{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>กรมสุขภาพจิต<_>วางแผนสนับสนุน<_>ดูแลสุขภาพใจให้ผู้ปฏิบัติงานในเรือนจำ", "content": ["“เกณิกา”เผย<_>กรมสุขภาพจิต<_>วางแผนสนับสนุน<_>ดูแลสุขภาพใจให้ผู้ปฏิบัติงานในเรือนจำ", "“เกณิกา”เผย<_>กรมสุขภาพจิต<_>วางแผนสนับสนุน<_>ดูแลสุขภาพใจให้ผู้ปฏิบัติงานในเรือนจำ<_>ตั้งเป้าลดความเครียด<_>ภาวะซึมเศร้า<_>สร้างความเข้มแข็งทางใจ", "วันนี้<_>(4<_>ก.พ.<_>67)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กรมสุขภาพจิต<_>โดยโรงพยาบาลศรีธัญญา<_>ภายใต้การกำกับดูแลของ<_>กระทรวงสาธารณสุข<_>ได้มีการจัดทำแผนการช่วยเหลือดูแลด้านจิตใจผู้ปฏิบัติงานในเรือนจำ<_>ณ<_>เรือนจำกลางบางขวาง<_>พร้อมตั้งเป้าหมายให้ครอบคลุมบุคลากรที่ปฏิบัติงานในเรือนจำจังหวัดนนทบุรี<_>เนื่องจากปัจจุบันการก่อความรุนแรงจากสารเสพติดก่อความรุนแรง<_>ในสังคม<_>ทำให้จำนวนและขนาดของปัญหาสุขภาพจิตผู้ต้องขังมากขึ้น<_>มีผลกระทบต่อบุคลากรที่ปฏิบัติงานกับผู้ต้องขัง<_>ทำให้เกิดภาวะเครียด", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>กรมสุขภาพจิตได้สนับสนุนเรือนจำกลางบางขวางในความต้องการดังกล่าว<_>เพื่อเข้ามาช่วยเหลือดูแลด้านจิตใจให้กับบุคลากรที่ปฏิบัติงานในเรือนจำ<_>และเพื่อสนับสนุน<_>ดูแลผู้ปฏิบัติงาน<_>โดยทีมสหวิชาชีพของหน่วยงานในกรมสุขภาพจิตในการประเมินช่วยเหลือดูแลด้านจิตใจผู้ปฏิบัติงานในเรือนจำ<_>ซึ่งคาดหวังว่าจะลดปัญหาที่จะเกิดขึ้นแก่เจ้าหน้าที่<_>เช่น<_>ความเครียด<_>ภาวะซึมเศร้า<_>และยังเป็นการสร้างความเข้มแข็งทางใจในการพัฒนาคุณภาพชีวิตให้บุคลากรด้วย", "“แผนการช่วยเหลือดูแลด้านจิตใจของผู้ปฏิบัติงานในเรือนจำ<_>จะมีการประเมินตรวจเช็คสุขภาพใจ<_>ผ่าน<_>application<_>mental<_>health<_>check<_>in<_>หรือ<_>www.วัดใจ.com<_>และการให้ความรู้กับบุคลากรในการดูแลด้านจิตใจ<_>การจัดการความเครียด<_>และการจัดทีมสหวิชาชีพลงไปให้ความช่วยเหลือ<_>โดยใช้เครื่อง<_>biofeedback<_>ประเมินความเครียด<_>การให้คำปรึกษาผ่านระบบ<_>tele-psychiatry,<_>รวมถึงให้ความช่วยเหลือตามสภาพปัญหาและติดตามต่อเนื่อง<_>โดยมีเป้าหมายให้บุคลากรที่ปฏิบัติงานในเรือนจำจังหวัดนนทบุรี<_>ได้รับการประเมิน<_>และดูแลด้านจิตใจ<_>รู้วิธีการจัดการกับความเครียดและมีคุณภาพชีวิตที่ดีเพิ่มศักยภาพให้กับการทำงาน”น.ส.เกณิกา<_>กล่าว<_>///"], "sentiment": [{"label": "LABEL_1", "score": 0.8036967515945435, "len_token": 435}], "avg_score": 0.8036967515945435, "sentiment_type": "positive"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมศักยภาพส่งออกสินค้าปศุสัตว์<_>ส่งผลไทยสามารถส่งออกชิ้นส่วนเครื่องในเป็ดไปจีน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมศักยภาพส่งออกสินค้าปศุสัตว์<_>ส่งผลไทยสามารถส่งออกชิ้นส่วนเครื่องในเป็ดไปจีน", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมศักยภาพส่งออกสินค้าปศุสัตว์<_>ส่งผลไทยสามารถส่งออกชิ้นส่วนเครื่องในเป็ดไปจีน<_>คาดการณ์ว่ามีศักยภาพเพิ่มมูลค่าการส่งออกอีก<_>1<_>พันล้านบาทต่อปี", "วันนี้<_>4<_>กุมภาพันธ์<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ส่งเสริมศักยภาพการส่งออกสินค้าปศุสัตว์ที่มีคุณภาพ<_>และเป็นที่ยอมรับในระดับนานาชาติ<_>ทำให้ไทยสามารถส่งออกชิ้นส่วนจากสัตว์ปีกไปยังประเทศจีนได้เพิ่มขึ้นอีกหนึ่งประเภท<_>ได้แก่<_>ชิ้นส่วนเครื่องในเป็ด<_>18<_>รายการ<_>ตามข้อกำหนดหลักเกณฑ์การตรวจสอบ<_>การกักกัน<_>และสุขอนามัยทางสัตวแพทย์<_>โดยคาดการณ์เป้าหมายเพิ่มมูลค่าการส่งออกผลิตภัณฑ์สัตว์ปีกไปยังประเทศจีน<_>จากชิ้นส่วนเครื่องในเป็ดเพิ่มขึ้นถึง<_>1<_>พันล้านบาทต่อปี", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ประเทศจีนมีความเชื่อมั่นในคุณภาพ<_>มาตรฐาน<_>ความปลอดภัยของสินค้าปศุสัตว์ไทย<_>โดยจากการลงนามร่วมกัน<_>ในความตกลงเพื่อแก้ไขพิธีสารว่าด้วยหลักเกณฑ์การตรวจสอบ<_>การกักกัน<_>และสุขอนามัยทางสัตวแพทย์<_>เพื่อการส่งออกเนื้อสัตว์ปีกแช่แข็งและชิ้นส่วนสัตว์ปีกไทยไปจีน<_>ระหว่างกระทรวงเกษตรและสหกรณ์แห่งราชอาณาจักรไทย<_>และสำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีน<_>(general<_>administration<_>of<_>custom<_>of<_>people<_>‘s<_>republic<_>of<_>china<_>:<_>gacc)<_>เมื่อวันที่<_>29<_>มกราคม<_>2567<_>ได้ขยายผลเพิ่มเติมจากการลงนามในพิธีสารฉบับเดิม<_>ที่ลงนามเมื่อปี<_>2561<_>ที่มีข้อกำหนดให้ประเทศไทยสามารถส่งออกผลิตภัณฑ์จากสัตว์ปีกได้<_>3<_>ประเภท<_>ได้แก่<_>1.<_>เนื้อไก่<_>2.<_>เนื้อเป็ด<_>และ<_>3.<_>เครื่องในไก่", "ทั้งนี้<_>การลงนามดังกล่าว<_>ได้ขยายผลให้ประเทศไทยสามารถส่งออกผลิตภัณฑ์สัตว์ปีกจำพวกเครื่องในเป็ดได้เพิ่มเติม<_>ซึ่งเป็นที่นิยมบริโภคในประเทศจีน<_>โดยแบ่งเป็นชิ้นส่วนเครื่องในเป็ด<_>18<_>รายการ<_>ได้แก่<_>1.ตีนเป็ด<_>2.ข้อปีกเป็ด<_>3.ปีกกลางเป็ด<_>4.ปลายปีกเป็ด<_>5.ปีกบนเป็ด<_>6.ตับเป็ด<_>7.คอเป็ด<_>8.กึ๋นเป็ด<_>9.หัวใจเป็ด<_>10.ไตเป็ด<_>11.ลิ้นเป็ด<_>12.หัวเป็ด<_>13.ปากเป็ด<_>14.กระดูกเป็ด<_>15.กระดูกอ่อนเป็ด<_>16.เอ็นเป็ด<_>17.ไขมันเป็ด<_>และ<_>18.หนังเป็ด<_>ซึ่งสินค้าเหล่านี้เป็นที่นิยมบริโภคในจีน<_>จึงคาดการณ์ว่าจะส่งผลให้มูลค่าส่งออกชิ้นส่วนและเครื่องในเป็ดเพิ่มเติมถึงกว่า<_>1,000<_>ล้านบาทต่อปี", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>สถิติในปี<_>2566<_>ประเทศไทยได้ส่งออกสินค้าปศุสัตว์ไปยังประเทศจีน<_>รวมมูลค่าประมาณ<_>19,000<_>ล้านบาท<_>โดยแบ่งเป็นผลิตภัณฑ์จากสัตว์ปีกประเภทเครื่องในไก่<_>มูลค่า<_>16,900<_>ล้านบาท<_>สินค้าปศุสัตว์ประเภทกลุ่มอาหารสัตว์เลี้ยง<_>มูลค่า<_>1,200<_>ล้านบาท<_>และกลุ่มอื่นๆ<_>ได้แก่<_>นม<_>ไข่<_>น้ำผึ้ง<_>รังนก<_>มูลค่า<_>1,000<_>ล้านบาท", "“นายกรัฐมนตรีส่งเสริมศักยภาพการผลิต<_>และส่งออกสินค้าปศุสัตว์ให้ได้คุณภาพและตรงตามมาตรฐาน<_>ด้วยมาตรการทางด้านการผลิตและปศุสัตว์ที่เข้มงวด<_>ซึ่งเชื่อว่าจากการลงนามดังกล่าวเพิ่มเติม<_>จะส่งผลเพิ่มมูลค่าการส่งออกผลิตภัณฑ์จากสัตวปีกของประเทศไทยไปยังประเทศจีน<_>และช่วยขยายตลาดส่งออกสินค้าปศุสัตว์ของไทยไปยังต่างประเทศ<_>สร้างโอกาสการลงทุนและการค้า<_>ให้เกษตรกร<_>และเพิ่มรายได้เข้าประเทศ<_>ทั้งนี้<_>เชื่อมั่นว่าผลของการลงนามความตกลงต่างๆผ่านการผลักดันของรัฐบาลนี้จะสำเร็จเห็นดอกผลอย่างต่อเนื่อง”<_>นายชัย<_>กล่าว<_>."], "sentiment": [{"label": "LABEL_1", "score": 0.6576630473136902, "len_token": 496}, {"label": "LABEL_1", "score": 0.7826523780822754, "len_token": 259}], "avg_score": 0.7005401819747016, "sentiment_type": "positive"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยผล<_>super<_>poll<_>ประชาชนส่วนใหญ่<_>เชื่อมั่น<_>รอคอย<_>เงิน<_>digital<_>wallet", "content": ["โฆษกรัฐบาลเผยผล<_>super<_>poll<_>ประชาชนส่วนใหญ่<_>เชื่อมั่น<_>รอคอย<_>เงิน<_>digital<_>wallet", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยถึง<_>ผลการศึกษาของสำนักวิจัย<_>super<_>poll<_>ซึ่ง<_>ศึกษาเรื่องเงินดิจิทัลที่ประชาชนเชื่อมั่นและรอคอย", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>ตัวอย่างประชาชนทุกสาขาอาชีพทั่วประเทศ<_>ดำเนินโครงการทั้งการวิจัยเชิงปริมาณ<_>(quantitative<_>research)<_>และการวิจัยเชิงคุณภาพ<_>(qualitative<_>research)<_>จำนวนทั้งสิ้น<_>1,120<_>ราย<_>ระหว่างวันที่<_>1–3<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>พบว่า<_>ในกลุ่มผู้มีรายได้น้อยคือรายได้ต่ำกว่า<_>15,000<_>บาทมีความเชื่อมั่นร้อยละ<_>71.3<_>และ<_>กลุ่มผู้มีรายได้ระหว่าง<_>15,000<_>–<_>35,000<_>บาทต่อเดือน<_>มีความเชื่อมั่นร้อยละ<_>71.6<_>ในขณะที่<_>กลุ่มรายได้เกิน<_>35,000บาทขึ้นไป<_>มีความเชื่อมั่นร้อยละ<_>57.5<_>ว่าการแจกเงินดิจิทัลจะช่วยกระตุ้นเศรษฐกิจ", "โดยเมื่อแบ่งออกตามภูมิภาคของผู้มีสิทธิเลือกตั้ง<_>พบว่าในกลุ่มคนในภาคเหนือ<_>มีความเชื่อมั่นสูงสุด<_>คือร้อยละ<_>75.4<_>รองลงมา<_>กลุ่มคนในภาคกลางมีความเชื่อมั่นร้อยละ<_>74.2<_>กลุ่มคนในภาคอีสาน<_>มีความเชื่อมั่นร้อยละ<_>73.6<_>กลุ่มคนกรุงเทพมหานครมีความเชื่อมั่นร้อยละ<_>68.7<_>และกลุ่มคนในภาคใต้มีความเชื่อมั่นร้อยละ<_>65.8<_>ตามลำดับ", "ทั้งนี้<_>เมื่อแบ่งกรณีศึกษาตามอายุ<_>กลุ่มคนรุ่นใหม่<_>ทั้งกลุ่มคนอายุน้อยคือต่ำกว่า<_>20<_>ปี<_>ร้อยละ<_>54.1<_>และกลุ่มคนอายุระหว่าง<_>20<_>–<_>29<_>ปี<_>ร้อยละ<_>47.2<_>กลุ่มคนอายุ<_>60<_>ปีขึ้นไป<_>ร้อยละ<_>42.5<_>กลุ่มคนอายุ<_>40<_>–<_>49<_>ปี<_>ร้อยละ<_>31.7<_>และกลุ่มคน<_>อายุ<_>50<_>–<_>59<_>ปี<_>ร้อยละ<_>26.7<_>ระบุว่าควรเดินหน้านโยบายแจกเงินดิจิทัลต่อ", "“รัฐบาลรับฟังทุกความคิดเห็น<_>และเข้าใจดีถึงระดับความวิกฤตทางเศรษฐกิจที่เกิดขึ้นกับประชาชน<_>โดยรัฐบาลพร้อมเดินหน้าตามนโยบายที่เชื่อมั่นว่าจะเกิด<_>ประโยชน์สูงสุดกับประเทศและประชาชนไทย“<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8378173112869263, "len_token": 475}], "avg_score": 0.8378173112869263, "sentiment_type": "positive"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผบ.ทบ.<_>รายงานผลการป้องกัน-กวาดล้างยาเสพติด<_>และการลักลอบนำเข้ายางพาราเถื่อน", "content": ["ผบ.ทบ.<_>รายงานผลการป้องกัน-กวาดล้างยาเสพติด<_>และการลักลอบนำเข้ายางพาราเถื่อน", "ผบ.ทบ.<_>รายงานผลการป้องกัน-กวาดล้างยาเสพติด<_>และการลักลอบนำเข้ายางพาราเถื่อนกาญจนบุรีเข้มงวดทุกช่องทาง<_>หลังนายกฯ<_>ต่อสายตรง", "วันที่<_>4<_>ก.พ.67<_>หลังจากที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีได้ต่อสายถึงพล.อ.<_>เจริญชัย<_>หินเธาว์<_>ผู้บัญชาการกองทัพบก<_>เพื่อขอให้ยังคงกวาดล้างยางพาราเถื่อน<_>และเฝ้าระวังตามแนวชายแดนป้องกันการลักลอบนำเข้าอย่างเข้มงวดเมื่อวันที่<_>1<_>ก.พ.<_>2567<_>ที่ผ่านมา<_>ผู้บัญชาการทหารบกจึงรายงานผลการดำเนินการมายังนายกรัฐมนตรี<_>ดังนี้", "1.<_>กองทัพบกได้ประสานความร่วมมือกับฝ่ายเมียนมาในการช่วยสกัดกั้นการลักลอบนำเข้ายางพาราเข้ามายังฝั่งไทย<_>ซึ่งได้รับความร่วมมือเป็นอย่างดี", "2.<_>ร่วมกับส่วนราชการที่เกี่ยวข้อง<_>ตรวจสอบพื้นที่ปลูกยาง<_>และปรับปรุงฐานข้อมูล<_>ให้ทันสมัยและถูกต้อง<_>พร้อมชี้แจงทำความเข้าใจกับเกษตรกรและผู้ประกอบการรับซื้อยาง<_>รวมทั้งการบูรณาการกำลังกับหน่วยงานของกระทรวงเกษตรฯ<_>ป้องปรามไม่ให้มีการรับซื้อยางที่ไม่สามารถตรวจสอบที่มาได้", "3.<_>หน่วยงานด้านความมั่นคงตั้งจุดตรวจร่วมแบบประจำที่<_>โดยบูรณาการร่วมกับภาคประชาชนในพื้นที่<_>และจัดตั้งจุดตรวจร่วมความมั่งคงเพิ่มเติม<_>ณ<_>บ้านห้วยมาลัย<_>อ.สังขละบุรี<_>พร้อมจัดตั้งจุดสกัดแบบไม่ประจำที่<_>ไม่เป็นห้วงเวลาตามเส้นทางหลบเลี่ยง", "4.<_>ลาดตระเวนพื้นที่เป้าหมายอย่างสม่ำเสมอ<_>เสริมด้วยการติดตั้งกล้องวงจรปิดในจุดล่อแหลม<_>รวมทั้งการใช้โดรนตรวจการณ์มุมสูง<_>และ", "5.<_>ดำเนินการตามมาตรการควบคุมยางพาราอย่างเคร่งครัด<_>เช่น<_>เมื่อเกษตรกรจะนำผลผลิตไปจำหน่ายยังโรงรับซื้อยางพารา<_>จะต้องแสดงหลักฐานการทำสวนยางและปริมาณผลผลิตรายปีที่<_>กยท.<_>คำนวณไว้แล้วต่อเจ้าหน้าที่ประจำจุดตรวจ<_>และเมื่อนำผลผลิตไปจำหน่ายแล้ว<_>ให้แสดงหลักฐานการจำหน่ายต่อเจ้าหน้าที่ประจำจุดตรวจอีกครั้ง<_>เพื่อตัดยอดผลผลิตออกจากบัญชีคุม<_>ในส่วนของผู้ประกอบการรับซื้อยาง<_>จะต้องเก็บใบเสร็จจากการรับซื้อไว้เป็นหลักฐาน<_>เพื่อให้เจ้าหน้าที่<_>ตรวจสอบ<_>เมื่อมีการเคลื่อนย้ายยางพาราออกนอกพื้นที่เพื่อนำไปจำหน่ายในพื้นที่อื่นต่อไป", "สำหรับมาตรการป้องกันและสกัดกั้นการลักลอบนําเข้ายาเสพติด<_>กองทัพได้พัฒนาระบบการแจ้งเตือนโดยเมื่อตรวจพบสิ่งบอกเหตุหรือการกระทําผิด<_>ให้สามารถแจ้งเตือนไปยังหน่วยงานที่เกี่ยวข้องได้อย่างทันท่วงที<_>ไม่เกิดการรั่วไหลของ<_>ข่าวสาร<_>เพื่อให้สามารถยับยั้ง<_>สกัดกั้น<_>และจับกุมผู้กระทําผิดได้อย่างมีประสิทธิภาพ<_>รวมถึงมีการจัดระเบียบหมู่บ้านชายแดน<_>เสริมสร้างการมีส่วนร่วมของภาคประชาชน<_>และประสานกับฝ่ายเมียนมา<_>ในการร่วมกันเฝ้าระวังแจ้งเตือน<_>สกัดกั้นและปราบปราม<_>การลักลอบ<_>ลําเลียงยาเสพติดและสิ่งผิดกฎหมายข้ามประเทศตามช่องทางต่างๆ<_>ตามแนวชายแดน<_>ไปจนถึงการปรับปรุงพัฒนาเทคนิค<_>วิธีการ<_>และเครื่องมือในการป้องกันและสกัดกั้นการกระทําผิด<_>กฎหมายให้มีประสิทธิภาพ<_>เช่น<_>การนําเทคโนโลยีที่ทันสมัยมาใช้<_>ณ<_>จุดตรวจ<_>เพื่อช่วยในการตรวจสอบการลักลอบลําเลียงยา<_>เสพติดและสิ่งผิดกฎหมาย<_>เช่น<_>เครื่อง<_>x-ray,<_>อุปกรณ์ตรวจจับรถเป้าหมายจากป้ายทะเบียนรถ<_>(license<_>plate)<_>แบบมีระบบแจ้งเตือนทันที<_>เมื่อรถเป้าหมายผ่านจุดตรวจ,<_>รวมทั้งเครื่องอ่านบัตรประจําตัว<_>ประชาชน<_>(smart<_>card<_>reader)<_>ที่มีการเชื่อมโยงฐานข้อมูลบุคคลต้องสงสัยหรือผู้ที่มีหมายจับเข้ากับ<_>เครื่องอ่านบัตรฯ<_>เป็นต้น<_>/"], "sentiment": [{"label": "LABEL_0", "score": 0.6806762218475342, "len_token": 496}, {"label": "LABEL_1", "score": 0.7476434111595154, "len_token": 168}], "avg_score": 0.42769380578075544, "sentiment_type": "negative"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>กล่าวถ้อยแถลงในงาน<_>sri<_>lanka<_>–<_>thailand<_>business<_>forum<_>ย้ำให้<_>‘ตีเหล็กขณะยังร้อน’<_>เดินหน้าส่งเสริม<_>และสนับสนุนการใช้ประโยชน์จาก<_>fta<_>ไทย-ศรีลังกาอย่างเต็มที่", "content": ["​นายกฯ<_>กล่าวถ้อยแถลงในงาน<_>sri<_>lanka<_>–<_>thailand<_>business<_>forum<_>ย้ำให้<_>‘ตีเหล็กขณะยังร้อน’<_>เดินหน้าส่งเสริม<_>และสนับสนุนการใช้ประโยชน์จาก<_>fta<_>ไทย-ศรีลังกาอย่างเต็มที่", "วันนี้<_>(3<_>กุมภาพันธ์<_>2567)<_>เวลา<_>16.45<_>น.<_>(ตามเวลาท้องถิ่นกรุงโคลัมโบ<_>ซึ่งช้ากว่าไทย<_>1.30<_>ชั่วโมง)<_>ณ<_>the<_>balmoral<_>โรงแรม<_>the<_>kingsbury<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถ้อยแถลงในงาน<_>sri<_>lanka<_>–<_>thailand<_>business<_>networking<_>โดยมีนายรานิล<_>วิกรมสิงเห<_>ประธานาธิบดีแห่งสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>เข้าร่วมงานด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกฯ<_>เชื่อมั่นการเดินหน้าประเทศของศรีลังกา<_>มั่นใจว่าการที่บริษัทชั้นนำของไทยกว่า<_>20<_>แห่งร่วมเดินทางมาในครั้งนี้<_>และการลงนาม<_>fta<_>ไทย-ศรีลังกาสะท้อนถึงความรู้สึกเชื่อมั่นในศักยภาพระหว่างกันเช่นกัน", "ในด้านการค้าระหว่างไทยและศรีลังกาเติบโตร้อยละ<_>16<_>เมื่อเทียบกับปี<_>2565<_>คิดเป็นสัดส่วนการส่งออกจากไทยเพิ่มขึ้นร้อยละ<_>7.4<_>และส่งออกจากศรีลังกาเพิ่มขึ้นร้อยละ<_>43<_>และในภาคการผลิต<_>ที่การแปรรูปอาหารทะเลของศรีลังกามีความโดดเด่น<_>ซึ่งศักยภาพความร่วมมือระหว่างบริษัทจากทั้งสองประเทศสามารถเดินหน้าอุตสาหกรรมนี้สู่ตลาดทั่วโลกได้", "ในขณะที่<_>สินค้าขั้นกลาง<_>(intermediate<_>goods)<_>ของไทยเองก็สามารถมีส่วนสนับสนุนอุตสาหกรรมการบริการที่กำลังเติบโตของศรีลังกา<_>ที่รวมไปถึงการพัฒนาทักษะ<_>และการเสริมสร้างขีดความสามารถ<_>ผ่านความร่วมมือระหว่างสถาบันการศึกษาและการโรงแรมระหว่างกัน<_>และในด้านการท่องเที่ยว<_>ทั้งสองประเทศสามารถใช้ประโยชน์จากพื้นฐานความสัมพันธ์ทางวัฒนธรรมและศาสนาที่ใกล้ชิดระหว่างประชาชน<_>โดยเฉพาะที่การบินไทยจะกลับมาให้บริการเที่ยวบินพาณิชย์<_>กรุงเทพฯ-โคลัมโบ<_>ตั้งแต่วันที่<_>31<_>มีนาคม<_>2567", "ด้านการลงทุน<_>มีบริษัทไทยจำนวนมากดำเนินธุรกิจในศรีลังกา<_>โดยเฉพาะด้านการพัฒนาโครงสร้างพื้นฐาน<_>การผลิต<_>และพลังงาน<_>ซึ่ง<_>นายกฯ<_>สนับสนุนให้บริษัทอื่นๆ<_>ของไทย<_>ใช้ประโยชน์จากโครงการโครงสร้างพื้นฐานที่กำลังเติบโตของศรีลังกา<_>และความได้เปรียบทางภาษีในตลาดต่างประเทศ<_>และการเชื่อมโยงทางทะเล<_>ศรีลังกาสามารถเป็นพันธมิตรสำคัญของไทย<_>ที่มีเป้าหมายในการเป็นศูนย์กลางด้านโลจิสติกส์ในภูมิภาคอาเซียน<_>ด้วยโครงการ<_>landbridge<_>ของไทยที่จะเชื่อมทะเลอันดามันกับอ่าวไทย<_>และลดเวลาการขนส่งระหว่างมหาสมุทรแปซิฟิกและมหาสมุทรอินเดีย", "และด้วยสุภาษิตที่ว่า<_>‘จงตีเหล็กขณะยังร้อน’<_>นายกฯ<_>พร้อมสนับสนุนธุรกิจจากทั้งสองฝ่ายให้ใช้ประโยชน์อย่างเต็มที่จาก<_>fta<_>ที่ลงนามในวันนี้<_>และอวยพรให้งานในวันนี้ประสบความสำเร็จ"], "sentiment": [{"label": "LABEL_1", "score": 0.973337709903717, "len_token": 496}, {"label": "LABEL_1", "score": 0.9765026569366455, "len_token": 85}], "avg_score": 0.9738007400204105, "sentiment_type": "positive"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เข้าร่วมพิธีเฉลิมฉลองวันประกาศเอกราชสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>ครั้งที่<_>76<_>ในฐานะแขกเกียรติยศ", "content": ["นายกฯ<_>เข้าร่วมพิธีเฉลิมฉลองวันประกาศเอกราชสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>ครั้งที่<_>76<_>ในฐานะแขกเกียรติยศ", "วันนี้<_>(วันที่<_>4<_>กุมภาพันธ์<_>2567)<_>เวลา<_>08.15<_>น.<_>(ตามเวลาท้องถิ่นกรุงโคลัมโบ<_>ซึ่งช้ากว่าไทย<_>1.30<_>ชั่วโมง)<_>ณ<_>ปะรำพิธีหน้าลาน<_>galle<_>face<_>green<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าร่วมพิธีเฉลิมฉลองวันประกาศเอกราชสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>ครั้งที่<_>76", "โดยนายกรัฐมนตรีได้รับเกียรติในฐานะแขกเกียรติยศ<_>ตามคำเชิญของนายรานิล<_>วิกรมสิงเห<_>(h.e.<_>mr.<_>ranil<_>wickremesinghe)<_>ประธานาธิบดีแห่งสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>ซึ่งถือเป็นช่วงเวลาการเดินทางครั้งประวัติศาสตร์<_>ความสัมพันธ์ไทย-ศรีลังกา<_>ที่สืบเนื่องยาวนานอย่างแน่นแฟ้น<_>และพร้อมจะต่อยอดในด้านต่างๆ<_>เศรษฐกิจ<_>การค้า<_>การท่องเที่ยว<_>พลังงาน<_>และการประมงสมัยใหม่ต่อไป", "ทั้งนี้<_>ศรีลังกาได้รับเอกราชจากอังกฤษ<_>เมื่อวันที่<_>4<_>กุมภาพันธ์<_>2491<_>(ค.ศ.<_>1948)<_>และศรีลังกาจัดงานเพื่อเฉลิมฉลองวันประกาศเอกราชฯ<_>ในวันที่<_>4<_>กุมภาพันธ์<_>ของทุกปี", "ภายหลังเสร็จสิ้น<_>นายกรัฐมนตรีพร้อมคณะเดินทางออกจากท่าอากาศยานนานาชาติบันดารานายาเก<_>เวลา<_>10.00<_>น.<_>(ตามเวลาท้องถิ่นกรุงโคลัมโบ<_>ซึ่งช้ากว่าไทย<_>1.30<_>ชั่วโมง)<_>มายังท่าอากาศยานทหาร<_>2<_>(กองบิน<_>6)<_>ดอนเมือง<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.8969036340713501, "len_token": 340}], "avg_score": 0.8969036340713501, "sentiment_type": "positive"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยกางเกงช้างจีน<_>บุกตลาดไทย<_>เป็นเรื่องการฉกฉวยโอกาสทางการค้า", "content": ["นายกฯ<_>เผยกางเกงช้างจีน<_>บุกตลาดไทย<_>เป็นเรื่องการฉกฉวยโอกาสทางการค้า", "นายกฯ<_>เผยกางเกงช้างจีน<_>บุกตลาดไทย<_>เป็นเรื่องการฉกฉวยโอกาสทางการค้า<_>ถือเป็นบทเรียน<_>ต้องทำงานรวดเร็ว<_>ปกป้องผลประโยชน์ของชาติ", "วันนี้<_>(4<_>กุมภาพันธ์<_>2567)<_>เวลา<_>15:15<_>น.<_>ณ<_>ท่าอากาศยาน<_>2<_>กองบิน<_>6<_>(บน<_>6)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้สัมภาษณ์หลังเดินทางกลับจากการเยือนประเทศศรีลังกา<_>ถึงกรณีที่ประเทศจีนผลิตกางเกงช้างและขณะนี้กำลังตีตลาดกางเกงช้างของประเทศไทยว่า<_>เรื่องนี้เป็นเรื่องของการค้า<_>และความจริงแล้วเป็นเรื่องของความรวดเร็วทางการค้า<_>คือที่ไหนมีโอกาสก็ต้องเร่งฉกฉวยโอกาส<_>ตนเองคิดว่าต้องเร่งดูเรื่องลิขสิทธิ์<_>และความรวดเร็วในการฉกฉวยโอกาสทำการค้า<_>ถ้าเราไม่ทำก็จะมีคนเอาไปทำก่อน<_>เรื่องนี้ถือเป็นบทเรียนอย่างหนึ่งที่เราจะต้องไปพูดคุยกัน", "ผู้สื่อข่าวถามว่า<_>ไทยจำเป็นต้องวางแผนและเพิ่มฐานการผลิตให้มากกว่านี้หรือไม่<_>นายกรัฐมนตรีกล่าวว่า<_>จะต้องแก้ไขปัญหาที่รากฐานก่อนดีกว่า<_>ว่าเราเข้าใจวิธีทำการตลาดหรือไม่<_>และเรามีการปกป้องลิขสิทธิ์ด้วยหรือไม่<_>อย่างที่บอกว่าเรื่องนี้ไม่ใช่เรื่องใหม่ในการทำการค้า<_>หรือธุรกิจ<_>ตรงไหนมีโอกาส<_>ก็จะมีผู้ที่ฉกฉวยโอกาสตรงนั้น<_>แต่ถ้าเกิดช้าก็จะเสียโอกาสนั้นไป<_>เหมือนหลายเรื่องที่เราอาจจะช้า<_>ทำให้ไม่ทันการณ์<_>ดังนั้น<_>จำเป็นจะต้องเร่งในหลายๆ<_>เรื่อง<_>เช่น<_>เรื่อง<_>ฟรีวีซ่า<_>การยกระดับพาสปอร์ตของไทย<_>เราก็เป็นผู้นำในการทำเรื่องดังกล่าว<_>เป็นการฉวยโอกาสดึงนักท่องเที่ยวเข้ามาในประเทศไทยได้จำนวนมากในขณะนี้<_>และยังมีหลายเรื่องที่เราจะต้องทำต่อไป<_>เช่น<_>เรื่องของการท่องเที่ยวที่เราจะต้องถูกฉวยโอกาสให้เรากลายเป็นผู้นำในภูมิภาคนี้", "“เรื่องกางเกงช้างแม้จะเป็นเรื่องเล็กๆ<_>แต่ก็เป็นการสะท้อนให้เห็นถึงการทำงานในภาพใหญ่<_>ว่าการทำงานต้องมีความว่องไว<_>คิดให้เร็วทำให้เร็วและต้องปกป้องผลประโยชน์ของประเทศชาติอย่างสูงสุด”<_>นายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9636498093605042, "len_token": 379}], "avg_score": 0.03635019063949585, "sentiment_type": "negative"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผย<_>ยังไม่ทราบเรื่องม็อบนัดชุมนุมทำเนียบฯ<_>5<_>ก.พ<_>ยืนยันพร้อมรับฟังปัญหา", "content": ["นายกฯ<_>เผย<_>ยังไม่ทราบเรื่องม็อบนัดชุมนุมทำเนียบฯ<_>5<_>ก.พ<_>ยืนยันพร้อมรับฟังปัญหา", "วันนี้<_>(4<_>กุมภาพันธ์<_>2567)<_>เวลา<_>15:15<_>น.<_>ณ<_>ท่าอากาศยาน<_>2<_>กองบิน<_>6<_>(บน<_>6)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้สัมภาษณ์ถึงกรณีกลุ่มแอมเนสตี้อินเตอร์เนชั่นแนล<_>ประเทศไทย<_>กลุ่มพีมูฟ<_>และเครือข่ายนักศึกษาประชาชนปฏิรูปประเทศ<_>(คปท)<_>นัดมาชุมนุมที่ทำเนียบรัฐบาลในวันที่<_>5<_>ก.พ.นี้<_>โดยบางกลุ่มมาเรียกร้องเรื่องนิรโทษกรรมว่า<_>ยังไม่ทราบเรื่อง<_>คงต้องไปสอบถามพูดคุยดูก่อน<_>แต่หน้าที่ของเราคือรับฟังว่ามีปัญหาอะไร", "ผู้สื่อข่าวถามว่า<_>จะมอบหมายให้ใครไปประสานกับกลุ่มมวลชนต่างๆ<_>นายกรัฐมนตรีกล่าวว่า<_>ยังไม่ได้มอบหมาย<_>เพราะยังไม่ทราบว่าจะมีม็อบมา<_>จึงยังไม่สามารถมอบหมายได้<_>และต้องดูก่อนว่าเป็นเรื่องอะไรจะได้มอบหมายได้ถูกต้อง"], "sentiment": [{"label": "LABEL_0", "score": 0.7033155560493469, "len_token": 202}], "avg_score": 0.2966844439506531, "sentiment_type": "negative"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เผยผลเดินทางศรีลังกา<_>การค้า<_>การลงทุน<_>การท่องเที่ยว<_>พลังงาน<_>และการประมง<_>บอกถึงคนที่รอเงินโครงการ<_>digital<_>wallet<_>รัฐบาลจะทำให้ดีที่สุด", "content": ["​นายกฯ<_>เผยผลเดินทางศรีลังกา<_>การค้า<_>การลงทุน<_>การท่องเที่ยว<_>พลังงาน<_>และการประมง<_>บอกถึงคนที่รอเงินโครงการ<_>digital<_>wallet<_>รัฐบาลจะทำให้ดีที่สุด", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้สัมภาษณ์ภายหลังเดินทางกลับจากประเทศศรีลังกาว่า<_>การเดินทางเยือนศรีลังกาครั้งนี้ถือเป็นครั้งแรก<_>และได้มีโอกาสคุยกับภาคเอกชนและภาครัฐบาลได้พูดคุยกันถึงประเด็นเกี่ยวกับความร่วมมือทั้งการลงทุนและการท่องเที่ยวซึ่งต้องมีการประสานการทำงานร่วมกันต่อไป<_>ข้อความหลักที่นายกไปนำเสนอคือ<_>ประเทศไทยเปิดแล้วพร้อมรับการลงทุนและการท่องเที่ยว<_>นำเสนอศักยภาพของเอกชนไทย<_>ปตท.<_>มีศักยภาพสูง<_>ซึ่งจากการหารือกับ<_>รัฐมนตรีว่าการกระทรวงพลังงาน<_>ภาคส่วนด้านพลังงานของศรีลังกา<_>มีความต้องการพลังงานสะอาดสนใจที่จะเรียนรู้เทคโนโลยีของไทย", "ซึ่งในโอกาสนี้<_>นายกรัฐมนตรีกล่าวถึงไฟล์ทบินระหว่างกัน<_>ที่กลับมาเปิดดำเนินการอีกครั้งในวันที่<_>31<_>มีนาคมนี้<_>และ<_>ส่วนของการประมงที่ศรีลังกามีทรัพยากรทางน้ำมาก<_>แต่ต้องการเทคโนโลยี<_>และเทคนิคจากไทย<_>ซึ่งนายกรัฐมนตรีได้สั่งการให้กระทรวงการต่างประเทศติดตามดูแลต่อไป", "โดยนายกรัฐมนตรีได้ตอบคำถามสื่อมวลชน<_>ถึงกรณีไฟไหม้ที่กระทรวงเกษตรและสหกรณ์<_>ว่าต้องให้<_>ฝ่ายพิสูจน์หลักฐานแจ้งผลการพิสูจน์ก่อน<_>และกล่าวถึงเรื่อง<_>digital<_>wallet<_>ประชาชนที่รอความคืบหน้าของนโยบายนี้ยืนยันว่ารัฐบาลจะทำให้ดีที่สุด<_>ทำให้ถูกต้อง<_>และพร้อมจะปรับปรุงให้เป็นไปตามความถูกต้องแต่ขณะนี้ต้องรอ<_>ป.ป.ช."], "sentiment": [{"label": "LABEL_1", "score": 0.6493848562240601, "len_token": 294}], "avg_score": 0.6493848562240601, "sentiment_type": "positive"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รองนายกฯสมศักดิ์\"<_>สั่ง<_>สทนช.เดินหน้ามาตรการรับมือภัยแล้ง<_>เร่ง<_>ลงพื้นที่สำรวจพื้นที่เสี่ยงทั่วประเทศ", "content": ["\"รองนายกฯสมศักดิ์\"<_>สั่ง<_>สทนช.เดินหน้ามาตรการรับมือภัยแล้ง<_>เร่ง<_>ลงพื้นที่สำรวจพื้นที่เสี่ยงทั่วประเทศ", "\"รองนายกฯสมศักดิ์\"<_>สั่ง<_>สทนช.เดินหน้ามาตรการรับมือภัยแล้ง<_>เร่ง<_>ลงพื้นที่สำรวจพื้นที่เสี่ยงทั่วประเทศ<_>เผย<_>พบปัญหาน้ำดิบผลิตน้ำประปาหมู่บ้านไม่เพียงพอ<_>ขอประสานหาแหล่งน้ำอื่นมาเติม<_>กำชับ<_>รับฟังความเห็นประชาชน<_>เพื่อแก้ปัญหาระยะยาว", "วันที่<_>4<_>กุมภาพันธ์<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตนได้รับรายงานจาก<_>ดร.สุรสีห์<_>กิตติมณฑล<_>เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>ว่า<_>ได้ลงพื้นที่ติดตามสถานการณ์น้ำในพื้นที่เสี่ยงภัยแล้ง<_>หลายจังหวัดทั่วประเทศ<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>กรมชลประทาน<_>กรมทรัพยากรน้ำ<_>กรมทรัพยากรน้ำบาดาล<_>กรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>กรมพัฒนาที่ดิน<_>กรมป่าไม้<_>เพื่อรับทราบสภาพปัญหาการขาดแคลนน้ำในแหล่งน้ำทั้งการอุปโภคบริโภค<_>เพื่อหาแนวทางแก้ไขปัญหาการขาดแคลนน้ำในพื้นที่หลายจังหวัด", "นายสมศักดิ์<_>กล่าวต่อว่า<_>ตนมีความห่วงใยกับสถานการณ์แล้งในหลายพื้นที่ทั่วประเทศ<_>ซึ่งยังมีความเสี่ยงการขาดแคลนน้ำได้<_>จึงสั่งการให้<_>สทนช.เร่งขับเคลื่อน<_>9<_>มาตรการฤดูแล้งปี<_>2566/2567<_>ให้เกิดประสิทธิภาพ<_>และบูรณาการหน่วยงานที่เกี่ยวข้องให้ความช่วยเหลือประชาชนในพื้นที่เสี่ยง<_>โดยเฉพาะน้ำอุปโภคบริโภค<_>รวมถึงการแก้ปัญหาเฉพาะหน้าระยะเร่งด่วน<_>ในการจัดหาแหล่งน้ำสำรอง<_>เช่น<_>การสูบน้ำจากแหล่งน้ำใกล้เคียง<_>การจัดลำดับความสำคัญการใช้น้ำเพื่อการอุปโภคบริโภคเป็นลำดับแรก<_>เพื่อให้มีน้ำเพียงพอตลอดฤดูแล้งนี้<_>เพราะตนมีความเป็นห่วงทุกพื้นที่<_>จึงได้กำชับ<_>สทนช.ลงพื้นที่สำรวจพื้นที่เสี่ยงทั่วประเทศแล้ว", "\"จากประสบการณ์ลงพื้นที่ของผม<_>พบว่า<_>ส่วนใหญ่ประสบปัญหาแหล่งน้ำดิบในการผลิตน้ำประปาของระบบประปาหมู่บ้านไม่เพียงพอกับความต้องการของประชาชน<_>รวมถึงคุณภาพน้ำประปาลดลงในช่วงฤดูแล้ง<_>จึงได้สั่ง<_>สทนช.ให้เร่งหารือกับหน่วยงานที่เกี่ยวข้องในพื้นที่<_>เพื่อหาแนวทางในการสนับสนุนน้ำจากแหล่งน้ำอื่นเข้ามาสนับสนุน<_>เพราะหลายพื้นที่<_>เป็นพื้นที่อับฝน<_>และอยู่นอกเขตชลประทาน<_>แม้ว่าปัจจุบันประชาชน<_>ยังไม่ประสบปัญหาขาดแคลนน้ำ<_>แต่คงต้องมีการเตรียมแผนรองรับให้ประชาชนมีน้ำกินน้ำใช้ตลอดฤดูแล้งนี้\"<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวต่อว่า<_>นอกจากแผนระยะเร่งด่วนเฉพาะหน้าแล้ว<_>สทนช.ยังได้รับฟังแนวทางความต้องการของประชาชนและหน่วยงานท้องถิ่นในพื้นที่<_>เพื่อสร้างความมั่นคงน้ำในพื้นที่<_>โดยพิจารณาแผนงานโครงการเพื่อสนับสนุนงบประมาณทั้งระยะกลาง<_>และระยะยาวต่อไป<_>เช่น<_>การสร้างฝายชะลอน้ำ<_>แก้ไขระบบกรองน้ำ<_>ปรับปรุงระบบส่งน้ำ<_>ขุดลอกแก้มลิง<_>ขุดเจาะบ่อบาดาลที่มีการสำรวจความเหมาะสมและถูกต้องตามหลักวิชาการ<_>เพื่อแก้ปัญหาน้ำให้กับพี่น้องประชาชนอย่างยั่งยืน<_>/"], "sentiment": [{"label": "LABEL_0", "score": 0.9085250496864319, "len_token": 496}, {"label": "LABEL_1", "score": 0.6183445453643799, "len_token": 52}], "avg_score": 0.14146987539138237, "sentiment_type": "negative"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ย้ำแผนรับมือแล้งปีนี้<_>กำชับจังหวัดให้ข้อมูลประชาชนเข้าใจสถานการณ์น้ำในพื้นที่<_>สร้างความร่วมมือประหยัด<_>เฝ้าระวังปัญหาการแย่งชิงน้ำพื้นที่เกษตร", "content": ["มท.1<_>ย้ำแผนรับมือแล้งปีนี้<_>กำชับจังหวัดให้ข้อมูลประชาชนเข้าใจสถานการณ์น้ำในพื้นที่<_>สร้างความร่วมมือประหยัด<_>เฝ้าระวังปัญหาการแย่งชิงน้ำพื้นที่เกษตร", "โฆษกมหาดไทย<_>เผย..<_>มท.1<_>ย้ำแผนรับมือแล้งปีนี้<_>กำชับจังหวัดให้ข้อมูลประชาชนเข้าใจสถานการณ์น้ำในพื้นที่<_>สร้างความร่วมมือประหยัด<_>เฝ้าระวังปัญหาการแย่งชิงน้ำพื้นที่เกษตร", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>เมื่อเร็ว<_>ๆ<_>นี้<_>กรมอุตุนิยมวิทยาได้เผยผลการคาดการณ์สภาพอากาศว่าประเทศไทยจะเข้าสู่ฤดูร้อน<_>ปี<_>67<_>ตั้งแต่สัปดาห์ที่<_>4<_>ของเดือน<_>ก.พ.<_>เป็นต้นไป<_>ประเทศไทยตอนบนจะมีอุณหภูมิเฉลี่ยสูงกว่าค่าปกติ<_>1.0-1.5<_>องศาเซลเซียส<_>(ค่าปกติ<_>35.4องศา)<_>ปริมาณฝนรวมเฉลี่ยจะน้อยกว่าค่าปกติร้อยละ<_>30", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>มีความห่วงใยต่อกรณีที่สภาพอากาศที่มีแนวโน้มจะแห้งแล้งกว่าปีที่ผ่านมา<_>จึงได้กำชับผ่านกองบัญชาการป้องกันและบรรเทาสาธารณภัยแห่งชาติ<_>(บกปภ.ช)<_>โดยกรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>ให้มีการบูรณาการการทำงานกับแต่ละจังหวัดเตรียมความพร้อมเพื่อรับมือ<_>ป้องกันและแก้ไขปัญหาภัยแล้งสำหรับปี<_>67", "น.ส.ไตรศุลี<_>กล่าวว่า<_>การดำเนินการภายใต้แผนงานของ<_>บกปภ.ช.<_>ประกอบไปด้วยหลายส่วน<_>แต่<_>รมว.มหาดไทยได้เน้นย้ำขอให้ทุกจังหวัดให้ความสำคัญกับการประชาสัมพันธ์สร้างความรับรู้ให้กับประชาชน<_>ภาคส่วนต่าง<_>ๆ<_>ให้มีความเข้าใจถึงสถานการณ์น้ำในพื้นที่ของตนเอง<_>ทราบถึงมาตรการบริหารจัดการน้ำของภาครัฐ<_>เพื่อให้เกิดความเข้าใจร่วมกัน<_>จนเกิดความร่วมมือในการประหยัดน้ำ<_>เชิญชวนประชาชนจิตอาสาในพื้นที่ให้เข้ามามีส่วนร่วมในการซ่อม<_>บำรุง<_>รักษาภาชนะเก็บน้ำ<_>แหล่งกักเก็บน้ำให้พร้อมใช้ประโยชน์อย่างมีประสิทธิภาพ", "นอกจากนี้<_>พร้อมกับการเตรียมกำลังเจ้าหน้าที่<_>เครื่องจักรและเครื่องมือของทั้งหน่วยงานพลเรือน<_>ทหาร<_>องค์กรปกครองส่วนท้องถิ่นให้<_>ให้พร้อมสำรหับช่วยเหลือประชาชนในพื้นที่เสี่ยงภัยแล้งได้ตลอด<_>24<_>ชั่วโมงแล้ว<_>รมว.มหาดไทย<_>ได้กำชับให้ฝ่ายปครองประสานกับฝ่ายความมั่นคง<_>ทหาร<_>ตำรวจ<_>ในพื้นที่สอดส่อง<_>และทำความเข้าใจกับประชาชนในกรณีที่ในพื้นที่เกิดการขาดแคลนน้ำโดยเฉพาะกรณีของพื้นที่เกษตร<_>เฝ้าระวังไม่ให้เกิดปัญหาการแย่งชิงน้ำ<_>หรือมีการนำประเด็นขาดแคลนน้ำไปสู่ความขัดแย้งอื่น<_>ๆ<_>ในสังคม<_>ซึ่งการจัดสรรน้ำเพื่อการเกษตรนั้น<_>ให้ดำเนินการตามแนวทางการป้องกันและบรรเทาสาธารณภัยด้านการเกษตรในช่วงฤดูแล้ง<_>2566/67<_>ของกระทรวงเกษตร<_>โดยเคร่งครัด", "\"ด้วยคาดการณ์ว่าปีนี้จะมีภาวะแล้งกว่าปีที่ผ่านมา<_>ท่านอนุทินจึงมีความห่วงใยพี่น้องประชาชน<_>และกำชับ<_>ปภ.<_>และทุกจังหวัดให้เตรียมการให้พร้อมและดำเนินการตามแผนงานของ<_>บกปภ.ช.<_>อย่างเคร่งครัด<_>ทั้งการตั้งคณะทำงานติดตามสถานการณ์<_>เพื่อประเมินแนวโน้มการเกิดภัยแล้ง<_>ทบทวนและจัดทำแผนเผชิญเหตุให้สอดคล้องกับสถานการณ์น้ำแต่ละพื้นที่<_>และบางช่วงที่อาจเกิดพายุฤดูร้อน<_>ให้ดำเนินการแจ้งข้อมูลประชาชนทราบผ่านช่องทางต่างๆ<_>เพื่อให้มีการป้องกัน<_>ลดความเสียหายต่อชีวิต<_>ทรัพย์สินและพืชผลทางการเกษตรได้\"<_>น.ส.ไตรศุลี<_>กล่าว", "ทั้งนี้<_>ประชาชนสามารถติดตามประกาศการแจ้งเตือนภัยต่างๆ<_>ทางแอปพลิเคชัน<_>“thai<_>disaster<_>alert”<_>ในกรณีได้รับความเดือดร้อนจากสาธารณภัย<_>สามารถแจ้งเหตุและขอความช่วยเหลือทางไลน์<_>“ปภ.รับแจ้งเหตุ1784”<_>โดยเพิ่มเพื่อน<_>line<_>id<_>@1784ddpm<_>รวมถึงสายด่วนนิรภัย1784<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.6061322093009949, "len_token": 496}, {"label": "LABEL_0", "score": 0.7672909498214722, "len_token": 239}], "avg_score": 0.3414637920807819, "sentiment_type": "negative"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>ปล่อยกระเรียนพันธุ์ไทย<_>10<_>ตัว<_>รุ่นที่<_>12<_>สู่ธรรมชาติ<_>คืนตัวชี้วัดความสมบูรณ์พื้นที่ชุ่มน้ำ<_>สร้างความร่วมมือท้องถิ่น<_>ฟื้นฟูเศรษฐกิจชุมชน", "content": ["“พัชรวาท”<_>ปล่อยกระเรียนพันธุ์ไทย<_>10<_>ตัว<_>รุ่นที่<_>12<_>สู่ธรรมชาติ<_>คืนตัวชี้วัดความสมบูรณ์พื้นที่ชุ่มน้ำ<_>สร้างความร่วมมือท้องถิ่น<_>ฟื้นฟูเศรษฐกิจชุมชน", "วันที่<_>4<_>กุมภาพันธ์<_>2567<_>เวลา<_>09.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานในการปล่อยนกกระเรียนพันธุ์ไทยจากการเพาะเลี้ยงขององค์การสวนสัตว์แห่งประเทศไทยคืนสู่ธรรมชาติ<_>ครั้งที่<_>12<_>จำนวน<_>10<_>ตัว<_>ณ<_>บริเวณอ่างเก็บน้ำห้วยจรเข้มาก<_>พร้อมเป็นประธานเปิดเทศกาลนกกระเรียน<_>ประจำปี<_>2567<_>thailand<_>sarus<_>crane<_>festival<_>2024<_>ซึ่งจัดขึ้นระหว่างวันที่<_>2<_>-<_>4<_>กุมภาพันธ์<_>2567<_>ณ<_>ศูนย์เรียนรู้พื้นที่ชุ่มน้ำและนกกระเรียนพันธุ์ไทย<_>จังหวัดบุรีรัมย์<_>พร้อมทั้งตั้งชื่อให้กับนกกระเรียนพันธุ์ไทย<_>2<_>ตัวที่อยู่อาศัยประจำ<_>ณ<_>ศูนย์เรียนรู้ฯ<_>ได้แก่<_>“แจ๋วแหวว”<_>และ<_>“เฉิดโฉม”<_>โดยมี<_>นายนฤชา<_>โฆษาศิวิไลซ์<_>ผู้ว่าราชการจังหวัดบุรีรัมย์<_>ให้การต้อนรับ<_>พร้อมผู้บริหารระดับสูง<_>และหัวหน้าหน่วยงานในพื้นที่ของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เข้าร่วมกิจกรรม", "พล.ต.อ.พัชรวาท<_>ได้กล่าวชื่นชมความร่วมมือในการอนุรักษ์และฟื้นฟูนกกระเรียนพันธุ์ไทย<_>ที่องค์การสวนสัตว์ฯ<_>ภาคเอกชนที่ให้การสนับสนุน<_>และภาคประชาชน<_>ชุมชนในท้องถิ่น<_>เห็นความสำคัญจนสามารถช่วยกันนำนกกระเรียนพันธุ์ไทยกลับสู่ผืนนาและท้องฟ้าของเมืองไทยได้อีกครั้งหลังจากหายไปนานกว่า<_>30<_>ปี<_>ซึ่งนอกจากจะเป็นการอนุรักษ์และฟื้นฟูพันธุ์สัตว์ป่าแล้ว<_>ยังนำมาสู่การใช้ประโยชน์จากความหลากหลายทางชีวภาพในพื้นที่<_>ที่ศูนย์เรียนรู้ฯ<_>แห่งนี้<_>ได้กลายเป็นแหล่งท่องเที่ยว<_>แหล่งศึกษาธรรมชาติที่สำคัญของพื้นที่<_>ก่อให้เกิดการสร้างเศรษฐกิจและรายได้สู่ชุมชน<_>ตามนโยบายรัฐบาลที่ให้ความสำคัญกับการฟื้นฟูเศรษฐกิจและความเป็นอยู่ที่ดีของประชาชน<_>ควบคู่การรักษาคุณภาพสิ่งแวดล้อมและความหลากหลายทางชีวภาพ<_>จึงขอให้คงกิจกรรมดี<_>ๆ<_>เช่นนี้ไว้ต่อไปเป็นประจำทุกปี", "นกกระเรียนพันธุ์ไทย<_>เป็นนกน้ำขนาดใหญ่<_>สูง<_>150<_>-<_>180<_>เซนติเมตร<_>หนัก<_>5<_>-<_>9<_>กิโลกรัม<_>ลำตัวสีเทา<_>มีตุ่มหนังที่หัวสีแดงสด<_>ขายาวสีแดงอ่อน<_>มักอยู่เป็นคู่หรือเป็นฝูงในพื้นที่ชุ่มน้ำ<_>นาข้าว<_>หรือใกล้แหล่งน้ำ<_>เป็นสัตว์ป่าสงวน<_>ตาม<_>พ.ร.บ.สงวนและคุ้มครองสัตว์ป่า<_>พ.ศ.<_>2562<_>เคยสูญพันธุ์ไปจากธรรมชาติของประเทศไทยเหลือไว้แต่เพียงต้นพันธุ์ที่สวนสัตว์นครราชสีมา<_>27<_>ตัว<_>โดยพบเห็นในธรรมชาติครั้งสุดท้ายเมื่อปี<_>2511<_>จากนั้นได้มีความพยายามเพาะขยายพันธุ์และใช้เวลาถึง<_>7<_>ปี<_>จึงประสบผลสำเร็จได้ลูกนกกระเรียนพันธุ์ไทย<_>2<_>ตัวแรก<_>และใช้เวลาอีก<_>15<_>ปีในการพัฒนาเทคนิคการเพาะขยายพันธุ์ทั้งแบบธรรมชาติและผสมเทียม<_>จนปัจจุบันมีพ่อแม่พันธุ์กว่า<_>100<_>ตัว<_>และได้รับการยกย่องจากมูลนิธิอนุรักษ์นกกระเรียนสากล<_>ให้เป็นศูนย์เพาะขยายพันธุ์นกกระเรียนพันธุ์ไทยที่ใหญ่ที่สุดในโลก", "หลังจากการเพาะพันธุ์ประสบผลสำเร็จ<_>ได้มีการศึกษาวิจัยการปล่อยนกกระเรียนพันธุ์ไทยคืนสู่ธรรมชาติ<_>มาตั้งแต่ปี<_>2552<_>โดยใช้หลักมาตรฐานสากลมาประยุกต์ใช้ให้เหมาะสมกับประเทศไทย<_>และนับจากปี<_>2552<_>มีการปล่อยนกกระเรียนพันธุ์ไทยจากการเพาะเลี้ยงสู่ธรรมชาติแล้ว<_>156<_>ตัว<_>การปล่อยคืนนกกระเรียนพันธุ์ไทยในปี<_>2567<_>นี้<_>จำนวน<_>10<_>ตัว<_>นับเป็นรุ่นที่<_>12<_>ทำให้ปัจจุบันมีนกกระเรียนพันธุ์ไทยกลับสู่ธรรมชาติแล้ว<_>166<_>ตัว<_>ส่งผลให้จังหวัดบุรีรัมย์มีนกกระเรียนพันธุ์ไทยมากที่สุดในประเทศไทย<_>และกลายเป็นแหล่งศึกษาและดูนกกระเรียนพันธุ์ไทยที่สำคัญของประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9877372980117798, "len_token": 496}, {"label": "LABEL_1", "score": 0.9338321089744568, "len_token": 307}], "avg_score": 0.9671284648430897, "sentiment_type": "positive"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ประวัติศาสตร์ธำรงชาติ<_>เพื่อลูกหลานไทยมีความสุขและคุณภาพชีวิตที่ดีอย่างยั่งยืน\"<_>ปลัดมหาดไทยเปิดการฝึกอบรมวิทยากรผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>5", "content": ["\"ประวัติศาสตร์ธำรงชาติ<_>เพื่อลูกหลานไทยมีความสุขและคุณภาพชีวิตที่ดีอย่างยั่งยืน\"<_>ปลัดมหาดไทยเปิดการฝึกอบรมวิทยากรผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>5", "ปลัดมหาดไทยเปิดการฝึกอบรมวิทยากรผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>5<_>เน้นย้ำ<_>ทุกคนคือคนสำคัญที่จะร่วมกันภาคภูมิใจที่ได้ตอบแทนบุญคุณแผ่นดินบ้านเกิดผ่านการเป็น<_>\"ครูจิตอาสา\"<_>ผู้ถ่ายทอดบอกเล่าประวัติศาสตร์ไทย<_>ประวัติศาสตร์ท้องถิ่น", "\"ประวัติศาสตร์ธำรงชาติ<_>เพื่อลูกหลานไทยมีความสุขและคุณภาพชีวิตที่ดีอย่างยั่งยืน\"<_>ปลัดมหาดไทยเปิดการฝึกอบรมวิทยากรผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>5<_>เน้นย้ำ<_>ทุกคนคือคนสำคัญที่จะร่วมกันภาคภูมิใจที่ได้ตอบแทนบุญคุณแผ่นดินบ้านเกิดผ่านการเป็น<_>\"ครูจิตอาสา\"<_>ผู้ถ่ายทอดบอกเล่าประวัติศาสตร์ไทย<_>ประวัติศาสตร์ท้องถิ่น<_>นำพาประเทศชาติมั่นคง<_>ประชาชนมีความสุข", "วันนี้<_>(4<_>ก.พ.<_>67)<_>เวลา<_>11.00<_>น.<_>ที่หอประชุมทิพย์ช้าง<_>ศูนย์ศึกษาและพัฒนาชุมชนลำปาง<_>อำเภอเมืองลำปาง<_>จังหวัดลำปาง<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดโครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปี<_>2567<_>รุ่นที่<_>5<_>โดยได้รับเกียรติจากนายกองเอก<_>ธารณา<_>คชเสนี<_>(ครูป๊อด)<_>นายหมวดตรี<_>น้ำเพ็ชร<_>คชเสนี<_>สัตยารักษ์<_>(ครูปั๊ม)<_>ดร.ลักษิกา<_>เจริญศรี<_>(ครูป้ายู)<_>ร่วมเป็นวิทยากร<_>โอกาสนี้<_>นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>นายชนาธิป<_>เสมแย้ม<_>นายพัชระ<_>สิมะเสถียร<_>รองผู้ว่าราชการจังหวัดลำปาง<_>นายปกรณ์<_>กรรณวัลลี<_>ปลัดจังหวัดลำปาง<_>นางสาวสุดาทิพย์<_>มูลอ้าย<_>หัวหน้าสำนักงานจังหวัดลำปาง<_>ร้อยตรี<_>สรมงคล<_>มงคละสิริ<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>สำนักงานปลัดกระทรวงมหาดไทย<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>13<_>อำเภอ<_>นายยอดชาย<_>ผ้าเจริญ<_>ผู้อำนวยการศูนย์ศึกษาและพัฒนาชุมชนลำปาง<_>ผู้เข้ารับการฝึกอบรมจากจังหวัดตาก<_>แม่ฮ่องสอน<_>เชียงใหม่<_>อุตรดิตถ์<_>ลำปาง<_>สุโขทัย<_>พะเยา<_>ลำพูน<_>น่าน<_>แพร่<_>เชียงราย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>รวมจำนวน<_>150<_>คน<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ตนรู้สึกเป็นเกียรติและยินดีเป็นอย่างยิ่งในฐานะข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ได้มาเป็นประธานเปิดฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปี<_>2567<_>รุ่นที่<_>5<_>ด้วยความเคารพยกย่องและมาให้กำลังใจด้วยความภาคภูมิใจ<_>ซึ่งทุกท่าน<_>ณ<_>ที่นี้<_>คือ<_>ผู้ที่มีความมุ่งมั่นในการน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ไปถ่ายทอดบอกเล่าให้กับพี่น้องประชาชนทุกเพศ<_>ทุกวัย<_>ที่อยู่ในภูมิลำเนา<_>ที่ทำงาน<_>ที่อยู่อาศัย<_>ไปทำหน้าที่เป็นดั่ง<_>\"ครูจิตอาสา\"<_>เพราะประเทศไทยใช้คำว่า<_>ครู<_>ที่มีรากศัพท์จากภาษาบาลีคำว่า<_>ครุ<_>อันแปลว่า<_>หนัก<_>เป็นผู้สั่งสอนศิษย์<_>เป็นผู้สอน<_>ผู้แนะนำ<_>ผู้ให้องค์ความรู้แก่ลูกศิษย์<_>ให้ได้มีทักษะ<_>ประสบการณ์<_>ความรู้<_>ความสามารถ<_>โดยเฉพาะอย่างยิ่งประวัติศาสตร์ชาติไทย<_>ประวัติศาสตร์ท้องถิ่น<_>อันเป็นการสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ปรากฏในพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>และพระบรมราชโองการ<_>องค์ที่<_>2<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ที่พระราชทานแก่ข้าราชบริพารในพระองค์<_>ซึ่งกระทรวงมหาดไทยได้ร่วมกับท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>อัญเชิญไปประดิษฐานไว้ที่ศาลากลางจังหวัดและที่ว่าการอำเภอเพื่อเตือนใจ<_>เตือนสติ<_>และทำให้พวกเรามุ่งมั่นปฏิบัติหน้าที่ทั้งในฐานะข้าราชการและในฐานะพลเมืองของประเทศในการสนองพระบรมราชโองการ<_>มุ่งมั่นทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>โดยท่านนายอำเภอสามารถต่อยอดด้วยการร่วมกับองค์กรปกครองส่วนท้องถิ่น<_>สถานศึกษา<_>ศาสนสถาน<_>เชิญไปประดิษฐานในพื้นที่ที่เป็นสาธารณะในชุมชน<_>เพื่อเกิดประโยชน์กับพี่น้องประชาชนโดยส่วนรวม", "\"วิชาประวัติศาสตร์เป็นเรื่องสำคัญที่สังคมไทย<_>เรามีความเชื่อและถือปฏิบัติมาอย่างผิด<_>ๆ<_>เป็นเวลาหลายสิบปี<_>เพราะเราไม่ได้ให้ความสำคัญ<_>ไม่ได้ให้เป็นการเรียนการสอนหลัก<_>และไม่นิยมให้มีการพูดคุยบอกเล่าอย่างเข้มข้น<_>ดังตอนหนึ่งในพระราชดำรัสของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่พระราชทาน<_>เมื่อวันที่<_>11<_>สิงหาคม<_>2551<_>ความว่า<_>\"เพราะเราจะพูดถึงความยิ่งใหญ่ของประเทศไทย<_>ที่ประเทศไทยบรรพบุรุษของเราสละชีวิตมาเพื่อปกป้องผืนแผ่นดินมาด้วยเลือดเนื้อ<_>ด้วยชีวิต<_>แต่เสียดาย<_>.ไม่ให้เรียนประวัติศาสตร์แล้วนะ<_>.<_>ตอนที่ฉันเรียนอยู่ที่สวิตเซอร์แลนด์<_>ไม่มีประวัติศาสตร์อะไรเท่าไหร่<_>แต่เราก็ต้องเรียนประวัติศาสตร์ของสวิส<_>แต่เมืองไทยนี่<_>บรรพบุรุษเลือดทาแผ่นดิน<_>กว่าจะมาถึงที่ให้พวกเราอยู่<_>นั่งอยู่กันสบาย<_>มีประเทศชาติ<_>เรากลับไม่ให้เรียนประวัติศาสตร์<_>.<_>อย่างที่อเมริกาถามไปเขาก็สอนประวัติศาสตร์บ้านเมืองเขา<_>ที่ไหนประเทศไหน<_>เขาก็สอน<_>แต่ประเทศไทยไม่มี<_>ไม่ทราบว่าแผ่นดินนี้<_>รอดไปอยู่จนบัดนี้เพราะใคร<_>หรือว่ายังไงกัน<_>อันนี้น่าตกใจ<_>ชาวต่างประเทศยังไม่ค่อยทราบว่า<_>นักเรียนไทยไม่มีการสอนประวัติศาสตร์ชาติเลย\"<_>ซึ่งเป็นหน้าที่ที่สำคัญของพวกเราทั้ง<_>116<_>คน<_>ตลอดจนถึงข้าราชการทุกคนที่ต้องร่วมกันน้อมนำด้วยการมนสิการ<_>ถ่ายทอดสู่เด็ก<_>เยาวชน<_>ลูกหลาน<_>เริ่มตั้งแต่การศึกษาประวัติศาสตร์ของครอบครัว<_>วงศ์ตระกูล<_>หรือประวัติศาสตร์ของชีวิต<_>ที่จะทำให้พวกเรามีความกตัญญูกตเวทีต่อปู่<_>ย่า<_>ตา<_>ยาย<_>ลุง<_>ป้า<_>น้า<_>อา<_>ซึ่งทุกวันนี้ลูกหลานเวลาทำบุญกรวดน้ำก็ไม่สามารถกล่าวถึงชื่อของบรรพบุรุษได้ทั้งหมด<_>เพราะไม่รู้ประวัติของตระกูล<_>ไม่รู้จักพี่น้อง<_>ซึ่งจะส่งผลให้ในอนาคตก็จะไม่มีพี่น้อง<_>เมื่อถึงยามคับขันก็จะไม่สามารถพึ่งพาอาศัยกัน<_>และยังส่งผลสู่ท้องถิ่น<_>ตำบล<_>หมู่บ้าน/ชุมชน<_>ดังจะเห็นได้ว่าทุกวันนี้เมื่อมีงานศพ<_>มีงานแต่งงาน<_>หรือมีครัวเรือนเดือดร้อนในหมู่บ้าน<_>ก็จะไม่มีใครช่วยเหลือเกื้อกูล<_>ส่งผลทำให้เกิดความล่มสลายของสังคมไทยที่เคยอยู่ด้วยกันอย่างอบอุ่น<_>ซ้ำร้ายจะส่งผลถึงในระดับชาติ<_>เพราะประวัติศาสตร์ชาติไทยเป็นสิ่งที่สำคัญที่จะทำให้คนที่ไม่ใช่พี่น้องทางสายเลือด<_>และไม่รู้จักกันกว่า<_>60<_>ล้านคน<_>มีความรักความสามัคคี<_>แต่ก็ยังนับว่าโชคดีที่ประเทศเรามี<_>\"ประเพณีสงกรานต์\"<_>อันเป็นกุศโลบายทำให้เกิดการรวมญาติเพื่อแสดงความกตัญญูกตเวทีต่อผู้มีพระคุณที่ยังมีชีวิตอยู่<_>ได้พบปะสังสรรค์พูดคุย<_>กินข้าว<_>รดน้ำดำหัว<_>และพากันไปทำบุญอุทิศส่วนกุศลให้กับบรรพบุรุษ<_>ซึ่งจะทำให้เกิดความรักความสามัคคีในวงศ์ตระกูลในญาติมิตร<_>ถ่ายทอดขยายผลสู่ชุมชน<_>หมู่บ้าน<_>ตำบล<_>อำเภอ<_>จังหวัด<_>และประเทศชาติ<_>มีความผูกพันรักใคร่<_>สามัคคี<_>และหวงแหนผืนแผ่นดินไทย<_>เฉกเช่นบรรพบุรุษของไทยเรา<_>ที่ทุกวันนี้คนไทยเราไม่รู้จักว่าบรรพบุรุษไทยสละเลือดเนื้อชีวิตเพื่อรักษาผืนแผ่นดินไทย<_>รักษาเอกราชของชาติไทยให้พวกเราได้อยู่อาศัยทุกวันนี้<_>ซึ่งกระทรวงมหาดไทยน้อมนำพระราชปณิธานสู่การปฏิบัติอย่างเป็นรูปธรรม<_>โดยนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้ลงนามบันทึกข้อตกลง<_>“แนวทางการพัฒนาทรัพยากรมนุษย์ของประเทศไทย<_>สร้างจิตสำนึกความเป็นไทย”<_>ร่วมกับกระทรวงศึกษาธิการ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และกระทรวงแรงงาน<_>ด้วยการมุ่งเน้นการเสริมสร้างองค์ความรู้ด้านประวัติศาสตร์ชาติไทยแก่ข้าราชการและบุคลากร<_>เพราะประวัติศาสตร์ชาติไทยทำให้เรารู้รากเหง้าเหล่ากอ<_>และส่งผลให้เราเกิดความรักความภาคภูมิใจในความเป็นไทย<_>ถ้าคนไทยด้วยกันมีความเดือดร้อนเราก็จะช่วยเหลือกัน<_>ถ้ามีศัตรูหมู่ร้ายมารุกราน<_>เราก็กล้าที่จะลุกขึ้นสู้<_>และในยามปกติเราก็รำลึกนึกถึงพระคุณของบรรพบุรุษ\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์ฯ<_>กล่าวต่ออีกว่า<_>การเป็น<_>\"ครูจิตอาสา\"<_>คำว่า<_>\"จิตอาสา\"<_>ก็เป็นอีกหนึ่งในพระราชปณิธานอันแน่วแน่ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ทรงเล็งเห็นว่าในอดีตสังคมไทยเราเป็นสังคมแห่งความรักความสามัคคี<_>เช่น<_>เวลาไปเกี่ยวข้าว<_>ไปนวดข้าว<_>ไปขุดบ่อน้ำ<_>ไปซ่อมบ้าน<_>สร้างบ้าน<_>งานศพ<_>งานบวช<_>งานแต่ง<_>ก็ช่วยเหลือกัน<_>เจ้าภาพก็จะมีข้าวแกง<_>มีน้ำท่า<_>เลี้ยงข้าว<_>กินข้าวไปด้วยกัน<_>แต่ทุกวันนี้งานบุญก็จะต้องเป็นการจ้างแม่ครัว<_>จะทำอะไรก็ต้องจ้าง<_>พระองค์จึงพระราชทานกำเนิด<_>\"โรงเรียนจิตอาสาพระราชทาน\"<_>เพื่อหนุนเสริมอบรมคนไทยให้เป็นจิตอาสา<_>แต่ทั้งนี้<_>ความเป็นจิตอาสาก็ไม่ได้ขึ้นอยู่กับการมีเครื่องแบบ<_>และไม่จำเป็นต้องเข้าโรงเรียน<_>แต่มันคือ<_>\"น้ำใจในความเป็นคนไทย\"<_>ที่เมื่อเห็นใครเดือดร้อนก็อยากช่วย<_>เห็นสิ่งไม่ดีก็อยากแก้ไข<_>เห็นเพื่อนฝูงยังมีงานค้าง<_>เราก็เข้าไปถาม<_>เข้าไปขออาสาช่วย<_>โดยไม่ต้องมีใครสั่ง<_>ไม่ต้องมีใครบอก<_>เฉกเช่นการอบรมในวันนี้<_>ที่ทุกคนต่างมีความมุ่งมั่นตั้งใจ<_>ประการที่<_>1<_>เรามาช่วยกันทำให้สังคมไทยได้มีความเอาจริงเอาจังในการพูดคุยบอกเล่าประวัติศาสตร์ชาติไทยอย่างเข้มข้น<_>ประการที่<_>2<_>เรามาแก้ไขในสิ่งผิดในเรื่องของการที่คนในสังคมนี้อยู่แบบตัวใครตัวมัน<_>ไม่คำนึงถึงส่วนรวม<_>ซึ่งเราสามารถแก้ไขด้วยการปฏิบัติได้หลายวิธี<_>ดังที่คุณครูจิตอาสาทั้ง<_>3<_>ท่าน<_>หรือ<_>\"ครู<_>3<_>ป\"<_>คือ<_>ครูป๊อด<_>ครูปั๊ม<_>และครูป้ายู<_>ได้มาเป็นเล่า<_>เป็นแม่พิมพ์<_>จึงขอให้พวกเราได้ขยายจากครู<_>3<_>ป<_>ให้กลายเป็นครู<_>ก<_>116<_>คน<_>โดยมีผู้ว่าราชการจังหวัดและนายอำเภอร่วมกับผู้นำท้องที่<_>ผู้นำท้องถิ่น<_>เชิญวิทยากร<_>ครู<_>ก<_>ทั้ง<_>116<_>คน<_>ไปถ่ายทอดในพื้นที่<_>ไปสร้างครู<_>ข<_>และสร้างองค์ความรู้สู่ประชาชนทั่วไปทุกช่วงวัย<_>ขณะเดียวกันก็ขอให้ผู้ว่าราชการจังหวัดในฐานะประธานกรรมการศึกษาธิการจังหวัดร่วมกับผู้อำนวยการสำนักงานเขตพื้นที่การศึกษา<_>และผู้บริหารสถานศึกษา<_>บรรจุวิชาประวัติศาสตร์ในช่วงชั่วโมงลดเวลาเรียนเพิ่มเวลารู้<_>และกำหนดเกณฑ์การผ่านและไม่ผ่าน<_>เพื่อให้สอดคล้องกับหลักสูตรของกระทรวงศึกษาธิการ<_>ยังผลให้เด็กได้รับองค์ความรู้อย่างจริงจัง", "\"ขอให้พวกเราเหล่าอัศวินผู้มุ่งมั่นเป็น<_>ครู<_>ก<_>ช่วยกันไปสร้างประโยชน์แก่บ้านเมือง<_>ด้วยการนำประวัติศาสตร์ชาติไทยไปเผยแพร่<_>ทั้งในการสร้าง<_>ครู<_>ข<_>และการสร้างการเรียนรู้ในชุมชนและสังคมเพิ่มมากขึ้น<_>ซึ่งหากพวกเราช่วยกันอย่างน้อยที่สุด<_>\"ความภาคภูมิใจในความเป็นชาติ\"<_>ก็จะเกิดขึ้น<_>อันจะส่งผลให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>เพราะถ้าประชาชนทุกคนภาคภูมิใจในความเป็นชาติ<_>เลือดแห่งความรักคนบ้านเดียวกัน<_>รักคนไทยด้วยกัน<_>ก็จะแปลงเป็นความกล้า<_>เกิดการรวมพลังความเอื้อเฟื้อเผื่อแผ่<_>ความเสียสละ<_>ความรักใคร่<_>และเมื่อเกิดขึ้นในทุกหมู่บ้าน<_>ก็จะทำให้ตำบลเกิดความรักความสามัคคี<_>ถ้าเกิดในทุกตำบลก็จะทำให้อำเภอมีความรักความสามัคคี<_>ถ้าเกิดในทุกอำเภอก็จะทำให้จังหวัดมีความรักความสามัคคี<_>ท้ายที่สุดเมื่อเกิดในทุกจังหวัด<_>ก็จะทำให้ประเทศชาติมีความรักความสามัคคี<_>เกิดการถ่ายทอดสิ่งที่ดี<_>ทั้งอาหาร<_>ประเพณี<_>วัฒนธรรม<_>ก็จะคงอยู่คู่ชาติไทย<_>ลูกหลานไทยก็จะได้อยู่อาศัยในผืนแผ่นดินไทยด้วยความสุขอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "ร้อยตรี<_>สรมงคล<_>มงคละสิริ<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>กล่าวว่า<_>สำหรับการฝึกอบรมในครั้งนี้<_>เป็นรุ่นที่<_>5<_>มีกลุ่มเป้าหมาย<_>จำนวนทั้งสิ้น<_>116<_>คน<_>อายุมากที่สุด<_>75<_>ปี<_>อายุน้อยที่สุด<_>22<_>ปี<_>จาก<_>11<_>จังหวัด<_>ได้แก่<_>ตาก<_>แม่ฮ่องสอน<_>เชียงใหม่<_>อุตรดิตถ์<_>ลำปาง<_>สุโขทัย<_>พะเยา<_>ลำพูน<_>น่าน<_>แพร่<_>และเชียงราย<_>ฝึกอบรมระหว่างวันที่<_>4<_>-<_>8<_>กุมภาพันธ์<_>2567<_>รวม<_>5<_>วัน<_>โดยผู้เข้ารับการอบรมจะได้รับความรู้เกี่ยวกับความเป็นมาของชนชาติไทยและประวัติศาสตร์ท้องถิ่น<_>เสาหลักและหลักการดำรงอยู่ได้ของชาติไทย<_>ประวัติศาสตร์ชาติไทย<_>ความเสียสละของบูรพมหากษัตริย์ไทยในยุคกรุงสุโขทัย<_>กรุงศรีอยุธยา<_>กรุงธนบุรี<_>และกรุงรัตนโกสินทร์<_>และพระราชประวัติ<_>พระบุญญาธิการ<_>พระอัจฉริยภาพ<_>และพระราชกรณียกิจพระบาทสมเด็จพระเจ้าอยู่หัว<_>ตลอดจนจะมีการเสริมทักษะการสอนในแต่ละหัวข้อ<_>ซึ่งจะทำให้ผู้เข้าร่วมโครงการสามารถนำความรู้ความเข้าใจ<_>ตลอดจนประสบการณ์ที่ได้รับไปต่อยอด<_>ขยายผล<_>พบปะแลกเปลี่ยน<_>เรียนรู้ซึ่งกันและกันในการพัฒนาเครือข่ายในลักษณะการทำงานเป็นทีม<_>นำไปสู่การขับเคลื่อนและสร้างกลไกการทำงานร่วมกันระหว่างภาคีเครือข่ายต่าง<_>ๆ<_>เพื่อการพัฒนาพื้นที่ตามบริบทของภูมิสังคมและยกระดับคุณภาพชีวิตของพี่น้องประชาชนในพื้นที่อย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9792044162750244, "len_token": 496}, {"label": "LABEL_1", "score": 0.9829376339912415, "len_token": 496}, {"label": "LABEL_0", "score": 0.8815250396728516, "len_token": 496}, {"label": "LABEL_1", "score": 0.9892948269844055, "len_token": 496}, {"label": "LABEL_1", "score": 0.9872570633888245, "len_token": 496}, {"label": "LABEL_1", "score": 0.9897543787956238, "len_token": 91}], "avg_score": 0.8177453999804968, "sentiment_type": "positive"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยเตือนภัยสังคม<_>!<_>มิจฉาชีพปลอมเสียงปลัดมหาดไทย<_>พร้อมใช้ไลน์ปลอม<_>หวังหลอกนายอำเภอให้โอนเงิน<_>แต่นายอำเภอรู้ทัน<_>จึงบันทึกเสียงแล้วเดินทางไปลงบันทึกประจำวันทันที", "content": ["ปลัดมหาดไทยเตือนภัยสังคม<_>!<_>มิจฉาชีพปลอมเสียงปลัดมหาดไทย<_>พร้อมใช้ไลน์ปลอม<_>หวังหลอกนายอำเภอให้โอนเงิน<_>แต่นายอำเภอรู้ทัน<_>จึงบันทึกเสียงแล้วเดินทางไปลงบันทึกประจำวันทันที", "ปลัดมหาดไทยเตือนภัยสังคม<_>!<_>มิจฉาชีพปลอมเสียงปลัดมหาดไทย<_>พร้อมใช้ไลน์ปลอม<_>หวังหลอกนายอำเภอให้โอนเงิน<_>แต่นายอำเภอรู้ทัน<_>จึงบันทึกเสียงแล้วเดินทางไปลงบันทึกประจำวันทันที<_>ยืนยัน<_>ปลัดกระทรวงมหาดไทยไม่มีการยืมเงินหรือขอให้โอนเงินอย่างแน่นอน", "วันนี้<_>(3<_>ก.พ.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เตือนพี่น้องประชาชน<_>รวมถึงข้าราชการ<_>และเจ้าหน้าที่หน่วยงานในสังกัดกระทรวงมหาดไทยทุกจังหวัด<_>ทุกอำเภอ<_>ระวังภัยสังคมรูปแบบใหม่<_>โดยกลุ่มมิจฉาชีพจะแอบอ้างว่าเป็นปลัดกระทรวงมหาดไทยด้วยการโทรศัพท์ไปเพื่อขอให้โอนเงิน<_>แล้วจะใช้<_>line<_>ซึ่งมีโปรไฟล์เป็นรูปปลัดกระทรวงมหาดไทย<_>พร้อมส่งเลขบัญชีที่จะให้โอนเงินไป<_>หากใครหลงเชื่อไม่ตรวจสอบให้ถี่ถ้วนก็อาจจะต้องหลงกลสูญเสียเงิน", "\"ในกรณีนี้<_>เหตุการณ์ล่าสุด<_>เมื่อช่วงเที่ยงของวันที่<_>2<_>ก.พ.<_>67<_>มีเบอร์โทรศัพท์ติดต่อไปยังนายณรงค์ชัย<_>สกุลอ่อน<_>นายอำเภอกระบุรี<_>จังหวัดระนอง<_>ทางหมายเลขโทรศัพท์ประจำตำแหน่งนายอำเภอ<_>พร้อมทั้งส่งข้อความผ่านทาง<_>line<_>ซึ่งมีการใช้รูปโปรไฟล์ของตน<_>เพื่อลวงให้โอนเงิน<_>โดยปลายสายได้แจ้งว่าให้ช่วยโอนเงินค่าซื้อสินค้า<_>จำนวนเงิน<_>86,000<_>บาท<_>อ้างว่าแอปพลิเคชันธนาคารไม่สามารถใช้การได้<_>และจะให้เลขานุการของตนโอนเงินคืนภายหลัง<_>พร้อมให้เลขบัญชีธนาคาร<_>แล้วได้โทรมาติดตามสอบถามเป็นระยะ<_>ๆ<_>ว่าได้โอนเงินไปให้หรือยังในเวลาใกล้เคียงกัน<_>ซึ่งท่านนายอำเภอกระบุรีได้พิมพ์ข้อความพูดคุยเพื่อประวิงเวลา<_>พร้อมเดินทางไปลงบันทึกประจำวัน<_>ณ<_>สถานีตำรวจภูธรกระบุรี<_>และทำการทดลองโอนเงินจำนวน<_>1<_>บาท<_>เพื่อเป็นหลักฐานไว้<_>ทั้งนี้<_>ในระหว่างที่ลงบันทึกประจำวันอยู่นั้น<_>บุคคลดังกล่าวได้ใช้การสนทนาแบบวีดิโอ<_>(video<_>call)<_>ทาง<_>line<_>แต่ไม่ยอมเปิดกล้องแสดงตน<_>จึงยิ่งทำให้มั่นใจว่าเป็นกลุ่มมิจฉาชีพแน่นอน<_>จึงแจ้งความดำเนินคดีต่อเจ้าหน้าที่ตำรวจเพื่อให้ดำเนินการทางกฎหมายต่อไป\"", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำว่า<_>ในช่วงที่ผ่านมา<_>พี่น้องประชาชนหลายท่านอาจเคยได้รับสายจาก<_>“แก๊งคอลเซ็นเตอร์”<_>หลอกให้โอนเงิน<_>โดยอ้างว่ามีพัสดุตกค้าง<_>หรือต้องโอนเงินก่อนเพื่อสมัครเป็นสมาชิก<_>หรืออื่น<_>ๆ<_>เพื่อหลอกลวงให้โอนเงิน<_>ซึ่งภาครัฐและสื่อมวลชนได้ช่วยกันประชาสัมพันธ์แจ้งข่าวสาร<_>ประกาศเตือนประชาชนไม่ให้ตกเป็นเหยื่อของพวกแก๊งมิจฉาชีพ<_>แต่ทว่า<_>ในปัจจุบันเทคโนโลยีมีการเติบโตอย่างก้าวกระโดด<_>ซึ่งกลุ่มมิจฉาชีพได้พัฒนารูปแบบกลฉ้อฉลกลเม็ดใหม่ด้วยเทคโนโลยีที่หลาย<_>ๆ<_>ท่านอาจคาดไม่ถึงว่ามีด้วยหรือ<_>\"โดยผู้เสียหายได้รับสายโทรศัพท์ที่โทรมาแล้วปลายสายไม่พูด<_>ปล่อยให้เราพูดอยู่คนเดียวไปเรื่อย<_>ๆ<_>แล้วก็วางสายไป\"<_>ซึ่งหลายท่านคงคิดว่าเป็นเพราะสัญญาณไม่ดี<_>แต่ความจริงแล้ว<_>ท่านกำลังอาจตกเป็นเหยื่อมิจฉาชีพที่กำลังบันทึกเสียงสนทนาอยู่<_>แล้วนำข้อมูลเสียงที่ได้ไปแปลงเสียงโดยใช้ปัญญาประดิษฐ์หรือ<_>ai<_>แปลงเสียงเพื่อใช้นำไปโทรหาคนสนิทของเรา<_>และหลอกลวงเอาเงิน<_>ซึ่งการใช้<_>ai<_>สร้างเสียงหรือการปลอมแปลงเสียง<_>เรียกว่า<_>“voice<_>clone”<_>(วอยซ์โคลน)<_>ซึ่งถูกนำมาใช้เป็นเครื่องมือของกลุ่มมิจฉาชีพ<_>และพบว่าเสียงจาก<_>ai<_>มีความสมจริงมากขึ้นเรื่อย<_>ๆ<_>ทั้งนี้<_>เมื่อมิจฉาชีพสืบค้นมูลส่วนบุคคล<_>เช่น<_>ชื่อ<_>ที่อยู่<_>เบอร์โทรศัพท์<_>ก็จะมีการโทรไปหาญาติ<_>คนใกล้ชิด<_>เพื่อนร่วมงาน<_>ของเจ้าของเสียง<_>โดยสุ่มโทรหาคนที่เป็นเพื่อนในโซเชียลมีเดีย<_>โดยมักจะสร้างสถานการณ์ว่ากำลังตกอยู่ในเหตุการณ์ที่ต้องใช้เงินด่วน<_>ทำให้เราสงสาร<_>แล้วรีบโอนเงินโดยไม่ทันยั้งคิด<_>เช่น<_>มีเหตุต้องใช้เงินด่วน<_>ประสบอุบัติเหตุ<_>เข้าโรงพยาบาล<_>หรือแอปธนาคารขัดข้อง<_>ฯลฯ", "\"ขอย้ำเตือนให้พี่น้องข้าราชการ<_>ประชาชน<_>และสังคมออนไลน์<_>โปรดระมัดระวังการติดต่อสื่อสารทางสื่อออนไลน์<_>แม้บุคคลนั้นจะเป็นบุคคลที่เรารู้จักมักคุ้น<_>ควรพิถีพิถันช่างสังเกต<_>และหากให้มีการโอนเงินหรือการให้กดลิงค์ใด<_>ๆ<_>ทาง<_>sms<_>ก็อย่าหลงเชื่อ<_>อย่าเผลอไปกดเป็นอันขาด<_>ควรตรวจสอบให้รอบคอบก่อนจะตัดสินใจให้ความช่วยเหลือหรือโอนเงินในทันทีนั้น<_>หากสงสัยหรือไม่แน่ใจอย่าดำเนินการใด<_>ๆ<_>เป็นอันขาด<_>ควรตรวจสอบให้ดีเสียก่อนว่าปลายสายเป็นคนที่รู้จักจริงหรือไม่<_>เพราะจะเป็นเบอร์แปลกที่ไม่คุ้นเคยหรืออาจจะอ้างว่าเปิดเบอร์ใหม่<_>เปลี่ยนเบอร์แล้ว<_>แต่เสียงคล้ายคลึงมาก<_>ซึ่งวิธีการตรวจสอบง่าย<_>ๆ<_>ในเบื้องต้น<_>คือ<_>การสอบถามข้อมูลเชิงลึก<_>อาทิเช่น<_>ทำงานที่ไหน<_>เกิดวันอะไร<_>เจอกันครั้งสุดท้ายเมื่อไหร่<_>เป็นต้น<_>แล้วบอกว่าจะติดต่อกลับ<_>พร้อมตั้งสติและรีบโทรศัพท์กลับไปหาคนที่ถูกอ้างชื่อโทรมา<_>ด้วยการโทรไปเบอร์ที่เราบันทึกไว้<_>ไม่ใช่เบอร์ที่เพิ่งโทรมา<_>ซึ่งแม้จะเสียเวลาแต่ดีกว่าเสียเงินให้กับมิจฉาชีพแน่นอน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ในเรื่องการทำธุรกรรมทางการเงินทุกชนิด<_>สิ่งสำคัญที่ต้องฉุกคิด<_>คือ<_>ไม่ควรโอนเงินเด็ดขาด<_>หากชื่อบุคคลที่ขอเงินหรือปลายสายกับชื่อบัญชีธนาคารไม่ตรงกัน<_>ถ้าเป็นแบบนี้คิดไว้เลยว่ามิจฉาชีพแน่นอน<_>และหากท่านตกเป็นเหยื่อแล้วควรแจ้งความทันที<_>และขอยืนยันว่า<_>\"ปลัดกระทรวงมหาดไทยไม่มีการยืมเงินหรือขอให้โอนเงินอย่างแน่นอน\"<_>หากพี่น้องประชาชน<_>หรือเพื่อนข้าราชการ<_>ได้รับโทรศัพท์โดยอ้างว่าเป็นปลัดกระทรวงมหาดไทยขอยืมเงิน<_>หรือมี<_>application<_>line<_>มาขอยืมเงินโดยใช้รูปปลัดกระทรวงมหาดไทย<_>ท่านกำลังพบกับมิจฉาชีพ<_>อย่าหลงเชื่อเป็นอันขาด", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.9060726165771484, "len_token": 496}, {"label": "LABEL_0", "score": 0.975531280040741, "len_token": 496}, {"label": "LABEL_0", "score": 0.9545270204544067, "len_token": 226}], "avg_score": 0.0566513634276116, "sentiment_type": "negative"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>เมืองชล<_>เผยฝ่ายปกครองจังหวัดชลบุรี<_>สนธิกำลังเจ้าหน้าที่ตำรวจและป่าไม้<_>บุกจับกลุ่มลักลอบตักดินในพื้นที่ป่าสงวนแห่งชาติ<_>อำเภอบางละมุง<_>จับกุมผู้ต้องหา<_>15<_>ราย<_>พร้อมรถแบคโฮ", "content": ["ผู้ว่าฯ<_>เมืองชล<_>เผยฝ่ายปกครองจังหวัดชลบุรี<_>สนธิกำลังเจ้าหน้าที่ตำรวจและป่าไม้<_>บุกจับกลุ่มลักลอบตักดินในพื้นที่ป่าสงวนแห่งชาติ<_>อำเภอบางละมุง<_>จับกุมผู้ต้องหา<_>15<_>ราย<_>พร้อมรถแบคโฮ", "ผู้ว่าฯ<_>เมืองชล<_>เผยฝ่ายปกครองจังหวัดชลบุรี<_>สนธิกำลังเจ้าหน้าที่ตำรวจและป่าไม้<_>บุกจับกลุ่มลักลอบตักดินในพื้นที่ป่าสงวนแห่งชาติ<_>อำเภอบางละมุง<_>จับกุมผู้ต้องหา<_>15<_>ราย<_>พร้อมรถแบคโฮและรถบรรทุกสิบแปดล้อ<_>13<_>คัน<_>กำชับเจ้าหน้าที่ทุกภาคส่วนดำเนินการขยายผล", "ผู้ว่าฯ<_>เมืองชล<_>เผยฝ่ายปกครองจังหวัดชลบุรี<_>สนธิกำลังเจ้าหน้าที่ตำรวจและป่าไม้<_>บุกจับกลุ่มลักลอบตักดินในพื้นที่ป่าสงวนแห่งชาติ<_>อำเภอบางละมุง<_>จับกุมผู้ต้องหา<_>15<_>ราย<_>พร้อมรถแบคโฮและรถบรรทุกสิบแปดล้อ<_>13<_>คัน<_>กำชับเจ้าหน้าที่ทุกภาคส่วนดำเนินการขยายผลผู้จ้างวาน<_>พร้อมลงพื้นที่ตรวจสอบป่าสงวนโดยรอบ<_>หากพบฝ่าฝืนกฎหมายดำเนินการทันที", "วันนี้<_>(3<_>ก.พ.<_>67)<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>เปิดเผยว่า<_>จังหวัดชลบุรีได้รับการร้องเรียนเกี่ยวกับกรณีมีกลุ่มผู้บุกรุกลักลอบใช้รถตักดินขนดินในพื้นที่ป่าสงวนแห่งชาติโดยไม่ได้รับอนุญาต<_>ณ<_>บริเวณสำนักสงฆ์วงศรีทอง<_>หมู่ที่<_>4<_>ตำบลตะเคียนเตี้ย<_>อำเภอบางละมุง<_>จังหวัดชลบุรี<_>ฝ่ายปกครองจังหวัดชลบุรีจึงได้สนธิกำลังเจ้าหน้าที่ตำรวจ<_>เจ้าหน้าที่ป่าไม้<_>และ<_>เจ้าหน้าที่เทศบาล<_>ร่วมลงพื้นที่เข้าตรวจสอบโดยทันที<_>ซึ่งจากการลงพื้นที่พบการกระทำผิดจริง<_>เจ้าหน้าที่จึงได้แสดงตัวเข้าจับกุมกลุ่มผู้ต้องหา<_>พร้อมยึดของกลางเป็นรถแบคโฮและรถบรรทุกสิบแปดล้อ<_>จำนวน<_>13<_>คัน", "นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>กล่าวว่า<_>หลังจากที่ฝ่ายปกครองจังหวัดชลบุรีได้รับการร้องเรียนกรณีดังกล่าว<_>ตนจึงได้สั่งการให้ฝ่ายปกครองอำเภอบางละมุง<_>นำโดย<_>นายวีกิจ<_>มานะโรจน์กิจ<_>นายอำเภอบางละมุง<_>พร้อมด้วยปลัดอำเภอ<_>สมาชิกกองร้อยอาสารักษาดินแดนอำเภอบางละมุงที่<_>5<_>ร่วมบูรณาการกำลังกับเจ้าหน้าที่ตำรวจสถานีตำรวจภูธรบางละมุง<_>เจ้าหน้าที่สำนักจัดการทรัพยากรป่าไม้ที่<_>9<_>ชลบุรี<_>และเจ้าหน้าที่เทศบาลตะเคียนเตี้ย<_>ลงพื้นที่ตรวจสอบโดยทันที<_>เมื่อไปถึงจุดเกิดเหตุพบกลุ่มบุคคลกำลังตักดิน<_>และขนดินใส่รถบรรทุก<_>เจ้าหน้าที่จึงสั่งให้หยุดทำงาน<_>พร้อมทั้งตรวจยึดของกลางการกระทำผิด<_>คือ<_>รถสิบแปดล้อ<_>จำนวน<_>13<_>คัน<_>และรถแบคโฮ<_>1<_>คัน<_>โดยแจ้งข้อกล่าวหาผู้กระทำผิด<_>15<_>ราย<_>ตาม<_>พรบ.ป่าสงวนแห่งชาติ<_>2507<_>มาตรา<_>14<_>ในเขตป่าสงวนแห่งชาติ<_>\"ห้ามมิให้บุคคลใด<_>ยึดถือหรือครอบครอง<_>ที่ดิน<_>ก่อสร้าง<_>แผ้วถาง<_>เผาป่า<_>ทำไม้<_>เก็บหาของป่าหรือกระทำด้วยประการใด<_>ๆ<_>อันเป็นการเสื่อมเสีย\"<_>ก่อนจะให้เจ้าหน้าที่สำนักจัดการทรัพยากรป่าไม้ที่<_>9<_>จัดทำบันทึกการจับกุมและบันทึกตรวจยึดของกลาง<_>แล้วนำตัวผู้ต้องหาส่งพนักงานสอบสวน<_>สภ.บางละมุง<_>เพื่อดำเนินคดีต่อไป", "\"จากกรณีการลักลอบขนตักดินในพื้นที่ป่าสงวนแห่งชาติในครั้งนี้<_>ตนได้กำชับเจ้าหน้าที่ฝ่ายปกครอง<_>และฝ่ายความมั่นคง<_>รวมถึงทุกภาคส่วนที่เกี่ยวข้อง<_>ได้ขยายผลตรวจสอบหานายจ้าง<_>พร้อมลงพื้นที่ตรวจสอบการกระทำผิดในลักษณะดังกล่าวทั่วทุกพื้นที่<_>หากพบการกระทำความผิดก็ให้ดำเนินการตามขั้นตอนของกฎหมายอย่างเคร่งครัด<_>เพื่อช่วยกันรักษาทรัพยากรป่าไม้ที่สำคัญให้กับจังหวัดชลบุรีและประเทศชาติของเรา\"<_>นายธวัชชัยฯ<_>กล่าวเพิ่มเติม", "นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>กล่าวในช่วงท้ายว่า<_>การปฏิบัติการดังกล่าวนับเป็นการยกระดับการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลของจังหวัดชลบุรี<_>ตามนโยบายจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ที่ได้เน้นย้ำให้ทุกจังหวัดทั่วประเทศ<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมืองตามพันธกิจของกระทรวงมหาดไทยในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>จึงขอประชาสัมพันธ์ไปยังพี่น้องประชาชนและทุกคนในสังคมไทย<_>หากพบเห็นเบาะแสการกระทำผิด<_>เช่น<_>ลักลอบกระทำผิดกฎหมายในพื้นที่<_>หรือการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.673683762550354, "len_token": 496}, {"label": "LABEL_0", "score": 0.7726364731788635, "len_token": 479}], "avg_score": 0.2777025467921526, "sentiment_type": "negative"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดปัตตานี<_>kick<_>off<_>เปิดปฏิบัติการตัดวงจรยาเสพติดอย่างเข้มข้นและเด็ดขาด<_>ลุยจับบุหรี่เถื่อนล็อตใหญ่ในรอบ<_>7<_>ปี<_>ยึดของกลางบุหรี่เถื่อนกว่า<_>71<_>ลัง<_>มูลค่าความเสียหายกว่า<_>24<_>ล้านบาท", "content": ["จังหวัดปัตตานี<_>kick<_>off<_>เปิดปฏิบัติการตัดวงจรยาเสพติดอย่างเข้มข้นและเด็ดขาด<_>ลุยจับบุหรี่เถื่อนล็อตใหญ่ในรอบ<_>7<_>ปี<_>ยึดของกลางบุหรี่เถื่อนกว่า<_>71<_>ลัง<_>มูลค่าความเสียหายกว่า<_>24<_>ล้านบาท", "จังหวัดปัตตานี<_>kick<_>off<_>เปิดปฏิบัติการตัดวงจรยาเสพติดอย่างเข้มข้นและเด็ดขาด<_>ลุยจับบุหรี่เถื่อนล็อตใหญ่ในรอบ<_>7<_>ปี<_>ยึดของกลางบุหรี่เถื่อนกว่า<_>71<_>ลัง<_>มูลค่าความเสียหายกว่า<_>24<_>ล้านบาท<_>ผู้ว่าฯ<_>เน้นย้ำมุ่งมั่นจัดระเบียบสังคมอย่างต่อเนื่อง<_>หากพบเบาะแสแจ้ง", "จังหวัดปัตตานี<_>kick<_>off<_>เปิดปฏิบัติการตัดวงจรยาเสพติดอย่างเข้มข้นและเด็ดขาด<_>ลุยจับบุหรี่เถื่อนล็อตใหญ่ในรอบ<_>7<_>ปี<_>ยึดของกลางบุหรี่เถื่อนกว่า<_>71<_>ลัง<_>มูลค่าความเสียหายกว่า<_>24<_>ล้านบาท<_>ผู้ว่าฯ<_>เน้นย้ำมุ่งมั่นจัดระเบียบสังคมอย่างต่อเนื่อง<_>หากพบเบาะแสแจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง", "วันนี้<_>(3<_>ก.พ.66)<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>เปิดเผยว่า<_>จังหวัดปัตตานีมีความมุ่งมั่นในการจัดระเบียบสังคมตามนโยบายของกระทรวงมหาดไทย<_>ในเรื่องการปราบปรามผู้มีอิทธิพล<_>อาวุธปืน<_>สถานบริการ<_>อาชญากรรม<_>ยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>รวมถึงการค้าบุหรี่เถื่อนที่เป็นปัญหาซึ่งกำลังทวีความรุนแรงเพิ่มขึ้นอย่างต่อเนื่อง<_>มีการลักลอบขายผ่านสื่อออนไลน์อย่างไม่เกรงกลัวกฎหมาย<_>และไม่ต้องเสียภาษีให้แก่รัฐ<_>ส่งผลให้การบริโภคบุหรี่ที่ผิดกฎหมายมีแนวโน้มเพิ่มขึ้นอย่างต่อเนื่อง", "นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>กล่าวว่า<_>ตนได้สั่งการให้นายไชยพร<_>นิยมแก้ว<_>รองผู้ว่าราชการจังหวัดปัตตานี<_>พร้อมด้วย<_>นายวันสุกรี<_>แวมามะ<_>นายอำเภอเมืองปัตตานี<_>นำกำลังชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเมืองปัตตานี<_>ลงพื้นที่บุกตรวจค้นบ้านเช่าแห่งหนึ่งในพื้นที่<_>ถ.กะลาพอ<_>ต.จะบังติกอ<_>อ.เมืองปัตตานี<_>จ.ปัตตานี<_>หลังมีแหล่งข่าวแจ้งว่ามีการขายบุหรี่เถื่อน<_>พบว่าเป็นบ้านห้องแถว<_>2<_>ชั้น<_>ที่มีการดัดแปลงหลังร้านทำเป็นประตูที่สามารถเชื่อมต่อกัน<_>โดยหลังแรกพบว่าเป็นร้านค้าของชำปกติ<_>แต่หน้าโต๊ะจ่ายเงินมีการวางบุหรี่ต่างประเทศหลายยี่ห้อพร้อมระบุราคาขายชัดเจน<_>เริ่มต้นที่ซองละ<_>30<_>บาท<_>ส่วนหลังที่<_>2<_>ไว้สำหรับเก็บสินค้าบุหรี่เถื่อนที่บรรจุในลังกระดาษกว่า<_>71<_>ลัง<_>จึงได้กล่าวหาว่ามีบุหรี่ต่างประเทศซึ่งไม่ได้ติดแสตมป์ยาสูบ<_>และมีไว้เพื่อขายบุหรี่ต่างประเทศโดยไม่ได้รับอนุญาตตามพระราชบัญญัติภาษีสรรพสามิต<_>พ.ศ.<_>2560<_>จากการตรวจสอบพบว่าเป็นบุหรี่เถื่อนหลายยี่ห้อจากต่างประเทศ<_>อาทิเช่น<_>gold<_>mount,<_>jn<_>green,<_>harmoni,<_>zeus,<_>mond,<_>touro<_>โดยเป็นการลักลอบนำเข้ามาขายในพื้นที่จังหวัดปัตตานี<_>ความเสียหายมีมูลค่ากว่า<_>24<_>ล้านบาท<_>โดยเป็นการจับล็อตใหญ่สุดในรอบ<_>7<_>ปี<_>ซึ่งระหว่างการตรวจค้นไม่พบเจ้าของร้าน<_>มีเพียงพนักงานขาย<_>1<_>คน<_>เจ้าหน้าที่จึงควบคุมตัวไปสอบสวนเพื่อนำตัวผู้กระทำผิดมาดำเนินคดีตามกฎหมายต่อไป", "\"การจับกุมครั้งนี้<_>สืบเนื่องจากการแจ้งเบาะแสของแหล่งข่าวพลเมืองดีว่า<_>ที่นี่ทำการลักลอบนำเข้าและจำหน่ายบุหรี่เถื่อนโดยไม่เกรงกลัวกฎหมาย<_>โดยการระดมกวาดล้างครั้งนี้มีความมุ่งหมายที่จะจัดระเบียบสังคม<_>ซึ่งเป็นนโยบายสำคัญของรัฐบาลและกระทรวงมหาดไทย<_>ซึ่งจังหวัดปัตตานีมุ่งมั่นดำเนินการอย่างจริงจัง<_>และต่อเนื่อง<_>ต่อการกระทำความผิดกฎหมายทุกประเภท<_>จึงขอความร่วมมือพี่น้องประชาชน<_>ช่วยเป็นหูเป็นตาให้ทางราชการ<_>ดังเช่นกรณีจับกุมบุหรี่เถื่อนในครั้งนี้<_>หากพบเบาะแสการกระทำความผิด<_>หรือการสร้างความเดือดร้อนต่อสังคมส่วนรวม<_>ขอให้แจ้งเจ้าหน้าที่ฝ่ายปกครอง<_>เจ้าหน้าที่ตำรวจ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือสายด่วนศูนย์ดำรงธรรม<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง\"<_>นางพาตีเมาะฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.7036108374595642, "len_token": 496}, {"label": "LABEL_0", "score": 0.9591143727302551, "len_token": 417}], "avg_score": 0.1796914908998245, "sentiment_type": "negative"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองร้อยเอ็ด<_>นำภาคีเครือข่ายจัดเดินแบบผ้าไทยการกุศล<_>“สืบสานตำนานศิลป์<_>ผ้าถิ่นไทร้อยเอ็ด”<_>ประจำปี<_>2567<_>ขับเคลื่อนโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>อนุรักษ์และต่อยอดภูมิปัญญาผ้าไทย", "content": ["พ่อเมืองร้อยเอ็ด<_>นำภาคีเครือข่ายจัดเดินแบบผ้าไทยการกุศล<_>“สืบสานตำนานศิลป์<_>ผ้าถิ่นไทร้อยเอ็ด”<_>ประจำปี<_>2567<_>ขับเคลื่อนโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>อนุรักษ์และต่อยอดภูมิปัญญาผ้าไทย", "พ่อเมืองร้อยเอ็ด<_>นำภาคีเครือข่ายจัดเดินแบบผ้าไทยการกุศล<_>“สืบสานตำนานศิลป์<_>ผ้าถิ่นไทร้อยเอ็ด”<_>ประจำปี<_>2567<_>ขับเคลื่อนโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>อนุรักษ์และต่อยอดภูมิปัญญาผ้าไทย<_>เพื่อการพัฒนาคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(3<_>ก.พ.<_>67)<_>นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>เปิดเผยถึงการจัดกิจกรรมเดินแบบผ้าไทยการกุศล<_>“สืบสานตำนานศิลป์<_>ผ้าถิ่นไทร้อยเอ็ด”<_>ปีที่<_>3<_>ณ<_>เวทีกลางในงานกาชาดจังหวัดร้อยเอ็ด<_>ประจำปี<_>2567<_>ณ<_>ศาลากลางจังหวัดร้อยเอ็ด<_>อำเภอเมืองร้อยเอ็ด<_>โดยมีรองผู้ว่าราชการจังหวัดร้อยเอ็ด<_>รองนายกเหล่ากาชาดจังหวัดร้อยเอ็ด<_>ผู้บัญชาการมณฑลทหารบกที่<_>27<_>ผู้บังคับการตำรวจภูธรจังหวัดร้อยเอ็ด<_>นายอำเภอ<_>หัวหน้าส่วนราชการ<_>คณะกรรมการและสมาชิกเหล่ากาชาดจังหวัดร้อยเอ็ด<_>องค์กรเอกชน<_>และพี่น้องประชาชนชาวร้อยเอ็ด<_>เข้าร่วมกิจกรรม", "นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>กล่าวว่า<_>จังหวัดร้อยเอ็ดได้นำแนวนโยบายของกระทรวงมหาดไทยในการน้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาสู่การขับเคลื่อนและส่งเสริมการอนุรักษ์ภูมิปัญญาผ้าไทย<_>ด้วยการจูงใจให้พี่น้องประชาชนในจังหวัดร้อยเอ็ดหันมาสวมใส่ผ้าไทยในทุกวันและทุกโอกาส<_>ซึ่งจะเป็นการช่วยส่งเสริมให้ช่างทอผ้าและผู้ประกอบการผ้าไทยได้ผลิตชิ้นงานที่ก่อให้เกิดการสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>และสามารถพัฒนาต่อยอดผลิตภัณฑ์ของไทยที่สืบสานมาจากบรรพบุรุษผสมผสานกับหลักวิชาการแฟชั่นสมัยใหม่<_>ออกแบบชุดผ้าไทยให้มีความสวยงาม<_>หลากหลายสไตล์<_>ตามความต้องการของคนทุกช่วงวัย<_>นำไปสู่การส่งเสริมเศรษฐกิจฐานราก<_>เกิดแรงขับเคลื่อนในชุมชน<_>ทำให้ประชาชนในชุมชนสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง", "“ชมรมแม่บ้านมหาดไทยจังหวัดร้อยเอ็ด<_>ได้นำแนวนโยบายการส่งเสริมผ้าไทยของสมาคมแม่บ้านมหาดไทยภายใต้การนำของ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>มาขับเคลื่อนขยายผล<_>จึงเป็นที่มาของการจัดงานการแสดงเดินแบบผ้าไทยการกุศลในครั้งนี้<_>ซึ่งสะท้อนให้เห็นถึงบริบททางสังคมและวัฒนธรรมของแต่ละพื้นที่ด้วยการใช้และการสวมใส่ผ้าพื้นเมือง<_>ผ้าชาติพันธุ์ร่วมสมัย<_>มีลวดลายเป็นเอกลักษณ์เฉพาะของแต่ละชาติพันธุ์ที่สืบทอดกันมาตั้งแต่บรรพบุรุษ<_>ใช้วัตถุดิบในท้องถิ่นที่เป็นพืชป่าและพืชสมุนไพร<_>มีความสวยงามตามแบบเฉพาะของแต่ละชาติพันธุ์<_>ตามภูมิปัญญาดั้งเดิมที่สืบทอดกันมาตั้งแต่บรรพบุรุษ<_>อีกทั้งยังเป็นการสร้างกระแสนิยมในการแต่งกายด้วยผ้าไทย<_>ต่อยอดให้ผ้าไทยเป็นที่นิยมอย่างแพร่หลาย<_>ส่งเสริมการใช้ผ้าไทยทั้งในมิติช่องทางการตลาด<_>และในมิติการพัฒนาเสริมสร้างทักษะและศักยภาพของผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้าไทย”<_>นายทรงพลฯ<_>กล่าว", "นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>กล่าวเพิ่มเติมว่า<_>จังหวัดร้อยเอ็ดได้ร่วมกับชมรมแม่บ้านมหาดไทยจังหวัดร้อยเอ็ด<_>เหล่ากาชาดจังหวัดร้อยเอ็ด<_>นำภาคีเครือข่ายร่วมกันจัดแสดงเดินแบบผ้าไทยการกุศล<_>“สืบสานตำนานศิลป์<_>ผ้าถิ่นไทร้อยเอ็ด”<_>ปีที่<_>3<_>โดยมีวัตถุประสงค์<_>เพื่อส่งเสริมและสนับสนุนการใช้ผ้าไทยพื้นถิ่นของจังหวัดร้อยเอ็ด<_>รวมทั้งเป็นการจัดหารายได้<_>เพื่อเป็นค่าใช้จ่ายในการช่วยเหลือผู้ยากไร้<_>การช่วยเหลือผู้ประสบภัยพิบัติต่าง<_>ๆ<_>รวมทั้งการจัดหาทุนเพื่อส่งเสริมการศึกษาให้กับเด็กและเยาวชนที่ขาดแคลนทุนทรัพย์<_>และการช่วยเหลืองานการกุศลร่วมกับองค์กรต่าง<_>ๆ<_>นอกจากนี้ยังเป็นการส่งเสริมและขับเคลื่อนอนุรักษ์งานหัตถกรรมไทย<_>แสดงถึงคุณค่าและความงดงามของงานหัตถกรรมไทย<_>อีกทั้งยังเป็นการปลุกกระแสเชิญชวนพี่น้องประชาชนให้หันมาสวมใส่ผ้าไทยในทุกวันและทุกโอกาส<_>โดยการจัดงานในครั้งนี้เป็นการจัดเดินแบบด้วยชุดผ้าไทยพื้นถิ่นของจังหวัดร้อยเอ็ด<_>ซึ่งได้รับความร่วมมือจากหัวหน้าส่วนราชการระดับจังหวัด<_>ระดับอำเภอ<_>ผู้บริหารองค์กรเอกชน<_>ร่วมเดินแบบ<_>โดยแบ่งเป็น<_>2<_>ประเภท<_>คือ<_>ผู้เดินแบบกิตติมศักดิ์<_>และผู้เดินแบบทั่วไป<_>รวมจำนวนทั้งสิ้น<_>628<_>คน<_>ซึ่งรายได้จากเงินบริจาคสนับสนุนการเดินแบบการกุศลฯ<_>ในครั้งนี้<_>ชมรมแม่บ้านมหาดไทยจังหวัดร้อยเอ็ด<_>และเหล่ากาชาดจังหวัดร้อยเอ็ด<_>จะนำไปช่วยเหลือกิจกรรมอันเป็นสาธารณกุศล<_>และช่วยเหลือผู้ทุกข์ยาก<_>ผู้ด้อยโอกาส<_>ในจังหวัดต่อไป", "นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณองค์กรภาคีเครือข่ายทุกภาคส่วนที่ได้ร่วมกิจกรรมดี<_>ๆ<_>ในครั้งนี้<_>แสดงถึงพลังของพวกเราชาวจังหวัดร้อยเอ็ด<_>ที่มุ่งมั่นแน่วแน่ที่จะช่วยกันพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>อีกทั้งยังได้ร่วมกันสืบสานเส้นใยผ้าทอ<_>สืบต่อมรดกหัตถศิลป์ไทย<_>ใช้ผ้าไทย<_>ผ้าพื้นถิ่น<_>ส่งเสริมอัตลักษณ์ความเป็นไทย<_>และประชาสัมพันธ์ผลิตภัณฑ์ผ้าไทยให้เป็นที่รู้จักอย่างแพร่หลาย<_>ส่งเสริมสินค้าไทยด้วยการสวมใส่ผ้าไทย<_>เพื่อเป็นแรงผลักดันให้ผู้ผลิตกลุ่มทอผ้าได้มีรายได้<_>มีอาชีพ<_>ส่งเสริมเศรษฐกิจฐานราก<_>อันจะนำไปสู่การที่พี่น้องประชาชนมีกินมีใช้<_>และมีความสุข<_>สามารถพึ่งพาตนเองได้อย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.982086181640625, "len_token": 496}, {"label": "LABEL_1", "score": 0.985622227191925, "len_token": 496}, {"label": "LABEL_1", "score": 0.9835630655288696, "len_token": 142}], "avg_score": 0.9838177478712913, "sentiment_type": "positive"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ลงพื้นที่ตรวจเยี่ยมตลาดนัดแก้หนี้<_>พร้อมพบปะให้กำลังใจพี่น้องประชาชนที่ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบในพื้นที่อำเภอปากช่อง<_>จังหวัดนครราชสีมา", "content": ["มท.1<_>ลงพื้นที่ตรวจเยี่ยมตลาดนัดแก้หนี้<_>พร้อมพบปะให้กำลังใจพี่น้องประชาชนที่ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบในพื้นที่อำเภอปากช่อง<_>จังหวัดนครราชสีมา", "วันนี้<_>(3<_>ก.พ.<_>67)<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>เปิดเผยว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>(มท.1)<_>ได้เดินทางตรวจเยี่ยมการดำเนินการตลาดนัดแก้หนี้<_>พร้อมพบปะและให้กำลังใจพี่น้องประชาชนที่ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบในพื้นที่อำเภอปากช่อง<_>ตามโครงการตลาดนัดแก้หนี้จังหวัดนครราชสีมา<_>ณ<_>หอประชุมอำเภอปากช่อง<_>จังหวัดนครราชสีมา<_>โดยมี<_>นายสยาม<_>ศิริมงคล<_>ผู้ว่าราชการจังหวัดนครราชสีมา<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>เจ้าหน้าที่ผู้ปฏิบัติงานทุกหน่วยงาน<_>ให้การต้อนรับและรับมอบนโยบายในการแก้ไขปัญหาหนี้นอกระบบตามนโยบายของรัฐบาล", "\"จากฐานข้อมูล<_>ณ<_>วันที่<_>2<_>กุมภาพันธ์<_>2567<_>พบว่า<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียนหนี้นอกระบบ<_>โดยแบ่งเป็นลูกหนี้<_>จำนวน<_>4,796<_>ราย<_>เจ้าหนี้<_>จำนวน<_>3,689<_>ราย<_>มูลหนี้รวม<_>403,514,424<_>บาท<_>สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้<_>จำนวน<_>2,192<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>จำนวน<_>739<_>ราย<_>โดยอำเภอบัวใหญ่<_>และอำเภอแก้งสนามนาง<_>สามารถนำลูกหนี้และเจ้าหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้ครบ<_>100%<_>ขณะที่ภาพรวมทั้งจังหวัดสามารถดำเนินการนำลูกหนี้และเจ้าหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้<_>คิดเป็น<_>45.70%<_>ของจำนวนลูกหนี้ที่ลงทะเบียนไว้<_>โดยในส่วนพื้นที่อำเภอปากช่องมีผู้ลงทะเบียนหนี้นอกระบบ<_>แบ่งเป็นลูกหนี้<_>จำนวน<_>341<_>ราย<_>เจ้าหนี้<_>จำนวน<_>202<_>ราย<_>มูลหนี้รวม<_>42,755,690<_>บาท<_>สามารถนำลูกหนี้และเจ้าหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>จำนวน<_>74<_>ราย<_>คิดเป็น<_>21.70%\"<_>นางสาวไตรศุลีฯ<_>กล่าว", "นางสาวไตรศุลีฯ<_>กล่าวเพิ่มเติมว่า<_>สำหรับการจัดตลาดนัดแก้หนี้จังหวัดนครราชสีมา<_>กำหนดจัดเป็นประจำทุกเดือน<_>เดือนละ<_>2<_>ครั้ง<_>และระดับอำเภอมีการจัดเป็นประจำทุกสัปดาห์<_>โดยมีส่วนราชการที่เกี่ยวข้อง<_>และธนาคารของรัฐในพื้นที่<_>เข้าร่วมให้ความช่วยเหลือแก่ลูกหนี้และเจ้าหนี้<_>เพื่อแก้ไขปัญหาหนี้ได้อย่างครบวงจร<_>ทั้งการไกล่เกลี่ยหนี้<_>การดำเนินการตามมาตรการทางกฎหมาย<_>การจัดหาแหล่งทุน<_>แหล่งงาน<_>และแหล่งอาชีพ<_>เพื่อเป็นการอำนวยความสะดวกในการแก้ไขปัญหาหนี้นอกระบบให้อยู่ในที่เดียว<_>(one<_>stop<_>service)<_>โดยกระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.9534909129142761, "len_token": 496}, {"label": "LABEL_1", "score": 0.8464280962944031, "len_token": 142}], "avg_score": 0.9296618847637714, "sentiment_type": "positive"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ชาดา\"<_>เปิดงานประเพณี<_>รำลึก<_>261<_>ปี<_>พระยาสังฆะบุรีศรีนครอัจจะ<_>จ.สุรินทร์<_>ดันต่อยอดการท่องเที่ยว<_>ส่งเสริมรายได้คนในพื้นที่", "content": ["\"ชาดา\"<_>เปิดงานประเพณี<_>รำลึก<_>261<_>ปี<_>พระยาสังฆะบุรีศรีนครอัจจะ<_>จ.สุรินทร์<_>ดันต่อยอดการท่องเที่ยว<_>ส่งเสริมรายได้คนในพื้นที่", "วันนี้<_>(3<_>กุมภาพันธ์<_>2567)<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เป็นประธานเปิดงานประเพณีวันพระคุณรำลึก<_>261<_>ปี<_>พระยาสังฆะบุรีศรีนครอัจจะ<_>และพิธีขอขวัญพระคุณข้าวชาวสังฆะ<_>ครั้งที่<_>13<_>ประจำปี<_>2567<_>ณ<_>บริเวณลานอนุสาวรีย์พระยาสังฆะบุรีศรีนครอัจจะ<_>อำเภอสังขะ<_>จังหวัดสุรินทร์<_>โดยมี<_>ส่วนราชการ<_>หัวหน้าหน่วยงาน<_>รัฐวิสาหกิจ<_>ผู้นำท้องถิ่น<_>ผู้บริหารสถานศึกษา<_>ในเขตพื้นที่อำเภอสังขะ<_>และประชาชนเข้าร่วมงานเป็นจำนวนมาก", "นายชาดา<_>ระบุว่า<_>อำเภอสังขะ<_>จังหวัดสุรินทร์<_>ถือว่ามีประวัติความเป็นมายาวนาน<_>และน่าภูมิใจอย่างยิ่งที่มี<_>พระยาสังฆะบุรีศรีนครอัจจะ<_>เป็นผู้ก่อตั้งเมืองสังขะ<_>และน่ายินดีที่ประชาชนชาวสังขะ<_>ต่างร่วมใจกันจัดงานประเพณีวันพระคุณรำลึกพระยาสังฆะบุรีศรีนครอัจจะ<_>และพิธีขอขวัญพระคุณข้าวชาวสังฆะ<_>ขึ้นมาเพื่อรำลึกถึงพระคุณอันประเสริฐของ<_>\"ปฐมเจ้าเมืองสังฆะบุรี<_>ศรีนครอัจจะ\"<_>รวมถึงสืบสานให้เกิดเป็นงานประเพณี<_>ต่อเนื่องมาเป็นปีที่<_>13<_>ซึ่งยังเป็นการส่งเสริมรายได้<_>ต่อยอดการท่องเที่ยวให้กับชาวสังฆะในภาพรวมอีกด้วย", "สำหรับ<_>ประวัติการจัดงานประเพณีรำลึกถึงพระคุณพระยาสังฆะบุรีศรีนครอัจจะ<_>ซึ่งเป็นผู้ก่อตั้งเมืองสังฆะครั้งแรก<_>ที่บ้านโคกอัจจะปะนึง<_>ซึ่งอุดมสมบูรณ์ไปด้วยต้นยาง<_>(เฌอ<_>เยี่ยง)<_>จึงเรียกว่า<_>ดงยาง<_>ปัจจุบันคือบ้าน<_>โคกดงยาง<_>ตำบลสังขะ<_>ในทุกปีหัวหน้าหมู่บ้านจะจัดหาของป่า<_>มีน้ำผึ้ง<_>แก่นสน<_>ปีกนก<_>นอแรด<_>งาช้าง<_>ไปถวาย<_>จึงเกิดเป็นประเพณีของชาวสังฆะ<_>ดังนั้นชาวอำเภอสังขะ<_>ในฐานะบุตร-หลาน<_>ของพระยาสังฆะบุรีศรีนครอัจจะ<_>จึงได้ดำเนินการจัดงานประเพณีวันพระคุณรำลึก<_>261<_>ปี<_>พระยาสังฆะบุรีศรีนครอัจจะ<_>และพิธีขอขวัญพระคุณข้าวชาวสังฆะ<_>ครั้งที่<_>13<_>ประจำปี<_>2567<_>ขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9838027954101562, "len_token": 496}, {"label": "LABEL_1", "score": 0.9981290698051453, "len_token": 4}], "avg_score": 0.9839174056053162, "sentiment_type": "positive"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>65<_>วัน<_>มูลหนี้<_>9,504<_>ล้านบาท<_>ลงทะเบียนแล้วกว่า<_>1.38<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>11,149<_>ราย<_>มูลหนี้ลดลงกว่า<_>635<_>ล้านบาท<_>เน้นย้ำ<_>มุ่งแก้ไขปัญหา", "content": ["ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>65<_>วัน<_>มูลหนี้<_>9,504<_>ล้านบาท<_>ลงทะเบียนแล้วกว่า<_>1.38<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>11,149<_>ราย<_>มูลหนี้ลดลงกว่า<_>635<_>ล้านบาท<_>เน้นย้ำ<_>มุ่งแก้ไขปัญหา", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>65<_>วัน<_>มูลหนี้<_>9,504<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.38<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>11,149<_>ราย<_>มูลหนี้ลดลงกว่า<_>635<_>ล้านบาท<_>เน้นย้ำ<_>มุ่งแก้ไขปัญหาให้ความเป็นธรรมกับทุกฝ่าย<_>พร้อมประชาสัมพันธ์ให้ประชาชนรับทราบ", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>65<_>วัน<_>มูลหนี้<_>9,504<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.38<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>11,149<_>ราย<_>มูลหนี้ลดลงกว่า<_>635<_>ล้านบาท<_>เน้นย้ำ<_>มุ่งแก้ไขปัญหาให้ความเป็นธรรมกับทุกฝ่าย<_>พร้อมประชาสัมพันธ์ให้ประชาชนที่ได้รับความเดือดร้อนลงทะเบียนขอรับความช่วยเหลือภายในวันที่<_>29<_>กุมภาพันธ์<_>2567", "วันนี้<_>(3<_>ก.พ.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>65<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.00<_>น.<_>มีมูลหนี้รวม<_>9,504.677<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>138,192<_>ราย<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>116,557<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>21,635<_>ราย<_>รวมจำนวนเจ้าหนี้<_>106,623<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>11,091<_>ราย<_>เจ้าหนี้<_>7,726<_>ราย<_>มูลหนี้<_>835.898<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,640<_>ราย<_>เจ้าหนี้<_>5,170<_>ราย<_>มูลหนี้<_>380.628<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,133<_>ราย<_>เจ้าหนี้<_>4,059<_>ราย<_>มูลหนี้<_>336.781<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,803<_>ราย<_>เจ้าหนี้<_>3,699<_>ราย<_>มูลหนี้<_>404.081<_>ล้านบาท<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>3,627<_>ราย<_>เจ้าหนี้<_>2,518<_>ราย<_>มูลหนี้<_>312.364<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>222<_>ราย<_>เจ้าหนี้<_>233<_>ราย<_>มูลหนี้<_>14.069<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>317<_>ราย<_>เจ้าหนี้<_>235<_>ราย<_>มูลหนี้<_>21.929<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>365<_>ราย<_>เจ้าหนี้<_>282<_>ราย<_>มูลหนี้<_>13.144<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>443<_>ราย<_>เจ้าหนี้<_>330<_>ราย<_>มูลหนี้<_>20.118<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>461<_>ราย<_>เจ้าหนี้<_>345<_>ราย<_>มูลหนี้<_>23.795<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>18,501<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>11,149<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>1,758.415<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>1,122.532<_>ล้านบาท<_>มูลหนี้ลดลง<_>635.883<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,152<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>295<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>252.733<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>26.064<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>226.669<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>มีการดำเนินคดีไปแล้ว<_>256<_>คดี<_>ใน<_>33<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยมุ่งมั่นในการแก้ไขปัญหาหนี้นอกระบบตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>โดยเฉพาะอย่างยิ่งการให้ความเป็นธรรมกับทุกฝ่าย<_>โดยประชาชนที่ลงทะเบียนขอรับความช่วยเหลือ<_>ฝ่ายปกครองจะได้เชิญทั้งเจ้าหนี้และลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยประนีประนอม<_>แต่หากการไกล่เกลี่ยไม่เป็นผล<_>ก็ต้องใช้มาตรการทางกฎหมายเข้าไปแก้ปัญหา<_>นอกจากนี้<_>กลไกกระทรวงมหาดไทยในระดับพื้นที่ได้บูรณาการร่วมกับส่วนราชการที่เกี่ยวข้อง<_>และธนาคารของรัฐในพื้นที่<_>เข้าร่วมให้ความช่วยเหลือแก่ลูกหนี้และเจ้าหนี้<_>เพื่อแก้ไขปัญหาหนี้ได้อย่างครบวงจร<_>พร้อมทั้งจัดหาแหล่งทุน<_>แหล่งงาน<_>แหล่งอาชีพ<_>เพื่ออำนวยความสะดวกในการแก้ไขปัญหาหนี้นอกระบบอย่างเป็นรูปธรรม", "\"กระทรวงมหาดไทยได้เน้นย้ำให้ผู้ว่าราชการจังหวัดและนายอำเภอได้ใช้กลไกระดับพื้นที่ทำการประชาสัมพันธ์ในเรื่องการลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>เพื่อให้ประชาชนที่เป็นหนี้นอกระบบได้เข้ามาลงทะเบียนขอรับการช่วยเหลือจากทางภาครัฐอย่างครอบคลุมและทั่วถึง<_>ภายในวันที่<_>29<_>กุมภาพันธ์<_>2567<_>รวมทั้งให้ทุกพื้นที่ดำเนินกระบวนการเจรจาไกล่เกลี่ยหนี้สินทันทีที่ได้รับการลงทะเบียน<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วที่สุด<_>นอกจากนี้ยังได้เน้นย้ำทุกอำเภอได้ดำเนินการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างน้อยเดือนละ<_>4<_>ครั้ง<_>หนุนเสริมเพิ่มเติมจากตลาดนัดแก้หนี้ระดับจังหวัดที่มีการจัดเดือนละ<_>1<_>ครั้ง<_>โดยบูรณาการกับทุกภาคส่วนทั้งภาครัฐและเอกชน<_>รวมถึงสถาบันการเงิน<_>เพื่อนำเข้าสู่หนี้ในระบบควบคู่กับการสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนอย่างยั่งยืน<_>โดยประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>สามารถลงทะเบียนได้ทั้งทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.7077542543411255, "len_token": 496}, {"label": "LABEL_1", "score": 0.6551113724708557, "len_token": 496}, {"label": "LABEL_1", "score": 0.8139511942863464, "len_token": 496}, {"label": "LABEL_1", "score": 0.9423972964286804, "len_token": 85}], "avg_score": 0.7373203518507364, "sentiment_type": "positive"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองนครพนม<_>ชื่นชม<_>\"สวนผักอินทรีย์รีไซเคิล\"<_>อบต.ไชยบุรี<_>ต้นแบบศูนย์ราชการและศูนย์เรียนรู้<_>ปลูกผักแบ่งปัน<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงสู่การพัฒนาที่ยั่งยืน", "content": ["พ่อเมืองนครพนม<_>ชื่นชม<_>\"สวนผักอินทรีย์รีไซเคิล\"<_>อบต.ไชยบุรี<_>ต้นแบบศูนย์ราชการและศูนย์เรียนรู้<_>ปลูกผักแบ่งปัน<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงสู่การพัฒนาที่ยั่งยืน", "พ่อเมืองนครพนม<_>ชื่นชม<_>\"สวนผักอินทรีย์รีไซเคิล\"<_>อบต.ไชยบุรี<_>ต้นแบบศูนย์ราชการและศูนย์เรียนรู้<_>ปลูกผักแบ่งปัน<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงสู่การพัฒนาที่ยั่งยืน<_>ยกระดับคุณภาพชีวิตที่ดีของบุคลากรและประชาชน", "วันนี้<_>(4<_>ก.พ.<_>67)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>ตนได้นำหัวหน้าส่วนราชการจังหวัดนครพนม<_>ร่วมลงพื้นที่ตรวจเยี่ยมการดำเนินโครงการ<_>\"สวนผักอินทรีย์รีไซเคิล\"<_>ณ<_>สวนผักอินทรีย์รีไซเคิล<_>สำนักงานองค์การบริหารส่วนตำบลไชยบุรี<_>ตำบลไชยบุรี<_>อำเภอท่าอุเทน<_>จังหวัดนครพนม<_>ต้นแบบตำบลด้านการจัดการขยะและการจัดตั้งธนาคารขยะ<_>เพื่อการพัฒนาที่ยั่งยืน<_>(sdgs)<_>โดยมี<_>นางสงวน<_>จันทร์พร<_>ประธานแม่บ้านมหาดไทยจังหวัดนครพนม<_>นายวรวิทย์<_>พิมพนิตย์<_>ปลัดจังหวัดนครพนม<_>และหัวหน้าส่วนราชการ<_>ร่วมกิจกรรม", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>กระทรวงมหาดไทยส่งเสริมให้ประชาชนน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาปรับใช้ในการดำเนินชีวิต<_>เพื่อการพัฒนาคุณภาพชีวิตตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>โดยจังหวัดนครพนมได้นำแนวทาง<_>\"ผู้นำต้องทำก่อน\"<_>ของนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>มาใช้ในการขับเคลื่อนการพัฒนาในระดับพื้นที่<_>เพื่อสร้างต้นแบบและแบบอย่างของผู้นำที่ดีในการ<_>\"change<_>for<_>good\"<_>ให้กับพี่น้องประชาชน<_>ทำให้ประชาชนมีชีวิตความเป็นอยู่ที่ดีอย่างยั่งยืนโดยไม่ทิ้งใครไว้ข้างหลัง<_>ซึ่งเป็นพันธกิจ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ของกระทรวงมหาดไทย", "\"โครงการสวนผักอินทรีย์รีไซเคิล<_>ขององค์การบริหารส่วนตำบลไชยบุรี<_>เป็นการนำวัสดุเหลือใช้มาประยุกต์เป็นภาชนะในการปลูกพืชผักสวนครัว<_>ซึ่งนอกจากจะเป็นการสร้างความมั่นคงทางอาหารแล้ว<_>ยังเป็นการบริหารจัดการขยะ<_>ลดการทิ้งขยะครัวเรือน<_>นำมาใช้ให้เกิดประโยชน์<_>จากหลัก<_>3r<_>(reuse<_>reduce<_>recycle)<_>โดยเปิดให้สามารถเก็บพืชผักภายในโครงการกลับไปรับประทานได้ในครัวเรือน<_>และพนักงานเจ้าหน้าที่ในสังกัดได้นำพืชผักในโครงการฯ<_>มาประกอบอาหารกลางวันรับประทานภายในสำนักงาน<_>ซึ่งสามารถลดรายจ่ายให้บุคลากรและประชาชนผู้มาติดต่อราชการ<_>อีกทั้งลดการใช้พลังงาน<_>ช่วยประหยัดน้ำมันรถในการเดินทางออกไปรับประทานอาหารนอกที่ตั้ง<_>สามารถยกระดับการบริการประชาชนได้อย่างมีประสิทธิภาพ\"<_>นายวันชัยฯ<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวอีกว่า<_>สวนผักอินทรีย์รีไซเคิล<_>ขององค์การบริหารส่วนตำบลไชยบุรี<_>ตำบลไชยบุรี<_>อำเภอท่าอุเทน<_>ยังเปิดให้ประชาชนเข้าเยี่ยมชมศึกษาหาความรู้ในการดำเนินโครงการดังกล่าว<_>โดยมีการมอบต้นพันธุ์ผักให้กับประชาชนผู้เข้าเยี่ยมชม<_>และ<_>check<_>in<_>พื้นที่ดำเนินโครงการผ่านสื่อโซเชียลมีเดีย<_>เพื่อปลุกกระแสสร้างการรับรู้ให้กับประชาชนในพื้นที่<_>ปลูกฝังแนวความคิดและถ่ายทอดวิธีการให้ประชาชนสามารถนำไปประยุกต์ใช้สร้างความมั่นคงทางอาหาร<_>ตามแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ส่งเสริมให้ประชาชนร่วมกันปลูกพืชผักสวนครัวไว้รับประทานเองในครัวเรือน<_>ลดรายจ่าย<_>เพิ่มรายได้<_>สร้างสังคมแห่งการแบ่งปัน", "\"ขอขอบคุณและขอชื่นชมองค์การบริหารส่วนตำบลไชยบุรี<_>ที่ได้ร่วมกันทำสิ่งที่ดีเพื่อบุคลากรในสังกัด<_>และพี่น้องประชาชน<_>นับเป็นศูนย์ราชการต้นแบบที่ดีให้กับประชาชนในพื้นที่<_>ทั้งด้านการสร้างความมั่นคงทางอาหาร<_>เป็นคลังอาหารให้กับชุมชน<_>เป็นศูนย์เรียนรู้และถ่ายทอดให้กับเด็กและเยาวชน<_>โดยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ซึ่งจังหวัดนครพนมมุ่งมั่นขยายสิ่งที่ดีไปสู่พื้นที่ส่วนราชการอื่น<_>รวมถึงชุมชน<_>หมู่บ้าน<_>โดยมีเป้าหมายสูงสุดคือ<_>ยกระดับและพัฒนาคุณภาพชีวิตให้กับประชาชนอย่างยั่งยืน\"<_>นายวันชัยฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9820677042007446, "len_token": 496}, {"label": "LABEL_1", "score": 0.9876565933227539, "len_token": 394}], "avg_score": 0.9845418865761061, "sentiment_type": "positive"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"สามัคคีคือพลังสู่หมู่บ้านยั่งยืน\"<_>ทีมอำเภอศรีสัชนาลัยบูรณาการภาคีเครือข่าย<_>ขุดบ่อกักเก็บน้ำ<_>พัฒนาโครงสร้างพื้นฐานชุมชน<_>เพื่อแก้ปัญหาภัยแล้งและการบริหารจัดการน้ำชุมชนอย่างยั่งยืน", "content": ["\"สามัคคีคือพลังสู่หมู่บ้านยั่งยืน\"<_>ทีมอำเภอศรีสัชนาลัยบูรณาการภาคีเครือข่าย<_>ขุดบ่อกักเก็บน้ำ<_>พัฒนาโครงสร้างพื้นฐานชุมชน<_>เพื่อแก้ปัญหาภัยแล้งและการบริหารจัดการน้ำชุมชนอย่างยั่งยืน", "วันนี้<_>(4<_>ก.พ.<_>67)<_>นายเอกสิฏฐ์<_>วิไลศิลป์<_>นายอำเภอศรีสัชนาลัย<_>เปิดเผยถึงการขับเคลื่อนโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ของอำเภอศรีสัชนาลัย<_>ว่า<_>นายสุชาติ<_>ทีคะสุข<_>ผู้ว่าราชการจังหวัดสุโขทัย<_>ให้ความสำคัญในการผลักดันให้ทุกอำเภอร่วมกันทำให้ทุกหมู่บ้านเป็นหมู่บ้านยั่งยืน<_>โดยอาศัยทีมอำเภอ/ตำบล<_>บำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ซึ่งเป็นทีมบูรณาการจาก<_>7<_>ภาคีเครือข่าย<_>อันประกอบด้วยภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ด้วยหลักการ<_>4<_>ร่วม<_>คือ<_>ร่วมคิด<_>ร่วมวางแผน<_>ร่วมทำ<_>และร่วมรับประโยชน์", "นายเอกสิฏฐ์<_>วิไลศิลป์<_>นายอำเภอศรีสัชนาลัย<_>กล่าวว่า<_>หมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>คือ<_>หมู่บ้านที่มีความมั่นคงทางอาหาร<_>มีเป็ด<_>ไก่<_>ปลา<_>และผักที่มีการปลูกโดยใช้หลักเกษตรอินทรีย์<_>กล่าวคือมีการประยุกต์แนวคิดเกษตรทฤษฎีใหม่ตามแนวพระราชดำริ<_>ที่สร้างความอุดมสมบูรณ์ให้กับแปลง<_>ทั้งน้ำและดิน<_>ซึ่งเป็นทรัพยากรต้นน้ำของอาหารที่เรากิน<_>ความมั่นคงทางด้านเครื่องนุ่มห่ม<_>ยารักษาโรค<_>และคนในชุมชนมีที่อยู่อาศัยที่ถูกสุขลักษณะ<_>แต่ละครัวเรือนมีความเป็นระเบียบเรียบร้อย<_>โดยการเป็นหมู่บ้านยั่งยืนจะต้องมีระบบการดูแลจัดการหมู่บ้านในลักษณะคุ้ม<_>ป๊อก<_>หย่อมบ้าน<_>ที่คนในชุมชนดูแลกันเเละกัน<_>มีความรักใคร่สามัคคี<_>มีน้ำใจต่อกัน<_>ควบคู่กับการไม่ทำลายสิ่งแวดล้อมด้วยการบริหารจัดการขยะ<_>ทั้งการจัดทำถังขยะเปียกลดโลกร้อน<_>และการทำธนาคารขยะที่เป็นเเหล่งเงินทุนให้กับคนในชุมชน<_>สิ่งสำคัญของการเกิดหมู่บ้านยั่งยืน<_>คือ<_>การมีแหล่งกักเก็บน้ำ<_>สำหรับใช้ตลอดทั้งปี", "\"ที่ผ่านมาพื้นที่อำเภอศรีสัชนาลัยมักประสบปัญหาภัยแล้ง<_>ประชาชนในพื้นที่ขาดน้ำดื่ม<_>และน้ำเพื่อการอุปโภค<_>รวมถึงน้ำที่ใช้ในการเกษตร<_>จึงได้ร่วมกันหารือแนวทางการเตรียมความพร้อมต่อสถานการณ์ภัยแล้ง<_>โดยนายถนอม<_>วงค์คำวัง<_>ผู้ใหญ่บ้านหมู่ที่<_>11<_>บ้านโป่งตีนตั้ง<_>ตำบลแม่สิน<_>ร่วมกับคณะกรรมการหมู่บ้าน<_>และพี่น้องประชาชนในพื้นที่<_>ระดมเงินทุนจากการสนับสนุนและการร่วมกันบริจาค<_>เพื่อใช้ในการพัฒนาโครงสร้างพื้นฐานภายในหมู่บ้าน<_>ด้วยการขุดบ่อน้ำ<_>เพื่อแก้ไขปัญหาขาดแคลนน้ำอุปโภคบริโภค<_>ซึ่งคาดว่าจะช่วยทำให้พี่น้องประชาชนได้มีน้ำสำหรับอุปโภคและบริโภคอย่างเพียงพอต่อความต้องการ<_>และเกิดความยั่งยืนในการบริหารจัดการน้ำ\"<_>นายเอกสิฏฐ์ฯ<_>กล่าวเน้นย้ำ", "นายเอกสิฏฐ์<_>วิไลศิลป์<_>นายอำเภอศรีสัชนาลัย<_>กล่าวต่อว่า<_>นอกจากนี้<_>อำเภอศรีสัชนาลัยจะได้บูรณาการร่วมกับภาคีเครือข่ายดำเนินโครงการพัฒนาสาธารณูปโภคชุมชน<_>การขุดบ่อน้ำ<_>ขยายผลจากหมู่ที่<_>11<_>บ้านโป่งตีนตั้ง<_>เพื่อเตรียมความพร้อมรับมือกับปัญหาภัยแล้ง<_>และแก้ไขปัญหาขาดแคลนน้ำอุปโภค-บริโภคในพื้นที่<_>เพื่อให้การ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>เกิดขึ้นกับพี่น้องประชาชนอย่างแท้จริง<_>สอดคล้องกับเจตนารมณ์ของกระทรวงมหาดไทยในการปลูกฝังให้คนในชุมชนอนุรักษ์<_>และมีการจัดการทรัพยากรดินและน้ำอย่างถูกวิธี<_>เนื่องในโอกาสวันดินโลก<_>(world<_>soil<_>day)<_>ด้วยแนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>และสนับสนุนให้ประชาชนในพื้นที่มีคุณภาพชีวิตที่ดีขึ้น<_>ลดความเหลื่อมล้ำ<_>พร้อมทั้งขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ของสหประชาชาติ<_>เป้าหมายที่<_>6:<_>สร้างหลักประกันเรื่องน้ำและการสุขาภิบาล<_>ให้มีการจัดการอย่างยั่งยืนและมีสภาพพร้อมใช้สำหรับทุกคน<_>สอดคล้องตัวชี้วัดที่<_>8<_>ของหมู่บ้านยั่งยืน<_>คือ<_>การมีน้ำสะอาดสำหรับใช้ในการอุปโภคบริโภค<_>อีกทั้งยังเป็นการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>อีกด้วย", "นายเอกสิฏฐ์<_>วิไลศิลป์<_>นายอำเภอศรีสัชนาลัย<_>กล่าวในช่วงท้ายว่า<_>อำเภอศรีสัชนาลัยมุ่งมั่นแน่วแน่ที่จะช่วยกันพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชนอย่างจริงจังต่อเนื่อง<_>เพื่อให้การ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>เกิดขึ้นกับพี่น้องประชาชนอย่างแท้จริง<_>และในฐานะข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ราชสีห์ผู้ภักดีต่อเเผ่นดิน<_>จึงต้องคิดแบบผู้นำ<_>ที่ต้องทำก่อน<_>รองเท้าสึกก่อนกางเกงขาด<_>ทำให้ประชาชนในพื้นที่มีความสุข<_>และมีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9677051305770874, "len_token": 496}, {"label": "LABEL_1", "score": 0.9760794043540955, "len_token": 496}, {"label": "LABEL_1", "score": 0.9809886813163757, "len_token": 61}], "avg_score": 0.9724192202147821, "sentiment_type": "positive"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชาวน่านเกือบ<_>4<_>พันคน<_>ปลื้มหมอเฉพาะทางมาหาถึงที่<_>“ชลน่าน”<_>ชี้ช่วยตอบโจทย์การเข้าถึงบริการของประชาชนในพื้นที่", "content": ["ชาวน่านเกือบ<_>4<_>พันคน<_>ปลื้มหมอเฉพาะทางมาหาถึงที่<_>“ชลน่าน”<_>ชี้ช่วยตอบโจทย์การเข้าถึงบริการของประชาชนในพื้นที่", "โครงการพาหมอไปหาประชาชนฯ<_>จังหวัดน่าน<_>จัด<_>14<_>คลินิก<_>23<_>กิจกรรมบริการ<_>ที่<_>อ.สันติสุข<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผยผลลัพธ์ช่วยประชาชนเกือบ<_>4<_>พันรายได้เข้าถึงบริการโดยแพทย์เฉพาะทาง<_>รอดความเสี่ยงมะเร็งลำไส้<_>1,084<_>ราย<_>นัดผ่าตัดตา<_>130<_>ราย", "โครงการพาหมอไปหาประชาชนฯ<_>จังหวัดน่าน<_>จัด<_>14<_>คลินิก<_>23<_>กิจกรรมบริการ<_>ที่<_>อ.สันติสุข<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผยผลลัพธ์ช่วยประชาชนเกือบ<_>4<_>พันรายได้เข้าถึงบริการโดยแพทย์เฉพาะทาง<_>รอดความเสี่ยงมะเร็งลำไส้<_>1,084<_>ราย<_>นัดผ่าตัดตา<_>130<_>ราย<_>ส่งต่อรักษาอีก<_>31<_>ราย<_>ภาพรวมจากการจัดกิจกรรมแล้ว<_>8<_>ครั้ง<_>ผู้ป่วยปลื้มใจ<_>บางรายบอกเหมือนได้ชีวิตใหม่", "วันนี้<_>(4<_>กุมภาพันธ์<_>2567)<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคล<_>เฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>มีจุดเริ่มต้นจากแนวคิดของ<_>ศ.นพ.เกษม<_>วัฒนชัย<_>องคมนตรี<_>ที่บอกว่า<_>“ยุคนี้เราเป็นหมอ<_>เราต้องไปหาประชาชน”<_>ประกอบกับ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ให้ทุกกระทรวงจัดกิจกรรมเพื่อมอบเป็นของขวัญปีใหม่ให้กับประชาชน<_>และปีนี้ยังเป็นปีมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเจริญพระชนมพรรษาครบ<_>6<_>รอบ<_>กระทรวงสาธารณสุขจึงจัดทำเป็นโครงการเฉลิมพระเกียรติ<_>โดยมุ่งเน้นโรคเฉพาะทางที่เป็นปัญหาและประชาชนเข้าถึงบริการได้น้อย<_>อย่างน้อย<_>7<_>คลินิกหลัก<_>ได้แก่<_>คลินิกคัดกรองมะเร็งตับและมะเร็งท่อน้ำดี<_>คลินิกคัดกรองมะเร็งปากมดลูก<_>คลินิกคัดกรองมะเร็งลำไส้ใหญ่และลำไส้ตรง<_>คลินิกคัดกรองมะเร็งเต้านม<_>คลินิกตาในเด็กและผู้สูงอายุ<_>คลินิกทันตกรรม<_>และคลินิกกระดูกและข้อ<_>และเปิดโอกาสให้แต่ละจังหวัดเพิ่มเติมคลินิกเฉพาะทางที่สอดคล้องกับบริบทหรือวิถีชีวิตของแต่ละพื้นที่", "นพ.ชลน่านกล่าวต่อว่า<_>โครงการพาหมอไปหาประชาชนฯ<_>จัดมาแล้ว<_>6<_>ครั้ง<_>ที่<_>นครราชสีมา<_>ลำพูน<_>ลพบุรี<_>สุราษฎร์ธานี<_>กาฬสินธุ์<_>และแม่ฮ่องสอน<_>และเมื่อวานนี้<_>(3<_>กุมภาพันธ์)<_>ได้จัดอีก<_>2<_>ครั้ง<_>ที่<_>อ.ชุมแพ<_>จ.ขอนแก่น<_>และ<_>อ.สันติสุข<_>จ.น่าน<_>โดยของ<_>จ.น่าน<_>นอกจากบริการ<_>7<_>คลินิกหลัก<_>ยังเพิ่มเติมอีก<_>7<_>คลินิก<_>ได้แก่<_>คลินิกสุขภาพจิตและพัฒนาการเด็ก<_>คลินิกตรวจคัดกรองวัณโรค<_>คลินิก<_>advance<_>ncd<_>(ตรวจตา,<_>ekg,<_>fundus)<_>คลินิกตรวจการได้ยิน<_>คลินิกกายอุปกรณ์<_>คลินิกตรวจคัดกรองโรคจากการทำงานและตรวจหาสารเคมีในเลือด<_>และคลินิกตรวจคัดกรองนิ่วในระบบทางเดินปัสสาวะ<_>รวมมี<_>23<_>กิจกรรมบริการ<_>เน้นคัดกรองมะเร็งใระบบต่างๆ<_>โรคทางหู<_>ตา<_>นิ้วล็อก<_>ทำฟัน<_>และขาเทียม<_>ให้บริการประชาชนรวม<_>3,613<_>ราย<_>และมีการคัดกรองมะเร็งลำไส้<_>(fit<_>test)<_>ไปก่อนหน้านี้<_>1,084<_>ราย<_>ไม่พบความเสี่ยง<_>ส่วนการเตรียมรักษาต่อนั้น<_>คลินิกสายตาผู้สูงอายุมีการนัดผ่าตัด<_>130<_>ราย<_>และมีการส่งต่อรักษา<_>31<_>ราย<_>ได้แก่<_>คลินิกคัดกรองมะเร็งตับ/ท่อน้ำดี<_>23<_>ราย<_>กายอุปกรณ์<_>3<_>ราย<_>คลินิกมะเร็งเต้านม<_>2<_>ราย<_>ทำแมมโมแกรม<_>2<_>ราย<_>และอัลตราซาวนด์<_>1<_>ราย", "“สำหรับผู้ให้บริการในโครงการนี้<_>มาจาก<_>3<_>ส่วน<_>คือ<_>ส่วนแรกเป็นแพทย์จากจังหวัดต่างๆ<_>ในเขตบริการสุขภาพเดียวกัน<_>ส่วนที่สองเป็นแพทย์จากกรมต่างๆ<_>ที่เกี่ยวข้อง<_>เช่น<_>กรมการแพทย์<_>ให้บริการตรวจแมมโมแกรม<_>ตรวจมะเร็งเต้านม<_>อัลตราซาวนด์<_>เป็นต้น<_>และส่วนที่สามเป็นแพทย์จิตอาสาจากภาคประชาชน/โรงพยาบาลเอกชนต่างๆ<_>ซึ่งจากการดำเนินโครงการที่ผ่านมา<_>บอกจากจะช่วยเหลือผู้ป่วยได้จำนวนมากแล้ว<_>ผู้ป่วยหลายคนบอกว่าเหมือนได้ชีวิตใหม่<_>เช่น<_>ผู้ป่วยตาต้อกระจกที่มองเห็นไม่ชัดมาถึง<_>3<_>ปี<_>รวมทั้งผู้ป่วยที่ตรวจพบความผิดปกติ<_>เช่น<_>ผู้ที่มีคลื่นไฟฟ้าหัวใจผิดปกติ<_>4<_>ราย<_>ก็เป็นข้อมูลในการติดตามดูแลไม่ให้เกิดภาวะหลอดเลือดสมอง<_>เป็นต้น<_>โดยเดือนกุมภาพันธ์จะมีการจัดกิจกรรมอีก<_>12<_>ครั้ง<_>วันนี้จัดที่<_>รพ.ศีขรภูมิ<_>จ.สุรินทร์<_>จำนวน<_>12<_>คลินิก<_>ส่วนที่เหลือจะมีการแจ้งให้ทราบเป็นระยะต่อไป”<_>นพ.ชลน่านกล่าว", "*<_>4<_>กุมภาพันธ์<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9928966164588928, "len_token": 496}, {"label": "LABEL_1", "score": 0.9565390944480896, "len_token": 496}, {"label": "LABEL_1", "score": 0.8107483386993408, "len_token": 102}], "avg_score": 0.9594300211674552, "sentiment_type": "positive"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกเกษตร<_>แจง<_>!!<_>เกิดเหตุเพลิงไหม้ที่กระทรวงเกษตร<_>สาเหตุคาดมาจากไฟฟ้าลัดวงจร<_>ซึ่งอยู่ระหว่างการสอบสวนหาข้อเท็จจริง", "content": ["โฆษกเกษตร<_>แจง<_>!!<_>เกิดเหตุเพลิงไหม้ที่กระทรวงเกษตร<_>สาเหตุคาดมาจากไฟฟ้าลัดวงจร<_>ซึ่งอยู่ระหว่างการสอบสวนหาข้อเท็จจริง", "นางสาวอัยรินทร์<_>พันธุ์ฤทธิ์<_>โฆษกกระทรวงเกษตรและสหกรณ์<_>(ฝ่ายการเมือง)<_>กล่าวถึงเหตุการณ์เพลิงไหม้อาคารกระทรวงเกษตรและสหกรณ์<_>ว่า<_>เบื้องต้นได้รับรายงานว่า<_>ต้นเพลิงเกิดที่โซนปีกซ้ายของอาคาร<_>ฝั่งห้อง<_>ท่านไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นห้องประชุมย่อย<_>ก่อนจะลุกลามไปยังห้องคณะที่ปรึกษา<_>นายไชยา<_>พรหมา<_>รมช.เกษตรและสหกรณ์<_>ซึ่งภายในห้องต้นเพลิงมีเพียงโต๊ะประชุมยาว<_>1<_>ตัว<_>เก้าอี้ประมาณ<_>10<_>ตัว<_>ส่วนห้องคณะที่ปรึกษาฯ<_>มีโต๊ะทำงาน<_>และเอกสารต่างๆ<_>ทั้งนี้คาดว่าสาเหตุมาจากไฟฟ้าลัดวงจร<_>และเจ้าหน้าที่ยังห้ามบุคคลที่ไม่เกี่ยวข้องเข้าไปด้านใน<_>เพราะเกรงว่าอาคารจะทรุดตัวเนื่องจากตัวอาคารเก่าแก่<_>ต้องรอให้โครงสร้างภายในตึกเย็นลงก่อน<_>จึงจะเข้าไปสำรวจความเสียหายและสืบสวนสอบสวนหาข้อเท็จจริงสาเหตุเพลิงไหม้ในครั้งนี้ต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9664408564567566, "len_token": 211}], "avg_score": 0.03355914354324341, "sentiment_type": "negative"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"สุริยะ\"<_>เร่งผลักดันพัฒนาโครงข่ายถนนร้อยเอ็ด-กาฬสินธุ์-มหาสารคาม<_>เพิ่มศักยภาพการเดินทางของพี่น้องประชาชน<_>หนุนการขนส่งสินค้าเกษตรและอุตสาหกรรม<_>ช่วยแก้ปัญหาอุทกภัย", "content": ["\"สุริยะ\"<_>เร่งผลักดันพัฒนาโครงข่ายถนนร้อยเอ็ด-กาฬสินธุ์-มหาสารคาม<_>เพิ่มศักยภาพการเดินทางของพี่น้องประชาชน<_>หนุนการขนส่งสินค้าเกษตรและอุตสาหกรรม<_>ช่วยแก้ปัญหาอุทกภัย", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ประชุม<_>พร้อมลงพื้นที่ติดตามความคืบหน้าโครงการสำคัญของกระทรวงคมนาคม<_>โดยมี<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>และผู้บริหารหน่วยงานในสังกัดกระทรวงคมนาคม<_>เข้าร่วมประชุม<_>ผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการในพื้นที่<_>ผู้นำท้องถิ่น<_>ผู้แทนภาคเอกชน<_>และประชาชนให้การต้อนรับ<_>เมื่อวันที่<_>3<_>กุมภาพันธ์<_>2567<_>ณ<_>ห้องประชุมพระธาตุนาดูน<_>สำนักงานทางหลวงที่<_>8<_>มหาสารคาม<_>จุดตรวจติดตามการแก้ไขปัญหาตลิ่งริมแม่น้ำชีทรุดตัว<_>ถนน<_>ทล.<_>213<_>(ตู้ยามบ้านดินดำ)<_>อ.เมือง<_>จ.มหาสารคาม<_>หอประชุมที่ว่าการอำเภอศรีสมเด็จ<_>และองค์การบริหารส่วนตำบลนาเมือง<_>อ.เสลภูมิ<_>จ.ร้อยเอ็ด", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>ได้เดินทางมาตรวจราชการในพื้นที่<_>จ.ร้อยเอ็ด<_>กาฬสินธุ์<_>และมหาสารคาม<_>เพื่อติดตามความคืบหน้าโครงการสำคัญต่าง<_>ๆ<_>ของหน่วยงานในสังกัดกระทรวงคมนาคม<_>พร้อมประชุมมอบนโยบายให้หน่วยงานในสังกัดเร่งพัฒนาด้านโครงสร้างพื้นฐาน<_>เส้นทางคมนาคมขนส่งให้ประชาชนได้รับประโยชน์สูงสุดในการขนส่งสินค้า<_>การเดินทาง<_>และการท่องเที่ยวตามนโยบายของรัฐบาล<_>โดยได้กำชับให้หน่วยงานในสังกัดกระทรวงฯ<_>มุ่งเน้นการดูแลบริการประชาชนด้านการคมนาคมเป็นหัวใจสำคัญ<_>รวมถึงเส้นทางคมนาคมจากเมืองสู่ชุมชนให้สะดวกปลอดภัย<_>และมีความมั่นใจว่าในวาระรัฐบาลชุดนี้<_>กระทรวงคมนาคมจะพัฒนาการคมนาคมขนส่งกระตุ้นเศรษฐกิจ<_>การค้า<_>และการท่องเที่ยวได้มากที่สุด<_>จึงได้เร่งผลักดันการดำเนินโครงการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมและโครงการพัฒนาโครงข่ายสำคัญในพื้นที่กลุ่มจังหวัดอย่างต่อเนื่อง<_>โดยมีโครงการสำคัญที่อยู่ระหว่างดำเนินการ<_>ดังนี้<_>โครงการก่อสร้างเพิ่มช่องจราจร<_>ทล.<_>202<_>สาย<_>อ.สุวรรณภูมิ<_>-<_>ยโสธร<_>ทล.<_>2083<_>สาย<_>อ.มหาชนะชัย<_>-<_>อ.คำเขื่อนแก้ว<_>โครงการก่อสร้างสะพานข้ามแม่น้ำชี<_>โครงการก่อสร้าง<_>ทล.<_>2040<_>ตอน<_>มหาสารคาม<_>-<_>วาปีปทุม<_>ทล.<_>215<_>ร้อยเอ็ด<_>–<_>อ.ท่าตูม<_>–<_>บ้านหนองเม็ก<_>-<_>บ้านหนองสาหร่าย<_>ทล.213<_>ตอน<_>มหาสารคาม<_>-<_>หนองขอน<_>สำหรับแผนการพัฒนาโครงข่ายทางหลวง<_>จ.มหาสารคามเร่งด่วน<_>ได้แก่<_>โครงการก่อสร้าง<_>ทล.<_>2040<_>มหาสารคาม<_>-<_>พยัคฆภูมิพิสัย<_>ตอน<_>อ.วาปีปทุม<_>–<_>อ.พยัคฆภูมิพิสัย<_>ทล.<_>219<_>อ.สตึก<_>–<_>อ.พยัคฆภูมิพิสัย<_>ทล.<_>2322<_>ตอน<_>โกสุมพิสัย<_>-<_>เชียงยืน<_>และ<_>ทล.<_>2063<_>ตอนบรบือ<_>-<_>โคกสี<_>ขยายจาก<_>2<_>ช่องจราจรเป็น<_>4<_>ช่องจราจร<_>โครงการทางเลี่ยงเมืองมหาสารคามด้านตะวันออกและทางเลี่ยงเมือง<_>อ.โกสุมพิสัย<_>และโครงการก่อสร้าง<_>ทล.<_>213<_>มหาสารคาม<_>-<_>ห้วยปลาหลด<_>ขยายจาก<_>4<_>ช่องจราจรเป็น<_>6<_>ช่องจราจร", "นายสุริยะ<_>กล่าวต่อว่า<_>ในภาพรวมกระทรวงคมนาคมมีนโยบายส่งเสริมและพัฒนาระบบโครงข่ายถนนให้ครอบคลุมความต้องการของประชาชนทั่วประเทศ<_>โดย<_>\"ถนน\"<_>ต้องช่วยลดระยะเวลาในการเดินทางจากต้นทางถึงปลายทาง<_>ลดต้นทุนการขนส่ง<_>และมีโครงข่ายที่ส่งเสริมต่อภาคการเกษตร<_>การท่องเที่ยว<_>การค้าการลงทุน<_>และแหล่งอุตสาหกรรม<_>สามารถบูรณาการร่วมกับระบบขนส่งได้ในทุกมิติ<_>เป็นการอำนวยความสะดวกปลอดภัยให้กับประชาชนในทุกพื้นที่ได้ใช้งานอย่างสมบูรณ์และเข้าถึงได้<_>และเชื่อว่าความมุ่งมั่นตั้งใจในการขับเคลื่อนนโยบายของกระทรวงคมนาคมและยุทธศาสตร์สำคัญของประเทศ<_>ซึ่งสอดรับกับนโยบายของรัฐบาลและนโยบาย<_>\"คมนาคม<_>เพื่อความอุดมสุขของประชาชน\"<_>จะทำให้ประชาชนมีความสุขมากยิ่งขึ้น", "จากนั้น<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>พร้อมคณะ<_>ได้ลงพื้นที่ติดตามการแก้ไขปัญหาตลิ่งริมแม่น้ำชีทรุดตัว<_>บริเวณ<_>ทล.<_>213<_>(ตู้ยามบ้านดินดำ)<_>เนื่องจากผลกระทบจากอุทกภัย<_>โดยแนวทางการแก้ไขปัญหาได้ก่อสร้างโครงสร้างป้องกันตลิ่งส่วนล่างด้วยคันหินยาแนว<_>ก่อสร้างกำแพงกันดินคอนกรีตเสริมเหล็กสูง<_>6<_>เมตร<_>ฐานรากชนิดเข็มต่อตามแบบมาตรฐานกรมทางหลวง<_>พร้อมกับขยายช่องจราจรมีทางเดินเท้าด้านบนและระบบระบายน้ำไปด้วย<_>ที่ผ่านมาในช่วงเดือนสิงหาคม<_>-<_>กันยายน<_>2566<_>มีท่อส่งน้ำขนาดใหญ่ของการประปาส่วนภูมิภาคในแนวเขตก่อสร้าง<_>และในช่วงเดือนกันยายน<_>-<_>พฤศจิกายน<_>2566<_>ได้รับผลกระทบจากการระบายน้ำของเขื่อนอุบลรัตน์<_>จ.ขอนแก่น<_>ทำให้มีปริมาณน้ำในแม่น้ำชีมีระดับสูงขึ้นกว่าระดับตอกเสาเข็ม<_>จึงไม่สามารถนำเครื่องจักรเข้าพื้นที่ก่อสร้างได้<_>แต่ขณะนี้สามารถดำเนินการได้ตามปกติแล้ว<_>จึงได้เร่งดำเนินการและคาดว่าจะแล้วเสร็จภายในเดือนกุมภาพันธ์<_>2567<_>ซึ่งเมื่อแล้วเสร็จจะช่วยแก้ไขปัญหาอุทกภัยอย่างยั่งยืน<_>เพิ่มความมั่นคงแข็งแรงของโครงสร้างทางหลวง<_>แก้ไขปัญหาการจราจรบนถนนเส้นนี้ให้ประชาชนเดินทางได้อย่างปลอดภัยสะดวกรวดเร็วมากขึ้น", "นางมนพร<_>เจริญศรี<_>กล่าวเพิ่มเติมว่า<_>ภายหลังจากได้ลงพื้นที่ตรวจสอบปัญหาบริเวณ<_>ทล.<_>213<_>บริเวณตู้ยามตำรวจบ้านดินดำ<_>ตำบลเกิ้ง<_>อ.เมืองมหาสารคาม<_>ที่ได้รับผลกระทบจากลำน้ำชีเอ่อล้น<_>เมื่อปี<_>2566<_>ที่ผ่านมา<_>เนื่องจากอยู่ติดตลิ่งริมแม่น้ำชีจนเกิดน้ำกัดเซาะตลิ่งทำให้ถนนทรุด<_>ได้มอบหมายให้กรมทางหลวงและกรมเจ้าท่าประสานหน่วยงานที่เกี่ยวข้องเร่งสร้างเขื่อนกั้นตลิ่งพังแก้ปัญหาอย่างถาวรในระยะยาว<_>คาดว่าจะสามารถดำเนินการได้ในปีงบประมาณ<_>2568<_>นอกจากนี้ภาครัฐและเอกชนในพื้นที่ยังได้เสนอโครงการพัฒนาก่อสร้างสนามบินจังหวัดมหาสารคาม<_>เรียกว่า<_>สนามบินสารสินธุ์<_>เพื่อพัฒนาเศรษฐกิจ<_>การค้าการท่องเที่ยวเชื่อมกับอีกหลายจังหวัดทั่วประเทศ<_>ทั้งนี้<_>ยืนยันว่าปัญหาของพี่น้องประชาชนที่เสนอมายังกระทรวงคมนาคม<_>ได้รับไว้พิจารณาเร่งด่วนตามลำดับความสำคัญทั้งหมด<_>เช่น<_>โครงการแก้ไขปัญหาน้ำท่วมในพื้นที่ติดลำน้ำชีที่เชื่อมระหว่างจังหวัดร้อยเอ็ดกับมหาสารคาม<_>โครงการขุดลอกต่างตอบแทน<_>\"ขุดดินแลกน้ำ\"<_>ของกรมเจ้าท่า<_>เพื่อจะไม่ให้ลำน้ำชีตื้นเขิน<_>และการกำจัดวัชพืชในช่วงที่มีน้ำหลากที่จะเป็นการแก้ไขปัญหาในระยะยาว"], "sentiment": [{"label": "LABEL_1", "score": 0.9196513295173645, "len_token": 496}, {"label": "LABEL_1", "score": 0.832746684551239, "len_token": 496}, {"label": "LABEL_0", "score": 0.7257619500160217, "len_token": 300}], "avg_score": 0.7364247910009449, "sentiment_type": "positive"}
{"date": "2024-2-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>ติดตามความเสียหายเหตุเพลิงไหม้กระทรวงเกษตรฯ<_>ยืนยันไม่มีเอกสารสำคัญเสียหาย<_>ไม่เกี่ยวการเมือง", "content": ["รมช.ไชยา<_>ติดตามความเสียหายเหตุเพลิงไหม้กระทรวงเกษตรฯ<_>ยืนยันไม่มีเอกสารสำคัญเสียหาย<_>ไม่เกี่ยวการเมือง", "รมช.ไชยา<_>ติดตามความเสียหายเหตุเพลิงไหม้กระทรวงเกษตรฯ<_>ยืนยันไม่มีเอกสารสำคัญเสียหาย<_>ไม่เกี่ยวการเมือง", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เข้าติดตามความเสียหายเหตุเพลิงไหม้กระทรวงเกษตรและสหกรณ์<_>ณ<_>บริเวณด้านหน้ากระทรวงเกษตรและสหกรณ์<_>และให้สัมภาษณ์ว่า<_>ในเบื้องต้นคาดว่าต้นเพลิงมาจากบริเวณห้องครัวชั้น<_>2<_>ของโซนห้อง<_>รมช.ไชยา<_>ที่ได้รับความเสียหายอย่างหนัก<_>และห้องน้ำ<_>ส่วนห้องคณะทำงานได้รับความเสียหายเล็กน้อย<_>เช่น<_>โต๊ะ<_>เก้าอี้<_>ฝ้าเพดาน<_>ผ้าม่าน<_>ส่วนสาเหตุในการเกิดเพลิงไหม้ในครั้งนี้<_>ต้องรอผลการพิสูจน์หาสาเหตุการเกิดเพลิงไหมต่อไป", "รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>ในส่วนของเอกสารสำคัญไม่ได้เก็บไว้ที่กระทรวง<_>แต่เก็บไว้ในระบบอิเล็กทรอนิกส์<_>และไม่ได้รับความเสียหาย<_>นอกจากนี้ตนไม่ได้รับมอบหมายในการอนุมัติเรื่องต่าง<_>ๆ<_>จึงไม่ได้กังวลในเรื่องนี้<_>ส่วนที่กำกับดูแลก็มีการสั่งการไป<_>ซึ่งทุกหน่วยงานก็ดำเนินการตามขั้นตอนปกติ<_>อย่าพยายามโยงไปประเด็นการเมืองที่กำลังเป็นกระแส<_>เพราะตนไม่ได้กำกับดูแลกรมการข้าว<_>และไม่ได้มีส่วนเกี่ยวข้องกับคดีต่าง<_>ๆ<_>ตนยืนยันความบริสุทธิ์<_>และกล้าท้าเปิดดูกล้องวงจรปิด<_>เมื่อถามว่าขณะนี้ยังไม่สามารถเข้าทำงานได้จะมีผลต่อการบริหารงานหรือไม่<_>รมช.ไชยา<_>กล่าวว่า<_>สำหรับตนอยู่ที่ไหนก็สามารถทำหน้าที่ได้<_>ไม่ได้ยึดติดเรื่องสถานที่<_>เนื่องจากว่าตนเป็นคนง่าย<_>ๆ<_>สบาย<_>ๆ<_>สามารถทำงานได้ทุกที่<_>ส่วนวันนี้ยังเข้าไปสำรวจความเสียหายไม่ได้<_>เพราะยังไม่ได้รับอนุญาตจากกองพิสูจน์หลักฐาน<_>แต่พรุ่งนี้อาจจะขออนุญาตเข้าไปดูห้องทำงานของตน<_>เพื่อดูว่าเกิดความเสียหายมากน้อยเพียงใดต่อไป", "ทั้งนี้<_>กระทรวงเกษตรฯ<_>ได้มีมาตรการรักษาความปลอดภัย<_>การเข้า<_>-<_>ออก<_>ภายในกระทรวงเกษตรและสหกรณ์<_>ดังนี้ 1)<_>เจ้าหน้าที่กระทรวงเกษตรและสหกรณ์ให้คล้องบัตรประจำตัวเจ้าหน้าที่<_>หากไม่มีบัตรประจำตัวต้องแลกบัตรก่อนเข้าภายในกระทรวงทุกครั้ง<_>รวมทั้งการขับรถยนต์ส่วนบุคคลด้วย<_>ต้องแสดงบัตรเจ้าหน้าที่กระทรวงเกษตรทุกครั้ง<_>2)<_>บุคคลภายนอกที่มาติดต่อราชการ<_>หรือร้านค้า<_>ให้แลกบัตรทุกครั้ง<_>และ<_>3)<_>การจราจร<_>สามารถเข้าได้ทางประตู<_>1<_>ฝั่งถนนราชดำเนิน<_>และออกทางประตู<_>3<_>ฝั่งถนนวิสุทธิกษัตริย์<_>ประตู<_>2<_>ปิด"], "sentiment": [{"label": "LABEL_0", "score": 0.8100138306617737, "len_token": 478}], "avg_score": 0.18998616933822632, "sentiment_type": "negative"}
