{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาล<_>ย้ำเตือนประชาชนผู้ใช้สิทธิสวัสดิการแห่งรัฐ<_>ระวังถูกแอบอ้างสวมสิทธิ<_>ระมัดระวังการใช้บัตรสวัสดิการฯ<_>จากรถเร่<_>เผยเดือนมกราคม<_>จ่ายเงินสวัสดิการแห่งรัฐ<_>จำนวน<_>4,966.46<_>ล้านบาท", "content": ["​รัฐบาล<_>ย้ำเตือนประชาชนผู้ใช้สิทธิสวัสดิการแห่งรัฐ<_>ระวังถูกแอบอ้างสวมสิทธิ<_>ระมัดระวังการใช้บัตรสวัสดิการฯ<_>จากรถเร่<_>เผยเดือนมกราคม<_>จ่ายเงินสวัสดิการแห่งรัฐ<_>จำนวน<_>4,966.46<_>ล้านบาท", "วันนี้<_>8<_>ก.พ.<_>67<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำเตือนประชาชนผู้ใช้สิทธิสวัสดิการแห่งรัฐ<_>ระวังถูกแอบอ้างสวมสิทธิ<_>ซึ่งกรมบัญชีกลางได้รับแจ้งจากสำนักงานคลังจังหวัดต่าง<_>ๆ<_>ว่า<_>ผู้มีสิทธิสวัสดิการแห่งรัฐหลายรายไม่สามารถใช้สิทธิสวัสดิการได้<_>เนื่องจากถูกแอบอ้างใช้สิทธิที่ร้านค้าข้ามพื้นที่<_>(ต่างจังหวัด)<_>โดยผู้มีสิทธิไม่ได้เป็นผู้ใช้สิทธิดังกล่าว", "นายคารม<_>กล่าวว่า<_>จากการตรวจสอบของกรมบัญชีกลางพบว่า<_>เกิดจากร้านค้า<_>ที่เข้าร่วมโครงการฯ<_>ตระเวนขายสินค้าด้วยรถเร่ในพื้นที่ต่าง<_>ๆ<_>และใช้แอปพลิเคชันถุงเงินในการรับชำระวงเงินค่าซื้อสินค้าจากร้านธงฟ้า<_>และวงเงินส่วนลดค่าซื้อก๊าซหุงต้ม<_>โดยหลอกให้นำบัตรประจำตัวประชาชนไปซื้อสินค้าอุปโภค<_>บริโภคต่าง<_>ๆ<_>หรือแลกของกินของใช้", "“เตือนประชาชนผู้มีสิทธิสวัสดิการแห่งรัฐให้ระมัดระวังการใช้สิทธิสวัสดิการกับร้านค้าที่กระทำผิดเงื่อนไข<_>ทั้งนี้<_>จากการตรวจสอบพบมีร้านค้าจากรถเร่มีพฤติกรรมหลอกลวง<_>ส่งผลกระทบวงเงินสิทธิสวัสดิการแห่งรัฐของผู้มีสิทธิที่ใช้สิทธิกับรถเร่<_>ดังนั้น<_>เพื่อป้องกันการแอบอ้างสวมสิทธิของผู้มีสิทธิทุกคน<_>อย่าใช้วงเงินสิทธิสวัสดิการแห่งรัฐซื้อของหรือแลกของจากรถเร่<_>ย้ำเตือนผู้ที่สวมสิทธิสวัสดิการแห่งรัฐ<_>มีโทษทั้งทางอาญาและทางแพ่ง”<_>นายคารม<_>ย้ำ", "นายคารม<_>กล่าวว่า<_>ผลการจ่ายเงินสวัสดิการแห่งรัฐ<_>ตั้งแต่วันที่<_>1-<_>31<_>มกราคม<_>2567<_>กรมบัญชีกลางรายงานการจ่ายเงินฯ<_>ดังนี้<_>สวัสดิการที่ให้เป็นวงเงิน<_>(บัตรประจำตัวประชาชน)<_>ประกอบด้วย<_>1.<_>วงเงินค่าซื้อสินค้าอุปโภคบริโภค<_>4,016.45<_>ล้านบาท<_>2.<_>วงเงินส่วนลดค่าซื้อก๊าซหุงต้ม<_>359.54<_>ล้านบาท<_>และ<_>3.<_>วงเงินค่าเดินทางผ่านระบบขนส่งสาธารณะ<_>114.76<_>ล้านบาท<_>รวมจำนวนเงินสวัสดิการทีให้เป็นวงเงิน<_>(บัตรประชาชน)<_>จำนวน<_>4,490.75<_>ล้านบาท<_>สวัสดิการที่ให้ผ่านระบบพร้อมเพย์<_>(บัตรประจำตัวประชาชน)<_>ได้แก่<_>มาตรการเงินเพิ่มเบี้ยความพิการ<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>28<_>มกราคม<_>2563<_>จำนวนเงิน<_>250.61<_>ล้านบาท<_>และสวัสดิการที่จ่ายตรงผู้ให้บริการ<_>ประกอบด้วย<_>1.<_>มาตรการบรรเทาภาระค่าไฟฟ้า<_>201.44<_>ล้านบาท<_>2<_>มาตรการบรรเทาภาระค่าน้ำประปา<_>23.66<_>ล้านบาท<_>รวมจำนวนเงินสวัสดิการที่จ่ายตรงผู้ให้บริการ<_>จำนวน<_>225.10<_>ล้านบาท<_>รวมผลการจ่ายเงินสวัสดิการแห่งรัฐ<_>ตั้งแต่วันที่<_>1-<_>31<_>มกราคม<_>2567<_>เป็นเงินจำนวนทั้งสิ้น<_>4,966.46<_>ล้านบาท"], "sentiment": [{"label": "LABEL_0", "score": 0.9902758598327637, "len_token": 496}, {"label": "LABEL_0", "score": 0.5205145478248596, "len_token": 113}], "avg_score": 0.09688839017855515, "sentiment_type": "negative"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​\"เกณิกา“เผย<_>กระทรวงเกษตรและสหกรณ์<_>จัดทำงบฯ<_>รายจ่ายปี<_>68<_>เน้นการดำเนินงานตามนโยบายรัฐบาลและขับเคลื่อนงานด้านการเกษตรให้เห็นเป็นรูปธรรม", "content": ["​\"เกณิกา“เผย<_>กระทรวงเกษตรและสหกรณ์<_>จัดทำงบฯ<_>รายจ่ายปี<_>68<_>เน้นการดำเนินงานตามนโยบายรัฐบาลและขับเคลื่อนงานด้านการเกษตรให้เห็นเป็นรูปธรรม", "วันที่<_>8<_>ก.พ.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กระทรวงเกษตรและสหกรณ์<_>นำโดย<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้จัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ร่วมกับสำนักงบประมาณ<_>โดยมุ่งเน้นการดำเนินงานตามนโยบายรัฐบาล<_>และขับเคลื่อนงานด้านการเกษตรให้เห็นเป็นรูปธรรม<_>เน้นงานสำคัญ<_>ได้แก่<_>1.<_>การจัดที่ดินทำกินให้เกษตรกร<_>2.<_>การจัดทำข้อมูลเกษตรกร<_>แปลงเกษตรกรในระบบดิจิทัลและการประกันภัยพืชผล<_>3.<_>การส่งเสริมฟื้นฟูความอุดมสมบูรณ์ของดิน<_>4.<_>การบริหารจัดการน้ำ<_>5.<_>การผลักดันสินค้าเกษตรมูลค่าสูง<_>6.<_>การส่งเสริมให้เกษตรกรและสถาบันเกษตรกรมีความเข้มแข็ง<_>7.<_>การส่งเสริมการท่องเที่ยวเชิงเกษตร<_>8.<_>การเปลี่ยนแปลงของสภาวะสิ่งแวดล้อม<_>และ<_>9.<_>การทำงานและการวิจัยภายใต้กรอบความร่วมมือ<_>โดยมีเป้าหมายให้เกษตรกรมีรายได้เพิ่มขึ้น<_>3<_>เท่า<_>ภายใน<_>4<_>ปี<_>(2567<_>–<_>2570)", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>สถานการณ์ภาคการเกษตร<_>มีอัตราการเติบโตของ<_>gdp<_>ภาคการเกษตร<_>ในปี<_>2566<_>มีมูลค่า<_>680,640<_>ล้านบาท<_>หรือขยายร้อยละ<_>0.3<_>จากปริมาณน้ำที่เพียงพอ<_>การบริหารจัดการฟาร์มที่ดี<_>และเศรษฐกิจโลกปรับตัวดีขึ้น<_>และในปี<_>2567<_>มีแนวโน้มการขยายตัวร้อยละ<_>0.7<_>–<_>1.7<_>จากปัจจัยในเรื่องนโยบายของภาครัฐ<_>คือ<_>ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>ความต้องการสินค้าเกษตรเพิ่มมากขึ้น", "“ร.อ.ธรรมนัส<_>มุ่งเน้นการขับเคลื่อนงานเกษตรที่ตอบสนองนโยบายรัฐบาล<_>ทั้งในเรื่องภารกิจเร่งด่วน<_>การแก้ไขปัญหาให้กับพี่น้องเกษตรกร<_>การพัฒนาคุณภาพชีวิต<_>และการสร้างความยั่งยืนให้กับภาคการเกษตร<_>ซึ่งถือเป็นเรื่องสำคัญ<_>การจัดทำงบประมาณดังกล่าว<_>จึงมุ่งสู่เป้าหมายที่จะพัฒนา<_>โดยให้เกิดการบูรณาการของทุกหน่วยงานในสังกัด<_>เพื่อให้เกิดประโยชน์สูงสุด<_>”"], "sentiment": [{"label": "LABEL_1", "score": 0.953057587146759, "len_token": 470}], "avg_score": 0.953057587146759, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>ผลลัพธ์การเยือนศรีลังกาของนายกฯ<_>ประสบความสำเร็จ!<_>ลงนาม<_>fta<_>ฉบับแรกของรัฐบาลนายกฯ<_>เศรษฐา<_>ฉบับที่<_>15<_>ของไทย", "content": ["​โฆษกรัฐบาลเผย<_>ผลลัพธ์การเยือนศรีลังกาของนายกฯ<_>ประสบความสำเร็จ!<_>ลงนาม<_>fta<_>ฉบับแรกของรัฐบาลนายกฯ<_>เศรษฐา<_>ฉบับที่<_>15<_>ของไทย", "​โฆษกรัฐบาลเผย<_>ผลลัพธ์การเยือนศรีลังกาของนายกฯ<_>ประสบความสำเร็จ!<_>ลงนาม<_>fta<_>ฉบับแรกของรัฐบาลนายกฯ<_>เศรษฐา<_>ฉบับที่<_>15<_>ของไทย<_>สร้างโอกาสทางเศรษฐกิจ<_>เพิ่มมูลค่าการค้าการลงทุนไทย<_>-<_>ศรีลังกา", "โฆษกรัฐบาลเผย<_>ผลลัพธ์การเยือนศรีลังกาของนายกฯ<_>ประสบความสำเร็จ!<_>ลงนาม<_>fta<_>ฉบับแรกของรัฐบาลนายกฯ<_>เศรษฐา<_>ฉบับที่<_>15<_>ของไทย<_>สร้างโอกาสทางเศรษฐกิจ<_>เพิ่มมูลค่าการค้าการลงทุนไทย<_>-<_>ศรีลังกา", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยข่าวดีจากการที่<_>รัฐบาลไทยและศรีลังการ่วมลงนามความตกลงการค้าเสรีไทย<_>–<_>ศรีลังกา<_>(thailand<_>-<_>sri<_>lanka<_>free<_>trade<_>agreement)<_>สำเร็จ<_>ในห้วงการเยือนศรีลังกาอย่างเป็นทางการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ระหว่างวันที่<_>3<_>-<_>4<_>กุมภาพันธ์<_>2567<_>โดยนับเป็นความตกลงการค้าเสรี<_>(fta)<_>ฉบับที่<_>15<_>ของไทย<_>และฉบับแรกภายใต้รัฐบาลของนายเศรษฐา<_>ทวีสิน<_>ส่งผลให้มีการเปิดตลาดสินค้าที่เท่าเทียมกันกว่าร้อยละ<_>85<_>ของจำนวนรายการสินค้าทั้งหมด<_>โดยรัฐบาลเดินหน้าสนับสนุนการใช้ประโยชน์จาก<_>fta<_>ไทย<_>–<_>ศรีลังกา<_>ให้เต็มศักยภาพ<_>พร้อมผลักดันให้มีผลบังคับใช้ภายในปี<_>2567", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>เมื่อวันที่<_>3<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>นายกรัฐมนตรีได้ร่วมเป็นสักขีพยานการลงนามความตกลงการค้าเสรีไทย<_>–<_>ศรีลังกา<_>ระหว่างกระทรวงพาณิชย์ของไทย<_>และกระทรวงพาณิชย์<_>การค้า<_>และความมั่นคงทางอาหาร<_>ของศรีลังกา<_>ณ<_>สำนักประธานาธิบดีศรีลังกา<_>ภายหลังทั้งสองฝ่ายได้สรุปผลการเจรจาไปเมื่อเดือนธันวาคม<_>2566<_>โดย<_>fta<_>ไทย<_>–<_>ศรีลังกา<_>จะสนับสนุนให้มีการเปิดตลาดการค้าสินค้าที่เท่าเทียมกันกว่าร้อยละ<_>85<_>ของจำนวนรายการสินค้าทั้งหมด<_>และมีระยะเวลาในการลด/ยกเว้นอากรในเวลา<_>16<_>ปี<_>นับจากความตกลงมีผลบังคับใช้<_>โดยสินค้าที่ศรีลังกาจะยกเว้นอากรให้ทันทีคิดเป็นร้อยละ<_>50<_>ของจำนวนรายการสินค้าทั้งหมด<_>หรือกว่า<_>4,000<_>รายการ<_>นอกจากนี้<_>ศรีลังกาจะเปิดให้ไทยถือหุ้นในสาขาบริการได้ถึงร้อยละ<_>100<_>ใน<_>50<_>สาขา<_>และถือหุ้นในภาคการลงทุนได้ถึงร้อยละ<_>100<_>ใน<_>35<_>สาขา", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>รัฐบาลเร่งเดินหน้าทำประชาพิจารณ์<_>(public<_>hearing)<_>เพื่อรวบรวมความเห็นจากทุกภาคส่วน<_>ก่อนเสนอรัฐสภาเห็นชอบ<_>โดยคาดว่าจะมีผลบังคับใช้ได้ภายในปี<_>2567<_>นอกจากนี้<_>รัฐบาลเดินหน้าสนับสนุนให้ภาคเอกชนไทยใช้ประโยชน์จาก<_>fta<_>ไทย<_>–<_>ศรีลังกา<_>ผ่านการจัดงาน<_>sri<_>lanka<_>–<_>thailand<_>business<_>networking<_>ภายใต้หัวข้อ<_>“สำรวจช่องทางตลาดและเปิดประตูการค้าการลงทุนสู่ศรีลังกา”<_>ซึ่งเป็นกิจกรรมปฐมฤกษ์<_>kick<_>off<_>การใช้ประโยชน์จาก<_>fta<_>ไทย<_>-<_>ศรีลังกา<_>ส่งเสริมการค้าการลงทุนระหว่างกัน<_>ภายหลังการลงนาม<_>fta", "ทั้งนี้<_>ความตกลงการค้าเสรีไทย<_>–<_>ศรีลังกา<_>นับเป็น<_>fta<_>ฉบับแรกภายใต้รัฐบาลของนายเศรษฐา<_>ทวีสิน<_>และฉบับที่<_>15<_>ของไทย<_>โดยศรีลังกาเป็นประเทศที่<_>2<_>ในภูมิภาคเอเชียใต้<_>(ประเทศแรก<_>คือ<_>อินเดีย)<_>ทำให้ปัจจุบันไทยมี<_>fta<_>รวมทั้งหมด<_>15<_>ฉบับ<_>กับ<_>19<_>ประเทศ", "“นายกรัฐมนตรีผลักดันการใช้ช่องทางด้านความตกลงการค้าเสรี<_>เพื่อสร้างโอกาสทางเศรษฐกิจ<_>และขยายตลาดใหม่ที่มีศักยภาพ<_>ซึ่งการลงนาม<_>fta<_>ไทย<_>–<_>ศรีลังกา<_>ถือเป็นผลสำเร็จที่เป็นรูปธรรมที่เกิดขึ้นในช่วงแรกของการเข้ารับตำแหน่งของนายกรัฐมนตรี<_>เป็นการเน้นย้ำว่านายกรัฐมนตรีพร้อมผลักดันการเชิญชวนรองรับการลงทุนจากต่างชาติ<_>โดยนายกรัฐมนตรีเชื่อมั่นว่า<_>ความตกลงดังกล่าวจะช่วยเพิ่มขีดความสามารถทางการแข่งขันของไทยในตลาดศรีลังกา<_>พร้อมเชิญชวนให้ผู้ประกอบการไทยเตรียมใช้ประโยชน์จาก<_>fta<_>ไทย<_>–<_>ศรีลังกา<_>เพื่อโอกาสทางการค้าและการลงทุนของพี่น้องประชาชนไทย”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9468966722488403, "len_token": 496}, {"label": "LABEL_1", "score": 0.9419828653335571, "len_token": 421}], "avg_score": 0.944640715093623, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลยกตัวเลขนายแพทย์พรหมินทร์<_>เลขานายกฯ<_>เผยหากไม่มีมาตรการกระตุ้นเงินหมุนเวียนอย่างเป็นรูปธรรม<_>เศรษฐกิจไทยวิกฤตแน่", "content": ["​โฆษกรัฐบาลยกตัวเลขนายแพทย์พรหมินทร์<_>เลขานายกฯ<_>เผยหากไม่มีมาตรการกระตุ้นเงินหมุนเวียนอย่างเป็นรูปธรรม<_>เศรษฐกิจไทยวิกฤตแน่", "​โฆษกรัฐบาลยกตัวเลขนายแพทย์พรหมินทร์<_>เลขานายกฯ<_>เผยหากไม่มีมาตรการกระตุ้นเงินหมุนเวียนอย่างเป็นรูปธรรม<_>เศรษฐกิจไทยวิกฤตแน", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงสภาพเศรษฐกิจไทย<_>โดยระบุว่า<_>ถึงแม้สถานการณ์เศรษฐกิจของไทยจะยังไม่ได้อยู่ขั้นวิกฤตในสายตาของหลาย<_>ๆ<_>คน<_>แต่คาดการณ์ได้ว่า<_>หากไทยยังไม่ดำเนินนโยบายใด<_>ๆ<_>ที่เห็นผลอย่างเป็นรูปธรรม<_>ที่ไม่ใช่เพียงชะลอการเกิดวิกฤตทางเศรษฐกิจ<_>อาจทำให้ระบบเศรษฐกิจไทยเจอวิกฤตที่แท้จริง", "ทั้งนี้<_>อยากให้คิดถึงประชาชนที่รายได้น้อย<_>คนหาเช้ากินค่ำ<_>ประชาชนเหล่านี้รู้ดีว่ากำลังประสบปัญหา<_>“วิกฤตทางเศรษฐกิจ”<_>และแม้ว่ารัฐบาลดำเนินการแก้ปัญหาเต็มรูปแบบ<_>ในทุกด้าน<_>แก้ไขปัญหาลดรายจ่ายในประเทศ<_>ปรับโครงสร้างราคาพลังงาน<_>แก้หนี้<_>เพิ่มรายได้เกษตรกร<_>ดึงราคาพืชผลทางการเกษตร<_>หาโอกาส<_>เพิ่มการส่งออกสินค้าเกษตร<_>เพิ่มโอกาสการทำงานของประชาชน<_>ผลักดันการลงทุนจากต่างประเทศ<_>อำนวยความสะดวกการค้า<_>fta<_>การค้าชายแดน<_>สนับสนุนการท่องเที่ยว<_>และเพิ่มรายได้ให้อุตสาหกรรมการท่องเที่ยว<_>แต่เศรษฐกิจไทยก็ยังชะลอตัว<_>ขาดสภาพคล่อง", "วันนี้<_>คนรายได้น้อยกำลังจะพบกับวิกฤตซ้ำวิกฤต<_>ตัวเลข<_>gdp<_>ของไทยยังไม่ฟื้นกลับไปถึงตัวเลขก่อนโควิด<_>ซึ่งตัวเลขของนายแพทย์พรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>เห็นได้ว่า<_>เศรษฐกิจไทยโตช้าตั้งแต่ก่อนโควิด-19<_>แล้ว<_>โดยอัตราการขยายตัวของเศรษฐกิจเฉลี่ยแล้ว<_>7.3%<_>ในปี<_>1994-1996<_>(ตัดช่วงวิกฤตต้มยำกุ้งออกไป)<_>ปี<_>1999-2007<_>gdp<_>โตเฉลี่ย<_>5.2%<_>และปี<_>2010-2019<_>gdp<_>โตเฉลี่ย<_>3.6%<_>โดยตั้งแต่ปี<_>2014-2019<_>ก่อนโควิด-19<_>gdp<_>โตเฉลี่ยอยู่ที่<_>3.0%<_>และการฟื้นตัวของไทยฟื้นตัวช้าที่สุดในอาเซียน<_>วันนี้ตัวเลขของสำนักงานเศรษฐกิจการคลัง<_>ที่ประเมินตัวเลข<_>gdp<_>ทั้งปีโตแค่<_>1.8%<_>จึงยังไม่ฟื้นมาเทียบเท่าช่วงก่อนโควิด-19<_>ซึ่ง<_>gdp<_>อยู่ที่<_>2.2%<_>ซึ่งแปลได้ว่าเศรษฐกิจไทยยังไม่ฟื้นตัว", "ดังนั้น<_>รัฐบาลเชื่อว่ามาตรการ<_>digital<_>wallet<_>ยังจำเป็น<_>การอัดฉีดเงินเข้าระบบจะช่วยลดความเหลื่อมล้ำ<_>ช่วยให้คนรายได้น้อยมีเงินจับจ่ายใช้สอย<_>กระตุ้นเงินทั้งระบบ<_>แก้ปัญหาไม่ให้เกิดวิกฤตทางเศรษฐกิจที่คาดการณ์ได้ว่ากำลังจะเกิดขึ้น", "“จากการประเมินทางด้านเศรษฐกิจ<_>มาตรการ<_>digital<_>wallet<_>ยังจำเป็น<_>การฉีดกระตุ้นเงินเข้าในระบบให้เกิดสภาพคล่อง<_>ยิ่งมีความจำเป็นมากขึ้นเมื่อธนาคารเข้มงวดเรื่องการปล่อยกู้มากขึ้น<_>ทำให้ยอดปล่อยกู้ต่ำลง<_>ทำให้ไทยขาดสภาพคล่องทั้งระบบ<_>ขาดกำลังซื้อ<_>มีวิกฤตเงินฝืด<_>ซึ่งการคาดการณ์ที่เกิดขึ้นต้องแก้ไขอย่างตรงจุด<_>และมีประสิทธิภาพ<_>มิฉะนั้น<_>ไทยอาจประสบปัญหาวิกฤตที่แท้จริง<_>หากยังไม่ดำเนินการอะไร”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9529604911804199, "len_token": 496}, {"label": "LABEL_0", "score": 0.9692427515983582, "len_token": 111}], "avg_score": 0.044062027919429925, "sentiment_type": "negative"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยแนวคิดย้ายวิทยาเขตอุเทนถวาย<_>หวังลดค่านิยม<_>ลดการกระทบกระทั่งของ<_>นศ.<_>ตัดวงจรการสืบทอดวัฒนธรรมที่ไม่ถูกต้อง<_>ย้ำรัฐบาลให้ความสำคัญ<_>มุ่งแก้ไขปัญหาการทะเลาะวิวาท<_>ยกระดับการศึกษา", "content": ["นายกฯ<_>เผยแนวคิดย้ายวิทยาเขตอุเทนถวาย<_>หวังลดค่านิยม<_>ลดการกระทบกระทั่งของ<_>นศ.<_>ตัดวงจรการสืบทอดวัฒนธรรมที่ไม่ถูกต้อง<_>ย้ำรัฐบาลให้ความสำคัญ<_>มุ่งแก้ไขปัญหาการทะเลาะวิวาท<_>ยกระดับการศึกษา", "วันนี้<_>(8<_>กุมภาพันธ์<_>2567)<_>เวลา<_>11.15<_>น.<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>ชั้น<_>2<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>ในการประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>16<_>(สมัยสามัญประจำปีครั้งที่สอง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตอบกระทู้ถามสดด้วยวาจากรณีปัญหาที่เกิดขึ้นในสถาบันศึกษาว่า<_>รัฐบาลให้ความสำคัญกับการแก้ไขปัญหาการทะเลาะวิวาทของนักเรียนนักศึกษาระหว่างสถาบันการศึกษา<_>และในฐานะที่เป็นพ่อของคน<_>เมื่อเห็นปัญหาการทะเลาะวิวาท<_>ตนเองรับทราบถึงความรู้สึกของพ่อ<_>แม่<_>และญาติของเหยื่อที่ประสบเหตุ<_>ซึ่งเรื่องเหล่านี้เป็นเรื่องที่สะเทือนใจ<_>โดยรัฐบาลจะให้ความสำคัญในการแก้ไขปัญหานี้ต่อไป", "นายกรัฐมนตรีกล่าวว่า<_>ทั้งสองสถาบันการศึกษาเป็นสถาบันการศึกษาที่มีเกียรติ<_>มีอายุมายาวนาน<_>ผลิตบัณฑิตที่ตรงกับสายงานที่มีความต้องการกับตลาดแรงงานมาหลายสิบปี<_>หลายแสนคน<_>เป็นสถาบันที่ให้ประโยชน์กับประเทศชาติอย่างมาก<_>เพราะว่าตอนที่ตนเดินทางไปหานักลงทุนต่างประเทศเรื่องของการผลิตช่างยนต์<_>วิศวกร<_>เป็นเรื่องที่ประเทศเรามีความต้องการอย่างมาก<_>จากการที่เราเดินทางไปพบปะกับนักลงทุนข้ามชาติจากทั่วโลก<_>เพื่อดึงดูดให้มาลงทุนในประเทศไทย<_>ถ้าเกิดไม่มีทั้งสองสถาบันนี้<_>บัณฑิตของประเทศเราก็จะไม่ตรงสายงานที่มีความต้องการกับบริษัทข้ามชาติใหญ่<_>ๆ<_>ที่จะมาลงทุนมูลค่าหลาย<_>ๆ<_>ล้าน<_>ๆ<_>บาท<_>ซึ่งเป็นนโยบายหลักของรัฐบาลที่จะยกระดับชีวิตความเป็นอยู่ของประชาชนคนไทยทุกคน<_>เพราะฉะนั้น<_>ทั้งสองสถาบันนี้<_>ถือว่าเป็นกลไกสำคัญในการขับเคลื่อนประเทศ<_>ยืนยันรัฐบาลให้ความสำคัญกับปัญหาที่เกิดขึ้นที่เรื้อรังมายาวนาน<_>ซึ่งเกิดมาจากปัญหาที่มีระยะทางที่ใกล้กันระหว่างสองสถาบัน<_>รัฐบาลพยายามที่จะย้ายวิทยาเขตตรงนี้<_>โดยมอบหมายให้รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ได้หารือกับรัฐมนตรีช่วยว่าการกระทรวงการคลังที่ดูแลกรมธนารักษ์ให้ไปจัดหาพื้นที่ที่จะย้ายออกไป", "นายกรัฐมนตรีกล่าวต่อว่า<_>สำหรับเรื่องการทะเลาะวิวาทนั้น<_>ทางรัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ได้มีประกาศกระทรวงออกไปแล้วว่าจะเก็บข้อมูลนักศึกษา<_>เพื่อที่จะใช้ในการติดตามในกรณีที่มีการทะเลาะวิวาทในอนาคต<_>พร้อมจัดตั้งศูนย์รับแจ้งเหตุ<_>และเฝ้าระวังระงับเหตุร้ายในสถาบัน<_>โดยตนเองได้กระชับฝ่ายความมั่นคง<_>และสำนักงานตำรวจแห่งชาติซึ่งอยู่ในบริเวณใกล้เคียงกับทั้งสองสถาบันการศึกษานี้ให้ดูแลเป็นพิเศษ<_>เพิ่มกำลังในวันที่คิดว่าจะมีการทะเลาะวิวาทกัน<_>อย่างไรก็ตาม<_>มาตรการเหล่านี้เป็นหนึ่งในมาตรการที่จะช่วยเหลือหรือป้องกันเท่านั้น<_>ไม่ได้แก้ที่วัฒนธรรม<_>ซึ่งปัญหานี้ถือเป็นเรื่องใหญ่<_>เป็นความเชื่อของนักศึกษาที่สืบทอดกันมา<_>ซึ่งเป็นค่านิยมที่ผิด<_>ไม่เหมาะสม<_>ไม่ถูกต้อง<_>เพราะฉะนั้น<_>เราต้องตัดปัญหาโดยการย้ายสถานที่เรียนไปที่อื่น<_>เพื่อลดการกระทบกระทั่งระหว่างสองสถาบันนี้<_>และให้มีการลดการเรียนการสอนนอกสถานที่<_>พร้อมทั้งปรับลดค่านิยม<_>ลดการกระทบกระทั่งระหว่างรุ่นพี่ที่เป็นแกนนำ<_>ตัดวงจรการสืบทอดวัฒนธรรมที่ไม่ดี<_>ไม่ถูกต้อง<_>อีกทั้งจะกระชับรัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมให้ทำงานต่อไป<_>ส่วนปัญหาการสื่อสารเกี่ยวกับเรื่องการหยุดรับนักศึกษาปี<_>1<_>นั้น<_>มีความคลาดเคลื่อนในการสื่อสาร<_>ไม่ได้บอกว่าจะเป็นการหยุดรับนักศึกษาใหม่<_>แต่ให้ย้ายไปอยู่วิทยาเขตอื่น<_>สำหรับนักศึกษาปีอื่น<_>ๆ<_>นั้น<_>ทางรัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมจะเป็นคนชี้แจงแผนงานให้ทราบอีกครั้ง", "นายกรัฐมนตรีกล่าวขอบคุณสมาชิกสภาผู้แทนราษฎรที่ได้ให้คำแนะนำ<_>และข้อเตือน<_>ถือเป็นการสะกิดใจให้คณะรัฐมนตรีให้ความสำคัญกับเรื่องนี้<_>ไม่ใช่แค่กระทรวงศึกษาธิการ<_>หรือกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมอย่างเดียว<_>แต่รวมถึงกระทรวงการคลังด้วย<_>ต้องมีส่วนในการจัดหาสถานที่ที่เหมาะสม", "“ผมเชื่อหลาย<_>ๆ<_>ท่าน<_>รวมถึงตัวผมเองมีความโชคดี<_>เพราะแต่ละคนมาจากรากฐานของครอบครัวที่แตกต่างกันออกไป<_>ผมเองเข้าใจถึงความจำเป็นด้านการศึกษา<_>สำนึกตลอดเวลาว่าบางคนก็โชคดี<_>เช่นลูกผมเองได้มีโอกาสได้เรียนในสถานที่ดี<_>ที่มีชื่อเสียงระดับโลก<_>ได้เห็นถึงความสำคัญของชีวิตทางการศึกษาและมีหน้าที่มีการงานทำที่เหมาะสมและเป็นเกียรติ<_>ผมเองในฐานะตัวแทนของพี่น้องประชาชนก็อยากให้ลูกหลานพี่น้องประชาชนไม่ว่าจะเป็นยากดีมีจน<_>อยู่ต่างจังหวัดหรือจะเรียนที่วัด<_>หรือที่ไหนก็ตาม<_>อยากยกระดับการศึกษาของทุก<_>ๆ<_>ท่านให้โชคดี<_>ให้มีที่เรียนอย่างเหมาะสม<_>ขอย้ำเรื่องของสถานศึกษาอย่างที่นายชวน<_>หลีกภัย<_>อดีตนายกรัฐมนตรี<_>กล่าวว่าต้องมีการดูแลเป็นพิเศษ<_>ขอยืนยันว่ารัฐบาลนี้จะพยายามหาสถานที่ที่เหมาะสม<_>ตนเองในฐานะรัฐมนตรีว่าการกระทรวงการคลังกำกับกรมธนารักษ์<_>จะดูแลจัดหาพื้นที่เรียนให้เป็นพิเศษอย่างเหมาะสมต่อไป”<_>นายกรัฐมนตรีย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.7806916236877441, "len_token": 496}, {"label": "LABEL_1", "score": 0.5307543277740479, "len_token": 453}], "avg_score": 0.36797541109854853, "sentiment_type": "negative"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ยืนยันรัฐบาลให้ความสำคัญกับการแก้ไขปัญหายาเสพติด<_>เจรจาประเทศเพื่อนบ้าน<_>สกัดกั้นยาเสพติดตามแนวชายแดน<_>เร่งบำบัดคืนผู้เสพให้เป็นผู้ป่วย<_>ให้เป็นบุคคลที่มีคุณภาพ", "content": ["​นายกฯ<_>ยืนยันรัฐบาลให้ความสำคัญกับการแก้ไขปัญหายาเสพติด<_>เจรจาประเทศเพื่อนบ้าน<_>สกัดกั้นยาเสพติดตามแนวชายแดน<_>เร่งบำบัดคืนผู้เสพให้เป็นผู้ป่วย<_>ให้เป็นบุคคลที่มีคุณภาพ", "​นายกฯ<_>ยืนยันรัฐบาลให้ความสำคัญกับการแก้ไขปัญหายาเสพติด<_>เจรจาประเทศเพื่อนบ้าน<_>สกัดกั้นยาเสพติดตามแนวชายแดน<_>เร่งบำบัดคืนผู้เสพให้เป็นผู้ป่วย<_>ให้เป็นบุคคลที่มีคุณภาพ<_>คืนสู่อ้อมกอดของครอบครัว", "วันนี้<_>(8<_>กุมภาพันธ์<_>2567)<_>เวลา<_>11.45<_>น.<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>ชั้น<_>2<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>ในการประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>16<_>(สมัยสามัญประจำปีครั้งที่สอง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตอบกระทู้ถามสดด้วยวาจากรณีปัญหายาเสพติดซึ่งรัฐบาลนี้ให้ความสำคัญอย่างมาก<_>ดังนี้", "นายกรัฐมนตรีย้ำรัฐบาลให้ความสำคัญกับปัญหายาเสพติด<_>ซึ่งเป็นเรื่องที่ทุกคนและสมาชิกสภาฯ<_>ประจักษ์ถึงปัญหาดังกล่าวเช่นกัน<_>โดยกล่าวถึงตัวเลขเกี่ยวกับการจับกุมผู้ค้ายาเสพติด<_>ตั้งแต่<_>4<_>เดือนปลายปีที่แล้ว<_>สามารถจับผู้ค้ารายย่อยเพิ่มขึ้นกว่าปีก่อน<_>40%<_>เป็นจำนวน<_>32,000<_>เคส<_>ยาบ้า<_>ก็จับได้มากกว่าปีก่อนหน้า<_>2<_>เท่า<_>กว่า<_>250<_>ล้านเม็ดในช่วงเดียวกัน<_>โดยเน้นจับรายใหญ่<_>ไม่ให้ไปกระจายต่อได้<_>โดยรายใหญ่<_>ที่ขาย<_>500,000<_>เม็ดขึ้นไป<_>ก็จับได้กว่า<_>62<_>เคส<_>ยึดทรัพย์มาแล้วกว่า<_>2,500<_>ล้านบาท<_>ซึ่งตัวเลขดังกล่าวหากดูในแง่ดีก็ดี<_>อย่างไรก็ตามไม่ว่าจะจับได้มากขนาดไหนตามตัวเลขที่ได้รับรายงานมาก็ยังไม่เป็นเรื่องที่น่าสบายใจ<_>เพราะยาบ้าก็ไม่ได้ขึ้นราคาทั้งที่จับได้จำนวนมาก<_>และ<_>supply<_>ถูกตัดไปมากแต่ราคายาบ้าก็ยังไม่ขึ้น<_>เพราะฉะนั้นการบ้านของรัฐบาลก็ยังมีอีกมากพอสมควร<_>ทั้งนี้<_>ต้องยอมรับว่ารากเหง้าของปัญหายาเสพติดนั้นมาจากปัญหาเศรษฐกิจ<_>การที่ประชาชนต้องประสบปัญหาทางเศรษฐกิจ<_>รายจ่ายสูงขณะที่รายได้น้อยก็อาจจะทำให้เกิดความหมดหวัง<_>ซึ่งรัฐบาลนี้ให้ความสำคัญกับเรื่องนี้เป็นพิเศษถึงปัญหาที่เกิดขึ้น<_>รวมถึงการแก้ปัญหาในประเด็นอื่นด้วย<_>เช่น<_>กรณีที่สังคมมีประเด็นสงสัยเกี่ยวกับการใช้เวลานานในการทำลายยาเสพติดที่จับมาได้นั้น<_>ย้ำว่ารัฐบาลนี้ให้ความสำคัญสูงและมีนโยบายชัดเจนในการที่จะจับพิสูจน์ทราบให้ได้<_>และมีการเก็บตัวอย่างไว้เพียงเล็กน้อย<_>และที่เหลือให้มีการทำลายล้างโดยเร็ว<_>เพื่อตัดปัญหาที่สังคมมีข้อสงสัยว่าอาจจะมีการรั่วไหล", "ส่วนกรณีที่สมาชิกสภาฯ<_>กล่าวถึงน้ำกระท่อมว่าเป็นยาเสพติดชนิดใหม่และเริ่มแพร่กระจายไปในสังคมอย่างรวดเร็วนั้น<_>นายกรัฐมนตรีกล่าวว่า<_>จากที่ได้ไปพบและพูดคุยกับ<_>สส.จังหวัดอุบลราชธานีมา<_>และได้ชี้แจงว่ามีการจำหน่ายน้ำกระท่อมตามสี่แยกต่าง<_>ๆ<_>อย่างแพร่หลาย<_>ซึ่งภายหลังได้รับทราบเรื่องดังกล่าวในวันนั้นก็ได้โทรเรียกผู้บัญชาการประจำประสานงานสำนักนายกรัฐมนตรี<_>เพื่อให้ไปสั่งการผู้การจังหวัดให้มีการกวาดล้างโดยเร็ว<_>ลงพื้นที่ควบคู่ไปกับการปกครอง<_>และ<_>สส.ของจังหวัดด้วย<_>ซึ่งสามารถกำจัดได้ภายในหนึ่งอาทิตย์<_>และพยายามให้ขยายไปดำเนินการในจังหวัดต่าง<_>ๆ<_>ด้วย<_>โดยหากสมาชิกสภาฯ<_>พบปัญหาดังกล่าวในพื้นที่ของตนก็ขอให้แจ้งมาได้เพื่อที่เราจะได้เข้าไปดำเนินการอย่างทันควัน", "นายกรัฐมนตรีกล่าวว่า<_>ปัญหายาเสพติดความจริงอาจต้องโยงไปถึงปัญหาในประเทศเพื่อนบ้านด้วย<_>โดยต้องยอมรับว่าประเทศที่มีปัญหาภายในเยอะมากคือประเทศเมียนมา<_>ซึ่งไทยมีชายแดนติดกับเมียนมาประมาณ<_>2,500<_>กิโลเมตร<_>โดยประเทศไทยได้รับมอบหมายจากอาเซียนให้เป็นประเทศที่ต้องมีการเจรจากับฝ่ายเมียนมา<_>ซึ่งเป็นที่น่ายินดีเมื่ออาทิตย์ที่แล้วมหาอำนาจสองประเทศ<_>ได้ส่งผู้นำระดับสูงมาเจรจากันและพูดกันในหลายปัญหา<_>โดยนายกรัฐมนตรีได้มีการเจรจาและอธิบายว่าปัญหาภายในที่เกิดขึ้นของเมียนมาได้ส่งผลมาถึงไทย<_>เช่น<_>ปัญหายาเสพติดซึ่งปัจจุบันทะลักเข้ามาในไทยตามแนวชายแดนจำนวนมาก<_>โดยต้องขอบคุณทางกองทัพไทยที่มีการร่วมมือกับหน่วยงานที่เกี่ยวข้อง<_>ทั้งฝ่ายปกครอง<_>สส.ในพื้นที่<_>และกองทัพบกโดยแม่ทัพภาคที่<_>3<_>ได้มีการสกัดตามแนวชายแดนและจับได้เยอะมาก<_>ซึ่งเราก็ได้มีการอธิบายและชี้แจงให้กับประเทศมหาอำนาจทั้งสองประเทศได้รับทราบถึงปัญหาที่เกิดขึ้นและส่งผลมาถึงไทย<_>ซึ่งทั้งสองประเทศก็เข้าใจและรับไปปฏิบัติ<_>โดยเราเองก็ได้มีการพูดคุยกันอย่างต่อเนื่อง<_>และในอนาคตยังต้องให้ความสำคัญเรื่องนี้ต่อไป<_>ไม่ว่าจะเป็นการสกัดการเข้ามาของยาเสพติดที่เข้ามาตามชายแดน<_>ปัจจุบันทางภาคเหนือทำได้ดีแล้ว<_>แต่ก็จะไปเกิดตรงภาคกลาง<_>เช่น<_>จังหวัดกาญจนบุรี<_>ซึ่งตรงนี้เราก็ต้องดำเนินการสู้กันต่อไป<_>รวมไปถึงการดำเนินโครงการบำบัด<_>“คืนผู้เสพให้เป็นผู้ป่วย”<_>เพื่อให้เป็นบุคคลที่มีคุณภาพ<_>มีอาชีพที่ดี<_>และคืนสู่อ้อมกอดของครอบครัว<_>ถือเป็นเรื่องสำคัญ<_>โดยรัฐบาลนี้จะทำอย่างต่อเนื่องต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.7556814551353455, "len_token": 496}, {"label": "LABEL_1", "score": 0.5006937384605408, "len_token": 398}], "avg_score": 0.3584542574498477, "sentiment_type": "negative"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ยืนยันรัฐบาลให้ความสำคัญปัญหา<_>pm2.5<_>ใช้มาตรการ<_>negative<_>incentive<_>กำจัดการเผาทำลาย<_>หากใครเผาจะถูกตัดสิทธิ์การได้รับความช่วยเหลือจากรัฐ<_>ย้ำบังคับใช้กฎหมายอย่างจริงจัง", "content": ["นายกฯ<_>ยืนยันรัฐบาลให้ความสำคัญปัญหา<_>pm2.5<_>ใช้มาตรการ<_>negative<_>incentive<_>กำจัดการเผาทำลาย<_>หากใครเผาจะถูกตัดสิทธิ์การได้รับความช่วยเหลือจากรัฐ<_>ย้ำบังคับใช้กฎหมายอย่างจริงจัง", "นายกฯ<_>ยืนยันรัฐบาลให้ความสำคัญปัญหา<_>pm2.5<_>ใช้มาตรการ<_>negative<_>incentive<_>กำจัดการเผาทำลาย<_>หากใครเผาจะถูกตัดสิทธิ์การได้รับความช่วยเหลือจากรัฐ<_>ย้ำบังคับใช้กฎหมายอย่างจริงจังกับผู้ทำผิดกฎหมาย", "วันนี้<_>(8<_>กุมภาพันธ์<_>2567)<_>เวลา<_>11.50<_>น.<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>ชั้น<_>2<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>ในการประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>16<_>(สมัยสามัญประจำปีครั้งที่สอง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตอบกระทู้ถามสดด้วยวาจากรณีปัญหา<_>pm2.5<_>ว่าเป็นปัญหาที่มีรากเหง้ามาจากปัญหาเศรษฐกิจ<_>การใช้ไม้ขีดก้านเดียวนั้นมีราคาถูกมากในการที่จะเผาตอข้าว<_>ซังข้าวโพด<_>เพราะฉะนั้นเราจะต้องดูแล<_>ควบคุมให้ดี<_>ไม่ให้มีการเผาเกิดขึ้น<_>ไม่ว่าจะเป็นการไถกลบ<_>รวมถึงการให้องค์ความรู้กับเกษตรกร<_>โดยในปัจจุบันนี้รัฐบาลให้ความสำคัญกับปัญหา<_>pm2.5<_>ซึ่งทางนิติบัญญัติมีนายจักรพล<_>ตั้งสุทธิธรรม<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>เป็นประธานกรรมาธิการผลักดันพระราชบัญญัติอากาศสะอาดที่รวมกับร่างฯ<_>ของประชาชนและพรรคการเมืองอีก<_>6<_>ฉบับ<_>ได้ส่งเข้าสู่สภาฯ<_>แล้ว", "นายกรัฐมนตรีกล่าวถึงตัวเลขภายในประเทศบ่งชี้ว่า<_>จุดความร้อน<_>(hotspot)<_>ในประเทศไทยในช่วงเวลาเดียวกันกับปีที่ผ่านมามีการลดลงอย่างมีนัยยะ<_>แต่เป็นที่น่าเสียดายเราไม่ได้อยู่เพียงประเทศเดียวในโลก<_>เรามีเพื่อนบ้านที่อาจยังไม่มีปัจจัยในการตรวจสอบมากเท่าเรา<_>ซึ่งประเทศเขาก็ปลูกพืชผลเหมือนเราอาจจะยังมีความเข้าใจผิดในการกำจัดซากพืชเหล่านี้<_>โดยเมื่อวานนี้<_>(7<_>ก.พ.<_>67)<_>ได้มีการเจรจาทวิภาคีกับนายกรัฐมนตรีกัมพูชา<_>เรื่องปัญหา<_>pm2.5<_>ซึ่งเป็นเรื่องที่มีการหยิบยกขึ้นมาพูดคุยกัน<_>ในช่วงที่ผ่านมาถือเป็นความโชคดีและมีปัญหาแฝงด้วย<_>เนื่องจากราคาข้าวมีราคาที่ดี<_>ทำให้ประชาชนอยากจะปลูกข้าวรอบสอง<_>ทำให้มีการเร่งเผาทำลายวัชพืช<_>โดยปัญหานี้ไม่ได้เกิดเฉพาะกับประเทศไทยเพียงประเทศเดียว<_>แต่ปัญหานี้เกิดขึ้นในประเทศกัมพูชาเช่นกัน<_>หลังจากมีการพูดคุยกันทั้งสองประเทศแล้วจะมีการแลกเปลี่ยนข้อมูลและตรวจจับผู้ที่เผาทำลายวัชพืชด้วย", "นายกรัฐมนตรีกล่าวว่า<_>เมื่อวันอังคาร<_>(6<_>ก.พ.<_>67)<_>ได้สั่งการคณะรัฐมนตรีให้มีการใช้มาตรการ<_>negative<_>incentive<_>ในการกำจัดการเผาป่า<_>หากเกษตรกรรายใดมีการเผาอยู่ก็จะถูกตัดสิทธิ์ในการที่จะได้รับความช่วยเหลือจากรัฐบาล<_>ใครที่ทำผิดกฎหมายอาจจะต้องมีการบังคับใช้กฎหมายโดยกระทรวงมหาดไทย<_>ทั้งนี้เราจะไม่ใช้แค่มาตรการ<_>negative<_>incentive<_>อย่างเดียวแต่เราจะให้ความช่วยเหลือด้วยในแง่ของการจัดให้หน่วยงานต่าง<_>ๆ<_>เข้าไปช่วยเหลือในการขนวัชพืชเหล่านี้เข้ามาทำไบโอดีเซล<_>ทำถ่านไร้ควันหรือทำปุ๋ยอินทรีย์<_>นอกจากนี้จะมีการให้ความรู้กับเกษตรกรอย่างต่อเนื่อง"], "sentiment": [{"label": "LABEL_0", "score": 0.8805925846099854, "len_token": 496}, {"label": "LABEL_0", "score": 0.7667413353919983, "len_token": 120}], "avg_score": 0.1415862301727394, "sentiment_type": "negative"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ย้ำรัฐบาลให้ความสำคัญกับทุกจังหวัด<_>พร้อมสนับสนุนผลักดันเมืองรอง<_>ชูเรื่องท่องเที่ยว<_>เรื่องวัฒนธรรม<_>สร้างโอกาสให้เมืองรอง<_>ยกระดับสนามบิน<_>หวังดึงดูดนักท่องเที่ยว", "content": ["​นายกฯ<_>ย้ำรัฐบาลให้ความสำคัญกับทุกจังหวัด<_>พร้อมสนับสนุนผลักดันเมืองรอง<_>ชูเรื่องท่องเที่ยว<_>เรื่องวัฒนธรรม<_>สร้างโอกาสให้เมืองรอง<_>ยกระดับสนามบิน<_>หวังดึงดูดนักท่องเที่ยว", "วันนี้<_>(8<_>กุมภาพันธ์<_>2567)<_>เวลา<_>12.00<_>น.<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>ชั้น<_>2<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>ในการประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>16<_>(สมัยสามัญประจำปีครั้งที่สอง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงมาตรการกระตุ้นการท่องเที่ยว<_>ว่า<_>รัฐบาลดำเนินการออกนโยบายต่าง<_>ๆ<_>เพื่อกระตุ้นการท่องเที่ยว<_>ซึ่งถือว่าเป็น<_>quick<_>win<_>และถือว่าเป็น<_>long<_>term<_>benefits<_>ที่ชัดเจน<_>เพราะว่าประเทศไทยมีสถานที่ท่องเที่ยวที่ดีมาก<_>ไม่ใช่แค่จังหวัดภูเก็ต<_>จังหวัดเชียงใหม่<_>หรือพัทยา<_>หัวหิน<_>และกรุงเทพฯ<_>เพียงอย่างเดียว<_>ยังมีเมืองรองที่รัฐบาลต้องการจะสนับสนุนให้นักท่องเที่ยวกระจายตัวไปเมืองรอง<_>เพื่อกระจายรายได้<_>ซึ่งได้ดำเนินการผ่านโครงการซอฟต์พาวเวอร์<_>ให้จัดเทศกาล<_>นิทรรศการต่าง<_>ๆ<_>ตลอดทั้งปี<_>ไม่ใช่แค่เฉพาะช่วงไฮซีซั่น<_>หรือเฉพาะช่วงเดือนมกราคม<_>หรือธันวาคมเท่านั้น", "นายกรัฐมนตรีกล่าวว่า<_>เรื่องของนโยบายเพียงอย่างเดียวไม่สามารถแก้ไขปัญหาของเมืองรองได้<_>การจะแก้ไขปัญหาการท่องเที่ยวเมืองรองได้<_>การคมนาคมถือเป็นเรื่องสำคัญ<_>ซึ่งนายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้ตอบไปแล้วเรื่องของการขนส่งในต่างจังหวัด<_>จึงขออธิบายเพิ่มเติมเรื่องการยกระดับสนามบินทั่วประเทศ<_>รัฐบาลมีแผนจะยกระดับเรื่องของสนามบินทั่วประเทศ<_>ส่วนเมืองรองบางเมืองที่ยังไม่มีไฟ<_>หรือว่าไม่สามารถที่จะเป็นสนามบินนานาชาติได้<_>ก็จะดูตามความเหมาะสม<_>การยกระดับตรงส่วนนี้<_>เพื่อให้การเดินทางของนักท่องเที่ยว<_>ทั้งนักท่องเที่ยวไทย<_>และนักท่องเที่ยวต่างประเทศ<_>สามารถเดินทางเข้าสู่เมืองรองได้<_>สำหรับประเด็นที่สมาชิกสภาผู้แทนฯ<_>ซึ่งเป็นตัวแทนของพี่น้องประชาชนหลาย<_>ๆ<_>จังหวัดอยากจะเห็นการสร้างสนามบินและการยกระดับสนามบินที่ดีขึ้น<_>ตรงส่วนนี้รัฐบาลให้ความสำคัญอย่างยิ่ง<_>ทั้งนี้<_>ในวงเล็กของอาเซียน<_>ได้มีการพูดคุยกันในระดับรัฐมนตรี<_>โดย<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>ได้มีการเข้าร่วมการประชุมที่ประเทศลาวเมื่อวันที่<_>7<_>กุมภาพันธ์<_>2567<_>จากการหารือกับประเทศที่อยู่ติดกับประเทศไทย<_>ไม่ว่าจะเป็นมาเลเซีย<_>กัมพูชา<_>ลาว<_>เวียดนาม<_>และบรูไน<_>กำหนดให้การเข้าออกประเทศไทยของประเทศเหล่านี้<_>สามารถที่จะเดินทางไปต่อยังประเทศต่าง<_>ๆ<_>ได้<_>โดยไม่ต้องขอวีซ่า<_>โดยหลายท่านทราบอยู่แล้วว่า<_>นโยบาย<_>เชงเกน<_>(schengen<_>agreement)<_>ซึ่งจริง<_>ๆ<_>แล้วสามารถทำให้เข้าออกระหว่างประเทศสะดวกขึ้น<_>เกิดการคมนาคมดีขึ้น<_>นักท่องเที่ยวต่างชาติก็อยากมาท่องเที่ยวเพิ่มขึ้น", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>รัฐบาลไม่ได้มองเพื่อนบ้านมาเป็นคู่แข่ง<_>แต่มองว่าจะมาเสริมซึ่งกันและกัน<_>ในเรื่องของ<_>hub<_>การบิน<_>ประเทศไทยดีที่สุดในภูมิภาคนี้<_>ถือเป็นการได้เปรียบ<_>และจะมีการช่วยเหลือสนับสนุนเพื่อนบ้านให้เติบโตไปด้วยกัน<_>ทางด้านการท่องเที่ยว<_>แน่นอนว่านักท่องเที่ยวที่เข้ามามีความหลากหลาย<_>มีความต้องการจากเมืองรองในหลาย<_>ๆ<_>ด้าน<_>ตนเองเชื่อว่าจะตอบสนองและทำได้แน่นอน<_>โดยหลาย<_>ๆ<_>เมืองรองก็มีสิ่งที่นักท่องเที่ยวให้ความสำคัญ<_>ทั้งนี้<_>เมื่ออาทิตย์ที่ผ่านมาได้มีการพูดคุยกับนายหวัง<_>อี้<_>รัฐมนตรีว่าการกระทรวงต่างประเทศจีน<_>ได้ลงนาม<_>mou<_>เรื่องฟรีวีซ่าอย่างถาวรของทั้งสองประเทศ<_>นอกจากนี้<_>จากที่ตนเองได้เดินทางไปสวิตเซอร์แลนด์<_>ได้หารือกับประธานาธิบดีสวิตเซอร์แลนด์<_>และเข้าพบนายกรัฐมนตรีเบลเยียมซึ่งเป็นประธานรัฐสภาของ<_>eu<_>ได้มีการหารือกันว่าเรื่องของเชงเกน<_>วีซ่า<_>เวลาเดินทางเข้ายุโรปเราก็อยากให้มีการยกเลิกเหมือนกัน<_>ตรงส่วนนี้ก็จะต้องเป็นหน้าที่ของทางฝ่ายบริหารที่จะต้องอำนวยความสะดวกให้พี่น้องประชาชนทั้งสองประเทศ", "นายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>เรื่องของประชาชนกับประชาชนที่มีการแลกเปลี่ยนกัน<_>เป็นเรื่องที่สำคัญ<_>จะทำให้การท่องเที่ยวดีขึ้น<_>แน่นอนว่าความต้องการที่หลากหลายของนักท่องเที่ยวจะส่งผลต่อเมืองรอง<_>ยืนยันว่า<_>รัฐบาลไม่ได้ให้ความสำคัญต่อจังหวัดใหญ่<_>ๆ<_>อย่างเดียว<_>ซึ่งจากที่ตนเองได้เดินทางไปทั่วประเทศมาแล้ว<_>เข้าใจถึงวัฒนธรรม<_>เข้าใจถึงเรื่องดี<_>ๆ<_>ของจังหวัดเมืองรอง<_>ที่สามารถนำเสนอให้กับนักท่องเที่ยวได้<_>โดยปลายเดือนนี้<_>จะเดินทางไป<_>3<_>จังหวัดชายแดนภาคใต้<_>ไปดูเรื่องวัฒนธรรม<_>ดูเรื่องอาหาร<_>ตรงส่วนไหนอะไรที่รัฐบาลสนับสนุนได้จะช่วยสนับสนุน<_>เพื่อสร้างโอกาสที่ดีให้กับพี่น้อง<_>3<_>จังหวัดชายแดนภาคใต้<_>และหวังว่าจะเป็นวิธีการที่ทำให้ปัญหาความรุนแรงในพื้นที่หมดไป", "ในตอนท้าย<_>นายกรัฐมนตรีกล่าวขอบคุณสมาชิกสภาผู้แทนราษฎร<_>ที่ช่วยเตือนมาว่าอย่าฟังแต่เรื่องดี<_>ๆ<_>พร้อมกล่าวยืนยันว่า<_>ยังมีเรื่องที่ต้องแก้ไขกัน<_>ยังมีเรื่องที่ต้องทำการบ้านกันอีกเยอะ<_>รวมถึงเรื่องการประสานงานของหลาย<_>ๆ<_>กระทรวง<_>ไม่ว่าจะเป็นเรื่องกระทรวงมหาดไทย<_>กองทัพ<_>กระทรวงสาธารณสุข<_>เป็นเรื่องที่ต้องพูดคุยกัน<_>ตนเองยืนยันว่าเห็นด้วย<_>ซึ่งช่วงบ่ายวันนี้จะได้คุยกับรัฐมนตรีว่าการกระทรวงสาธารณสุขในเรื่องการแยกผู้ป่วย<_>ทั้งนี้<_>นายกรัฐมนตรีได้น้อมรับคำเสนอแนะและจะพยายามต่อไปที่จะทำให้ปัญหาหมดสิ้นไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9078389406204224, "len_token": 496}, {"label": "LABEL_1", "score": 0.8875582814216614, "len_token": 496}, {"label": "LABEL_0", "score": 0.5634910464286804, "len_token": 39}], "avg_score": 0.8802530274705674, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พวงเพ็ชร<_>แนะ<_>ซื้อทองต้องดูฉลาก<_>สั่ง<_>สคบ.<_>ลุยตรวจเข้มร้านทองชื่อดัง<_>ช่วงเทศกาลตรุษจีน", "content": ["พวงเพ็ชร<_>แนะ<_>ซื้อทองต้องดูฉลาก<_>สั่ง<_>สคบ.<_>ลุยตรวจเข้มร้านทองชื่อดัง<_>ช่วงเทศกาลตรุษจีน", "วันที่<_>8<_>กุมภาพันธ์<_>2567<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมตรี<_>นำคณะสำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>(สคบ)<_>สำนักงานสัมพันธวงศ์<_>กรมการค้าภายใน<_>ตำรวจนครบาล<_>และ<_>สมาคมผู้ค้าทองคำ<_>ลงพื้นที่ย่านเยาวราช<_>แหล่งค้าขายทองรูปพรรณใหญ่ที่สุดในกรุงเทพมหานคร<_>เพื่อพบปะผู้ประกอบการ<_>สร้างความเข้าใจมาตรฐานการจำหน่ายทองรูปพรรณให้เป็นไปตามประกาศคณะกรรมการว่าด้วยฉลาก<_>ฉบับที่<_>6<_>(พ.ศ.2544)<_>และฉบับที่<_>13<_>(พ.ศ.2546)", "โดยนางพวงเพ็ชรฯ<_>และคณะ<_>สคบ.<_>ได้ตรวจเยี่ยมร้านค้าทองชั้นนำ<_>จำนวน<_>8<_>แห่ง<_>คือ<_>1)<_>บริษัท<_>ห้างขายทอง<_>ทองใบเยาวราช<_>(1988)<_>จำกัด<_>2)<_>บริษัท<_>ห้างขายทองจินฮั้วเฮง<_>จำกัด<_>3)<_>บริษัท<_>ห้างขายทองฮั่วเซ่งเฮง<_>จำกัด<_>4)<_>บริษัท<_>เล่งหงส์<_>จำกัด<_>5)<_>ห้างหุ้นส่วนจำกัด<_>ห้างค้าทองยู่หลงกิมกี่<_>6)<_>บริษัท<_>ที.พี.เอช<_>(2004)<_>จำกัด<_>7)<_>บริษัท<_>ทอง<_>24<_>กะรัต<_>จำกัด<_>และ<_>8)<_>บริษัท<_>ห้างขายทองเลี่ยงเซ่งเฮง<_>จำกัด<_>โดยได้ตรวจสอบคุณภาพทองคำตามประกาศคณะกรรมการว่าด้วยฉลากกำหนด<_>ซึ่งร้านทองต้องแสดงราคาขายทองแท่งและทองรูปพรรณแต่ละวันให้ชัดเจน<_>มีการแสดงราคารับซื้อคืนและมีการแสดงค่ากำเหน็จ<_>มีป้ายบอกประเภทสินค้าชัดเจนว่าเป็นสร้อย<_>แหวน<_>กำไล<_>มีการระบุปริมาณความบริสุทธิ์ของทองรูปพรรณ<_>ระบุหน่วยเป็นกะรัตหรือเปอร์เซ็นต์<_>หรือร้อยละ<_>หรือใช้สัญลักษณ์<_>k<_>หรือ<_>%<_>แทนก็ได้<_>เช่น<_>96.5%<_>หรือ<_>99.99%<_>รวมถึงต้องระบุน้ำหนักของทองแต่ละชิ้นให้ชัดเจนระบุหน่วยเป็นกรัมหรือใช้สัญลักษณ์<_>ก<_>หรือ<_>g<_>แทนก็ได้<_>อันนี้ยังต้องการแสดงราคาให้ระบุเป็นเงินสกุลไทย<_>และจะระบุเป็นสกุลอื่นหรือใช้สัญลักษณ์ของสกุลเงินแทนก็ได้", "นางพวงเพ็ชร<_>กล่าวว่า<_>ในช่วงเทศกาลตรุษจีน<_>ทองคำรูปพรรณถือเป็นสินค้าที่มีการซื้อขายเป็นจำนวนมาก<_>โดยนิยมมอบเป็นของฝาก<_>ของขวัญ<_>ซึ่งจากการลงพื้นที่วันนี้พบว่าผู้ประกอบการร้านค้าทองให้ความร่วมมือเป็นอย่างดี<_>และปฏิบัติตามประกาศคณะกรรมการฉลากกำหนดครบถ้วน<_>โอกาสนี้<_>ขอความร่วมมือร้านค้าทองไม่เอาเปรียบผู้บริโภค<_>และหากผู้บริโภคไม่ได้รับความเป็นธรรม<_>ซื้อสินค้าแล้วไม่ได้มาตรฐานตามที่แสดงในฉลาก<_>สามารถร้องเรียนผ่านแอปพลิเคชัน<_>ocpb<_>connect<_>หรือโทรสายด่วน<_>สคบ.<_>1166"], "sentiment": [{"label": "LABEL_0", "score": 0.5889652371406555, "len_token": 496}, {"label": "LABEL_0", "score": 0.9574035406112671, "len_token": 94}], "avg_score": 0.3523344229843657, "sentiment_type": "negative"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>เปิดอบรมหลักสูตรสำนักข่าวกรองแห่งชาติ<_>ย้ำ<_>เป็นหน่วยงานสำคัญ<_>ช่วยเสริมสร้างความรู้ด้านการข่าว-ความมั่นคง<_>เพื่อรับมือภัยคุกคามทุกรูปแบบ", "content": ["​“รองนายกฯสมศักดิ์”<_>เปิดอบรมหลักสูตรสำนักข่าวกรองแห่งชาติ<_>ย้ำ<_>เป็นหน่วยงานสำคัญ<_>ช่วยเสริมสร้างความรู้ด้านการข่าว-ความมั่นคง<_>เพื่อรับมือภัยคุกคามทุกรูปแบบ", "​“รองนายกฯสมศักดิ์”<_>เปิดอบรมหลักสูตรสำนักข่าวกรองแห่งชาติ<_>ย้ำ<_>เป็นหน่วยงานสำคัญ<_>ช่วยเสริมสร้างความรู้ด้านการข่าว-ความมั่นคง<_>เพื่อรับมือภัยคุกคามทุกรูปแบบ<_>พร้อมเดิมเยี่ยมชม<_>พิพิธภัณฑ์วังปารุสกวัน", "วันที่<_>8<_>กุมภาพันธ์<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานพิธีเปิดการศึกษาหลักสูตรการบริหารจัดการความมั่นคงแห่งชาติ<_>(บมช)<_>รุ่นที่<_>16<_>โดยมี<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายฐนัตถ์<_>สุวรรณานนท์<_>ผู้อำนวยการสำนักข่าวกรองแห่งชาติ<_>ผู้บริหารสำนักข่าวกรองแห่งชาติ<_>และผู้เข้ารับการศึกษา<_>รวม<_>40<_>เข้าร่วม<_>ที่ห้องประชุมสำนักงานข่าวกรองแห่งชาติ<_>ชั้น<_>1<_>ถนนราชดำเนินนอก<_>แขวงดุสิต<_>เขตดุสิต", "โดยนายสมศักดิ์<_>กล่าวว่า<_>สำนักข่าวกรองแห่งชาติ<_>เป็นองค์กรข่าวกรองพลเรือนแห่งชาติ<_>มีภารกิจในการปฏิบัติงานด้านข่าวกรอง<_>รวมทั้งมีบทบาทในการขับเคลื่อนการพัฒนาระบบงานข่าวกรองแบบบูรณาการร่วมกับหน่วยงานด้านการข่าว<_>และหน่วยงานในประชาคมข่าวกรอง<_>จึงถือว่า<_>สถาบันการข่าวกรองเป็นหน่วยงานสำคัญในการเสริมสร้างความรู้ด้านการข่าวและความมั่นคงให้กับทุกหน่วยงานที่เกี่ยวข้อง<_>เพื่อให้สอดรับกับยุทธศาสตร์ชาติว่าด้วยความมั่นคงแห่งชาติ", "“ที่ผ่านมา<_>สำนักข่าวกรองแห่งชาติ<_>ให้ความสำคัญกับการพัฒนาองค์ความรู้ด้านการข่าวและความมั่นคง<_>เพื่อเพิ่มขีดความสามารถ<_>และพัฒนาศักยภาพบุคลากรด้านการข่าวให้มีความรู้ความเชี่ยวชาญ<_>มีสมรรถนะสูง<_>รวมถึงเพื่อให้มีความพร้อมในการรับมือกับภัยคุกคามความมั่นคงทุกรูปแบบ<_>ซึ่งภารกิจสำคัญนี้<_>ภาครัฐไม่สามารถรับมือกับภัยคุกคามทุกรูปแบบได้เพียงลำพัง<_>จึงจำเป็นต้องมีการเพิ่มพูนศักยภาพของบุคลากร<_>ตลอดจนการสร้างเครือข่ายความร่วมมือ<_>ด้านการข่าวและความมั่นคง”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>หลักสูตร<_>บมช.<_>รุ่นที่<_>16<_>สำนักข่าวกรองแห่งชาติ<_>ได้จัดขึ้นสำหรับเจ้าหน้าที่ของหน่วยงานในประชาคมข่าวกรอง<_>ทั้งภาครัฐและภาคเอกชน<_>จำนวน<_>40<_>คน<_>เช่น<_>ทหาร<_>ตำรวจ<_>ปกครอง<_>รวมไปถึงรัฐวิสาหกิจ<_>และภาคเอกชน<_>เพื่อให้ผู้มีหน้าที่เกี่ยวข้องรู้เท่าทันภัยคุกคาม<_>สามารถประมาณการ<_>และแจ้งเตือนได้ล่วงหน้า<_>ซึ่งหลักสูตรนี้มี<_>5<_>หมวดวิชา<_>เช่น<_>วิชาการเพิ่มพูนศักยภาพการคิดและการทำงาน<_>วิชาแนวคิดทฤษฎีด้านการข่าวกรอง<_>วิชาความมั่นคงภายในและระหว่างประเทศ<_>โดยใช้เวลาเรียนรวม<_>270<_>ชั่วโมง<_>รวมเป็น<_>21<_>สัปดาห์<_>ซึ่งตนหวังว่า<_>หลักสูตรนี้<_>จะมีส่วนสำคัญในการส่งเสริม<_>ให้ทุกคนพร้อมเป็นกลไกสำคัญ<_>ในการขับเคลื่อนนโยบายความมั่นคงแห่งชาติ<_>เพื่อส่งเสริมความมั่นคงแบบองค์รวม<_>ทั้งในมิติความมั่นคงของประชาชน<_>ทางเศรษฐกิจ<_>ทางการทหาร<_>รวมไปถึงความมั่นคงระหว่างประเทศ", "ผู้สื่อข่าวรายงานว่า<_>ภายหลังเปิดงาน<_>นายสมศักดิ์<_>ได้เดินเยี่ยมชม<_>พิพิธภัณฑ์วังปารุสกวัน<_>โดยมีผู้อำนวยการสำนักข่าวกรองแห่งชาติ<_>เป็นผู้นำเยี่ยมชม<_>และเล่าประวัติให้ฟัง<_>ซึ่งนายสมศักดิ์<_>ได้เดินเยี่ยมชมห้องสำคัญในอดีต<_>ทั้งห้องทานอาหาร<_>ห้องพักผ่อน<_>ห้องสันทนาการ<_>โดยปัจจุบัน<_>ได้ถูกปรับเปลี่ยนเป็นห้องประชุมของสำนักข่าวกรองแห่งชาติ<_>รวมถึงเป็นพิพิธภัณฑ์เล่าเรื่องราวประวัติวังปารุสกวัน<_>ทั้งหมดแล้ว"], "sentiment": [{"label": "LABEL_1", "score": 0.9570811986923218, "len_token": 496}, {"label": "LABEL_1", "score": 0.9876121878623962, "len_token": 159}], "avg_score": 0.9644925380481109, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>ร่วมแสดงความยินดีในโอกาสวันชาติญี่ปุ่น<_>และวันคล้ายวันพระราชสมภพของสมเด็จพระจักรพรรดินารูฮิโตะ", "content": ["กระทรวงยุติธรรม<_>ร่วมแสดงความยินดีในโอกาสวันชาติญี่ปุ่น<_>และวันคล้ายวันพระราชสมภพของสมเด็จพระจักรพรรดินารูฮิโตะ", "เมื่อวันพุธที่<_>๗<_>กุมภาพันธ์<_>๒๕๖๗<_>เวลา<_>๑๘.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมแสดงความยินดีเนื่องในโอกาสวันชาติญี่ปุ่น<_>เฉลิมฉลองครบรอบ<_>๖๔<_>พรรษา<_>สมเด็จพระจักรพรรดินารูฮิโตะ<_>โดยมีนายคาซูยะ<_>นาชิดะ<_>(h.e.<_>mr.<_>nashida<_>kazuya)<_>เอกอัครราชทูตญี่ปุ่นประจำประเทศไทย<_>ให้การต้อนรับ<_>ณ<_>ห้อง<_>plenary<_>hall<_>ศูนย์ประชุมแห่งชาติสิริกิติ์<_>ในโอกาสนี้<_>เอกอัครราชทูตฯ<_>ได้กล่าวถึงความร่วมมือร่วมมือของญี่ปุ่นและไทยในหลายด้านตลอดระยะเวลาที่ผ่านมา<_>โดยเฉพาะด้านการท่องเที่ยว<_>และการค้าการลงทุน<_>และพร้อมที่จะสานต่อความร่วมมืออย่างใกล้ชิดในด้านอื่นๆ<_>พร้อมทั้งได้กล่าวอำลาตำแหน่งและขอบคุณทุกภาคส่วนที่ให้ความร่วมมือและสนับสนุนการปฏิบัติภารกิจมาอย่างต่อเนื่องโดยพร้อมที่จะเสริมสร้างเสถียรภาพและความมั่นคงร่วมกันฉันมิตรกับประเทศไทยต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9451723694801331, "len_token": 229}], "avg_score": 0.9451723694801331, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ลงนาม<_>mou<_>ความร่วมมือกับกระทรวงอุตสาหกรรม<_>วิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรมของกัมพูชาพร้อมตั้งคณะกรรมการร่วมดำเนินการ<_>11<_>ด้านทั้งเทคโนฯ<_>ชีวภาพ<_>หุ่นยนต์<_>ความมั่นคงทางอาหาร..", "content": ["“ศุภมาส”<_>ลงนาม<_>mou<_>ความร่วมมือกับกระทรวงอุตสาหกรรม<_>วิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรมของกัมพูชาพร้อมตั้งคณะกรรมการร่วมดำเนินการ<_>11<_>ด้านทั้งเทคโนฯ<_>ชีวภาพ<_>หุ่นยนต์<_>ความมั่นคงทางอาหาร..", "“ศุภมาส”<_>ลงนาม<_>mou<_>ความร่วมมือกับกระทรวงอุตสาหกรรม<_>วิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรมของกัมพูชาพร้อมตั้งคณะกรรมการร่วมดำเนินการ<_>11<_>ด้านทั้งเทคโนฯ<_>ชีวภาพ<_>หุ่นยนต์<_>ความมั่นคงทางอาหาร<_>น้ำ<_>พลังงาน<_>โลจิสติกส์<_>เพื่อตอบโจทย์นโยบาย<_>“ส่งเสริมเศรษฐกิจใหม่”", "เมื่อวันที่<_>7<_>ก.พ.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีราชอาณาจักรไทย<_>และสมเด็จมหาบวรธิบดี<_>ฮุน<_>มาเนต<_>นายกรัฐมนตรีราชอาณาจักรกัมพูชา<_>ร่วมเป็นประธานและสักขีพยานในพิธีลงนามในบันทึกความเข้าใจ<_>(mou)<_>ระหว่างกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>แห่งราชอาณาจักรไทย<_>กับ<_>กระทรวงอุตสาหกรรม<_>วิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรมแห่งราชอาณาจักรกัมพูชา<_>(ministry<_>of<_>industry,<_>science,<_>technology<_>&<_>innovation<_>หรือ<_>misti)<_>โดยมี<_>ศุภมาส<_>อิศรภักดี<_>รมว.อว.<_>และ<_>h.e.<_>vanndy<_>hem<_>รมว.อุตสาหกรรม<_>วิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรม<_>แห่งราชอาณาจักรกัมพูชา<_>ร่วมลงนาม<_>ณ<_>ตึกสันติไมตรีหลังใน<_>ทำเนียบรัฐบาล<_>โดยบันทึกความเข้าใจฯ<_>ดังกล่าวเป็นหนึ่งในบันทึกความเข้าใจระหว่างหน่วยงานฝ่ายไทยกับกัมพูชา<_>ทั้งภาครัฐและเอกชนจำนวนทั้งหมด<_>5<_>ฉบับ<_>ที่ได้มีการลงนามในห้วงการเยือนไทยอย่างเป็นทางการของนายกรัฐมนตรีกัมพูชาในครั้งนี้", "น.ส.ศุภมาส<_>กล่าวว่า<_>บันทึกความเข้าใจฯ<_>นี้จัดทำขึ้นเพื่อยกระดับความร่วมมือในการพัฒนาองค์ความรู้และกำลังคนด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรมระหว่างไทยกับกัมพูชาอย่างเป็นรูปธรรมโดยกำหนดให้ทั้งสองฝ่ายจัดตั้งคณะกรรมการร่วมไทย-กัมพูชา<_>(joint<_>committee)<_>เพื่อดำเนินกิจกรรมความร่วมมือภายใต้<_>mou<_>ดังกล่าว<_>โดยเน้นการพัฒนาองค์ความรู้และบุคลากรในสาขาวิชาที่ทั้งสองประเทศให้ความสำคัญ<_>ได้แก่<_>1.<_>วิทยาศาสตร์ชีวภาพ<_>และเทคโนโลยีชีวภาพ<_>2.<_>หุ่นยนต์<_>อิเล็กทรอนิกส์<_>เทคโนโลยีดิจิทัลและเศรษฐกิจดิจิทัล<_>3.<_>ความมั่นคงทางอาหาร<_>น้ำ<_>และพลังงาน<_>4.<_>ภูมิสารสนเทศและเทคโนโลยีอวกาศ<_>5.<_>ชีววิทยาศาสตร์และวิทยาศาสตร์การแพทย์<_>6.<_>วัสดุศาสตร์และนาโนเทคโนโลยี<_>7.<_>นโยบายวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรม<_>และการส่งเสริมการมีส่วนร่วมทางด้านวิทยาศาสตร์และเทคโนโลยี<_>8.<_>การส่งเสริมผู้ประกอบการใหม่<_>การบ่มเพาะผู้ประกอบการ<_>และอุทยานวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรม<_>9.<_>มาตรวิทยา<_>10.<_>การจัดการโลจิสติกส์และห่วงโซ่อุปทาน<_>11.<_>การแปรรูปอาหารและบรรจุภัณฑ์เพื่อสิ่งแวดล้อม<_>และสาขาอื่น<_>ๆ", "รมว.อว.<_>กล่าวต่อว่า<_>กิจกรรมความร่วมมือที่จะดำเนินภายใต้<_>mou<_>นี้<_>ประกอบไปด้วย<_>1.<_>โครงการการวิจัยและพัฒนาร่วม<_>2.<_>การแลกเปลี่ยนนักวิทยาศาสตร์<_>ผู้เชี่ยวชาญและนักวิจัย<_>3.<_>การจัดประชุมทางวิทยาศาสตร์<_>การประชุมทางวิชาการ<_>การสัมมนา<_>การฝึกอบรม<_>การประชุมเชิงปฏิบัติการ<_>นิทรรศการ<_>โครงการ/หลักสูตรเสริมสร้างขีดความสามารถ<_>4.<_>การแลกเปลี่ยนข้อมูล<_>และเอกสารทางวิทยาศาสตร์และเทคโนโลยี<_>5.<_>การถ่ายทอดเทคโนโลยี<_>และความร่วมมือด้านวิชาการ<_>วิทยาศาสตร์และเทคโนโลยีในรูปแบบอื่น<_>ๆ", "“การดำเนินกิจกรรมหรือโครงการภายใต้ความร่วมมือดังกล่าว<_>จะนำไปสู่การพัฒนาองค์ความรู้และบุคลากรเพื่อรองรับการส่งเสริมการเติบโตของอุตสาหกรรมที่ต้องอาศัยนวัตกรรมและเทคโนโลยีชั้นสูงซึ่งตอบโจทย์นโยบายในการพัฒนาเศรษฐกิจตามนโยบาย<_>“ส่งเสริมเศรษฐกิจใหม่”<_>ของไทย<_>และ<_>“ยุทธศาสตร์<_>ห้าเหลี่ยม”<_>ของกัมพูชา”<_>น.ส.ศุภมาส<_>กล่าว", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"], "sentiment": [{"label": "LABEL_1", "score": 0.9444382190704346, "len_token": 496}, {"label": "LABEL_1", "score": 0.9586017727851868, "len_token": 332}], "avg_score": 0.9501173251492966, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ตอบกระทู้ถามสดในสภาฯ<_>ยันอุเทนถวายยังรับนักศึกษาปี<_>1<_>เหมือนเดิม<_>แต่ให้เปิดรับในวิทยาเขตอื่นแทนพร้อมทำแผนย้ายคณะวิศวกรรมศาสตร์และสถาปัตยกรรมศาสตร์ไปสถานที่ใหม่ย่านมีนบุรี", "content": ["“ศุภมาส”<_>ตอบกระทู้ถามสดในสภาฯ<_>ยันอุเทนถวายยังรับนักศึกษาปี<_>1<_>เหมือนเดิม<_>แต่ให้เปิดรับในวิทยาเขตอื่นแทนพร้อมทำแผนย้ายคณะวิศวกรรมศาสตร์และสถาปัตยกรรมศาสตร์ไปสถานที่ใหม่ย่านมีนบุรี", "เมื่อวันที่<_>8<_>ก.พ.น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม(อว)<_>ได้ตอบกระทู้ถามสดของนายชวน<_>หลีกภัย<_>ส.ส.บัญชีรายชื่อพรรคประชาธิปัตย์ในการประชุมสภาผู้แทนราษฎรกรณีนโยบายการรับนักศึกษามหาวิทยาลัยเทคโนโลยีราชมงคล(มทร)<_>ตะวันออก<_>วิทยาเขตอุเทนถวาย<_>ว่า<_>การรับนักศึกษาของวิทยาเขตอุเทนถวาย<_>ยังคงรับนักศึกษาปี<_>1<_>เหมือนเดิม<_>แต่ให้มีการบริหารจัดการการเรียนการสอนเพื่อให้สอดรับกับแผนการย้ายที่ตั้งของอุเทนถวาย<_>ซึ่งเป็นข้อเสนอจากการประชุมของหน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>มทร.ตะวันออก,<_>จุฬาฯ<_>,กรมธนารักษ์,<_>สำนักงบประมาณ<_>และสำนักงานอัยการสูงสุด<_>โดยตนเป็นประธาน<_>โดยเสนอให้อุเทนถวาย<_>ย้ายสถานที่ไปยังวิทยาเขตบางพระ<_>จังหวัดชลบุรี<_>หรือสถานที่ที่กรมธนารักษ์จัดหาให้<_>หรือสถานที่ที่มีผู้บริจาคให้<_>และเห็นควรให้ปรับแผนการรับนักศึกษาใหม่<_>โดยเปิดรับนักศึกษาใหม่ในวิทยาเขตอื่น<_>ๆ<_>แทน<_>ซึ่งมหาวิทยาลัยจะเสนอสภามหาวิทยาลัยพิจารณาให้ความเห็นชอบหรืออนุมัติแผนดังกล่าวในวันที่<_>10<_>ก.พ.2567", "รมว.อว.กล่าวต่อว่า<_>สำหรับการจัดหาสถานที่เรียนให้นักศึกษาที่ต้องย้ายนั้น<_>ในเบื้องต้นได้กำหนดไว้ใน<_>4<_>พื้นที่<_>ได้แก่<_>วิทยาเขตบางพระ<_>จ.ชลบุรี<_>วิทยาเขตจักรพงษภูวนารถ<_>ถ.วิภาวดีรังสิต<_>กรุงเทพฯ<_>พื้นที่บริจาคที่มีนบุรี<_>กรุงเทพฯและพื้นที่ที่ราชพัสดุใน<_>จ.สมุทรปราการ<_>ซึ่งทั้ง<_>4<_>สถานที่สามารถเดินทางได้สะดวก<_>โดยกระทรวง<_>อว.<_>ได้ประสานกับอุเทนถวายเพื่อจัดทำรายละเอียดในการจัดทำคำของบประมาณ<_>และประสานกับสำนักงบประมาณเพื่อให้ความช่วยเหลือในการสนับสนุนในด้านต่างๆ<_>ขณะที่อุเทนถวายได้มีการจัดทำแผนการเคลื่อนย้ายบุคลากรของสำนักงานเขตพื้นที่อุเทนถวาย<_>ซึ่งมีจำนวน<_>125<_>คน<_>โดยจัดหาพื้นที่การปฏิบัติงานบางส่วนในพื้นที่จักรพงษภูวนารถ<_>และเตรียมการเคลื่อนย้ายครุภัณฑ์เพื่อใช้ในการทำงาน<_>และกำหนดเริ่มปฏิบัติหน้าที่ในวันที่<_>12<_>มี.ค.2567<_>นอกจากนี้<_>ยังจัดทำแผนเคลื่อนย้ายพื้นที่เขตพื้นที่อุเทนถวาย<_>โดยจัดทำโครงการก่อสร้างขยายเขตพื้นที่การศึกษาของคณะวิศวกรรมศาสตร์และสถาปัตยกรรมศาสตร์<_>บนที่ดินจำนวน<_>24<_>ไร่<_>2<_>งาน<_>50<_>ตารางวา<_>ที่มีนบุรี<_>กรุงเทพฯ<_>เพื่อรองรับการเคลื่อนย้ายนักศึกษา<_>ทั้งนี้ได้ผ่านการพิจารณาของสภามหาวิทยาลัยฯ<_>แล้วพร้อมกับได้เสนอของบประมาณในปี<_>2568<_>จำนวนประมาณ<_>400<_>ล้านบาทต่อสำนักงบประมาณแล้ว", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"], "sentiment": [{"label": "LABEL_1", "score": 0.6464381217956543, "len_token": 496}, {"label": "LABEL_1", "score": 0.9101792573928833, "len_token": 97}], "avg_score": 0.6895795891699059, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วัดไม่ทิ้งโยม<_>ถนนสายบุญ\"<_>คณะสงฆ์ตำบลเชียงทอง<_>อำเภอวังเจ้า<_>ร่วมกับฝ่ายปกครอง<_>ขับเคลื่อนโครงการวัดไม่ทิ้งโยม<_>ถนนสายบุญ<_>ด้วยทุนทางวัฒนธรรม<_>ตามหลัก<_>\"บวร\"<_>เพื่อเสริมสร้างความเข้มแข็ง", "content": ["\"วัดไม่ทิ้งโยม<_>ถนนสายบุญ\"<_>คณะสงฆ์ตำบลเชียงทอง<_>อำเภอวังเจ้า<_>ร่วมกับฝ่ายปกครอง<_>ขับเคลื่อนโครงการวัดไม่ทิ้งโยม<_>ถนนสายบุญ<_>ด้วยทุนทางวัฒนธรรม<_>ตามหลัก<_>\"บวร\"<_>เพื่อเสริมสร้างความเข้มแข็ง", "คณะสงฆ์ตำบลเชียงทอง<_>อำเภอวังเจ้า<_>ร่วมกับฝ่ายปกครอง<_>ขับเคลื่อนโครงการวัดไม่ทิ้งโยม<_>ถนนสายบุญ<_>ด้วยทุนทางวัฒนธรรม<_>ตามหลัก<_>\"บวร\"<_>เพื่อเสริมสร้างความเข้มแข็งของชุมชน<_>พัฒนาคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(8<_>ก.พ.<_>67)<_>นายศักดิ์ดา<_>สำเภาเงิน<_>นายอำเภอวังเจ้า<_>เปิดเผยว่า<_>คณะสงฆ์ตำบลเชียงทอง<_>อำเภอวังเจ้า<_>ร่วมกับฝ่ายปกครอง<_>เดินหน้าขับเคลื่อนโครงการวัดไม่ทิ้งโยม<_>ถนนสายบุญ<_>นำโดยพระปลัดดอกดิน<_>นริสฺสโร<_>เจ้าอาวาสวัดลาดยาวใหม่<_>อำเภอวังเจ้า<_>เจ้าคณะตำบลเชียงทอง<_>รับบิณฑบาต<_>ข้าวสาร<_>อาหารแห้ง<_>น้ำดื่ม<_>และเครื่องอุปโภค-บริโภค<_>ในหมู่ที่<_>10<_>บ้านใหม่ชัยมงคล<_>ตำบลเชียงทอง<_>อำเภอวังเจ้า<_>และนำของที่ได้จากการรับบิณฑบาต<_>ไปให้แก่ผู้ยากไร้<_>ผู้ป่วยติดเตียง<_>และผู้ด้อยโอกาสในพื้นที่<_>ซึ่งเป็นการบูรณาการตามหลักการทรงงานศาสตร์พระราชาสู่การพัฒนาที่ยั่งยืน<_>โดยคณะสงฆ์ตำบลเชียงทอง<_>อำเภอวังเจ้า<_>ร่วมกับอำเภอวังเจ้า<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>ในพื้นที่อำเภอวังเจ้า<_>ได้ดำเนินการโครงการฯ<_>อย่างต่อเนื่องเข้าสู่ปีที่<_>6<_>ภายใต้แนวคิด<_>“สานต่อ<_>ก่อความคิด<_>พัฒนาชีวิต”<_>และได้รับความชื่นชม<_>และการสนับสนุนจากพี่น้องประชาชนในพื้นที่เป็นอย่างมาก", "นายศักดิ์ดา<_>สำเภาเงิน<_>นายอำเภอวังเจ้า<_>กล่าวว่า<_>โครงการวัดไม่ทิ้งโยม<_>ถนนสายบุญ<_>ของคณะสงฆ์ตำบลเชียงทอง<_>อำเภอวังเจ้า<_>มีวัตถุประสงค์เพื่อช่วยเหลือประชาชนในพื้นที่ตำบลเชียงทอง<_>ซึ่งเมื่อปี<_>พ.ศ.<_>2561<_>พระปลัดดอกดิน<_>นริสฺสโร<_>ได้รับการแต่งตั้งเป็นเจ้าคณะตำบลเชียงทอง<_>หลวงพ่อท่านได้เมตตาเยี่ยมเยียนราษฎรในพื้นที่<_>แล้วพบว่าครัวเรือนจำนวนมากต้องการความช่วยเหลือในด้านค่าใช้จ่ายในครัวเรือน<_>มีทั้งผู้สูงอายุที่มีรายได้แค่จากการรอรับเบี้ยผู้สูงอายุ<_>ผู้ป่วย<_>ผู้พิการ<_>และเด็กที่มีคนในครอบครัวเสพยาเสพติด<_>ทำให้ขาดโอกาสทางการศึกษา<_>ซึ่งพระปลัดดอกดินได้ร่วมกับคณะสงฆ์ในพื้นที่<_>และภาคส่วนต่าง<_>ๆ<_>โดยเฉพาะฝ่ายปกครอง<_>จัดทำโครงการวัดไม่ทิ้งโยม<_>ถนนสายบุญ<_>โดยจะรับบิณฑบาตข้าวสารอาหารแห้ง<_>น้ำดื่ม<_>เงินบริจาค<_>และเครื่องอุปโภค-บริโภค<_>เพื่อไปช่วยเหลือผู้เดือดร้อนและผู้ยากไร้ในพื้นที่<_>ซึ่งโครงการนี้ได้รับการสนับสนุนเป็นอย่างมากในช่วงที่เกิดวิกฤตการแพร่ระบาดของโรคไวรัสโคโรนา<_>2019<_>หรือ<_>โควิด-19<_>พี่น้องประชาชนทุกคนลำบาก<_>ทางวัดเองก็ลำบาก<_>แต่จำเป็นจะต้องลุกขึ้นมาเพื่อช่วยเหลือผู้คนที่ลำบากกว่า<_>ทำให้สามารถช่วยเหลือชาวบ้านได้เป็นจำนวนมาก<_>และในปัจจุบันทางคณะสงฆ์มีเครือข่ายผู้สนับสนุนในพื้นที่จำนวนมาก<_>และยังมีการรับบิณฑบาตข้าวสาร<_>อาหารแห้ง<_>ฯลฯ<_>มาอย่างต่อเนื่อง<_>ภายหลังการประชุมคณะสงฆ์ประจำตำบลทุกเดือน<_>เดือนละ<_>1<_>ครั้ง", "นายศักดิ์ดา<_>สำเภาเงิน<_>นายอำเภอวังเจ้า<_>กล่าวเพิ่มเติมว่า<_>การจัดโครงการดังกล่าว<_>เพื่อสนับสนุนนโยบายของกระทรวงมหาดไทยที่ให้ความสำคัญในการเสริมสร้างพลังภาคีเครือข่าย<_>ตามเป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติ<_>(un<_>sdgs)<_>โดยเฉพาะภาคผู้นำศาสนา<_>ตามที่กระทรวงมหาดไทยได้มีการลงนามบันทึกข้อตกลงความร่วมมือบทบาทในการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืนร่วมกับฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม<_>และสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>และบันทึกข้อตกลงความร่วมมือการดำเนินการ<_>\"โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข\"<_>ร่วมกับฝ่ายสาธารณูปการของมหาเถรสมาคม<_>และภาคีเครือข่าย<_>โดยมีวัตถุประสงค์เพื่อเป็นการส่งเสริมทำให้วัดซึ่งเป็นศาสนสถานได้เป็นสถานที่ศูนย์รวมจิตใจของพุทธศาสนิกชนและประชาชน<_>เป็นสถานที่ศึกษาหาความรู้<_>เป็นสัปปายะสถานสำหรับประชาชน<_>รวมทั้งเป็นสถานที่ในการเสริมสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชน<_>และเป็นการเสริมสร้างเศรษฐกิจฐานราก<_>ด้วยการบูรณาการความร่วมมือ<_>ในรูปแบบของพลัง<_>\"บวร\"<_>คือ<_>บ้าน<_>วัด<_>ราชการ", "นายศักดิ์ดา<_>สำเภาเงิน<_>นายอำเภอวังเจ้า<_>กล่าวทิ้งท้ายว่า<_>อำเภอวังเจ้า<_>มีเป้าหมายในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>และสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวในการทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>โดยการขยายเครือข่ายการสร้างสรรค์สิ่งดี<_>ๆ<_>และสร้างกลไกที่มีความยั่งยืน<_>สามารถขับเคลื่อนได้อย่างต่อเนื่อง<_>โดยการทำงานแบบยึดประชาชนเป็นศูนย์กลาง<_>และใช้ทุนทางวัฒนธรรม<_>\"ครอบครัว<_>ศาสนา<_>สถานที่ราชการ<_>หรือสถานศึกษา\"<_>หรือ<_>บ้าน<_>วัด<_>ราชการ<_>หรือ<_>\"บวร\"<_>สร้างภูมิคุ้มกัน<_>เพื่อความมั่นคงในระดับชุมชนหมู่บ้าน<_>เพื่อแก้ไขปัญหาอย่างเข้าใจ<_>เข้าถึง<_>และพัฒนา<_>ภาครัฐต้องเป็นส่วนที่กระตุ้น<_>ปลุกเร้า<_>และจับมือให้ทุกภาคส่วนเข้ามาช่วยลงมือลงแรงไปด้วยกัน<_>ซึ่งสิ่งที่เราทุกคนจะได้รับนอกจากจะเป็นความสุขทางใจแล้ว<_>ยังช่วยทำให้คนในชุมชนของเรามีความเข้มแข็งมั่นคงอีกด้วย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9632009863853455, "len_token": 496}, {"label": "LABEL_1", "score": 0.9768564105033875, "len_token": 496}, {"label": "LABEL_1", "score": 0.9877600073814392, "len_token": 175}], "avg_score": 0.9726876350887432, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ในภาพ<_>พระองค์ประทับอยู่ที่ศาลาด้านนอก<_>มีรับสั่งเรื่องโน้นเรื่องนี้<_>หันพระพักตร์ไปทางนั้นทีทางนี้ที<_>แล้วมีนางสนองพระโอษฐ์คนหนึ่งเสียงดังมาก<_>พูดขึ้นว่า<_>‘ท่านภีออกไป", "content": ["“ในภาพ<_>พระองค์ประทับอยู่ที่ศาลาด้านนอก<_>มีรับสั่งเรื่องโน้นเรื่องนี้<_>หันพระพักตร์ไปทางนั้นทีทางนี้ที<_>แล้วมีนางสนองพระโอษฐ์คนหนึ่งเสียงดังมาก<_>พูดขึ้นว่า<_>‘ท่านภีออกไป", "เขาจะฉายพระรูปพระเจ้าอยู่หัว’”<_>พระองค์ไม่ได้มีพระราชดำรัสอะไร<_>หากแต่ทรงดึงองค์ท่านภีไว้ไม่ให้ไปไหน", "ม.จ.ภีศเดช<_>รัชนี<_>เล่าถึงเหตุการณ์ในภาพเมื่อครั้ง<_>พระบาทสมเด็จพระมหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>รัชกาลที่<_>9<_>เสด็จพระราชดำเนินไป<_>#ทรงเยี่ยมสวนส้มวังน้ำค้าง<_>อ.สันป่าตอง<_>จ.เชียงใหม่<_>เมื่อวันที่<_>6<_>กุมภาพันธ์<_>2513", "ที่มา:<_>นิตยสาร<_>hello<_>/<_>pinterest"], "sentiment": [{"label": "LABEL_1", "score": 0.7113696932792664, "len_token": 160}], "avg_score": 0.7113696932792664, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน“พิพัฒน์”<_>ร่วม<_>ศรชล.<_>ภาค<_>2<_>นำทีมลุยอ่าวไทย<_>ดูแลแรงงานประมงให้ได้รับการคุ้มครองตามกฎหมาย<_>ป้องกันค้ามนุษย์", "content": ["รมว.แรงงาน“พิพัฒน์”<_>ร่วม<_>ศรชล.<_>ภาค<_>2<_>นำทีมลุยอ่าวไทย<_>ดูแลแรงงานประมงให้ได้รับการคุ้มครองตามกฎหมาย<_>ป้องกันค้ามนุษย์", "วันที่<_>8<_>กุมภาพันธ์<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ลงพื้นที่ตรวจบูรณาการคุ้มครองแรงงานในเรือประมงทะเลร่วมกับชุดสหวิชาชีพตรวจสภาพการจ้าง<_>สภาพการทำงาน<_>และการค้ามนุษย์ด้านแรงงานในเรือประมงทะเล<_>โดยมี<_>นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>นายภุชงค์<_>วรศรี<_>ประจำสำนักเลขาธิการนายกรัฐมนตรี<_>ปฏิบัติหน้าที่ประจำกระทรวงแรงงาน<_>นายภูมิพัฒน์<_>เหมือนจันทร์<_>โฆษกกระทรวงแรงงาน<_>(ฝ่ายการเมือง)<_>นางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>นายสมาสภ์<_>ปัทมะสุคนธ์<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>เข้าร่วม<_>หัวหน้าส่วนราชการหน่วยงานสังกัดกระทรวงแรงงานจังหวัดนครศรีธรรมราช<_>ผู้แทนกรมประมง<_>กรมเจ้าท่า<_>กองทัพเรือ<_>ศรชล.<_>กรมการปกครอง<_>กองบังคับการตำรวจน้ำ<_>สำนักงานตำรวจแห่งชาติ<_>ให้การต้อนรับ<_>ณ<_>ท่าเทียบเรือขนอม<_>ต.ขนอม<_>อ.ขนอม<_>จ.นครศรีธรรมราช", "นายพิพัฒน์<_>กล่าวว่า<_>ในวันนี้ผมพร้อมด้วยผู้บริหารกระทรวงแรงงานและชุดสหวิชาชีพจากหน่วยงานที่เกี่ยวข้องได้ลงพื้นที่จังหวัดนครศรีธรรมราช<_>เพื่อตรวจบูรณาการคุ้มครองแรงงานในเรือประมงทะเล<_>ขณะทำการประมง<_>ให้ได้รับสิทธิประโยชน์ตามกฎหมายคุ้มครองแรงงานและกฎหมายอื่นที่เกี่ยวข้อง<_>เพื่อให้แน่ใจว่าแรงงานจะได้รับการคุ้มครองตามกฎหมายตามหลักสากล<_>ไม่ว่าจะเป็นในเรื่องของความปลอดภัยในการทำงาน<_>มีสภาพความเป็นอยู่ที่เหมาะสม<_>มียารักษาโรค<_>อาหาร<_>น้ำ<_>และเครื่องอุปโภคบริโภคขั้นพื้นฐานอย่างเพียงพอ<_>ส่งผลให้มีคุณภาพชีวิตที่ดี<_>ได้รับค่าจ้าง<_>ค่าตอบแทน<_>ที่เป็นธรรมโดยไม่เลือกปฏิบัติ<_>รวมทั้งส่งเสริมความร่วมมือนายจ้าง<_>เจ้าของเรือ<_>แรงงานประมง<_>และผู้เกี่ยวข้อง<_>เพื่อสร้างความตระหนักถึงความรับผิดชอบทางสังคมของธุรกิจ<_>รวมถึงส่งเสริมการป้องกันการค้ามนุษย์ด้านแรงงานและการใช้แรงงานเด็กในรูปแบบที่เลวร้าย<_>นำไปสู่การสร้างความมั่นคงทางสังคม<_>ความรู้สึกถึงงานที่มีคุณค่า<_>และการยกระดับคุณภาพชีวิตแรงงาน<_>ทั้งนี้<_>จังหวัดนครศรีธรรมราช<_>มีเรือประมง<_>9,608<_>ลำ<_>มีแรงงานประมงทะเล<_>จำนวน<_>11,567<_>คน<_>สัญชาติไทย<_>6,878<_>คน<_>รองลงมา<_>เป็นเมียนมา<_>3,857<_>คน<_>กัมพูชาช<_>672<_>คน<_>ลาว<_>156<_>คน<_>และอื่นๆ<_>4<_>คน", "นายพิพัฒน์<_>กล่าวเพิ่มเติมว่า<_>การตรวจบูรณาการเรือประมงกลางทะเลในวันนี้<_>มีการตรวจสภาพการจ้าง<_>สภาพการทำงานบนเรือประมงจำนวน<_>1<_>ลำ<_>ชื่อเรือ<_>ล.สังข์วัฒนา<_>5<_>จากการตรวจสอบพบว่า<_>มีลูกจ้างทำงานบนเรือประมงทั้งสิ้น<_>35<_>คน<_>เป็นแรงงานไทย<_>24<_>คน<_>เมียนมา<_>3<_>คน<_>กัมพูชา<_>7<_>คน<_>และสัญชาติอื่น<_>อีก<_>1<_>คน<_>นายจ้างมีการปฏิบัติถูกต้องตามกฎหมายทั้งในเรื่องสภาพการจ้างการทำงาน<_>สภาพแวดล้อมในการทำงาน<_>ไม่พบการค้ามนุษย์ด้านแรงงานในเรือประมงทะเล<_>ซึ่งการลงพื้นที่ครั้งนี้เป็นการตรวจบูรณาการร่วมกับหลายภาคส่วนเพื่อเป็นแนวทางในการตรวจสภาพการจ้างการทำงานและการป้องกันการค้ามนุษย์ในกิจการประมง<_>รวมทั้งการสร้างการรับรู้เรื่องกฎหมายคุ้มครองแรงงาน<_>ทั้งด้านสภาพการจ้างสภาพการ<_>ทำงาน<_>ความปลอดภัยในการทำงาน<_>และการป้องกันการค้ามนุษย์ด้านแรงงาน<_>ให้ผู้ประกอบการปฏิบัติให้ถูกต้องตามกฎหมาย<_>อันจะส่งผลให้ลูกจ้างได้รับการคุ้มครองสิทธิประโยชน์ตามที่กฎหมายกำหนดและร่วมกันในการขับเศรษฐกิจในพื้นที่และประเทศต่อไป", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.8511267900466919, "len_token": 496}, {"label": "LABEL_1", "score": 0.8018303513526917, "len_token": 231}], "avg_score": 0.835463134835806, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ยุทธการพิทักษ์ขอนแก่น\"<_>ผู้ว่าฯ<_>ขอนแก่น<_>จัดชุดปฏิบัติการพิเศษฝ่ายปกครองร่วมกับตำรวจ<_>ลงตรวจพื้นที่แหล่งมั่วสุมยาเสพติดในพื้นที่อำเภอเมืองขอนแก่น<_>พบผู้เสพ<_>3<_>ราย", "content": ["\"ยุทธการพิทักษ์ขอนแก่น\"<_>ผู้ว่าฯ<_>ขอนแก่น<_>จัดชุดปฏิบัติการพิเศษฝ่ายปกครองร่วมกับตำรวจ<_>ลงตรวจพื้นที่แหล่งมั่วสุมยาเสพติดในพื้นที่อำเภอเมืองขอนแก่น<_>พบผู้เสพ<_>3<_>ราย", "\"ยุทธการพิทักษ์ขอนแก่น\"<_>ผู้ว่าฯ<_>ขอนแก่น<_>จัดชุดปฏิบัติการพิเศษฝ่ายปกครองร่วมกับตำรวจ<_>ลงตรวจพื้นที่แหล่งมั่วสุมยาเสพติดในพื้นที่อำเภอเมืองขอนแก่น<_>พบผู้เสพ<_>3<_>ราย<_>เน้นย้ำ<_>ดำเนินการปราบปรามอย่างต่อเนื่อง<_>พร้อมขยายผลเครือข่ายยาเสพติด<_>เพื่อจัดระเบียบสังคม", "\"ยุทธการพิทักษ์ขอนแก่น\"<_>ผู้ว่าฯ<_>ขอนแก่น<_>จัดชุดปฏิบัติการพิเศษฝ่ายปกครองร่วมกับตำรวจ<_>ลงตรวจพื้นที่แหล่งมั่วสุมยาเสพติดในพื้นที่อำเภอเมืองขอนแก่น<_>พบผู้เสพ<_>3<_>ราย<_>เน้นย้ำ<_>ดำเนินการปราบปรามอย่างต่อเนื่อง<_>พร้อมขยายผลเครือข่ายยาเสพติด<_>เพื่อจัดระเบียบสังคมและเสริมสร้างความผาสุกในสังคมไทย", "วันนี้<_>(8<_>ก.พ.<_>67)<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เปิดเผยว่า<_>จังหวัดขอนแก่นได้นำนโยบายนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ในการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>การแก้ไขปัญหาหนี้นอกระบบ<_>สร้างความมั่นคงให้กับประชาชนคนไทย<_>ด้วยการบูรณาการร่วมกันปฏิบัติการตามแผนระดมกวาดล้างอาชญากรรม<_>พร้อมทั้งมีข้อสั่งการและเน้นย้ำให้ทุกจังหวัดยกระดับการดำเนินการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมือง<_>ขับเคลื่อนตามพันธกิจของกระทรวงมหาดไทยในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>เพื่อเสริมสร้างความผาสุกในสังคมไทย<_>ส่งผลให้พี่น้องประชาชนสามารถดำเนินชีวิตได้อย่างเป็นปกติสุข", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวว่า<_>ฝ่ายปกครองจังหวัดขอนแก่นได้บูรณาการตำรวจในพื้นที่<_>ภายใต้<_>\"ยุทธการพิทักษ์ขอนแก่น\"<_>ร่วมลงพื้นที่ตรวจสอบค้นหาสถานที่มั่วสุมเสพยาเสพติด<_>ในพื้นที่ตำบลในเมือง<_>อำเภอเมืองขอนแก่น<_>นำโดยนายประจวบ<_>รักแพทย์<_>ปลัดจังหวัดขอนแก่น<_>นายชินกร<_>แก่นคง<_>นายอำเภอเมืองขอนแก่น<_>พร้อมด้วยเจ้าพนักงานปกครอง<_>เจ้าหน้าที่ตำรวจ<_>สภ.<_>เมืองขอนแก่น<_>ร่วมลงพื้นที่<_>ซึ่งจากปฏิบัติการครั้งนี้สามารถจับกุมผู้เสพยาเสพติด<_>จำนวน<_>3<_>ราย<_>ได้แก่<_>1)<_>นายจักรพันธ์<_>อายุ<_>42<_>ปี<_>2)<_>นายวัสดี<_>อายุ<_>48<_>ปี<_>และ<_>3)<_>นายอัครินทร์<_>อายุ<_>47<_>ปี<_>โดยเจ้าหน้าที่ได้ใช้ชุดตรวจหาสารเสพติดในปัสสาวะ<_>พบผลเป็นบวกทั้ง<_>3<_>ราย<_>โดยได้แจ้งข้อกล่าวหาเสพยาเสพติดให้โทษประเภท<_>2<_>(เมทแอมเฟตามีน)<_>ก่อนส่งพนักงานสอบสวนเพื่อดำเนินคดีตามกฎหมายและให้การช่วยเหลือตามกระบวนการฟื้นฟูสภาพทางสังคมต่อไป", "\"ตนได้กำชับเจ้าหน้าที่ฝ่ายปกครอง<_>บูรณาการเจ้าหน้าที่ตำรวจ<_>สภ.เมืองขอนแก่น<_>ทำการขยายผลในทางลับ<_>เพื่อค้นหาเครือข่ายยาเสพติดทั้งรายใหญ่และรายย่อยมาดำเนินคดีให้ได้<_>เพื่อปราบปรามยาเสพติดให้หมดไปจากพื้นที่จังหวัดขอนแก่น<_>รวมถึงดูแลความปลอดภัยของประชาชนจากแก๊งค้ายาเสพติด<_>กลุ่มที่มั่วสุมยาเสพติด<_>เพราะทางเจ้าหน้าที่มีเบาะแสประเด็นการบังคับให้ขายยาเสพติด<_>และประเด็นการทำร้ายร่างกายเด็กผู้หญิง<_>ซึ่งพนักงานสอบสวนจะเรียกให้ผู้เสียหายและผู้ที่เกี่ยวข้องมาทำการสืบสวนสอบสวน<_>เพื่อดำเนินการตามกฎหมายกับผู้กระทำผิดให้เร็วที่สุด\"<_>นายไกรสรฯ<_>กล่าวเพิ่มเติม", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวในช่วงท้ายว่า<_>จังหวัดขอนแก่นมุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมืองทุกประเภท<_>จึงขอให้พี่น้องประชาชนเชื่อมั่นในการปฏิบัติงานของเจ้าหน้าที่<_>ทั้งฝ่ายปกครอง<_>เจ้าหน้าที่ตำรวจ<_>และหน่วยงานที่เกี่ยวข้องทุกภาคส่วน<_>พร้อมเชิญชวนพี่น้องประชาชนทุกคนช่วยกันระแวดระวังบ้านเมืองของเรา<_>ช่วยกันเป็นหูเป็นตา<_>ให้เจ้าหน้าที่ฝ่ายความมั่นคงด้วย<_>หากพบเห็นเบาะแสการกระทำผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง<_>และข้อมูลส่วนบุคคลของผู้เเจ้งเบาะเเสจะถูกคุ้มครองและปกปิดเป็นความลับ<_>ป้องกันไม่ให้พลเมืองดีต้องได้รับภัยจากการเเจ้งเบาะเเสดังกล่าว", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8624254465103149, "len_token": 496}, {"label": "LABEL_0", "score": 0.654770016670227, "len_token": 424}], "avg_score": 0.6240657982618912, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยยอดลงทะเบียนวันที่<_>70<_>มีมูลหนี้นอกระบบรวมกว่า<_>9,721<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>1.4<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>12,404<_>ราย<_>มูลหนี้ลดลง<_>660<_>ล้านบาท", "content": ["ปลัดมหาดไทย<_>เผยยอดลงทะเบียนวันที่<_>70<_>มีมูลหนี้นอกระบบรวมกว่า<_>9,721<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>1.4<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>12,404<_>ราย<_>มูลหนี้ลดลง<_>660<_>ล้านบาท", "ปลัดมหาดไทย<_>เผยยอดลงทะเบียนวันที่<_>70<_>มีมูลหนี้นอกระบบรวมกว่า<_>9,721<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>1.4<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>12,404<_>ราย<_>มูลหนี้ลดลง<_>660<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งเจรจาการไกล่เกลี่ยประนอมหนี้<_>พร้อมหาแหล่งทุนใหม่ให้ประชาชน", "ปลัดมหาดไทย<_>เผยยอดลงทะเบียนวันที่<_>70<_>มีมูลหนี้นอกระบบรวมกว่า<_>9,721<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>1.4<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>12,404<_>ราย<_>มูลหนี้ลดลง<_>660<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งเจรจาการไกล่เกลี่ยประนอมหนี้<_>พร้อมหาแหล่งทุนใหม่ให้ประชาชน<_>โดยเปิดรับลงทะเบียนหนี้นอกระบบถึงวันที่<_>29<_>ก.พ.<_>67<_>นี้", "วันนี้<_>(8<_>ก.พ.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบวันที่<_>70<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานผลการลงทะเบียน<_>พบว่า<_>มีประชาชนลงทะเบียนแล้ว<_>140,033<_>ราย<_>มูลหนี้รวม<_>9,721.629<_>ล้านบาท<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>117,788<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>22,245<_>ราย<_>รวมจำนวนเจ้าหนี้<_>109,201<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ดังนี้<_>1.<_>กรุงเทพมหานคร<_>ยังคงมีผู้ลงทะเบียนมากที่สุด<_>11,108<_>ราย<_>เจ้าหนี้<_>7,962<_>ราย<_>มูลหนี้<_>851.841<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,655<_>ราย<_>เจ้าหนี้<_>5,248<_>ราย<_>มูลหนี้<_>384.788<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,196<_>ราย<_>เจ้าหนี้<_>4,141<_>ราย<_>มูลหนี้<_>339.791<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,868<_>ราย<_>เจ้าหนี้<_>3,862<_>ราย<_>มูลหนี้<_>415.384<_>ล้านบาท<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>3,697<_>ราย<_>เจ้าหนี้<_>2,598<_>ราย<_>มูลหนี้<_>323.264<_>ล้านบาท", "ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>227<_>ราย<_>เจ้าหนี้<_>235<_>ราย<_>มูลหนี้<_>14.109<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>324<_>ราย<_>เจ้าหนี้<_>238<_>ราย<_>มูลหนี้<_>22.012<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>368<_>ราย<_>เจ้าหนี้<_>288<_>ราย<_>มูลหนี้<_>13.301<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>443<_>ราย<_>เจ้าหนี้<_>328<_>ราย<_>มูลหนี้<_>19.899<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>465<_>ราย<_>เจ้าหนี้<_>350<_>ราย<_>มูลหนี้<_>24.200<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>20,889<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>12,404<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนการไกล่เกลี่ย<_>1,901.420<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>1,240.538<_>ล้านบาท<_>มูลหนี้ลดลง<_>660.881<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,188<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>341<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>262.117<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>33.414<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>228.703<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>และมีความประสงค์จะดำเนินคดี<_>เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่แล้ว<_>261<_>คดี<_>ใน<_>33<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้เน้นย้ำให้กระทรวงมหาดไทยได้บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ทั้งสำนักงานตำรวจแห่งชาติและกระทรวงการคลัง<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบเชิงรุก<_>เพื่อทำให้ประชาชนผู้มีความเดือดร้อนจากการต้องกู้หนี้ยืมสินเพื่อใช้ประทังชีวิต<_>ประกอบอาชีพ<_>และดูแลครอบครัว<_>ซึ่งนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้กำชับให้ทุกจังหวัด<_>และกรุงเทพมหานคร<_>ได้ใช้กลไกทุกระดับในพื้นที่<_>ด้วยการจัดตั้งศูนย์อำนวยการแก้ไขปัญหาหนี้นอกระบบทั้งในระดับจังหวัด<_>ระดับอำเภอ<_>กรุงเทพมหานคร<_>และสำนักงานเขต<_>พร้อมทั้งมอบหมายให้ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>และสำนักงานเขตของกรุงเทพมหานคร<_>เป็นหน่วยรับลงทะเบียน<_>และหน่วยไกล่เกลี่ยประนีประนอม<_>เพื่อให้ความเป็นธรรมกับทุกฝ่าย<_>ทั้งลูกหนี้และเจ้าหนี้<_>รวมทั้งหาแหล่งทุนใหม่ให้พี่น้องประชาชนที่ประสบความเดือดร้อนด้วย<_>ขณะเดียวกันรัฐมนตรีว่าการกระทรวงมหาดไทยและผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ได้ลงพื้นที่ตรวจติดตามการดำเนินการแก้ไขปัญหาหนี้นอกระบบในการจัดมหกรรมตลาดนัดแก้หนี้<_>และการแก้ปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>โดยพบว่าส่วนใหญ่การดำเนินการเป็นไปด้วยความเรียบร้อย<_>เจ้าหนี้และลูกหนี้สามารถไกล่เกลี่ยหาข้อยุติในการชำระเงินต้น<_>ลดดอกเบี้ยให้เป็นไปตามกฎหมาย<_>หรือบางกรณีลูกหนี้ก็สมัครเข้าโครงการของธนาคารออมสิน<_>และธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>เป็นลูกหนี้ในระบบ<_>แล้วนำเงินไปส่งคืนเจ้าหนี้<_>โดยไม่คิดดอกเบี้ย<_>แต่ก็ยังมีบางกรณีที่เจ้าหน้าที่พบว่า<_>ไม่สามารถไกล่เกลี่ยกันได้<_>ก็ต้องใช้มาตรการทางกฎหมายเข้าไปแก้ปัญหา<_>พร้อมทั้งบูรณาการหน่วยงานด้านความมั่นคง<_>ดูแลความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชนทุกคน", "\"ขณะนี้ยังเหลือเวลาอีก<_>21<_>วันที่พี่น้องประชาชนยังคงสามารถลงทะเบียนขอรับความช่วยเหลือจากภาครัฐเพื่อแก้ปัญหาหนี้นอกระบบ<_>ซึ่งเราจะรับลงทะเบียนถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>นี้<_>ทั้งการเดินทางไปขอคำปรึกษาและลงทะเบียน<_>ณ<_>ศาลากลางจังหวัดทุกจังหวัด<_>(ห้องศูนย์ดำรงธรรมจังหวัด)<_>ที่ว่าการอำเภอทุกแห่ง<_>(ห้องศูนย์ดำรงธรรมอำเภอ)<_>สำนักงานเขตทั้ง<_>50<_>เขตของกรุงเทพมหานคร<_>ตลอดจนพื้นที่การจัดมหกรรมตลาดนัดแก้หนี้ระดับจังหวัด<_>และตลาดนัดแก้หนี้อำเภอ<_>หรือสามารถลงทะเบียนทางระบบออนไลน์<_>พร้อมสั่งการเน้นย้ำให้ผู้ว่าราชการจังหวัดและนายอำเภอทุกพื้นที่<_>เร่งเจรจาไกล่เกลี่ยหนี้สินให้เร็วขึ้น<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วที่สุด<_>สำหรับกรณีเจ้าหนี้ที่ไม่ให้ความร่วมมือในการเจรจาไกล่เกลี่ยนั้น<_>ได้มีแนวทางให้ทุกจังหวัดเร่งดำเนินการตามกฎหมาย<_>เพื่อสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชน<_>พร้อมทั้งให้ใช้กลไกระดับพื้นที่ในทุกภาคีเครือข่าย<_>เร่งประชาสัมพันธ์อย่างต่อเนื่องให้ลูกหนี้นอกระบบเข้ามาลงทะเบียนให้มากที่สุด<_>โดยประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>สามารถลงทะเบียนได้ทั้งทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.766289234161377, "len_token": 496}, {"label": "LABEL_1", "score": 0.6832975745201111, "len_token": 496}, {"label": "LABEL_1", "score": 0.8053954839706421, "len_token": 496}, {"label": "LABEL_1", "score": 0.6481060981750488, "len_token": 260}], "avg_score": 0.7362578962705774, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"พล.ต.อ.พัชวาท\"<_>เปิดเวที<_>cal<_>forum<_>#3<_>รวมผู้นำภาครัฐ<_>ภาคเอกชน<_>แสดงพลังร่วมลดก๊าซเรือนกระจก<_>มุ่งสู่การพัฒนาที่ยั่งยืน", "content": ["\"พล.ต.อ.พัชวาท\"<_>เปิดเวที<_>cal<_>forum<_>#3<_>รวมผู้นำภาครัฐ<_>ภาคเอกชน<_>แสดงพลังร่วมลดก๊าซเรือนกระจก<_>มุ่งสู่การพัฒนาที่ยั่งยืน", "วันที่<_>7<_>กุมภาพันธ์<_>2567<_>เวลา<_>17.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานพิธีเปิดเวทีแลกเปลี่ยนประสบการณ์<_>climate<_>action<_>leaders<_>forum<_>รุ่น<_>3<_>:<_>cal<_>forum<_>#3<_>พร้อมกล่าวขอบคุณผู้นำองค์กรทั้งหน่วยงานภาครัฐ<_>ภาคเอกชน<_>ภาคการศึกษา<_>สื่อมวลชน<_>ตลอดจนองค์กรอิสระ<_>ทั้ง<_>69<_>ท่าน<_>ที่ได้เข้าร่วมเวทีผู้นำในครั้งนี้<_>เพื่อมาร่วมหารือแลกเปลี่ยนมุมมองทางความคิดและประสบการณ์ในการมีส่วนร่วมลดโลกร้อน<_>เพื่อปกป้อง<_>รักษาประเทศ<_>และโลกใบนี้ไว้ให้กับคนรุ่นปัจจุบัน<_>และคนรุ่นถัดไป<_>ให้ได้รับประโยชน์สูงสุดและเกิดการพัฒนาที่ยั่งยืน<_>ทั้งนี้<_>ภายในพิธีเปิดยังได้รับเกียรติจาก<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงฯ<_>และนายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ตลอดจนผู้นำ<_>cal<_>forum<_>รุ่นที่<_>1<_>และ<_>2<_>เข้าร่วมในพิธี<_>ณ<_>สโมสรราชพฤกษ์<_>โครงการ<_>north<_>park<_>กรุงเทพฯ", "โครงการ<_>climate<_>action<_>leaders<_>forum<_>รุ่น<_>3<_>หรือ<_>cal<_>forum<_>#3<_>เป็นโครงการที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยองค์การบริหารจัดการก๊าซเรือนกระจก<_>(องค์การมหาชน)<_>ร่วมกับ<_>กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>และสำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>จัดขึ้นต่อเนื่องเป็นครั้งที่<_>3<_>ในรูปแบบเวทีที่เรียนเชิญผู้นำองค์กรภาคส่วนต่าง<_>ๆ<_>ที่มีประสบการณ์<_>มีความสนใจ<_>ร่วมดำเนินงานลดก๊าซเรือนกระจก<_>ลดโลกร้อน<_>เข้าร่วมพบปะพูดคุย<_>แลกเปลี่ยน<_>แนวคิด<_>และประสบการณ์<_>ในรูปแบบ<_>series<_>of<_>conferences<_>ตลอดจนการศึกษาดูงานโครงการ<_>t-ver<_>คาร์บอนเครดิตในประเทศ<_>โครงการคาร์บอนเครดิต<_>ด้านป่าไม้<_>และด้านพลังงาน<_>ณ<_>จังหวัดระยอง<_>เพื่อสร้างให้เป็นเวทีระดับผู้นำรูปแบบใหม่ในการร่วมกันแลกเปลี่ยนมุมมองแนวคิด<_>ประสบการณ์<_>การมีส่วนร่วมลดโลกร้อนในทุกมิติเพื่อมุ่งสู่การพัฒนาที่ยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9781904220581055, "len_token": 496}, {"label": "LABEL_1", "score": 0.9968733191490173, "len_token": 14}], "avg_score": 0.9787032858998168, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พระบาทสมเด็จพระเจ้าอยู่หัว<_>จัดตั้งโรงเรียนจิตอาสาพระราชทาน<_>เพื่อเป็นศูนย์กลางในการอบรมให้ความรู้แก่ประชาชนจากพื้นที่ต่าง<_>ๆ", "content": ["พระบาทสมเด็จพระเจ้าอยู่หัว<_>จัดตั้งโรงเรียนจิตอาสาพระราชทาน<_>เพื่อเป็นศูนย์กลางในการอบรมให้ความรู้แก่ประชาชนจากพื้นที่ต่าง<_>ๆ", "ได้มาเรียนรู้ตามแนวพระราชดำริพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ในเรื่องของหลักปรัชญาของเศรษฐกิจพอเพียง<_>และเกษตรทฤษฎีใหม่<_>การจัดการพื้นที่เพื่อการเกษตร", "เพื่อน้อมนำแนวคิดไปปฏิบัติและต่อยอดในพื้นที่ตนเอง<_>เพื่อให้มีคุณภาพชีวิตที่ดีขึ้น", "#ทรงพระเจริญ<_>#สืบสานรักษาต่อยอด", "#พระราชพิธีมหามงคลเฉลิมพระชนมพรรษา๖รอบ"], "sentiment": [{"label": "LABEL_1", "score": 0.9861528873443604, "len_token": 97}], "avg_score": 0.9861528873443604, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานปลัดกระทรวงกลาโหม<_>เปิดรับสมัครสอบคัดเลือกบุคคลพลเรือน<_>เข้ารับราชการเป็นข้าราชการทหาร<_>และจ้างงานเป็นพนักงานราชการ<_>ประจำปี<_>2567", "content": ["สำนักงานปลัดกระทรวงกลาโหม<_>เปิดรับสมัครสอบคัดเลือกบุคคลพลเรือน<_>เข้ารับราชการเป็นข้าราชการทหาร<_>และจ้างงานเป็นพนักงานราชการ<_>ประจำปี<_>2567", "สมัครได้ตั้งแต่วันนี้<_>-<_>8<_>มี.ค.<_>2567<_>และเปิดรับสมัครสอบคัดเลือกบุคคลพลเรือน<_>เข้ารับราชการเป็นข้าราชการพลเรือนกลาโหม<_>ประจำปี<_>2567", "สมัครได้ตั้งแต่วันที่<_>14<_>ก.พ.<_>-<_>8<_>มี.ค.<_>2567<_>โดยสมัครได้ที่<_>http://opsd.thaijobjob.com", "สอมถามรายละเอียดได้ที่<_>02-226<_>1397"], "sentiment": [{"label": "LABEL_1", "score": 0.812339723110199, "len_token": 135}], "avg_score": 0.812339723110199, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยยอดลงทะเบียนวันที่<_>69<_>มีมูลหนี้นอกระบบรวมกว่า<_>9,670<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>1.39<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>11,938<_>ราย<_>มูลหนี้ลดลง<_>649<_>ล้านบาท", "content": ["ปลัด<_>มท.<_>เผยยอดลงทะเบียนวันที่<_>69<_>มีมูลหนี้นอกระบบรวมกว่า<_>9,670<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>1.39<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>11,938<_>ราย<_>มูลหนี้ลดลง<_>649<_>ล้านบาท", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนวันที่<_>69<_>มีมูลหนี้นอกระบบรวมกว่า<_>9,670<_>ล้านบาท<_>ลงทะเบียนแล้ว<_>1.39<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>11,938<_>ราย<_>มูลหนี้ลดลง<_>649<_>ล้านบาท<_>เน้นย้ำ<_>ให้ทุกจังหวัดเร่งการเจรจาไกล่เกลี่ยหนี้สินทันทีและเป็นธรรม<_>รับลงทะเบียนถึง<_>29<_>ก.พ.67<_>นี้", "ปลัดมหาดไทย<_>เผยยอดลงทะเบียนวันที่<_>69<_>มีมูลหนี้นอกระบบรวมกว่า<_>9,670<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>1.39<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>11,938<_>ราย<_>มูลหนี้ลดลง<_>649<_>ล้านบาท<_>เน้นย้ำ<_>ให้ทุกจังหวัดเร่งการเจรจาไกล่เกลี่ยหนี้สินทันทีและเป็นธรรม<_>โดยเปิดรับลงทะเบียนถึง<_>29<_>กุมภาพันธ์<_>2567<_>นี้", "เมื่อวันที่<_>7<_>ก.พ.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>วันที่<_>69<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานผลการลงทะเบียน<_>พบว่า<_>มีประชาชนลงทะเบียนแล้ว<_>139,762<_>ราย<_>มูลหนี้รวม<_>9,670.648<_>ล้านบาท<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>117,639<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>22,123<_>ราย<_>รวมจำนวนเจ้าหนี้<_>108,683<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ดังนี้<_>1.<_>กรุงเทพมหานคร<_>ยังคงมีผู้ลงทะเบียนมากที่สุด<_>11,107<_>ราย<_>เจ้าหนี้<_>7,873<_>ราย<_>มูลหนี้<_>847.628<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,684<_>ราย<_>เจ้าหนี้<_>5,254<_>ราย<_>มูลหนี้<_>385.061<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,176<_>ราย<_>เจ้าหนี้<_>4,119<_>ราย<_>มูลหนี้<_>339.230<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,884<_>ราย<_>เจ้าหนี้<_>3,845<_>ราย<_>มูลหนี้<_>412.134<_>ล้านบาท<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>3,684<_>ราย<_>เจ้าหนี้<_>2,579<_>ราย<_>มูลหนี้<_>319.743<_>ล้านบาท", "ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>226<_>ราย<_>เจ้าหนี้<_>234<_>ราย<_>มูลหนี้<_>14.109<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>321<_>ราย<_>เจ้าหนี้<_>236<_>ราย<_>มูลหนี้<_>21.979<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>368<_>ราย<_>เจ้าหนี้<_>288<_>ราย<_>มูลหนี้<_>13.301<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>446<_>ราย<_>เจ้าหนี้<_>331<_>ราย<_>มูลหนี้<_>20.148<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>466<_>ราย<_>เจ้าหนี้<_>349<_>ราย<_>มูลหนี้<_>24.170<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>20,063<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>11,938<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนการไกล่เกลี่ย<_>1,849.551<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>1,200.393<_>ล้านบาท<_>มูลหนี้ลดลง<_>649.158<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,186<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>330<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>261.300<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>32.852<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>228.447<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดีไปแล้ว<_>260<_>คดี<_>ใน<_>33<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยมุ่งมั่นในการแก้ไขปัญหาหนี้นอกระบบตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>โดยเฉพาะอย่างยิ่งการให้ความเป็นธรรมกับทุกฝ่าย<_>โดยประชาชนที่ลงทะเบียนขอรับความช่วยเหลือ<_>ฝ่ายปกครองจะได้เชิญทั้งเจ้าหนี้และลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยประนีประนอม<_>แต่หากการไกล่เกลี่ยไม่เป็นผลก็ต้องใช้มาตรการทางกฎหมายเข้าไปแก้ปัญหา<_>นอกจากนี้<_>กลไกกระทรวงมหาดไทยในระดับพื้นที่ได้บูรณาการร่วมกับส่วนราชการที่เกี่ยวข้อง<_>และธนาคารของรัฐในพื้นที่<_>เข้าร่วมให้ความช่วยเหลือแก่ลูกหนี้และเจ้าหนี้<_>เพื่อแก้ไขปัญหาหนี้ได้อย่างครบวงจร<_>พร้อมทั้งจัดหาแหล่งทุน<_>แหล่งงาน<_>แหล่งอาชีพ<_>เพื่ออำนวยความสะดวกในการแก้ไขปัญหาหนี้นอกระบบอย่างเป็นรูปธรรม", "\"ขณะนี้ยังเหลือเวลาอีก<_>22<_>วันที่พี่น้องประชาชนยังคงสามารถลงทะเบียนขอรับความช่วยเหลือจากภาครัฐเพื่อแก้ปัญหาหนี้นอกระบบ<_>ซึ่งเราจะรับลงทะเบียนถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>นี้<_>ทั้งการเดินทางไปขอคำปรึกษาและลงทะเบียน<_>ณ<_>ศาลากลางจังหวัดทุกจังหวัด<_>(ห้องศูนย์ดำรงธรรมจังหวัด)<_>ที่ว่าการอำเภอทุกแห่ง<_>(ห้องศูนย์ดำรงธรรมอำเภอ)<_>สำนักงานเขตทั้ง<_>50<_>เขตของกรุงเทพมหานคร<_>ตลอดจนพื้นที่การจัดมหกรรมตลาดนัดแก้หนี้ระดับจังหวัด<_>และตลาดนัดแก้หนี้อำเภอ<_>หรือสามารถลงทะเบียนทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>นอกจากนี้<_>ได้เน้นย้ำให้ทุกอำเภอดำเนินการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างน้อยเดือนละ<_>4<_>ครั้ง<_>หนุนเสริมเพิ่มเติมจากตลาดนัดแก้หนี้ระดับจังหวัดที่มีการจัดเดือนละ<_>1<_>ครั้ง<_>โดยบูรณาการกับทุกภาคส่วนทั้งภาครัฐและเอกชน<_>รวมถึงสถาบันการเงิน<_>เพื่อนำเข้าสู่หนี้ในระบบควบคู่กับการสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนอย่างยั่งยืน<_>โดยให้ทุกพื้นที่เร่งกระบวนการเจรจาไกล่เกลี่ยหนี้สินทันทีที่ได้รับการลงทะเบียน<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และกระตุ้นปลุกเร้า<_>passion<_>ของการทำหน้าที่ช่วยเหลือพี่น้องประชาชนผู้ได้รับความเดือดร้อนอย่างต่อเนื่องโดยไม่มีวันหยุด<_>เพราะทุกหน่วยงานต่างมีเป้าหมายเดียวกันกับชาวมหาดไทย<_>คือ<_>การ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>พี่น้องประชาชนทุกคน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.7755520939826965, "len_token": 496}, {"label": "LABEL_1", "score": 0.6234172582626343, "len_token": 496}, {"label": "LABEL_1", "score": 0.8854277729988098, "len_token": 496}, {"label": "LABEL_1", "score": 0.9435549974441528, "len_token": 99}], "avg_score": 0.7728247755942438, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.เกรียง<_>ลงพื้นที่จ.ขอนแก่น<_>ตรวจเยี่ยมมอบนโยบาย<_>เน้นป้องกันอุบัติภัย<_>ลดความสูญเสีย<_>พร้อมสั่งการให้จังหวัดทำงานร่วมกับหน่วยงานต่าง<_>ๆ<_>เตรียมรับมือภัยแล้ง<_>รวมถึงสนองนโยบายแก้จน", "content": ["รมช.เกรียง<_>ลงพื้นที่จ.ขอนแก่น<_>ตรวจเยี่ยมมอบนโยบาย<_>เน้นป้องกันอุบัติภัย<_>ลดความสูญเสีย<_>พร้อมสั่งการให้จังหวัดทำงานร่วมกับหน่วยงานต่าง<_>ๆ<_>เตรียมรับมือภัยแล้ง<_>รวมถึงสนองนโยบายแก้จน", "รมช.เกรียง<_>ลงพื้นที่จ.ขอนแก่น<_>ตรวจเยี่ยมมอบนโยบาย<_>เน้นป้องกันอุบัติภัย<_>ลดความสูญเสีย<_>พร้อมสั่งการให้จังหวัดทำงานร่วมกับหน่วยงานต่าง<_>ๆ<_>เตรียมรับมือภัยแล้ง<_>รวมถึงสนองนโยบายแก้จน<_>ด้วยการลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาสให้ประชาชนอยู่ดีกินดี", "วันนี้<_>7<_>ก.พ.<_>67<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายชูวิทย์<_>พิทักษ์พรพัลลภ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงมหาดไทย<_>นายสมชัย<_>อัศวชัยโสภณ<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายสหรัฐ<_>วงศ์สกุลวิวัฒน์<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>และคณะทำงานรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ประชุมตรวจเยี่ยมและมอบนโยบายในพื้นที่จังหวัดขอนแก่น<_>ณ<_>ศูนย์ป้องกันและบรรเทาสาธารณภัยเขต<_>6<_>เพื่อวางแนวทางป้องกันและบรรเทาสาธารณภัย<_>โดยมี<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>นายยุทธพร<_>พิรุณสาร<_>รองผู้ว่าราชการจังหวัดขอนแก่น<_>นายประจวบ<_>รักแพทย์<_>ปลัดจังหวัดขอนแก่น<_>นายศิริศักดิ์<_>สกุลโสรัจจะ<_>ผู้อำนวยการศูนย์ป้องกันและบรรเทาสาธารณภัย<_>เขต<_>6<_>ขอนแก่น<_>นายโชคชัย<_>ศรีหิรัญรัตน์<_>ท้องถิ่นจังหวัดขอนแก่น<_>นางสาวอัญชนิดา<_>กมลเพ็ชร<_>พัฒนาการจังหวัดขอนแก่น<_>และผู้แทนหน่วยงานที่เกี่ยวข้องร่วมประชุมและลงพื้นที่", "นายเกรียงฯ<_>กล่าวว่า<_>ให้เน้นย้ำในเรื่องการให้ความช่วยเหลือประชาชนในด้านต่าง<_>ๆ<_>ทั้งเรื่องของการลดอุบัติภัยและความสูญเสียจากอุบัติเหตุ<_>รวมถึงการเตรียมการรับมือกับปัญหาเรื่องของภัยแล้ง<_>โดยให้จังหวัดรวมไปถึงหน่วยงานต่าง<_>ๆ<_>และกรมป้องกันและบรรเทาสาธารณภัยในพื้นที่<_>ทำงานร่วมกันแบบบูรณาการ<_>สำรวจและแก้ปัญหาในเชิงรุก<_>เน้นเชิงป้องกันไม่ให้เกิดปัญหามากกว่าการบรรเทาปัญหา", "นายเกรียงฯ<_>กล่าวเพิ่มว่า<_>สำหรับในเรื่องการป้องกันอุบัติเหตุก็อยากให้ทุกฝ่ายทำงานในเชิงรุก<_>โดยเฉพาะเรื่องของการสวมหมวกกันน็อคเพื่อลดความสูญเสียจากอุบัติเหตุ<_>และเข้มงวดเรื่องของการเดินทางและการจราจร<_>ไม่เพียงเฉพาะช่วงเทศกาล<_>แต่จะต้องทำอย่างต่อเนื่อง<_>เพื่อให้เกิดผลในภาพรวม<_>ลดความสูญเสียให้กับประชาชน<_>ส่วนปัญหาเรื่องของภัยแล้ง<_>และภัยสาธารณภัยอื่นๆ<_>ก็ได้ให้ทาง<_>ปภ.<_>ในพื้นที่สำรวจเครื่องมืออุปกรณ์ต่าง<_>ๆ<_>ซึ่งจะต้องใช้ให้เกิดประโยชน์สูงสุด<_>คุ้มค่ากับงบประมาณ<_>โดยเน้นให้ประชาชนมีน้ำเพียงพอสำหรับการอุปโภคบริโภค<_>และจากข้อมูลน้ำจากแหล่งน้ำสำคัญ<_>ๆ<_>ก็ยังมีเพียงพอ<_>โดยขอให้จังหวัด<_>และทางปภ.<_>แจ้งความต้องการมายังส่วนกลาง<_>ซึ่งกระทรวงฯพร้อมดำเนินการช่วยเหลือในเรื่องสำคัญ<_>ๆ<_>ได้ทันที", "\"นอกจากนี้<_>ยังเน้นให้ทุกฝ่ายดำเนินการตามนโยบายปัญหาปากท้อง<_>ด้วยลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>เพื่อให้ประชาชนอยู่ดี<_>กินดี<_>ซึ่งเป็นสิ่งที่นายกรัฐมนตรี<_>ได้เน้นย้ำเป็นนโยบายเร่งด่วนของรัฐบาล\"<_>นายเกรียงฯ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.6902351379394531, "len_token": 496}, {"label": "LABEL_1", "score": 0.8493962287902832, "len_token": 110}], "avg_score": 0.719125764991584, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>เชียงราย<_>เผยกรณีจับกุมบุคคลแอบอ้างเป็นทีมงาน<_>รมช.ชาดา<_>ข่มขู่เรียกค่าคุ้มครองสถานบริการในพื้นที่<_>กว่า<_>4<_>แสนบาทต่อร้าน<_>โดยแอบอ้างว่าคุยกับผู้ว่าฯ<_>และชุดปฏิบัติการฯ<_>ได้", "content": ["ผู้ว่าฯ<_>เชียงราย<_>เผยกรณีจับกุมบุคคลแอบอ้างเป็นทีมงาน<_>รมช.ชาดา<_>ข่มขู่เรียกค่าคุ้มครองสถานบริการในพื้นที่<_>กว่า<_>4<_>แสนบาทต่อร้าน<_>โดยแอบอ้างว่าคุยกับผู้ว่าฯ<_>และชุดปฏิบัติการฯ<_>ได้", "ผู้ว่าฯ<_>เชียงราย<_>เผยกรณีจับกุมบุคคลแอบอ้างเป็นทีมงาน<_>รมช.ชาดา<_>ข่มขู่เรียกค่าคุ้มครองสถานบริการในพื้นที่เมืองเชียงราย<_>กว่า<_>4<_>แสนบาทต่อร้าน<_>โดยแอบอ้างว่าคุยกับผู้ว่าฯ<_>และชุดปฏิบัติการพิเศษฝ่ายปกครองได้<_>เน้นย้ำ<_>ไม่มีใครจะสามารถเคลียร์ได้ถ้าทำผิดกฎหมาย", "ผู้ว่าฯ<_>เชียงราย<_>เผยกรณีจับกุมบุคคลแอบอ้างเป็นทีมงาน<_>รมช.ชาดา<_>ข่มขู่เรียกค่าคุ้มครองสถานบริการในพื้นที่เมืองเชียงราย<_>กว่า<_>4<_>แสนบาทต่อร้าน<_>โดยแอบอ้างว่าคุยกับผู้ว่าฯ<_>และชุดปฏิบัติการพิเศษฝ่ายปกครองได้<_>เน้นย้ำ<_>ไม่มีใครจะสามารถเคลียร์ได้ถ้าทำผิดกฎหมาย<_>พร้อมแจ้งเตือนผู้ประกอบการ-ประชาชน<_>ห้ามหลงกลมิจฉาชีพ<_>หากพบเบาะแสแอบอ้างเรียกเงินให้แจ้งความทันที<_>หรือโทรสายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "เมื่อวันที่<_>7<_>ก.พ.<_>67<_>นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>เปิดเผยถึงกรณีมีผู้แอบอ้างเป็นหนึ่งในคณะทำงานของนายชาดา<_>ไทยเศรษฐ<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>โดยมีพฤติการณ์เรียกรับผลประโยชน์จากสถานบริการประเภทคาราโอเกะ<_>เพื่อเป็นค่าคุ้มครองป้องกันไม่ให้ชุดปฏิบัติการพิเศษกรมการปกครอง<_>กระทรวงมหาดไทยเข้าจับกุม<_>ซึ่งจากเบาะแสทราบว่ามีการเรียกรับเงินในอัตรา<_>300,000<_>-<_>400,000<_>ต่อร้าน<_>โดยข่มขู่ว่าหากไม่จ่ายเงินค่าคุ้มครองจะดำเนินการจับกุมสถานบริการ<_>อีกทั้งยังอ้างถึงการประสานผู้ว่าราชการจังหวัดเชียงรายหากไม่จ่ายเงินค่าคุ้มครองดังกล่าว", "นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>กล่าวว่า<_>หลังจากที่ได้รับแจ้งเบาะแสดังกล่าว<_>ตนจึงได้ประสานงานไปยังคณะทำงานของนายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมสั่งการให้ที่ทำการปกครองจังหวัดเชียงราย<_>นำโดยนายบัลลังก์<_>ไวทย์ศิริ<_>ปลัดจังหวัดเชียงราย<_>พร้อมด้วยนายอำเภอเมืองเชียงราย<_>ปลัดอำเภอ<_>สนธิกำลังร่วมกับเจ้าหน้าที่ตำรวจสถานีตำรวจภูธรเมืองเชียงราย<_>เข้าตรวจสอบบุคคลผู้แอบอ้างดังกล่าว<_>โดยเจ้าหน้าที่ได้วางแผนการล่อซื้อ<_>ด้วยการให้สายลับเข้าทำการจ่ายเงินค่าคุ้มครองให้แก่ผู้แอบอ้างเป็นค่ามัดจำเงินสด<_>จำนวน<_>100,000<_>บาท<_>โดยมีการนัดหมายเพื่อจ่ายเงินกันที่ร้านอาหารแห่งหนึ่งในตัวเมืองเชียงราย<_>ซึ่งเมื่อเป้าหมายมาถึงเจ้าหน้าที่สายลับได้จ่ายเงินให้กับบุคคลผู้แอบอ้าง<_>พร้อมทั้งแสดงตัวเข้าจับกุมและตรวจสอบบุคคลผู้แอบอ้างทันที<_>ทราบชื่อคือ<_>นายสุทธิรัตน์ฯ<_>พร้อมกับธนบัตรเงินสดที่มีการลงบันทึกประจำวันไว้เป็นหลักฐาน<_>โดยเจ้าหน้าที่ได้แจ้งข้อกล่าวหาแล้วนำส่งพนักงานสอบสวนสถานีตำรวจภูธรเมืองเชียงรายดำเนินคดีตามกฎหมายต่อไป", "“จากการสืบสวนสอบสวนพบว่า<_>ผู้แอบอ้างได้มีการกล่าวอ้างถึงผู้บริหารระดับสูงของกระทรวงมหาดไทยจริง<_>โดยกล่าวอ้างว่า<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เป็นผู้ส่งให้มาเรียกค่าคุ้มครองจากสถานบริการหรือธุรกิจอื่น<_>โดยเรียกอัตราค่าคุ้มครองตามขนาดของร้าน<_>ในอัตรา<_>300,000<_>-<_>400,000<_>บาทต่อร้าน<_>และหากร้านไหนจ่ายจะไม่ให้ชุดปฏิบัติการพิเศษกรมการปกครองเข้ามาจับกุม<_>และหากคุยไม่ได้จะส่งรายชื่อสถานบริการที่จ่ายค่าคุ้มครองให้ผู้ว่าราชการจังหวัดเชียงรายเพื่อดำเนินการทันที<_>โดยในด้านของคณะทำงานของนายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ให้การยืนยันว่าไม่มีผู้บริหารระดับสูงของกระทรวงมหาดไทยคนใดที่จะเรียกรับผลประโยชน์จากสถานบริการ<_>หากมีบุคคลใดไปแอบอ้างคือเป็นการหลอกลวงทั้งสิ้น”<_>นายพุฒิพงศ์ฯ<_>กล่าวเพิ่มเติม", "นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>กล่าวในช่วงท้ายว่า<_>ขอย้ำเตือนผู้ประกอบการทุกประเภทว่า<_>“คนมหาดไทยไม่มีเรียกรับผลประโยชน์<_>ไม่มีคำว่าเคลียร์ใด<_>ๆ<_>ถ้าจะเคลียร์กับสิ่งผิดกฎหมาย<_>คือ<_>ต้องจับสถานเดียว<_>ไม่มีละเว้น”<_>พร้อมทั้งขอแจ้งไปยังพี่น้องประชาชน<_>ตลอดจนผู้ประกอบการต่าง<_>ๆ<_>ต้องระมัดระวังมิจฉาชีพหรือผู้แอบอ้างชื่อผู้มีอำนาจของรัฐ<_>เพื่อเรียกรับเงิน<_>ซึ่งปัจจุบันมีกรณีดังกล่าวเกิดขึ้นจำนวนมาก<_>และมักจะมาหลากหลายวิธีการ<_>หากท่านพบมีผู้กระทำการดังกล่าวอย่าหลงเชื่อเป็นอันขาด<_>ถ้าทำได้ขอให้อัดเสียงกับโทรศัพท์มือถือหรืออุปกรณ์อื่นใดที่อัดเสียงได้<_>บันทึกได้<_>แล้วนำหลักฐานแจ้งความทันที<_>หรือสามารถขอรับคำปรึกษาและแจ้งเบาะแสที่ศูนย์ดำรงธรรมอำเภอ<_>ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรม<_>กระทรวงมหาดไทย<_>สายด่วน<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.9164632558822632, "len_token": 496}, {"label": "LABEL_0", "score": 0.9731866121292114, "len_token": 468}], "avg_score": 0.05599884917627232, "sentiment_type": "negative"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยนำประชุมขับเคลื่อนจัดตั้ง<_>“สำนักงานส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียง<_>(องค์การมหาชน)<_>(office<_>of<_>sufficiency<_>economy<_>development<_>zone<_>:<_>osedz)”", "content": ["ปลัดมหาดไทยนำประชุมขับเคลื่อนจัดตั้ง<_>“สำนักงานส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียง<_>(องค์การมหาชน)<_>(office<_>of<_>sufficiency<_>economy<_>development<_>zone<_>:<_>osedz)”", "ปลัดมหาดไทยนำประชุมขับเคลื่อนจัดตั้ง<_>“สำนักงานส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียง<_>(องค์การมหาชน)<_>(office<_>of<_>sufficiency<_>economy<_>development<_>zone<_>:<_>osedz)”<_>ย้ำเป้าหมายที่สำคัญในการเป็นหน่วยงานหนุนเสริมและสร้างหุ้นส่วนความร่วมมือในการพัฒนาพื้นที่และเมือง", "ปลัดมหาดไทยนำประชุมขับเคลื่อนจัดตั้ง<_>“สำนักงานส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียง<_>(องค์การมหาชน)<_>(office<_>of<_>sufficiency<_>economy<_>development<_>zone<_>:<_>osedz)”<_>ย้ำเป้าหมายที่สำคัญในการเป็นหน่วยงานหนุนเสริมและสร้างหุ้นส่วนความร่วมมือในการพัฒนาพื้นที่และเมืองตามแนวทางการพัฒนาภูมิสังคมอย่างยั่งยืน<_>สู่เขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ที่ประชาชนสามารถพึ่งพาตนเองตั้งแต่ต้นน้ำ<_>กลางน้ำ<_>และยกระดับต่อยอดสู่ปลายน้ำ<_>ยังประโยชน์ทำให้ประชาชนมีความมั่นคงของชีวิต<_>มีเศรษฐกิจฐานรากที่มั่งคั่ง<_>และมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(8<_>ก.พ.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงความคืบหน้าของการขับเคลื่อนโครงการส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียงในการจัดทำคำขอจัดตั้งสำนักงานส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียง<_>(องค์การมหาชน)<_>(office<_>of<_>sufficiency<_>economy<_>development<_>zone<_>:<_>osedz)<_>ซึ่งล่าสุด<_>กระทรวงมหาดไทยได้มีการจัดประชุมขับเคลื่อนในเรื่องดังกล่าว<_>โดยมี<_>รองศาสตราจารย์วรวรรณ<_>โรจนไพบูลย์<_>ผู้ช่วยศาสตราจารย์พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ว่าที่ร้อยเอก<_>ธีรพงศ์<_>ครุธดิลกานันท์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>นายธนิต<_>ภูมิถาวร<_>ผู้อำนวยการสำนักนโยบายและแผน<_>สำนักงานปลัดกระทรวงมหาดไทย<_>นายสมาน<_>พั่วโพธิ์<_>ผู้อำนวยการสถาบันการพัฒนาชุมชน<_>กรมการพัฒนาชุมชน<_>นายสุวิทย์<_>สรรพวิทยศิริ<_>ผู้ช่วยผู้อำนวยการสถาบันวิจัยนโยบายเศรษฐกิจการคลัง<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุมอัษฎางค์<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นับเป็นเวลา<_>132<_>ปีที่กระทรวงมหาดไทยมุ่งมั่นในการขับเคลื่อนงานตามปณิธาน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>โดยมุ่งเสริมสร้างกลไกการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนทุกช่วงวัยให้สามารถดำรงชีวิตได้อย่างสมดุลและมีความสุข<_>โดยน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงซึ่งถือเป็นพระมหากรุณาธิคุณอันใหญ่หลวงที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้พระราชทานไว้ให้กับพวกเราคนไทยเพื่อเป็นหลักการดำรงชีวิตที่จะทำให้เกิดความสมดุลทั้งต่อชีวิต<_>สรรพสัตว์<_>และสิ่งแวดล้อมทั้งหลาย<_>อันยังประโยชน์มหาศาลและความยั่งยืนให้กับชีวิตคนไทยและโลกใบเดียวนี้", "“กระทรวงมหาดไทยตระหนักถึงความสำคัญของเรื่องดังกล่าว<_>จึงได้ดำเนินการขับเคลื่อนการพัฒนาพื้นที่และเมืองตามหลักการพัฒนาภูมิสังคมอย่างยั่งยืนและน้อมนำแนวพระราชดำริอารยเกษตรมาเป็นแนวทางการพัฒนาเขตพัฒนาเศรษฐกิจพอเพียง<_>(sufficiency<_>economy<_>development<_>zones<_>:<_>sedz)<_>ซึ่งถือเป็นแนวทางที่สำคัญในการขับเคลื่อนนโยบายของรัฐบาลด้านการขจัดความยากจนและพัฒนาศักยภาพของคนในทุกช่วงวัย<_>สามารถลดความเหลื่อมล้ำทางรายได้<_>และยกระดับคุณภาพชีวิตของประชาชนในพื้นที่เป้าหมาย<_>โดยมีกรอบแนวทางจากการนำองค์ความรู้ตัวอย่างการขับเคลื่อนที่ประสบความสำเร็จในการพัฒนาตามหลักปรัชญาของเศรษฐกิจพอเพียงมาส่งเสริมชีวิตความเป็นอยู่ของประชาชนในพื้นที่เป้าหมาย<_>รวมถึงการพัฒนาเขตเศรษฐกิจพอเพียงที่มีความเชื่อมโยงกับวาระแห่งชาติด้านการพัฒนาเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>(bio-circular<_>green<_>economy)<_>สู่การจัดทำคำขอจัดตั้งสำนักงานส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียง<_>(องค์การมหาชน)<_>(office<_>of<_>sufficiency<_>economy<_>development<_>zone<_>:<_>osedz)<_>เพื่อเป็นองค์การมหาชนภายใต้กระทรวงมหาดไทย<_>ที่มีภารกิจในส่งเสริม<_>สนับสนุน<_>และเชื่อมโยงเครือข่ายความร่วมมือด้านการพัฒนาทุกมิติและทุกระดับ<_>ครอบคลุมทั้งในด้านการศึกษาอบรมและพัฒนาเจ้าหน้าที่ของรัฐ<_>การอนุรักษ์สิ่งแวดล้อมและทรัพยากรธรรมชาติ<_>การสังคมสงเคราะห์<_>การอำนวยบริการประชาชน<_>หรือการดำเนินการอันเป็นสาธารณประโยชน์<_>เพื่อให้เกิดความคล่องตัวและมีการใช้ประโยชน์ในทรัพยากรและบุคลากรให้เกิดประสิทธิภาพและประสิทธิผลสูงสุด<_>ตลอดจนเพื่อบูรณาการให้ผู้ที่เกี่ยวข้องทั้งหมด<_>เข้าร่วมทำงานอย่างมีเอกภาพ<_>สามารถประสานงานเพื่อแก้ปัญหาความยากจนอย่างเป็นรูปธรรมและมีประสิทธิภาพ<_>ลดช่องว่างข้อจำกัดของระบบราชการ<_>ทั้งนี้<_>sedz<_>ไม่ใช่เรื่องใหม่<_>แต่เป็นสิ่งที่สะท้อนให้สังคมไทยได้เห็นแล้วว่า<_>สามารถเป็นกลไกที่สำคัญของการดำรงอยู่ของชีวิตประชาชนในสถานการณ์วิกฤตที่เกิดขึ้นโดยที่เราไม่อาจคาดหมายได้<_>โดยเฉพาะอย่างยิ่ง<_>ในช่วงการแพร่ระบาดของโรคโควิด-19<_>ที่ผ่านมา<_>หลักคิดของ<_>sedz<_>สามารถช่วยทำให้เกิดการฟื้นฟูเศรษฐกิจและคุณภาพชีวิตของพี่น้องประชาชนให้สามารถดำรงชีวิตด้วยการพึ่งพาตนเองตามหลักปรัชญาของเศรษฐกิจพอเพียงท่ามกลางสถานการณ์ทางเศรษฐกิจที่คนจำนวนมากต้องถูกเลิกจ้าง<_>และกลับไปใช้ชีวิตในต่างจังหวัด<_>โดยกระทรวงมหาดไทยได้มอบหมายให้กรมการพัฒนาชุมชน<_>เป็นหน่วยงานหลักในการช่วยเหลือประชาชนในส่งเสริมการประกอบอาชีพ<_>การส่งเสริมช่องทางการตลาด<_>ตลอดจนการส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยการน้อมนำแนวพระราชดำริตามหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ประยุกต์สู่การพัฒนาพื้นที่และการบริหารจัดการพื้นที่ให้กับพี่น้องประชาชนที่เข้าร่วมโครงการ<_>อันเป็นการสนองพระราชปณิธาน<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ยังผลให้เกิดคุณประโยชน์อันไพบูลย์งอกงาม”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำว่า<_>แม้ว่าที่ผ่านมา<_>หน่วยงานภาครัฐของประเทศไทยจะมุ่งมั่นขับเคลื่อนการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงสู่การหนุนเสริมสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนอย่างเต็มกำลัง<_>แต่ทว่า<_>สิ่งที่หน่วยงานได้ร่วมกันขับเคลื่อนนั้น<_>สามารถทำให้พี่น้องประชาชนสามารถพึ่งพาตนเองได้ในขั้นต้น<_>และขั้นกลาง<_>นั่นคือ<_>“พอกิน<_>พออยู่<_>พอใช้<_>พอร่มเย็น”<_>หรือทำบุญทำทาน<_>ซึ่งท่านผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ภาคีเครือข่ายของกระทรวงมหาดไทยในระดับพื้นที่ได้ช่วยกันประคับประครองจนทุกวันนี้ประชาชนลืมตาอ้าปากได้<_>“แต่ความสำเร็จที่แท้จริง”<_>ที่จะทำให้พี่น้องประชาชนสามารถก้าวไปสู่ความมั่นคงปลอดภัยในชีวิตความเป็นอยู่อย่างสมดุลตามเป้าหมายการพัฒนาที่ยั่งยืนโดยการสร้างภาคีเครือข่ายความร่วมมือทั้ง<_>7<_>ภาคี<_>ทั้งในระดับพื้นที่ชุมชน<_>ระดับหน่วยงานส่วนกลางและส่วนภูมิภาค<_>ระดับชาติและระดับนานาชาติในการระดมสรรพกำลังร่วมกันพัฒนาและแก้ไขปัญหาให้กับพี่น้องประชาชนได้เป็นผลสำเร็จ<_>คือ<_>ผลลัพธ์ที่สำคัญของการจัดตั้งสำนักงานส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียง<_>(องค์การมหาชน)<_>(office<_>of<_>sufficiency<_>economy<_>development<_>zone<_>:<_>osedz)<_>เพราะสิ่งที่พี่น้องประชาชนจะได้รับจากการขับเคลื่อนงานของ<_>osedz<_>ในด้านการพัฒนาเขตพัฒนาเศรษฐกิจพอเพียง<_>(sufficiency<_>economy<_>development<_>zones<_>:<_>sedz)<_>นี้<_>พี่น้องประชาชนที่เข้าร่วมโครงการจะสามารถเข้ามาประกอบอาชีพ<_>เข้ามาใช้ประโยชน์จากพื้นที่<_>ส่งเสริมการช่วยเหลือพึ่งพาตนเองได้อย่างยั่งยืน<_>โดยประการที่สำคัญที่สุด<_>คือ<_>ทำให้เกิดการรวมกลุ่มแปรรูปผลผลิต<_>ค้าขาย<_>เกิดเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>คือ<_>ความมั่นคง<_>มั่งคั่ง<_>และยั่งยืน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>การจัดตั้งสำนักงานส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียง<_>(องค์การมหาชน)<_>(office<_>of<_>sufficiency<_>economy<_>development<_>zone<_>:<_>osedz)<_>ที่กระทรวงมหาดไทยกำลังดำเนินการไปสู่การจัดตั้งตามกระบวนการและขั้นตอนตามกฎหมายนี้<_>จะทำให้ประเทศไทยได้มีหน่วยงานที่สำคัญในการสนับสนุนการพัฒนาคน<_>การส่งเสริมการท่องเที่ยว<_>การดึงดูดใจให้คนไปท่องเที่ยว<_>ไปจับจ่ายใช้สอย<_>ผลประโยชน์เกิดกับพี่น้องประชาชนคนไทย<_>โดยสิ่งที่หน่วยงานในสังกัดกระทรวงมหาดไทยจะต้องทำในตอนนี้<_>คือ<_>การประมวลรวบรวมสิ่งที่ได้ดำเนินการอยู่ก่อนแล้วทั้งหลายที่มีผลลัพธ์<_>ผลสำเร็จที่เป็นรูปธรรม<_>โดยเฉพาะอย่างยิ่งข้อมูลสารสนเทศของหมู่บ้าน<_>อาทิ<_>ข้อมูลหมู่บ้านส่งเสริมการท่องเที่ยว<_>otop<_>นวัตวิถี<_>หรือหมู่บ้านเศรษฐกิจพอเพียง<_>ของกรมการพัฒนาชุมชน<_>เพื่อทำให้เกิดความชัดเจนและเกิดการประสานเชื่อมโยงได้ตลอดเวลาในทุกมิติ<_>และสามารถหนุนเสริมให้เกิดการพัฒนาที่ดีขึ้น<_>สามารถประเมินจัดกลุ่มผู้เข้าร่วมโครงการเพื่อนำมาสู่การวางแผนผลผลิตหรือความต้องการของตลาดให้กับพี่น้องประชาชน<_>ตลอดจนถึงกระบวนการแปรรูปที่มีความเชื่อมโยงกับพี่น้องประชาชน<_>ทำให้พี่น้องประชาชนสามารถมีรายได้ที่ตอบสนองความต้องการขั้นต้น<_>ยกระดับสู่การมีความเอื้อเฟื้อเผื่อแผ่ในชุมชน<_>(ขั้นกลาง)<_>และยกระดับสู่<_>“ขั้นก้าวหน้า”<_>คือการแปรรูปผลิตภัณฑ์ในเขตพัฒนาเศรษฐกิจพอเพียงเข้าสู่ตลาด<_>ยกระดับเศรษฐกิจฐานรากให้กับพื้นที่ชุมชน<_>ซึ่งทั้งหมดนี้เป็นรากฐานของเศรษฐกิจพอเพียง", "“ตลอดระยะเวลา<_>132<_>ปี<_>ของการสถาปนากระทรวงมหาดไทย<_>เราไม่หยุดเพียงแค่ทำงานให้เสร็จ<_>แต่เรามุ่งมั่นทำงานให้สำเร็จ<_>สำนักงานส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียง<_>(องค์การมหาชน)<_>(office<_>of<_>sufficiency<_>economy<_>development<_>zone<_>:<_>osedz)<_>ที่กำลังจะเกิดขึ้นนี้จะไม่เพียงเป็นองค์กรเพื่อยกระดับคุณภาพชีวิตพี่น้องประชาชนที่ปลายน้ำ<_>แต่จะเป็นองค์กรที่หลอมรวมการขับเคลื่อนการพัฒนาคุณภาพชีวิตประชาชนบนพื้นฐานของหลักปรัชญาของเศรษฐกิจพอเพียงที่ครบวงจร<_>ตั้งแต่ต้นน้ำ<_>กลางน้ำ<_>และปลายน้ำ<_>จึงเป็นหน้าที่ที่สำคัญของคนมหาดไทยทุกคนที่ต้องช่วยกันวางระบบที่เป็นมาตรฐานและเกิดประสิทธิภาพให้มากที่สุด<_>โดยมีเป้าหมายเดียวกันคือ<_>“ประชาชนมีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน”<_>โดยการจัดตั้งสำนักงานส่งเสริมเขตพัฒนาเศรษฐกิจพอเพียง<_>(องค์การมหาชน)<_>(office<_>of<_>sufficiency<_>economy<_>development<_>zone<_>:<_>osedz)<_>จึงเป็นความหวังของกระทรวงมหาดไทยที่พวกเราทุกคนได้เริ่มต้นและเดินหน้าอย่างต่อเนื่องในการบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน<_>อันจะทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดี<_>มีรายได้<_>เกิดห้องเรียนและศูนย์การเรียนรู้ให้กับเด็ก<_>เยาวชน<_>และประชาชนทุกช่วงวัย<_>เป็นพื้นที่ต้นแบบสำหรับการนำไปสู่การเพิ่มพื้นที่แห่งความยั่งยืนนี้ในทุกภูมิภาค<_>อีกทั้งยังเป็นหลักประกันและพื้นที่ตัวอย่างของการส่งเสริมการสร้างความมั่นคงทางอาหาร<_>การบริหารจัดการขยะ<_>จัดทำถังขยะเปียกลดโลกร้อน<_>ธนาคารขยะ<_>การสร้างความมั่นคงทางเครื่องนุ่งห่ม<_>ยารักษาโรคหรือสมุนไพร<_>เป็นพื้นที่สีเขียว<_>green<_>environment<_>ควบคู่กับการสร้าง<_>green<_>community<_>เพื่ออนาคตของประชาชน<_>ประเทศชาติ<_>และโลกใบเดียวนี้<_>อยู่ร่วมกันอย่างสมดุลและยั่งยืนสืบไป”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9490089416503906, "len_token": 496}, {"label": "LABEL_1", "score": 0.9615207314491272, "len_token": 496}, {"label": "LABEL_1", "score": 0.9455525875091553, "len_token": 496}, {"label": "LABEL_1", "score": 0.9882886409759521, "len_token": 496}, {"label": "LABEL_1", "score": 0.9852596521377563, "len_token": 342}], "avg_score": 0.9646460740400201, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ลับคมเขี้ยวราชสีห์<_>กรมการปกครองจัดอบรมหลักสูตร<_>dopa<_>s.w.a.t.<_>เสริมทักษะและความรู้<_>เพื่อภารกิจการรักษาความมั่นคงภายใน<_>อปค.<_>เผย<_>ทรัพยากรบุคคลมีความสำคัญต่อภารกิจ<_>บำบัดทุกข์<_>บำรุงสุข", "content": ["ลับคมเขี้ยวราชสีห์<_>กรมการปกครองจัดอบรมหลักสูตร<_>dopa<_>s.w.a.t.<_>เสริมทักษะและความรู้<_>เพื่อภารกิจการรักษาความมั่นคงภายใน<_>อปค.<_>เผย<_>ทรัพยากรบุคคลมีความสำคัญต่อภารกิจ<_>บำบัดทุกข์<_>บำรุงสุข", "ลับคมเขี้ยวราชสีห์<_>กรมการปกครองจัดอบรมหลักสูตร<_>dopa<_>s.w.a.t.<_>เสริมทักษะและความรู้<_>เพื่อภารกิจการรักษาความมั่นคงภายใน<_>ด้าน<_>อปค.<_>เผย<_>ทรัพยากรบุคคลมีความสำคัญต่อภารกิจ<_>บำบัดทุกข์<_>บำรุงสุข", "วันนี้<_>(8<_>ก.พ.<_>67)<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>เปิดเผยถึงการพัฒนาทรัพยากรบุคคลของกรมการปกครอง<_>เพื่อเสริมสร้างความเข้มแข็งของสมรรถนะหลัก<_>(core<_>competency)<_>ของฝ่ายปกครอง<_>หรือการรักษาความสงบเรียบร้อยและความมั่นคงภายใน<_>ซึ่งกรมการปกครองโดยสำนักการสอบสวนและนิติการได้จัดโครงการฝึกอบรมชุดปฏิบัติการพิเศษ<_>เพื่อพัฒนาศักยภาพยุทธวิธีในการป้องกันและปราบปรามการค้ามนุษย์ของพนักงานฝ่ายปกครองระดับจังหวัด<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>(dopa<_>s.w.a.t)<_>ณ<_>โรงแรม<_>แอทที<_>บูทีค<_>และศูนย์ฝึกอบรมมวลชน<_>(ศูนย์ฝึกสมานมิตร)<_>จังหวัดประจวบคีรีขันธ์<_>ระหว่างวันที่<_>3<_>-<_>17<_>กุมภาพันธ์<_>2567", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวว่า<_>เมื่อวันที่<_>4<_>ก.พ.<_>67<_>ที่ผ่านมา<_>ตนได้มอบหมายให้<_>นายรณรงค์<_>ทิยพ์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>ปฏิบัติหน้าที่ผู้อำนวยการศูนย์ปฏิบัติการบังคับใช้กฎหมายพนักงานฝ่ายปกครอง<_>(ศกปค)<_>เป็นประธานในพิธีเปิดโครงการฝึกอบรมชุดปฏิบัติการพิเศษ<_>เพื่อพัฒนาศักยภาพยุทธวิธีในการป้องกันและปราบปรามการค้ามนุษย์ของพนักงานฝ่ายปกครองระดับจังหวัด<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยมีปลัดอำเภอ/เจ้าพนักงานปกครอง<_>จำนวน<_>40<_>คน<_>จากทั่วประเทศ<_>และผู้เข้ารับการฝึกอบรมฯ<_>จาก<_>มูลนิธิ<_>our<_>มูลนิธิ<_>imf<_>และมูลนิธิเดสทินี่<_>เรสคิว<_>จำนวน<_>5<_>คน<_>เข้ารับการฝึก", "\"กรมการปกครองได้ให้ความสำคัญต่อภารกิจด้านการพัฒนาบุคลากร<_>(human<_>resource<_>development)<_>เป็นอย่างมาก<_>ในทุกตำเเหน่ง<_>โดยเฉพาะตำเเหน่งปลัดอำเภอซึ่งเป็นตำเเหน่งที่สำคัญ<_>เเละเป็นกลไกในการขับเคลื่อนภารกิจของกรมการปกครอง<_>คำว่า<_>\"ปลัด\"<_>หมายถึง<_>ผู้ช่วย<_>ดังนั้น<_>ปลัดอำเภอจึงหมายถึง<_>ผู้ช่วยนายอำเภอ<_>เมื่อปลัดอำเภอบรรจุเข้ารับราชการจะได้รับการเเต่งตั้งให้รักษาราชการเเทนนายอำเภอ<_>ดังนั้น<_>จึงเห็นว่ากรมการปกครองมีการพัฒนารูปแบบการอบรม<_>เเละมีหลักสูตรที่หลากหลายเพื่อเป้าหมายในการให้บริการพี่น้องประชาชน<_>การบำบัดทุกข์<_>บำรุงสุข<_>อันเป็นปณิธานการทำงานของคนมหาดไทยทุกคน<_>พร้อมกันนี้สิ่งสำคัญที่กรมการปกครองเน้นย้ำให้กับบุคลากรทุกระดับ<_>คือ<_>การเป็นนักบูรณาการในระดับพื้นที่จะต้องทำให้ทุกภาคีเครือข่ายเข้ามามีส่วนร่วมในการขับเคลื่อนภารกิจต่าง<_>ๆ<_>ด้วยหลัก<_>4<_>ร่วม<_>คือ<_>ร่วมคิด<_>ร่วมวางเเผน<_>ร่วมทำ<_>เเละร่วมรับประโยชน์\"<_>นายอรรษิษฐ์ฯ<_>กล่าว", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวต่อว่า<_>สำหรับโครงการนี้มีรูปแบบ<_>และเนื้อหาการอบรม<_>ประกอบด้วย<_>การทำแบบทดสอบ<_>pre-test<_>และรับฟังการบรรยายเกี่ยวกับ<_>การบังคับใช้กฎหมายในอำนาจหน้าที่ของพนักงานฝ่ายปกครอง<_>ความรู้พื้นฐานเกี่ยวกับกฎหมายค้ามนุษย์<_>แนวทางการพิจารณาคดีเกี่ยวกับคดีค้ามนุษย์<_>บรรยายแนวทาง<_>nrm<_>การคัดแยกเหยื่อผู้เสียหายจากการค้ามนุษย์<_>การคุ้มครองพยานและการดูแลเหยื่อผู้เสียหายจากการค้ามนุษย์<_>การฝึกปฏิบัติวิชากู้ชีพกู้ภัย<_>การปฐมพยาบาลเบื้องต้นพื้นฐาน<_>และการใช้วิทยุสื่อสาร<_>ซึ่งผู้รับการฝึกอบรมทุกคนมีความตั้งใจในการฝึกอย่างดีเยี่ยม<_>มีความอดทน<_>และมีระเบียบวินัย<_>ให้ความร่วมมือในทุกกิจกรรม", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.903351902961731, "len_token": 496}, {"label": "LABEL_1", "score": 0.9731429219245911, "len_token": 417}], "avg_score": 0.9352279762448774, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ด่วน<_>!<_>กรมการจัดหางาน<_>รับสมัครคนทำงานมาเก๊า<_>เงินเดือนสูงสุดร่วม<_>7<_>หมื่นบาท<_>สมัครภายใน13<_>ก.พ.<_>นี้", "content": ["ด่วน<_>!<_>กรมการจัดหางาน<_>รับสมัครคนทำงานมาเก๊า<_>เงินเดือนสูงสุดร่วม<_>7<_>หมื่นบาท<_>สมัครภายใน13<_>ก.พ.<_>นี้", "กรมการจัดหางาน<_>เปิดรับสมัคร<_>พนักงานต้อนรับฯ<_>พนักงานนวด<_>บาร์เทนเดอร์<_>จำนวน<_>14<_>อัตรา<_>เงินเดือนสูงสุดร่วม<_>7<_>หมื่นบาท<_>ฟรี<_>!<_>ตั๋วเครื่องบินไป-กลับ<_>ประกันสุขภาพ<_>พร้อมสวัสดิการตามกฎหมายแรงงานมาเก๊า<_>สมัครได้ตั้งแต่บัดนี้<_>-<_>13<_>กุมภาพันธ์<_>2567", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางานเปิดรับสมัครคนหางานเพื่อไปทำงานในเขตบริหารพิเศษมาเก๊ากับนายจ้างบริษัท<_>galaxy<_>entertainment<_>group<_>ซึ่งประกอบกิจการโรงแรม<_>คาสิโน<_>และร้านอาหาร<_>4<_>ตำแหน่ง<_>รวม<_>14<_>อัตรา<_>ได้แก่<_>พนักงานต้อนรับลูกค้าวีไอพี<_>5<_>อัตรา<_>พนักงานนวด", "5<_>อัตรา<_>พนักงานฝ่ายต้อนรับวีไอพี<_>2<_>อัตรา<_>และบาร์เทนเดอร์<_>2<_>อัตรา<_>เงินเดือนระหว่าง<_>49,396<_>-<_>68,725<_>บาท<_>(อัตราแลกเปลี่ยน<_>ณ<_>วันที่<_>7<_>กุมภาพันธ์<_>2567<_>:<_>1<_>เหรียญมาเก๊า<_>เท่ากับ<_>4.45<_>บาท)<_>โดยนายจ้างจะจ่ายค่าโดยสารเครื่องบินจากกรุงเทพฯไปมาเก๊า<_>และตั๋วขากลับหากทำงานครบตามสัญญาจ้าง<_>จัดอาหารระหว่างเวลาที่ปฏิบัติหน้าที่<_>มีประกันสุขภาพและสวัสดิการตามกฎหมายแรงงานมาเก๊า<_>ผู้สนใจสามารถยื่นใบสมัครทางอีเมล<_>ได้ตั้งแต่บัดนี้จนถึงวันที่<_>13<_>กุมภาพันธ์<_>2567<_>โดยไม่เว้นวันหยุดราชการ<_>(ยกเว้นวันที่<_>13<_>กุมภาพันธ์<_>2567<_>ยื่นภายในเวลา<_>16.00<_>น)", "นายสมชาย<_>กล่าวว่า<_>สำหรับตำแหน่งงานและคุณสมบัติ<_>ที่นายจ้างแจ้งความต้องการมีจำนวน<_>4<_>ตำแหน่ง<_>14<_>อัตรา<_>ดังนี้", "1.<_>พนักงานต้อนรับลูกค้าวีไอพี<_>จำนวน<_>5<_>อัตรา<_>ค่าจ้างเดือนละ<_>16,000<_>เหรียญมาเก๊า<_>หรือประมาณ<_>68,725<_>บาท<_>สามารถสื่อสารภาษาอังกฤษได้ดี<_>ภาษาจีนกลางคล่อง<_>และทำงานเป็นกะได้ตลอด<_>24<_>ชั่วโมง", "2.<_>พนักงานนวด<_>จำนวน<_>5<_>อัตรา<_>ค่าจ้างเดือนละ<_>13,000<_>เหรียญมาเก๊า<_>หรือประมาณ<_>55,839<_>บาท<_>สามารถสนทนาภาษาอังกฤษพื้นฐานได้<_>มีประสบการณ์ทำงานในศูนย์นวดของโรงแรมอย่างน้อย<_>2<_>ปี<_>ได้รับประกาศนียบัตรรับรองด้านการนวดบำบัด", "3.<_>พนักงานฝ่ายต้อนรับวีไอพี<_>จำนวน<_>2<_>อัตรา<_>ค่าจ้างเดือนละ<_>14,000<_>เหรียญมาเก๊า<_>หรือประมาณ<_>60,135<_>บาท<_>ใช้ภาษาอังกฤษ<_>จีนกลาง<_>กวางตุ้งได้ดี<_>มีประสบการณ์ทำงานอย่างน้อย<_>1<_>ปี<_>ในโรงแรมระดับ<_>5<_>ดาวหรือโรงแรมที่มีชื่อเสียง<_>หากมีประสบการณ์ด้านนางแบบหรือประกวดนางงามจะได้รับการพิจารณาเป็นพิเศษ", "4.<_>บาร์เทนเดอร์<_>จำนวน<_>2<_>อัตรา<_>ค่าจ้างเดือนละ<_>11,500<_>เหรียญมาเก๊า<_>หรือประมาณ<_>49,396<_>บาท<_>สามารถพูดภาษาอังกฤษได้ดี<_>ภาษาจีนคล่อง<_>รู้เทคนิคการผสมเครื่องดื่มและบาร์เทนเดอร์<_>และทำงานเป็นกะได้ตลอด<_>24<_>ชั่วโมง", "สำหรับการรับสมัครในครั้งนี้<_>เป็นการดำเนินการเพื่อจัดส่งคนหางานไปทำงานต่างประเทศโดยวิธีรัฐจัดส่ง<_>คนหางานไม่เสียค่าสมัครหรือค่าบริการใดๆ<_>ทั้งสิ้น<_>ผู้ที่ได้รับการคัดเลือกไปทำงานจะมีค่าใช้จ่ายเท่าที่จำเป็น<_>ได้แก่<_>ค่ารูปถ่าย<_>ค่าทำหนังสือเดินทาง<_>(กรณียังไม่มี)<_>ค่าตรวจสุขภาพ<_>ค่าตรวจสอบประวัติอาชญากรรม<_>และค่าสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานต่างประเทศ<_>รวมค่าใช้จ่ายทั้งสิ้นประมาณ<_>5,500<_>บาท<_>โดยผู้ที่สนใจสามารถศึกษารายละเอียดการสมัครสอบ<_>กำหนดการและวิธีการรับสมัครได้ที่เว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>หัวข้อ<_>“ข่าวประกาศรับสมัคร”<_>หรือ<_>facebook<_>:<_>แรงงานไทยไปต่างประเทศโดยรัฐจัดส่ง<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>0<_>2245<_>1034<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9564458727836609, "len_token": 496}, {"label": "LABEL_1", "score": 0.8560492992401123, "len_token": 408}], "avg_score": 0.9111341449011744, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เสริมศักดิ์<_>ดันอุตสาหกรรมภาพยนตร์<_>soft<_>power<_>ภาพยนตร์<_>จับมือหน่วยงานรัฐ-เอกชนจัดงานพร้อมบุกตลาดภาพยนตร์ต่างประเทศ<_>6<_>เทศกาลในฮ่องกง<_>จีน<_>ฝรั่งเศส<_>ญี่ปุ่น<_>โชว์ผลงานฝีมือคนไทย", "content": ["เสริมศักดิ์<_>ดันอุตสาหกรรมภาพยนตร์<_>soft<_>power<_>ภาพยนตร์<_>จับมือหน่วยงานรัฐ-เอกชนจัดงานพร้อมบุกตลาดภาพยนตร์ต่างประเทศ<_>6<_>เทศกาลในฮ่องกง<_>จีน<_>ฝรั่งเศส<_>ญี่ปุ่น<_>โชว์ผลงานฝีมือคนไทย", "เสริมศักดิ์<_>ดันอุตสาหกรรมภาพยนตร์<_>soft<_>power<_>ภาพยนตร์<_>จับมือหน่วยงานรัฐ-เอกชนจัดงานพร้อมบุกตลาดภาพยนตร์ต่างประเทศ<_>6<_>เทศกาลในฮ่องกง<_>จีน<_>ฝรั่งเศส<_>ญี่ปุ่น<_>โชว์ผลงานฝีมือคนไทย<_>เปิดเจรจาธุรกิจ<_>ร่วมลงทุนผลิตภาพยนตร์<_>สร้างรายได้เข้าสู่ประเทศ", "เสริมศักดิ์<_>ดันอุตสาหกรรมภาพยนตร์<_>soft<_>power<_>ภาพยนตร์<_>จับมือหน่วยงานรัฐ-เอกชนจัดงานพร้อมบุกตลาดภาพยนตร์ต่างประเทศ<_>6<_>เทศกาลในฮ่องกง<_>จีน<_>ฝรั่งเศส<_>ญี่ปุ่น<_>โชว์ผลงานฝีมือคนไทย<_>เปิดเจรจาธุรกิจ<_>ร่วมลงทุนผลิตภาพยนตร์<_>สร้างรายได้เข้าสู่ประเทศ<_>หนุนเศรษฐกิจชาติ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>มีนโยบายขับเคลื่อน<_>soft<_>power<_>11<_>อุตสาหกรรมสร้างสรรค์โดยส่งเสริมให้นำวัฒนธรรมไทยไปใช้อุตสาหกรรมต่างๆ<_>เช่น", "เกม<_>ภาพยนตร์<_>ดนตรี<_>แฟชั่น<_>แอนิเมชัน<_>เป็นต้น<_>เพื่อสนับสนุน<_>thailand<_>creative<_>content<_>agency<_>(thacca)<_>ของรัฐบาลและสนับสนุนอุตสาหกรรมภาพยนตร์ให้มีศักยภาพสามารถแข่งขันกับนานาชาติและดำเนินการตามยุทธศาสตร์การส่งเสริมภาพยนตร์และวีดิทัศน์<_>ระยะที่<_>3<_>(พ.ศ.<_>2560<_>-<_>2564)<_>เช่น<_>การส่งเสริมและพัฒนาตลาดภาพยนตร์และวีดิทัศน์ทั้งในประเทศและต่างประเทศ<_>การส่งเสริมการร่วมลงทุนผลิตภาพยนตร์และวีดิทัศน์ระหว่างประเทศ<_>การพัฒนาบุคลากรสาขาภาพยนตร์และวีดิทัศน์<_>การส่งเสริมการปกป้องและคุ้มครองทรัพย์สินทางปัญญาของงานภาพยนตร์และวีดิทัศน์<_>การพัฒนาขีดความสามารถของอุตสาหกรรมภาพยนตร์และวีดิทัศน์<_>รวมทั้งการปรับโครงสร้างการบริหารจัดการและบทบาทของหน่วยงานภาครัฐ<_>เป็นต้น", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>การส่งเสริมและเผยแพร่ภาพยนตร์และวีดิทัศน์ในต่างประเทศ<_>วธ.ดำเนินการตามแผนการดำเนินงานส่งเสริมอุตสาหกรรมภาพยนตร์และวีดิทัศน์<_>ประจำปี<_>2567<_>ซึ่งได้ผ่านความเห็นชอบจากคณะกรรมการภาพยนตร์และวีดิทัศน์แห่งชาติแล้ว<_>โดยในปีนี้วธ.บูรณาการความร่วมมือกับหน่วยงานภาครัฐ<_>เอกชนและหน่วยงานต่างๆที่เกี่ยวข้อง<_>เช่น<_>กระทรวงพาณิชย์<_>กระทรวงการต่างประเทศ<_>กระทรวงการท่องเที่ยวและกีฬาในการจัดกิจกรรมและเข้าร่วมงานเทศภาพยนตร์ในต่างประเทศ<_>ได้แก่<_>1.<_>งาน<_>hong<_>kong<_>international<_>film<_>&<_>tv<_>market<_>เดือนมีนาคม<_>2567<_>2.งานแสดงสินค้าลิขสิทธิ์นานาชาติฮ่องกง<_>(hong<_>kong<_>international<_>licensing<_>fair)<_>เดือนเมษายน<_>2567<_>3.<_>การจัดงาน<_>thailand<_>culture<_>week<_>ปี<_>2567<_>เดือนเมษายน<_>2567<_>ซึ่งทั้ง<_>3<_>งานนี้จะจัดขึ้น<_>ณ<_>เขตบริหารพิเศษฮ่องกงแห่งสาธารณรัฐประชาชนจีน<_>4.<_>งานเทศกาลภาพยนตร์เมืองคานส์<_>สาธารณรัฐฝรั่งเศส<_>(cannes<_>film<_>festival)<_>เดือนพฤษภาคม<_>2567<_>ณ<_>เมืองคานส์<_>สาธารณรัฐฝรั่งเศส<_>5.งานเทศกาลไทย<_>ณ<_>กรุงโตเกียว<_>เดือนพฤษภาคม<_>2567<_>ณ<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>และ<_>6.งาน<_>shanghai<_>international<_>film<_>festival<_>เดือนมิถุนายน<_>2567<_>ณ<_>เมืองเซียงไฮ้<_>สาธารณรัฐประชาชนจีน", "นายเสริมศักดิ์<_>กล่าวด้วยว่า<_>นอกจากนี้<_>รัฐบาลและวธ.สนับสนุนให้ผู้ประกอบการภาพยนตร์<_>ละคร<_>ซีรีส์", "สารคดี<_>แอนิเมชันไทย<_>เข้าร่วมเทศกาลและงานประกาศรางวัลนานาชาติ<_>3<_>เทศกาล<_>ได้แก่<_>เทศกาลภาพยนตร์นานาชาติรอตเตอร์ดัม<_>(international<_>film<_>festival<_>rotterdam:<_>iffr)<_>ราชอาณาจักรเนเธอแลนด์<_>ในเดือนมกราคม<_>2567<_>เทศกาลภาพยนตร์นานาชาติเบอร์ลิน<_>(berlin<_>international<_>film<_>festival)<_>สหพันธ์สาธารณรัฐเยอรมนี<_>ในเดือนกุมภาพันธ์<_>2567<_>และเทศกาลภาพยนตร์โอซาก้า<_>(osaka<_>asian<_>film<_>festival<_>:oaff)<_>ครั้งที่<_>19<_>ประเทศญี่ปุ่นในเดือนมีนาคม<_>2567<_>ด้วย", "“วธ.ร่วมกับหน่วยงานต่างๆทั้งภาครัฐและเอกชน<_>จัดกิจกรรมและเข้าร่วมงานเทศภาพยนตร์ในต่างประเทศ<_>เพื่อเปิดโอกาสให้บุคลากรด้านภาพยนตร์และวีดิทัศน์นำผลงานไปเผยแพร่และจัดจำหน่ายในระดับนานาชาติ<_>แลกเปลี่ยนองค์ความรู้และพัฒนาบุคลากรในตลาดอุตสาหกรรมภาพยนตร์และวีดิทัศน์ในต่างประเทศ<_>เพิ่มช่องทางการตลาดและการเจรจาทางธุรกิจ<_>จูงใจให้ชาวต่างชาติซื้อผลงานภาพยนตร์และวีดิทัศน์ของคนไทย<_>เข้ามาถ่ายทำภาพยนตร์ในประเทศไทยและร่วมลงทุนผลิตภาพยนตร์กับผู้ประกอบการไทย<_>รวมทั้งเผยแพร่<_>soft<_>power<_>ของประเทศไทยในด้านอื่นๆ<_>เช่น<_>อาหาร<_>ดนตรี<_>มวยไทย<_>ช่วยสร้างงานสร้างรายได้<_>ส่งเสริมเศรษฐกิจของประเทศ”<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9619921445846558, "len_token": 496}, {"label": "LABEL_1", "score": 0.9195537567138672, "len_token": 496}, {"label": "LABEL_1", "score": 0.9628155827522278, "len_token": 72}], "avg_score": 0.9422645573329208, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>สั่งทุกหน่วยงาน<_>พม.<_>เพิ่ม<_>มาตรการรักษาความปลอดภัยทางไซเบอร์ให้เข้มงวด<_>แน่นหนา<_>ป้องกันเกิดเหตุซ้ำ", "content": ["“วราวุธ”<_>รมว.พม.<_>สั่งทุกหน่วยงาน<_>พม.<_>เพิ่ม<_>มาตรการรักษาความปลอดภัยทางไซเบอร์ให้เข้มงวด<_>แน่นหนา<_>ป้องกันเกิดเหตุซ้ำ", "วันที่<_>8<_>กุมภาพันธ์<_>2567<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ให้สัมภาษณ์ถึงกรณี<_>แฮกเกอร์ต่างประเทศประกาศขายข้อมูลในเว็บไซต์<_>อ้างเป็นข้อมูลส่วนบุคคลที่ได้จากกรมกิจการผู้สูงอายุ<_>(ผส)<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>นำใช้ในทางมิชอบ<_>ว่า<_>กรณีที่ผู้ไม่หวังดีเข้ามาเจาะฐานข้อมูลของ<_>ผส.<_>และได้ข้อมูลไปจำนวนหนึ่ง<_>แต่เท่าที่ตรวจสอบพบว่า<_>ไม่ได้จำนวนมากเท่าที่เป็นข่าว", "นายวราวุธ<_>กล่าวต่อไปว่า<_>ตนเองในฐานะรัฐมนตรีว่าการกระทรวง<_>พม.<_>ต้องกราบขออภัยต่อผู้สูงอายุและขอโทษประชาชนทุกคนที่เกิดเหตุการณ์นี้ขึ้น<_>จากที่ผ่านมา<_>กระทรวง<_>พม.<_>เข้าใจว่าระบบความปลอดภัยทางไซเบอร์ของกระทรวงนั้นมีเพียงพอ<_>คือไม่ใช่ว่าไม่มี<_>และเข้าใจว่าเพียงพอ<_>แต่พอเกิดการพัฒนาทางเทคโนโลยีมากขึ้นๆ<_>วันนี้ทำให้เราต้องกลับมาเพิ่มมาตรการให้มีความเข้มงวด<_>ให้เข้มแข็งมากขึ้น<_>ในการป้องกันฐานข้อมูลของพวกเรา", "นายวราวุธ<_>กล่าวต่ออีกว่า<_>หลังเกิดเหตุการณ์ดังกล่าว<_>กระทรวง<_>พม.<_>โดย<_>ผส.<_>ได้ดำเนินการแจ้งความกับทางกองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>หรือตำรวจไซเบอร์แล้ว<_>และได้ประสานงานขอให้ตรวจสอบว่าข้อมูลถูกนำไปใช้ในทางใดบ้าง<_>และเร่งสืบหาให้ถึงตัวการที่ทำให้เกิดเหตุการณ์นี้ขึ้น", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>พร้อมกับได้มีการประชุมหารือ<_>เพื่อหามาตรการรับมือในการป้องกันภัยไซเบอร์<_>ร่วมกับสำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>(สคส)<_>สำนักงานคณะกรรมการการรักษาความปลอดภัยไซเบอร์แห่งชาติ<_>(สกมช)<_>ศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>สำนักงานปลัดกระทรวง<_>พม.<_>และหน่วยงานที่เกี่ยวข้อง<_>รวมถึงภาคเอกชน<_>ซึ่งตนได้ใช้โอกาสนี้<_>ขอให้ปลัดกระทรวง<_>พม.<_>(นายอนุกูล<_>ปีดแก้ว)<_>ย้ำไปที่ทุกกรมและหน่วยงานภายใต้การดูแลของกระทรวง<_>พม.<_>ให้กลับไปทบทวนมาตรการรักษาความปลอดภัยทางไซเบอร์ของแต่ละหน่วยงานนั้น<_>มีความปลอดภัย<_>เข้มงวด<_>และแน่นหนาแค่ไหนเพียงใด<_>โดยจะเร่งดำเนินการและป้องกันไม่ให้เกิดเหตุการณ์เช่นนี้อีก", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ส่วนกรณีรายชื่อที่หลุดออกไปแล้ว<_>ขอความกรุณาพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งผู้สูงอายุ<_>ขอให้ระวังภัยทางไซเบอร์อีกส่วนหนึ่งก่อน<_>เพราะมีผู้ไม่หวังดี<_>มีคอลเซ็นเตอร์<_>มิจฉาชีพมากมาย<_>ที่จะมาหาประโยชน์จากผู้สูงอายุ<_>ซึ่งกระทรวง<_>พม.<_>มีโครงการต่างๆ<_>เพื่อให้ความรู้กับผู้สูงอายุประกอบไปด้วย<_>แต่ถ้ามีปัญหาเกิดขึ้น<_>ขอความกรุณารีบโทรแจ้ง<_>ฮอตไลน์<_>โทร<_>1300<_>ได้ตลอด<_>24<_>ชั่วโมง", "มายังศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>หรือ<_>ศรส.<_>ซึ่งเราจะได้เร่งประสานงานช่วยเหลือโดยทันที", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#ผส<_>#<_>กรมกิจการผู้สูงอายุ"], "sentiment": [{"label": "LABEL_0", "score": 0.9643090963363647, "len_token": 496}, {"label": "LABEL_0", "score": 0.8685964941978455, "len_token": 150}], "avg_score": 0.057915192085892055, "sentiment_type": "negative"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เปิดสัมมนา“คดีภัยออนไลน์”<_>แก่ประชาชน<_>และเครือข่ายเฝ้าระวังภัยออนไลน์", "content": ["ดีอี<_>เปิดสัมมนา“คดีภัยออนไลน์”<_>แก่ประชาชน<_>และเครือข่ายเฝ้าระวังภัยออนไลน์", "วันนี้<_>(8<_>กุมภาพันธ์<_>2567)<_>ดร.เอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานในพิธีเปิดการจัดงานสัมมนาสำหรับประชาชนทั่วไป<_>ผู้ให้บริการอินเทอร์เน็ต<_>เครือข่ายเฝ้าระวังภัยออนไลน์ภาครัฐและเอกชน<_>ในหัวข้อ<_>“คดีภัยออนไลน์”<_>ภายใต้โครงการพัฒนา<_>และเพิ่มประสิทธิภาพการช่วยเหลือประชาชนด้านคดีและภัยออนไลน์<_>ตามพ.ร.บ.ว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์ฯ<_>และเพื่อสร้างการตระหนักรู้<_>เสริมสร้างความรู้<_>ความเข้าใจ<_>ถึงแนวทางการป้องกันภัยออนไลน์<_>และเพิ่มความปลอดภัยไม่ให้ตกเป็นเหยื่อของมิจฉาชีพที่กระทำผิดต่อกฎหมายบนโลกออนไลน์<_>ซึ่งอาจส่งผลกระทบต่อประชาชน<_>โดยมี<_>นายจักรพงษ์<_>ชาวงษ์<_>ผู้อำนวยการกองป้องกันและปราบปรามการกระทำความผิดทางเทคโนโลยีสารสนเทศ<_>ดีอี<_>กล่าวรายงาน<_>และให้การต้อนรับ<_>ณ<_>ห้องประชุมจามจุรี<_>ชั้น<_>1<_>โรงแรมภูเก็ตเมอร์ลิน<_>ถนนเยาวราช<_>ตำบลตลาดใหญ่<_>อำเภอเมือง<_>จังหวัดภูเก็ต"], "sentiment": [{"label": "LABEL_1", "score": 0.7905924916267395, "len_token": 233}], "avg_score": 0.7905924916267395, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>พร้อมหน่วยงานภาครัฐ<_>และยูนิเซฟ<_>ประชุมระดับชาติว่าด้วยเด็กในยุคดิจิทัล<_>ร่วมวางแนวทางคุ้มครองเด็กและเยาวชน<_>รับมือกับความท้าทายที่ต้องเผชิญบนโลกออนไลน์", "content": ["พม.<_>พร้อมหน่วยงานภาครัฐ<_>และยูนิเซฟ<_>ประชุมระดับชาติว่าด้วยเด็กในยุคดิจิทัล<_>ร่วมวางแนวทางคุ้มครองเด็กและเยาวชน<_>รับมือกับความท้าทายที่ต้องเผชิญบนโลกออนไลน์", "พม.<_>พร้อมหน่วยงานภาครัฐ<_>และยูนิเซฟ<_>ประชุมระดับชาติว่าด้วยเด็กในยุคดิจิทัล<_>ร่วมวางแนวทางคุ้มครองเด็กและเยาวชน<_>รับมือกับความท้าทายที่ต้องเผชิญบนโลกออนไลน์<_>เนื่องในวันอินเทอร์เน็ตปลอดภัยแห่งชาติ<_>พ.ศ.<_>2567", "วันนี้<_>(8<_>ก.พ.<_>67)<_>เวลา<_>09.00<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>ร่วมเป็นประธานพิธีเปิดการประชุมระดับชาติว่าด้วยเด็กในยุคดิจิทัล<_>ครั้งที่<_>2<_>ภายใต้แนวคิด<_>“สู่สภาพแวดล้อมออนไลน์ที่ปลอดภัยและครอบคลุมยิ่งขึ้นสำหรับเด็ก”<_>เนื่องในวันอินเทอร์เน็ตปลอดภัยแห่งชาติ<_>พ.ศ.<_>2567<_>โดยมี<_>ศาสตราจารย์พิเศษ<_>วิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>รองศาสตราจารย์<_>จุมพล<_>รอดคำดี<_>ประธานเครือข่ายเสริมสร้างอินเทอร์เน็ตปลอดภัยประเทศไทย<_>คุณคิม<_>คยอง<_>ซัน<_>ผู้อำนวยการองค์การยูนิเซฟ<_>ประเทศไทย<_>และ<_>พ.ต.ท.<_>พเยาว์<_>ทองเสน<_>รองอธิบดีกรมสอบสวนคดีพิเศษ<_>ร่วมกล่าวเปิดการประชุม<_>ณ<_>โรงแรม<_>เดอะ<_>สุโกศล<_>เขตราชเทวี<_>กรุงเทพฯ", "นายอนุกูล<_>กล่าวว่า<_>ความสำคัญของวันส่งเสริมอินเทอร์เน็ตปลอดภัย<_>สำหรับประเทศไทย<_>คณะรัฐมนตรีได้รับรองให้มีวันอินเทอร์เน็ตปลอดภัยแห่งชาติ<_>เมื่อปี<_>2566<_>วันนี้เราจึงได้มาร่วมกันจัดกิจกรรมและรณรงค์ไปพร้อมกับอีก<_>190<_>ประเทศ<_>ทั้งนี้<_>เด็กและเยาวชน<_>ถือเป็นพลังสำคัญของชาติ<_>ซึ่งเทคโนโลยีดิจิทัลจะเป็นหนึ่งในกุญแจสำคัญในการสร้างสรรค์พลังที่มีคุณภาพ<_>และพวกเราก็มีหน้าที่ช่วยเสริมพลังให้เด็กและเยาวชนสามารถใช้เทคโนโลยีดิจิทัล<_>โดยเฉพาะสื่อออนไลน์ต่างๆ<_>ได้อย่างมีประสิทธิภาพ<_>รู้จักเคารพ<_>และรับผิดชอบกับพฤติกรรมออนไลน์ของตนเอง<_>รวมถึงรู้จักใช้สื่อออนไลน์ในเชิงสร้างสรรค์<_>ซึ่งจากรายงาน<_>เรื่อง<_>“หยุดยั้งอันตรายในประเทศไทย”<_>จัดทำโดยยูนิเซฟ<_>ร่วมกับเอ็คแพทและอินเตอร์โพล<_>พบว่า<_>ในปี<_>2564<_>มีเด็กอายุระหว่าง<_>12-17<_>ปี<_>ราว<_>400,000<_>คนในประเทศไทย<_>หรือร้อยละ<_>9<_>ตกเป็นผู้เสียหายจากการล่วงละเมิด<_>และแสวงประโยชน์ทางเพศทางออนไลน์<_>ผ่านวิธีการหลากหลายรูปแบบ<_>ทั้งโดยคนแปลกหน้า<_>หรือบุคคลที่เด็กรู้จัก<_>ดังนั้น<_>จึงเป็นหน้าที่ของเราทุกคนที่จะต้องรับมือกับความท้าทายจากภัยคุกคามต่อเด็กทางออนไลน์<_>และสร้างสภาพแวดล้อมที่ปลอดภัยบนอินเทอร์เน็ตสำหรับเด็กและเยาวชน", "นายอนุกูล<_>กล่าวต่อไปว่า<_>การประชุมในวันนี้<_>เป็นผลสืบเนื่องมาจากที่ประเทศไทย<_>โดยการนำทีมของอาจารย์<_>วันชัย<_>รุจนวงศ์<_>ผู้แทนไทยด้านสิทธิเด็กใน<_>acwc<_>ได้มีบทบาทนำในการผลักดันปฏิญญาและแผนปฏิบัติการระดับภูมิภาคว่าด้วยการคุ้มครองเด็กจากการแสวงหาผลประโยชน์<_>และการล่วงละเมิดทางเพศต่อเด็กทางออนไลน์<_>โดยการรับรองของประเทศสมาชิกอาเซียนเป็นที่เรียบร้อย<_>ตั้งแต่ปี<_>พ.ศ.<_>2562<_>และ<_>พ.ศ.<_>2564<_>ตามลำดับ<_>ทั้งนี้<_>หน่วยงานที่เกี่ยวข้องได้ดำเนินการขับเคลื่อนแผนปฏิบัติการอาเซียนในประเทศอย่างต่อเนื่อง<_>โดยกระทรวง<_>พม.<_>มีการดำเนินการตั้งศูนย์ประสานงานขับเคลื่อนการส่งเสริมและปกป้องคุ้มครองเด็กและเยาวชนในการใช้สื่อออนไลน์<_>และเครือข่ายเสริมสร้างอินเทอร์เน็ตปลอดภัยประเทศไทย<_>และรณรงค์สร้างความตระหนักรู้ให้แก่เด็กและเยาวชน<_>และบุคคลแวดล้อมตัวเด็กอย่างต่อเนื่อง", "นายอนุกูล<_>กล่าวต่ออีกว่า<_>ในโอกาสวันอินเทอร์เน็ตปลอดภัยแห่งชาติปีนี้<_>เราได้นำผลลัพธ์สำคัญจากการประชุม<_>asean<_>ict<_>forum<_>ครั้งที่<_>2<_>ซึ่งจัดขึ้นที่กรุงเทพมหานคร<_>เมื่อปลายปี<_>2566<_>คือ<_>การเปิดตัวแนวปฏิบัติอาเซียน<_>จำนวน<_>2<_>ฉบับ<_>ได้แก่<_>1)<_>แนวปฏิบัติอาเซียนว่าด้วยการออกกฎหมายที่สอดคล้องและครอบคลุม<_>เพื่อต่อต้านการแสวงหาประโยชน์<_>และการล่วงละเมิดทางเพศเด็กทางออนไลน์ทุกรูปแบบ<_>และ<_>2)<_>แนวปฏิบัติอาเซียนว่าด้วยการจัดบริการเพื่อคุ้มครองและสนับสนุนเด็กที่ตกเป็นเหยื่อ<_>และเด็กที่ต้องเข้าไปเกี่ยวข้องกับกระบวนการยุติธรรมจากการแสวงหาประโยชน์<_>และการล่วงละเมิดทางเพศเด็กทางออนไลน์<_>ซึ่งนำมาเป็นหัวข้อหลักในการประชุมวันนี้<_>ทั้งนี้<_>แนวปฏิบัติฯ<_>ฉบับนี้<_>เน้นย้ำการเสริมสร้างระบบการตอบสนองระดับชาติต่อการแสวงหาประโยชน์<_>และการล่วงละเมิดทางเพศเด็กทางออนไลน์ในประเทศไทย<_>โดยหน่วยงานที่มีอำนาจหน้าที่ในการช่วยเหลือ<_>บำบัดฟื้นฟู<_>แก้ไข<_>เด็กที่ตกเป็นเหยื่อ<_>และเด็กที่ต้องเข้าไปเกี่ยวข้องกับกระบวนการยุติธรรมจากการแสวงหาประโยชน์<_>และการล่วงละเมิดทางเพศเด็กทางออนไลน์<_>ต้องนำไปประยุกต์ใช้<_>ทบทวน<_>และพัฒนากระบวนการทำงานให้เป็นไปตามแนวปฏิบัติอาเซียนฯ<_>ซึ่งจะทำให้การประสานส่งต่อการช่วยเหลือ<_>ทั้งระหว่างหน่วยงาน<_>ระหว่างพื้นที่<_>และระหว่างประเทศ<_>โดยยึดตามหลักการและเป้าหมายของอนุสัญญาว่าด้วยสิทธิเด็ก", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>สำหรับประเด็นที่ต้องเร่งแก้ไขในขณะนี้<_>คือ<_>สิ่งที่เกิดขึ้นในโลกออนไลน์<_>อยากให้ครอบครัว<_>ชุมชน<_>ซึ่งต้องพูดถึงเด็กเปรียบเสมือนผ้าขาว<_>จำเป็นต้องมีผู้ปกครองคอยดูแล<_>เพราะฉะนั้น<_>กลไกสำคัญที่จะทำให้เด็กได้รับการดูแลคือผู้ปกครองเด็ก<_>ผู้ดูแลเด็ก<_>หรือสหวิชาชีพที่อยู่รอบตัวเด็ก<_>เช่น<_>ถ้าในชุมชน<_>คือ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ต้องมองเด็กเป็นบุคคลที่ได้รับการดูแล<_>หรือแม้แต่ในครอบครัวที่พ่อแม่ต้องมีบทบาท<_>สิ่งเหล่านี้ที่ชุมชนต้องช่วยกัน<_>หรือแม้กระทั่งในโรงเรียน<_>ควรมีการสอนด้านมิติสังคม<_>และสื่อสารเรื่องการป้องกันให้กับเด็กมากขึ้นในชั่วโมงเรียน<_>ซึ่งตนคิดว่าน่าจะช่วยแบ่งเบาองค์ความรู้ให้เด็กได้รู้เท่าทันภัยจากอินเทอร์เน็ตมากยิ่งขึ้น<_>ทั้งนี้<_>สำหรับเด็กที่อยู่นอกระบบการศึกษา<_>กระทรวง<_>พม.<_>ได้ร่วมกับสภาเด็กและเยาวชน<_>ที่นำเอาเด็กที่อยู่นอกการศึกษาเข้ามามีส่วนร่วม<_>ซึ่งได้ทำร่วมกับศูนย์เด็กของตำรวจ<_>โดยมีสภาเด็กและเยาวชนเป็นตัวเชื่อมกลางระหว่างหน่วยงาน<_>เพราะสภาเด็กและเยาวชนมีประจำทั้งตำบล<_>อำเภอ<_>และจังหวัด<_>เพราะฉะนั้นเครือข่ายสภาเด็กและเยาวชนเป็นกลไกสำคัญในการช่วยกระตุ้นและป้องกันปัญหาที่เกิดขึ้นในโลกออนไลน์ที่เกี่ยวกับเด็กและเยาวชน", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#การประชุมระดับชาติว่าด้วยเด็กในยุคดิจิทัล<_>#วันอินเทอร์เน็ตปลอดภัยแห่งชาติ", "#เด็กและเยาวชน<_>#ยูนิเซฟ"], "sentiment": [{"label": "LABEL_1", "score": 0.9852231740951538, "len_token": 496}, {"label": "LABEL_1", "score": 0.8902506232261658, "len_token": 496}, {"label": "LABEL_1", "score": 0.5600637793540955, "len_token": 299}], "avg_score": 0.8502665170396971, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>เปิดกิจกรรมเสริมสร้างจิตสำนึกด้าน<_>คุณธรรม<_>จริยธรรม<_>และการป้องกันและปราบปรามการทุจริต", "content": ["ปลัดดีอี<_>เปิดกิจกรรมเสริมสร้างจิตสำนึกด้าน<_>คุณธรรม<_>จริยธรรม<_>และการป้องกันและปราบปรามการทุจริต", "วันนี้<_>(8<_>กุมภาพันธ์<_>2567)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานในพิธีเปิดกิจกรรมเสริมสร้างจิตสำนึกด้าน<_>คุณธรรม<_>จริยธรรม<_>และการป้องกันและปราบปรามการทุจริต<_>พร้อมมอบเกียรติบัตรยกย่ององค์กรคุณธรรมประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดยมี<_>นายณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงดิจิทัลฯ,<_>นายภุชพงค์<_>โนดไธสง<_>เลขาธิการคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ,<_>ดร.ปิยนุช<_>วุฒิสอน<_>ผู้อำนวยการสำนักงานสถิติแห่งชาติ,<_>นางสาวกัลยา<_>ชินาธิวร<_>ที่ปรึกษาด้านต่างประเทศกระทรวงดิจิทัลฯ,<_>นางอำไพ<_>จิตรแจ่มใส<_>ผู้ช่วยปลัดกระทรวงดิจิทัลฯ<_>และผู้ที่เกี่ยวข้องเข้าร่วมงาน<_>ณ<_>ห้อง<_>nt<_>auditorium<_>อาคารสำนักงานใหญ่<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)"], "sentiment": [{"label": "LABEL_1", "score": 0.9001580476760864, "len_token": 235}], "avg_score": 0.9001580476760864, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>เปิดประชุมระดับชาติว่าด้วยการคุ้มครองเด็กในยุคดิจิทัล<_>ประจำปี<_>2567<_>ร่วมกันหยุดเหตุล่วงละเมิดเด็กออนไลน์", "content": ["ปลัดดีอี<_>เปิดประชุมระดับชาติว่าด้วยการคุ้มครองเด็กในยุคดิจิทัล<_>ประจำปี<_>2567<_>ร่วมกันหยุดเหตุล่วงละเมิดเด็กออนไลน์", "วันนี้<_>(8<_>กุมภาพันธ์<_>2567)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>กล่าวเปิดการประชุมระดับชาติว่าด้วยการคุ้มครองเด็กในยุคดิจิทัล<_>ประจำปี<_>2567<_>ภายใต้หัวข้อ<_>“สู่สภาพแวดล้อมออนไลน์ที่ปลอดภัยและครอบคลุมยิ่งขึ้นสำหรับเด็กและเยาวชน”<_>เนื่องในวันอินเทอร์เน็ตปลอดภัยแห่งชาติ<_>พ.ศ.<_>2567<_>จัดโดยยูนิเซฟ<_>ร่วมกับกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กระทรวงยุติธรรม<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และเครือข่ายเสริมสร้างอินเทอร์เน็ตปลอดภัยประเทศไทย<_>โดยมีเจ้าหน้าที่ระดับสูงและผู้เชี่ยวชาญด้านการคุ้มครองเด็ก<_>กฎหมาย<_>และเทคโนโลยีสารสนเทศ<_>ตลอดจนเด็กและเยาวชนร่วมกันหาแนวทางและพัฒนากลยุทธ์ด้านนโยบายและแนวปฏิบัติเพื่อการคุ้มครองเด็กและการสร้างสภาพแวดล้อมทางดิจิทัลที่ปลอดภัยยิ่งขึ้นสำหรับเด็กไทย<_>โดยมี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>รองศาสตราจารย์<_>จุมพล<_>รอดคำดี<_>ประธานเครือข่ายเสริมสร้างอินเทอร์เน็ตปลอดภัยประเทศไทย<_>และคุณคิม<_>คยอง<_>ซัน<_>ผู้อำนวยการองค์การยูนิเซฟ<_>ประเทศไทย<_>และ<_>พ.ต.ท.<_>พเยาว์<_>ทองเสน<_>รองอธิบดีกรมสอบสวนคดีพิเศษ<_>ร่วมพิธีเปิดงาน<_>ณ<_>โรงแรม<_>เดอะ<_>สุโกศล<_>กรุงเทพฯ", "โดยศาสตราจารย์พิเศษวิศิษฏ์<_>หรือ<_>ปลัดดีอี<_>ได้กล่าวถึงการจัดตั้งศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(anti<_>online<_>scam<_>operation<_>center:<_>aoc)<_>เพื่อให้มีการดำเนินการในการป้องกันและปราบปรามอาชญากรรมออนไลน์<_>การให้ความสำคัญและมุ่งเน้นการจัดการข้อมูลที่เป็นเท็จทางสื่อออนไลน์<_>โดยเฉพาะข่าวปลอม<_>รวมถึง<_>เร่งสร้างความตระหนักรู้<_>รู้เท่าทัน<_>สำหรับกลุ่มเสี่ยงที่มีแนวโน้มถูกหลอกลวงสูง<_>ได้แก่<_>กลุ่มเด็กและเยาวชน<_>นักเรียนนักศึกษา<_>และผู้สูงอายุ"], "sentiment": [{"label": "LABEL_1", "score": 0.6375804543495178, "len_token": 415}], "avg_score": 0.6375804543495178, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.-จุฬาฯ<_>ลงนาม<_>mou<_>วิชาการ<_>digital<_>health<_>-<_>วิจัยนวัตกรรม<_>พัฒนาบุคลากรดูแลประชาชนทันโลกยุคดิจิทัล", "content": ["สธ.-จุฬาฯ<_>ลงนาม<_>mou<_>วิชาการ<_>digital<_>health<_>-<_>วิจัยนวัตกรรม<_>พัฒนาบุคลากรดูแลประชาชนทันโลกยุคดิจิทัล", "กระทรวงสาธารณสุข<_>จับมือ<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ทำความร่วมมือด้านวิชาการ<_>ออกแบบการเรียนการสอน/อบรมระยะสั้นเรื่อง<_>digital<_>health<_>และวิชาการต่างๆ<_>พัฒนาองค์ความรู้และนวัตกรรมที่เกี่ยวข้อง<_>เพื่อให้บุคลากรทางการแพทย์สามารถดูแลสุขภาพประชาชนในยุคดิจิทัล", "กระทรวงสาธารณสุข<_>จับมือ<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ทำความร่วมมือด้านวิชาการ<_>ออกแบบการเรียนการสอน/อบรมระยะสั้นเรื่อง<_>digital<_>health<_>และวิชาการต่างๆ<_>พัฒนาองค์ความรู้และนวัตกรรมที่เกี่ยวข้อง<_>เพื่อให้บุคลากรทางการแพทย์สามารถดูแลสุขภาพประชาชนในยุคดิจิทัล<_>ทั้งด้านรักษา<_>ป้องกันและส่งเสริมสุขภาพ<_>ได้อย่างมีประสิทธิภาพ", "วันนี้<_>(8<_>กุมภาพันธ์<_>2567)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานในพิธีลงนามบันทึกข้อตกลงความร่วมมือทางวิชาการ<_>ระหว่าง<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และ<_>ศ.ดร.บัณฑิต<_>เอื้ออาภรณ์<_>อธิการบดีจุฬาลงกรณ์มหาวิทยาลัย<_>เพื่อพัฒนาองค์ความรู้และสร้างบุคลากรทางการแพทย์รองรับการดูแลสุขภาพของประชาชน", "นพ.ชลน่านกล่าวว่า<_>กระทรวงสาธารณสุขให้ความสำคัญกับการดูแลสุขภาพประชาชน<_>ตามนโยบายยกระดับ<_>30<_>บาทของรัฐบาล<_>ที่มุ่งเน้นให้ประชาชนเข้าถึงบริการได้อย่างสะดวก<_>รวดเร็ว<_>มีคุณภาพ<_>และมีประสิทธิภาพ<_>โดยกำหนดประเด็นดิจิทัลสุขภาพ<_>(digital<_>health)<_>เป็นหนึ่งในนโยบายการดำเนินงานของกระทรวงสาธารณสุข<_>ปี<_>2567<_>โดยเฉพาะการพัฒนาให้โรงพยาบาลในสังกัดเป็นโรงพยาบาลอัจฉริยะ<_>(smart<_>hospital)<_>และการเดินหน้า<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว<_>ที่มีการเชื่อมโยงข้อมูลสุขภาพของทุกหน่วยบริการเป็นข้อมูลสุขภาพอิเล็กทรอนิกส์<_>ทำให้เกิดความสะดวกทั้งผู้ให้บริการและผู้รับบริการ<_>พร้อมกันนี้<_>ได้ให้ความสำคัญกับเรื่องของการพัฒนาศักยภาพและขวัญกำลังใจของบุคลากรทางด้านการแพทย์และสาธารณสุขด้วย<_>ซึ่งนับเป็นเรื่องน่ายินดีที่สถาบันการศึกษาชั้นนำของประเทศเช่นจุฬาลงกรณ์มหาวิทยาลัย<_>ได้มีความร่วมมือกับกระทรวงสาธารณสุขในการพัฒนางานส่วนนี้", "ด้าน<_>นพ.โอภาสกล่าวว่า<_>ตามบันทึกข้อตกลงครั้งนี้<_>กระทรวงสาธารณสุขและจุฬาลงกรณ์มหาวิทยาลัย<_>จะร่วมกันพัฒนาและออกแบบบทเรียนหรือสื่อการสอน<_>การจัดโปรแกรมระยะสั้น<_>เปิดรายวิชาและการจัดการเรียนการสอนในหัวข้อ<_>digital<_>health<_>รวมถึงการทำวิจัยเพื่อสร้างองค์ความรู้และนวัตกรรมที่เกี่ยวข้อง<_>มีการนำเทคโนโลยีที่ก้าวหน้าและแนวคิดด้านการบริหารจัดการอย่างเป็นองค์รวม<_>มาสร้างบุคลากรทางการแพทย์รองรับการดูแลด้านสุขภาพของประชาชน<_>ทั้งด้านการรักษา<_>การป้องกันและการส่งเสริมสุขภาพ<_>ถือเป็นการนำความเข้มแข็งของทั้งสององค์กรมาช่วยในการพัฒนาการเรียนการสอนและบริการวิชาการ<_>ซึ่งจะส่งผลดีต่อการพัฒนาสุขภาพของประชาชน<_>โดยจะมีความร่วมมือกันเป็นระยะเวลา<_>5<_>ปี", "ทั้งนี้<_>ในบันทึกข้อตกลงความร่วมมือทางวิชาการ<_>ยังให้ความสำคัญกับเรื่องการรักษาความลับของข้อมูลทั้งสองฝ่าย<_>ขณะที่การบริหารจัดการในทรัพย์สินทางปัญญาและการถ่ายทอดเทคโนโลยีที่ได้จากการดำเนินงานร่วมกันภายใต้บันทึกข้อตกลงนี้<_>จะถือเป็นสิทธิร่วมกัน", "*<_>8<_>กุมภาพันธ์<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9839673638343811, "len_token": 496}, {"label": "LABEL_1", "score": 0.9755045175552368, "len_token": 121}], "avg_score": 0.9823077132674825, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สป.สธ.<_>จับมือ<_>สบส.<_>-<_>สรพ.<_>หนุนสถานพยาบาลภาครัฐผ่านการรับรองมาตรฐาน<_>ให้ประชาชนได้รับบริการคุณภาพ<_>เพิ่มศักยภาพประเทศไทยสู่ศูนย์กลางสุขภาพโลก", "content": ["สป.สธ.<_>จับมือ<_>สบส.<_>-<_>สรพ.<_>หนุนสถานพยาบาลภาครัฐผ่านการรับรองมาตรฐาน<_>ให้ประชาชนได้รับบริการคุณภาพ<_>เพิ่มศักยภาพประเทศไทยสู่ศูนย์กลางสุขภาพโลก", "สำนักงานปลัดกระทรวงสาธารณสุข<_>จับมือ<_>กรมสนับสนุนบริการสุขภาพ<_>และสถาบันรับรองคุณภาพสถานพยาบาลฯ<_>(สรพ)<_>ลงนามบันทึกข้อตกลงความร่วมมือทางวิชาการด้านมาตรฐานระบบบริการสุขภาพหนุนสถานพยาบาลภาครัฐผ่านการรับรองมาตรฐาน<_>ให้ประชาชนได้เข้าถึงบริการสุขภาพที่ปลอดภัย", "สำนักงานปลัดกระทรวงสาธารณสุข<_>จับมือ<_>กรมสนับสนุนบริการสุขภาพ<_>และสถาบันรับรองคุณภาพสถานพยาบาลฯ<_>(สรพ)<_>ลงนามบันทึกข้อตกลงความร่วมมือทางวิชาการด้านมาตรฐานระบบบริการสุขภาพหนุนสถานพยาบาลภาครัฐผ่านการรับรองมาตรฐาน<_>ให้ประชาชนได้เข้าถึงบริการสุขภาพที่ปลอดภัย<_>และเพิ่มพูนขีดความสามารถของประเทศไทยในการเป็นศูนย์กลางสุขภาพโลก", "วันนี้<_>(8<_>กุมภาพันธ์<_>2567)<_>ณ<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>จังหวัดนนทบุรี<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานและสักขีพยาน<_>การลงนามบันทึกข้อตกลงความร่วมมือทางวิชาการด้านมาตรฐานระบบบริการสุขภาพ<_>ระหว่าง<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>โดย<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กับ<_>นายแพทย์สุระ<_>วิเศษศักดิ์<_>อธิบดีกรมสนับสนุนบริการสุขภาพ<_>และ<_>แพทย์หญิงปิยวรรณ<_>ลิ้มปัญญาเลิศ<_>ผู้อำนวยการสถาบันรับรองคุณภาพสถานพยาบาล<_>(องค์การมหาชน)<_>หรือ<_>สรพ.", "นายแพทย์โอภาส<_>กล่าวว่า<_>กระทรวงสาธารณสุข<_>มีนโยบายส่งเสริมให้หน่วยบริการสาธารณสุขทุกระดับทั่วประเทศพัฒนาระบบบริการสุขภาพให้มีมาตรฐานความปลอดภัย<_>และพัฒนาด้านสิ่งแวดล้อมให้ได้ตามเกณฑ์<_>รวมถึงปรับปรุงกระบวนการให้บริการโดยนำเทคโนโลยีดิจิทัลที่ทันสมัยมาใช้<_>เพื่อให้ประชาชนเกิดความมั่นใจ<_>และเป็นการส่งเสริมพัฒนามาตรฐานระบบบริการสุขภาพสถานพยาบาลภาครัฐไทยไปสู่ระดับสากล<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>ซึ่งมีโรงพยาบาลในสังกัดอยู่ทั่วประเทศ<_>จึงมีการลงนามบันทึกข้อตกลงความร่วมมือทางวิชาการกับ<_>กรมสนับสนุนบริการสุขภาพ<_>และ<_>สถาบันรับรองคุณภาพสถานพยาบาลฯ<_>โดยมีวัตถุประสงค์ให้สถานพยาบาลภาครัฐมีการพัฒนาและผ่านการรับรองจากหน่วยงานรับรองคุณภาพสถานพยาบาล<_>ตามมาตรฐานใดมาตรฐานหนึ่ง<_>ได้แก่<_>1.มาตรฐานการพัฒนาระบบสุขภาพปฐมภูมิ<_>โดยสำนักงานปลัดกระทรวงสาธารณสุข<_>2.มาตรฐานระบบบริการสุขภาพภาครัฐ<_>โดยกรมสนับสนุนบริการสุขภาพ<_>และ<_>3.มาตรฐานสถานพยาบาลที่กำหนดตามกฎหมายว่าด้วยการจัดตั้งสถาบันรับรองคุณภาพสถานพยาบาล<_>(องค์การมหาชน)<_>ซึ่งทั้ง<_>3<_>ฝ่ายจะร่วมกันส่งเสริม<_>สนับสนุน<_>ด้านวิชาการ<_>บุคลากร<_>และการขับเคลื่อนการพัฒนาให้เป็นไปอย่างมีคุณภาพและได้มาตรฐาน", "นายแพทย์สุระ<_>กล่าวเพิ่มเติมว่า<_>กรมสนับสนุนบริการสุขภาพได้ขับเคลื่อนการดำเนินการตามพระราชบัญญัติสถานพยาบาล<_>พ.ศ.2541<_>ให้สถานพยาบาลภาครัฐได้เข้าสู่มาตรฐานตามที่กฎหมายสถานพยาบาลกำหนด<_>ซึ่งปัจจุบัน<_>สถานพยาบาลภาครัฐประเภทรับผู้ป่วยไว้ค้างคืนมีการประเมินตนเองเข้าสู่มาตรฐานระบบริการสุขภาพแล้ว<_>1,062<_>แห่ง<_>ซึ่งประกอบด้วยมาตรฐาน<_>9<_>ด้าน<_>ได้แก่<_>1)<_>ด้านการบริหารจัดการ<_>2)<_>ด้านการบริการสุขภาพ<_>3)<_>ด้านอาคารสถานที่และสิ่งอำนวยความสะดวก<_>4)<_>ด้านสิ่งแวดล้อม<_>5)<_>ด้านความปลอดภัย<_>6)<_>ด้านเครื่องมืออุปกรณ์ทางการแพทย์และสาธารณสุข<_>7)<_>ด้านสนับสนุนบริการที่สำคัญ<_>8)<_>ด้านสุขศึกษาและพฤติกรรม<_>และ<_>9)<_>ด้านการรักษาความมั่นคงปลอดภัยทางไซเบอร์<_>ทั้งนี้<_>จะมีการสนับสนุนให้สถานพยาบาลภาครัฐประเมินตนเองเข้าสู่มาตรฐานระบบริการสุขภาพให้ครบ<_>100%<_>เพื่อให้เกิดการยอมรับและมั่นใจ<_>ประชาชนได้เข้าถึงบริการสุขภาพที่มีคุณภาพมาตรฐานอย่างปลอดภัย<_>สมประโยชน์<_>ได้รับการคุ้มครองสิทธิ<_>และได้รับความพึงพอใจ<_>รวมทั้งเพิ่มพูนขีดความสามารถของประเทศไทยให้เป็นศูนย์กลางในการให้บริการด้านสุขภาพแก่นักเดินทางทั่วโลก", "ด้านแพทย์หญิงปิยวรรณ<_>กล่าวเสริมว่า<_>ในส่วนของ<_>สรพ.<_>จะทำหน้าที่ประเมินระบบงานและการรับรองคุณภาพสถานพยาบาลภาครัฐ<_>รวมทั้งกำหนดมาตรฐานของสถานพยาบาลให้เป็นไปตามหลักเกณฑ์<_>วิธีการและเงื่อนไขการรับรองมาตรฐานระบบบริการปฐมภูมิ<_>มาตรฐานระบบบริการสุขภาพ<_>และเกณฑ์การรับรองคุณภาพสถานพยาบาล<_>เพื่อใช้เป็นแนวทางการประเมินการพัฒนาและการรับรองคุณภาพ<_>ซึ่งจะเป็นการคุ้มครองให้ประชาชนได้รับบริการด้านสาธารณสุขที่มีคุณภาพในอนาคต<_>นอกจากนี้<_>จะร่วมพัฒนาระบบฐานข้อมูล<_>การแลกเปลี่ยนข้อมูล<_>และแลกเปลี่ยนเรียนรู้เกี่ยวกับการประเมินมาตรฐานต่างๆ<_>เพื่อบูรณาการจัดทำแผนขับเคลื่อนและพัฒนาสถานพยาบาลภาครัฐ<_>แผนการเยี่ยมประเมิน<_>แผนการตรวจประเมิน<_>การอบรมพัฒนาบุคลากร<_>และแผนการดำเนินงานอื่นๆ<_>ที่เกี่ยวข้อง", "*<_>8<_>กุมภาพันธ์<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9607065320014954, "len_token": 496}, {"label": "LABEL_1", "score": 0.9480637907981873, "len_token": 374}], "avg_score": 0.9552716064727169, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพร.ธาตุพนม<_>พัฒนาศักยภาพการบริการหลากหลายสาขา<_>พร้อมขับเคลื่อนโครงการเฉลิมพระเกียรติฯ<_>ดูแลสุขภาพและคุณภาพชีวิตของประชาชน", "content": ["รพร.ธาตุพนม<_>พัฒนาศักยภาพการบริการหลากหลายสาขา<_>พร้อมขับเคลื่อนโครงการเฉลิมพระเกียรติฯ<_>ดูแลสุขภาพและคุณภาพชีวิตของประชาชน", "ประธานองคมนตรี<_>ลงพื้นที่ตรวจเยี่ยมโรงพยาบาลสมเด็จพระยุพราชธาตุพนม<_>ติดตามความก้าวหน้าการดำเนินงาน<_>โดยพัฒนายกระดับเป็นโรงพยาบาลระดับ<_>a<_>ให้บริการทางการแพทย์เฉพาะทางหลากหลายสาขา<_>และเป็นแหล่งฝึกอบรมเรียนรู้ของบุคลากรทางการแพทย์", "ประธานองคมนตรี<_>ลงพื้นที่ตรวจเยี่ยมโรงพยาบาลสมเด็จพระยุพราชธาตุพนม<_>ติดตามความก้าวหน้าการดำเนินงาน<_>โดยพัฒนายกระดับเป็นโรงพยาบาลระดับ<_>a<_>ให้บริการทางการแพทย์เฉพาะทางหลากหลายสาขา<_>และเป็นแหล่งฝึกอบรมเรียนรู้ของบุคลากรทางการแพทย์<_>ทำหน้าที่โรงพยาบาลแม่ข่ายพื้นที่นครพนมโซนใต้<_>ดูแลประชาชน<_>4<_>อำเภอ<_>กว่า<_>2<_>แสนคน<_>มีการจัดบริการตามปัญหาสุขภาพในพื้นที่<_>อาทิ<_>หน่วยโรคหลอดเลือดสมองเคลื่อนที่<_>(mobile<_>stroke<_>unit)<_>พร้อมขับเคลื่อนโครงการเฉลิมพระเกียรติฯ<_>เพื่อดูแลสุขภาพและคุณภาพชีวิตของประชาชน", "วันนี้<_>(8<_>กุมภาพันธ์<_>2567)<_>ณ<_>โรงพยาบาลสมเด็จพระยุพราชธาตุพนม<_>จังหวัดนครพนม<_>พลเอก<_>สุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรี<_>ในฐานะรองประธานกรรมการมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>พร้อมด้วย<_>นายแพทย์ชัยวัฒน์<_>พัฒนาพิศาลศักดิ์<_>สาธารณสุขนิเทศก์<_>เขตสุขภาพที่<_>8<_>คณะผู้บริหาร<_>และหน่วยงานที่เกี่ยวข้อง<_>ลงพื้นที่ตรวจเยี่ยมและติดตามผลการดำเนินงานของโรงพยาบาล<_>พร้อมมอบประกาศเกียรติคุณผู้ทำคุณประโยชน์ให้แก่มูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>มอบถุงของขวัญพระราชทานให้กับผู้ป่วย<_>และให้กำลังใจบุคลากรผู้ปฏิบัติงาน", "นายแพทย์ชัยวัฒน์<_>กล่าวว่า<_>โรงพยาบาลสมเด็จพระยุพราชธาตุพนม<_>เป็นโรงพยาบาลชุมชนขนาด<_>120<_>เตียง<_>ได้พัฒนาศักยภาพโรงพยาบาลตามนโยบาย<_>sap<_>ของกระทรวงสาธารณสุข<_>เป็นโรงพยาบาลระดับ<_>a<_>ที่นอกจากให้บริการทางการแพทย์เฉพาะทางหลากหลายสาขา<_>ทั้งอายุรกรรม<_>สูตินรีเวชกรรม<_>กุมารเวชกรรม<_>ศัลยกรรมทั่วไป<_>ศัลยกรรมกระดูกและข้อ<_>และเวชศาสตร์ครอบครัว<_>ยังเป็นแหล่งฝึกอบรมเรียนรู้ของบุคลากรทางการแพทย์<_>โดยเปิดให้บริการจริง<_>210<_>เตียง<_>และเป็นโรงพยาบาลแม่ข่ายของจังหวัดนครพนมโซนใต้<_>4<_>อำเภอ<_>คือ<_>ธาตุพนม<_>เรณูนคร<_>นาแก<_>และวังยาง<_>รวมประชากรกว่า<_>217,000<_>คน<_>มีผลงานในการดูแลและแก้ปัญหาสุขภาพของพื้นที่ที่สำคัญหลายเรื่อง<_>อาทิ<_>ด้านอายุรกรรม<_>มีการพัฒนาหน่วยโรคหลอดเลือดสมองเคลื่อนที่<_>(mobile<_>stroke<_>unit)<_>ซึ่งตั้งแต่เมษายน<_>2565<_>ถึง<_>31<_>มกราคม<_>2567<_>ได้ให้การรักษาผู้ป่วยโรคหลอดเลือดสมองเฉียบพลันไปแล้ว<_>153<_>ราย", "นายแพทย์ชัยวัฒน์<_>กล่าวต่อว่า<_>สำหรับการขับเคลื่อนงานตามนโยบายของกระทรวงสาธารณสุข<_>โรงพยาบาลสมเด็จพระยุพราชธาตุพนม<_>มีความก้าวหน้าในการดำเนินงานอย่างมาก<_>โดยเฉพาะโครงการพระราชดำริ<_>โครงการเฉลิมพระเกียรติและที่เกี่ยวเนื่องกับพระบรมวงศานุวงศ์<_>อาทิ<_>1.โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวฯ<_>มีการจัดบริการคลินิกเฉพาะทางรวม<_>10<_>คลินิก<_>ผู้เข้ารับบริการ<_>720<_>คน<_>2.โครงการรณรงค์คัดกรองมะเร็งลำไส้ใหญ่<_>ลำไส้ตรง<_>ด้วยการส่องกล้อง<_>(colonoscopy)<_>เฉลิมพระเกียรติฯ<_>มีผู้เข้ารับการส่องกล้อง<_>747<_>คน<_>ในจำนวนนี้ได้รับการตัดติ่งเนื้อ<_>274<_>คน<_>และตรวจพบเป็นมะเร็ง<_>11<_>คน<_>3.โครงการถวายการดูแลสุขภาพให้กับพระภิกษุสงฆ์<_>สามเณรและผู้นำ<_>ทางศาสนา<_>มีพระภิกษุสามเณรเข้าร่วมโครงการ<_>400<_>รูป<_>ผลการตรวจสุขภาพ<_>พบผิดปกติ<_>188<_>รูป<_>4.<_>โครงการโรงพยาบาลอัจฉริยะต้นแบบ<_>พัฒนาผ่านเกณฑ์การประเมินในระดับเพชร<_>955<_>คะแนน<_>5.โครงการต่อบ้านเติมสุข<_>ช่วยเหลือผู้ป่วย<_>ผู้ยากไร้และผู้พิการ<_>ให้มีคุณภาพชีวิตที่ดีขึ้น<_>ดำเนินการไปแล้ว<_>20<_>หลัง", "สำหรับการพัฒนาโรงพยาบาลสมเด็จพระยุพราช<_>ในทศวรรษที่<_>5<_>นี้<_>จะดำเนินการผ่านยุทธศาสตร์หลัก<_>4<_>ด้าน<_>คือ<_>ยุทธศาสตร์ที่<_>1<_>ชุมชนมีสุขภาวะ<_>(community<_>happiness<_>strategy)<_>ยุทธศาสตร์ที่<_>2<_>ผู้รับบริการมีความสุข<_>(patient<_>happiness<_>strategy)<_>ยุทธศาสตร์ที่<_>3<_>บุคลากรมีความสุข<_>(personal<_>happiness<_>strategy)<_>และยุทธศาสตร์ที่<_>4<_>โรงพยาบาลแห่งความสุข<_>(hospital<_>happiness<_>strategy)", "*<_>8<_>กุมภาพันธ์<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9786722660064697, "len_token": 496}, {"label": "LABEL_1", "score": 0.9786362648010254, "len_token": 456}], "avg_score": 0.978655021731593, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปรึกษาฯ<_>ดนัยณัฏฐ์<_>ร่วมการประชุมคณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้<_>(กพต)<_>ครั้งที่<_>1/2567", "content": ["​ปรึกษาฯ<_>ดนัยณัฏฐ์<_>ร่วมการประชุมคณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้<_>(กพต)<_>ครั้งที่<_>1/2567", "วันที่<_>7<_>กุมภาพันธ์<_>2567<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นผู้แทนรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เข้าร่วมการประชุมคณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้<_>(กพต)<_>ครั้งที่<_>1/2567<_>โดยมีนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมฯ", "ซึ่งมีวาระการหารือเกี่ยวกับการแก้ไขปัญหาและการช่วยเหลือฟื้นฟูในการเกิดอุทกภัยพื้นที่จังหวัดชายแดนภาคใต้<_>การแก้ไขปัญหายาเสพติดในมิติของศาสนา<_>การพัฒนา<_>และชุมชนพหุวัฒนธรรม", "และการติดตามความก้าวหน้าโครงการต่างๆ<_>ที่เกี่ยวข้อง<_>รวมถึงความคืบหน้าการดำเนินโครงการต่าง<_>ๆ<_>ณ<_>ห้องประชุม<_>301<_>ชั้น<_>3<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล"], "sentiment": [{"label": "LABEL_1", "score": 0.8923810124397278, "len_token": 186}], "avg_score": 0.8923810124397278, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ติวเข้มทีม<_>mind<_>พระนครศรีอยุธยา<_>เน้นย้ำการปฏิบัติตามนโยบาย<_>mind<_>“ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน”<_>พร้อมหารือภาคเอกชน<_>ภาคีเครือข่าย", "content": ["​ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ติวเข้มทีม<_>mind<_>พระนครศรีอยุธยา<_>เน้นย้ำการปฏิบัติตามนโยบาย<_>mind<_>“ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน”<_>พร้อมหารือภาคเอกชน<_>ภาคีเครือข่าย", "​ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ติวเข้มทีม<_>mind<_>พระนครศรีอยุธยา<_>เน้นย้ำการปฏิบัติตามนโยบาย<_>mind<_>“ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน”<_>พร้อมหารือภาคเอกชน<_>ภาคีเครือข่าย<_>หาแนวพัฒนาภาคอุตสาหกรรมในพื้นที่ฯ", "วันที่<_>6<_>กุมภาพันธ์<_>2567<_>เวลา<_>09.30<_>น.<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ตรวจราชการกรณีปกติ<_>รอบที่<_>1<_>ณ<_>ห้องประชุมบึงพระราม<_>ศาลากลางจังหวัดพระนครศรีอยุธยา<_>โดยมีนายธีระ<_>แก้วพิมล<_>อุตสาหกรรมจังหวัดพระนครศรีอยุธยา<_>พร้อมด้วยเจ้าหน้าที่<_>เข้าร่วมประชุมรับการตรวจราชการพร้อมรับมอบนโยบายในการปฏิบัติงาน<_>โดย<_>ผู้ตรวจศุภกิจฯ<_>ได้เน้นย้ำนโยบาย<_>mind<_>ใช้หัวและใจ<_>พร้อมให้ข้อเสนอแนะการตรวจราชการ<_>การตรวจกำกับดูแลโรงงานอุตสาหกรรม<_>เน้นย้ำให้เร่งรัดการตรวจกำกับดูแล<_>โรงงานอุตสาหกรรมที่มีน้ำเสีย<_>มลพิษทางอากาศ<_>และโรงงานอุตสาหกรรมที่มีความเสี่ยงจะเกิดผลกระทบสิ่งแวดล้อมจากการประกอบกิจการ<_>ให้ปฏิบัติตามกฎหมาย<_>พร้อมให้คำปรึกษาแนะนำแก่ผู้ประกอบการหากมีปัญหาอุปสรรคในการประกอบธุรกิจในพื้นที่<_>รวมถึงบูรณาการการทำงานร่วมกันกับภาคส่วนที่เกี่ยวข้อง<_>การสื่อสารประชาสัมพันธ์<_>สร้างความเข้าใจสู่สาธารณชนอย่างแพร่หลาย<_>โดยเฉพาะกับผู้มีส่วนได้ส่วนเสีย<_>ซึ่งจะส่งผลดีต่อการทำงานร่วมกัน<_>ตลอดจนรับทราบปัญหา<_>อุปสรรค<_>และข้อเสนอแนะต่อการปรับปรุง<_>พัฒนางานตามภารกิจที่รับผิดชอบต่อดำเนินงานในพื้นที่<_>เพื่อให้ตอบสนองต่อนโยบายกระทรวงฯ<_>เกิดผลสำเร็จเป็นรูปธรรม<_>และขอให้บูรณาการการทำงานร่วมกับทุกภาคส่วน<_>เพื่อให้เกิดประสิทธิภาพประสิทธิผลในการปฏิบัติงานต่อไป", "เวลา<_>13.30<_>น.", "ผู้ตรวจราชการฯ<_>เป็นประธานการประชุมหารือร่วมกับหน่วยงานภาคเอกชน<_>และภาคีเครือข่ายในพื้นที่จังหวัดพระนครศรีอยุธยา<_>อาทิ<_>สภาอุตสาหกรรมจังหวัดพระนครศรีอยุธยา<_>หอการค้าจังหวัดพระนครศรีอยุธยา<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>สาขาจังหวัดพระนครศรีอยุธยา<_>และเครือข่ายอุตสาหกรรมรักษ์สิ่งแวดล้อมจังหวัดพระนครศรีอยุธยา<_>เพื่อหารือแนวทางการพัฒนาอุตสาหกรรมของจังหวัดพระนครศรีอยุธยา<_>พร้อมรับฟังความต้องการ<_>ปัญหาอุปสรรคเชิงพื้นที่<_>โดยจังหวัดพระนครศรีอยุธยามีการเติบโตทั้งภาคเกษตรกรรม<_>ท่องเที่ยว<_>และภาคอุตสาหกรรม<_>ที่สามารถอยู่ร่วมกันแบบสอดคล้องและต่อเนื่องกัน<_>โดยภาคเอกชนเสนอแนวทางการขับเคลื่อนอุตสาหกรรมโดยขอให้ภาครัฐสร้างความมั่นใจให้แก่นักลงทุน<_>ทั้งโครงสร้างพื้นฐาน<_>พลังงาน<_>แหล่งน้ำ<_>การขนส่ง<_>วัตถุดิบ<_>และการปรับผังเมืองเพื่อรองรับการขยายตัวของภาคอุตสาหกรรม<_>ท่องเที่ยว<_>และการเติบโตทางเศรษฐกิจ<_>รวมถึงมาตรการต่าง<_>ๆ<_>ที่จะสนับสนุนในการลงทุน<_>ซึ่งผู้ตรวจราชการฯ<_>ได้มอบหมายให้<_>สำนักงานอุตสาหกรรมจังหวัดพระนครศรีอยุธยา<_>เป็นแกนกลางในการบูรณาร่วมกับหน่วยงานในพื้นที่ขับเคลื่อนการพัฒนาภาคอุตสาหกรรม<_>รวมถึง<_>กำกับ<_>ดูแล<_>สถานประกอบการ<_>ให้ปฏิบัติตามกฎหมาย<_>คำนึงถึงความปลอดภัย<_>ป้องกันการเกิดผลกระทบต่อสังคมและสิ่งแวดล้อมที่จะเกิดขึ้นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8097403645515442, "len_token": 496}, {"label": "LABEL_1", "score": 0.7134268283843994, "len_token": 112}], "avg_score": 0.7919983973628596, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ตรวจราชการฯ<_>ศุภกิจ<_>เยี่ยมชมการดำเนินงานของสถานประกอบการผลิตและบรรจุผลิตภัณฑ์เครื่องดื่ม<_>จังหวัดพระนครศรีอยุธยา", "content": ["​ผู้ตรวจราชการฯ<_>ศุภกิจ<_>เยี่ยมชมการดำเนินงานของสถานประกอบการผลิตและบรรจุผลิตภัณฑ์เครื่องดื่ม<_>จังหวัดพระนครศรีอยุธยา", "วันที่<_>6<_>กุมภาพันธ์<_>2567<_>เวลา<_>15.00<_>น.<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>และคณะ<_>เยี่ยมชมการดำเนินงานของ<_>บริษัท<_>โอสถสภา<_>จำกัด<_>(มหาชน)<_>และกลุ่มบริษัทโอสถสภา<_>(โรงงานอยุธยา)<_>ตั้งอยู่ที่ถนน<_>สายเอเซีย<_>ตำบลคลองสวนพลู<_>อำเภอพระนครศรีอยุธยา<_>จังหวัดพระนครศรีอยุธยา<_>ซึ่งเป็นโรงงานผลิตและบรรจุผลิตภัณฑ์เครื่องดื่ม<_>มีนโยบายการดำเนินธุรกิจบนหลักธรรมาภิบาลและมีความรับผิดชอบต่อสังคม<_>โดยคำนึงถึงผู้มีส่วนได้ส่วนเสียทุกฝ่าย<_>ได้แก่<_>ผู้บริโภค<_>คู่ค้าและพันธมิตรทางธุรกิจ<_>พนักงาน<_>ชุมชนและสังคม<_>ภายใต้วิสัยทัศน์พลังเพื่อเสริมสร้างชีวิต<_>รวมถึงการดูแลสิ่งแวดล้อม<_>การนำเอาพลังงานความร้อนที่ได้จากการหลอมขวดแก้วกลับมาใช้ใหม่ในกระบวนการผลิตเครื่องดื่ม<_>ทำให้เราสามารถลดการใช้พลังงาน<_>ซึ่งเป็นการดำเนินธุรกิจภายใต้โมเดล<_>bcg<_>ซึ่งผู้ตรวจราชการฯ<_>ได้มอบหมายให้<_>สำนักงานอุตสาหกรรมจังหวัดพระนครศรีอยุธยา<_>ให้คำปรึกษาแนะนำ<_>บริษัทฯ<_>เพื่อยกระดับอุตสาหกรรมสีเขียว<_>(gi)<_>ในระดับที่สูงขึ้นทั้งในระดับวัฒนธรรม<_>และเครือข่ายสีเขียวต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9185820817947388, "len_token": 252}], "avg_score": 0.9185820817947388, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ซ่อมฟื้นฟูถนนที่ได้รับผลกระทบจากเหตุภัยพิบัติ<_>สาย<_>อท.3003<_>จังหวัดอ่างทอง", "content": ["กรมทางหลวงชนบท<_>ซ่อมฟื้นฟูถนนที่ได้รับผลกระทบจากเหตุภัยพิบัติ<_>สาย<_>อท.3003<_>จังหวัดอ่างทอง", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทอ่างทอง<_>ดำเนินโครงการซ่อมฟื้นฟูถนนทางหลวงชนบทสาย<_>อท.3003<_>แยกทางหลวงหมายเลข<_>309<_>-<_>บ้านบางพลับ<_>ตำบลเทวราช<_>อำเภอไชโย<_>จังหวัดอ่างทอง<_>อันเนื่องมาจากเหตุภัยพิบัติ<_>แล้วเสร็จสมบูรณ์<_>โดยปรับปรุงผิวจราจรแอสฟัลท์ติกคอนกรีต<_>ด้วยวิธี<_>pavement<_>in<_>-<_>place<_>recycling)<_>กว้าง<_>6<_>เมตร<_>ไหล่ทางข้างละ<_>0<_>-<_>1.5<_>เมตร<_>พร้อมติดตั้งสิ่งอำนวยความสะดวก<_>และเครื่องหมายจราจร<_>ตั้งแต่ช่วง<_>กม.<_>ที่<_>0+500<_>-<_>3+130<_>ระยะทาง<_>2.630<_>กิโลเมตร<_>ใช้งบประมาณ<_>13.971<_>ล้านบาท<_>ทั้งนี้<_>จะช่วยบรรเทาความเดือดร้อนให้กับประชาชนในพื้นที่<_>เพิ่มประสิทธิภาพการคมนาคมขนส่งพืชผลทางการเกษตรได้อย่างสะดวกปลอดภัย<_>ประหยัดค่าใช้จ่ายและลดเวลาในการเดินทางได้เป็นอย่างดี<_>รวมทั้งสายทางดังกล่าวสามารถใช้เป็นเส้นทางลัด<_>–<_>ทางเลี่ยงได้อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8977720737457275, "len_token": 257}], "avg_score": 0.8977720737457275, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางมอบรางวัลองค์กรที่มีความเป็นเลิศในการบริหารจัดการด้านการเงินการคลังประจำปีงบประมาณ<_>65", "content": ["กรมบัญชีกลางมอบรางวัลองค์กรที่มีความเป็นเลิศในการบริหารจัดการด้านการเงินการคลังประจำปีงบประมาณ<_>65", "กรมบัญชีกลางจัดพิธีมอบรางวัลองค์กรที่มีความเป็นเลิศในการบริหารจัดการด้านการเงินการคลัง<_>ครั้งที่<_>9<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565ให้แก่หน่วยงานที่ผ่านการประเมินผลการปฏิบัติงานของหน่วยงานตามขั้นตอนการบริหารด้านการเงินการคลัง<_>5<_>มิติ", "นางแพตริเซีย<_>มงคลวนิช<_>อธิบดีกรมบัญชีกลาง<_>เปิดเผยว่า<_>ในวันนี้<_>(8<_>ก.พ.<_>67)<_>กรมบัญชีกลางจัดพิธีมอบรางวัลองค์กรที่มีความเป็นเลิศในการบริหารจัดการด้านการเงินการคลัง<_>ครั้งที่<_>9<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565ให้แก่หน่วยงานที่ผ่านการประเมินผลการปฏิบัติงานของหน่วยงานตามขั้นตอนการบริหารด้านการเงินการคลัง<_>5<_>มิติได้แก่<_>มิติด้านการจัดซื้อจัดจ้าง<_>มิติด้านการเบิกจ่าย<_>มิติด้านการบัญชีภาครัฐ<_>มิติด้านการตรวจสอบภายในภาครัฐ<_>และมิติด้านปลอดความรับผิดทางละเมิด<_>ซึ่งแต่ละมิติได้มีการปรับปรุงเกณฑ์ให้เหมาะสม<_>และสอดคล้องกับสถานการณ์ปัจจุบัน<_>โดยในปีนี้ได้รับเกียรติจากนายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีมอบรางวัลฯ<_>ณ<_>โรงแรม<_>s<_>31<_>สุขุมวิท<_>กรุงเทพฯ", "“ปีงบประมาณ<_>พ.ศ.<_>2565<_>มีหน่วยงานที่ได้รับรางวัล<_>จำนวน<_>29<_>หน่วยงาน<_>และ<_>8<_>จังหวัด<_>รวมทั้งสิ้น<_>46<_>รางวัล<_>ประกอบด้วย<_>10<_>ประเภทรางวัล<_>ได้แก่", "รางวัลสำหรับส่วนราชการ<_>(29<_>หน่วยงาน<_>37<_>รางวัล)", "1.รางวัลประกาศเกียรติคุณด้านการจัดซื้อจัดจ้าง<_>จำนวน<_>8<_>รางวัล", "2.รางวัลประกาศเกียรติคุณด้านการเบิกจ่าย<_>จำนวน<_>4<_>รางวัล", "3.รางวัลประกาศเกียรติคุณด้านการบัญชีภาครัฐ<_>จำนวน<_>1<_>รางวัล", "4.รางวัลประกาศเกียรติคุณด้านการตรวจสอบภายในภาครัฐ<_>จำนวน<_>1<_>รางวัล", "5.รางวัลประกาศเกียรติคุณด้านปลอดความรับผิดทางละเมิด<_>จำนวน<_>12<_>รางวัล", "6.รางวัลองค์กรที่มีความเป็นเลิศรายด้าน<_>จำนวน<_>4<_>รางวัล", "7.รางวัลประกาศเกียรติคุณหน่วยงานที่มีการพัฒนาการปฏิบัติงานด้านการเงินการคลัง<_>ไม่มีหน่วยงานได้รับรางวัล", "8.รางวัลประกาศเกียรติคุณส่งเสริมความเป็นเลิศในการบริหารจัดการด้านการเงินการคลัง<_>จำนวน<_>6<_>รางวัล", "9.รางวัลองค์กรที่มีความเป็นเลิศในด้านบริหารจัดการด้านการเงินการคลัง<_>ไม่มีหน่วยงานได้รับรางวัล", "10.ใบประกาศการผ่านเกณฑ์การประเมินมาตรฐานรางวัลองค์กรที่มีความเป็นเลิศในการบริหารจัดการด้านการเงินการคลัง<_>จำนวน<_>1<_>รางวัล", "รางวัลสำหรับจังหวัด<_>(8<_>จังหวัด<_>9<_>รางวัล)", "1.รางวัลประกาศเกียรติคุณด้านการจัดซื้อจัดจ้าง<_>จำนวน<_>3<_>รางวัล", "2.รางวัลประกาศเกียรติคุณด้านการเบิกจ่าย<_>จำนวน<_>3<_>รางวัล", "3.รางวัลประกาศเกียรติคุณด้านการบัญชีภาครัฐ<_>ไม่มีหน่วยงานได้รับรางวัล", "4.รางวัลประกาศเกียรติคุณด้านการตรวจสอบภายในภาครัฐ<_>ไม่มีหน่วยงานได้รับรางวัล", "5.รางวัลประกาศเกียรติคุณหน่วยงานที่มีการพัฒนาการปฏิบัติงานด้านการเงินการคลัง<_>จำนวน<_>1<_>รางวัล", "6.รางวัลประกาศเกียรติคุณส่งเสริมความเป็นเลิศในการบริหารจัดการด้านการเงินการคลัง<_>จำนวน<_>1<_>รางวัล", "7.รางวัลองค์กรที่มีความเป็นเลิศในด้านบริหารจัดการด้านการเงินการคลัง<_>ไม่มีหน่วยงานได้รับรางวัล", "8.ใบประกาศการผ่านเกณฑ์การประเมินมาตรฐานรางวัลองค์กรที่มีความเป็นเลิศในการบริหารจัดการด้านการเงินการคลัง<_>จำนวน<_>1<_>รางวัล”<_>อธิบดีกรมบัญชีกลาง<_>กล่าว", "อธิบดีกรมบัญชีกลาง<_>กล่าวเพิ่มเติมว่า<_>รางวัลองค์กรที่มีความเป็นเลิศในการบริหารจัดการด้านการเงินการคลัง<_>มีวัตถุประสงค์เพื่อส่งเสริมการปฏิบัติงานด้านการเงินการคลังในภาพรวมของหน่วยงานให้มีประสิทธิภาพ<_>ถือเป็นรางวัลอันทรงเกียรติและเป็นความภาคภูมิใจของหน่วยงานที่สามารถใช้จ่ายเงินงบประมาณอย่างคุ้มค่า<_>มีประสิทธิภาพ<_>โปร่งใสเป็นการส่งเสริมให้การปฏิบัติงาน<_>ประสบความสำเร็จตามที่ตั้งไว้<_>พร้อมกันนี้<_>กรมบัญชีกลางยังคงมุ่งมั่นให้ความสำคัญกับการกำกับดูแลด้านการเงินการคลังของภาครัฐ<_>เพื่อพัฒนาประสิทธิภาพด้านการบริหารจัดการด้านการเงินการคลังภาครัฐ<_>ซึ่งเป็นการส่งเสริมการปฏิบัติงานด้านการเงินการคลังในภาพรวมของประเทศให้สอดคล้องกับวิสัยทัศน์<_>“กำกับดูแลและบริหารการใช้จ่ายเงินของแผ่นดินให้เกิดประโยชน์สูงสุด”<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9462803602218628, "len_token": 496}, {"label": "LABEL_1", "score": 0.946365237236023, "len_token": 302}], "avg_score": 0.946312481598149, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คปภ.<_>เร่งส่งเสริมระบบประกันสุขภาพเอกชนของไทย<_>ชี้เป็นเครื่องมือในการบริหารความเสี่ยงด้านสุขภาพของประชาชนที่มั่นคง", "content": ["คปภ.<_>เร่งส่งเสริมระบบประกันสุขภาพเอกชนของไทย<_>ชี้เป็นเครื่องมือในการบริหารความเสี่ยงด้านสุขภาพของประชาชนที่มั่นคง", "เลขาธิการ<_>คปภ.<_>เปิดงานการประชุมวิชาการประจำปีเวชศาสตร์ประกันชีวิตไทย<_>ครั้งที่<_>19<_>annual<_>thailand<_>insurance<_>medical<_>academic<_>conference<_>2024<_>(timac-2024)<_>เมื่อวันที่<_>7<_>กุมภาพันธ์<_>2567<_>ณ<_>ห้องประชุมสุขุมวิท<_>1-2<_>โรงแรมเจดับบลิว<_>แมริออท<_>กรุงเทพมหานคร", "นายชูฉัตร<_>ประมูลผล<_>เลขาธิการคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(เลขาธิการ<_>คปภ)<_>เป็นประธานเปิดงานการประชุมวิชาการประจำปีเวชศาสตร์ประกันชีวิตไทย<_>ครั้งที่<_>19<_>annual<_>thailand<_>insurance<_>medical<_>academic<_>conference<_>2024<_>(timac-2024)<_>เมื่อวันที่<_>7<_>กุมภาพันธ์<_>2567<_>ณ<_>ห้องประชุมสุขุมวิท<_>1-2<_>โรงแรมเจดับบลิว<_>แมริออท<_>กรุงเทพมหานคร<_>ในโอกาสนี้<_>เลขาธิการ<_>คปภ.<_>ได้กล่าวปาฐกถาพิเศษ<_>เรื่อง<_>“การส่งเสริมระบบประกันสุขภาพเอกชนของไทย”<_>มีใจความตอนหนึ่งว่า<_>การประกันภัยสุขภาพ<_>ถือเป็นเครื่องมือบริหารความเสี่ยงที่สำคัญของผู้เอาประกันภัย<_>ไม่ว่าจะเป็นค่ารักษาพยาบาลในกรณีที่เป็นผู้ป่วยใน<_>ผู้ป่วยนอก<_>ค่ารักษาพยาบาลที่เกิดขึ้นจากอุบัติเหตุ<_>รวมไปถึงการประกันภัยคุ้มครองโรคร้ายแรง<_>ซึ่งส่วนใหญ่แล้วผู้เอาประกันภัยจะซื้อประกันภัยสุขภาพเพื่อเพิ่มความสะดวกสบาย<_>ไม่ต้องสำรองจ่ายค่ารักษาพยาบาลไปก่อน<_>และคาดหวังว่าจะได้รับการดูแล<_>และได้รับผลประโยชน์ตามความคุ้มครองจากกรมธรรม์โดยสะดวก<_>ซึ่งในอดีตการประกันภัยสุขภาพของแต่ละบริษัทในความคุ้มครองที่มีชื่อเดียวกันอาจให้ความคุ้มครองที่แตกต่างกัน<_>ทำให้ผู้เอาประกันภัยรวมไปถึงบุคลากรทางการแพทย์ที่ให้การบริการเกิดความสับสน<_>ดังนั้น<_>สำนักงาน<_>คปภ.<_>จึงได้เข้ามามีบทบาท<_>ร่วมกับภาคธุรกิจประกันภัย<_>จัดทำโครงการพัฒนาปรับปรุงแก้ไขสัญญาประกันภัยสุขภาพให้สอดคล้องกับวิวัฒนาการเทคโนโลยี<_>และวิธีการรักษาทางการแพทย์ในปัจจุบัน<_>รวมถึงเพื่อเพิ่มความยั่งยืนของระบบการประกันภัยสุขภาพ<_>และสอดคล้องกับนโยบายรัฐบาลในเรื่องการปฏิรูประบบสาธารณสุข<_>ซึ่งได้รับผลตอบรับจากภาคธุรกิจและผู้เอาประกันภัยเป็นอย่างดี<_>โดยออกเป็นคำสั่งนายทะเบียน<_>เรื่อง<_>การประกันภัยสุขภาพแบบมาตรฐาน<_>หรือที่รู้จักกันในชื่อว่า<_>new<_>health<_>standard<_>และขณะนี้อยู่ในระหว่างการประสานความร่วมมือกับสมาคมโรงพยาบาลเอกชนในการจัดทำคู่มือมาตรฐานการเบิกค่ารักษาพยาบาล<_>(simb)", "ดังนั้น<_>การส่งเสริมระบบประกันภัยให้เกิดความยั่งยืนจะเกิดขึ้นไม่ได้เลย<_>หากภาคธุรกิจประกันภัยขาดองค์ความรู้ด้านเวชศาสตร์ประกันชีวิต<_>ซึ่งถือว่ามีบทบาทสำคัญอย่างมาก<_>เพราะความรู้ความเข้าใจด้านเวชศาสตร์ประกันชีวิตมีความจำเป็นต่อบุคลากรในภาคธุรกิจประกันภัยในหลายส่วนงาน<_>โดยมีความเกี่ยวเนื่องกันตั้งแต่เริ่มกระบวนการออกแบบผลิตภัณฑ์<_>การกำหนดเงื่อนไขความคุ้มครอง<_>การพัฒนาการบริการให้ครอบคลุมมากกว่าการคุ้มครองเมื่อเจ็บป่วย<_>การพิจารณารับประกันภัย<_>ตลอดจนการจ่ายค่าสินไหมทดแทน<_>รวมถึงการนำการประกันภัยสุขภาพไปใช้เป็นเครื่องมือในการบริหารความเสี่ยงและเพิ่มประสิทธิภาพการดำเนินธุรกิจ<_>อีกทั้ง<_>ความรู้ด้านเวชศาสตร์ประกันชีวิตยังช่วยส่งเสริมและผลักดันให้เกิดการใช้ทรัพยากรทางการแพทย์อย่างจำเป็น<_>เหมาะสม<_>คุ้มค่า<_>และเป็นการควบคุมค่าใช้จ่ายในการรักษาพยาบาลหรือควบคุมอัตราเงินเฟ้อทางการแพทย์<_>ซึ่งสอดคล้องกับสถานการณ์ค่าใช้จ่ายด้านการรักษาพยาบาลของประเทศไทยที่เพิ่มขึ้นอย่างต่อเนื่อง<_>อันมีสาเหตุจากหลายประการ<_>เช่น<_>การรักษาที่ไม่เป็นไปตามมาตรฐาน<_>และเกินความจำเป็นทางการแพทย์<_>การคิดค่าใช้จ่ายไม่เป็นไปตามราคามาตรฐาน<_>และการฉ้อฉลประกันภัย<_>เป็นต้น<_>ซึ่งหากธุรกิจประกันภัยสามารถควบคุมค่าใช้จ่ายดังกล่าวได้<_>ก็จะช่วยให้ระบบประกันภัยของไทยเติบโตได้อย่างมั่นคงและยั่งยืน<_>ส่งผลทำให้ประชาชนสามารถเข้าถึงการประกันภัยสุขภาพได้มากขึ้น<_>และการมีประกันภัยสุขภาพจะช่วยคุ้มครองประชาชนจากภาระค่าใช้จ่ายที่เกี่ยวข้องกับการดูแลสุขภาพที่สูงขึ้น<_>รวมทั้งลดความเครียดทางการเงินที่อาจเกิดขึ้นได้<_>ซึ่งจะเป็นส่วนช่วยทางอ้อมที่จะทำให้ประชาชนประกอบอาชีพได้อย่างมีประสิทธิภาพ<_>และจะเป็นประโยชน์ต่อประเทศชาติในภาพรวม", "นอกจากนี้<_>สำนักงาน<_>คปภ.<_>มีความมุ่งมั่นในการส่งเสริมกรมธรรม์ประกันภัยที่มีความคุ้มครองครอบคลุมประชาชนชาวไทยในทุกเพศและทุกช่วงวัย<_>โดยเมื่อปีที่ผ่านมาได้มีคำสั่งนายทะเบียนเกี่ยวกับการให้ความเห็นชอบ<_>“แบบและข้อความกรมธรรม์ประกันภัยคุ้มครองการเสียชีวิตจากอุบัติเหตุและคุ้มครองค่ารักษาพยาบาลจากโรคร้ายแรงส่วนบุคคล<_>สำหรับผู้สูงอายุ<_>แบบไม่ต้องแถลงสุขภาพ”<_>โดยการออกคำสั่งนายทะเบียนฉบับนี้<_>สำนักงาน<_>คปภ.<_>มีความคาดหวังเป็นอย่างยิ่งว่าจะมีบริษัทที่สนใจนำเสนอผลิตภัณฑ์ที่ตรงกันหรือคล้ายคลึงกันกับคำสั่งนายทะเบียนดังกล่าว<_>เพื่อให้ผู้สูงอายุสามารถเข้าถึงระบบประกันภัยสุขภาพเพิ่มมากขึ้น", "“การส่งเสริมประกันภัยสุขภาพของประเทศไทยให้มีความสมบูรณ์นั้น<_>ส่วนสำคัญอยู่ที่การออกแบบประกันภัยและพัฒนาผลิตภัณฑ์ประกันภัยสุขภาพที่ตอบสนองต่อความต้องการของประชาชนทุกระดับให้สามารถเข้าถึงและใช้ประโยชน์จากระบบประกันภัยสุขภาพได้อย่างทั่วถึง<_>สอดคล้องกับเทคโนโลยีทางการแพทย์ในปัจจุบัน<_>และตอบรับกับนโยบายของประเทศไทยในปัจจุบัน<_>ซึ่งทั้งหมดนี้จะขับเคลื่อนระบบประกันภัยสุขภาพของประเทศไทยให้เติบโตได้อย่างยั่งยืน<_>ลดความเหลื่อมล้ำ<_>ช่วยแบ่งเบาภาระของรัฐด้านสวัสดิการ<_>และเป็นเครื่องมือในการบริหารความเสี่ยงที่ช่วยสร้างหลักประกันด้านสุขภาพของประชาชนที่มั่นคงและมีประสิทธิภาพอย่างแท้จริง”<_>เลขาธิการ<_>คปภ.<_>กล่าวในตอนท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.5211916565895081, "len_token": 496}, {"label": "LABEL_1", "score": 0.6695582866668701, "len_token": 496}, {"label": "LABEL_0", "score": 0.5186776518821716, "len_token": 15}], "avg_score": 0.5936760745550457, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คปภ.<_>เร่งยกระดับแนวทางป้องกันการละเมิดข้อมูลส่วนบุคคล<_>สำหรับธุรกิจประกันภัย", "content": ["คปภ.<_>เร่งยกระดับแนวทางป้องกันการละเมิดข้อมูลส่วนบุคคล<_>สำหรับธุรกิจประกันภัย", "•<_>เล็งเพิ่มเติมกฎหมายว่าด้วยการคุ้มครองข้อมูลส่วนบุคคล<_>ในหลักสูตรการอบรม/การทดสอบความรู้สำหรับการขอรับและขอต่อใบอนุญาตตัวแทน/นายหน้าประกันภัย<_>รวมถึงการดำเนินการตรวจสอบตามความเสี่ยงในการดำเนินธุรกิจประกันภัย", "นายอดิศร<_>พิพัฒน์วรพงศ์<_>รองเลขาธิการ<_>ด้านกฎหมาย<_>คดีและคุ้มครองสิทธิประโยชน์<_>สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(รองเลขาธิการ<_>ด้านกฎหมายฯ)<_>เปิดเผยถึงการดำเนินการและแนวทางป้องกันการละเมิดข้อมูลส่วนบุคคล<_>สำหรับธุรกิจประกันภัยว่า<_>จากกรณีเมื่อช่วงปลายปี<_>2566<_>มีเฟซบุ๊คแฟนเพจ<_>และสื่อโซเชียลอื่น<_>ๆ<_>ลงข้อความว่า<_>“โบรกเกอร์ของบริษัทประกันภัยชื่อดัง<_>ลักลอบนำข้อมูลส่วนบุคคลนับล้านรายชื่อขายให้มิจฉาชีพ”<_>และต่อมากองบังคับการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>5<_>ได้สืบสวนขยายผลจากการจับกุมผู้กระทำความผิด<_>ซึ่งเป็นอดีตตัวแทนประกันชีวิต<_>ได้กระทำการใช้หรือเปิดเผยข้อมูลส่วนบุคคลของผู้เอาประกันภัย<_>และนำข้อมูลส่วนบุคคลดังกล่าวไปขายให้บุคคลภายนอกเพื่อประโยชน์ส่วนตน<_>โดยไม่ได้รับความยินยอมจากผู้เอาประกันภัยแต่อย่างใด<_>นั้น", "สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(สำนักงาน<_>คปภ)<_>ได้ตรวจสอบข้อเท็จจริงพบว่า<_>ตัวแทนประกันชีวิตรายดังกล่าวได้กระทำผิดตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>อันเป็นฝ่าฝืนหรือไม่ปฏิบัติตามข้อ<_>37<_>แห่งประกาศคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>เรื่อง<_>หลักเกณฑ์<_>วิธีการออก<_>และเสนอขายกรมธรรม์ประกันภัยของบริษัทประกันชีวิตและการดำเนินการของตัวแทนประกันชีวิต<_>นายหน้าประกันชีวิต<_>และธนาคาร<_>พ.ศ.<_>2563<_>ที่ออกตามความในมาตรา<_>79/1<_>ในประการที่ก่อหรืออาจก่อให้เกิดความเสียหายแก่ผู้เอาประกันภัย<_>ผู้รับประโยชน์ตามกรมธรรม์ประกันภัยหรือประชาชน<_>อันเป็นพฤติการณ์ที่นายทะเบียนมีอำนาจสั่งเพิกถอนใบอนุญาตเป็นตัวแทนประกันชีวิตได้ตามมาตรา<_>81/1<_>(2)<_>และ<_>(6)<_>แห่งพระราชบัญญัติประกันชีวิต<_>พ.ศ.<_>2535<_>และที่แก้ไขเพิ่มเติม<_>นายทะเบียนจึงได้มีคำสั่งเพิกถอนใบอนุญาตเป็นตัวแทนประกันชีวิตของผู้ที่กระทำความผิดดังกล่าวเรียบร้อยแล้ว", "นอกจากนี้<_>สำนักงาน<_>คปภ.<_>ได้มีการบูรณาการการทำงานร่วมกับภาคส่วนต่าง<_>ๆ<_>เช่น<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>(สคส)<_>สมาคมประกันชีวิตไทย<_>สมาคมประกันวินาศภัยไทย<_>สมาคมตัวแทนประกันชีวิตและที่ปรึกษาการเงิน<_>และสมาคมนายหน้าประกันภัยไทย<_>เพื่อหารือเกี่ยวกับแนวทางการยกระดับการคุ้มครองข้อมูลส่วนบุคคลของภาคธุรกิจประกันภัยอย่างต่อเนื่อง<_>โดยได้ข้อสรุป<_>ดังนี้", "(1)<_>ขอให้สมาคมแจ้งสมาชิกให้ยกระดับการตรวจสอบและกำกับดูแลพฤติกรรมบุคคลในสังกัดให้ปฏิบัติตามกฎหมายที่เกี่ยวข้องกับการคุ้มครองข้อมูลส่วนบุคคล<_>และไม่นำข้อมูลของผู้เอาประกันภัยไปใช้ในทางมิชอบด้วยกฎหมาย", "(2)<_>สำนักงาน<_>คปภ.<_>เห็นควรเพิ่มความเข้มข้นในการกำกับดูแลในส่วนของการคัดกรองผู้ขอรับหรือต่ออายุใบอนุญาต<_>โดยการเพิ่มเติมกฎหมายว่าด้วยการคุ้มครองข้อมูลส่วนบุคคล<_>ในหลักสูตรการอบรม/การทดสอบความรู้สำหรับการขอรับและขอต่อใบอนุญาตตัวแทน/นายหน้าประกันภัย<_>รวมถึงการดำเนินการตรวจสอบตามความเสี่ยงในการดำเนินธุรกิจประกันภัย", "(3)<_>สำนักงาน<_>คปภ.<_>จะยกระดับการตรวจสอบการคุ้มครองข้อมูลส่วนบุคคล<_>โดยเริ่มกระบวนการตรวจสอบจากแบบประเมินตนเอง<_>(comprehensive<_>questionnaire)<_>และผลจากแบบประเมินจะนำมาประเมินความเสี่ยงที่เกี่ยวข้องกับการคุ้มครองข้อมูลส่วนบุคคลของผู้เอาประกันภัย<_>และกำหนดมาตรการในการกำกับดูแลบริษัทประกันภัยต่อไป", "(4)<_>สคส.<_>จะพิจารณาและรับรองแนวปฏิบัติ<_>(guideline)<_>สำหรับธุรกิจประกันภัยที่สำนักงาน<_>คปภ.<_>และสมาคมภาคธุรกิจได้จัดทำขึ้นเพื่อเป็นมาตรฐานสำหรับธุรกิจประกันภัยในการดำเนินการเกี่ยวกับการคุ้มครองข้อมูลส่วนบุคคลอย่างเหมาะสม", "ทั้งนี้<_>รองเลขาธิการ<_>ด้านกฎหมายฯ<_>กล่าวว่า<_>การยกระดับแนวทางป้องกันการละเมิดกฎหมายคุ้มครองข้อมูลส่วนบุคคล<_>สำหรับธุรกิจประกันภัยดังกล่าว<_>จะทำให้การคุ้มครองข้อมูลส่วนบุคคลในระบบประกันภัยมีประสิทธิภาพ<_>ส่งเสริมความเชื่อมั่นของประชาชนที่มีต่อระบบประกันภัย<_>และสร้างภาพลักษณ์ที่ดีของอุตสาหกรรมประกันภัยโดยรวมต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9648295044898987, "len_token": 496}, {"label": "LABEL_0", "score": 0.5266228318214417, "len_token": 279}], "avg_score": 0.19292489767074586, "sentiment_type": "negative"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงคมนาคมจัดพิธีมอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "content": ["กระทรวงคมนาคมจัดพิธีมอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธานพิธีมอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ให้แก่หน่วยงานในสังกัดกระทรวงคมนาคม<_>พร้อมเชิญชวนให้ทุกหน่วยงานร่วมแสดงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>และร่วมประชาสัมพันธ์การจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>โดยมี<_>นางมนพร<_>เจริญศรี<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>พร้อมด้วยผู้บริหารระดับสูงและหัวหน้าหน่วยงานในสังกัดกระทรวงคมนาคม<_>เข้าร่วมพิธี<_>เมื่อวันที่<_>7<_>กุมภาพันธ์<_>2567<_>ณ<_>ห้องประชุมราชรถสโมสร<_>กระทรวงคมนาคม", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>เนื่องในปี<_>2567<_>เป็นปีมหามงคลที่พระบาทสมเด็จ", "พระเจ้าอยู่หัว<_>เฉลิมพระชนมพรรษา<_>6<_>รอบ<_>รัฐบาลจึงได้กำหนดจัดงานเฉลิมพระเกียรติฯ<_>โดยกำหนดชื่อ", "พระราชพิธีว่า<_>“พระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”<_>ภาษาอังกฤษว่า<_>“the<_>celebration<_>on<_>the<_>auspicious<_>of<_>his<_>majesty<_>the<_>king’s<_>6th<_>cycle<_>birthday<_>anniversary<_>28th<_>july<_>2024”<_>และชื่อการจัดงานว่า<_>“การจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”<_>โดยกำหนดขอบเขตการจัดงานตลอดทั้งปี<_>2567<_>และเพื่อแสดงความจงรักภักดีต่อสถาบันพระมหากษัตริย์และน้อมรำลึกในพระมหากรุณาธิคุณ", "ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ขอเชิญชวนหน่วยงานในสังกัดกระทรวงฯ<_>จัดตั้งโต๊ะหมู่ประดิษฐานพระบรมฉายาลักษณ์พร้อมเครื่องราชสักการะ<_>ตกแต่งสถานที่ประดับพระบรมฉายาลักษณ์<_>ประดับธงชาติไทยคู่กับธงตราสัญลักษณ์ฯ<_>พร้อมประดับผ้าระบายสีเหลืองร่วมกับผ้าระบายสีขาว<_>ตามอาคารสถานที่ของหน่วยงาน", "และจัดการลงนามถวายพระพรภายในหน่วยงานหรือทางเว็บไซต์อย่างต่อเนื่องและพร้อมเพียงกัน<_>รวมทั้งขอความร่วมมือหน่วยงานให้การสนับสนุนและประชาสัมพันธ์การจัดกิจกรรมเฉลิมพระเกียรติฯ<_>ให้ประชาชนได้รับทราบเพื่อร่วมเป็นส่วนหนึ่งในการจัดกิจกรรมเฉลิมพระเกียรติฯ<_>ในวาระมหามงคลนี้ด้วย", "ทั้งนี้<_>กระทรวงได้มีการแต่งตั้งคณะกรรมการอำนวยการจัดงานและคณะอนุกรรมการขับเคลื่อนการจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เพื่อกำหนดนโยบายและแนวทางการจัดงานของหน่วยงานในสังกัดกระทรวงฯ<_>ในการดำเนินโครงการและกิจกรรมการจัดงานเฉลิมพระเกียรติฯ<_>อย่างสมพระเกียรติ<_>เป็นไปด้วยความ", "เรียบร้อยและสำเร็จลุล่วงตามวัตถุประสงค์ทุกประการ"], "sentiment": [{"label": "LABEL_1", "score": 0.9511486291885376, "len_token": 496}, {"label": "LABEL_1", "score": 0.9202268123626709, "len_token": 106}], "avg_score": 0.945703923900262, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ประชุมคณะกรรมการคัดเลือกข้าราชการพลเรือนดีเด่นและพนักงานราชการดีเด่น", "content": ["รองปลัดฯ<_>ประชุมคณะกรรมการคัดเลือกข้าราชการพลเรือนดีเด่นและพนักงานราชการดีเด่น", "รองปลัดฯ<_>นายนวนิตย์<_>ประชุมคณะกรรมการคัดเลือกข้าราชการพลเรือนดีเด่นและพนักงานราชการดีเด่น<_>ของสำนักงานปลัดกระทรวงเกษตรและสหกรณ์", "นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการคัดเลือกข้าราชการพลเรือนดีเด่นและพนักงานราชการดีเด่นของสำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>และสำนักงานรัฐมนตรี<_>กระทรวงเกษตรและสหกรณ์<_>ครั้งที่<_>1/2567<_>ตามคู่มือจากกระทรวงศึกษาธิการ<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>134<_>และผ่านสื่ออิเล็กทรอนิกส์"], "sentiment": [{"label": "LABEL_1", "score": 0.6438633799552917, "len_token": 114}], "avg_score": 0.6438633799552917, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การทางพิเศษแห่งประเทศไทย<_>ชี้แจงข้อเท็จจริงกรณีด่านฯ<_>ลุมพินีแห่งใหม่เชื่อมต่อทางพิเศษเฉลิมมหานคร", "content": ["การทางพิเศษแห่งประเทศไทย<_>ชี้แจงข้อเท็จจริงกรณีด่านฯ<_>ลุมพินีแห่งใหม่เชื่อมต่อทางพิเศษเฉลิมมหานคร", "ตามที่สื่อสังคมออนไลน์ได้โพสต์<_>แชร์ภาพ<_>และข้อความกรณีการก่อสร้างด่านฯ<_>ลุมพินีแห่งใหม่<_>เข้าเชื่อมต่อกับทางพิเศษเฉลิมมหานคร<_>บริเวณทางราบบ่อนไก่<_>ของการทางพิเศษแห่งประเทศไทย<_>(กทพ)<_>โดยตั้งคำถามว่า<_>เป็นการเอื้อประโยชน์แก่บริษัทเอกชน<_>และจะเป็นการเพิ่มปัญหาจราจรจุดเชื่อมต่อบนทางพิเศษ<_>บริเวณดังกล่าว<_>รวมถึงอาจทำให้เกิดอุบัติเหตุได้<_>นั้น<_>กทพ.<_>ขอเรียนชี้แจงข้อเท็จจริงในเรื่องดังกล่าวว่า<_>โครงการทางเชื่อมต่อทางพิเศษเฉลิมมหานครและถนนวิทยุ<_>ประกอบด้วยโครงข่ายถนนเชื่อมต่อจากทางพิเศษเฉลิมมหานคร<_>บริเวณบ่อนไก่ไปยังถนนวิทยุ<_>และด่านเก็บค่าผ่านทางพิเศษลุมพินีซึ่งเป็นด่านเก็บค่าผ่านทางแห่งใหม่<_>โดยโครงการนี้มีที่มาจากมติของคณะอนุกรรมการประสานงานการบริหารการจราจรในทางพิเศษ<_>ในการประชุม<_>ครั้งที่<_>1/2561<_>เมื่อวันที่<_>16<_>ตุลาคม<_>2560<_>ซึ่งได้มอบหมายให้<_>กทพ.<_>ศึกษาแนวทางแก้ไขปัญหาการจราจรติดขัดบริเวณทางขึ้น<_>-<_>ลงทางพิเศษ<_>เนื่องจากการจราจรติดขัดสะสมจากถนนสายหลัก<_>โดยเฉพาะช่วงเวลาเร่งด่วนเช้าและช่วงเวลาเร่งด่วนเย็น<_>ซึ่งถนนพระรามที่<_>4<_>บริเวณทางขึ้น<_>-<_>ลงด่านเก็บค่าผ่านทางพิเศษพระรามที่สี่<_>ของทางพิเศษเฉลิมมหานครเป็นพื้นที่หนึ่งที่ประสบปัญหาดังกล่าว<_>จากสภาพการจราจรที่หนาแน่นโดยเฉพาะในช่วงเวลาเร่งด่วน<_>ทำให้เกิดปัญหาการจราจรติดขัดทั้งบริเวณทางขึ้น<_>-<_>ลงถนนพระรามที่<_>4<_>และโครงข่ายถนนบริเวณโดยรอบ<_>ได้แก่<_>ถนนพระรามที่<_>4<_>และถนนวิทยุ<_>ซึ่ง<_>กทพ.<_>ได้ศึกษาแนวทางแก้ไขปัญหาการจราจรและเพิ่มประสิทธิภาพในการให้บริการทางพิเศษบริเวณดังกล่าวแล้ว<_>เห็นสมควรพัฒนาเป็นโครงการทางเชื่อมต่อทางพิเศษเฉลิมมหานครและถนนวิทยุ<_>เพื่อลดความแออัดของโครงข่ายถนนโดยรอบและเป็นทางเลือกในการเดินทางสำหรับประชาชนในการใช้บริการทางพิเศษ<_>โดยผลการศึกษาด้านการจราจรของโครงข่ายถนนโดยรอบพื้นที่ในกรณีมีโครงการทางเชื่อมต่อทางพิเศษเฉลิมมหานครและถนนวิทยุ<_>พบว่า<_>ความล่าช้า<_>(delay)<_>และความหนาแน่นปริมาณจราจรบนโครงข่ายถนนลดลงจากเดิม<_>กล่าวคือ<_>บริเวณทางแยกใต้ทางพิเศษเฉลิมมหานครตัดถนนพระรามที่<_>4<_>ความล่าช้าลดลงร้อยละ<_>10<_>-<_>17<_>และบริเวณแยกวิทยุความล่าช้าลดลงร้อยละ<_>2<_>-<_>5<_>ความหนาแน่นบนช่วงถนนพระรามที่<_>4<_>ระหว่างแยกใต้ทางพิเศษเฉลิมมหานครกับแยกวิทยุ<_>ขาเข้าเมืองลดลงร้อยละ<_>8<_>-<_>10<_>และขาออกเมืองลดลงร้อยละ<_>3<_>-<_>5<_>สรุปได้ว่าโครงการฯ<_>มีส่วนสำคัญที่ช่วยลดปัญหาการจราจรติดขัดบนถนนวิทยุ<_>และถนนพระราม<_>4<_>และลดระยะเวลาในการเดินทาง<_>ผู้ที่เดินทางจากถนนวิทยุสามารถเข้าสู่ทางพิเศษเฉลิมมหานครได้โดยตรง<_>รวมถึงประชาชนที่อาศัยในพื้นที่ชุมชนบ่อนไก่<_>และชุมชนโดยรอบสามารถใช้ถนนปลูกจิตเพื่อเชื่อมเข้าไปยังทางพิเศษเฉลิมมหานครได้<_>และเป็นการช่วยลดปัญหาแถวคอยบริเวณหน้าด่านเก็บค่าผ่านทางพระรามที่สี่<_>2<_>อีกด้วย<_>สำหรับด่านฯ<_>ลุมพินีประกอบด้วยช่องเก็บค่าผ่านทางพิเศษจำนวน<_>4<_>ช่องทาง<_>เป็นระบบเงินสด<_>(mtc)<_>จำนวน<_>2<_>ช่อง<_>และระบบอัตโนมัติ<_>(etc)<_>จำนวน<_>2<_>ช่อง<_>โดยได้ออกแบบถนนในโครงการตามหลักวิศวกรรมจราจรให้สามารถเชื่อมเข้าสู่ทางพิเศษได้อย่างปลอดภัย<_>โดยโครงการฯ<_>ดังกล่าว<_>กทพ.<_>ไม่ได้เสียค่าใช้จ่ายในการก่อสร้างแต่อย่างใด<_>และเป็นไปเพื่อประโยชน์ของประชาชนผู้ใช้รถทุกคน<_>ทั้งยังช่วยแก้ไขปัญหาการจราจรในภาพรวมได้เป็นอย่างดี<_>ทั้งนี้<_>กทพ.<_>มีกำหนดเปิดให้บริการด่านเก็บค่าผ่านทางพิเศษลุมพินี<_>ในวันที่<_>15<_>มีนาคม<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.9848376512527466, "len_token": 496}, {"label": "LABEL_1", "score": 0.8372179269790649, "len_token": 237}], "avg_score": 0.2809565807267068, "sentiment_type": "negative"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เกษตร-พาณิชย์<_>ผนึกกำลังกระตุ้นเศรษฐกิจช่วงตรุษจีน<_>รมช.ไชยา<_>ให้ความมั่นใจ<_>\"ปศุสัตว์<_>ok\"<_>ปลอดภัย<_>ไร้เนื้อเถื่อน", "content": ["เกษตร-พาณิชย์<_>ผนึกกำลังกระตุ้นเศรษฐกิจช่วงตรุษจีน<_>รมช.ไชยา<_>ให้ความมั่นใจ<_>\"ปศุสัตว์<_>ok\"<_>ปลอดภัย<_>ไร้เนื้อเถื่อน", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ร่วมกิจกรรม<_>“พาณิชย์สั่งลุย<_>ลดราคาตรุษจีน<_>ปีมังกรทอง<_>2024”<_>โดยมี<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธานเปิดกิจกรรมดังกล่าว<_>พร้อมร่วมกันลงพื้นที่ตรวจเยี่ยมร้านจำหน่ายสินค้าในตลาดยิ่งเจริญ<_>เขตบางเขน<_>กรุงเทพฯ<_>สำหรับวัตถุประสงค์การจัดกิจกรรม<_>เพื่อกระตุ้นเศรษฐกิจ<_>และสร้างความเชื่อมั่นให้แก่ผู้บริโภคที่ต้องการซื้อสินค้าสำหรับไหว้บรรพบุรุษหรือเป็นของฝาก<_>แก่ญาติในช่วงตรุษจีนว่าสินค้าที่ได้รับเป็นสินค้าราคาถูก<_>และคุณภาพดี", "รัฐมนตรีช่วยฯ<_>ไชยา<_>กล่าวว่า<_>รู้สึกมีความยินดีที่ได้มาร่วมกิจกรรมกับทางกระทรวงพาณิชย์<_>และขอให้ผู้บริโภคมั่นใจว่า<_>ร้านค้าที่ได้รับป้าย<_>\"ปศุสัตว์<_>ok\"<_>เป็นร้านค้าที่กระทรวงเกษตรฯ<_>โดยกรมปศุสัตว์รับรองว่า<_>สะอาดปลอดภัย<_>ถูกสุขอนามัย<_>ทั้งเนื้อสุกร<_>เนื้อไก่<_>ไข่ไก่<_>มาจากฟาร์มที่ได้มาตรฐาน<_>(gap)<_>ผ่านกระบวนการเชือดชำแหละในโรงฆ่าสัตว์ที่ถูกกฎหมาย<_>สามารถสอบย้อนกลับถึงแหล่งผลิตได้<_>จึงมั่นใจได้ว่า<_>ไม่มีการนำเนื้อเถื่อนมาจำหน่ายแน่นอน", "สำหรับโครงการปศุสัตว์<_>ok<_>มีสินค้าที่อยู่ในขอบข่ายการรับรองของโครงการทั้งหมด<_>7<_>ชนิด<_>ได้แก่<_>เนื้อหมู<_>เนื้อไก่<_>เนื้อเป็ดเนื้อโค<_>ไข่ไก่สด<_>ไข่เป็ดสด<_>และไข่นกกระทาสด<_>ปัจจุบันมีสถานที่จำหน่ายที่เข้าร่วมโครงการ<_>จำนวน<_>9,239<_>แห่ง<_>ทั่วประเทศแบ่งเป็นสถานที่จำหน่ายเนื้อสัตว์<_>5,621<_>แห่ง<_>และสถานที่จำหน่ายไข่สด<_>3,671<_>แห่ง<_>ในส่วนกิจกรรมพาณิชย์สั่งลุยลดราคาตรุษจีน<_>ปีมังกรทอง<_>2024<_>ดำเนินการโดยกระทรวงพาณิชย์<_>เป็นการกระตุ้นเศรษฐกิจให้เกิดการจับจ่ายใช้สอยในช่วงเทศกาลตรุษจีน<_>ระหว่างวันที่<_>7-10<_>กุมภาพันธ์<_>2567<_>ซึ่งมีการเปิดจุดจำหน่ายสินค้าเพื่อให้ประชาชนแวะเวียนเข้ามาจับจ่ายใช้สอย<_>ยกขบวนสินค้า<_>ราคาสุดพิเศษ<_>13<_>หมวด<_>7,784<_>รายการ<_>จากผู้ประกอบการ<_>259<_>ราย<_>พร้อมกัน<_>18,500<_>แห่งทั่วประเทศ", "ในโอกาสนี้<_>รัฐมนตรีทั้งสองได้สักการะ<_>และเติมน้ำมันตะเกียง<_>ณ<_>ศาลเจ้าพ่อสมบุญ<_>บริเวณตลาดยิ่งเจริญ<_>และอวยพรประชาชนผู้มาจับจ่ายใช้สอยที่ตลาดในโอกาสเทศกาลตรุษจีน<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9728167057037354, "len_token": 496}, {"label": "LABEL_1", "score": 0.9874390959739685, "len_token": 23}], "avg_score": 0.9734647114382543, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองปลัดเศรษฐเกียรติฯ<_>ร่วมประชุมคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการป้องกันและแก้ไขปัญหาภัยแล้งอันเนื่องมาจากปรากฏการณ์เอลนิญโญ<_>ครั้งที่<_>12", "content": ["​รองปลัดเศรษฐเกียรติฯ<_>ร่วมประชุมคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการป้องกันและแก้ไขปัญหาภัยแล้งอันเนื่องมาจากปรากฏการณ์เอลนิญโญ<_>ครั้งที่<_>12", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจากปลัดกระทรวงเกษตรและสหกรณ์<_>ให้เป็นคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการป้องกันและแก้ไขปัญหาภัยแล้งอันเนื่องมาจากปรากฏการณ์เอลนิญโญ<_>และได้เข้าร่วมประชุมคณะกรรมาธิการฯ<_>ครั้งที่<_>12<_>ณ<_>ห้องประชุมกรรมาธิการ<_>n408<_>ชั้น<_>4<_>อาคารรัฐสภา<_>โดยมีนายศักดิ์ดา<_>วิเชียรศิลป์<_>เป็นประธาน", "ทั้งนี้<_>ที่ประชุมได้ร่วมกันพิจารณาศึกษาเกี่ยวกับหลักการและวิธีการเติมน้ำใต้ดิน<_>โดยมีกรมทรัพยากรน้ำบาดาล<_>มาให้ข้อมูลฯ<_>ซึ่งการเติมน้ำใต้ดินในปัจจุบัน<_>มี<_>3<_>แบบ<_>ได้แก่<_>1)<_>ระบบเติมน้ำใต้ดินระดับตื้นผ่านบ่อวงคอนกรีตเสริมเหล็ก<_>2)<_>ระบบเติมน้ำฝนจากหลังคาผ่านบ่อวงคอนกรีตเสริมเหล็ก<_>3)ระบบเติมน้ำใต้ดินระดับตื้นผ่านสระ<_>โดยมีผลการดำเนินงานการก่อสร้างระบบเติมน้ำที่ผ่านมา<_>จำนวน<_>3,031<_>แห่"], "sentiment": [{"label": "LABEL_1", "score": 0.5764308571815491, "len_token": 219}], "avg_score": 0.5764308571815491, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กระทรวงอุตฯ<_>เตรียมจัดงานมอบ<_>\"รางวัลอุตสาหกรรม<_>ประจำปี<_>2566\"<_>เชิดชูศักยภาพ<_>44<_>องค์กรต้นแบบ<_>รับรางวัลจากนายกรัฐมนตรี", "content": ["​กระทรวงอุตฯ<_>เตรียมจัดงานมอบ<_>\"รางวัลอุตสาหกรรม<_>ประจำปี<_>2566\"<_>เชิดชูศักยภาพ<_>44<_>องค์กรต้นแบบ<_>รับรางวัลจากนายกรัฐมนตรี", "​กระทรวงอุตสาหกรรม<_>เตรียมจัดงานมอบ<_>\"รางวัลอุตสาหกรรม<_>ประจำปี<_>2566\"<_>เชิดชูศักยภาพ<_>44<_>องค์กรต้นแบบ<_>รับรางวัลจากนายกรัฐมนตรี", "กรุงเทพฯ<_>7<_>กุมภาพันธ์<_>2567<_>-<_>กระทรวงอุตสาหกรรม<_>แถลงข่าวเตรียมจัดงานมอบ<_>\"รางวัลอุตสาหกรรม<_>ประจำปี<_>2566\"<_>ในวันจันทร์ที่<_>12<_>กุมภาพันธ์<_>2567<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>โดยนายกรัฐมนตรี<_>ให้เกียรติเป็นประธานในการมอบรางวัลฯ<_>เพื่อเชิดชูศักยภาพองค์กรต้นแบบ<_>44<_>แห่งทั่วประเทศ<_>ภายใต้แนวคิด<_>\"อุตสาหกรรมเศรษฐกิจที่เติบโตอย่างยั่งยืนคู่ชุมชน\"<_>พร้อมเดินหน้าขับเคลื่อนเศรษฐกิจของประเทศสู่ความเข้มแข็ง", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>กระทรวงอุตสาหกรรมเตรียมจัดงานมอบรางวัลอุตสาหกรรม<_>ประจำปี<_>พ.ศ.<_>2566<_>(the<_>prime<_>minister’s<_>industry<_>award<_>2023)<_>ในวันจันทร์ที่<_>12<_>กุมภาพันธ์<_>2567<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>โดยได้รับเกียรติจากนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>เป็นประธานมอบรางวัลให้แก่สถานประกอบการที่มีความเป็นเลิศ<_>ทั้งในด้านการเพิ่มผลผลิต<_>คุณภาพ<_>ความปลอดภัย<_>การอนุรักษ์สิ่งแวดล้อมและพลังงาน<_>โลจิสติกส์และโซ่อุปทาน<_>อุตสาหกรรมและบริการแห่งอนาคต<_>ความรับผิดชอบต่อสังคม<_>เศรษฐกิจหมุนเวียน<_>รวมถึงการพัฒนานวัตกรรมสร้างสรรค์ที่เป็นประโยชน์ต่อภาคอุตสาหกรรมโดยรวมของประเทศ<_>นอกจากนี้<_>ยังเป็นการสร้างขวัญและกำลังใจให้กับผู้ประกอบการที่พัฒนานวัตกรรมสร้างสรรค์ที่เป็นประโยชน์ต่อภาคอุตสาหกรรมโดยรวมของประเทศ", "การพิจารณารางวัลอุตสาหกรรมประจำปี<_>พ.ศ.<_>2566<_>จะมุ่งเน้นให้รางวัลกับสถานประกอบการที่มุ่งสู่การพัฒนาและปรับเปลี่ยนการประกอบการภาคอุตสาหกรรม<_>ภายใต้แนวคิด<_>\"อุตสาหกรรมเศรษฐกิจที่เติบโตอย่างยั่งยืนคู่ชุมชน\"<_>โดยเน้นมาตรการและกลไกมุ่งสู่ความสำเร็จ<_>4<_>มิติ<_>ประกอบด้วย<_>มิติที่<_>1<_>ความสำเร็จทางธุรกิจ<_>มิติที่<_>2<_>ความอยู่ดีกับสังคมโดยรวม<_>มิติที่<_>3<_>ความลงตัวกับกติกาสากล<_>ดูแลรักษาสิ่งแวดล้อมสู่อุตสาหกรรมสีเขียว<_>และมิติที่<_>4<_>การกระจายรายได้สู่ชุมชนที่ตั้ง", "สำหรับรางวัลอุตสาหกรรม<_>ประจำปี<_>พ.ศ.<_>2566<_>(the<_>prime<_>minister’s<_>industry<_>award<_>2023)<_>มีจำนวน<_>14<_>ประเภทรางวัล<_>ประกอบด้วย", "1.<_>รางวัลอุตสาหกรรมยอดเยี่ยม<_>(the<_>prime<_>minister’s<_>best<_>industry<_>award)<_>จำนวน<_>1<_>รางวัล<_>ซึ่งคัดเลือกจากสถานประกอบการที่เคยได้รับรางวัลอุตสาหกรรมดีเด่นมาแล้วไม่น้อยกว่า<_>3<_>ประเภท<_>และเป็นสถานประกอบการที่มีการพัฒนาศักยภาพขีดความสามรถในการแข่งขันเพิ่มขึ้นอย่างต่อเนื่อง<_>มีมาตรฐานการผลิตในระดับสากล<_>และมีความเป็นเลิศทั้งในด้านการผลิต<_>การบริหารจัดการ<_>การตลาด<_>และการลงทุน", "มีการนำองค์ความรู้และเทคโนโลยีสมัยใหม่<_>รวมทั้งนวัตกรรมมาใช้ในการเพิ่มมูลค่าให้กับธุรกิจของตนเอง<_>และสามารถสร้างการพัฒนาให้กับอุตสาหกรรมในภาพรวมได้อย่างชัดเจน", "2.<_>รางวัลอุตสาหกรรมดีเด่น<_>(the<_>prime<_>minister’s<_>industry<_>award)<_>แบ่งเป็น<_>9<_>ประเภท<_>ประกอบด้วย<_>1)<_>ประเภทการเพิ่มผลผลิต<_>2)<_>ประเภทการรักษาคุณภาพสิ่งแวดล้อม<_>3)<_>ประเภทการบริหารความปลอดภัย<_>4)<_>ประเภทการบริหารงานคุณภาพ<_>5)<_>ประเภทการจัดการพลังงาน<_>6)<_>ประเภทการจัดการโลจิสติกส์และโซ่อุปทาน<_>7)<_>ประเภทอุตสาหกรรมและบริการแห่งอนาคต<_>8)<_>ประเภทความรับผิดชอบต่อสังคม<_>และ<_>9)<_>ประเภทเศรษฐกิจหมุนเวียน", "3.<_>รางวัลอุตสาหกรรมขนาดกลางและขนาดย่อมดีเด่น<_>(the<_>prime<_>minister’s<_>small<_>and<_>medium<_>industry<_>award)<_>แบ่งเป็น<_>4<_>ประเภท<_>ได้แก่<_>1)<_>ประเภทการบริหารจัดการที่ดี<_>2)<_>ประเภทการพัฒนาผลิตภัณฑ์เชิงสร้างสรรค์<_>3)<_>ประเภทการจัดการเทคโนโลยีเชิงนวัตกรรม<_>และ<_>4)<_>ประเภทบริหารธุรกิจสู่สากล", "ดร.ณัฐพลฯ<_>กล่าวเพิ่มเติมว่า<_>กระทรวงอุตสาหกรรม<_>มอบหมายให้<_>กรมส่งเสริมอุตสาหกรรม<_>หรือดีพร้อม<_>เป็นหน่วยงานหลักในการจัดงานรางวัลอุตสาหกรรม<_>ประจำปี<_>พ.ศ.<_>2566<_>โดยมีสถานประกอบการให้ความสนใจสมัครเข้ารับการคัดเลือก<_>จำนวนทั้งสิ้น<_>273<_>ราย<_>แบ่งเป็นรางวัลอุตสาหกรรมยอดเยี่ยม<_>จำนวน<_>3<_>ราย<_>รางวัลอุตสาหกรรมดีเด่น<_>และรางวัลอุตสาหกรรมขนาดกลางและขนาดย่อม<_>ทั้ง<_>13<_>ประเภท<_>รวม<_>270<_>ราย<_>ซึ่งทุกรายผ่านการพิจารณาคัดเลือกจากคณะทำงานฯ<_>แต่ละประเภทรางวัลอย่างเข้มข้น<_>โดยผู้ประกอบการที่ได้รับการพิจารณาคัดเลือกต้องผ่านหลักเกณฑ์ที่เข้มงวดหลายด้าน<_>เพื่อแสดงถึงความมุ่งมั่น<_>วิริยะอุตสาหะในการพัฒนาศักยภาพทั้งในด้านการเพิ่มผลผลิต<_>คุณภาพ<_>ความปลอดภัย<_>การอนุรักษ์สิ่งแวดล้อมและพลังงาน<_>โลจิสติกส์และโซ่อุปทานอุตสาหกรรม<_>และบริการแห่งอนาคต<_>ความรับผิดชอบต่อสังคม<_>เศรษฐกิจหมุนเวียน<_>รวมถึงการพัฒนานวัตกรรมสร้างสรรค์ที่เป็นประโยชน์ต่อภาคอุตสาหกรรมโดยรวม<_>ซึ่งมีผู้ได้รับรางวัลทั้งสิ้น<_>44<_>ราย<_>และสถานประกอบการที่ได้รับรางวัลอุตสาหกรรมยอดเยี่ยม<_>ได้แก่<_>บริษัท<_>เดลต้า<_>อีเลคโทรนิคส์<_>(ประเทศไทย)<_>จำกัด<_>(มหาชน)<_>สามารถดูรายชื่อผู้ได้รับรางวัลอุตสาหกรรม<_>ประจำปี<_>พ.ศ.2566<_>ได้ที่เว็บไซต์กระทรวงอุตสาหกรรม", "ขณะเดียวกัน<_>ในปีนี้กระทรวงอุตสาหกรรมได้มีรางวัลพิเศษ<_>คือทูตอุตสาหกรรมภาคเอกชน<_>หรือ<_>mind<_>ambassador<_>มอบให้แก่สถานประกอบการที่ได้รับรางวัลอุตสาหกรรมยอดเยี่ยม<_>ประจำปี<_>พ.ศ.<_>2566<_>ซึ่งรางวัลนี้เปรียบเสมือนตัวแทนของกระทรวงอุตสาหกรรมจากภาคเอกชนที่จะเป็นต้นแบบการยกระดับขีดความสามารถในการแข่งขันภาคอุตสาหกรรมที่ดีและอยู่คู่กับชุมชนอย่างยั่งยืน<_>รวมถึงเป็นหน่วยงานกลางในการประสานความร่วมมือกับภาคอุตสาหกรรมและส่งเสริม<_>สร้างภาพลักษณ์ที่ดีผ่านการดำเนินโครงการ/กิจกรรม<_>ตลอดจนช่วยประชาสัมพันธ์<_>ข้อมูลข่าวสาร<_>และบริการของหน่วยงานภายใต้สังกัดกระทรวงอุตสาหกรรมอีกด้วย", "ทั้งนี้<_>ภาคอุตสาหกรรมมีบทบาทสำคัญยิ่งต่อการพัฒนาเศรษฐกิจของประเทศในขณะที่โครงสร้างทางเศรษฐกิจของประเทศไทยยังคงพึ่งพาการส่งออกและการลงทุนจากต่างประเทศสูง<_>ทำให้ภาคอุตสาหกรรมจำเป็นต้องพัฒนายกระดับศักยภาพ<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันให้ทัดเทียมกับนานาประเทศ<_>โดยกิจกรรมหนึ่งที่สนับสนุนให้ภาคอุตสาหกรรมตระหนักถึงความสำคัญของการพัฒนาศักยภาพอย่างต่อเนื่อง<_>คือ<_>การจัดงานมอบรางวัลอุตสาหกรรม<_>โดยกระทรวงอุตสาหกรรมมุ่งหวังให้เกิดการพัฒนามาตรฐานการประกอบการในด้านต่าง<_>ๆ<_>เพื่อยกระดับขีดความสามารถในการผลิตของภาคอุตสาหกรรมและเพิ่มศักยภาพในการแข่งขันทางการค้า<_>ซึ่งจะเป็นผลดีต่อการเจริญเติบโตของประเทศโดยรวม\"<_>ดร.ณัฐพล<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9871770143508911, "len_token": 496}, {"label": "LABEL_1", "score": 0.9597697257995605, "len_token": 496}, {"label": "LABEL_1", "score": 0.9655314683914185, "len_token": 412}], "avg_score": 0.9711428405212881, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตสาหกรรม-กระทรวงกลาโหม<_>จับมือเร่งผลักดันส่งเสริมอุตฯ<_>ป้องกันประเทศหวังลดการนำเข้า<_>ขยายการส่งออก<_>สร้างรายได้ให้กับประเทศ<_>และเพิ่มขีดความสามารถแข่งขัน", "content": ["กระทรวงอุตสาหกรรม-กระทรวงกลาโหม<_>จับมือเร่งผลักดันส่งเสริมอุตฯ<_>ป้องกันประเทศหวังลดการนำเข้า<_>ขยายการส่งออก<_>สร้างรายได้ให้กับประเทศ<_>และเพิ่มขีดความสามารถแข่งขัน", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>เมื่อวันที่<_>5<_>กุมภาพันธ์ที่ผ่านมา<_>ตนได้เข้าพบและหารือกับนายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ในการพัฒนาและส่งเสริมอุตสาหกรรมป้องกันประเทศเพื่อเพิ่มขีดความสามารถในการแข่งขัน<_>ว่า<_>ทั้งสองกระทรวงเห็นร่วมกันถึงความสำคัญและร่วมกันผลักดันเพื่อให้เกิดการพัฒนา<_>รวมถึงการลดข้อจำกัดและกฎระเบียบต่างๆ<_>ที่เป็นอุปสรรคในการพัฒนาอุตสาหกรรม<_>ซึ่งกระทรวงกลาโหมได้ตระหนักถึงความสำคัญของอุตสาหกรรมนี้เช่นเดียวกันทั้งในด้านความมั่นคงทางกองทัพ<_>การลดการนำเข้าและสร้างรายได้ให้แก่ประเทศ<_>โดยได้มีการดำเนินการจัดตั้งคณะทำงานเพื่อศึกษาและพัฒนายกระดับอุตสาหกรรมป้องกันประเทศ", "“จากการหารือดังกล่าว<_>ทั้ง<_>2<_>กระทรวง<_>มีความคิดเห็นที่จะร่วมกันให้เกิดการพัฒนาและส่งเสริมอุตสาหกรรมป้องกันประเทศ<_>โดยกระทรวงกลาโหมเห็นด้วยในการสนับสนุนการใช้ผลิตภัณฑ์จากผู้ประกอบการในประเทศที่ได้คุณภาพและมาตรฐาน<_>เพื่อเป็นการส่งเสริมผู้ประกอบการ<_>และสร้างห่วงโซ่อุปทาน<_>ซึ่งจะช่วยเพิ่มรายได้และกระตุ้นเศรษฐกิจ<_>รวมถึงให้มีพัฒนาเทคโนโลยีให้ทันสมัย<_>โดยทั้งสองฝ่ายจะมีการหารือในรายละเอียดและกำหนดแนวทางปฏิบัติต่อไป<_>ทั้งนี้<_>กระทรวงอุตสาหกรรมจะส่งแนวทางการพัฒนาอุตสาหกรรมป้องกันประเทศให้กระทรวงกลาโหมใช้ประกอบการพิจารณาของคณะทำงานเพื่อศึกษาและพัฒนายกระดับอุตสาหกรรมป้องกันประเทศต่อไป”<_>รมว.อุตสาหกรรม<_>กล่าว", "นางสาวพิมพ์ภัทรา<_>กล่าวเพิ่มเติมว่า<_>ในส่วนของกระทรวงอุตสาหกรรมได้เล็งเห็นความสำคัญและโอกาสในการส่งเสริมอุตสาหกรรมป้องกันประเทศ<_>ซึ่งเป็น<_>new<_>s<_>curve<_>ที่<_>12<_>ให้เป็นหนึ่งในอุตสาหกรรมที่สร้างรายได้ให้กับประเทศ<_>และลดการนำเข้า<_>โดยได้กำหนดผลิตภัณฑ์เป้าหมายที่มีศักยภาพเบื้องต้นนำร่อง<_>4<_>กลุ่ม<_>ได้แก่<_>1.<_>กลุ่มยานพาหนะรบ<_>2.<_>กลุ่มอุตสาหกรรมต่อเรือ<_>3.<_>กลุ่มอากาศยานไร้คนขับ<_>และ<_>4.<_>กลุ่มอาวุธและกระสุนปืนสำหรับการป้องกันประเทศและกีฬา<_>อย่างไรก็ตาม<_>ที่ผ่านมากระทรวงอุตสาหกรรมได้มีการหารือกับหน่วยงานที่เกี่ยวข้อง<_>พบว่าผู้ผลิตในประเทศไม่สามารถแข่งขันได้เนื่องจากปัญหาต้นทุนการผลิต<_>เป็นผลมาจากอากรวัตถุดิบหรือชิ้นส่วนที่นำเข้าสูงกว่าอากรยุทธภัณฑ์ที่นำเข้าเป็นสินค้าสำเร็จรูป<_>ทำให้ยุทธภัณฑ์ที่ผลิตในประเทศมีราคาสูง<_>ส่งผลให้การใช้ในประเทศจากกองทัพยังมีไม่มาก<_>รวมทั้งกฎระเบียบต่าง<_>ๆ<_>ที่เป็นอุปสรรค<_>เช่น<_>ขั้นตอนการดำเนินการ<_>g2g<_>ที่ใช้เวลานาน<_>ทำให้สูญเสียโอกาสในการส่งออก", "“แนวทางแก้ไขปัญหาด้านโครงสร้างภาษี<_>ในเบื้องต้นทางกระทรวงอุตสาหกรรมสนับสนุนใช้กลไกการจัดตั้งโรงงานในเขตปลอดอากร<_>(freezone)<_>ซึ่งผู้ประกอบการจะได้รับการยกเว้นภาษีนำเข้าวัตถุดิบ<_>ชิ้นส่วน<_>เพื่อนำมาประกอบหรือผลิตเป็นผลิตภัณฑ์ในกรณีที่ส่งออก<_>ขณะเดียวกันสำหรับผลิตภัณฑ์ที่เข้ามาจำหน่ายในประเทศไทย<_>หากเข้าตามเงื่อนไขที่กำหนด<_>คือ<_>local<_>content<_>มากกว่าร้อยละ<_>40<_>และมีกระบวนการผลิตที่มีสาระสำคัญตามที่<_>สศอ.<_>กำหนด<_>จะส่งผลให้ผู้ประกอบการมีต้นทุนการผลิตที่ลดลง<_>และสามารถขายได้ทั้งตลาดในประเทศและต่างประเทศ”<_>นางสาวพิมพ์ภัทรา<_>กล่าว", "ด้านนางวรวรรณ<_>ชิตอรุณ<_>ผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>กล่าวเสริมว่า<_>การพัฒนาส่งเสริมอุตสาหกรรมป้องกันประเทศ<_>นอกจากจะพิจารณาในแง่การลดอุปสรรคในการแข่งขันแล้ว<_>การส่งเสริมให้เกิดการพัฒนาอุตสาหกรรมยังก่อให้เกิดประโยชน์ในวงกว้าง<_>เช่น<_>การพัฒนาอากาศยานไร้คนขับ<_>นอกจากจะให้เกิดประโยชน์ทางการทหารแล้ว<_>ยังสามารถพัฒนาให้เป็น<_>dual<_>used<_>ได้<_>เช่น<_>การพัฒนาอากาศยานไร้คนขับใช้ในการแพทย์เพื่อขนส่งผู้ป่วยหรือใช้ในการเกษตรสมัยใหม่<_>ซึ่งจะทำให้เกิดการพัฒนาอุตสาหกรรมในประเทศขยายวงกว้างขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.7033671736717224, "len_token": 496}, {"label": "LABEL_0", "score": 0.7553916573524475, "len_token": 200}], "avg_score": 0.5715399233774207, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>เข้าร่วมงานเลี้ยงรับรองเพื่อเฉลิมฉลองวันพระราชสมภพของจักรพรรดิญี่ปุ่น", "content": ["รองปลัดเศรษฐเกียรติฯ<_>เข้าร่วมงานเลี้ยงรับรองเพื่อเฉลิมฉลองวันพระราชสมภพของจักรพรรดิญี่ปุ่น", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ในฐานะผู้แทนกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยนางสาววนิดา<_>กำเนิดเพ็ชร์<_>ผู้อำนวยการสำนักการเกษตรต่างประเทศ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมงานเลี้ยงรับรองเพื่อเฉลิมฉลองวันพระราชสมภพของจักรพรรดิญี่ปุ่น<_>ตามคำเชิญของนายนาชิดะ<_>คาซูยะ<_>(h.e.<_>mr.<_>nashida<_>kazuya)<_>เอกอัครราชทูตญี่ปุ่นประจำประเทศไทย<_>ณ<_>plenary<_>hall<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>กรุงเทพฯ<_>โดยรองปลัดเศรษฐเกียรติฯ<_>ได้มอบกระเช้าดอกไม้พร้อมของที่ระลึกจากรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า)<_>ให้กับสถานเอกอัครราชทูตญี่ปุ่นประจำประเทศไทย<_>ทั้งนี้<_>เพื่อเป็นการกระชับความสัมพันธ์ทางการทูตระหว่างกระทรวงเกษตรและสหกรณ์และสถานเอกอัครราชทูตญี่ปุ่นประจำประเทศไทยให้แน่นแฟ้นยิ่งขึ้นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8942731618881226, "len_token": 201}], "avg_score": 0.8942731618881226, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-krungthai<_>compass<_>คาด<_>กนง.ยังไม่ปรับทิศทางของการดำเนินนโยบายการเงินในระยะอันใกล้<_>เหตุเศรษฐกิจยังมีแนวโน้มขยายตัว", "content": ["krungthai<_>compass<_>คาด<_>กนง.ยังไม่ปรับทิศทางของการดำเนินนโยบายการเงินในระยะอันใกล้<_>เหตุเศรษฐกิจยังมีแนวโน้มขยายตัว", "ศูนย์วิจัย<_>krungthai<_>compass<_>ชี้<_>กนง.<_>มีมติ<_>5<_>ต่อ<_>2<_>เสียง<_>ให้คงอัตราดอกเบี้ยนโยบายที่ร้อยละ<_>0.25<_>ต่อปี<_>โดยประเมินว่าเศรษฐกิจไทยมีแนวโน้มขยายตัวชะลอลงกว่าคาด", "ศูนย์วิจัย<_>krungthai<_>compass<_>ชี้<_>กนง.<_>มีมติ<_>5<_>ต่อ<_>2<_>เสียง<_>ให้คงอัตราดอกเบี้ยนโยบายที่ร้อยละ<_>0.25<_>ต่อปี<_>โดยประเมินว่าเศรษฐกิจไทยมีแนวโน้มขยายตัวชะลอลงกว่าคาด<_>ซึ่งในปี<_>2567<_>ประเมินว่าจะเติบโตในช่วงร้อยละ<_>2.5-3.0<_>ส่วนอัตราเงินเฟ้อทั่วไปมีแนวโน้มลดลงกว่าที่มองไว้เดิม<_>ทั้งนี้ระบุว่าอัตราเงินเฟ้อที่ต่ำในปัจจุบันไม่ได้บ่งชี้ถึงอุปสงค์ที่อ่อนแอ<_>คาดว่าอัตราเงินเฟ้อทั่วไปปี<_>2567<_>มีแนวโน้มทรงตัวในระดับต่ำใกล้เคียงร้อยละ<_>1", "krungthai<_>compass<_>มอง<_>กนง.<_>ส่งสัญญาณถึงท่าทีที่ผ่อนคลายมากขึ้น<_>แต่ประเมินว่าจะยังไม่ปรับทิศทางของการดำเนินนโยบายการเงินในระยะอันใกล้<_>เนื่องจากเศรษฐกิจยังอยู่ในทิศทางขยายตัวและ<_>กนง.<_>จำเป็นต้องรอความชัดเจนของข้อมูลต่างๆในระยะต่อไป<_>ขณะที่มีความเสี่ยงที่อาจกดดันให้เงินเฟ้อเร่งตัวขึ้นได้ในอนาคต<_>อีกทั้งยังต้องติดตามการปรับทิศทางนโยบายการเงินของธนาคารกลางหลักในต่างประเทศ"], "sentiment": [{"label": "LABEL_0", "score": 0.9075555801391602, "len_token": 297}], "avg_score": 0.09244441986083984, "sentiment_type": "negative"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไอแบงก์<_>ได้รับคำเชิญจากเอกอัครราชทูตสาธารณรัฐอิสลามอิหร่านประจำประเทศไทย<_>เข้าพบเพื่อหารือโอกาสสร้างความสัมพันธ์ทางการค้าและการลงทุนระหว่างกัน", "content": ["ไอแบงก์<_>ได้รับคำเชิญจากเอกอัครราชทูตสาธารณรัฐอิสลามอิหร่านประจำประเทศไทย<_>เข้าพบเพื่อหารือโอกาสสร้างความสัมพันธ์ทางการค้าและการลงทุนระหว่างกัน", "กรรมการและผู้จัดการไอแบงก์<_>ได้รับคำเชิญให้เข้าพบเอกอัครราชทูตสาธารณรัฐอิสลามอิหร่านประจำประเทศไทย<_>เพื่อหารือถึงความเป็นไปได้ในการจัดทำความร่วมมือทางการค้าและการลงทุน", "เช้าวันนี้<_>(7<_>กุมภาพันธ์<_>2567)<_>ดร.ทวีลาภ<_>ฤทธาภิรมย์<_>กรรมการและผู้จัดการ<_>ธนาคารอิสลามแห่งประเทศไทย<_>(ไอแบงก์)<_>ได้รับคำเชิญให้เข้าพบ<_>h.e.<_>mr.<_>seyed<_>reza<_>nobakhti<_>เอกอัครราชทูตสาธารณรัฐอิสลามอิหร่านประจำประเทศไทย<_>เพื่อหารือถึงความเป็นไปได้ในการจัดทำความร่วมมือทางการค้าและการลงทุน<_>ซึ่งอิหร่านเป็นประเทศที่มีปริมาณธุรกรรมทางการเงินตามหลักศาสนาอิสลามมากเป็นอันดับต้นของโลก<_>พร้อมแลกเปลี่ยนมุมมองสถานการณ์การเชื่อมโยงทางการค้าและการลงทุนของประเทศอิหร่านกับนานาประเทศในปัจจุบัน", "กรรมการและผู้จัดการ<_>ไอแบงก์<_>กล่าวขอบคุณเอกอัครราชทูต<_>ที่เล็งเห็นความสำคัญของธนาคารอิสลามแห่งประเทศไทย<_>โดยธนาคารจะศึกษาความเป็นไปได้ที่จะร่วมมือด้านการค้าและการลงทุน<_>และผลักดันความร่วมมือในมิติต่าง<_>ๆ<_>ระหว่างกัน<_>อันจะส่งเสริมความสัมพันธ์ของทั้งสองประเทศต่อไป<_>และในโอกาสนี้<_>กรรมการและผู้จัดการ<_>ได้แสดงความยินดีกับเอกอัครราชทูต<_>ล่วงหน้าในโอกาสวันชาติที่จะมาถึงในวันที่<_>11<_>กุมภาพันธ์<_>อีกด้วย", "ibank<_>received<_>an<_>invitation<_>from<_>the<_>ambassador<_>of<_>the<_>islamic<_>republic<_>of<_>iran<_>to<_>thailand<_>to<_>discuss<_>opportunities<_>to<_>build<_>trade<_>and<_>investment<_>relationships<_>between<_>each<_>other", "this<_>morning<_>(february<_>7,<_>2024)<_>dr.<_>thaweelap<_>rittapirom,<_>director<_>and<_>president<_>the<_>islamic<_>bank<_>of<_>thailand<_>(ibank)<_>received<_>an<_>invitation<_>to<_>meet<_>with<_>h.e.<_>mr.<_>seyed<_>reza<_>nobakhti,<_>ambassador<_>of<_>the<_>islamic<_>republic<_>of<_>iran<_>to<_>thailand<_>to<_>discuss<_>the<_>possibility<_>of<_>establishing<_>trade<_>and<_>investment<_>cooperation<_>as<_>iran<_>is<_>one<_>of<_>the<_>world’s<_>largest<_>islamic<_>banking<_>assets.<_>h.e.mr.<_>nobakhti<_>also<_>exchanged<_>his<_>views<_>on<_>the<_>current<_>situation<_>of<_>iran's<_>trade<_>and<_>investment<_>connections<_>with<_>other<_>countries.", "directors<_>and<_>president<_>of<_>ibank<_>thanked<_>the<_>ambassador<_>for<_>giving<_>importance<_>to<_>the<_>islamic<_>bank<_>of<_>thailand.<_>the<_>bank<_>will<_>study<_>the<_>possibility<_>of<_>cooperation<_>in<_>trade<_>and<_>investment<_>and<_>push<_>for<_>cooperation<_>in<_>various<_>ways<_>between<_>each<_>other,<_>which<_>will<_>further<_>promote<_>relations<_>between<_>the<_>two<_>countries.<_>on<_>this<_>occasion,<_>director<_>and<_>president<_>congratulated<_>the<_>ambassador<_>in<_>advance<_>on<_>the<_>occasion<_>of<_>national<_>day<_>coming<_>on<_>february<_>11<_>as<_>well."], "sentiment": [{"label": "LABEL_1", "score": 0.983753502368927, "len_token": 496}, {"label": "LABEL_1", "score": 0.7056683301925659, "len_token": 475}], "avg_score": 0.8477180164948059, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบทสร้างถนนสาย<_>พท.4007<_>จังหวัดพัทลุง<_>เดินหน้ากว่า<_>78%", "content": ["กรมทางหลวงชนบทสร้างถนนสาย<_>พท.4007<_>จังหวัดพัทลุง<_>เดินหน้ากว่า<_>78%", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>ดำเนินโครงการก่อสร้างถนนทางหลวงชนบทสาย<_>พท.4007<_>แยก<_>ทล.4047<_>-<_>บ้านทะเลน้อย<_>อำเภอควนขนุน<_>จังหวัดพัทลุง<_>เพื่อเพิ่มศักยภาพการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมสู่ระดับภาคให้มีประสิทธิภาพมากขึ้น<_>ยกระดับการเดินทางบนโครงข่ายถนน<_>ทางหลวงชนบทให้ครอบคลุมความต้องการของประชาชน<_>เชื่อมโยงชุมชนท้องถิ่นริมชายฝั่งทะเลสาบสงขลา<_>ส่งเสริมแหล่งท่องเที่ยวธรรมชาติแถบลุ่มน้ำทะเลสาบสงขลาอย่างยั่งยืน<_>รวมถึงช่วยเพิ่มขีดความสามารถในการพัฒนาระบบการขนส่ง<_>การบริหารจัดการสินค้าเข้าสู่ท่าเรือน้ำลึกจังหวัดสงขลา<_>และสตูลในอนาคต<_>โครงการดังกล่าวมีจุดเริ่มต้นบริเวณ<_>กม.<_>ที่<_>0+000<_>(หาดแสนสุขลำปำ)<_>สิ้นสุดบริเวณ<_>กม.<_>ที่<_>21+033<_>(ทะเลน้อย)<_>ระยะทาง<_>21.033<_>กิโลเมตร<_>ก่อสร้างเป็นถนนแอสฟัลท์ติกคอนกรีต<_>ขนาด<_>2<_>ช่องจราจร<_>ไป<_>-<_>กลับ<_>ผิวจราจรกว้างข้างละ<_>3.5<_>เมตร<_>ไหล่ทางข้างละ<_>1<_>-<_>2.5<_>เมตร<_>พร้อมก่อสร้างระบบระบายน้ำ<_>ระบบไฟฟ้าแสงสว่าง<_>ติดตั้งเครื่องหมายจราจร<_>สิ่งอำนวยความปลอดภัย<_>ก่อสร้างสะพานคอนกรีตเสริมเหล็ก<_>2<_>แห่ง<_>และขยายสะพานคอนกรีตเสริมเหล็กเดิม<_>3<_>แห่ง<_>ใช้งบประมาณ<_>249.100<_>ล้านบาท<_>ปัจจุบันการก่อสร้างมีความคืบหน้ากว่าร้อยละ<_>78<_>อยู่ระหว่างการก่อสร้าง<_>ผิวจราจร<_>คาดว่าจะก่อสร้างแล้วเสร็จสมบูรณ์ในปี<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.957863986492157, "len_token": 356}], "avg_score": 0.957863986492157, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>หารือผู้บริหาร<_>อก.<_>ติดตามการดำเนินงานพร้อมเร่งกำหนดมาตรการสนับสนุน<_>pm<_>2.5<_>และเน้นย้ำการจัดกิจกรรมเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว", "content": ["​รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>หารือผู้บริหาร<_>อก.<_>ติดตามการดำเนินงานพร้อมเร่งกำหนดมาตรการสนับสนุน<_>pm<_>2.5<_>และเน้นย้ำการจัดกิจกรรมเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว", "​รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>หารือผู้บริหาร<_>อก.<_>ติดตามการดำเนินงานพร้อมเร่งกำหนดมาตรการสนับสนุน<_>pm<_>2.5<_>และเน้นย้ำการจัดกิจกรรมเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "วันที่<_>7<_>กุมภาพันธ์<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>โดยมีนายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>และผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>(อก)<_>ร่วมประชุม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้แจ้งในที่ประชุมว่า<_>จากการประชุมคณะรัฐมนตรีเมื่อวานนี้<_>(6<_>กุมภาพันธ์<_>2567)<_>นายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ได้กำชับให้หน่วยงานต่างๆ<_>อำนวยความสะดวกให้กับผู้พิการที่มาใช้บริการ<_>เพิ่มความสะดวกเพื่อให้เกิดความเท่าเทียมและปลอดภัย<_>ส่วนเรื่องการแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>โดยขอให้<_>อก.<_>ประสานความร่วมมือกับผู้ประกอบการกำหนดมาตรการสนับสนุนต่อไป<_>นอกจากนี้ทางรัฐบาลยังได้เน้นย้ำเรื่องการจัดกิจกรรมเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>และการตกแต่งสถานที่ของหน่วยงาน", "ส่วนผลการหารือเกี่ยวกับการอนุมัติให้สินเชื่อผ่านกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ทางผู้อำนวยการกองทุนฯ<_>ได้รายงาน<_>โครงการสินเชื่อของกองทุนฯ<_>ซึ่งได้ดำเนินการ<_>จำนวน<_>10<_>โครงการ<_>ตั้งแต่ปี<_>2560-2566<_>อนุมัติวงเงินกว่า<_>25,275<_>ล้านบาท<_>พร้อมรายงานถึงกระบวนการดำเนินงานด้านคำขอสินเชื่อของกองทุนฯ<_>โดยสถานะปัจจุบัน<_>สำนักงานอุตสาหกรรมจังหวัด<_>(สอจ)<_>ได้กลั่นกรองและเตรียมเสนอคณะอนุกรรมการประจำจังหวัด<_>จำนวน<_>48<_>ราย<_>ผ่านคณะอนุกรรมการฯ<_>และนำส่งธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อม<_>(ธพว)<_>จำนวน<_>89<_>ราย<_>(ซึ่งอยู่ระหว่างการพิจารณาอนุมัติ<_>จำนวน<_>45<_>ราย)<_>อนุมัติสินเชื่อแล้ว<_>จำนวน<_>4<_>ราย<_>และมีการเบิกจ่ายแล้ว<_>จำนวน<_>1<_>ราย<_>ซึ่งที่ผ่านมามีการพิจารณาที่ล่าช้า<_>โดยกองทุนฯ<_>ได้วางแนวทางการดำเนินงานเพื่อให้เกิดความรวดเร็ว<_>และขอให้<_>ธพว.<_>ร่วมกับ<_>สอจ.<_>ตรวจสอบเอกสารและหลักฐานประกอบการพิจารณาสินเชื่อก่อนการประชุม<_>พร้อมให้ความเห็นที่ชัดเจนประกอบการพิจารณา<_>และ<_>สอป.จะดำเนินการปรับปรุงระบบสารสนเทศการยื่นเอกสารคำขอ<_>เพื่อให้ผู้ประกอบการ<_>sme<_>เข้าถึงแหล่งเงินทุนได้เพิ่มมากยิ่งขึ้น", "กรมโรงงานอุตสาหกรรม<_>(กรอ)<_>ได้รายงานแผนผลการดำเนินงานที่สำคัญที่มีความเชื่อมโยงแผนระดับชาติสู่แผนปฏิบัติราชการปี<_>2568<_>ซึ่งการจัดทำโครงการประกอบการจัดทำคำของบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.2568<_>ในลักษณะเชิงรุก<_>ได้ดำเนินการผ่านโครงการ<_>flagship<_>ปี<_>68<_>จำนวน<_>4<_>โครงการ<_>งบประมาณ<_>247<_>ล้านบาท<_>ซึ่งดำเนินการตามนโยบายรัฐบาลในการขยายโอกาสในการดูแลทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>การแก้ไขปัญหาความเสื่อมโทรมและมลภาวะสร้างแรงจูงใจทางเศรษฐกิจ<_>โครงการงบบูรณาการ<_>จำนวน<_>4<_>โครงการ<_>งบประมาณ<_>45<_>ล้านบาท<_>งานบูรณาการ<_>eec<_>และการต่อต้านการทุจริตและประพฤติมิชอบ<_>โครงการงบลงทุน<_>จำนวน<_>1<_>โครงการ<_>งบประมาณ<_>20<_>ล้านบาท", "นอกจากนี้สำนักงานเศรษฐกิจอุตสาหกรรม<_>(สศอ)<_>ได้เสนอโครงการภายใต้แผนงานบูรณาการพัฒนาอุตสาหกรรมและบริการแห่งอนาคต<_>พ.ศ.2568<_>(ชีวภาพและอาหาร<_>แพทย์ครบวงจร<_>ai<_>ยานยนต์ไฟฟ้า<_>อากาศยาน<_>ความมั่นคง<_>และระบบนิเวศอุตสาหกรรม)<_>โดยมีงบประมาณรายจ่ายบูรณาการ<_>ปี<_>67<_>จำนวน<_>3,806<_>ล้าน<_>รวม<_>41<_>โครงการ<_>22<_>หน่วยงาน<_>และปี<_>68<_>จำนวน<_>39,146<_>ล้านบาท<_>ซึ่งจำแนกใน<_>7<_>กระทรวง<_>1<_>รัฐวิสาหกิจ<_>1<_>ส่วนราชการไม่สังกัดสำนักนายกรัฐมนตรี<_>รวม<_>34<_>หน่วยงาน<_>ส่วนเรื่องการขับเคลื่อนโครงการงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของกระทรวงอุตสาหกรรม<_>โดยนายสุรพล<_>ชามาตย์<_>ที่ปรึกษาปลัดกระทรวงอุตสาหกรรม<_>ได้รายงานถึงการดำเนินโครงการ<_>72<_>พรรษา<_>ลด<_>10<_>mtco2eq<_>และ<_>pm<_>2.5<_>จากภาคอุตสาหกรรมด้วย<_>mind<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>28<_>กรกฎาคม<_>2567<_>เป็นการสืบสาน<_>รักษา<_>และต่อยอดตามพระราชปณิธานเพื่อความสุขของปวงชนชาวไทย<_>เป็นบูรณาการอยู่ร่วมกันระหว่างสถานประกอบการอุตสาหกรรมกับชุมชนอย่างยั่งยืน<_>และส่งเสริมให้ตระหนักในการลดการปล่อยก๊าซเรือนกระจกและฝุ่น<_>pm<_>2.5<_>สู่ชั้นบรรยากาศในภาคอุตสาหกรรมให้สอดคล้องกับอนุสัญญาสหประชาชาติว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>(unfccc)<_>ซึ่งการดำเนินโครงการฯ<_>เป็นการดูแลมลพิษที่เกิดจากการประกอบกิจการภาคอุตสาหกรรมตามสิ่งแวดล้อม<_>4<_>ด้าน<_>ด้วย<_>mind<_>ดิน<_>การจัดทำสารปรับปรุงดิน<_>น้ำ<_>การติดตั้งเครื่องเติมอากาศแบบโซล่าเซลล์<_>ลม<_>ลดการปล่อยคาร์บอนไดออกไซด์<_>และไฟ<_>การดำเนินการติดตั้งแผงโซล่าเซลล์<_>ซึ่งมีแผนการดำเนินงานระหว่างเดือนกุมภาพันธ์<_>-<_>ธันวาคม<_>2567<_>และคาดว่าจะลดก๊าซเรือนกระจกในปี<_>2567<_>ไว้<_>10,000,000<_>tco2eq<_>ซึ่งที่ประชุมขอให้มีการสื่อสารประชาสัมพันธ์โครงการให้สังคมเข้าใจ<_>เข้าถึง<_>และชัดเจน<_>และสุดท้ายเป็นการรายงานผลการเบิกจ่ายงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.2566<_>ปีงบประมาณ<_>พ.ศ.2566<_>ไปพลางก่อน<_>ของ<_>อก.<_>และรายงานผลการดำเนินงานการลงพื้นที่เพื่อหารือผู้ประกอบการ<_>ณ<_>จังหวัดชุมพรและระนอง<_>ในโอกาสการประชุมคณะรัฐมนตรีสัญจร<_>ครั้งที่<_>1/2567"], "sentiment": [{"label": "LABEL_1", "score": 0.7973261475563049, "len_token": 496}, {"label": "LABEL_1", "score": 0.7644665837287903, "len_token": 496}, {"label": "LABEL_1", "score": 0.7675192952156067, "len_token": 330}], "avg_score": 0.7775571574421766, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จัดบริการคลินิกมลพิษ-ห้องปลอดฝุ่น<_>ดูแลประชาชนจาก<_>pm2.5", "content": ["จัดบริการคลินิกมลพิษ-ห้องปลอดฝุ่น<_>ดูแลประชาชนจาก<_>pm2.5", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลยกระดับการดูแลประชาชนจากฝุ่น<_>pm2.5<_>โดยจัดบริการคลินิกมลพิษใน<_>รพ.รัฐ<_>90", "แห่งกระจายอยู่ทั่วประเทศ<_>ใช้บริการ<_>online<_>ได้ที่เว็บไซต์<_>pollutionclinic.com<_>จัดทำห้องปลอดฝุ่น<_>ใน<_>30", "จังหวัดซึ่งเป็นพื้นที่เสี่ยงสูงและตั้งเป้าขยายให้มีทุกอำเภอ<_>ประชาชนกลุ่มเสี่ยง<_>เช่น<_>เด็กเล็ก<_>ผู้สูงอายุ", "ผู้มีโรคประจำตัว<_>ขอใช้บริการเพื่อลดการสัมผัสมลพิษได้ที่", "รพ.รัฐใกล้บ้านหรือสอบถามเจ้าหน้าที่สาธารณสุขในพื้นที่<_>นอกจากนี้", "ยังมีศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>คอยดูแลประชาชนเมื่อปริมาณฝุ่นเกินมาตรฐาน", "ผู้มีข้อกังวลเกี่ยวกับผลกระทบจากฝุ่น<_>pm2.5", "ขอรับคำปรึกษาหรือรับบริการได้ที่หน่วยงานสาธารณสุขทั่วประเทศ<_>สอบถามโทร.สายด่วนกรมอนามัย<_>1478", "หรือสายด่วนกรมควบคุมโรค<_>1422", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.6233871579170227, "len_token": 210}], "avg_score": 0.6233871579170227, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อนุมัติแก้<_>พ.ร.ก.การประมง<_>ส่งเสริมการทำประมงในประเทศอย่างมีประสิทธิภาพ", "content": ["อนุมัติแก้<_>พ.ร.ก.การประมง<_>ส่งเสริมการทำประมงในประเทศอย่างมีประสิทธิภาพ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลอนุมัติหลักการร่าง<_>พ.ร.บ.แก้ไขเพิ่มเติม<_>พ.ร.ก.การประมง<_>พ.ศ.2558", "เนื่องจากบทบัญญัติบางประการของ<_>พ.ร.ก.การประมง<_>พ.ศ.2558<_>และ<_>ฉบับที่<_>2<_>พ.ศ.2560", "ไม่สอดคล้องกับวิธีการทำประมงในประเทศ", "เป็นอุปสรรคต่อการประกอบอาชีพประมงจนถึงส่งผลกระทบให้ชาวประมงบางส่วนต้องเลิกอาชีพการทำประม", "งไป<_>สำหรับร่าง<_>พ.ร.บ.<_>ฉบับนี้", "กรมประมงได้จัดทำการรับฟังความคิดเห็นจากผู้มีส่วนเกี่ยวข้องและจัดทำรายงานวิเคราะห์ผลกระทบที่อาจเกิ", "ดขึ้นจากกฎหมาย<_>พร้อมทั้งเผยแพร่ผลให้ประชาชนได้รับทราบแล้ว", "กฎหมายฉบับนี้พร้อมทั้งกฎหมายลำดับรองอีกจำนวน<_>21<_>ฉบับ<_>จะบรรเทาความเดือดร้อนของประชาชน", "และส่งเสริมการทำการประมงให้มีประสิทธิภาพมากยิ่งขึ้น<_>โดยไม่ขัดต่อหลักการของ<_>iuu", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_0", "score": 0.9392973184585571, "len_token": 205}], "avg_score": 0.06070268154144287, "sentiment_type": "negative"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนประชาชนร่วมสักการะพระบรมสารีริกธาตุ<_>จากสาธารณรัฐอินเดีย", "content": ["ชวนประชาชนร่วมสักการะพระบรมสารีริกธาตุ<_>จากสาธารณรัฐอินเดีย", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>ก.ค.2567<_>รัฐบาลไทยร่วมกับรัฐบาลอินเดีย", "ดำเนินโครงการอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ", "จากสาธารณรัฐอินเดีย<_>มาประดิษฐานที่ไทยเป็นการชั่วคราวและเปิดให้ประชาชนเข้าสักการะบูชา<_>โดยในวันที่", "23<_>ก.พ.<_>–<_>3<_>มี.ค.<_>สักการะได้ที่<_>มณฑลพิธีท้องสนามหลวง<_>วันที่<_>5-8<_>มี.ค.<_>ที่หอคำหลวง", "อุทยานหลวงราชพฤกษ์<_>จ.เชียงใหม่<_>วันที่<_>10-13<_>มี.ค.<_>ที่วัดมหาวนาราม<_>จ.อุบลราชธานี<_>และวันที่<_>15-18<_>มี.ค.", "ที่วัดมหาธาตุวชิรมงคล<_>จ.กระบี่", "จึงขอเชิญชวนพุทธศาสนิกชนและผู้สนใจเข้าร่วมสักการะบูชาตามวันเวลาและสถานที่ดังกล่าว", "ผู้สนใจสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สายด่วนวัฒนธรรม<_>โทร.1765", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.8692411184310913, "len_token": 246}], "avg_score": 0.8692411184310913, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>เยือน<_>ศรีลังกา<_>เป็นแขกเกียรติยศในวันเอกราชศรีลังกา", "content": ["นายกรัฐมนตรี<_>เยือน<_>ศรีลังกา<_>เป็นแขกเกียรติยศในวันเอกราชศรีลังกา", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "เยือนสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกาอย่างเป็นทางการ<_>ระหว่างวันที่<_>3-4<_>ก.พ.2567", "ตามคำเชิญของนายรานิล<_>วิกรมสิงเห<_>ประธานาธิบดีแห่งสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา", "เพื่อเป็นแขกเกียรติยศในโอกาสวันเอกราชสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>ครั้งที่<_>76", "และร่วมเป็นสักขีพยานในการลงนามความตกลงการค้าเสรีไทย-ศรีลังกา", "พร้อมทั้งประชุมหารือกับผู้บริหารระดับสูงจากหน่วยงานทั้งรัฐและเอกชนของศรีลังกา", "และร่วมกล่าวปาฐกถาในงานสัมมนาภายใต้หัวข้อ", "“สำรวจช่องทางตลาดและเปิดประตูการค้าการลงทุนสู่ศรีลังกา”", "เพื่อส่งเสริมการค้าการลงทุนระหว่างกันภายหลังการลงนามความตกลงการค้าเสรี", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9474048614501953, "len_token": 169}], "avg_score": 0.9474048614501953, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลผลักดัน<_>drive<_>tourism<_>ขับรถเที่ยว<_>5<_>ประเทศอาเซียน", "content": ["รัฐบาลผลักดัน<_>drive<_>tourism<_>ขับรถเที่ยว<_>5<_>ประเทศอาเซียน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลสนับสนุนการพัฒนาขีดความสามารถในการแข่งขันด้านการท่องเที่ยวในภูมิภาคอาเซียน", "โดยส่งเสริมโครงการท่องเที่ยวเชื่อมโยงทางบก<_>5<_>ประเทศ<_>หรือ<_>drive<_>tourism<_>ได้แก่<_>ไทย<_>กัมพูชา<_>มาเลเซีย", "ลาว<_>และเวียดนาม<_>โดยได้ศึกษาเส้นทางเชื่อมโยงที่สะดวก<_>ปลอดภัย<_>แหล่งท่องเที่ยวท้องถิ่นที่มีศักยภาพ", "และมาตรการอำนวยความสะดวกสำหรับการท่องเที่ยวแบบขับรถด้วยตนเองตลอดเส้นทาง", "เน้นความสำคัญของการท่องเที่ยวเชิงคุณภาพมากกว่าการท่องเที่ยวเชิงปริมาณ<_>และการท่องเที่ยวอย่างยั่งยืน", "เพื่อขับเคลื่อนเศรษฐกิจของภูมิภาคและเชื่อมความสัมพันธ์ระหว่างประเทศสมาชิกอาเซียนให้แน่นแฟ้นทั้งในร", "ะดับรัฐบาลและประชาชน<_>ซึ่งเชื่อมั่นว่าจะช่วยเพิ่มการท่องเที่ยวจากทั้งภายในและภายนอกภูมิภาคอาเซียน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9872729182243347, "len_token": 175}], "avg_score": 0.9872729182243347, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กยศ.เปิดให้ผู้กู้ยืมทำสัญญาปรับโครงสร้างหนี้<_>ผ่อนสูงสุด<_>15<_>ปี", "content": ["กยศ.เปิดให้ผู้กู้ยืมทำสัญญาปรับโครงสร้างหนี้<_>ผ่อนสูงสุด<_>15<_>ปี", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>เปิดให้ผู้กู้ยืมทำสัญญาปรับโครงสร้างหนี้<_>ให้เวลาผ่อนชำระนานสูงสุด", "15<_>ปี<_>โดยในการชำระเงินงวดสุดท้ายผู้กู้ยืมต้องมีอายุไม่เกิน<_>65<_>ปี<_>พร้อมให้ส่วนลดเบี้ยปรับร้อยละ<_>100", "ปลดภาระผู้ค้ำประกัน<_>เปลี่ยนลำดับการตัดชำระจากเดิม<_>เบี้ยปรับ<_>ดอกเบี้ย<_>เงินต้น<_>เป็น", "เงินต้นส่วนที่ครบกำหนด<_>ดอกเบี้ย<_>และเบี้ยปรับ", "ผู้กู้ยืมที่ต้องการทำสัญญาปรับโครงสร้างหนี้ลงทะเบียนนัดหมายวันเข้าทำสัญญาล่วงหน้าได้ที่เว็บไซต์", "www.studentloan.or.th<_>ตั้งแต่บัดนี้<_>และเริ่มทำสัญญาตั้งแต่วันที่<_>15<_>ก.พ.2567<_>เป็นต้นไปที่สำนักงานของ", "กยศ.<_>โดยในช่วง<_>3<_>เดือนแรกจะเปิดให้เข้าทำสัญญาได้ทุกวันไม่เว้นวันหยุด<_>ตั้งแต่เวลา<_>09.00<_>–<_>20.00<_>น.", "หลังจากนั้นจะเปิดให้ทำสัญญาตามจังหวัดต่าง<_>ๆ<_>ทั่วประเทศต่อไป", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.939521849155426, "len_token": 237}], "avg_score": 0.939521849155426, "sentiment_type": "positive"}
{"date": "2024-2-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การตรวจราชการ<_>ณ<_>จังหวัดสระบุรีและจังหวัดลพบุรี", "content": ["การตรวจราชการ<_>ณ<_>จังหวัดสระบุรีและจังหวัดลพบุรี", "วันที่<_>9<_>กุมภาพันธ์<_>2567", "ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง"], "sentiment": [{"label": "LABEL_1", "score": 0.525795578956604, "len_token": 40}], "avg_score": 0.525795578956604, "sentiment_type": "positive"}
