{"date": "2024-2-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เดินหน้าสนับสนุนการท่องเที่ยวไทยเห็นผลชัด<_>ยอดนักท่องเที่ยวสะสมปี<_>2567<_>เกือบแตะ<_>4<_>ล้านคน<_>ยอดนักท่องเที่ยววันเดียว<_>(8<_>กุมภาพันธ์<_>2567)<_>มากกว่า<_>1<_>แสนคน", "content": ["นายกฯ<_>เดินหน้าสนับสนุนการท่องเที่ยวไทยเห็นผลชัด<_>ยอดนักท่องเที่ยวสะสมปี<_>2567<_>เกือบแตะ<_>4<_>ล้านคน<_>ยอดนักท่องเที่ยววันเดียว<_>(8<_>กุมภาพันธ์<_>2567)<_>มากกว่า<_>1<_>แสนคน", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ชื่นชมตัวเลขและคาดการ์การเดินทางเข้าไทยของจำนวนนักท่องเที่ยวต่างชาติ<_>ซึ่งมีตัวเลขเดินทางเข้าไทยวันเดียว<_>(8<_>กุมภาพันธ์<_>2567)<_>มากกว่า<_>1<_>แสนคน<_>ทำให้นักท่องเที่ยวยอดสะสมของปี<_>2567<_>เกือบแตะ<_>4<_>ล้านคน<_>(เดินทางเข้าไทยแล้วมากกว่า<_>3,963,744<_>ล้านคน)<_>โดยเป็นนักท่องเที่ยวชาวจีนมากที่สุด<_>ตามมาด้วยชาวมาเลเซีย<_>นับเป็นผลจากมิตรภาพ<_>ความร่วมมือ<_>และการดำเนินนโยบายของบนายกรัฐมนตรีที่เห็นผลสำเร็จเป็นรูปธรรม", "โฆษกประจำสำนักนายกรัฐมนตรี<_>ระบุว่า<_>จากการสำรวจเชิงลึกของบริษัทจัดจำหน่ายการเดินทางระดับโลก<_>dida<_>travel<_>ของจีน<_>พบว่า<_>ช่วงเทศกาลตรุษจีนของชาวจีนปีนี้<_>ระหว่างวันที่<_>10-17<_>กุมภาพันธ์<_>2567<_>มีจำนวนการจองโรงแรมในไทยเพิ่มขึ้นถึงกว่า<_>243%<_>เมื่อเทียบกับปีที่แล้ว<_>โดยไทยยังเป็น<_>1<_>ในจุดหมายปลายทางยอดนิยมของนักเดินทางชาวจีนขาออกในช่วงเวลานี้<_>ซึ่งคาดว่าน่าจะเป็นผลพวงจากความต้องการเดินทางภายหลังสถานการณ์การแพร่ระบาด<_>และจากผลมาตรการวีซ่าฟรี<_>(visa<_>free)<_>ไทย<_>–<_>จีน<_>ซึ่งจะมีผลบังคับใช้<_>ตั้งแต่วันที่<_>1<_>มีนาคม<_>2567<_>เป็นต้นไป", "นอกจากนี้<_>จากการดำเนินนโยบายต่างประเทศด้วยมิตรภาพ<_>ความสัมพันธ์<_>และความร่วมมือที่ใกล้ชิดระหว่างไทยกับประเทศเพื่อนบ้านในอาเซียน<_>ที่ได้เห็นพ้องส่งเสริมความร่วมมือด้านการท่องเที่ยวระหว่างกันภายใต้แนวคิด<_>“หกประเทศ<_>หนึ่งจุดหมาย”<_>(ไทย<_>กัมพูชา<_>มาเลเซีย<_>เวียดนาม<_>ลาว<_>และเมียนมา)<_>เพื่อส่งเสริมการท่องเที่ยวร่วมกันในภูมิภาค<_>สร้างหมุดหมายปลายทางการท่องเที่ยวให้เป็น<_>one<_>destination<_>ทำให้มีนักท่องเที่ยวจากอาเซียน<_>โดยเฉพาะมาเลเซียเดินทางมาไทยจำนวนมาก", "“นายกรัฐมนตรีดำเนินนโยบายเพื่อกระตุ้นรายได้ประเทศ<_>อำนวยความสะดวกเพื่อเพิ่มตัวเลขนักท่องเที่ยว<_>กระตุ้นอุตสาหกรรม<_>กิจกรรมด้านการท่องเที่ยว<_>รวมทั้งเดินทางนำเสนอนโยบายปรับนโยบายดึงดูดการลงทุน<_>หาตลาดเพิ่มมูลค่าการค้า<_>รวมทั้งดำเนินนโยบายด้านต่างประเทศด้วยความเป็นมิตรกับทุกประเทศ<_>เพิ่มโอกาส<_>เพื่อเพิ่มเงินหมุนเวียนในประเทศ<_>ตลอดช่วงเวลาของการรับตำแหน่งที่ผ่านมา<_>เห็นผลเป็นตัวเลขนักท่องเที่ยวที่เพิ่มขึ้นอย่างเห็นได้ชัด<_>ทำให้เกิดการคาดการณ์เม็ดเงินเข้าประเทศมหาศาลนี้เป็นเพียงส่วนหนึ่งส่วนที่เห็นดอกออกผล<_>ขอให้ประชาชนเชื่อมั่นว่ายังมีอีกหลายส่วนของการดำเนินนโยบายของนายกรัฐมนตรีที่แน่นอนว่าจะนำมาซึ่งการพัฒนา<_>ฟื้นฟูเศรษฐกิจ<_>กระจายรายได้สู่พี่น้องประชาชนไทย”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9470947980880737, "len_token": 496}, {"label": "LABEL_1", "score": 0.5057268142700195, "len_token": 77}], "avg_score": 0.8877835681509181, "sentiment_type": "positive"}
{"date": "2024-2-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>ย้ำเตือนผู้ประกอบการนำแรงงาน<_>4<_>สัญชาติ<_>ตามมติ<_>ครม.<_>5<_>ก.ค.<_>65<_>ที่ใบอนุญาตทำงานจะหมดอายุ<_>ภายในวันที่<_>13<_>ก.พ.<_>67<_>เร่งต่ออายุใบอนุญาตทำงาน<_>ที่เว็บไซต์<_>e-workpermit.doe.go.th", "content": ["“คารม”<_>ย้ำเตือนผู้ประกอบการนำแรงงาน<_>4<_>สัญชาติ<_>ตามมติ<_>ครม.<_>5<_>ก.ค.<_>65<_>ที่ใบอนุญาตทำงานจะหมดอายุ<_>ภายในวันที่<_>13<_>ก.พ.<_>67<_>เร่งต่ออายุใบอนุญาตทำงาน<_>ที่เว็บไซต์<_>e-workpermit.doe.go.th", "“คารม”<_>ย้ำเตือนผู้ประกอบการนำแรงงาน<_>4<_>สัญชาติ<_>ตามมติ<_>ครม.<_>5<_>ก.ค.<_>65<_>ที่ใบอนุญาตทำงานจะหมดอายุ<_>ภายในวันที่<_>13<_>ก.พ.<_>67<_>เร่งต่ออายุใบอนุญาตทำงาน<_>ที่เว็บไซต์<_>e-workpermit.doe.go.th<_>ก่อนใบอนุญาตทำงานสิ้นอายุ", "วันนี้<_>(10<_>ก.พ.<_>67)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>5<_>กรกฎาคม<_>2565<_>เห็นชอบให้คนต่างด้าวสัญชาติกัมพูชา<_>ลาว<_>เมียนมา<_>และเวียดนาม<_>ซึ่งได้รับอนุญาตให้อยู่ในราชอาณาจักรเป็นการชั่วคราวเพื่อทำงานถึงวันที่<_>13<_>กุมภาพันธ์<_>2566<_>แล้ว<_>อยู่ในราชอาณาจักรและทำงานต่อไปได้<_>ถึงวันที่<_>13<_>กุมภาพันธ์<_>2567<_>หรือวันที่<_>13<_>กุมภาพันธ์<_>2568<_>ตามแต่ละกรณีนั้น", "นายคารม<_>กล่าวว่า<_>สำหรับแรงงานต่างด้าวที่ใบอนุญาตทำงานจะหมดอายุในวันที่<_>13<_>กุมภาพันธ์<_>2567<_>หากประสงค์จะทำงานต่อไปถึง<_>13<_>กุมภาพันธ์<_>68<_>สามารถทำได้<_>โดยต้องยื่นคำขอต่ออายุใบอนุญาตทำงาน<_>ที่เว็บไซต์<_>e-workpermit.doe.go.th<_>พร้อมเอกสารหลักฐานตามที่ระบุไว้ในแบบคำขอ<_>(บต.<_>50<_>อ.<_>5)<_>และชำระค่าธรรมเนียมค่ายื่นคำขอ<_>ฉบับละ<_>100<_>บาท<_>และค่าธรรมเนียมต่ออายุใบอนุญาตทำงาน<_>ฉบับละ<_>900<_>บาท<_>ภายในวันที่<_>13<_>กุมภาพันธ์<_>2567<_>หลังจากดำเนินการครบถ้วนแล้ว<_>ให้ยื่นหลักฐานการอนุญาตให้อยู่ในราชอาณาจักรฯ<_>(visa)<_>ไม่น้อยกว่าวันที่<_>13<_>กุมภาพันธ์<_>2568<_>และหลักฐานการขึ้นทะเบียนเป็นผู้ประกันตน<_>หรือการทำประกันสุขภาพกับกระทรวงสาธารณสุข<_>แล้วแต่กรณี<_>ต่อกรมการจัดหางาน", "“กรมการจัดหางาน<_>ยืนยันว่าไม่มีการขยายระยะเวลา<_>หากต้องการให้แรงงานของท่านทำงานต่อไปถึงวันที่<_>13<_>ก.พ.<_>2568<_>ให้เร่งดำเนินการยื่นเอกสารต่ออายุใบอนุญาตภายในกำหนด<_>มิฉะนั้นการอนุญาตให้อยู่ในราชอาณาจักรและทำงานจะเป็นอันสิ้นสุดแรงงานต่างด้าวต้องเดินทางกลับประเทศต้นทางและหากประสงค์จะกลับเข้ามาทำงาน<_>ในประเทศไทย<_>ต้องดำเนินการตามกระบวนการนำเข้า<_>mou<_>ทั้งนี้<_>หากติดปัญหาไม่สามารถดำเนินการผ่านระบบอิเล็กทรอนิกส์ด้วยตนเองได้<_>สามารถติดต่อขอรับบริการจากเจ้าหน้าที่ได้ที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10<_>ในท้องที่ซึ่งเป็นที่ตั้งสถานที่ทำงานของคนต่างด้าว<_>หรือสอบถามเพิ่มเติมได้ที่<_>สายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694”<_>นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.5702515244483948, "len_token": 496}, {"label": "LABEL_0", "score": 0.7857452630996704, "len_token": 191}], "avg_score": 0.36983682477665086, "sentiment_type": "negative"}
{"date": "2024-2-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”<_>เผย<_>\"รมว.ธรรมนัส\"<_>ร่วมประชุม<_>คกก.แก้ปัญหาสินค้า<_>\"ประมง-ปศุสัตว์\"<_>ตกต่ำ<_>เร่งหาต้นตอ<_>\"สินค้าเถื่อน\"<_>ประกาศ<_>12<_>ก.พ.นี้<_>ปัญหาทุกอย่างต้องจบ", "content": ["“เกณิกา”<_>เผย<_>\"รมว.ธรรมนัส\"<_>ร่วมประชุม<_>คกก.แก้ปัญหาสินค้า<_>\"ประมง-ปศุสัตว์\"<_>ตกต่ำ<_>เร่งหาต้นตอ<_>\"สินค้าเถื่อน\"<_>ประกาศ<_>12<_>ก.พ.นี้<_>ปัญหาทุกอย่างต้องจบ", "วันที่<_>10<_>ก.พ.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้ร่วมประชุมคณะกรรมการแก้ปัญหาราคาสินค้าภาคการประมงตกต่ำ<_>เพื่อหาแนวทางในการแก้ปัญหา<_>และรักษาเสถียรภาพราคาสินค้าภาคการประมง<_>รวมถึงมาตรการการเก็บค่าธรรมเนียมการนำเข้าสินค้าเพื่อการประมง<_>และที่สำคัญคือ<_>การพิ่มความเข้มข้นการตรวจสอบสินค้าภาคการประมงที่นำเข้าสู่ประเทศไทยทุกประเภทจากหลักมาตรการสากลเดิมที่มีอยู่<_>ในการตรวจสอบต้นทางของสินค้า<_>ตลอดจนปลายทาง<_>ที่ผู้นำเข้าจะนำไปจำหน่าย", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>ขณะนี้กรมประมงได้ตรวจสอบสินค้าภาคการประมง<_>และสินค้าภาคปศุสัตว์<_>ที่มีการลักลอบเข้ามาสู่ราชอาณาจักรอย่างเข้มข้น<_>โดยภายในเดือน<_>ก.พ.นี้<_>จะทราบว่ามีสินค้าอะไรบ้างที่ส่งผลกระทบต่อภาคการประมงและภาคปศุสัตว์<_>โดย<_>ร.อ.ธรรมนัส<_>ตระหนักถึงความเดือดร้อนของพี่น้องชาวประมง<_>ซึ่งกระทรวงเกษตรไม่ได้นิ่งนอนใจ<_>และกำลังเร่งหาข้อสรุปและมาตรการเพื่อไม่ให้สินค้าภาคการประมงตกต่ำอย่างในปัจจุบันนี้<_>โดยทุกเรื่องจะจบในวันที่<_>12<_>ก.พ.<_>นี้<_>จากการประชุมคณะกรรมการแก้ปัญหาประมงที่มี<_>ร.อ.ธรรมนัส<_>เป็นประธาน", "น.ส.เกณิกา<_>ยังกล่าวว่า<_>ทางหอการค้าไทยได้สะท้อนภาพรวมสินค้าประมงจากสมาคมต่างๆสามารถ<_>ส่งออกปีละ<_>4<_>แสนล้านบาท<_>เป็รผลมาจากนโยบายของ<_>ร.อ.ธรรมนัส<_>ที่ควบคุมกฎหมายอย่างมีประสิทธิภาพ<_>ซึ่งทางหอการค้าจะรับซื้อสินค้าภาคการประมงในราคาที่เหมาะสมให้ชาวประมงอยู่ได้<_>โดยคาดการณ์ในปี<_>2567<_>ราคาสินค้าประมงจะสามารถเพิ่มขึ้นได้ราว<_>5%<_>ทั้งในแง่ปริมาณและมูลค่า"], "sentiment": [{"label": "LABEL_0", "score": 0.9152512550354004, "len_token": 415}], "avg_score": 0.08474874496459961, "sentiment_type": "negative"}
{"date": "2024-2-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>รองโฆษกรัฐบาล<_>แจ้งข่าวดีสำหรับประชาชน​คนมีบ้าน​ที่ต้องการกู้เงินเสริมสภาพคล่อง<_>ธนาคารออมสิน<_>คิกออฟ<_>2<_>โครงการ<_>\"บ้านให้เงิน\"<_>และ​<_>\"สินเชื่อเคหะ\"", "content": ["“รัดเกล้า”<_>รองโฆษกรัฐบาล<_>แจ้งข่าวดีสำหรับประชาชน​คนมีบ้าน​ที่ต้องการกู้เงินเสริมสภาพคล่อง<_>ธนาคารออมสิน<_>คิกออฟ<_>2<_>โครงการ<_>\"บ้านให้เงิน\"<_>และ​<_>\"สินเชื่อเคหะ\"", "วันที่<_>10<_>ก.พ.<_>67<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนากยรัฐมนตรี<_>เปิดเผยว่าล่าสุดธนาคารออมสินได้เปิดตัวอีกครั้งกับ<_>2<_>โครงการดีๆ<_>ที่คนมีบ้านควรรู้<_>โดย<_>kick<_>off<_>โครงการ<_>\"บ้านให้เงิน\"<_>ยื่นกู้ภายใน<_>15<_>พ.ค.<_>2567<_>อนุมัติและจัดทำนิติกรรม<_>สัญญาให้แล้วเสร็จภายใน<_>15<_>มิ.ย.<_>2567<_>และ<_>โครงการ​<_>\"สินเชื่อเคหะ\"<_>เริ่มต้นตั้งแต่วันที่<_>16<_>ม.ค.<_>-<_>15<_>เม.ย.<_>2567<_>อนุมัติและจัดทำนิติกรรมสัญญาภายในวันที่<_>15<_>พ.ค.<_>2567", "โดยจุดเด่นของโครงการ<_>\"บ้านให้เงิน\"<_>คือเพื่อเป็นค่าใช้จ่ายอเนกประสงค์เช่น<_>เพื่อการอุปโภคบริโภค<_>เพื่อไถ่ถอนจำนองจากสถาบันการเงินอื่น<_>(ที่มีวัตถุประสงค์เพื่อการอุปโภคบริโภค)<_>เพื่อนำไปชำระหนี้สินรายย่อยประเภทอื่น<_>เป็นต้น<_>/อัตราดอกเบี้ย<_>3<_>เดือนแรก<_>4.840%<_>(mrr-2.005)<_>/วงเงินกู้งสุด<_>10<_>ล้านบาท<_>/<_>ผ่อนนานสูงสุด<_>30<_>ปี", "ขณะที่โครงการ<_>\"สินเชื่อเคหะ”<_>ที่ออกแบบมาสำหรับผู้ที่ฝากเงินประเภทเผื่อเรียกของธนาคาร​<_>มีอายุครบ<_>20<_>ปีขึ้นไป<_>และมีอาชีพและรายได้แน่นอน​<_>นั้นมีจุดเด่น<_>คือเป็นสินเชื่อที่มีอัตราดอกเบี้ยคงที่<_>2.590%<_>ต่อปี<_>(6<_>เดือนแรก)<_>อัตราดอกเบี้ยที่แท้จริงตลอดอายุสัญญา<_>(eir)<_>อยู่ระหว่าง<_>5.083%<_>–<_>5.725%<_>ต่อปี<_>คำนวณจากวงเงินกู้<_>1<_>ล้านบาท<_>ระยะเวลา<_>20<_>ปี<_>แบบผ่อนชำระเท่ากันทุกงวด)<_>/<_>ผ่อนล้านละ<_>3,000<_>บาท/เดือน<_>(6<_>เดือนแรก)<_>หลังจากนั้น<_>7,700<_>บาท/เดือน(คำนวณจากแบบอัตราดอกเบี้ยกรณีทำประกัน<_>สำหรับลูกค้าทั่วไปวงเงินกู้สินเชื่อเคหะต่ำกว่า<_>10<_>ล้านบาท)<_>/<_>สนับสนุนค่าประเมินราคาหลักทรัพย์*<_>ตามที่จ่ายจริงไม่เกินรายละ<_>5,000<_>บาท<_>(สำหรับลูกค้าที่วงเงินกู้สินเชื่อเคหะตั้งแต่<_>1<_>ล้านบาทขึ้นไป)"], "sentiment": [{"label": "LABEL_1", "score": 0.9929924011230469, "len_token": 496}, {"label": "LABEL_1", "score": 0.5272586941719055, "len_token": 59}], "avg_score": 0.9434819710147273, "sentiment_type": "positive"}
{"date": "2024-2-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เปิดงานแผ่นดินสมเด็จพระนารายณ์มหาราช<_>ปี<_>67<_>ชื่นชมผู้เข้าร่วมงานฯ<_>สามัคคีรวมใจแต่งชุดไทย<_>ส่งเสริม<_>soft<_>power", "content": ["นายกฯ<_>เปิดงานแผ่นดินสมเด็จพระนารายณ์มหาราช<_>ปี<_>67<_>ชื่นชมผู้เข้าร่วมงานฯ<_>สามัคคีรวมใจแต่งชุดไทย<_>ส่งเสริม<_>soft<_>power", "วันนี้<_>(9<_>ก.พ.<_>67)<_>เวลา<_>18.15<_>น.<_>ณ<_>เวทีกลาง<_>พระนารายณ์ราชนิเวศน์<_>อำเภอเมืองลพบุรี<_>จังหวัดลพบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานพิธีเปิดงานแผ่นดินสมเด็จพระนารายณ์มหาราช<_>ประจำปี<_>2567<_>และเยี่ยมชมกิจกรรมภายในงาน<_>โดยนายกรัฐมนตรีสวมใส่ชุดผ้าไทยเสื้อสีฟ้าลายพระราชทาน<_>\"ผ้าขิดลายนารีรัตนราชกัญญา\"<_>ลายดอกพิกุล<_>โดยมีนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>นางสุวจี<_>ศิริปัญโญ<_>นายกเหล่ากาชาดจังหวัดลพบุรี<_>ผู้บริหารกระทรวงวัฒนธรรม<_>คณะกรรมการจัดงานฯ<_>และนักท่องเที่ยว<_>เข้าร่วมงานในครั้งนี้<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "เมื่อนายกรัฐมนตรีเดินทางมาบริเวณงาน<_>ได้สักการะองค์สมเด็จพระนารายณ์ในมหาปราสาท<_>จากนั้น<_>ได้กล่าวกับประชาชนที่มารอให้การต้อนรับตอนหนึ่งว่า<_>ลพบุรีเป็นเมืองที่มีประวัติศาสตร์ความเป็นมายาวนาน<_>มีความสำคัญมาตั้งแต่สมัยโบราณ<_>โดยเฉพาะรัชสมัยสมเด็จพระนารายณ์มหาราช<_>การจัดงานครั้งนี้<_>จึงเป็นการรำลึกถึงพระมหากรุณาธิคุณของพระองค์<_>ที่ทรงมีต่อจังหวัดลพบุรีและประเทศไทย", "นายกฯ<_>กล่าวขอบคุณทุกภาคส่วนในจังหวัดลพบุรีที่ได้ร่วมกันจัดงานแผ่นดินสมเด็จพระนารายณ์มหาราช<_>ให้มีความยิ่งใหญ่สมพระเกียรติ<_>และร่วมกันสืบสานงานประเพณีที่สำคัญนี้มาจนถึงปัจจุบัน<_>ทั้งนี้<_>การพร้อมใจกันแต่งชุดไทย<_>แสดงถึงความร่วมมือ<_>ร่วมใจ<_>และความสมัครสมานสามัคคีของคนในจังหวัดลพบุรี<_>และยังเป็นส่วนหนึ่งในการส่งเสริมการท่องเที่ยว<_>การส่งเสริมผ้าพื้นเมืองของจังหวัดลพบุรี<_>สร้างรายได้ให้แก่ชุมชน<_>ซึ่งเป็นการผลักดันนโยบาย<_>soft<_>power<_>ดึงดูดนักท่องเที่ยวและสร้างมูลค่าทางเศรษฐกิจให้จังหวัดลพบุรีมากขึ้น", "ต่อจากนั้น<_>นายกฯ<_>ได้ร่วมชมขบวนแห่ประวัติศาสตร์ที่แสดงถึงขนบธรรมเนียมในราชสำนักสมัยสมเด็จพระนารายณ์มหาราชอย่างยิ่งใหญ่<_>มีผู้เข้าร่วมขบวนกว่า<_>1,000<_>คน<_>รวมถึงเยี่ยมชมการแสดงนิทรรศการเทิดพระเกียรติสมเด็จพระนารายณ์มหาราช<_>นิทรรศการเทิดพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และเยี่ยมชมกิจกรรม<_>รวมถึงการออกร้านต่าง<_>ๆ<_>ภายในงาน", "สำหรับการจัดงานแผ่นดินสมเด็จพระนารายณ์มหาราช<_>ประจำปี<_>2567<_>รัฐบาลโดยกระทรวงวัฒนธรรม<_>(วธ)<_>มีนโยบายเทิดทูนสถาบันชาติ<_>ศาสนา<_>และพระมหากษัตริย์และสืบสาน<_>รักษา<_>ต่อยอดด้านศาสนา<_>ศิลปะและวัฒนธรรมของชาติ<_>รวมทั้งขับเคลื่อนนโยบาย<_>soft<_>power<_>ส่งเสริมอุตสาหกรรมสร้างสรรค์<_>11<_>ด้าน<_>ซึ่งรวมถึงด้านท่องเที่ยว<_>และเทศกาลประเพณี<_>(festival)<_>เพื่อส่งเสริมเศรษฐกิจของประเทศ<_>จึงได้ร่วมกับจังหวัดลพบุรี<_>หน่วยงานรัฐ<_>เอกชนและทุกภาคส่วน<_>จัดงานแผ่นดินสมเด็จพระนารายณ์<_>ประจำปี<_>2567<_>ระหว่างวันที่<_>9<_>-<_>18<_>กุมภาพันธ์<_>2567<_>ณ<_>พระนารายณ์ราชนิเวศน์<_>และโบราณสถานใกล้เคียง<_>เพื่อเทิดพระเกียรติสมเด็จพระนารายณ์มหาราช<_>พระมหากษัตริย์แห่งกรุงศรีอยุธยา<_>ผู้ทรงวางรากฐานและสร้างความเจริญรุ่งเรืองให้แก่เมืองลพบุรี<_>และเพื่อเทิดพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567<_>และสืบสานอนุรักษ์ศิลปวัฒนธรรมอันดีงามของท้องถิ่น<_>ส่งเสริมการศึกษาเรียนรู้ทางประวัติศาสตร์และการท่องเที่ยวของจังหวัดลพบุรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9861683249473572, "len_token": 496}, {"label": "LABEL_1", "score": 0.9603284001350403, "len_token": 225}], "avg_score": 0.9781045481335273, "sentiment_type": "positive"}
{"date": "2024-2-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ขอให้ตรุษจีนปีนี้ทุกคนมีความสุข<_>มั่งคั่ง<_>สุขภาพแข็งแรง<_>อยากให้นักท่องเที่ยวประทับใจประเทศไทย", "content": ["นายกฯ<_>ขอให้ตรุษจีนปีนี้ทุกคนมีความสุข<_>มั่งคั่ง<_>สุขภาพแข็งแรง<_>อยากให้นักท่องเที่ยวประทับใจประเทศไทย", "วันนี้<_>(10<_>ก.พ.<_>67)<_>เวลา<_>16.00<_>น.<_>ณ<_>ถนนมิตรภาพไทย-จีน<_>บริเวณซุ้มประตูเฉลิมพระเกียรติ<_>6<_>รอบพระชนมพรรษา<_>ถนนเยาวราช<_>เขตสัมพันธวงศ์<_>กรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชน<_>ดังนี้", "นายกรัฐมนตรีกล่าวถึงความสัมพันธ์ระหว่างไทยกับซาอุดีอาระเบียว่า<_>เมื่อเดือนตุลาคมที่ผ่านมาได้เดินทางไปเยือน<_>โดยเรามีแผนงานที่จะทำงานร่วมกัน<_>ด้วยการเพิ่มเจ้าหน้าที่<_>boi<_>หรือเจ้าหน้าที่ของกระทรวงพาณิชย์เข้าไป<_>เพื่อทำให้การค้าของทั้งสองประเทศดีขึ้น<_>ซึ่งจะมีหลากหลายโครงการ<_>รวมถึงธุรกิจอีกหลายอย่าง<_>เนื่องจากปีที่ผ่านมามีตัวเลขนักท่องเที่ยวจากซาอุดีอาระเบีย<_>เดินทางเข้ามาในประเทศไทยเยอะมาก<_>โดยเฉพาะอย่างยิ่งในช่วงหน้าร้อนของเขา<_>ซึ่งเป็นช่วงระหว่างเดือนมิถุนายนถึงเดือนสิงหาคม<_>นอกจากนั้นยังมีอีกหลายเรื่องที่นักลงทุนของซาอุดีอาระเบีย<_>ยังไม่ทราบว่าประเทศไทยเหมาะสมกับการลงทุน<_>ไม่ว่าจะเป็นเรื่องของมาตรการสนับสนุนทางด้านภาษี<_>clean<_>energy<_>และโรงเรียนนานาชาติ<_>ซึ่งพนักงานซาอุดีอาระเบียที่เดินทางมาทำงานที่ไทยก็ต้องการมั่นใจว่าโรงเรียนนานาชาติจะมีหลากหลายสามารถให้การศึกษากับลูกของเขาได้<_>รวมถึงระบบ<_>health<_>care<_>โรงพยาบาลระดับเวิลด์คลาสที่เขาจะมาอยู่และจะทำให้เขารู้สึกปลอดภัย<_>มีค่าครองชีพที่ถูกและมี<_>soft<_>power<_>หลายอย่างที่น่าจะทำให้เขามีความสุข", "นายกรัฐมนตรีกล่าวถึงเหตุการณ์ความวุ่นวายที่สยามพารากอนว่ายังไม่ทราบเรื่อง<_>แต่คิดว่าน่าจะมีการพูดคุยกันด้วยดี<_>ไม่ควรใช้ความรุนแรงกัน<_>เพราะเป็นเรื่องไม่ดีและวันนี้เป็นวันปีใหม่ด้วยเป็นวันที่มีการท่องเที่ยว<_>ในสายตาต่างชาติเขาอาจจะมองไม่ดี<_>ควรที่จะมีการระมัดระวังให้ดี<_>หลังจากนี้จะสอบถามว่าเรื่องราวเป็นอย่างไร<_>ทั้งนี้<_>จะให้ความสำคัญเรื่องของความปลอดภัยของประชาชนทั้งสอง<_>ฝ่าย<_>และคนที่ไม่เกี่ยวข้องเป็นเรื่องสำคัญ<_>ไม่อยากให้เกิดบรรยากาศที่มีความขัดแย้งอยากให้มีการพูดคุยกันในพื้นที่ที่ปลอดภัย", "นายกรัฐมนตรีกล่าวถึงเรื่องเงินดิจิทัลวอลเล็ต<_>ว่า<_>ในวันที่<_>25<_>กุมภาพันธ์นี้<_>จะมีการพูดคุยกับทุกฝ่าย<_>มั่นใจว่าหลักการของโครงการนี้จะต้องไปถึงประชาชน<_>และไม่มีการทุจริตหรือประพฤติมิชอบ<_>ยืนยันไม่มีการลดเป้าหมาย<_>อีกทั้งจะทำการรับฟังความคิดเห็นของทุกฝ่าย", "นายกรัฐมนตรียังกล่าวถึงการโอนที่ดินของกองทัพอากาศให้เป็นสาธารณประโยชน์<_>ว่า<_>จะมีการพูดคุยกันอย่างต่อเนื่อง<_>โดยทางผู้บัญชาการทหารอากาศได้ทราบข่าวว่าจะมีการยกระดับสนามบิน<_>รวมถึงระบบการบินทั่วประเทศ<_>ซึ่งคาดว่าจะมีการประกาศในต้นเดือนมีนาคมนี้<_>ทั้งนี้<_>ทางกองทัพอากาศเป็นส่วนหนึ่งที่จะสามารถพัฒนาประเทศและนำความเจริญมาสู่ประชาชนได้<_>โดยจะมีการตั้งคณะทำงานร่วมขึ้นมาและเชื่อว่าทุกอย่างจะเป็นไปด้วยดี<_>ทั้งนี้<_>จะเห็นได้จากตารางการบินในตอนนี้จะต้องมีการหารือกัน<_>เพราะน่านฟ้าของเราเริ่มที่จะหนาแน่น<_>เนื่องจากนโยบายที่เรากระตุ้นเศรษฐกิจผ่านการท่องเที่ยว<_>นโยบายวีซ่าฟรี<_>มีสายการบินต่าง<_>ๆ<_>อยากเข้ามาเยอะส่งผลให้มีความหนาแน่น", "นายกรัฐมนตรีกล่าวอวยพรเนื่องในวันตรุษจีน<_>ว่า<_>อยากให้ตรุษจีนนี้มีบรรยากาศที่สนุกสนาน<_>อยากให้ทุกคนมีความสุข<_>และขอให้ทุกคนมีความมั่งคั่ง<_>มีสุขภาพแข็งแรง<_>และดูแลญาติผู้ใหญ่ให้ดี<_>ในส่วนผลประกอบการของช่วงเทศกาลตรุษจีนนั้น<_>ไม่ได้มีความคาดหวังแต่อยากให้มีผลประกอบการให้มากที่สุดเท่าที่ทำได้<_>โดยรัฐบาลก็พยายามกระตุ้นเรื่องนี้ไม่ว่าจะเป็นเรื่องของการให้วีซ่าฟรี<_>และ<_>public<_>safety<_>ก็เป็นเรื่องที่สำคัญ<_>ซึ่งได้มีการตอกย้ำไปในเรื่องของความสะดวกสบายของการเดินทางเข้ามาในเมืองเกี่ยวกับการตรวจคนเข้าเมืองตั้งแต่ต้นจนจบ<_>โดยอยากให้นักท่องเที่ยวที่เข้ามาเที่ยวประเทศไทยมีความประทับใจในความสง่างามของประเทศไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.5685953497886658, "len_token": 496}, {"label": "LABEL_1", "score": 0.8665916323661804, "len_token": 171}], "avg_score": 0.54297432629601, "sentiment_type": "positive"}
{"date": "2024-2-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>ติดตามแก้ปัญหาป้องกันโรงงานพลุระเบิด<_>เผย<_>5<_>กระทรวง<_>แก้ประกาศควบคุม<_>”จัดโซนให้อยู่-ห้ามสูบบุหรี่-ให้มีสายล่อฟ้า-ยกเลิกใบอนุญาตหากไม่ทำตาม”", "content": ["“รองนายกฯสมศักดิ์”<_>ติดตามแก้ปัญหาป้องกันโรงงานพลุระเบิด<_>เผย<_>5<_>กระทรวง<_>แก้ประกาศควบคุม<_>”จัดโซนให้อยู่-ห้ามสูบบุหรี่-ให้มีสายล่อฟ้า-ยกเลิกใบอนุญาตหากไม่ทำตาม”", "“รองนายกฯสมศักดิ์”<_>ติดตามแก้ปัญหาป้องกันโรงงานพลุระเบิด<_>เผย<_>5<_>กระทรวง<_>แก้ประกาศควบคุม<_>”จัดโซนให้อยู่-ห้ามสูบบุหรี่-ให้มีสายล่อฟ้า-ยกเลิกใบอนุญาตหากไม่ทำตาม”<_>ขณะที่<_>ก.อุตสาหกรรม<_>แก้<_>พ.ร.บ.โรงงาน<_>ปรับลดจำนวนแรงม้า", "วันที่<_>10<_>กุมภาพันธ์<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตนได้ติดตามความคืบหน้าการแก้ปัญหาโรงงานพลุระเบิด<_>ซึ่งได้หารือกับกระทรวงอุตสาหกรรม<_>และกระทรวงมหาดไทย<_>เพื่อแก้ปัญหาในระยะยาว<_>โดยขณะนี้<_>ได้รับรายงานว่า<_>โรงงานพลุ<_>ที่มีแรงงานต่ำกว่า<_>50<_>แรงม้า<_>เหลือจำนวน<_>9<_>ราย<_>ส่วนโรงงานพลุ<_>ที่มีมากกว่า<_>50<_>แรงม้าขึ้นไป<_>จากเดิมมี<_>8<_>โรงงาน<_>ปัจจุบันเหลือ<_>6<_>โรงงาน<_>ซึ่งเป็นไปตามข้อกฎหมาย<_>4<_>โรงงาน<_>และอีก<_>2<_>โรงงาน<_>ให้ไปปรับปรุง<_>ส่วนโรงงานพลุ<_>ที่ไม่ต้องขออนุญาต<_>จากเดิมมี<_>42<_>โรงงาน<_>แต่ขณะนี้<_>พบว่า<_>เหลือประกอบกิจการอยู่เพียง<_>8<_>แห่ง", "นายสมศักดิ์<_>เปิดเผยอีกว่า<_>ส่วนการปรับแก้ประกาศ<_>5<_>กระทรวงหลัก<_>คือ<_>กระทรวงกลาโหม<_>กระทรวงสาธารณสุข<_>กระทรวงมหาดไทย<_>กระทรวงอุตสาหกรรม<_>และกระทรวงแรงงาน<_>ได้มีการปรับแก้ทั้งหมด<_>21<_>ประเด็น<_>เพื่อเพิ่มการควบคุมให้แข็งแรงมากยิ่งขึ้น<_>เช่น<_>1.สถานที่ผลิตดอกไม้เพลิง<_>ต้องจัดอยู่ในผังเมืองที่กำหนดไว้ให้<_>2.จัดให้มีสายล่อฟ้า<_>3.ห้ามสูบบุหรี่<_>4.การใช้ความร้อนในการซ่อมแซมโรงงาน<_>ต้องมีแผนให้เจ้าหน้าที่วิชาชีพความปลอดภัยรับรองแผนก่อนการซ่อม<_>5.ยกเลิกใบอนุญาตโรงงาน<_>กับผู้ประกอบการที่ไม่ปฎิบัติตามเงื่อนไขของประกาศ<_>5<_>กระทรวง<_>6.<_>ให้มีเขตกันชน<_>ระหว่างโรงงาน<_>กับพื้นที่โดยรอบ<_>เช่น<_>กำแพง<_>คูน้ำ<_>คันดิน<_>7.ต้องมีประชาพิจารณ์<_>8.เมื่อมีการขออนุญาต<_>ต้องตรวจพร้อมกัน<_>5<_>กระทรวง<_>9.ห้ามเคลื่อนย้ายด้วยการลากถู<_>หรือ<_>กระแทก<_>เพราะอาจเกิดการเสียดสี<_>10.ต้องมีแผนการขนส่ง<_>ตั้งแต่ต้นทาง-ปลายทาง<_>โดยท้องที่ต้องรับทราบ<_>เพื่อทำให้เกิดการป้องกัน", "“นอกจากนี้<_>ยังมีการปรับปรุง<_>พ.ร.บ.โรงงาน<_>ของกระทรวงอุตสาหกรรม<_>ซึ่งมีการร่างฉบับปรับปรุงเรียบร้อยแล้ว<_>โดยอยู่ระหว่างการเสนอเรื่องเข้าที่ประชุมคณะรัฐมนตรี<_>ซึ่งมีการปรับแก้ในมาตรา<_>5/1<_>ในกรณีมีความจำเป็นเพื่อความปลอดภัยและป้องกันความเสียหาย<_>รัฐมนตรี<_>มีอำนาจออกกฎกระทรวง<_>ให้โรงงานที่ใช้เครื่องจักรตั้งแต่<_>5-50<_>แรงม้า<_>หรือ<_>7-50<_>คน<_>ถูกนิยามเป็นโรงงานจำพวกที่<_>3<_>จากเดิมต้อง<_>50<_>แรงม้าขึ้นไปถึงถูกนิยามว่าเป็นโรงงาน<_>ซึ่งหมายถึงปรับลดจำนวนแรงม้าลงมา<_>เพื่อให้ควบคุมโรงงานพลุ<_>ที่มีจำนวนแรงม้าเล็กน้อยได้<_>จะทำให้โรงงานพลุ<_>ต้องขออนุญาตจากกระทรวงอุตสาหกรรม<_>เพื่อให้เกิดการตรวจสอบความปลอดภัย<_>ส่วนข้อเสนอการทำประกันภัยให้กับพนักงาน<_>ก็ได้มีการหารือกับ<_>คปภ.ในเบื้องต้น<_>โดยยังต้องให้หน่วยงานที่เกี่ยวข้อง<_>อย่าง<_>กระทรวงการคลัง<_>ไปหารือกับทั้งประกันภัย<_>และผู้ประกอบการ<_>ในรายละเอียดต่อไป”<_>รองนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9374169707298279, "len_token": 496}, {"label": "LABEL_0", "score": 0.9466601014137268, "len_token": 226}], "avg_score": 0.0596897501364309, "sentiment_type": "negative"}
{"date": "2024-2-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กรมการจัดหางาน<_>จับมือ<_>กยศ.<_>เสิร์ฟงานผู้กู้ยืมเพื่อการศึกษา<_>ที่เว็บไซต์<_>“ไทยมีงานทำ”<_>ฟรี<_>ไม่มีค่าใช้จ่าย", "content": ["​กรมการจัดหางาน<_>จับมือ<_>กยศ.<_>เสิร์ฟงานผู้กู้ยืมเพื่อการศึกษา<_>ที่เว็บไซต์<_>“ไทยมีงานทำ”<_>ฟรี<_>ไม่มีค่าใช้จ่าย", "กรมการจัดหางาน<_>จับมือ<_>กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>เชื่อมโยงแอป<_>“ไทยมีงานทำ”<_>บนเว็บไซต์<_>กยศ.<_>สร้างงาน<_>สร้างรายได้<_>ส่งต่อโอกาสทางการศึกษาให้รุ่นน้อง", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางาน<_>ร่วมบูรณาการกับ<_>กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>ซึ่งมีหน้าที่สนับสนุนและส่งเสริมการศึกษาด้วยการให้เงินกู้ยืมเพื่อการศึกษา<_>เพิ่มโอกาสทางการศึกษาแบ่งเบาภาระด้านการเงินของผู้ปกครอง<_>เพื่อหารือถึงแนวทางการกำหนดมาตรการช่วยเหลือให้ผู้กู้ยืมเงินมีงานทำ<_>มีรายได้เพียงพอใช้จ่ายในชีวิตประจำวัน<_>มีเงินสำรองยามเจ็บป่วยและสามารถชำระหนี้กองทุนฯตามกำหนดได้<_>ซึ่งกรมการจัดหางานได้แนะนำแพลตฟอร์ม<_>“ไทยมีงานทำ”<_>ที่รวบรวมตำแหน่งงานจากภาครัฐ<_>ภาคเอกชน<_>และตำแหน่งงานจากบริษัทจัดหางานชั้นนำไว้หลายตำแหน่ง<_>เพื่อให้ผู้กู้ยืมเพื่อการศึกษาที่กำลังมองหางาน<_>สามารถค้นหาข้อมูลตำแหน่งงานที่เหมาะสมกับตัวเองมากที่สุด<_>ด้วยการ<_>matching<_>ตำแหน่งงานตามความรู้<_>ความสามารถ<_>และทักษะที่มีอยู่<_>หรือค้นหาหลักสูตรฝึกอบรมทั้งระยะสั้นและระยะยาวเพื่อพัฒนาทักษะการทำงาน<_>ต่อยอดเพิ่มรายได้<_>โดยใช้บริการฟรีได้ทุกที่<_>ทุกเวลา<_>โดยไม่มีค่าบริการ<_>ซึ่งปัจจุบันมีตำแหน่งงาน<_>(active<_>ในระบบ)<_>จากทั่วประเทศ<_>จำนวน<_>179,267<_>อัตรา<_>โดยตำแหน่งงาน<_>5<_>อันดับแรกที่มีความต้องการมากที่สุด<_>ได้แก่<_>1.<_>พนักงานขายของหน้าร้านและสาธิตสินค้า<_>2.<_>เจ้าหน้าที่การตลาด<_>3.<_>เจ้าหน้าที่สำนักงานอื่นๆ<_>4.<_>เจ้าหน้าที่บัญชี<_>และ<_>5.<_>ผู้จัดการฝ่ายขายและการตลาด", "“ผมขอชื่นชม<_>กยศ.<_>ที่หยิบยื่นโอกาสให้คนไทยมีทุนศึกษาต่อ<_>กรมการจัดหางานในฐานะหน่วยงานที่รับไม้ต่อในการส่งเสริมให้คนไทยมีงานทำหลังเรียนจบ<_>พร้อมสนับสนุน<_>ให้คำแนะนำกับน้อง<_>ๆ<_>ที่ต้องการหารายได้หลังเรียนจบ<_>เพื่อมีเงินชำระหนี้กองทุน<_>และเป็นทุนหมุนเวียนส่งต่อโอกาสทางการศึกษาให้แก่นักเรียน<_>นักศึกษารุ่นถัดไปที่ขาดแคลนทุนทรัพย์ได้เข้าถึงการศึกษาต่อไป”<_>อธิบดีกรมการจัดหางาน<_>กล่าว", "สำหรับคนหางานและทุกคนที่ต้องการมีงานทำ<_>สามารถใช้บริการผ่านแพลตฟอร์มไทยมีงาน<_>ที่เว็บไซต์<_>ไทยมีงานทำ.doe.go.th<_>และ<_>mobile<_>application<_>ไทยมีงานทำ<_>หรือหากไม่สะดวกใช้งานผ่านระบบออนไลน์<_>สามารถใช้บริการได้ที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือสอบถามข้อมูลเพิ่มเติมได้ที่สายด่วนกระทรวงแรงงาน1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>1694"], "sentiment": [{"label": "LABEL_1", "score": 0.9889756441116333, "len_token": 496}, {"label": "LABEL_1", "score": 0.8902104496955872, "len_token": 62}], "avg_score": 0.9780017336209615, "sentiment_type": "positive"}
{"date": "2024-2-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หมอชลน่าน<_>เปิด<_>“ศูนย์การเรียนรู้สิระ<_>บุณยะรัตเวช”<_>รพ.ปากช่องนานา<_>จ.นครราชสีมา<_>แหล่งเรียนรู้ด้านการแพทย์<_>พร้อมเปิดโครงการตรวจหลอดเลือดแดงด้วยคลื่นความถี่สูง", "content": ["หมอชลน่าน<_>เปิด<_>“ศูนย์การเรียนรู้สิระ<_>บุณยะรัตเวช”<_>รพ.ปากช่องนานา<_>จ.นครราชสีมา<_>แหล่งเรียนรู้ด้านการแพทย์<_>พร้อมเปิดโครงการตรวจหลอดเลือดแดงด้วยคลื่นความถี่สูง", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดศูนย์การเรียนรู้สิระ<_>บุณยะรัตเวช<_>โรงพยาบาลปากช่องนานา<_>จ.นครราชสีมา<_>สำหรับบุคลากรศึกษาค้นคว้าความรู้เพิ่มเติมทางการแพทย์<_>สร้างความเชี่ยวชาญการแพทย์เฉพาะด้าน<_>และประสบการณ์ในการปฏิบัติงาน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดศูนย์การเรียนรู้สิระ<_>บุณยะรัตเวช<_>โรงพยาบาลปากช่องนานา<_>จ.นครราชสีมา<_>สำหรับบุคลากรศึกษาค้นคว้าความรู้เพิ่มเติมทางการแพทย์<_>สร้างความเชี่ยวชาญการแพทย์เฉพาะด้าน<_>และประสบการณ์ในการปฏิบัติงาน<_>ช่วยเพิ่มศักยภาพในการดูแลสุขภาพประชาชนในพื้นที่<_>พร้อมเปิดโครงการตรวจหลอดเลือดแดงที่ไปเลี้ยงสมองบริเวณคอด้วยคลื่นความถี่สูง<_>ให้บริการคัดกรองกลุ่มเสี่ยง<_>330<_>คน<_>ช่วยป้องกันและลดความรุนแรงของโรคหลอดเลือดสมอง", "วันนี้<_>(10<_>กุมภาพันธ์<_>2567)<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดศูนย์การเรียนรู้สิระ<_>บุณยะรัตเวช<_>โรงพยาบาลปากช่องนานา<_>จังหวัดนครราชสีมา<_>และโครงการตรวจหลอดเลือดแดงที่ไปเลี้ยงสมองบริเวณคอด้วยคลื่นความถี่สูง<_>โดยมี<_>ศาตราจารย์<_>เกียรติคุณ<_>นายแพทย์สิระ<_>บุณยะรัตเวช<_>ประธานมูลนิธิสายใยชนบท<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ผู้บริหารและเจ้าหน้าที่ร่วมงาน", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>ศูนย์การเรียนรู้สิระ<_>บุณยะรัตเวช<_>เกิดขึ้นจากแนวคิดของนายแพทย์สิระ<_>บุณยะรัตเวช<_>ที่ต้องการให้มีสถานที่ในการพัฒนาศักยภาพบุคลากรทางการแพทย์<_>เป็นศูนย์กลางสำหรับแพทย์ทุกสาขาได้เข้ามาศึกษาหาความรู้เพิ่มเติม<_>โดยมูลนิธิสายใยชนบทได้สนับสนุนเงินจำนวน<_>200,000<_>บาท<_>ในการพัฒนาศูนย์เรียนรู้ฯ<_>และโรงพยาบาลปากช่องนานาสนับสนุนสถานที่<_>ซึ่งนับเป็นเรื่องน่ายินดีที่บุคลากรทางการแพทย์จะได้มีโอกาสในการเรียนรู้พัฒนาศักยภาพตนเอง<_>รวมถึงสร้างประสบการณ์และความเชี่ยวชาญเฉพาะด้าน<_>ทำให้ประชาชนได้รับประโยชน์ด้านสุขภาพ<_>ทั้งการรักษา<_>การป้องกันและการส่งเสริมสุขภาพที่มีประสิทธิภาพ", "“ตลอดระยะเวลาการทำงานของอาจารย์<_>นายแพทย์สิระ<_>บุณยะรัตเวช<_>ท่านได้มอบโอกาสให้นักเรียนในต่างจังหวัดได้เข้าถึงการศึกษาในคณะแพทยศาสตร์<_>และยังมีรูปแบบในการเพิ่มทักษะความสามารถของบุคลากร<_>ด้วยการให้ออกตรวจรักษาในพื้นที่ชนบทห่างไกล<_>ให้ได้ใช้ความรู้ความสามารถภายใต้สถานการณ์ที่จำกัด<_>เกิดประโยชน์ในการพัฒนาแพทย์ชนบทต่อเนื่องมาถึงปัจจุบัน”<_>นายแพทย์ชลน่านกล่าว", "ในโอกาสนี้<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ได้เป็นประธานเปิดโครงการตรวจหลอดเลือดแดงที่ไปเลี้ยงสมองบริเวณคอด้วยคลื่นความถี่สูง<_>(carotid<_>duplex<_>ultrasound<_>:<_>cdu)<_>ซึ่งจัดขึ้นโดยความร่วมมือของ<_>มูลนิธิเพื่อนแพทย์เพื่อคุณธรรม<_>มูลนิธิสายใยชนบท<_>โรงพยาบาลปากช่องนานา<_>และภาคีเครือข่ายภาคเอกชน<_>ให้บริการตรวจคัดกรองแก่ผู้ป่วยและผู้ที่มีความเสี่ยงในพื้นที่<_>ระหว่างวันที่<_>10<_>-<_>11<_>กุมภาพันธ์<_>2567<_>จำนวน<_>330<_>คน<_>เพื่อป้องกันและลดการเกิดความรุนแรงของโรคหลอดเลือดสมอง<_>รวมทั้งเพิ่มโอกาสในการเข้าถึงบริการด้วยเทคโนโลยีทางการแพทย์ระดับสูงที่ได้มาตรฐาน", "*<_>10<_>กุมภาพันธ์<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9933131337165833, "len_token": 496}, {"label": "LABEL_1", "score": 0.9559735059738159, "len_token": 175}], "avg_score": 0.9835747807285292, "sentiment_type": "positive"}
{"date": "2024-2-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เปิดท็อป<_>10<_>ข่าวปลอม!<_>ประจำสัปดาห์<_>มาครบทั้งนโยบายรัฐ-สุขภาพ-ลงทุน", "content": ["ดีอี<_>เปิดท็อป<_>10<_>ข่าวปลอม!<_>ประจำสัปดาห์<_>มาครบทั้งนโยบายรัฐ-สุขภาพ-ลงทุน", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เผย<_>10<_>อันดับข่าวปลอมคนสนใจสูงสุดสัปดาห์นี้<_>ติด<_>1<_>ใน<_>3<_>ได้แก่<_>ไปรษณีย์ไทย<_>ส่ง<_>sms<_>เรียกเก็บเงินค่าพัสดุผ่านเว็บไซต์<_>ขึ้นอันดับ<_>1<_>รองลงมาเป็น<_>หน้ากากอนามัยผ้าสปันบอนด์เป็นไมโครพลาสติก<_>สูดดมอาจเสี่ยงมะเร็ง<_>และ<_>3<_>วิธีรักษาโรคมะเร็งด้วยตนเอง<_>เตือนข่าวปลอม<_>วอนอย่าแชร์!", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>ฝ่ายข้าราชการประจำ<_>กล่าวถึงผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>2-8<_>กุมภาพันธ์<_>2567<_>พบข้อความที่เข้ามาทั้งหมด<_>1,196,005<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>125<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>105<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>20<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>97<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>53<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศ<_>จำนวน<_>62<_>เรื่อง<_>อาทิ<_>ทอ.<_>เตรียมจัดซื้อเครื่องบินรบ<_>งบประมาณ<_>19,000<_>ล้านบาท<_>เดินหน้าศึกษาข้อมูลระหว่าง<_>f-16<_>กับกริพเพน<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>14<_>เรื่อง<_>อาทิ<_>คลินิกเอกชนในกรุงเทพฯ<_>ไม่มีเงินจ่ายค่ายาให้คนไข้รักษาฟรี<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>2<_>เรื่อง", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>19<_>เรื่อง<_>อาทิ<_>บริษัท<_>ซีพีออลล์<_>จำกัด<_>(มหาชน)<_>เปิดโอกาสให้ลงทุน<_>เริ่มต้น<_>1,000<_>แบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>16<_>เรื่อง", "โดยข่าวที่ได้รับความสนใจจากประชาชน<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>ไปรษณีย์ไทย<_>ส่ง<_>sms<_>เรียกเก็บเงินค่าพัสดุผ่านเว็บไซต์", "อันดับที่<_>2<_>:<_>เรื่อง<_>หน้ากากอนามัยผ้าสปันบอนด์<_>เป็นไมโครพลาสติก<_>สูดดมอาจเสี่ยงมะเร็ง", "อันดับที่<_>3<_>:<_>เรื่อง<_>3<_>วิธีรักษาโรคมะเร็งด้วยตนเอง", "อันดับที่<_>4<_>:<_>เรื่อง<_>dlt<_>smart<_>queue<_>รับทำใบขับขี่<_>ปี<_>2567<_>จัดส่งทั่วประเทศ", "อันดับที่<_>5<_>:<_>เรื่อง<_>กรุงไทยปล่อยสินเชื่อส่วนบุคคล<_>krungthai<_>ผ่านเพจสินเชื่อบุคคล<_>เพื่อราชการ", "อันดับที่<_>6<_>:<_>เรื่อง<_>เพจเฟซบุ๊กชักชวนลงทุน<_>เปิดให้ลงทุนหุ้นทองคำ<_>เปิดพอร์ต<_>1,000.-<_>รับปันผล<_>390<_>ต่อวัน<_>เปิดพอร์ต<_>3,000.-<_>รับปันผล<_>980<_>ต่อวัน<_>และเป็นโบรกเกอร์ไทยถูกกฎหมาย<_>รับรองโดย<_>ก.ล.ต.", "อันดับที่<_>7<_>:<_>เรื่อง<_>ธนาคารออมสินปล่อยเงินกู้<_>วงเงินสูงสุด<_>500,000<_>บาท<_>ผ่านเพจสินเชื่อ<_>ธนาคารออมสิน", "อันดับที่<_>8<_>:<_>เรื่อง<_>กองทุนในเครือ<_>cp<_>ราคาพอร์ตเริ่มต้น<_>1,000<_>บาท<_>ปันผล<_>260<_>บาทต่อวัน<_>เริ่มต้น<_>5,000<_>บาท<_>ปันผล<_>1,600<_>บาทต่อวัน", "อันดับที่<_>9<_>:<_>เรื่อง<_>ไปรษณีย์ไทยเปิดรับสมัครงานเสริมไปรษณีย์<_>รายได้<_>543-17,000<_>บาท", "อันดับที่<_>10<_>:<_>เรื่อง<_>รัฐบาลเล็งเตรียมเก็บภาษีรถเก่าอายุ<_>10<_>ปี<_>กระตุ้นเศรษฐกิจป้ายแดง", "“อย่างไรก็ตาม<_>กระทรวงดีอี<_>ขอให้ประชาชนตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายบนสื่อออนไลน์/โซเชียล<_>ซึ่งหากขาดความรู้เท่าทัน<_>และมีการส่งต่อข้อมูลข่าวปลอมเหล่านี้<_>ก็จะทำให้ได้รับข้อมูลผิดๆ<_>และส่งผลกระทบกับประชาชนที่หลงเชื่อข่าวปลอม<_>ดังกล่าว<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่าง<_>ๆ<_>ของศูนย์ต่อต้านข่าวปลอมได้ที่<_>ไลน์<_>@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง”"], "sentiment": [{"label": "LABEL_0", "score": 0.8777918219566345, "len_token": 496}, {"label": "LABEL_1", "score": 0.6174831986427307, "len_token": 496}, {"label": "LABEL_0", "score": 0.7998566031455994, "len_token": 75}], "avg_score": 0.3579172236179792, "sentiment_type": "negative"}
{"date": "2024-2-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>พลิกประวัติศาสตร์<_>สมอ.<_>ตั้งเป้าปี<_>67<_>กำหนดมาตรฐาน<_>1,000<_>เรื่อง<_>เร่งสกัดสินค้าด้อยคุณภาพ<_>พร้อมเสริมศักยภาพภาคอุตสาหกรรม", "content": ["“พิมพ์ภัทรา”<_>พลิกประวัติศาสตร์<_>สมอ.<_>ตั้งเป้าปี<_>67<_>กำหนดมาตรฐาน<_>1,000<_>เรื่อง<_>เร่งสกัดสินค้าด้อยคุณภาพ<_>พร้อมเสริมศักยภาพภาคอุตสาหกรรม", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>ได้ขออนุมัติบอร์ด<_>สมอ.<_>กำหนดมาตรฐานในปี<_>2567<_>เพิ่มขึ้นจากเดิมที่ขออนุมัติไว้<_>603<_>มาตรฐาน<_>เป็น<_>744<_>มาตรฐาน<_>โดยบอร์ดได้มีมติเห็นชอบเมื่อวันที่<_>16<_>มกราคม<_>2567<_>ที่ผ่านมา<_>เพื่อยกระดับอุตสาหกรรมของไทยให้ผลิตสินค้าอย่างมีคุณภาพได้มาตรฐาน<_>สามารถแข่งขันได้ในทุกเวทีการค้า<_>ทั้งในระดับภูมิภาคและระดับโลก<_>โดยตั้งเป้าหมายในปี<_>2567<_>สมอ.<_>จะต้องกำหนดมาตรฐานผลิตภัณฑ์<_>อุตสาหกรรม<_>(มอก)<_>ให้ได้ไม่น้อยกว่า<_>1,000<_>มาตรฐาน<_>เน้นกลุ่มอุตสาหกรรมเป้าหมายตามนโยบายรัฐบาล<_>ทั้ง<_>s-curve<_>และ<_>new<_>s-curve<_>เช่น<_>ยานยนต์สมัยใหม่<_>ev<_>อิเล็กทรอนิกส์อัจฉริยะ<_>เครื่องมือแพทย์<_>อุตสาหกรรมชีวภาพ<_>ai<_>ฮาลาล<_>และ<_>soft<_>power<_>รวมทั้งตามความต้องการของภาคอุตสาหกรรมเพื่อเสริมสร้างขีดความสามารถในการแข่งขันทางการค้า<_>และเป็นกลไกสกัดสินค้าด้อยคุณภาพจากประเทศเพื่อนบ้าน<_>ตลอดจนการคุ้มครองประชาชนให้ปลอดภัยจากการใช้สินค้า", "นายบรรจง<_>สุกรีฑา<_>รองปลัดกระทรวงอุตสาหกรรม<_>ในฐานะประธานคณะกรรมการมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(กมอ)<_>กล่าวว่า<_>จากการประชุมบอร์ด<_>สมอ.<_>เมื่อวันที่<_>16<_>มกราคม<_>2567<_>ที่ผ่านมา<_>ได้มีมติเห็นชอบร่างมาตรฐาน<_>จำนวน<_>32<_>มาตรฐาน<_>เช่น<_>ท่อเหล็กกล้า<_>คอนกรีต<_>ปูนซิเมนต์<_>เตาอบไฟฟ้าแบบตั้งโต๊ะ<_>เตาอบเตาปิ้งย่างเชิงพาณิชย์<_>เครื่องอุ่นไส้กรอก<_>อ่างน้ำวนและสปาน้ำวน<_>สายสวนภายในหลอดเลือด<_>ยางวัลคาไนซ์<_>และมาตรฐานวิธีทดสอบต่าง<_>ๆ<_>รวมทั้ง<_>เห็นชอบรายชื่อมาตรฐานที่<_>สมอ.<_>ขอกำหนดมาตรฐานเพิ่มเติมจากเดิมอีก<_>141<_>มาตรฐาน<_>จากที่เคยอนุมัติไปก่อนหน้านี้แล้ว<_>603<_>มาตรฐาน<_>รวมเป็น<_>744<_>มาตรฐาน", "ด้าน<_>นายวันชัย<_>พนมชัย<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>กล่าวเพิ่มเติมว่า<_>มาตรฐานที่<_>สมอ.<_>จะทำเพิ่มเติม<_>เป็นมาตรฐานผลิตภัณฑ์<_>50<_>มาตรฐาน<_>และมาตรฐานวิธีทดสอบและข้อแนะนำ<_>91<_>มาตรฐาน<_>แบ่งตามกลุ่มอุตสาหกรรมดังนี้<_>1)<_>s-curve<_>1<_>มาตรฐาน<_>2)<_>new<_>s-curve<_>25<_>มาตรฐาน<_>ได้แก่<_>มาตรฐานดิจิทัล<_>และการแพทย์ครบวงจร<_>3)<_>มาตรฐานตามนโยบาย<_>54<_>มาตรฐาน<_>ได้แก่<_>มาตรฐานสมุนไพร<_>และเครื่องกลและภาชนะรับความดัน<_>4)<_>มาตรฐานส่งเสริมผู้ประกอบการ<_>23<_>มาตรฐาน<_>และ<_>5)<_>มาตรฐานกลุ่มอุตสาหกรรมอื่น<_>ๆ<_>38<_>มาตรฐาน<_>ได้แก่<_>อุตสาหกรรมเครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>เคมีภัณฑ์<_>ยางและผลิตภัณฑ์ยาง<_>พลาสติก<_>ยานยนต์<_>และสิ่งทอ<_>เป็นต้น", "ทั้งนี้<_>ในปี<_>2567<_>นี้<_>สมอ.<_>ได้รับนโยบายจาก<_>รัฐมนตรีพิมพ์ภัทรา<_>เร่งรัดกำหนดมาตรฐานให้ได้<_>1,000<_>มาตรฐาน<_>โดยให้บูรณาการการทำงานร่วมกับ<_>sdos<_>ของ<_>สมอ.<_>ทั้ง<_>8<_>สถาบันเครือข่าย<_>ได้แก่<_>สถาบันอาหาร<_>สถาบันพลาสติก<_>สถาบันการก่อสร้างแห่งประเทศไทย<_>สถาบันเหล็กและเหล็กกล้าแห่งประเทศไทย<_>สถาบันพัฒนาอุตสาหกรรมสิ่งทอ<_>สถาบันไฟฟ้าและอิเล็กทรอนิกส์<_>สถาบันยานยนต์<_>และสถาบันรับรองมาตรฐานไอเอสโอ<_>รวมทั้งภาคีเครือข่าย<_>sdos<_>อื่น<_>ๆ<_>ร่วมกันกำหนดมาตรฐานตามความเชี่ยวชาญและความถนัดของ<_>แต่ละหน่วยงาน<_>เพื่อให้ได้ตามเป้าหมายที่กำหนดไว้<_>ด้วยเล็งเห็นว่ามาตรฐานเป็นเครื่องมือสำคัญทางการค้า<_>ประเทศที่พัฒนาแล้วใช้มาตรฐานเป็นเครื่องมือในการยกระดับภาคอุตสาหกรรมของประเทศ<_>และเสริมสร้างความสามารถในการแข่งขันทางการค้า<_>โดยหลังจากนี้<_>สมอ.<_>จะเสนอบอร์ดให้ความเห็นชอบรายชื่อมาตรฐานในส่วนที่เหลือต่อไป<_>นายวันชัยฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8210194110870361, "len_token": 496}, {"label": "LABEL_1", "score": 0.7041151523590088, "len_token": 405}], "avg_score": 0.7684708819140604, "sentiment_type": "positive"}
{"date": "2024-2-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทปษ.รัฐมนตรีเกษตรฯ<_>เปิดงานมหกรรมโคเนื้อแห่งชาติ<_>ครั้งที่<_>21<_>และงานมหกรรมกระบือแห่งชาติ<_>ครั้งที่<_>26", "content": ["ทปษ.รัฐมนตรีเกษตรฯ<_>เปิดงานมหกรรมโคเนื้อแห่งชาติ<_>ครั้งที่<_>21<_>และงานมหกรรมกระบือแห่งชาติ<_>ครั้งที่<_>26", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีเปิดงานมหกรรมโคเนื้อแห่งชาติ<_>ครั้งที่<_>21<_>และงานมหกรรมกระบือแห่งชาติ<_>ครั้งที่<_>26<_>ในงานโคเนื้อบึงสามพัน<_>ครั้งที่<_>16<_>โดยมีกำหนดจัดงานในระหว่างวันที่<_>8<_>-<_>11<_>กุมภาพันธ์<_>2567<_>ณ<_>สนามประกวดข้างโรงเรียนบ้านราหุล<_>หมู่ที่<_>1<_>ตำบลบึงสามพัน<_>อำเภอบึงสามพัน<_>จังหวัดเพชรบูรณ์<_>ซึ่งการจัดงานดังกล่าว<_>มีวัตถุประสงค์เพื่อสนับสนุนการพัฒนาโคเนื้อและกระบือของประเทศไทยสร้างอาชีพและรายได้ที่มั่นคงแก่เกษตรกร<_>รวมถึงส่งเสริม<_>ประชาสัมพันธ์ให้เกษตรกรและประชาชนให้ความสนใจในการเลี้ยงโคเนื้อและกระบือ<_>พร้อมทั้งการเผยแพร่องค์ความรู้ให้กับเกษตรกร<_>และประชาชนผู้สนใจด้านการจัดการเลี้ยงโคเนื้อ<_>กระบือการปรับปรุงพันธุ์การป้องกันโรคระบาด<_>การพัฒนาด้านเทคโนโลยีอาหารสัตว์และเทคโนโลยีการผลิตโคเนื้อที่มีคุณภาพ", "สำหรับกิจกรรมภายในงาน<_>ประกอบด้วย<_>กิจกรรมการประกวดโคเนื้อ<_>และกระบือ<_>และกิจกรรมการประกวด<_>produce<_>of<_>dam<_>/<_>get<_>of<_>sire<_>ชิงถ้วยรางวัลพระราชทานสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี"], "sentiment": [{"label": "LABEL_1", "score": 0.9618141055107117, "len_token": 282}], "avg_score": 0.9618141055107117, "sentiment_type": "positive"}
{"date": "2024-2-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>ลงพื้นที่รับฟังเสียงประชามติ<_>เดินหน้าก่อสร้างอ่างเก็บน้ำญวน<_>อ.เชียงคำ<_>จ.พะเยา", "content": ["รมว.ธรรมนัส<_>ลงพื้นที่รับฟังเสียงประชามติ<_>เดินหน้าก่อสร้างอ่างเก็บน้ำญวน<_>อ.เชียงคำ<_>จ.พะเยา", "รมว.ธรรมนัส<_>ลงพื้นที่รับฟังเสียงประชามติ<_>เดินหน้าก่อสร้างอ่างเก็บน้ำญวน<_>อ.เชียงคำ<_>จ.พะเยา<_>เพื่อสนับสนุนการใช้น้ำของราษฏรในพื้นที่", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ติดตามความก้าวหน้าอ่างเก็บน้ำญวน<_>ณ<_>องค์การบริหารส่วนตำบลร่มเย็น<_>อ.เชียงคำ<_>จ.พะเยา<_>ซึ่งอ่างเก็บน้ำดังกล่าว<_>มีแผนในการก่อสร้างเขื่อนหินทิ้งแกนดินเหนียว<_>และระบบส่งน้ำคลองส่งน้ำดาดคอนกรีต<_>ซึ่งหลังจากได้มีการประชุมตามความต้องการของราษฎรตามผลการประชุมรับฟังความคิดเห็น<_>เมื่อวันที่<_>3<_>มกราคม<_>2567<_>ที่ผ่านมา<_>รวมถึงรับฟังเสียงของราษฎรที่ได้รับผลกระทบจากการก่อสร้างอ่างเก็บน้ำฯ<_>ทำให้กรมชลประทานจะปรับลดการก่อสร้างอ่างเก็บน้ำญวนจากระดับน้ำเก็บกักที่<_>+466.50<_>ม.รทก.<_>ความจุ<_>30<_>ล้าน<_>ลบ.ม.<_>เหลือที่ระดับน้ำเก็บกักที่<_>+460.80<_>ม.รทก.<_>ความจุ<_>20<_>ล้าน<_>ลบ.ม.<_>ซึ่งจะทำให้ราษฎรในพื้นที่ไม่ได้รับผลกระทบจากการก่อสร้าง<_>โดยขั้นตอนต่อไป<_>กรมชลประทานจะดำเนินการขออนุญาตการใช้พื้นที่จากกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และดำเนินการในส่วนที่เกี่ยวข้อง<_>เพื่อให้สามารถเริ่มดำเนินการก่อสร้างโดยเร็วที่สุด", "อย่างไรก็ตาม<_>หากดำเนินการแล้วเสร็จจะสามารถส่งน้ำสนับสนุนช่วยเหลือพื้นที่เพาะปลูกท้ายอ่างในลุ่มน้ำน้ำญวนและลุ่มน้ำแม่ลาวในเขตอำเภอเชียงคำ<_>ช่วยเหลือในเรื่องการอุปโภค-บริโภคของราษฎรและการเลี้ยงสัตว์ในพื้นที่โครงการและบริเวณใกล้เคียง<_>บรรเทาอุทกภัยตามแนวลำน้ำน้ำญวนและน้ำแม่ลาวทางด้านท้ายน้ำของเขื่อนในเขตอำเภอเชียงคำ<_>อีกทั้งยังเป็นแหล่งขยายพันธุ์ปลาและแหล่งทำการประมง<_>พร้อมออกแบบถนนรอบคันคลอง<_>เพื่อส่งเสริมการท่องเที่ยวด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.5143138766288757, "len_token": 389}], "avg_score": 0.48568612337112427, "sentiment_type": "negative"}
{"date": "2024-2-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุชา”<_>เชิดชูเกียรติ<_>“วันหมอดินอาสา”<_>ผู้เสียสละและฟันเฟืองสำคัญขับเคลื่อนงานพัฒนาที่ดิน", "content": ["“อนุชา”<_>เชิดชูเกียรติ<_>“วันหมอดินอาสา”<_>ผู้เสียสละและฟันเฟืองสำคัญขับเคลื่อนงานพัฒนาที่ดิน", "“อนุชา”<_>เชิดชูเกียรติ<_>“วันหมอดินอาสา”<_>ผู้เสียสละและฟันเฟืองสำคัญขับเคลื่อนงานพัฒนาที่ดิน<_>หวังยกระดับสู่การเป็นผู้ผลิตและผู้ประกอบการ<_>ขยายกำลังซื้อ<_>สร้างเม็ดเงินสู่ภาคเกษตร", "วันนี้<_>(10<_>ก.พ.67)<_>เวลา<_>10.00<_>น.<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>รับมอบหมายจาก<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในพิธีเปิดงาน<_>“วันหมอดินอาสากรมพัฒนาที่ดิน<_>ปี<_>2567”<_>ภายใต้หัวข้อ<_>“หมอดินสมาร์ท<_>ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>โดยถ่ายทอดสดพร้อมกันผ่านระบบ<_>video<_>conference<_>ไปยังสถานีพัฒนาที่ดิน<_>76<_>จังหวัดทั่วประเทศ<_>และ<_>facebook<_>live<_>กรมพัฒนาที่ดิน<_>ภายในงานมีคณะผู้บริหารกระทรวงเกษตรและสหกรณ์<_>ข้าราชการ<_>เจ้าหน้าที่กรมพัฒนาที่ดินและหมอดินอาสา<_>เข้าร่วมงานกว่า<_>500<_>คน<_>ณ<_>กรมพัฒนาที่ดิน<_>กรุงเทพฯ", "นายอนุชา<_>กล่าวชื่นชมความสำเร็จของกรมพัฒนาที่ดิน<_>ที่ดำเนินการให้สถานีพัฒนาที่ดินทั่วประเทศ<_>ส่งเสริม<_>เผยแพร่ความรู้ด้านการพัฒนาที่ดินไปยังหมอดินอาสา<_>ซึ่งเป็นเกษตรกรที่มีจิตสาธารณะ<_>ช่วยเหลือเพื่อนเกษตรกร<_>ในการปรับปรุงบำรุงดิน<_>ดูแลทรัพยากรดินของท้องถิ่น<_>และฟื้นฟูดินให้สามารถใช้ประโยชน์ได้อย่างยั่งยืน<_>เป็นเครือข่ายที่มีความเข้มแข็ง<_>ถือเป็นหนึ่งในเครือข่ายเกษตรกรที่ใหญ่ที่สุดของกระทรวงเกษตรฯ<_>ที่มีความสำคัญอย่างยิ่ง<_>โดยปัจจุบันมีหมอดินอาสา<_>จำนวน<_>77,804<_>ราย<_>ซึ่งจากความสำเร็จของหมอดินอาสา<_>ทำให้องค์การอาหารและเกษตรแห่งสหประชาชาติ<_>(fao)<_>และสมัชชาความร่วมมือดินโลก<_>นำไปขยายเป็นโครงการหมอดินนานาชาติ<_>เพื่อเป็นแนวทางให้ทั่วโลกนำไปเป็นต้นแบบในสร้างเครือข่ายผู้นำการจัดการดินอย่างยั่งยืน", "“นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ตระหนักถึงความสำคัญต่อการเพิ่มผลผลิตเพื่อยกระดับรายได้ให้เกษตรกร<_>จึงได้ส่งเสริมวิธีการใช้ปุ๋ยตามค่าวิเคราะห์ดินก่อนปลูกพืช<_>ซึ่งจะช่วยให้เกษตรกรได้ใช้ปุ๋ยอย่างเหมาะสม<_>ลดต้นทุน<_>พร้อมทั้ง<_>ส่งเสริมการใช้เทคโนโลยีมาช่วยจะสามารถแบ่งเบาภาระให้เกษตรกร<_>เพื่อประหยัดค่าใช้จ่าย<_>เพื่อลดภาวะสุ่มเสี่ยงจากการสัมผัสสารเคมี<_>รวมถึงการผลักดันโครงการแผนที่เกษตรเพื่อการบริหารจัดการเชิงรุก<_>(agri-map)<_>เพื่อพัฒนาที่ดินให้เกิดศักยภาพสูงสุด<_>ซึ่งจากนี้ไป<_>กรมพัฒนาที่ดิน<_>และหมอดินอาสา<_>กว่า<_>7<_>หมื่นราย<_>ถือเป็นกำลังซื้อจำนวนมากของประเทศ<_>จะต้องผนึกกำลังร่วมมือกัน<_>เพื่อสร้างเม็ดเงินให้เกิดขึ้น<_>ต่อยอดไปสู่การค้าขายในประเทศที่หลากหลายมิติ<_>เกิดความคล่องตัวมากยิ่งขึ้น<_>และร่วมกันพัฒนาผืนแผ่นดินให้เกิดประโยชน์<_>เป็นความภาคภูมิใจให้หมอดินอาสาอยู่คู่กับคนไทย<_>ช่วยเหลือเกษตรกร<_>เพื่อให้มีชีวิตความเป็นอยู่ที่ดีขึ้น<_>ต่อไป”<_>นายอนุชา<_>กล่าวย้ำ", "ทั้งนี้<_>กรมพัฒนาที่ดิน<_>ได้กำหนดให้วันที่<_>10<_>กุมภาพันธ์ของทุกปี<_>เป็นวันหมอดินอาสา<_>เพื่อเชิดชูเกียรติแก่หมอดินอาสาที่เสียสละทุ่มเททำงานเคียงคู่กับเจ้าหน้าที่กรมพัฒนาที่ดินและสร้างคุณประโยชน์ต่อสาธารณชนมาอย่างยาวนาน<_>ภายในงานมีกิจกรรรมประกอบด้วย<_>การมอบโล่รางวัลและเกียรติบัตรให้กับหมอดินอาสาที่มีผลงานดีเด่นในการพัฒนาที่ดินด้านต่าง<_>ๆ<_>การเสวนาของหมอดินอาสาในพื้นที่ต่าง<_>ๆ<_>นิทรรศการนวัตกรรมกรมพัฒนาที่ดิน<_>และการจำหน่ายผลิตภัณฑ์ของหมอดินอาสา<_>และกิจกรรมอื่น<_>ๆ<_>อีกมากมาย"], "sentiment": [{"label": "LABEL_1", "score": 0.9870670437812805, "len_token": 496}, {"label": "LABEL_1", "score": 0.9794749021530151, "len_token": 220}], "avg_score": 0.9847342628340482, "sentiment_type": "positive"}
{"date": "2024-2-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ลงพื้นที่<_>“ท่าอากาศยานสุวรรณภูมิ”<_>กำชับทุกหน่วยงานเตรียมพร้อมรองรับผู้โดยสารทุกมิติ<_>เผยยอดเครื่องบินขาเข้าล่าสุดพุ่งแตะ<_>1,040<_>เที่ยว/วัน", "content": ["“สุริยะ”<_>ลงพื้นที่<_>“ท่าอากาศยานสุวรรณภูมิ”<_>กำชับทุกหน่วยงานเตรียมพร้อมรองรับผู้โดยสารทุกมิติ<_>เผยยอดเครื่องบินขาเข้าล่าสุดพุ่งแตะ<_>1,040<_>เที่ยว/วัน", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>วันนี้<_>(10<_>ก.พ.<_>67)<_>ได้เดินทางตรวจติดตามความคืบหน้าตามข้อสั่งการในการเตรียมพร้อมการให้บริการผู้โดยสารช่วงเทศกาลตรุษจีน<_>และการแก้ไขปัญหาความหนาแน่นในการรอคิวตรวจหนังสือเดินทางรองรับผู้โดยสารช่วงเทศกาลตรุษจีน<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ<_>(ทสภ)", "โดยในช่วงเทศกาลตรุษจีน<_>2567<_>ระหว่างวันที่<_>4-16<_>กุมภาพันธ์<_>2567<_>คาดว่าจะมีผู้โดยสารเดินทางเพิ่มขึ้นเป็นจำนวนมาก<_>ดังนั้นจึงได้สั่งการให้<_>ทอท.<_>ท่าอากาศยานสนามบินสุวรรณภูมิ<_>และทุกหน่วยงานที่เกี่ยวข้อง<_>เตรียมความพร้อมด้านความปลอดภัยและอำนวยความสะดวกในทุกมิติ<_>โดยให้มีการจัดเจ้าหน้าที่คอยกำกับดูแลอย่างใกล้ชิด<_>เพื่อให้การบริการผู้โดยสารในภาพรวมเป็นไปด้วยความสะดวกรวดเร็ว<_>ทั้งนี้จากที่ได้เริ่ม<_>มาตรการ<_>visa<_>free<_>ขณะนี้ได้มีเที่ยวบินขาเข้าสูงถึง<_>1,040<_>เที่ยวต่อวัน<_>ซึ่งเป็นตัวเลขที่อยู่ในระดับสูง<_>ซึ่งมั่นใจว่าประเทศไทยจะสามารถดึงดูดให้นักท่องเที่ยวต่างชาติเดินทางเข้าสู่ประเทศไทยเพิ่มขึ้นอย่างต่อเนื่อง", "นายสุริยะ<_>กล่าวต่อว่า<_>นอกจากนี้ยังได้สั่งการให้ทุกหน่วยงาน<_>เตรียมแผนเผชิญเหตุกรณีเกิดเหตุขัดข้อง<_>และให้ใช้เทคโนโลยีทันสมัย<_>เพื่ออำนวยความสะดวกผู้ใช้บริการอย่างเต็มประสิทธิภาพ<_>รองรับและสนับสนุนนโยบายการกระตุ้นภาคการท่องเที่ยวของรัฐบาล", "พร้อมกันนี้ยังได้ให้ทาง<_>ตม.2<_>เพิ่มกำลังเจ้าหน้าที่ให้บริการจุดตรวจคนเข้าเมืองทุกช่องบริการให้เพียงพอในการรองรับการใช้บริการผู้โดยสารในช่วงเทศกาลตรุษจีน<_>โดยได้มีการเสริมเจ้าหน้าที่เวรปฏิบัติงานนอกเวลา<_>และได้สั่งการให้เจ้าหน้าที่<_>ตม.<_>จากจังหวัดต่าง<_>ๆ<_>เข้ามาช่วยปฏิบัติงานที่<_>ทสภ.<_>รวมถึงยังได้มีการแต่งตั้งเจ้าหน้าที่ตำรวจนอกหน่วยปฏิบัติงานมาเป็นเจ้าหน้าที่<_>ตม.2<_>กว่า<_>60<_>นาย<_>นอกจากนี้<_>ตม.2<_>ได้มีการบรรจุเจ้าหน้าที่ใหม่แล้วจำนวน<_>200<_>อัตรา<_>ขณะนี้อยู่ในระหว่างการอบรมภาคทฤษฎีคาดว่าจะสามารถ<_>เริ่มปฏิบัติงานได้จริงตั้งแต่<_>1<_>มีนาคมนี้<_>รวมทั้งยังมีแผนที่จะขอบรรจุอัตรากำลังเพิ่มอีก<_>400<_>อัตรา<_>รวมเป็น<_>600<_>อัตราในอนาคต", "รวมถึงให้ตรวจสอบความพร้อมของช่องตรวจหนังสือเดินทางอัตโนมัติ<_>หรือ<_>automatic<_>channels<_>โดยวางมาตรการในการป้องกันการขัดข้องของระบบ<_>biometric<_>พร้อมให้จัดให้มีเจ้าหน้าที่ตรวจสอบการทำงานของระบบตลอด<_>24<_>ชม.<_>รวมถึงได้มีการเปลี่ยนเครื่องลูกข่ายหน้าช่องตรวจทุกช่องทั้งขาเข้า<_>ขาออก<_>ทำให้ระบบการทำงานดีขึ้น<_>และในระยะยาวทางสำนักงานตรวจคนเข้าเมือง<_>(สตม)<_>จะได้จัดหาระบบใหม่ทดแทนเป็นระบบเดียว<_>คือ<_>ระบบ<_>tis<_>(thailand<_>immigration<_>system)<_>เพื่อเพิ่มประสิทธิภาพในการตรวจลงตราซึ่งจะทำให้ผู้โดยสารได้รับความสะดวกรวดเร็วยิ่งขึ้น", "นายสุริยะ<_>กล่าวอีกว่า<_>ในส่วนของการก่อสร้างทางวิ่งเส้นที่<_>3<_>นั้น<_>เตรียมเปิดใช้งานได้ในเดือนกรกฎาคม<_>2567<_>ซึ่งเมื่อเปิดใช้งานจะเพิ่มศักยภาพในการรองรับเที่ยวบินของ<_>ทสภ.<_>จากเดิม<_>67<_>เที่ยวบิน/ชั่วโมง<_>เป็น<_>94<_>เที่ยวบิน/ชั่วโมง<_>ซึ่งจะเพิ่มประสิทธิภาพของท่าอากาศยานหลักของไทยในการรองรับเที่ยวบินและผู้โดยสารเพิ่มมากขึ้น<_>สนับสนุนนโยบายของรัฐบาลในการขับเคลื่อนเศรษฐกิจของประเทศไทยตามแผนยกระดับประเทศไทยเป็นศูนย์กลางการบินภูมิภาคหรือ<_>aviation<_>upgrade<_>ของรัฐบาลเพื่อส่งเสริมให้ประเทศไทยเป็นศูนย์กลางด้านการบินของภูมิภาค", "“ในช่วง<_>20<_>ปีก่อน<_>สนามบินสุวรรณภูมิ<_>เคยติดอันดับ<_>7<_>ของโลก<_>แต่ในปัจจุบันนี้ตกไปอยู่อันดับที่<_>76<_>ของโลก<_>สาเหตุจากการถดถอยของการให้บริการ<_>ดังนั้นผมได้ให้นโยบายต่าง<_>ๆ<_>เพื่อปรับปรุงแก้ไขต้องเร่งปรับเปลี่ยนโดยเร็ว<_>เพื่อให้สนามบินสุวรรณภูมิ<_>เลื่อนอันดับขึ้นมาติด<_>1<_>ใน<_>20<_>ของโลกให้ได้<_>“นายสุริยะ<_>กล่าว", "สำหรับการเปิดใช้อาคารเทียบเครื่องบินรอง<_>หลังที่<_>1<_>หรือ<_>อาคาร<_>sat<_>1<_>ขณะนี้มีสายการบินหลายสายได้ย้ายไปให้บริการที่อาคาร<_>sat<_>1<_>เพิ่มมากขึ้น<_>โดยปัจจุบันมีเที่ยวบินเฉลี่ยต่อวันกว่า<_>86<_>เที่ยวบิน<_>ซึ่งถือว่าเป็นเรื่องที่ดี<_>ทั้งนี้คาดว่าภายในสิ้นดือนกุมภาพันธ์จะมีปริมาณเที่ยวบินเพิ่มขึ้นเป็น<_>112<_>เที่ยวบิน<_>และจะมีสายการบินมาใช้บริการเพิ่มขี้นเป็น<_>16<_>สายการบินจากเดิม<_>13<_>สายการบิน"], "sentiment": [{"label": "LABEL_1", "score": 0.7294788956642151, "len_token": 496}, {"label": "LABEL_0", "score": 0.7574681639671326, "len_token": 407}], "avg_score": 0.5100022032279377, "sentiment_type": "positive"}
{"date": "2024-2-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ติดตามการพัฒนาโครงการอ่างเก็บน้ำห้วยต้นผึ้ง<_>ณ<_>องค์การบริหารส่วนตำบลแม่นาเรือ<_>อ.เมือง<_>จ.พะเยา", "content": ["ติดตามการพัฒนาโครงการอ่างเก็บน้ำห้วยต้นผึ้ง<_>ณ<_>องค์การบริหารส่วนตำบลแม่นาเรือ<_>อ.เมือง<_>จ.พะเยา", "รัฐมนตรีเกษตร<_>ฯ<_>ติดตามการพัฒนาโครงการอ่างเก็บน้ำห้วยต้นผึ้ง<_>ณ<_>องค์การบริหารส่วนตำบลแม่นาเรือ<_>อ.เมือง<_>จ.พะเยา", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ติดตามการพัฒนาโครงการอ่างเก็บน้ำห้วยต้นผึ้ง<_>ณ<_>องค์การบริหารส่วนตำบลแม่นาเรือ<_>อ.เมือง<_>จ.พะเยา<_>ซึ่งโครงการดังกล่าว<_>จะเป็นการแก้ไขปัญหาการขาดแคลนน้ำสำหรับการอุปโภค-บริโภค<_>และช่วยเหลือพื้นที่เกษตรกรรมของราษฎรในพื้นที่อย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.7555909752845764, "len_token": 133}], "avg_score": 0.7555909752845764, "sentiment_type": "positive"}
