{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มุ่งหน้าพัฒนาแหล่งท่องเที่ยวไทย<_>จับมือทุกภาคส่วนยกระดับการท่องเที่ยวในหลายพื้นที่<_>พร้อมชื่นชม<_>อ่าวมาหยา<_>ได้อันดับที่สามของการจัดอันดับ<_>20<_>ชายหาดที่ดีที่สุดในโลก", "content": ["นายกฯ<_>มุ่งหน้าพัฒนาแหล่งท่องเที่ยวไทย<_>จับมือทุกภาคส่วนยกระดับการท่องเที่ยวในหลายพื้นที่<_>พร้อมชื่นชม<_>อ่าวมาหยา<_>ได้อันดับที่สามของการจัดอันดับ<_>20<_>ชายหาดที่ดีที่สุดในโลก", "นายกฯ<_>มุ่งหน้าพัฒนาแหล่งท่องเที่ยวไทย<_>จับมือทุกภาคส่วนยกระดับการท่องเที่ยวในหลายพื้นที่<_>พร้อมชื่นชม<_>อ่าวมาหยา<_>ได้อันดับที่สามของการจัดอันดับ<_>20<_>ชายหาดที่ดีที่สุดในโลกจาก<_>lonely<_>planet", "วันนี้<_>(14<_>กุมภาพันธ์<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้ความสำคัญกับการกระตุ้นตลาดการท่องเที่ยวไทยควบคู่การพัฒนาแหล่งท่องเที่ยว<_>ซึ่งครอบคลุมถึงการอนุรักษ์สถานที่ท่องเที่ยวทางธรรมชาติให้คงความเป็นธรรมชาติมากที่สุด<_>โดยนายกรัฐมนตรีชื่นชมผลการจัดอันดับ<_>20<_>best<_>beaches<_>in<_>the<_>world<_>ซึ่งได้จัดให้อ่าวมาหยา<_>เกาะพี<_>จังหวัดกระบี่<_>ของประเทศไทยอยู่ในอันดับที่<_>3<_>(https://www.lonelyplanet.com/articles/worlds-best-beaches)", "โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นิตยสารด้านการท่องเที่ยว<_>lonely<_>planet<_>ได้ส่งนักเขียนไปยังสถานที่ต่าง<_>ๆ<_>ทั่วโลก<_>เพื่อจัดอันดับ<_>20<_>ชายหาดที่ดีที่สุดในโลก<_>(20<_>of<_>the<_>world's<_>best<_>beaches)<_>และยกให้<_>อ่าวมาหยา<_>เกาะพี<_>จังหวัดกระบี่<_>ประเทศไทย<_>ได้รับการจัดอยู่ในอันดับที่<_>3<_>เนื่องจากเป็นชายหาดที่ซ่อนตัวอยู่ในหน้าผาหินปูน<_>มีน้ำทะเลครามไล่โทนสี<_>กับหาดทรายขาวละเอียด<_>ซึงถือเป็นอีกหนึ่งการตอกย้ำความสวยงามของสถานที่ท่องเที่ยวทางธรรมชาติของไทย", "พร้อมกันนี้<_>โฆษกประจำสำนักนายกรัฐนตรี<_>ได้ประชาสัมพันธ์<_>4<_>นโยบาย<_>กระตุ้นการท่องเที่ยวไทยตลอดปี<_>2567<_>ด้วยการร่วมมือกับทุกภาคส่วน<_>ตามแนวคิด<_>“365<_>วันเมืองไทยเที่ยวได้ทุกวัน<_>–<_>55<_>เมืองรอง<_>–<_>พัฒนาการสื่อสาร<_>-<_>กระตุ้นไทย/ต่างชาติใช้เงิน”<_>โดยมีเป้าหมายเพื่อกระจายรายได้สู่พื้นที่ต่างๆ<_>ทั่วประเทศและฟื้นฟูเศรษฐกิจประเทศ", "นโยบายที่<_>1<_>ยกระดับให้สามารถท่องเที่ยวทั่วเมืองไทยได้ตลอด<_>365<_>วัน<_>ด้วยหลักคิดทำการตลาดด้วยอีเวนต์<_>(event<_>marketing)<_>ผ่านงานเทศกาลงานประเพณีหลักต่าง<_>ๆ<_>ในทุกพื้นที่ทั่วไทยให้ครบตลอดทั้งปี", "ซึ่งจะช่วยผลักดันประเทศไทยให้เป็นศูนย์กลางแห่งเทศกาล<_>(festival<_>hub)<_>ของโลก", "นโยบายที่<_>2<_>ส่งเสริมการท่องเที่ยว<_>55<_>เมืองรอง<_>เน้นเอกลักษณ์ท้องถิ่น<_>เป็นจุดขายทางวัฒนธรรม<_>ออกแบบกิจกรรมการท่องเที่ยวควบคู่กับการพัฒนาสินค้าชุมชน<_>ตลอดจนยกระดับการคมนาคม<_>อำนวยความสะดวกการเข้าถึงแหล่งท่องเที่ยวทั่วไทย", "นโยบายที่<_>3<_>ขับเคลื่อนการสื่อสารเชื่อมต่อกับนักท่องเที่ยว<_>โดยมีการเชิญชวนบุคคลผู้มีชื่อเสียง<_>และผู้นำทางความคิด<_>ร่วมประชาสัมพันธ์การท่องเที่ยวทั้งในและต่างประเทศ<_>เผยแพร่ข้อมูลไปถึงกลุ่มเป้าหมายอย่างมีคุณภาพและประสิทธิภาพ<_>สร้างความเชื่อมั่นให้กับการท่องเที่ยวในประเทศไทย", "นโยบายที่<_>4<_>กระตุ้นนักท่องเที่ยวไทยและต่างชาติใช้จ่ายเงินตลอดปี<_>2567<_>ด้วยการจัดเทศกาลกระตุ้นการท่องเที่ยว<_>พร้อมทั้งมาตรการยกเว้นการตรวจลงตราหนังสือเดินทางให้กับนักท่องเที่ยวต่างชาติ<_>รวมถึง", "การยกระดับสินค้าชุมชนและผลิตภัณฑ์พื้นเมืองของแต่ละจังหวัดและ", "การบริการในแหล่งท่องเที่ยวแบบครบวงจร", "โดยจากแผนการดำเนินการดังกล่าวคาดการณ์ว่าจะมีจำนวนนักท่องเที่ยวตลอดทั้งปีนี้<_>จากตลาดต่างประเทศจำนวนไม่น้อยกว่า<_>35<_>ล้านคน<_>เติบโต<_>26.12%<_>สร้างรายได้กระจายสู่พื้นที่ทั่วประเทศได้<_>1.9<_>-<_>2<_>ล้านบาท<_>และจากการท่องเที่ยวตลาดในประเทศอีก<_>1<_>ล้านบาท<_>สร้างรายได้จากการท่องเที่ยวรวมตามได้เป้าหมาย<_>3.0<_>ล้านบาท", "“นายกรัฐมนตรีดึงและขยายศักยภาพการท่องเที่ยวของไทย<_>ซึ่งเป็นที่นิยมในหมู่นักท่องเที่ยวทั่วโลก<_>สนับสนุนการจัดกิจกรรมและเทศกาลทั่วไทยตลอด<_>365<_>วัน<_>เพิ่มช่วงเวลาการพำนักอย่างต่อเนื่อง<_>มุ่งดึงดูดจำนวนนักท่องเที่ยว<_>ด้วยเชื่อมั่นว่าอุตสาหกรรมท่องเที่ยวไทยจะเป็นอีกส่วนในการฟื้นฟูเศรษฐกิจควบคู่กับนโยบายพลิกฟื้นเศรษฐกิจด้านอื่น<_>ๆ<_>”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9895183444023132, "len_token": 496}, {"label": "LABEL_1", "score": 0.9856269359588623, "len_token": 372}], "avg_score": 0.9878505979265485, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>เผย<_>รัฐบาล<_>โดย<_>ศธ.<_>จัดทำโครงการ<_>“ศึกษา<_>take<_>care<_>ดูแลใจ<_>มอบความรักเติมเต็มความสุข”<_>ยกระดับคุณภาพชีวิตของนักเรียน<_>นักศึกษา<_>ครู<_>และบุคลากรทางการศึกษา", "content": ["​“คารม”<_>เผย<_>รัฐบาล<_>โดย<_>ศธ.<_>จัดทำโครงการ<_>“ศึกษา<_>take<_>care<_>ดูแลใจ<_>มอบความรักเติมเต็มความสุข”<_>ยกระดับคุณภาพชีวิตของนักเรียน<_>นักศึกษา<_>ครู<_>และบุคลากรทางการศึกษา", "(วันนี้<_>14<_>ก.พ.<_>67)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกระทรวงศึกษาธิการ<_>เป็นหน่วยงานรับผิดชอบหลักในการขับเคลื่อนภารกิจด้านการศึกษาให้บรรลุผลสำเร็จ<_>โดยได้ดำเนินการขับเคลื่อนนโยบาย<_>“เรียนดี<_>มีความสุข”<_>เพื่อยกระดับคุณภาพการศึกษาควบคู่ไปกับการพัฒนาคุณภาพชีวิตของนักเรียน<_>นักศึกษา<_>ครู<_>และบุคลากร<_>ด้วยการเรียนรู้อย่างมีความสุข<_>และมีทักษะชีวิต<_>ซึ่งได้มีการนำนโยบายด้านการส่งเสริมสุขภาพกายและจิตสู่การปฏิบัติในสถานศึกษาอย่างเป็นรูปธรรม<_>และมีการบูรณาการทำงานร่วมกับภาคีเครือข่ายอย่างเข้มแข็ง", "นายคารม<_>กล่าวว่า<_>กระทรวงศึกษาธิการ<_>จะดำเนินงานโครงการแห่งความรัก<_>เติมเต็มความสุขให้กับครูและนักเรียน<_>ด้วย<_>14<_>โครงการ<_>บวก<_>1<_>แนวทาง<_>สู่การปฏิบัติในสถานศึกษาอย่างเป็นรูปธรรม<_>โดยหวังว่าจะได้รับความร่วมมืออย่างเข้มแข็งจากสถานศึกษา<_>และภาคีเครือข่ายทุกภาคส่วน<_>เพื่อร่วมกันขับเคลื่อนงาน<_>“ศึกษา<_>take<_>care<_>ดูแลใจ<_>มอบความรักเติมเต็มความสุข”<_>ให้สำเร็จ<_>ศธ.<_>จะเป็นส่วนหนึ่งในการเติมเต็มความสุขในการเรียน<_>การทำงาน<_>ให้กับทุกท่าน<_>ถือเป็นการสร้างพลังบวกให้เกิดขึ้นเพื่อขับเคลื่อนการทำงานให้เห็นผลสัมฤทธิ์ประสบผลสำเร็จอย่างเป็นรูปธรรมยิ่งขึ้นไป<_>สำหรับ<_>14<_>โครงการแห่งความรัก<_>บวก<_>1<_>แนวทางเติมเต็มความสุขให้กับครูและนักเรียน<_>มีดังนี้", "1.online<_>up<_>skill<_>โดยการติวให้กับนักเรียนที่จะสอบเข้าศึกษาต่อ<_>ในระดับ<_>ม.1<_>และม.4<_>พร้อมอบรมเพิ่มทักษะสำหรับครูในช่วงปิดภาคเรียน<_>2.ลด<_>(ภา)<_>ระ<_>เลิก<_>โครงการที่ซ้ำซ้อน<_>ปรับรูปแบบให้ทันสมัย<_>3.พัฒนาสุขภาวะกายและใจ<_>เพิ่มมิติด้านความปลอดภัยในสถานศึกษา<_>และธรรมนูญสุขภาพในโรงเรียน<_>4.moe<_>content<_>creator<_>award<_>2024<_>ด้วยการสร้างและพัฒนา<_>content<_>เพื่อการสื่อสารด้านสุขภาพกายและจิตของนักเรียน<_>นักศึกษา<_>ครูในหัวข้อเด็กไทยฐานใจดี<_>หัวข้อพลังความดีสร้างชาติ<_>และหัวข้อ<_>coaching<_>ปิ๊งอาชีพ<_>ชิงเงินรางวัลกว่า<_>450,000<_>บาท<_>5.สุขภาพจิตดีเริ่มที่เรา<_>“hello<_>good<_>day”<_>จัดทำรูปแบบการสื่อสารสุขภาพจิตในโรงเรียนเชิงบวกด้วยการสวัสดีตอนเช้า<_>และจัดทำ<_>line<_>sticker<_>“moe<_>happy”<_>เพื่อเป็นการเพิ่มช่องทางการสร้างความตระหนักการมีส่วนร่วมและการดูแลสุขภาพจิตนักเรียนร่วมกัน<_>6.guidance<_>teacher<_>skill<_>up<_>พัฒนาครูแนะแนวในทุกสังกัดให้สามารถเป็นที่ปรึกษา<_>ให้คำแนะนำ<_>ดูแลช่วยเหลือ<_>แก้ไขปัญหา<_>และพัฒนาศักยภาพพร้อมดูแลสุขภาพจิตผู้เรียน<_>7.พัฒนาความเข้มแข็งเครือข่ายนักจิตวิทยาโรงเรียน<_>เพิ่มทักษะการฟัง<_>การให้คำปรึกษา<_>และทักษะของนักจิตวิทยาคลินิกที่จำเป็นต้องใช้ในสถานศึกษา<_>แลกเปลี่ยนเรียนรู้<_>และสร้างเครือข่ายในระดับภูมิภาค8.<_>moe<_>consulting<_>platform<_>สร้างแพลตฟอร์มให้คุณครู<_>บุคลากรทางการศึกษา<_>และนักเรียน<_>ได้ขอรับการปรึกษาและการดูแลสุขภาพจิต<_>จากจิตแพทย์และนักจิตวิทยาในรูปแบบ<_>face<_>to<_>face<_>บนระบบ<_>online<_>9.ใส่ใจสุขภาพจิตนักเรียนด้วย<_>platform<_>school<_>health<_>hero<_>ต่อยอดขยายผลการดูแลสุขภาพจิตนักเรียนวิถีใหม่ให้ครอบคลุมทุกสังกัด<_>10.bully<_>free<_>zone<_>สร้างกลไกป้องกันการ<_>bully<_>ในสถานศึกษา<_>ที่ครอบคลุมทั้งระดับสถานศึกษา<_>ระดับเขตพื้นที่การศึกษา<_>และระดับต้นสังกัด<_>เพื่อคอยให้คำปรึกษา<_>เป็นที่พึ่งพิงสร้างความไว้วางใจ<_>ความรู้สึกปลอดภัย<_>คอยรับฟัง<_>รวมทั้งช่วยเหลือคุ้มครองนักเรียนที่ถูกกระทำอย่างเหมาะสม<_>พร้อมประสานหน่วยงานที่เกี่ยวข้องตรวจประเมิน<_>รักษา<_>ฟื้นฟู<_>เยียวยาจนจิตใจและร่างกายสามารถกลับเข้าสู่ภาวะปกติ<_>11.สกร.<_>จัดตั้งหน่วยบริการแนะแนวให้การปรึกษาทางการศึกษา<_>อาชีพ<_>คุณภาพชีวิต<_>และบริการตรวจสุขภาพใจอย่างครบครัน<_>ครอบคลุมอำเภอ<_>928<_>แห่งทั่วประเทศ<_>12.<_>ส่งเสริมพัฒนาการเด็กปฐมวัยด้วย<_>3<_>เร่ง<_>(เร่งกำหนด<_>“การฟื้นฟูเด็กปฐมวัยเป็นวาระแห่งชาติ”,<_>เร่งให้ความรู้ความเข้าใจแก่ผู้ปกครอง<_>ครู<_>ผู้ดูแลเด็ก<_>และสังคม,<_>เร่งค้นหา<_>เยียวยา<_>และพัฒนาเด็กในภาวะเปราะบาง)<_>3<_>ลด<_>(ลดการใช้สื่อหน้าจอในเด็กปฐมวัยอย่างจริงจัง,<_>ลดความเครียดคืนความสุขแก่เด็ก,<_>ลดการใช้ความรุนแรงต่อเด็ก)<_>3<_>เพิ่ม<_>(เพิ่มกิจกรรมฟื้นฟูพัฒนาการที่เสียไป,<_>เพิ่มสวัสดิการเด็กเล็กถ้วนหน้า,<_>เพิ่มศักยภาพบุคลากรและระบบนิเวศใกล้ตัวเด็ก)<_>13.<_>สถานศึกษาปลอดภัย<_>1<_>วิทยาลัย<_>1<_>ครูอนามัย<_>มีกลไกการดูแล<_>ช่วยเหลือ<_>และส่งต่อด้านสุขภาพกายและจิตในสถานศึกษา<_>ครอบคลุมสถานศึกษาในสังกัด<_>สอศ.<_>ทุกแห่งทั่วประเทศ<_>และ<_>14.<_>พัฒนากระบวนทัศน์ทักษะ<_>อารมณ์สังคมในผู้เรียน<_>ให้รู้ตน<_>รู้คน<_>รู้สังคม<_>รู้คิดบวก<_>มีทักษะทางสังคมและอารมณ์ในศตวรรษที่<_>21<_>ตลอดจนอีก<_>1<_>แนวทางสนับสนุนกิจกรรม<_>3<_>ด้าน<_>ทั้งศิลปะ<_>ดนตรี<_>และกีฬา", "“รัฐบาล<_>และกระทรวงศึกษาธิการให้ความสำคัญในการส่งเสริม<_>สนับสนุน<_>ดูแล<_>และให้ความช่วยเหลือทางด้านสุขภาพกายและจิตของนักเรียน<_>นักศึกษา<_>ครู<_>และบุคลากร<_>ด้วยกระบวนการเรียนรู้ที่เริ่มจากความสุข<_>ทั้งผู้เรียน<_>ผู้สอน<_>และผู้ปกครอง<_>จะส่งผลให้ผู้เรียนมีทักษะที่สมบูรณ์<_>ทั้งด้านวิชาการ<_>วิชาชีพ<_>และทักษะชีวิต<_>โดยมีครูคอยเป็นที่ปรึกษา<_>ให้คำแนะนำ<_>ดูแลช่วยเหลือ<_>แก้ไขปัญหา<_>ค้นหาและพัฒนาศักยภาพผู้เรียนให้สามารถบรรลุความสำเร็จในด้านต่าง<_>ๆ<_>ด้วยความสุข<_>ความเข้าใจตนเอง<_>พร้อมสุขภาพกายและจิตที่สมบูรณ์<_>และสามารถใช้ชีวิตได้อย่างปกติสุขในสังคม”<_>นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9945173859596252, "len_token": 496}, {"label": "LABEL_1", "score": 0.9870429039001465, "len_token": 496}, {"label": "LABEL_1", "score": 0.9929631352424622, "len_token": 275}], "avg_score": 0.9912539589282746, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“เกณิกา”เผย<_>รัฐบาลเตรียมประกาศ“การส่งเสริมการมีบุตร\"เป็นวาระแห่งชาติภายในเดือน<_>มี.ค.นี้<_>ชี้<_>ปัญหาเรื่องการมีบุตรน้อย<_>ไม่กระทบแค่ด้านสาธารณสุข<_>แต่ยังกระทบต่อเศรษฐกิจและสังคมด้วย", "content": ["​“เกณิกา”เผย<_>รัฐบาลเตรียมประกาศ“การส่งเสริมการมีบุตร\"เป็นวาระแห่งชาติภายในเดือน<_>มี.ค.นี้<_>ชี้<_>ปัญหาเรื่องการมีบุตรน้อย<_>ไม่กระทบแค่ด้านสาธารณสุข<_>แต่ยังกระทบต่อเศรษฐกิจและสังคมด้วย", "วันนี้<_>(14<_>กุมภาพันธ์<_>2567)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลและกระทรวงสาธารณสุข<_>นำโดย<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>และ<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ได้มอบหมายให้กรมอนามัย<_>เป็นผู้ขับเคลื่อนนโยบายส่งเสริมการเกิดอย่างมีคุณภาพ<_>ภายใต้แนวคิด<_>“give<_>birth<_>great<_>world<_>การเกิดคือการให้ที่ยิ่งใหญ่”<_>สนับสนุนให้โรงพยาบาลในสังกัดสำนักงานปลัดกระทรวงสาธารณสุขทุกแห่งจัดตั้งคลินิกส่งเสริมการมีบุตร<_>บริการให้คำปรึกษา<_>วางแผนการตั้งครรภ์<_>วินิจฉัยและรักษาภาวะมีบุตรยาก<_>รวมถึงเพิ่มศักยภาพในการให้บริการรักษาภาวะมีบุตรยากด้วยวิธีฉีดน้ำเชื้อเข้าโพรงมดลูก<_>(iui)<_>และพัฒนาศักยภาพโรงพยาบาลให้สามารถให้บริการทำเด็กหลอดแก้ว<_>(ivf)<_>ได้มากขึ้น", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>รัฐบาลมีนโยบายผลักดันและส่งเสริมการมีบุตรอย่างมีคุณภาพ<_>ในการพัฒนาประชากรและทุนมนุษย์<_>ให้เป็นวาระแห่งชาติ<_>เพื่อให้เกิดการบูรณาการทุกภาคส่วนในการร่วมกันแก้ไขปัญหา<_>ซึ่งคาดว่าจะมีการประกาศได้ในเดือน<_>มี.ค.นี้<_>โดยมีสาระสำคัญที่พิจารณาคือ<_>มาตรการส่งเสริมการมีบุตร<_>ทั้งเรื่องความสมดุลการทำงานกับการดูแลครอบครัว<_>การแบ่งเบาค่าใช้จ่ายและภาระในการเลี้ยงดูบุตร<_>การช่วยเหลือคนที่มีบุตรยาก<_>รวมไปถึงการแก้ไขกฎหมายที่เป็นอุปสรรคต่อการเข้าถึงเทคโนโลยีช่วยการเจริญพันธุ์<_>ในกลุ่มที่มีความหลากหลายทางเพศ<_>กลุ่มหนุ่มโสด<_>สาวโสดที่อยากมีบุตรแต่ไม่อยากมีคู่<_>ให้มีโอกาสที่จะมีบุตรได้", "ทั้งนี้<_>ประเทศไทยประสบปัญหาเด็กเกิดน้อยมาอย่างต่อเนื่อง<_>โดยในปี<_>2565<_>มีจำนวนเด็กเกิดใหม่เพียง<_>485,085<_>ราย<_>น้อยที่สุดในรอบกว่า<_>70<_>ปี<_>และจำนวนการเกิดยังน้อยกว่าการตาย<_>ทำให้จำนวนประชากรลดลงตั้งแต่ปี<_>2564<_>และหากสถานการณ์เป็นเช่นนี้ต่อไป<_>คาดการณ์ว่า<_>ในอีก<_>60<_>ปี<_>ข้างหน้า<_>จำนวนประชากรไทยจะลดลงถึงครึ่งหนึ่ง<_>เหลือเพียง<_>33<_>ล้านคน<_>เท่านั้น<_>ซึ่งจะเสี่ยงต่อการขาดแคลนแรงงาน<_>ส่งผลกระทบต่อระบบเศรษฐกิจ<_>สังคม<_>และความมั่นคงของประเทศในอนาคต"], "sentiment": [{"label": "LABEL_0", "score": 0.6513794660568237, "len_token": 485}], "avg_score": 0.34862053394317627, "sentiment_type": "negative"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นฤมล”<_>จับมือ<_>“หัวเว่ย”<_>ใช้นวัตกรรม<_>ลดต้นทุน<_>หวังเพิ่มผลผลิต<_>เพิ่มรายได้เกษตรกร<_>3<_>เท่า", "content": ["​“นฤมล”<_>จับมือ<_>“หัวเว่ย”<_>ใช้นวัตกรรม<_>ลดต้นทุน<_>หวังเพิ่มผลผลิต<_>เพิ่มรายได้เกษตรกร<_>3<_>เท่า", "วันนี้<_>(14<_>กุมภาพันธ์<_>2567)<_>ณ<_>ห้องประชุม<_>302<_>ทำเนียบรัฐบาล<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>ได้ร่วมประชุมกับผู้บริหารบริษัทหัวเว่ย<_>(ประเทศไทย)<_>และ<_>ผศ.ดร.สิตางศุ์<_>พิลัยหล้า<_>ที่ปรึกษา<_>รมว.กระทรวงเกษตรและสหกรณ์<_>พร้อมคณะผู้บริหารกระทรวงเกษตรฯ<_>เพื่อกำหนดแแผนการทำงานภายใต้นโยบายรัฐบาล<_>“การตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้เกษตรกร<_>3<_>เท่า”", "ผู้แทนการค้าไทยเปิดเผยหลังการประชุมว่า<_>ที่ประชุมได้มีข้อสรุปของแผนงานในการนำนวัตกรรมมาช่วยลดต้นทุน<_>เพิ่มผลผลิต<_>และเพิ่มรายได้ให้พี่น้องเกษตรกร<_>3<_>ด้าน<_>คือ<_>1.<_>ใช้นวัตกรรมด้านพลังงานเพื่อ<_>“ลดต้นทุนค่าไฟฟ้า”<_>สำหรับภาคการเกษตร<_>โดยจะแบ่งเป็นโครงการขนาดย่อมในพื้นที่สูงและพื้นที่ห่างไกล<_>กับโครงการขนาดใหญ่ด้านพลังงานสะอาดในพื้นที่การดูแลรับผิดชอบของกระทรวงเกษตรฯ<_>2.<_>พัฒนาฐานข้อมูลขนาดใหญ่ด้านการเกษตรและการค้า<_>เพื่อให้สามารถใช้การตลาดนำ<_>การพยากรณ์ผลผลิต<_>นำไปสู่การวางแผนการผลิตที่ตรงกับความต้องการของตลาดได้อย่างมีประสิทธิผล<_>และ<_>3.<_>ต่อยอดแอพพลิเคชัน<_>“เกษตรพิรุณราช”<_>ให้เป็นช่องทางการค้าขายของพี่น้องเกษตรกรในรูปแบบ<_>“from<_>farm<_>to<_>table”<_>โดยการพัฒนาแพลตฟอร์มต่อยอดนี้<_>กระทรวงเกษตรฯ<_>จะได้ทำงานร่วมกับกระทรวงพาณิชย์และผู้ให้บริการเอกชนรายอื่นเพิ่มเติม<_>เช่น<_>wechat<_>และ<_>line<_>ต่อไป", "“ตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ตัวเลขการค้าและการลงทุนที่เพิ่มขึ้น<_>จะนำไปสู่รายได้ที่สูงขึ้นของผู้ประกอบการไทย<_>ซึ่ง<_>รองฯ<_>ภูมิธรรม<_>ดูแลด้านการตลาดอยู่อย่างใกล้ชิด<_>สำหรับกลุ่มพี่น้องเกษตรกรที่รัฐบาลตั้งเป้าให้มีรายได้เพิ่ม<_>3<_>เท่า<_>รัฐมนตรีฯ<_>ธรรมนัส<_>ได้ขับเคลื่อนให้กระทรวงเกษตรฯ<_>จับมือกับผู้เชี่ยวชาญแขนงต่างๆ<_>ทั้งไทยและต่างประเทศในการนำนวัตกรรมมาเสริมภาคการเกษตรเพื่อการลดต้นทุน<_>เพิ่มผลผลิต<_>และเพิ่มรายได้<_>พร้อมทั้งทำงานร่วมกับกระทรวงพาณิชย์<_>และทีมไทยแลนด์ทุกคน<_>เพื่อบรรลุเป้าหมายดังกล่าว“<_>ผู้แทนการค้าย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.9485650062561035, "len_token": 466}], "avg_score": 0.9485650062561035, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ปาฐกถาพิเศษ<_>“จุดเปลี่ยนพลังงานไทยสู่ความยั่งยืน”<_>ยืนยันเดินหน้าเจรจาพัฒนาแหล่งพลังงาน<_>ย้ำรัฐบาลพร้อมทำราคาพลังงานให้เป็นราคาที่เหมาะสม<_>ดึงดูดนักลงทุนมาลงทุนในประเทศ", "content": ["นายกฯ<_>ปาฐกถาพิเศษ<_>“จุดเปลี่ยนพลังงานไทยสู่ความยั่งยืน”<_>ยืนยันเดินหน้าเจรจาพัฒนาแหล่งพลังงาน<_>ย้ำรัฐบาลพร้อมทำราคาพลังงานให้เป็นราคาที่เหมาะสม<_>ดึงดูดนักลงทุนมาลงทุนในประเทศ", "นายกรัฐมนตรีปาฐกถาพิเศษ<_>“จุดเปลี่ยนพลังงานไทยสู่ความยั่งยืน”<_>ยืนยันเดินหน้าเจรจาพัฒนาแหล่งพลังงาน<_>ย้ำรัฐบาลพร้อมทำราคาพลังงานให้เป็นราคาที่เหมาะสม<_>ดึงดูดนักลงทุนมาลงทุนในประเทศ", "วันนี้<_>(14<_>ก.พ.<_>67)<_>เวลา<_>09.00<_>น.<_>ณ<_>ห้อง<_>infinity<_>ballroom<_>โรงแรมพลูแมน<_>คิง<_>พาวเวอร์<_>กทม.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานเปิดงาน<_>thailand<_>energy<_>executive<_>forum<_>และปาฐกถาพิเศษในหัวข้อ<_>“จุดเปลี่ยนพลังงานไทยสู่ความยั่งยืน”<_>โดยมีหน่วยงานทั้งจากภาครัฐ<_>ภาคเอกชนด้านพลังงานและด้านอุตสาหกรรม<_>ตลอดจนสื่อมวลชนเข้าร่วม<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกรัฐมนตรีกล่าวถึงเรื่องพลังงานในช่วง<_>5<_>ปีที่ผ่านมาและในอนาคตเป็นเรื่องที่สำคัญที่สุดเพราะเกี่ยวข้องเชื่อมโยงกับทุกเรื่องและทุกภาคส่วนของสังคมและการพัฒนาขับเคลื่อนประเทศ<_>ทั้งการใช้พลังงานในภาคอุตสาหกรรม<_>การผลิต<_>ภาคธุรกิจ<_>การลงทุน<_>ตลอดจนภาคการเกษตรที่ต้องใช้พลังงานในการดึงน้ำเข้าสู่พื้นที่การเกษตรเพื่อให้ได้ผลผลิตเพิ่มขึ้นและมีคุณภาพ<_>ซึ่งขณะนี้การดำเนินการของรัฐบาลนี้สามารถทำให้ราคาข้าวไปอยู่ที่ประมาณ<_>10,000<_>–<_>12,000<_>บาทต่อตันแล้วจากต้นทุนการผลิตอยู่ที่ประมาณ<_>5,000<_>-<_>6,000<_>บาท<_>ซึ่งถือว่าดีและจะพยายามทำให้ดีกว่า<_>โดยเฉพาะการใช้พลังงานไฟฟ้าซึ่งเป็นต้นทุนการผลิตทางการเกษตร<_>ได้มีการพิจารณาที่จะให้ใช้พลังงานจากโซล่าเซลล์ตามหมู่บ้านต่าง<_>ๆ<_>เพื่อให้ได้ราคาค่าไฟที่ถูกลงเพราะพลังงานถือเป็นต้นทุนที่สำคัญต่อปัจจัยการผลิตในภาคการเกษตร<_>เรื่องนี้จะทำให้เห็นว่าพลังงานถือว่ามีความสำคัญต่อชีวิตของประชาชนคนไทยทุกคนอย่างมาก<_>และรัฐบาลนี้ให้ความสำคัญ<_>รวมทั้งการให้ความสำคัญด้านพลังงานกับภาคอุตสาหกรรม<_>การพัฒนาโครงสร้างพื้นฐานต่าง<_>ๆ<_>และโครงสร้างพื้นฐานขนาดใหญ่ของประเทศ<_>การพัฒนาสนามบินเพื่อเป็นศูนย์กลางการบินของภูมิภาค<_>(aviation<_>hub)<_>ด้านโลจิสติกส์<_>โครงการ<_>landbridge<_>ดูแลและพัฒนาศักยภาพแรงงาน<_>ควบคู่กับการขับเคลื่อนพลังงานสะอาดซึ่งไทยมีศักยภาพอย่างมากเพราะมีเขื่อนจำนวนมากที่มีประสิทธิภาพในการผลิตพลังงานได้เพียงพอสำหรับประเทศ<_>สิ่งเหล่านี้จะเป็นกลไกและทำให้ไทยสามารถดึงดูดนักลงทุนจากต่างประเทศมาลงทุนในประเทศไทยได้", "นอกจากนี้นายกรัฐมนตรีกล่าวถึงเขื่อนที่สามารถทำระบบโซล่าเซลล์แบบทุ่นลอยน้ำ<_>(floating<_>solar)<_>ให้เป็น<_>source<_>ของพลังงงาน<_>clean<_>และ<_>green<_>energy<_>ที่สำคัญของประเทศเพื่อเป็นจุดขายให้กับประเทศไทยได้<_>จึงฝากเรื่องนี้ให้เจ้าหน้าที่และหน่วยงานที่เกี่ยวข้องพิจารณาดำเนินการแล้ว<_>ทั้งนี้เรื่องของพลังงานจะเป็น<_>key<_>factor<_>ที่สำคัญในการที่จะขับเคลื่อนประเทศเดินต่อไปข้างหน้า<_>ซึ่งเชื่อว่าทุกคนเข้าใจในการที่จะร่วมกันพัฒนาเรื่องนี้อย่างต่อเนื่องต่อไป", "นายกรัฐมนตรีกล่าวว่านอกจากการพัฒนาทั้ง<_>clean<_>และ<_>green<_>energy<_>แล้ว<_>ยังต้องเร่งเจรจาพัฒนาแหล่งพลังงาน<_>ที่อยู่ในพื้นที่ทับซ้อนทางทะเลระหว่างไทย-กัมพูชา<_>(oca)<_>เพื่อนำทรัพยากรออกมาใช้ประโยชน์ให้เร็วที่สุด<_>โดยจะเดินหน้าเรื่องนี้ต่อไป<_>โดยแยกปัญหาระหว่างพื้นที่ทับซ้อนและปัญหาเรื่องแบ่งผลประโยชน์ที่จะดำเนินการอย่างโปร่งใส<_>ตรวจสอบได้", "นายกรัฐมนตรีย้ำถึงราคาพลังงานว่าเป็นเรื่องที่มีความสำคัญ<_>โดยปัจจุบันบริษัทขนาดใหญ่<_>โดยเฉพาะบริษัท<_>data<_>center<_>ต่าง<_>ๆ<_>เช่น<_>google<_>huawei<_>microsoft<_>ฯลฯ<_>กำลังที่จะมีการมาลงทุนในไทย<_>ซึ่งราคาพลังงานมีความสำคัญกับเรื่องการดึงดูดนักลงทุนอย่างมาก<_>โดยเฉพาะค่าพลังงานสะอาดเป็นเรื่องที่ทุกบริษัทที่นายกรัฐมนตรีได้พูดคุยด้วยต่างมีประเด็นสอบถาม<_>ว่าจะมีกลไกอะไรที่ภาคเอกชนสามารถดำเนินการได้<_>เช่น<_>การใช้<_>ppa<_>การขอใช้<_>grid<_>ของการไฟฟ้าในปัจจุบัน<_>เป็นต้น<_>การ<_>ignore<_>กลไกตลาดจะทำไม่ได้<_>เพราะพลังงานที่ต้องผลิตขึ้นมาก็ต้องมีผู้จ่าย<_>และอาจจะเป็นเงินของพวกเราทุกคนที่จะวนกลับไปจ่ายให้ผู้ผลิต<_>ทำให้ต้องเก็บเงินกลับคืนอยู่ดี<_>แต่ความเชื่อมั่นที่สูญเสียไป<_>จะประเมินมูลค่าไม่ได้<_>การที่จะทุบราคาโดยไม่สนใจกลไกตลาด<_>จะกลายเป็นการทำรัฐประหารทางเศรษฐกิจ<_>ซึ่งเราอาจจะได้ค่าไฟถูกอยู่ไม่กี่วัน<_>สุดท้ายประชาชนจะต้องเป็นผู้แบกรับภาระดังกล่าว<_>ไม่ว่าจะทางตรง<_>หรือทางอ้อม<_>และนอกจากนี้ยังส่งผลกระทบด้านลบต่อการลงทุน<_>การส่งออก<_>การจ้างงาน<_>และเศรษฐกิจ<_>ซึ่งสิ่งเหล่านี้จะอยู่ในใจของคนทั้งโลกไปนานนับปี<_>ซึ่งเรื่องนี้ทุกคนต้องช่วยกัน<_>ทั้งนี้รัฐบาลพร้อมยินดีผลักดันกลไกภาคอุตสาหกรรมไปข้างหน้าควบคู่กับการพัฒนาพลังงานไทยสู่ความยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9477843642234802, "len_token": 496}, {"label": "LABEL_0", "score": 0.9219468235969543, "len_token": 424}], "avg_score": 0.5469517298366713, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ต้อนรับผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลีย<_>เยือนไทยอย่างเป็นทางการ<_>ย้ำมิตรภาพไทย<_>-<_>ออสเตรเลีย<_>ที่ใกล้ชิดในทุกระดับ", "content": ["นายกฯ<_>ต้อนรับผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลีย<_>เยือนไทยอย่างเป็นทางการ<_>ย้ำมิตรภาพไทย<_>-<_>ออสเตรเลีย<_>ที่ใกล้ชิดในทุกระดับ", "รวมทั้งได้ร่วมผลักดันความร่วมมือในสาขาที่มีศักยภาพ<_>การค้า<_>การลงทุน<_>แลกเปลี่ยนระดับประชาชน<_>และกลาโหม", "วันนี้<_>(วันที่<_>14<_>กุมภาพันธ์<_>2567)<_>เวลา<_>10.45<_>น.<_>ณ<_>บริเวณสนามหญ้าหน้าตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้การต้อนรับกับ<_>พลเอก<_>เดวิด<_>เฮอร์ลีย์<_>(his<_>excellency<_>general<_>the<_>honourable<_>david<_>hurley<_>ac<_>dsc<_>(retd)<_>ผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลีย<_>ในโอกาสเยือนประเทศไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล", "โดยนายกรัฐมนตรีและผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลีย<_>ได้ร่วมตรวจแถวกองทหารเกียรติยศ<_>ณ<_>บริเวณสนามหญ้าหน้าตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>หลังจากนั้น<_>ผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลียลงนามในสมุดเยี่ยมและชมของที่ระลึกที่ทั้งสองฝ่ายมอบให้แก่กันบริเวณห้องสีงาช้างด้านนอก<_>จากนั้น<_>เวลา<_>11.00<_>น.<_>ทั้งสองฝ่ายร่วมหารือข้อราชการ<_>ณ<_>ห้องสีงาช้างด้านใน<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญของการหารือ<_>ดังนี้", "นายกรัฐมนตรีรู้สึกเป็นเกียรติยิ่งที่ได้ต้อนรับผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลียในโอกาสเยือนไทยอย่างเป็นทางการ<_>ซึ่งถือเป็นการเยือนในระดับผู้สำเร็จราชการฯ<_>ครั้งแรกในรอบ<_>7<_>ปี<_>สะท้อนมิตรภาพที่แข็งแกร่งระหว่างไทยกับออสเตรเลีย<_>ทั้งสองประเทศมีการแลกเปลี่ยนการเยือนที่ใกล้ชิดกันในทุกระดับ<_>ซึ่งนายกรัฐมนตรีมีกำหนดการเข้าร่วมการประชุมสุดยอดอาเซียน<_>-<_>ออสเตรเลีย<_>สมัยพิเศษ<_>(asean<_>-<_>australia<_>special<_>summit)<_>ที่เมืองเมลเบิร์นในช่วงต้นเดือนมีนาคมนี้<_>พร้อมทั้งจะได้พบปะภาคเอกชนของออสเตรเลีย<_>เพื่อหารือเกี่ยวกับโอกาสทางธุรกิจระหว่างทั้งสองประเทศ", "ผู้สำเร็จราชการฯ<_>ขอบคุณการต้อนรับอย่างอบอุ่นจากรัฐบาลและประชาชนชาวไทย<_>ยินดีที่ได้เดินทางมายังประเทศไทยอีกครั้ง<_>ชื่นชมความสัมพันธ์ระหว่างไทยกับออสเตรเลียที่ใกล้ชิดมายาวนานในทุกระดับ<_>โดยเฉพาะในโอกาสพิเศษที่พระบาทสมเด็จพระเจ้าอยู่หัวจะทรงเจริญพระชนมายุครบ<_>6<_>รอบ<_>(72<_>พรรษา)<_>ซึ่งตรงกับวาระครบรอบ<_>72<_>ปี<_>ของการสถาปนาความสัมพันธ์ทางการทูตระหว่างไทย<_>-<_>ออสเตรเลียเช่นกัน<_>เชื่อว่าความสัมพันธ์ไทย-ออสเตรเลียที่ใกล้ชิดยาวนาน<_>แข็งแกร่งมาก<_>เป็นรากฐานที่สำคัญของความเป็นหุ้นส่วนทางยุทธศาสตร์ระหว่างกัน", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือประเด็นความสัมพันธ์และความร่วมมือในภาพรวม<_>ดังนี้", "เศรษฐกิจ<_>นายกรัฐมนตรียินดีต่อรายงานยุทธศาสตร์ทางเศรษฐกิจเอเชียตะวันออกเฉียงใต้สู่ปี<_>ค.ศ.<_>2040<_>(invested:<_>australia’s<_>southeast<_>asia<_>economic<_>strategy<_>to<_>2040)<_>ของออสเตรเลีย<_>ซึ่งมุ่งเน้นเพิ่มศักยภาพทางเศรษฐกิจระหว่างออสเตรเลียกับภูมิภาคเอเชียตะวันออกเฉียงใต้<_>รวมถึงไทย<_>โดยทั้งสองฝ่ายเชื่อมั่นว่า<_>ยุทธศาสตร์นี้จะเป็นอีกหนึ่งเครื่องมือสำคัญ<_>สนับสนุนการมีส่วนร่วมทางเศรษฐกิจระหว่างกัน<_>นอกจากนี้<_>นายกรัฐมนตรีเห็นว่า<_>ไทยและออสเตรเลียควรเพิ่มพูนความร่วมมือด้านความมั่นคงทางอาหาร<_>ซึ่งเป็นสาขาที่ทั้งสองฝ่ายต่างมีศักยภาพ<_>ประกอบกับบริบททางภูมิรัฐศาสตร์ในปัจจุบัน<_>โดยนายกรัฐมนตรีประสงค์ให้มีการแลกเปลี่ยนองค์ความรู้<_>แนวปฏิบัติ<_>และเทคโนโลยีจากออสเตรเลีย<_>โดยเฉพาะเทคโนโลยีด้านเกษตรกรรม<_>ซึ่งจะช่วยให้เกษตรกรมีความรู้<_>และมีคุณภาพชีวิตที่ดีขึ้น<_>ซึ่งผู้สำเร็จราชการฯ<_>เห็นว่า<_>ออสเตรเลียมีความพร้อม<_>และมีมหาวิทยาลัยหลายแห่งที่มีศักยภาพในด้านนี้<_>จึงยินดีสนับสนุนให้มีการแลกเปลี่ยนเรียนรู้ระหว่างกัน", "การค้าและการลงทุน<_>นายกรัฐมนตรีเห็นว่า<_>ไทยและออสเตรเลียควรร่วมมือกันเพิ่มศักยภาพของความตกลงการค้าเสรีไทย<_>-<_>ออสเตรเลีย<_>(tafta)<_>ซึ่งจะสนับสนุนมูลค่าและปริมาณการค้าระหว่างกันให้เพิ่มขึ้นในอนาคตอันใกล้<_>และในด้านการลงทุน<_>นายกรัฐมนตรีได้เชิญชวนให้นักลงทุนชาวออสเตรเลียพิจารณาเพิ่มพูนการลงทุนในไทย<_>โดยเฉพาะในสาขาเทคโนโลยีอัจฉริยะ<_>และพลังงานสีเขียว<_>ซึ่งรัฐบาลได้สร้างสภาพแวดล้อมที่เอื้อต่อการเติบโต<_>และสนับสนุนด้านนวัตกรรม<_>รวมถึงการพัฒนาโครงสร้างพื้นฐานไว้อย่างครอบคลุม<_>โดยเฉพาะในโครงการ<_>landbridge<_>ซึ่งผู้สำเร็จราชการฯ<_>เห็นว่า<_>การเข้าร่วมการประชุมสุดยอดอาเซียน<_>-<_>ออสเตรเลีย<_>สมัยพิเศษ<_>ของนายกรัฐมนตรีพร้อมด้วยภาคเอกชนไทย<_>จะเป็นโอกาสอันดีในการสนับสนุนการลงทุนระหว่างภาคเอกชนของทั้งสองประเทศ", "ความร่วมมือด้านการรับมือกับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>เป็นสาขาที่ทั้งสองฝ่ายต่างให้ความสำคัญและเห็นพ้องเพิ่มพูนความร่วมมือระหว่างกันมากขึ้น<_>โดยเฉพาะการแลกเปลี่ยนแนวปฏิบัติที่ดีระหว่างกัน<_>และกลยุทธ์การเปลี่ยนผ่านด้านพลังงาน<_>ตลอดจนความร่วมมือเพื่อส่งเสริมการใช้พลังงานสะอาด<_>ยานยนต์ไฟฟ้า<_>ถือเป็นการแสดงความรับผิดชอบต่อสังคม<_>และเป็นการสนับสนุนการบรรลุเป้าหมายการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์", "ความร่วมมือด้านกลาโหม<_>เป็นเสาหลักสำคัญในความเป็นหุ้นส่วนทางยุทธศาสตร์ระหว่างกัน<_>ทั้งสองฝ่ายยินดีที่ไทยและออสเตรเลียมีส่วนร่วมด้านการทหารที่ใกล้ชิด<_>ทั้งการฝึกร่วม<_>การแลกเปลี่ยนบุคลากร<_>และการฝึกอบรม<_>โดยนายกรัฐมนตรีต้องการเพิ่มพูนความร่วมมือกับออสเตรเลียมากขึ้น<_>โดยเฉพาะความร่วมมือในการแลกเปลี่ยนเทคโนโลยีด้านการทหารกับออสเตรเลีย<_>ซึ่งทั้งสองฝ่ายเชื่อมั่นว่า<_>ความร่วมมือดังกล่าวจะเป็นรากฐานสำคัญในการเสริมสร้างความไว้เนื้อเชื่อใจซึ่งกันและกัน<_>ตลอดจนสนับสนุนความพร้อมด้านการทหารของทั้งสองประเทศในการตอบสนองและรับมือกับความท้าทายในอนาคต", "ความสัมพันธ์ในระดับประชาชน", "-<_>การศึกษา<_>นายกรัฐมนตรีเห็นว่า<_>ไทยและออสเตรเลียยังมีศักยภาพที่จะเพิ่มพูนความสัมพันธ์ในระดับประชาชนระหว่างกันได้อีกมากขึ้น<_>โดยเฉพาะการแลกเปลี่ยนด้านการศึกษา<_>ซึ่งออสเตรเลียถือเป็นจุดหมายปลายทางอันดับต้น<_>ๆ<_>ที่นักเรียน/นักศึกษาไทยเลือกไปศึกษาต่อ<_>ขณะเดียวกัน<_>ไทยมีโรงเรียนและมหาวิทยาลัยที่มีศักยภาพ<_>ซึ่งทั้งสองฝ่ายพร้อมร่วมกันส่งเสริมความร่วมมือด้านการศึกษาระหว่างกันมากขึ้น", "-<_>การท่องเที่ยว<_>ทั้งสองฝ่ายยินดีที่กับจำนวนนักท่องเที่ยวระหว่างกัน<_>โดยนายกรัฐมนตรีเน้นย้ำว่า<_>รัฐบาลให้ความสำคัญต่อการดำเนินมาตรการเพื่อสนับสนุนการท่องเที่ยว<_>โดยเฉพาะมาตรการด้านความปลอดภัย<_>และการอำนวยความสะดวกให้นักท่องเที่ยว<_>นายกรัฐมนตรีหวังว่า<_>ไทยและออสเตรเลียจะร่วมกันพิจารณาความเป็นไปได้ในการเจรจาเพื่อยกเว้นวีซ่าระหว่างกัน<_>ซึ่งจะช่วยอำนวยความสะดวกในการแลกเปลี่ยนการเดินทางและธุรกิจระหว่างทั้งสองประเทศ<_>พร้อมเชิญชวนนักท่องเที่ยวออสเตรเลียเดินทางมาท่องเที่ยวเชิงสุขภาพยังประเทศไทย<_>ซึ่งเป็นอีกหนึ่งสาขาที่ไทยมีความเชี่ยวชาญ", "ภายหลังเสร็จสิ้นการหารือ<_>นายกรัฐมนตรีและภริยาเชิญผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลียและภริยาไปยังโถงกลางตึกสันติไมตรีเพื่อชมการแสดงศิลปะมวยไทย<_>และเป็นเจ้าภาพเลี้ยงอาหารกลางวันเพื่อเป็นเกียรติแก่ผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลียและภริยา<_>ณ<_>ตึกสันติไมตรีหลังนอก"], "sentiment": [{"label": "LABEL_1", "score": 0.9850686192512512, "len_token": 496}, {"label": "LABEL_1", "score": 0.982510507106781, "len_token": 496}, {"label": "LABEL_1", "score": 0.9735093116760254, "len_token": 287}], "avg_score": 0.9814827358284622, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>และผู้สำเร็จราชการฯ<_>ออสเตรเลีย<_>ชมการแสดงศิลปะมวยไทย<_>ในโอกาสต้อนรับผู้สำเร็จราชการฯ<_>และภริยาเยือนไทยอย่างเป็นทางการ", "content": ["​นายกฯ<_>และผู้สำเร็จราชการฯ<_>ออสเตรเลีย<_>ชมการแสดงศิลปะมวยไทย<_>ในโอกาสต้อนรับผู้สำเร็จราชการฯ<_>และภริยาเยือนไทยอย่างเป็นทางการ", "วันนี้<_>(14<_>กุมภาพันธ์<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงบรรยากาศการชมศิลปะมวยไทย<_>ซึ่งนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้กำหนดเป็นส่วนหนึ่งในการต้อนรับ<_>พลเอก<_>เดวิด<_>เฮอร์ลีย์<_>(his<_>excellency<_>general<_>the<_>honourable<_>david<_>hurley<_>ac<_>dsc<_>(retd)<_>ผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลีย<_>และภริยา<_>ในโอกาสเยือนประเทศไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล<_>เวลา<_>11.40<_>น.<_>ณ<_>โถงกลางตึกสันติไมตรี", "โดยโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>การแสดงศิลปะมวยไทยที่จัดขึ้นในวันนี้<_>เป็นการสาธิตการไหว้ครู<_>และชกมวยไทย<_>(1<_>ยก)<_>ระหว่าง<_>นักมวย<_>คนที่<_>1<_>ส.อ.<_>ทศพล<_>เสาร์พะเนา<_>ชื่อมวย<_>เด่นพนม<_>พราน<_>26<_>และนักมวย<_>คนที่<_>2<_>นายวิทวัส<_>แซ่คู<_>ชื่อมวย<_>ราศีสิงห์<_>อโยธยาไฟต์<_>ยิม", "บรรยากาศของการร่วมรับชมการแสดงเป็นไปด้วยความสนุกสนาน<_>และเป็นที่ประทับใจ<_>ฝ่ายออสเตรเลียชื่นชมและชื่นชอบการแสดงกีฬามวยไทยที่จัดขึ้นในครั้งนี้เป็นอย่างมาก<_>และในตอนท้ายนายกรัฐมนตรีได้มอบกางเกงมวยไทยให้ผู้สำเร็จราชการฯ<_>เพื่อเป็นที่ระลึกในโอกาสนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.9706059098243713, "len_token": 324}], "avg_score": 0.9706059098243713, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์-พวงเพ็ชร”<_>ถกคณะกรรมการประชาสัมพันธ์<_>ขันน็อต<_>“เอ็นบีที”<_>เพิ่มเรตติ้ง<_>หวังสื่อสารผลงานรัฐบาล<_>ให้เข้าถึงประชาชน<_>หลังพบช่องเอกชน<_>เน้นนำเสนอข่าวชาวบ้านเรียกเรตติ้ง", "content": ["“สมศักดิ์-พวงเพ็ชร”<_>ถกคณะกรรมการประชาสัมพันธ์<_>ขันน็อต<_>“เอ็นบีที”<_>เพิ่มเรตติ้ง<_>หวังสื่อสารผลงานรัฐบาล<_>ให้เข้าถึงประชาชน<_>หลังพบช่องเอกชน<_>เน้นนำเสนอข่าวชาวบ้านเรียกเรตติ้ง", "“สมศักดิ์-พวงเพ็ชร”<_>ถกคณะกรรมการประชาสัมพันธ์<_>ขันน็อต<_>“เอ็นบีที”<_>เพิ่มเรตติ้ง<_>หวังสื่อสารผลงานรัฐบาล<_>ให้เข้าถึงประชาชน<_>หลังพบช่องเอกชน<_>เน้นนำเสนอข่าวชาวบ้านเรียกเรตติ้ง<_>ให้สัดส่วนงานรัฐบาลน้อย<_>พร้อมจี้ช่วยแก้เฟคนิวส์-สื่อสารเร็วขึ้น", "วันที่<_>14<_>กุมภาพันธ์<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการประชาสัมพันธ์แห่งชาติ<_>(กปช)<_>โดยมี<_>นางพวงเพ็ชร<_>ชุดละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางสุดฤทัย<_>เลิศเกษม<_>รองอธิบดีกรมประชาสัมพันธ์<_>นสพ.ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>และคณะกรรมการประชาสัมพันธ์<_>เข้าร่วมประชุม<_>ที่ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>เปิดเผยว่า<_>ที่ประชุมคณะกรรมการประชาสัมพันธ์แห่งชาติ<_>ได้มีการหารือถึงการประชาสัมพันธ์ผลงานของภาครัฐ<_>เพื่อยกระดับให้ประชาชน<_>เข้าถึงข่าวสารจากรัฐบาลโดยตรง<_>และรอบด้าน<_>เพราะต้องยอมรับว่า<_>ที่ผ่านมา<_>กรมประชาสัมพันธ์<_>โดยช่องเอ็นบีที<_>ยังไม่สามารถสื่อสารข้อมูลข่าวสารของภาครัฐ<_>ไปยังประชาชนได้อย่างครอบคลุม<_>จึงต้องมีการปรับเปลี่ยนรูปแบบการนำเสนอข้อมูลข่าวสาร<_>ให้น่าสนใจมากยิ่งขึ้น<_>เพราะหากดูจากการรายงานเรตติ้งทีวีดิจิทัล<_>พบว่า<_>ช่องเอ็นบีที<_>อยู่ในลำดับที่<_>17<_>ซึ่งที่ประชุมเห็นว่า<_>สามารถยกระดับให้มีเรตติ้งที่ดีขึ้นได้<_>เพื่อให้มีประชาชนมาติดตามข้อมูลข่าวสารมากขึ้น", "“ที่ประชุมมีการสะท้อนว่า<_>ปัจจุบันผลงานของรัฐบาล<_>ทีวีดิจิทัลของภาคเอกชน<_>ให้เวลาสัดส่วนการนำเสนอเพียงเล็กน้อย<_>เพราะต้องให้น้ำหนักข่าวชาวบ้าน<_>ที่ทำให้เรตติ้งสูง<_>ดังนั้น<_>ผลงานของรัฐบาล<_>ก็จะถูกนำเสนอลดลงไปด้วย<_>ซึ่งขณะนี้<_>ช่องเอ็นบีที<_>ก็กำลังมีการปรับตัว<_>โดยมีการปรับการนำเสนอ<_>ช่วงเวลาข่าว<_>และรูปแบบรายการ<_>เพื่อจะได้เป็นอีกช่องทางสำคัญของรัฐบาล<_>ที่จะได้สื่อสารกับพี่น้องประชาชน<_>รวมถึงต้องยอมรับว่า<_>เวลามีเรื่องที่สังคมสงสัย<_>ส่วนราชการ<_>จะไม่ค่อยออกมาชี้แจง<_>ซึ่งใช้การส่งเอกสารข่าวชี้แจงแทน<_>ทำให้ภาครัฐดูไม่ค่อยดี<_>ผมจึงฝากให้ช่วยกันสื่อสารด้วยความรวดเร็ว<_>อย่าปล่อยให้ประชาชนเข้าใจผิด”<_>รองนายกรัฐมนตรี<_>กล่าว", "ขณะที่<_>นางพวงเพ็ชร<_>กล่าวว่า<_>ขณะนี้<_>ช่องเอ็นบีที<_>กำลังทำงานอย่างเต็มที่<_>ในการปรับรูปแบบการนำเสนอ<_>ให้ประชาชนหันมาติดตามมากขึ้น<_>ซึ่งขอยืนยันว่า<_>ให้ความสำคัญกับเรตติ้งเป็นอย่างมาก<_>เพราะตนได้สั่งการในที่ประชุมกับหน่วยงานที่เกี่ยวข้องไปแล้วว่า<_>ให้มีการปรับเปลี่ยนในหลายส่วน<_>เพราะการทำงานด้านข่าวสารต้องเป็นไปด้วยความรวดเร็ว<_>โดยเฉพาะการแก้ข่าวเฟคนิวส์<_>ที่พบว่า<_>ปัจจุบันมีจำนวนมาก<_>ดังนั้น<_>การสื่อสารของรัฐบาล<_>จึงเป็นเรื่องสำคัญ<_>หากทำให้ประชาชนเข้าถึงได้มากขึ้น<_>ก็จะสามารถแก้ปัญหาต่างๆที่ประชาชนเข้าใจผิดได้"], "sentiment": [{"label": "LABEL_0", "score": 0.9673316478729248, "len_token": 496}, {"label": "LABEL_0", "score": 0.5742821097373962, "len_token": 85}], "avg_score": 0.09017129660473427, "sentiment_type": "negative"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อว.<_>โดย<_>nia<_>จับมือ<_>เนสท์เล่<_>ไทยยูเนี่ยน<_>กรุ๊ป<_>ม.มหิดล<_>ขับเคลื่อนอนาคตอุตสาหกรรมอาหารไทย<_>ร่วมโครงการ<_>“space-f\"<_>หนุนนวัตกรรมฟู้ดเทคและสตาร์ทอัพ", "content": ["อว.<_>โดย<_>nia<_>จับมือ<_>เนสท์เล่<_>ไทยยูเนี่ยน<_>กรุ๊ป<_>ม.มหิดล<_>ขับเคลื่อนอนาคตอุตสาหกรรมอาหารไทย<_>ร่วมโครงการ<_>“space-f\"<_>หนุนนวัตกรรมฟู้ดเทคและสตาร์ทอัพ", "เมื่อวันที่<_>12<_>กุมภาพันธ์<_>นางสาวศุภมาศ<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.อว.<_>และ<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>ร่วมงานแถลงข่าวโครงการ<_>space-f<_>หนุนนวัตกรรมฟู้ดเทคและสตาร์ทอัพ<_>โดยมี<_>ดร.กริชผกา<_>บุญเฟื่อง<_>ผู้อำนวยการสำนักงานนวัตกรรมแห่งชาติ<_>(องค์การมหาชน)<_>(nia)<_>นายธีรพงศ์<_>จันศิริ<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัทไทยยูเนี่ยน<_>กรุ๊ป<_>จำกัด<_>(มหาชน)<_>ศ.นพ.บรรจง<_>มไหสวริยะ<_>อธิการบดีมหาวิทยาลัยมหิดล<_>และ<_>นายวิคเตอร์<_>เซียห์<_>ประธานกรรมการและประธานคณะผู้บริหาร<_>เนสท์เล่<_>อินโดไชน่า<_>ให้การต้อนรับ<_>ณ<_>โรงแรมอินเตอร์คอนติเนนตัล<_>กรุงเทพมหานคร", "นางสาวศุภมาส<_>กล่าวว่า<_>หนึ่งในเป้าหมายของกระทรวง<_>อว.<_>คือการมุ่งเน้นส่งเสริมการใช้องค์ความรู้<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ในการยกระดับขีดความสามารถการแข่งขันของอุตสาหกรรมเป้าหมายของประเทศ<_>เพื่อปรับเปลี่ยนโครงสร้างเศรษฐกิจฐานคุณค่า<_>ด้วยโมเดลเศรษฐกิจ<_>bcg<_>และอุตสาหกรรมอาหารเป็นอุตสาหกรรมสำคัญของประเทศ<_>โดยประเทศไทยเป็นประเทศผู้ส่งออกอาหารอันดับที่<_>12<_>ของโลก<_>คาดว่าจะมีมูลค่าการส่งออกในปี<_>2566<_>กว่า<_>1.5<_>ล้านบาท<_>มีสถานประกอบการกว่า<_>1.36<_>แสนราย<_>และก่อให้เกิดการจ้างงานกว่า<_>9.73<_>แสนตำแหน่ง", "“โครงการ<_>space-f<_>จึงเป็นหนึ่งในโครงการสำคัญของกระทรวง<_>อว.<_>ที่มุ่งเน้นการส่งเสริมและพัฒนาศักยภาพของสตาร์ทอัพ<_>ด้านเทคโนโลยีอาหาร<_>ให้สามารถเติบโตอย่างเข้มแข็งและยั่งยืน<_>ทั้งในระดับประเทศและระดับสากล<_>ให้ประเทศไทยเป็นประเทศที่เรียกได้ว่า<_>“<_>ชาตินวัตกรรม”<_>และสามารถก้าวสู่อันดับที่<_>30<_>ของดัชนีนวัตกรรมโลก<_>ภายในปี<_>2573<_>ตามเป้าหมายที่ได้ตั้งไว้ต่อไป”<_>รมว.อว.<_>กล่าว", "ดร.กริชผกา<_>กล่าวว่า<_>nia<_>มีเป้าหมายในการยกระดับระบบนวัตกรรมของประเทศ<_>โดยอุตสาหกรรมอาหารเป็นหนึ่งในกลุ่มอุตสาหกรรมเป้าหมายที่สำคัญ<_>โดยผลการจัดอันดับดัชนีระบบนิเวศสตาร์ทอัพ<_>(global<_>startup<_>ecosystem<_>index)<_>โดย<_>startupblink<_>พบว่า<_>ระบบนิเวศสตาร์ทอัพของประเทศไทยมีความก้าวหน้าอย่างมาก<_>ปัจจุบันอยู่ในอันดับที่<_>52<_>ของโลก<_>อันดับที่<_>11<_>ของเอเชียแปซิฟิก<_>และอันดับที่<_>4<_>ของอาเซียน", "“โครงการ<_>space-f<_>จะมีส่วนช่วยส่งเสริมความเป็นผู้ประกอบการที่เปลี่ยนด้วยนวัตกรรม<_>มุ่งเน้นการพัฒนานวัตกรรมที่สอดคล้องกับเทรนด์ใหม่<_>ๆ<_>ในอุตสาหกรรม<_>สามารถเปลี่ยนความคิดสร้างสรรค์ให้เป็นผลิตภัณฑ์หรือธุรกิจที่ประสบความสำเร็จในระดับสากลได้”<_>ผู้อำนวยการ<_>nia<_>กล่าว", "ด้าน<_>ศ.นพ.บรรจง<_>กล่าวว่า<_>มหาวิทยาลัยมหิดลมีความพร้อมในด้านการศึกษาเชิงวิชาการ<_>องค์ความรู้<_>สิ่งอำนวยความสะดวกในด้านอุปกรณ์และเครื่องมือทางงานวิจัยรวมถึงผู้เชี่ยวชาญในด้านสาขาวิชาต่าง<_>ๆ<_>จึงมีความพร้อมเพื่อรองรับและช่วยส่งเสริมงานวิจัยและพัฒนาของผู้ประกอบการด้านอาหาร/สตาร์ทอัพ<_>ในโครงการ<_>space-f<_>ที่มุ่งเน้นสู่การพัฒนาประเทศไทยเพื่อเป็นศูนย์กลางอุตสาหกรรมอาหารและนวัตกรรมอาหารแห่งอนาคตของเอเชีย", "โครงการ<_>space-f<_>เป็นความร่วมมือระหว่างสำนักงานนวัตกรรมแห่งชาติ<_>(องค์การมหาชน)<_>หรือ<_>nia<_>ร่วมกับ<_>บริษัท<_>เนสท์เล่<_>(ไทย)<_>จำกัด<_>ผู้ผลิตอาหารและเครื่องดื่มชั้นนำระดับโลก<_>บริษัทไทยยูเนี่ยน<_>กรุ๊ป<_>จำกัด<_>(มหาชน)<_>และมหาวิทยาลัยมหิดล<_>โดยโครงการดังกล่าวเป็นโครงการบ่มเพาะและเร่งการเติบโตทางธุรกิจเทคโนโลยีอาหารระดับโลกโครงการแรกของประเทศไทย<_>มุ่งเน้นให้สตาร์ทอัพในธุรกิจเทคโนโลยีอาหารได้พัฒนาผลิตภัณฑ์นวัตกรรม<_>รองรับกับความท้าทายในปัจจุบันและอนาคตที่ต้องเผชิญในอุตสาหกรรม<_>โดยสตาร์ทอัพที่เข้าร่วมจะได้รับคำปรึกษาจากผู้เชี่ยวชาญ<_>เพิ่มโอกาสในการเข้าถึงเครือข่ายและแหล่งเงินทุนเพื่อการ<_>เติบโตของธุรกิจต่อไป", "ทั้งนี้<_>โครงการ<_>space-f<_>ได้เปิดรับสมัครสตาร์ทอัพ<_>รุ่นที่<_>5<_>ตั้งแต่วันที่<_>10<_>กุมภาพันธ์<_>ถึงวันที่<_>31<_>มีนาคม<_>2567<_>ผู้สนใจสามารถดูรายละเอียดเพิ่มเติมได้ที่เว็บไซต์<_>http://www.space-f.co<_>หรือ<_>facebook<_>:<_>space-f"], "sentiment": [{"label": "LABEL_1", "score": 0.9710639715194702, "len_token": 496}, {"label": "LABEL_1", "score": 0.9846898317337036, "len_token": 467}], "avg_score": 0.977671735507058, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>เปิดการแข่งขันกีฬามหาวิทยาลัยเทคโนโลยีราชมงคลแห่งประเทศไทย<_>ครั้งที่<_>38<_>“ธัญบุรีเกมส์”", "content": ["“ศุภมาส”<_>เปิดการแข่งขันกีฬามหาวิทยาลัยเทคโนโลยีราชมงคลแห่งประเทศไทย<_>ครั้งที่<_>38<_>“ธัญบุรีเกมส์”", "“ศุภมาส”<_>เปิดการแข่งขันกีฬามหาวิทยาลัยเทคโนโลยีราชมงคลแห่งประเทศไทย<_>ครั้งที่<_>38<_>“ธัญบุรีเกมส์”<_>เชื่อมสัมพันธ์<_>9<_>มทร.<_>พร้อมชูจัดตั้งศูนย์<_>student<_>wellness<_>club<_>ภายใต้เครือข่าย<_>“u-live<_>by<_>mhesi”<_>ให้คำปรึกษา<_>แนะแนวการศึกษาและอาชีพ<_>ดูแลช่วยเหลือนักศึกษา", "เมื่อวันที่<_>12<_>ก.พ.<_>เวลา<_>18.00<_>น.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานในพิธีเปิดการแข่งขันกีฬามหาวิทยาลัยเทคโนโลยีราชมงคล<_>(มทร)<_>แห่งประเทศไทย<_>ครั้งที่<_>38<_>“ธัญบุรีเกมส์”<_>ซึ่งจัดขึ้นระหว่างวันที่<_>11<_>–<_>17<_>กุมภาพันธ์<_>2567<_>โดยมีนักกีฬาจาก<_>9<_>มทร.ทั่วประเทศมากกว่า<_>2<_>พันคนร่วมชิงชัยใน<_>12<_>ชนิดกีฬา<_>พร้อมมอบนโยบาย<_>\"u-live<_>by<_>mhesi\"<_>จัดตั้งศูนย์<_>student<_>wellness<_>club<_>ขับเคลื่อนงานด้านการให้คำปรึกษา<_>แนะแนวการศึกษาและอาชีพ<_>ดูแลช่วยเหลือนักศึกษาด้านสุขภาพจิต<_>โดยมี<_>มทร.ธัญบุรี<_>นำร่องจัดงานสัปดาห์<_>“valentine<_>ดูแลหัวใจ<_>by<_>ยู-ไลฟ์”<_>ในโอกาสนี้<_>รศ.ดร.สมหมาย<_>ผิวสอาด<_>อธิการบดี<_>มทร.ธัญบุรี<_>ผู้บริหาร<_>มทร.ทั้ง<_>9<_>แห่ง<_>คณาจารย์<_>บุคลากร<_>เจ้าหน้าที่<_>และนักกีฬาจาก<_>9<_>มทร.ทั่วประเทศ<_>ให้การต้อนรับ<_>ณ<_>สนามกีฬากลาง<_>มทร.ธัญบุรี", "น.ส.ศุภมาส<_>กล่าวว่า<_>การกีฬาเป็นส่วนหนึ่งของกิจกรรมพัฒนาศักยภาพนักศึกษาในทุกสถานศึกษา<_>ทั้งยังสร้างปฏิสัมพันธ์ให้นักศึกษามีโอกาสได้พบปะ<_>แลกเปลี่ยนประสบการณ์ซึ่งกันและกัน<_>โดยมีกีฬาเป็นสื่อกลางเชื่อมความสัมพันธ์<_>ไม่ว่าจะแพ้หรือชนะ<_>ขอให้นักกีฬาทุกคนจงภูมิใจว่า<_>เราได้ทำหน้าที่อย่างดีที่สุดแล้ว<_>ภายใต้คำขวัญการจัดการแข่งขันกีฬาที่ว่า<_>“เชื่อมราชมงคล<_>ด้วยไมตรี<_>เชื่อมสามัคคีด้วยกีฬา”<_>พึงระลึกเสมอว่า<_>เราทุกคนเป็นชาวราชมงคลด้วยกัน<_>ที่ได้หลอมรวมอยู่ภายใต้นามอันเป็นมงคล<_>ที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดช<_>มหาราชบรมนาถบพิตร<_>ได้ทรงพระราชทานนามให้", "รมว.อว.กล่าวต่อว่า<_>นอกจากการส่งเสริมกิจกรรมด้านการกีฬา<_>กระทรวง<_>อว.<_>ยังให้ความสำคัญและเร่งดำเนินการให้มีระบบช่วยคัดกรอง<_>ส่งเสริมสุขภาวะทางด้านจิตใจและร่างกาย<_>โดยจัดตั้งศูนย์<_>student<_>wellness<_>club<_>ภายใต้เครือข่าย<_>“u-live<_>by<_>mhesi”<_>(ยู-ไลฟ์<_>บาย<_>เม-ซี่)<_>ซึ่งในวันนี้<_>ได้รับความร่วมมือจาก<_>มทร.ธัญบุรี<_>นำร่องจัดงาน<_>สัปดาห์<_>“valentine<_>ดูแลหัวใจ<_>by<_>ยู-ไลฟ์”<_>ขับเคลื่อนงานด้านการให้คำปรึกษา<_>แนะแนวการศึกษาและอาชีพ<_>ดูแลช่วยเหลือนักศึกษาด้านสุขภาพจิต<_>และหวังเป็นอย่างยิ่งว่าจะได้รับความร่วมมือในการจัดตั้งศูนย์<_>student<_>wellness<_>club<_>จากสถาบันอุดมศึกษาทุกแห่งต่อไป", "ด้าน<_>รศ.ดร.สมหมาย<_>เปิดเผยว่า<_>การแข่งขันกีฬามหาวิทยาลัยเทคโนโลยีราชมงคลฯ<_>ครั้งที่<_>38<_>“ธัญบุรีเกมส์”<_>มี<_>มทร.<_>ทั้ง<_>9<_>แห่งร่วมมือร่วมใจสานพลังในรูปแบบการแข่งขันกีฬาอันแสดงถึงศักยภาพความพร้อมทั้งด้านร่างกายและจิตใจที่ได้เพียรพยายามฝึกซ้อมฝึกฝนและทุ่มเท<_>โดยครั้งนี้<_>มทร.ธัญบุรีเป็นเจ้าภาพหลัก<_>โดยมีนักกีฬาจาก<_>9<_>มทร.ทั่วประเทศมากกว่า<_>2<_>พันกว่าคนร่วมชิงชัยใน<_>12<_>ชนิดกีฬา<_>ประกอบด้วย<_>ฟุตบอล,<_>บาสเกตบอล,<_>วอลเลย์บอล,<_>ว่ายน้ำ,<_>กรีฑา,<_>วอลเลย์บอลชายหาด,<_>เทเบิลเทนนิส,<_>ฟุตซอล,<_>แบดมินตัน,<_>เปตอง,<_>เซปักตะกร้อ<_>และ<_>หมากกระดาน<_>ในส่วนของมาสคอตประจำการแข่งขันมีชื่อว่า<_>\"น้องบัวสวรรค์\"<_>ซึ่งเป็นดอกไม้ประจำมหาวิทยาลัย<_>ออกแบบโดยผสมผสานกับร่างมนุษย์กึ่งหุ่นยนต์<_>แสดงถึงเทคโนโลยีให้ดูทันสมัย<_>น่ารักและเป็นมิตร", "บรรยากาศภายในงานพิธีเปิดได้ถูกจัดขึ้นอย่างยิ่งใหญ่<_>มีขบวนพาเหรดและคณะนักกีฬาเข้าสู่สนามเชิญธงชาติขึ้นสู่ยอดเสา<_>และพิธีอัญเชิญตราประจำมหาวิทยาลัย<_>และถ้วยพระราชทานขึ้นสู่ปรัมพิธี<_>พร้อมการแสดงชุด<_>\"เชื่อมราชมงคลด้วยไมตรี...เชื่อมสามัคคีด้วยกีฬา\"<_>จากนั้นเวลา<_>19.30<_>น.<_>ประธานในพิธี<_>ผู้บริหาร<_>คณาจารย์<_>นักกีฬา<_>ร่วมงานเลี้ยงต้อนรับนักกีฬา<_>ณ<_>หอประชุม<_>มทร.ธัญบุรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9890101552009583, "len_token": 496}, {"label": "LABEL_1", "score": 0.9843857884407043, "len_token": 496}, {"label": "LABEL_1", "score": 0.9710221886634827, "len_token": 24}], "avg_score": 0.9863276777305002, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยมหาดไทยประสานสำนักงานตำรวจแห่งชาติบูรณาการค้นหาข้อมูลเจ้าหนี้ที่ลูกหนี้ให้ข้อมูลไม่ครบถ้วนมากถึง<_>45,703<_>ราย<_>ควบคู่การดำเนินการกับเจ้าหนี้มีพฤติกรรมข่มขู่<_>11,242<_>ราย", "content": ["ปลัดมหาดไทย<_>เผยมหาดไทยประสานสำนักงานตำรวจแห่งชาติบูรณาการค้นหาข้อมูลเจ้าหนี้ที่ลูกหนี้ให้ข้อมูลไม่ครบถ้วนมากถึง<_>45,703<_>ราย<_>ควบคู่การดำเนินการกับเจ้าหนี้มีพฤติกรรมข่มขู่<_>11,242<_>ราย", "ปลัด<_>มท.<_>เผยมหาดไทยประสานสำนักงานตำรวจแห่งชาติบูรณาการค้นหาข้อมูลเจ้าหนี้ที่ลูกหนี้ให้ข้อมูลไม่ครบถ้วนมากถึง<_>45,703<_>ราย<_>ควบคู่การดำเนินการกับเจ้าหนี้มีพฤติกรรมข่มขู่<_>11,242<_>ราย<_>และสำหรับผลการลงทะเบียนครบ<_>75<_>วัน<_>มีประชาชนลงทะเบียนแล้วกว่า<_>1.4<_>แสนราย", "ปลัดมหาดไทย<_>เผยมหาดไทยประสานสำนักงานตำรวจแห่งชาติบูรณาการค้นหาข้อมูลเจ้าหนี้ที่ลูกหนี้ให้ข้อมูลไม่ครบถ้วนมากถึง<_>45,703<_>ราย<_>ควบคู่การดำเนินการกับเจ้าหนี้มีพฤติกรรมข่มขู่<_>11,242<_>ราย<_>และสำหรับผลการลงทะเบียนครบ<_>75<_>วัน<_>มีประชาชนลงทะเบียนแล้วกว่า<_>1.4<_>แสนราย<_>ยอดหนี้นอกระบบรวมกว่า<_>9,947<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>13,489<_>ราย<_>มูลหนี้ลดลง<_>690<_>ล้านบาท", "เมื่อวันที่<_>13<_>ก.พ.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>วันที่<_>75<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานผลการลงทะเบียน<_>พบว่า<_>มีประชาชนลงทะเบียนแล้ว<_>141,933<_>ราย<_>มูลหนี้รวม<_>9,947.118<_>ล้านบาท<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>119,005<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>22,928<_>ราย<_>รวมจำนวนเจ้าหนี้<_>111,639<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ดังนี้<_>1.<_>กรุงเทพมหานคร<_>ยังคงมีผู้ลงทะเบียนมากที่สุด<_>11,129<_>ราย<_>เจ้าหนี้<_>8,124<_>ราย<_>มูลหนี้<_>865.755<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,720<_>ราย<_>เจ้าหนี้<_>5,325<_>ราย<_>มูลหนี้<_>388.173<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,241<_>ราย<_>เจ้าหนี้<_>4,192<_>ราย<_>มูลหนี้<_>344.567<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,923<_>ราย<_>เจ้าหนี้<_>3,962<_>ราย<_>มูลหนี้<_>424.162<_>ล้านบาท<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>3,831<_>ราย<_>เจ้าหนี้<_>2,736<_>ราย<_>มูลหนี้<_>346.304<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>232<_>ราย<_>เจ้าหนี้<_>235<_>ราย<_>มูลหนี้<_>14.110<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>331<_>ราย<_>เจ้าหนี้<_>245<_>ราย<_>มูลหนี้<_>23.425<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>373<_>ราย<_>เจ้าหนี้<_>291<_>ราย<_>มูลหนี้<_>14.089<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>455<_>ราย<_>เจ้าหนี้<_>331<_>ราย<_>มูลหนี้<_>20.044<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>466<_>ราย<_>เจ้าหนี้<_>356<_>ราย<_>มูลหนี้<_>24.492<_>ล้านบาท", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>22,196<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>13,489<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนการไกล่เกลี่ย<_>2,045.912<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>1,355.635<_>ล้านบาท<_>มูลหนี้ลดลง<_>690.277<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,198<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>350<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>263.120<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>34.307<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>228.813<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>ดำเนินคดีไปแล้ว<_>269<_>คดี<_>ใน<_>34<_>จังหวัด", "“ในส่วนของการเข้าสู่กระบวนการไกล่เกลี่ย<_>ทางกระทรวงมหาดไทยได้เชิญทั้งเจ้าหนี้และลูกหนี้เข้ามาพูดคุยเพื่อให้เกิดความยินยอมและตกลงจากทั้งสองฝ่าย<_>ภายใต้ดอกเบี้ยที่เหมาะสมและไม่เกินกว่าที่กฎหมายกำหนด<_>ซึ่งจากข้อมูลการลงทะเบียนพบว่ามีลูกหนี้ลงทะเบียนโดยกรอกข้อมูลไม่ครบถ้วน<_>เพราะไม่ทราบชื่อจริงของเจ้าหนี้<_>ไม่มีที่อยู่หรือหมายเลขโทรศัพท์<_>จำนวนถึง<_>45,703<_>ราย<_>ซึ่งทางกระทรวงมหาดไทยได้จัดส่งข้อมูลให้สำนักงานตำรวจแห่งชาติ<_>ใช้กลไกในพื้นที่ดำเนินการติดต่อเสาะหาข้อมูลเจ้าหนี้เหล่านี้<_>เพื่อมาเข้าสู่กระบวนการไกล่เกลี่ย<_>ควบคู่กับดำเนินการส่งข้อความผ่านแอปพลิเคชัน<_>thaid<_>เพื่อให้ลูกหนี้ที่กรอกข้อมูลไม่ครบถ้วน<_>ดำเนินการกรอกข้อมูลให้ครบถ้วน<_>ภายในวันที่<_>31<_>มีนาคม<_>2567<_>รวมถึงการใช้กลไก<_>กำนัน<_>ผู้ใหญ่บ้านในพื้นที่ในการติดตามลูกหนี้และเจ้าหนี้เพื่อเข้าสู่กระบวนการไกล่เกลี่ยต่อไป<_>นอกจากนี้<_>กระทรวงมหาดไทยยังได้ส่งข้อมูลลูกหนี้ที่แจ้งว่ามีการทวงหนี้โดยมีพฤติกรรมข่มขู่<_>จำนวน<_>11,242<_>ราย<_>เพื่อให้เจ้าหน้าที่ตำรวจได้สืบสวนหาข้อเท็จจริง<_>และดำเนินการตามกฎหมายต่อไป”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>กระทรวงมหาดไทยมุ่งมั่นในการแก้ไขปัญหาหนี้นอกระบบตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ซึ่งได้มอบหมายให้กระทรวงมหาดไทย<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>สำนักงานตำรวจแห่งชาติ<_>กระทรวงการคลัง<_>กระทรวงยุติธรรม<_>กระทรวงศึกษาธิการ<_>รวมถึงสถาบันการเงินของรัฐ<_>เพื่อร่วมกันแก้ไขปัญหาหนี้นอกระบบให้กับพี่น้องประชาชน<_>โดยให้ความเป็นธรรมกับทุกฝ่าย<_>ซึ่งรัฐบาลได้กำหนดดัชนีตัวชี้วัดความสำเร็จ<_>(kpis)<_>ในเรื่องดังกล่าว<_>3<_>ประการ<_>คือ<_>1)<_>หนี้สินที่ได้รับการแก้ไขต้องครอบคลุมทั้งนอกระบบและในระบบ<_>2)<_>ลูกหนี้และเจ้าหนี้ที่ลงทะเบียนจะต้องเข้าสู่กระบวนการไกล่เกลี่ยครบทั้ง<_>100%<_>และ<_>3)<_>ลูกหนี้ที่ผ่านการไกล่เกลี่ยต้องได้รับการพิจารณาสินเชื่อหรือปรับโครงสร้างหนี้<_>รวมทั้งได้รับความช่วยเหลือฟื้นฟูศักยภาพในการหารายได้<_>การประกอบอาชีพ<_>รวมถึงแหล่งเงินทุน<_>เพื่อให้การแก้ไขปัญหาเกิดผลเป็นรูปธรรมกับพี่น้องประชาชนอย่างครอบคลุมในทุกมิติ", "“ขณะนี้เหลือเวลาอีก<_>17<_>วันที่พี่น้องประชาชนยังคงสามารถลงทะเบียนขอรับความช่วยเหลือจากภาครัฐเพื่อแก้ปัญหาหนี้นอกระบบ<_>ซึ่งจะเปิดรับลงทะเบียนถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>นี้<_>ทั้งการเดินทางไปขอคำปรึกษาและลงทะเบียน<_>ณ<_>ศาลากลางจังหวัดทุกจังหวัด<_>(ห้องศูนย์ดำรงธรรมจังหวัด)<_>ที่ว่าการอำเภอทุกแห่ง<_>(ห้องศูนย์ดำรงธรรมอำเภอ)<_>สำนักงานเขตทั้ง<_>50<_>เขตของกรุงเทพมหานคร<_>ตลอดจนการจัดมหกรรมตลาดนัดแก้หนี้จังหวัด<_>และตลาดนัดแก้หนี้อำเภอ<_>หรือสามารถลงทะเบียนทางระบบออนไลน์ที่<_>https://debt.dopa.go.th\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.712421715259552, "len_token": 496}, {"label": "LABEL_1", "score": 0.6391277313232422, "len_token": 496}, {"label": "LABEL_1", "score": 0.6088685989379883, "len_token": 496}, {"label": "LABEL_1", "score": 0.8905137181282043, "len_token": 118}], "avg_score": 0.6708891465239328, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมาคมแม่บ้านมหาดไทย<_>ออกแถลงการณ์น้อมแสดงความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "content": ["สมาคมแม่บ้านมหาดไทย<_>ออกแถลงการณ์น้อมแสดงความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "จากกรณีปรากฏข่าวสารในสื่อสังคมออนไลน์ต่าง<_>ๆ<_>ได้มีการเสนอเรื่องที่มีบุคคลได้ขับรถยนต์บีบแตรรถยนต์ลากยาวระหว่างเจ้าหน้าที่ตำรวจปฏิบัติหน้าที่ถวายความปลอดภัยสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ขณะเสด็จผ่านทางร่วมต่างระดับมักกะสัน<_>โดยมีพฤติการณ์ขับรถยนต์ด้วยความเร็วเพื่อไปให้ทันขบวนเสด็จ<_>ซึ่งเจ้าหน้าที่ตำรวจได้สกัดกั้นรถยนต์คันดังกล่าวจนได้มีการโต้เถียง<_>ซึ่งต่อมาได้เกิดการแสดงความคิดเห็นอย่างกว้างขวางในสื่อสังคมออนไลน์ถึงพฤติกรรมของกลุ่มบุคคลดังกล่าว<_>และเมื่อวันที่<_>13<_>กุมภาพันธ์<_>2567<_>ศาลอาญาได้ออกหมายจับกลุ่มบุคคลดังกล่าวแล้ว", "สมาคมแม่บ้านมหาดไทย<_>ขอเรียนว่า<_>จากเหตุการณ์ดังกล่าวที่เกิดขึ้น<_>ส่งผลให้เกิดความไม่สบายใจของพี่น้องประชาชนคนไทยทั่วทั้งประเทศ<_>ซึ่งต่างยึดมั่นในการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข<_>และเทิดทูนไว้ซึ่งสถาบันหลักของชาติไทย<_>ทั้งสถาบันชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>โดยเฉพาะอย่างยิ่ง<_>“สถาบันพระมหากษัตริย์”<_>ซึ่งเป็นศูนย์รวมจิตใจของคนไทยทั้งชาติ<_>ดังนั้น<_>สมาคมแม่บ้านมหาดไทยจึงได้มีแถลงการณ์<_>เรื่อง<_>ขอพระราชทานน้อมแสดงความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ลงวันที่<_>14<_>กุมภาพันธ์<_>2567<_>ความว่า", "“สมาคมแม่บ้านมหาดไทย<_>เทิดทูนไว้ซึ่งสถาบันชาติ<_>ศาสน์<_>กษัตริย์<_>มีภารกิจในการบำบัดทุกข์<_>บำรุงสุขให้แก่พี่น้องประชาชนทั่วประเทศ", "สถาบันพระมหากษัตริย์ไทยเป็นศูนย์รวมแห่งดวงใจไทยทั้งชาติ<_>และเป็นที่ยึดเหนี่ยวจิตใจของประชาชนชาวไทย<_>พระมหากษัตริย์และพระบรมวงศานุวงศ์ทุกพระองค์<_>ทรงประกอบพระราชกรณียกิจเพื่อประเทศชาติและประชาชน<_>นำพาประเทศให้ผ่านพ้นวิกฤตต่าง<_>ๆ<_>ทรงดูแลปกป้องประชาชนด้วยน้ำพระราชหฤทัยที่เปี่ยมด้วยพระมหากรุณาธิคุณ<_>พระเมตตาคุณ<_>ในการบำบัดทุกข์<_>บำรุงสุขราษฎร<_>มาเป็นเวลายาวนาน", "สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ทรงสละเวลา<_>ความสุขส่วนพระองค์<_>โดยเสด็จพระราชดำเนินไปทรงเยี่ยมราษฎรในภูมิภาคต่าง<_>ๆ<_>อยู่เสมอ<_>และทรงมุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในกิจการโครงการตามพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เป็นจำนวนมาก<_>พร้อมทรงรับพระราชทานพระบรมราโชบายมาสนองพระเดชพระคุณในด้านต่าง<_>ๆ<_>นับเป็นการดูแลสอดส่องพระราชกรณียกิจส่วนหนึ่งต่างพระเนตรพระกรรณ<_>อีกทั้งทรงดำรงตำแหน่งอุปนายิกาผู้อำนวยการสภากาชาดไทย<_>สนองพระเดชพระคุณสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>องค์สภานายิกาสภากาชาดไทย<_>ทั้งยังทรงมีพระเมตตาคุณ<_>โปรดเกล้าฯ<_>รับสถานศึกษา<_>สมาคม<_>มูลนิธิเป็นจำนวนมากไว้ในพระราชูปถัมภ์<_>และปฏิบัติพระราชกรณียกิจน้อยใหญ่นานัปการ<_>ไม่ทรงย่อท้อต่อความเหน็ดเหนื่อยแม้พระวรกายมีอาการเจ็บป่วยก็ยังทรงปฏิบัติพระราชกรณียกิจเพื่อพี่น้องประชาชนของพระองค์ท่าน<_>อีกทั้งยังพระราชทานแนวพระราชดำริแก่องค์กรต่าง<_>ๆ<_>ได้น้อมนำไปขับเคลื่อน<_>กอปรประโยชน์อย่างยิ่งแก่ประชาชนคนไทย<_>และแผ่ขยายไปถึงประเทศเพื่อนบ้าน<_>เป็นที่ประจักษ์ชัดของประชาชนคนไทย<_>ตลอดจนประชาชนนานาประเทศทั่วโลก", "โดยสมาคมแม่บ้านมหาดไทย<_>ได้น้อมนำโครงการและแนวพระราชดำริมาขับเคลื่อนร่วมกับประธานชมรมแม่บ้านมหาดไทยทุกจังหวัด<_>และภาคีเครือข่ายของสมาคมแม่บ้านมหาดไทยในทุกจังหวัดทั่วประเทศ<_>อาทิ<_>การเสริมสร้างความมั่นคงด้านอาหาร<_>โครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>การส่งเสริมสุขภาพอนามัยแม่และเด็ก<_>การมอบทุนการศึกษาเพื่อเด็กและเยาวชนผู้ด้อยโอกาส<_>การซ่อมสร้างโรงพยาบาล<_>และการรับบริจาคโลหิตเพื่อช่วยชีวิตคนเจ็บป่วยทั่วทั้งประเทศ<_>เป็นต้น", "สมาคมแม่บ้านมหาดไทย<_>ขอพระราชทานน้อมแสดงความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>และขอแสดงจุดยืนด้วยชีวิต<_>ในการพิทักษ์<_>รักษา<_>ปกป้องมิให้บุคคลใดมาดูหมิ่นเหยียดหยามพระเกียรติของพระองค์ผู้ทรงเป็นมิ่งขวัญของปวงชนชาวไทย<_>และขอเชิญชวนพี่น้องประชาชนคนไทยทั่วทั้งประเทศไทยและทั่วโลก<_>ได้รวมพลังกันในการแสดงความจงรักภักดี<_>ด้วยการน้อมนำแนวพระราชดำริสู่การขับเคลื่อนสร้างคุณประโยชน์แก่ชาติบ้านเมืองอันเป็นการปฏิบัติบูชาน้อมเกล้าฯ<_>ถวายแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ผู้ทรงเป็นที่รักยิ่งของปวงชนชาวไทยตลอดไป", "ประชาสัมพันธ์สมาคมแม่บ้านมหาดไทย", "14<_>ก.พ.<_>2567", "กองสารนิเทศ<_>สป.มท.<_>ครั้งที่<_>244/2567"], "sentiment": [{"label": "LABEL_0", "score": 0.554006040096283, "len_token": 496}, {"label": "LABEL_1", "score": 0.963990330696106, "len_token": 441}], "avg_score": 0.6897894770002416, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษก<_>มท.<_>แนะคู่รักเตรียมเอกสารให้พร้อมก่อนจูงมือไปจดทะเบียนสมรสในวันแห่งความรัก<_>เผยสถิติ<_>ก.พ.<_>เดือนแห่งการจดทะเบียนเลื่อนสถานะจากคู่รักเป็นสามี-ภรรยา", "content": ["โฆษก<_>มท.<_>แนะคู่รักเตรียมเอกสารให้พร้อมก่อนจูงมือไปจดทะเบียนสมรสในวันแห่งความรัก<_>เผยสถิติ<_>ก.พ.<_>เดือนแห่งการจดทะเบียนเลื่อนสถานะจากคู่รักเป็นสามี-ภรรยา", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทยและ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>ในเทศกาลวาเลนไทน์<_>หรือ<_>“14<_>กุมภาพันธ์<_>วันแห่งความรัก”<_>ของทุกปี<_>จะเป็นช่วงเวลาที่คู่รักจำนวนมากนิยมถือเป็นฤกษ์ดีจูงมือกันไปจดทะเบียนสมรส<_>เพื่อให้การดำเนินการสมดังเจตนาของคู่รักทุกคู่<_>ราบรื่นไม่มีข้อติดขัด<_>ทางกรมการปกครอง<_>กระทรวงมหาดไทย<_>ได้มีข้อแนะนำให้คู่เตรียมเอกสารให้พร้อมก่อนไปจดทะเบียนสมรส<_>ณ<_>ที่ว่าการอำเภอ<_>สำนักงานเขต<_>หรือสถานกงกุล/สถานเอกอัครราชทูตไทย", "ทั้งนี้<_>ผู้ประสงค์จะจดทะเบียนสมรสต้องเตรียม<_>บัตรประจำตัวประชาชนหรือบัตรอื่นในทางราชการออกให้<_>หรือหนังสือเดินทาง<_>ในกรณีที่เป็นคนต่างชาติ<_>ต้องมีใบสำคัญประจำตัวคนต่างด้าว<_>และมีหนังสือรับรองสถานภาพการสมรสที่ได้รับการรับรองนิติกรณ์โดยกรมการกงสุล<_>การต่างประเทศแล้ว<_>มีหนังสือยินยอมให้สมรสในกรณีผู้จะจดทะเบียนเป็นผู้เยาว์<_>นอกจากนี้<_>ในกรณีที่ประสงค์จะใช้นามสกุลของอีกฝ่ายต้องมีสำเนาทะเบียนบ้านฉบับเจ้าบ้าน<_>และมีพยานบุคคลซึ่งมีอายุครบ<_>20<_>ปีบริบูรณ์แล้วจำนวน<_>2<_>คน", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นอกจากเตรียมเอกสารให้พร้อมแล้วคู่รักที่ประสงค์จดทะเบียนสมรส<_>ต้องมีคุณสมบัติเป็นไปตามกฎหมายด้วย<_>นั่นคือทั้งชาย<_>และ<_>หญิงต้องมีอายุครบ<_>17<_>ปี<_>บริบูรณ์<_>หากมีกรณีจำเป็นประสงค์จะสมรสโดยอายุยังไม่ถึง<_>17<_>ปี<_>จะต้องยื่นคำร้องต่อศาลและศาลมีคำสั่งอนุญาตให้สมรสแล้ว<_>ส่วนคุณสมบัติอื่นนั้น<_>มีอย่างเช่น<_>ชายหรือหญิงไม่เป็นบุคคลวิกลจริตหรือเป็นบุคคลซึ่งศาลสั่งให้เป็นคนไร้ความสามารถ<_>ชายและหญิงที่จะจดทะเบียนสมรสต้องไม่เป็นญาติสืบสายโลหิตโดยตรงขึ้นไปหรือลงมาหรือเป็นพี่น้องร่วมบิดามารดาหรือร่วมแต่บิดาหรือมารดาจะทําการสมรสกัน<_>เป็นต้น", "“เมื่อมีเอกสารครบแล้วคู่รักทุกคู่สามารถไปขอจดทะเบียนสมรสต่อนายทะเบียน<_>ณ<_>สำนักทะเบียนอำเภอ<_>สำนักทะเบียนเขต<_>สถานเอกอัครราชทูต/สถานกงสุลไทย<_>โดยไม่ต้องคำนึงถึงภูมิลำเนาของคู่สมรสและไม่ต้องเสียค่าธรรมเนียมใด<_>ๆ”<_>น.ส.ไตรศุลี<_>กล่าว", "โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>จากสถิติที่ผ่านมาเดือน<_>ก.พ.<_>ซึ่งเป็นเดือนแห่งความรักจะเป็นเดือนที่มีคู่รักจดทะเบียนสมรสมากที่สุดของปี<_>โดยเดือน<_>ก.พ.<_>ปี<_>2562<_>–<_>66<_>พบสถิติการจดทะเบียนสมรสทั่วประเทศ<_>และ<_>ณ<_>สถานกงสุล/สถานเอกอัครราชทูตไทยทั่วโลก<_>ดังนี้<_>ก.พ.<_>62<_>จำนวน<_>46,759<_>คู่<_>เฉพาะวันที่<_>14<_>ก.พ.<_>19,422<_>คู่,<_>ก.พ.<_>63<_>จำนวน<_>41,191คู่<_>เฉพาะ<_>14<_>ก.พ.<_>18,441<_>คู่<_>ก.พ.<_>64<_>จำนวน<_>29,150<_>คู่<_>(ลดลงเนื่องจากอยู่ในช่วงสถานการณ์โควิด19)<_>เฉพาะ<_>14<_>ก.พ.<_>2,321<_>คู่,<_>ก.พ.<_>65<_>จำนวน<_>41,447<_>คู่<_>เฉพาะ<_>14<_>ก.พ.<_>17,115<_>คู่,<_>และ<_>ก.พ.<_>66<_>จำนวน<_>42,340<_>คู่<_>เฉพาะ<_>14<_>ก.พ.<_>18,464<_>คู่<_>ซึ่งสถิติในเดือน<_>ก.พ.<_>นี้<_>ถือว่ามีการจดทะเบียนสมรสสูงกว่าเดือนอื่น<_>ๆ<_>ของปีที่จะมีจำนวนผู้จดทะเบียนสมรสอยู่ประมาณ<_>20,000-25,000<_>คู่", "สำหรับสถิติการจดทะเบียนสมรสรายปีนั้น<_>ระหว่างปี<_>2562-66<_>มีดังนี้<_>ปี<_>62<_>มีผู้จดทะเบียนสมรสจำนวน<_>328,875<_>คู่<_>ปี<_>63<_>จำนวน<_>271,352<_>คู่<_>ปี<_>64<_>จำนวน<_>240,979<_>คู่<_>ปี<_>65<_>จำนวน<_>305,487<_>คู่<_>และ<_>ปี<_>66<_>จำนวน<_>279,748<_>คู่", "ในขณะที่สถิติการจดทะเบียนหย่านั้นพบว่า<_>ปี<_>62<_>มีการจดทะเบียนหย่าจำนวน<_>128,514<_>คู่<_>ปี<_>2563<_>จำนวน<_>121,011<_>คู่<_>ปี<_>2564<_>จำนวน<_>110,942<_>คู่<_>ปี<_>2565<_>จำนวน<_>146,159<_>คู่<_>และ<_>ปี<_>2566<_>จำนวน<_>147,337<_>คู่"], "sentiment": [{"label": "LABEL_1", "score": 0.9229572415351868, "len_token": 496}, {"label": "LABEL_1", "score": 0.7909075021743774, "len_token": 496}, {"label": "LABEL_1", "score": 0.9855380058288574, "len_token": 30}], "avg_score": 0.8607074883119468, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนชาวจังหวัดลำปางร่วมกับส่วนราชการ<_>จัดกิจกรรม<_>\"ชาวลำปางร่วมปกป้องและถวายกำลังใจ\"<_>แด่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เพื่อแสดงพลังฯ", "content": ["ประชาชนชาวจังหวัดลำปางร่วมกับส่วนราชการ<_>จัดกิจกรรม<_>\"ชาวลำปางร่วมปกป้องและถวายกำลังใจ\"<_>แด่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เพื่อแสดงพลังฯ", "ประชาชนชาวจังหวัดลำปางร่วมกับส่วนราชการ<_>จัดกิจกรรม<_>\"ชาวลำปางร่วมปกป้องและถวายกำลังใจ\"<_>แด่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เพื่อแสดงพลังแห่งความจงรักภักดี<_>และสำนึกในพระมหากรุณาธิคุณที่มีต่อพสกนิกรปวงชนชาวไทย", "วันนี้<_>(14<_>ก.พ.<_>67)<_>เวลา<_>09.30<_>น.<_>ณ<_>บริเวณสวนหย่อมภายในศาลากลางจังหวัดลำปาง<_>อ.เมืองลำปาง<_>จ.ลำปาง<_>นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>พร้อมด้วยนางสุพรรณี<_>ฉายะบุตร<_>นายกเหล่ากาชาดจังหวัดลำปาง<_>และข้าราชการ<_>เจ้าหน้าที่<_>ประชาชนจำนวนมาก<_>พร้อมใจสวมใส่ชุดสีม่วง<_>และสีเหลือง<_>ร่วมจัดกิจกรรม<_>\"ชาวลำปางร่วมปกป้องและถวายกำลังใจ\"<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เข้าร่วมกิจกรรม<_>โดยมีวัตถุประสงค์เพื่อแสดงความจงรักภักดี<_>และสำนึกในพระมหากรุณาธิคุณ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เนื่องในวันคล้ายวันพระราชสมภพ<_>2<_>เม.ย.<_>2567", "นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวว่า<_>สำหรับการจัดงานในครั้งนี้<_>มีวัตถุประสงค์เพื่อแสดงความจงรักภักดี<_>และสำนึกในพระมหากรุณาธิคุณ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ที่พระองค์ทรงทุ่มเทพระวรกาย<_>ทรงทุ่มเทและทรงงานหนักด้วยพระวิริยะอุตสาหะ<_>ทั้งพระวรกายและสติปัญญา<_>เพื่อก่อให้เกิดการเรียนรู้และพัฒนาโครงการตามแนวพระราชดำริต่าง<_>ๆ<_>อาทิ<_>โครงการเกษตรเพื่ออาหารกลางวัน<_>โครงการพัฒนาเด็กและเยาวชน<_>โครงการทหารพันธุ์ดี<_>โครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>โครงการทางนี้มีผล<_>ผู้คนรักกัน<_>และโครงการอื่น<_>ๆ<_>เพื่อมุ่งพัฒนาคุณภาพชีวิตให้พี่น้องประชาชน<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ทรงมีแรงจูงใจและแรงบันดาลใจจากการโดยเสด็จพระราชดำเนินพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ไปทรงเยี่ยมราษฎรทั่วทุกภาคของประเทศไทย<_>โดยเฉพาะในพื้นที่ห่างไกลและทุรกันดาร<_>ได้ทราบถึงปัญหาความยากจนและความทุกข์ยากลำบากของประชาชนด้วยพระองค์เอง<_>ด้วยพระเมตตาและพระกรุณาธิคุณในการพัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>พสกนิกรปวงชนชาวไทยทุกหมู่เหล่า<_>โดยเฉพาะกลุ่มผู้ด้อยโอกาสในท้องถิ่นที่ห่างไกลและทุรกันดารให้ดีขึ้น<_>และทรงสนับสนุน<_>เกื้อหนุน<_>และติดตามการดำเนินโครงการต่าง<_>ๆ<_>ทั่วทั้งประเทศอย่างสม่ำเสมอ", "นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวเพิ่มเติมว่า<_>ตลอดระยะเวลาที่ผ่านมาจังหวัดลำปาง<_>ได้น้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราช<_>เจ้ากรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตามโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>และโครงการทางนี้มีผล<_>ผู้คนรักกัน<_>ส่งเสริมและสนับสนุนให้ทุกครัวเรือนปลูกผักสวนครัว<_>เลี้ยงเป็ด<_>เลี้ยงไก่<_>เลี้ยงปลา<_>ปลูกพืชสมุนไพร<_>เพื่อสร้างความมั่นคงทางอาหาร<_>และความมั่นคงทางยารักษาโรค<_>พร้อมกับการส่งเสริมให้พี่น้องประชาชนน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงไปประยุกต์ใช้<_>สู่การพัฒนาตามหลักบันได<_>9<_>ขั้นสู่ความพอเพียง<_>ทำให้พี่น้องประชาชนมีพืชผักปลอดภัยไว้กินเองและแบ่งปัน<_>รวมถึงขยายผลต่อยอดสร้างรายได้<_>ประหยัดเงินในการซื้อผัก<_>คิดเป็นเงินเฉลี่ย<_>50<_>บาท/วัน/ครัวเรือน<_>ต่อการซื้อผักมาประกอบอาหาร<_>หากเหลือจากการปลูกรับประทานเองก็สามารถเก็บขายได้<_>สอดคล้องกับเจตนารมณ์ของกระทรวงมหาดไทยที่ได้ตั้งเป้าหมายในการขับเคลื่อนประเทศไทยที่ยั่งยืน<_>ด้วยคำมั่น<_>76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนาที่ยั่งยืน<_>และการขับเคลื่อนกิจกรรมวันดินโลก<_>(world<_>soil<_>day)<_>ภายใต้แนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>เพื่อสร้างความตระหนักในบทบาทและความสำคัญของทรัพยากรดินและน้ำ<_>ที่เป็นจุดเริ่มต้นของการขับเคลื่อนสร้างความมั่นคงทางอาหารอย่างแท้จริงในทุกชุมชนทั่วประเทศ<_>และสิ่งสำคัญ<_>คือ<_>เพื่อตอบสนองต่อเป้าหมายการพัฒนาที่ยั่งยืน<_>เป้าหมายที่<_>2<_>ยุติความหิวโหย<_>บรรลุความมั่นคงทางอาหาร<_>ยกระดับโภชนาการ<_>ส่งเสริมการเกษตรกรรมที่ยั่งยืน", "“จังหวัดลำปางขอพระราชทานน้อมแสดงความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>และขอแสดงจุดยืนด้วยชีวิต<_>ในการพิทักษ์<_>รักษา<_>ปกป้องมิให้บุคคลใดมาดูหมิ่นเหยียดหยามพระเกียรติของพระองค์ผู้ทรงเป็นมิ่งขวัญของปวงชนชาวไทย<_>และขอเชิญชวนพี่น้องประชาชนคนไทยทั่วทั้งประเทศไทยและทั่วโลก<_>ได้รวมพลังกันในการแสดงความจงรักภักดี<_>ด้วยการน้อมนำแนวพระราชดำริสู่การขับเคลื่อนสร้างคุณประโยชน์แก่ชาติบ้านเมือง<_>อันเป็นการปฏิบัติบูชาน้อมเกล้าฯ<_>ถวายแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ผู้ทรงเป็นที่รักยิ่งของปวงชนชาวไทย<_>และเพื่อให้ส่วนราชการภายในจังหวัดลำปาง<_>องค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ประชาชน<_>และพี่น้องประชาชนชาวจังหวัดลำปาง<_>ได้มีโอกาสร่วมถวายพระพร<_>จังหวัดลำปางได้ร่วมแสดงพลังแห่งความจงรักภักดี<_>และสำนึกในพระมหากรุณาธิคุณ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โดยมีกิจกรรมอาเศียรวาทถวายพระพรชัยมงคล<_>และเปล่งเสียงทรงพระเจริญร่วมกัน<_>พร้อมทั้งร่วมร้องเพลงสรรเสริญพระบารมีก่อนจบพิธี”<_>นายชัชวาลย์ฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.963114857673645, "len_token": 496}, {"label": "LABEL_1", "score": 0.9831972122192383, "len_token": 496}, {"label": "LABEL_1", "score": 0.9638325572013855, "len_token": 287}], "avg_score": 0.9710639019418825, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดนครพนม<_>แถลงจับกุมเครือข่ายยาเสพติดรายใหญ่<_>2<_>ราย<_>พร้อมของกลางยาบ้ากว่า<_>5<_>แสนเม็ด<_>พ่อเมืองนครพนมลั่น<_>สั่งทุกฝ่ายมุ่งปราบปราม<_>จับกุม<_>กดดัน<_>ผู้ค้ายาเสพติดในพื้นที่อย่างต่อเนื่อง", "content": ["จังหวัดนครพนม<_>แถลงจับกุมเครือข่ายยาเสพติดรายใหญ่<_>2<_>ราย<_>พร้อมของกลางยาบ้ากว่า<_>5<_>แสนเม็ด<_>พ่อเมืองนครพนมลั่น<_>สั่งทุกฝ่ายมุ่งปราบปราม<_>จับกุม<_>กดดัน<_>ผู้ค้ายาเสพติดในพื้นที่อย่างต่อเนื่อง", "จังหวัดนครพนม<_>แถลงจับกุมเครือข่ายยาเสพติดรายใหญ่<_>2<_>ราย<_>พร้อมของกลางยาบ้ากว่า<_>5<_>แสนเม็ด<_>ด้านพ่อเมืองนครพนมลั่น<_>สั่งทุกฝ่ายมุ่งปราบปราม<_>จับกุม<_>กดดัน<_>ผู้ค้ายาเสพติดในพื้นที่อย่างต่อเนื่อง", "วันนี้<_>(14<_>ก.พ.<_>67)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>ในฐานะผู้อำนวยการศูนย์อำนวยการป้องกันและปราบปรามยาเสพติดจังหวัดนครพนม<_>เป็นประธานในการเเถลงผลการดำเนินงานปราบปรามยาเสพติดตามแผนงานของกองทัพภาคที่<_>2<_>(นบ.ยส.24)<_>ตำรวจภูธรภาค<_>4<_>และ<_>ปปส.ภาค<_>4<_>ณ<_>ที่ทำการตำรวจภูธรจังหวัดนครพนม<_>ตำบลในเมือง<_>อำเภอเมืองนครพนม<_>จังหวัดนครพนม<_>โดยสามารถจับกุมผู้ต้องหาได้<_>จำนวน<_>2<_>ราย<_>ของกลางยาบ้า<_>508,000<_>เม็ด<_>พร้อมทำการยึด-อายัดทรัพย์สินมูลค่ารวมกว่า<_>6<_>แสนบาท<_>โดยนำตัวผู้กระทำความผิดเข้าสู่กระบวนการทางกฎหมายเเล้ว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>ได้กล่าวแถลงผลการปราบปรามยาเสพติดว่า<_>การปฏิบัติการในครั้งนี้<_>จังหวัดนครพนมเป็นหนึ่งในพื้นที่ดำเนินการของหน่วยบัญชาการสกัดกั้นและปราบปรามยาเสพติด<_>สารตั้งต้น<_>และเคมีภัณฑ์<_>ชายแดนภาคตะวันออกเฉียงเหนือ<_>และร่วมแถลงผลการดำเนินงานหน่วยบัญชาการสกัดกั้น<_>ปราบปรามยาเสพติด<_>(นบ.ยส.24)<_>ซึ่งจังหวัดนครพนมได้บูรณาการร่วมกับกองทัพภาคที่<_>2<_>ตำรวจภูธรภาค<_>4<_>ปปส.ภาค<_>4<_>และหน่วยงานความมั่นคงในพื้นที่<_>ดำเนินการปราบปรามผู้ค้ายาเสพติด<_>และเครือข่ายยาเสพติดในพื้นที่<_>โดยทำการปิดล้อมตรวจค้น<_>สกัดกั้น<_>และดำเนินการจับกุมผู้ค้ายาเสพติดตามข้อมูลของแหล่งข่าว<_>ซึ่งจังหวัดนครพนมได้สั่งการเน้นย้ำเจ้าหน้าที่ทุกฝ่ายให้ดำเนินการตามกฎหมายอย่างเคร่งครัดต่อผู้กระทำผิด<_>และหมั่น<_>re<_>x-ray<_>เพื่อขยายผลการจับกุมและทลายเครือข่ายยาเสพติด<_>เพื่อขจัดปัญหายาเสพติดให้หมดสิ้นไปจากสังคมไทย", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่อว่า<_>การจับกุมผู้ต้องหา<_>2<_>รายในครั้งนี้<_>เจ้าหน้าที่กองกำกับการสืบสวน<_>ตำรวจภูธรจังหวัดนครพนม<_>ร่วมกับเจ้าหน้าที่ตำรวจสถานีตำรวจพระซอง<_>และตำรวจน้ำนครพนม<_>ได้ทำการขยายผลจากการจับกุม<_>เมื่อช่วงเดือนเมษายน<_>2566<_>ในพื้นที่<_>สภ.พระซอง<_>ซึ่งเป็นเครือข่ายยาเสพติดของท้าวอ้วน<_>แสงมะนี<_>และพวก<_>4<_>คน<_>พร้อมของกลางยาบ้า<_>1,106,000<_>เม็ด<_>ที่บ้านยางนกเหาะ<_>ต.เวินพระบาท<_>อ.ท่าอุเทน<_>จ.นครพนม<_>โดยเจ้าหน้าที่ตำรวจได้ทำการสืบข้อมูลจนทราบว่าเป็นเครือข่ายยาเสพติดที่มีการลำเลียงยาเสพติดเข้าสู่พื้นที่ตอนในของประเทศ<_>จึงได้ทำการเฝ้าติดตามพฤติกรรมมาโดยตลอด", "\"โดยเมื่อวันที่<_>11<_>ก.พ.<_>67<_>เวลาประมาณ<_>12.00<_>น.<_>เจ้าหน้าที่ตำรวจกองกำกับการสืบสวนตำรวจภูธรจังหวัดนครพนม<_>นำโดย<_>ว่าที่<_>พ.ต.ต.สนิท<_>ชมภูราช<_>สารวัตรสืบสวน<_>กองกำกับการสืบสวนตำรวจภูธรจังหวัดนครพนม<_>พร้อมด้วย<_>ร.ต.อ.บพิตร<_>ชุ่มอภัย<_>รองสารวัตร<_>กองกำกับการสืบสวน<_>ตำรวจภูธรจังหวัดนครพนม<_>ได้รับแจ้งจากแหล่งข่าวว่า<_>ผู้ต้องหาทั้ง<_>2<_>คน<_>กำลังขับรถยนต์ไปรับยาบ้าจากพื้นที่<_>ต.พนอม<_>อ.ท่าอุเทน<_>จ.นครพนม<_>และจะลำเลียงยาบ้าเข้าสู่พื้นที่ตอนในของประเทศ<_>ซึ่งจากการเฝ้าติดตามของเจ้าหน้าที่ตำรวจทราบว่า<_>ผู้ต้องหาจะใช้เส้นทาง<_>หมายเลข<_>2033<_>หนองญาติ<_>-<_>นาแก<_>ในการลำเลียงยาเสพติด<_>จึงได้รายงานให้ผู้บังคับบัญชาทราบ<_>จากนั้น<_>พ.ต.อ.ธนารัตน์<_>มีทองหลาง<_>ผู้กำกับการสืบสวนตำรวจภูธรจังหวัดนครพนม<_>จึงได้สั่งการให้เจ้าหน้าที่ตำรวจชุดจับกุม<_>ทำการติดตามรถยนต์คันดังกล่าว<_>และได้ร่วมกันตั้งจุดสกัดพร้อมด้วยเจ้าหน้าที่ตำรวจ<_>สภ.พระชอง<_>บริเวณจุดสกัดสามแยกบ้านนาเหนือ<_>ต.พระซอง<_>อ.นาแก<_>จ.นครพนม<_>จนกระทั่งเวลาประมาณ<_>14.00<_>น.<_>ผู้ต้องหาได้ขับรถยนต์มาถึงจุดสกัดเจ้าหน้าที่ตำรวจ<_>จึงได้ส่งสัญญาณให้หยุดรถ<_>ภายในรถยนต์พบผู้ชาย<_>2<_>คน<_>คือ<_>นายวรภัทร<_>หรือนายสัน<_>และนายปรีชา<_>หรือนายเป็ด<_>เจ้าหน้าที่ตำรวจจึงขอตรวจสอบภายในรถยนต์<_>พบยาบ้า<_>จำนวน<_>212<_>มัด<_>ประมาณ<_>424,000<_>เม็ด<_>เจ้าหน้าที่ตำรวจจึงได้จับกุมและควบคุมตัวผู้ต้องหา<_>และเข้าตรวจค้นบ้านพักในพื้นที่<_>ต.คำเตย<_>อ.เมืองนครพนม<_>จ.นครพนม<_>ทำให้พบยาบ้าเพิ่มเติม<_>จำนวน<_>42<_>มัด<_>(ประมาณ<_>84,000<_>เม็ด)<_>เจ้าหน้าที่ตำรวจจึงได้นำผู้ต้องหาทั้งสองราย<_>พร้อมของกลางยาบ้า<_>508,000<_>เม็ด<_>รถกระบะ<_>4<_>ประตู<_>สีขาว<_>1<_>คัน<_>โทรศัพท์มือถือ<_>3<_>เครื่อง<_>เเละสมุดบัญชี<_>1<_>เล่ม<_>ส่งพนักงานสอบสวน<_>สภ.พระซอง<_>อ.นาแก<_>จ.นครพนม<_>เพื่อดำเนินคดีตามกฎหมายต่อไป\"<_>นายวันชัยฯ<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวทิ้งท้ายว่า<_>จังหวัดนครพนมได้ให้ความสำคัญในการป้องกัน<_>ปราบปราม<_>และเเก้ไขปัญหายาเสพติดซึ่งเป็นนโยบายสำคัญของรัฐบาล<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>โดยให้ความสำคัญในทุกกระบวนการตั้งเเต่ต้นน้ำ<_>กลางน้ำ<_>เเละปลายน้ำ<_>มุ่งดำเนินการปราบปราม<_>จับกุม<_>กดดัน<_>ผู้ค้ายาเสพติดในพื้นที่อย่างต่อเนื่อง<_>เพื่อสร้างความมั่นใจให้กับประชาชนในพื้นที่<_>โดยบูรณาการกำลังทุกภาคส่วน<_>ทั้งกำนัน<_>ผู้ใหญ่บ้าน<_>ชุด<_>ชรบ.<_>ในพื้นที่รวบรวมข้อมูลการข่าว<_>ประสานกำลังฝ่ายความปกครอง<_>เจ้าหน้าที่<_>อส.<_>เจ้าหน้าที่ทหาร<_>กองทัพภาคที่<_>2<_>(นบ.ยส.<_>24)<_>ตำรวจภูธร<_>ภาค<_>4<_>ปปส.<_>ภาค<_>4<_>และหน่วยงานความมั่นคงในพื้นที่<_>เข้าดำเนินการปราบปราม<_>จับกุม<_>ผู้ค้ายาเสพติด<_>จึงขอให้พี่น้องประชาชนมั่นใจการปฏิบัติงานของเจ้าหน้าที่ฝ่ายความมั่นคงที่จะนำความปลอดภัยในชีวิตและทรัพย์สินมาให้พี่น้องประชาชน<_>ทั้งนี้<_>ขอความร่วมมือทุกภาคส่วนร่วมเป็นส่วนหนึ่งในการปฏิบัติการทำสงครามกับยาเสพติดด้วยการช่วยเเจ้งเบาะเเสผู้ค้า<_>หรือเครือข่ายการกระทำผิด<_>ที่ช่องทางต่าง<_>ๆ<_>ของหน่วยงานภาครัฐ<_>หรือศูนย์ดำรงธรรมจังหวัด/อำเภอ<_>หรือที่สายด่วน<_>1567<_>เพื่อเจ้าหน้าที่จะได้ดำเนินการจับกุมผู้กระทำผิดมาดำเนินคดีตามกฎหมายต่อไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.5846440196037292, "len_token": 496}, {"label": "LABEL_0", "score": 0.5257133841514587, "len_token": 496}, {"label": "LABEL_1", "score": 0.650627613067627, "len_token": 457}], "avg_score": 0.5676786848559225, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อุทัยธานี<_>คือ<_>บ้านของพระเทพฯ<_>ชาวอุทัยธานีนับหมื่นคนจากทั่วทุกพื้นที่<_>เดินทางมาอย่างพร้อมเพรียง<_>เพื่อแสดงจุดยืนที่แน่วแน่ในการปกป้องและถวายกำลังใจแด่<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ", "content": ["อุทัยธานี<_>คือ<_>บ้านของพระเทพฯ<_>ชาวอุทัยธานีนับหมื่นคนจากทั่วทุกพื้นที่<_>เดินทางมาอย่างพร้อมเพรียง<_>เพื่อแสดงจุดยืนที่แน่วแน่ในการปกป้องและถวายกำลังใจแด่<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ", "ชาวอุทัยธานีนับหมื่นคนจากทั่วทุกพื้นที่<_>เดินทางมาอย่างพร้อมเพรียง<_>เพื่อแสดงจุดยืนแน่วแน่ในการปกป้องและถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ด้วยความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณที่มีต่อปวงชนชาวไทย", "อุทัยธานี<_>คือ<_>บ้านของพระเทพฯ<_>ชาวอุทัยธานีนับหมื่นคนจากทั่วทุกพื้นที่<_>เดินทางมาอย่างพร้อมเพรียง<_>เพื่อแสดงจุดยืนที่แน่วแน่ในการปกป้องและถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ด้วยความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณที่มีต่อปวงชนชาวไทย", "วันนี้<_>(14<_>ก.พ.<_>67)<_>นายธีรพัฒน์<_>คัชมาตย์<_>ผู้ว่าราชการจังหวัดอุทัยธานี<_>เปิดเผยว่า<_>จังหวัดอุทัยธานีร่วมกับภาคีเครือข่ายทุกอำเภอจัดกิจกรรมร้องเพลงชาติไทย<_>แสดงจุดยืนในการปกป้องและถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โดยได้รับเกียรติจากนายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นางสาวมนัญญา<_>ไทยเศรษฐ์<_>ประธานคณะที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายเจเศรษฐ์<_>ไทยเศรษฐ์<_>สมาชิกสภาผู้แทนราษฎรจังหวัดอุทัยธานี<_>เขต<_>1<_>นำข้าราชการ<_>ผู้นำท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>พี่น้องประชาชน<_>และนักเรียนชาวอุทัยธานี<_>สวมใส่เสื้อสีม่วงและสีเหลือง<_>รวมตัวกันบริเวณลานสุพรรณิการ์<_>หน้าศาลากลางจังหวัดอุทัยธานี<_>มากกว่า<_>1<_>หมื่นคน<_>โดยทุกคนต่างมาด้วยความมุ่งมั่นตั้งใจที่ต้องการแสดงจุดยืนอย่างแน่วแน่ในการแสดงความจงรักภักดี<_>สำนึกในพระมหากรุณาธิคุณ<_>และถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โดยนายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เป็นผู้นำพสกนิกรร่วมพากันเดินเท้าจากลานสุพรรณิการ์ไปร่วมกันร้องเพลงสรรเสริญพระบารมีที่บริเวณหน้าบ้าน<_>905<_>ซึ่งเป็นบ้านพักของพระองค์ท่าน<_>เพื่อร่วมกันแสดงออกถึงความจงรักภักดีต่อชาติ<_>ศาสนา<_>และพระมหากษัตริย์", "นายธีรพัฒน์<_>คัชมาตย์<_>ผู้ว่าราชการจังหวัดอุทัยธานี<_>กล่าวว่า<_>จังหวัดอุทัยธานี<_>คือ<_>บ้านของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เพราะพี่น้องประชาชนชาวอุทัยธานีมีความรักและความผูกพันต่อกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>เป็นอย่างยิ่งสุดหัวใจ<_>โดยการจัดกิจกรรมในวันนี้<_>ชาวจังหวัดอุทัยธานีทุกหมู่เหล่า<_>ร่วมกันร้องเพลงชาติไทย<_>กล่าวอาเศียรวาทโดยกลุ่มผู้นำชุมชนและตัวแทนนักเรียน<_>ซึ่งกลุ่มตัวแทนประชาชนดังกล่าวได้ยื่นหนังสือแสดงเจตนารมณ์ต่อผู้ว่าราชการจังหวัดอุทัยธานีเพื่อแสดงออกถึงความจงรักภักดีต่อสถาบันหลักของชาติ<_>อันประกอบด้วยชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>และประชาชน<_>และต่อมาชาวจังหวัดอุทัยธานียังได้ร่วมเดินเท้าไปยังบ้าน<_>905<_>และขับร้องเพลงสรรเสริญพระบารมี<_>และแสดงจุดยืนปกป้องสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ภายใต้แนวคิด<_>\"เพราะอุทัยธานี<_>คือ<_>บ้านของพระองค์ท่าน\"", "\"สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พระองค์ทรงอุทิศตรากตรำลำเค็ญเสด็จพระราชดำเนินไปทรงงานในทุกพื้นที่<_>ทุกแห่งหนอย่างไม่รู้จักเหน็ดเหนื่อย<_>ด้วยพระวิริยะอุตสาหะ<_>ทุ่มเทพระวรกายและสติปัญญา<_>เพื่อก่อให้เกิดการเรียนรู้และพัฒนาโครงการตามแนวพระราชดำริต่าง<_>ๆ<_>ซึ่งกระทรวงมหาดไทยได้มีนโยบายส่งเสริมให้ทุกครัวเรือนเน้นย้ำการสร้างรากฐานของการมีคุณภาพชีวิตที่ดีด้วยโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>และโครงการทางนี้มีผล<_>ผู้คนรักกัน<_>ที่ได้น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>บนแนวคิด<_>3<_>ห่วง<_>พอประมาณ<_>พอเพียง<_>และมีเหตุผล<_>และ<_>2<_>เงื่อนไข<_>คือ<_>ความรู้คู่คุณธรรม<_>ต่อยอดด้วยการขยายผลรวมกลุ่มเกิดการพัฒนา<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>และลดรายจ่ายครัวเรือนจากการปลูกผัก<_>เลี้ยงเป็ด<_>เลี้ยงไก่\"<_>นายธีรพัฒน์ฯ<_>กล่าว", "นายธีรพัฒน์<_>คัชมาตย์<_>ผู้ว่าราชการจังหวัดอุทัยธานี<_>กล่าวในช่วงท้ายว่า<_>พสกนิกรชาวจังหวัดอุทัยธานีต่างน้อมสำนึกในพระมหากรุณาธิคุณของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>จึงได้ร่วมกันแสดงพลังเพื่อขอพระราชทานน้อมแสดงความจงรักภักดี<_>และแสดงจุดยืนในการพิทักษ์<_>รักษา<_>ปกป้องมิให้บุคคลใดมาดูหมิ่นเหยียดหยามพระเกียรติของพระองค์<_>ผู้ทรงเป็นมิ่งขวัญของปวงชนชาวไทยทั้งชาติ<_>และขอเชิญชวนพี่น้องประชาชนคนไทยทั่วทั้งประเทศไทยได้รวมพลังกันในการแสดงความจงรักภักดี<_>ด้วยการน้อมนำแนวพระราชดำริสู่การขับเคลื่อนสร้างคุณประโยชน์แก่ชาติบ้านเมือง<_>อันเป็นการปฏิบัติบูชาน้อมเกล้าฯ<_>ถวายแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ผู้ทรงเป็นที่รักยิ่งของปวงชนชาวไทย<_>ตลอดไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9536446928977966, "len_token": 496}, {"label": "LABEL_1", "score": 0.9728355407714844, "len_token": 496}, {"label": "LABEL_1", "score": 0.9647640585899353, "len_token": 133}], "avg_score": 0.9634202806154887, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“...น้องน้อยจะเป็นผู้ช่วยที่ดีของพี่<_>ๆ<_>ช่วยถือของตามไปเสมอ<_>ยังเป็นผู้ดูแล<_>และเป็นองครักษ์ที่ดีของพี่อีกด้วย<_>ไม่เอาเปรียบใคร<_>ไม่คิดถึงตัวเองก่อน", "content": ["“...น้องน้อยจะเป็นผู้ช่วยที่ดีของพี่<_>ๆ<_>ช่วยถือของตามไปเสมอ<_>ยังเป็นผู้ดูแล<_>และเป็นองครักษ์ที่ดีของพี่อีกด้วย<_>ไม่เอาเปรียบใคร<_>ไม่คิดถึงตัวเองก่อน", "สิ่งที่พี่จำได้อีกอย่าง<_>คือ<_>เมื่อเวลาเราพี่น้องเล่นด้วยกัน<_>เมื่อมีเรื่องหรือเกิดเรื่องขึ้น<_>เราก็จะโดนลงโทษด้วยกันเสมอ<_>ถึงแม้พี่ชายบางครั้งจะสั่งให้ทำอะไรก็ตาม<_>น้องน้อยก็ไม่เคยฟ้องว่าพี่ชายสั่งเลยสักครั้ง", "น้องน้อยเป็นเด็กที่กล้าที่จะเล่นกับพี่ชายด้วยความรักและซื่อสัตย์<_>ไม่เคยเอาเปรียบในพี่น้องเลย", "พอช่วงหลัง<_>เมื่อพี่ชายต้องจากทุกคนไปเรียนเมืองนอก<_>เราก็เริ่มห่างกัน<_>แต่น้องน้อยก็ยังเขียนจดหมายถึงพี่ชายสม่ำเสมอ<_>และยังคอยดูแลของให้พี่ชายที่อยู่เมืองไทยอีกด้วย", "ความทรงจำของพี่ที่นึกถึงน้องน้อยนี้<_>อาจจะเป็นบางส่วน<_>บางเสี้ยวในชีวิตของเราเมื่อเด็ก<_>ๆ<_>แต่ความดี<_>ความน่ารักของน้องน้อยที่มีต่อพี่น้อง<_>และที่พี่จำได้ดีเสมอ<_>คือ<_>น้องน้อยมีน้ำใจกับพี่น้อง<_>เป็นเด็กดี<_>ฉลาด<_>ร่วมรับผิดชอบในสิ่งที่ปฏิบัติร่วมกันเสมอ<_>ไม่เคยหลีกเลี่ยงความรับผิดชอบ<_>ไม่เคยทำให้ใคร<_>หรือผู้อื่นเดือดร้อน<_>ไม่เคยฟ้อง<_>ไม่เคยแก้ตัว<_>และเมื่อมีอะไรก็จะหันซ้ายหันขวานึกถึงพี่น้องก่อนเสมอ…”"], "sentiment": [{"label": "LABEL_1", "score": 0.9968221187591553, "len_token": 224}], "avg_score": 0.9968221187591553, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาล<_>เชิญชวนส่วนราชการ<_>รัฐวิสาหกิจ<_>ประชาชน<_>สวมใส่เสื้อเหลืองตราสัญลักษณ์ฯ<_>ทุกวันจันทร์โดยพร้อมเพรียง", "content": ["รัฐบาล<_>เชิญชวนส่วนราชการ<_>รัฐวิสาหกิจ<_>ประชาชน<_>สวมใส่เสื้อเหลืองตราสัญลักษณ์ฯ<_>ทุกวันจันทร์โดยพร้อมเพรียง", "เนื่องในปีมหามงคล<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเจริญพระชนมพรรษาครบ<_>๖<_>รอบ<_>๗๒<_>พรรษา<_>รัฐบาลขอความร่วมมือให้หน่วยงานราชการจัดกิจกรรม<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และเปิดโอกาสให้ประชาชนได้มีส่วนร่วมนั้น", "รัฐบาล<_>จึงขอความร่วมมือให้ทุกหน่วยงานราชการ<_>และรัฐวิสาหกิจ<_>แต่งกายด้วยเสื้อสีเหลือง<_>ประดับตราสัญลักษณ์<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>๖<_>รอบ<_>๒๘<_>กรกฎาคม<_>๒๕๖๗<_>ทุกวันจันทร์<_>หรือในโอกาสที่เหมาะสม<_>ซึ่งสามารถแต่งกายแทนชุดยูนิฟอร์มของหน่วยงานได้", "พร้อมทั้ง<_>ประดับธงตราสัญลักษณ์ฯ<_>บริเวณด้านหน้าของหน่วนงานด้วย<_>ทั้งนี้<_>ขอความร่วมมือให้ประชาชน<_>ภาคเอกชน<_>และองค์กรต่าง<_>ๆ<_>รวมทั้งรัฐสภา", "หน่วยงานความมั่นคง<_>รณรงค์แต่งกายด้วยเสื้อสีเหลืองประดับตราสัญลักษณ์ฯ<_>โดยพร้อมเพรียงกัน", "ที่มา<_>กรมประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.887745201587677, "len_token": 221}], "avg_score": 0.887745201587677, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-happy<_>valentine's<_>day<_>cobra<_>gold<_>2024", "content": ["happy<_>valentine's<_>day<_>cobra<_>gold<_>2024", "ยังคงจะมอบความรักให้กับน้องๆนักเรียนโดยการสร้างอาคารให้กับโรงเรียนที่ห่างไกลได้ใช้ประโยชน์<_>ในการฝึกครั้งนี้เหมือนเดิมนะครับ<_>สุขสันต์วันวาเลนไทน์<_>นะครับทุกคน", "ที่มา<_>เพจ<_>cobra<_>gold<_>thailand", "#cobragoldthailand"], "sentiment": [{"label": "LABEL_1", "score": 0.9961125254631042, "len_token": 75}], "avg_score": 0.9961125254631042, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>ตั้งโต๊ะหารือ<_>การแก้ไขปัญหาบัญชีม้า-ซิมม้า", "content": ["ปลัดดีอี<_>ตั้งโต๊ะหารือ<_>การแก้ไขปัญหาบัญชีม้า-ซิมม้า", "วันนี้<_>(13<_>กุมภาพันธ์<_>2567)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พร้อมด้วยนายเอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลฯ<_>ประชุมร่วมกับรองเลขาธิการสำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง),<_>ผู้แทนจากธนาคารแห่งประเทศไทย,<_>สำนักงาน<_>คณะกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์<_>และกิจการโทรคมนาคมแห่งชาติ,<_>สมาคมธนาคารไทย,<_>กองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(บช.สอท)<_>และ<_>กองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับอาชญากรรมทางเทคโนโลยี<_>(บก.ปอท)<_>เพื่อหารือแนวทางการแก้ไขปัญหาในการปราบปรามบัญชีม้าและซิมม้า<_>กลไกการแจ้งระงับบัญชีม้าโดยเจ้าพนักงานตำรวจที่ประจำอยู่<_>aoc<_>ไปยังสำนักงาน<_>ปปง.<_>และธนาคารต่าง<_>ๆ<_>ตามรูปแบบและขั้นตอนที่กำหนด<_>และการปรับระยะเวลาในการปิดบัญชีม้าของแต่ละธนาคารให้รวดเร็วยิ่งขึ้น<_>หารือแนวทางการเเชื่อมโยงการทำงานในการระบุตัวเจ้าของบัญชีม้าและเจ้าของเลขหมายโทรศัพท์บัญชีม้า<_>รวมถึงแนวทางการคืนเงินให้กับผู้เสียหาย<_>ณ<_>ห้องประชุม<_>802<_>ชั้น<_>8<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_0", "score": 0.8059250712394714, "len_token": 270}], "avg_score": 0.19407492876052856, "sentiment_type": "negative"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประเสริฐ<_>เตือน<_>คนโสด<_>ระวัง!<_>'โรแมนซ์สแกม’<_>กลรักออนไลน์<_>รับวันวาเลนไทน์<_>เผย<_>1<_>ปี<_>11<_>เดือนผ่านมา<_>โจรไซเบอร์หลอกให้เปย์<_>แล้วเททิ้ง<_>เหยื่อสูญเงินกว่า<_>พันล้าน!", "content": ["ประเสริฐ<_>เตือน<_>คนโสด<_>ระวัง!<_>'โรแมนซ์สแกม’<_>กลรักออนไลน์<_>รับวันวาเลนไทน์<_>เผย<_>1<_>ปี<_>11<_>เดือนผ่านมา<_>โจรไซเบอร์หลอกให้เปย์<_>แล้วเททิ้ง<_>เหยื่อสูญเงินกว่า<_>พันล้าน!", "ประเสริฐ<_>เตือน<_>คนโสด<_>ระวัง!<_>'โรแมนซ์สแกม’<_>กลรักออนไลน์<_>รับวันวาเลนไทน์", "เผย<_>1<_>ปี<_>11<_>เดือนผ่านมา<_>โจรไซเบอร์หลอกให้เปย์<_>แล้วเททิ้ง<_>เหยื่อสูญเงินกว่า<_>พันล้าน!", "ดีอี<_>เตือนภัย<_>วันแห่งความรัก<_>อยากมีคู่<_>ต้องมีสติด้วย<_>หลังเห็นตัวเลข<_>romance<_>scam<_>1<_>ปี<_>11<_>เดือน", "พบผู้เสียหายสูญเงินมูลค่ารวมกว่า<_>1<_>พันล้านบาท<_>ด้าน<_>aoc<_>ยกเคสโจรหลอกให้รักแล้วโอนเงิน<_>เหยื่อเสียเงินให้มิจฉาชีพแตะคนละ<_>2<_>ล้านบาท", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>หรือ<_>ดีอี<_>กล่าวว่า<_>ในช่วงเทศกาลวันวาเลนไทน์ขอให้ประชาชนระวังภัยที่อาจจะเกิดขึ้นจากการหลอกลวงของมิจฉาชีพในรูปแบบต่างๆ<_>อาทิ<_>มิจฉาชีพเข้ามาทักทายผ่านโชเชียลมีเดีย<_>จากนั้นขอคุยเป็นเพื่อนและคนรัก<_>ก่อนที่จะขอให้เหยื่อโอนเงินให้พร้อมหลอกเหยื่อว่ามีความจำเป็นต้องใช้เงินในรูปแบบต่างๆ<_>ดีอีและหน่วยงานที่เกี่ยวข้องขอให้ท่านโปรดระวังคนแปลกหน้า<_>หรือคนที่เข้ามาขอเป็นเพื่อนก่อนที่จะขอพัฒนาความสัมพันธ์หลอกให้รักหลอกให้โอนเงิน", "ทั้งในรูปแบบเงินดิจิทัล<_>บัญชีออนไลน์<_>ตลอดจนถึงบัญชีม้า", "ดังนั้นวันแห่งความรัก<_>ขอให้ประชาชนทุกท่าน<_>โดยเฉพาะคนโสด<_>ตระหนักถึงภัยที่อาจจะมาถึงตัว", "ผ่านความรักในรูปแบบต่างๆ<_>ขอให้ระวังการใช้เทคนิคทางจิตวิทยา<_>สร้างความเชื่อใจระหว่างกัน<_>โดยมีเป้าหมายหลอกให้รักแล้วชวนลงทุน<_>(hybrid<_>scam)<_>หลอกให้รักแล้วกดลิงก์/ดาวน์โหลดแอปรีโมท<_>(remote<_>access<_>scam)<_>ทำการดูดเงินในบัญชี<_>และหลอกให้รักแล้วแบล็คเมล์<_>(sextortion)<_>ขู่กรรโชกทางเพศ<_>เป็นต้น", "“ผมอยากจะขอให้ทุกท่าน<_>ระวังมิจฉาชีพ<_>คนร้ายที่แฝงตัวเข้ามาฉวยโอกาส<_>หลอกลวง<_>ทำให้เกิดความเสียหายแก่พี่น้องประชาชน<_>ทั้งการหลอกให้รัก<_>หลอกให้กดรับสติกเกอร์วันวาเลนไทน์ฟรี<_>หลอกลวงให้ผู้ใช้ไลน์ใส่ชื่อ<_>และรหัสการเข้าใช้ไลน์<_>รวมถึงข้อมูลส่วนตัว<_>ซึ่งอาจจะเป็นช่องทางให้มิจฉาชีพ<_>นำชื่อและรหัสการใช้งานของท่านไปทำธุรกรรมต่างๆ<_>หรืออาจมีการสวมสิทธิ์เพื่อกระทำผิดได้เพื่อให้ท่านไม่ตกเป็นเหยื่อและได้รับความเสียหาย<_>ขอให้ท่านตระหนักและทบทวนการทำธุรกรรมใดๆกับคนแปลกหน้า”<_>นาย<_>ประเสริฐ<_>กล่าว", "อย่างไรก็ตามจากตัวเลขของ<_>ศูนย์บริหารรับแจ้งความออนไลน์<_>สำนักงานตำรวจแห่งชาติ<_>ที่มีการเก็บสถิติตัวเลขคดีหลอกให้รักและโอนเงินออนไลน์<_>(romance<_>scam)<_>ตั้งแต่วันที่<_>1<_>มีนาคม<_>2565<_>จนถึงวันที่", "31<_>มกราคม<_>2567<_>พบว่ามีคดีที่เกิดขึ้นเกี่ยวกับ<_>romance<_>scam<_>จำนวน<_>3,323<_>คดี<_>มีความเสียหายมากกว่า<_>1,154<_>ล้านบาท<_>คิดเฉลี่ยความเสียหายคดีละประมาณ<_>34,752<_>บาท<_>นับว่าเป็นการสูญเสียที่ไม่ควรเกิดขึ้นจากการหลอกลวงบนโลกออนไลน์", "นอกจากนี้<_>ทางศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(anti<_>online<_>scam<_>operation<_>center<_>:<_>aoc<_>1441)<_>ได้ยกเคสคดีตัวอย่าง<_>หลอกให้รักแล้วโอนเงิน<_>(romance<_>scam)<_>ที่ทางศูนย์ได้รับแจ้งจากผู้เสียหาย<_>จำนวน<_>3<_>คดี<_>โดยคดีแรก<_>มีมูลค่าความเสียหาย<_>1.9<_>ล้านบาท<_>รายละเอียดคดีพบว่า<_>ผู้เสียหายรู้จักกับคนร้ายที่ติดต่อมาผ่านช่องทาง<_>facebook<_>ต่อมาได้พูดคุยผ่านช่องทาง<_>line<_>เริ่มพูดคุยกันจนสนิทใจและได้หลอกให้โอนเงินเป็นค่าใช้จ่ายต่าง<_>ๆ<_>ที่อ้างว่าเดือดร้อนเรื่องเงิน<_>ผู้เสียหายหลงเชื่อจึงได้โอนเงินไป<_>ปัจจุบันทำการติดต่อไม่ได้<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>2<_>มูลค่าความเสียหายประมาณ<_>2<_>ล้านบาท<_>รายละเอียดคดีพบว่า<_>ผู้เสียหายรู้จักคนร้านผ่านช่องทาง<_>facebook<_>แล้วได้ติดต่อกันผ่านช่องทาง<_>line<_>จนสนิทสนมเกิดเป็นความรัก<_>จากนั้นคนร้ายอ้างว่าจะส่งเงินและทองคำมาให้ผู้เสียหายเก็บรักษาไว้<_>แต่ต้องมีการชำระเงินค่าภาษีในการส่งสินค้า<_>โดยคนร้ายบอกให้ผู้เสียหายโอนเงินดังกล่าวไปให้ก่อน<_>ผู้เสียหลงเชื่อและได้โอนเงินไปให้คนร้าย<_>สุดท้ายไม่สามารถติดต่อคนร้ายได้<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "และคดีที่<_>3<_>มูลค่าความเสียหาย<_>2,012,000<_>บาท<_>ส่วนรายละเอียดคดี<_>พบว่า<_>ผู้เสียหายรู้จักกับมิจฉาชีพเป็นครั้งแรกทางสื่อสังคมออนไลน์ผ่านช่องทาง<_>facebook<_>โดยยังไม่เคยพบเจอกัน<_>แอบอ้างชื่อ<_>ดร.x<_>x<_>ได้พำนักอาศัยอยู่ต่างประเทศ<_>จากนั้นได้เพิ่มเพื่อนผ่านช่องทาง<_>line<_>พูดคุยกันจนสนิทใจและตกลงเป็นแฟน<_>ต่อมาภายหลังได้ขอความช่วยเหลือค่าโดยสารเครื่องบิน<_>และค่าใช้จ่ายต่าง<_>ๆ<_>ที่จะเดินทางมาหาผู้เสียหายตามการนัดหมาย<_>ผู้เสียหายเกิดความรักและความเชื่อใจจึงได้โอนเงินไปให้มิจฉาชีพ<_>หลังจากนั้นติดต่อมิจฉาชีพไม่ได้อีก<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอกลวง", "นายประเสริฐ<_>กล่าวเพิ่มเติมว่า<_>การหลอกลวงให้รัก<_>แล้วจากไปของมิจฉาชีพที่ระบาดหนักอยู่ขณะนี้<_>นอกจากเสียใจแล้ว<_>ยังเสียทรัพย์สินอีกด้วย<_>ซึ่งส่วนใหญ่จะเกิดขึ้นบนโลกออนไลน์<_>จึงอยากให้มีสติ", "ใช้สื่อออนไลน์อย่างรู้เท่าทัน<_>ทั้งแอปพลิเคชั่นหาคู่<_>หรือโซเชียลมีเดีย<_>ทั้งนี้<_>นอกจากที่กล่าวมาแล้ว<_>ยังมีการหลอกลวงในรูปแบบอื่น<_>อาทิ<_>หลอกรับบริจาค<_>ทำบุญ<_>เพื่อให้เกิดความเป็นสิริมงคลในเรื่องความรัก<_>หลอกให้โอนเงินค่าของขวัญวันวาเลนไทน์ผ่านร้านค้าออนไลน์<_>หลอกให้เล่นการพนัน<_>เป็นต้น<_>จึงอยากให้ทุกท่านพิจารณาให้รอบคอบก่อนที่จะมีการโอนเงินหรือชำระเงินออนไลน์ให้กับคนที่ไม่คุ้นเคย<_>หรือบุคคลที่แอบอ้าง<_>เพื่อป้องกันตัวท่านเองจากการสูญเสียเงินทองเนื่องในเทศกาลแห่งความรัก<_>และขอให้ทุกท่านปลอดภัยในวันแห่งความรัก", "สำหรับประชาชนที่พบเบาะแส<_>และสงสัยว่าจะมีการกลอกลวงเกิดขึ้นขอให้ท่านตรวจสอบข้อมูล", "และแจ้งเหตุได้ที่ศูนย์ต่อต้านข่าวปลอม<_>ประเทศไทย<_>www.antifakenewscenter.com<_>หรือ<_>ขอให้ท่านแจ้งไปยังศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>aoc<_>1441<_>เพื่อตรวจสอบและป้องกันการหลอกลวงจากมิจฉาชีพในทุกรูปแบบ"], "sentiment": [{"label": "LABEL_0", "score": 0.9639065861701965, "len_token": 496}, {"label": "LABEL_0", "score": 0.9130764007568359, "len_token": 496}, {"label": "LABEL_0", "score": 0.9676457643508911, "len_token": 283}], "avg_score": 0.055037401704227225, "sentiment_type": "negative"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดตู้<_>“เติมรัก...ปันสุข”<_>903<_>แห่งทั่วไทย<_>เป็นของขวัญวันวาเลนไทน์<_>หวังให้<_>สธ.<_>เป็นต้นแบบสังคมแห่งการแบ่งปัน", "content": ["เปิดตู้<_>“เติมรัก...ปันสุข”<_>903<_>แห่งทั่วไทย<_>เป็นของขวัญวันวาเลนไทน์<_>หวังให้<_>สธ.<_>เป็นต้นแบบสังคมแห่งการแบ่งปัน", "กระทรวงสาธารณสุข<_>เปิดตู้<_>“เติมรัก...ปันสุข”<_>ในโรงพยาบาลในสังกัด<_>903<_>แห่งพร้อมกันทั่วประเทศ<_>เป็นของขวัญวันแห่งความรัก<_>ให้กระทรวงสาธารณสุขเป็นต้นแบบของการสร้างวัฒนธรรมแห่งการแบ่งปัน<_>ผ่านโครงการ<_>“สร้างสุข<_>เติมรัก<_>โอบอุ้มสังคมไทย”", "วันนี้<_>(14<_>กุมภาพันธ์<_>2567)<_>ณ<_>บริเวณโถงชั้น<_>1<_>อาคาร<_>3<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดโครงการ<_>“กระทรวงสาธารณสุข<_>สร้างสุข<_>เติมรัก<_>โอบอุ้มสังคมไทย”<_>โดยมี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และคณะผู้บริหารพร้อมเจ้าหน้าที่<_>จากหน่วยงานต่างๆ<_>เข้าร่วมงานจำนวนมาก", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>วันแห่งความรัก<_>แม้จะเป็นวันที่สื่อความหมายถึงความรักระหว่างบุคคล<_>โดยเฉพาะคู่รัก<_>แต่กิจกรรมที่กระทรวงสาธารณสุขจัดขึ้นในวันแห่งความรัก<_>ประจำปี<_>2567<_>นี้<_>เป็นกิจกรรมที่ต้องการสื่อความหมายของ<_>ความรัก<_>ให้เป็นการแบ่งปันความรัก<_>แบ่งปันความสุขให้กับผู้คนในสังคม<_>ผ่านโครงการ<_>“สร้างสุข<_>เติมรัก<_>โอบอุ้มสังคมไทย”<_>โดยกิจกรรมที่ถือเป็นการ<_>kick<_>off<_>ในวันนี้<_>คือ<_>การเปิดตู้<_>“เติมรัก...ปันสุข”<_>ในโรงพยาบาลสังกัดกระทรวงสาธารณสุข<_>ทั่วประเทศ<_>903<_>แห่ง<_>แบ่งเป็น<_>โรงพยาบาลศูนย์<_>35<_>แห่ง<_>โรงพยาบาลทั่วไป<_>92<_>แห่ง<_>และ<_>โรงพยาบาลชุมชน<_>776<_>แห่ง", "นายแพทย์ชลน่าน<_>กล่าวต่อว่า<_>ตู้เติมรัก...ปันสุข<_>เป็นการสื่อความหมายให้ทุกคนตระหนักถึงการให้และการรับ<_>การส่งต่อความรัก<_>ความสุข<_>ความปรารถนาดี<_>ให้กับผู้อื่น<_>โดยหวังให้กระทรวงสาธารณสุข<_>เป็นต้นแบบของวัฒนธรรม<_>การแบ่งปัน<_>การดูแลซึ่งกันและกัน<_>ซึ่งเป็นหน้าที่หลักของกระทรวงสาธารณสุขอยู่แล้ว<_>ที่ผ่านมา<_>แพทย์อาจจะดูแลประชาชนในฐานะผู้ป่วย<_>แต่จริงๆ<_>แล้ว<_>แพทย์<_>พยาบาล<_>เจ้าหน้าที่ทุกคนของโรงพยาบาล<_>เป็นได้มากกว่าคำว่า<_>“ผู้ให้บริการ”<_>แต่เป็น<_>“ผู้ให้”<_>ที่ให้ความรัก<_>ความห่วงใย<_>ความเอื้ออาทรต่อกัน<_>ซึ่งจะทำให้สังคมไทยมีพลังบวก<_>และคนไทยมีพลังใจเพิ่มมากขึ้น<_>เป็นการสร้างสุขภาวะทางสังคมที่ดี", "“ตู้เติมรัก...ปันสุข”<_>เป็นสัญลักษณ์ที่เราอยากให้ทุกโรงพยาบาลของกระทรวงสาธารณสุขทั่วประเทศ<_>เป็นผู้นำในการโอบอุ้มสังคมไทยให้อบอุ่น<_>ด้วยความเอื้อเฟื้อแบ่งปันความสุข<_>ใครมีอะไรอยากปันเอามาใส่ตู้<_>ใครอยากได้<_>อยากดื่ม<_>มาหยิบไป<_>หยิบได้<_>เติมได้<_>เติมใจ<_>เติมความห่วงใยให้กัน<_>เป็นการร่วมกันขับเคลื่อนสังคมไทยด้วยพลังบวก”<_>นายแพทย์ชลน่าน<_>กล่าว", "โดยนอกจาก<_>ตู้เติมรัก...ปันสุข<_>แล้ว<_>ในปีนี้<_>รัฐบาลยังมีของขวัญที่จะส่งมอบเป็นความรักให้กับประชาชน<_>คือ<_>การเดินหน้านโยบาย<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว<_>ให้ครบทั้งประเทศภายในปี<_>2567<_>และยังมีโครงการ<_>พาหมอไปหาประชาชน<_>เฉลิมพระเกียรติฯ<_>อีกอย่างน้อย<_>72<_>ครั้ง<_>ทั่วประเทศภายในปีนี้<_>รวมไปถึงโครงการอื่นๆ<_>ตามนโยบาย<_>13<_>ประเด็น<_>ที่ได้แถลงต่อพี่น้องประชาชนตั้งแต่เข้ารับตำแหน่งด้วย", "*<_>14<_>กุมภาพันธ์<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9925049543380737, "len_token": 496}, {"label": "LABEL_1", "score": 0.9948444366455078, "len_token": 226}], "avg_score": 0.9932372576642234, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>ประกาศนำ<_>ขรก.พม.<_>แต่งกายสีม่วง<_>แสดงพลัง<_>ถวายกำลังใจ<_>แด่กรมสมเด็จพระเทพฯ<_>พรุ่งนี้", "content": ["“วราวุธ”<_>ประกาศนำ<_>ขรก.พม.<_>แต่งกายสีม่วง<_>แสดงพลัง<_>ถวายกำลังใจ<_>แด่กรมสมเด็จพระเทพฯ<_>พรุ่งนี้", "วันที่<_>14<_>กุมภาพันธ์<_>2567<_>ที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาวกรุงเทพฯ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยว่า<_>ในวันที่<_>15<_>กุมภาพันธ์<_>2567<_>เวลา<_>08.30<_>น.<_>ที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ตนพร้อมเพื่อนๆ<_>ข้าราชการทุกคนของกระทรวง<_>พม.<_>เราจะพร้อมใจกันเข้าร่วมในพิธีถวายความจงรักภักดี<_>และสำนึกในพระมหากรุณาธิคุณแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ด้วยการแต่งกายโทนสีม่วงทั้งกระทรวง<_>พม.<_>เพื่อถวายความจงรักภักดีแด่กรมสมเด็จพระเทพฯ<_>ที่พวกเรารัก<_>และเป็นที่รักของปวงชนชาวไทย", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>การจัดกิจกรรมในครั้งนี้<_>เป็นการแสดงพลังของพี่น้องประชาชนคนไทยทั้งประเทศ<_>ให้ทุกคนได้เห็นพี่น้องประชาชนคนไทยหลายสิบล้านคน<_>เรายึดมั่น<_>เราเชื่อมั่น<_>และศรัทธาในสถาบันพระมหากษัตริย์และพระบรมวงศานุวงศ์ทุกพระองค์<_>ดังนั้น<_>เราจะไม่ยอมเด็ดขาดที่จะให้ใคร<_>หรือคนกลุ่มใด<_>และไม่ว่าใครก็แล้วแต่<_>จะมาดูหมิ่น<_>หรือคิดในสิ่งที่ไม่ดีต่อสถาบันอันเป็นที่รักของพวกเราทุกคน", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม"], "sentiment": [{"label": "LABEL_1", "score": 0.966319739818573, "len_token": 322}], "avg_score": 0.966319739818573, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จับมือ<_>คณะทันตแพทยศาสตร์<_>จุฬาฯ<_>-<_>“gulf”<_>มอบรอยยิ้มสดใสให้ชุมชน<_>ปรับปรุงอาคาร<_>โครงการทันตกรรมปากเกร็ดช่วยกลุ่มเปราะบาง<_>ในวันแห่งความรัก", "content": ["พม.<_>จับมือ<_>คณะทันตแพทยศาสตร์<_>จุฬาฯ<_>-<_>“gulf”<_>มอบรอยยิ้มสดใสให้ชุมชน<_>ปรับปรุงอาคาร<_>โครงการทันตกรรมปากเกร็ดช่วยกลุ่มเปราะบาง<_>ในวันแห่งความรัก", "วันนี้<_>(14<_>ก.พ.<_>67)<_>เวลา<_>10.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานในพิธีเปิด<_>“gulf<_>sparks<_>smiles<_>มอบรอยยิ้มสดใสให้ชุมชน<_>สนับสนุนการปรับปรุงอาคาร<_>โครงการทันตกรรมปากเกร็ด”<_>ภายใต้ความร่วมมือระหว่างกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดยกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>คณะทันตแพทยศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>และ<_>บริษัท<_>กัลฟ์<_>เอ็นเนอร์จี<_>ดีเวลลอปเมนท์<_>จำกัด<_>(มหาชน)<_>โดยมี<_>ดร.สุวรรณา<_>ศิลปะอาชา<_>ภริยารัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายกันตพงศ์<_>รังษีสว่าง<_>อธิบดีกรมส่งเสริมพัฒนาคุณภาพชีวิตคนพิการ<_>พร้อมคณะผู้บริหารกระทรวง<_>พม.<_>นายสารัชถ์<_>รัตนาวะดี<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>กัลฟ์<_>เอ็นเนอร์จี<_>ดีเวลอปเมนท์<_>จำกัด<_>(มหาชน)<_>ศาสตราจารย์<_>ทันตแพทย์<_>ดร.พรชัย<_>จันศิษย์ยานนท์<_>คณบดีคณะทันตแพทยศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>รองศาสตราจารย์<_>ทันตแพทย์หญิง<_>อัมพุช<_>อินทรประสงค์<_>ผู้จัดตั้งโครงการทันตกรรมปากเกร็ด<_>และผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมงาน<_>ณ<_>ศูนย์สุขภาพสงเคราะห์<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี", "นายวราวุธ<_>กล่าวว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดยกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>ให้ความสำคัญกับการสนับสนุนให้คนพิการทุกคนได้เข้าถึงสิทธิ<_>สวัสดิการ<_>บริการขั้นพื้นฐานโดยคำนึงถึงศักดิ์ศรีความเป็นมนุษย์<_>และทำหน้าที่เป็นศูนย์กลางในการให้ความคุ้มครองช่วยเหลือ<_>ตลอดจนการส่งเสริมและคุ้มครองพิทักษ์สิทธิของคนพิการ<_>ทั้งนี้<_>โครงการ<_>“gulf<_>sparks<_>smiles<_>มอบรอยยิ้มสดใสให้ชุมชน<_>สนับสนุนการปรับปรุงอาคาร<_>โครงการทันตกรรมปากเกร็ด”<_>เป็นการปรับปรุงอาคารศูนย์สุขภาพสงเคราะห์<_>ซึ่งเป็นสถานที่ดำเนินงานโครงการทันตกรรมปากเกร็ด<_>โดยมุ่งเน้นการดูแลสุขภาพช่องปาก<_>ให้บริการด้านทันตกรรมแก่กลุ่มเป้าหมายของกระทรวง<_>พม.<_>ในพื้นที่ปากเกร็ด<_>โดยได้มีการปรับปรุงอาคารห้องทันตกรรม<_>ห้องน้ำ<_>ห้องกิจกรรม<_>ให้มีความพร้อม<_>ทันสมัย<_>และครบวงจร<_>เหมาะสมกับผู้ใช้บริการ<_>อาทิ<_>การอุดฟัน<_>ถอนฟัน<_>รักษารากฟัน<_>ขูดหินปูน<_>เคลือบหลุมร่องฟัน<_>และเคลือบฟลูออไรด์<_>โดยนิสิตหลังปริญญา<_>อาจารย์<_>คณะทันตแพทยศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>รวมถึงจัดกิจกรรมเสริมพัฒนาการแก่เด็กในระหว่างรอทำฟัน<_>เช่น<_>วาดรูป<_>ระบายสี<_>เป็นต้น", "นายวราวุธ<_>กล่าวต่อไปว่า<_>จากการวิจัยด้านเด็กบอกไว้ว่า<_>การลงทุนในเด็ก<_>3<_>–<_>5<_>ปี<_>คือการลงทุนที่คุ้มค่าที่สุด<_>ดังนั้น<_>วันนี้การที่บริษัท<_>กัลฟ์<_>เอ็นเนอร์จี<_>ดีเวลลอปเมนท์<_>จำกัด<_>(มหาชน)<_>ได้ลงทุนในเด็กเป็นการลงทุนเพื่ออนาคตของประเทศไทย<_>ซึ่งต้องขอเรียนว่า<_>ด้วยสถานการณ์สังคมผู้สูงอายุของประเทศไทยในปัจจุบันนั้น<_>วันนี้จำนวนเด็กเล็กของเรานับวันจะยิ่งน้อยลง<_>จึงจำเป็นอย่างยิ่งที่เราต้องทำให้เด็กเป็นคนที่มีคุณภาพและเป็นทรัพยากรมนุษย์ที่มีคุณค่าของประเทศไทย<_>ซึ่งสิ่งที่บริษัท<_>กัลฟ์ฯ<_>และคณะทันตแพทยศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ดำเนินการนั้น<_>คือกำลังใจ<_>ความอบอุ่น<_>และพลังที่จะทำให้เด็กๆ<_>เหล่านี้<_>เติบโตขึ้นมาโดยรู้ว่าท่ามกลางกระแสการเปลี่ยนแปลงของสังคมไทยมีอะไรเกิดขึ้นมากมาย<_>แต่ยังมีผู้ใหญ่อีกหลายคนที่พร้อมจะดูแล<_>ให้ความอบอุ่น<_>ความสำคัญกับทุกมิติที่เกี่ยวกับการเจริญเติบโตของเด็กๆ<_>ดังนั้น<_>ในวันนี้กระทรวง<_>พม.<_>ต้องขอขอบคุณบริษัท<_>กัลฟ์ฯ<_>และคณะทันตแพทยศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ซึ่ง<_>กระทรวง<_>พม.<_>พร้อมที่จะลงไปทำงานในทุกระดับ<_>ทุกกลุ่ม<_>รวมถึงกลุ่มเปราะบาง<_>อาทิ<_>เด็กเล็ก<_>เยาวชน<_>ผู้สูงอายุ<_>และคนพิการ<_>ในการที่จะสนับสนุนและเดินไปพร้อมกัน<_>ซึ่งเชื่อว่า<_>วันนี้เป็นวันแห่งความรัก<_>แล้วหวังเป็นอย่างยิ่งว่าเราจะได้เห็นโครงการดีๆ<_>เช่นนี้<_>ต่อยอดและเดินไปข้างหน้าอย่างอบอุ่นและพร้อมๆ<_>กัน", "ศาสตราจารย์<_>ทันตแพทย์<_>ดร.พรชัย<_>กล่าวว่า<_>โครงการนี้<_>เริ่มต้นจากความร่วมมือกันระหว่างกระทรวง<_>พม.<_>โดย<_>พก.<_>และคณะทันตแพทยศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ตั้งแต่ปี<_>2542<_>และดำเนินโครงการอย่างต่อเนื่องกว่า<_>25<_>ปี<_>ซึ่งไม่เพียงแต่ให้บริการทางทันตกรรมแก่เด็กๆ<_>แต่ยังเป็นการปลูกฝังนิสิตหลังปริญญาที่เข้าร่วมโครงการฯ<_>ให้มีความรับผิดชอบต่อสังคม<_>มีคุณธรรม<_>เมตตาธรรม<_>และเห็นความสำคัญในการช่วยเหลือผู้อื่นในสังคม<_>ทั้งนี้<_>ในปี<_>2566<_>กลุ่มบริษัท<_>กัลฟ์ฯ<_>ได้เข้ามาเป็นอีกหนึ่งกำลังสำคัญ<_>เสริมพลังด้านความรับผิดชอบต่อสังคม<_>โดยการสนับสนุนการปรับปรุงอาคาร<_>โครงการทันตกรรมปากเกร็ด<_>ภายใต้<_>“โครงการการพัฒนาสู่ความเป็นเลิศด้านการดูแลทางทันตกรรมแก่ผู้ด้อยโอกาสและผู้พิการอย่างยั่งยืน”<_>ของคณะทันตแพทยศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ซึ่งปัจจุบัน<_>การปรับปรุงอาคารเสร็จเรียบร้อยแล้ว<_>จึงได้ทำพิธีเปิดโครงการฯ<_>ในวันแห่งความรัก<_>เพื่อส่งมอบความรัก<_>ความห่วงใยส่งต่อให้เด็กๆ<_>ทุกคน<_>มีความสุขกับสุขภาพช่องปากที่ดี<_>ต่อไป", "นายสารัชถ์<_>กล่าวว่า<_>โครงการนี้<_>เป็นการให้โอกาสกับเด็กและเป็นการช่วยดูแลสังคม<_>โดยทางบริษัท<_>กัลฟฯ<_>ยินดีที่ได้เป็นส่วนหนึ่งในการเข้าร่วมโครงการนี้<_>และหวังว่าจะมีโครงการอื่นๆ<_>ร่วมกับคณะทันตแพทยศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>และต้องขอแสดงความยินดีกับเจ้าหน้าที่ที่ปฏิบัติงานในสถานที่แห่งนี้<_>ที่มีกระทรวง<_>พม.<_>และคณะทันตแพทยศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ที่เข้ามามีส่วนร่วมในการพัฒนาสถานที่แห่งนี้", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#โครงการทันตกรรมปากเกร็ด<_>#วันแห่งความรัก"], "sentiment": [{"label": "LABEL_1", "score": 0.9715648889541626, "len_token": 496}, {"label": "LABEL_1", "score": 0.9906558394432068, "len_token": 496}, {"label": "LABEL_1", "score": 0.9949689507484436, "len_token": 333}], "avg_score": 0.9845933146296807, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพร.เชียงของ<_>จ.เชียงราย<_>พัฒนาการบริการ<_>ด้วยเทคโนโลยีทันสมัย<_>ดูแลทั้งชาวไทยและชาวต่างชาติ", "content": ["รพร.เชียงของ<_>จ.เชียงราย<_>พัฒนาการบริการ<_>ด้วยเทคโนโลยีทันสมัย<_>ดูแลทั้งชาวไทยและชาวต่างชาติ", "องคมนตรี<_>ลงพื้นที่ติดตามความก้าวหน้าการพัฒนางานโรงพยาบาลสมเด็จพระยุพราชเชียงของ<_>จ.เชียงราย<_>เผยมีการนำเทคโนโลยีการแพทย์ที่ทันสมัยมาใช้ในการบริการดูแลสุขภาพประชาชนทั้งชาวไทยและประเทศเพื่อนบ้าน", "องคมนตรี<_>ลงพื้นที่ติดตามความก้าวหน้าการพัฒนางานโรงพยาบาลสมเด็จพระยุพราชเชียงของ<_>จ.เชียงราย<_>เผยมีการนำเทคโนโลยีการแพทย์ที่ทันสมัยมาใช้ในการบริการดูแลสุขภาพประชาชนทั้งชาวไทยและประเทศเพื่อนบ้าน<_>พร้อมขับเคลื่อนโครงการเฉลิมพระเกียรติฯ<_>ตรวจคัดกรองสุขภาพพระสงฆ์<_>392<_>รูป/คน<_>บริการใส่ฟันเทียมให้ผู้สูงอายุ<_>266<_>คน<_>ควบคุมโรคหนอนพยาธิในกลุ่มเด็กและเยาวชน<_>ผลิตขาเทียมพระราชทาน<_>ช่วยผู้ขาขาดเข้าถึงบริการที่รวดเร็ว<_>เพิ่มคุณภาพชีวิตที่ดี", "วันนี้<_>(14<_>กุมภาพันธ์<_>2567)<_>นายพลากร<_>สุวรรณรัฐ<_>องคมนตรี<_>ในฐานะรองประธานกรรมการมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>พร้อมด้วย<_>นายแพทย์ภานุมาศ<_>ญาณเวทย์สกุล<_>รองปลัดกระทรวงสาธารณสุข<_>คณะผู้บริหาร<_>และหน่วยงานที่เกี่ยวข้อง<_>ลงพื้นที่ตรวจเยี่ยมและติดตามผลการดำเนินงานของโรงพยาบาลสมเด็จพระยุพราชเชียงของ<_>จังหวัดเชียงราย<_>มอบประกาศเกียรติคุณผู้ทำคุณประโยชน์ให้แก่มูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>และมอบถุงของขวัญพระราชทานให้กับผู้ป่วย<_>พร้อมให้กำลังใจบุคลากรผู้ปฏิบัติงาน", "นายแพทย์ภาณุมาศ<_>กล่าวว่า<_>ตลอดระยะเวลา<_>45<_>ปีที่ผ่านมา<_>โรงพยาบาลสมเด็จพระยุพราชเชียงของ<_>และมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>สาขาเชียงของ<_>ได้ร่วมแรงร่วมใจพัฒนาโรงพยาบาล<_>ทั้งด้านอาคารสถานที่<_>สิ่งแวดล้อม<_>กำลังคน<_>และคุณภาพบริการ<_>ทำให้โรงพยาบาลสมเด็จพระยุพราชเชียงของมีความเจริญก้าวหน้าอย่างต่อเนื่อง<_>โดยปัจจุบันมีการนำเทคโนโลยีทางการแพทย์ที่ทันสมัยมาเพิ่มศักยภาพในการบริการสุขภาพให้กับประชาชนทั้งชาวไทยและประเทศเพื่อนบ้าน<_>คือ<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.ลาว)<_>ให้ได้รับการรักษาที่รวดเร็วและมีคุณภาพยิ่งขึ้น", "นายแพทย์ภาณุมาศ<_>กล่าวต่อว่า<_>ในส่วนของการขับเคลื่อนงานตามนโยบายกระทรวงสาธารณสุขและแก้ไขปัญหาสุขภาพของพื้นที่โรงพยาบาลสมเด็จพระยุพราชเชียงของได้ขับเคลื่อนงานสำคัญหลายโครงการ<_>อาทิ<_>โครงการเฉลิมพระเกียรติฯ<_>ดูแลสุขภาพพระภิกษุสงฆ์<_>มีการตรวจคัดกรองความเสี่ยงโรคไม่ติดต่อเรื้อรัง<_>(เบาหวาน/ความดันโลหิตสูง)<_>รวม<_>392<_>รูป/คน<_>พบกลุ่มป่วย<_>31<_>รูป/คน<_>ผู้สูงอายุมีความถดถอย<_>2<_>รูป/คน<_>และยังผ่านเกณฑ์ประเมินในการจัดบริการสำหรับพระสงฆ์อาพาธที่เอื้อต่อพระธรรมวินัย<_>ระดับดีมาก,<_>โครงการฟันเทียมเฉลิมพระเกียรติ<_>ได้จัดทันตแพทย์หมุนเวียนไปให้บริการที่<_>รพสต.<_>6<_>แห่ง<_>เป็นประจำทุกสัปดาห์<_>และตั้งแต่ปี<_>2565<_>-<_>มกราคม<_>2567<_>ให้บริการใส่ฟันเทียมกับผู้สูงอายุแล้ว<_>266<_>คน,<_>โครงการควบคุมโรคหนอนพยาธิ<_>ให้บริการตรวจคัดกรองหนอนพยาธิ<_>ตรวจอุจจาระ<_>ในกลุ่มสามเณรในโรงเรียนพระปริยัติธรรม<_>นักเรียนในโรงเรียนตำรวจตระเวนชายแดน<_>และประชาชนทั่วไป<_>จำนวน<_>587<_>คน<_>พบพยาธิตัวตืด<_>10<_>คน<_>พยาธิใบไม้ในตับ<_>2<_>คน<_>พยาธิปากขอ<_>2<_>คน<_>พยาธิไส้เดือน<_>1<_>คน<_>และพยาธิเข็มหมุด<_>1<_>คน<_>ซึ่งทั้งหมดได้รับการรักษาแล้ว", "โรงพยาบาลสมเด็จพระยุพราชเชียงของ<_>ยังได้จัดตั้งโรงงานขาเทียมพระราชทาน<_>ตั้งแต่เดือนสิงหาคม<_>2561<_>โดยได้รับการสนับสนุนจากมูลนิธิขาเทียมในสมเด็จพระศรีนครินทราบรมราชชนนี<_>จ.เชียงใหม่<_>ให้บริการด้านกายอุปกรณ์<_>ผลิตและซ่อมขาเทียมโดยไม่คิดค่าใช้จ่าย<_>ให้บริการส่งเสริมป้องกัน<_>และให้คำแนะนำการดูแลตอขาและขาเทียม<_>พร้อมออกเยี่ยมติดตามหลังได้รับบริการ<_>โดยผลการดำเนินงาน<_>ปี<_>2561-2566<_>สามารถผลิตขาเทียมพระราชทานให้แก่ผู้ที่ขาขาด<_>ในเขตอำเภอเชียงของและอำเภอใกล้เคียง<_>เช่น<_>เวียงแก่น<_>ขุนตาล<_>เทิง<_>และ<_>สปป.ลาว<_>จำนวน<_>79<_>ชิ้น<_>ช่วยให้ผู้ขาขาดเข้าถึงบริการทำขาเทียมได้รวดเร็วขึ้น<_>ลดการรอคอย<_>ลดค่าใช้จ่ายในการเดินทาง<_>และที่สำคัญ<_>คือมีคุณภาพชีวิตที่ดีขึ้นเกิดความสุขใจทั้งผู้ให้บริการ<_>ผู้รับบริการและครอบครัว<_>ในส่วนโครงการคัดกรองมะเร็งลำไส้ใหญ่และลำไส้ตรง<_>ในปี<_>2566<_>ทำการส่องกล้องตรวจลำไส้ใหญ่<_>จำนวน<_>224<_>ราย<_>พบมะเร็งลำไส้ใหญ่<_>1<_>ราย<_>ได้รับการผ่าตัดตัดต่อลำไส้ที่โรงพยาบาลสมเด็จพระยุพราชเชียงของ<_>และในปี<_>2567<_>นี้<_>ได้ขยายบริการไปยังอำเภอใกล้เคียง<_>ได้แก่<_>ขุนตาล<_>39<_>ราย<_>พญาเม็งราย<_>31<_>ราย<_>ไม่พบมะเร็งลำไส้ใหญ่<_>นอกจากนี้<_>ยังจัดตั้งห้องเวชกรรมฟื้นฟู<_>ณ<_>อาคารเรียนรู้เฉลิมพระเกียรติ<_>ใช้ฝึกจัดกิจกรรมบำบัดสำหรับเด็กพิเศษ<_>เพื่อกระตุ้นพัฒนาการเด็ก<_>ปัจจุบันมีเด็กพิเศษรับการทำกิจกรรมบำบัด<_>41<_>ราย<_>เด็กพูดช้า<_>7<_>รายเด็กออทิสติก<_>9<_>ราย<_>เด็กพัฒนาการล่าช้า<_>5<_>ราย<_>และเด็กสมาธิสั้น<_>1<_>ราย", "ทั้งนี้<_>โรงพยาบาลสมเด็จพระยุพราชเชียงของ<_>ยังมุ่งสู่การเป็นโรงพยาบาลอัจฉริยะต้นแบบ<_>smart<_>hospital<_>นำเทคโนโลยีดิจิทัลมาใช้ในการบริหารจัดการ<_>และให้บริการประชาชน<_>เช่น<_>ระบบบริการ<_>paperless<_>ทั้ง<_>opd<_>และ<_>ipd<_>การชำระค่าบริการทางการแพทย์ออนไลน์ผ่านระบบ<_>qr<_>code<_>ระบบบริการ<_>home<_>service<_>เช่น<_>telemedicine,<_>home<_>ward<_>รวมทั้งติดตั้งระบบป้องกันการโจมตีทางไซเบอร์<_>เพื่อความปลอดภัยและคุ้มครองข้อมูลส่วนบุคคลด้วย", "*<_>14<_>กุมภาพันธ์<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9753186106681824, "len_token": 496}, {"label": "LABEL_1", "score": 0.9732424020767212, "len_token": 496}, {"label": "LABEL_1", "score": 0.963926374912262, "len_token": 203}], "avg_score": 0.9725216037059927, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รมว.ธรรมนัส\"<_>มอบ<_>\"บุญสิงห์\"<_>เปิดงานพิธีเปิดอบรมและลงนามบันทึกข้อตกลงความร่วมมือโครงการส่งเสริมความร่วมมือเพื่อพัฒนาศักยภาพการแข่งขันด้านยางพาราร่วมกับผู้ประกอบกิจการยาง", "content": ["\"รมว.ธรรมนัส\"<_>มอบ<_>\"บุญสิงห์\"<_>เปิดงานพิธีเปิดอบรมและลงนามบันทึกข้อตกลงความร่วมมือโครงการส่งเสริมความร่วมมือเพื่อพัฒนาศักยภาพการแข่งขันด้านยางพาราร่วมกับผู้ประกอบกิจการยาง", "\"รมว.ธรรมนัส\"<_>มอบ<_>\"บุญสิงห์\"<_>เปิดงานพิธีเปิดอบรมและลงนามบันทึกข้อตกลงความร่วมมือโครงการส่งเสริมความร่วมมือเพื่อพัฒนาศักยภาพการแข่งขันด้านยางพาราร่วมกับผู้ประกอบกิจการยางเพื่อเป้าหมายการพัฒนาอย่างยั่งยืน<_>(sdgs)", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีเปิดอบรมและลงนามบันทึกข้อตกลงความร่วมมือโครงการส่งเสริมความร่วมมือเพื่อพัฒนาศักยภาพการแข่งขันด้านยางพาราร่วมกับผู้ประกอบกิจการยางเพื่อเป้าหมายการพัฒนาอย่างยั่งยืน<_>(sdgs)<_>โดยมีนายเพิก<_>เลิศวังพง<_>ประธานกรรมการการยางแห่งประเทศไทย<_>พร้อมเจ้าหน้าการยางแห่งประเทศไทยให้การต้อนรับและร่วมพบปะเกษตรกร<_>ณ<_>โรงแรมดิอิมเพรส<_>น่าน<_>อ.เมือง<_>จ.น่าน<_>ซึ่งการจัดงานดังกล่าว<_>มีวัตถุประสงค์เพื่อประชาสัมพันธ์โครงการให้บุคคลภายนอกได้รับรู้<_>สร้างการพัฒนาศักยภาพผู้บริหารและผู้นำสถาบันเกษตรกรชาวสวนยางในเขตภาคเหนือ<_>และพนักงาน<_>กยท.เขตภาคเหนือสู่การเป็นผู้ประกอบการที่เป็นมืออาชีพ<_>ให้มีความสามารถในการบริหารจัดการสถาบันเกษตรกรฯ<_>ผลผลิต<_>และการตลาดต่อไป", "สำหรับโครงการส่งเสริมความร่วมมือเพื่อพัฒนาศักยภาพการแข่งขันด้านยางพาราร่วมกับผู้ประกอบกิจการยางเพื่อเป้าหมายการพัฒนาอย่างยั่งยืน<_>(sdgs)<_>เป็นความร่วมมือระหว่างการยางแห่งประเทศไทยเขตภาคเหนือ<_>สำนักงานตลาดกลางยางพาราจังหวัดเชียงราย<_>สหกรณ์กองทุนสวนยางจังหวัดลำปาง<_>จำกัด<_>และพิธีส่งมอบสินค้ายางพารา<_>จำนวน<_>300,000<_>กิโลกรัม<_>(10<_>พ่วง)<_>ให้กับบริษัทนอร์ทอีสรับเบอร์<_>จำกัด<_>(มหาชน)"], "sentiment": [{"label": "LABEL_1", "score": 0.9549587368965149, "len_token": 339}], "avg_score": 0.9549587368965149, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายชาครีย์<_>บำรุงวงศ์<_>ที่ปรึกษาด้านเศรษฐกิจการขนส่งทางบก<_>ร่วมงานแถลงข่าวโครงการช่วยเหลือเยียวยานักท่องเที่ยวชาวต่างชาติที่บาดเจ็บและเสียชีวิต", "content": ["นายชาครีย์<_>บำรุงวงศ์<_>ที่ปรึกษาด้านเศรษฐกิจการขนส่งทางบก<_>ร่วมงานแถลงข่าวโครงการช่วยเหลือเยียวยานักท่องเที่ยวชาวต่างชาติที่บาดเจ็บและเสียชีวิต", "นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>มอบหมายให้<_>นายชาครีย์<_>บำรุงวงศ์<_>ที่ปรึกษาด้านเศรษฐกิจการขนส่งทางบก<_>เป็นผู้แทนกระทรวงคมนาคม<_>ร่วมงานแถลงข่าวโครงการช่วยเหลือเยียวยานักท่องเที่ยวชาวต่างชาติที่บาดเจ็บและเสียชีวิต<_>จัดโดยกระทรวงการท่องเที่ยวและกีฬา<_>ร่วมกับสถาบันการแพทย์ฉุกเฉินแห่งชาติ<_>กระทรวงสาธารณสุข<_>และกองบัญชาการตำรวจท่องเที่ยว<_>ในวันที่<_>14<_>กุมภาพันธ์<_>2567<_>ณ<_>สำนักงานปลัดกระทรวงการท่องเที่ยวและกีฬา", "นายชาครีย์<_>บำรุงวงศ์<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้เห็นชอบในหลักการให้กระทรวงการท่องเที่ยวและกีฬาใช้จ่ายงบประมาณ<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>วงเงิน<_>50<_>ล้านบาท<_>ในการดำเนินโครงการช่วยเหลือเยียวยานักท่องเที่ยวต่างชาติที่ประสบเหตุในประเทศไทย<_>ระหว่างวันที่<_>1<_>มกราคม<_>-<_>31<_>สิงหาคม<_>2567<_>ทั้งในกรณีเกิดอุบัติเหตุ<_>อาชญากรรม<_>และภัยด้านอื่น<_>ๆ<_>ซึ่งเหตุดังกล่าวต้องไม่ได้เกิดจากความประมาท<_>เจตนากระทำผิดกฎหมาย<_>หรือมีพฤติการณ์ที่เสี่ยงให้เกิดเหตุนั้นของนักท่องเที่ยว<_>โดยมีอัตราชดเชยกรณีเสียชีวิต<_>ไม่เกิน<_>1<_>ล้านบาท<_>กรณีสูญเสียอวัยวะถาวร<_>สูญเสียดวงตา<_>ทุพพลภาพถาวร<_>ให้เหมาจ่าย<_>300,000<_>บาท<_>และค่ารักษาพยาบาลจ่ายตามจริงไม่เกิน<_>500,000<_>บาท<_>โดยผู้ยื่น<_>คำขอต้องถือหนังสือเดินทางที่ลงตราประเภทท่องเที่ยว<_>ไม่ใช่เพื่อประกอบอาชีพหรือหารายได้<_>สามารถยื่นคำขอได้ที่กระทรวงการท่องเที่ยวและกีฬา<_>สำนักงานการท่องเที่ยวและกีฬาจังหวัดทั่วประเทศ<_>ศูนย์ช่วยเหลือนักท่องเที่ยว<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ<_>และท่าอากาศยานดอนเมือง<_>ตลอดจนทางไปรษณีย์และอีเมลที่กำหนด<_>โดยการดำเนินโครงการดังกล่าวเพื่อให้เกิดความเชื่อมั่นว่า<_>“เมืองไทยปลอดภัย”<_>เมื่อเดินทางมาท่องเที่ยวทุกคนจะได้รับการดูแลเป็นอย่างดี<_>สร้างภาพลักษณ์ที่ดีให้กับประเทศไทย", "สำหรับกระทรวงคมนาคมได้มีการส่งเสริมด้านการท่องเที่ยวควบคู่ไปกับการดำเนินการหลัก<_>เช่น<_>การพัฒนาโครงสร้างพื้นฐานเพื่อสนับสนุนการท่องเที่ยว<_>การพัฒนาเส้นทางคมนาคมสู่แหล่งท่องเที่ยว<_>การอำนวยความสะดวกและความปลอดภัยในการเดินทาง<_>ทั้งทางบก<_>ทางน้ำ<_>ทางราง<_>และทางอากาศ<_>เป็นต้น<_>โดยกระทรวงฯ<_>ได้ดำเนินการตามนโยบายของนายกรัฐมนตรีที่เน้นย้ำให้ทุกหน่วยงานดูแลนักท่องเที่ยว<_>ทั้งการอำนวยความสะดวก<_>อำนวยความปลอดภัย<_>เพื่อสร้างความประทับใจตลอดการเดินทางท่องเที่ยวในประเทศไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8341222405433655, "len_token": 496}, {"label": "LABEL_1", "score": 0.9965159893035889, "len_token": 14}], "avg_score": 0.8385801081563912, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>เผยผลสำเร็จ<_>ปี<_>2566<_>ค้ำทะลุเป้า<_>114,025<_>ล้านบาท<_>“แก้หนี้”<_>มาแรง<_>ช่วยสะสม<_>19,000<_>ราย<_>รวมมูลหนี้<_>6,942<_>ล้านบาท", "content": ["บสย.<_>เผยผลสำเร็จ<_>ปี<_>2566<_>ค้ำทะลุเป้า<_>114,025<_>ล้านบาท<_>“แก้หนี้”<_>มาแรง<_>ช่วยสะสม<_>19,000<_>ราย<_>รวมมูลหนี้<_>6,942<_>ล้านบาท", "บสย.<_>เผยผลสำเร็จ<_>ปี<_>2566<_>ค้ำทะลุเป้า<_>114,025<_>ล้านบาท<_>“แก้หนี้”<_>มาแรง<_>ช่วยสะสม<_>19,000<_>ราย<_>รวมมูลหนี้<_>6,942<_>ล้านบาท<_>ชูยุทธศาสตร์<_>2567<_>วางกลยุทธ์<_>“3<_>ช่วย“<_>ดันเป้าค้ำ<_>115,600<_>ล้านบาท<_>เดินหน้าเฟส<_>2<_>“sme<_>digital<_>gateway”", "บสย.<_>สร้างปรากฏการณ์<_>ค้ำทะลุเป้า<_>ผลสำเร็จการดำเนินงานปี<_>2566<_>อนุมัติค้ำ<_>114,025<_>ล้านบาท<_>เพิ่มสภาพคล่อง<_>smes<_>ได้สินเชื่อใหม่<_>99,298<_>ราย<_>สร้างผลประโยชน์ทางเศรษฐกิจ<_>470,388<_>ล้านบาท<_>ผลสำเร็จแก้หนี้<_>ช่วยได้กว่า<_>หมื่นราย<_>รวมมูลหนี้<_>6,942<_>ล้านบาท<_>ชูยุทธศาสตร์<_>ปี<_>2567<_>สู่การเป็น<_>credit<_>mediator<_>และ<_>smes<_>digital<_>gateway<_>ภายใต้แนวคิด<_>“tcg<_>fast-forward<_>sustainable<_>credit<_>guarantee”<_>วางกลยุทธ์<_>3<_>ช่วย<_>“ช่วย..ค้ำ<_>ช่วย..ปรับโครงสร้างหนี้<_>ช่วย..แก้หนี้”<_>เสริมแกร่ง<_>smes<_>สู่ความยั่งยืน", "•<_>2567<_>ตั้งเป้าค้ำประกัน<_>115,600<_>ล้านบาท", "•<_>มาตรการ<_>“แก้หนี้”<_>แรงต่อเนื่อง", "•<_>ลุยต่อเฟส<_>2<_>“sme<_>digital<_>gateway”", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>เผยสำเร็จการดำเนินงาน<_>บสย.<_>ปี<_>2566<_>ค้ำประกันสินเชื่อ<_>โครงการปรับโครงสร้างหนี้<_>แก้หนี้<_>ศูนย์ที่ปรึกษาทางการเงิน<_>smes<_>(บสย.<_>f.a.<_>center)<_>การให้ความรู้ผู้ประกอบการ<_>smes<_>พร้อมประกาศแผนยุทธศาสตร์การดำเนินงาน<_>ปี<_>2567<_>ภายใต้แนวคิด<_>“tcg<_>fast-forward<_>sustainable<_>credit<_>guaranteeสู่การเป็น<_>credit<_>mediator<_>และ<_>smes<_>digital<_>gateway<_>วางกลยุทธ์<_>3<_>ช่วย<_>“ช่วย..ค้ำ<_>ช่วย..ปรับโครงสร้างหนี้<_>ช่วย..แก้หนี้”<_>เสริมแกร่ง<_>smes<_>สู่ความยั่งยืน", "ผลการดำเนินงานค้ำประกันสินเชื่อ<_>บสย.<_>ปี<_>2566<_>อนุมัติค้ำประกัน<_>รวม<_>114,025<_>ล้านบาท<_>ประกอบด้วย<_>1.<_>โครงการภาครัฐ<_>(pgs<_>10<_>และโครงการอื่นๆ)<_>51,249<_>ล้านบาท<_>(สัดส่วน<_>45)<_>ค้ำเฉลี่ยต่อราย<_>5.9<_>แสนบาท<_>2.<_>โครงการค้ำประกันสินเชื่อดอกเบี้ยถูก<_>หรือ<_>พ.ร.ก.สินเชื่อฟื้นฟู<_>ระยะที่<_>2<_>43,376<_>ล้านบาท<_>(สัดส่วน<_>38)<_>ค้ำเฉลี่ยต่อราย<_>5.3<_>ล้านบาท<_>3.<_>โครงการ<_>บสย.<_>ดำเนินการเอง<_>วงเงิน<_>19,400<_>ล้านบาท<_>(สัดส่วน<_>17)<_>ค้ำเฉลี่ยต่อราย<_>2.55<_>ล้านบาท<_>คิดเป็นสัดส่วนการค้ำประกันสินเชื่อ<_>กรุงเทพ<_>-ปริมณฑล<_>45%<_>และภูมิภาค<_>55%<_>ขณะที่การค้ำประกันสินเชื่อโครงการ<_>smes<_>เพื่อความยั่งยืน<_>มีสัดส่วนเพิ่มขึ้นต่อเนื่องอย่างมีนัยสำคัญจาก<_>27%<_>ในปี<_>2565<_>เป็น<_>29%<_>ในปี<_>2566<_>ได้แก่<_>โครงการค้ำประกันรายย่อย<_>micro<_>entrepreneurs<_>โครงการ<_>start<_>up<_>innovation<_>โครงการ<_>green<_>smes<_>โครงการหนี้นอกระบบและโครงการพิเศษ<_>พ.ร.ก.สินเชื่อฟื้นฟู<_>และโครงการ<_>pgs<_>สำหรับกลุ่มเปราะบาง", "ผู้ประกอบการ<_>smes<_>รายใหม่ได้สินเชื่อ<_>จำนวน<_>99,298<_>ราย<_>80%<_>เป็นผู้ประกอบการรายย่อย<_>(micro<_>smes)<_>รักษาการจ้างงาน<_>รวม<_>855,087<_>ตำแหน่ง<_>สร้างผลประโยชน์ทางเศรษฐกิจ<_>470,388<_>ล้านบาท<_>สร้างสินเชื่อในระบบ<_>124,815<_>ล้านบาท<_>(คิดเป็น<_>1.10<_>เท่า<_>ของยอดค้ำประกัน)", "ประเภทธุรกิจค้ำประกันสูงสุด<_>5<_>ลำดับโดดเด่นในปี<_>2566<_>ได้แก่<_>1.<_>ภาคบริการ<_>30%<_>2.<_>ภาคการผลิตสินค้าและการค้าอื่นๆ<_>10%<_>3.<_>ภาคเกษตรกรรม<_>10%<_>4.<_>ภาคอาหารและเครื่องดื่ม<_>9%<_>และ<_>5.<_>สินค้าอุปโภค-บริโภค<_>8%<_>โดย<_>3<_>ลำดับแรก<_>1.<_>ภาคบริการ<_>2.<_>ภาคการผลิตสินค้าและการค้าอื่นๆ<_>และ<_>3.<_>ภาคเกษตรกรรม<_>ครองสัดส่วนค้ำประกันถึง<_>50%<_>ของพอร์ตวงเงินค้ำประกันสินเชื่อทั้งหมด", "“สัดส่วนการค้ำประกันสินเชื่อภาคบริการมีแนวโน้มการขยายตัวต่อเนื่อง<_>ขณะที่ภาคการผลิตสินค้าและการค้าอื่นๆ<_>และ<_>ภาคเกษตรกรรม<_>หดตัวเล็กน้อย<_>กลุ่มสินค้าอุปโภคบริโภคและกลุ่มยานยนต์<_>มีสัดส่วนเพิ่มขึ้นจากปี<_>2565<_>สอดคล้องกับภาพรวมเศรษฐกิจไทยต่อสัญญาณการฟื้นตัวต่อเนื่องจากภาคการท่องเที่ยวสนับสนุนภาคการบริโภค<_>ขณะที่กลุ่มผู้ประกอบการ<_>smes<_>ค้ำสูงสุดคือ<_>smes<_>รายย่อยซึ่งอยู่ในภาคการผลิตสินค้าและการค้าอื่นๆ<_>สัดส่วน<_>33%<_>ตามด้วย<_>ภาคบริการ<_>และสินค้าอุปโภค-บริโภค”", "ด้านโครงการแก้หนี้<_>smes<_>ประสบความสำเร็จเกินคาด<_>ตัวเลขการช่วยผู้ประกอบการแก้หนี้<_>สะสมตั้งแต่ปี<_>2560-<_>2566<_>ช่วยลูกหนี้เข้าโครงการประนอมหนี้<_>จำนวน<_>19,000<_>ราย<_>คิดเป็นมูลหนี้ปรับโครงสร้างสะสม<_>6,942<_>ล้านบาท<_>โดยเฉพาะอย่างยิ่งในช่วงระหว่างปี<_>2565<_>(เริ่มเมษายน)<_>จนถึงปี<_>2566<_>ซึ่งเป็นปีที่<_>บสย.<_>ออกมาตรการ<_>“บสย.<_>พร้อมช่วย”<_>มาตรการ<_>3<_>สี<_>ม่วง<_>เหลือง<_>เขียว<_>“ผ่อนน้อย<_>เบาแรง”<_>ดอกเบี้ย<_>0%<_>บสย.<_>สามารถช่วยลูกหนี้ได้รับการประนอมหนี้จำนวน<_>13,378<_>ราย<_>คิดเป็นมูลหนี้<_>4,723<_>ล้านบาท<_>โดยในปี<_>2567<_>บสย.<_>ยังคงเดินหน้ามาตรการช่วยลูกหนี้อย่างเข้มข้น", "นายสิทธิกร<_>กล่าวว่า<_>สำหรับแผนยุทธศาสตร์และทิศทางการดำเนินงาน<_>บสย.<_>ในปี<_>2567<_>ภายใต้แนวคิด<_>“tcg<_>fast-forward<_>sustainable<_>credit<_>guarantee”<_>บสย.<_>มุ่งยกระดับการค้ำประกันสินเชื่อ<_>เชื่อมการบริการใหม่<_>เข้าถึง<_>smes<_>มากขึ้น<_>ตามเป้าหมาย<_>sme<_>digital<_>gateway<_>วางกลยุทธ์<_>3<_>ช่วย<_>“ช่วย..ค้ำ<_>ช่วย..ปรับโครงสร้างหนี้<_>ช่วย..แก้หนี้”<_>เสริมแกร่ง<_>smes<_>พัฒนาองค์กรสู่ความยั่งยืน<_>ดังนี้", "1.<_>ตั้งเป้าค้ำประกันสินเชื่อ<_>115,600<_>ล้านบาท<_>สนับสนุน<_>smes<_>เข้าถึงสินเชื่อในระบบ<_>(ดำเนินการ<_>2<_>โครงการหลักคือ<_>1.โครงการค้ำประกัน<_>ที่<_>บสย.<_>พัฒนาขึ้น<_>อาทิ<_>bi7<_>และ<_>rbp<_>วงเงิน<_>75,600<_>ล้านบาท<_>และ<_>โครงการค้ำประกันสินเชื่อดอกเบี้ยถูก<_>หรือ<_>พ.ร.ก.สินเชื่อฟื้นฟู<_>อัตราดอกเบี้ยเฉลี่ย<_>5<_>ปีแรกไม่เกิน<_>5%<_>วงเงิน<_>40,000<_>ล้านบาท)", "2.<_>ขับเคลื่อนองค์กรก้าวสู่การเป็น<_>credit<_>mediator<_>และ<_>smes<_>digital<_>gateway<_>กองหน้า<_>กองกลาง<_>และ<_>กองหลัง", "-<_>กองหน้า<_>เป็นที่ปรึกษาทางการเงิน<_>smes<_>ครบวงจร<_>(บสย.<_>f.a.<_>center)<_>ปรับรูปแบบบริการ<_>สำนักงานเขต<_>11<_>สาขาทั่วประเทศ<_>ขยายความร่วมมือกับพันธมิตร<_>ให้ความรู้ช่วยเหลือ<_>smes<_>ในด้านการเงินและธุรกิจ<_>เพื่อยกระดับเป็น<_>บสย.<_>business<_>school", "-<_>กองกลาง<_>ก้าวสู่ระบบนิเวศน์ทางการเงิน<_>(ecosystem)<_>พัฒนา<_>digital<_>platform<_>เดินหน้าเฟส<_>2<_>สู่<_>“smes<_>digital<_>gateway”<_>เชื่อมระบบการค้ำประกันสินเชื่อด้วย<_>digital<_>guarantee<_>platform<_>และบริการใหม่จาก<_>line<_>oa<_>@tcgfirst<_>ซึ่งปัจจุบันมีผู้ใช้งานกว่า<_>30,000<_>ราย<_>และการพัฒนาผลิตภัณฑ์ค้ำประกันสินเชื่อ<_>แบบราย<_>segment<_>เจาะกลุ่มรายย่อย<_>อาชีพอิสระ<_>หนี้นอกระบบ<_>นิติบุคคล<_>ธุรกิจยั่งยืนและสิ่งแวดล้อม<_>รวมถึงโครงการ<_>csr<_>ที่ใช้ความเชี่ยวชาญของ<_>บสย.<_>ให้ความรู้กลุ่มผู้ต้องขัง<_>กลุ่มผู้พิการ<_>นักเรียนอาชีวศึกษา<_>และโรงเรียนฝึกอาชีพในชุมชน", "-<_>กองหลัง<_>เพิ่มมาตรการการช่วยเหลือลูกหนี้<_>แก้หนี้อย่างยั่งยืน<_>คือ<_>“มาตรการปลอดดอกเบี้ย”<_>ขยายเวลามาตรการ<_>3<_>สี<_>(ม่วง<_>เหลือง<_>เขียว)<_>“บสย.<_>พร้อมช่วย”<_>ผ่อนน้อย<_>เบาแรง<_>เพื่อช่วยเหลือลูกหนี้ต่อเนื่องอีก<_>1<_>ปี<_>และ“มาตรการปลดหนี้”<_>ต่อยอด<_>“มาตรการสีฟ้า”<_>ปลดหนี้<_>ลดต้น<_>15%<_>สำหรับลูกหนี้<_>บสย.<_>มาตรการสีเขียว<_>ผ่อนดี<_>3<_>งวดต่อเนื่อง<_>สิ้นสุดระยะเวลาทดลองโครงการเฟสแรก<_>30<_>มิถุนายน<_>2567<_>“มาตรการแก้หนี้”<_>พักหนี้<_>1<_>ปี<_>สำหรับผู้ประกอบการsmes<_>รหัส<_>21<_>ที่ได้รับผลกระทบจากสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(ระยะเวลาดำเนินโครงการ<_>18<_>เดือน<_>เริ่ม<_>1<_>ม.ค.<_>2567<_>-<_>30<_>มิ.ย.<_>2568)<_>เปิดลงทะเบียนเมื่อ<_>1<_>มกราคม<_>2567<_>ผ่านช่องทาง<_>line<_>official<_>account<_>@tcgfirst<_>และสำนักงานเขต<_>บสย.<_>ทั่วประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9726517796516418, "len_token": 496}, {"label": "LABEL_1", "score": 0.9612106084823608, "len_token": 496}, {"label": "LABEL_1", "score": 0.9043870568275452, "len_token": 496}, {"label": "LABEL_1", "score": 0.9804077744483948, "len_token": 496}, {"label": "LABEL_1", "score": 0.9606413841247559, "len_token": 335}], "avg_score": 0.955527746661977, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มีบ้านต้อนรับวาเลนไทน์!!<_>ธอส.<_>จัดงาน<_>ghb<_>all<_>home<_>expo<_>2024<_>@เซ็นทรัล<_>อีสต์วิลล์<_>รามอินทรา<_>นำทรัพย์เด่น<_>ทำเลดีกว่า<_>1,000<_>รายการ<_>ลดสูงสุดถึง<_>50%", "content": ["มีบ้านต้อนรับวาเลนไทน์!!<_>ธอส.<_>จัดงาน<_>ghb<_>all<_>home<_>expo<_>2024<_>@เซ็นทรัล<_>อีสต์วิลล์<_>รามอินทรา<_>นำทรัพย์เด่น<_>ทำเลดีกว่า<_>1,000<_>รายการ<_>ลดสูงสุดถึง<_>50%", "ธอส.<_>เตรียมจัดงาน<_>มหกรรมบ้านมือสอง<_>ธอส.<_>:<_>ghb<_>all<_>home<_>expo<_>2024<_>@เซ็นทรัล<_>อีสต์วิลล์<_>รามอินทรา<_>ระหว่างวันที่<_>16-18<_>ก.พ.<_>2567<_>ณ<_>เซ็นทรัล<_>อีสต์วิลล์<_>รามอินทรา<_>โดยนำบ้านมือสองคุณภาพดี<_>ทำเลเด่น<_>และราคาคุ้มค่า<_>พร้อมส่วนลดสูงสุด<_>50%<_>จากราคาในปัจจุบัน", "นายศักดิ์สิทธิ์<_>จิตตนูนท์<_>รองกรรมการผู้จัดการ<_>กลุ่มงานปรับโครงสร้างหนี้<_>และรักษาการผู้ช่วยกรรมการผู้จัดการ<_>สายงานบังคับคดี<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>ธอส.<_>ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>ส่งเสริมให้คนไทยได้มีที่อยู่อาศัยเป็นของตนเองได้ง่ายขึ้น<_>จึงเตรียมจัดงาน<_>มหกรรมบ้านมือสอง<_>ธอส.<_>:<_>ghb<_>all<_>home<_>expo<_>2024<_>@เซ็นทรัล<_>อีสต์วิลล์<_>รามอินทรา<_>ระหว่างวันที่<_>16-18<_>ก.พ.<_>2567<_>ณ<_>เซ็นทรัล<_>อีสต์วิลล์<_>รามอินทรา<_>โดยนำบ้านมือสองคุณภาพดี<_>ทำเลเด่น<_>และราคาคุ้มค่า<_>พร้อมส่วนลดสูงสุด<_>50%<_>จากราคาในปัจจุบัน<_>มาจำหน่ายรวม<_>1,160<_>รายการ<_>ทั้งประเภทบ้านเดี่ยว<_>บ้านแฝด<_>ทาวน์เฮ้าส์<_>และห้องชุด<_>(คอนโดมิเนียม)<_>แบ่งเป็น<_>ทรัพย์ในเขตกรุงเทพฯ<_>และปริมณฑล<_>662<_>รายการ<_>และทรัพย์ในภูมิภาค<_>498<_>รายการ<_>โดยทรัพย์ที่มีราคาต่ำสุด<_>ได้แก่<_>ทรัพย์ประเภทคอนโดมิเนียม<_>ขนาดเนื้อที่<_>26.25<_>ตรม.<_>ในโครงการรินทร์ทองคอนโดมิเนียม<_>อ.เมืองสมุทรปราการ<_>จ.สมุทรปราการ<_>มีราคาเพียง<_>75,000<_>บาท<_>เท่านั้น!!<_>พิเศษ!<_>ลงทะเบียนจองซื้อทรัพย์ภายในงานมีโอกาสได้รับสินเชื่ออัตราดอกเบี้ยต่ำสุด<_>นานสูงสุด<_>24<_>เดือน<_>และผู้ที่ทำสัญญาตั้งแต่วันที่<_>16<_>–<_>23<_>ก.พ.<_>2567<_>รับฟรีบัตรกำนัลแทนเงินสด<_>มูลค่า<_>2,000<_>บาท<_>จำนวน<_>20<_>รางวัล1<_>รายต่อ<_>1<_>รางวัล<_>(สำหรับผู้ที่ทำสัญญาจะซื้อจะขายทรัพย์ในเขตกรุงเทพและปริมณฑล<_>10<_>รายแรก<_>และที่ทำสัญญาจะซื้อจะขายทรัพย์ในส่วนภูมิภาค<_>10<_>รายแรก)<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>g<_>h<_>bank<_>call<_>center<_>โทร.<_>0-2645-9000<_>กด<_>5<_>หรือ<_>facebook<_>fanpage<_>บ้านมือสอง<_>ธอส.<_>หรือ<_>ดูข้อมูลบ้านมือสอง<_>ธอส.<_>ได้ที่<_>www.ghbhomecenter.com,<_>mobile<_>application<_>:<_>ghb<_>all<_>home<_>และ<_>line<_>official<_>account<_>:<_>@ghbnpa"], "sentiment": [{"label": "LABEL_1", "score": 0.9827696084976196, "len_token": 496}, {"label": "LABEL_1", "score": 0.9596947431564331, "len_token": 218}], "avg_score": 0.9757243414886859, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>ได้การรับรองมาตรฐาน<_>iso<_>30401<_>ขอบเขตทั่วทั้งองค์กร<_>แห่งแรกของสถาบันการเงิน<_>และรัฐวิสาหกิจไทย", "content": ["ธอส.<_>ได้การรับรองมาตรฐาน<_>iso<_>30401<_>ขอบเขตทั่วทั้งองค์กร<_>แห่งแรกของสถาบันการเงิน<_>และรัฐวิสาหกิจไทย", "ธอส.<_>ได้การรับรองมาตรฐาน<_>iso<_>30401<_>ขอบเขตทั่วทั้งองค์กร<_>แห่งแรกของสถาบันการเงิน<_>และรัฐวิสาหกิจไทย<_>และมาตรฐาน<_>iso<_>56002<_>ขอบเขตระบบนวัตกรรมองค์กรและการนำไปปฏิบัติของธนาคารแห่งแรกของสถาบันการเงินเฉพาะกิจ<_>(sfis)<_>ไทย", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>โดยมี<_>ดร.กริชผกา<_>บุญเฟื่อง<_>กรรมการธนาคาร<_>ในฐานะประธานกรรมการกำหนดกลยุทธ์และนโยบายทางด้าน<_>it<_>และนวัตกรรม<_>รับมอบประกาศนียบัตรรับรองมาตรฐานระบบการจัดการความรู้<_>(iso<_>30401)<_>“ขอบเขตทั่วทั้งองค์กร”<_>และมาตรฐานระบบการจัดการนวัตกรรม<_>(iso<_>56002)<_>“ขอบเขตระบบนวัตกรรมองค์กรและการนำไปปฏิบัติของธนาคาร”<_>จากบริษัท<_>บีเอสไอ<_>กรุ๊ป<_>(ประเทศไทย)<_>จำกัด<_>สะท้อนความเป็นเลิศในการบริหารจัดการองค์กรด้วยการจัดการความรู้ที่เป็นระบบทั่วทั้งองค์กร<_>และความเป็นเลิศในการบริหารจัดการองค์กรด้วยการจัดการความรู้และนวัตกรรมที่เป็นมาตรฐานสากล", "ดร.กริชผกา<_>บุญเฟื่อง<_>กรรมการธนาคาร<_>ในฐานะประธานกรรมการกำหนดกลยุทธ์และนโยบายทางด้าน<_>it<_>และนวัตกรรม<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>ธอส.<_>เป็นสถาบันการเงิน<_>และรัฐวิสาหกิจแห่งแรกของประเทศไทยที่ได้รับการรับรองมาตรฐานระบบการจัดการความรู้<_>(iso<_>30401)<_>“ขอบเขตทั่วทั้งองค์กร”<_>และเป็นสถาบันการเงินเฉพาะกิจ<_>(sfis)<_>แห่งแรกของไทย<_>ที่ได้รับการรับรองมาตรฐานระบบการจัดการนวัตกรรม<_>(iso<_>56002)<_>“ขอบเขตระบบนวัตกรรมองค์กรและการนำไปปฏิบัติของธนาคาร”<_>จากบริษัท<_>บีเอสไอ<_>กรุ๊ป<_>(ประเทศไทย)<_>จำกัด<_>โดยมี<_>คุณบุคลากร<_>ใจดี<_>ผู้จัดการทั่วไปฝ่ายขายและการตลาด<_>เป็นผู้มอบประกาศนียบัตรรับรองมาตรฐานดังกล่าว", "นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>กล่าวว่า<_>ธอส.<_>ได้รับการรับรองมาตรฐาน<_>iso<_>30401<_>และ<_>iso<_>56002<_>สะท้อนให้เห็นว่าการทำงานของ<_>ธอส.<_>มีความเป็นเลิศในด้านการบริหารจัดการองค์กร<_>ด้วยการจัดการความรู้ที่เป็นระบบทั่วทั้งองค์กร<_>และมีระบบการจัดการนวัตกรรมที่เป็นไปตามมาตรฐานสากล<_>ซึ่งในส่วนของมาตรฐาน<_>iso<_>30401<_>“ขอบเขตทั่วทั้งองค์กร”<_>ที่<_>ธอส.<_>ได้รับในครั้งนี้<_>เนื่องจากความสามารถในการบริหารจัดการองค์กรด้วยการจัดการความรู้ที่เป็นระบบทั่วทั้งองค์กร<_>ครอบคลุมทุก<_>ฝ่าย/สำนัก/ภาค/ศูนย์ในสำนักงานใหญ่<_>และทุกสาขาของธนาคารทั่วประเทศด้วยมาตรฐานสากล<_>โดย<_>ธอส.ได้นำระบบการจัดการความรู้มาใช้ในองค์กรตั้งแต่ปี<_>2553<_>ตามระบบการประเมินคุณภาพรัฐวิสาหกิจ<_>โดยนำการจัดการความรู้มาใช้ในการทำงานให้เกิดประสิทธิภาพ<_>ประสิทธิผล<_>บรรลุยุทธศาสตร์องค์กร<_>ทั้งในการพัฒนาคน<_>พัฒนางาน<_>พัฒนาองค์กร<_>มุ่งเดินหน้าตามพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>เพื่อช่วยให้คนไทยได้มีที่อยู่อาศัยเป็นของตนเอง<_>สอดรับกับนโยบายของนายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง", "ขณะที่<_>มาตรฐาน<_>iso<_>56002<_>“ขอบเขตระบบนวัตกรรมองค์กรและการนำไปปฏิบัติของธนาคาร”<_>เป็นการการันตีได้ว่า<_>ธอส.<_>มีระบบการจัดการนวัตกรรมที่เป็นไปตามมาตรฐานสากล<_>สอดคล้องตามเกณฑ์การประเมินกระบวนการปฏิบัติงานและการจัดการ<_>core<_>business<_>enablers<_>ของรัฐวิสาหกิจที่มุ่งเน้นในการยกระดับนวัตกรรม<_>เพื่อขับเคลื่อนการดำเนินงานทางธุรกิจ<_>ทั้งด้านนวัตกรรมผลิตภัณฑ์และบริการ<_>(product<_>and<_>service<_>innovation)<_>นวัตกรรมการกระบวนการ<_>(process<_>innovation)<_>และนวัตกรรมรูปแบบธุรกิจ/ภารกิจใหม่<_>(business<_>model<_>innovation)<_>รวมถึงยกระดับองค์กรเพื่อมุ่งสู่<_>“การเป็นองค์กรแห่งนวัตกรรม”", "ทั้งนี้<_>การได้รับรองมาตรฐาน<_>iso<_>30401<_>และมาตรฐาน<_>iso<_>56002<_>ในครั้งนี้<_>นับเป็นส่วนสำคัญที่ทำให้<_>ธอส.<_>เดินหน้าตามพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>และเป็นธนาคารที่ดีที่สุดสำหรับการมีบ้านของคนไทยได้อย่างยั่งยืน<_>โดยงานรับมอบประกาศนียบัตรดังกล่าว<_>จัดขึ้น<_>ณ<_>ธนาคารอาคารสงเคราะห์<_>สำนักงานใหญ่<_>เมื่อวันที่<_>13<_>กุมภาพันธ์<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9638150930404663, "len_token": 496}, {"label": "LABEL_1", "score": 0.9848563075065613, "len_token": 397}], "avg_score": 0.973169361957644, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>มอบหมาย<_>คุณากร<_>ผู้ช่วยเลขาฯ<_>รมว.กษ.<_>ร่วมประชุมหารือติดตามความคืบหน้าและแก้ไขปัญหาให้เกษตรกร<_>ที่ได้รับผลกระทบจากโครงการโคบาลชายแดนใต้", "content": ["รมช.ไชยา<_>มอบหมาย<_>คุณากร<_>ผู้ช่วยเลขาฯ<_>รมว.กษ.<_>ร่วมประชุมหารือติดตามความคืบหน้าและแก้ไขปัญหาให้เกษตรกร<_>ที่ได้รับผลกระทบจากโครงการโคบาลชายแดนใต้", "รมช.ไชยา<_>มอบหมาย<_>คุณากร<_>ผู้ช่วยเลขาฯ<_>รมว.กษ.<_>ร่วมประชุมหารือติดตามความคืบหน้าและแก้ไขปัญหาให้เกษตรกร", "ที่ได้รับผลกระทบจากโครงการโคบาลชายแดนใต้", "เมื่อวันที่<_>13<_>กุมภาพันธ์<_>2567<_>นายคุณากร<_>ปรีชาชนะชัย<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจาก<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมประชุมติดตามความคืบหน้าการแก้ไขปัญหาเกษตรกรได้รับโคไม่ตรงตามคุณลักษณะจากโครงการโคบาลชายแดนใต้<_>ร่วมกับกรมปศุสัตว์<_>ศูนย์อำนวยการบริหารจังหวัดชายแดนใต้<_>(ศอ.บต)<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(ป.ช)<_>ภาค<_>9<_>ประจำจังหวัดนราธิวาส<_>จังหวัดยะลา<_>และจังหวัดปัตตานี<_>รวมถึงผู้แทนหน่วยงานส่วนจังหวัดนราธิวาส<_>ยะลาและจังหวัดปัตตานี<_>ผ่านการประชุมทางไกล<_>(zoom<_>meeting)<_>โดยหลังจากมีการแต่งตั้งคณะกรรมการตรวจสอบข้อเท็จจริงโครงการโคบาลชายแดนใต้<_>เพื่อตรวจสอบข้อเท็จจริงภายใน<_>15<_>วัน<_>พบว่า<_>เกษตรกรประสบปัญหาได้รับโคแม่พันธุ์ที่น้ำหนักต่ำกว่า<_>160<_>กิโลกรัม<_>มีอาการป่วย<_>ไม่สมบูรณ์<_>ซึ่งโคบางตัวล้มตาย<_>อีกทั้ง<_>โคไม่มีเอกสารประจำตัว<_>ทั้งนี้<_>ศอ.บต.<_>ได้สรุปประเด็นความต้องการของเกษตรกร<_>ได้แก่<_>ขอให้หน่วยงานที่เกี่ยวข้องช่วยฟื้นฟูสภาพโคที่ไม่สมบูรณ์<_>ดูแลการเปลี่ยนโค<_>พร้อมทั้ง<_>เยียวยาเกษตรกรที่ได้รับผลกระทบ<_>รวมถึงขอให้จัดทำเอกสารสิทธิ์ของที่ตั้งคอกกลางกักกันโคปลายทาง<_>เพื่อตรวจสอบความสมบูรณ์ของโค<_>และสร้างความมั่นใจให้เกษตรกรเมื่อได้รับโคแม่พันธุ์<_>ซึ่งกรมปศุสัตว์และหน่วยงานที่เกี่ยวข้องพร้อมให้การช่วยเหลือและแก้ไขปัญหาตามข้อเรียกร้องของเกษตรกร<_>อย่างไรก็ตามเพื่อให้สามารถแก้ไขปัญหาที่เกิดขึ้นอย่างรวดเร็วและมีประสิทธิภาพ<_>ที่ประชุมมีมติเห็นควรให้มีการจัดประชุมหารือแนวทางแก้ปัญหาร่วมกันของทุกภาคส่วนที่เกี่ยวข้อง<_>โดยขอให้เชิญตัวแทนเกษตรกรและผู้ประกอบการที่ได้รับผลกระทบเข้าร่วมการประชุมในครั้งถัดไป<_>อีกด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.8187240362167358, "len_token": 425}], "avg_score": 0.18127596378326416, "sentiment_type": "negative"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการประชุมคณะอนุกรรมการพัฒนาบุคลากรด้านการวิจัยการเกษตร<_>ครั้งที่<_>2/2567", "content": ["​รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการประชุมคณะอนุกรรมการพัฒนาบุคลากรด้านการวิจัยการเกษตร<_>ครั้งที่<_>2/2567", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการประชุมคณะอนุกรรมการพัฒนาบุคลากรด้านการวิจัยการเกษตร<_>ครั้งที่<_>2/2567<_>ผ่านระบบ<_>zoom<_>meeting<_>โดยที่ประชุมมีเรื่องที่สำคัญ<_>ดังนี้", "1)<_>ผลการดำเนินงานสำนักพัฒนาบุคลากรวิจัยเดือนมกราคม<_>2567", "2)<_>การขอรับทุนศึกษาต่อภายในประเทศ<_>โครงการพัฒนากำลังคนตามความต้องการด้านการวิจัยการเกษตร<_>(agri-core<_>knowledge)<_>ประจำปี<_>2567", "3)<_>การขอรับทุนศึกษาต่อต่างประเทศ<_>โครงการพัฒนากำลังคนตามความต้องการด้านการวิจัยการเกษตร<_>(agri-core<_>knowledge)<_>ประจำปี<_>2567", "และ<_>4)<_>การขอรับทุนฝึกอบรมเพื่อวิทยานิพนธ์<_>(ต่างประเทศ)<_>ภายใต้ทุนปริญญาเอกเฉลิมพระเกียรติทรงครองราชย์<_>70<_>ปี"], "sentiment": [{"label": "LABEL_1", "score": 0.8982348442077637, "len_token": 195}], "avg_score": 0.8982348442077637, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>กษ.<_>เข้าร่วมการประชุมคณะกรรมการจัดการหนี้ของเกษตรกร<_>ครั้งที่<_>1/2567", "content": ["รองปลัด<_>กษ.<_>เข้าร่วมการประชุมคณะกรรมการจัดการหนี้ของเกษตรกร<_>ครั้งที่<_>1/2567", "นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการประชุมคณะกรรมการจัดการหนี้ของเกษตรกร<_>ครั้งที่<_>1/2567<_>ณ<_>ห้องประชุมชั้น<_>3<_>สำนักงานกองทุนพื้นฟูและพัฒนาเกษตรกร<_>โดยที่ประชุมได้พิจารณาเลือกประธานกรรมการ<_>และรองประธานกรรมการ<_>รวมถึงแผนการประชุมคณะกรรมการจัดการหนี้ของเกษตรกรและรายชื่อเกษตรกรเพื่อขออนุมัติชำระหนี้แทนเกษตรกรสมาชิก<_>ลูกหนี้<_>สถาบันเกษตรกร<_>(สหกรณ์)<_>ลูกหนี้ธนาคารพาณิชย์<_>และนิติบุคคล", "นอกจากนี้<_>ยังพิจารณารายชื่อเกษตรกรเพื่อขออนุมัติชำระหนี้แทนเกษตรกรสมาชิก<_>ลูกหนี้<_>และอนุมัติรายชื่อเกษตรกรสมาชิกเพื่อซื้อทรัพย์<_>npa<_>ที่มี<_>npl<_>คงเหลือ<_>คืนให้เกษตรกร<_>รวมทั้งรับทราบผลการดำเนินงานด้านการจัดการหนี้ที่ผ่านมาด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.579093337059021, "len_token": 169}], "avg_score": 0.420906662940979, "sentiment_type": "negative"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คปภ.<_>แนะ..!<_>ธุรกิจประกันภัยระมัดระวังการรับประกันภัยรถยนต์ไฟฟ้า<_>ชี้<_>“รถยนต์ไฟฟ้า”<_>มีปัจจัยเสี่ยง-ผู้รับประกันภัยต้องมีแผนบริหารความเสี่ยงเพิ่มเติม", "content": ["คปภ.<_>แนะ..!<_>ธุรกิจประกันภัยระมัดระวังการรับประกันภัยรถยนต์ไฟฟ้า<_>ชี้<_>“รถยนต์ไฟฟ้า”<_>มีปัจจัยเสี่ยง-ผู้รับประกันภัยต้องมีแผนบริหารความเสี่ยงเพิ่มเติม", "สำนักงาน<_>คปภ.<_>ร่วมมือกับธุรกิจประกันภัยในการพัฒนาผลิตภัณฑ์ประกันภัยสำหรับรถยนต์ไฟฟ้าขึ้นมาโดยเฉพาะ<_>ภายใต้ชื่อ<_>กรมธรรม์ประกันภัยรถยนต์ไฟฟ้า<_>:<_>battery<_>electric<_>vehicle<_>(bev)<_>ตามคำสั่งนายทะเบียนที่<_>47/2566", "นายอาภากร<_>ปานเลิศ<_>ผู้ช่วยเลขาธิการ<_>สายกำกับผลิตภัณฑ์ประกันภัย<_>สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(ผู้ช่วยเลขาธิการ<_>สำนักงาน<_>คปภ)<_>เปิดเผยว่า<_>จากการเติบโตอย่างต่อเนื่องของรถยนต์ไฟฟ้าในประเทศไทย<_>สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(สำนักงาน<_>คปภ)<_>จึงได้ร่วมมือกับธุรกิจประกันภัยในการพัฒนาผลิตภัณฑ์ประกันภัยสำหรับรถยนต์ไฟฟ้าขึ้นมาโดยเฉพาะ<_>ภายใต้ชื่อ<_>กรมธรรม์ประกันภัยรถยนต์ไฟฟ้า<_>:<_>battery<_>electric<_>vehicle<_>(bev)<_>ตามคำสั่งนายทะเบียนที่<_>47/2566<_>เรื่อง<_>ให้ใช้แบบ<_>ข้อความ<_>และพิกัดอัตราเบี้ยประกันภัยของกรมธรรม์ประกันภัยรถยนต์ไฟฟ้า<_>โดยสมาคมประกันวินาศภัยไทยได้จัดการประชุมชี้แจงแนวปฏิบัติสำหรับผลิตภัณฑ์ดังกล่าว<_>เพื่อให้เกิดมาตรฐานในทางปฏิบัติเป็นไปในทางเดียวกัน<_>เมื่อวันที่<_>31<_>มกราคม<_>2567<_>ณ<_>ห้องอัศวิน<_>แกรนด์<_>บอลรูม<_>โรงแรมอัศวิน<_>กรุงเทพฯ", "โดยที่ในปัจจุบันรถยนต์ไฟฟ้ายังเป็นสิ่งใหม่ที่ทุกภาคส่วนยังต้องเรียนรู้ร่วมกัน<_>ซึ่งจากข่าวที่ปรากฏในบางประเทศได้พบปัญหาจากการใช้งานรถยนต์ไฟฟ้าเพิ่มขึ้น<_>จากตัวอย่างสถานการณ์ในประเทศเกาหลีใต้ที่ยอดจำหน่ายของรถยนต์ไฟฟ้าเริ่มปรับตัวลงลดครั้งแรกในรอบ<_>6<_>ปี<_>จากปัญหาความกังวลเกี่ยวกับแบตเตอรี่เกิดไฟลุกไหม้<_>จำนวนของสถานีชาร์จแบบชาร์จเร็วยังมีจำนวนน้อย<_>และราคาของรถยนต์ไฟฟ้าที่มีราคาค่อนข้างสูง<_>หรือกรณีในประเทศสหรัฐอเมริกาที่บริษัทผู้ผลิตรถยนต์ไฟฟ้ารายหนึ่งมีการเรียกคืนรถยนต์ไฟฟ้าเป็นจำนวนกว่า<_>2<_>ล้านคัน<_>เนื่องจากพบว่ามีความบกพร่องเกี่ยวกับระบบช่วยขับอัตโนมัติ<_>(autopilot)<_>และอาจเสี่ยงที่จะก่อให้เกิดอุบัติเหตุได้", "“จากข้อมูลดังกล่าวข้างต้น<_>สำนักงาน<_>คปภ.<_>จึงแนะนำให้บริษัทประกันภัยใช้ความระมัดระวังในการรับประกันภัยรถยนต์ไฟฟ้า<_>ตั้งแต่การพิจารณารับประกันภัยรถยนต์ไฟฟ้า<_>การกำหนดเบี้ยประกันภัยที่เหมาะสมกับความเสี่ยงภัยที่แท้จริง<_>และการเคลม<_>ซึ่งรถยนต์ไฟฟ้ามีข้อปฏิบัติแตกต่างจากรถยนต์สันดาปในหลายส่วน<_>เช่น<_>ข้อระวังเกี่ยวกับแบตเตอรี่<_>ระบบสั่งการ<_>และระบบไฟฟ้า<_>รวมไปถึงระยะเวลาการเคลมที่ขณะนี้ยังพบว่ามีระยะเวลาค่อนข้างนาน<_>รวมไปถึงการเตรียมความพร้อมในด้านต่าง<_>ๆ<_>ของบริษัท<_>ทั้งระบบไอที<_>และผู้เชี่ยวชาญที่มีความรู้ความเข้าใจรถยนต์ไฟฟ้า<_>เพื่อรองรับการรับประกันภัยรถยนต์ไฟฟ้าของบริษัทและเน้นย้ำถึงการบริหารความเสี่ยงสำหรับการประกันภัยรถยนต์ไฟฟ้า<_>โดยหากพบความสุ่มเสี่ยงจากการรับประกันภัยรถยนต์ไฟฟ้าของบริษัทประกันภัย<_>สำนักงาน<_>คปภ.<_>อาจกำหนดให้บริษัทที่จะรับประกันภัยรถยนต์ไฟฟ้าจะต้องมีการแสดงแผนบริหารความเสี่ยงเพิ่มเติมตามหลักการที่สำนักงาน<_>คปภ.<_>จะมีการกำหนดใช้สำหรับผลิตภัณฑ์ที่ให้ความคุ้มครองความเสี่ยงภัยที่เกิดขึ้นใหม่ในเร็ว<_>ๆ<_>นี้<_>ด้วย”<_>ผู้ช่วยเลขาธิการ<_>สำนักงาน<_>คปภ.<_>กล่าวในตอนท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.976702094078064, "len_token": 496}, {"label": "LABEL_0", "score": 0.9850977659225464, "len_token": 153}], "avg_score": 0.02131864892315975, "sentiment_type": "negative"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พร้อมต้อนรับผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลีย<_>ณ<_>ทำเนียบรัฐบาล", "content": ["นายกฯ<_>พร้อมต้อนรับผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลีย<_>ณ<_>ทำเนียบรัฐบาล", "นายกฯ<_>พร้อมให้การต้อนรับ<_>พลเอก<_>เดวิด<_>เฮอร์ลีย์<_>ผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลีย<_>และนางลินดา<_>เฮอร์ลีย์<_>ภริยา<_>ในโอกาสเดินทางเยือนประเทศไทยอย่างเป็นทางการ<_>โดยจะมีการร่วมหารือทวิภาคี<_>และร่วมงานเลี้ยงอาหารกลางวัน<_>ณ<_>ทำเนียบรัฐบาล<_>ในวันที่<_>14<_>กุมภาพันธ์<_>2567", "การเยือนครั้งนี้<_>ของผู้สำเร็จราชการฯ<_>จะเป็นโอกาสให้<_>ไทยและออสเตรเลีย<_>เพิ่มความกระชับความร่วมมือในฐานะหุ้นส่วนทางยุทธศาสตร์<_>โดยเฉพาะอย่างยิ่งในด้านเศรษฐกิจ<_>สังคมและวัฒนธรรม", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/78668", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9696089625358582, "len_token": 170}], "avg_score": 0.9696089625358582, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ส่องผล<_>un<_>thailand<_>annual<_>report<_>2023<_>ชื่นชมความร่วมมือไทย<_>“ขับเคลื่อน<_>sdgs<_>ให้เป็นไปได้ในระดับสูง”", "content": ["ส่องผล<_>un<_>thailand<_>annual<_>report<_>2023<_>ชื่นชมความร่วมมือไทย<_>“ขับเคลื่อน<_>sdgs<_>ให้เป็นไปได้ในระดับสูง”", "สหประชาชาติประจำประเทศไทย<_>เผยแพร่รายงานประจำปี<_>2566<_>ชื่นชมความร่วมมือที่สำคัญของหน่วยงานไทยในการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ให้ก้าวหน้าในระดับสูง", "สาระสำคัญจากรายงานฯ<_>:", "1.<_>ด้านสิ่งแวดล้อม<_>:<_>สมาคมแม่บ้านมหาดไทย<_>ได้สนับสนุนให้ประชาชนระดับครัวเรือนมีถังขยะเปียกเพื่อจัดการคัดแยกขยะที่ต้นทางสำเร็จ<_>14<_>ล้านครัวเรือน<_>ซึ่งจะช่วยลดการปล่อยก๊าซเรือนกระจกกว่า<_>550,000<_>ตันคาร์บอนไดออกไซด์ต่อปี<_>นอกจากนี้<_>ยังสนับสนุนให้ธนาคาร<_>และภาคเอกชนรับซื้อคาร์บอนเครดิตเพื่อให้เกิดรายได้กลับคืนสู่ท้องถิ่นและขยายผลสู่การขับเคลื่อนธนาคารขยะใน<_>76<_>จังหวัด", "2.<_>ด้านการศึกษา<_>:<_>unicef<_>ได้ร่วมมือกับกระทรวงมหาดไทยและกระทรวงศึกษาธิการ<_>มุ่งพัฒนาการศึกษาเด็กปฐมวัย<_>(เป้าหมายเป็นเด็กอายุต่ำกว่า<_>6<_>ปี<_>จำนวน<_>4.3<_>ล้านคน)<_>เพื่อรองรับการเข้าสู่สังคมผู้สูงอายุอย่างรวดเร็ว", "3.<_>ด้านมนุษยธรรม:<_>มีการปรับปรุงข้อมูลของผู้ลี้ภัย<_>และยืนยันสิทธิประชากรที่สามารถเข้าร่วมโครงการการเคลื่อนย้ายถิ่นฐานสำหรับผู้ลี้ภัยในบริเวณพื้นที่พักพิงชั่วคราวที่ได้หนีภัยจากการสู้รบจากเมียนมา<_>9<_>แห่ง<_>นอกจากนี้<_>ยังมีการร่วมมือกับมหาวิทยาลัยเอกชน<_>ในการมอบโอกาสทางการศึกษาระดับปริญญาตรีให้กับผู้ลี้ภัยในพื้นที่พักพิงชั่วคราว<_>6<_>แห่งในปี<_>2566<_>อีกด้วย", "4.<_>ด้านแฟชั่น:<_>กล่าวยกย่องพระอัจฉริยภาพของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ได้พระราชทานพระดำริ<_>\"แฟชั่นยั่งยืน<_>(sustainable<_>fashion)\"<_>ที่ส่งเสริมการใช้สีที่ย้อมจากธรรมชาติและผสมผสานการใช้ลวดลายผ้าพระราชทานกับลวดลายดั้งเดิมให้กับช่างทอผ้าสตรีจากทั่วประเทศ<_>ซึ่งจะช่วยให้การปล่อยก๊าซเรือนกระจกตลอดวงจรการผลิตลดลงและเพิ่มรายได้ให้ช่างทอผ้าสตรี", "โอกาสนี้<_>รัฐบาลยืนยันพร้อมส่งเสริมความร่วมมือระหว่างองค์การสหประชาชาติประจำประเทศไทยและกระทรวงมหาดไทยในการขับเคลื่อน<_>sdgsใน<_>76<_>จังหวัด<_>อย่างต่อเนื่อง<_>ตามการลงนามบันทึกข้อตกลง<_>(mou)<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อความเท่าเทียมและการพัฒนาที่ยั่งยืน\"", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/78752", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9811811447143555, "len_token": 496}, {"label": "LABEL_1", "score": 0.640773355960846, "len_token": 10}], "avg_score": 0.9744537180591478, "sentiment_type": "positive"}
{"date": "2024-2-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตรียมประกาศมาตรฐาน<_>“สุราพื้นบ้าน”<_>เป็นแนวทางให้ผู้ผลิตสามารถยกระดับสินค้าให้มีความปลอดภัยมากขึ้น", "content": ["เตรียมประกาศมาตรฐาน<_>“สุราพื้นบ้าน”<_>เป็นแนวทางให้ผู้ผลิตสามารถยกระดับสินค้าให้มีความปลอดภัยมากขึ้น", "กระทรวงอุตสาหกรรม<_>เผยหลังจากที่<_>ครม.<_>(2<_>ม.ค.<_>67)<_>มีมติเห็นชอบมาตรการส่งเสริมให้ประเทศไทยเป็นศูนย์กลางการท่องเที่ยวและการใช้จ่าย<_>โดยให้ปรับโครงสร้างภาษีเครื่องดื่มแอลกอฮอล์รวมถึงสุราชุมชนนั้น", "ที่ผ่านมา<_>ได้ดำเนินปรับอัตราภาษีสุราพื้นบ้าน<_>เช่น<_>กระแช่<_>สาโท<_>สุราแช่พื้นบ้านอื่น<_>ๆ<_>และสุราแช่ที่ใช้วัตถุดิบเป็นข้าวที่มีแรงแอลกอฮอล์ไม่เกิน<_>7<_>ดีกรี<_>เป็น<_>0<_>%<_>และให้กรมสรรพสามิตทบทวนเรื่องกฎหมายที่ช่วยสนับสนุนสุราพื้นบ้านด้วย", "ส่วนประเด็นมาตรฐาน<_>“สุราพื้นบ้าน”<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>ได้เร่งแก้ไขปรับปรุงมาตรฐาน<_>เพื่อยกระดับสินค้าชุมชนให้มีคุณภาพได้มาตรฐาน<_>และมีความปลอดภัย<_>สร้างความเชื่อมั่นให้แก่ประชาชนและนักท่องเที่ยว", "โดยสาระสำคัญของการแก้ไขมาตรฐาน<_>เช่น", "•<_>มาตรฐานสุรากลั่นชุมชน<_>แก้ไขข้อกำหนดวัตถุเจือปนอาหาร<_>กรดเบนโซอิก<_>ซึ่งเป็นวัตถุกันเสีย<_>จากเดิม<_>“ไม่เกิน<_>250<_>มิลลิกรัมต่อลิตร”<_>แก้เป็น<_>“ไม่เกิน<_>200<_>มิลลิกรัมต่อลิตร”", "•<_>มาตรฐานไวน์สมุนไพร<_>แก้ไขข้อกำหนดสารปนเปื้อน<_>ตะกั่ว<_>จากเดิม<_>“ไม่เกิน<_>0.2<_>ไมโครกรัมต่อลิตร”<_>แก้เป็น<_>“ไม่เกิน<_>0.1<_>ไมโครกรัมต่อลิตร”", "•<_>มาตรฐานเมรัย<_>แก้ไขเกณฑ์ข้อกำหนดสารเอทิลคาร์บาเมต<_>(กรณีผสมสุรากลั่น)<_>จากเดิม<_>“ไม่เกิน<_>400<_>ไมโครกรัมต่อลิตร”<_>แก้เป็น<_>“ไม่เกิน<_>200<_>ไมโครกรัมต่อลิตร”<_>เนื่องจากสารดังกล่าวหากมีมากเกินไปจะทำให้เกิดอาการวิงเวียนศีรษะ", "นอกจากนี้<_>ยังแก้ไขข้อกำหนดในด้านอื่น<_>ๆ<_>ด้วย<_>เพื่อให้ประชาชนสามารถบริโภคสุรากลั่นชุมชนและสุราแช่พื้นบ้านได้อย่างปลอดภัย", "มาตรฐานดังกล่าว<_>คาดจะประกาศใช้ภายในเดือน<_>ก.พ.<_>67<_>นี้<_>เพื่อให้ผู้ผลิตชุมชนที่ผลิตสุรากลั่นชุมชนและสุราแช่พื้นบ้าน<_>สามารถนำไปใช้เป็นแนวทางในการผลิต<_>เพื่อยกระดับคุณภาพสินค้าให้มีความปลอดภัยได้มาตรฐาน<_>สร้างความเชื่อมั่นให้แก่ผู้บริโภคได้ต่อไป", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/78828", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.9508441686630249, "len_token": 486}], "avg_score": 0.0491558313369751, "sentiment_type": "negative"}
