{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>วางนโยบายเร่งส่งเสริมความแข็งแกร่ง<_>smes<_>ไทย<_>พร้อมขับเคลื่อนอุตสาหกรรม<_>mice<_>เชื่อมั่นกระตุ้นเศรษฐกิจประเทศ<_>สร้างงาน<_>รายได้<_>และอาชีพให้ท้องถิ่น", "content": ["นายกฯ<_>วางนโยบายเร่งส่งเสริมความแข็งแกร่ง<_>smes<_>ไทย<_>พร้อมขับเคลื่อนอุตสาหกรรม<_>mice<_>เชื่อมั่นกระตุ้นเศรษฐกิจประเทศ<_>สร้างงาน<_>รายได้<_>และอาชีพให้ท้องถิ่น", "รวมถึงยกระดับให้ไทยเป็นจุดหมายสำคัญ<_>mice<_>ของโลก", "วันที่<_>15<_>กุมภาพันธ์<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กำหนดนโยบายในการส่งเสริม<_>smes<_>และ<_>อุตสาหกรรม<_>mice<_>ด้วยตระหนักดีว่า<_>เป็นภาคส่วนที่มีศักยภาพ<_>และมีความสำคัญ<_>กระจายความเจริญทางเศรษฐกิจ<_>สร้างงาน<_>อาชีพ<_>กระจายรายได้<_>และเพิ่มโอกาสทางเศรษฐกิจให้กับประชาชนในท้องถิ่น<_>ซึ่งจะส่งผลต่อภาพรวมของเศรษฐกิจไทยให้เติบโตอย่างแข็งแกร่งและมีเสถียรภาพ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่ากระทรวงพาณิชย์ประกาศเป้าหมายซึ่งเป็นเป้าหมายที่รัฐบาลร่วมมือกับทุกภาคส่วนกำหนด<_>รวมทั้งกรอบระยะเวลาดำเนินงาน<_>ผ่านมาตรการส่งเสริม<_>smes<_>9<_>ด้าน<_>ที่จะผลักดันให้<_>gdp<_>ของ<_>smes<_>ไทยเพิ่มจาก<_>35.2%<_>เป็น<_>40%<_>ได้ภายในปี<_>2570", "โดยมาตรการทั้ง<_>9<_>ประกอบด้วย<_>1)<_>บูรณาการระหว่างหน่วยงานเพื่อแลกเปลี่ยนและสนับสนุนองค์ความรู้ที่เกี่ยวกับ<_>smes<_>2)<_>สร้างมูลค่าเพิ่มให้กับสินค้าสิ่งบ่งชี้ทางภูมิศาสตร์ไทย<_>(geographical<_>indication:<_>gi)<_>และส่งเสริมให้สินค้า<_>gi<_>เป็นที่รู้จักในวงกว้าง<_>3)<_>บริหารจัดการสินค้าเกษตรเพื่อรักษาสมดุลของอุปสงค์และอุปทานในท้องตลาด<_>4)<_>พัฒนาร้านค้าโชห่วยด้วยระบบการค้าสมัยใหม่ที่นำเทคโนโลยีมาปรับใช้<_>5)<_>ส่งเสริมการเติบโต<_>smes<_>ในท้องถิ่นให้เข้าถึงการจัดซื้อจัดจ้างภาครัฐผ่านระบบ<_>thai<_>sme-gp<_>ทาง<_>www.thaismegp.com<_>6)<_>สนับสนุนและสร้างมาตรฐานธุรกิจ<_>e-commerce<_>7)<_>ส่งเสริมและพัฒนาธุรกิจอัญมณีและเครื่องประดับไทยให้สามารถแข่งขันได้ในตลาดโลก<_>8)<_>สร้างอาชีพผ่านระบบธุรกิจแฟรนไชส์<_>และ<_>smes<_>และ<_>9)<_>เพิ่มกำลังซื้อภายในประเทศด้วยการกระตุ้นให้แรงงานต่างด้าวในไทยซื้อสินค้าและส่งกลับภูมิลำเนาแทนการส่งเงิน", "พร้อมกันนี้<_>อุตสาหกรรมท่องเที่ยวเชิงธุรกิจ<_>(meetings,<_>incentive<_>travel,<_>conventions,<_>exhibitions:<_>mice)<_>เป็นอีกภาคส่วนที่มีศักยภาพรัฐบาลต้องการผลักดันเพราะเป็นอุตสาหกรรมที่มีความเกี่ยวเนื่องกับอุตสาหกรรมการท่องเที่ยว<_>และเพื่อใช้เป็นปัจจัยสนับสนุนด้านการท่องเที่ยว<_>เป็นจุดเชื่อมต่อเที่ยวบินระหว่างประเทศจากทั่วโลก<_>และการอำนวยความสะดวกเรื่องการขอวีซ่าและสถานที่ในการจัดแสดงสินค้าของประเทศในการยกระดับให้ไทยเป็นศูนย์กลางการท่องเที่ยวเพื่อธุรกิจสำหรับการจัดประชุมและแสดงสินค้าที่มีศักยภาพ<_>และพร้อมรองรับนักเดินทาง<_>mice<_>ต่างชาติซึ่งเป็นตลาดที่มีศักยภาพสูงในการสร้างรายได้ให้กับประเทศ<_>ทั้งนี้<_>ได้กำหนดเป้าหมายว่าจะผลักดันให้มีนักเดินทาง<_>mice<_>จากต่างประเทศ<_>จำนวน<_>23.2<_>ล้านคนเดินทางเข้ามายังประเทศไทยในปี<_>2567<_>โดยใช้กลยุทธ์การผสมผสานอัตลักษณ์ความเป็นไทยผ่านการใช้นวัตกรรมสร้างสรรค์ในการสร้างความแตกต่างที่โดดเด่นให้กับไทยในฐานะพื้นที่เป้าหมายของนักเดินทาง<_>mice<_>จากทั่วโลก", "“นายกรัฐมนตรีพิจารณาถึงภาคส่วนที่ไทยมีศักยภาพ<_>พร้อมให้การสนับสนุน<_>เพื่อสร้างโอกาส<_>ทั้งผู้ประกอบการ<_>smes<_>ซึ่งมีศักยภาพ<_>ทั้งความสร้างสรรค์<_>และคุณภาพ<_>พร้อมการแข่งขันกับทุกตลาด<_>และการขับเคลื่อน<_>mice<_>ไทยให้เป็นอีกจุดหมายสำคัญของการจัดประชุมและแสดงสินค้านานาชาติ<_>เป็นจุดหมายปลายทางของ<_>mice<_>โลก<_>ซึ่งนายกรัฐมนตรีเชื่อมั่นว่าทั้งสองอุตสาหกรรมจะเป็นเครื่องจักรสำคัญที่จะสร้างงานผลเชิงบวกต่อเศรษฐกิจไทยให้เติบโตอย่างแข็งแกร่ง”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.973530650138855, "len_token": 496}, {"label": "LABEL_1", "score": 0.9873256683349609, "len_token": 270}], "avg_score": 0.9783931239155503, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>เผย<_>กรมการจัดหางาน<_>จับมือ<_>กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>เชื่อมโยงแอป<_>“ไทยมีงานทำ”<_>บนเว็บไซต์<_>กยศ.<_>สร้างงาน<_>สร้างรายได้<_>กว่าแสนอัตรา", "content": ["​“คารม”<_>เผย<_>กรมการจัดหางาน<_>จับมือ<_>กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>เชื่อมโยงแอป<_>“ไทยมีงานทำ”<_>บนเว็บไซต์<_>กยศ.<_>สร้างงาน<_>สร้างรายได้<_>กว่าแสนอัตรา", "วันนี้<_>(15<_>กุมภาพันธ์<_>2567)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกรมการจัดหางาน<_>ร่วมบูรณาการกับกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>ซึ่งมีหน้าที่สนับสนุนและส่งเสริมการศึกษาด้วยการให้เงินกู้ยืมเพื่อการศึกษา<_>เพิ่มโอกาสทางการศึกษาแบ่งเบาภาระด้านการเงินของผู้ปกครอง<_>เพื่อหารือถึงแนวทางการกำหนดมาตรการช่วยเหลือให้ผู้กู้ยืมเงินมีงานทำ<_>มีรายได้เพียงพอใช้จ่ายในชีวิตประจำวัน<_>มีเงินสำรองยามเจ็บป่วยและสามารถชำระหนี้กองทุนฯ<_>ตามกำหนดได้", "นายคารม<_>กล่าวว่า<_>กรมการจัดหางาน<_>กระทรวงแรงงานได้แนะนำแพลตฟอร์ม<_>“ไทยมีงานทำ”<_>ที่รวบรวมตำแหน่งงานจากภาครัฐ<_>ภาคเอกชน<_>และตำแหน่งงานจากบริษัทจัดหางานชั้นนำไว้หลายตำแหน่ง<_>เพื่อให้ผู้กู้ยืมเพื่อการศึกษาที่กำลังมองหางาน<_>สามารถค้นหาข้อมูลตำแหน่งงานที่เหมาะสมกับตัวเองมากที่สุด<_>ด้วยการ<_>matching<_>ตำแหน่งงานตามความรู้<_>ความสามารถ<_>และทักษะที่มีอยู่<_>หรือค้นหาหลักสูตรฝึกอบรมทั้งระยะสั้นและระยะยาวเพื่อพัฒนาทักษะการทำงาน<_>ต่อยอดเพิ่มรายได้<_>โดยใช้บริการฟรีได้ทุกที่<_>ทุกเวลา<_>โดยไม่มีค่าบริการ<_>ทั้งนี้<_>ปัจจุบันมีตำแหน่งงาน<_>(active<_>ในระบบ)<_>จากทั่วประเทศ<_>จำนวน<_>179,267<_>อัตรา<_>โดยตำแหน่งงาน<_>5<_>อันดับแรกที่มีความต้องการมากที่สุด<_>ได้แก่<_>1.<_>พนักงานขายของหน้าร้านและสาธิตสินค้า<_>2.<_>เจ้าหน้าที่การตลาด<_>3.<_>เจ้าหน้าที่สำนักงานอื่น<_>ๆ<_>4.<_>เจ้าหน้าที่บัญชี<_>และ<_>5.<_>ผู้จัดการฝ่ายขายและการตลาด", "“สำหรับคนหางานและทุกคนที่ต้องการมีงานทำ<_>สามารถใช้บริการผ่านแพลตฟอร์มไทยมีงาน<_>ที่เว็บไซต์<_>ไทยมีงานทำ.doe.go.th<_>และ<_>mobile<_>application<_>ไทยมีงานทำ<_>หรือหากไม่สะดวกใช้งานผ่านระบบออนไลน์<_>สามารถใช้บริการได้ที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือสอบถามข้อมูลเพิ่มเติมได้ที่สายด่วนกระทรวงแรงงาน<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>1694”<_>นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9767293930053711, "len_token": 490}], "avg_score": 0.9767293930053711, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัดเกล้า”<_>เผย<_>กระทรวงพลังงานผนึกความร่วมมือระหว่างประเทศ<_>กับทบวงการพลังงานระหว่างประเทศ<_>(iea)<_>พัฒนาภาคพลังงานไทย<_>ส่งเสริมความมั่นคงทางพลังงาน", "content": ["​“รัดเกล้า”<_>เผย<_>กระทรวงพลังงานผนึกความร่วมมือระหว่างประเทศ<_>กับทบวงการพลังงานระหว่างประเทศ<_>(iea)<_>พัฒนาภาคพลังงานไทย<_>ส่งเสริมความมั่นคงทางพลังงาน", "​“รัดเกล้า”<_>เผย<_>กระทรวงพลังงานผนึกความร่วมมือระหว่างประเทศ<_>กับทบวงการพลังงานระหว่างประเทศ<_>(iea)<_>พัฒนาภาคพลังงานไทย<_>ส่งเสริมความมั่นคงทางพลังงาน<_>เปลี่ยนผ่านสู่พลังงานสะอาดที่เป็นมิตรกับสิ่งแวดล้อม", "วันนี้<_>(15<_>กุมภาพันธ์<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกระทรวงพลังงาน<_>(พน)<_>เดินหน้าผสานความร่วมมือด้านพลังงานระหว่างประเทศ<_>เพื่อให้เกิดการพัฒนาภาคพลังงานของไทยอย่างเป็นรูปธรรม<_>โดยเฉพาะการพัฒนานวัตกรรม<_>เทคโนโลยีพลังงานสะอาด<_>ซึ่งล่าสุด<_>ครม.<_>(13<_>กุมภาพันธ์<_>2567)<_>มีมติเห็นชอบต่อร่างแผนงานความร่วมมือระหว่าง<_>พน.<_>แห่งราชอาณาจักรไทยกับทบวงการพลังงานระหว่างประเทศ<_>ประจำปี<_>ค.ศ.<_>2024<_>–<_>2025", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ร่างแผนงานฯ<_>ดังกล่าว<_>เป็นแนวทางความร่วมมือและกิจกรรมทวิภาคีในการดำเนินนโยบายด้านพลังงาน<_>ช่วงปี<_>พ.ศ.<_>2567<_>–<_>2568<_>ในหลายๆ<_>ด้าน<_>อาทิ<_>ด้านข้อมูลสถิติพลังงาน<_>ด้านความมั่นคงทางพลังงาน<_>นโยบายการตอบสนองต่อสภาวะฉุกเฉินและแร่ธาตุที่สำคัญ<_>ด้านการลดการปล่อยก๊าซมีเทนในภาคพลังงาน<_>ด้านการใช้พลังงานอย่างมีประสิทธิภาพ<_>และด้านเทคโนโลยีพลังงานสะอาดและการเปลี่ยนแปลงสภาพภูมิอากาศ<_>เป็นต้น<_>ซึ่งร่างแผนงานฯ<_>จะลงนามในห้วงการประชุม<_>iea<_>ministerial<_>meeting<_>2024<_>ระหว่างวันที่<_>13-15<_>กุมภาพันธ์<_>2567<_>ณ<_>กรุงปารีส<_>ฝรั่งเศส<_>และจะมีผลบังคับใช้<_>ณ<_>วันลงนาม<_>โดยบังคับใช้ในปี<_>พ.ศ.<_>2567-2568", "ทั้งนี้<_>ทบวงการพลังงานระหว่างประเทศ<_>(international<_>energy<_>agency:<_>iea)<_>เป็นองค์กรด้านพลังงานระดับโลกภายใต้กรอบองค์การเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนา<_>(oecd)<_>โดยปัจจุบันมีประเทศสมาชิกจำนวน<_>31<_>ประเทศ<_>และมีประเทศพันธมิตร<_>13<_>ประเทศ<_>โดยไทยเข้าร่วมเป็นพันธมิตรของ<_>iea<_>เมื่อปี<_>พ.ศ.<_>2558<_>และได้เคยจัดทำแผนงานฯ<_>ประจำปี<_>ค.ศ.<_>2022<_>-<_>2023<_>แล้ว<_>ซึ่งปัจจุบันแผนงานฉบับดังกล่าวสิ้นสุดลงแล้ว", "“ความร่วมมือดังกล่าวเป็นโอกาสอันดีที่จะเสริมสร้างความร่วมมือในด้านพลังงาน<_>โดยเฉพาะเทคโนโลยีพลังงานสะอาด<_>ซึ่งสอดคล้องกับทิศทางนโยบายด้านพลังงานของไทยในการส่งเสริมความมั่นคงทางพลังงาน<_>และการเปลี่ยนผ่านด้านพลังงานไปสู่พลังงานสะอาดที่เป็นมิตรกับสิ่งแวดล้อม<_>และจะเป็นประโยชน์ต่อการพัฒนาพลังงานของไทยให้มีความเหมาะสมต่อการพัฒนาพลังงานที่มั่นคงและเข้าถึงได้<_>ควบคู่ไปกับการสร้างการเติบโตทางเศรษฐกิจที่ยั่งยืน<_>เพื่อผลักดันการบรรลุเป้าหมายความเป็นกลางทางคาร์บอน<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ของไทยต่อไป”<_>นางรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8610270023345947, "len_token": 496}, {"label": "LABEL_1", "score": 0.8474267721176147, "len_token": 140}], "avg_score": 0.8580332409660771, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่ตรวจราชการ<_>จ.นครพนม<_>สกลนคร<_>อุดรธานี<_>17-19<_>ก.พ.นี้<_>ติดตามการดำเนินงานตามนโยบายรัฐบาล<_>หารือแผนพัฒนาและแก้ไขปัญหาของ<_>3<_>จังหวัด<_>พร้อมพบปะประชาชน", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่ตรวจราชการ<_>จ.นครพนม<_>สกลนคร<_>อุดรธานี<_>17-19<_>ก.พ.นี้<_>ติดตามการดำเนินงานตามนโยบายรัฐบาล<_>หารือแผนพัฒนาและแก้ไขปัญหาของ<_>3<_>จังหวัด<_>พร้อมพบปะประชาชน", "วันนี้<_>(15<_>กุมภาพันธ์<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เตรียมลงพื้นที่ตรวจราชการจังหวัดนครพนม<_>สกลนคร<_>และอุดรธานี<_>ระหว่างวันที่<_>17-19<_>กุมภาพันธ์<_>2567<_>เพื่อตรวจติดตามโครงการสำคัญตามนโยบายรัฐบาล<_>เช่น<_>ด้านการท่องเที่ยว<_>สถานการณ์การส่งออกและพื้นที่ศูนย์บริการแบบเบ็ดเสร็จ<_>ณ<_>ด่านศุลากรจังหวัดนครพนม<_>ปัญหาความเดือดร้อนเรื่องการทำประมงน้ำจืด<_>และการบริหารจัดการน้ำ<_>เยี่ยมชมพื้นที่ต้นแบบในการแก้ไขปัญหาคุณภาพดิน<_>การจัดการแหล่งน้ำ<_>ณ<_>ศูนย์ศึกษาการพัฒนาภูพานอันเนื่องมาจากพระราชดำริ<_>จังหวัดสกลนคร<_>การพัฒนาจังหวัดสกลนครเป็นเมืองนวัตกรรมการเกษตร<_>นโยบาย<_>30<_>บาทรักษาได้ทุกที่ด้วยบัตรประชาชนใบเดียว<_>มอบสัญญาเช่าที่ราชพัสดุให้กับผู้เช่าที่ราชพัสดุตามโครงการ<_>“หนองวัวซอโมเดล”<_>จังหวัดอุดรธานี<_>พร้อมหารือแผนพัฒนาและแก้ไขปัญหาของทั้งสามจังหวัด<_>และพบปะประชาชนในพื้นที่", "โดยมี<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายพรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>นายสมคิด<_>เชื้อคง<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>และนายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ร่วมคณะตรวจราชการ<_>โดยนายกรัฐมนตรีมีภารกิจ<_>ดังนี้", "สำหรับในช่วงบ่าย<_>นายกรัฐมนตรีจะประชุมหารือแผนพัฒนาและแก้ไขปัญหาของจังหวัดนครพนม<_>ณ<_>หอประชุมมหาวิทยาลัยนครพนม<_>ต.มะขามเฒ่า<_>อ.เมืองนครพนม<_>จ.นครพนม<_>โดยจะได้พิจารณาแผนงานและโครงการที่จังหวัดนครพนมขอรับการสนับสนุนจากรัฐบาล<_>ได้แก่<_>โครงการด้านโครงสร้างพื้นฐานคมนาคมและการบริหารจัดการน้ำ<_>การยกระดับเมืองรองเป็นเมืองหลัก<_>medical<_>&<_>wellness<_>hub<_>การเที่ยวชุมชน<_>ยลวิถี<_>ชุมชนคุณธรรมฯ<_>บ้านท่าเรือ<_>อำเภอนาหว้า<_>และการพัฒนาผลิตภัณฑ์<_>otop<_>พร้อมกับเยี่ยมชมนิทรรศการของดีประจำ<_>12<_>อำเภอ<_>ภายใต้<_>3must<_>(eat<_>travel<_>visit)<_>ณ<_>บริเวณ<_>ชั้น<_>1<_>หอประชุมมหาวิทยาลัยนครพนม<_>ก่อนที่จะเดินทางต่อไปยังวัดพระธาตุพนมวรมหาวิหาร<_>ต.ธาตุพนม<_>อ.ธาตุพนม<_>จ.นครพนม<_>เพื่อร่วมงานนมัสการพระธาตุพนมวรมหาวิหาร<_>และพบประชาชน<_>แล้วออกเดินทางไป<_>จ.สกลนคร<_>โดยในช่วงเย็น<_>นายกรัฐมนตรีจะพบประชาชน<_>ณ<_>ตลาดเทศบาลนครสกลนคร<_>ต.ดงมะไฟ<_>อ.เมืองสกลนคร<_>จ.สกลนคร", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>วันอาทิตย์ที่<_>18<_>กุมภาพันธ์<_>2567<_>ช่วงเช้า<_>นายกรัฐมนตรีจะเดินทางไปสักการะพระธาตุเชิงชุม<_>ณ<_>วัดพระธาตุเชิงชุมวรวิหาร<_>ต.ธาตุเชิงชุม<_>อ.เมืองสกลนคร<_>จ.สกลนคร<_>จากนั้น<_>นายกรัฐมนตรีจะร่วมหารือประเด็นความเดือดร้อนเรื่องการทำประมงน้ำจืดและการบริหารจัดการน้ำในพื้นที่หนองหาร<_>ณ<_>สวนเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวเฉลิมพระชนมพรรษา<_>80<_>พรรษา<_>เสร็จแล้วจะเดินทางต่อไปยังวัดถ้ำผาแด่น<_>ต.ดงมะไฟ<_>อ.เมืองสกลนคร<_>จ.สกลนคร<_>เพื่อพูดคุยประเด็นการพัฒนาจังหวัดสกลนครเป็นสถานที่ท่องเที่ยวเชิงศาสนา<_>ณ<_>วัดถ้ำผาแด่น<_>ต่อจากนั้น<_>นายกรัฐมนตรีจะเดินทางไปที่ศูนย์ศึกษาการพัฒนาภูพานอันเนื่องมาจากพระราชดำริ<_>ต.ห้วยยาง<_>อ.เมืองสกลนคร<_>จ.สกลนคร<_>เพื่อเยี่ยมชมพื้นที่ต้นแบบในการแก้ไขปัญหาคุณภาพดิน<_>การจัดการแหล่งน้ำ<_>และประชุมหารือแผนพัฒนาและแก้ไขปัญหาของจังหวัดสกลนคร<_>โดยจะมีการพิจารณาประเด็นการพัฒนาที่สำคัญของจังหวัดสกลนคร<_>อาทิ<_>การพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่ง<_>การพัฒนาการท่องเที่ยวเชิงเกษตร<_>และอาหาร<_>(gastronomy<_>tourisms)<_>และการพัฒนาและยกระดับการแปรรูปผลิตภัณฑ์<_>โดยการใช้นวัตกรรม<_>วิทยาศาสตร์<_>และเทคโนโลยี", "ส่วนในช่วงบ่าย<_>นายกรัฐมนตรีจะเยี่ยมชมศูนย์เรียนรู้ผ้าย้อมคราม<_>“วิชชาลัยดอนกอย<_>วิถีแห่งการพัฒนาที่ยั่งยืน”<_>ต.สว่าง<_>อ.พรรณานิคม<_>จ.สกลนคร<_>ซึ่งบ้านดอนกอยเป็นชุมชนมีชื่อเสียงทางด้านมรดกภูมิปัญญาวัฒนธรรมการทอผ้าของไทย<_>โดยสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงสนับสนุนการพัฒนาผลิตภัณฑ์ผ้าอย่างครบวงจร<_>ซึ่งได้มีการพัฒนาลวดลาย<_>ดีไซน์ที่ทันสมัย<_>สามารถสร้างรายได้ให้กับชุมชน<_>จนกลายเป็นชุมชนต้นแบบของประเทศ<_>โดยมีปัจจัยความสำเร็จ<_>ได้แก่<_>พลังแห่งการรู้รักสามัคคีของชาวบ้านและผู้นำในการเข้ามามีส่วนร่วมพัฒนาหมู่บ้าน<_>ภูมิปัญญาท้องถิ่นที่โดดเด่นและหลากหลาย<_>และการพัฒนาต่อยอดให้เหมาะสมกับภูมิสังคมและร่วมสมัย<_>การบริหารจัดการตามหลักธรรมภิบาล<_>และการบูรณาการขับเคลื่อนงานพัฒนาหมู่บ้าน<_>ด้วยเครือข่ายพัฒนาชุมชน<_>ต่อจากนั้น<_>นายกรัฐมนตรีจะพบปะประชาชน<_>และติดตามนโยบาย<_>30<_>บาท<_>รักษาได้ทุกที่ด้วยบัตรประชาชนใบเดียว<_>ณ<_>โรงพยาบาลบ้านม่วง<_>ต.ม่วง<_>อ.บ้านม่วง<_>จ.สกลนคร<_>จากนั้น<_>นายกรัฐมนตรีจะหารือประเด็นการพัฒนาจังหวัดสกลนครเป็นเมืองนวัตกรรมการเกษตร<_>และชมผลิตภัณฑ์สินค้าทางการเกษตร<_>จับคู่ความร่วมมือระหว่างภาคธุรกิจและเกษตรกร<_>ณ<_>อ่างเก็บน้ำห้วยโทง<_>ต.วานรนิวาส<_>อ.วานรนิวาส<_>จ.สกลนคร<_>ด้วย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวอีกว่า<_>ในวันจันทร์ที่<_>19<_>กุมภาพันธ์<_>2567<_>ในช่วงเช้า<_>นายกรัฐมนตรีจะมอบสัญญาเช่าที่ราชพัสดุให้กับผู้เช่าที่ราชพัสดุตามโครงการ<_>“หนองวัวซอโมเดล”<_>และเยี่ยมชมนิทรรศการวิสาหกิจชุมชนในการพัฒนาการเกษตรสมัยใหม่<_>ณ<_>ที่ว่าการอำเภอหนองวัวซอ<_>ต.หนองอ้อ<_>อ.หนองวัวซอ<_>จ.อุดรธานี<_>จากนั้นช่วงบ่าย<_>นายกรัฐมนตรีจะประชุมหารือแผนพัฒนาของจังหวัดอุดรธานี<_>โดยจะมีการพิจารณาประเด็นการพัฒนาที่สำคัญของจังหวัด<_>อาทิ<_>แนวทางการพัฒนาแหล่งท่องเที่ยวทะเลวัวแดง<_>และการกำจัดวัชพืช<_>การป้องกันและปราบปรามยาเสพติดจังหวัดอุดรธานี<_>การเตรียมการจัดงานพืชสวนโลก<_>ณ<_>โครงการส่งน้ำและบำรุงรักษากุมภวาปี<_>ต.เวียงคำ<_>อ.กุมภาวาปี<_>จ.อุดรธานี<_>เสร็จแล้ว<_>นายกรัฐมนตรีเดินทางต่อไปยังโครงการเหมืองแร่โพแทช<_>ต.หนองไผ่<_>อ.เมืองอุดรธานี<_>จ.อุดรธานี<_>เพื่อพูดคุยแผนงานมาตรการด้านสิ่งแวดล้อมที่เกี่ยวข้อง<_>และแผนการฟื้นฟูเหมืองแร่โพแทซ<_>ภายหลังเสร็จสิ้นภารกิจ<_>นายกรัฐมนตรีและคณะ<_>จะเดินทางถึงท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>ในเวลาประมาณ<_>16.15<_>น.<_>ทั้งนี้<_>กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม", "“การเดินทางลงพื้นที่ตรวจราชการ<_>จ.นครพนม<_>สกลนคร<_>และอุดรธานี<_>ครั้งนี้ของนายกฯ<_>เพื่อตรวจติดตามการดำเนินงานด้านต่าง<_>ๆ<_>ตามนโยบายรัฐบาล<_>ซึ่งรัฐบาลและนายกฯ<_>ให้ความสำคัญอย่างมากในการขับเคลื่อนการดำเนินงานให้เป็นไปตามแผนและบรรลุผลสำเร็จตามเป้าหมาย<_>โดยนายกฯ<_>ได้เน้นย้ำให้ความสำคัญในการดึงและใช้ศักยภาพด้านต่าง<_>ๆ<_>ที่แต่ละพื้นที่หรือจังหวัดมีอยู่<_>มาพัฒนาต่อยอดเพื่อสร้างมูลค่าเพิ่มให้ระบบเศรษฐกิจ<_>สร้างความเข้มแข็งให้กับสังคม<_>ลดความเหลื่อมล้ำ<_>ให้ประชาชนในพื้นที่มีรายได้เพิ่มขึ้น<_>ทั้งด้านการเกษตร<_>สถานที่ท่องเที่ยว<_>ศิลปะ<_>ประเพณีวัฒนธรรมของท้องถิ่น<_>ฯลฯ<_>ตลอดจนการบริหารจัดการน้ำให้มีประสิทธิภาพเพียงพอสำหรับประชาชนทั้งการอุปโภคบริโภค<_>การเกษตร<_>อุตสาหกรรม<_>รวมถึงการดูแลระบบนิเวศและสิ่งแวดล้อม<_>เพื่อการเป็นมิตรกับสิ่งแวดล้อมอย่างยั่งยืนด้วย”<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.832639217376709, "len_token": 496}, {"label": "LABEL_1", "score": 0.9022212028503418, "len_token": 496}, {"label": "LABEL_1", "score": 0.9762077927589417, "len_token": 496}, {"label": "LABEL_1", "score": 0.9396575093269348, "len_token": 213}], "avg_score": 0.9081933469298585, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>พบเจ้าของบริษัทผู้ผลิตภาพยนตร์ชั้นนำและประธานสภาผู้ผลิตภาพยนตร์และโทรทัศน์อินเดีย<_>เชิญชวนถ่ายทำภาพยนตร์ในไทยเพิ่มเติม<_>ดันเมืองรองและวัฒนธรรมไทยสู่สายตาโลก", "content": ["​นายกฯ<_>พบเจ้าของบริษัทผู้ผลิตภาพยนตร์ชั้นนำและประธานสภาผู้ผลิตภาพยนตร์และโทรทัศน์อินเดีย<_>เชิญชวนถ่ายทำภาพยนตร์ในไทยเพิ่มเติม<_>ดันเมืองรองและวัฒนธรรมไทยสู่สายตาโลก", "วันที่<_>15<_>กุมภาพันธ์<_>2567<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยว่า<_>ภายหลังจากที่ตนได้พบคุณ<_>sajid<_>nadiadwala<_>ในระหว่างการเยือนมุมไบในช่วงปลายเดือนมกราคมที่ผ่านมา<_>วันนี้คุณ<_>sajid<_>nadiadwala<_>เจ้าของบริษัทภาพยนตร์ชั้นนำของอินเดีย<_>nadiadwala<_>grandson<_>entertainment<_>ซึ่งผลิตภาพยนตร์ไปแล้วกว่า<_>200<_>เรื่อง<_>และยังเป็นประธานสภาผู้ผลิตภาพยนตร์และโทรทัศน์อินเดีย<_>11<_>สมัย<_>โดยมีบริษัทผู้ผลิตในเครือราว<_>400<_>บริษัท<_>ได้เข้าพบนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดยในการหารือระหว่างท่านนายกและคุณ<_>sajid<_>ที่ทำเนียบรัฐบาล<_>นั้น<_>ท่านนายกได้เชิญชวนให้คุณ<_>sajid<_>และสมาชิกในสภาผู้ผลิตภาพยนตร์และโทรทัศน์อินเดียมาถ่ายทำในไทยเพิ่มเติม<_>โดยเฉพาะการถ่ายทำในแหล่งท่องเที่ยวเมืองรอง<_>รวมถึงเสนอให้ในการถ่ายทำนั้น<_>มีเนื้อหาโปรโมทอาหารไทย<_>หรือวัฒนธรรมไทยร่วมอยู่ด้วย", "นอกจากนี้<_>ท่านนายกยังเสนอให้ใช้ประโยชน์จากห่วงโซ่อุปทานการผลิตภาพยนตร์ที่มีความโดดเด่นของไทย<_>ไม่ว่าจะเป็นนักแสดง<_>โรงถ่ายทำภาพยนตร์<_>ทีมถ่ายทำและทีมตัดต่อ<_>ซึ่งทางคุณ<_>sajid<_>ได้กล่าวยินดีกับข้อเสนอและขอขอบคุณสำหรับโอกาสในการพบท่านนายกฯ<_>รวมถึงได้ชื่นชมความสามารถในการแสดง<_>โดยเฉพาะการแสดงฉากต่อสู้ของนักแสดงชาวไทย<_>นางนลินีฯ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9601150751113892, "len_token": 328}], "avg_score": 0.9601150751113892, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำทุกหน่วยงานเตรียมความพร้อม<_>ไทยเป็นเจ้าภาพจัดการประชุมใหญ่สามัญของสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>จัดขึ้นครั้งแรกในกลุ่มประเทศอาเซียน", "content": ["นายกฯ<_>ย้ำทุกหน่วยงานเตรียมความพร้อม<_>ไทยเป็นเจ้าภาพจัดการประชุมใหญ่สามัญของสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>จัดขึ้นครั้งแรกในกลุ่มประเทศอาเซียน", "นายกฯ<_>ย้ำทุกหน่วยงานเตรียมความพร้อม<_>ไทยเป็นเจ้าภาพจัดการประชุมใหญ่สามัญของสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>จัดขึ้นครั้งแรกในกลุ่มประเทศอาเซียน<_>วันที่<_>13<_>-<_>17<_>พ.ค.<_>67<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์", "วันนี้<_>(15<_>ก.พ.<_>67)<_>เวลา<_>09.15<_>น.<_>ณ<_>ห้องสีเขียว<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบหมายให้นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>เป็นประธานการประชุมคณะกรรมการจัดการประชุมใหญ่สามัญของสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>(74th<_>fifa<_>congress<_>2024)<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกรัฐมนตรีในฐานะที่ปรึกษาคณะกรรมการจัดการประชุมใหญ่สามัญของสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>ได้เข้าร่วมสังเกตการณ์การประชุมคณะกรรมการจัดการประชุมใหญ่สามัญของสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>ด้วย<_>โดยรับทราบรายงานความคืบหน้าการเตรียมจัดการประชุมใหญ่สามัญของสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>(74th<_>fifa<_>congress<_>2024)<_>และสอบถามถึงการเตรียมความพร้อมในด้านต่าง<_>ๆ<_>รวมถึงสถานที่จัดงานและความปลอดภัย<_>โดยย้ำทุกหน่วยงานและทุกกระทรวงที่เกี่ยวข้องว่าการจัดงานครั้งนี้เป็นงานใหญ่และมีแขกต่างประเทศเข้าร่วมงานจำนวนมากจึงขอให้ฝ่ายความมั่นคง<_>กระทรวงการท่องเที่ยวและกีฬา<_>การกีฬาแห่งประเทศไทย<_>กระทรวงการต่างประเทศ<_>สมาคมกีฬาฟุตบอลแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>ตลอดจนทุกหน่วยงานที่เกี่ยวข้องบูรณาการทำงานร่วมกันและให้ความสำคัญกับการจัดงานครั้งนี้อย่างเต็มที่", "ขณะที่<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>กล่าวขอบคุณทุกหน่วยงานที่เกี่ยวข้องที่ได้มาร่วมประชุมคณะกรรมการจัดการประชุมใหญ่สามัญของสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>(74th<_>fifa<_>congress<_>2024)<_>โดยพร้อมเพรียงกัน<_>ซึ่งการจัดงานใหญ่ครั้งนี้ต้องอาศัยความร่วมมือของหน่วยงานทุกภาคส่วนบูรณาการทำงานร่วมกัน<_>โดยขอให้หน่วยงานที่เกี่ยวข้องได้มีการเตรียมความพร้อมทุกด้านตามภารกิจหน้าที่ที่ได้รับมอบหมาย<_>ทั้งการอำนวยความสะดวกเรื่องของวีซ่าและการเดินทาง<_>ตลอดจนเรื่องความปลอดภัย<_>เป็นต้น<_>และให้ทำงานร่วมกันอย่างใกล้ชิดเพื่อให้การดำเนินงานทุกอย่างเป็นไปด้วยความเรียบร้อยและบรรลุตามวัตถุประสงค์ที่กำหนดไว้ร่วมกัน", "ที่ประชุมได้มีการพิจารณาและเห็นชอบในประเด็นสำคัญ<_>ดังนี้", "ที่ประชุมรับทราบคำสั่งแต่งตั้งคณะกรรมการจัดการประชุมใหญ่สามัญของสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>(74th<_>fifa<_>congress<_>2024)<_>ด้วยประเทศไทยได้รับเกียรติให้เป็นเจ้าภาพจัดการประชุมใหญ่สามัญของสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>(74th<_>fifa<_>congress<_>2024)<_>ซึ่งเป็นการจัดขึ้นครั้งแรกในกลุ่มประเทศอาเซียน<_>โดยมีประธานสหพันธ์ฟุตบอลนานาชาติ<_>สมาชิกและผู้แทน<_>รวมถึงนักกีฬาฟุตบอลที่มีชื่อเสียงและผู้เกี่ยวข้องจากประเทศต่าง<_>ๆ<_>จำนวน<_>211<_>ประเทศ<_>เข้าร่วมการประชุมและกิจกรรมต่าง<_>ๆ<_>ในระหว่างวันที่<_>13<_>-<_>17<_>พฤษภาคม<_>2567<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>กรุงเทพมหานคร<_>ทั้งนี้<_>รัฐบาลเล็งเห็นถึงความสำคัญในการสนับสนุนการจัดการประชุมดังกล่าว<_>เพื่อเป็นการส่งเสริมภาพลักษณ์อันดี<_>สร้างความเชื่อมั่นและชื่อเสียงให้กับประเทศไทย<_>ในฐานะเจ้าภาพจัดงานระดับโลก<_>และต่อยอดไปสู่การเสนอตัวเป็นเจ้าภาพการแข่งขันฟุตบอลระดับโลก<_>อีกทั้งก่อให้เกิดการกระตุ้นเศรษฐกิจและการสร้างมูลค่าเพิ่มของเศรษฐกิจภายในประเทศ", "อาศัยอำนาจตามความในมาตรา<_>11<_>(6)<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>นายกรัฐมนตรีจึงมีคำสั่งแต่งตั้งคณะกรรมการการจัดการประชุมใหญ่สามัญของสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>(74th<_>fifa<_>congress<_>2024)<_>โดยมีองค์ประกอบ<_>หน้าที่และอำนาจ<_>ดังนี้<_>นายกรัฐมนตรี<_>เป็นที่ปรึกษา<_>รองนายกรัฐมนตรี<_>(นายปานปรีย์<_>พหิทธานุกร)<_>เป็นประธาน<_>และรัฐมนตรีว่าการกระทรวงท่องเที่ยวและกีฬา<_>เป็นรองประธาน<_>โดยมีหน่วยงานที่เกี่ยวข้องเป็นกรรมการ<_>เช่น<_>ปลัดสำนักนายกรัฐมนตรี<_>ปลัดกระทรวงการคลัง<_>ปลัดกระทรวงการต่างประเทศ<_>ปลัดกระทรวงการท่องเที่ยวและกีฬา<_>ปลัดกระทรวงมหาดไทย<_>ปลัดกระทรวงสาธารณสุข<_>ผู้บัญชาการตำรวจแห่งชาติ<_>ผู้บัญชาการสำนักงานตรวจคนเข้าเมือง<_>ฯลฯ<_>มีหน้าที่และอำนาจ<_>เช่น<_>ติดตาม<_>กำกับ<_>ควบคุมดูแลการปฏิบัติงานของหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้องในการจัดการประชุมใหญ่สามัญของสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>(74th<_>fifa<_>congress<_>2024)<_>ประสานงานและขอความร่วมมือหน่วยงานที่เกี่ยวข้อง<_>เพื่อให้การเตรียมการจัดการประชุมใหญ่สามัญของสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>(74th<_>fifa<_>congress<_>2024)<_>เป็นไปด้วยความเรียบร้อยและมีประสิทธิภาพ<_>แต่งตั้งคณะอนุกรรมการ<_>หรือคณะทำงานเพื่อช่วยเหลือการปฏิบัติหน้าที่ของคณะกรรมการได้ตามความจำเป็นเหมาะสม<_>เป็นต้น", "รวมทั้งที่ประชุมได้รับทราบรายงานความคืบหน้าการเตรียมจัดการประชุมใหญ่สามัญของสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>(74th<_>fifa<_>congress<_>2024)<_>ซึ่งการกีฬาแห่งประเทศไทย<_>ได้ประชุมร่วมกับสมาคมกีฬาฟุตบอลแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>และสำนักงานส่งเสริมการจัดการประชุมและนิทรรศการ<_>จำนวน<_>3<_>ครั้ง<_>และได้จัดทำลำดับกิจกรรมที่เกี่ยวข้องกับการจัดการประชุมใหญ่สามัญของสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>(74th<_>fifa<_>congress<_>2024)<_>ในส่วนที่ทางสหพันธ์ฟุตบอลนานาชาติรับผิดชอบดำเนินการ<_>กับในส่วนที่สหพันธ์ฟุตบอลนานาชาติขอความอนุเคราะห์จากรัฐบาลไทยเรียบร้อยแล้ว", "นอกจากนี้<_>ที่ประชุมเห็นชอบ<_>(ร่าง)<_>แผนการดำเนินการเตรียมการจัดการประชุมใหญ่สามัญของสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>(74th<_>fifa<_>congress<_>2024)<_>ระหว่างวันที่<_>12<_>-18<_>พฤษภาคม<_>2567<_>ซึ่งการกีฬาแห่งประเทศไทย<_>ได้ประชุมร่วมกับสมาคมกีฬาฟุตบอลแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>และสำนักงานส่งเสริมการจัดการประชุมและนิทรรศการ<_>จัดทำ<_>(ร่าง)<_>แผนการดำเนินการเตรียมการจัดการประชุมใหญ่สามัญของสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>(74th<_>fifa<_>congress<_>2024)<_>และส่วนงานที่รับผิดชอบการประสานงานและดำเนินการ<_>จำนวน<_>11<_>ด้าน<_>ประกอบด้วย<_>1)<_>การอำนวยความสะดวกด้านการศุลการกร<_>2)<_>การอำนวยความสะดวกด้านวีซ่า<_>การอนุญาต<_>และการเข้าราชอาณาจักร<_>และการอำนวยความสะดวกสำหรับบุคคลสำคัญหรือกรณีฉุกเฉิน<_>(emergency)<_>3)<_>การต้อนรับและการอำนวยความสะดวก<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ<_>สนามบินดอนเมือง<_>สนามบินอื่น<_>และเครื่องบินส่วนตัว<_>4)<_>ด้านการรักษาความปลอดภัย<_>5)<_>การอำนวยความสะดวกด้านการจราจร<_>6)<_>ด้านการแพทย์<_>7)<_>ด้านอาสาสมคร<_>8)<_>ด้านพลังงาน<_>9)<_>ด้านการจัดงานเลี้ยงรับรอง<_>การแสดงศิลปวัฒนธรรมและความบันเทิง<_>(วันที่<_>15<_>–<_>16<_>พฤษภาคม<_>2567)<_>10)<_>การอนุญาตให้แสดงธงประจำชาติ<_>รวมถึงเชิญธงชาติของทั้ง<_>211<_>ประเทศ<_>สมาชิกจาก<_>6<_>สหพันธ์ฟุตบอลทั่วโลก<_>11)<_>leisure<_>program", "พร้อมทั้งที่ประชุมเห็นชอบมอบหมายหน่วยงานที่เกี่ยวข้องให้จัดทำแผนการปฏิบัติการ<_>และแผนการใช้จ่ายงบประมาณในการดำเนินงานที่เกี่ยวข้อง<_>ส่งการกีฬาแห่งประเทศไทย<_>ภายในวันที่<_>23<_>กุมภาพันธ์<_>2567<_>และมอบหมายการกีฬาแห่งประเทศไทย<_>พิจารณาแหล่งงบประมาณ<_>ในการสนับสนุนการจัดการประชุมใหญ่สามัญของสหพันธ์ฟุตบอลนานาชาติ<_>ครั้งที่<_>74<_>(74th<_>fifa<_>congress<_>2024)<_>ตามที่ทางสหพันธ์ฟุตบอลนานาชาติขอความอนุเคราะห์"], "sentiment": [{"label": "LABEL_1", "score": 0.8705556392669678, "len_token": 496}, {"label": "LABEL_1", "score": 0.8439794778823853, "len_token": 496}, {"label": "LABEL_1", "score": 0.8803454041481018, "len_token": 496}, {"label": "LABEL_1", "score": 0.8033530712127686, "len_token": 131}], "avg_score": 0.8599752877655407, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจติดตามสถานการณ์ค่าฝุ่น<_>pm2.5<_>หวังนำเชียงใหม่<_>model<_>ไปใช้กับทุก<_>ๆ<_>จังหวัดเพื่อแก้ไขปัญหา<_>pm2.5", "content": ["นายกฯ<_>ตรวจติดตามสถานการณ์ค่าฝุ่น<_>pm2.5<_>หวังนำเชียงใหม่<_>model<_>ไปใช้กับทุก<_>ๆ<_>จังหวัดเพื่อแก้ไขปัญหา<_>pm2.5", "วันนี้<_>(15<_>กุมภาพันธ์<_>2567)<_>เวลา<_>11.00<_>น.<_>ณ<_>ศูนย์ข้อมูลคุณภาพอากาศ<_>กรมควบคุมมลพิษ<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจติดตามสถานการณ์ค่าฝุ่น<_>pm2.5<_>โดยมีนายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ผู้บริหารและเจ้าหน้าที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมให้การต้อนรับ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีรับฟังรายงานสถานการณ์ค่าฝุ่น<_>pm2.5<_>โดยนายกรัฐมนตรีกล่าวว่า<_>หลังจากได้รับฟังรายงานก็เห็นแล้วว่า<_>จุด<_>hotspot<_>ของค่าฝุ่น<_>pm2.5<_>อยู่ตรงไหนบ้าง<_>ซึ่งได้พบว่า<_>อยู่ที่<_>จ.กาญจนบุรี<_>ซึ่งในวันนี้เวลา<_>13.30<_>น.<_>จะหารือกับรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ผู้บัญชาการทหารบก<_>รวมถึงทีมงานที่เกี่ยวข้องเพื่อดูว่าปัญหาของเรื่องฝุ่นอยู่ตรงไหน<_>และดูรายงานของวันนี้<_>จาก<_>heat<_>map<_>จะเห็นว่าจังหวัดเชียงใหม่<_>ซึ่งควรเป็นช่วงที่ต้องมีค่าฝุ่น<_>pm2.5<_>สูงมาก<_>แต่มีสถานะเป็นสีเหลืองซึ่งถือเป็นเรื่องที่น่ายินดี<_>เพราะทางผู้ว่าราชการจังหวัดเชียงใหม่มีการประสานงานกับกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ฝ่ายความมั่นคง<_>องค์กรปกครองส่วนท้องถิ่น<_>ทุกฝ่ายมีการร่วมมือ<_>พูดคุยกันอย่างดี<_>ทำให้ผลลัพธ์ที่ออกมาดูดี<_>จึงทำให้เราอยากที่จะนำเชียงใหม่<_>model<_>ไปใช้กับทุก<_>ๆ<_>จังหวัด", "นายกรัฐมนตรีกล่าวต่อว่า<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมมีข้อมูลที่ดี<_>เพราะฉะนั้นเมื่อเรามีข้อมูลที่ดีออกมาแล้วตรงไหนที่เป็น<_>hotspot<_>จริง<_>ๆ<_>จะต้องมีการสั่งการที่ชัดเจนว่า<_>ขั้นตอนถัดไปจะเป็นอย่างไร<_>พร้อมทั้งจะต้องมีการประสานงานกับทางประเทศกัมพูชา<_>ลาว<_>และเมียนมาด้วย<_>เพราะมีการเผาในประเทศเหล่านั้นเยอะมากซึ่งมีตัวเลขออกมาชัดเจน<_>ทั้งนี้<_>ทุกฝ่ายจะต้องพูดคุยและประสานงานร่วมกัน<_>ไม่ใช่จะบอกแค่ว่าอีก<_>3<_>วัน<_>ทิศทางลมจะดีขึ้นแล้วเราจะดีขึ้น<_>วันนี้เราไม่ได้พูดถึงอีก<_>3<_>วันข้างหน้าแต่เราพูดถึงวันนี้<_>ถ้าวันนี้ตอนเช้าไม่ดี<_>เราก็จะต้องหาวิธีการแก้ไขต่อไป<_>จะขอเวลาอีก<_>3<_>-<_>4<_>วัน<_>แล้วหวังว่าลม<_>ฟ้า<_>อากาศจะมาช่วยนั้น<_>ไม่ใช่วิธีการบริหารจัดการปัญหาที่ถูกต้อง<_>โดยวันนี้เป็นการเดินทางมากระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมครั้งแรก<_>ซึ่งทราบดีว่าเรื่องฝุ่น<_>pm2.5<_>เป็นเรื่องใหญ่<_>ส่วนเรื่องในระยะยาวนั้นก็จะต้องมีการพูดคุยกัน<_>ไม่ว่าจะเป็นเรื่องของการจำกัดรถที่มีไอเสียจะดำเนินการอย่างไร<_>มาตรการสนับสนุนการเปลี่ยนไปใช้รถไฟฟ้า<_>ev<_>มั่นใจว่าเราจะแก้ไขปัญหาฝุ่น<_>pm2.5<_>ได้ผ่านความร่วมมือของหน่วยงานต่าง<_>ๆ<_>และความร่วมมือจากประชาชนด้วย", "สำหรับสถานการณ์และการแก้ไขปัญหา<_>pm2.5<_>ของกรุงเทพมหานคร<_>วันนี้กรุงเทพมหานครมี<_>hotspot<_>มาก<_>และเราทราบกันดีอยู่ว่า<_>1<_>ใน<_>3<_>เกิดจากปัญหาควันพิษที่ออกมาจากรถยนต์<_>ซึ่งจะต้องมีการพูดคุยกันในระยะยาวในการแก้ไขปัญหาควันพิษ<_>นอกจากนั้นยังมีเรื่องของการย้ายสถานที่บางแห่ง<_>โดยทางนายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานครได้เคยบอกเรื่องของการย้ายท่าเรือคลองเตย<_>ที่จะต้องมีการพูดคุยในระยะยาว<_>เพราะจะต้องมีการรับฟังความคิดเห็นของประชาชนด้วย", "นายกรัฐมนตรีกล่าวต่อว่า<_>การแก้ไขปัญหาระยะสั้นสำหรับกรุงเทพมหานคร<_>ได้ประกาศให้มีการ<_>work<_>from<_>home<_>รวมถึงหน่วยราชการต่าง<_>ๆ<_>ก็มีอำนาจในการบริหารจัดการอย่างเต็มที่<_>อีกทั้งเรื่องของการหยุดระงับการก่อสร้างก็เป็นอีกหนึ่งเรื่องที่สามารถสั่งหยุดการก่อสร้างชั่วคราวได้<_>ทั้งนี้<_>25%<_>ของปัญหาฝุ่น<_>pm2.5<_>มาจากไอเสียซึ่งเราควบคุมในจุดนี้ได้<_>แต่เราต้องไปควบคุมที่ต้นเหตุมากกว่านั้น<_>คือการเผาวัชพืชต่าง<_>ๆ<_>ที่มาจากจังหวัดต่าง<_>ๆ<_>ซึ่งก็ขึ้นอยู่กับทิศทางลม<_>โดยในบ่ายวันนี้จะมีการประชุมเพื่อแก้ไขปัญหา<_>อีกทั้งอยากเชิญชวนให้ประชาชนมาใช้บริการรถสาธารณะ<_>โดยจะมีการพูดคุยกันในเรื่องของนโยบายลดค่าโดยสารรถไฟฟ้าเป็น<_>20<_>บาทตลอดทั้งสาย<_>ที่จะต้องเร่งหยิบขึ้นมาอีกครั้ง<_>เพื่อให้ประชาชนทุกคนเดินทางได้อย่างสะดวกในราคาที่เข้าถึงได้"], "sentiment": [{"label": "LABEL_1", "score": 0.9054409265518188, "len_token": 496}, {"label": "LABEL_0", "score": 0.5226768255233765, "len_token": 343}], "avg_score": 0.7304178169430083, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ประชุมติดตามสถานการณ์ฝุ่น<_>pm<_>2.5<_>สั่งการมหาดไทย-กองทัพ<_>ติดตามจุดความร้อนทั่วประเทศ<_>กำชับเจ้าหน้าที่ระดับสูง<_>ลงพื้นที่ติดตามสถานการณ์อย่างใกล้ชิด", "content": ["​นายกฯ<_>ประชุมติดตามสถานการณ์ฝุ่น<_>pm<_>2.5<_>สั่งการมหาดไทย-กองทัพ<_>ติดตามจุดความร้อนทั่วประเทศ<_>กำชับเจ้าหน้าที่ระดับสูง<_>ลงพื้นที่ติดตามสถานการณ์อย่างใกล้ชิด", "วันนี้<_>(15<_>กุมภาพันธ์<_>2567)<_>เวลา<_>13.45<_>น.<_>ณ<_>ห้องสีเขียว<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมติดตามสถานการณ์ฝุ่น<_>pm<_>2.5<_>ร่วมกับนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายพรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พลโท<_>อานุภาพ<_>ศิริมณฑล<_>เจ้ากรมกิจการพลเรือนทหารบกและโฆษกกองทัพบก<_>และผู้ที่เกี่ยวข้อง<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีกล่าวกับที่ประชุมว่า<_>ที่เรียกประชุมด่วนไม่ได้จะตำหนิหรือจะชื่นชมใครเป็นการส่วนตัว<_>วันนี้มีภาพชัดเจนว่า<_>ตอนนี้เป็นช่วงที่ควรจะเป็นช่วงที่ไม่ดีสำหรับจังหวัดเชียงใหม่<_>แต่ด้วยการประสานงานของทุก<_>ๆ<_>ฝ่าย<_>ไม่ว่าจะเป็นฝ่ายท้องถิ่น<_>หรือว่าเป็นฝ่ายการปกครองโดยกระทรวงมหาดไทย<_>หรือฝ่ายความมั่นคงโดยทหาร<_>ทำงานกันได้อย่าง<_>world<_>class<_>ดีขึ้นอย่างมโหฬาร<_>โดยรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ก็ได้ลงไปพื้นที่เชียงใหม่กับนายกฯ<_>3<_>-<_>4<_>ครั้ง<_>ทำให้รู้หมดว่า<_>จุดความร้อน<_>หรือ<_>hotspot<_>อยู่ตรงไหน<_>อะไรเกิดขึ้นมาตรงไหน<_>สามารถบริหารจัดการได้หมดทุกอย่าง<_>ถือว่าเป็นโมเดลที่เราทำได้อย่างดีมาก", "ดังนั้น<_>อยากให้กระทรวงมหาดไทยเป็นเจ้าภาพร่วมกับกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ทำงานร่วมกัน<_>บูรณาการกับทุก<_>ๆ<_>ฝ่าย<_>ทั้งฝ่ายความมั่นคง<_>ฝ่ายปกครอง<_>ส่วนท้องถิ่นทำงานร่วมกันให้ดีเหมือนกับที่เชียงใหม่<_>ซึ่งแม่ทัพภาคที่<_>3<_>ผู้บัญชาการกำลังพล<_>ผู้ว่าราชการจังหวัด<_>และกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ทำงานได้อย่างดีมาก<_>ถ้าดูในแผนที่จะเห็นว่าดีมาก<_>ไม่มี<_>hotspot<_>เลย<_>แต่เมื่อดูที่จังหวัดกาญจนบุรียังแย่มาก<_>ซึ่งไม่อยากบอกว่าเป็นความผิดของใครคนใดคนหนึ่ง<_>นอกจากนี้<_>ที่เชียงใหม่ก็มีเรื่องยาเสพติด<_>หรือการลักลอบของเถื่อนเข้ามาก็มีน้อย<_>เพราะความร่วมมือดีของทุกภาคส่วน<_>แต่ที่เมืองกาญจนบุรี<_>ยังมีเรื่องการลักลอบขนสินค้าเข้ามา<_>โดยนายกฯ<_>จะคุยกับผู้บัญชาการทหารบกอีกครั้ง<_>ทั้งนี้<_>ต้องพูดคุยกันอย่างตรงไปตรงมา<_>เมื่อจังหวัดเชียงใหม่ทำได้<_>กาญจนบุรีก็ต้องทำได้<_>โดยอยากให้ฝ่ายการปกครองช่วยดูแล<_>ผู้ว่าราชการจังหวัดต้องลงพื้นที่เยอะขึ้น<_>ไปบัญชาการเองในเรื่องการเก็บวัชพืช<_>เรื่องการป้องกันไฟที่จะเกิดขึ้น<_>ลงไปดูแลจุด<_>hotspot<_>ที่เกิดขึ้นมาแล้ว<_>โดยกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมมีเครื่องมือที่ดีมาก<_>alert<_>ว่าตรงไหนเป็นอย่างไรทำให้สามารถสั่งการได้ทันที", "นายกรัฐมนตรีกล่าวฝากนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ทำให้เต็มที่ในทุก<_>ๆ<_>จังหวัด<_>เพราะกระทรวงมหาดไทยมีกลไก<_>สามารถระดมสรรพกำลังคน<_>ความคิด<_>ความรับผิดชอบหลาย<_>ๆ<_>อย่าง<_>ที่เชื่อว่าสามารถทำได้<_>รวมทั้งขอฝากทางกองทัพด้วย<_>ซึ่งที่ภาคเหนือ<_>นายกฯ<_>ได้คุยกับผู้บัญชาการทหารบก<_>มียุทโธปกรณ์บางอย่างที่ยังไม่ได้ใช้<_>เช่น<_>รถเสบียงคนก็ปรับให้มาเก็บซากวัชพืช<_>ลำเลียงให้กับเกษตรกรไปเข้าสู่ไบโอดีเซล<_>หรือไปทำถ่านไร้ควัน<_>หรือไปทำปุ๋ยอินทรีย์<_>โดยที่ภาครัฐสนับสนุนน้ำมันให้<_>เพราะจะช่วยทำให้เกษตรกรไม่ต้องเผา<_>ไม่ต้องไถกลบ<_>สามารถเก็บเกี่ยวและมีรายได้เพิ่มด้วย<_>ดังนั้น<_>ขอฝากให้ลงพื้นที่ประสานงานกับผู้ว่าราชการจังหวัด<_>เกษตรจังหวัด<_>และองค์กรปกครองส่วนท้องถิ่น<_>ด้วย", "ด้าน<_>พลโท<_>อานุภาพ<_>ศิริมณฑล<_>เจ้ากรมกิจการพลเรือนทหารบก<_>กล่าวว่า<_>ตามที่ท่านนายกรัฐมนตรีได้มีบัญชามา<_>ทางผู้บัญชาการทหารบกได้รับสนอง<_>และได้สั่งการผ่านไปทางแม่ทัพภาคที่<_>1<_>ซึ่งรับผิดชอบในส่วนพื้นที่ของภาคกลาง<_>โดยเฉพาะในจังหวัดกาญจนบุรี<_>ซึ่งปัญหาต่าง<_>ๆ<_>เหล่านี้<_>กรมทหารราบที่<_>9<_>กาญจนบุรีและทหารในพื้นที่<_>ได้มีการดำเนินการและบูรณาการร่วมกับส่วนราชการอื่น<_>ๆ<_>แล้ว", "นายกรัฐมนตรีกล่าวเข้าใจว่ากำลังพยายามทำงานกันอยู่<_>แม่ทัพภาคที่<_>1<_>อาจมีภารกิจมาก<_>อย่างไรก็ขอฝากให้ท่านได้ลงพื้นที่ด้วยตัวเอง<_>ติดตามตรวจตรงแนวที่มีปัญหา<_>hotspot<_>เยอะ<_>ว่าเกิดจากอะไร<_>พืชผลชนิดใด<_>เป็นข้าว<_>หรือข้าวโพด<_>อ้อยก็ยังพอมี<_>ที่สั่งการไปนั้นบางอย่างยังไม่พอ<_>หากอยากให้นายกฯ<_>ลงไปช่วยเหลือที่กาญจนบุรี<_>ก็ยินดีมากขอให้แจ้งมา<_>ทั้งนี้<_>มีการรายงานว่าอีก<_>3<_>วันทิศทางลมจะเปลี่ยนทำให้เรื่องฝุ่นดีขึ้น<_>แต่ขอให้อย่าหวังพึ่งทิศทางลมเลย<_>เราต้องช่วยกันก่อน<_>เพราะทำให้มีคนป่วย<_>คนเจ็บและมีคนอาจจะเสียชีวิตได้<_>เรื่องนี้เป็นสิทธิพื้นฐานของพี่น้องประชาชน<_>เป็นหน้าที่รัฐบาลที่ต้องทำ<_>ส่วนปัญหาผลกระทบหมอกควันข้ามแดนที่มาจากประเทศกัมพูชา<_>หรืออื่น<_>ๆ<_>นายกรัฐมนตรีรับจะไปพูดคุยกับกระทรวงการต่างประเทศ<_>แต่ปัญหาในประเทศทุกหน่วยงานจะต้องร่วมกันบูรณาการแก้ไข<_>โดยขอให้มีการประชุมร่วมกันอีกครั้ง", "“อย่าให้มีการสั่งการเพียงอย่างเดียว<_>ขอให้ร่วมกันลงพื้นที่ไปสำรวจมากขึ้น<_>โดยที่จังหวัดเชียงใหม่ได้ร่วมมือกันทุกภาคส่วน<_>แม่ทัพภาคที่<_>3<_>ได้ทำไว้อย่างดีมาก<_>ซึ่งขอฝากไว้ด้วย<_>เพราะจะช่วยได้ทั้งหมด<_>ไม่ใช่เพียงแค่เรื่อง<_>pm<_>2.5<_>เพียงอย่างเดียว<_>เรื่องยาเสพติด<_>เรื่องสินค้าเถื่อน<_>ซึ่งเป็น<_>3<_>ปัญหาหลัก<_>หากสินค้าเถื่อนไม่มี<_>ราคาพืชผลของไทยก็จะดีขึ้นกว่าเดิม<_>รายได้ก็จะเข้าสู่กระเป๋าประชาชนมากยิ่งขึ้น<_>ไม่ไปฝักใฝ่กับยาเสพติดอีก<_>เป็นห่วงโซ่ในเรื่องบวกทั้งนั้น<_>หากเป็นไปได้เสาร์<_>-<_>อาทิตย์ที่จะถึงนี้<_>ขอให้มีผู้ใหญ่ลงพื้นที่สำรวจปัญหาดังกล่าว<_>ต้องให้กำลังใจทีมงานจังหวัดเชียงใหม่เพราะปฏิบัติงานได้ดีมาก<_>ถ้ามี<_>key<_>learning<_>point<_>อย่างเขาได้<_>ก็ขอฝากให้นำไปใช้ในจังหวัดอื่น<_>ๆ<_>ด้วย”<_>นายกรัฐมนตรีกล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.6099275350570679, "len_token": 496}, {"label": "LABEL_0", "score": 0.5947075486183167, "len_token": 496}, {"label": "LABEL_1", "score": 0.7510601282119751, "len_token": 204}], "avg_score": 0.5491349326328291, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประธานประชุมคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ครั้งที่<_>1/2567<_>รับฟัง<_>ร่วมประมวล<_>ทุกความเห็นจากทุกหน่วยงานที่เกี่ยวข้อง", "content": ["นายกฯ<_>ประธานประชุมคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ครั้งที่<_>1/2567<_>รับฟัง<_>ร่วมประมวล<_>ทุกความเห็นจากทุกหน่วยงานที่เกี่ยวข้อง", "เพื่อร่วมกันหาข้อสรุปที่เป็นประโยชน์สูงสุดกับประเทศชาติ<_>และประชาชน", "วันนี้<_>(วันพฤหัสบดีที่<_>15<_>กุมภาพันธ์<_>2567)<_>เวลา<_>16.00<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีปละรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ครั้งที่<_>1/2567<_>โดยภายหลังเสร็จสิ้นการประชุม<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>จากการประชุม<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>โครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>เป็นหนึ่งในนโยบายที่รัฐบาลได้แถลงต่อรัฐสภา<_>ด้วยวัตถุประสงค์เพื่อกระตุ้นเศรษฐกิจและวางรากฐานทางเศรษฐกิจดิจิทัลให้กับประเทศในอนาคต<_>โดยที่การดำเนินโครงการฯ<_>นี้<_>ให้สำเร็จและลุล่วง<_>รัฐบาลมีความจำเป็นต้องใช้งบประมาณ<_>รวม<_>500,000<_>ล้านบาท", "ทั้งนี้<_>นายกรัฐมนตรีกล่าวว่า<_>รัฐบาลจะดำเนินการโครงการฯ<_>ตามบทบัญญัติของรัฐธรรมนูญ<_>และกฎหมายที่เกี่ยวข้อง<_>โดยจะปฏิบัติหน้าที่และใช้อำนาจด้วยความซื่อสัตย์<_>สุจริต<_>เปิดเผย<_>มีความรอบคอบและระมัดระวังในการดำเนินกิจการต่าง<_>ๆ<_>เพื่อประโยชน์สูงสุดของประเทศและประชาชนส่วนรวม<_>รวมทั้งรักษาวินัยการเงินการคลังของรัฐอย่างเคร่งครัด", "โดยในส่วนของการประชุม<_>ที่ประชุมไม่ต้องการให้เกิดข้อห่วงกังวลเรื่องความโปร่งใส<_>ในการดำเนินโครงการ<_>คณะกรรมการไม่ต้องการให้มีข้อครหา<_>ในการดำเนินนโยบายนี้<_>จึงได้มีมติมอบหมายให้ฝ่ายเลขานุการของคณะกรรมการนโยบายฯ(กระทรวงการคลังและกระทรวงพาณิชย์)เป็นอนุกรรมการร่วมหารือกับฝ่ายต่างๆที่เกี่ยวข้องเพื่อวางแนวทางในการรวบรวมข้อเท็จจริงเพื่อคอบข้อสังเกตของคณะกรรมการกฤษฎีกา<_>อีกทั้งยังได้มอบหมายให้กระทรวง<_>des<_>และสำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>(dga)<_>ศึกษาและดำเนินการตามข้อหารือ<_>และข้อเสนอแนะของทุกฝ่ายที่เกี่ยวข้องเพื่อวางแนวทางการขยายขอบเขตการพัฒนาระบบเพื่อให้เกิดความโปร่งใสและตรวจสอบได้เพื่อป้องการทุจริต<_>และยังได้แต่งตั้งอนุกรรมการด้านการตรวจสอบการกระทำอันเข้าข่ายการผิดหลักเกณฑ์และเงื่อนไขของโครงการฯ", "ซึ่งในการประชุมครั้งนี้<_>นายกรัฐมนตรีในฐานะประธานฯ<_>ได้รับฟังข้อคิดเห็นของทุกหน่วยงานที่ร่วมการประชุมอย่างทั่วถึง<_>และหลากหลาย<_>โดยทุกส่วนได้แลกเปลี่ยนข้อคิดเห็นกันอย่างเป็นประโยชน์<_>ถึงขอบเขตปัญหาทางเศรษฐกิจของประชาชน<_>ข้อห่วงกังวล<_>และการออกแบบมาตรการนี้<_>ซึ่งที่ประชุมจักได้นำไปพิจารณา<_>ประมวลความคิดเห็นที่เป็นข้อสรุปเพื่อนำมาหารือกันอีกครั้งในการประชุมครั้งต่อไป", "ทั้งนี้<_>นายกรัฐมนตรีได้กล่าวในช่วงท้ายว่า<_>ตลอดเวลาของการเป็นนายกรัฐมนตรีที่ใกล้ชิด<_>เข้าถึงประชาชน<_>เห็นแววตา<_>ความลำบากของประชาชน<_>และต้องการให้ความช่วยเหลือ<_>แต่ไม่ต้องการให้โครงการนี้เกิดการทุจริต<_>จึงตั้งใจที่จะควบคุม<_>เพื่อให้เป็นมาตรการที่เหมาะสม<_>เกิดประโยชน์สูงสุดกับประเทศชาติ<_>และประชาชน"], "sentiment": [{"label": "LABEL_1", "score": 0.5834025144577026, "len_token": 496}, {"label": "LABEL_0", "score": 0.5964007377624512, "len_token": 93}], "avg_score": 0.5550125272650468, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยบอร์ดนโยบายฯ<_>ดิจิทัลวอลเล็ต<_>มีมติตั้งอนุกรรมการศึกษาข้อเสนอแนะและความเห็น<_>จากคณะกรรมการกฤษฎีกา-ป.ป.ช.<_>กำหนดกรอบเวลา<_>30<_>วัน", "content": ["นายกฯ<_>เผยบอร์ดนโยบายฯ<_>ดิจิทัลวอลเล็ต<_>มีมติตั้งอนุกรรมการศึกษาข้อเสนอแนะและความเห็น<_>จากคณะกรรมการกฤษฎีกา-ป.ป.ช.<_>กำหนดกรอบเวลา<_>30<_>วัน", "วันนี้<_>(15<_>กุมภาพันธ์<_>2567)<_>เวลา<_>17.05<_>น.<_>ณ<_>บริเวณทางเชื่อมตึกไทยคู่ฟ้าและตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนภายหลังการประชุมคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ครั้งที่<_>1/2567<_>ว่า<_>การประชุมคณะกรรมการนโยบายฯ<_>ทั้งคณะในวันนี้<_>ที่ประชุมรับทราบถึงหนังสือของคณะกรรมการกฤษฎีกา<_>และข้อเสนอแนะของ<_>ป.ป.ช.<_>ที่ทางคณะกรรมการกฤษฎีกา<_>และ<_>ป.ป.ช.<_>ได้มีข้อเสนอมา<_>โดยคณะกรรมการนโยบายฯ<_>มีมติให้ดำเนินตามข้อหารือของคณะกรรมการกฤษฎีกาและข้อเสนอแนะของ<_>ป.ป.ช.<_>โดยการตั้งคณะทำงาน<_>มอบให้ฝ่ายเลขานุการรวบรวมข้อเท็จจริงตามข้อสังเกตต่าง<_>ๆ<_>มอบหมายกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมเพื่อขยายขอบเขตการพัฒนา<_>เพื่อเกิดความโปร่งใส<_>และป้องกันการทุจริตในโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>เพื่อให้เป็นไปตามข้อสังเกตต่าง<_>ๆ<_>โดยที่ประชุมมีมติตั้งอนุกรรมการด้านการตรวจสอบการกระทำอาจเข้าข่ายผิดหลักเกณฑ์และเงื่อนไขของโครงการ<_>มีการตั้งคณะกรรมการชัดเจน<_>มีบุคคลที่มีส่วนร่วมในทุก<_>ๆ<_>ภาคส่วน<_>ที่คณะกรรมการทุกคนเห็นด้วยกับรายชื่อของคณะกรรมการ<_>ซึ่งคณะกรรมการด้านต่าง<_>ๆ<_>จะเริ่มดำเนินการโดยทันที<_>โดยคณะทำงานด้านการรวบรวมข้อเท็จจริงได้กำหนดระยะเวลาไว้<_>30<_>วัน<_>เมื่อเสร็จสิ้นจะมีการนัดประชุมคณะกรรมการนโยบายฯ<_>อีกครั้ง<_>เพื่อนำข้อเสนอแนะของ<_>ป.ป.ช.<_>เข้าประชุมอย่างเป็นทางการและพิจารณาเดินหน้าโครงการเพื่อเสนอต่อคณะรัฐมนตรีต่อไป", "นายกรัฐมนตรีกล่าวว่า<_>คณะกรรมการหลายท่าน<_>เช่น<_>ผู้ว่าการธนาคารแห่งประเทศไทย<_>ก็บอกว่าเพิ่งเห็นข้อสังเกตจากคณะกรรมการกฤษฎีกา<_>และ<_>ป.ป.ช.<_>ในรายละเอียดวันนี้<_>โดยต้องขอไปพิจารณาศึกษาก่อน<_>ซึ่งตนยืนยันว่าได้<_>ให้ท่านไปศึกษาให้เต็มที่แล้วพิจารณาตามข้อเท็จจริง<_>มีข้อสังเกต<_>มีข้อเสนอแนะอย่างไร<_>ก็ให้บอกมา<_>โดยในที่ประชุมมีการเสนอให้ทุกภาคส่วนได้มีการถกเถียงกันในวงกว้าง<_>ไม่ใช่แค่สำนักงบประมาณ<_>กระทรวงการคลัง<_>ธนาคารแห่งประเทศไทย<_>เลขาธิการสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>แต่รวมไปถึงทั้งกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กระทรวงพาณิชย์<_>ซึ่งมาให้ข้อมูลของสถานการณ์เศรษฐกิจปัจจุบัน<_>ที่ประชุมวันนี้ชัดเจน<_>มีการพูดคุยกันในวงกว้างและไม่มีการตัดการประชุม<_>คณะกรรมการที่อยากจะเสนอแนะได้มีการพูดคุยกันอย่างครบถ้วน<_>แต่ว่าข้อมูลของ<_>ป.ป.ช.<_>เพิ่งมาถึงมือ<_>หลาย<_>ๆ<_>ข้อมูลเป็นข้อมูลลับ<_>ซึ่งวันนี้ได้มีการเปิดเผยข้อมูล<_>กรรมการหลายท่านได้ขอนำข้อมูลไปศึกษา<_>ซึ่งตนก็ยินดี<_>เพราะเป็นเรื่องสำคัญที่คณะกรรมการต้องพิจารณาไตร่ตรองให้ครบถ้วน<_>และเป็นนโยบายสำคัญ", "สำหรับข้อเสนอของ<_>ป.ป.ช.<_>ที่แนะให้ใช้งบประมาณปกติในการทำโครงการดิจิทัลวอลเล็ต<_>ไม่ใช่มาจาก<_>พ.ร.บ.เงินกู้นั้น<_>นายกรัฐมนตรีกล่าวว่า<_>ทุกอย่างจะพิจารณาใหม่ทั้งหมด<_>ให้คณะกรรมการได้เสนอแนะในวงกว้าง<_>มีการพูดคุยถึงสภาพเศรษฐกิจโดยรวม<_>ไม่ว่าจะเป็นเรื่องเงินเฟ้อ<_>gdp<_>ที่ต่ำกว่าปกติ<_>ดอกเบี้ย<_>หลายๆ<_>เรื่อง<_>รัฐบาลให้ความสำคัญอย่างมาก<_>ซึ่งทางคณะกรรมการบอกว่าต้องมีการนัดประชุมอีกครั้ง<_>เพื่อความโปร่งใส<_>และทุกฝ่ายจะได้มีการเสนอแนะอย่างชัดเจน", "ส่วนความรู้สึกประชาชนที่จะต้องรออีก<_>30<_>วัน<_>นายกรัฐมนตรีกล่าวว่าเป็นข้อเท็จจริง<_>เพราะถ้าต้องเร่งก็จะมีข้อสังเกตว่า<_>เรื่องของการกระทำไม่ถูกต้องหรือเปล่า<_>เราเข้าใจถึงความเดือดร้อนของพี่น้องประชาชน<_>โดยนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ก็ได้แถลงสถานการณ์จากกระทรวงพาณิชย์ว่ากำลังซื้อหด<_>จะมีการช่วยพยุงราคา<_>ค่าครองชีพต่าง<_>ๆ<_>ถ้ามัวแต่ทำเรื่องเก่า<_>ๆ<_>โดยตลอดก็จะเข้าไปสู่วังวนเดิม<_>ๆ<_>เพราะฉะนั้นเรื่องเหล่านี้ถ้าต้องช้าไปเพื่อความถูกต้อง<_>เพื่อได้รับความคิดเห็นในวงกว้าง<_>ตนเชื่อว่าเป็นเรื่องที่ถูกต้องและจำเป็น", "สำหรับปี<_>2567<_>จะเกิดโครงการนี้ขึ้นได้หรือไม่นั้น<_>หากผลการศึกษาออกมาว่าสามารถทำได้<_>ไทม์ไลน์จะเลื่อนออกไปจากเดิมหรือไม่<_>หรือหากผลการศึกษาออกมาว่าไม่ควรกู้เงิน<_>ก็อาจจะเลื่อนไปเป็นปีงบประมาณ<_>68<_>เลยหรือไม่นั้น<_>นายกรัฐมนตรีกล่าวคิดว่าคงไม่ถึงขนาดนั้น<_>เป็นไปได้ทั้งนั้น<_>เพราะขึ้นอยู่กับข้อสรุปว่าเป็นอย่างไร<_>จะต้องรับฟังความคิดเห็นคณะกรรมการก่อน<_>ว่าจะมีวิธีไหนอย่างไร<_>ตนยังไม่ได้บอกว่าไทม์ไลน์จะขยับล่าช้าออกไป<_>เพราะขณะนี้ยังอยู่ในกรอบเวลาของการศึกษา<_>และ<_>30<_>วันยังอยู่ในเงื่อนไข<_>ส่วนแผนการกู้เงิน<_>5<_>แสนล้านบาท<_>ออกเป็น<_>พ.ร.บ.เงินกู้<_>หรือไม่ก็ต้องรอฟัง", "ผู้สื่อข่าวถามว่า<_>ที่ใช้คำว่าช้าแต่ชัวร์<_>คือได้ชัวร์ใช่หรือไม่<_>นายกรัฐมนตรีตอบว่า<_>ค่อนข้างเป็นไปได้<_>ไม่แน่ใจว่าจะช้าหรือเปล่า<_>เพราะตอนนี้ยังไม่ทราบว่าข้อเสนอแนะคืออะไร<_>ถ้าทุกคนออกมาว่าเป็นเรื่องจำเป็น<_>เร่งด่วน<_>เป็นเรื่องที่เศรษฐกิจอยู่ในภาวะที่<_>critical<_>แล้ว<_>และมีคณะกรรมการที่ตั้งมาแล้วทุกภาคส่วนสบายใจว่าสามารถกำกับดูแลเรื่องนี้ให้มีความโปร่งใสได้<_>คณะกรรมการที่ต้องรับผิดชอบในหน่วยงานนั้น<_>ต้องตอบคำถามพี่น้องประชาชนให้ได้<_>หากสามารถอธิบายได้<_>เชื่อว่าก็น่าจะเดินต่อได้เร็ว", "ผู้สื่อข่าวถามว่า<_>ต้องมีการทบทวนกรอบการแจกเงินดิจิทัลหรือไม่<_>นายกรัฐมนตรีกล่าวว่า<_>“ได้มีการทบทวนแล้ว<_>ถ้าย้อนไปตั้งแต่ต้น<_>หลายท่านแนะนำมาว่าอย่าแจกคนรวย<_>ซึ่งได้ถามกลับไปยังคนที่แนะนำว่า<_>บอกผมหน่อยว่าคนรวยคือเงินเดือนเท่าไร<_>ก็ไม่มีใครบอก<_>เราเองก็ไปคิดมาว่าคนรวยคือเงินเดือน<_>70,000<_>บาท<_>ผมก็ถูกต่อว่ามาว่า<_>‘70,000<_>ก็ยังมีหนี้ล้นพ้นตัวอยู่<_>ผมไม่ใช่คนรวย<_>ผมอยากได้ด้วย’<_>ฉะนั้นจะให้ผมตัดตรงไหน<_>นโยบายทีแรกได้บอกว่าเราแจกทุกคนที่อายุ<_>16<_>ปี<_>พอบอกว่าผมรับฟังความคิดเห็นมา<_>บอกว่าให้แจกเฉพาะกลุ่มเปราะบาง<_>บอกผมหน่อย<_>ให้เป็นเอกฉันท์เลย<_>แล้วมาพูดคุยกันดีกว่า”"], "sentiment": [{"label": "LABEL_1", "score": 0.6776741743087769, "len_token": 496}, {"label": "LABEL_0", "score": 0.9227122664451599, "len_token": 496}, {"label": "LABEL_0", "score": 0.7657710313796997, "len_token": 209}], "avg_score": 0.35255200727893155, "sentiment_type": "negative"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯ<_>สมศักดิ์”<_>นั่งหัวโต๊ะประชุม<_>คณะกรรมการ<_>สสส.<_>หนุนเดินหน้า<_>พชอ.<_>ดึงชุมชนมีส่วนร่วมบำบัดผู้ติดยาเสพติด<_>แนะ<_>ทำตัวเลขที่จับต้องได้<_>หวังต่อยอดให้ครอบคลุม", "content": ["“รองนายกฯ<_>สมศักดิ์”<_>นั่งหัวโต๊ะประชุม<_>คณะกรรมการ<_>สสส.<_>หนุนเดินหน้า<_>พชอ.<_>ดึงชุมชนมีส่วนร่วมบำบัดผู้ติดยาเสพติด<_>แนะ<_>ทำตัวเลขที่จับต้องได้<_>หวังต่อยอดให้ครอบคลุม", "“รองนายกฯ<_>สมศักดิ์”<_>นั่งหัวโต๊ะประชุม<_>คณะกรรมการ<_>สสส.<_>หนุนเดินหน้า<_>พชอ.<_>ดึงชุมชนมีส่วนร่วมบำบัดผู้ติดยาเสพติด<_>แนะ<_>ทำตัวเลขที่จับต้องได้<_>หวังต่อยอดให้ครอบคลุม<_>ขณะที่<_>“ชลน่าน”<_>เผย<_>ตัวเลขผู้ใช้ยาเสพติดสูงถึง<_>1.9<_>ล้านคน<_>อึ้งมีถึง<_>1.4<_>ล้านคน<_>ไม่แสดงอาการ", "วันที่<_>15<_>กุมภาพันธ์<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>โดยมี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นพ.พงศ์เทพ<_>วงศ์วัชรไพบูลย์<_>ผู้จัดการ<_>สสส.<_>และคณะกรรมการกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>เข้าร่วม<_>ที่อาคารศูนย์เรียนรู้สุขภาวะ<_>กทม.", "โดยนายสมศักดิ์<_>กล่าวว่า<_>การขับเคลื่อนงาน<_>สสส.<_>ได้สอดคล้องกับงานอื่นที่ตนกำกับดูแล<_>จึงถือเป็นเรื่องที่ดี<_>เช่น<_>การแก้ปัญหาความยากจน<_>ที่<_>สสส.<_>ได้รณรงค์งดสูบบุรี<_>ซึ่งก็จะทำให้ประชาชน<_>มีเงินเพิ่มมากขึ้น<_>ส่วนงานด้านอื่นที่แก้ปัญหาความยากจน<_>เช่น<_>กองทุนหมู่บ้านฯ<_>โดยตนกำลังขับเคลื่อนโครงการเลี้ยงวัว<_>เพื่อเป็นรายได้เสริม<_>และให้สามารถมีรายได้เพียงพอไปใช้หนี้สินได้<_>ซึ่งถ้าผู้เข้าร่วมโครงการเลี้ยงวัว<_>มีการให้ความร่วมมือกับ<_>สสส.<_>ในการเลิกสูบบุรี่<_>ก็จะยิ่งทำให้มีเงินเหลือมากยิ่งขึ้นด้วย", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ที่ประชุมคณะกรรมการกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>ยังได้มีการรายงานการร่วมขับเคลื่อนกลไก<_>คณะกรรมการพัฒนาคุณภาพชีวิตระดับอำเภอ<_>(พชอ)<_>ด้านการป้องกันและแก้ไขปัญหายาเสพติดโดยชุมชนเป็นฐาน<_>ซึ่งเป็นการมีส่วนร่วมของชุมชน<_>เป็นโปรแกรมที่มุ่งเน้นให้ชุมชนมีส่วนร่วมในการดูแลและฟื้นฟู<_>ซึ่งชุมชนจะมีบทบาทในการตัดสินใจและการดำเนินการเพื่อช่วยเหลือผู้ที่ต้องการ<_>โดยตนมองว่า<_>กลไก<_>พชอ.<_>เป็นโครงการที่ดี<_>ที่ช่วยบำบัดฟื้นฟูผู้ติดยาเสพติด<_>แต่ตนอยากฝากให้ช่วยติดตามผลการดำเนินงาน<_>ที่จับต้องได้<_>เช่น<_>การรักษาหายกี่คน<_>หรือ<_>คิดเป็นกี่เปอร์เซ็นต์<_>จะได้สามารถพัฒนาต่อยอดได้", "“เรื่องยาเสพติด<_>ผมได้ขับเคลื่อนแก้ปัญหา<_>ตั้งแต่ขณะเป็น<_>รมว.ยุติธรรม<_>ด้วยการแก้กฎหมาย<_>เน้นการปราบปรามและยึดทรัพย์<_>แต่ปัจจุบัน<_>ผมได้มารับผิดชอบงานเน้นการบำบัดผู้ติดยาเสพติด<_>ทำให้ผมมีความเข้าใจปัญหาเป็นอย่างดี<_>และพร้อมสนับสนุนการบำบัด<_>และกลไก<_>พชอ.<_>ที่ให้ชุมชนเข้ามามีส่วนร่วมในการแก้ปัญหา<_>เพราะหากทุกภาคส่วนเข้ามาช่วยกัน<_>ผมเชื่อว่า<_>จะสามารถช่วยแก้ปัญหาได้<_>ซึ่งการช่วยกันขับเคลื่อน<_>จะช่วยลดผู้เสพรายใหม่ได้<_>รวมถึงเพิ่มการเข้าถึงบริการบำบัด<_>โดยการที่สมาชิกในชุมชนมีส่วนร่วม<_>ก็จะทำให้เกิดการดูแลที่ครอบคลุมมากยิ่งขึ้น”<_>รองนายกรัฐมนตรี<_>กล่าว", "ขณะที่<_>นพ.ชลน่าน<_>กล่าวว่า<_>จากข้อมูลล่าสุด<_>ตัวเลขผู้ใช้ยาเสพติด<_>อยู่ที่ประมาณ<_>1.9<_>ล้านคน<_>ซึ่งในจำนวนนี้<_>มีถึง<_>1.4<_>ล้านคน<_>ที่เป็นผู้ใช้ยาแต่ไม่มีอาการ<_>ฉะนั้นหากจำนวนนี้<_>สามารถเข้าสู่กระบวนการบำบัดในชุมชนโดยสมัครใจ<_>ก็จะช่วยแก้ปัญหาได้<_>ซึ่งถือเป็นการคืนคนดีสู่สังคม<_>เพราะตนเชื่อว่า<_>คนเหล่านี้คือผู้หลงผิด<_>หากให้โอกาส<_>ก็สามารถกลับตัวเป็นคนดีในสังคมได้<_>ดังนั้น<_>cbtx<_>คือ<_>ความหวังในการแก้ปัญหายาเสพติด<_>เพราะการใช้ชุมชนเป็นฐาน<_>จะเป็นการเอาชนะยาเสพติดได้"], "sentiment": [{"label": "LABEL_1", "score": 0.9636867642402649, "len_token": 496}, {"label": "LABEL_1", "score": 0.9571971893310547, "len_token": 268}], "avg_score": 0.9614103164972435, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>ให้การต้อนรับคณะครู<_>และนักเรียนจากโรงเรียนบ้านเกล็ดแก้ว<_>ตำบลบาโร๊ะ<_>อำเภอยะหา<_>จังหวัดยะลา", "content": ["กระทรวงยุติธรรม<_>ให้การต้อนรับคณะครู<_>และนักเรียนจากโรงเรียนบ้านเกล็ดแก้ว<_>ตำบลบาโร๊ะ<_>อำเภอยะหา<_>จังหวัดยะลา", "ในวันพุธที่<_>๑๔<_>กุมภาพันธ์<_>๒๕๖๗<_>เวลา<_>๐๘.๓๐<_>น.<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>มอบหมาย<_>นายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>ให้การต้อนรับคณะครู<_>และนักเรียนจากโรงเรียนบ้านเกล็ดแก้ว<_>ตำบลบาโร๊ะ<_>อำเภอยะหา<_>จังหวัดยะลา<_>โอกาสนี้<_>ผู้แทนจากกรมคุ้มครองสิทธิและเสรีภาพ<_>กรมพินิจและคุ้มครองเด็กและเยาวชน<_>และกรมสอบสวนคดีพิเศษ<_>ร่วมเป็นวิทยากรให้ความรู้เบื้องต้นเกี่ยวกับกฎหมายที่เกี่ยวข้องกับชีวิตประจำวัน<_>รวมทั้งการแจ้งเตือนภัยหรือกลโกงของมิจฉาชีพในรูปแบบต่างๆ<_>เพื่อสร้างความตระหนักรู้<_>และรู้เท่าทันภัยการโกงออนไลน์ทุกรูปแบบ<_>ณ<_>ห้องประชุม<_>๑๑-๐๓<_>และห้องประชุม<_>๑๐-๐๑<_>อาคารกระทรวงยุติธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.6820940375328064, "len_token": 199}], "avg_score": 0.6820940375328064, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ตรวจเยี่ยมเรือนจำจังหวัดประจวบคีรีขันธ์", "content": ["พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ตรวจเยี่ยมเรือนจำจังหวัดประจวบคีรีขันธ์", "พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ตรวจเยี่ยมเรือนจำจังหวัดประจวบคีรีขันธ์<_>และโรงพยาบาลประจวบคีรีขันธ์", "ในวันพุธที่<_>๑๔<_>กุมภาพันธ์<_>๒๕๖๗<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>และคณะกรรมการมูลนิธิฯ<_>ประกอบด้วย<_>พลอากาศเอก<_>สมคิด<_>สุขบาง<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นางจิรภา<_>สินธุนาวา<_>รองปลัดกระทรวงยุติธรรม<_>และรองปลัดกระทรวงสาธารณสุข<_>ลงพื้นที่ตรวจเยี่ยมเรือนจำจังหวัดประจวบคีรีขันธ์<_>และโรงพยาบาลประจวบคีรีขันธ์<_>ตามโครงการราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>โดยมี<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>ผู้แทนรัฐมนตรีว่าการกระทรวงยุติธรรม<_>คณะผู้บริหาร<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมฯ", "เรือนจำจังหวัดประจวบคีรีขันธ์<_>เป็นเรือนจำแดนเดียว<_>อัตราการควบคุมผู้ต้องขัง<_>กำหนดโทษไม่เกิน<_>๑๕<_>ปี<_>มีพื้นที่<_>จำนวน<_>๔๒<_>ไร่<_>มีผู้ต้องขังจำนวนทั้งสิ้น<_>๑,๘๘๔<_>คน<_>แบ่งเป็น<_>ผู้ต้องขังชาย<_>๑,๖๕๖<_>คน<_>ผู้ต้องขังหญิง<_>๒๒๘<_>คน<_>ด้านค่ายาและเวชภัณฑ์ที่มิใช่ยาได้รับสนับสนุนจากโรงพยาบาลประจวบคีรีขันธ์<_>ซึ่งเป็นโรงพยาบาลแม่ข่าย<_>มีผู้ต้องขังนอนรักษาตัวโรงพยาบาลแม่ข่ายเฉลี่ยเดือนละประมาณ<_>๓-๕<_>ราย<_>ต่อเดือน<_>มีแดนแรกรับสำหรับผู้ต้องขังรับใหม่<_>การย้ายกลับจากโรงพยาบาล<_>และกลับจากศาลก่อนปล่อยลงแดน<_>มีการคัดกรองผู้ต้องขังแรกรับ/รับย้ายหรือรับใหม่<_>โดยวิธีคัดกรองตามแบบคัดกรองวัณโรค<_>(tb<_>p๑)<_>ร้อยละร้อย<_>และร่วมกับโรงพยาบาลแม่ข่ายเอกซเรย์ปอดให้กับผู้ต้องขังรับใหม่และรายเก่าร้อยละร้อย<_>มีการตรวจหาเชื้อเอชไอวี<_>ซิฟิลิส<_>และไวรัสตับอักเสบซี<_>ในผู้ต้องขังแรกรับทุกราย<_>โดยการส่งเจาะเลือดทางหลอดเลือดดำ<_>(vein)<_>ส่งตรวจทางห้องปฏิบัติการกับโรงพยาบาลแม่ข่าย<_>จำนวน<_>๒๐<_>คน/สัปดาห์<_>ทั้งนี้<_>หากพบว่าป่วยจะได้รับเข้าสู่กระบวนการรักษาในทันที<_>ด้านอาหารปลอดภัย<_>ได้มีการตรวจสารปนเปื้อนในการประกอบอาหาร<_>โดยทดสอบสารปนเปื้อนในอาหาร<_>เช่น<_>สารฟอกขาว<_>สารกันรา<_>และสารฟอร์มาลิน<_>จากกระทรวงสาธารณสุขเขตสุขภาพที่<_>๑๐<_>และสำนักงานสาธารณสุขจังหวัดประจวบคีรีขันธ์<_>ปีละ<_>๑<_>ครั้ง<_>มีการตรวจคุณภาพน้ำจากการประปาส่วนภูมิภาค<_>ซึ่งผ่านเกณฑ์มาตรฐาน<_>มีการพ่นหมอกควันเพื่อกำจัดแหล่งเพาะพันธ์ยุงลายเดือนละ<_>๒<_>ครั้ง", "นอกจากนี้<_>มีบุคลากรทางการแพทย์<_>เป็นพยาบาล<_>๓<_>คน<_>นักจิตวิทยา<_>๑<_>คน<_>โดยเทียบเป็นสัดส่วนพยาบาลต่อผู้ต้องขังเท่ากับ<_>๑<_>:<_>๖๒๒<_>คน<_>มีแพทย์จากโรงพยาบาลประจวบคีรีขันธ์เข้าตรวจผู้ต้องขังรายใหม่ในเรือนจำ<_>๑<_>ครั้ง<_>ต่อเดือน<_>รวมทั้งมีระบบการ<_>telemedicine<_>ทั้งโรคทางกายและจิตเวช<_>มีหน่วยทันตกรรมเคลื่อนที่<_>และให้บริการตรวจผู้ต้องขังป่วยโรคเรื้อรังรายเดิม<_>อย่างน้อย<_>๔<_>ชั่วโมงต่อสัปดาห์<_>และยังมีการร่วมมือกับภาคีเครือข่าย<_>เช่น<_>โรงพยาบาลค่ายธนรัตน์<_>และหน่วยแพทย์เคลื่อนที่<_>พอสว.<_>ที่เข้ามาช่วยในการรักษาพยาบาล<_>มีอาสาสมัครสาธารณสุขเรือนจำ<_>(อสรจ)<_>จำนวน<_>๗๐<_>คน<_>อัตราส่วน<_>อสรจ.ต่อผู้ต้องขังเท่ากับ<_>๑<_>:<_>๒๗<_>โดยได้รับการอบรมปีละ<_>๒<_>ครั้ง<_>มีมุมสุขภาพราชทัณฑ์ปันสุขทุกแดน", "มีบริการสุขภาพจิตสำหรับผู้ต้องขังที่คัดกรองแล้วพบปัญหาสุขภาพจิต<_>จำนวน<_>๔๗<_>ราย<_>(ข้อมูล<_>ณ<_>วันที่<_>๓๑<_>มกราคม<_>๒๕๖๗)<_>ซึ่งได้รับการดูแลรักษาร้อยเปอร์เซ็นต์<_>มีการจัดบริการให้คำปรึกษาทางสุขภาพจิตและจิตเวชจากจิตแพทย์โรงพยาบาลแม่ข่ายในเรือนจำทุก<_>ๆ<_>๒<_>เดือน<_>และผ่านระบบ<_>telepsychiatry<_>เดือนละ<_>๑<_>ครั้ง", "การลงพื้นที่ตรวจเยี่ยมในวันนี้<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>และคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>ตรวจเยี่ยมเรือนจำจังหวัดประจวบคีรีขันธ์<_>เพื่อรับฟังรายงานการติดตามการดำเนินงานตามโครงการราชทัณฑ์ปันสุขฯ<_>พร้อมตรวจเยี่ยมห้องกักโรค<_>สถานพยาบาล<_>มุมสุขภาพราชทัณฑ์ปันสุข<_>และมอบถุงของใช้ให้กับผู้ต้องขังชายสูงอายุและพิการ<_>จำนวน<_>๖<_>ราย<_>และตรวจเยี่ยมแดนหญิง<_>เยี่ยมชมห้องแม่และเด็ก<_>พร้อมมอบถุงของใช้แก่ผู้ต้องขังหญิงตั้งครรภ์<_>และผู้ต้องขังหญิงสูงอายุ<_>จำนวน<_>๖<_>คน<_>และเยี่ยมชมการฝึกวิชาชีพเพื่อการพัฒนาพฤตินิสัย<_>และตรวจเยี่ยมการดำเนินงานของฝ่ายสูทกรรม<_>จากนั้น<_>ช่วงบ่ายเดินทางไปยังโรงพยาบาลประจวบคีรีขันธ์ซึ่งเป็นโรงพยาบาลแม่ข่ายของเรือนจำจังหวัดประจวบคีรีขันธ์<_>เพื่อเยี่ยมชมการดำเนินงานตามโครงการราชทัณฑ์ปันสุขฯ<_>และให้กำลังใจแพทย์และพยาบาล"], "sentiment": [{"label": "LABEL_1", "score": 0.9073072671890259, "len_token": 496}, {"label": "LABEL_1", "score": 0.9500438570976257, "len_token": 496}, {"label": "LABEL_1", "score": 0.9790665507316589, "len_token": 92}], "avg_score": 0.9329522881120773, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>เป็นประธานในพิธีเปิดเรือนจำศูนย์ระหว่างการพิจารณาคดี", "content": ["รมว.ยุติธรรม<_>เป็นประธานในพิธีเปิดเรือนจำศูนย์ระหว่างการพิจารณาคดี", "ในวันพุธที่<_>๑๔<_>กุมภาพันธ์<_>๒๕๖๗<_>เวลา<_>๐๘.๐๐<_>น.<_>พันตำรวจเอกทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานในพิธีเปิดเรือนจำศูนย์ระหว่างการพิจารณาคดี<_>โดยมี<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>อธิบดีกรมราชทัณฑ์<_>พร้อมด้วยนายสิทธิ<_>สุธีวงศ์<_>รองอธิบดีกรมราชทัณฑ์<_>ฝ่ายบริหาร<_>นางสาวมัชฌิมธร<_>คัมภิรานนท์<_>รองผู้อำนวยการสถาบันอนุญาโตตุลาการ<_>รักษาการแทนผู้อำนวยการสถาบันอนุญาโตตุลาการ<_>นายแพทย์สมภพ<_>สังคุตแก้ว<_>หัวหน้าผู้ตรวจราชการกรม<_>และนายนนทรัตน์<_>หอมศรีประเสริฐ<_>ผู้บัญชาการเรือนจำกลางยะลา<_>รักษาราชการแทนผู้บัญชาการเรือนจำพิเศษมีนบุรี<_>ให้การต้อนรับ<_>ณ<_>เรือนจำพิเศษมีนบุรี", "ปัจจุบันกรมราชทัณฑ์<_>มีนโยบายในการแก้ไขปัญหานักโทษล้นคุกอย่างต่อเนื่องมาโดยตลอด<_>ซึ่งนอกจากจะต้องคำนึงถึงการปฏิบัติต่อผู้ต้องขังทุกประเภทให้เป็นไปอย่างเหมาะสมแล้ว<_>ยังต้องควบคุมผู้ต้องขังที่อยู่ระหว่างการพิจารณาคดีของศาลชั้นต้น<_>ซึ่งถือว่ายังเป็นผู้บริสุทธิ์<_>จนกว่าจะมีคำพิพากษาจากศาลว่ากระทำความผิด", "ในการนี้<_>รมว.ยุติธรรม<_>ได้มอบนโยบายแก่กรมราชทัณฑ์ให้ดำเนินการเป็นวาระเร่งด่วน<_>เพื่อยกระดับการปฏิบัติต่อผู้ต้องขังระหว่างการพิจารณาคดีให้เป็นไปตามหลักมาตรฐานสากล<_>โดยมีเรือนจำพิเศษมีนบุรี<_>เป็นเรือนจำต้นแบบ<_>ใช้ชื่อเรียกว่า<_>“เรือนจำศูนย์ระหว่างการพิจารณาคดี”<_>และได้กำหนดให้มีการเริ่มดำเนินการตั้งแต่วันนี้เป็นต้นไป<_>(kickoff)<_>พร้อมกันทั่วประเทศ<_>โดยกรมราชทัณฑ์ได้กำหนดให้มีการจัดตั้งเรือนจำศูนย์ระหว่างการพิจารณาคดี<_>ในเขตจังหวัดต่างๆ<_>แบ่งเป็น<_>๘<_>กลุ่ม<_>ได้แก่<_>กลุ่มจังหวัดลำปาง<_>กลุ่มจังหวัดพิษณุโลก<_>กลุ่มจังหวัดพระนครศรีอยุธยา<_>กลุ่มจังหวัดขอนแก่น<_>กลุ่มจังหวัดนครศรีธรรมราช<_>กลุ่มจังหวัดสงขลา<_>กลุ่มจังหวัดปทุมธานี<_>และกลุ่มกรุงเทพมหานคร", "สำหรับเรือนจำอื่นๆ<_>นอกเหนือจาก<_>“เรือนจำศูนย์ระหว่างการพิจารณาคดี”<_>ให้ดำเนินการแยกการควบคุมผู้ต้องขังระหว่างพิจารณาคดีกับผู้ต้องขังเด็ดขาด<_>ตามลักษณะทางกายภาพของเรือนจำตามความเหมาะสม<_>เนื่องจากในบางเรือนจำมีพื้นที่เป็นลักษณะแดนเดียวกันทั้งหมด<_>จึงต้องมีการแบ่งแยกโดยใช้<_>block<_>zone<_>หรือ<_>อย่างน้อยต้องแยกห้องนอนผู้ต้องขังระหว่างการพิจารณาคดีกับนักโทษเด็ดขาดออกจากกันให้เป็นสัดส่วนอย่างชัดเจน", "ทั้งนี้<_>กรมราชทัณฑ์<_>ได้ปฏิบัติต่อผู้ต้องขังระหว่างการพิจารณาคดี<_>ให้เป็นไปตามมาตรฐานการปฏิบัติงานด้านการควบคุมผู้ต้องขัง<_>(sops)<_>ที่ได้มีกำหนดไว้ในเรื่องของการปฏิบัติต่อผู้ต้องขังระหว่างการพิจารณาคดีซึ่งเป็นไปตามระเบียบของทางราชการ<_>โดยประกอบด้วยเรื่องการแต่งกาย<_>รองเท้า<_>เครื่องนอน<_>อาหาร<_>การจัดให้มีจุดบริการ<_>หรือสิ่งอำนวยความสะดวกต่างๆ<_>เช่น<_>ห้องสมุด<_>ห้องพยาบาล<_>การบริการเยี่ยมญาติ<_>และการพบทนายความ<_>รวมถึงกิจกรรมที่ผู้ต้องขังที่อยู่ระหว่างการพิจารณาคดีจะได้รับ<_>ซึ่งเน้นกิจกรรมนันทนาการเป็นสำคัญ<_>เช่น<_>ศิลปะและวัฒนธรรม<_>กีฬา<_>ดนตรี<_>เป็นต้น<_>โดยถือปฏิบัติอยู่บนพื้นฐานของหลักสิทธิมนุษยชน<_>เพื่อยกระดับการปฏิบัติต่อผู้ต้องขังระหว่างการพิจารณาคดีให้เป็นไปตามหลักมาตรฐานสากล"], "sentiment": [{"label": "LABEL_1", "score": 0.7476593852043152, "len_token": 496}, {"label": "LABEL_1", "score": 0.9574819207191467, "len_token": 85}], "avg_score": 0.778356313808034, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>เยือน<_>สปป.ลาว<_>หารือแนวทางการพัฒนาความร่วมมือด้านการควบคุมยาเสพติดระหว่างไทยและลาว", "content": ["รมว.ยุติธรรม<_>เยือน<_>สปป.ลาว<_>หารือแนวทางการพัฒนาความร่วมมือด้านการควบคุมยาเสพติดระหว่างไทยและลาว", "ในวันพุธที่<_>๑๔<_>กุมภาพันธ์<_>๒๕๖๗<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>หัวหน้าคณะผู้แทนไทย<_>ได้เข้าร่วมหารือข้อราชการกับ<_>พลเอก<_>วิไล<_>หล้าคำฟอง<_>รองนายกรัฐมนตรีและรัฐมนตรีกระทรวงป้องกันความสงบแห่ง<_>สปป.ลาว<_>พร้อมด้วย<_>พลตำรวจโท<_>ภาณุรัตน์<_>หลักบุญ<_>เลขาธิการ<_>ป.ป.ส.<_>นายนิยม<_>เติมศรีสุข<_>กรรมการผู้ช่วยรัฐมนตรีและผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>และคณะผู้แทนไทยจากสำนักงาน<_>ป.ป.ส.<_>เข้าร่วม<_>ณ<_>นครหลวงเวียงจันทน์<_>สาธารณรัฐประชาธิปไตยประชาชนลาว", "โดย<_>พลเอก<_>วิไล<_>หล้าคำฟอง<_>รองนายกรัฐมนตรีและรัฐมนตรีกระทรวงป้องกันความสงบได้กล่าวต้อนรับคณะผู้แทนไทยในโอกาสเดินทางมาเยือน<_>สปป.ลาว<_>พร้อมทั้งยืนยันความสัมพันธ์อันดีระหว่างไทย<_>-<_>ลาว<_>เพื่อเสริมสร้างความร่วมมือการแก้ไขปัญยาเสพติดในภูมิภาค", "ในการนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวขอบคุณฝ่ายลาวที่ให้การต้อนรับอย่างอบอุ่น<_>และชื่นชมผลการดำเนินงานด้านการป้องกันและปราบปรามยาเสพติด<_>ซึ่งทาง<_>สปป.ลาว<_>ได้ยกปัญหายาเสพติดเป็นวาระแห่งชาติเช่นเดียวกับประเทศไทย", "โดยทั้งสองฝ่ายเห็นชอบร่วมกันถึงแนวทางการพัฒนาความร่วมมือด้านการควบคุมยาเสพติดระหว่างไทยและลาว<_>ซึ่งมีประเด็นสำคัญ<_>ดังนี้", "๑.<_>ความร่วมมือในการสกัดกั้นสารตั้งต้น<_>เคมีภัณฑ์<_>และยาเสพติดตามแนวชายแดน", "๒.<_>การจัดตั้งชุดปฏิบัติการร่วมกัน<_>ซึ่งอาจจะเริ่มจากคดีนักค้ายาเสพติดรายสำคัญ<_>โดยสนับสนุนการใช้เครื่องมือ<_>เทคโนโลยีในการจับกุม<_>สืบสวนสอบสวน<_>และขยายผลเครือข่ายนักค้ายาเสพติด<_>รวมทั้ง<_>เห็นชอบให้มีการติดต่อโดยตรง<_>(สายด่วน<_>hotline)<_>ระหว่างกัน", "๓.<_>การทำลายยาเสพติด<_>และสารเคมีที่ตรวจยึดได้", "๔.<_>อาชญากรรมอื่น<_>ๆ<_>ที่เกี่ยวข้องยาเสพติด<_>เช่น<_>อาชญากรรมฟอกเงิน<_>และการยึดทรัพย์สินเพื่อแก้ไขปัญหาให้สิ้นซาก", "๕.<_>การพัฒนาทางเลือก<_>โดยการปลูกพืชทดแทนพืชเสพติด<_>ตลอดจนมาตรการทางเลือกสำหรับการลดอันตรายจากการใช้ยาเสพติด<_>และการใช้ยาทดแทนของผู้ติดยาเสพติด", "ในโอกาสนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรมได้เรียนเชิญ<_>พลเอก<_>วิไล<_>หล้าคำฟอง<_>รองนายกรัฐมนตรีและรัฐมนตรีกระทรวงป้องกันความสงบ<_>เยือนประเทศไทย<_>เพื่อเป็นการเสริมสร้างความสัมพันธ์อันแน่นแฟ้นและความร่วมมือกันอย่างใกล้ชิด", "นอกจากนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>และคณะได้เดินทางไปร่วมรับฟังการบรรยายสรุปสถานการณ์ยาเสพติดและการบรรยายสรุปเกี่ยวกับศูนย์บำบัดรักษาผู้ติดยาเสพติดของ<_>สปป.ลาว<_>ณ<_>ศูนย์ประสานงานแม่น้ำโขงปลอดภัย"], "sentiment": [{"label": "LABEL_1", "score": 0.8345113396644592, "len_token": 496}, {"label": "LABEL_1", "score": 0.751899778842926, "len_token": 39}], "avg_score": 0.828489188501768, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ตรวจเยี่ยมเรือนจำกลางเพชรบุรี", "content": ["พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ตรวจเยี่ยมเรือนจำกลางเพชรบุรี", "พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ตรวจเยี่ยมเรือนจำกลางเพชรบุรี<_>และโรงพยาบาลแก่งกระจาน", "ในวันพฤหัสบดีที่<_>๑๕<_>กุมภาพันธ์<_>๒๕๖๗<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>พร้อมด้วยคณะกรรมการมูลนิธิฯ<_>ประกอบด้วย<_>พลเอก<_>เฉลิมชัย<_>สิทธิสาท<_>พลอากาศเอก<_>สมคิด<_>สุขบาง<_>พลอากาศเอก<_>สุบิน<_>ชิวปรีชา<_>พันตำรวจเอก<_>ณรัชต์<_>เศวตนันทน์<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นางจิรภา<_>สินธุนาวา<_>รองปลัดกระทรวงยุติธรรม<_>และรองปลัดกระทรวงสาธารณสุข<_>ลงพื้นที่ตรวจเยี่ยมเรือนจำกลางเพชรบุรี<_>ตำบลวังจันทร์<_>อำเภอแก่งกระจาน<_>จังหวัดเพชรบุรี<_>และโรงพยาบาลแก่งกระจาน<_>ตามโครงการราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>โดยมี<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>ผู้แทนรัฐมนตรีว่าการกระทรวงยุติธรรม<_>คณะผู้บริหาร<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมฯ", "เรือนจำกลางเพชรบุรี<_>อัตราการควบคุมผู้ต้องขัง<_>กำหนดโทษ<_>ไม่เกิน<_>๓๐<_>ปี<_>มีพื้นที่<_>จำนวน<_>๔๑๖<_>ไร่<_>๙๖<_>ตารางวา<_>มีผู้ต้องขังจำนวนทั้งสิ้น<_>๒,๖๑๑<_>คน<_>ผู้ต้องขังรับใหม่ทุกคนได้รับการตรวจคัดกรองโรคติดต่อ<_>โรคไม่ติดต่อ<_>และประเมินสุขภาพจิต<_>พร้อมทั้งปฏิบัติตามมาตรการการดำเนินงานเฝ้าระวัง<_>ป้องกันและควบคุมการแพร่ระบาดของโรคติดเชื้อต่าง<_>ๆ<_>คัดกรองการใช้สารเสพติด<_>รวมถึงการเสริมสร้างภูมิคุ้มกันให้แก่ผู้ต้องขังและเจ้าหน้าที่<_>มีการตรวจคัดกรองวัณโรคทั้งในผู้ต้องขังรายใหม่และรายเก่าร้อยละร้อย<_>มีการตรวจหาเชื้อเอชไอวี<_>ซิฟิลิส<_>และไวรัสตับอักเสบซี<_>ในผู้ต้องขังรายใหม่ทุกราย<_>นอกจากนี้<_>เรือนจำได้ดำเนินงานตามมาตรฐานสิ่งจำเป็นในการดำรงชีวิตสำหรับผู้ต้องขัง<_>๕<_>ด้าน<_>คือ<_>ด้านโรงเลี้ยง<_>ด้านสูทกรรม<_>ด้านที่นอน<_>ด้านสถานพยาบาล<_>การกำจัดขยะมูลฝอยและสิ่งปฏิกูล<_>รวมทั้งการจัดการน้ำเสีย<_>โดยได้ดำเนินงานร่วมกับสำนักงานสาธารณสุขจังหวัดเพชรบุรี<_>ศูนย์อนามัยที่<_>๕<_>ราชบุรี<_>และการประปานครหลวง<_>ผลการตรวจผ่านเกณฑ์มาตรฐานทุกด้าน<_>ด้านอาหารปลอดภัย<_>ได้มีการตรวจสารปนเปื้อนในการประกอบอาหาร<_>โดยทดสอบสารปนเปื้อนในอาหาร<_>เช่น<_>สารฟอกขาว<_>สารกันรา<_>และสารฟอร์มาลิน<_>เดือนละ<_>๑<_>-<_>๑<_>ครั้ง<_>จากศูนย์อนามัยที่<_>๕<_>ราชบุรี<_>และสำนักงานสาธารณสุขจังหวัดเพชรบุรี<_>ปีละ<_>๒<_>ครั้ง", "ทั้งนี้<_>มีการจัดแพทย์เข้าตรวจในเรือนจำ<_>(แพทย์ตรวจโรคทั่วไป)<_>จากโรงพยาบาลแก่งกระจานซึ่งเป็นโรงพยาบาลแม่ข่าย<_>โดยเข้าตรวจ<_>๑<_>ครั้ง/สัปดาห์<_>ครั้งละ<_>๓<_>ชั่วโมง<_>ทันตแพทย์ห้วงเวลาเข้าให้บริการเดือนละ<_>๒<_>ครั้ง<_>(สัปดาห์ที่<_>๑<_>และสัปดาห์ที่<_>๔)<_>ครั้งละ<_>๓<_>ชั่วโมง<_>โดยให้บริการถอนฟัน<_>อุดฟัน<_>และบริการตรวจคัดกรองโรคในช่องปาก<_>มีจิตแพทย์จากโรงพยาบาลพระจอมเกล้าฯ<_>ให้คำปรึกษาผ่านทางระบบ<_>telepsychiatry<_>จำนวน<_>๑<_>ครั้ง/๓<_>เดือน<_>ด้านการส่งเสริมสุขภาพป้องกันโรค<_>และฟื้นฟูสมรรถภาพพื้นฐานตามกลุ่มวัย<_>มีการจัดพื้นที่ในการฟื้นฟูสมรรถภาพ<_>เช่น<_>พื้นที่ออกกำลังกาย<_>การจัดกิจกรรมยืดเหยียดกล้ามเนื้อ<_>กายภาพบำบัดผู้สูงอายุ<_>การออกกำลังกายบริหาร<_>ประเมิน<_>adl<_>และคัดกรองโรคซึมเศร้าในผู้ต้องขังสูงอายุ<_>อย่างน้อยปีละ<_>๑<_>ครั้ง", "เรือนจำมีอาสาสมัครสาธารณสุขเรือนจำ<_>(อสรจ)<_>จำนวน<_>๙๕<_>คน<_>โดยมีสัดส่วน<_>อสรจ.<_>ต่อ<_>ผู้ต้องขัง<_>เท่ากับ<_>๑<_>:<_>๒๒<_>มีการดำเนินการจัดอบรมหลักสูตรพัฒนาศักยภาพอาสาสมัครสาธารณสุขเรือนจำ<_>อบรมหลักสูตรพี่เลี้ยงเด็ก<_>และอบรมการปฐมพยาบาลเบื้องต้นและช่วยพื้นคืนชีพสำหรับหัวหน้าห้อง<_>เป็นต้น<_>มีการคัดกรองสุขภาพจิตในผู้ต้องขังแรกรับทุกราย<_>หากต้องเข้ารับบริการบำบัดรักษาและรับยาจิตเวช<_>พยาบาลจิตเวชจากโรงพยาบาลแม่ข่าย<_>จะเข้ามาประเมินตรวจรักษา<_>โดยมีแพทย์เข้าให้บริการตรวจรักษา<_>เดือนละ<_>๑<_>ครั้ง<_>และมีการทำจิตบำบัดอาทิตย์ละ<_>๑<_>ครั้ง<_>มีระบบ<_>telepsychiatry<_>(จิตเวชทางไกล)<_>ตรวจรักษากับจิตแพทย์โรงพยาบาลพระจอมเกล้า<_>๓<_>เดือนต่อ<_>๑<_>ครั้ง<_>นอกจากนี้<_>เรือนจำกลางจังหวัดเพชรบุรีได้ดำเนินโครงการร่วมกับเครือข่ายในการเข้ามาพัฒนาพฤตินิสัย<_>โดยดำเนินการด้านศาสนบำบัดและอาชีวบำบัด<_>ได้แก่<_>วัดแก่งกระจาน<_>มูลนิธิมุสลิมเพื่อสันติ<_>มูลนิธิคริสตจักรเซเว่นธ์เดย์<_>แอ๊ดเวนตีส<_>แห่งประเทศไทย<_>วิทยาลัยสารพัดช่างเพชรบุรี<_>วิทยาลัยการอาชีพบ้านลาด<_>อีกทั้งจัดการฝึกอบรมวิชาชีพระยะสั้นหลักสูตรประกาศนียบัตร<_>โดยมุ่งเน้นการส่งเสริมศักยภาพในการประกอบอาชีพที่ตรงกับความรู้<_>ความสามารถ<_>ทักษะ<_>และคุณลักษณะ<_>ความต้องการของการตลาดแรงงานและผู้ประกอบการตลอดภูมิภาคของผู้ต้องขัง<_>และยกระดับการฝึกวิชาชีพ<_>และฝีมือแรงงาน<_>เพื่อให้ผู้ต้องขังสามารถแข่งขันในตลาดแรงงาน<_>เพื่อเป็นแนวทางหรือเป็นทางเลือกในการประกอบอาชีพและหารายได้เสริมหลังพ้นโทษไปแล้ว", "การลงพื้นที่ตรวจเยี่ยมในวันนี้<_>ช่วงเช้า<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>และคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>เดินทางไปยังโรงพยาบาลแก่งกระจาน<_>ซึ่งเป็นโรงพยาบาลแม่ข่ายของเรือนจำกลางเพชรบุรี<_>เพื่อเยี่ยมชมการดำเนินงานตามโครงการราชทัณฑ์ปันสุขฯ<_>จากนั้น<_>ตรวจเยี่ยมเรือนจำกลางเพชรบุรี<_>เพื่อรับฟังรายงานการติดตามการดำเนินงานตามโครงการราชทัณฑ์ปันสุขฯ<_>และในช่วงบ่ายตรวจเยี่ยมภายในเรือนจำ<_>ได้แก่<_>ฝ่ายสูทกรรม<_>แดนแรกรับ<_>ห้องกักโรค<_>โรงฝึกวิชาชีพเพื่อพัฒนาพฤตินิสัย<_>สถานพยาบาล<_>ตรวจเยี่ยมแดนหญิง<_>เยี่ยมชมมุมสุขภาพราชทัณฑ์ปันสุข<_>และเยี่ยมชมห้องแม่และเด็ก"], "sentiment": [{"label": "LABEL_1", "score": 0.8719285130500793, "len_token": 496}, {"label": "LABEL_1", "score": 0.9319174885749817, "len_token": 496}, {"label": "LABEL_1", "score": 0.9528160691261292, "len_token": 272}], "avg_score": 0.9128746737407732, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>พร้อมด้วย<_>นายกสมาคมแม่บ้านมหาดไทย<_>เปิดประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>3<_>พื้นที่ภาคใต้<_>ภายใต้โครงการอบรมเพิ่มประสิทธิภาพผู้นำในการเสริมสร้างบทบาทของหมู่บ้าน", "content": ["ปลัด<_>มท.<_>พร้อมด้วย<_>นายกสมาคมแม่บ้านมหาดไทย<_>เปิดประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>3<_>พื้นที่ภาคใต้<_>ภายใต้โครงการอบรมเพิ่มประสิทธิภาพผู้นำในการเสริมสร้างบทบาทของหมู่บ้าน", "ปลัด<_>มท.<_>พร้อมด้วย<_>นายกสมาคม<_>มมท.<_>เปิดประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>3<_>พื้นที่ภาคใต้<_>ภายใต้โครงการอบรมเพิ่มประสิทธิภาพผู้นำในการเสริมสร้างบทบาทของหมู่บ้านสู่การพัฒนาประเทศอย่างยั่งยืน<_>เน้นย้ำ<_>สมาชิกสมาคม<_>มมท.คือหุ้นส่วนคนสำคัญของผู้ว่าฯ<_>นอภ.", "ปลัด<_>มท.<_>พร้อมด้วย<_>นายกสมาคมแม่บ้านมหาดไทย<_>เปิดประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>3<_>พื้นที่ภาคใต้<_>ภายใต้โครงการอบรมเพิ่มประสิทธิภาพผู้นำในการเสริมสร้างบทบาทของหมู่บ้านสู่การพัฒนาประเทศอย่างยั่งยืน<_>เน้นย้ำ<_>สมาชิกสมาคมแม่บ้านมหาดไทยคือหุ้นส่วนคนสำคัญของผู้ว่าราชการจังหวัดและนายอำเภอ<_>ในการ<_>\"change<_>for<_>good\"<_>เพื่อให้เกิดสิ่งที่ดีกับพี่น้องประชาชนอย่างยั่งยืน", "วันนี้<_>(15<_>ก.พ.<_>67)<_>เวลา<_>13.45<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานพิธีเปิดการประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>3<_>พื้นที่ภาคใต้<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>(carbon<_>neutral<_>event)<_>ภายใต้โครงการอบรมเพิ่มประสิทธิภาพผู้นำในการเสริมสร้างบทบาทของหมู่บ้านสู่การพัฒนาประเทศอย่างยั่งยืน<_>ระหว่างวันที่<_>15<_>-<_>16<_>กุมภาพันธ์<_>2567<_>ณ<_>โรงแรมรอยัล<_>ภูเก็ต<_>ซิตี้<_>อำเภอเมืองภูเก็ต<_>จังหวัดภูเก็ต<_>โดยมีนายอรรษิษฐ์<_>สัมพันรัตน์<_>อธิบดีกรมการปกครอง<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>นางบุษดี<_>สุวรรณรัตน์<_>ประธานชมรมแม่บ้านมหาดไทยจังหวัดภูเก็ต<_>ผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>คณะอุปนายกสมาคมแม่บ้านมหาดไทย<_>คณะที่ปรึกษานายกสมาคมแม่บ้านมหาดไทย<_>คณะที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ประธานองค์กรสตรี<_>ผู้นำกองทุนพัฒนาบทบาทสตรี<_>ประธานแม่บ้านมหาดไทยและภาคีเครือข่ายในพื้นที่<_>14<_>จังหวัดภาคใต้<_>ได้แก่<_>จังหวัดกระบี่<_>ชุมพร<_>ตรัง<_>นครศรีธรรมราช<_>นราธิวาส<_>ปัตตานี<_>พัทลุง<_>พังงา<_>ภูเก็ต<_>ยะลา<_>ระนอง<_>สงขลา<_>สตูล<_>และสุราษฎร์ธานี<_>รวม<_>300<_>คน<_>ร่วมกิจกรรม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณพี่น้องสมาชิกสมาคมแม่บ้านมหาดไทยทุกคนที่ให้ความสำคัญกับการที่จะช่วยสนับสนุนส่งเสริมผู้ว่าราชการจังหวัดและนายอำเภอให้ทำภารกิจในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้ได้ผลดีเพิ่มมากยิ่งขึ้น<_>ขอขอบคุณผู้ว่าราชการจังหวัดภูเก็ตที่อำนวยความสะดวกและให้การดูแลในการจัดประชุมแม่บ้านมหาดไทยสัญจรครั้งที่<_>3<_>พื้นที่ภาคใต้<_>ทำให้พวกเราได้มีความสุขมากยิ่งขึ้น<_>ซึ่งการมาประชุมสัมมนาที่จังหวัดภูเก็ตนี้<_>พวกเราจะได้สาระที่เป็นประโยชน์ทั้งต่อตนเองและต่อผู้อื่น<_>เพราะการประชุมแม่บ้านมหาดไทยสัญจรทั้ง<_>4<_>ภาค<_>เราได้รับเกียรติจาก<_>พญ.พักตร์พิไล<_>ทวีสิน<_>ภริยานายกรัฐมนตรี<_>มาบรรยายให้ความรู้กับพวกเรา<_>ซึ่งพวกเราทุกคนจะได้มีความสุขและได้รับประโยชน์<_>ซึ่งประโยชน์นี้จะได้เผื่อแผ่ให้กับพี่น้องประชาชนคนที่อยู่ในจังหวัดได้<_>การบรรยายของท่านยังทำให้เราได้สำนึกถึงพระมหากรุณาธิคุณที่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ได้พระราชทานโครงการในพระราชดำริ<_>โครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ที่พระองค์ให้ความสำคัญยิ่งต่อการที่ประชาชนมีสุขภาพพลานามัยที่ดี<_>แข็งแรง<_>และมีอายุยืนยาว<_>ซึ่งเป้าหมายของการประชุมสัมมนาครั้งนี้<_>เราส่งเสริมมุ่งเน้นให้แม่บ้านมหาดไทยได้มีความมั่นอกมั่นใจในการขับเคลื่อนงานเพิ่มมากขึ้น<_>และจะได้มีความเชื่อมั่นในความรู้ในแนวปฏิบัติ<_>ในการช่วยกัน<_>\"change<_>for<_>good\"<_>ให้เกิดขึ้นกับโลกใบนี้<_>ทั้งเรื่องของการลดการปล่อยก๊าซคาร์บอนไดออกไซด์หรือก๊าซเสียที่ก่อให้เกิดภาวะโลกร้อน<_>ที่จะช่วยเติมเต็มให้เป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติ<_>(sdgs)<_>ที่ผู้ว่าราชการจังหวัด<_>76<_>จังหวัดร่วมกับองค์การสหประชาชาติประจำประเทศไทย<_>ร่วมกันประกาศเจตนารมณ์<_>เพื่อให้เกิดการขับเคลื่อนให้เกิดผลทางการปฏิบัติมากยิ่งขึ้น", "\"ขอขอบคุณทุกท่านที่มาร่วมประชุม<_>และขอให้มีความสุขที่ได้ร่วมกับภาคีเครือข่ายของกระทรวงมหาดไทยในการเป็นหุ้นส่วนไปช่วยกันทำหน้าที่อันจะก่อให้เกิดสิ่งที่ดีกับพี่น้องประชาชน<_>ตามปณิธานของพวกเรา<_>ครอบครัวราชสีห์ผู้มีความจงรักภักดีต่อแผ่นดิน<_>คือ<_>การบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>จึงขอให้พวกเราทำให้ความเชื่อ<_>ความศรัทธาที่ผู้บริหารของกระทรวงมหาดไทยได้มั่นอกมั่นใจ<_>ช่วยกันทำให้พี่น้องที่ตกทุกข์ได้ยากได้เห็นว่าพวกเราเป็นคนสำคัญที่จะช่วยเหลือพี่น้องในพื้นที่ทุกจังหวัดและทุกอำเภอของเราได้มีโอกาสที่ดีในชีวิต<_>และขอฝากให้พวกเราช่วยกันเก็บเกี่ยวเอาสิ่งที่ดี<_>เพราะความสำคัญของการพัฒนาตนเองคือ<_>การประชุมพูดคุยแลกเปลี่ยนร่วมกัน<_>อันจะนำไปสู่การร่วมกันทำสิ่งที่ดี<_>ขอขอบคุณ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ที่มีความคิดริเริ่มที่จัดกิจกรรมที่ดี<_>ขอให้การประชุมสัมมนาในครั้งนี้ได้เกิดผลสำเร็จ<_>สมกับที่ทุกคนตั้งใจมาร่วมประชุม<_>และตั้งใจจะไปทำสิ่งที่ดี<_>\"change<_>for<_>good\"<_>ให้เจริญรุ่งเรือง<_>ทำให้ประชาชนคนไทยได้มีอายุยืนยาวและมีความสุขอย่างยั่งยืน<_>และได้ไปร่วมกันกับผู้ว่าราชการจังหวัดในการทำหน้าที่<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้กับพี่น้องประชาชน\"<_>นายสุทธิพงษ์<_>ฯ<_>กล่าวเพิ่มเติม", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณผู้ว่าราชการจังหวัดภูเก็ต<_>และประธานแม่บ้านมหาดไทยจังหวัดภูเก็ตที่อำนวยความสะดวกในการจัดประชุมแม่บ้านมหาดไทยสัญจรครั้งที่<_>3<_>ภาคใต้ในครั้งนี้<_>พวกเราทุกคนเป็นสมาชิกสมาคมแม่บ้านมหาดไทย<_>ซึ่งทุกคนที่มาในวันนี้เป็นประธานแม่บ้านมหาดไทย<_>เป็นนายกเหล่ากาชาด<_>ได้รับโปรดเกล้าฯ<_>แต่งตั้งให้ดำรงตำแหน่ง<_>จึงถือว่าเป็นข้าราชบริพารที่ถวายงานแด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>และพระบรมวงศานุวงศ์ทุกพระองค์<_>ซึ่งเราได้ถวายงานโดยตรงกับสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ที่พระองค์ท่านทรงทุ่มเทพระวรกาย<_>บำเพ็ญพระราชกรณียกิจนานัปการ<_>เพื่อให้ประชาชนคนไทยได้มีคุณภาพชีวิตที่ดี<_>แม้ว่าพระองค์ท่านจะมีชนมายุ<_>68<_>ปีแล้ว<_>แต่ยังคงทรงงานหนักไม่หยุดพัก<_>พระองค์ท่านได้พระราชทานโครงการในพระราชดำริ<_>ซึ่งสมาชิกแม่บ้านมหาดไทยได้ขับเคลื่อนโดยน้อมนำแนวพระราชดำริ<_>ทำให้ประชาชนสามารถพึ่งพาตนเองได้อย่างยั่งยืน<_>อาทิ<_>โครงการเสริมสร้างความมั่นคงทางอาหาร<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>โดยการปลูกพืชผักสวนครัว<_>การดูแลสุขภาพอนามัยของแม่และเด็ก<_>ให้เติบโตอย่างถูกต้องตามหลักเกณฑ์มาตรฐานสุขลักษณะ<_>ทำให้เด็กได้รับสารอาหารอย่างครบถ้วนในการเจริญเติบโต<_>พระองค์ได้พระราชทานโครงการต่าง<_>ๆ<_>มากมาย<_>เพื่อให้ประชาชนคนไทยได้มีสุขภาพร่างกายแข็งแรง<_>อันจะนำไปสู่การมีความสุขอย่างยั่งยืน", "\"นอกจากนี้<_>สมาคมแม่บ้านมหาดไทยได้ขับเคลื่อนโครงการ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โดยการส่งเสริมให้พี่น้องประชาชนคนไทยได้สวมใส่ผ้าไทยในทุกโอกาส<_>ส่งเสริมยกระดับงานหัตถศิลป์หัตถกรรมที่เป็นภูมิปัญญาไทย<_>ขับเคลื่อนเศรษฐกิจฐานราก<_>นำรายได้หมุนเวียนกลับคืนสู่คนไทย<_>สร้างรายได้กระจายสู่ชุมชน<_>ทำให้ประชาชนคนไทยได้มีคุณภาพชีวิตที่ดี<_>รวมถึงการขับเคลื่อนโครงการ<_>\"ครอบครัวมหาดไทยใส่ใจสิ่งแวดล้อม\"<_>โดยการจัดทำถังขยะเปียกลดโลกร้อนและธนาคารขยะ<_>สามารถรับรองคาร์บอนเครดิต<_>ซึ่งจะเป็นรายได้กลับสู่ชุมชน<_>ในส่วนของโครงการธนาคารคัดแยกขยะ<_>(recycle<_>waste<_>bank)<_>สามารถลดปริมาณขยะในชุมชน<_>เป็นกองทุนขยะให้กับองค์กรปกครองส่วนท้องถิ่นนำรายได้กลับไปพัฒนาชุมชน<_>และเป็นสวัสดิการให้กับชุมชนอีกด้วย<_>ซึ่งสมาคมแม่บ้านมหาดไทยมีความมุ่งหวังอย่างยิ่งที่จะเห็นท่านประธานแม่บ้านมหาดไทยทุกจังหวัดได้ขับเคลื่อนโครงการกองทุนพัฒนาบทบาทสตรี<_>รวมถึงโครงการให้การช่วยเหลือผู้ยากไร้<_>โครงการบ้านปันสุข<_>โครงการรถเข็นนั่งปันสุข<_>อันจะเป็นการช่วยเหลือพี่น้องประชาชนตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>และ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้กับพี่น้องประชาชน\"<_>ดร.วันดี<_>ฯ<_>กล่าว", "ด้านนายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวว่า<_>ในนามของผู้เข้าร่วมการประชุมขอขอบพระคุณท่านปลัดกระทรวงมหาดไทยเป็นอย่างสูง<_>ที่กรุณาให้เกียรติมาเป็นประธานในพิธีเปิดการประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>3<_>พื้นที่ภาคใต้<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ภายใต้โครงการอบรมเพิ่มประสิทธิภาพผู้นำในการเสริมสร้างบทบาทของหมู่บ้านสู่การพัฒนาประเทศอย่างยั่งยืน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>และขอขอบพระคุณท่านนายกสมาคมแม่บ้านมหาดไทยที่กรุณาขับเคลื่อนการดำเนินงานของสมาคมแม่บ้านมหาดไทย<_>โดยเฉพาะการประชุมในครั้งนี้เป็นดำริของท่านนายกสมาคมแม่บ้านมหาดไทยในการกำหนดเป้าหมายในการปล่อยก๊าซเรือนกระจกเป็นศูนย์<_>หรือที่เรียกว่า<_>\"carbon<_>neutral<_>event\"<_>โดยถือเป็นครั้งแรกของกระทรวงมหาดไทย<_>ซึ่งรัฐบาลได้ให้ความสำคัญกับนโยบายในการพัฒนาประเทศอย่างยั่งยืน<_>เริ่มจากการพัฒนาโครงสร้างทางการปกครองขนาดเล็กและสำคัญที่สุด<_>คือ<_>หมู่บ้าน<_>ซึ่งเป็นหัวใจหลักของการขับเคลื่อนนโยบายให้ก่อเกิดเป็นรูปธรรมที่อาศัยการมีส่วนร่วมในกิจกรรมการพัฒนาจิตอาสา<_>จิตสาธารณะ<_>ซึ่งกระทรวงมหาดไทย<_>และสมาคมแม่บ้านมหาดไทย<_>เป็นกลไกสำคัญในการขับเคลื่อนนโยบายของรัฐบาล<_>โดยบูรณาการความร่วมมือจากทุกภาคส่วน<_>สู่การพัฒนาจากระดับหมู่บ้าน<_>ตำบล<_>อำเภอถึงระดับจังหวัด<_>ซึ่งมีผู้ว่าราชการจังหวัด<_>ประธานแม่บ้านมหาดไทยจังหวัด<_>หัวหน้าส่วนราชการระดับจังหวัด<_>นายอำเภอ<_>หัวหน้าส่วนราชการระดับอำเภอ<_>กลุ่มอาชีพ<_>กลุ่มสตรี<_>กลุ่มภาคีเครือข่าย<_>ทั้งภาครัฐและเอกชน<_>ในฐานะผู้นำที่กำหนดทิศทางการพัฒนาร่วมกัน<_>“change<_>for<_>good”<_>สร้างสิ่งที่ดีเพื่อสังคมไทย", "\"การประชุมในครั้งนี้<_>กลุ่มเป้าหมาย<_>ประกอบด้วย<_>ประธานแม่บ้านมหาดไทย<_>คู่สมรสรองผู้ว่าราชการจังหวัด<_>คู่สมรสหัวหน้าส่วนราชการในสังกัดกระทรวงมหาดไทย<_>คู่สมรสนายอำเภอ<_>ประธานองค์กรคณะกรรมการพัฒนาบทบาทสตรีระดับจังหวัด<_>หัวหน้าคณะทำงานขับเคลื่อนกองทุนพัฒนาบทบาทสตรีระดับจังหวัด<_>หัวหน้าส่วนราชการระดับอำเภอ<_>ปลัดอำเภอ<_>ตลอดจนคณะกรรมการหมู่บ้าน<_>กลุ่มอาชีพ<_>กลุ่มสตรี<_>ภาคเอกชนในพื้นที่<_>เจ้าหน้าที่ในระดับจังหวัด<_>ประธานชมรม<_>กลุ่มเครือข่ายในระดับจังหวัดและภาค<_>และภาคีเครือข่ายขับเคลื่อนหมู่บ้านเข้มแข็ง<_>ในพื้นที่ภาคใต้<_>14<_>จังหวัด<_>151<_>อำเภอ<_>จำนวนทั้งสิ้น<_>2,550<_>คน<_>แบ่งเป็น<_>onsite<_>ณ<_>โรงแรม<_>ภูเก็ต<_>รอยัล<_>ชิตี้<_>อำเภอเมืองภูเก็ต<_>จังหวัดภูเก็ต<_>จำนวน<_>285<_>คน<_>และ<_>online<_>จำนวน<_>2,265<_>คน\"<_>นายอรรษิษฐ์ฯ<_>กล่าว", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife", "#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9466271996498108, "len_token": 496}, {"label": "LABEL_1", "score": 0.9929924011230469, "len_token": 496}, {"label": "LABEL_1", "score": 0.992544412612915, "len_token": 496}, {"label": "LABEL_1", "score": 0.9784796833992004, "len_token": 496}, {"label": "LABEL_1", "score": 0.9596676230430603, "len_token": 294}], "avg_score": 0.9753386983230933, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นายกฯ<_>เศรษฐา”<_>เยี่ยม<_>ทส.<_>ครั้งแรก<_>รับฟังสถานการณ์ฝุ่น<_>pm2.5<_>ศูนย์ข้อมูลคุณภาพอากาศ<_>สั่งทุกฝ่ายเร่งแก้ไขปัญหาฝุ่น<_>พร้อมนำเชียงใหม่<_>model<_>มาปรับใช้ในทุกจังหวัด", "content": ["“นายกฯ<_>เศรษฐา”<_>เยี่ยม<_>ทส.<_>ครั้งแรก<_>รับฟังสถานการณ์ฝุ่น<_>pm2.5<_>ศูนย์ข้อมูลคุณภาพอากาศ<_>สั่งทุกฝ่ายเร่งแก้ไขปัญหาฝุ่น<_>พร้อมนำเชียงใหม่<_>model<_>มาปรับใช้ในทุกจังหวัด", "วันที่<_>15<_>กุมภาพันธ์<_>2567<_>เวลา<_>11.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>พร้อมด้วย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงฯ<_>ให้การต้อนรับ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ในโอกาสเดินทางมาเยี่ยมกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>เป็นครั้งแรก<_>เพื่อรับฟังข้อมูลสถานการณ์ฝุ่น<_>pm2.5<_>ของประเทศไทย<_>จากคณะผู้บริหารและเจ้าหน้าที่กรมควบคุมมลพิษ<_>ณ<_>ศูนย์ข้อมูลคุณภาพอากาศ<_>(air<_>quality<_>data<_>center)<_>ชั้น<_>7<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม", "นายกรัฐมนตรี<_>กล่าวว่า<_>วันนี้<_>เดินทางมากระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นครั้งแรก<_>เนื่องจากเรื่องฝุ่น<_>pm2.5<_>เป็นปัญหาใหญ่<_>ซึ่งกระทรวงฯ<_>มีข้อมูลที่ดีออกมาแล้ว<_>ว่าตรงไหนที่เป็น<_>hotspot<_>จริง<_>ๆ<_>จะต้องมีการสั่งการที่ชัดเจนต่อไปว่า<_>ขั้นตอนถัดไปจะเป็นอย่างไร<_>พร้อมทั้งจะต้องมีการประสานงานกับทางประเทศกัมพูชา<_>ลาว<_>และเมียนมาด้วย<_>ทั้งนี้<_>ทุกฝ่ายจะต้องพูดคุยและประสานงานร่วมกัน<_>โดยจะนำโมเดลการแก้ไขปัญหาฝุ่น<_>pm2.5<_>ในพื้นที่จังหวัดเชียงใหม่มาปรับใช้กับพื้นที่ทุกจังหวัดต่อไป<_>ซึ่งการแก้ไขปัญหาในระยะสั้น<_>กรุงเทพมหานคร<_>ได้ขอความร่วมมือให้ประชาชน<_>work<_>from<_>home<_>รวมถึงหน่วยราชการต่าง<_>ๆ<_>ก็มีอำนาจในการบริหารจัดการอย่างเต็มที่<_>การหยุดระงับการก่อสร้างก็เป็นอีกหนึ่งเรื่องที่สามารถสั่งให้มีการหยุดชั่วคราวได้<_>ทั้งนี้<_>25%<_>ของปัญหาฝุ่น<_>pm2.5<_>มาจากไอเสียรถยนต์ที่สามารถควบคุมได้<_>จึงต้องไปควบคุมที่ต้นเหตุมากกว่านั้น<_>คือ<_>การเผาวัชพืชที่มาจากจังหวัดต่าง<_>ๆ<_>ส่วนในระยะยาว<_>จะต้องมีการหารือกันต่อไป<_>ทั้งการจำกัดรถยนต์ที่มีไอเสีย<_>มาตรการสนับสนุนการใช้รถ<_>ev<_>เป็นต้น", "สำหรับ<_>ในส่วนของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ได้ขานรับนโยบายโดยออกประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ให้ข้าราชการและเจ้าหน้าที่ปฏิบัติงาน<_>ณ<_>สถานที่พัก<_>(work<_>from<_>home)<_>25%<_>กรณีสถานการณ์ฝุ่นละอองขนาดเล็ก<_>(pm2.5)<_>อยู่ในระดับที่อาจจะส่งผลกระทบต่อสุขภาพ<_>อีกทั้ง<_>เพิ่มรายละเอียดและผู้ประสานงานในแผนภาพแสดงจุดความร้อนสถานการณ์ภาพรวมทั่วประเทศ<_>(heat<_>map)<_>เพื่อใช้ในการประสานงานและแก้ไขปัญหาได้ทันท่วงที"], "sentiment": [{"label": "LABEL_1", "score": 0.558360755443573, "len_token": 496}, {"label": "LABEL_0", "score": 0.9539754986763, "len_token": 56}], "avg_score": 0.5063846137212671, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>เคาะ<_>3<_>มาตรการเร่งด่วน<_>แก้ปัญหาหญ้าทะเลเมืองตรังเสื่อมโทรม<_>ห่วงกระทบชีวิตสัตว์ทะเลหายาก<_>พร้อมจับมือเอกชนตั้งสถาบันวิจัยฯ<_>เพิ่มจำนวนพะยูนอย่างยั่งยืน", "content": ["“พัชรวาท”<_>เคาะ<_>3<_>มาตรการเร่งด่วน<_>แก้ปัญหาหญ้าทะเลเมืองตรังเสื่อมโทรม<_>ห่วงกระทบชีวิตสัตว์ทะเลหายาก<_>พร้อมจับมือเอกชนตั้งสถาบันวิจัยฯ<_>เพิ่มจำนวนพะยูนอย่างยั่งยืน", "วันที่<_>14<_>กุมภาพันธ์<_>2567<_>เวลา<_>11.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>พร้อมด้วย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงฯ<_>นายปิ่นสักก์<_>สุรัสวดี<_>อธิบดีกรมทรัพยากรทางทะเลและชายฝั่ง<_>และผู้แทนจากสมาคมบลูคาร์บอนโซไซตี้<_>ลงพื้นที่บ้านเกาะมุกด์<_>จังหวัดตรัง<_>ติดตามสถานการณ์หญ้าทะเลเสื่อมโทรม<_>โดยได้รับฟังการบรรยายสถานการณ์หญ้าทะเลในพื้นที่จังหวัดตรังและจังหวัดกระบี่<_>จากหน่วยงานในพื้นที่<_>โอกาสนี้<_>พล.ต.อ.พัชรวาท<_>ยังได้วางทุ่นแนวเขตอนุรักษ์หญ้าทะเล<_>พร้อมปล่อยพันธุ์หอยชักตีน<_>1,500<_>ตัว<_>ปล่อยพันธุ์ปูม้าคืนสู่ท้องทะเล<_>เยี่ยมชมนิทรรศการหญ้าทะเล<_>ชมการสาธิตช่วยเหลือพะยูนเกยตื้น<_>และแวะเยี่ยมชมพะยูนที่กำลังหากินหญ้าทะเลบริเวณหน้าหาดเกาะมุกด์<_>นอกจากนี้<_>ยังได้ร่วมพูดคุยและรับฟังปัญหาจากชาวบ้านเกี่ยวกับการบริหารจัดการทรัพยากรทางทะเลและชายฝั่ง<_>โดยมีองค์กรปกครองส่วนท้องถิ่น<_>ผู้นำชุมชน<_>และเครือข่ายอาสาสมัครพิทักษ์ทะเล<_>ร่วมให้การต้อนรับ", "พล.ต.อ.พัชรวาท<_>กล่าวว่า<_>จังหวัดตรังเป็นแหล่งหญ้าทะเลอันดับ<_>1<_>ของประเทศไทย<_>แต่ในช่วงต้นเดือนกุมภาพันธ์ที่ผ่านมา<_>เริ่มมีแนวโน้มที่ลดลง<_>จำเป็นต้องรีบฟื้นฟู<_>โดยได้กำหนด<_>3<_>มาตรการในการแก้ไขปัญหาโดยเร่งด่วน<_>ได้แก่<_>1)<_>การกำหนดเขตการใช้ประโยชน์แหล่งหญ้าทะเล<_>2)<_>ควบคุมผู้ประกอบการให้ดำเนินการตามมาตรการป้องกันและลดผลกระทบสิ่งแวดล้อมอย่างเข้มข้นตามรายงานการศึกษาผลกระทบสิ่งแวดล้อม<_>(eia)<_>และ<_>3)<_>กำหนดขอบเขตแนวหญ้าทะเลด้านนอกชายฝั่งทะเล<_>ป้องกันไม่ให้มีการใช้ประโยชน์พื้นที่แหล่งหญ้าทะเลอย่างไม่ถูกวิธี<_>หากทั้ง<_>3<_>มาตรการดำเนินการได้อย่างมีประสิทธิภาพเชื่อว่าแหล่งหญ้าทะเลจะสามารถฟื้นตัวกลับมาสมบูรณ์ได้อีก<_>หัวใจสำคัญ<_>คือ<_>ความร่วมมือกันระหว่างภาครัฐ<_>ภาคเอกชน<_>องค์กรปกครองส่วนท้องถิ่น<_>และเครือข่ายชุมชนชายฝั่ง<_>ต้องร่วมกันปฏิบัติตามมาตรการอย่างเต็มที่และต่อเนื่อง", "นอกจากนี้<_>การจัดตั้งสถาบันวิจัยเพื่อการอนุรักษ์พะยูนและสัตว์ทะเลหายาก<_>ร่วมกับสมาคมบลูคาร์บอนโซไซตี้<_>และมหาวิทยาลัยเทคโนโลยีราชมงคลศรีวิชัย<_>วิทยาเขตตรัง<_>จะเป็นอีกแนวทางหนึ่งในประสานแนวทางการบริหารจัดการเพื่อการอนุรักษ์และเพิ่มจำนวนพะยูนอย่างยั่งยืน<_>นอกจากนี้<_>กรมทรัพยากรทางทะเลและชายฝั่ง<_>ยังจะได้ตั้งคณะทำงานขับเคลื่อนการดำเนินงานฟื้นฟูแหล่งหญ้าทะเลในบริเวณจังหวัดตรังและจังหวัดกระบี่<_>เพื่อหารือแนวทางการดำเนินงานอย่างเป็นรูปธรรมร่วมกับทุกภาคส่วนที่เกี่ยวข้องต่อไป<_>เพื่อฟื้นฟูหญ้าทะเลที่เป็นแหล่งอาหารธรรมชาติสำคัญสำหรับวงจรชีวิตของทั้งสัตว์น้ำขนาดเล็กและขนาดใหญ่<_>โดยเฉพาะพะยูนและเต่าทะเล<_>ที่ประเทศไทยต้องอนุรักษ์และเพิ่มจำนวนให้เร็วที่สุด<_>เพื่อไม่ให้เสี่ยงต่อการสูญพันธุ์อีกในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.6046459674835205, "len_token": 496}, {"label": "LABEL_0", "score": 0.539945662021637, "len_token": 110}], "avg_score": 0.5783999621277989, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>พร้อมใจ<_>ถวายพระพร<_>และน้อมสำนึกในพระมหากรุณาธิคุณ<_>“กรมสมเด็จพระเทพรัตนราชสุดาฯ”", "content": ["ทส.<_>พร้อมใจ<_>ถวายพระพร<_>และน้อมสำนึกในพระมหากรุณาธิคุณ<_>“กรมสมเด็จพระเทพรัตนราชสุดาฯ”", "วันที่<_>15<_>กุมภาพันธ์<_>2567<_>เวลา<_>09.00<_>น.<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นำโดย<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมด้วย<_>นายนพดล<_>พลเสน<_>เลขานุการรัฐมนตรีฯ<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>นำคณะผู้บริหารระดับสูง<_>ข้าราชการ<_>และเจ้าหน้าที่ในสังกัดกระทรวงฯ<_>สวมใส่เสื้อสีม่วง<_>เข้าร่วมพิธีถวายพระพรชัยมงคล<_>และน้อมสำนึกในพระมหากรุณาธิคุณ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุุดาฯ<_>สยามบรมราชกุมารี<_>อย่างหาที่สุดมิได้<_>ที่ได้ทรงปฏิบัติพระกรณียกิจด้วยความวิริยะอุตสาหะ<_>ทรงมีพระราชปณิธานในการสืบสานและต่อยอดกิจการที่จะขจัดทุกข์บำรุงสุขแก่ปวงประชาราษฎร์ตามรอยพระราชบิดา<_>ในอันที่จะก่อให้เกิดประโยชน์แก่สังคมและประเทศไทยสืบไป<_>โดยเฉพาะในด้านการอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>อาทิ<_>แนวพระราชดำริการสร้างป่าสร้างรายได้<_>โครงการครูป่าไม้<_>การอนุรักษ์พันธุกรรมพืช<_>การฟื้นฟูสภาพป่า<_>การแก้ไขปัญหาสัตว์ป่า<_>การพัฒนาแหล่งน้ำ<_>สร้างแหล่งอาหารสัตว์ป่า<_>และพัฒนาคุณภาพชีวิตของราษฎร<_>ทำให้คนสามารถอยู่ร่วมกับป่าได้อย่างสมดุล<_>ประชาชนมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>สามารถใช้ชีวิตได้อย่างมีความสุข<_>พร้อมร่วมกันเปล่งเสียง<_>“ทรงพระเจริญ”<_>แสดงความจงรักภักดี<_>ณ<_>ห้องแถลงข่าว<_>ชั้น<_>1<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม"], "sentiment": [{"label": "LABEL_1", "score": 0.9435741305351257, "len_token": 319}], "avg_score": 0.9435741305351257, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สักใหญ่เป็นพยาน<_>รักเรายืนนาน<_>ที่น้ำปาด”<_>จังหวัดอุตรดิตถ์<_>จัดกิจกรรมจดทะเบียนสมรสเนื่องในวันแห่งความรัก<_>ใต้ต้น<_>\"มเหสักข์\"<_>มงคลนามความหมาย<_>\"เทวดาผู้เป็นใหญ่\"<_>พร้อมนำคู่รักปลูกต้นสัก", "content": ["“สักใหญ่เป็นพยาน<_>รักเรายืนนาน<_>ที่น้ำปาด”<_>จังหวัดอุตรดิตถ์<_>จัดกิจกรรมจดทะเบียนสมรสเนื่องในวันแห่งความรัก<_>ใต้ต้น<_>\"มเหสักข์\"<_>มงคลนามความหมาย<_>\"เทวดาผู้เป็นใหญ่\"<_>พร้อมนำคู่รักปลูกต้นสัก", "จังหวัดอุตรดิตถ์<_>จัดกิจกรรมจดทะเบียนสมรสเนื่องในวันแห่งความรัก<_>ใต้ต้น<_>\"มเหสักข์\"<_>มงคลนามความหมาย<_>\"เทวดาผู้เป็นใหญ่\"<_>พร้อมนำคู่รักปลูกต้นสัก<_>ร่วมขับเคลื่อนวันดินโลก<_>(world<_>soil<_>day)<_>เพื่อเป็นประจักษ์พยานแห่งความรักที่ยืนนานมั่นคงตลอดไป", "เมื่อวันที่<_>14<_>ก.พ.<_>67<_>นายศิริวัฒน์<_>บุปผาเจริญ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>เปิดเผยว่า<_>จังหวัดอุตรดิตถ์จัดกิจกรรมจดทะเบียนสมรสเนื่องในวันแห่งความรัก<_>ภายใต้แนวคิด<_>“สักใหญ่เป็นพยาน<_>รักเรายืนนาน<_>ที่น้ำปาด”<_>พร้อมมอบทะเบียนสมรส<_>และได้มอบของที่ระลึกให้กับคู่รัก<_>คือ<_>พันธุ์ต้นสัก<_>เพื่อนำไปปลูกให้ความรักเจริญงอกงาม<_>มีความรักที่ยืนนานดังเช่นต้นสักใหญ่<_>ซึ่งได้มอบหมายให้นายนพฤทธิ์<_>ศิริโกศล<_>รองผู้ว่าราชการจังหวัดอุตรดิตถ์<_>ร่วมเป็นสักขีพยานภายในงานกิจกรรม<_>โดยมีนายวัลลภ<_>หรั่งเพชร<_>นายอำเภอน้ำปาด<_>เป็นนายทะเบียนการจดทะเบียนสมรสในครั้งนี้<_>ณ<_>อุทยานแห่งชาติต้นสักใหญ่<_>อำเภอน้ำปาด<_>จังหวัดอุตรดิตถ์", "นายศิริวัฒน์<_>บุปผาเจริญ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>กล่าวว่า<_>อำเภอน้ำปาดได้ดำเนินการขับเคลื่อนตามนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>โดยมีการออกแบบกิจกรรมให้สอดคล้องกันเเนวทางการขับเคลื่อนวันดินโลก<_>(world<_>soil<_>day)<_>ของกระทรวงมหาดไทย<_>ประจำปี<_>2566<_>ภายใต้แนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>พร้อมกิจกรรมสุดพิเศษที่เป็น<_>extra<_>job<_>ที่มุ่งสร้างพื้นที่สีเขียวให้กับครัวเรือน<_>และชุมชน<_>โดยได้มอบกล้าพันธุ์ไม้ให้แก่คู่รักที่มาจดทะเบียนสมรส<_>และประชาชนที่มาเข้าร่วมกิจกรรมฯ<_>พร้อมร่วมกัน<_>kick<_>off<_>ปลูกต้นไม้บริเวณอุทยานแห่งชาติต้นสักใหญ่<_>พร้อมรณรงค์และเผยแพร่ความรู้ทางด้านดิน<_>และน้ำ<_>เพื่อนำไปสู่การจัดการดินและน้ำอย่างยั่งยืน<_>สร้างรากฐานการพัฒนาคุณภาพชีวิต<_>และส่งเสริมให้เกิดการสร้างความตระหนักถึงความสำคัญของดิน", "“นอกจากนี้<_>จังหวัดอุตรดิตถ์ยังมีต้นสักใหญ่ที่สุดในโลก<_>ที่มีอายุมากกว่า<_>1,500<_>ปี<_>ซึ่งขนาดลำต้นมีเส้นรอบวง<_>10.22<_>เมตร<_>ความสูง<_>38.50<_>เมตร<_>อยู่ในพื้นที่อุทยานแห่งชาติต้นสักใหญ่<_>ต.น้ำไคร้<_>อ.น้ำปาด<_>จ.อุตรดิตถ์<_>ในสังกัดสำนักบริหารพื้นที่อนุรักษ์ที่<_>11<_>(พิษณุโลก)<_>ซึ่งพบเมื่อประมาณปี<_>พ.ศ.<_>2470<_>การบำรุงรักษาต้นสักใหญ่<_>ตามพระราชเสาวนีย์<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เมื่อครั้งเสด็จทอดพระเนตรต้นสักใหญ่<_>เมื่อวันที่<_>14<_>ม.ค.2541<_>ว่า<_>\"ให้บำรุงดูแลรักษาต้นสักใหญ่<_>ให้มีอายุยืนนานที่สุดเท่าที่จะทำได้\"<_>หลังจากนั้น<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ทรงเสด็จทอดพระเนตรต้นสักใหญ่<_>ต่อมาจึงได้ทรงพระกรุณาโปรดเกล้าฯ<_>พระราชทานนามว่า<_>\"มเหสักข์\"<_>หมายถึง<_>เทวดาผู้ใหญ่<_>ไว้เมื่อวันที่<_>29<_>กันยายน<_>2552<_>เพื่อความเป็นสิริมงคลจวบจนปัจจุบัน<_>ด้วยเหตุนี้พี่น้องชาวอุตรดิตถ์ต่างน้อมสำนึกในพระมหากรุณาธิคุณ<_>ถึงความรักและความปรารถนาดีที่พระองค์ทรงมีต่อพี่น้องประชาชนชาวอุตรดิตถ์<_>จังหวัดอุตรดิตถ์โดยอำเภอน้ำปาดจึงมีความตั้งใจจัดกิจกรรม<_>ณ<_>พื้นที่อุทยานแห่งนี้<_>เพื่อเป็นการเเสดงออกถึงความจงรักภักดี<_>และเจตจำนงในการปกป้อง<_>เเละเทิดทูนไว้ซึ่งสถาบันหลักของชาติ\"<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>กล่าว", "ด้าน<_>นายนพฤทธิ์<_>ศิริโกศล<_>รองผู้ว่าราชการจังหวัดอุตรดิตถ์<_>กล่าวว่า<_>กิจกรรมจดทะเบียนสมรสใต้ต้น<_>“มเหสักข์”<_>ในวันแห่งความรักนี้<_>ได้รับความร่วมมือจากอุทยานแห่งชาติสักใหญ่<_>ศูนย์บริหารการทะเบียนภาค<_>5<_>สาขาจังหวัดอุตรดิตถ์<_>หัวหน้าส่วนราชการ<_>ท้องถิ่น<_>ท้องที่<_>อำเภอน้ำปาด<_>เพื่อส่งเสริมสถาบันครอบครัว<_>เปลี่ยนจากคู่รักเป็นคู่สมรส<_>ส่งผลดีต่อการใช้ชีวิตคู่ในการตระหนักสิทธิและหน้าที่ตามกฎหมาย<_>อีกทั้งเป็นการส่งเสริมแหล่งท่องเที่ยวในพื้นที่อำเภอน้ำปาด<_>โดยเฉพาะ<_>“มเหสักข์”<_>ให้เป็นที่รู้จักแก่ประชาชนและสนใจมาท่องเที่ยวมากยิ่งขึ้น", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9892316460609436, "len_token": 496}, {"label": "LABEL_1", "score": 0.946723222732544, "len_token": 496}, {"label": "LABEL_1", "score": 0.9903559684753418, "len_token": 44}], "avg_score": 0.9689278740680356, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เด็กหายจากบ้านสู่อ้อมอกในวันแห่งความรัก”<_>ฝ่ายปกครองจังหวัดขอนแก่น<_>ระดมสรรพกำลังเจ้าหน้าที่ร่วม<_>200<_>นาย<_>ค้นหาเด็กหายตัวไปจาก<_>อ.บ้านฝาง<_>ล่าสุดพบตัวแล้วพร้อมส่งกลับบ้านโดยปลอดภัย", "content": ["“เด็กหายจากบ้านสู่อ้อมอกในวันแห่งความรัก”<_>ฝ่ายปกครองจังหวัดขอนแก่น<_>ระดมสรรพกำลังเจ้าหน้าที่ร่วม<_>200<_>นาย<_>ค้นหาเด็กหายตัวไปจาก<_>อ.บ้านฝาง<_>ล่าสุดพบตัวแล้วพร้อมส่งกลับบ้านโดยปลอดภัย", "ฝ่ายปกครองจังหวัดขอนแก่น<_>ระดมสรรพกำลังเจ้าหน้าที่ร่วม<_>200<_>นาย<_>ค้นหาเด็กหายตัวไปจาก<_>อ.บ้านฝาง<_>ล่าสุดพบตัวแล้วพร้อมส่งกลับบ้านโดยปลอดภัย<_>ด้านผู้ว่าฯ<_>เน้นย้ำ<_>ประชาสัมพันธ์ประชาชนและครอบครัวให้เอาใจใส่ดูแลอย่างใกล้ชิด<_>ช่วยสอดส่องป้องกันไม่ให้เกิดอันตราย", "“เด็กหายจากบ้านสู่อ้อมอกในวันแห่งความรัก”<_>ฝ่ายปกครองจังหวัดขอนแก่น<_>ระดมสรรพกำลังเจ้าหน้าที่ร่วม<_>200<_>นาย<_>ค้นหาเด็กหายตัวไปจาก<_>อ.บ้านฝาง<_>ล่าสุดพบตัวแล้วพร้อมส่งกลับบ้านโดยปลอดภัย<_>ด้านผู้ว่าฯ<_>เน้นย้ำ<_>ประชาสัมพันธ์ประชาชนและครอบครัวให้เอาใจใส่ดูแลอย่างใกล้ชิด<_>ช่วยสอดส่องป้องกันไม่ให้เกิดอันตราย<_>เพื่อความปลอดภัยของลูกหลาน", "เมื่อวันที่<_>14<_>ก.พ.<_>67<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เปิดเผยว่า<_>เมื่อวันที่<_>13<_>กุมภาพันธ์<_>2567<_>เวลาประมาณ<_>17.30<_>น.<_>ฝ่ายปกครองอำเภอบ้านฝาง<_>ได้รับแจ้งจากผู้ใหญ่บ้าน<_>บ้านสว่าง<_>หมู่<_>3<_>ตำบลป่าหวายนั่ง<_>ว่าเกิดเหตุเด็กหายตัวพร้อมกัน<_>จำนวน<_>2<_>ราย<_>เป็นเด็กชาย<_>1<_>ราย<_>ชื่อเล่น<_>น้องมาวิน<_>อายุ<_>8<_>ปี<_>สวมใส่เสื้อสีฟ้า<_>กางเกงขาสั้น<_>และเด็กหญิง<_>1<_>ราย<_>ชื่อเล่น<_>น้องออแกน<_>อายุ<_>7<_>ปี<_>ใส่เสื้อสีเขียวอ่อนแขนลายขวาง<_>กางเกงขายาวสีดำลาย<_>บริเวณหมู่บ้านสว่าง<_>หมู่ที่<_>3<_>ตำบลป่าหวายนั่ง", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวว่า<_>หลังจากทราบข้อมูลเด็กทั้ง<_>2<_>ราย<_>ดังกล่าวแล้ว<_>ตนจึงได้สั่งการให้ฝ่ายปกครองจังหวัดขอนแก่น<_>นำโดย<_>นายประจวบ<_>รักแพทย์<_>ปลัดจังหวัดขอนแก่น<_>นายกานต์<_>ทองเสน<_>นายอำเภอบ้านฝาง<_>พร้อมด้วยปลัดอำเภอฝ่ายความมั่นคง<_>นายก<_>อบต.ป่าหวายนั่ง<_>ร้อยเวร<_>สภ.บ้านฝาง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>แพทย์ประจำตำบล<_>สารวัตรกำนัน<_>ผู้ช่วยผู้ใหญ่บ้าน<_>ตำบลป่าหวายนั่ง<_>พนักงานเจ้าหน้าที่ของ<_>อบต.ป่าหวายนั่ง<_>สมาชิกกองอาสารักษาดินแดน<_>ร้อย<_>อส.อ.บ้านฝาง<_>11<_>อาสาสมัครมูลนิธิสว่างอุทิศ<_>และชาวบ้านสว่าง<_>หมู่<_>3<_>ตำบลป่าหวายนั่ง<_>รวมประมาณ<_>200<_>คน<_>ร่วมลงพื้นที่กระจายกำลังออกตามหาเด็กตามบ้านเรือน<_>วัด<_>โรงเรียนป่าหวายนั่ง<_>โรงเรียนร้างในหมู่บ้าน<_>บริเวณทุ่งนา<_>ไร่อ้อย<_>ไร่มันสำปะหลัง<_>รอบหมู่บ้าน<_>และตามหนองน้ำต่าง<_>ๆ<_>ท้ายหมู่บ้าน<_>แต่ไม่พบ<_>จนถึงเวลา<_>03.00<_>น.<_>ของเช้าวันที่<_>14<_>ก.พ.<_>67<_>ได้ยุติการค้นหาชั่วคราว<_>เนื่องจากเป็นเวลากลางคืน<_>เพื่อป้องกันอันตรายและเพื่อความปลอดภัยของ<_>เจ้าหน้าที่", "“ในช่วงเช้าวันที่<_>14<_>ก.พ.<_>67<_>ทางจังหวัดขอนแก่นได้ประสานกับหน่วยงานในพื้นที่เพื่อค้นหาเด็กที่หายตัวไป<_>โดยได้จัดตั้งกองอำนวยการที่วัดสว่างธรรมวนาราม<_>เพื่อวางแผนการค้นหาและเริ่มปฏิบัติการค้นหาอีกครั้ง<_>จนกระทั่งเมื่อเวลาประมาณ<_>08.45<_>น.<_>ได้รับแจ้งจากนางลำเพย<_>ชาวบ้านในพื้นว่า<_>ได้พบเจอเด็กบริเวณโรงจอดรถบรรทุกอ้อยของนายไกร<_>และได้พาเด็กทั้งสองคนกลับบ้าน<_>ซึ่งหลังจากที่ฝ่ายปกครองจังหวัดขอนแก่นได้รับรายงาน<_>นายประจวบ<_>รักแพทย์<_>ปลัดจังหวัดขอนแก่น<_>และนายกานต์<_>ทองเสน<_>นายอำเภอบ้านฝาง<_>จึงได้เข้าสอบถามและให้กำลังใจเด็กและญาติ<_>โดยเด็กทั้งสองให้การว่าในช่วงเวลากลางคืนได้นอนหลับบริเวณป่ากล้วยซึ่งเป็นที่เล่นประจำ<_>ห่างจากบ้านประมาณ<_>100<_>เมตร<_>และหลังจากตื่นขึ้นมาในช่วงเวลาเช้ามืดได้เดินออกมาจากป่ากล้วย<_>และไปหลบที่รถพ่วง<_>18<_>ล้อ<_>ที่จอดในโรงจอดรถของชาวบ้านใกล้เคียงห่างจากบ้านประมาณ<_>30<_>เมตร<_>จนถึงเวลา<_>08.45<_>น.<_>เด็กทั้งสองจึงได้เดินออกมาจากที่หลบซ่อน<_>เนื่องจากเริ่มอ่อนแรงและหิวข้าว<_>ทำให้ชาวบ้านพบตัวเด็กทั้งสอง<_>ก่อนที่จะตรวจสอบร่างกายแล้วไม่พบบาดแผล<_>หลังจากนั้นชาวบ้านสว่างจึงร่วมกันทำพิธีผูกแขนเรียกรับขวัญเด็กทั้งสองที่กลับบ้านอย่างปลอดภัย”<_>นายไกรสรฯ<_>กล่าว", "“จังหวัดขอนแก่น<_>มุ่งมั่น<_>แน่วแน่<_>ในการบำบัดทุกข์<_>บำรุงสุข<_>ให้แก่พี่น้องประชาชน<_>พร้อมให้การช่วยเหลือประชาชนอย่างเต็มกำลังความสามารถ<_>เพื่อสร้างสวัสดิภาพความปลอดภัยในชีวิต<_>และสร้างรอยยิ้มให้กับประชาชนทุกคน<_>เน้นย้ำ<_>ประชาสัมพันธ์ประชาชนและครอบครัวให้เอาใจใส่ดูแลอย่างใกล้ชิด<_>ช่วยสอดส่องป้องกันไม่ให้เกิดอันตราย<_>ร่วมสร้างความรักความอบอุ่น<_>เพื่อความปลอดภัยของลูกหลานเยาวชนเรา<_>ทั้งนี้<_>หากประชาชนได้รับความเดือดร้อน<_>สามารถขอรับความช่วยเหลือ<_>ได้<_>ณ<_>ที่ว่าการอำเภอทุกแห่ง<_>หรือโทรสายด่วนศูนย์ดำรงธรรม<_>1567<_>ตลอด<_>24<_>ชั่วโมง”<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.816193163394928, "len_token": 496}, {"label": "LABEL_1", "score": 0.7940487861633301, "len_token": 496}, {"label": "LABEL_1", "score": 0.9516215920448303, "len_token": 162}], "avg_score": 0.8256869193172951, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยเผย<_>หลังครบ<_>76<_>วัน<_>ประชาชนลงทะเบียนหนี้นอกระบบแล้วกว่า<_>1.42<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,026<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>13,913<_>ราย<_>มูลหนี้ลดลง<_>701<_>ล้านบาท", "content": ["ปลัดมหาดไทยเผย<_>หลังครบ<_>76<_>วัน<_>ประชาชนลงทะเบียนหนี้นอกระบบแล้วกว่า<_>1.42<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,026<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>13,913<_>ราย<_>มูลหนี้ลดลง<_>701<_>ล้านบาท", "ปลัดมหาดไทยเผย<_>หลังครบ<_>76<_>วัน<_>ประชาชนลงทะเบียนหนี้นอกระบบแล้วกว่า<_>1.42<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,026<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>13,913<_>ราย<_>มูลหนี้ลดลง<_>701<_>ล้านบาท<_>เน้นย้ำ<_>ให้ทุกจังหวัดบูรณาการหน่วยงานที่เกี่ยวข้อง<_>เร่งการเจรจาไกล่เกลี่ยหนี้", "ปลัดมหาดไทยเผย<_>หลังครบ<_>76<_>วัน<_>ประชาชนลงทะเบียนหนี้นอกระบบแล้วกว่า<_>1.42<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,026<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>13,913<_>ราย<_>มูลหนี้ลดลง<_>701<_>ล้านบาท<_>เน้นย้ำ<_>ให้ทุกจังหวัดบูรณาการหน่วยงานที่เกี่ยวข้อง<_>เร่งการเจรจาไกล่เกลี่ยหนี้สินโดยทันที<_>โดยเหลือเวลารับลงทะเบียนหนี้นอกระบบอีก<_>15<_>วัน<_>จะปิดรับลงทะเบียนวันสุดท้ายในวันที่<_>29<_>ก.พ.<_>67<_>นี้", "เมื่อวันที่<_>14<_>ก.พ.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>วันที่<_>76<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานผลการลงทะเบียน<_>พบว่า<_>มีประชาชนลงทะเบียนแล้ว<_>142,387<_>ราย<_>มูลหนี้รวม<_>10,026.685<_>ล้านบาท<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>119,258<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>23,129<_>ราย<_>รวมจำนวนเจ้าหนี้<_>112,434<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ดังนี้<_>1.<_>กรุงเทพมหานคร<_>ยังคงมีผู้ลงทะเบียนมากที่สุด<_>11,142<_>ราย<_>เจ้าหนี้<_>8,182<_>ราย<_>มูลหนี้<_>871.994<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,735<_>ราย<_>เจ้าหนี้<_>5,363<_>ราย<_>มูลหนี้<_>390.389<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,257<_>ราย<_>เจ้าหนี้<_>4,215<_>ราย<_>มูลหนี้<_>345.653<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,938<_>ราย<_>เจ้าหนี้<_>4,038<_>ราย<_>มูลหนี้<_>428.782<_>ล้านบาท<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>3,846<_>ราย<_>เจ้าหนี้<_>2,755<_>ราย<_>มูลหนี้<_>348.107<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>233<_>ราย<_>เจ้าหนี้<_>235<_>ราย<_>มูลหนี้<_>14.110<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>333<_>ราย<_>เจ้าหนี้<_>258<_>ราย<_>มูลหนี้<_>23.663<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>376<_>ราย<_>เจ้าหนี้<_>293<_>ราย<_>มูลหนี้<_>14.439<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>456<_>ราย<_>เจ้าหนี้<_>332<_>ราย<_>มูลหนี้<_>20.065<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>467<_>ราย<_>เจ้าหนี้<_>363<_>ราย<_>มูลหนี้<_>25.710<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>22,812<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>13,913<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนการไกล่เกลี่ย<_>2,093.489<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>1,392.249<_>ล้านบาท<_>มูลหนี้ลดลง<_>701.239<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,236<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>386<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>268.588<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>38.559<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>230.029<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>ดำเนินคดีไปแล้ว<_>270<_>คดี<_>ใน<_>34<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>กระทรวงมหาดไทยได้บูรณาการร่วมกับสำนักงานตำรวจแห่งชาติ<_>สำนักงานอัยการ<_>กระทรวงแรงงาน<_>กระทรวงการคลัง<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>องค์กรปกครองส่วนท้องถิ่น<_>ตลอดจนกำนัน<_>ผู้ใหญ่บ้าน<_>ร่วมกันขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบอย่างเต็มที่ตามนโยบายของรัฐบาล<_>โดยมีความมุ่งมั่นในการที่จะช่วยแก้ปัญหาความเดือดร้อนให้กับพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งกับคนที่เป็นหนี้นอกระบบ<_>เพราะต้องชำระดอกเบี้ยสูงมากและเกินกว่าที่กฎหมายกำหนด<_>อีกทั้งยังมีกระบวนการวิธีการทวงหนี้ที่ใช้ความรุนแรงโหดร้ายทารุณ", "“ในส่วนของการนำเข้าสู่กระบวนการไกล่เกลี่ย<_>ปัจจุบันมีประชาชนที่มาลงทะเบียนหนี้นอกระบบบางส่วนที่ไม่สามารถให้ข้อมูลของเจ้าหนี้นอกระบบได้ครบถ้วนสมบูรณ์<_>ทำให้การติดตามเพื่อเชิญมาไกล่เกลี่ยหนี้ได้ยาก<_>ซึ่งเราพบว่า<_>เป็นข้อมูลของเจ้าหนี้นอกระบบซึ่งเป็นพวกปล่อยเงินกู้นอกระบบมืออาชีพ<_>มีลูกน้องที่เรียกว่าแก๊งหมวกกันน็อค<_>ไปปล่อยเงินกู้ตามตลาดตามชุมชน<_>ทำให้ชาวบ้านทราบเฉพาะเพียงชื่อเล่นของเจ้าหนี้<_>ซึ่งใช้วิธีการทวงหนี้แบบเดินเก็บตามตลาดหรือในที่ลูกหนี้ทำมาหากินอยู่<_>ในส่วนนี้<_>กระทรวงมหาดไทยจะได้ส่งข้อมูลรายละเอียดของเจ้าหนี้นอกระบบให้กับเจ้าหน้าที่ตำรวจเพื่อดำเนินการสืบสวนสอบสวน<_>หาทางจับกุมต่อไป<_>โดยข้อมูลรายละเอียด<_>อาทิ<_>รายชื่อ<_>และสถานที่ที่คนกลุ่มนี้ไปปล่อยกู้<_>ซึ่งทั้งหมดเป็นการกระทำที่ผิดกฎหมาย<_>เพราะไม่มีใบอนุญาตให้ประกอบกิจการปล่อยกู้<_>ยิ่งไปกว่านั้นยังเก็บดอกเบี้ยที่เกินกว่าอัตราที่กฎหมายกำหนด<_>รวมถึงได้ส่งข้อมูลการทวงหนี้แบบใช้ความรุนแรงหรือข่มขู่คุกคาม<_>ให้ทางเจ้าหน้าที่ตำรวจเพื่อดำเนินการต่อไป”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ยังได้เน้นย้ำให้ทุกอำเภอดำเนินการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างน้อยเดือนละ<_>4<_>ครั้ง<_>หนุนเสริมเพิ่มเติมจากตลาดนัดแก้หนี้ระดับจังหวัดที่มีการจัดเดือนละ<_>1<_>ครั้ง<_>โดยบูรณาการกับทุกภาคส่วนทั้งภาครัฐและเอกชน<_>รวมถึงสถาบันการเงิน<_>เป็นเหมือน<_>“one<_>stop<_>service”<_>ในการแก้หนี้นอกระบบแบบเบ็ดเสร็จจุดเดียว<_>ซึ่งประชาชนที่มาลงทะเบียนและร่วมกิจกรรมตลาดนัดแก้หนี้<_>ภาครัฐจะได้ทำการให้การช่วยเหลืออย่างถูกต้อง<_>ครบถ้วน<_>และรวดเร็ว<_>ซึ่งจากการดำเนินการที่ผ่านมามีผลตอบรับที่ดีและสามารถช่วยเหลือพี่น้องประชาชนที่เดือดร้อนได้จริง<_>รวมถึงประชาชนที่ไม่ได้เป็นหนี้นอกระบบก็สามารถมารับคำปรึกษาจากสถาบันการเงินได้<_>อาทิ<_>การปรึกษาเรื่องสินเชื่อเพื่อการลงทุน<_>การประกอบอาชีพ<_>นับเป็นการแก้ไขหนี้นอกระบบในเชิงป้องกันอีกทางหนึ่ง<_>ด้วยแนวทางเพิ่มรายได้ขยายโอกาส<_>ทำให้พี่น้องประชาชนสามารถประกอบสัมมาอาชีพที่มีรายได้ที่ดีอย่างยั่งยืน<_>ไม่ต้องไปเป็นหนี้นอกระบบ<_>ตลอดจนถึงเรื่องกระบวนการไกล่เกลี่ย<_>เราดำเนินการแก้ไขอย่างต่อเนื่องจนกว่าจะครบทุกกรณี<_>เพื่อยกระดับคุณภาพชีวิตของพี่น้องประชาชน", "“ขณะนี้ยังเหลือเวลาอีก<_>15<_>วันที่พี่น้องประชาชนยังคงสามารถลงทะเบียนขอรับความช่วยเหลือจากภาครัฐเพื่อแก้ปัญหาหนี้นอกระบบ<_>ซึ่งเราจะรับลงทะเบียนถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>นี้<_>ทั้งการเดินทางไปขอคำปรึกษาและลงทะเบียน<_>ณ<_>ศาลากลางจังหวัดทุกจังหวัด<_>(ห้องศูนย์ดำรงธรรมจังหวัด)<_>ที่ว่าการอำเภอทุกแห่ง<_>(ห้องศูนย์ดำรงธรรมอำเภอ)<_>สำนักงานเขตทั้ง<_>50<_>เขตของกรุงเทพมหานคร<_>ตลอดจนพื้นที่การจัดมหกรรมตลาดนัดแก้หนี้ระดับจังหวัด<_>และตลาดนัดแก้หนี้อำเภอ<_>หรือสามารถลงทะเบียนทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง\"<_>นายสุทธิพงษ์ฯ<_>กล่าวปิดท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.7482510209083557, "len_token": 496}, {"label": "LABEL_1", "score": 0.7169837355613708, "len_token": 496}, {"label": "LABEL_0", "score": 0.9582745432853699, "len_token": 496}, {"label": "LABEL_1", "score": 0.9511048793792725, "len_token": 387}], "avg_score": 0.5949492554982503, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทย<_>พร้อมด้วยอธิบดีกรมการปกครอง<_>รุดลงพื้นที่เยี่ยมให้กำลังใจ<_>พร้อมมอบเงินช่วยเหลือ<_>และเชิดชูเกียรติให้กับครอบครัวสมาชิกกองอาสารักษาดินแดนผู้เสียชีวิต<_>และผู้บาดเจ็บ", "content": ["ปลัดกระทรวงมหาดไทย<_>พร้อมด้วยอธิบดีกรมการปกครอง<_>รุดลงพื้นที่เยี่ยมให้กำลังใจ<_>พร้อมมอบเงินช่วยเหลือ<_>และเชิดชูเกียรติให้กับครอบครัวสมาชิกกองอาสารักษาดินแดนผู้เสียชีวิต<_>และผู้บาดเจ็บ", "ปลัดมหาดไทย<_>พร้อมด้วยอธิบดีกรมการปกครอง<_>รุดลงพื้นที่เยี่ยมให้กำลังใจ<_>พร้อมมอบเงินช่วยเหลือ<_>และเชิดชูเกียรติให้กับครอบครัวสมาชิกกองอาสารักษาดินแดนผู้เสียชีวิต<_>และผู้ได้รับบาดเจ็บ<_>จากเหตุการณ์คนร้ายลอบวางระเบิดรถหุ้มเกราะ<_>พื้นที่<_>อ.จะแนะ<_>จ.นราธิวาส", "ปลัดกระทรวงมหาดไทย<_>พร้อมด้วยอธิบดีกรมการปกครอง<_>รุดลงพื้นที่เยี่ยมให้กำลังใจ<_>พร้อมมอบเงินช่วยเหลือ<_>และเชิดชูเกียรติให้กับครอบครัวสมาชิกกองอาสารักษาดินแดนผู้เสียชีวิต<_>และผู้ได้รับบาดเจ็บ<_>จากเหตุการณ์คนร้ายลอบวางระเบิดรถหุ้มเกราะ<_>พื้นที่อำเภอจะแนะ<_>จังหวัดนราธิวาส<_>เน้นย้ำผู้บังคับบัญชาทุกระดับต้องดูแลการปฏิบัติหน้าที่ของเจ้าหน้าที่ให้ได้รับความปลอดภัยควบคู่การปฏิบัติงานอย่างมีประสิทธิภาพสูงสุดเพื่อพี่น้องประชาชนทุกคน", "เมื่อวันที่<_>14<_>ก.พ.<_>67<_>เวลา<_>12.45<_>น.<_>ที่วัดประสิทธิ์ประชาราม<_>นายกองเอก<_>สุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ในฐานะผู้ช่วยผู้บัญชาการกองอาสารักษาดินแดน<_>กระทรวงมหาดไทย<_>พร้อมด้วย<_>นายกองเอก<_>อรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>ในฐานะหัวหน้าฝ่ายอำนวยการ<_>กองบัญชาการกองอาสารักษาดินแดน<_>กระทรวงมหาดไทย<_>นายกองเอก<_>ตระกูล<_>โทธรรม<_>ผู้ว่าราชการจังหวัดนราธิวาส<_>ในฐานะผู้บังคับการกองบังคับการอาสารักษาดินแดนจังหวัดนราธิวาส<_>เดินทางเข้าเคารพศพ<_>สมาชิกเอก<_>อรรถพร<_>ประทีป<_>และเดินทางต่อไปยังบ้านพักของ<_>สมาชิกเอก<_>นัสรุดดิน<_>มะดีเย๊า<_>สมาชิกกองอาสารักษาดินแดนอำเภอจะแนะที่<_>8<_>ซึ่งเสียชีวิตจากเหตุคนร้ายลอบวางระเบิดรถหุ้มเกราะ<_>พื้นที่อำเภอจะแนะ<_>จังหวัดนราธิวาส<_>เพื่อให้กำลังใจครอบครัว<_>พร้อมมอบเงินช่วยเหลือครอบครัวละ<_>600,000<_>บาท<_>จากศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>กองทุนช่วยเหลือบุคลากรฝ่ายปกครองที่ได้รับผลกระทบจากการปฏิบัติหน้าที่<_>และเงินช่วยเหลือจากมูลนิธิอาสารักษาดินแดนในพระบรมราชินูปถัมภ์", "โอกาสนี้<_>นายกองเอก<_>สุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ในฐานะผู้ช่วยผู้บัญชาการกองอาสารักษาดินแดน<_>มอบเครื่องหมาย<_>\"รักษาดินแดนยิ่งชีพ\"<_>แก่ครอบครัวสมาชิก<_>อส.<_>ที่เสียชีวิต<_>โดยนายกองเอก<_>อรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>ในฐานะหัวหน้าฝ่ายอำนวยการ<_>กองบัญชาการกองอาสารักษาดินแดน<_>กระทรวงมหาดไทย<_>อ่านประกาศเกียรติคุณ<_>กองบัญชาการกองอาสารักษาดินแดน<_>ความว่า<_>กองบัญชาการกองอาสารักษาดินแดน<_>ขอประกาศเกียรติคุณว่า<_>สมาชิกเอก<_>อรรถพร<_>ประทีป<_>สมาชิกเอก<_>นัสรุดดิน<_>มะดีเย๊า<_>ได้ประกอบคุณงามความดี<_>ปฏิบัติหน้าที่ด้วยความมานะบากบั่น<_>อดทน<_>และเสียสละอย่างสูง<_>จนบังเกิดผลดีต่องานอาสารักษาดินแดนและประเทศชาติเป็นส่วนรวม<_>สมควรแก่การยกย่องสรรเสริญ<_>กองบัญชาการกองอาสารักษาดินแดนจึงพิจารณามอบเครื่องหมาย<_>\"รักษาดินแดนยิ่งชีพ\"<_>เพื่อเป็นเกียรติยศสืบไป", "ในเวลาต่อมา<_>นายกองเอก<_>สุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายกองเอก<_>อรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>และคณะ<_>ได้เดินทางไปยังโรงพยาบาลจะแนะ<_>เพื่อเข้าเยี่ยมให้กำลังใจ<_>สมาชิกเอก<_>บิสมี<_>สาแม<_>และ<_>สมาชิกตรี<_>อิมรอน<_>เจ๊ะอามะ<_>สมาชิกกองอาสารักษาดินแดนอำเภอจะแนะที่<_>8<_>ซึ่งได้รับบาดเจ็บจากเหตุลอบวางระเบิดดังกล่าว<_>พร้อมมอบเงินช่วยเหลือครอบครัวได้รับบาดเจ็บ<_>จากกองทุนช่วยเหลือบุคลากรฝ่ายปกครองที่ได้รับผลกระทบจากการปฏิบัติหน้าที่<_>รายละ<_>10,000<_>บาท<_>และเงินช่วยเหลือจากมูลนิธิอาสารักษาดินแดนในพระบรมราชินูปถัมภ์<_>รายละ<_>10,000<_>บาท", "จากนั้น<_>ได้เดินทางไปยังโรงพยาบาลนราธิวาสราชนครินทร์<_>เพื่อเยี่ยมให้กำลังใจ<_>สมาชิกโท<_>ไซดี<_>แยนา<_>สมาชิกกองอาสารักษาดินแดนอำเภอจะแนะที่<_>8<_>ที่ได้รับบาดเจ็บสาหัสจากเหตุการณ์ลอบวางระเบิดดังกล่าว<_>พร้อมมอบเงินช่วยเหลือจากกองทุนช่วยเหลือบุคลากรฝ่ายปกครองที่ได้รับผลกระทบจากการปฏิบัติหน้าที่<_>30,000<_>บาท<_>และเงินช่วยเหลือจากมูลนิธิอาสารักษาดินแดนในพระบรมราชินูปถัมภ์<_>20,000<_>บาท", "นายกองเอก<_>สุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>เมื่อวันที่<_>12<_>กุมภาพันธ์<_>2567<_>ได้เกิดเหตุคนร้ายลอบวางระเบิดรถยนต์เจ้าหน้าที่กองอาสารักษาดินแดน<_>(อส)<_>สังกัดกองอาสารักษาดินแดนอำเภอจะแนะที่<_>8<_>บนถนน<_>4217<_>ช่วงบริเวณบ้านกูมุง<_>หมู่ที่<_>2<_>ตำบลช้างเผือก<_>อำเภอจะแนะ<_>เป็นเหตุทำให้สมาชิกกองอาสารักษาดินแดนได้รับบาดเจ็บและเสียชีวิต<_>ซึ่งถือเป็นการสูญเสียกำลังพลของกองบัญชาการกองอาสารักษาดินแดนจากการปฏิบัติหน้าที่ด้วยความรับผิดชอบ<_>ทุ่มเท<_>มุ่งมั่น<_>โดยนายกองใหญ่<_>อนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในฐานะผู้บัญชาการกองอาสารักษาดินแดน<_>ได้แสดงความเสียใจอย่างสุดซึ้งและให้กำลังใจครอบครัวของผู้เสียชีวิตที่ต้องสูญเสียบุคคลอันเป็นที่รักจากการปฏิบัติหน้าที่<_>และสดุดีผู้กล้าที่สละชีวิต<_>อย่างกล้าหาญ<_>พร้อมเป็นกำลังใจให้กับผู้บาดเจ็บ<_>และผู้ปฏิบัติงานทุกคน", "“ตนได้กำชับให้ผู้ว่าราชการจังหวัดนราธิวาส<_>และนายอำเภอจะแนะ<_>ดูแลการจัดพิธีศพ<_>รวมถึงการดูแลอำนวยความสะดวกให้กับครอบครัว<_>พร้อมดูแลช่วยเหลือเยียวยา<_>ดูแลสิทธิประโยชน์ต่าง<_>ๆ<_>ให้กับครอบครัวผู้เสียชีวิตอย่างครบถ้วน<_>พร้อมรับทายาทผู้เสียชีวิตเป็น<_>อส.<_>แทน<_>และมอบทุนการศึกษาแก่ลูกสาวของ<_>อส.<_>ที่เสียชีวิต<_>ที่กำลังศึกษาอยู่ชั้น<_>ม.2<_>จนจบการศึกษาขั้นสูงสุด<_>สำหรับในส่วนผู้ได้รับบาดเจ็บ<_>ให้จังหวัดนราธิวาสและอำเภอจะแนะได้ติดตามการรักษาของผู้ได้รับบาดเจ็บกับสถานพยาบาลอย่างใกล้ชิด<_>ต่อเนื่อง<_>ทั้งนี้<_>ผู้บังคับบัญชาทุกระดับต้องติดตามการปฏิบัติหน้าที่ของข้าราชการฝ่ายปกครอง<_>สมาชิกกองอาสารักษาดินแดน<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ให้ปฏิบัติหน้าที่ด้วยความรอบคอบ<_>ไม่ประมาท<_>มีระบบการดูแลสวัสดิภาพควบคู่การปฏิบัติงานอย่างเต็มที่<_>หากส่วนใดที่ต้องขอรับการสนับสนุนจากกองบัญชาการกองอาสารักษาดินแดน<_>กรมการปกครอง<_>และกระทรวงมหาดไทย<_>ขอให้ได้รายงานไปยังส่วนกลาง<_>เพื่อพิจารณาให้การสนับสนุนด้านต่าง<_>ๆ<_>เพื่อให้การทำงานของเจ้าหน้าที่ผู้ปฏิบัติงานในระดับพื้นที่เกิดประสิทธิภาพสูงสุด<_>อันจะเป็นประโยชน์ต่อพี่น้องประชาชนและประเทศชาติอย่างเต็มกำลัง”<_>นายกองเอก<_>สุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.92064368724823, "len_token": 496}, {"label": "LABEL_1", "score": 0.8668001890182495, "len_token": 496}, {"label": "LABEL_1", "score": 0.6993539333343506, "len_token": 339}], "avg_score": 0.8442172396908479, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นาทีรอดชีวิต<_>50<_>ชม.<_>ภายใต้กรอบเวลาสำหรับการช่วยเหลือ", "content": ["นาทีรอดชีวิต<_>50<_>ชม.<_>ภายใต้กรอบเวลาสำหรับการช่วยเหลือ", "หากพบเหตุบุคคลตกน้ำในทะเล", "เร่งแจ้งเหตุ<_>ลดการสูญเสียชีวิตในทะเล", "เหตุด่วน<_>เหตุร้าย<_>ภัยทางทะเล<_>โทร.<_>1465", "#ศรชล<_>#thaimecc<_>#สายด่วน1465", "ที่มา<_>ศูนย์อำนวยการรักษาผลประโยชน์ของชาติทางทะเล"], "sentiment": [{"label": "LABEL_0", "score": 0.7719810009002686, "len_token": 72}], "avg_score": 0.22801899909973145, "sentiment_type": "negative"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-#วิทยาลัยพยาบาลกองทัพเรือ<_>เปิดรับสมัครบุคคลพลเรือนเข้าศึกษาต่อ<_>ในหลักสูตรพยาบาลศาสตรบัณฑิต<_>ประจำปีการศึกษา<_>2567", "content": ["#วิทยาลัยพยาบาลกองทัพเรือ<_>เปิดรับสมัครบุคคลพลเรือนเข้าศึกษาต่อ<_>ในหลักสูตรพยาบาลศาสตรบัณฑิต<_>ประจำปีการศึกษา<_>2567", "สมัคร<_>ได้ทาง<_>http://www.rtncn-recruit.com", "#ชำระเงินค่าสมัครได้ทั้ง<_>#เงินสด<_>#บัตรเครดิต<_>#truemoney<_>ที่<_>7-11<_>ทุกสาขาทั่วประเทศ<_>และ<_>ผ่านทาง<_>application<_>counter<_>service<_>ทั้งในระบบ<_>ios<_>และ<_>ระบบ<_>android", "ตั้งแต่<_>15<_>ก.พ<_>67<_>-<_>26<_>เม.ย.<_>67", "#ระเบียบการรับสมัครและสอบคัดเลือก<_>คลิก", "http://www.rtncn-recruit.com", "#ประดู่ช่อที่54", "#รับสมัครนักเรียนพยาบาลทหารเรือประจำปีการศึกษา2567", "#วิทยาลัยพยาบาลกองทัพเรือ", "#มาเป็นครอบครัวเดียวกัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9327625632286072, "len_token": 177}], "avg_score": 0.9327625632286072, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>และนายกสมาคมแม่บ้านมหาดไทย<_>นำผู้ว่าฯ<_>ประธานแม่บ้านมหาดไทย<_>นายอำเภอ<_>และภาคีเครือข่าย<_>14<_>จังหวัดภาคใต้<_>จัดกิจกรรมถวายความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้", "content": ["ปลัด<_>มท.<_>และนายกสมาคมแม่บ้านมหาดไทย<_>นำผู้ว่าฯ<_>ประธานแม่บ้านมหาดไทย<_>นายอำเภอ<_>และภาคีเครือข่าย<_>14<_>จังหวัดภาคใต้<_>จัดกิจกรรมถวายความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้", "ปลัด<_>มท.<_>และนายกสมาคม<_>มมท.<_>นำผู้ว่าฯ<_>ประธานแม่บ้านมหาดไทย<_>นายอำเภอ<_>และภาคีเครือข่าย<_>14<_>จังหวัดภาคใต้<_>จัดกิจกรรมถวายความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "ปลัด<_>มท.<_>และนายกสมาคมแม่บ้านมหาดไทย<_>นำผู้ว่าฯ<_>ประธานแม่บ้านมหาดไทย<_>นายอำเภอ<_>และภาคีเครือข่าย<_>14<_>จังหวัดภาคใต้<_>จัดกิจกรรมถวายความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พร้อมร่วมร้องเพลง<_>\"ในอุ่นอ้อมอกมั่นคง\"<_>ด้วยพลังแห่งความจงรักภักดีอย่างกึกก้อง", "วันนี้<_>(15<_>ก.พ.<_>67)<_>เวลา<_>13.00<_>น.<_>ที่โรงแรมรอยัลภูเก็ตซิตี้<_>ต.ตลาดใหญ่<_>อ.เมืองภูเก็ต<_>จ.ภูเก็ต<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีถวายความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โดยมี<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>อธิบดี<_>หัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>ประธานแม่บ้านมหาดไทยจังหวัด<_>นายอำเภอ<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>ภาคธุรกิจเอกชน<_>ประธานองค์กรสตรี<_>ผู้นำกองทุนพัฒนาบทบาทสตรี<_>สมาชิกสมาคมแม่บ้านมหาดไทย<_>ภาคีเครือข่ายของกระทรวงมหาดไทย<_>และพสกนิกรชาวไทยในพื้นที่จังหวัดภูเก็ต<_>และ<_>14<_>จังหวัดภาคใต้<_>(จังหวัดภูเก็ต<_>พังงา<_>กระบี่<_>สุราษฎร์ธานี<_>ตรัง<_>ระนอง<_>นครศรีธรรมราช<_>พัทลุง<_>ชุมพร<_>สตูล<_>สงขลา<_>ปัตตานี<_>ยะลา<_>และจังหวัดนราธิวาส)<_>ร่วมพิธี<_>ก่อนการประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>3<_>พื้นที่ภาคใต้<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ถวายธูปเทียนแพเบื้องหน้าพระฉายาลักษณ์<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ถวายแจกันดอกไม้<_>เบื้องหน้าพระฉายาลักษณ์สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>แล้วกล่าวถวายพระพรชัยมงคลด้วยความจงรักภักดี<_>และร่วมร้องเพลงสรรเสริญพระบารมีอย่างกึกก้อง", "นายสุทธิพงษ์ฯ<_>กล่าวว่า<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ได้ทรงทุ่มเทอุทิศพระองค์ปฏิบัติบำเพ็ญพระราชกรณียกิจน้อยใหญ่นานัปการ<_>สนองพระเดชพระคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และเสด็จพระราชดำเนินปฏิบัติพระราชกรณียกิจแทนพระองค์พระบาทสมเด็จพระเจ้าอยู่หัวในหลายวาระ<_>ทรงแบ่งเบาพระราชภารกิจน้อยใหญ่ด้วยพระวิริยะ<_>อุตสาหะ<_>เป็นคุณูปการแก่ประเทศชาติและอาณาประชาราษฎร์อย่างใหญ่หลวง<_>แม้พระวรกายจะต้องเหน็ดเหนื่อย<_>หรือทรงมีพระอาการประชวรอย่างไร<_>ก็มิได้เป็นอุปสรรคขัดขวางต่อน้ำพระราชหฤทัยที่เปี่ยมล้นด้วยพระเมตตาในการอำนวยประโยชน์สุข<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ขจัดปัดเป่าเภทภัยให้แก่อาณาประชาราษฎร์ในทุกถิ่นที่ของผืนแผ่นดินไทย<_>ก่อเกิดประโยชน์อันไพศาลแก่พสกนิกรชาวไทย<_>ปวงข้าพระพุทธเจ้าทั้งหลาย<_>ขอน้อมเกล้าน้อมกระหม่อมถวายความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้<_>และจะมุ่งมั่นน้อมนำแนวทางอันเนื่องมาจากพระราชดำริ<_>และพระราชดำรัสทั้งปวง<_>ขับเคลื่อนขยายผลทุ่มเทสร้างสรรค์สิ่งที่ดีแก่ประเทศไทย<_>เป็นราชสีห์ผู้จงรักภักดี<_>เพื่อบังเกิดประโยชน์แก่ประชาชน<_>ทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุขอย่างยั่งยืนสืบไป", "\"ขออาราธนาคุณพระศรีรัตนตรัยและสิ่งศักดิ์สิทธิ์ทั้งหลายในสากลโลก<_>ตลอดจนพระเทวานุภาพแห่งพระสยามเทวาธิราช<_>และพระบรมเดชานุภาพแห่งองค์สมเด็จพระบูรพมหากษัตริยาธิราชเจ้าทุกพระองค์<_>โปรดอภิบาลรักษาใต้ฝ่าละอองพระบาท<_>ให้เจริญด้วยจตุรพิธพรชัย<_>พิพัฒนสวัสดิมงคล<_>ทรงพระเจริญยิ่งยืนนาน<_>ทรงพระเกษมสำราญทุกทิพาราตรีกาล<_>ปราศจากโรคาพาธ<_>มีพระราชประสงค์จำนงหมายสิ่งใด<_>ขอจงสมดังพระราชหฤทัยทั่วถ้วนทุกประการ<_>สถิตเป็นมิ่งขวัญปกเกล้าปกกระหม่อมพสกนิกรชาวไทย<_>ตลอดกาลนานเทอญ\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "ต่อมา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้อ่านเเถลงการณ์สมาคมแม่บ้านมหาดไทย<_>โดยมีใจความสำคัญว่า<_>ขอพระราชทานน้อมแสดงความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>สมาคมแม่บ้านมหาดไทยเทิดทูนไว้ซึ่งสถาบันชาติ<_>ศาสน์<_>กษัตริย์<_>มีภารกิจในการบำบัดทุกข์<_>บำรุงสุขให้แก่พี่น้องประชาชนทั่วประเทศ<_>สถาบันพระมหากษัตริย์ไทยเป็นศูนย์รวมแห่งดวงใจไทยทั้งชาติ<_>และเป็นที่ยึดเหนี่ยวจิตใจของประชาชนชาวไทย<_>พระมหากษัตริย์และพระบรมวงศานุวงศ์ทุกพระองค์<_>ทรงประกอบพระราชกรณียกิจเพื่อประเทศชาติและประชาชน<_>นำพาประเทศให้ผ่านพันวิกฤตต่าง<_>ๆ<_>ทรงดูแลปกป้องประชาชนด้วยน้ำพระราชหฤทัยที่เปี่ยมด้วยพระมหากรุณาธิคุณ<_>พระเมตตาคุณ<_>ในการบำบัดทุกข์<_>บำรุงสุขราษฎร<_>มาเป็นเวลายาวนาน<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ทรงสละเวลาความสุขส่วนพระองค์<_>โดยเสด็จพระราชดำเนินไปทรงเยี่ยมราษฎรในภูมิภาคต่าง<_>ๆ<_>อยู่เสมอ<_>และทรงมุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในกิจการโครงการตามพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เป็นจำนวนมาก<_>พร้อมทรงรับพระราชทานพระบรมราโชบายมาสนองพระเดชพระคุณในด้านต่าง<_>ๆ<_>นับเป็นการดูแลสอดส่องพระราชกรณียกิจส่วนหนึ่งต่างพระเนตรพระกรรณ<_>อีกทั้งทรงดำรงตำแหน่งอุปนายิกาผู้อำนวยการสภากาชาดไทย<_>สนองพระเดชพระคุณสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>องค์สภานายิกาสภากาชาดไทย<_>ทั้งยังทรงมีพระเมตตาคุณ<_>โปรดเกล้าฯ<_>รับสถานศึกษา<_>สมาคม<_>มูลนิธิเป็นจำนวนมากไว้ในพระราชูปถัมภ์<_>และปฏิบัติพระราชกรณียกิจน้อยใหญ่นานัปการ<_>ไม่ทรงย่อท้อต่อความเหน็ดเหนื่อย<_>แม้พระวรกายมีอาการเจ็บป่วยก็ยังทรงปฏิบัติพระราชกรณียกิจเพื่อพี่น้องประชาชนของพระองค์ท่าน<_>อีกทั้งยังพระราชทานแนวพระราชดำริแก่องค์กรต่าง<_>ๆ<_>ได้น้อมนำไปขับเคลื่อน<_>กอปรประโยชน์อย่างยิ่งแก่ประชาชนคนไทย<_>และแผ่ขยายไปถึงประเทศเพื่อนบ้าน<_>เป็นที่ประจักษ์ชัดของประชาชนคนไทย<_>ตลอดจนประชาชนนานาประเทศทั่วโลก<_>โดยสมาคมแม่บ้านมหาดไทยได้น้อมนำโครงการและแนวพระราชดำริมาขับเคลื่อนร่วมกับประธานชมรมแม่บ้านมหาดไทยทุกจังหวัด<_>และภาคีเครือข่ายของสมาคมแม่บ้านมหาดไทยในทุกจังหวัดทั่วประเทศ<_>อาทิ<_>การเสริมสร้างความมั่นคงด้านอาหาร<_>โครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>การส่งเสริมสุขภาพอนามัยแม่และเด็ก<_>การมอบทุนการศึกษาเพื่อเด็กและเยาวชนผู้ด้อยโอกาส<_>การซ่อมสร้างโรงพยาบาล<_>และการรับบริจาคโลหิตเพื่อช่วยชีวิตคนเจ็บป่วยทั่วทั้งประเทศ<_>เป็นต้น<_>สมาคมแม่บ้านมหาดไทยขอพระราชทานน้อมแสดงความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>และขอแสดงจุดยืนด้วยชีวิตในการพิทักษ์<_>รักษาปกป้องมิให้บุคคลใดมาดูหมิ่นเหยียดหยามพระเกียรติของพระองค์ผู้ทรงเป็นมิ่งขวัญของปวงชนชาวไทย<_>และขอเชิญชวนพี่น้องประชาชนคนไทยทั่วทั้งประเทศไทยและทั่วโลก<_>ได้รวมพลังกันในการแสดงความจงรักภักดี<_>ด้วยการน้อมนำแนวพระราชดำริสู่การขับเคลื่อนสร้างคุณประโยชน์แก่ชาติบ้านเมืองอันเป็นการปฏิบัติบูชา<_>น้อมเกล้าฯ<_>ถวายแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ผู้ทรงเป็นที่รักยิ่งของปวงชนชาวไทยตลอดไป", "จากนั้น<_>ปลัดกระทรวงมหาดไทย<_>เเละนายกสมาคมแม่บ้านมหาดไทย<_>นำคณะผู้เข้าร่วมประชุม<_>และประชาชน<_>ร่วมร้องเพลง<_>\"ในอุ่นอ้อมอกมั่นคง\"<_>เพื่อร่วมแสดงพลังความจงรักภักดี<_>และสำนึกในพระมหากรุณาธิคุณถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ซึ่งคำร้อง<_>ทำนอง<_>เรียบเรียงเสียงประสานโดย<_>ดร.จุมพล<_>ทองตัน<_>หรือโกไข่<_>มีคุณไก่<_>พรรณนิภา<_>จิระศักดิ์<_>เป็นผู้ขับร้อง<_>และรับการสนับสนุนอำนวยการผลิตโดย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>และคุณคนคีตา<_>พรหมสุวรรณ<_>ในการช่วยร้อยเรียงตัดต่อวิดีโอ<_>ซึ่งปลัดกระทรวงมหาดไทยเป็นผู้ดูแลการผลิตทั้งหมดด้วยตัวเอง<_>โดยได้จัดทำเพื่อเป็นการเทิดพระเกียรติ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>และเนื่องในวันคล้ายวันพระราชสมภพ<_>2<_>เมษายน<_>2567<_>โดยสามารถรับชม<_>music<_>video<_>ได้ที่<_>https://youtu.be/jw9nncsu0b4<_>พร้อมทั้งเชิญชวนให้ผู้ว่าราชการจังหวัดทุกจังหวัด<_>นายอำเภอทุกอำเภอ<_>หัวหน้าส่วนราชการ<_>ผู้นำองค์กรปกครองส่วนท้องถิ่น<_>และพี่น้องประชาชน<_>ร่วมเผยแพร่บทเพลง<_>\"ในอุ่นอ้อมอกมั่นคง\"<_>ผ่านสื่อสังคมออนไลน์<_>และช่องทางต่าง<_>ๆ<_>พร้อมทั้งจัดกิจกรรม<_>การประกวดขับร้องเพลง<_>เพื่อเสริมสร้างพลังแห่งความจงรักภักดีถ่ายทอดสู่เด็ก<_>เยาวชนคนรุ่นใหม่โดยทั่วกัน<_>เพื่อร่วมแสดงพลังแห่งความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ผู้ทรงเป็นที่รักยิ่งของปวงชนชาวไทย<_>ให้เป็นที่ประจักษ์แก่ชาวไทยทั่วโลกตลอดไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.94603031873703, "len_token": 496}, {"label": "LABEL_1", "score": 0.9470270276069641, "len_token": 496}, {"label": "LABEL_1", "score": 0.9604358673095703, "len_token": 496}, {"label": "LABEL_1", "score": 0.9794659614562988, "len_token": 496}, {"label": "LABEL_1", "score": 0.9718561172485352, "len_token": 183}], "avg_score": 0.9593896725016032, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วงการศิลปะคึกคัก<_>7<_>สัปดาห์<_>thailand<_>biennale<_>chiangrai<_>ดึงสายอาร์ตขึ้นเหนือเสพงานศิลป์ทะลุกว่า<_>380,000<_>คน<_>นักท่องเที่ยวออนไลน์เข้าชมถึง<_>13<_>ล้านวิว", "content": ["วงการศิลปะคึกคัก<_>7<_>สัปดาห์<_>thailand<_>biennale<_>chiangrai<_>ดึงสายอาร์ตขึ้นเหนือเสพงานศิลป์ทะลุกว่า<_>380,000<_>คน<_>นักท่องเที่ยวออนไลน์เข้าชมถึง<_>13<_>ล้านวิว", "วงการศิลปะคึกคัก<_>7<_>สัปดาห์<_>thailand<_>biennale<_>chiangrai<_>ดึงสายอาร์ตขึ้นเหนือเสพงานศิลป์ทะลุกว่า<_>380,000<_>คน<_>นักท่องเที่ยวออนไลน์เข้าชมถึง<_>13<_>ล้านวิว<_>ด้านหอศิลป์ร่วมสมัยเมืองเชียงราย-พิพิธภัณฑ์บ้านดำ-อุทยานศิลปะและวัฒนธรรมและวัฒนธรรมแม่ฟ้าหลวง<_>(ไร่แม่ฟ้าหลวง)-วัดร่องขุ่น-ศูนย์วิปัสสนาสากลไร่เชิญตะวัน<_>ขึ้นนำ<_>5<_>อันดับสถานที่ยอดนิยมในงาน<_>thailand<_>biennale<_>chiangrai<_>2023", "เมื่อเร็วๆ<_>นี้<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานการประชุมหัวหน้าส่วนราชการและองค์การมหาชนในสังกัดกระทรวงวัฒนธรรม<_>ครั้งที่<_>1/2567<_>เพื่อติดตามความคืบหน้าการดำเนินงาน<_>ตลอดจนติดตามแผนการดำเนินงานที่สำคัญของหน่วยงานในสังกัดกระทรวงวัฒนธรรม<_>ซึ่งที่ประชุมโดยสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>(สศร)<_>ได้รายงานว่า<_>จากการบูรณาการร่วมกับจังหวัดเชียงราย<_>องค์กรเครือข่ายทั้งในและต่างประเทศ<_>ผู้อำนวยการฝ่ายศิลป์และภัณฑารักษ์<_>ตลอดจนศิลปินร่วมสมัยชาวไทยและชาวต่างประเทศ<_>ร่วมกันจัดงาน<_>“thailand<_>biennale<_>chiangrai<_>2023”<_>ระหว่างวันที่<_>9<_>ธ.ค.<_>2566<_>–<_>30<_>เม.ย.<_>2567<_>นับเป็นโครงการสำคัญที่ช่วยเปิดโลกศิลปวัฒนธรรมของประเทศไทยให้ชาวโลกได้รับรู้<_>และส่งเสริมให้จังหวัดเชียงรายก้าวกระโดดสู่นิเวศของการเป็น<_>“เมืองศิลปะระดับโลก”<_>สำหรับเดือนมกราคมที่ผ่าน<_>มีคณะต่างๆเข้าไปศึกษาดูงานดังกล่าวเป็ฯจำนวนมาก<_>ไม่ว่าจะเป็นคณะกรรมาธิการการท่องเที่ยว<_>วุฒิสภา<_>หรือจะเป็นนักเรียนนักศึกษาในหลักสูตรต่างๆ<_>โดยเฉพาะสาขาเกี่ยวกับศิลปะ<_>พร้อมด้วยทีมผู้จัดงานได้จัดกิจกรรมคู่ขนานในรอบเดือนที่ผ่านมารวม<_>20<_>กิจกรรม<_>ปรากฏว่า<_>ตั้งแต่จัดงานมา<_>7<_>สัปดาห์<_>มีผู้เข้าชมงานในพื้นที่แสดงนิทรรศการหลักกว่า<_>380,000<_>คน<_>เป็นชาวไทย<_>72%<_>ชาวต่างชาติ<_>28%<_>และเข้าชมผ่านสื่อออนไลน์ทุกช่องทางกว่า<_>13<_>ล้านวิว<_>ผ่านtiktok<_>มากกว่า<_>9<_>ล้านวิว<_>และ<_>youtube<_>มากกว่า<_>2.3<_>ล้านวิว<_>สำหรับ<_>5<_>อันดับสถานที่ยอดนิยม<_>งาน<_>thailand<_>biennale<_>chiangrai<_>2023<_>ได้แก่<_>อันดับ<_>1<_>หอศิลป์ร่วมสมัยเมืองเชียงราย<_>2.พิพิธภัณฑ์บ้านดำ<_>3.อุทยานศิลปะและวัฒนธรรมและวัฒนธรรมแม่ฟ้าหลวง<_>(ไร่แม่ฟ้าหลวง)<_>4.วัดร่องขุ่น<_>5.ศูนย์วิปัสสนาสากลไร่เชิญตะวัน<_>นับว่าการจัดงานในครั้งนี้ประสบผลสำเร็จและสร้างชื่อเสียงด้านวงการศิลปะร่วมสมัยได้อย่างภาคภูมิใจ<_>สร้างงาน<_>สร้างรายได้<_>นำงานศิลปวัฒนธรรมกระตุ้นเศรษฐกิจของจังหวัดเชียงรายและจังหวัดใกล้เคียงเป็นอย่างมาก<_>และพร้อมดำเนินโครงการ<_>thailand<_>biennale<_>ในจังหวัดอื่นของประเทศไทย<_>ผลักดันงานศิลปะร่วมสมัยของไทยสู่นานาชาติในพื้นที่ที่มีศักยภาพของประเทศไทยต่อไป", "นายเสริมศักดิ์<_>กล่าวอีกว่า<_>ซึ่งล่าสุดได้มีการประกาศให้<_>“จังหวัดภูเก็ต”<_>เป็นเจ้าภาพต่อจากจังหวัดเชียงราย<_>ในปี<_>2025<_>ใช้ชื่อว่า<_>thailand<_>biennale<_>phuket<_>2025<_>ซึ่งสรศ.<_>ได้ลงไปประชุมกับผู้ว่าราชการจังหวัดและหน่วยงานที่เกี่ยวข้องเรียบร้อยแล้ว<_>โดยจะเตรียมพร้อมการจัดงาน<_>และจัดตั้งงบประมาณรองรับการจัดงานต่อไป<_>อีกทั้งในที่ประชุมได้เผยแผนการดำเนินงานจัดกิจกรรมคู่ขนาน<_>(collateral<_>events)<_>ในช่วงเดือนกุมภาพันธ์<_>2567<_>ระหว่างการจัดแสดงงานศิลปะ<_>ในโครงการมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>อาทิ<_>กิจกรรมงานวิ่ง<_>กิจกรรม<_>workshop<_>ด้านศิลปะ<_>นิทรรศการจัดแสดงผลงานศิลปะ<_>และกิจกรรมสร้างสรรค์งานเขียนเพื่อการท่องเที่ยว<_>ณ<_>จังหวัดเชียงราย<_>วันที่<_>16<_>-<_>18<_>กุมภาพันธ์<_>2567<_>ณ<_>โรงแรมแลบโตทล<_>และพื้นที่แสดงงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>เป็นต้น", "ทั้งนี้<_>จังหวัดภูเก็ต<_>เป็นจังหวัดที่มีศักยภาพและความพร้อมมากที่สุดในการเป็นเจ้าภาพการจัดมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale<_>ครั้งที่<_>4<_>ในปี<_>2025<_>เนื่องจากมีศักยภาพโดดเด่น<_>ทั้งด้านธรรมชาติ<_>ประวัติศาสตร์<_>และวัฒนธรรม<_>มีชื่อเสียงเป็นที่รู้จักในฐานะแหล่งท่องเที่ยวยอดนิยมระดับโลก<_>เป็นเครือข่ายเมืองสร้างสรรค์ด้านอาหารของยูเนสโก<_>มีสิ่งอำนวยความสะดวกรองรับการจัดงานพร้อมทุกด้าน<_>มีประสบการณ์จัดงานในระดับนานาชาติมาแล้วหลายงาน<_>รวมถึงผ่านเกณฑ์มาตรฐานที่กำหนดไว้ในระดับดีทุกด้าน<_>รวมทั้งมีการเตรียมความพร้อมรับเป็นเจ้าภาพและมีข้อมูลความร่วมมือของทุกหน่วยงานในพื้นที่ที่ชัดเจน<_>เป็นรูปธรรมทั้งหน่วยงานภาคราชการ<_>องค์กรปกครองส่วนท้องถิ่น<_>ภาคธุรกิจเอกชน<_>ศิลปิน<_>และภาคประชาชน<_>ตลอดจนมีการวางแผนงานและงบประมาณรองรับไว้ด้วย<_>ประกอบกับจังหวัดภูเก็ตมีแผนและเป้าหมายที่จะนำศิลปะไปส่งเสริมศักยภาพการท่องเที่ยว<_>เสริมสร้างเศรษฐกิจ<_>และภาพลักษณ์สู่ระดับนานาชาติอยู่แล้ว<_>จึงมีความเชื่อมั่นว่าจังหวัดภูเก็ต<_>น่าจะจัดงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale<_>ครั้งที่<_>4<_>ในปี<_>2025<_>จนประสบความสำเร็จได้เป็นอย่างดี<_>และสามารถยกระดับการจัดงานเทศกาลศิลปะร่วมสมัยของประเทศไทยให้ได้รับการยอมรับในเวทีนานาชาติมากยิ่งขึ้น<_>ตามนโยบายการส่งเสริม<_>soft<_>power<_>โดยใช้ศักยภาพด้านศิลปะของรัฐบาลและกระทรวงวัฒนธรรมด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9788733720779419, "len_token": 496}, {"label": "LABEL_1", "score": 0.9789354205131531, "len_token": 496}, {"label": "LABEL_1", "score": 0.9894422292709351, "len_token": 187}], "avg_score": 0.9805757913476234, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>ชวนคนสาธารณสุข<_>พิชิต<_>100<_>วัน<_>100<_>แต้มสุขภาพ<_>เป็นต้นแบบสุขภาพที่ดีให้ประชาชน", "content": ["สธ.<_>ชวนคนสาธารณสุข<_>พิชิต<_>100<_>วัน<_>100<_>แต้มสุขภาพ<_>เป็นต้นแบบสุขภาพที่ดีให้ประชาชน", "กระทรวงสาธารณสุข<_>รวมพลังชาวสาธารณสุข<_>ร่วมงานมหกรรมรวมพลคนสาธารณสุขรักษ์สุขภาพ<_>ขับเคลื่อนก้าวท้าใจ<_>คนไทยแข็งแรง<_>พิชิต<_>100<_>วัน<_>100<_>แต้มสุขภาพ<_>เพื่อส่งเสริมให้บุคลากรสาธารณสุขมีกิจกรรมทางกาย<_>ลดพฤติกรรมเนือยนิ่ง<_>และเป็นต้นแบบสุขภาพที่ดีให้กับประชาชน", "วันนี้<_>(14<_>กุมภาพันธ์<_>2567)<_>ที่สวนกีฬา<_>กระทรวงสาธารณสุข<_>จังหวัดนนทบุรี<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดมหกรรมรวมพลคนสาธารณสุขรักษ์สุขภาพ<_>ขับเคลื่อนก้าวท้าใจ<_>คนไทยแข็งแรง<_>พิชิต<_>100<_>วัน<_>100<_>แต้มสุขภาพ<_>โดยมี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>แพทย์หญิงอัจฉรา<_>นิธิอภิญญาสกุล<_>อธิบดีกรมอนามัย<_>ผู้บริหาร<_>และเจ้าหน้าที่กระทรวงสาธารณสุข<_>ร่วมงาน", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>ปัจจุบันวิถีชีวิตคนไทยเปลี่ยนเป็นการใช้ชีวิตอย่างเร่งรีบ<_>ส่งผลให้การดูแลและใส่ใจสุขภาพของตนเองลดน้อยลง<_>รวมถึงยังมีการรับประทานอาหารที่ไม่เหมาะสมและขาดการออกกำลังกาย<_>โดยผลสำรวจการมีกิจกรรมทางกาย<_>ในปี<_>2565<_>พบคนไทยเพียงร้อยละ<_>62<_>ที่มีกิจกรรมทางกายอย่างเพียงพอ<_>เป็นสาเหตุทำให้เกิดโรค<_>ncds<_>ตามมา<_>เช่น<_>ความดันโลหิตสูง<_>เบาหวาน<_>โรคหลอดเลือดและหัวใจ<_>ซึ่งแต่ละปีมีคนไทยเสียชีวิตประมาณ<_>3-4<_>แสนราย<_>ในจำนวนนี้ประมาณครึ่งหนึ่งเป็นการเสียชีวิตก่อนวัยอันควร<_>กระทรวงสาธารณสุข<_>จึงมอบให้กรมอนามัยเป็นหน่วยงานหลักในการส่งเสริมการออกกำลังกายระดับชาติ<_>โดยนำเทคโนโลยีมาใช้ในการส่งเสริมการออกกำลังกายเพื่อรองรับสังคมดิจิทัล<_>ผ่านแพลตฟอร์มก้าวท้าใจซึ่งเป็นแพลตฟอร์มระดับประเทศ<_>เริ่มที่บุคลากรกระทรวงสาธารณสุข<_>จากการจัดมหกรรมรวมพลคนสาธารณสุขรักษ์สุขภาพ<_>และก้าวท้าใจคนไทยแข็งแรง<_>พิชิต<_>100<_>วัน<_>100<_>แต้มสุขภาพในครั้งนี้<_>และเป็นต้นแบบให้สำนักงานสาธารณสุขจังหวัดทุกจังหวัดและศูนย์อนามัยนำไปจัดกิจกรรมฯ<_>โดย<_>1,000<_>คนแรก<_>ที่สะสมครบ<_>100<_>แต้มสุขภาพ<_>จะได้รับเสื้อก้าวท้าใจ<_>และสามารถนำแต้มสุขภาพที่สะสมไว้ไปแลกของรางวัลต่างๆ<_>ได้อีกด้วย", "“การส่งเสริมให้บุคลากรสาธารณสุขมีกิจกรรมทางกายและออกกำลังกายอย่างสม่ำเสมอ<_>นอกจากจะทำให้สุขภาพกายและสุขภาพจิตดีแล้ว<_>ยังสามารถเป็นต้นแบบให้กับประชาชนในการเปลี่ยนแปลงพฤติกรรมสุขภาพ<_>หันมามีกิจกรรมทางกายที่เพียงพอ<_>และลดพฤติกรรมเนือยนิ่งอย่างยั่งยืน<_>ซึ่งจะช่วยลดภาระงานของบุคลากรทางการแพทย์ในอนาคต<_>และช่วยลดค่าใช้จ่ายในการรักษาโรคของประเทศได้อีกทางหนึ่ง”<_>นายแพทย์ชลน่านกล่าว", "นายแพทย์โอภาส<_>กล่าวว่า<_>การดำเนินงานก้าวท้าใจที่ผ่านมาทุกครั้งได้รับการตอบรับอย่างดี<_>มีบุคลากรจากภาครัฐ<_>ภาคเอกชน<_>บุคลากรสาธารณสุข<_>นักเรียน<_>ครู<_>และประชาชนทั่วไป<_>ลงทะเบียนเข้าสู่ระบบเป็นจำนวนมาก<_>สำหรับกิจกรรมก้าวท้าใจปี<_>2567<_>กระทรวงสาธารณสุขได้ตั้งเป้าหมายเชิญชวนประชาชนเข้าร่วมกิจกรรมเพิ่มเป็น<_>7.2<_>ล้านคน<_>ซึ่งปัจจุบันมีสมาชิกในแพลตฟอร์มรวมกว่า<_>5.3<_>ล้านคน<_>มีการเผาผลาญพลังงานมากกว่า<_>3,647<_>ล้านกิโลแคลอรี<_>ลดน้ำหนักได้<_>521,000<_>กิโลกรัม<_>ระยะทางสะสมกว่า<_>43<_>ล้านกิโลเมตร<_>หรือคิดเป็นระยะทางรอบโลก<_>1,077<_>รอบ<_>และมีแต้มสุขภาพสะสมแล้วมากกว่า<_>69<_>ล้านแต้ม", "ด้าน<_>แพทย์หญิงอัจฉรา<_>กล่าวว่า<_>ประชาชนควรออกกำลังกายวันละ<_>30<_>นาที<_>สัปดาห์ละ<_>3-5<_>วัน<_>เพื่อสุขภาพที่แข็งแรงและเสริมสร้างภูมิต้านทานโรค<_>ซึ่งประโยชน์ของการออกกำลังกาย<_>โดยเฉพาะการวิ่งหรือเดินเป็นประจำ<_>จะช่วยกระตุ้นการทำงานระบบไหลเวียนโลหิต<_>ฝึกการใช้งานกล้ามเนื้อ<_>ทำให้มีกล้ามเนื้อที่แข็งแรงขึ้น<_>เผาผลาญไขมัน<_>ลดระดับคอเลสเตอรอล<_>ช่วยควบคุมน้ำหนักตัว<_>สามารถป้องกันโรคไม่ติดต่อเรื้อรัง<_>เช่น<_>โรคเบาหวาน<_>หัวใจ<_>ความดันโลหิตสูง<_>และโรคอ้วน<_>อีกทั้งยังช่วยให้การทำงานของปอดและหัวใจแข็งแรง<_>ถือเป็นเกราะป้องกันโรคอย่างดี<_>โดยประชาชนที่สนใจร่วมออกกำลังกายและสะสมแต้มในกิจกรรมก้าวท้าใจ<_>สามารถสมัครลงทะเบียนได้ที่<_>line<_>official<_>account<_>ก้าวท้าใจ<_>โดยพิมพ์ค้นหา<_>@thnvr<_>หรือสอบถามได้ที่<_>facebook<_>ก้าวท้าใจ", "*<_>14<_>กุมภาพันธ์<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.8970316052436829, "len_token": 496}, {"label": "LABEL_1", "score": 0.9889957904815674, "len_token": 410}], "avg_score": 0.9386489517641383, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เปิดสัมมนา<_>“การพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคมกับความสำคัญในการคุ้มครองข้อมูลส่วนบุคคล”<_>สร้างความรู้ความเข้าใจกฎหมายว่าด้วยการคุ้มครองข้อมูลส่วนบุคคล", "content": ["ดีอี<_>เปิดสัมมนา<_>“การพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคมกับความสำคัญในการคุ้มครองข้อมูลส่วนบุคคล”<_>สร้างความรู้ความเข้าใจกฎหมายว่าด้วยการคุ้มครองข้อมูลส่วนบุคคล", "วันนี้<_>(14<_>กุมภาพันธ์<_>2567)<_>นางสาวพิยะดา<_>สุดกังวาล<_>รักษาการที่ปรึกษาด้านการสื่อสาร<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานกล่าวเปิดงานกิจกรรมสัมมนา“การพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคมกับความสำคัญในการคุ้มครองข้อมูลส่วนบุคคล”<_>เพื่อสร้างความรู้ความเข้าใจ<_>เกี่ยวกับการปฏิบัติตามกฎหมายว่าด้วยการคุ้มครองข้อมูลส่วนบุคคล<_>ครั้งที่<_>๑<_>ภายใต้โครงการศูนย์กลางในการให้บริการทางวิชาการและให้คำปรึกษาเกี่ยวกับพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>โดยมี<_>นางเมธินี<_>เทพมณี", "กรรมการผู้ทรงคุณวุฒิ<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>เป็นวิทยากรให้ความรู้ในหัวข้อ<_>“มุมมอง<_>pdpa<_>ต่อการพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคมของประเทศไทย”", "และภายในงานยังมีการเสวนา<_>หัวข้อ<_>“ความสำคัญของการคุ้มครองข้อมูลส่วนบุคคลกับการพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม”<_>โดย<_>นายกำพล<_>ศรธนะรัตน์<_>นายกสมาคมเจ้าหน้าที่คุ้มครองข้อมูลส่วนบุคคลไทย<_>(thai<_>dpo<_>association)<_>,<_>พันตำรวจเอก<_>สุรพงศ์<_>เปล่งขำ<_>ผู้อำนวยการสำนักตรวจสอบและกำกับดูแล<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>,<_>นายเทอดศักดิ์<_>ตันติวัฒนวิจิตร<_>ผู้อำนวยการฝ่าย<_>สังกัด<_>cluster<_>:<_>legal<_>compliance<_>&<_>financial<_>crime<_>ธนาคารกรุงไทย<_>ดำเนินการเสวนาโดย<_>ผศ.ศุภวัชร์<_>มาลานนท์<_>อาจารย์ผู้เชี่ยวชาญ<_>บัณฑิตวิทยาลัยการจัดการและนวัตกรรม<_>มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี<_>ทั้งนี้มีผู้เข้าร่วมรับฟังสัมมนากว่า<_>400<_>คน<_>กิจกรรมดังกล่าวจัดขึ้น<_>ณ<_>ห้องประชุมวายุภักษ์<_>3<_>-<_>9<_>โรงแรมเซ็นทราศูนย์ราชการแจ้งวัฒนะ<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.9162389039993286, "len_token": 389}], "avg_score": 0.9162389039993286, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.จัดระบบเชิงรุกดูแลสุขภาพประชาชน<_>รับมือฝุ่น<_>pm<_>2.5<_>ย้ำเช็กค่าฝุ่น-สวมหน้ากากป้องกัน<_>ก่อนออกจากบ้าน", "content": ["สธ.จัดระบบเชิงรุกดูแลสุขภาพประชาชน<_>รับมือฝุ่น<_>pm<_>2.5<_>ย้ำเช็กค่าฝุ่น-สวมหน้ากากป้องกัน<_>ก่อนออกจากบ้าน", "กระทรวงสาธารณสุข<_>เปิดศูนย์ปฏิบัติการฉุกเฉินฯ<_>รองรับสถานการณ์ฝุ่น<_>pm<_>2.5<_>ใน<_>33<_>จังหวัด<_>จัดคลินิกมลพิษ<_>/คลินิกมลพิษออนไลน์<_>และห้องปลอดฝุ่น<_>พร้อมระบบเชิงรุกดูแลประชาชนในพื้นที่<_>คาดการณ์แนวโน้มค่าฝุ่นยังเพิ่มขึ้นหลายพื้นที่", "กระทรวงสาธารณสุข<_>เปิดศูนย์ปฏิบัติการฉุกเฉินฯ<_>รองรับสถานการณ์ฝุ่น<_>pm<_>2.5<_>ใน<_>33<_>จังหวัด<_>จัดคลินิกมลพิษ<_>/คลินิกมลพิษออนไลน์<_>และห้องปลอดฝุ่น<_>พร้อมระบบเชิงรุกดูแลประชาชนในพื้นที่<_>คาดการณ์แนวโน้มค่าฝุ่นยังเพิ่มขึ้นหลายพื้นที่<_>ย้ำประชาชนเช็กค่าฝุ่น<_>-<_>สวมหน้ากากอนามัยก่อนออกจากบ้าน<_>กลุ่มเสี่ยงหากต้องการใช้บริการห้องปลอดฝุ่น<_>ให้ติดต่อสอบถามโรงพยาบาลใกล้บ้าน", "นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยถึงสถานการณ์ฝุ่น<_>pm<_>2.5<_>ว่าจากการติดตามข้อมูลของ<_>กองสาธารณสุขฉุกเฉิน<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>มีรายงานข้อมูล<_>ณ<_>เวลา<_>07.00น.<_>วันนี้<_>(15<_>กุมภาพันธ์<_>2567)<_>มีจังหวัดที่ค่าฝุ่นเกินมาตรฐานถึง<_>56<_>จังหวัด<_>ในจำนวนนี้มี<_>45<_>จังหวัด<_>ที่ค่าฝุ่นเกินมาตรฐานติดต่อกันมากกว่า<_>3<_>วัน<_>โดยจังหวัดที่ค่าฝุ่นละอองสูงสุด<_>คือ<_>อ่างทอง<_>สมุทรสงคราม<_>กาญจนบุรี<_>ราชบุรี<_>สุโขทัย<_>กรุงเทพมหานคร<_>สมุทรสาคร<_>สระแก้ว<_>ปราจีนบุรี<_>สระบุรี<_>ปทุมธานี<_>ฉะเชิงเทรา<_>และนนทบุรี<_>สำหรับพื้นที่เสี่ยงสูง<_>30<_>จังหวัด<_>มีกลุ่มเสี่ยงที่ต้องเฝ้าระวัง<_>ประกอบด้วย<_>ผู้มีโรคประจำตัว<_>96,154<_>คน<_>ผู้สูงอายุ<_>243,271<_>คน<_>และเด็กเล็ก<_>81,922<_>คน<_>ทั้งนี้<_>ตั้งแต่วันที่<_>22<_>พฤศจิกายน<_>2566<_>–15<_>กุมภาพันธ์<_>2567<_>มีรายงานผู้ที่ได้รับผลกระทบต่อสุขภาพสะสม<_>แบ่งเป็น<_>รับบริการแบบผู้ป่วยนอก<_>13,762<_>คน<_>และรับบริการที่ห้องฉุกเฉิน<_>5,476<_>คน", "นพ.โอภาสกล่าวต่อว่า<_>ในส่วนการดำเนินงานด้านการแพทย์และสาธารณสุขเพื่อรองรับสถานการณ์<_>ขณะนี้ได้เปิดศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุขแล้ว<_>33<_>จังหวัด<_>จัดทำคลินิกมลพิษรวม<_>434<_>แห่ง<_>/คลินิกมลพิษออนไลน์<_>816<_>แห่ง<_>มีผู้เข้ารับบริการสะสม<_>4,293<_>ราย<_>และจัดทำห้องปลอดฝุ่นรวม<_>10,588<_>แห่ง<_>ผู้เข้ารับบริการสะสม<_>59,117<_>ราย<_>นอกจากนี้<_>ยังจัดระบบเชิงรุกดูแลประชาชนในพื้นที่และมอบอุปกรณ์ป้องกันส่วนบุคคลให้กับกลุ่มเสี่ยงด้วย<_>ซึ่งจากการคาดการณ์ในช่วง<_>1-2<_>วันข้างหน้า<_>ปริมาณฝุ่นละอองมีแนวโน้มจะเพิ่มขึ้นหลายพื้นที่<_>ดังนั้น<_>ขอให้ประชาชนตรวจเช็กค่าฝุ่นเป็นประจำก่อนออกจากบ้านหรือทำกิจกรรมนอกบ้าน<_>เพื่อปฏิบัติตนตามคำแนะนำได้ถูกต้อง<_>หากจำเป็นขอให้สวมหน้ากากอนามัยเพื่อป้องกัน<_>สำหรับประชาชนโดยเฉพาะกลุ่มเสี่ยงที่ต้องการใช้บริการห้องปลอดฝุ่น<_>สามารถติดต่อได้ที่โรงพยาบาลใกล้บ้าน<_>หรือค้นหาห้องปลอดฝุ่นและคำแนะนำในการจัดทำห้องปลอดฝุ่นที่บ้านได้ที่<_>https://podfoon.anamai.moph.go.th/", "*<_>15<_>กุมภาพันธ์<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.6014875173568726, "len_token": 496}, {"label": "LABEL_1", "score": 0.5558370351791382, "len_token": 206}], "avg_score": 0.4446789467776263, "sentiment_type": "negative"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>นำ<_>ขรก.พม.<_>กว่า<_>700<_>ชีวิต<_>อ่านแถลงการณ์<_>แสดงความจงรักภักดีแด่กรมสมเด็จพระเทพฯ<_>แสดงพลัง<_>ถวายกำลังใจ", "content": ["“วราวุธ”<_>นำ<_>ขรก.พม.<_>กว่า<_>700<_>ชีวิต<_>อ่านแถลงการณ์<_>แสดงความจงรักภักดีแด่กรมสมเด็จพระเทพฯ<_>แสดงพลัง<_>ถวายกำลังใจ", "วันที่<_>15<_>กุมภาพันธ์<_>2567<_>เวลา<_>08.30<_>น.<_>ที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กรุงเทพฯ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวแถลงการณ์กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>เรื่องขอพระราชทานน้อมแสดงความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โดยมี<_>นายธเนศพล<_>ธนบุณยวัฒน์<_>เลขานุการรัฐมนตรีว่าการกระทรวง<_>พม.<_>นายนิกร<_>จำนง<_>ประธานคณะที่ปรึกษาติดตามและเร่งรัดการขับเคลื่อนนโยบายรัฐมนตรีว่าการกระทรวง<_>พม.<_>พร้อมคณะที่ปรึกษา<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวง<_>พม.<_>พร้อมคณะผู้บริหาร<_>ข้าราชการ<_>และเจ้าหนาที่กระทรวง<_>พม.<_>จำนวนกว่า<_>700<_>คน<_>เข้าร่วมพิธี", "นายวราวุธ<_>กล่าวแถลงการณ์ฯ<_>ว่า<_>สถาบันพระมหากษัตริย์ถือเป็นสถาบันหลักของชาติ<_>เป็นที่ยึดเหนี่ยวจิตใจของประชาชนชาวไทยมาเป็นระยะเวลายาวนาน<_>การรักษาความมั่นคงสถาบันหลักของชาติ<_>ถือเป็นหน้าที่ของคนไทยทุกคน<_>โดยเฉพาะอย่างยิ่งในการพิทักษ์และเทิดทูนสถาบันพระมหากษัตริย์<_>อันเป็นศูนย์รวมจิตใจของคนไทยทั้งชาติ<_>ให้ดำรงอยู่คู่ประเทศชาติอย่างมั่นคงตลอดไป<_>ทั้งนี้<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ได้ทรงสละความสุขส่วนพระองค์<_>และทรงมุ่งมั่นพัฒนาคุณภาพชีวิตประชาชนในด้านต่าง<_>ๆ<_>อาทิ<_>ด้านการศึกษา<_>ด้านการอนุรักษ์-ศิลปวัฒนธรรมไทย<_>ด้านการพัฒนาสังคม<_>ด้านการต่างประเทศ<_>ด้านการสาธารณสุข<_>ด้านการศาสนา<_>รวมถึงโครงการตามพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>นอกจากนี้<_>ยังทรงพระกรุณารับสมาคม<_>สถาบัน<_>และองค์กรต่าง<_>ๆ<_>ที่จัดตั้งขึ้นตามแนวพระราชดำริ<_>หรือองค์กรต่าง<_>ๆ<_>ที่ช่วยเหลือและพัฒนาประชาชนไว้ในพระราชูปถัมภ์จำนวนมาก<_>โดยทรงให้การสนับสนุนสมทบทุนจัดตั้งเป็น<_>“กองทุนการกุศลสมเด็จพระเทพฯ”<_>เพื่อให้การสงเคราะห์ช่วยเหลือประชาชนผู้ทุกข์ยากเดือดร้อน<_>ผู้ด้อยโอกาส<_>ผู้ขาดแคลน<_>และสาธารณประโยชน์ต่าง<_>ๆ<_>แก่ประชาชนคนไทยและประเทศเพื่อนบ้านจนเป็นที่ประจักษ์", "กระทรวง<_>พม.<_>ได้น้อมนำพระราชจริยาวัตรของพระองค์<_>คือ<_>พระเมตตาและความเอาพระทัยใส่ในชีวิตความเป็นอยู่ของประชาชน<_>และพระราชปณิธานที่มุ่งมั่นในการช่วยเหลือประชาชนและผู้ที่เดือดร้อนทุกคน<_>นำมาขับเคลื่อนการทำงานของกระทรวงร่วมกับภาคีเครือข่ายในทุกจังหวัดทั่วประเทศ<_>ในโอกาสนี้<_>จึงขอพระราชทานน้อมแสดงความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>และขอเชิญชวนพี่น้องประชาชนคนไทยทั่วทั้งประเทศรวมพลังแสดงความจงรักภักดี<_>ถวายแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ผู้ทรงเป็นที่รักยิ่งของปวงชนชาวไทย", "นายวราวุธ<_>กล่าวต่ออีกว่า<_>วันนี้กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ได้จัดพิธีถวายความเคารพและการแสดงความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เพื่อเป็นการแสดงความระลึกถึงและถือเป็นพระมหากรุณาธิคุณที่พระองค์ท่านมีต่อกระทรวง<_>พม.<_>สำคัญที่สุดเป็นสิ่งที่ปวงชนชาวไทยทุกคนพึงตระหนักและพึงหวงแหน<_>ปกป้อง<_>และรักษาเทิดทูนไว้ซึ่งสถาบันพระมหากษัตริย์<_>ซึ่งเป็นสถาบันที่อยู่เคียงข้างกับพี่น้องประชาชนคนไทยและอยู่คู่กับประเทศชาติมาอย่างยาวนาน<_>การแสดงพลังในเช้าวันนี้<_>เป็นการแสดงให้ทุกคนได้เห็นว่าจะตราบใด<_>เวลาจะเปลี่ยนไป<_>จะอย่างไรก็แล้วแต่<_>พี่น้องประชาชนคนไทยทุกคนส่วนใหญ่<_>พวกเราให้ความเคารพ<_>ให้ความนับถือ<_>และพร้อมที่จะปกป้องสถาบันพระมหากษัตริย์<_>อันเป็นที่รักยิ่งของปวงชนชาวไทย<_>และพวกเราจะไม่ยอมให้ใครไม่ว่าจะเป็นบุคคลใด<_>กลุ่มบุคคลใด<_>หรือใครก็แล้วแต่<_>จะมาลบหลู่ดูหมิ่นหรือพูดในสิ่งที่ไม่ดีถึงสถาบันพระมหากษัตริย์", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>วันนี้เป็นอีกวันหนึ่งที่ตนเชื่อว่าพี่น้องประชาชนชาวไทยทั่วประเทศ<_>ไม่ใช่เฉพาะเพียงแค่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>แต่ทราบว่ามีหลายหน่วยงานทั้งภาครัฐและภาคเอกชน<_>ได้ร่วมแสดงพลังกันในเช้าวันนี้<_>และเป็นการส่งสัญญาณไปถึงทุกคน<_>ว่าสถาบันพระมหากษัตริย์เป็นสถาบันที่อยู่คู่กับประเทศชาติ<_>อยู่คู่กับคนไทย<_>และไม่ว่าอะไรจะเกิดขึ้นพวกเราจะปกป้องและเทิดทูนไว้ซึ่งสถาบันพระมหากษัตริย์อันเป็นที่รักยิ่งของพวกเราตลอดไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม"], "sentiment": [{"label": "LABEL_1", "score": 0.9317691922187805, "len_token": 496}, {"label": "LABEL_1", "score": 0.9626616835594177, "len_token": 416}], "avg_score": 0.9458605040583694, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>ย้ำ<_>คนไทย<_>หวงแหน<_>ปกป้อง<_>รักษา<_>เทิดทูน<_>สถาบันพระมหากษัตริย์<_>ยิ่งชีพ", "content": ["“วราวุธ”<_>ย้ำ<_>คนไทย<_>หวงแหน<_>ปกป้อง<_>รักษา<_>เทิดทูน<_>สถาบันพระมหากษัตริย์<_>ยิ่งชีพ", "วันที่<_>15<_>กุมภาพันธ์<_>2567<_>ที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยภายหลังกล่าวแถลงการณ์กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>เรื่องขอพระราชทานน้อมแสดงความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ว่า<_>การทำเช่นนี้ไม่ได้แปลว่าดึงสถาบันพระมหากษัตริย์ลงมาเกี่ยวข้องกับการเมือง<_>แต่การที่พวกเราทุกคนล้วนเป็นพสกนิกรชาวไทยภายใต้พระบรมโพธิสมภารแห่งพระบรมราชจักรีวงศ์ทั้งนั้น<_>แต่ละคนพึงกระทำหน้าที่ของแต่ละคนตามอำนาจที่ตัวเองมีอยู่ในมือ<_>เช่น<_>สมาชิกสภาผู้แทนราษฎร<_>ได้เสนอญัตติด่วนในสภา<_>เป็นการใช้อำนาจหน้าที่ของตนเอง<_>เป็นการแสดงให้เห็นถึงความจงรักภักดีและความรักในสถาบัน<_>และที่สำคัญที่สุดคือเราจะไม่ยอมให้ใครมาลบหลู่ดูหมิ่นในสถาบันอันเป็นที่รักของเราเด็ดขาด<_>พวกเราทุกคนทำหน้าที่อย่างเต็มที่<_>เพื่อแสดงให้เห็นถึงความจงรักภักดีและความรักที่เรามีในสถาบัน", "นายวราวุธ<_>กล่าวต่อไปถึงกรณีมีการเสนอให้นิรโทษกรรม<_>มาตรา<_>112<_>ว่า<_>วันนี้คนทั้งประเทศได้แสดงพลังให้เห็นแล้วว่าพวกเราจะไม่ยอมเด็ดขาดที่จะให้ใครมาลบหลู่ดูหมิ่น<_>ไม่ว่าจะเป็นใคร<_>เพศใด<_>อายุเท่าไหร่<_>คนชาติไหน<_>ถ้าจะมาดูหมิ่นหรือปองร้ายหรือทำอะไรเป็นที่เสื่อมเสียต่อสถาบันพระมหากษัตริย์อันเป็นที่รักยิ่งของพวกเรา<_>เราไม่ยอมเด็ดขาด<_>ไม่ได้เป็นการท้าทาย<_>ไม่ได้เป็นการสู้รบตบมือ<_>แต่เป็นการปกป้องสถาบันที่เรามี", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ประเทศไทยของเราการที่จะเดินไปข้างหน้าได้จำเป็นอย่างยิ่งที่จะต้องอาศัยวิสัยทัศน์<_>พลังของคนรุ่นใหม่<_>ลแต่ต้องไม่ลืมว่าการที่ประเทศเราเดินหน้ามาถึงวันนี้ได้เป็นเพราะคนรุ่นก่อนๆ<_>บรรพบุรุษของพวกเรา<_>และที่สำคัญที่สุดภายใต้พระบรมโพธิสมภารแห่งพระบรมราชจักรีวงศ์<_>สถาบันพระมหากษัตริย์ได้สร้างคุณูปการให้กับแผ่นดินไทย<_>มาตั้งแต่เป็นสยามประเทศจนถึงวันนี้<_>ตนเชื่อว่าหากไม่มีสถาบันพระมหากษัตริย์ประเทศไทยจะไม่เป็นเช่นนี้เด็ดขาด<_>ดังนั้น<_>การที่จะเดินไปข้างหน้า<_>แน่นอนว่าเราต้องใช้พลังของคนรุ่นใหม่<_>แต่ขอให้พึงตระหนักว่าเรามาถึงตรงนี้ได้อย่างไร<_>เพราะถ้าไม่ดี<_>ไม่สมบูรณ์<_>เป็นอย่างที่คนกลุ่มหนึ่งคิด<_>ประเทศไทยไม่เป็นอย่างนี้แน่นอน<_>สิ่งที่อยู่กับแผ่นดินไทยมาช้านาน<_>คือ<_>สถาบันพระมหากษัตริย์ที่พวกเราจะหวงแหน<_>และรักษายิ่งเท่าชีวิต", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม"], "sentiment": [{"label": "LABEL_1", "score": 0.913181722164154, "len_token": 496}, {"label": "LABEL_0", "score": 0.837126612663269, "len_token": 9}], "avg_score": 0.8998098904543584, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-องคมนตรี<_>เยี่ยมติดตามความก้าวหน้าการดำเนินงานสำคัญ<_>รพร.เดชอุดม<_>จ.อุบลราชธานี", "content": ["องคมนตรี<_>เยี่ยมติดตามความก้าวหน้าการดำเนินงานสำคัญ<_>รพร.เดชอุดม<_>จ.อุบลราชธานี", "องคมนตรี<_>ติดตามความก้าวหน้าการพัฒนางานโรงพยาบาลสมเด็จพระยุพราชเดชอุดม<_>จ.อุบลราชธานี<_>ทั้งกิจกรรมสนองพระบรมราโชบายพระบาทสมเด็จพระเจ้าอยู่หัวและพระบรมวงศานุวงศ์<_>และการขับเคลื่อนนโยบายกระทรวงสาธารณสุข", "องคมนตรี<_>ติดตามความก้าวหน้าการพัฒนางานโรงพยาบาลสมเด็จพระยุพราชเดชอุดม<_>จ.อุบลราชธานี<_>ทั้งกิจกรรมสนองพระบรมราโชบายพระบาทสมเด็จพระเจ้าอยู่หัวและพระบรมวงศานุวงศ์<_>และการขับเคลื่อนนโยบายกระทรวงสาธารณสุข<_>พร้อมมอบประกาศเกียรติคุณผู้ทำคุณประโยชน์<_>มอบถุงพระราชทานให้กับผู้ป่วย<_>และให้ขวัญกำลังใจแก่ผู้ปฏิบัติงาน", "วันนี้<_>(15<_>กุมภาพันธ์<_>2567)<_>นายพลากร<_>สุวรรณรัฐ<_>องคมนตรี<_>ในฐานะรองประธานกรรมการมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>พร้อมด้วย<_>นพ.สมฤกษ์<_>จึงสมาน<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>10<_>คณะผู้บริหาร<_>และหน่วยงานที่เกี่ยวข้อง<_>ตรวจเยี่ยมติดตามผลการดำเนินงานของโรงพยาบาลสมเด็จพระยุพราชเดชอุดม<_>จ.อุบลราชธานี<_>พร้อมมอบประกาศเกียรติคุณผู้ทำคุณประโยชน์ให้กับมูลนิธิฯ<_>มอบถุงพระราชทานให้กับผู้ป่วย<_>และให้ขวัญกำลังใจผู้ปฏิบัติงาน", "นพ.สมฤกษ์<_>กล่าวว่า<_>โรงพยาบาลสมเด็จพระยุพราชเดชอุดม<_>ขับเคลื่อนงานสนองพระบรมราโชบายพระบาทสมเด็จพระเจ้าอยู่หัวและพระบรมวงศานุวงศ์อย่างต่อเนื่อง<_>ในการจัดบริการทางการแพทย์ให้กับประชาชนอย่างทั่วถึงเสมอกัน<_>อาทิ<_>การคัดกรองมะเร็งลำไส้ใหญ่<_>ตั้งแต่ปี<_>2563<_>จนถึงปัจจุบัน<_>รวม<_>1,379<_>ราย<_>ทำให้ค้นพบผู้ป่วยมะเร็งในระยะต้น<_>สามารถรักษาให้หายขาดและเพิ่มคุณภาพชีวิตที่ดีให้กับผู้ป่วย,<_>ถวายการดูแลสุขภาพพระภิกษุสงฆ์<_>สามเณร<_>และผู้นำทางศาสนา<_>จำนวน<_>312<_>รูป<_>พบความผิดปกติและส่งเข้ารับการตรวจรักษาต่อ<_>20.19%<_>นอกจากนี้<_>ยังติดตามดูแลผู้ด้อยโอกาสและผู้ป่วยในพระบรมราชานุเคราะห์<_>41<_>ราย<_>มอบทุนพระราชทานสงเคราะห์คนไข้ยากจน<_>43<_>ราย<_>และจัดโครงการออมขวัญ<_>ปันสุข<_>มอบขวัญถุงพระราชทานรับขวัญสมาชิกใหม่ที่เกิด<_>ณ<_>โรงพยาบาลสมเด็จพระยุพราช<_>ต่อเนื่องเป็นปีที่<_>9", "นพ.สมฤกษ์<_>กล่าวต่อว่า<_>ในส่วนของการขับเคลื่อนงานตามนโยบายสำคัญของกระทรวงสาธารณสุขและการแก้ไขปัญหาสุขภาพของพื้นที่<_>มีการพัฒนาหน่วยบริการเวชศาสตร์ครอบครัว<_>ทำหน้าที่เป็นหน่วยบริการด่านหน้าแบบใกล้บ้านใกล้ใจ<_>3<_>แห่ง<_>ได้แก่<_>ศูนย์สุขภาพชุมชนบ้านแขมเจริญ<_>บ้านโคกเถื่อนช้าง<_>และ<_>บ้านชัยอุดม<_>ดูแลประชากรประมาณ<_>17,000<_>คน<_>อีกทั้งพัฒนาระบบบริการสำคัญ<_>7<_>ด้าน<_>ด้วยเทคโนโลยีการรักษาที่ทันสมัย<_>ได้แก่<_>บริการด้านหลอดเลือดหัวใจ<_>หลอดเลือดสมอง<_>โรคไต<_>ทารกแรกเกิด<_>อุบัติเหตุฉุกเฉิน<_>มะเร็ง<_>และจักษุวิทยา<_>ตลอดจนการผ่าตัดรักษาแบบวันเดียวกลับ<_>ซึ่งมีผลงานการผ่าตัดสูงสุดเป็นอันดับ<_>1<_>ของประเทศ<_>ในกลุ่มโรงพยาบาลทั่วไประดับ<_>m1<_>และยังร่วมอนุรักษ์พลังงานด้วยการติดตั้งแผงโซลาร์เซลล์<_>ทำให้สามารถลดค่าไฟฟ้าได้<_>216,666.67<_>บาทต่อเดือน", "นอกจากนี้<_>ยังมุ่งสู่การเป็นโรงพยาบาลอัจฉริยะต้นแบบ<_>smart<_>hospital<_>นำเทคโนโลยีดิจิทัลมาใช้ในการบริหารจัดการและให้บริการประชาชน<_>เช่น<_>ระบบบริการ<_>paperless<_>ทั้งแผนกผู้ป่วยนอกและผู้ป่วยใน<_>การนำปัญญาประดิษฐ์<_>(ai)<_>มาใช้คัดกรอง<_>อ่านผลเอกซเรย์<_>และคัดกรองจอประสาทตา<_>เป็นต้น<_>และพัฒนาระบบการจัดการอัจฉริยะ<_>3<_>ระบบ<_>ได้แก่<_>ระบบข้อมูลสุขภาพ<_>เพื่อรองรับนโยบาย<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว,<_>ระบบฐานข้อมูลการเงินการคลัง<_>เชื่อมระบบข้อมูลผลการดำเนินงานด้านการเงินการคลัง<_>กับฐานข้อมูลกลาง<_>financial<_>data<_>hub<_>และระบบฐานข้อมูลกลาง<_>ducph<_>data<_>center<_>พัฒนาระบบการจัดการข้อมูลกลางของโรงพยาบาล<_>เพื่อเป็นแหล่งอ้างอิงข้อมูลและตัวชี้วัดที่น่าเชื่อถือ<_>โดยนำเทคโนโลยีสารสนเทศที่ทันสมัยในการจัดทำข้อมูลขนาดใหญ่<_>(bigdata)<_>มาเพิ่มประสิทธิภาพการจัดการ<_>ทำให้สามารถวิเคราะห์และประมวลผลได้เป็นปัจจุบัน<_>ลดภาระงานในการบันทึกและติดตามข้อมูลของเจ้าหน้าที่", "*<_>15<_>กุมภาพันธ์<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9760656952857971, "len_token": 496}, {"label": "LABEL_1", "score": 0.9777711033821106, "len_token": 371}], "avg_score": 0.9767954604573453, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี-pdpc-ตำรวจไซเบอร์-สกมช.<_>บุกจับแก๊งคอลเซนเตอร์<_>ขยายผลเครือข่ายซื้อขายข้อมูลส่วนบุคคล", "content": ["ดีอี-pdpc-ตำรวจไซเบอร์-สกมช.<_>บุกจับแก๊งคอลเซนเตอร์<_>ขยายผลเครือข่ายซื้อขายข้อมูลส่วนบุคคล", "วันนี้<_>(15<_>กุมภาพันธ์<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานในการแถลงข่าวจับกุมผู้กระทำความผิดลักลอบซื้อขายข้อมูลส่วนบุคคล<_>อันเป็นผลสืบเนื่องจากการบูรณาการความร่วมมือ<_>ระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม,<_>กองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(บช.สอท),<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>(สคส)<_>หรือ<_>pdpc<_>และ<_>สำนักงานคณะกรรมการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>(สกมช)", "ตามที่นายประเสริฐ<_>หรือ<_>รมว.ดีอี<_>ได้มอบหมายให้<_>pdpc<_>จัดตั้งศูนย์เฝ้าระวังการละเมิดข้อมูลส่วนบุคคล<_>pdpc<_>eagle<_>eye<_>และตั้งคณะทำงานร่วมเพื่อตรวจสอบและรวบรวมข้อเท็จจริงเกี่ยวกับการคุ้มครองข้อมูลส่วนบุคคล<_>และได้ขยายผลดำเนินคดีกับผู้กระทำผิดในการซื้อขายข้อมูลส่วนบุคคลโดยมิชอบ<_>กับผู้กระทำผิดตั้งแต่<_>ep.1<_>จนถึงครั้งนี้เป็น<_>ep.7<_>ได้จับกุมผู้ต้องหาตามฐานความผิดที่เกี่ยวข้องได้ทั้งหมด<_>9<_>คน<_>อยู่ระหว่างติดตามจับกุมอีก<_>2<_>คน", "พ.ต.อ.สุรพงศ์<_>เปล่งขำ<_>ผู้อำนวยการสำนักตรวจสอบและกำกับดูแล<_>ศูนย์<_>pdpc<_>eagle<_>eye<_>และพนักงานเจ้าหน้าที่ตามกฎหมาย<_>pdpa<_>ได้ประสานข้อมูลการสืบสวนร่วมกับ<_>บช.สอท.<_>โดย<_>พล.ต.ท.วรวัฒน์<_>วัฒน์นครบัญชา<_>ผบช.สอท.,<_>พล.ต.ต.จิระวัฒน์<_>พยุงธรรม<_>รอง<_>ผบช.สอท.<_>และ<_>พล.ต.ต.อรรถสิทธิ์<_>สุดสงวน<_>รอง<_>ผบช.สอท.<_>ในการตรวจสอบขยายผลเพื่อดำเนินการกับผู้ที่เกี่ยวข้องกับการกระทำผิดตาม<_>พ.ร.บ.คุ้มครองข้อมูลส่วนบุคคล<_>(pdpa)<_>ทั้งในแหล่งข้อมูลที่มีการรั่วไหลและผู้ที่ทำให้เกิดการรั่วไหลของข้อมูลจนสืบทราบว่ามีเจ้าหน้าที่ฝ่ายสินเชื่อสถาบันการเงินภาคเอกชนแห่งหนึ่ง<_>คือ<_>นายสุวรรณฯ<_>(นามสมมุติ)<_>อายุ<_>42<_>ปี<_>มีพฤติกรรมลักลอบนำข้อมูลลูกค้าของสถานันการเงินของตนเองมาดัดแปลง<_>แก้ไข<_>และนำไปจำหน่ายต่อให้กลุ่มที่สนใจ<_>อาทิ<_>ตัวแทนสินเชื่อ<_>ตัวแทนประกัน<_>ซึ่งบางกรณีตกไปอยู่ในมือของกลุ่มมิจฉาชีพแก๊ง<_>call<_>center", "เจ้าหน้าที่ตำรวจกองกำกับการ<_>3<_>กองบังคับการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>5<_>ได้รวบรวมพยานหลักฐานขออนุมัติศาลออกหมายจับ<_>นายสุวรรณฯ<_>ในความผิดฐาน<_>“ล่วงรู้ข้อมูลส่วนบุคคลของผู้อื่นเนื่องจากการปฏิบัติหน้าที่ตามพระราชบัญญัตินี้นำไปเปิดเผยแก่ผู้อื่น,<_>ทำให้เสียหาย<_>ทำลาย<_>แก้ไข<_>เปลี่ยนแปลง<_>หรือเพิ่มเติมไม่ว่าทั้งหมด<_>หรือบางส่วนซึ่งข้อมูลคอมพิวเตอร์ของผู้อื่นโดยมิชอบ”<_>ตาม<_>พ.ร.บ.คุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>และ<_>พรบ.ว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์<_>(ฉบับที่2)<_>พ.ศ.<_>2560<_>ตามหมายจับศาลอาญาที่<_>506/2567<_>ลงวันที่<_>6<_>กุมภาพันธ์<_>2567<_>และได้ดำเนินการจับกุมในวันที่<_>7<_>กุมภาพันธ์<_>2567", "สถิตินับตั้งแต่วันที่<_>9<_>พฤศจิกายน<_>2566<_>จนถึงวันที่<_>8<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>ศูนย์<_>pdpc<_>eagle<_>eye<_>ได้ตรวจพบการเผยแพร่ข้อมูลส่วนบุคคลประชาชนบนเว็บไซต์ของหน่วยงานต่างๆ<_>อย่างเกินความจำเป็นหรือไม่มีการรักษาความมั่นคงปลอดภัยที่เหมาะสมจำนวน<_>5,869<_>หน่วย<_>ซึ่งได้มีการเตือนและแก้ไขแล้ว<_>มีการตรวจพบการประกาศซื้อขายข้อมูลส่วนบุคคลผ่านเครือข่ายสังคมออนไลน์เฟสบุ๊ค<_>(facebook)<_>และได้มีการปิดกั้นแล้ว<_>จำนวน<_>54<_>เรื่อง", "นายประเสริฐ<_>หรือ<_>รมว.ดีอี<_>กล่าวทิ้งท้ายว่า<_>“รัฐบาลมีความห่วงใยในข้อมูลส่วนบุคคลของพี่น้องประชาชนที่อาจมีการรั่วไหลไปยังกลุ่มมิจฉาชีพเพื่อใช้เป็นข้อมูลในการหลอกลวง<_>อันเป็นภัยร้ายที่ทางรัฐบาลเร่งปราบปรามอย่างจริงจัง<_>ตามนโยบายของรัฐบาล<_>ฯพณฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ให้ความสำคัญในการป้องกันและแก้ไขปัญหาอาชญากรรมทางไซเบอร์จากกรณีข้อมูลส่วนบุคคลรั่วไหลและมีการซื้อ<_>–<_>ขายในรูปแบบต่างๆที่สร้างความเสียหายให้กับพี่น้องประชาชนเป็นจำนวนมาก<_>โดยกระทรวง<_>de<_>ได้ผลักดันให้การแก้ปัญหาภัยออนไลน์<_>ถือเป็น<_>1<_>ใน<_>7<_>flagships<_>ที่เป็นนโยบายหลักของกระทรวง<_>และ1<_>ในมาตรการดังกล่าวคือ<_>การประสานงานความร่วมมือและบูรณาการการทำงานอย่างใกล้ชิดของหน่วยงานที่เกี่ยวข้อง<_>จนนำมาสู่การจับกุมในวันนี้<_>ซึ่งประกอบไปด้วย<_>คดีแรก<_>“ขยายผลสืบสวนจับกุม<_>ผู้ต้องหารายที่<_>9<_>เครือข่ายขบวนการขายข้อมูลส่วนบุคคลให้กับแก๊งคอลเซ็นเตอร์”<_>คดีที่สอง<_>“สืบสวนจับกุมเครือข่ายหลอกลวงคนไทยบังคับทำงานให้แก๊งคอลเซ็นเตอร์ตามแนวชายแดน”<_>และ<_>คดีที่สาม<_>“ทลายเครือข่ายการพนันออนไลน์”<_>นอกจากนี้ทางกระทรวง<_>de<_>ได้เร่งให้มีการปรับกฎหมายเพื่อบังคับใช้ต่อกลุ่มบุคคลใดที่มีพฤติกรรมในการซื้อขายข้อมูลส่วนบุคคลของประชาชนให้มีโทษที่เด็ดขาดและรุนแรงยิ่งขึ้น<_>ดังนั้น<_>หากประชาชนผู้เป็นเจ้าของข้อมูลส่วนบุคคลท่านใดที่ได้รับความเสียหายจากการรั่วไหลของข้อมูลส่วนบุคคลสามารถร้องเรียนกับ<_>pdpc<_>ได้โดย<_>pdpc<_>จะนำเรื่องให้คณะกรรมการผู้เชี่ยวชาญเพื่อพิจารณาทางปกครอง<_>และยังสามารถฟ้องศาลเพื่อดำเนินคดีทางแพ่งได้อีกทางหนึ่งด้วย”"], "sentiment": [{"label": "LABEL_0", "score": 0.8372228741645813, "len_token": 496}, {"label": "LABEL_0", "score": 0.9784352779388428, "len_token": 496}, {"label": "LABEL_0", "score": 0.9737582802772522, "len_token": 124}], "avg_score": 0.08484545681211683, "sentiment_type": "negative"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>เพิ่มสิทธิประโยชน์การออมกับ<_>“เงินฝาก<_>up<_>level”<_>ฝากขั้นต่ำ<_>50,000<_>บาท<_>รับดอกเบี้ยสูงสุด<_>8.88%<_>ต่อปี", "content": ["ธ.ก.ส.<_>เพิ่มสิทธิประโยชน์การออมกับ<_>“เงินฝาก<_>up<_>level”<_>ฝากขั้นต่ำ<_>50,000<_>บาท<_>รับดอกเบี้ยสูงสุด<_>8.88%<_>ต่อปี", "ธ.ก.ส.<_>ออกผลิตภัณฑ์เอาใจสายออมกับ<_>“เงินฝาก<_>up<_>level”<_>ฝากขั้นต่ำ<_>50,000<_>บาท<_>ระยะเวลา<_>10<_>เดือน<_>รับดอกเบี้ยแบบขั้นบันได<_>สูงสุด<_>8.88%<_>ต่อปี<_>เฉลี่ย<_>2.05%<_>ต่อปี<_>เริ่มรับฝาก<_>16<_>กุมภาพันธ์<_>–<_>15<_>มีนาคม<_>2567", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ธ.ก.ส.<_>ออกผลิตภัณฑ์<_>“เงินฝาก<_>up<_>level”<_>เพื่อเพิ่มสิทธิประโยชน์ให้กับผู้รักการออมอย่างต่อเนื่อง<_>รับฝากขั้นต่ำ<_>50,000<_>บาท<_>ระยะเวลา<_>10<_>เดือน<_>รับดอกเบี้ยแบบขั้นบันได<_>สูงสุดร้อยละ<_>8.88<_>ต่อปี<_>เฉลี่ยร้อยละ<_>2.05<_>ต่อปี<_>แบ่งอัตราดอกเบี้ยเป็น<_>3<_>ช่วง<_>ได้แก่<_>ช่วงที่<_>1<_>ตั้งแต่วันที่<_>16<_>กุมภาพันธ์<_>2567<_>ถึง<_>วันที่<_>15<_>กันยายน<_>2567<_>(ระยะเวลา<_>7<_>เดือน)<_>ร้อยละ<_>1.18<_>ต่อปี<_>ช่วงที่<_>2<_>ตั้งแต่วันที่<_>16<_>กันยายน<_>2567<_>ถึง<_>วันที่<_>15<_>พฤศจิกายน<_>2567<_>(ระยะเวลา<_>2<_>เดือน)<_>ร้อยละ<_>1.68<_>ต่อปี<_>และช่วงที่<_>3<_>ตั้งแต่วันที่<_>16<_>พฤศจิกายน<_>2567<_>ถึง<_>วันที่<_>15<_>ธันวาคม<_>2567<_>(ระยะเวลา<_>1<_>เดือน)<_>ร้อยละ<_>8.88<_>ต่อปี<_>โดยผู้ที่สนใจสามารถเปิดบัญชีและฝากเงินขั้นต่ำครั้งละ<_>50,000<_>บาท<_>ได้ตั้งแต่วันที่<_>16<_>กุมภาพันธ์<_>–<_>15<_>มีนาคม<_>2567<_>ทั้งนี้<_>ผู้ฝากที่ถอนเงินบางส่วนหรือปิดบัญชีก่อนครบกำหนด<_>ธนาคารเรียกเก็บค่าธรรมเนียม<_>ร้อยละ<_>1<_>ของต้นเงินที่ถอน<_>ขั้นต่ำครั้งละ<_>500<_>บาท<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธ.ก.ส.<_>ทุกสาขาทั่วประเทศ<_>หรือ<_>call<_>center<_>02<_>555<_>0555"], "sentiment": [{"label": "LABEL_1", "score": 0.955162763595581, "len_token": 496}, {"label": "LABEL_1", "score": 0.9403658509254456, "len_token": 44}], "avg_score": 0.9539570892298663, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติ<_>เป็นประธานการประชุมคณะอนุกรรมการพิจารณาแผนงานหรือโครงการที่ใช้เงินกองทุนจัดรูปที่ดิน<_>ครั้งที่<_>2/2567", "content": ["รองปลัดเศรษฐเกียรติ<_>เป็นประธานการประชุมคณะอนุกรรมการพิจารณาแผนงานหรือโครงการที่ใช้เงินกองทุนจัดรูปที่ดิน<_>ครั้งที่<_>2/2567", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะอนุกรรมการพิจารณาแผนงานหรือโครงการที่ใช้เงินกองทุนจัดรูปที่ดิน<_>ครั้งที่<_>2/2567<_>โดยมี<_>นายสุรพงศ์<_>เจริญการยนต์<_>ผู้อำนวยการสำนักงานจัดรูปที่ดินกลาง<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>1403<_>กระทรวงเกษตรและสหกรณ์<_>และผ่านระบบ<_>vdo<_>conference<_>โดยที่ประชุมได้รับทราบรายงานสถานะเงินกองทุนจัดรูปที่ดิน<_>(ข้อมูล<_>ณ<_>วันที่<_>31<_>ธันวาคม<_>2566)", "นอกจากนี้<_>ยังได้พิจารณาและให้ความเห็นชอบ<_>แผนงานและโครงการจัดรูปที่ดินและจัดระบบน้ำเพื่อเกษตรกรรม<_>ปี<_>2567<_>(เพิ่มเติม)<_>ประกอบด้วย<_>งานก่อสร้างจัดระบบน้ำเพื่อเกษตรกรรม<_>จำนวน<_>9<_>รายการ<_>และงานปรับปรุงจัดระบบน้ำเพื่อเกษตรกรรม<_>จำนวน<_>4<_>รายการ<_>เพื่อให้สอดคล้องกับมติคณะอนุกรรมาธิการด้านเศรษฐกิจ<_>1<_>ในคณะกรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่าย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.7171540260314941, "len_token": 254}], "avg_score": 0.7171540260314941, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>ลงพื้นที่ตรวจราชการจ.ศรีสะเกษ<_>กำชับทุกหน่วยงานเร่งแก้ไขปัญหาเกษตรกรจากฐานราก<_>พร้อมทั้งร่วมสืบสานประเพณีพื้นบ้านอีสาน", "content": ["รมว.ธรรมนัส<_>ลงพื้นที่ตรวจราชการจ.ศรีสะเกษ<_>กำชับทุกหน่วยงานเร่งแก้ไขปัญหาเกษตรกรจากฐานราก<_>พร้อมทั้งร่วมสืบสานประเพณีพื้นบ้านอีสาน", "รมว.ธรรมนัส<_>ลงพื้นที่ตรวจราชการจ.ศรีสะเกษ<_>กำชับทุกหน่วยงานเร่งแก้ไขปัญหาเกษตรกรจากฐานรากพร้อมทั้งร่วมสืบสานประเพณีพื้นบ้านอีสาน", "ร้อยเอกธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการจังหวัดศรีสะเกษ<_>และพบปะพี่น้องเกษตรกรสมัชชาคนจนเขื่อนราษีไศลและเขื่อนหัวนา<_>โดยมี<_>ผู้บริหารส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารส่วนราชการจังหวัดศรีสะเกษ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ศูนย์การเรียนรู้เศรษฐกิจพอเพียงชุมชนเครือข่ายทามมูล<_>จังหวัดศรีสะเกษ", "ในโอกาสนี้<_>รัฐมนตรีว่าการเกษตรฯ<_>ได้รับฟังปัญหาความเดือดร้อนของพี่น้องเกษตรกรกลุ่มสมัชชาคนจนเขื่อนราษีไศลและเขื่อนหัวนา<_>พร้อมทั้งกล่าวว่า<_>“ในฐานะที่ผมได้รับหน้าที่กำกับดูแลและขับเคลื่อนภารกิจสำคัญของกระทรวงเกษตรฯ<_>ได้กำชับหน่วยงานในสังกัดทุกภาคส่วนให้เร่งแก้ปัญหาที่ค้างคาอยู่ให้หมดสิ้น<_>โดยศึกษาและวางแผนการแก้ไขตั้งแต่ฐานราก<_>เพื่อบรรเทาความเดือดร้อนของพี่น้องเกษตรกรอย่างรวดเร็ว”<_>ทั้งนี้<_>รัฐมนตรีว่าการเกษตรฯ<_>ได้ร่วมกิจกรรมบุญกุ้มข้าวใหญ่<_>ซึ่งเป็นการสืบสานประเพณีพื้นบ้านอีสานอันดีงามให้คงอยู่ต่อไปอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.7012035250663757, "len_token": 248}], "avg_score": 0.7012035250663757, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตรียมเฮ!<_>q2<_>เปิดถนนเชื่อมศูนย์ราชการเฉลิมพระเกียรติฯ<_>–<_>ประชาชื่น", "content": ["เตรียมเฮ!<_>q2<_>เปิดถนนเชื่อมศูนย์ราชการเฉลิมพระเกียรติฯ<_>–<_>ประชาชื่น", "dad<_>เผยถนนหมายเลข<_>10<_>คืบหน้า<_>เชื่อมศูนย์ราชการเฉลิมพระเกียรติฯ<_>-<_>ประชาชื่น<_>ลั่นเตรียมเปิดให้บริการไตรมาส<_>2<_>ปี<_>2567<_>ความหวังช่วยระบายการจราจรย่านแจ้งวัฒนะ<_>และขอบคุณกรุงเทพมหานครที่สนับสนุนงบประมาณ", "ดร.นาฬิกอติภัค<_>แสงสนิท<_>กรรมการผู้จัดการ<_>บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>(ธพส)<_>หรือ<_>dad<_>asset<_>development<_>ผู้บริหารศูนย์ราชการเฉลิมพระเกียรติ<_>๘๐<_>พรรษา<_>๕<_>ธันวาคม<_>๒๕๕๐<_>กล่าวถึงความคืบหน้าการตัดถนนหมายเลข<_>10<_>เชื่อมต่อศูนย์ราชการเฉลิมพระเกียรติฯ<_>แจ้งวัฒนะ<_>กับถนนประชาชื่น<_>ขณะนี้ใกล้เสร็จสมบูรณ์แล้ว<_>โดยล่าสุดอยู่ระหว่างวางคานสะพานข้ามคลองประปา<_>แล้วเสร็จประมาณเดือนกุมภาพันธ์<_>2567<_>รวมถึงการเช็ครายละเอียดต่างๆ<_>ดังนั้นคาดว่าถนนเส้นนี้จะพร้อมใช้และเปิดให้บริการแก่ประชาชนได้ราวไตรมาสที่<_>2<_>ของปี<_>2567<_>โดยถนนหมายเลข<_>10<_>นี้มีความยาวตลอดเส้นทางประมาณ<_>1.3<_>กิโลเมตร<_>รองรับรถยนต์สัญจรได้สูงถึง<_>100,000<_>คันต่อวัน", "“ธพส.<_>ได้ประสานขอความอนุเคราะห์ขอใช้พื้นที่จากมณฑลทหารบกที่<_>11<_>ประมาณ<_>5<_>ไร่เศษ<_>และประสานการประปานครหลวง<_>ขอใช้พื้นที่ประมาณ<_>11<_>ไร่<_>ในการตัดถนนหมายเลข<_>10<_>นี้<_>เพื่อต้องการบรรเทาปัญหาการจราจรบนถนนแจ้งวัฒนะ<_>และเพื่อเป็นทางเลือกในการเดินทางสัญจรของผู้มาใช้บริการติดต่อหน่วยงานในศูนย์ราชการเฉลิมพระเกียรติฯ<_>และประชาชนที่มาใช้บริการโรงพยาบาลจุฬาภรณ์<_>จึงต้องขอบคุณ<_>ดร.ชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>ที่สนับสนุนงบประมาณในการก่อสร้าง”", "ทั้งนี้ถนนหมายเลข<_>10<_>มีขนาด<_>4<_>ช่องจราจร<_>พร้อมวางระบบระบายน้ำ<_>มีจุดเริ่มต้นจากถนนประชาชื่น<_>ข้ามคลองประปา<_>ผ่านพื้นที่ของมณฑลทหารบกที่<_>11<_>และพื้นที่ของการประปานครหลวง<_>ข้ามคลองบางตลาด<_>และจุดสิ้นสุดโครงการเชื่อมต่อกับถนนภายในศูนย์ราชการเฉลิมพระเกียรติฯ<_>แจ้งวัฒนะ<_>ระยะทางรวมทั้งโครงการประมาณ<_>1.3<_>กิโลเมตร<_>โดยก่อนหน้าที่<_>ธพส.<_>ได้ประสานการตัดถนนเพื่อระบายการจราจรภายในศูนย์ราชการเฉลิมพระเกียรติฯ<_>ไปแล้ว<_>คือ<_>ถนนหมายเลข<_>8<_>หรือ<_>ถนนเฉลิมพระเกียรติจุฬาภรณ์<_>ขนาด<_>4<_>ช่องจราจร<_>2<_>ทิศทางระยะทาง<_>825<_>เมตร<_>โดยเชื่อมต่อไปยังถนนกำแพงเพชร<_>6<_>เพื่อเชื่อมต่อไปยังถนนวิภาวดีรังสิต", "ความเป็นมาของถนนหมายเลข<_>10<_>มีจุดเริ่มต้นจากการลงนามในบันทึกข้อตกลงร่วม<_>6<_>หน่วยงาน<_>ได้แก่<_>ราชวิทยาลัยจุฬาภรณ์<_>มณฑลทหารบกที่<_>11<_>การประปานครหลวง<_>กรุงเทพมหานคร<_>กรมธนารักษ์<_>และ<_>ธพส.<_>เมื่อวันที่<_>17<_>พฤศจิกายน<_>2564<_>โดยมีสำนักการโยธา<_>กรุงเทพมหานคร<_>เป็นหน่วยงานรับผิดชอบงานก่อสร้าง", "นอกจากนี้<_>ธพส.<_>ยังได้พัฒนาโครงการสมาร์ทฮับ<_>จัดทำอาคารจอดรถ<_>d<_>(depot)<_>และประสานกับองค์การขนส่งมวลชนกรุงเทพ<_>นำรถ<_>ขสมก.<_>มาให้บริการรับประชาชนผู้มาติดต่อราชการออกจากศูนย์ราชการเฉลิมพระเกียรติฯ<_>แจ้งวัฒนะ<_>ไปยังที่ต่าง<_>ๆ<_>ได้อย่างสะดวกรวดเร็ว<_>ตอกย้ำความตั้งใจในการแก้ไขปัญหาจราจรอย่างเป็นระบบภายใต้การทำงานที่พร้อม“ส่งมอบความพึงพอใจ<_>เพื่อความสุขที่ยั่งยืน”ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9189167618751526, "len_token": 496}, {"label": "LABEL_1", "score": 0.9613654613494873, "len_token": 244}], "avg_score": 0.9329133600802035, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>มอบของขวัญในเดือนแห่งความรัก<_>กับ<_>“เงินฝากออมทรัพย์<_>happy<_>love”<_>อัตราดอกเบี้ยสูงถึง<_>2.00%<_>ต่อปี<_>เปิดบัญชีได้ตั้งแต่วันนี้<_>ถึง<_>31<_>มีนาคม<_>2567", "content": ["ธอส.<_>มอบของขวัญในเดือนแห่งความรัก<_>กับ<_>“เงินฝากออมทรัพย์<_>happy<_>love”<_>อัตราดอกเบี้ยสูงถึง<_>2.00%<_>ต่อปี<_>เปิดบัญชีได้ตั้งแต่วันนี้<_>ถึง<_>31<_>มีนาคม<_>2567", "ธอส.<_>มอบของขวัญให้กับผู้รักการออมในเดือนแห่งความรัก<_>กับ<_>“เงินฝากออมทรัพย์<_>happy<_>love”<_>ที่ให้อัตราดอกเบี้ยสูงถึง<_>2.00%<_>ต่อปี<_>(สำหรับลูกค้าที่ฝากเงินตั้งแต่วันที่เปิดบัญชีถึงวันที่<_>1<_>กรกฎาคม<_>2568)<_>เพียงเปิดบัญชีเงินฝากตั้งแต่<_>10,000<_>บาทขึ้นไป", "นายวิทยา<_>แสนภักดี<_>รองกรรมการผู้จัดการ<_>กลุ่มงานการตลาด<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>มอบของขวัญให้กับผู้รักการออมในเดือนแห่งความรัก<_>กับ<_>“เงินฝากออมทรัพย์<_>happy<_>love”<_>ที่ให้อัตราดอกเบี้ยสูงถึง<_>2.00%<_>ต่อปี<_>(สำหรับลูกค้าที่ฝากเงินตั้งแต่วันที่เปิดบัญชีถึงวันที่<_>1<_>กรกฎาคม<_>2568)<_>เพียงเปิดบัญชีเงินฝากตั้งแต่<_>10,000<_>บาทขึ้นไป<_>ที่สาขาธนาคารทั่วประเทศ<_>ตั้งแต่วันนี้ถึงวันที่<_>31<_>มีนาคม<_>2567<_>หรือจนกว่าจะเต็มกรอบวงเงิน<_>โดยลูกค้าจะได้รับดอกเบี้ยเงินฝากปีละ<_>2<_>ครั้ง<_>(วันที่<_>29<_>มิถุนายน<_>และ<_>วันที่<_>29<_>ธันวาคม)<_>พิเศษ!<_>สามารถฝากได้ไม่จำกัดวงเงิน<_>และบุคคลธรรมดาไม่เสียภาษีดอกเบี้ยเงินฝาก<_>ผู้ที่สนใจสามารถเปิดบัญชีเงินฝากออมทรัพย์<_>happy<_>love<_>ได้ที่สาขาธนาคารทั่วประเทศ<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.<_>ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"], "sentiment": [{"label": "LABEL_1", "score": 0.9790976643562317, "len_token": 438}], "avg_score": 0.9790976643562317, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสิน<_>ชวนสหกรณ์ออมทรัพย์ฯ<_>กู้สินเชื่อดอกเบี้ยต่ำ<_>สนับสนุนปล่อยกู้ช่วยบุคลากรภาครัฐ<_>ตั้งเป้ารวมหนี้ลดภาระดอกเบี้ยแพง<_>ขานรับนโยบายรัฐแก้ไขหนี้ทั้งระบบ", "content": ["ออมสิน<_>ชวนสหกรณ์ออมทรัพย์ฯ<_>กู้สินเชื่อดอกเบี้ยต่ำ<_>สนับสนุนปล่อยกู้ช่วยบุคลากรภาครัฐ<_>ตั้งเป้ารวมหนี้ลดภาระดอกเบี้ยแพง<_>ขานรับนโยบายรัฐแก้ไขหนี้ทั้งระบบ", "ธ.ออมสินเชิญชวนสหกรณ์ออมทรัพย์<_>ขรก./รัฐวิสาหกิจ<_>กู้สินเชื่อดอกเบี้ยต่ำ<_>“สินเชื่อสหกรณ์ออมทรัพย์เพื่อแก้ไขหนี้บุคลากรภาครัฐ”<_>เพื่อนำเป็นเงินทุนปล่อยกู้ดอกเบี้ยต่ำให้สมาชิก<_>เพื่อไถ่ถอนหรือรีไฟแนนซ์หนี้ดอกเบี้ยสูงมาไว้ที่สหกรณ์ออมทรัพย์ของสมาชิกที่เดียว", "นายวิทัย<_>รัตนากร<_>ผู้อำนวยการธนาคารออมสิน<_>เปิดเผยว่า<_>ตามที่รัฐบาลโดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้กำหนดให้การแก้ไขหนี้สินให้กับประชาชนทั้งระบบเป็นวาระแห่งชาติ<_>ซึ่งนายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ได้มอบหมายให้ธนาคารออมสินดำเนินการร่วมขับเคลื่อนแก้ปัญหาหนี้ให้กับประชาชนผ่านมาตรการต่างๆ<_>มาอย่างต่อเนื่อง<_>เพื่อเป็นการเร่งช่วยเหลือบุคลากรภาครัฐแก้ไขหนี้<_>ธนาคารจึงขอเชิญชวนสหกรณ์ออมทรัพย์ข้าราชการ/รัฐวิสาหกิจ<_>กู้สินเชื่อดอกเบี้ยต่ำ<_>“สินเชื่อสหกรณ์ออมทรัพย์เพื่อแก้ไขหนี้บุคลากรภาครัฐ”<_>เพื่อนำไปเป็นเงินทุนในการปล่อยกู้ดอกเบี้ยต่ำให้กับสมาชิก<_>ได้แก่<_>ข้าราชการครู<_>ตำรวจ<_>ทหาร<_>พนักงานรัฐวิสาหกิจ<_>เพื่อไถ่ถอน<_>หรือรีไฟแนนซ์หนี้ดอกเบี้ยสูง<_>มาไว้ที่สหกรณ์ออมทรัพย์ของสมาชิกที่เดียว<_>ซึ่งถือเป็นการช่วยลดภาระดอกเบี้ยแพง<_>ให้กับกลุ่มลูกหนี้รายย่อยที่มีรายได้ประจำของหน่วยงานภาครัฐดังกล่าว<_>เช่น<_>หนี้บัตรเครดิต<_>ดอกเบี้ย<_>16%<_>ต่อปี<_>หรือหนี้สินเชื่อบุคคลจากสถาบันการเงินอื่นหรือนอนแบงก์ที่คิดดอกเบี้ยสูงถึง<_>25%<_>ต่อปี<_>เป็นต้น", "สินเชื่อสหกรณ์ออมทรัพย์เพื่อแก้ไขหนี้บุคลากรภาครัฐ<_>วงเงินโครงการ<_>5,000<_>ล้านบาท<_>เป็นเงินกู้ระยะยาว<_>โดยปล่อยกู้ให้แก่สหกรณ์ออมทรัพย์ของหน่วยงานภาครัฐ/รัฐวิสาหกิจ<_>ตามกฎหมายว่าด้วยสหกรณ์<_>เพื่อเป็นเงินทุนในการแก้ไขปัญหาหนี้สินของสมาชิกที่มีกับสถาบันการเงิน<_>รวมถึงหนี้นอกระบบหรืออื่นๆ<_>อัตราดอกเบี้ยต่ำปีแรกเพียง<_>2.99%<_>ต่อปี<_>ปลอดชำระเงินต้นนาน<_>2<_>ปี<_>ระยะเวลากู้ไม่เกิน<_>7<_>ปี<_>และยกเว้นค่าธรรมเนียมสินเชื่อต่างๆ<_>จึงขอเชิญชวนสหกรณ์ออมทรัพย์หน่วยงานภาครัฐ<_>ยื่นขอสินเชื่อดอกเบี้ยต่ำ<_>เพื่อช่วยแก้ไขปัญหาหนี้สินให้กับสมาชิก<_>ได้ตั้งแต่บัดนี้เป็นต้นไป", "สอบถามรายละเอียดเพิ่มเติมได้ที่<_>gsb<_>contact<_>center<_>โทร.<_>1115<_>และที่<_>facebook<_>:<_>gsb<_>society."], "sentiment": [{"label": "LABEL_1", "score": 0.8186880946159363, "len_token": 496}, {"label": "LABEL_1", "score": 0.9908849596977234, "len_token": 1}], "avg_score": 0.8190345671814931, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติ<_>เป็นประธานการประชุมหารือเพื่อชี้แจงประกาศเกณฑ์การใช้และอัตราค่าใช้สถานที่ของสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม", "content": ["รองปลัดเศรษฐเกียรติ<_>เป็นประธานการประชุมหารือเพื่อชี้แจงประกาศเกณฑ์การใช้และอัตราค่าใช้สถานที่ของสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม", "รองปลัดเศรษฐเกียรติ<_>เป็นประธานการประชุมหารือเพื่อชี้แจงประกาศเกณฑ์การใช้และอัตราค่าใช้สถานที่ของสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ศูนย์ส่งเสริมและพัฒนาอาชีพเสริมนอกภาคการเกษตร<_>และศูนย์การเรียนรู้เพื่อการปฏิรูปที่ดิน", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมหารือเพื่อชี้แจงประกาศเกณฑ์การใช้และอัตราค่าใช้สถานที่ของสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>ศูนย์ส่งเสริมและพัฒนาอาชีพเสริมนอกภาคการเกษตร<_>(ศพส)<_>และศูนย์การเรียนรู้เพื่อการปฏิรูปที่ดิน<_>(ศกร)<_>สำหรับการจัดประชุม<_>อบรม<_>สัมมนา<_>ของหน่วยงานต่าง<_>ๆ<_>โดยมีนายวิวัฒน์<_>ผลประเสริฐ<_>ผู้อำนวยการสำนักพัฒนาและถ่ายทอดเทคโนโลยี<_>ส.ป.ก.<_>นางสาวอมรรัตน์<_>แขวงโสภา<_>ผู้อำนวยการสำนักบริหารกลาง<_>ส.ป.ก.<_>ฝ่ายเลขานุการฯ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุมจำลอง<_>อัตนโถ<_>ส.ป.ก.<_>และผ่านระบบ<_>vdo<_>conference<_>ซึ่งสามารถสรุปผลการประชุม<_>ได้ดังนี้", "1.<_>ที่ประชุมรับทราบว่า<_>พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทร<_>มหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>โอนคืนพื้นที่<_>ทรัพย์สิน<_>และภารกิจของศูนย์ศิลปาชีพบางไทรฯ<_>แก่<_>ส.ป.ก.", "2.<_>ที่ประชุมรับทราบนโยบายรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า)<_>ได้มีนโยบายให้เกษตรกร<_>ผู้นำเกษตรกร<_>และบุคลากรกระทรวงเกษตรและสหกรณ์<_>ใช้พื้นที่ของ<_>ศพส.<_>และ<_>ศกร.<_>เพื่อเป็นพื้นที่ศูนย์กลางในการจัดงาน<_>ประชุมสัมมนา<_>และอบรมเจ้าหน้าที่<_>เกษตรกร<_>หรือผู้นำเกษตรกร<_>ส.ป.ก.", "3.<_>ที่ประชุมรับทราบประกาศสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>เรื่อง<_>เกณฑ์การใช้และอัตราค่าใช้สถานที่ของศูนย์ส่งเสริมและพัฒนาอาชีพเสริมนอกภาคการเกษตร<_>ตำบลช้างใหญ่<_>อำเภอบางไทร<_>จังหวัดพระนครศรีอยุธยา<_>ประกาศ<_>ณ<_>วันที่<_>9<_>มกราคม<_>พ.ศ.<_>2567", "และ<_>4.<_>ที่ประชุมพิจารณาและรับทราบหลักเกณฑ์การขอใช้บริการสถานที่<_>และอัตราค่าใช้สถานที่ของ<_>ศพส.<_>และ<_>ศกร.<_>ตลอดจนการรับชำระเงินของ<_>ส.ป.ก.<_>โดยการจัดเก็บรายได้และการนำส่งเงินดังกล่าวนี้<_>ต้องนำส่งเป็นรายได้แผ่นดินในอัตราร้อยละ<_>50<_>ของเงินที่ได้รับ<_>และนำฝากกระทรวงการคลังบัญชีเงินฝากเพื่อบูรณะทรัพย์สินของ<_>ส.ป.ก.<_>ในอัตราร้อยละ<_>50<_>ของเงินที่ได้รับ"], "sentiment": [{"label": "LABEL_1", "score": 0.674070417881012, "len_token": 496}, {"label": "LABEL_0", "score": 0.7974309325218201, "len_token": 82}], "avg_score": 0.6071792228411638, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>ชูกลยุทธ์<_>“greenovation”<_>สร้าง<_>green<_>supply<_>chain<_>เปลี่ยนประเทศไทย<_>สู่เศรษฐกิจสีเขียว<_>รับมือเมกะเทรนด์โลกยุคใหม่<_>ตอบสนองเป้าหมายการพัฒนาที่ยั่งยืน", "content": ["exim<_>bank<_>ชูกลยุทธ์<_>“greenovation”<_>สร้าง<_>green<_>supply<_>chain<_>เปลี่ยนประเทศไทย<_>สู่เศรษฐกิจสีเขียว<_>รับมือเมกะเทรนด์โลกยุคใหม่<_>ตอบสนองเป้าหมายการพัฒนาที่ยั่งยืน", "นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>กล่าวปาฐกถาพิเศษในโอกาสครบรอบ<_>30<_>ปี<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)", "นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>กล่าวปาฐกถาพิเศษในโอกาสครบรอบ<_>30<_>ปี<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>ว่า<_>ปัจจุบันโลกขับเคลื่อนอยู่บนหลักการพัฒนาอย่างยั่งยืน<_>ตั้งแต่ระดับชุมชนและทุกภาคส่วนต้องคำนึงถึงสิ่งแวดล้อม<_>สังคม<_>และการกำกับดูแลกิจการที่ดี<_>(environmental,<_>social,<_>and<_>governance<_>:<_>esg)<_>การปรับโครงสร้างเศรษฐกิจให้เป็นมิตรกับสิ่งแวดล้อมจึงเป็นหนึ่งในวาระแห่งชาติของทุกประเทศทั่วโลก<_>เพื่อร่วมกันแก้ไขปัญหาสภาพอากาศสุดขั้ว<_>ซึ่งเป็นภัยความเสี่ยงอันดับ<_>1<_>ของเศรษฐกิจโลกในระยะยาว<_>อย่างไรก็ตาม<_>ในการบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>ขององค์การสหประชาชาติ<_>รวมถึงเป้าหมายสู่ความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>และลดการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero<_>emissions)<_>ของประเทศไทยภายในปี<_>2593<_>และ<_>2608<_>ตามลำดับ<_>รัฐบาลไทยมุ่งสนับสนุนกลไกและนโยบายต่าง<_>ๆ<_>เพื่อเปลี่ยนประเทศไทยไปสู่สังคมคาร์บอนต่ำ<_>เช่น<_>ตั้งเป้าเพิ่มสัดส่วนกำลังการผลิตไฟฟ้าจากพลังงานหมุนเวียนเป็น<_>50%<_>ส่งเสริมการทำเกษตรยั่งยืนและเพิ่มรายได้ให้กับเกษตรกร<_>ซึ่งเป็นแรงงานส่วนใหญ่ของประเทศ<_>ด้วยการให้ความรู้เพื่อเพิ่มมูลค่าผลผลิต<_>และหาแนวทางขยายตลาดต่างประเทศ<_>ตลอดจนดึงดูดบริษัทชั้นนำของโลกในอุตสาหกรรมแห่งอนาคตให้เข้ามาลงทุน<_>เช่น<_>ดาต้าเซนเตอร์<_>อุตสาหกรรมที่ขับเคลื่อนเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>(bio-circular-green<_>economy)<_>พลังงานหมุนเวียน<_>และยานยนต์ไฟฟ้า<_>(ev)<_>เพื่อเพิ่มอุตสาหกรรมใหม่ที่ช่วยสร้างรายได้ให้แก่ประเทศ<_>ส่งเสริมให้เกิดการถ่ายทอดเทคโนโลยี<_>และเพิ่มพูนทักษะฝีมือแรงงานไทย", "นายจุลพันธ์<_>กล่าวต่อไปว่า<_>อย่างไรก็ตาม<_>การที่ประเทศจะบรรลุเป้าหมายความยั่งยืนได้สำเร็จ<_>ไม่ได้เกิดขึ้นจากการออกกฎหมายหรือนโยบายจากภาครัฐเท่านั้น<_>แต่ต้องอาศัยความร่วมมือจากทุกภาคส่วน<_>โดยเฉพาะผู้ประกอบการ<_>smes<_>ตลอดจนผู้ประกอบการในชุมชนต่าง<_>ๆ<_>ทั่วประเทศ<_>เช่น<_>สินค้าหัตถกรรม<_>สินค้าไลฟ์สไตล์<_>ซึ่งเป็นรากฐานสำคัญของเศรษฐกิจและสังคม<_>กระทรวงการคลังจึงพร้อมสนับสนุนหน่วยงานในการกำกับดูแล<_>รวมถึง<_>exim<_>bank<_>ให้ทำหน้าที่ได้อย่างเต็มที่ในการสร้างนักรบเศรษฐกิจไทยในเวทีโลกที่แข่งขันได้<_>ทั้งในรูปแบบการเป็นผู้ส่งออกเองหรือเป็นส่วนหนึ่งของ<_>supply<_>chain<_>การส่งออก<_>และในวันนี้ต้องเร่งยกระดับเป็น<_>green<_>supply<_>chain<_>เพื่อให้เกิดระบบนิเวศสีเขียวที่เอื้อต่อการดำเนินธุรกิจของผู้ประกอบการไทยโดยคำนึงถึง<_>esg<_>สามารถส่งมอบสินค้าและบริการที่ตอบโจทย์เมกะเทรนด์ใหม่<_>ๆ<_>ภายใต้กติกาการค้าของโลกยุคใหม่<_>ช่วยขับเคลื่อนเศรษฐกิจและการส่งออกของไทยให้เติบโตและแข่งขันได้อย่างยั่งยืน<_>อีกทั้งยังช่วยให้เศรษฐกิจไทยมีภูมิคุ้มกันต่อความผันผวนและความท้าทายต่าง<_>ๆ<_>ที่อาจเกิดขึ้นจากสถานการณ์ภายนอกในอนาคต<_>เพื่อมุ่งสู่ความเป็น<_>carbon<_>neutrality<_>และ<_>net<_>zero<_>emissions<_>ร่วมกัน", "ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>เปิดเผยในโอกาสครบรอบ<_>30<_>ปี<_>exim<_>bank<_>ว่า<_>ปัญหาใหญ่ที่ส่งผลต่อทุกภาคส่วนทุกวันนี้<_>ได้แก่<_>การเปลี่ยนแปลงสภาพภูมิอากาศ<_>โลกเปลี่ยนผ่านจากภาวะโลกร้อน<_>(global<_>warming)<_>เข้าสู่ภาวะโลกเดือด<_>(global<_>boiling)<_>นำไปสู่การเกิดภัยธรรรมชาติบ่อยครั้งและรุนแรงขึ้น<_>ทั่วโลกรวมทั้งประเทศไทยจึงต้องเร่งเดินหน้าสร้างเศรษฐกิจสีเขียว<_>พัฒนาเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อมไปพร้อมกันอย่างสมดุลและยั่งยืน<_>ตามเป้าหมาย<_>sdgs<_>และเป้าหมายประเทศไทยสู่<_>carbon<_>neutrality<_>และ<_>net<_>zero<_>emissions<_>อย่างไรก็ตาม<_>ปัจจุบันประเทศไทยยังปล่อยคาร์บอนสูงกว่าหลายประเทศในเอเชีย<_>อยู่ในระดับ<_>3.78<_>ตันคาร์บอนต่อคนต่อปี<_>สูงกว่าประเทศอื่นในอาเซียน<_>อาทิ<_>อินโดนีเซียและเวียดนาม<_>โดยมูลค่าส่งออกของไทยที่เป็นมิตรกับสิ่งแวดล้อมมีไม่มากนัก<_>อยู่ในสัดส่วนเพียง<_>7.6%<_>ของการส่งออกทั้งหมด<_>ทำให้ผู้ส่งออกไทยต้องเร่งปรับตัวรับมือกับมาตรการทางการค้าด้านสิ่งแวดล้อมทั่วโลกที่มีมากถึง<_>18,000<_>ฉบับ<_>เพื่อเป็นส่วนหนึ่งของการแก้ไขปัญหาสิ่งแวดล้อมโลกและปรับตัวทางธุรกิจให้อยู่รอดและเติบโตต่อไปได้<_>เนื่องจากธุรกิจที่คำนึงถึง<_>esg<_>มีการเติบโตของรายได้และกำไรมากกว่าธุรกิจทั่วไปกว่า<_>2<_>เท่าตัว<_>exim<_>bank<_>ในฐานะสถาบันการเงินเฉพาะกิจของรัฐภายใต้การกำกับดูแลของกระทรวงการคลังจึงสานพลังกับภาครัฐและภาคเอกชนขับเคลื่อนประเทศไทยสู่สังคมคาร์บอนต่ำ<_>เพื่ออนาคตของประเทศไทยและโลกที่ยั่งยืน<_>ภายใต้บทบาท<_>green<_>development<_>bank<_>ด้วยกลยุทธ์<_>“greenovation”<_>ที่จะสร้าง<_>green<_>supply<_>chain<_>ขับเคลื่อนการค้าและการลงทุน<_>เปลี่ยนแปลงประเทศไทยไปสู่เศรษฐกิจสีเขียว<_>(greenomics)", "exim<_>bank<_>พร้อมใช้จุดแข็งและความเชี่ยวชาญในการทำหน้าที่ธนาคารเพื่อการพัฒนาตลอด<_>3<_>ทศวรรษที่ผ่านมาพัฒนา<_>“greenovation”<_>นวัตกรรมการเงินสีเขียว<_>ดูแลการปล่อยคาร์บอนขององค์กรและผู้ประกอบการไทยใน<_>scope<_>1-2-3<_>(การปล่อยก๊าซเรือนกระจกทางตรง<_>ทางอ้อมที่เกิดจากการใช้พลังงาน<_>และทางอ้อมอื่น<_>ๆ<_>จากการดำเนินงานขององค์กร)<_>โดยต่อยอดการพัฒนาอุตสาหกรรมที่มีศักยภาพของไทย<_>ประกอบด้วย<_>อุตสาหกรรมเป้าหมายสู่อนาคต<_>(future<_>industries)<_>อาทิ<_>พลังงานหมุนเวียน<_>ev<_>เคมีชีวภาพ<_>อุตสาหกรรมเกษตรและประมงแปรรูป<_>และธุรกิจบริการและ<_>soft<_>power<_>อาทิ<_>การท่องเที่ยวเชิงนิเวศ<_>และนวัตกรรมอาหารแห่งอนาคต<_>ควบคู่กับการสร้างผู้ส่งออกไทย<_>โดยออกผลิตภัณฑ์ใหม่ด้าน<_>climate<_>finance<_>ได้แก่<_>exim<_>green<_>goal<_>ส่งเสริมให้<_>smes<_>ตั้งเป้าหมาย<_>green<_>ให้ชัดเจนและพร้อมเข้าร่วม<_>green<_>supply<_>chain<_>โดยเติมความรู้สีเขียว<_>เติมโอกาสสีเขียว<_>และเติมเงินทุนสีเขียว<_>ด้วยผลิตภัณฑ์ประเภท<_>green<_>ต่างๆ<_>ของ<_>exim<_>bank<_>พร้อมสิทธิประโยชน์และโปรโมชันพิเศษ<_>อัตราดอกเบี้ยเริ่มต้น<_>3.99%<_>ต่อปี<_>เพื่อส่งเสริมให้เกิดระบบนิเวศทางเศรษฐกิจที่ธุรกิจทุกระดับเติบโตได้อย่างมั่นคงและยั่งยืนในตลาดการค้าโลก<_>ตอบโจทย์เมกะเทรนด์ผู้บริโภคและกติกาการค้าโลกยุคใหม่<_>โดย<_>exim<_>bank<_>ตั้งเป้าหมายสู่<_>carbon<_>neutrality<_>ในปี<_>2573<_>และ<_>net<_>zero<_>emissions<_>ในปี<_>2593<_>เร็วกว่าเป้าหมายประเทศไทย<_>20<_>ปีและ<_>15<_>ปีตามลำดับ<_>โดยปรับปรุงประสิทธิภาพการบริหารจัดการด้านการลดการปล่อยก๊าซเรือนกระจกภายในองค์กร<_>ควบคู่กับการเพิ่มสัดส่วนสินเชื่อเพื่อความยั่งยืนให้เป็น<_>50%<_>ของพอร์ตสินเชื่อทั้งหมดภายในปี<_>2571", "“ตลอด<_>3<_>ทศวรรษ<_>exim<_>bank<_>ได้ทำหน้าที่ธนาคารเพื่อการพัฒนา<_>นำผู้ประกอบการไทยปรับตัวและติดปีกไปสู่ตลาดโลก<_>ในวันนี้เมื่อโลกเปลี่ยนแปลงอย่างพลิกโฉม<_>exim<_>bank<_>พร้อมด้วยลูกค้าและหน่วยงานพันธมิตรจะเดินเคียงข้างกันนำพาประเทศไปสู่อนาคตที่ดีขึ้นและยั่งยืน<_>โดยใช้จุดแข็งและความเชี่ยวชาญขององค์กรพัฒนานวัตกรรมการเงินสีเขียว<_>(greenovation)<_>สร้างผู้ประกอบการไทยเข้าสู่<_>global<_>green<_>supply<_>chain<_>ขับเคลื่อนการพัฒนาประเทศด้วยเศรษฐกิจสีเขียว<_>สร้างโลกที่เศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อมเติบโตอย่างสมดุลไปด้วยกัน”<_>ดร.รักษ์<_>กล่าว", "exim<_>bank<_>จะเปิดดำเนินงานครบรอบ<_>30<_>ปีในวันที่<_>17<_>กุมภาพันธ์<_>2567<_>จึงจัดงานครบรอบ<_>30<_>ปี<_>exim<_>bank<_>เชิญลูกค้า<_>หน่วยงานพันธมิตรจากภาครัฐและภาคเอกชน<_>ผู้ประกอบการ<_>สื่อมวลชน<_>และผู้สนใจเข้าร่วมงานสัมมนาแลกเปลี่ยนมุมมองและทิศทางการพัฒนาประเทศไทยสู่อนาคตที่ยั่งยืน<_>“thailand’s<_>green<_>future”<_>ณ<_>exim<_>bank<_>สำนักงานใหญ่<_>เมื่อวันที่<_>15<_>กุมภาพันธ์<_>2567<_>โดยได้รับเกียรติจากนายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ปาฐกถาพิเศษหัวข้อ<_>“thailand<_>green<_>visionary<_>สร้างการพัฒนาอย่างยั่งยืนจากชุมชนสู่เวทีโลก”<_>พร้อมแถลงกลยุทธ์<_>“thailand<_>greenovation”<_>โดย<_>ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>exim<_>bank<_>และเสวนาแลกเปลี่ยนมุมมองและทิศทางการพัฒนาประเทศไทยสู่อนาคตที่ยั่งยืน<_>“thailand’s<_>green<_>future”<_>โดย<_>ดร.สันติธาร<_>เสถียรไทย<_>future<_>economy<_>advisor<_>สถาบันวิจัยเพื่อการพัฒนาประเทศไทย<_>(tdri)<_>นายธีรพงศ์<_>จันศิริ<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>ไทยยูเนี่ยน<_>กรุ๊ป<_>จำกัด<_>(มหาชน)<_>นางศุภจี<_>สุธรรมพันธุ์<_>ประธานเจ้าหน้าที่บริหาร<_>กลุ่มบริษัท<_>ดุสิตธานี<_>จำกัด<_>(มหาชน)<_>นายวรมน<_>ขำขนิษฐ์<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>อิมแพคท์<_>โซล่าร์<_>กรุ๊ป<_>จำกัด<_>และ<_>ดร.เบญจรงค์<_>สุวรรณคีรี<_>รองกรรมการผู้จัดการ<_>exim<_>bank<_>ดำเนินรายการโดย<_>นายพิภู<_>พุ่มแก้วกล้า", "ด้วยความมุ่งมั่นสู่การเป็น<_>green<_>development<_>bank<_>ธนาคารผ่านการพิจารณาขึ้นทะเบียนฉลากคาร์บอนประเภท<_>carbon<_>neutral<_>event<_>ขององค์การบริหารจัดการก๊าซเรือนกระจก<_>(องค์การมหาชน)<_>(อบก)<_>สำหรับการจัดงานครบรอบ<_>30<_>ปี<_>ในช่วงงานเสวนา<_>“thailand’s<_>green<_>future”<_>ณ<_>อาคารเอ็กซิม<_>exim<_>bank<_>สำนักงานใหญ่<_>รวมค่าคาร์บอนฟุตพริ้นท์ของงานอีเว้นท์<_>เพื่อขอการรับรองการจัดงาน<_>เท่ากับ<_>16<_>ตันคาร์บอนไดออกไซด์เทียบเท่า<_>ในการนี้<_>exim<_>bank<_>ได้รับการสนับสนุนคาร์บอนเครดิตเพื่อชดเชยปริมาณคาร์บอนฟุตพริ้นท์จากการจัดงานจำนวน<_>16<_>ตันคาร์บอนไดออกไซด์เทียบเท่า<_>จากบริษัท<_>เวฟ<_>บีซีจี<_>จำกัด<_>(มหาชน)<_>ซึ่งเป็นพันธมิตรทางธุรกิจด้านความยั่งยืน", "exim<_>thailand<_>underlines<_>“greenovation”<_>strategy<_>to<_>build<_>green<_>supply<_>chain<_>for<_>transformation<_>of<_>thailand<_>toward<_>greenomics<_>in<_>response<_>to<_>megatrends<_>and<_>sustainable<_>development<_>goals", "mr.<_>julapun<_>amornvivat,<_>deputy<_>minister<_>of<_>finance,<_>delivered<_>a<_>special<_>speech<_>on<_>the<_>occasion<_>of<_>the<_>30th<_>anniversary<_>of<_>export-import<_>bank<_>of<_>thailand<_>(exim<_>thailand)<_>that<_>the<_>world<_>today<_>is<_>driven<_>on<_>the<_>basis<_>of<_>sustainable<_>development<_>starting<_>from<_>local<_>community<_>level,<_>and<_>all<_>sectors<_>have<_>to<_>prioritize<_>environmental,<_>social,<_>and<_>governance<_>(esg)<_>concerns.<_>economic<_>restructuring<_>to<_>be<_>eco-friendly<_>has<_>thus<_>been<_>put<_>on<_>the<_>national<_>agenda<_>of<_>countries<_>around<_>the<_>world<_>to<_>remedy<_>the<_>extreme<_>climate<_>situation<_>which<_>is<_>considered<_>the<_>topmost<_>threat<_>to<_>global<_>economy<_>in<_>the<_>long<_>run.<_>however,<_>to<_>achieve<_>the<_>sustainable<_>development<_>goals<_>(sdgs)<_>of<_>the<_>united<_>nations,<_>as<_>well<_>as<_>thailand’s<_>targets<_>of<_>carbon<_>neutrality<_>by<_>2050<_>and<_>net<_>zero<_>emissions<_>by<_>2065,<_>thai<_>government<_>is<_>determined<_>to<_>support<_>mechanisms<_>and<_>policies<_>for<_>the<_>country<_>in<_>transition<_>toward<_>low<_>carbon<_>society.<_>some<_>of<_>these<_>initiatives<_>increase<_>in<_>proportion<_>of<_>renewable<_>energy<_>power<_>generating<_>capacity<_>to<_>50%,<_>promotion<_>of<_>sustainable<_>agriculture<_>and<_>income<_>generation<_>for<_>farmers<_>who<_>represent<_>the<_>majority<_>of<_>labor<_>force<_>nationwide<_>by<_>enhancing<_>their<_>knowledge<_>on<_>value<_>added<_>to<_>agricultural<_>output,<_>exploring<_>ways<_>to<_>expand<_>markets<_>overseas,<_>and<_>attracting<_>investments<_>from<_>the<_>world’s<_>leading<_>corporations<_>in<_>the<_>future<_>industries,<_>such<_>as<_>data<_>centers,<_>industries<_>contributing<_>to<_>bio-circular-green<_>(bcg)<_>economy,<_>renewable<_>energy,<_>and<_>electric<_>vehicles,<_>which<_>allow<_>for<_>emergence<_>of<_>new<_>industries<_>that<_>would<_>generate<_>revenues<_>to<_>the<_>country,<_>enable<_>technology<_>transfer,<_>and<_>upskill<_>as<_>well<_>as<_>reskill<_>thai<_>labor<_>force.", "mr.<_>julapun<_>further<_>said<_>that<_>achievement<_>of<_>the<_>above<_>sustainability<_>goals<_>lies<_>in<_>not<_>only<_>enactment<_>of<_>laws<_>or<_>formulation<_>of<_>policies<_>by<_>the<_>public<_>sector,<_>but<_>also<_>collaboration<_>and<_>cooperation<_>from<_>all<_>sectors,<_>particularly<_>smes<_>and<_>entrepreneurs<_>in<_>communities<_>across<_>the<_>country,<_>such<_>as<_>handicraft<_>goods<_>and<_>lifestyle<_>products,<_>which<_>are<_>fundamental<_>to<_>the<_>economy<_>and<_>the<_>society.<_>the<_>ministry<_>of<_>finance<_>has<_>been<_>well<_>positioned<_>to<_>support<_>public<_>sector<_>agencies<_>under<_>its<_>supervision,<_>including<_>exim<_>thailand,<_>in<_>dedicating<_>to<_>its<_>duties<_>in<_>building<_>thai<_>warriors<_>to<_>compete<_>on<_>the<_>global<_>front<_>in<_>the<_>forms<_>of<_>exporters<_>or<_>players<_>in<_>the<_>export<_>supply<_>chain.<_>furthermore,<_>such<_>supply<_>chain<_>needs<_>to<_>be<_>uplifted<_>to<_>be<_>the<_>green<_>supply<_>chain<_>to<_>create<_>a<_>green<_>ecosystem<_>conducive<_>to<_>thai<_>entrepreneurs’<_>business<_>operation<_>under<_>esg<_>framework,<_>delivery<_>of<_>goods<_>and<_>services<_>in<_>response<_>to<_>new<_>megatrends<_>in<_>the<_>context<_>of<_>global<_>trade<_>of<_>the<_>new<_>era,<_>and<_>taking<_>part<_>in<_>driving<_>thai<_>economic<_>and<_>export<_>growth<_>and<_>competitiveness<_>on<_>a<_>sustainable<_>basis,<_>as<_>well<_>as<_>enhancing<_>immunity<_>for<_>thai<_>economy<_>against<_>volatility<_>and<_>challenges<_>from<_>external<_>situations<_>in<_>moving<_>toward<_>carbon<_>neutrality<_>and<_>net<_>zero<_>emissions.", "dr.<_>rak<_>vorrakitpokatorn,<_>exim<_>thailand<_>president,<_>revealed<_>on<_>the<_>occasion<_>of<_>exim<_>thailand’s<_>30th<_>anniversary<_>of<_>business<_>operation<_>that<_>the<_>critical<_>issue<_>to<_>be<_>addressed<_>by<_>all<_>sectors<_>today<_>is<_>the<_>shifting<_>of<_>global<_>warming<_>to<_>global<_>boiling,<_>hence<_>putting<_>all<_>sectors<_>to<_>be<_>exposed<_>to<_>intensifying<_>natural<_>disasters<_>over<_>and<_>over<_>again<_>across<_>the<_>world<_>including<_>thailand.<_>it<_>is<_>thus<_>crucial<_>for<_>all<_>sectors<_>to<_>speedily<_>build<_>green<_>economy<_>with<_>balanced<_>and<_>sustainable<_>economic,<_>social<_>and<_>environmental<_>development<_>to<_>attain<_>the<_>sdgs<_>and<_>thailand’s<_>carbon<_>neutrality<_>and<_>net<_>zero<_>emissions<_>targets.<_>however,<_>at<_>present,<_>thailand’s<_>carbon<_>dioxide<_>emissions<_>are<_>3.78<_>tons<_>of<_>carbon<_>dioxide<_>per<_>person<_>per<_>year,<_>which<_>are<_>higher<_>than<_>other<_>countries<_>in<_>asean<_>like<_>indonesia<_>and<_>vietnam,<_>and<_>thai<_>export<_>of<_>eco-friendly<_>goods<_>has<_>been<_>in<_>a<_>small<_>value,<_>i.e.,<_>only<_>7.6%<_>of<_>total<_>export<_>value.<_>thus,<_>thai<_>exporters<_>need<_>to<_>take<_>a<_>quick<_>move<_>to<_>adapt<_>to<_>and<_>cope<_>with<_>as<_>high<_>as<_>18,000<_>global<_>trade<_>measures<_>with<_>environmental<_>concerns<_>as<_>part<_>of<_>the<_>efforts<_>to<_>solve<_>global<_>environmental<_>problems<_>and<_>for<_>the<_>business<_>to<_>survive<_>and<_>thrive<_>viewing<_>that<_>businesses<_>with<_>esg<_>taken<_>into<_>account<_>have<_>recorded<_>a<_>more<_>than<_>twofold<_>higher<_>growth<_>of<_>revenues<_>and<_>profits<_>than<_>businesses<_>in<_>general.<_>exim<_>thailand,<_>as<_>a<_>specialized<_>financial<_>institution<_>under<_>the<_>supervision<_>of<_>the<_>ministry<_>of<_>finance,<_>has<_>accordingly<_>synergized<_>with<_>both<_>public<_>and<_>private<_>sectors<_>in<_>propelling<_>thailand<_>toward<_>the<_>low<_>carbon<_>society<_>for<_>the<_>sustainable<_>future<_>of<_>the<_>country<_>and<_>the<_>world<_>under<_>the<_>bank’s<_>role<_>as<_>the<_>green<_>development<_>bank<_>with<_>adoption<_>of<_>the<_>“greenovation”<_>strategy<_>aiming<_>to<_>build<_>a<_>green<_>supply<_>chain<_>that<_>would<_>drive<_>trade<_>and<_>investment<_>and<_>transform<_>thailand<_>toward<_>the<_>green<_>economy<_>or<_>the<_>greenomics.", "exim<_>thailand<_>is<_>fully<_>ready<_>to<_>leverage<_>on<_>its<_>strength<_>and<_>expertise,<_>having<_>served<_>as<_>thailand’s<_>development<_>bank<_>for<_>the<_>past<_>three<_>decades,<_>to<_>develop<_>the<_>“greenovation”<_>initiative.<_>this<_>initiative<_>aims<_>to<_>address<_>greenhouse<_>gas<_>emission<_>scopes<_>1-2-3<_>(direct<_>emission<_>from<_>owned<_>assets,<_>indirect<_>emission<_>from<_>energy<_>used,<_>and<_>other<_>indirect<_>emissions<_>from<_>business<_>operation<_>respectively)<_>by<_>enhancing<_>the<_>development<_>of<_>thai<_>industries<_>with<_>significant<_>potential,<_>e.g.,<_>future<_>industries<_>like<_>renewable<_>energy,<_>electric<_>vehicles<_>and<_>biochemical,<_>processed<_>agricultural<_>and<_>fishery<_>industry,<_>and<_>service<_>industies<_>and<_>soft<_>power<_>areas<_>such<_>as<_>ecotourism<_>and<_>future<_>food.<_>simultaneously,<_>exim<_>thailand<_>aims<_>to<_>support<_>the<_>development<_>of<_>thai<_>exporters<_>by<_>introducing<_>new<_>climate<_>financing<_>services<_>and<_>encouraging<_>smes<_>to<_>set<_>clear<_>green<_>goals<_>to<_>participate<_>in<_>the<_>green<_>supply<_>chain.<_>the<_>bank<_>has<_>sought<_>to<_>bridge<_>the<_>green<_>knowledge<_>gap,<_>green<_>opportunity<_>gap,<_>and<_>green<_>capital<_>gap<_>for<_>these<_>entrepreneurs.<_>it<_>offers<_>green<_>financing<_>packages<_>with<_>special<_>benefits,<_>promotions<_>and<_>starting<_>interest<_>rates<_>as<_>low<_>as<_>3.99%<_>per<_>annum.<_>it<_>aims<_>to<_>promote<_>the<_>economic<_>ecosystem<_>in<_>which<_>businesses<_>at<_>all<_>levels<_>would<_>grow<_>firmly<_>and<_>sustainably<_>in<_>the<_>global<_>trade<_>market<_>and<_>respond<_>effectively<_>to<_>consumer<_>megatrends<_>and<_>global<_>trade<_>covenants<_>of<_>the<_>new<_>era.<_>exim<_>thailand<_>has<_>targeted<_>to<_>achieve<_>carbon<_>neutrality<_>by<_>2030<_>and<_>net<_>zero<_>emissions<_>by<_>2050,<_>which<_>are<_>20<_>years<_>and<_>15<_>years<_>ahead<_>of<_>thailand<_>targets<_>respectively,<_>by<_>way<_>of<_>improving<_>efficiency<_>in<_>management<_>and<_>reduction<_>of<_>greenhouse<_>gas<_>emissions<_>within<_>the<_>organization<_>along<_>with<_>increasing<_>the<_>proportion<_>of<_>sustainability<_>loan<_>portfolio<_>to<_>50%<_>of<_>the<_>entire<_>portfolio<_>by<_>2028.", "“throughout<_>the<_>past<_>three<_>decades,<_>exim<_>thailand<_>has<_>performed<_>duties<_>as<_>the<_>development<_>bank<_>empowering<_>thai<_>entrepreneurs<_>and<_>having<_>them<_>fully<_>armed<_>to<_>enter<_>the<_>global<_>market.<_>amid<_>the<_>drastic<_>changes<_>of<_>the<_>current<_>world,<_>exim<_>thailand<_>will<_>work<_>alongside<_>its<_>customers<_>and<_>alliance<_>agencies<_>to<_>bring<_>the<_>country<_>toward<_>a<_>better<_>and<_>sustainable<_>future.<_>we<_>will<_>optimize<_>our<_>strength<_>and<_>expertise<_>to<_>develop<_>green<_>financial<_>innovation<_>(greenovation),<_>strengthening<_>thai<_>entrepreneurs<_>so<_>that<_>they<_>can<_>join<_>global<_>green<_>supply<_>chain,<_>and<_>driving<_>national<_>development<_>with<_>green<_>economy<_>to<_>build<_>a<_>future<_>world<_>where<_>there<_>is<_>the<_>balanced<_>growth<_>of<_>the<_>economy,<_>the<_>society<_>and<_>the<_>environment,”<_>added<_>dr.<_>rak.", "exim<_>thailand<_>will<_>celebrate<_>its<_>30th<_>anniversary<_>of<_>business<_>operation<_>on<_>february<_>17,<_>2024.<_>the<_>bank<_>organized<_>an<_>event<_>with<_>invitation<_>of<_>its<_>customers,<_>alliance<_>agencies<_>from<_>both<_>the<_>public<_>and<_>private<_>sectors,<_>entrepreneurs,<_>mass<_>media,<_>and<_>interested<_>parties<_>to<_>attend<_>a<_>seminar<_>titled<_>“thailand’s<_>green<_>future”<_>for<_>exchange<_>of<_>views<_>on<_>the<_>country’s<_>national<_>development<_>direction<_>toward<_>a<_>sustainable<_>future<_>at<_>exim<_>thailand’s<_>head<_>office<_>on<_>february<_>15,<_>2024.<_>the<_>event<_>was<_>honored<_>by<_>mr.<_>julapun<_>amornvivat,<_>deputy<_>minister<_>of<_>finance,<_>who<_>delivered<_>a<_>special<_>speech<_>on<_>“thailand<_>green<_>visionary:<_>sustainable<_>development<_>from<_>local<_>community<_>to<_>global<_>community,”<_>along<_>with<_>announcement<_>of<_>“thailand<_>greenovation”<_>strategy<_>by<_>dr.<_>rak<_>vorrakitpokatorn,<_>exim<_>thailand<_>president,<_>and<_>“thailand’s<_>green<_>future”<_>seminar<_>session<_>with<_>guest<_>speakers<_>comprising<_>dr.<_>santitarn<_>sathirathai,<_>future<_>economy<_>advisor<_>at<_>thailand<_>development<_>research<_>institute,<_>mr.<_>thiraphong<_>chansiri,<_>chief<_>executive<_>officer<_>of<_>thai<_>union<_>group<_>public<_>company<_>limited,<_>mrs.<_>suphajee<_>suthumpun,<_>group<_>chief<_>executive<_>officer<_>of<_>dusit<_>thani<_>public<_>company<_>limited,<_>mr.<_>woramol<_>khamkanist,<_>chief<_>executive<_>officer<_>of<_>impact<_>solar<_>group<_>and<_>dr.<_>benjarong<_>suwankiri,<_>exim<_>thailand<_>senior<_>executive<_>vice<_>president,<_>with<_>mr.<_>pipoauh<_>poomkaewkra<_>as<_>the<_>mc.", "with<_>commitment<_>toward<_>the<_>role<_>of<_>green<_>development<_>bank,<_>exim<_>thailand<_>has<_>been<_>certified<_>for<_>registration<_>of<_>carbon<_>label<_>in<_>the<_>carbon<_>neutral<_>event<_>category<_>by<_>thailand<_>greenhouse<_>gas<_>management<_>organization<_>(public<_>organization)<_>(tgo)<_>for<_>exim<_>thailand’s<_>seminar<_>session<_>titled<_>“thailand’s<_>green<_>future”<_>at<_>the<_>bank’s<_>30th<_>anniversary<_>event<_>at<_>its<_>head<_>office.<_>the<_>total<_>carbon<_>footprint<_>of<_>the<_>event<_>for<_>tgo’s<_>consideration<_>and<_>certification<_>was<_>16<_>tons<_>of<_>carbon<_>dioxide<_>equivalent.<_>exim<_>thailand<_>has<_>supported<_>carbon<_>credit<_>to<_>compensate<_>for<_>the<_>carbon<_>footprint<_>from<_>the<_>event<_>of<_>16<_>tons<_>of<_>carbon<_>dioxide<_>equivalent<_>from<_>wave<_>bcg<_>plc.,<_>which<_>is<_>the<_>bank’s<_>business<_>alliance<_>in<_>respect<_>of<_>sustainability."], "sentiment": [{"label": "LABEL_1", "score": 0.9377766251564026, "len_token": 496}, {"label": "LABEL_0", "score": 0.6082688570022583, "len_token": 496}, {"label": "LABEL_1", "score": 0.9708817005157471, "len_token": 496}, {"label": "LABEL_1", "score": 0.9871505498886108, "len_token": 496}, {"label": "LABEL_1", "score": 0.8717132210731506, "len_token": 496}, {"label": "LABEL_0", "score": 0.7434048056602478, "len_token": 496}, {"label": "LABEL_0", "score": 0.5385429859161377, "len_token": 496}, {"label": "LABEL_0", "score": 0.6151213645935059, "len_token": 496}, {"label": "LABEL_0", "score": 0.6065600514411926, "len_token": 496}, {"label": "LABEL_1", "score": 0.7265916466712952, "len_token": 496}, {"label": "LABEL_0", "score": 0.5135501027107239, "len_token": 496}, {"label": "LABEL_0", "score": 0.6700554490089417, "len_token": 496}, {"label": "LABEL_0", "score": 0.5452002286911011, "len_token": 496}, {"label": "LABEL_1", "score": 0.9386391639709473, "len_token": 496}, {"label": "LABEL_1", "score": 0.7701132297515869, "len_token": 496}, {"label": "LABEL_0", "score": 0.6285314559936523, "len_token": 434}], "avg_score": 0.6102171507407361, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่ตรวจราชการการพัฒนาระบบการขนส่งทางบก<_>ทางราง<_>และทางอากาศในพื้นที่จังหวัดอุดรธานี", "content": ["นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่ตรวจราชการการพัฒนาระบบการขนส่งทางบก<_>ทางราง<_>และทางอากาศในพื้นที่จังหวัดอุดรธานี", "วันนี้<_>(15<_>กุมภาพันธ์<_>2567)<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่ตรวจราชการการพัฒนาระบบการขนส่งทางบก<_>ทางราง<_>และทางอากาศในพื้นที่จังหวัดอุดร<_>และเป็นประธานพิธีมอบประกาศนียบัตรพร้อมใบขับขี่แก่ผู้ผ่านการออบรมและทดสอบภายใต้โครงการ<_>“นักเรียนรุ่นใหม่มีใบขับขี่”<_>พร้อมด้วย<_>นางสาวณภัทรา<_>กมลรักษา<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>โดยมี<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดหนองคาย<_>นายธีรนัย<_>นพตลุง<_>ขนส่งจังหวัดอุดรธานี<_>และผู้แทนหน่วยงานราชการในจังหวัดอุดรธานี<_>ให้การต้อนรับ<_>ณ<_>สำนักงานขนส่งจังหวัดอุดรธานี<_>จากนั้นได้เดินทางไปสถานีขนส่งผู้โดยสารจังหวัดอุดรธานี<_>รับฟังการบรรยายสรุปการอำนวยความสะดวกประชาชนที่เดินทางโดยรถโดยสารสาธารณะของสถานีขนส่งผู้โดยสารจังหวัดอุดรธานี<_>ติดตามความคืบหน้าการดำเนินโครงการรถไฟทางคู่ช่วงขอนแก่น<_>-<_>หนองคาย<_>และแผนพัฒนาพื้นที่สถานีรถไฟอุดรธานี<_>และรับฟังการบรรยายสรุปความคืบหน้าการดำเนินโครงการปรับปรุงประสิทธิภาพระบบช่วยเดินอากาศ<_>dvor/dme<_>แผนและแนวทางการดำเนินโครงการปรับปรุงประสิทธิภาพระบบช่วยเดินอากาศ<_>ils-/dme<_>ท่าอากาศยานอุดรธานี<_>ณ<_>ศูนย์ควบคุมการบินอุดรธานี", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>การตรวจราชการครั้งนี้ได้ติดตามการพัฒนาระบบการขนส่งทางบก<_>ทางราง<_>และทางอากาศในพื้นที่จังหวัดอุดรธานี<_>การคมนาคมขนส่งที่สะดวก<_>ปลอดภัย<_>ทันสมัย<_>พร้อมสิ่งอำนวยความสะดวกต่าง<_>ๆ<_>ถือเป็นปัจจัยสำคัญที่สามารถดึงดูดนักท่องเที่ยวให้เข้ามาท่องเที่ยวในจังหวัดอุดรธานี<_>โดยตนมองว่าจังหวัดอุดรเป็นจังหวัดใหญ่<_>มีประชากรจำนวนมาก<_>มีศักยภาพสูง<_>มีโอกาสสูงที่จะเพิ่มรายได้ให้กับจังหวัด<_>ซึ่งจะเป็นประโยชน์แก่ประชาติด้วย<_>จึงขอฝากให้จังหวัดอุดรธานี<_>ร่วมกับองค์กรปกครองส่วนท้องถิ่นศึกษาโอกาสทางเศรษฐกิจของจังหวัดที่ไม่ควรมองข้าม<_>อาทิ<_>การหารายได้จากต่างประเทศ<_>การเชิญชวนนักท่องเที่ยวมาเที่ยวจังหวัดอุดรธานี<_>โดยร่วมกับหน่วยงานในสังกัดกระทรวงคมนาคม<_>ซึ่งมีบุคลากรที่มีความรู้<_>ความสามารถ<_>ทักษะ<_>และประสบการณ์ในการบูรณาการการดำเนินการร่วมกันอย่างไร้รอยต่อ<_>พร้อมทั้งขอให้องค์กรปกครองส่วนท้องถิ่นจัดให้มีการบริการขนส่งสาธารณะให้บริการประชาชนให้สามารถเดินทางได้อย่างสะดวก<_>ซึ่งจะเป็นการช่วยลดค่าใช้จ่ายของประชาชนด้วย<_>นอกจากนี้<_>ได้มอบให้ขนส่งจังหวัดอุดรธานีเร่งรัดจัดระเบียบรถแท็กซี่<_>ให้เข้าสู่ระบบเพื่อให้ประชาชานสามารถใช้บริการรถแท็กซี่ได้อย่างถูกต้องตามกฎหมาย<_>พร้อมทั้งมอบให้การรถไฟ<_>แห่งประเทศไทยปรับปรุงภูมิทัศน์โดยรอบสถานีรถไฟอุดรธานีให้มีความสะอาด<_>สวยงาม<_>และอนุรักษ์ไม้หมอนรถไฟ<_>โดยนำมาปรับปรุงเป็นที่นั่งพักรอของผู้โดยสาร<_>ซึ่งจะเป็นเอกลักษณ์ที่โดดเด่นของสถานีรถไฟต่อไป<_>รวมทั้งให้บริษัท<_>วิทยุการบินแห่งประเทศไทย<_>จำกัด<_>ตรวจสอบคุณสมบัติของวัสดุอุปกรณ์ระบบช่วยเดินอากาศที่จะจัดซื้อจัดจ้างให้มีความเหมาะสมสอดคล้องกับเทคโนโลยีในปัจจุบันและอนาคต", "ในโอกาสนี้<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้มอบประกาศนียบัตรพร้อมใบขับขี่แก่ผู้ผ่านการอบรมและทดสอบภายใต้โครงการ<_>“นักเรียนรุ่นใหม่มีใบขับขี่”<_>ณ<_>สำนักงานขนส่งจังหวัดอุดรธานี<_>ภายใต้โครงการนักเรียนรุ่นใหม่มีใบขับขี่<_>ประจำปีงบประมาณ<_>2567<_>เพื่อปลูกฝังจิตสำนึกด้านความปลอดภัยในการใช้รถใช้ถนนและส่งเสริมให้ผู้ขับขี่รถจักรยานยนต์ที่เป็นเยาวชนมีความรู้<_>ความสามารถ<_>ทักษะ<_>และความชำนาญในการขับรถอย่างถูกต้องตามกฎหมาย<_>ปฏิบัติตามกฎจราจรเพื่อความปลอดภัย<_>รู้วิธีป้องกันอุบัติเหตุและมารยาทในการขับรถ<_>อันจะช่วยลดโอกาสเสี่ยงในการเกิดอุบัติเหตุได้อีกทางหนึ่ง<_>สำหรับนักเรียนที่รับมอบประกาศนียบัตร<_>พร้อมใบอนุญาตขับรถในวันนี้<_>เป็นตัวแทนวิทยาลัยอาชีวศึกษาอุดรธานี<_>ที่ผ่านการอบรมและทดสอบ<_>จำนวน<_>10<_>คน"], "sentiment": [{"label": "LABEL_1", "score": 0.9679092168807983, "len_token": 496}, {"label": "LABEL_1", "score": 0.9422112703323364, "len_token": 254}], "avg_score": 0.9592061789830526, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ลงพื้นที่ชัยภูมิเยี่ยมชมการดำเนินงานกลุ่มวิสาหกิจแปรรูปสมุนไพรไทยภูเขียว<_>และสถานประกอบการดีมี<_>mind<_>ตามนโยบาย“ปั้นอุตสาหกรรมดี<_>คู่ชุมชน”", "content": ["​ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ลงพื้นที่ชัยภูมิเยี่ยมชมการดำเนินงานกลุ่มวิสาหกิจแปรรูปสมุนไพรไทยภูเขียว<_>และสถานประกอบการดีมี<_>mind<_>ตามนโยบาย“ปั้นอุตสาหกรรมดี<_>คู่ชุมชน”", "วันที่<_>12<_>กุมภาพันธ์<_>2567<_>เวลา<_>11.00<_>น.<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วยนายวีระวัฒน์<_>ศรีสม<_>อุตสาหกรรมจังหวัดชัยภูมิและเจ้าหน้าที่<_>ลงพื้นที่กลุ่มวิสาหกิจแปรรูปสมุนไพรไทยภูเขียว<_>(บ้านไร่แสงทอง<_>ชัยภูมิ)<_>ซึ่งเป็นกลุ่มที่ปลูกผักและแปรรูปผลิตภัณฑ์จากผลผลิตภายในไร่ภูแสงทอง<_>อาทิ<_>ผักผง<_>น้ำสลัด<_>ตามมาตรฐานเกษตรอินทรีย์ตั้งแต่เริ่มต้นปลูกไม้ผล<_>นาข้าว<_>และการปลูกพืชอินทรีย์<_>ไร่ออร์แกนิคมาตรฐาน<_>organic<_>thailand<_>ส่งจำหน่ายในท็อปส์<_>ซูเปอร์มาร์เก็ต<_>และเปิดเป็นฟาร์มเชิงท่องเที่ยวเกษตร<_>และได้ริเริ่มปลูกอ้อย<_>เพื่อให้สมาชิกกลุ่มได้ทำเกษตรแปลงใหญ่เนื่องจากในพื้ที่มีการส่งเสริมให้ปลูกอ้อย<_>โดยอุทยานมิตรผลภูเขียว<_>และในปี<_>2566<_>สำนักงานอุตสาหกรรมจังหวัดชัยภูมิได้เข้ามาส่งเสริมพัฒนาผลิตภัณฑ์จากน้ำอ้อยออแกนิค<_>เป็น<_>ไวน์น้ำอ้อย<_>ภายใต้โครงการ<_>opoai-c<_>สร้างสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน<_>หนุนสร้างซอฟต์พาวเวอร์อาหารไทยสู่ตลาดโลก<_>เพิ่มมูลค่าจากวัตถุดิบและอัตลักษณ์ของชุมชน<_>ผู้ตรวจฯ<_>ได้มอบหมายให้สำนักงานอุตสาหกรรมจังหวัดชัยภูมิ<_>ประสานหน่วยงานภาคีเครือข่ายช่วยพัฒนากระบวนการผลิตให้มีมาตรฐาน<_>พร้อมให้คำปรึกษาการขออนุญาตผลิตและจำหน่ายจากกรมสรรพสามิตต่อไป", "เวลา<_>13.00<_>น.<_>ผู้ตรวจราชการฯ<_>และคณะลงพื้นที่อุทยานมิตรผล<_>ภูเขียว<_>ในกลุ่มมิตรผล<_>ดำเนินธุรกิจอ้อยครบวงจร<_>ตั้งแต่ต้นน้ำยันถึงปลายน้ำคือเริ่มพัฒนาสายพันธุ์อ้อย<_>ส่งเสริมเกษตรกรปลูกในรูปแบบของคอนแทรคฟาร์มมิ่ง<_>รับซื้อและแปรรูปอ้อยโดยไม่ทิ้งเศษให้เหลือ<_>ห้องแล็บมิตรผลวิจัยพัฒนาอ้อยและน้ำตาล<_>โรงงานผลิตน้ำตาลของมิตรผล<_>โรงงานเอทานอล<_>โรงไฟฟ้าชีวมวล<_>และโรงงานผลิตไม้ปาร์ติเกิลบอร์ด<_>(ไม้อัดชานอ้อย)<_>ซึ่งใช้อ้อยเป็นวัตถุดิบทั้งสิ้น<_>แสดงให้เห็นว่าทุกส่วนของอ้อยใช้ประโยชน์ทั้งหมดในด้านการส่งเสริมเกษตรกรนั้น<_>ได้ริเริ่มนำระบบเทคโนโลยีสารสนเทศเข้ามาประยุกต์ใช้ในระบบการจัดการของอุตสาหกรรมอ้อยและน้ำตาล<_>หรือเรียกว่า<_>มิตรผล<_>โมเดิลฟาร์ม<_>ระบบยังช่วยบันทึกการดำเนินงานในไร่อ้อย<_>เช่น<_>มีการเตรียมดินเมื่อไหร่<_>ใส่ปุ๋ย<_>ใส่น้ำเมื่อไหร่<_>และตัดเมื่อไหร่<_>ทำให้ชาวไร่สามารถวิเคราะห์เปรียบเทียบผลการดำเนินงานในแต่ละแปลงและนำไปปรับปรุงเพื่อเพิ่มผลผลิตในแปลงอื่นๆ<_>ได้เป็นอย่างดี<_>ซึ่งดำเนินกิจการ<_>บนพื้นฐานที่ต้องรับผิดชอบต่อสังคม<_>และเป็นมิตรต่อสิ่งแวดล้อม<_>ซึ่งผู้ตรวจราชการฯ<_>ได้มอบหมายให้<_>สำนักงานอุตสาหกรรมจังหวัดชัยภูมิ<_>ให้คำปรึกษาแนะนำ<_>บริษัทฯ<_>เพื่อยกระดับอุตสาหกรรมสีเขียว<_>(gi)<_>ในระดับที่สูงขึ้นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9775025248527527, "len_token": 496}, {"label": "LABEL_1", "score": 0.9594725370407104, "len_token": 117}], "avg_score": 0.9740612384351198, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ตรวจฯ<_>ศุภกิจ<_>ติวเข้มทีม<_>mind<_>ชัยภูมิ<_>พร้อมหารือภาครัฐ<_>เอกชนร่วมขับเคลื่อนอุตสาหกรรมในพื้นที่", "content": ["​ผู้ตรวจฯ<_>ศุภกิจ<_>ติวเข้มทีม<_>mind<_>ชัยภูมิ<_>พร้อมหารือภาครัฐ<_>เอกชนร่วมขับเคลื่อนอุตสาหกรรมในพื้นที่", "วันที่<_>13<_>กุมภาพันธ์<_>2567<_>เวลา<_>09.00<_>น.<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ตรวจราชการและประชุมตรวจราชการเพื่อบูรณาการการดำเนินงานร่วมกับหน่วยงานภาคีเครือข่าย<_>ได้แก่<_>สภาอุตสาหกรรมจังหวัดชัยภูมิ<_>หอการค้าจังหวัดชัยภูมิ<_>สมาพันธ์เอสเอ็มอีไทยจังหวัดชัยภูมิ<_>และธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>สาขาชัยภูมิ<_>เพื่อขับเคลื่อนนโยบายสำคัญของกระทรวงอุตสาหกรรม<_>สู่อุตสาหกรรมวิถีใหม่<_>ผู้ตรวจราชการฯ<_>ได้รับทราบผลการดำเนินงานปัญหาอุปสรรคต่าง<_>ๆ<_>พร้อมนี้ได้รับฟังทิศทางการพัฒนาภาคอุตสาหกรรมของจังหวัด<_>(อุตสาหกรรมท้องถิ่น)<_>กระบวนการตั้งแต่ต้นน้ำถึงปลายน้ำที่เกิดขึ้นภานในพื้นที่<_>ซึ่งยังต้องผลักดันการแก้ไขผังเมืองรวมของจังหวัดให้รองรับต่อการลงทุน<_>และข้อกฎหมายที่เกี่ยวข้องรวมถึงการสร้างทำความเข้าใจกับสถานประกอบการในพื้นที่<_>ทั้งนี้<_>ได้มอบหมายให้สำนักงานอุตสาหกรรมจังหวัดชัยภูมิ<_>เป็นแกนกลางในการบูรณาการการทำงานร่วมกันระหว่างหน่วยงานภาครัฐและเอกชน<_>เพื่อขับเคลื่อนภารกิจงานต่าง<_>ๆ<_>และให้คำปรึกษาแนะนำ<_>อำนวยความสะดวกให้แก่ผู้ประกอบการในพื้นที่ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8214969038963318, "len_token": 245}], "avg_score": 0.8214969038963318, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​หน.ผู้ตรวจราชการฯ<_>วิษณุฯ<_>ตรวจราชการ<_>สอจ.กำแพงเพชร<_>มอบ<_>จนท.บูรณาการการทำงานกับหน่วยงานในจังหวัดกำหนดแนวทางป้องกันและแก้ไขปัญหาการเผาในพื้นที่(อ้อย)<_>ลดฝุ่น<_>pm<_>2.5", "content": ["​หน.ผู้ตรวจราชการฯ<_>วิษณุฯ<_>ตรวจราชการ<_>สอจ.กำแพงเพชร<_>มอบ<_>จนท.บูรณาการการทำงานกับหน่วยงานในจังหวัดกำหนดแนวทางป้องกันและแก้ไขปัญหาการเผาในพื้นที่(อ้อย)<_>ลดฝุ่น<_>pm<_>2.5", "​หน.ผู้ตรวจราชการฯ<_>วิษณุฯ<_>ตรวจราชการ<_>สอจ.กำแพงเพชร<_>มอบ<_>จนท.บูรณาการการทำงานกับหน่วยงานในจังหวัดกำหนดแนวทางป้องกันและแก้ไขปัญหาการเผาในพื้นที่(อ้อย)<_>ลดฝุ่น<_>pm<_>2.5<_>ตามนโยบายรัฐบาลและ<_>อก.", "วันที่<_>14<_>กุมภาพันธ์<_>2567<_>เวลา<_>13.30<_>น.<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ตรวจราชการกรณีตรวจราชการกรณีปกติ<_>สำนักงานอุตสาหกรรมจังหวัดนครสวรรค์<_>ผ่านระบบออนไลน์<_>(zoom<_>meeting)<_>โดยมี<_>นายอุทัย<_>สอนเทศ<_>อุตสาหกรรมจังหวัดกำแพงเพชร<_>นายจารุ<_>คงจันทร์<_>ผู้อำนวยการศูนย์ส่งเสริมอุตสาหกรรมอ้อยและน้ำตาลทรายภาคที่<_>2<_>และเจ้าหน้าที่เข้าร่วมประชุมรายงานผลการดำเนินงานของสำนักงานอุตสาหกรรมจังหวัดกำแพงเพชร<_>และหน่วยงานภายใต้สังกัดกระทรวงอุตสาหกรรมตามประเด็นการตรวจราชการ", "โดย<_>หน.ผู้ตรวจราชการฯ<_>ได้ถ่ายทอดนโยบายของกระทรวงอุตสาหกรรม<_>ให้สำนักงานอุตสาหกรรมจังหวัดกำแพงเพชร<_>และศูนย์ส่งเสริมอุตสาหกรรมอ้อยและน้ำตาลทรายภาคที่<_>2<_>มุ่งเน้นการใช้<_>\"หัว<_>และใจ\"<_>ในการทำงาน<_>นำนโยบาย<_>mind<_>ถ่ายทอดให้โรงงานในพื้นที่ยกระดับ<_>“อุตสาหกรรมเศรษฐกิจ”<_>ให้สามารถ<_>“เติบโตอย่างยั่งยืนคู่ชุมชน”<_>สร้างภาพลักษณ์และคุณค่าใหม่ของภาคอุตสาหกรรม<_>โดยเติบโตอย่างยั่งยืนคู่ชุมชนใน<_>4<_>มิติ<_>พร้อมทั้งได้รับฟังผลการดำเนินงานของ<_>สอจ.กำแพงเพชร<_>และให้ข้อเสนอแนะ<_>เพื่อเพิ่มประสิทธิภาพการทำงาน<_>ดังนี้<_>1.ให้<_>สอจ.กำแพงเชร<_>และศูนย์ส่งเสริมอุตสาหกรรมอ้อยและน้ำตาลทรายภาคที่<_>2<_>ร่วมบูรณาการการดำเนินงานร่วมกับหน่วยงานในจังหวัดในการกำหนดแนวทางป้องกันและแก้ไขปัญหาการเผาในพื้นที่เกษตรกรรม<_>(อ้อย)<_>ให้มีประสิทธิภาพสูงสุด<_>เพื่อลดปัญหาฝุ่น<_>pm<_>2.5<_>ที่เกิดขึ้น<_>ซึ่งเป็นนโยบายสำคัญของรัฐบาลและกระทรวงอุตสาหกรรมที่มีความเร่งด่วน<_>2.<_>ตรวจกำกับดูแลโรงงานอุตสาหกรรมที่มีน้ำเสีย<_>มลพิษทางอากาศ<_>และโรงงานอุตสาหกรรมที่มีความเสี่ยงจะเกิดผลกระทบสิ่งแวดล้อมจากการประกอบกิจการ<_>ให้ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>(ซึ่งต้องการให้มีการตรวจกำกับ<_>100%<_>ของโรงงานในพื้นที่)<_>เพื่อป้องกันปัญหาข้อร้องเรียนของชุมชนด้านปัญหาสิ่งแวดล้อมและเหตุเดือดร้อนรำคาญ<_>ซึ่งเกิดจากประกอบการของโรงงานและปัญหาฝุ่น<_>pm<_>2.5<_>พร้อมทั้งเน้นย้ำให้การตรวจกำกับโรงงานโดยใช้ระบบ<_>(i-auditor)<_>เพื่อทำให้เกิดประสิทธิภาพในการตรวจกำกับสูงสุด<_>3.<_>กำกับดูแลการจัดการกากอุตสาหกรรมในพื้นที่<_>ให้เป็นไปตามกฎหมายอย่างเคร่งครัด<_>และประชาสัมพันธ์ให้ความรู้แก่โรงงานอุตสาหกรรมให้รับทราบถึงประกาศกระทรวงฉบับใหม่และสามารถเข้าใช้งานบริการอิเล็กทรอนิกส์ของกรมโรงงานอุตสาหกรรมที่เกี่ยวข้องกับการจัดการกากของเสียอุตสาหกรรมได้อย่างมีประสิทธิภาพ<_>4.<_>ดำเนินการประชาสัมพันธ์และให้ความรู้โรงงานในกำกับให้เห็นความสำคัญของการรับรองอุตสาหกรรมสีเขียว<_>(gi)<_>เพื่อให้โรงงานในพื้นที่ได้รับการรับรองให้เป็นไปตามเป้าหมายของกระทรวงคือ<_>ร้อยละ<_>90<_>ของโรงงานในพื้นที่<_>พร้อมทั้งสนับสนุนให้สถานประกอบการโรงงานอุตสาหกรรมให้ได้รับการเลื่อนระดับการรับรอง<_>(gi)<_>ที่สูงขึ้น<_>5.<_>ติดตามให้โรงงานในพื้นที่เข้าใช้งานระบบ<_>i-industry<_>พร้อมทั้งประชาสัมพันธ์ให้ความรู้อย่างต่อเนื่องในการกรอกข้อมูลลงในระบบ<_>i-single<_>form<_>พร้อมทั้งมอบหมายเจ้าหน้าที่ให้ศึกษาการใช้งานระบบ<_>i-single<_>form<_>ให้มีความชำนาญ<_>พร้อมสำหรับการเป็นที่ปรึกษาให้ความรู้การใช้งานระบบฯ<_>ต่อสถานประกอบการในพื้นที่<_>6.<_>ลงพื้นที่สำรวจโรงงานที่ไม่มีปฏิสัมพันธ์กับ<_>อก.<_>เป็นเวลานาน<_>เพื่อตรวจสอบสถานะปัจจุบันว่ายังคงมีสภาพเป็นโรงงานที่ประกอบกิจการหรือไม่<_>กรณีพบโรงงานเลิก/ร้าง<_>ให้ดำเนินการจำหน่ายทะเบียนตามแนวทางที่<_>อก.<_>ได้กำหนดไว้ต่อไป<_>7.<_>ให้คำแนะนำเกี่ยวกับการจัดกิจกรรม<_>โครงการอุตสาหกรรมรวมใจ<_>รักษ์น้ำใส<_>ใส่ใจชุมชน<_>มุ่งเน้นการดำเนินงานแนวป้องกัน<_>ตรวจกำกับอย่างเข้มงวด<_>ให้โรงงานต้องไม่สร้างมลพิษ<_>ไม่ปล่อยน้ำเสียลงสู่แหล่งน้ำ<_>และให้โรงงานประสานความร่วมมือกับชุมชนในการฟื้นฟูแหล่งน้ำที่มีสภาพเสื่อมโทรมให้กลับมาอยู่ในสภาพที่ดี<_>8.<_>ติดตามสถานะภาพปัจจุบันของผู้ประกอบการที่กู้เงินกองทุนต่าง<_>ๆ<_>ของ<_>อก.<_>อย่างต่อเนื่อง<_>กรณีพบปัญหาในการประกอบกิจการให้ประสานงานกับ<_>smed<_>bank<_>จะได้เข้าไปช่วยแก้ไขปัญหาได้อย่างรวดเร็ว<_>ป้องกันการเกิดหนี้เสีย<_>(npl)", "นอกจากนี้<_>ขอให้<_>สอจ.กำแพงเพชร<_>ปฏิบัติงานตามบทบาทและภารกิจ<_>ในการขับเคลื่อนนโยบายของ<_>อก.<_>รัฐบาล<_>และจังหวัด<_>อย่างมีประสิทธิภาพ<_>เจ้าหน้าที่ของ<_>สอจ.กำแพงเพชร<_>ต้องร่วมบูรณาการการทำงานร่วมกับจังหวัด<_>หน่วยงานอื่น<_>ๆ<_>ในพื้นที่และภาคเอกชน<_>สุดท้ายนี้<_>ขอให้กำลังใจเจ้าหน้าที่ทุกท่านที่มุ่งมั่นและตั้งใจในการทำงานอย่างเต็มที่<_>อีกทั้งนำเสนอข้อมูลที่เป็นประโยชน์ต่อการตรวจราชการครั้งนี้อย่างดียิ่ง"], "sentiment": [{"label": "LABEL_1", "score": 0.9101880788803101, "len_token": 496}, {"label": "LABEL_0", "score": 0.5561940670013428, "len_token": 496}, {"label": "LABEL_1", "score": 0.9954742789268494, "len_token": 17}], "avg_score": 0.682362827189023, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​หน.ผู้ตรวจราชการฯ<_>วิษณุฯ<_>ตรวจราชการ<_>สอจ.นครสวรรค์<_>ย้ำเจ้าหน้าที่ตรวจกำกับดูแลโรงงานที่มีน้ำเสีย<_>มลพิษทางอากาศ<_>และโรงงานที่มีความเสี่ยงจะเกิดผลกระทบสิ่งแวดล้อม", "content": ["​หน.ผู้ตรวจราชการฯ<_>วิษณุฯ<_>ตรวจราชการ<_>สอจ.นครสวรรค์<_>ย้ำเจ้าหน้าที่ตรวจกำกับดูแลโรงงานที่มีน้ำเสีย<_>มลพิษทางอากาศ<_>และโรงงานที่มีความเสี่ยงจะเกิดผลกระทบสิ่งแวดล้อม", "​หน.ผู้ตรวจราชการฯ<_>วิษณุฯ<_>ตรวจราชการ<_>สอจ.นครสวรรค์<_>ย้ำเจ้าหน้าที่ตรวจกำกับดูแลโรงงานที่มีน้ำเสีย<_>มลพิษทางอากาศ<_>และโรงงานที่มีความเสี่ยงจะเกิดผลกระทบสิ่งแวดล้อม<_>ให้ปฏิบัติตามกฎหมายอย่างเคร่งครัด", "วันที่<_>14<_>กุมภาพันธ์<_>2567<_>เวลา<_>10.00<_>น.<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ตรวจราชการกรณีตรวจราชการกรณีปกติ<_>สำนักงานอุตสาหกรรมจังหวัดนครสวรรค์<_>ผ่านระบบออนไลน์<_>(zoom<_>meeting)<_>โดยมีนายชัชพล<_>อินทโฉม<_>อุตสาหกรรมจังหวัดนครสวรรค์<_>และเจ้าหน้าที่รายงานผลการดำเนินงาน<_>โดย<_>หน.ผู้ตรวจราชการฯ<_>ได้ถ่ายทอดนโยบายของกระทรวงอุตสาหกรรม<_>ให้เจ้าหน้าที่มุ่งเน้นการใช้<_>\"หัว<_>และใจ\"<_>ในการทำงาน<_>นำนโยบาย<_>mind<_>ถ่ายทอดให้โรงงานในพื้นที่ยกระดับ<_>“อุตสาหกรรมเศรษฐกิจ”<_>ให้สามารถ<_>“เติบโตอย่างยั่งยืนคู่ชุมชน”<_>สร้างภาพลักษณ์และคุณค่าใหม่ของภาคอุตสาหกรรมโดยเติบโตอย่างยั่งยืนคู่ชุมชนใน<_>4<_>มิติ<_>คือ<_>1.<_>ความสำเร็จทางธุรกิจเปลี่ยนผ่านสู่อุตสาหกรรมเศรษฐกิจ<_>2.<_>ความอยู่ดีกับสังคมโดยรวมส่งเสริมการทำงานร่วมกันระหว่างสถานประกอบการ<_>ชุมชน<_>และสังคม<_>ให้อยู่ร่วมกันอย่างเป็นมิตร<_>3.<_>ความลงตัวกับกติกาสากล<_>ดูแลรักษาสิ่งแวดล้อมสู่อุตสาหกรรมสีเขียว<_>เพื่อโอกาสทางธุรกิจมุ่งสู่ความเป็นกลางทางคาร์บอนตอบโจทย์ไทยและประชาคมโลก<_>และ<_>4.<_>การกระจายรายได้สู่ชุมชนที่ตั้ง<_>(การกระจายรายได้<_>และสร้างความเข้มแข็งให้กับชุมชน)", "พร้อมนี้<_>ได้ให้ข้อเสนอแนะ<_>เพื่อเพิ่มประสิทธิภาพการทำงาน<_>โดยให้<_>สอจ.ดำเนินการ<_>ดังนี้<_>1.<_>ตรวจกำกับดูแลโรงงานอุตสาหกรรมที่มีน้ำเสีย<_>มลพิษทางอากาศ<_>และโรงงานอุตสาหกรรมที่มีความเสี่ยงจะเกิดผลกระทบสิ่งแวดล้อมจากการประกอบกิจการ<_>ให้ปฏิบัติตามกฎหมายอย่างเคร่งครัด(ซึ่งต้องการให้มีการตรวจกำกับ<_>100%<_>ของโรงงานในพื้นที่)<_>เพื่อป้องกันปัญหาข้อร้องเรียนของชุมชนด้านปัญหาสิ่งแวดล้อมและเหตุเดือดร้อนรำคาญ<_>ซึ่งเกิดจากประกอบการของโรงงานและปัญหาฝุ่น<_>pm<_>2.5<_>พร้อมทั้งเน้นย้ำให้การตรวจกำกับโรงงานโดยใช้ระบบ<_>(i-auditor)<_>เพื่อทำให้เกิดประสิทธิภาพในการตรวจกำกับสูงสุด<_>2.<_>กำกับดูแลการจัดการกากอุตสาหกรรมในพื้นที่<_>ให้เป็นไปตามกฎหมายอย่างเคร่งครัด<_>และประชาสัมพันธ์ให้ความรู้แก่โรงงานอุตสาหกรรมให้รับทราบถึงประกาศกระทรวงฉบับใหม่และสามารถเข้าใช้งานบริการอิเล็กทรอนิกส์ของกรมโรงงานอุตสาหกรรมที่เกี่ยวข้องกับการจัดการกากของเสียอุตสาหกรรมได้อย่างมีประสิทธิภาพ<_>3.<_>ดำเนินการประชาสัมพันธ์และให้ความรู้โรงงานในกำกับให้เห็นความสำคัญของการรับรองอุตสาหกรรมสีเขียว<_>(gi)<_>เพื่อให้โรงงานในพื้นที่ได้รับการรับรองให้เป็นไปตามเป้าหมายของกระทรวงคือ<_>ร้อยละ<_>90<_>ของโรงงานในพื้นที่<_>พร้อมทั้งสนับสนุนให้สถานประกอบการโรงงานอุตสาหกรรมให้ได้รับการเลื่อนระดับการรับรอง<_>(gi)<_>ที่สูงขึ้น<_>4.<_>ติดตามให้โรงงานในพื้นที่เข้าใช้งานระบบ<_>i-industry<_>พร้อมทั้งประชาสัมพันธ์ให้ความรู้อย่างต่อเนื่องในการกรอกข้อมูลลงในระบบ<_>i-single<_>form<_>พร้อมทั้งมอบหมายเจ้าหน้าที่ให้ศึกษาการใช้งานระบบ<_>i-single<_>form<_>ให้มีความชำนาญ<_>พร้อมสำหรับการเป็นที่ปรึกษาให้ความรู้การใช้งานระบบฯ<_>ต่อสถานประกอบการในพื้นที่<_>5.<_>ลงพื้นที่สำรวจโรงงานที่ไม่มีปฏิสัมพันธ์กับ<_>อก.<_>เป็นเวลานาน<_>เพื่อตรวจสอบสถานะปัจจุบันว่ายังคงมีสภาพเป็นโรงงานที่ประกอบกิจการหรือไม่<_>กรณีพบโรงงานเลิก/ร้าง<_>ให้ดำเนินการจำหน่ายทะเบียนตามแนวทางที่<_>อก.<_>ได้กำหนดไว้ต่อไป<_>6.<_>ติดตามสถานะภาพปัจจุบันของผู้ประกอบการที่กู้เงินกองทุนต่าง<_>ๆ<_>ของ<_>อก.<_>อย่างต่อเนื่อง<_>กรณีพบปัญหาในการประกอบกิจการให้ประสานงานกับ<_>smed<_>bank<_>จะได้เข้าไปช่วยแก้ไขปัญหาได้อย่างรวดเร็ว<_>ป้องกันการเกิดหนี้เสีย<_>(npl)", "พร้อมให้<_>สอจ.นครสวรรค์<_>ปฏิบัติงานตามบทบาทและภารกิจ<_>ในการขับเคลื่อนนโยบายของ<_>อก.<_>รัฐบาล<_>และจังหวัด<_>อย่างมีประสิทธิภาพ<_>เจ้าหน้าที่ของ<_>สอจ.นครสวรรค์<_>ต้องร่วมบูรณาการการทำงานร่วมกับจังหวัด<_>หน่วยงานอื่น<_>ๆ<_>ในพื้นที่และภาคเอกชน<_>สุดท้ายนี้<_>ขอให้กำลังใจเจ้าหน้าที่ทุกท่านที่มุ่งมั่นและตั้งใจในการทำงานอย่างเต็มที่<_>อีกทั้งนำเสนอข้อมูลที่เป็นประโยชน์ต่อการตรวจราชการครั้งนี้อย่างดียิ่ง"], "sentiment": [{"label": "LABEL_1", "score": 0.7796082496643066, "len_token": 496}, {"label": "LABEL_1", "score": 0.5110010504722595, "len_token": 381}], "avg_score": 0.6629157264121174, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>ประชาสัมพันธ์สำหรับผู้ประกอบการขนส่งไม่ประจำทางด้วยรถบรรทุก<_>(70)<_>ในส่วนภูมิภาค<_>สามารถยื่นขอใบอนุญาตและต่ออายุใบอนุญาตประกอบการขนส่งผ่านระบบ<_>dlt<_>e-transport<_>license", "content": ["กรมการขนส่งทางบก<_>ประชาสัมพันธ์สำหรับผู้ประกอบการขนส่งไม่ประจำทางด้วยรถบรรทุก<_>(70)<_>ในส่วนภูมิภาค<_>สามารถยื่นขอใบอนุญาตและต่ออายุใบอนุญาตประกอบการขนส่งผ่านระบบ<_>dlt<_>e-transport<_>license", "นางสิริรัตน์<_>วีรวิศาล<_>รองอธิบดีกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>กล่าวว่า<_>ตามที่กรมการขนส่งทางบก<_>(ขบ)<_>ได้ยกระดับการบริการประชาชน<_>โดยพัฒนากระบวนงานใบอนุญาตประกอบการขนส่งไม่ประจำทางและส่วนบุคคลด้วยรถบรรทุก<_>ทั้งในประเทศและระหว่างประเทศให้เป็นรูปแบบอิเล็กทรอนิกส์<_>ตั้งแต่การยื่นคำขอและเอกสารผ่านทางออนไลน์<_>ชำระค่าธรรมเนียมผ่านระบบ<_>e<_>-<_>payment<_>ของกรมบัญชีกลาง<_>ซึ่งจะได้รับใบเสร็จรับเงินและใบอนุญาตประกอบการขนส่งในรูปแบบไฟล์อิเล็กทรอนิกส์<_>ปัจจุบันได้นำร่องกับผู้ประกอบการขนส่งไม่ประจำทางด้วยรถบรรทุก<_>(70)<_>ในส่วนกลาง<_>ให้สามารถยื่นขอใบอนุญาต<_>ต่ออายุใบอนุญาต<_>ขอเพิ่มรถ<_>บรรจุรถ<_>ถอนรถ<_>เปลี่ยนรถ<_>ฯลฯ<_>ผ่านระบบงานใบอนุญาตประกอบการขนส่งอิเล็กทรอนิกส์<_>(dlt<_>e-transport<_>license)<_>ที่เว็บไซต์<_>https://etl.dlt.go.th<_>แล้ว<_>โดยระบบดังกล่าว<_>ขบ.<_>ได้พัฒนาขึ้นเพื่อให้ผู้ประกอบการขนส่งได้รับความสะดวกรวดเร็ว<_>ลดการใช้กระดาษ<_>ลดระยะเวลาและค่าใช้จ่ายในการเดินทาง<_>สามารถยื่นคำขอได้ทุกที่<_>ทุกเวลา<_>และติดตามตรวจสอบสถานะการดำเนินการได้แบบ<_>real-time<_>และเพื่อเป็นการขยายผลการให้บริการให้ครอบคลุมทั่วประเทศ<_>ขบ.<_>ขอประชาสัมพันธ์ให้ผู้ประกอบการขนส่งไม่ประจำทางด้วยรถบรรทุก<_>(70)<_>ในส่วนภูมิภาค<_>ที่ประสงค์จะขอรับใบอนุญาตและต่ออายุใบอนุญาตประกอบการขนส่ง<_>สามารถยื่นคำขอผ่านระบบ<_>dlt<_>e-transport<_>license<_>ได้ที่เว็บไซต์<_>https://etl.dlt.go.th<_>ตั้งแต่วันที่<_>1<_>เมษายน<_>2567<_>เป็นต้นไป<_>โดยมีขั้นตอนดังนี้", "1)<_>ผู้ประกอบการขนส่งลงทะเบียน<_>(open<_>id)<_>ผ่านระบบพิสูจน์และยืนยันตัวตนทางดิจิทัล", "2)<_>ผู้ประกอบการขนส่งยื่นคำขอฯ<_>ผ่านเว็บไซต์<_>https://etl.dlt.go.th", "3)<_>เจ้าหน้าที่ตรวจสอบข้อมูลลงรับคำขอแบบออนไลน์", "4)<_>นัดหมาย<_>-<_>ยืนยัน<_>ตรวจสอบสถานที่เก็บรถฯ", "5)<_>เจ้าหน้าที่ตรวจสอบสถานที่เก็บรถฯ", "6)<_>เจ้าหน้าที่สรุปข้อมูลและนำเสนอที่ประชุมผ่านระบบออนไลน์", "7)<_>ผู้ประกอบการขนส่งชำระค่าธรรมเนียมใบอนุญาตฯ<_>ผ่านระบบ<_>e<_>-<_>payment<_>และรับใบเสร็จรับเงินทันที", "8)<_>ผู้ประกอบการขนส่งได้รับใบอนุญาตฯ<_>ในรูปแบบไฟล์อิเล็กทรอนิกส์<_>(e<_>-<_>license)", "ทั้งนี้<_>ขบ.<_>มีแผนขยายผลการให้บริการกระบวนงานอื่น<_>ๆ<_>ให้เป็นรูปแบบอิเล็กทรอนิกส์เพิ่มมากขึ้น<_>โดยปัจจุบันได้เริ่มนำร่องใช้กับกระบวนงานใบอนุญาตประกอบการขนส่งไม่ประจำทางด้วยรถบรรทุกระหว่างประเทศในส่วนกลางแล้ว<_>และระยะถัดไปจะเริ่มนำร่องใช้กับกระบวนงานใบอนุญาตประกอบการขนส่งส่วนบุคคลด้วยรถบรรทุกทั้งในประเทศและระหว่างประเทศในส่วนกลาง<_>ก่อนขยายผลให้ครอบคลุมทั่วประเทศในปี<_>2568<_>ต่อไป<_>กรณีมีข้อสงสัยสามารถติดต่อสอบถามข้อมูลเพิ่มเติมได้ที่ส่วนประกอบการขนส่งสินค้า<_>สำนักการขนส่งสินค้า<_>โทรศัพท์<_>0<_>2272<_>8491<_>และกลุ่มวิชาการขนส่ง<_>สำนักงานขนส่งจังหวัดทุกแห่งทั่วประเทศ<_>หรือสายด่วน<_>ขบ.<_>1584"], "sentiment": [{"label": "LABEL_1", "score": 0.8382396101951599, "len_token": 496}, {"label": "LABEL_1", "score": 0.5367662906646729, "len_token": 178}], "avg_score": 0.7586220272924497, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>บำรุงถนนสาย<_>พช.4007<_>-<_>บ้านซับตะแบก<_>จังหวัดเพชรบูรณ์<_>เสร็จสมบูรณ์<_>เพื่อเสริมสร้างความมั่นใจในการเดินทางและการขนส่งพืชผลผลิตทางการเกษตร<_>ยกระดับคุณภาพชีวิตของประชาชน", "content": ["กรมทางหลวงชนบท<_>บำรุงถนนสาย<_>พช.4007<_>-<_>บ้านซับตะแบก<_>จังหวัดเพชรบูรณ์<_>เสร็จสมบูรณ์<_>เพื่อเสริมสร้างความมั่นใจในการเดินทางและการขนส่งพืชผลผลิตทางการเกษตร<_>ยกระดับคุณภาพชีวิตของประชาชน", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>9<_>(อุตรดิตถ์)<_>ดำเนินโครงการบำรุงถนนทางหลวงชนบทสาย<_>พช.<_>4007<_>แยก<_>ทล.2275<_>-<_>บ้านซับตะแบก<_>อำเภอวิเชียรบุรี<_>จังหวัดเพชรบูรณ์<_>เสร็จสมบูรณ์และเปิดให้ประชาชนใช้สัญจรได้เรียบร้อย<_>โดยก่อสร้างถนนลาดยางแอสฟัลท์ติกคอนกรีตกว้าง<_>7<_>เมตร<_>ไหล่ทางข้างละ<_>2.5<_>เมตร<_>และก่อสร้างสะพานคอนกรีตเสริมเหล็กกว้าง<_>13<_>เมตร<_>พร้อมติดตั้งเครื่องหมายจราจร<_>อุปกรณ์อำนวยความปลอดภัย<_>ไฟฟ้าแสงสว่าง<_>และรางระบายน้ำคอนกรีตเสริมเหล็ก<_>ตั้งแต่ช่วง<_>กม.<_>ที่<_>6+030<_>-<_>6+505<_>กม.<_>ที่<_>11+375<_>-<_>23+488<_>และ<_>กม.<_>ที่<_>23+668<_>-<_>24+093<_>รวมระยะทาง<_>13.013<_>กิโลเมตร<_>ใช้งบประมาณ<_>69.990<_>ล้านบาท<_>ซึ่งเส้นทางดังกล่าวเป็นเส้นทางขนส่งพืชผลทางการเกษตร<_>และใช้เข้าสู่<_>ชุมชน<_>หมู่บ้านเขาน้อย<_>และหมู่บ้านโนนประดู่<_>ทั้งนี้<_>จะช่วยให้เพิ่มประสิทธิภาพการคมนาคมขนส่งพืชผลทางการเกษตรออกสู่ตลาดได้อย่างสะดวกปลอดภัยทุกฤดูกาล<_>และยกระดับคุณภาพการเดินทางของประชาชนมากยิ่งขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9560885429382324, "len_token": 341}], "avg_score": 0.9560885429382324, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่ตรวจราชการการพัฒนาระบบการขนส่งทางบกและทางรางในพื้นที่จังหวัดหนองคาย", "content": ["นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่ตรวจราชการการพัฒนาระบบการขนส่งทางบกและทางรางในพื้นที่จังหวัดหนองคาย", "วานนี้<_>(14<_>กุมภาพันธ์<_>2567)<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่ตรวจราชการการพัฒนาระบบการขนส่งทางบกและทางรางในพื้นที่จังหวัดหนองคาย<_>และเป็นประธานพิธีมอบประกาศนียบัตรพร้อมใบขับขี่แก่ผู้ผ่านการออบรมและทดสอบภายใต้โครงการ<_>“นักเรียนรุ่นใหม่มีใบขับขี่”<_>พร้อมด้วย<_>นางสาวณภัทรา<_>กมลรักษา<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>นายพิเชษฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>นายณพศิษฏ์<_>จักรพิทักษ์<_>กรรมการผู้อำนวยการใหญ่บริษัท<_>วิทยุการบินแห่งประเทศไทย<_>จำกัด<_>โดยมี<_>นายชาญชัย<_>คงทัน<_>รองผู้ว่าราชการจังหวัดหนองคาย<_>นายธวัชชัย<_>วิริยะจิตต์<_>ขนส่งจังหวัดหนองคาย<_>และผู้แทนหน่วยงานราชการในจังหวัดหนองคายให้การต้อนรับ<_>ณ<_>สำนักงานขนส่งจังหวัดหนองคาย<_>จากนั้นได้เดินทางไปด่านพรหมแดนสะพานมิตรภาพไทย<_>-<_>ลาว<_>แห่งที่<_>1<_>จังหวัดหนองคาย<_>รับฟังการบรรยายสรุปเกี่ยวกับสถานการณ์การนำเข้า<_>-<_>ส่งออก<_>การขนส่งสินค้าและผู้โดยสารผ่านด่านศุลกากรหนองคาย<_>การขนส่งทางถนนระหว่างประเทศไทย<_>-<_>สปป.ลาว<_>การเตรียมความพร้อมเดินรถไฟระหว่างประเทศไทย<_>(สถานีหนองคาย)<_>และ<_>สปป.ลาว<_>(สถานีบ้านคำสะหวาด)<_>แผนการดำเนินการรองรับกิจกรรมการตรวจปล่อยสินค้าระหว่างประเทศแบบเบ็ดเสร็จ<_>ณ<_>จุดเดียว<_>(one<_>stop<_>service)<_>สำหรับการขนส่งสินค้าทางรางระหว่างประเทศและรองรับการเชื่อมต่อกับระบบขนส่งทางถนน<_>และความคืบหน้าการดำเนินการตามแผนพัฒนาสะพานข้ามแม่น้ำโขงแห่งใหม่<_>สำหรับรองรับการขนส่งสินค้าทางรางและทางถนนระหว่างประเทศไทยและ<_>สปป.ลาว", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>การตรวจราชการครั้งนี้ได้ติดตามการพัฒนาระบบการขนส่งทางบกและทางรางในพื้นที่จังหวัดหนองคาย<_>การขนส่งทางถนนและทางรางถือเป็นหัวใจสำคัญของการท่องเที่ยว<_>ซึ่งต้องใช้ยานพาหนะขนคนจากที่หนึ่งไปอีกที่หนึ่ง<_>ความทันสมัย<_>ความปลอดภัย<_>การประหยัดเวลา<_>เส้นทางที่สวยงามล้วนเป็นปัจจัยที่สำคัญในการดึงดูดนักท่องเที่ยว<_>จึงขอให้ทุกหน่วยงานนำนโยบายของรัฐบาล<_>ความรู้<_>ความสามารถ<_>ประสบการณ์มาบูรณาการการดำเนินการร่วมกันอย่างไร้รอยต่อ<_>เพื่อให้ประชาชน<_>นักท่องเที่ยวได้รับประโยชน์สูงสุด<_>เกิดความประทับใจทั้งเส้นทาง<_>การบริการ<_>ราคาที่เป็นธรรม<_>รวมทั้งฝากให้องค์กรปกครองส่วนท้องถิ่นช่วยดูแล<_>อำนวยความสะดวก<_>รวดเร็ว<_>และปลอดภัยในการเดินทางแก่ประชาชน<_>นอกจากนี้<_>ตนได้มอบประกาศนียบัตรพร้อมใบขับขี่แก่ผู้ผ่านการออบรมและทดสอบภายใต้โครงการ<_>“นักเรียนรุ่นใหม่มีใบขับขี่”<_>ซึ่งสำนักงานขนส่งจังหวัดหนองคาย<_>ภายใต้โครงการนักเรียนรุนใหม่มีใบขับขี่<_>ประจำปีงบประมาณ<_>2567<_>เพื่อปลูกฝังจิตสำนึกด้านความปลอดภัยในการใช้รถใช้ถนนและส่งเสริมให้ผู้ขับขี่รถจักรยานยนต์ที่เป็นเยาวชนมีความรู้<_>ความสามารถ<_>ทักษะ<_>และความชำนาญในการขับรถอย่างถูกต้องตามกฎหมาย<_>ปฏิบัติตามกฎจราจรเพื่อความปลอดภัย<_>รู้วิธีป้องกันอุบัติเหตุและมารยาทในการขับรถ<_>อันจะช่วยลดโอกาสเสี่ยงในการเกิดอุบัติเหตุได้อีกทางหนึ่ง<_>สำหรับนักเรียนที่รับมอบประกาศนียบัตรพร้อมใบอนุญาตขับรถในวันนี้<_>เป็นตัวแทนวิทยาลัยอาชีวศึกษาหนองคาย<_>ที่ผ่านการอบรมและทดสอบ<_>รุ่นที่<_>1<_>เมื่อวันที่<_>2<_>กุมภาพันธ์<_>2567<_>ซึ่งสอบได้คะแนนเต็ม<_>50<_>คะแนน<_>จำนวน<_>10<_>คน", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวต่ออีกว่า<_>ได้มอบให้กรมการขนส่งทางรางเป็นหน่วยงานหลักประสานงานกับหน่วยงานที่เกี่ยวข้องหารือความเป็นไปได้ในการจัดทำความตกลงการเดินรถไฟเชื่อมไทย<_>-<_>สปป.ลาว<_>-<_>จีน<_>เพื่อส่งเสริมการขนส่งสินค้าและผู้โดยสารระหว่าวงไทย<_>-<_>สปป.ลาว<_>-<_>จีน<_>ให้มีความสะดวก<_>รวดเร็วมากขึ้น<_>จากนั้นจะได้นำเสนอรัฐมนตรีว่าการกระทรวงคมนาคม<_>และนายกรัฐมนตรี<_>พิจารณาให้ความเห็นชอบแนวทางการดำเนินการต่อไป<_>ทั้งนี้<_>การรถไฟแห่งประเทศไทย<_>มีแผนการเดินรถไฟเชื่อมต่อไทย<_>-<_>สปป.ลาว<_>ไปยังสถานีเวียงจันทน์<_>(คำสะหวาด)<_>คาดว่าจะเปิดการเดินรถได้ประมาณกลางเดือนพฤษภาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9543908834457397, "len_token": 496}, {"label": "LABEL_1", "score": 0.9628795981407166, "len_token": 347}], "avg_score": 0.9578850518907658, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>ย้ำ!!<_>ลูกค้ายังสามารถลงทะเบียนเข้ามาตรการแก้ไขปัญหาหนี้สินภาคครัวเรือนฯ<_>ได้<_>ยืนยันพร้อมติดตามดูแลลูกค้าใกล้ชิดและให้การช่วยเหลืออย่างเต็มที่", "content": ["ธอส.<_>ย้ำ!!<_>ลูกค้ายังสามารถลงทะเบียนเข้ามาตรการแก้ไขปัญหาหนี้สินภาคครัวเรือนฯ<_>ได้<_>ยืนยันพร้อมติดตามดูแลลูกค้าใกล้ชิดและให้การช่วยเหลืออย่างเต็มที่", "ธอส.<_>ช่วยเหลือลูกค้าทุกราย<_>โดยเฉพาะกลุ่มลูกค้าที่ต้องเฝ้าระวังเป็นพิเศษ<_>(sm)<_>และลูกค้าสถานะ<_>npl<_>ที่ยังคงได้รับผลกระทบด้านรายได้<_>ผ่าน<_>“มาตรการแก้ไขปัญหาหนี้สินภาคครัวเรือน<_>ปี<_>2567”<_>นาน<_>1<_>ปี", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ยังคงดำเนินการตามนโยบายรัฐบาลและกระทรวงการคลัง<_>ในการให้ความช่วยเหลือลูกค้าทุกราย<_>โดยเฉพาะกลุ่มลูกค้าที่ต้องเฝ้าระวังเป็นพิเศษ<_>(sm)<_>และลูกค้าสถานะ<_>npl<_>ที่ยังคงได้รับผลกระทบด้านรายได้<_>ผ่าน<_>“มาตรการแก้ไขปัญหาหนี้สินภาคครัวเรือน<_>ปี<_>2567”<_>นาน<_>1<_>ปี<_>โดยตั้งแต่วันที่<_>2<_>มกราคม<_>-<_>13<_>กุมภาพันธ์<_>2567<_>มีลูกค้าลงทะเบียนเข้ามาตรการแล้วทั้งสิ้น<_>8,236<_>บัญชี<_>คิดเป็นวงเงินต้นคงเหลือ<_>9,644<_>ล้านบาท<_>พร้อมติดตามสถานการณ์ลูกค้าทุกรายและช่วยเหลือทุกขั้นตอนอย่างใกล้ชิด<_>และเปิดโอกาสให้เข้ามาเจรจาปรับโครงสร้างหนี้ให้สอดคล้องกับรายได้<_>เพื่อให้ลูกค้ายังคงรักษาบ้านไว้ได้ต่อไป<_>ผู้ที่สนใจสามารถแจ้งความประสงค์เข้าร่วมมาตรการฯ<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>bfriend<_>และสาขาทั่วประเทศ<_>ถึงวันที่<_>31<_>มีนาคม<_>2567", "นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>ธอส.<_>ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>ยังคงเดินหน้าตามนโยบายรัฐบาลและกระทรวงการคลัง<_>ในการบรรเทาความเดือดร้อนของลูกค้า<_>โดยเฉพาะลูกค้าในกลุ่มที่ต้องเฝ้าระวังเป็นพิเศษ<_>(sm)<_>และลูกค้าสถานะ<_>npl<_>ให้ได้รับความช่วยเหลือนาน<_>1<_>ปี<_>ผ่าน<_>“มาตรการแก้ไขปัญหาหนี้สินภาคครัวเรือน<_>ปี<_>2567”<_>โดยหลังจากเปิดให้ลูกค้า<_>ธอส.<_>ที่อยู่ในกลุ่ม<_>sm<_>จำนวน<_>176,007<_>บัญชี<_>คิดเป็นวงเงินต้นคงเหลือ<_>130,765<_>ล้านบาท<_>ลงทะเบียนเข้าร่วมมาตรการดังกล่าวเมื่อวันที่<_>2<_>มกราคม<_>2567<_>ถึงปัจจุบัน<_>ณ<_>วันที่<_>13<_>กุมภาพันธ์<_>2567<_>มีลูกค้าลงทะเบียนแล้วทั้งสิ้น<_>8,236<_>บัญชี<_>คิดเป็นวงเงินต้นคงเหลือ<_>9,644<_>ล้านบาท<_>โดยขณะนี้ได้เข้าร่วมมาตรการแล้ว<_>6,789<_>บัญชี<_>คิดเป็น<_>82.43%<_>และคิดเป็นเงินต้นคงเหลือจำนวน<_>8,113.87<_>ล้านบาท<_>คิดเป็น<_>84.13%<_>ของลูกค้าที่ลงทะเบียนเข้ามา<_>โดย<_>ธอส.<_>ยังคงเปิดให้ลูกค้าลงทะเบียนเข้าร่วมมาตรการได้ถึงวันที่<_>31<_>มีนาคม<_>2567<_>ผ่านทาง<_>application<_>:<_>ghb<_>all<_>bfriend<_>โดยลูกค้าจะต้อง<_>upload<_>หลักฐานยืนยันการได้รับผลกระทบด้านรายได้เพื่อให้ธนาคารพิจารณา<_>ส่วนกรณีที่ลูกค้าไม่มีสมาร์ทโฟน<_>สามารถกรอกข้อมูลเพื่อแจ้งความประสงค์ขอรับความช่วยเหลือได้ที่สาขาทั่วประเทศ<_>ทั้งนี้<_>ลูกค้าที่ยังไม่ได้ลงทะเบียนเข้าร่วมมาตรการ<_>ธอส.<_>จะมี<_>sms<_>แจ้งเตือน<_>เพื่อให้เข้าร่วมมาตรการดังกล่าวต่อไป", "“ธอส.<_>มีลูกค้าทั้งหมด<_>1.8<_>ล้านบัญชี<_>คิดเป็นจำนวนสินเชื่อคงค้าง<_>1.7<_>ล้านบาท<_>ซึ่งได้มีการติดตามสถานการณ์การผ่อนชำระเงินงวดของลูกค้าและช่วยเหลือทุกขั้นตอนอย่างใกล้ชิด<_>ด้วยการแจ้งเตือนลูกค้าให้ชำระเงินงวดสม่ำเสมอ<_>รวมถึงให้คำแนะนำและเสนอแนวทางช่วยเหลือกรณีลูกค้าประสบปัญหาไม่สามารถชำระเงินงวดได้ตามปกติ<_>พร้อมลงพื้นที่เพื่อให้คำแนะนำและคำปรึกษาทางการเงินกับลูกค้าทุกราย<_>หากลูกค้ารายใดมีความกังวลถึงสถานการณ์การผ่อนชำระเงินงวดของตนเอง<_>ธอส.จะจัดทำมาตรการช่วยเหลือลูกค้าทุกสถานะทั้งก่อนและหลังดำเนินคดี<_>โดยมีเจ้าหน้าที่เชี่ยวชาญด้านการบริหารหนี้ติดต่อลูกค้าเพื่อให้คำแนะนำมาตรการช่วยเหลือที่เหมาะสมต่อไป<_>ทั้งนี้<_>ลูกค้าสามารถติดต่อสอบถามเรื่องปรับโครงสร้างหนี้ได้ที่<_>g<_>h<_>bank<_>call<_>center<_>02-645-9000<_>ต่อ<_>6<_>หรือ<_>ธอส.<_>ทุกสาขาทั่วประเทศ<_>เพื่อเจรจาลดเงินงวดผ่อนชำระให้สอดคล้องกับรายได้<_>ซึ่งจะทำให้ลูกค้ายังคงรักษาบ้านของตนเองไว้ได้ต่อไป”<_>นายกมลภพ<_>กล่าว", "สำหรับ<_>“มาตรการแก้ไขปัญหาหนี้สินภาคครัวเรือน<_>ปี<_>2567”<_>ประกอบด้วย<_>1.<_>มาตรการภาคครัวเรือน<_>“hd1”<_>สำหรับกลุ่มลูกค้าสถานะ<_>sm<_>ที่กู้เงินกับธนาคารมาแล้วไม่น้อยกว่า<_>3<_>ปี<_>ผ่อนชำระเงินงวดเดือนที่<_>1-3จำนวน<_>1,000<_>บาท<_>อัตราดอกเบี้ย<_>0%<_>ต่อปี,<_>เดือนที่<_>4-6<_>ผ่อนชำระเงินงวดคำนวณจากอัตราดอกเบี้ย<_>1.90<_>%<_>+100<_>บาท<_>และเดือนที่<_>7-12<_>ผ่อนชำระเงินงวดคำนวณจากอัตราดอกเบี้ย<_>3.90<_>%<_>+100<_>บาท<_>กรณีลูกค้าชำระเกินที่ธนาคารกำหนดให้นำไปตัดดอกเบี้ยค้างชำระ<_>(หากมี)<_>2.<_>มาตรการภาคครัวเรือน<_>“hd2”<_>สำหรับกลุ่มลูกค้าสถานะ<_>sm<_>ที่กู้เงินกับธนาคารมาแล้วไม่น้อยกว่า<_>1<_>ปี<_>ผ่อนชำระเงินงวดเดือนที่<_>1<_>-<_>3<_>คำนวณจากอัตราดอกเบี้ย<_>1.90%<_>+100<_>บาท,<_>เดือนที่<_>4<_>-<_>6<_>ผ่อนชำระเงินงวดคำนวณจากอัตราดอกเบี้ย<_>3.90<_>%<_>+100<_>บาท<_>และเดือนที่<_>7<_>-<_>12<_>ผ่อนชำระเงินงวดคำนวณจากอัตราดอกเบี้ย<_>mrr-2%<_>+100<_>บาท<_>(ปัจจุบันอัตราดอกเบี้ย<_>mrr<_>ธอส.<_>เท่ากับ<_>6.90%<_>ต่อปี)<_>กรณีลูกค้าชำระเกินที่ธนาคารกำหนดให้นำไปตัดดอกเบี้ยค้างชำระ<_>(หากมี)<_>และ<_>3.<_>มาตรการภาคครัวเรือน<_>“hd3”<_>สำหรับกลุ่มลูกค้าสถานะ<_>npl<_>ที่กู้เงินกับธนาคารมาแล้วไม่น้อยกว่า<_>2<_>ปี<_>ผ่อนชำระเงินงวดเดือนที่<_>1<_>-<_>4<_>จำนวน<_>1,000<_>บาท<_>อัตราดอกเบี้ย<_>0%<_>ต่อปี,<_>เดือนที่<_>5-8<_>ผ่อนชำระเงินงวดคำนวณจากอัตราดอกเบี้ย<_>1.90<_>%<_>+100<_>บาท<_>และเดือนที่<_>9<_>-<_>12<_>ผ่อนชำระเงินงวดคำนวณจากอัตราดอกเบี้ย<_>3.90%<_>+100<_>บาท<_>กรณีลูกค้าชำระเกินที่ธนาคารกำหนดให้นำไปตัดดอกเบี้ยค้างชำระ<_>(หากมี)<_>ผู้ที่สนใจสอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร.0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"], "sentiment": [{"label": "LABEL_1", "score": 0.9221168160438538, "len_token": 496}, {"label": "LABEL_1", "score": 0.6587440967559814, "len_token": 496}, {"label": "LABEL_1", "score": 0.7945167422294617, "len_token": 470}], "avg_score": 0.7917441050592101, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>ลงพื้นที่<_>จ.แม่ฮ่องสอน<_>ให้กำลังใจและมอบนโยบายสาขา<_>เยี่ยมชมกิจการลูกค้า<_>ความสำเร็จ<_>“เติมทุนคู่พัฒนา”<_>หนุนธุรกิจเติบโต", "content": ["sme<_>d<_>bank<_>ลงพื้นที่<_>จ.แม่ฮ่องสอน<_>ให้กำลังใจและมอบนโยบายสาขา<_>เยี่ยมชมกิจการลูกค้า<_>ความสำเร็จ<_>“เติมทุนคู่พัฒนา”<_>หนุนธุรกิจเติบโต", "sme<_>d<_>bank<_>ลงพื้นที่<_>จ.แม่ฮ่องสอน<_>ตรวจเยี่ยมให้กำลังใจสาขาและมอบนโยบายการทำงานแก่ผู้บริหารและเจ้าหน้าที่<_>เดินหน้าสานต่อการสนับสนุนผู้ประกอบการเอสเอ็มอีในพื้นที่<_>ผ่านกระบวนการ<_>“เติมทุนคู่พัฒนา”", "นางสาวนารถนารี<_>รัฐปัตย์<_>กรรมการผู้จัดการ<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>พร้อมด้วยคณะผู้บริหาร<_>ลงพื้นที่จังหวัดแม่ฮ่องสอน<_>ตรวจเยี่ยมให้กำลังใจสาขาและมอบนโยบายการทำงานแก่ผู้บริหารและเจ้าหน้าที่<_>เดินหน้าสานต่อการสนับสนุนผู้ประกอบการเอสเอ็มอีในพื้นที่<_>ผ่านกระบวนการ<_>“เติมทุนคู่พัฒนา”<_>พาเข้าถึงแหล่งเงินทุน<_>ควบคู่การพัฒนา<_>ผ่านโครงการ<_>sme<_>d<_>coach<_>เพิ่มศักยภาพ<_>ยกระดับธุรกิจสู่ความสำเร็จ", "นอกจากนั้น<_>ยังเยี่ยมชมกิจการลูกค้า<_>“โรงแรมแสง<_>ปอย<_>คอทเทจ”<_>ธุรกิจบริการห้องพัก<_>บรรยากาศดี<_>ทำเลเงียบสงบ<_>ใกล้ชิดธรรมชาติเข้าถึงวิถีชีวิตท้องถิ่น<_>“pala<_>coffee<_>house”<_>ธุรกิจผลิตและจำหน่ายผลิตภัณฑ์กาแฟ<_>“ภูโคลน<_>คันทรีคลับ<_>เฮลท์<_>มัท<_>สปา”<_>ธุรกิจให้บริการด้านสุขภาพและความงาม<_>ด้วยโคลนและน้ำแร่ธรรมชาติแก่นักท่องเที่ยว<_>และ<_>“ไท<_>ไท<_>แบรนด์”<_>ผู้ผลิตและจำหน่ายอาหารกินเล่นที่มีคุณประโยชน์ต่อร่างกาย<_>เช่น<_>เมล็ดงา<_>เมล็ดถั่ว<_>เมล็ดข้าว<_>และเมล็ดธัญพืชต่าง<_>ๆ<_>ซึ่งเป็นผลิตผลการเกษตรในท้องถิ่นพื้นที่ภาคเหนือ<_>ณ<_>จังหวัดแม่ฮ่องสอน<_>เมื่อเร็ว<_>ๆ<_>นี้"], "sentiment": [{"label": "LABEL_1", "score": 0.9907200336456299, "len_token": 394}], "avg_score": 0.9907200336456299, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ปาฐกถาพิเศษ<_>“จุดเปลี่ยนพลังงานไทยสู่ความยั่งยืน”<_>ยืนยันเดินหน้าเจรจาพัฒนาแหล่งพลังงาน<_>ดึงดูดนักลงทุนมาลงทุนในประเทศ", "content": ["นายกฯ<_>ปาฐกถาพิเศษ<_>“จุดเปลี่ยนพลังงานไทยสู่ความยั่งยืน”<_>ยืนยันเดินหน้าเจรจาพัฒนาแหล่งพลังงาน<_>ดึงดูดนักลงทุนมาลงทุนในประเทศ", "นายกฯ<_>ปาฐกถาพิเศษ<_>“จุดเปลี่ยนพลังงานไทยสู่ความยั่งยืน”<_>ยืนยันเดินหน้าเจรจาพัฒนาแหล่งพลังงาน<_>ดึงดูดนักลงทุนมาลงทุนในประเทศ", "เมื่อวันที่<_>14<_>ก.พ.<_>67<_>ที่ผ่านมา<_>ณ<_>โรงแรมพลูแมน<_>คิง<_>พาวเวอร์<_>กทม.<_>นายกฯ<_>เป็นประธานเปิดงาน<_>thailand<_>energy<_>executive<_>forum<_>และปาฐกถาพิเศษในหัวข้อ<_>“จุดเปลี่ยนพลังงานไทยสู่ความยั่งยืน”<_>สาระสำคัญ<_>ดังนี้", "เรื่องของพลังงาน<_>ในช่วง<_>5<_>ปีที่ผ่านมาและในอนาคตจะเป็นเรื่องสำคัญที่สุดเพราะเกี่ยวข้องกับทุกเรื่องและทุกภาคส่วนในการพัฒนาประเทศ<_>โดยรัฐบาลให้ความสำคัญอย่างยิ่งด้านพลังงานกับภาคอุตสาหกรรม<_>การพัฒนาโครงสร้างพื้นฐาน<_>การพัฒนาสนามบินเพื่อเป็นศูนย์กลางการบินของภูมิภาค<_>ด้านโลจิสติกส์<_>โครงการ<_>landbridge<_>และการพัฒนาศักยภาพแรงงาน<_>ควบคู่กับการขับเคลื่อนพลังงานสะอาด<_>สิ่งเหล่านี้จะเป็นกลไกในการดึงดูดนักลงทุนจากต่างประเทศ", "รัฐบาลจะเร่งเจรจาพัฒนาแหล่งพลังงานที่อยู่ในพื้นที่ทับซ้อนทางทะเลระหว่างไทย-กัมพูชา<_>(oca)<_>เพื่อนำทรัพยากรออกมาใช้ประโยชน์ให้เร็วที่สุด<_>โดยจะเดินหน้าเรื่องนี้ต่อไปอย่างโปร่งใส<_>ตรวจสอบได้", "ด้านการเกษตร<_>การดำเนินการของรัฐบาลนี้<_>ทำให้ราคาข้าวอยู่ที่ประมาณ<_>10,000<_>–<_>12,000<_>บาท/ตันแล้วจากต้นทุนการผลิตอยู่ที่ประมาณ<_>5,000<_>-<_>6,000<_>บาท<_>ซึ่งถือว่าดีและจะพยายามทำให้ดีขึ้นอีก<_>โดยเฉพาะการใช้พลังงานไฟฟ้าซึ่งเป็นต้นทุนการผลิตทางการเกษตร<_>ได้มีการพิจารณาที่จะให้ใช้พลังงานจากโซล่าเซลล์ตามหมู่บ้านต่าง<_>ๆ<_>เพื่อให้ได้ราคาค่าไฟที่ถูกลง", "นายกฯ<_>ย้ำว่า<_>ราคาพลังงานเป็นเรื่องที่สำคัญ<_>โดยจะเป็นปัจจัยที่ดึงดูดนักลงทุนได้อย่างมาก<_>รัฐบาลพร้อมผลักดันกลไกภาคอุตสาหกรรมควบคู่กับการพัฒนาพลังงานไทยสู่ความยั่งยืน", "อ่านเพิ่มเติม<_>คลิก:<_>https://www.thaigov.go.th/news/contents/details/78886", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9166092276573181, "len_token": 411}], "avg_score": 0.9166092276573181, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“30<_>บาทรักษาทุกที่”<_>เพิ่ม<_>3<_>คลินิกชุมชนอบอุ่น<_>“ทันตกรรม-เวชกรรม-แพทย์แผนไทย”<_>เริ่มใน<_>4<_>จังหวัดนำร่อง", "content": ["“30<_>บาทรักษาทุกที่”<_>เพิ่ม<_>3<_>คลินิกชุมชนอบอุ่น<_>“ทันตกรรม-เวชกรรม-แพทย์แผนไทย”<_>เริ่มใน<_>4<_>จังหวัดนำร่อง", "สำนักงานหลักประกันสุขภาพแห่งชาติ<_>หรือ<_>สปสช.<_>ออกประกาศ<_>หน่วยบริการนวัตกรรม<_>ที่<_>ประชาชนผู้ใช้สิทธิบัตรทองสามารถเข้าใช้บริการได้<_>ไม่ว่าสิทธิบัตรทองจะอยู่ที่ไหน<_>ตามนโยบาย<_>“30<_>บาทรักษาทุกที่ด้วยบัตรประชาชนใบเดียว”<_>ประกอบด้วย", "-<_>ร้านยาชุมชนอบอุ่น<_>:<_>เจ็บป่วยเล็กน้อย<_>16<_>อาการ", "-<_>คลินิกพยาบาลชุมชนอบอุ่น<_>:<_>ทำแผล<_>ล้างตา<_>ล้างจมูก<_>เปลี่ยนสายให้อาหาร<_>ฉีดยา<_>ตรวจรักษาเบื้องต้น<_>32<_>กลุ่มอาการ", "-<_>คลินิกเทคนิคการแพทย์ชุมชนอบอุ่น<_>:<_>ตรวจแล็บ<_>22<_>รายการตามใบสั่งแพทย์", "-<_>คลินิกกายภาพบำบัดชุมชนอบอุ่น<_>:<_>ฟื้นฟู<_>4<_>กลุ่มโรค<_>โดย<_>รพ.ส่งตัวไปรับบริการ", "-<_>*คลินิกทันตกรรมชุมชนอบอุ่น<_>:<_>อุดฟัน<_>ถอนฟัน<_>ขูดหินปูน<_>เคลือบหลุมร่องฟัน<_>เคลือบฟูลออไรด์", "-<_>*คลินิกเวชกรรมชุมชนอบอุ่น<_>:<_>ตรวจรักษาแบบผู้ป่วยนอก", "-<_>*คลินิกแพทย์แผนไทยชุมชนอบอุ่น<_>:<_>นวด<_>ประคบ<_>อบสมุนไพร<_>เพื่อการรักษา", "ทั้งนี้<_>*<_>คลินิกทันตกรรมชุมชนอบอุ่น<_>คลินิกเวชกรรมชุมชนอบอุ่น<_>และคลินิกแพทย์แผนไทยชุมชนอบอุ่น<_>เบื้องต้นให้บริการเฉพาะใน<_>4<_>จังหวัดนำร่อง<_>คือ<_>แพร่<_>ร้อยเอ็ด<_>เพชรบุรี<_>และนราธิวาส<_>ใน<_>“โครงการ<_>30<_>บาทรักษาทุกที่ด้วยบัตรประชาชนใบเดียว”ก่อน<_>และจะมีผลรองรับการขยายนโยบายไปยังอีก<_>8<_>จังหวัดในเดือน<_>มีนาคม<_>2567<_>รวมถึงทั้งประเทศด้วย", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9681744575500488, "len_token": 399}], "avg_score": 0.9681744575500488, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดแล้ว!<_>ศูนย์บรรเทาภัยแล้ง<_>พร้อมสายด่วน<_>green<_>call<_>1310<_>รับแจ้งภาวะน้ำแล้งโดยตรง", "content": ["เปิดแล้ว!<_>ศูนย์บรรเทาภัยแล้ง<_>พร้อมสายด่วน<_>green<_>call<_>1310<_>รับแจ้งภาวะน้ำแล้งโดยตรง", "กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เปิด<_>“ศูนย์บรรเทาภัยแล้ง”<_>พร้อมสายด่วนรับแจ้งภาวะน้ำแล้งโดยตรง<_>ผ่าน<_>hotline<_>สายน้ำหรือสายด่วน<_>green<_>call<_>1310<_>เพื่อร่วมป้องกันแก้ไขปัญหาวิกฤตภัยแล้งที่กำลังมาถึง<_>:", "•<_>กด<_>4<_>แจ้งเหตุกรมทรัพยากรน้ำบาดาล", "•<_>กด<_>5<_>แจ้งเหตุกรมทรัพยากรน้ำ", "นอกจากนี้<_>ได้เตรียมจุดจ่ายน้ำบาดาลเพื่อการอุปโภคบริโภค<_>607<_>แห่ง<_>บ่อน้ำบาดาลทั่วประเทศ<_>เฉพาะบ่อราชการ<_>105,243<_>บ่อ<_>และบ่อสังเกตการณ์ระดับน้ำบาดาลและคุณภาพน้ำบาดาล<_>1,956<_>บ่อ<_>1,183<_>สถานี", "ทั้งนี้<_>ได้วางมาตรการเชิงรุกใน<_>5<_>โครงการหลัก<_>:", "•<_>โครงการซ่อมบำรุงรักษาและฟื้นฟูระบบประปาบาดาลเดิม<_>1,714<_>แห่ง", "•<_>โครงการเพิ่มประสิทธิภาพระบบน้ำบาดาลด้วยการเจาะน้ำบาดาลเพิ่มเติม<_>ในโครงการระบบประปาบาดาลเดิมที่ปริมาณน้ำไม่เพียงพอต่อความต้องการของประชาชน<_>ในพื้นที่ที่มีศักยภาพน้ำบาดาล<_>210<_>แห่ง", "•<_>โครงการเพิ่มน้ำต้นทุนให้กับประชาชน<_>ทั้งน้ำอุปโภคบริโภคขนาดใหญ่<_>โครงการพระราชดำริ<_>12<_>แห่ง", "•<_>โครงการน้ำบาดาล<_>เพื่อความมั่นคงระดับชุมชน<_>243<_>แห่ง", "•<_>โครงการน้ำบาดาล<_>เพื่อการเกษตรด้วยพลังงานแสงอาทิตย์<_>336<_>แห่ง", "โดยโครงการทั้งหมด<_>สามารถเพิ่มปริมาณน้ำต้นทุน<_>36.37<_>ล้านลูกบาศก์เมตรต่อปี<_>ให้ครัวเรือนได้รับประโยชน์กว่า<_>73,388<_>ครัวเรือน", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.6449375152587891, "len_token": 351}], "avg_score": 0.6449375152587891, "sentiment_type": "positive"}
{"date": "2024-2-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดข้อหารือ<_>บุคคลสำคัญจากต่างประเทศเยือนไทย<_>ตั้งแต่เริ่มศักราชปี<_>67<_>–<_>กุมภาพันธ์<_>67<_>นายกฯ<_>มั่นใจบทบาทไทยด้านการต่างประเทศ", "content": ["เปิดข้อหารือ<_>บุคคลสำคัญจากต่างประเทศเยือนไทย<_>ตั้งแต่เริ่มศักราชปี<_>67<_>–<_>กุมภาพันธ์<_>67<_>นายกฯ<_>มั่นใจบทบาทไทยด้านการต่างประเทศ", "เปิดข้อหารือ<_>บุคคลสำคัญจากต่างประเทศเยือนไทย<_>ตั้งแต่เริ่มศักราชปี<_>67<_>–<_>กุมภาพันธ์<_>67<_>นายกฯ<_>มั่นใจบทบาทไทยด้านการต่างประเทศ<_>พร้อมผลักดันการค้า<_>ลงทุน<_>ท่องเที่ยว<_>เพื่อพัฒนาเศรษฐกิจ", "นอกจากการเดินทางเปิดตลาดเพื่อกระตุ้นการค้าการลงทุนของนายกรัฐมนตรีแล้ว<_>ส่วนของต่างประเทศที่เดินทางมาไทยก็ไม่น้อยหน้า<_>ตั้งแต่ช่วงเริ่มศักราชปี<_>2567<_>ไทยได้เปิดบ้านต้อนรับ<_>บุคคลสำคัญจากต่างประเทศ<_>ดังนี้", "1.ประธานาธิบดีเยอรมนี<_>:<_>ทั้งสองฝ่ายหารือประเด็นด้านเศรษฐกิจ<_>โดยเอกชนเยอรมนีสนใจลงทุนในไทยเพิ่ม<_>โดยเฉพาะในโครงการ<_>landbridge<_>ยานยนต์ไฟฟ้า<_>พลังงานสะอาด<_>และการท่องเที่ยว<_>ขณะเดียวกันประธานาธิบดีฯ<_>พร้อมสนับสนุนไทยในการเจรจา<_>fta<_>thai-eu", "2.ที่ปรึกษาด้านความมั่นคงแห่งชาติของสหรัฐฯ<_>และนายหวังอี้<_>รัฐมนตรีว่าการกระทรวงการต่างประเทศจีน<_>และกรรมการกรมการเมืองแห่งคณะกรรมการกลางพรรคคอมมิวนิสต์จีนของจีนและสหรัฐฯ<_>:<_>เลือกเดินทางมาพบกันที่ประเทศไทย<_>และในการเยือนไทยของนายหวังอี้ครั้งนี้<_>ได้มีการลงนามความตกลงยกเว้นการลงตราซึ่งกันและกันสำหรับนักท่องเที่ยวไทยและจีน<_>(visa<_>free)<_>ซึ่งจะมีผลตั้งแต่วันที่<_>1<_>มี.ค.<_>2567<_>โดยนายหวังอี้<_>ยังกล่าวกับนายกฯ<_>ว่ารัฐบาลและเอกชนจีน<_>สนใจในโครงการ<_>landbridge<_>ขอให้ไทยส่งรายละเอียดเพิ่มเติม", "3.<_>นายกรัฐมนตรีกัมพูชา:<_>ได้หารือในประเด็นสำคัญร่วมกัน<_>ดังนี้<_>การยกระดับความสัมพันธ์ไทย<_>-<_>กัมพูชาสู่การเป็น<_>“หุ้นส่วนยุทธศาสตร์”<_>สร้างโอกาสใหม่<_>ๆ<_>ในการทำงานร่วมกันอย่างใกล้ชิด<_>ความร่วมมือเพื่อแก้ไขปัญหาหมอกควันข้ามแดน<_>ความร่วมมือในความมั่นคงบริเวณชายแดน<_>พร้อมส่งเสริมความร่วมมือด้านการท่องเที่ยวระหว่างกัน<_>รวมถึงประเทศเพื่อนบ้านอื่น<_>ๆ<_>เพื่อเชื่อมโยงและการท่องเที่ยวระดับภูมิภาคให้เพิ่ม<_>นอกจากนี้<_>ทั้งสองฝ่ายยังได้ลงนามและแลกเปลี่ยน<_>mou<_>จำนวน<_>5<_>ฉบับ<_>ครอบคลุมความร่วมมือด้านวิชาการ<_>การรับมือเหตุฉุกเฉิน<_>การผ่านแดนสินค้า<_>การส่งออกและนำเข้า<_>และความร่วมมือระหว่างสภาหอการค้าแห่งประเทศไทย-กัมพูชา", "4.<_>ผู้สำเร็จราชการแห่งเครือรัฐออสเตรเลีย<_>:<_>หารือถึงภาพรวมความสัมพันธ์และความร่วมมือ<_>โดยฝ่ายออสเตรเลียพร้อมสนับสนุนให้มีการแลกเปลี่ยนองค์ความรู้และเทคโนโลยีจากออสเตรเลีย<_>โดยเฉพาะเทคโนโลยีด้านเกษตรกรรม<_>ซึ่งจะช่วยให้เกษตรกรมีความรู้<_>และมีคุณภาพชีวิตที่ดีขึ้น<_>โอกาสนี้<_>นายกรัฐมนตรีขอให้ไทย-ออสเตรเลีย<_>ร่วมมือกันเพิ่มศักยภาพของความตกลงการค้าเสรีไทย<_>-<_>ออสเตรเลีย<_>(tafta)<_>เพื่อสนับสนุนมูลค่าและปริมาณการค้าระหว่างกัน<_>สำหรับการท่องเที่ยว<_>ไทยขอให้ออสเตรเลียร่วมพิจารณาถึงการเจรจาเพื่อยกเว้นวีซ่าระหว่างกัน", "อ่านเพิ่มเติม<_>คลิก:", "1.<_>https://www.thaigov.go.th/news/contents/details/78805", "2.<_>https://www.thaigov.go.th/news/contents/details/78892", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9716408848762512, "len_token": 496}, {"label": "LABEL_1", "score": 0.7883080244064331, "len_token": 134}], "avg_score": 0.9326462764588613, "sentiment_type": "positive"}
