{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นายกฯ<_>เศรษฐา”<_>เยี่ยม<_>ทส.<_>รับฟังสถานการณ์ฝุ่น<_>pm2.5<_>สั่งทุกฝ่ายเร่งแก้ไขปัญหาฝุ่น<_>พร้อมนำเชียงใหม่<_>model<_>มาปรับใช้ในทุกจังหวัด", "content": ["“นายกฯ<_>เศรษฐา”<_>เยี่ยม<_>ทส.<_>รับฟังสถานการณ์ฝุ่น<_>pm2.5<_>สั่งทุกฝ่ายเร่งแก้ไขปัญหาฝุ่น<_>พร้อมนำเชียงใหม่<_>model<_>มาปรับใช้ในทุกจังหวัด", "“นายกฯ<_>เศรษฐา”<_>เยี่ยม<_>ทส.<_>ครั้งแรก<_>รับฟังสถานการณ์ฝุ่น<_>pm2.5<_>ศูนย์ข้อมูลคุณภาพอากาศ<_>สั่งทุกฝ่ายเร่งแก้ไขปัญหาฝุ่น<_>พร้อมนำเชียงใหม่<_>model<_>มาปรับใช้ในทุกจังหวัด", "วันที่<_>15<_>กุมภาพันธ์<_>2567<_>เวลา<_>11.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>พร้อมด้วย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงฯ<_>ให้การต้อนรับ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ในโอกาสเดินทางมาเยี่ยมกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>เป็นครั้งแรก<_>เพื่อรับฟังข้อมูลสถานการณ์ฝุ่น<_>pm2.5<_>ของประเทศไทย<_>จากคณะผู้บริหารและเจ้าหน้าที่กรมควบคุมมลพิษ<_>ณ<_>ศูนย์ข้อมูลคุณภาพอากาศ<_>(air<_>quality<_>data<_>center)<_>ชั้น<_>7<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม", "นายกรัฐมนตรี<_>กล่าวว่า<_>วันนี้<_>เดินทางมากระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นครั้งแรก<_>เนื่องจากเรื่องฝุ่น<_>pm2.5<_>เป็นปัญหาใหญ่<_>ซึ่งกระทรวงฯ<_>มีข้อมูลที่ดีออกมาแล้ว<_>ว่าตรงไหนที่เป็น<_>hotspot<_>จริง<_>ๆ<_>จะต้องมีการสั่งการที่ชัดเจนต่อไปว่า<_>ขั้นตอนถัดไปจะเป็นอย่างไร<_>พร้อมทั้งจะต้องมีการประสานงานกับทางประเทศกัมพูชา<_>ลาว<_>และเมียนมาด้วย<_>ทั้งนี้<_>ทุกฝ่ายจะต้องพูดคุยและประสานงานร่วมกัน<_>โดยจะนำโมเดลการแก้ไขปัญหาฝุ่น<_>pm2.5<_>ในพื้นที่จังหวัดเชียงใหม่มาปรับใช้กับพื้นที่ทุกจังหวัดต่อไป<_>ซึ่งการแก้ไขปัญหาในระยะสั้น<_>กรุงเทพมหานคร<_>ได้ขอความร่วมมือให้ประชาชน<_>work<_>from<_>home<_>รวมถึงหน่วยราชการต่าง<_>ๆ<_>ก็มีอำนาจในการบริหารจัดการอย่างเต็มที่<_>การหยุดระงับการก่อสร้างก็เป็นอีกหนึ่งเรื่องที่สามารถสั่งให้มีการหยุดชั่วคราวได้<_>ทั้งนี้<_>25%<_>ของปัญหาฝุ่น<_>pm2.5<_>มาจากไอเสียรถยนต์ที่สามารถควบคุมได้<_>จึงต้องไปควบคุมที่ต้นเหตุมากกว่านั้น<_>คือ<_>การเผาวัชพืชที่มาจากจังหวัดต่าง<_>ๆ<_>ส่วนในระยะยาว<_>จะต้องมีการหารือกันต่อไป<_>ทั้งการจำกัดรถยนต์ที่มีไอเสีย<_>มาตรการสนับสนุนการใช้รถ<_>ev<_>เป็นต้น", "สำหรับ<_>ในส่วนของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ได้ขานรับนโยบายโดยออกประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ให้ข้าราชการและเจ้าหน้าที่ปฏิบัติงาน<_>ณ<_>สถานที่พัก<_>(work<_>from<_>home)<_>25%<_>กรณีสถานการณ์ฝุ่นละอองขนาดเล็ก<_>(pm2.5)<_>อยู่ในระดับที่อาจจะส่งผลกระทบต่อสุขภาพ<_>อีกทั้ง<_>เพิ่มรายละเอียดและผู้ประสานงานในแผนภาพแสดงจุดความร้อนสถานการณ์ภาพรวมทั่วประเทศ<_>(heat<_>map)<_>เพื่อใช้ในการประสานงานและแก้ไขปัญหาได้ทันท่วงที"], "sentiment": [{"label": "LABEL_1", "score": 0.7836880087852478, "len_token": 496}, {"label": "LABEL_0", "score": 0.7750236392021179, "len_token": 100}], "avg_score": 0.6899444436866965, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>เผย<_>กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>ลงนาม<_>mou<_>กับสถาบันทันตกรรม<_>กรมการแพทย์<_>นำร่องให้กู้ยืมเรียนหลักสูตรผู้ช่วยทันตแพทย์<_>หวังสร้างบุคลากรให้มีทักษะขั้นสูง<_>มีอาชีพมั่นคง", "content": ["​“คารม”<_>เผย<_>กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>ลงนาม<_>mou<_>กับสถาบันทันตกรรม<_>กรมการแพทย์<_>นำร่องให้กู้ยืมเรียนหลักสูตรผู้ช่วยทันตแพทย์<_>หวังสร้างบุคลากรให้มีทักษะขั้นสูง<_>มีอาชีพมั่นคง", "วันที่<_>16<_>กุมภาพันธ์<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>และสถาบันทันตกรรม<_>กรมการแพทย์<_>ลงนามบันทึกข้อตกลงความร่วมมือการดำเนินงานโครงการนำร่องการให้กู้ยืมเงินเพื่อการศึกษาในหลักสูตรอาชีพหรือเพื่อยกระดับทักษะ<_>สมรรถนะ<_>หรือการเรียนรู้<_>(reskill/upskill)<_>ขยายโอกาสทางการศึกษาให้แก่ประชาชนทั่วไป<_>ตาม<_>พ.ร.บ.<_>กยศ.<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2566<_>เพื่อผลิตผู้ช่วยทันตแพทย์ให้มีความรู้ในทักษะขั้นสูง<_>สามารถบริหารจัดการงานด้านทันตกรรมในการช่วยงานทันตแพทย์ทั่วไป<_>และทันตแพทย์เฉพาะสาขาได้อย่างมีประสิทธิภาพ<_>อีกทั้ง<_>ยังมีโอกาสเข้าสู่ตำแหน่งเจ้าพนักงานทันตสาธารณสุขในหน่วยงานภาครัฐ<_>เป็นประโยชน์ต่อระบบสาธารณสุขของประเทศ", "นายคารม<_>กล่าวว่า<_>การลงนามบันทึกข้อตกลงดังกล่าว<_>เปิดโอกาสให้นักเรียนหรือนักศึกษาที่มีความประสงค์จะศึกษาหลักสูตรผู้ช่วยทันตแพทย์ระดับประกาศนียบัตรวิชาชีพขั้นสูง<_>เพื่อนำไปสู่โอกาสในการมีอาชีพที่มั่นคง<_>รวมถึงเพื่อเป็นการสร้างบุคลากรที่มีคุณภาพเข้าสู่ตลาดแรงงานได้ตรงตามความต้องการ<_>โดยจะมีระยะเวลาการดำเนินการโครงการนำร่อง<_>2<_>ปี<_>(ปีการศึกษา<_>2566-2567)<_>ให้เงินกู้ยืมเป็นค่าเล่าเรียนไม่เกิน<_>50,000<_>บาท/หลักสูตร/คน/ครั้ง<_>กำหนดอัตราดอกเบี้ย<_>1%<_>ต่อปี<_>และให้ระยะเวลาผ่อนชำระไม่เกิน<_>2<_>ปี", "“สำหรับคุณสมบัติของนักเรียน<_>นักศึกษาที่จะขอกู้ยืมเงินกู้ยืมเพื่อการศึกษา<_>กำหนดให้มีอายุ<_>18<_>-<_>60<_>ปีบริบูรณ์<_>ศึกษาในหลักสูตร/สาขาวิชาตามประกาศที่คณะกรรมการกองทุนฯ<_>กำหนด<_>ทั้งนี้<_>ต้องทำประโยชน์ต่อสังคมหรือสาธารณะมาแล้วไม่น้อยกว่า<_>18<_>ชั่วโมง<_>ภายในระยะเวลา<_>2<_>ปี<_>ก่อนการยื่นขอกู้ยืม<_>และต้องไม่กู้ยืมซ้ำซ้อนกับลักษณะอื่น<_>ๆ<_>ณ<_>ปีการศึกษานั้น<_>ๆ<_>โดยโครงการดังกล่าวคาดว่าจะช่วยเสริมสร้างขีดความสามารถ<_>พัฒนาองค์ความรู้และทักษะให้กับประชาชนผู้ที่ต้องการพัฒนาหรือต่อยอดการเรียนรู้<_>สามารถประกอบอาชีพมีงานทำและสร้างรายได้ในระยะยาวต่อไป<_>ผู้ที่สนใจสามารถติดตามประกาศและรายละเอียดเงื่อนไขเพิ่มเติมได้ที่<_>www.studentloan.or.th”<_>นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9577235579490662, "len_token": 496}, {"label": "LABEL_1", "score": 0.8865171074867249, "len_token": 30}], "avg_score": 0.9536623535500733, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯเน้นย้ำตั้งใจทำ<_>digital<_>wallet<_>เพื่อช่วยเหลือประชาชน<_>กระตุ้นเศรษฐกิจ<_>ต้องปราศจากคอร์รัปชัน<_>โปร่งใส<_>และต่อยอดเป็นการพัฒนาโครงสร้างการเงิน<_>เพื่อประเทศ<_>และประชาชน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯเน้นย้ำตั้งใจทำ<_>digital<_>wallet<_>เพื่อช่วยเหลือประชาชน<_>กระตุ้นเศรษฐกิจ<_>ต้องปราศจากคอร์รัปชัน<_>โปร่งใส<_>และต่อยอดเป็นการพัฒนาโครงสร้างการเงิน<_>เพื่อประเทศ<_>และประชาชน", "วันนี้<_>(16<_>กุมภาพันธ์<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยถึงการประชุมคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ครั้งที่<_>1/2567<_>เมื่อวันพฤหัสบดีที่<_>15<_>กุมภาพันธ์<_>2567<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้เปิดโอกาสให้ทุกหน่วยงานในที่ประชุมได้แลกเปลี่ยนความคิดเห็น<_>โดยนายกรัฐมนตรีรับฟังและให้โอกาสแสดงความคิดเห็นอย่างเต็มที่", "โดยได้กล่าวว่า<_>นายกรัฐมนตรีรับฟังทุกความคิดเห็นเพื่อต้องการให้นโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>มีข้อสรุปที่ดีที่สุด<_>โปร่งใส<_>เหมาะสม<_>ได้ประโยชน์กับประเทศชาติและประชาชนมากที่สุด", "ซึ่งในที่ประชุมได้มีการแสดงความคิดเห็น<_>แลกเปลี่ยนความคิดเห็นอย่างกว้างขวาง<_>หลายส่วนระบุว่าเศรษฐกิจไทยยังไม่ฟื้นตัว<_>ตัวเลขทางเศรษฐกิจชี้ว่ายังไม่กลับมาเติบโตเท่าช่วงก่อนโควิด<_>หรือการฟื้นตัวของแต่ละกลุ่มไม่เท่ากัน<_>ประชาชนมีรายจ่ายจากหนี้สินทำให้ไม่มีรายได้เหลือเพียงพอซื้อสินค้า<_>ในมุมมองของผู้ขายไม่มีเม็ดเงินให้นำมาขยายกิจการ<_>หรือพัฒนาสินค้า<_>sme<_>ไม่เติบโตเท่าที่ควร<_>หากเป็นเช่นนี้ต่อไปจะทำให้เกิดปัญหาระยะยาว<_>การแก้ปัญหาในช่วงเวลาที่ผ่านมาด้วยการเยียวยา<_>ไม่ใช่วิธีที่แก้ปัญหาได้<_>รัฐบาลจึงควรหาวิธีใหม่<_>โดยมีการระบุว่า<_>เงินอัดฉีดเข้าระบบจึงเปรียบเสมือนการช่วยชีวิตประชาชน<_>เพื่อให้ต่อยอด<_>ให้ฟื้นตัวในการดำรงชีวิต<_>มีวิถีชีวิตที่ดีขึ้น<_>ทั้งนี้<_>นอกจากโครงการ<_>digital<_>wallet<_>รัฐบาลยืนยันที่จะดำเนินนโยบายด้านอื่นๆ<_>ควบคู่กันไป<_>ทั้งการเพิ่มความสามารถประชาชน<_>ลดรายจ่าย<_>เพิ่มรายได้<_>พักหนี้<_>ช่วยดูแลด้านหนี้<_>รวมทั้งแสวงหา<_>สนับสนุนการลงทุนจากบริษัทต่างชาติ<_>ส่งเสริมการท่องเที่ยว<_>สนับสนุนการใช้จ่าย", "ซึ่งในส่วนของการพัฒนาด้านดิจิทัลหลายส่วนงานมองว่า<_>จะเป็นโอกาสให้ไทยได้พัฒนาโครงสร้างการเงิน<_>เสริมสร้างรากฐานเศรษฐกิจดิจิทัล<_>โดยประชาชนไทยจะได้เรียนรู้การใช้งานเทคโนโลยี<_>ดิจิทัล<_>ต่อยอดจากโครงสร้างเดิมที่มีมา", "ในที่ประชุมจึงได้มีมติให้ทุกส่วนศึกษา<_>พิจารณา<_>ถึงข้อห่วงกังวลที่เกิดขึ้น<_>และนำมาหารือกันอีกครั้ง<_>เพื่อให้การดำเนินนโยบายนี้เป็นไปอย่างได้ประโยชน์สูงสุด<_>และโปร่งใสที่สุด", "โดยนายกรัฐมนตรีเน้นย้ำว่า<_>ตลอดเวลาลงพื้นที่อย่างหนักเห็นแววตาประชาชน<_>ต้องการช่วยเหลือให้วิถีชีวิตประชาชนดีขึ้น<_>โดยอีกประเด็นสำคัญคือต้องการให้ดำเนินนโยบายนี้อย่างเปิดเผย<_>โปร่งใส<_>สง่างาม<_>ไม่ต้องการให้มีข้อกังวลใจว่าเป็นนโยบายที่เอื้อไปสู่การทุจริต<_>และต้องการให้เป็นโอกาสของไทยในการเรียนรู้<_>เท่าทันที่จะใช้เทคโนโลยีดิจิทัลเพิ่มขีดความสามารถการแข่งขัน"], "sentiment": [{"label": "LABEL_0", "score": 0.5183543562889099, "len_token": 496}, {"label": "LABEL_1", "score": 0.9465252161026001, "len_token": 48}], "avg_score": 0.522664429510341, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>“รัดเกล้า”<_>เผยกระทรวงพลังงานเดินหน้ายกระดับการแข่งขันในกิจการพลังงาน<_>และเข้าถึงผู้ใช้พลังงานทุกกลุ่ม<_>อย่างเป็นธรรม", "content": ["“รัดเกล้า”<_>เผยกระทรวงพลังงานเดินหน้ายกระดับการแข่งขันในกิจการพลังงาน<_>และเข้าถึงผู้ใช้พลังงานทุกกลุ่ม<_>อย่างเป็นธรรม", "วันที่<_>16<_>กุมภาพันธ์<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ปี<_>2567<_>กระทรวงพลังงาน<_>พร้อมส่งเสริมการแข่งขันในกิจการพลังงานอย่างเป็นธรรม<_>ในอัตราค่าบริการที่เหมาะสม<_>สะท้อนต้นทุนการประกอบกิจการพลังงานที่มีประสิทธิภาพ<_>ภายใต้แนวทางการพัฒนา<_>3<_>แนวทาง<_>ได้แก่", "แนวทางการพัฒนาที่<_>1<_>พัฒนาการกำกับกิจการก๊าซธรรมชาติเพื่อการแข่งขันที่เป็นธรรม<_>โดยมีแผนงานและโครงการสำคัญ<_>ดังนี้<_>(1)<_>การประเมินผล<_>utilization<_>ของท่อก๊าซธรรมชาติและสถานีแอลเอ็นจี<_>และศึกษาแนวทางการบริหารท่อก๊าซธรรมชาติและการบริหารสถานีแอลเอ็นจีที่มีผู้ใช้บริการหลายรายให้เกิดประโยชน์สูงสุด<_>และ<_>(2)<_>ดำเนินงานตามแนวทางการส่งเสริมการแข่งขันกิจการก๊าซธรรมชาติ<_>ระยะที่<_>2<_>ที่<_>กพช.<_>เห็นชอบเมื่อวันที่<_>13<_>กุมภาพันธ์<_>2566", "แนวทางการพัฒนาที่<_>2<_>พัฒนาการกำกับกิจการไฟฟ้สเพื่อวางรากฐานด้านการแข่งขัน<_>โครงสร้างพื้นฐาน<_>และเทคโนโลยีรองรับการเปลี่ยนแปลงโครงสร้างพลังงานใหม่ตามแนว<_>4d1e<_>โดยมีแผนงาน/โครงการสำคัญ<_>ดังนี้<_>(1)<_>โครงการพัฒนากฎระเบียบการกำกับกิจการพลังงานเพื่อรองรับการซื้อขายไฟฟ้าพลังงานหมุนเวียน<_>และเทคโนโลยีพลิกโฉม<_>(disruptive<_>technology)<_>(2)<_>ทบทวนประกาศว่าด้วยหลักเกณฑ์และแนวทางการจัดทำข้อกำหนดการเปิดใช้ระบบโครงข่ายไฟฟ้าให้แก่บุคคลที่สาม<_>เพื่อเตรียมความพร้อมรองรับนโยบายแข่งขันในกิจการไฟฟ้า<_>(3)<_>ติดตาม<_>ศึกษาและวิเคราะห์ข้อมูลจากการดำเนินโครงการทดสอบนวัตกรรม<_>ที่นำเทคโนโลยีมาสนับสนุนการให้บริการด้านพลังงาน<_>(erc<_>sandbox)<_>และ<_>(4)<_>โครงการความร่วมมือระหว่าง<_>สำนักงาน<_>กกพ.<_>และธนาคารโลกเพื่อสนับสนุนการกำกับกิจการพลังงาน", "แนวทางการพัฒนาที่<_>3<_>สร้างกลไกกำกับดูแลอัตราค่าพลังงานและเสริมสร้างศักยภาพการวิเคราะห์ข้อมูลต้นทุนค่าบริการพลังงาน<_>โดยมีแผนงาน/โครงการสำคัญ<_>ดังนี้<_>(1)<_>กำหนดโครงสร้างอัตราค่าไฟฟ้า<_>และศึกษาอัตราค่าไฟฟ้าเพื่อรองรับการกำกับกิจการไฟฟ้า<_>(2)<_>ทบทวนโครงสร้างราคาก๊าซธรรมชาติให้สอดคล้องกับโครงสร้างกิจการก๊าซธรรมชาติ<_>ระยะที่<_>2<_>(3)<_>โครงการการสอบทานมูลค่าสินทรัพย์ทางบัญชีภายใต้การกำกับดูแลสำหรับการจัดทำรายงานทางการเงินและบัญชีเพื่อการกำกับดูแลการประกอบกิจการก๊าซธรรมชาติ<_>และ<_>(4)<_>การรายงานบัญชีและการเงินสำหรับกิจการไฟฟ้าตามมาตรฐานสากล<_>และโครงการจัดทำรายงานบัญชีและการเงินเพื่อการกำกับดูแลกิจการก๊าซธรรมชาติตามมาตรฐานสากล", "ในขณะเดียวกัน<_>กระทรวงพลังงานยังเดินหน้าปกป้องสิทธิเสรีภาพของผู้ใช้พลังงาน<_>ชุมชนท้องถิ่น<_>ประชาชน<_>ในการมีส่วนร่วม<_>เข้าถึง<_>ใช้<_>และจัดการด้านพลังงานที่ให้ความเป็นธรรม<_>แก่ทุกฝ่าย<_>ภายใต้แนวทางการพัฒนา<_>3<_>แนวทาง<_>ได้แก่", "แนวทางการพัฒนาที่<_>1<_>พัฒนากระบวนการมีส่วนร่วมอย่างเป็นระบบ<_>เพื่อให้ผู้ใช้พลังงาน<_>ชุมชนท้องถิ่น<_>ประชาชนและผู้รับใบอนุญาต<_>มีส่วนร่วมได้อย่างครบถ้วนทุกขั้นตอน<_>โดยมีแผนงาน/โครงการสำคัญ<_>ดังนี้<_>(1)<_>พัฒนาระบบบริหารจัดการเรื่องร้องเรียนผ่านระบบดิจิทัลแพลตฟอร์ม<_>(2)<_>สื่อสารประชาสัมพันธ์และส่งเสริมภาพลักษณ์องค์กร<_>โดยดำเนินโครงการสื่อสารประชาสัมพันธ์การกำกับกิจการพลังงาน<_>และบริหารภาพลักษณ์องค์กร<_>เพื่อสร้างความรู้ความเข้าใจการกำกับกิจการพลังงาน<_>อาทิ<_>การกำกับอัตราค่าไฟฟ้า<_>และสิทธิผู้ใช้พลังงาน<_>เป็นต้น<_>และโครงการสร้างความรู้ด้านพลังงานกับกลุ่มเยาวชน<_>และ<_>(3)<_>ส่งเสริมสังคมและประชาชนให้มีความรู็<_>ความตระหนัก<_>และมีส่วนร่วมทางด้านไฟฟ้าผ่านกองทุนพัฒนาไฟฟ้า", "แนวทางการพัฒนาที่<_>2<_>สร้างเครือข่ายพันธมิตรการคุ้มครองผู้ใช้พลังงาน<_>โดยมีแผนงาน/โครงการสำคัญ<_>ดังนี้<_>(1)<_>สร้างเครือข่ายพันธมิตรด้านการคุ้มครองผู้ใช้พลังงาน<_>15<_>จังหวัด<_>(2)<_>กำหนดแนวทางยกระดับการสร้างเครือข่ายของคณะกรรมการผู้ใช้พลังงานประจำเขตไปยังระดับอำเภอ<_>และ<_>(3)<_>กำหนดแนวทางการปฏิรูปการสรรหาคณะกรรมการผู้ใช้พลังงานประจำเขต", "แนวทางการพัฒนาที่<_>3<_>การบริหารจัดการที่ทันสมัยและส่งเสริมการมีส่วนร่วม<_>การดำเนินงานกองทุนพัฒนาไฟฟ้าตามมาตรา<_>97<_>(3)<_>เพื่อการพัฒนาคุณภาพชีวิตของประชาชน<_>และชุมชนท้องถิ่นอย่างยั่งยืน<_>โดยมีแผนงาน/โครงการสำคัญ<_>ดังนี้<_>(1)<_>กำหนดรูปแบบวิธีการ<_>กลไก<_>และแนวทางการปรับปรุงระเบียบ<_>หลักเกณฑ์<_>และแนวปฏิบัติเพื่อนำ<_>application<_>มาใช้ในการคัดเลือกโครงการชุมชนในพื้นที่ประกาศกองทุน", "พัฒนาไฟฟ้าอย่างเป็นรูปธรรม<_>(2)<_>กำหนดพื้นที่ประกาศ<_>หลักเกณฑ์<_>ประกาศ<_>และปรับปรุงคู่มือในการปฏิบัติงาน<_>ให้สอดคล้องกับระเบียบว่าด้วยกองทุนพัฒนาไฟฟ้าเพื่อการพัฒนาหรือฟื้นฟูท้องถิ่นที่ได้รับผลกระทบจาก<_>การดำเนินงานของโรงไฟฟ้า<_>พ.ศ.<_>2563<_>และ<_>(3)<_>โครงการประกวดกองทุนพัฒนาไฟฟ้า", "“กระทรวงพลังงานเดินหน้าส่งเสริมการเปลี่ยนผ่านด้านพลังงาน<_>พร้อมๆ<_>ไปกับการประเมินสถานการณ์และทิศทางการพัฒนาพลังงาน<_>เพื่อการพัฒนาคุณภาพชีวิตของประชาชน<_>และชุมชนในท้องถิ่น<_>เพื่อความยั่งยืนและความมั่นคงทางพลังงาน<_>และเป็นมิตรต่อสิ่งแวดล้อม”<_>นางรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8845163583755493, "len_token": 496}, {"label": "LABEL_1", "score": 0.9480221271514893, "len_token": 496}, {"label": "LABEL_1", "score": 0.9820200800895691, "len_token": 14}], "avg_score": 0.9171842643565259, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นลินี<_>ทวีสิน<_>หารือทูตเปรู<_>เห็นพ้องสานต่อการจัดทำ<_>fta<_>ฉบับสมบูรณ์<_>ครอบคลุมการเปิดเสรีการค้าบริการ<_>ลดภาษีสินค้าเพิ่มเติม", "content": ["นลินี<_>ทวีสิน<_>หารือทูตเปรู<_>เห็นพ้องสานต่อการจัดทำ<_>fta<_>ฉบับสมบูรณ์<_>ครอบคลุมการเปิดเสรีการค้าบริการ<_>ลดภาษีสินค้าเพิ่มเติม", "วันนี้<_>(16<_>ก.พ.<_>67)<_>นลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังการหารือระหว่างมื้ออาหารกลางวัน<_>(working<_>lunch)<_>กับนางสาวเซซิเลีย<_>ซูนิลดา<_>กาลาร์เรตา<_>บาซัน<_>เอกอัครราชทูตสาธารณรัฐเปรูประจำประเทศไทยว่า<_>ว่าตนและท่านทูตเปรูเห็นพ้องสานต่อการเจรจาความตกลงการค้าเสรีไทย-เปรู<_>หรือ<_>tpcep<_>ฉบับสมบูรณ์<_>ซึ่งจะเป็นกลไกสำคัญในการขยายโอกาสทางการค้าและการลงทุนระหว่างกันให้มากยิ่งขึ้น<_>โดยตั้งเป้าที่จะขับเคลื่อนการเจรจาให้แล้วเสร็จภายในปีนี้<_>นอกจากนี้<_>ทางท่านทูตเปรูยังได้เสนอให้ไทยใช้ประโยชน์จากท่าเรือน้ำลึก<_>chancay<_>ในเปรู<_>ซึ่งจะเป็น<_>hub<_>การขนส่งสินค้าในย่านมหาสมุทรแปซิฟิก<_>นอกจากนี้<_>ตนยังได้หารือถึงการส่งเสริมความร่วมมือในการแลกเปลี่ยนระดับประชาชน<_>ผ่านการท่องเที่ยวและอาหาร<_>ตลอดจนการส่งเสริมผ้าไหมไทยในตลาดเปรู", "นางนลินีฯ<_>ให้ข้อมูลเพิ่มเติมว่า<_>ความตกลง<_>tpcep<_>ฉบับสมบูรณ์จะครอบคลุมการเปิดตลาดการค้าสินค้าส่วนที่เหลืออยู่<_>30%<_>ของจำนวนรายการสินค้าทั้งหมด<_>และการเปิดเสรีภาคบริการ<_>ซึ่งหากเจรจาแล้วเสร็จคาดว่าจะช่วยเพิ่มมูลค่าการค้าระหว่างไทยและเปรู<_>เนื่องจากทั้งสองฝ่ายจะสามารถนำเข้าวัตถุดิบในราคาที่ต่ำลง<_>และที่สำคัญยังจะเป็นการส่งเสริมความเชื่อมโยงทางเศรษฐกิจระหว่างไทยกับภูมิภาคลาตินอเมริกาและแคริบเบียนได้มากขึ้น<_>เนื่องจากเปรูเป็นประเทศที่มีความเชื่อมโยงทางเศรษฐกิจกับกลุ่มประเทศต่าง<_>ๆ<_>โดยเป็นสมาชิกของกลุ่มความร่วมมือทางเศรษฐกิจในภูมิภาค<_>และมีความร่วมมือระดับทวิภาคีกับหลายประเทศ<_>ทั้งนี้<_>ไทยและเปรูกำหนดเป้าหมายให้มีการบรรลุผลเจรจาภายในปี<_>2567<_>นี้", "ผู้แทนการค้าไทย<_>เสริมว่า<_>ตนและท่านทูตเปรูยังหารือถึงการใช้ประโยชน์จากท่าเรือน้ำลึก<_>chancay<_>ในประเทศเปรูของภาคเอกชนไทย<_>โดยท่าเรือดังกล่าวจะเชื่อมต่อเส้นทางการค้าและการขนส่งทางทะเลระหว่างลาตินอเมริกากับเอเชีย<_>และสามารถลดระยะเวลาการขนส่งสินค้าระหว่างสองภูมิภาคลงได้ราว<_>10<_>วัน<_>จึงนับว่าเป็นการลดอุปสรรคสำคัญในการทำการค้าขายกับประเทศในภูมิลาตินอเมริกาซึ่งคือระยะเวลาในการขนส่งสินค้า<_>ทั้งนี้<_>ท่าเรือ<_>chancay<_>มีกำหนดแล้วเสร็จภายในเดือนพฤศจิกายนนี้<_>ซึ่งนับว่าเป็นท่าเรือน้ำลึกที่สำคัญในภูมิภาคอเมริกาใต้ฝั่งมหาสมุทรแปซิฟิก<_>นอกจากนี้<_>ตนและท่านทูตยังได้หารือถึงการส่งเสริมการแลกเปลี่ยนระหว่างประชาชน<_>โดยใช้อาหารและวัฒนธรรมเป็นสื่อกลางในการเชื่อมประชาชนสองประเทศ<_>รวมถึงหารือถึงการส่งเสริมผ้าไหมไทยในตลาดเปรู<_>ซึ่งครอบคลุมถึงการออกแบบผลิตภัณฑ์ที่ผสมผ้าไหมไทยเข้ากับขนของอัลปาก้า<_>นางนลินีฯ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9266881346702576, "len_token": 496}, {"label": "LABEL_1", "score": 0.8430492281913757, "len_token": 59}], "avg_score": 0.9177967914589891, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คณะกรรมการ<_>ppp<_>เห็นชอบโครงการท่าเรือ<_>b3<_>b4<_>b5<_>ท่าเรือแหลมฉบัง<_>มูลค่าลงทุน<_>1.8<_>หมื่นล้านบาท<_>และปรับปรุงแผนการจัดทำโครงการร่วมลงทุน<_>ปี<_>2563<_>-<_>2570<_>มูลค่าลงทุนรวม<_>1.19<_>ล้านบาท", "content": ["คณะกรรมการ<_>ppp<_>เห็นชอบโครงการท่าเรือ<_>b3<_>b4<_>b5<_>ท่าเรือแหลมฉบัง<_>มูลค่าลงทุน<_>1.8<_>หมื่นล้านบาท<_>และปรับปรุงแผนการจัดทำโครงการร่วมลงทุน<_>ปี<_>2563<_>-<_>2570<_>มูลค่าลงทุนรวม<_>1.19<_>ล้านบาท", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(16<_>กุมภาพันธ์<_>2567)<_>เวลา<_>13.30<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบหมาย<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>รองประธานกรรมการนโยบายการร่วมลงทุนระหว่างรัฐและเอกชน<_>เป็นประธานการประชุมคณะกรรมการนโยบายการร่วมลงทุนระหว่างรัฐและเอกชน<_>(คณะกรรมการ<_>ppp)<_>ครั้งที่<_>1/2567<_>โดยมีนายลวรณ<_>แสงสนิท<_>ปลัดกระทรวงการคลัง<_>นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>และผู้ที่เกี่ยวข้อง<_>เข้าร่วมการประชุม<_>สรุปสาระสำคัญดังนี้", "คณะกรรมการ<_>ppp<_>เห็นชอบหลักการโครงการร่วมลงทุนท่าเทียบเรือ<_>บี3<_>บี4<_>และ<_>บี5<_>ท่าเรือแหลมฉบังของการท่าเรือแห่งประเทศไทย<_>(กทท)<_>เปิดให้เอกชนร่วมลงทุน<_>บริหาร<_>และประกอบการท่าเทียบเรือตู้สินค้า<_>มูลค่าลงทุนรวมประมาณ<_>18,382<_>ล้านบาท<_>ในรูปแบบ<_>ppp<_>net<_>cost<_>ซึ่งเอกชนเป็นผู้รับผิดชอบการลงทุน<_>อุปกรณ์เครื่องมือและเทคโนโลยียกขนสินค้า<_>รวมทั้งรับความเสี่ยงด้านรายได้ของโครงการ<_>โดยมีการจ่ายค่าตอบแทนให้กับภาครัฐ<_>ในขณะที่ภาครัฐจะกำกับดูแลคุณภาพการดำเนินงานของเอกชนให้เป็นไปตามที่กำหนดในสัญญา<_>ทั้งนี้<_>โครงการตามที่กระทรวงคมนาคมเสนอจะช่วยเพิ่มขีดความสามารถในการแข่งขันของท่าเรือแหลมฉบังในภาพรวม<_>อันจะช่วยลดต้นทุนในการขนส่งโลจิสติกส์และกระตุ้นเศรษฐกิจในประเทศ<_>รวมถึงสามารถตอบสนองต่อความต้องการของตลาดได้อย่างมีประสิทธิภาพมากขึ้น", "นอกจากนี้<_>คณะกรรมการ<_>ppp<_>ยังได้เห็นชอบการปรับปรุงแผนการจัดทำโครงการร่วมลงทุน<_>พ.ศ.<_>2563<_>-<_>2570<_>(แผนร่วมลงทุนฯ)<_>เพื่อให้สอดคล้องกับความพร้อมของแต่ละโครงการและเป็นปัจจุบัน<_>โดยมีรายการโครงการที่ประสงค์จะดำเนินการในรูปแบบ<_>ppp<_>รวม<_>135<_>โครงการ<_>มูลค่ารวม<_>1.19<_>ล้านบาท<_>(ปรับเพิ่มขึ้นจากแผนร่วมลงทุนฯ<_>ฉบับเดิม<_>ซึ่งมีจำนวน<_>127<_>โครงการ<_>มูลค่ารวม<_>1.17<_>ล้านบาท)<_>ทั้งนี้<_>แผนร่วมลงทุนฯ<_>จะเป็นกรอบทิศทางการจัดทำโครงการ<_>ppp<_>ที่ชัดเจน<_>และจะช่วยสร้างความสนใจและดึงดูดให้เอกชนเข้ามาร่วมลงทุนในโครงการของรัฐมากขึ้น<_>อีกทั้ง<_>คณะกรรมการ<_>ppp<_>ยังได้เร่งรัดโครงการร่วมลงทุนต่างๆ<_>ซึ่งมีมูลค่าทางเศรษฐกิจสูงหรือกระทบต่อประชาชนในวงกว้าง<_>ทั้งโครงการในระบบราง<_>โครงการทางถนน<_>และโครงการเชิงสังคม<_>ให้สามารถเปิดให้บริการได้โดยเร็วเพื่อยกระดับคุณภาพชีวิตของประชาชน<_>รวมถึงเพื่อให้มีบริการสาธารณะและระบบการขนส่งคมนาคมที่สะดวกและรวดเร็ว"], "sentiment": [{"label": "LABEL_1", "score": 0.8760679960250854, "len_token": 496}, {"label": "LABEL_1", "score": 0.8511745929718018, "len_token": 109}], "avg_score": 0.8715830688634194, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นฤมล”<_>หารือ<_>ทูตเกาหลีใต้<_>ยกระดับความสัมพันธ์ด้านการค้าและการลงทุนร่วมกัน<_>เผย<_>บ.ผลิตรถยนต์พลังงานไฟฟ้าสนใจขยายฐานในไทย", "content": ["“นฤมล”<_>หารือ<_>ทูตเกาหลีใต้<_>ยกระดับความสัมพันธ์ด้านการค้าและการลงทุนร่วมกัน<_>เผย<_>บ.ผลิตรถยนต์พลังงานไฟฟ้าสนใจขยายฐานในไทย", "วันนี้<_>(16<_>กุมภาพันธ์<_>2567)<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>ต้อนรับนาย<_>ปาร์ค<_>ยง-มิน<_>เอกอัครราชทูตสาธารณรัฐเกาหลีประจำประเทศไทย<_>ในโอกาส<_>เข้าเยี่ยมคารวะ<_>พร้อมกับหารือแนวทางการยกระดับและขยายความร่วมมือทางการค้าและการลงทุนร่วมกัน", "โดยนายปาร์ค<_>กล่าวว่า<_>ความสัมพันธ์และมิตรภาพระหว่างไทยและเกาหลีใต้มีการพัฒนาอย่างต่อเนื่อง<_>แต่ยังมีโอกาสที่จะพัฒนามากขึ้นทางด้านการค้าและการลงทุน<_>สถานทูตเกาหลีใต้จะพยายามทำให้ศักยภาพที่มีอยู่ระหว่างเกาหลีใต้และประเทศไทยออกมาเป็นรูปธรรมมากขึ้น<_>ทั้งนี้<_>kia<_>motor<_>และบริษัท<_>hyundai<_>motor<_>สนใจขยายฐานการผลิตรถยนต์พลังงานไฟฟ้าในไทย<_>(electric<_>vehicle)<_>รวมถึงธนาคารดิจิทัล<_>kakao<_>bank<_>ที่สนใจเข้ามาลงทุนร่วมกับไทย<_>ซึ่งรัฐบาลเกาหลีใต้พร้อมให้การสนับสนุน<_>นอกจากนี้<_>korea<_>creative<_>content<_>agency<_>กำลังดำเนินการจัดตั้งสำนักงานในประเทศไทย<_>เพื่อส่งเสริมความร่วมมือในธุรกิจสร้างสรรค์", "สำหรับภาคการท่องเที่ยว<_>นายปาร์ค<_>กล่าวว่า<_>ปี<_>2566<_>มีนักท่องเที่ยวเกาหลีใต้เดินทางมาไทยมากเป็นอันดับ<_>3<_>จำนวน<_>1,660,042<_>คน<_>นับเป็นกว่าร้อยละ<_>80<_>ของตัวเลขนักท่องเที่ยวเกาหลีใต้ก่อนเกิดการแพร่ระบาดโควิด-19<_>โดยหวังว่าปี<_>2567<_>นี้จะมีนักท่องเที่ยวเกาหลีใต้มากขึ้น", "ทางด้านผู้แทนการค้าไทย<_>กล่าวยืนยันว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ให้ความสำคัญกับการทูตเศรษฐกิจเชิงรุก<_>ซึ่งเกาหลีใต้<_>จัดอยู่ใน<_>\"10<_>ประเทศเป้าหมายสำคัญสำหรับการทูตเศรษฐกิจเชิงรุก\"<_>ที่ไทยจะส่งเสริมการค้า-การลงทุน<_>ในปี<_>2566<_>เกาหลีใต้เข้ามาลงทุนในไทยรวมมูลค่า<_>38,418<_>ล้านบาท<_>นับเป็นอันดับที่<_>7<_>เพิ่มสูงขึ้นจากปีก่อน<_>โดยส่วนใหญ่ลงทุนในสาขาเครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>นอกจากอุตสากรรมยานยนต์<_>และยานยนต์ไฟฟ้า<_>รัฐบาลยังสนับสนุนอุตสหกรรมอื่นที่ไทยเชื่อว่าเกาหลีใต้จะให้ความสนใจเข้ามาลงทุนเพิ่มเติม<_>เช่น<_>อุตสาหกรรม<_>bcg<_>อุตสาหกรรมดิจิทัล<_>อุตสาหกรรม<_>4ir<_>(4th<_>industrial<_>revolution)<_>รวมตลอดถึงอุตสาหกรรมสร้างสรรค์ที่นำไปสู่<_>soft<_>power", "นอกจากนี้<_>ผู้แทนการค้าไทย<_>ยังได้หารือถึงโอกาสความร่วมมือสาขาวิทยาศาสตร์ฯ<_>ผ่านการวิจัยและพัฒนาการดำเนินโครงการร่วมกัน<_>ซึ่งจะเป็นประโยชน์แก่ไทยในการแลกเปลี่ยนองค์ความรู้ระหว่างกัน", "“ความคืบหน้าด้านการค้าและการลงทุนระหว่างไทยกับเกาหลีใต้ที่สำคัญ<_>คือ<_>การจัดทำความตกลงหุ้นส่วนทางเศรษฐกิจ<_>(economic<_>partnership<_>agreement:<_>epa)<_>ระหว่าง<_>ไทย-เกาหลีใต้<_>ซึ่งคาดว่าจะสามารถประกาศเปิดการเจรจาอย่างเป็นทางการได้ในช่วงเดือนมีนาคม<_>2567<_>ซึ่งความร่วมมือด้านการค้าและการลงทุนจะได้รับการยกระดับ<_>และสร้างประโยชน์ร่วมระหว่างไทยและเกาหลีใต้ต่อไป”<_>ผู้แทนการค้าย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.9797332286834717, "len_token": 496}, {"label": "LABEL_1", "score": 0.9595881104469299, "len_token": 135}], "avg_score": 0.9754232588547346, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ปาฐกถา<_>“พลิกเศรษฐกิจไทย<_>ก้าวต่อไปอย่างยั่งยืน”<_>ย้ำประเทศไทยมีศักยภาพดึงดูดนักลงทุน", "content": ["​นายกฯ<_>ปาฐกถา<_>“พลิกเศรษฐกิจไทย<_>ก้าวต่อไปอย่างยั่งยืน”<_>ย้ำประเทศไทยมีศักยภาพดึงดูดนักลงทุน", "​นายกฯ<_>ปาฐกถา<_>“พลิกเศรษฐกิจไทย<_>ก้าวต่อไปอย่างยั่งยืน”<_>ย้ำประเทศไทยมีศักยภาพดึงดูดนักลงทุน<_>เผยรัฐบาลตั้งใจดึงศักยภาพของไทย<_>หวังให้เป็นจุดหมายปลายทางของนักท่องเที่ยว<_>ทำให้<_>ปชช.ในประเทศมีความสุข", "วันนี้<_>(16<_>กุมภาพันธ์<_>2567)<_>เวลา<_>10.00<_>น.<_>ณ<_>ห้อง<_>meeting<_>room<_>ชั้น<_>2<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>ถนนรัชดาภิเษก<_>เขตคลองเตย<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวปาฐกถาในงาน<_>ibusiness<_>forum<_>2024<_>หัวข้อ<_>reshaping<_>thailand<_>for<_>a<_>sustainable<_>future<_>พลิกเศรษฐกิจไทย<_>ก้าวต่อไปอย่างยั่งยืน<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกฯ<_>กล่าวปาฐกถาฯ<_>ตอนหนึ่งว่า<_>อนาคตของประเทศจะเป็นอย่างไร<_>จะยั่งยืนมั่นคงแค่ไหน<_>อยากให้ทุกคนเข้าใจปัญหารากฐานจริง<_>ๆ<_>ของประเทศไทย<_>ตนเองขอใช้พีระมิดแทนปัญหาของประเทศไทย<_>ปัจจุบันการฟื้นตัวของเศรษฐกิจไทยในระยะหลังสถานการณ์โควิดคลี่คลาย<_>ฐานของพีระมิดกว้างขึ้นเรื่อย<_>ๆ<_>เกิดช่องว่างระหว่างคนรวยกับคนจน<_>เกิดความเหลื่อมล้ำทางด้านเศรษฐฐานะ<_>ซึ่งเป็นปัญหาที่หมักหมมของประเทศไทยมาอย่างยาวนาน<_>วันนี้ตนเองจะไม่ได้พูดถึงว่าใครเป็นต้นตอของเรื่อง<_>แต่จะมาพูดถึงการแก้ไขปัญหา<_>และการยอมรับปัญหา<_>ซึ่งทุกภาคส่วนไม่ว่าจะเป็นส่วนราชการ<_>หน่วยงานความมั่นคง<_>องค์กรอิสระต่าง<_>ๆ<_>ต้องร่วมมือกันแก้ไขปัญหาอย่างเต็มที่<_>ไม่ใช่แค่รัฐบาลแก้ไขปัญหาฝ่ายเดียว<_>ถึงแม้ว่าการเป็นนายกรัฐมนตรีหรือเป็นรัฐบาลจะมีอำนาจมาก<_>แต่ไม่สามารถแก้ไขปัญหาคนเดียวได้", "นายกฯ<_>กล่าวว่า<_>ฐานรากพีระมิดของประเทศไทย<_>99%<_>ของประชากร<_>มีปัญหาหนี้สิน<_>ปัญหายาเสพติด<_>ปัญหาค่าแรงที่ไม่เหมาะสม<_>รวมถึงปัญหาราคาพืชผลทางการเกษตร<_>ทุกท่านทราบดีแล้วว่าหลาย<_>ๆ<_>รัฐบาล<_>มีการแก้ไขปัญหาผ่านมาตรการต่าง<_>ๆ<_>โดยใช้งบประมาณแก้ไขปัญหาส่งผลให้หนี้สาธารณะสูงขึ้นเรื่อย<_>ๆ<_>ตลอดระยะเวลา<_>20<_>ปีที่ผ่านมา<_>ไม่ได้มีการแก้ไขปัญหาอย่างบูรณาการที่แท้จริง<_>รัฐบาลชุดนี้ต้องการทำอย่างบูรณาการ<_>เช่นเดียวกับประเทศที่เจริญแล้ว<_>ต้องการทำเพื่อแก้ไขปัญหาให้กับประชาชนจริง<_>ๆ<_>ไม่ใช่หวังคะแนนเสียง<_>และเชื่อว่ารัฐบาลจะทำให้รายได้สุทธิของเกษตรกรเพิ่มขึ้นเป็น<_>3<_>เท่า<_>ภายในระยะเวลา<_>4<_>ปี<_>ถึงแม้จะเป็นเรื่องที่ยาก<_>แต่รัฐบาลจะทำให้ได้<_>ไม่ว่าจะเป็นเรื่องของคุณภาพ<_>ผลิตภัณฑ์สินค้าเกษตรที่ยังเป็นรองหลาย<_>ๆ<_>ประเทศคู่แข่ง<_>รัฐบาลมีนโยบายเพิ่มผลผลิต<_>เพิ่มคุณภาพ<_>ซึ่งเป็นที่มาของรัฐบาลในการใช้เกษตรแม่นยำ<_>เพื่อให้รายได้ของเกษตรกรเพิ่มขึ้น<_>รวมถึงการพัฒนาพันธุ์ข้าวที่ดี<_>ซึ่งในส่วนนี้รัฐบาลให้ความสำคัญและพร้อมสนับสนุนงบประมาณให้เพียงพอต่อการดำเนินการ", "นายกรัฐมนตรีระบุว่า<_>พืชเศรษฐกิจทางด้านการเกษตรตัวใหม่ที่มีความต้องการของตลาด<_>และเชื่อว่าเหมาะสมกับประเทศไทย<_>คือถั่วเหลือง<_>ซึ่งเป็นพืชที่เพาะปลูกง่ายใช้น้ำน้อย<_>ถือว่าเป็นการประหยัดต้นทุน<_>ส่วนการเก็บเกี่ยวถั่วเหลืองถ้าใช้แรงงานคนจะทำให้มีต้นทุนสูง<_>รัฐบาลได้ร่วมมือกับบริษัทคูโบต้า<_>ในการนำรถมาเก็บเกี่ยวทำให้ประหยัดค่าใช้จ่ายได้มากขึ้น<_>ถือเป็นพืชอีกหนึ่งชนิดที่รัฐบาลให้การสนับสนุนการปลูก<_>เพื่อทำให้เกษตรกรมีรายได้สุทธิเพิ่มขึ้น<_>โดยมอบหมายให้กระทรวงเกษตรฯ<_>ได้นำข้อเสนอไปดำเนินการต่อไป", "เรื่องของการแก้ไขปัญหายางเถื่อน<_>นายกฯ<_>กล่าวว่า<_>มีการดำเนินการอย่างจริงจัง<_>ทำให้สามารถจับกุม<_>และแก้ไขปัญหาการลักลอบนำเข้ายางเถื่อนมาประเทศไทย<_>ส่งผลดีต่อราคายางพาราในประเทศไทยสูงขึ้นมาอยู่ในระดับก.ละกว่า<_>70<_>บาทแล้ว<_>พร้อมกับกล่าวย้ำว่า<_>เกษตรกรเป็นภาคสำคัญที่จะต้องได้รับการดูแล<_>รัฐบาลไม่ต้องการอุดหนุนราคาสินค้าเกษตรอยู่ตลอดเวลา<_>ซึ่งเกษตรกรส่วนมากเป็นคนที่มีศักดิ์ศรี<_>ต้องการยืนหยัดด้วยตนเอง<_>ส่วนเรื่องปัญหาหนี้สินของเกษตรกรที่ผ่านมาได้มีการพักหนี้มาตลอด<_>เพื่อสร้างขวัญกำลังใจให้พี่น้องเกษตรกร<_>รัฐบาลหวังให้การพักชำระหนี้ในรัฐบาลชุดนี้เป็นครั้งสุดท้าย", "สำหรับเรื่องการบริหารจัดการน้ำ<_>นายกฯ<_>ยืนยันว่ารัฐบาลให้ความสำคัญ<_>โดยมีการลงทุนสนับสนุนงบประมาณจำนวนมากในการบริหารจัดการแก้ไขปัญหาไม่ให้น้ำท่วมและน้ำไม่แล้งอย่างซ้ำซากทุกปี<_>เพื่อให้เกษตรกรมีน้ำเพียงพอต่อการทำการเกษตร<_>อันจะส่งผลดีคุณภาพและราคา<_>โดยนายกฯ<_>ย้ำว่า<_>การแก้ไขปัญหาต่าง<_>ๆ<_>จะใช้งบประมาณอย่างเดียวไม่เพียงพอ<_>จะต้องใส่ใจในการแก้ไขปัญหาด้วย<_>ที่ผ่านมาตนเองได้ใส่ใจศึกษาปัญหาน้ำท่วมที่จังหวัดอุบลราชธานีซึ่งน้ำท่วมทุกปี<_>แต่ปีน้ำไม่ท่วมเพราะว่าได้ใส่ใจต่อการแก้ไขปัญหา<_>โดยไม่ต้องเสียงบประมาณ", "นายกฯ<_>กล่าวต่อไปว่า<_>ประเทศไทยมีโอกาสที่จะดึงดูดนักธุรกิจเข้ามาลงทุนในประเทศเป็นจำนวนมาก<_>โดยเฉพาะเรื่องของพลังงานสะอาด<_>ถือเป็นเครดิตของหลาย<_>ๆ<_>หน่วยงานที่เกี่ยวข้อง<_>ที่สามารถผลิตพลังงานสะอาดได้<_>ไม่ว่าจะเป็นพลังงานแสงอาทิตย์<_>พลังงานลม<_>ที่ต่างมีส่วนช่วยทำให้อากาศไม่เลวร้ายไปกว่านี้<_>เหนือสิ่งอื่นใดคือ<_>เป็นจุดที่สามารถดึงดูดนักลงทุนต่างประเทศเข้ามาลงทุนในประเทศได้<_>นอกเหนือจากมาตรการทางภาษีและระบบสาธารณสุข<_>รวมถึงการศึกษา<_>นักธุรกิจให้ความสำคัญเรื่องพลังงานสะอาดเป็นหลัก<_>ซึ่งจากที่ตนเองได้พูดคุยหารือกับบริษัทชั้นนำระดับโลก<_>ไม่ว่าจะเป็น<_>microsoft<_>หรือ<_>google<_>ต่างให้ความสำคัญกับเรื่องพลังงานสะอาด", "นายกรัฐมนตรีกล่าวถึงเรื่องการท่องเที่ยวว่า<_>ทุกท่านทราบดีว่านายกรัฐมนตรีและรัฐบาลเข้ามาบริหารประเทศในช่วงที่ยังไม่สามารถใช้จ่ายงบประมาณได้<_>จนถึงปัจจุบัน<_>รัฐบาลยังไม่ได้ใช้งบประมาณแม้แต่บาทเดียว<_>ซึ่งรัฐบาลใช้นโยบายอย่างเดียวในการดำเนินงาน<_>โดยเฉพาะนโยบายกระตุ้นการท่องเที่ยว<_>ไม่ว่าการให้วีซ่าฟรีกับนักท่องเที่ยวจีน<_>ซึ่งช่วงแรก<_>ๆ<_>ก็มีเสียงคัดค้านเรื่องเกี่ยวกับนโยบายดังกล่าว<_>แต่ต่อจากนั้น<_>ก็เกิดผลสำเร็จทำให้ได้รับวีซ่าฟรีอย่างถาวรทั้งสองประเทศ<_>ถือว่าเป็นการกระตุ้นเศรษฐกิจได้เป็นจำนวนมาก<_>ไม่ใช่แค่ทำกับประเทศจีน<_>รัฐบาลเดินหน้าทำต่อไปกับหลาย<_>ๆ<_>ประเทศทั่วโลก<_>นอกจากนี้<_>นายกฯ<_>มีแนวคิดจัดคอนเสิร์ตศิลปินดัง<_>ๆ<_>ระดับโลกในประเทศไทย<_>ถือเป็นอีกหนึ่งนโยบายที่รัฐบาลพร้อมสนับสนุน<_>เชื่อว่าประเทศไทยมีศักยภาพในการจัด<_>และสามารถสร้างรายได้เข้าประเทศเป็นจำนวนมาก<_>ทั้งนี้<_>จะต้องมีการจัดเทศกาลต่าง<_>ๆ<_>ควบคู่ไปด้วย<_>เพื่อดึงดูดนักท่องเที่ยวให้พักอยู่ในประเทศไทยหลาย<_>ๆ<_>วัน<_>ซึ่งทุกภาคส่วนต้องร่วมมือกันเพื่อสร้างมูลค่าเพิ่ม<_>สร้างรายได้จากการท่องเที่ยวเข้าสู่ประเทศไทยมากยิ่งขึ้น", "เรื่องของสนามบิน<_>นายกฯ<_>กล่าวว่า<_>ครั้งสุดท้ายที่มีการลงทุนสร้างสนามบินขนาดใหญ่<_>คือสนามบินสุวรรณภูมิ<_>การที่จะลงทุนอะไรต่าง<_>ๆ<_>ต้องมองย้อนไปว่าคุ้มหรือไม่<_>อย่างเช่น<_>สนามบินสุวรรณภูมิถ้าหากไม่มีการลงทุนในวันนั้น<_>วันนี้ยังคงมีแค่สนามบินดอนเมือง<_>จะเกิดอะไรขึ้น<_>และทุกวันนี้สนามบินสุวรรณภูมิเริ่มแน่นแล้ว<_>จะต้องมีการปรับปรุงเพื่อรองรับจำนวนนักท่องเที่ยวอย่างเหมาะสม<_>ทั้งนี้<_>ตั้งแต่ปรับตารางการบินที่สนามบินเชียงใหม่<_>ให้สามารถบินได้หลังเที่ยงคืน<_>ทำให้จำนวนนักท่องเที่ยวเพิ่มขึ้น<_>โดยเฉพาะนักท่องเที่ยวจากจีนและเกาหลีใต้<_>และผู้ประกอบการก็มีรายได้เพิ่มขึ้นตามไปด้วย<_>ส่วนที่จังหวัดภูเก็ต<_>เศรษฐีทั่วโลกต้องการจะมา<_>แต่ไม่มีหลุมจอดเครื่องบินส่วนตัว<_>ทำให้เขาเลือกที่จะไม่เดินทางมา", "“มีหลากหลายมิติที่จะทำให้ประเทศไทยเดินไปข้างหน้า<_>ตนเองเชื่อว่าทุกท่านเข้าใจและทราบดี<_>อยากให้ทุกคนโฟกัสที่ศักยภาพของประเทศไทยไม่ใช่ปัญหา<_>ซึ่งประเทศไทยมีศักยภาพมาก<_>รัฐบาลมีความตั้งใจในการดึงศักยภาพนี้ออกมา<_>ให้ประเทศไทยเป็นหนึ่งในจุดหมายปลายทางของนักท่องเที่ยว<_>และทำให้ประชาชนที่อยู่ในประเทศนี้มีความภาคภูมิใจ<_>มีความยินดี<_>มีสิทธิเสรีภาพทางด้านจิตใจ<_>เลือกประกอบอาชีพได้ครบทุกมิติ<_>และทำให้ประชาชนมีความสุข”<_>นายกฯ<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.5111815929412842, "len_token": 496}, {"label": "LABEL_1", "score": 0.8770553469657898, "len_token": 496}, {"label": "LABEL_1", "score": 0.8412015438079834, "len_token": 450}], "avg_score": 0.7400181809344669, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พวงเพ็ชร”<_>ลุยกวาดล้างบุหรี่ไฟฟ้า<_>วันเดียว<_>ยึดของกลางกว่า<_>5<_>ล้าน<_>หลังพ่อแม่แห่ร้อง<_>สคบ.<_>เด็ก-เยาวชน<_>เข้าถึงง่ายเหตุราคาถูก", "content": ["“พวงเพ็ชร”<_>ลุยกวาดล้างบุหรี่ไฟฟ้า<_>วันเดียว<_>ยึดของกลางกว่า<_>5<_>ล้าน<_>หลังพ่อแม่แห่ร้อง<_>สคบ.<_>เด็ก-เยาวชน<_>เข้าถึงง่ายเหตุราคาถูก", "วันที่<_>15<_>กุมภาพันธ์<_>2567<_>เวลา<_>22.00<_>น.<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมด้วย<_>นายกฤช<_>เอื้อวงศ์<_>ที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายธสรณ์อัฑฒ์<_>ธนิทธิพันธ์<_>เลขาธิการคณะกรรมการคุ้มครองผู้บริโภค<_>(สคบ)<_>พร้อมด้วยผู้แทนจากกรุงเทพมหานคร<_>และกรมควบคุมโรค<_>ลงพื้นที่ย่านคลองถม<_>ถ.วรจักร<_>แขวงป้อมปราบ<_>เขตป้อมปราบศัตรูพ่าย<_>กรุงเทพฯ<_>เพื่อติดตามและตรวจสอบการลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>หลังประชาชนร้องเรียนผ่าน<_>สคบ.<_>ว่ามีการเปิดร้านลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>น้ำยาบุหรี่ไฟฟ้าราคาถูก<_>ทำให้มีเด็กและเยาวชนไปซื้อมาใช้เป็นจำนวนมาก", "การลงพื้นที่วันนี้เป็นไปตามภารกิจหลักของชุดปฏิบัติการ<_>สคบ.<_>ที่บูรณาการความร่วมมือกับหลายหน่วยงาน<_>ในการปราบปรามและกวาดล้างการจำหน่ายบุหรี่ไฟฟ้า<_>ที่มีรัฐมนตรีประจำสำนักนายกรัฐมนตรีเป็นประธานคณะกรรมการคุ้มครองผู้บริโภค<_>โดยในช่วงบ่ายชุดปฏิบัติการ<_>สคบ.<_>ได้ลงพื้นที่ย่านนวลจันทร์และเสนานิคม<_>สามารถตรวจยึดและจับกุมผู้ลักลอบจำหน่ายบุหรี่ไฟฟ้าได้<_>2<_>แห่ง<_>มูลค่า<_>2<_>ล้านบาท<_>และในช่วงค่ำ<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรีได้ลงพื้นที่ย่านคลองถม<_>พร้อมชุดปฏิบัติการ<_>สคบ.<_>กรุงเทพมหานครและกรมควบคุมโรค<_>สามารถตรวจยึดของกลางจากร้านที่ลักลอบจำหน่ายบุหรี่ไฟฟ้าได้<_>7<_>แห่ง<_>มูลค่าประมาณ<_>3<_>ล้านบาท<_>ขณะที่ผู้ค้าทำการหลบหนีระหว่างการลงพื้นที่<_>โดยรวมตลอดทั้งวันสามารถยึดของกลาง<_>รวมมูลค่าทั้งสิ้น<_>กว่า<_>5<_>ล้านบาท", "“นายกรัฐมนตรีมีความห่วงใยต่อสถานการณ์ลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>ที่<_>นอกจากเป็นอันตรายต่อสุขภาพแล้ว<_>อาจส่งผลกระทบและมอมเมาเด็กและเยาวชน<_>ในฐานะที่ได้รับมอบหมายให้กำกับดูแล<_>สคบ.<_>ได้สั่งการให้เร่งตรวจสอบ<_>ติดตาม<_>และกวาดล้างอย่างจริงจัง<_>ประกอบกับมีผู้ปกครองเป็นห่วงต่อสถานการณ์ดังกล่าว<_>จากการลงพื้นที่วันนี้<_>พบว่าการหาซื้อบุหรี่ไฟฟ้าทำได้ง่าย<_>และราคาไม่แพง<_>เด็กและเยาวชนสามารถหาซื้อได้จากตลาดใจกลางเมือง<_>ซึ่งน่าเป็นห่วงมาก<_>เราจะเร่งติดตามและขยายผลการลงพื้นที่อีกหลายจุด<_>เพื่อกวาดล้างบุหรี่ไฟฟ้าให้หมดไป<_>ขณะเดียวกันจะพูดคุยกับทางกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เพื่อหาแนวทางสกัดกั้นการจำหน่ายบุหรี่ไฟฟ้าผ่านระบบออนไลน์<_>หากผู้ใดพบเห็นการลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>สามารถแจ้งได้หลายช่องทาง<_>เช่น<_>สายด่วน<_>สคบ.<_>1166<_>เว็บไซต์<_>www.ocpb.go.th<_>แอปพลิเคชัน<_>ocpb<_>connect<_>ศูนย์ดำรงธรรมในทุกจังหวัด<_>รวมถึง<_>traffy<_>fondue<_>ของ<_>กทม.”<_>นางพวงเพ็ชร<_>กล่าว", "ปัจจุบันการจำหน่ายบุหรี่ไฟฟ้าหรือน้ำยาบุหรี่ไฟฟ้ายังเป็นความผิดตามพระราชบัญญัติคุ้มครองผู้บริโภค<_>พ.ศ.<_>2522<_>โดยมีโทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>6<_>แสนบาท<_>หรือทั้งจำทั้งปรับ"], "sentiment": [{"label": "LABEL_0", "score": 0.8498895764350891, "len_token": 496}, {"label": "LABEL_0", "score": 0.9823018312454224, "len_token": 143}], "avg_score": 0.12047826012535275, "sentiment_type": "negative"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>แถลงจัดแข่งขันฟุตบอล”selatan<_>thailand<_>tournament<_>cup<_>(stt<_>cup)<_>2024”<_>ในพื้นที่จังหวัดชายแดนภาคใต้<_>ชิงเงินรางวัล<_>1<_>ล้านบาท", "content": ["​“รองนายกฯสมศักดิ์”<_>แถลงจัดแข่งขันฟุตบอล”selatan<_>thailand<_>tournament<_>cup<_>(stt<_>cup)<_>2024”<_>ในพื้นที่จังหวัดชายแดนภาคใต้<_>ชิงเงินรางวัล<_>1<_>ล้านบาท", "​“รองนายกฯสมศักดิ์”<_>แถลงจัดแข่งขันฟุตบอล”selatan<_>thailand<_>tournament<_>cup<_>(stt<_>cup)<_>2024”<_>ในพื้นที่จังหวัดชายแดนภาคใต้<_>ชิงเงินรางวัล<_>1<_>ล้านบาท<_>พร้อมถ้วย”นายกฯ<_>เศรษฐา”<_>เปิดรับสมัคร<_>128<_>ทีม<_>ตั้งแต่<_>20-29<_>ก.พ.นี้", "วันที่<_>16<_>กุมภาพันธ์<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>พร้อมด้วย<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายชนธัญ<_>แสงพุ่ม<_>รองเลขาธิการ<_>ศอ.บต.<_>ดร.ก้องศักด<_>ยอดมณี<_>ผู้ว่าการการกีฬาแห่งประเทศไทย<_>ดร.นิวัตน์<_>ลิ้มสุขนิรันดร์<_>อธิบดีกรมพลศึกษา<_>และ<_>ดร.สุปราณี<_>คุปตาสา<_>ผู้จัดการกองทุนพัฒนาการกีฬาแห่งชาติ<_>ร่วมแถลงข่าวกิจกรรมการแข่งขันฟุตบอล<_>selatan<_>thailand<_>tournament<_>cup<_>(stt<_>cup)<_>2024<_>ในพื้นที่จังหวัดชายแดนภาคใต้<_>ที่ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มอบหมายให้ตนในฐานะรองนายกรัฐมนตรี<_>ทำหน้าที่ประธานคณะกรรมการยุทธศาสตร์การพัฒนาจังหวัดชายแดนภาคใต้<_>เพื่อดูแลทุกข์สุขในทุกมิติของการพัฒนาที่เกี่ยวข้องกับประชาชนอย่างรอบด้าน<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>ทำให้ประชาชนจังหวัดชายแดนภาคใต้<_>มีรายได้เพิ่มขึ้น<_>ซึ่งนับตั้งแต่วันที่ได้รับมอบหมาย<_>ตนได้มีโอกาสลงพื้นที่มาแล้วหลายครั้ง<_>เพื่อพบปะเยี่ยมเยือน<_>ร่วมประชุม<_>และหารือร่วมกับพี่น้องประชาชน<_>พี่น้องข้าราชการ<_>ภาคเอกชน<_>องค์กรภาคประชาสังคม<_>ครบทั้ง<_>5<_>จังหวัด", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ตลอดเส้นทางการเดินทางโดยรถยนต์ในพื้นที่<_>ตนพบว่า<_>พี่น้องประชาชนส่วนใหญ่<_>ของพื้นที่จังหวัดชายแดนภาคใต้<_>ชื่นชอบการเล่นกีฬาฟุตบอลเป็นอย่างมาก<_>ตนจึงมอบหมายให้<_>ศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>ร่วมกับกระทรวงการท่องเที่ยวและกีฬา<_>จัดให้มีการแข่งขันกีฬาฟุตบอลขึ้น<_>โดยให้สมาคมกีฬาฟุตบอล<_>และที่เกี่ยวข้องทั้งหลาย<_>ร่วมกันตั้งชื่อการแข่งขันกีฬานี้ว่า<_>“ฟุตบอล<_>สลาตัน<_>ไทยแลนด์ทัวร์นาเม้นต์<_>คัพ<_>(stt<_>cup)<_>2024”<_>เพราะสลาตัน<_>แปลว่า<_>5<_>จังหวัดชายแดนภาคใต้<_>ซึ่งมีความเหมาะสมและน่าจะเป็นที่ชื่นชอบ<_>ถูกใจพี่น้องประชาชนเป็นอย่างมาก", "“การจัดกิจกรรมในครั้งนี้<_>คณะรัฐมนตรี<_>มีมติเห็นชอบการจัดการแข่งขันฟุตบอลดังกล่าว<_>เพื่อมอบให้เป็นของขวัญปีใหม่แก่ประชาชนจังหวัดชายแดนภาคใต้<_>ซึ่งการแข่งขันรายการนี้<_>ได้กำหนดจัดการแข่งขันประเภททีมชายระดับประชาชนทั่วไปจำนวน<_>128<_>ทีม<_>ในพื้นที่<_>3<_>จังหวัดชายแดนภาคใต้<_>(ปัตตานี<_>ยะลา<_>และนราธิวาส)<_>และ<_>4<_>อำเภอจังหวัดสงขลา<_>(เทพา<_>นาทวี<_>จะนะ<_>และ<_>สะบ้าย้อย)<_>ดำเนินการแข่งขันรอบแบ่งกลุ่ม<_>32<_>กลุ่ม<_>กลุ่มละ<_>4<_>ทีม<_>โดยทีมอันดับ<_>1<_>ในแต่ละกลุ่ม<_>จะผ่านเข้ารอบ<_>knock<_>out<_>เข้าสู่รอบ<_>32<_>ทีม<_>จนถึงรอบชิงชนะเลิศ<_>ซึ่งจะดำเนินการแข่งขันห้วงเดือน<_>เมษายนนี้<_>โดยทีมชนะเลิศในการแข่งขัน<_>จะได้รับเงินรางวัล<_>จำนวน<_>1,000,000<_>บาท<_>พร้อมถ้วยรางวัลจากนายกรัฐมนตรี”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ทางผู้จัดงานมีการสนับสนุนชุดกีฬาให้ทีมละ<_>2<_>แบบ<_>แบบละ<_>22<_>ชุด<_>ซึ่งประกอบด้วย<_>ผู้เล่นตัวจริงและผู้เล่นสำรอง<_>จำนวน<_>18<_>ชุด<_>และทีมงาน<_>4<_>ชุด<_>โดยเปิดให้ลงสมัครแข่งขันได้ตั้งแต่วันที่<_>20<_>-<_>29<_>กุมภาพันธ์<_>2567<_>ณ<_>ที่ว่าการอำเภอในจังหวัดชายแดนใต้<_>แต่เนื่องจากการดำเนินกิจกรรมนี้มีวัตถุประสงค์<_>เพื่อเปิดโอกาสให้แสดงความสามารถด้านการเล่นฟุตบอล<_>และสามารถต่อยอดอันเป็นประโยชน์แก่ทีมฟุตบอลอาชีพในพื้นที่<_>เพื่อเข้าสู่การแข่งขันระดับโลก<_>และจะได้มีการเฟ้นหาผู้ที่มีความสามารถด้านฟุตบอล<_>สนับสนุนให้สู่การเป็นนักฟุตบอลอาชีพ<_>จึงจำกัดคุณสมบัติ<_>โดยไม่ให้นักฟุตบอลอาชีพที่มีชื่ออยู่ในลีก<_>t1<_>t2<_>และ<_>t3<_>เข้าร่วมการแข่งขัน<_>ซึ่งการดำเนินการในครั้งนี้<_>ตนขอขอบคุณ<_>กระทรวงการท่องเที่ยวและกีฬา<_>ศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>การกีฬาแห่งประเทศไทย<_>กองทุนพัฒนาการกีฬาแห่งชาติ<_>กรมพลศึกษา<_>และหน่วยงานที่เกี่ยวข้อง<_>ที่ให้การสนับสนุนและร่วมมืออย่างดียิ่ง"], "sentiment": [{"label": "LABEL_1", "score": 0.9513828754425049, "len_token": 496}, {"label": "LABEL_1", "score": 0.9471622705459595, "len_token": 456}], "avg_score": 0.9493612411643276, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ให้การต้อนรับ<_>ครอบครัว<_>นางสาวโทโมโกะ<_>คาวาชิตะ<_>ในโอกาสเข้าเยี่ยมคารวะและติดตามประเด็นที่เกี่ยวข้องกับการเสียชีวิตของบุตรสาว", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ให้การต้อนรับ<_>ครอบครัว<_>นางสาวโทโมโกะ<_>คาวาชิตะ<_>ในโอกาสเข้าเยี่ยมคารวะและติดตามประเด็นที่เกี่ยวข้องกับการเสียชีวิตของบุตรสาว", "ในวันพฤหัสบดีที่<_>๑๕<_>กุมภาพันธ์<_>๒๕๖๗<_>เวลา<_>๑๓.๐๐<_>น.<_>ณ<_>ห้องประชุม<_>๑๐-๐๑<_>อาคารกระทรวงยุติธรรม<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วยนางสาวเอมอร<_>เสียงใหญ่<_>อธิบดีกรมคุ้มครองสิทธิและเสรีภาพ<_>ผู้แทนกรมสอบสวนคดีพิเศษ<_>ผู้แทนกรมคุ้มครองสิทธิและเสรีภาพ<_>ผู้แทนกองกฎหมาย<_>และผู้แทนกองการต่างประเทศ<_>สำนักงานปลัดกระทรวงยุติธรรม<_>ได้ให้การต้อนรับนายยาสุอากิ<_>และนางเอโกะ<_>คาวาชิตะ<_>(mr.<_>yasuaki<_>mrs.<_>eiko<_>kawashita)<_>บิดาและมารดาของนางสาวโทโมโกะ<_>คาวาชิตะ<_>พร้อมด้วยคณะเจ้าหน้าที่สถานเอกอัครราชทูตญี่ปุ่น<_>ประจำประเทศไทย<_>ในโอกาสเข้าเยี่ยมคารวะและติดตามประเด็นที่เกี่ยวข้องกับการเสียชีวิตของบุตรสาว<_>ซึ่งถูกฆาตกรรม<_>เมื่อวันที่<_>๒๕<_>พฤศจิกายน<_>๒๕๕๐<_>ณ<_>จังหวัดสุโขทัย<_>โดยทั้งสองฝ่ายได้หารือเกี่ยวกับ", "๑)<_>การพิจารณาแก้ไขกฎหมายให้คดีฆาตกรรมเป็นคดีที่ไม่มีอายุความดังเช่นกฎหมายญี่ปุ่น<_>ซึ่งคดีดังกล่าวจะหมดอายุความในวันที่<_>๒๕<_>พฤศจิกายน<_>๒๕๗๐<_>๒)<_>ความคืบหน้าในการสืบสวนสอบสวนคดีการเสียชีวิตของบุตรสาว<_>๓)<_>การจ่ายค่าสินไหมทดแทนให้แก่ผู้เสียชีวิต<_>และ<_>๔)<_>การแลกเปลี่ยนแบ่งปันข้อมูลข่าวสารทางคดีระหว่างหน่วยงานที่เกี่ยวข้องของไทยและญี่ปุ่น", "ทั้งนี้<_>ฝ่ายไทยยินดีรับเรื่องการยกเลิกอายุความในคดีอาญาไปพิจารณาความเป็นไปได้ในการแก้ไขกฎหมาย<_>และพร้อมประสานความร่วมมือในการสืบสวนสอบสวนกับทุกฝ่ายที่เกี่ยวข้อง<_>เพื่อนำตัวผู้กระทำผิดมารับโทษต่อไป<_>ในส่วนของค่าสินไหมทดแทนให้แก่ผู้เสียชีวิตนั้น<_>ได้มีการเบิกจ่ายตามพระราชบัญญัติค่าตอบแทนผู้เสียหาย<_>และค่าทดแทนและค่าใช้จ่ายแก่จำเลยในคดีอาญา<_>พ.ศ.๒๕๔๔<_>เมื่อปี<_>๒๕๕๑<_>แล้ว<_>อย่างไรก็ตาม<_>จะพิจารณาสิทธิในการได้รับค่าทดแทนในส่วนอื่นที่อาจมีสิทธิได้รับต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7547929286956787, "len_token": 437}], "avg_score": 0.7547929286956787, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>ให้การต้อนรับนาย<_>sorensen<_>sven<_>philip<_>ที่ปรึกษาของสมเด็จพระราชินีซิลเวียแห่งราชอาณาจักรสวีเดนและคณะผู้แทนมูลนิธิพิทักษ์และคุ้มครองเด็ก", "content": ["รมว.ยุติธรรม<_>ให้การต้อนรับนาย<_>sorensen<_>sven<_>philip<_>ที่ปรึกษาของสมเด็จพระราชินีซิลเวียแห่งราชอาณาจักรสวีเดนและคณะผู้แทนมูลนิธิพิทักษ์และคุ้มครองเด็ก", "เมื่อวันพฤหัสบดีที่<_>๑๕<_>กุมภาพันธ์<_>๒๕๖๗<_>เวลา<_>๑๕.๐๐<_>น.<_>ณ<_>ห้องรับรองประจำกระทรวงยุติธรรม<_>ชั้น<_>๑๑<_>อาคารกระทรวงยุติธรรม<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วยผู้แทนกรมสอบสวนคดีพิเศษ<_>กรมพินิจและคุ้มครองเด็กและเยาวชน<_>สำนักงานกิจการยุติธรรม<_>และกองการต่างประเทศ<_>สำนักงานปลัดกระทรวงยุติธรรม<_>ได้ให้การต้อนรับนาย<_>sorensen<_>sven<_>philip<_>ที่ปรึกษาของสมเด็จพระราชินีซิลเวียแห่งราชอาณาจักรสวีเดนและคณะผู้แทนมูลนิธิพิทักษ์และคุ้มครองเด็ก<_>ในโอกาสเข้าเยี่ยมคารวะและหารือข้อราชการ", "ในการนี้<_>ทั้งสองฝ่ายได้หารือในเรื่องการผลักดันกฎหมายที่เกี่ยวกับการกระทำผิดต่อเด็กผ่านสื่อออนไลน์<_>รวมถึงการผลักดันนโยบายการคุ้มครองเด็กที่ถูกละเมิดทางเพศให้ครอบคลุมในทุกมิติ<_>และแจ้งรายละเอียดในโอกาสการเสด็จเยือนของสมเด็จพระราชินีซิลเวียแห่งราชอาณาจักรสวีเดนเพื่อเข้าร่วมประชุมและแสดงปาฐกถาพิเศษเกี่ยวกับการคุ้มครองสิทธิเด็กเกี่ยวกับการละเมิดทางเพศเด็กในเดือนพฤษภาคม<_>๒๕๖๗<_>โดยขอเรียนเชิญรัฐมนตรีว่าการกระทรวงยุติธรรม<_>เข้าร่วมงานดังกล่าว<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8304319381713867, "len_token": 265}], "avg_score": 0.8304319381713867, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>ให้การต้อนรับคณะครู<_>และนักเรียนจากโรงเรียนประทีปวิทยา<_>อำเภอเมือง<_>จังหวัดยะลา<_>เพื่อศึกษาดูงานกระทรวงยุติธรรม", "content": ["รมว.ยุติธรรม<_>ให้การต้อนรับคณะครู<_>และนักเรียนจากโรงเรียนประทีปวิทยา<_>อำเภอเมือง<_>จังหวัดยะลา<_>เพื่อศึกษาดูงานกระทรวงยุติธรรม", "ในวันพฤหัสบดีที่<_>๑๕<_>กุมภาพันธ์<_>๒๕๖๗<_>เวลา<_>๑๕.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ให้การต้อนรับคณะครู<_>และนักเรียนจากโรงเรียนประทีปวิทยา<_>อำเภอเมือง<_>จังหวัดยะลา<_>เพื่อเข้าศึกษาดูงานกระทรวงยุติธรรม<_>โอกาสนี้<_>นายมนินธ์<_>สุทธิวัฒนานิติ<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>สำนักงานปลัดกระทรวงยุติธรรม<_>พร้อมทั้งผู้แทนจากกรมคุ้มครองสิทธิและเสรีภาพ<_>และกรมพินิจและคุ้มครองเด็กและเยาวชน<_>ร่วมเป็นวิทยากรให้ความรู้เบื้องต้นเกี่ยวกับภารกิจที่สำคัญของกระทรวงยุติธรรมในการช่วยเหลือประชาชน<_>พร้อมทั้งจัดกิจกรรมเล่มเกมให้กับนักเรียนอีกด้วย<_>ณ<_>ห้องประชุม<_>๑๐-๐๑<_>อาคารกระทรวงยุติธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.8948743939399719, "len_token": 186}], "avg_score": 0.8948743939399719, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ตรวจเยี่ยมผู้เข้าโครงการ<_>drip<_>model<_>รุ่นที่<_>๑<_>ณ<_>ศูนย์พัฒนาพฤตินิสัยลาดหลุมแก้ว<_>จังหวัดปทุมธานี", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ตรวจเยี่ยมผู้เข้าโครงการ<_>drip<_>model<_>รุ่นที่<_>๑<_>ณ<_>ศูนย์พัฒนาพฤตินิสัยลาดหลุมแก้ว<_>จังหวัดปทุมธานี", "ในวันศุกร์ที่<_>๑๖<_>กุมภาพันธ์<_>๒๕๖๗<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>และคณะผู้บริหารกระทรวงยุติธรรม<_>ลง​พื้นที่​ตรวจเยี่ยมติดตามการดำเนินงาน<_>โครงการ<_>drip<_>model<_>รุ่นที่<_>๑<_>“ค่ายสานพลังใจ”<_>เพื่อแก้ไขฟื้นฟูปรับเปลี่ยนพฤติกรรมผู้เสพและผู้ติดยาเสพติดในรูปแบบการจัดค่ายปรับเปลี่ยนพฤติกรรม<_>ระยะยาว<_>๖๐<_>วัน<_>ภายหลังดำเนินการเปิดค่ายครบ<_>๓๐<_>วัน<_>โดยมี<_>นายเรืองศักดิ์<_>สุวารี<_>อธิบดีกรมคุมประพฤติ<_>พันตำรวจโท<_>ประวุธ<_>วงศ์สีนิล<_>อธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>นางนุสรา<_>วงษ์สุวรรณ<_>รองอธิบดีกรมคุมประพฤติ<_>นายชาญ<_>วชิรเดช<_>รองอธิบดีกรมราชทัณฑ์​<_>พร้อมด้วยผู้อำนวยการสำนักงานคุมประพฤติเขตกรุงเทพมหานคร<_>และเขต<_>๑<_>ให้การต้อนรับ<_>ณ<_>ศูนย์พัฒนาพฤตินิสัยลาดหลุมแก้ว<_>จังหวัดปทุมธานี", "การตรวจเยี่ยมครั้งนี้<_>รมว.ยุติธรรม<_>และคณะ<_>ได้รับชมการฝึกพัฒนาทักษะด้านระเบียบวินัยและเสริมสร้างบุคลิกภาพ<_>การฝึกวินัย<_>ทักษะด้านสุขนิสัยในชีวิตประจำวัน<_>โดยการเยี่ยมเรือนนอน<_>การฝึกอาชีพ<_>และรับฟังรายงานการแก้ไขฟื้นฟูรายบุคคล<_>(life<_>coaching)<_>จากทีมสหวิชาชีพ", "พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>ผู้เข้าร่วมโครงการทุกท่านเป็นผู้ที่มีเกียรติ<_>ศักดิ์ศรี<_>สามารถเอาชนะใจตนเองในเรื่องที่ยาก<_>โดยการฟื้นฟูปรับเปลี่ยนพฤติกรรมเพื่อไม่ให้เสพยาเสพติด<_>ซึ่งทุกท่านไม่ได้ชนะแค่ใจตนเอง<_>แต่ทำให้สังคมมีความสุข<_>เพราะสังคมปัจจุบันหวาดระแวงกับปัญหายาเสพติด<_>ดังนั้น​<_>การที่ทุกท่านตัดสินใจเข้าร่วมกิจกรรมในครั้งนี้ถือเป็นการพัฒนาตนเอง<_>พัฒนาอาชีพ<_>และส่งผลไปถึงการพัฒนาประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9800636768341064, "len_token": 403}], "avg_score": 0.9800636768341064, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน<_>“พิพัฒน์”<_>เปิด<_>“สร้างงาน<_>และเส้นทางสู่อาชีพ<_>จังหวัดพระนครศรีอยุธยา”<_>เตรียมเสิร์ฟงานกว่า<_>1<_>หมื่นอัตรา<_>หนุนการทำงานทุกช่วงวัย", "content": ["รมว.แรงงาน<_>“พิพัฒน์”<_>เปิด<_>“สร้างงาน<_>และเส้นทางสู่อาชีพ<_>จังหวัดพระนครศรีอยุธยา”<_>เตรียมเสิร์ฟงานกว่า<_>1<_>หมื่นอัตรา<_>หนุนการทำงานทุกช่วงวัย", "วันที่<_>15<_>กุมภาพันธ์<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานในพิธีเปิดงาน<_>\"สร้างงาน<_>และเส้นทาง<_>สู่อาชีพจังหวัดพระนครศรีอยุธยา”<_>โดยมี<_>นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวรายงาน", "ผู้บริหารฝ่ายการเมืองร่วมเป็นเกียรติ<_>นายประพันธ์<_>ตรีบุบผา<_>รองผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>พร้อมด้วยหัวหน้าส่วนราชการสังกัดกระทรวงแรงงานในจังหวัดพระนครศรีอยุธยาให้การต้อนรับ<_>ณ<_>ศูนย์การค้าอยุธยาชิตี้พาร์ค<_>ชั้น<_>2<_>ตำบลคลองสวนพลู<_>อำเภอพระนครศรีอยุธยา<_>จังหวัดพระนครศรีอยุธยา", "นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>การจัดงาน<_>“สร้างงาน<_>และเส้นทาง", "สู่อาชีพ<_>จังหวัดพระนครศรีอยุธยา”<_>ในครั้งนี้เป็นส่วนหนึ่งของการขับเคลื่อนสู่เป้าหมายการจ้างงาน<_>1<_>ล้านอัตรา<_>ภายในปี<_>2567<_>ด้วยการจัดกิจกรรมส่งเสริมให้คนหางาน<_>และสถานประกอบการที่มีตำแหน่งงานว่าง<_>มีโอกาสมาพบกัน<_>พร้อมกับ", "ดึงเด็กนักเรียน<_>นักศึกษาในพื้นที่โดยรอบที่กำลังจะเข้าสู่ตลาดแรงงาน<_>มาร่วมกิจกรรมที่ทำให้รู้จักตนเอง<_>รู้ความถนัด", "ทราบแนวโน้มตลาดแรงงานในอนาคต<_>เพื่อเตรียมตัวได้อย่างเหมาะสม<_>ซึ่งจังหวัดอยุธยา<_>ถือเป็นจังหวัดที่มีความเหมาะสมในการจัดงานอย่างมาก<_>เนื่องจากเป็นเขตพื้นที่เศรษฐกิจสำคัญของภาคกลาง<_>เป็นศูนย์กลางอุตสาหกรรม<_>ท่องเที่ยว", "งานหัตถกรรมไทย<_>วิสาหกิจชุมชน<_>และแหล่งเพาะปลูกพืชเศรษฐกิจ<_>ทำให้มีสถานประกอบการมากกว่า<_>7,000<_>แห่งและ", "มีความต้องการจ้างงานแรงงานจำนวนมาก<_>ดึงดูดแรงงานจากจังหวัดใกล้เคียงและภูมิภาคต่างๆ<_>ทั่วประเทศเคลื่อนย้ายสู่อยุธยา<_>กระทรวงแรงงานจึงเลือกอยุธยาเป็นจุดยุทธศาสตร์สำคัญ<_>ในการจัดงานเพื่อให้ประชาชนเข้าถึงบริการภาครัฐ", "ได้อย่างสะดวก<_>และเกิดประโยชน์ต่อประชาชนทุกกลุ่ม", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>ภายในงานมีกิจกรรมที่น่าสนใจจำนวนมาก<_>อาทิ<_>การรับสมัครและสัมภาษณ์งานโดยตรงกับนายจ้าง<_>สถานประกอบการในจังหวัดพระนครศรีอยุธยาและจังหวัดใกล้เคียง<_>จำนวน<_>68<_>บริษัท<_>มีตำแหน่งงานว่าง<_>10,151<_>อัตรา<_>อาทิ<_>ตำแหน่งวิศวกร<_>เจ้าหน้าที่บัญชี<_>ช่างเทคนิค<_>พนักงานคลังสินค้า<_>พนักงานขายสินค้า<_>พนักงานฝ่ายผลิต<_>ฯลฯ<_>และงานที่คนเจนเนอเรชั่นใหม่ให้ความสนใจอย่างการไปทำงานต่างประเทศ<_>พร้อมให้คำปรึกษาและรับลงทะเบียนผู้สนใจไปทำงานต่างประเทศ<_>การสาธิตอาชีพและฝึกปฏิบัติอาชีพอิสระวันละ<_>20<_>อาชีพ<_>อาทิ<_>งานนวดไทย<_>งานตัดผม<_>การทำโรตีสายไหม<_>นิทรรศการแนะแนวการศึกษาต่อสำหรับนักเรียนนักศึกษาที่ใกล้เรียนจบ<_>บริการแนะแนวอาชีพ<_>การทดสอบความพร้อมทางอาชีพและทดสอบภาษาอังกฤษเพื่อการสมัครงาน<_>บริการแบบวัดบุคลิกภาพเพื่อการศึกษาต่อและการเลือกอาชีพ<_>นิทรรศการโลกของอาชีพและการเรียนรู้เสมือนจริง<_>การให้คำปรึกษาแหล่งเงินทุนในการประกอบอาชีพ<_>และการให้บริการของหน่วยงานในสังกัดกระทรวงแรงงาน<_>การจัดแสดงและจำหน่ายสินค้าของผู้รับงานไปทำที่บ้าน<_>หาไอเดียการทำธุรกิจแฟรนไชส์น่าลงทุน<_>รวมทั้งกิจกรรมการแข่งขันตอบปัญหาชิงรางวัล<_>ซึ่งคาดว่าจะมีผู้ให้ความสนใจเข้าร่วมงานอย่างน้อย<_>2,500<_>คน", "ทั้งนี้<_>ขอเชิญชวนคนหางาน<_>นักเรียน<_>นักศึกษา<_>และประชาชน<_>ที่สนใจหางาน<_>ต้องการพัฒนาทักษะฝีมือ<_>และหาไอเดียในการประกอบอาชีพเสริม<_>มาพบกันในงาน<_>\"สร้างงาน<_>และเส้นทาง<_>สู่อาชีพจังหวัดพระนครศรีอยุธยา”<_>ระหว่างวันที่<_>15<_>–<_>16<_>กุมภาพันธ์<_>2567<_>ตั้งแต่เวลา<_>09.30<_>น.<_>–<_>16.00<_>น.<_>โดยสามารถลงทะเบียนสมัครงานเพื่อความสะดวกได้ที่เว็บไซต์กรมการจัดหางาน<_>e-service.doe.go.th<_>“ไทยมีงานทำ”<_>หากต้องการสอบถามข้อมูลเพิ่มเติมติดต่อได้ที่<_>สำนักงานจัดหางานจังหวัดพระนครศรีอยุธยา<_>โทร<_>035<_>336856<_>ต่อ<_>13"], "sentiment": [{"label": "LABEL_1", "score": 0.9886343479156494, "len_token": 496}, {"label": "LABEL_1", "score": 0.9761683344841003, "len_token": 309}], "avg_score": 0.9838492570456511, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นาง<_>anna<_>hammargren<_>ออท.ราชอาณาจักรสวีเดน(สวีเดน)/ไทย<_>และคณะ", "content": ["นาง<_>anna<_>hammargren<_>ออท.ราชอาณาจักรสวีเดน(สวีเดน)/ไทย<_>และคณะ", "โดย<_>รมว.กห.<_>และ<_>ออท.สวีเดน/ไทย<_>ยินดีที่ทั้งสองประเทศมีความสัมพันธ์และความร่วมมืออันดีในมิติต่าง<_>ๆ<_>พร้อมทั้งยินดีอย่างยิ่งที่ไทยและสวีเดนจะได้พัฒนาความร่วมมือด้านอุตสาหกรรมป้องกันประเทศ<_>และ<_>cyber<_>security<_>รวมไปถึง<_>green<_>innovation<_>ระหว่างกันต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9765550494194031, "len_token": 103}], "avg_score": 0.9765550494194031, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นาย<_>jonathan<_>dale<_>kings<_>(โจนาธาน<_>เดล<_>คิงส์)<_>ออท.นิวซีแลนด์/ไทย", "content": ["นาย<_>jonathan<_>dale<_>kings<_>(โจนาธาน<_>เดล<_>คิงส์)<_>ออท.นิวซีแลนด์/ไทย", "โดย<_>รมว.กห.<_>และ<_>ออท.นิวซีแลนด์/ไทย<_>มีความยินดีที่ไทยและนิวซีแลนด์มีความสัมพันธ์อันใกล้ชิดและความร่วมมืออันดีระหว่างกันมาเป็นระยะเวลานาน<_>โดยเฉพาะความร่วมมือระหว่าง<_>กห.<_>-<_>กห.นิวซีแลนด์", "รวมทั้งยินดีที่จะเสริมสร้างความร่วมมือระหว่างกันต่อไป<_>ทั้งในด้านการสนับสนุนที่นั่งศึกษา<_>การประชุมระดับทวิภาคีและพหุภาคี<_>รวมทั้งการจัดทำแผนความร่วมมือระหว่างกัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9474748373031616, "len_token": 120}], "avg_score": 0.9474748373031616, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยเผย<_>เหลือเวลารับลงทะเบียนหนี้นอกระบบอีก<_>2<_>สัปดาห์<_>หลังครบ<_>77<_>วัน<_>ประชาชนลงทะเบียนหนี้นอกระบบแล้วกว่า<_>1.42<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,135<_>ล้านบาท", "content": ["ปลัดมหาดไทยเผย<_>เหลือเวลารับลงทะเบียนหนี้นอกระบบอีก<_>2<_>สัปดาห์<_>หลังครบ<_>77<_>วัน<_>ประชาชนลงทะเบียนหนี้นอกระบบแล้วกว่า<_>1.42<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,135<_>ล้านบาท", "ปลัดมหาดไทยเผย<_>เหลือเวลารับลงทะเบียนหนี้นอกระบบอีก<_>2<_>สัปดาห์<_>หลังครบ<_>77<_>วัน<_>ประชาชนลงทะเบียนหนี้นอกระบบแล้วกว่า<_>1.42<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,135<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>14,246<_>ราย<_>มูลหนี้ลดลง<_>707<_>ล้านบาท<_>เน้นย้ำ<_>ให้ทุกจังหวัดบูรณาการฯ", "ปลัดมหาดไทยเผย<_>เหลือเวลารับลงทะเบียนหนี้นอกระบบอีก<_>2<_>สัปดาห์<_>หลังครบ<_>77<_>วัน<_>ประชาชนลงทะเบียนหนี้นอกระบบแล้วกว่า<_>1.42<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,135<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>14,246<_>ราย<_>มูลหนี้ลดลง<_>707<_>ล้านบาท<_>เน้นย้ำ<_>ให้ทุกจังหวัดบูรณาการหน่วยงานที่เกี่ยวข้อง<_>เร่งการเจรจาไกล่เกลี่ยหนี้สินโดยทันที<_>โดยจะปิดรับลงทะเบียนวันสุดท้ายในวันที่<_>29<_>ก.พ.<_>67<_>นี้", "เมื่อวันที่<_>15<_>ก.พ.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>วันที่<_>77<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานผลการลงทะเบียน<_>พบว่า<_>มีประชาชนลงทะเบียนแล้ว<_>142,958<_>ราย<_>มูลหนี้รวม<_>10,135.255<_>ล้านบาท<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>119,557<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>23,401<_>ราย<_>รวมจำนวนเจ้าหนี้<_>113,216<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ดังนี้<_>1.<_>กรุงเทพมหานคร<_>ยังคงมีผู้ลงทะเบียนมากที่สุด<_>11,158<_>ราย<_>เจ้าหนี้<_>8,219<_>ราย<_>มูลหนี้<_>903.181<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,763<_>ราย<_>เจ้าหนี้<_>5,411<_>ราย<_>มูลหนี้<_>393.911<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,278<_>ราย<_>เจ้าหนี้<_>4,250<_>ราย<_>มูลหนี้<_>347.801<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,949<_>ราย<_>เจ้าหนี้<_>4,052<_>ราย<_>มูลหนี้<_>429.592<_>ล้านบาท<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>3,873<_>ราย<_>เจ้าหนี้<_>2,781<_>ราย<_>มูลหนี้<_>353.776<_>ล้านบาท", "ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>236<_>ราย<_>เจ้าหนี้<_>239<_>ราย<_>มูลหนี้<_>14.243<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>335<_>ราย<_>เจ้าหนี้<_>259<_>ราย<_>มูลหนี้<_>23.693<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>380<_>ราย<_>เจ้าหนี้<_>298<_>ราย<_>มูลหนี้<_>14.969<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>456<_>ราย<_>เจ้าหนี้<_>335<_>ราย<_>มูลหนี้<_>20.065<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>460<_>ราย<_>เจ้าหนี้<_>362<_>ราย<_>มูลหนี้<_>25.542<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>23,215<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>14,246<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนการไกล่เกลี่ย<_>2,126.158<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>1,419.153<_>ล้านบาท<_>มูลหนี้ลดลง<_>707.005<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,236<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>386<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>268.588<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>38.559<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>230.029<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>ดำเนินคดีไปแล้ว<_>276<_>คดี<_>ใน<_>35<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยมุ่งมั่นในการแก้ไขปัญหาหนี้นอกระบบตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>โดยได้บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>สำนักงานตำรวจแห่งชาติ<_>กระทรวงยุติธรรม<_>กระทรวงแรงงาน<_>กระทรวงการคลัง<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>องค์กรปกครองส่วนท้องถิ่น<_>ตลอดจนกำนัน<_>ผู้ใหญ่บ้าน<_>ร่วมกันขับเคลื่อนแก้ไขปัญหาหนี้นอกระบบอย่างเต็มที<_>และให้ความเป็นธรรมกับทุกฝ่าย<_>ประชาชนที่ลงทะเบียนขอรับความช่วยเหลือ<_>ฝ่ายปกครองจะเชิญทั้งเจ้าหนี้และลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยประนีประนอม<_>แต่หากการไกล่เกลี่ยไม่เป็นผลก็ต้องใช้มาตรการทางกฎหมายเข้าไปแก้ปัญหาต่อไป<_>นอกจากนี้<_>ได้เน้นย้ำให้ทุกอำเภอดำเนินการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างน้อยเดือนละ<_>4<_>ครั้ง<_>หนุนเสริมเพิ่มเติมจากตลาดนัดแก้หนี้ระดับจังหวัดที่มีการจัดเดือนละ<_>1<_>ครั้ง<_>โดยบูรณาการกับทุกภาคส่วนทั้งภาครัฐและเอกชน<_>รวมถึงสถาบันการเงิน<_>เพื่อนำเข้าสู่หนี้ในระบบควบคู่กับการสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนอย่างยั่งยืน", "“ในส่วนของการนำเข้าสู่กระบวนการไกล่เกลี่ย<_>ปัจจุบันมีประชาชนที่มาลงทะเบียนหนี้นอกระบบที่เป็นลูกหนี้<_>และที่ไม่สามารถให้ข้อมูลเจ้าหนี้นอกระบบได้ครบถ้วนสมบูรณ์<_>ทำให้การติดต่อเชิญมาไกล่เกลี่ยเพิ่มเติมได้ยาก<_>ซึ่งเราได้มีการประชุมปรึกษาหารือพบว่าทั้งหมดที่ไม่สามารถให้ข้อมูลเจ้าหนี้นอกระบบได้<_>ส่วนใหญ่จะเป็นพวกมืออาชีพพวกปล่อยเงินกู้นอกระบบมืออาชีพ<_>มีลูกน้องที่เป็นเรียกว่าแก๊งหมวกกันน็อค<_>ไปปล่อยเงินกู้ตามตลาดตามชุมชน<_>ทำให้ชาวบ้านทราบเฉพาะเพียงชื่อเล่นของเจ้าหนี้<_>ซึ่งใช้วิธีการทวงหนี้แบบเดินเก็บตามตลาดหรือในที่ลูกหนี้ทำมาหากินอยู่<_>ในส่วนนี้กระทรวงมหาดไทยจะจัดส่งข้อมูลรายละเอียด<_>อาทิ<_>รายชื่อ<_>และสถานที่ที่คนกลุ่มนี้ไปปล่อยกู้<_>ซึ่งทั้งหมดเป็นการกระทำที่ผิดกฎหมาย<_>เพราะไม่มีใบอนุญาตให้ประกอบกิจการปล่อยกู้<_>ยิ่งไปกว่านั้นยังเก็บดอกเบี้ยที่เกินกว่าอัตราที่กฎหมายกำหนด<_>รวมถึงได้ส่งข้อมูลการทวงหนี้แบบใช้ความรุนแรงหรือข่มขู่คุกคาม<_>ให้ทางเจ้าหน้าที่ตำรวจเพื่อดำเนินการต่อไป”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวส่งท้ายว่า<_>ขณะนี้ยังเหลือเวลาอีก<_>14<_>วันที่พี่น้องประชาชนยังคงสามารถลงทะเบียนขอรับความช่วยเหลือจากภาครัฐเพื่อแก้ปัญหาหนี้นอกระบบ<_>ซึ่งเราจะรับลงทะเบียนถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>นี้<_>ทั้งการเดินทางไปขอคำปรึกษาและลงทะเบียน<_>ณ<_>ศาลากลางจังหวัดทุกจังหวัด<_>(ห้องศูนย์ดำรงธรรมจังหวัด)<_>ที่ว่าการอำเภอทุกแห่ง<_>(ห้องศูนย์ดำรงธรรมอำเภอ)<_>สำนักงานเขตทั้ง<_>50<_>เขตของกรุงเทพมหานคร<_>ตลอดจนพื้นที่การจัดมหกรรมตลาดนัดแก้หนี้ระดับจังหวัด<_>และตลาดนัดแก้หนี้อำเภอ<_>หรือสามารถลงทะเบียนทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.7098568677902222, "len_token": 496}, {"label": "LABEL_1", "score": 0.6861479878425598, "len_token": 496}, {"label": "LABEL_0", "score": 0.8194842338562012, "len_token": 496}, {"label": "LABEL_1", "score": 0.9117501974105835, "len_token": 249}], "avg_score": 0.5808750878275298, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรชาวจังหวัดนราธิวาสทุกหมู่เหล่า<_>พร้อมใจสวมใส่ชุดสีม่วง<_>แสดงพลังความจงรักภักดีต่อสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ด้วยความจงรักภักดีฯ", "content": ["พสกนิกรชาวจังหวัดนราธิวาสทุกหมู่เหล่า<_>พร้อมใจสวมใส่ชุดสีม่วง<_>แสดงพลังความจงรักภักดีต่อสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ด้วยความจงรักภักดีฯ", "พสกนิกรชาวจังหวัดนราธิวาสทุกหมู่เหล่า<_>พร้อมใจสวมใส่ชุดสีม่วง<_>แสดงพลังความจงรักภักดีต่อสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ด้วยความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณที่มีต่อปวงชนชาวไทย", "เมื่อวันที่<_>15<_>ก.พ.<_>67<_>เวลา<_>09.05<_>น.<_>ณ<_>ศูนย์ศึกษาการพัฒนาพิกุลทองอันเนื่องมาจากพระราชดำริ<_>ต.กะลุวอเหนือ<_>อ.เมืองนราธิวาส<_>จ.นราธิวาส<_>ว่าที่ร้อยตรีตระกูล<_>โทธรรม<_>ผู้ว่าราชการจังหวัดนราธิวาส<_>ข้าราชการพลเรือน<_>ตุลาการ<_>อัยการ<_>ทหาร<_>ตำรวจ<_>สถาบันการศึกษา<_>องค์กรอิสระ<_>ข้าราชการบำนาญ<_>พนักงานองค์กรปกครองส่วนท้องถิ่น<_>คณะกรรมการเหล่ากาชาดจังหวัดนราธิวาส<_>นักเรียนในโรงเรียนโครงการพระราชดำริฯ<_>และพสกนิกรชาวจังหวัดนราธิวาส<_>จาก<_>13<_>อำเภอ<_>พร้อมใจสวมใส่ชุดสีม่วง<_>ร่วมกิจกรรม<_>\"พสกนิกรชาวจังหวัดนราธิวาสร่วมปกป้องและถวายกำลังใจ\"<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เพื่อรวมพลังแสดงความจงรักภักดีต่อสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "ว่าที่ร้อยตรีตระกูล<_>โทธรรม<_>ผู้ว่าราชการจังหวัดนราธิวาส<_>เปิดกรวยกระทงดอกไม้ธูปเทียนแพ<_>และถวายแจกันกำลังใจ<_>เบื้องหน้าพระฉายาลักษณ์สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>จากนั้นได้กล่าวถวายพระพรชัยมงคล<_>ขออานุภาพแห่งคุณพระศรีรัตนตรัย<_>พระสยามเทวาธิราช<_>พร้อมสิ่งศักดิ์ในสากลโลก<_>ได้โปรดดลบันดาลและประทานพรให้ใต้ฝ่าละอองพระบาททรงพระเกษมสำราญ<_>ทรงสมบูรณ์ด้วยพระพลานามัย<_>ปราศจากภัยไร้โรคาพาธ<_>ทรงสถิตเป็นพระมิ่งขวัญของปวงพสกนิกรชาวไทยตราบจิรัฐิติกาล<_>จากนั้นได้ถวายความเคารพ<_>พร้อมพสกนิกรชาวจังหวัดนราธิวาสทุกคน<_>ก่อนจะร่วมร้องเพลงสรรเสริญพระบารมี<_>และเพลงในอุ่นอ้อมอกมั่งคง<_>พร้อมโบกธงชาติและธงสัญลักษณ์ประจำพระองค์สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>และเปล่งเสียงทรงพระเจริญดังกึกก้อง<_>เพื่อแสดงความจงรักภักดีต่อสถาบันพระมหากษัตริย์อันเป็นที่รักของปวงชนชาวไทยและพสกนิกรชาวจังหวัดนราธิวาส<_>ที่พระองค์ท่านทรงมีพระเมตตาเสด็จพระราชดำเนินปฏิบัติพระราชกรณียกิจในพื้นที่จังหวัดนราธิวาส<_>และประทับแรม<_>ณ<_>ศูนย์ศึกษาการพัฒนาพิกุลทองอันเนื่องมาจากพระราชดำริ<_>เป็นประจำทุกปี<_>ถือเป็นสถานที่ที่ชาวนราธิวาสภาคภูมิใจและเทิดทูลไว้เหนือเกล้า", "ว่าที่ร้อยตรีตระกูล<_>โทธรรม<_>ผู้ว่าราชการจังหวัดนราธิวาส<_>กล่าวว่า<_>พระราชจริยาวัตรที่ประชาชนทั่วไปได้เห็นประจักษ์ขององค์สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>คือ<_>พระเมตตาและความเอาพระทัยใส่ในชีวิตความเป็นอยู่ของประชาชน<_>ทรงมีพระราชปณิธานที่จะช่วยเหลือผู้ที่ทุกข์ยาก<_>เดือดร้อน<_>โดยไม่เลือกชั้นวรรณะ<_>เผ่าพันธุ์<_>เชื้อชาติ<_>ศาสนา<_>พสกนิกรต่างยกย่อง<_>และชื่นชมในพระบารมี<_>พระองค์ทรงได้รับการขนานนามว่า<_>เจ้าฟ้านักพัฒนา<_>ทรงมีพระวิริยะอุตสาหะในการศึกษาเล่าเรียน<_>ทรงเป็นทั้งทูลกระหม่อมอาจารย์<_>และมีโครงการในพระราชดำริเพื่อการพัฒนาหลายโครงการ<_>ใส่ใจการศึกษาโดยการมอบทุนแก่เด็กนักเรียน<_>โครงการส่งเสริมอาชีพ<_>ส่งเสริมเศรษฐกิจพอเพียงในชุมชน<_>สร้างป่า<_>สร้างรายได้<_>การพัฒนาพื้นที่เฉพาะ<_>หน่วยแพทย์พระราชทาน<_>ความร่วมมือกับต่างประเทศ<_>และอีกมากมาย<_>เพื่อการพัฒนาในทุกมิติแก่พสกนิกรชาวไทยทั่วประเทศ", "“จังหวัดนราธิวาสขอพระราชทานน้อมแสดงความจงรักภักดี<_>ขอเทิดทูนไว้ซึ่งสถาบันชาติ<_>ศาสน์<_>กษัตริย์<_>มีภารกิจในการบำบัดทุกข์<_>บำรุงสุขให้แก่พี่น้องประชาชนชาวจังหวัดนราธิวาส<_>และขอแสดงจุดยืนด้วยชีวิตในการพิทักษ์<_>รักษา<_>ปกป้อง<_>มิให้บุคคลใดมาดูหมิ่นเหยียดหยามพระเกียรติของพระองค์<_>ผู้ทรงเป็นมิ่งขวัญของปวงชนชาวไทย<_>และขอเชิญชวนพี่น้องประชาชนชาวจังหวัดนราธิวาสได้รวมพลังกันในการแสดงความจงรักภักดี<_>ด้วยการน้อมนำแนวพระราชดำริสู่การขับเคลื่อนสร้างคุณประโยชน์แก่ชาติบ้านเมืองอันเป็นการปฏิบัติบูชาน้อมเกล้าฯ<_>ถวายแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ผู้ทรงเป็นที่รักยิ่งของปวงชนชาวไทยตลอดไป”<_>ว่าที่ร้อยตรีตระกูลฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9236207604408264, "len_token": 496}, {"label": "LABEL_1", "score": 0.973682165145874, "len_token": 496}, {"label": "LABEL_1", "score": 0.9943254590034485, "len_token": 33}], "avg_score": 0.9501219426713339, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>มอบนโยบายการทำงานคนมหาดไทย<_>14<_>จังหวัดภาคใต้<_>เน้นย้ำผู้นำต้องเป็นต้นแบบ<_>สร้างคนมหาดไทยส่งต่อเจตจำนงบำบัดทุกข์<_>บำรุงสุข<_>สู่การพัฒนาหมู่บ้านยั่งยืน<_>เพราะจุดแตกหักของงาน<_>มท.", "content": ["ปลัด<_>มท.<_>มอบนโยบายการทำงานคนมหาดไทย<_>14<_>จังหวัดภาคใต้<_>เน้นย้ำผู้นำต้องเป็นต้นแบบ<_>สร้างคนมหาดไทยส่งต่อเจตจำนงบำบัดทุกข์<_>บำรุงสุข<_>สู่การพัฒนาหมู่บ้านยั่งยืน<_>เพราะจุดแตกหักของงาน<_>มท.", "ปลัด<_>มท.<_>มอบนโยบายการทำงานคนมหาดไทย<_>14<_>จังหวัดภาคใต้<_>เน้นย้ำผู้นำต้องเป็นต้นแบบ<_>สร้างคนมหาดไทยส่งต่อเจตจำนงบำบัดทุกข์<_>บำรุงสุข<_>สู่การพัฒนาหมู่บ้านยั่งยืน<_>เพราะจุดแตกหักของงานมหาดไทยอยู่ที่หมู่บ้าน", "เมื่อวันที่<_>15<_>ก.พ.<_>67<_>เวลา<_>14.15<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในการประชุมขับเคลื่อนการดำเนินงานตามนโยบายของรัฐบาลและภารกิจสำคัญของปลัดกระทรวงมหาดไทย<_>ในโครงการอบรมเพิ่มประสิทธิภาพผู้นำ<_>ในการเสริมสร้างบทบาทของหมู่บ้านสู่การพัฒนาประเทศอย่างยั่งยืน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>พื้นที่ภาคใต้<_>14<_>จังหวัด<_>ได้แก่<_>จังหวัดกระบี่<_>ชุมพร<_>ตรัง<_>นครศรีธรรมราช<_>นราธิวาส<_>ปัตตานี<_>พัทลุง<_>พังงา<_>ภูเก็ต<_>ยะลา<_>ระนอง<_>สงขลา<_>สตูล<_>และสุราษฎร์ธานี<_>ณ<_>โรงแรมรอยัล<_>ภูเก็ต<_>ซิตี้<_>อำเภอเมืองภูเก็ต<_>จังหวัดภูเก็ต<_>โดยมีนายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>รองอธิบดีกรมการปกครอง<_>รองอธิบดีกรมที่ดิน<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>ผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>หัวหน้าส่วนราชการระดับจังหวัดในสังกัดกระทรวงมหาดไทย<_>และนายอำเภอ<_>เข้าร่วมการประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การประชุมในวันนี้มีใจความสำคัญ<_>2<_>นัย<_>ด้วยกัน<_>นัยแรก<_>คือ<_>ตั้งใจจะมาพบท่านผู้บริหารพื้นที่ภาคใต้<_>14<_>จังหวัด<_>ทำให้เกิดความคุ้นเคย<_>เสริมสร้างความรักสามัคคี<_>และมาร่วมแลกเปลี่ยนมุมมองประสบการณ์การทำงานและฝากฝังความหวังในการทำหน้าที่บำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน<_>รวมถึงมาร่วมรับฟังปัญหาต่าง<_>ๆ<_>ที่เกิดขึ้น<_>ต่อมานัยที่<_>2<_>คือ<_>การมาย้ำเตือนและมาทำความเข้าใจกับข้าราชการกระทรวงมหาดไทยราชสีห์ผู้ภักดีต่อแผ่นดินให้ตระหนักว่า<_>ยุคสมัยใหม่ของการเปลี่ยนเเปลงได้มาถึงแล้ว<_>ซึ่งจะเป็นยุคที่มีการเปลี่ยนเเปลงอย่างรวดเร็ว<_>และมีภัยคุกคามต่อความศรัทธาของคนในสังคมในทุก<_>ๆ<_>เรื่อง<_>ดังนั้น<_>ผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ในฐานะนายกรัฐมนตรีประจำพื้นที่<_>เป็นผู้นำตามกฎหมาย<_>และเป็นกลไกสำคัญที่จะขับเคลื่อนนโยบายของรัฐบาลให้เกิดผลสัมฤทธิ์สูงสุดเพื่อพี่น้องประชาชนจึงจำเป็นที่จะต้องร่วมพูดคุยกัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>หลักสำคัญของการทำงานทุกงานให้สำเร็จ<_>คือ<_>การครองตน<_>ครองคน<_>ครองงาน<_>และการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงไปใช้<_>ที่มี<_>3<_>ห่วง<_>ความพอประมาณ<_>มีเหตุผล<_>มีภูมิคุ้มกัน<_>2<_>เงื่อนไข<_>มีคุณธรรม<_>นำความรู้<_>(เงื่อนไขความรู้<_>3<_>ร<_>รอบรู้<_>รอบคอบ<_>ระมัดระวัง)<_>ประการที่<_>1<_>การครองตน<_>พี่น้องข้าราชการทุกคนจะต้องรู้จักการวางตัวให้เหมาะสมเป็นที่เลื่อมใส<_>และศรัทธาของพี่น้องประชาชน<_>โดยเฉพาะการครองตนในตำแหน่ง<_>ผู้ว่าราชการจังหวัด<_>และนายอำเภอนั้น<_>มีความสำคัญเป็นอย่างยิ่ง<_>เนื่องจากผู้นำจำเป็นต้องครองตนเป็นต้นแบบสู่ประการที่<_>2<_>คือ<_>การครองคน<_>ของทั้งพี่น้องประชาชน<_>ผู้ใต้บังคับบัญชา<_>และ<_>7<_>ภาคีเครือข่าย<_>ประกอบด้วย<_>เพื่อนข้าราชการ<_>ผู้นำศาสนา<_>บุคลากรทางการศึกษา<_>และภาควิชาการ<_>ผู้นำชุมชน<_>ปราชญ์ชาวบ้าน<_>ปราชญ์ท้องถิ่น<_>ภาคเอกชน<_>ภาคประชาสังคม<_>และภาคสื่อสารมวลชน<_>ซึ่งในหลักศาสนาพุทธก็ได้แบ่งการครองคนออกเป็นบุคคลประเภทต่าง<_>ๆ<_>ตามหลักธรรม<_>\"ทิศ<_>6\"", "\"ประการที่<_>3<_>คือ<_>การครองงาน<_>ทุกคนทำงานในหน้าที่ของตนให้ดี<_>แล้วเสริมสร้างความศรัทธา<_>ความเชื่อมั่นด้วยการสื่อสาร<_>คนมหาดไทยต้องฝึกคนให้เป็นนักสื่อสารสังคม<_>ต้องสร้างความรู้<_>และทักษะการสื่อสารยุคใหม่<_>ทั้งการเขียน<_>การอ่าน<_>การตัดต่อ<_>เเละส่งเสริมกระตุ้นให้รู้จักบทบาทหน้าที่ภารกิจของกระทรวงมหาดไทยไม่ใช่เพียงแค่บทบาทเฉพาะหน่วยงานต้นสังกัดเท่านั้น<_>หลักสำคัญ<_>คือ<_>rer<_>ที่ประกอบด้วย<_>r-routine<_>job<_>คือ<_>งานประจำหรือภารกิจในหน้าที่ต้องไม่บกพร่อง<_>e-extra<_>job<_>คือ<_>งานที่เป็นความคิดสร้างสรรค์<_>และสิ่งสำคัญที่สุดคือ<_>r-report<_>คือ<_>การสื่อสาร<_>การพูดคุย<_>การประชุม<_>เรารู้ดีว่ามนุษย์มีข้อจำกัด<_>แม้ว่าตำเเหน่งสูง<_>คนเดียวทำอะไรไม่ได้<_>ดังนั้น<_>ผู้ว่าฯ<_>นายอำเภอ<_>ต้องคำนึงถึงเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>โดยเฉพาะข้อที่<_>17<_>partnership<_>ซึ่ง<_>กระทรวงมหาดไทยเราได้เเปลงมาเป็น<_>จังหวัด/อำเภอบำบัดทุกข์บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ในฐานะนายกรัฐมนตรี<_>หรือผู้นำประจำพื้นที่<_>จะต้องบูรณาการงานทุกกระทรวง<_>ทบวง<_>กรม<_>ให้เป็นเนื้อเดียวกัน<_>ไม่ใช่เน้นเเต่งานด้านความมั่นคงและรักษาความสงบเรียบร้อย<_>เพราะการบูรณาการงานเเต่ละงานจะช่วยส่งเสริมกัน<_>เช่น<_>งานสาธารณสุข<_>ถ้าส่งเสริมให้คนมีร่างกายเเข็งเเรงห่างไกลโรคภัยไข้เจ็บ<_>ความทุกข์ก็ไม่มาเยือน<_>ต่อมาบูรณาการสิ่งที่สอง<_>คือ<_>สรรพกำลัง<_>ระบบราชการยุคนี้มีคนน้อย<_>แล้วคนที่มีอยู่ก็มีสมรรถนะ<_>หรือมีศักยภาพที่ไม่ได้สูงเหมือนสมัยก่อน<_>เพราะปัจจุบันผู้สำเร็จการศึกษาในระดับปริญญาตรีมีทางเลือกสูง<_>และมักมีโอกาสได้เข้าทำงานในองค์กรภาคธุรกิจเอกชนชั้นนำของประเทศ<_>ส่วนคนในองค์กรบ้างก็หมดไฟ<_>บ้างก็อายุมาก<_>หรือบ้างไม่ได้ถูกพัฒนา<_>หรือด้วยเหตุปัจจัยอื่น<_>ๆ<_>ถ้าเราบูรณาการ<_>ทั้ง<_>7<_>ภาคีเครือข่ายมาร่วมเป็นพันธมิตรจิตอาสา<_>ร่วมกันพัฒนาคุณภาพชีวิตประชาชนจะช่วยทำให้ภารกิจประสบความสำเร็จง่ายขึ้น\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>จากที่กล่าวมานี้<_>จุดแตกหักของงานกระทรวงมหาดไทยอยู่ที่หมู่บ้าน<_>ผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ต้องใช้ความกล้าหาญในการผลักดันผู้ใต้บังคับบัญชา<_>ให้ฝึกปฏิบัติด้วยหลักการ<_>\"รองเท้าสึกก่อนกางเกงขาด\"<_>ผู้นำต้องเป็นต้นเเบบจึงเป็นที่มา<_>\"ผู้นำต้องทำก่อน\"<_>ต้องลงพื้นที่ไปพบปะกับพี่น้องประชาชน<_>เพื่อรับฟังปัญหาเเละความคิดสร้างสรรค์ใหม่<_>ๆ<_>เพื่อนำมาพัฒนา<_>การเป็นต้นเเบบต้องเป็นเหมือนครู<_>พี่เลี้ยง<_>และนำหลักการโค้ชชิ่งมาใช้ด้วยการทำให้เห็นเป็นตัวอย่าง<_>และการปล่อยให้เขาลองฝึกปฏิบัติแล้วให้คำเเนะนำ<_>เราต้องช่วยกันสร้างลูกหลานมหาดไทยให้เข้มเเข็ง<_>กระทรวงมหาดไทยโชคดีได้รับพระมหากรุณาธิคุณจากสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงพระราชทานเเนวทางหมู่บ้านยั่งยืนให้ปลัดกระทรวงมหาดไทย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>ซึ่งปัจจุบันดำรงตำเเหน่ง<_>อธิบดีกรมการปกครอง<_>และนางจิณณารัชช์<_>สัมพันธรัตน์<_>ประธานชมรมแม่บ้านพัฒนาชุมชน<_>ที่ห้องเอนกประสงค์<_>วังศุโขทัย<_>พระองค์พระราชทานหนังสือ<_>sustainable<_>city<_>พร้อมพระราชทานหน้าที่ว่าไปทำให้เกิด<_>\"หมู่บ้านยั่งยืน\"<_>(sustainable<_>villages)<_>ซึ่งบรรพบุรุษชาวมหาดไทยได้ให้ความสำคัญกับหมู่บ้านมาตลอด<_>132<_>ปีแห่งการบำบัดทุกข์<_>บำรุงสุข<_>เราจึงมีกลไกปลัดประจำตำบล<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงพระราชทานเเนวทางการทำงานว่า<_>ต้องมี<_>4<_>ร่วม<_>ร่วมคิด<_>ร่วมวางเเผน<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>ต้องไปคุยเเละทำด้วยกัน<_>สอดคล้องกับเเนวคิดที่รองเท้าสึกก่อนกางเกงขาด<_>ซึ่งในห้วงปีที่ผ่านมา<_>ผมได้ขอให้อธิบดีกรมการปกครองช่วยทำทีมจังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้าน<_>ให้เข้มเเข็งเป็น<_>partnership<_>ที่สำคัญของคนมหาดไทย<_>โดยเฉพาะการสร้างผู้นำที่เข้มเเข็งที่สามารถกระตุ้นให้ทีมงานมี<_>passion<_>มีจิตใจที่รุกรบ<_>change<_>for<_>good<_>เพื่อส่วนรวมได้<_>ดังนั้น<_>ทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ต้องผลักดันให้มีในทางปฏิบัติให้มีตัวชี้วัดในการประเมินผลการปฏิบัติราชการ<_>การโค้ชชิ่ง<_>คือ<_>การช่วย<_>เป็นการดำเนินการทางวินัยอย่างหนึ่ง<_>ที่ไม่ได้เกิดผลเสียในทางลบ<_>เเต่กลับส่งเสริมให้ผู้ได้รับการโค้ชชิ่งมีพัฒนาการเเละทักษะที่เหมาะสมต่อการทำงาน<_>ถ้าโค้ชชิ่งเเล้วยังตกตัวชี้วัดอีกก็ต้องมีมาตรการต่อไป", "ยกตัวอย่าง<_>กองการเจ้าหน้าที่<_>เสนอให้ลงนามประกาศบรรจุเเต่งตั้งข้าราชการใหม่<_>ผมก็มีความเห็นว่าควรมีการเสนอให้ช่วยจัดฝึกอบรมเรื่องระเบียบสารบรรณ<_>ระเบียบวินัย<_>การเขียนหนังสือราชการ<_>เรื่องอื่น<_>ๆ<_>ที่เป็นพื้นฐาน<_>สิ่งเหล่านี้เราต้องช่วยคิด<_>เเละสอนผู้ใต้บังคับบัญชาของเรา<_>หรือเรื่องที่มีข้อสั่งการให้สำรวจให้บุคลากรที่ไม่เคยทำงานอยู่ภูมิภาค<_>ก็ให้พิจารณาหมุนเวียนตำเเหน่งเพื่อสร้างประสบการณ์การทำงาน<_>โดยให้มีผลกระทบต่อวิถีชีวิตส่วนตัวน้อยที่สุด<_>เพราะไม่ได้มีเจตนาจะกลั่นเเกล้งเเต่ต้องการสร้างคน<_>คำตอบของภารกิจกระทรวงมหาดไทยอยู่ที่<_>76<_>จังหวัด<_>878<_>อำเภอ<_>7,255<_>ตำบล<_>และ<_>75,142<_>หมู่บ้าน<_>หรือท่านผู้ว่าราชการจังหวัดอาจมีคำสั่งภายใน<_>สลับหมุนเวียนบุคลากรภายในจังหวัดให้ไปทำงานที่อำเภอเรียนรู้อยู่สัก<_>15<_>-<_>20<_>วัน<_>เป็นอย่างน้อย<_>หรือให้นายอำเภอมาเรียนรู้งานที่สำนักงานจังหวัด<_>เป็นต้น<_>ก็เป็นเรื่องดีที่พวกเราต้องช่วยกัน<_>การกระทำเเบบนี้อาจทำให้รู้สึกลำบาก<_>เเต่จะเป็นประโยชน์ต่อองค์กรในอนาคต<_>ที่จะช่วยทำให้เกิดหมู่บ้านยั่งยืนให้ทุกหมู่บ้านโดยไม่ทิ้งใครไว้ข้างหลัง<_>(no<_>one<_>left<_>behide)<_>ที่มีทั้งความมั่นคงทางอาหาร<_>สิ่งเเวดล้อมที่ดี<_>มีการคัดเเยกขยะ<_>ธนาคารขยะ<_>ถังขยะเปียกลดโลกร้อน<_>การสร้างจิตสำนึกต่อทรัพยากรดินและน้ำเนื่องในวันดินโลก<_>(world<_>soil<_>day)<_>ภายใต้เเนวคิดดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืนภารกิจการเเก้ไขปัญหาความยากจน<_>การถ่ายทอดประเพณีวัฒนธรรม<_>ศิลปะ<_>การรวมกลุ่มดูเเล<_>คุ้ม<_>ป๊อก<_>หย่อม<_>บ้าน<_>เพื่อนช่วยเพื่อน<_>ช่วยเหลือสงเคราะห์เอื้อเฟื้อกัน<_>ป้องกันยาเสพติด<_>อาชญากรรมรูปแบบใหม่<_>สิ่งที่กล่าวมาหวังพึ่งพวกเราทุกคน<_>ฝากความหวังงานราชสีห์ผู้ภักดีต่อเเผ่นดินต้องใช้ทั้งยาฝรั่ง<_>ไปดูข้อมูลจาก<_>thaiqm<_>อะไรเเก้ได้ก็แก้ก่อน<_>อะไรเเก้ไม่ได้ต้องทำการหารือ<_>เเล้วร่วมกันเเก้ปัญหา<_>ตัวอย่างเรื่องของการเเก้ไขปัญหาหนี้นอกระบบ<_>ได้บูรณาการส่งข้อมูลให้สำนักงานตำรวจแห่งชาติ<_>ในส่วนของมูลหนี้ก็นำธนาคาร<_>และสถาบันทางการเงิน<_>เข้ามาช่วยบรรเทา<_>เเละยาไทย<_>คือ<_>การลดรายจ่าย<_>ทำบัญชี<_>สร้างความมั่นคงทางอาหาร<_>สร้างโอกาส<_>ส่งเสริมอาชีพ<_>รวมกลุ่มเป็น<_>otop<_>หรือพัฒนาสิ่งที่ทำให้ดีขึ้น<_>ระบบคุ้มบ้าน<_>หย่อมบ้านต้องเข้มเเข็ง<_>คณะกรรมการหมู่บ้าน<_>คุ้ม<_>ป๊อก<_>หย่อม<_>ต้องเข้มเเข็ง<_>ทีมข้าราชการประจำตำบลต้องเข้มเเข็ง<_>ต้องทำให้ทีมที่เป็นทางการประจำหมู่บ้านเข้มเเข็ง<_>เเละขยายผลไปสู่ทีมจิตอาสา<_>7<_>ภาคีเครือข่าย", "นอกจากนี้<_>การกระตุ้นปลุกเร้า<_>พูดคุย<_>ตรวจเยี่ยม<_>ติดตาม<_>และประเมิน<_>เป็นเรื่องสำคัญ<_>ตัวชี้วัดต่าง<_>ๆ<_>ที่ตกเกณฑ์<_>เราต้องให้ความสำคัญ<_>ทั้ง<_>ita<_>pmqa<_>หรืออื่น<_>ๆ<_>เพราะเป็นเครื่องมือตรวจสุขภาพงานประจำ<_>ระบบจัดเก็บข้อมูลเอาใจใส่ในเนื้องาน<_>ฝากเป็นข้อเตือนใจ<_>ฝากความหวัง<_>เพื่อให้พระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้หลักปรัชญาของเศรษฐกิจพอเพียง\"<_>เกิดขึ้น<_>ขอให้ไปติดเตือนใจ<_>และค่อย<_>ๆ<_>คิดว่า<_>ประเทศชาติมั่นคง<_>คือ<_>วิธีคิด<_>แก้ไขในสิ่งผิด<_>คือ<_>วิธีการทำงาน<_>ดูว่าอะไร<_>คือ<_>ปัญหาอุปสรรค<_>ให้สำรวจเเล้วปรับให้ดี<_>เพื่อการทำงาน<_>สืบสานพระราชปณิธาน<_>เป็นเเนวทางในการทำงานเรื่องต่าง<_>ๆ<_>ทั้ง<_>5,151<_>โครงการภายใต้หลักปรัชญาของเศรษฐกิจพอเพียง<_>การพึ่งพาตนเอง<_>มีเหตุมีผล<_>มีความรู้<_>มีคุณธรรม<_>หมู่บ้านต้องดี<_>เพื่อนต้องช่วยเพื่อน<_>บางบ้านมีผู้สูงวัย<_>มีผู้ป่วยติดเตียง<_>บ้านใกล้เรือนเคียงก็ต้องช่วยกัน<_>ทั้งหมดอยู่ที่ใจ<_>ใจต้องเป็นนาย<_>กายต้องเป็นบ่าว<_>ผู้นำต้องสร้าง<_>passion<_>ใจมุ่งมั่นอยากเห็นประชาชนมีความสุข<_>เราต้องอดทน<_>เเละไม่เเสดงความเหน็ดเหนื่อย<_>วันนี้เมื่อเรามีหน้าที่ก็ต้องทำหน้าที่ให้ดีที่สุดเพื่อประชาชน<_>คนมหาดไทยต้องพิสูจน์ให้เห็นว่าเราทำได้<_>เเละผมเชื่อว่าเราทำได้ถ้าเราลงมือทำ", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8813440799713135, "len_token": 496}, {"label": "LABEL_1", "score": 0.9367841482162476, "len_token": 496}, {"label": "LABEL_1", "score": 0.8369982242584229, "len_token": 496}, {"label": "LABEL_1", "score": 0.9517292380332947, "len_token": 496}, {"label": "LABEL_1", "score": 0.9839224815368652, "len_token": 496}, {"label": "LABEL_1", "score": 0.9877107739448547, "len_token": 298}], "avg_score": 0.925616912870977, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กห.<_>ต้อนรับ<_>ออท.สวีเดน<_>+<_>ออท.นิวซีแลนด์", "content": ["รมว.กห.<_>ต้อนรับ<_>ออท.สวีเดน<_>+<_>ออท.นิวซีแลนด์", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"], "sentiment": [{"label": "LABEL_1", "score": 0.6730992197990417, "len_token": 74}], "avg_score": 0.6730992197990417, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“หมอชลน่าน”<_>นำทีมจับเข่าคุย<_>“อบจ.”<_>เคลียร์ปัญหาการถ่ายโอน<_>สอน.-<_>รพ.สต.<_>อย่างชื่นมื่น", "content": ["“หมอชลน่าน”<_>นำทีมจับเข่าคุย<_>“อบจ.”<_>เคลียร์ปัญหาการถ่ายโอน<_>สอน.-<_>รพ.สต.<_>อย่างชื่นมื่น", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นำทีมผู้บริหารกระทรวงและหน่วยงานที่เกี่ยวข้อง<_>หารือสมาคมองค์การบริหารส่วนจังหวัดแห่งประเทศไทย<_>ร่วมแก้ปัญหา<_>สนับสนุนการถ่ายโอนภารกิจ<_>สอน./รพ.สต.ให้ราบรื่น<_>ย้ำยึดประโยชน์ของประชาชนเป็นสำคัญ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นำทีมผู้บริหารกระทรวงและหน่วยงานที่เกี่ยวข้อง<_>หารือสมาคมองค์การบริหารส่วนจังหวัดแห่งประเทศไทย<_>ร่วมแก้ปัญหา<_>สนับสนุนการถ่ายโอนภารกิจ<_>สอน./รพ.สต.ให้ราบรื่น<_>ย้ำยึดประโยชน์ของประชาชนเป็นสำคัญ<_>เผยบรรยากาศการพูดคุยเป็นไปด้วยดี<_>ได้ข้อสรุปกลับไปดำเนินการจัดตั้งคณะทำงาน<_>ทบทวนคู่มือการดำเนินงานการถ่ายโอนภารกิจฯ<_>และแนวทางปฏิบัติของบุคลากร<_>กรณีไม่ขอถ่ายโอน", "นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>กระทรวงสาธารณสุขให้ความสำคัญกับการกระจายอำนาจให้กับท้องถิ่น<_>โดยล่าสุด<_>ตนพร้อมด้วย<_>รศ.นพ.เชิดชัย<_>ตันติศิรินทร์<_>ผู้ช่วยรัฐมนตรีประจํากระทรวงสาธารณสุข<_>คณะที่ปรึกษาฯ<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นพ.กิตติศักดิ์<_>อักษรวงศ์<_>รองปลัดกระทรวงสาธารณสุข<_>คณะผู้บริหาร<_>และ<_>8<_>สภาวิชาชีพ<_>ได้หารือร่วมกับสมาคมองค์การบริหาร", "ส่วนจังหวัดเเห่งประเทศไทย<_>นำโดย<_>นายชูพงศ์<_>คำจวง<_>นายกสมาคมฯ<_>นพ.บุญชัย<_>ธีระกาญจน์<_>ที่ปรึกษานายกอบจ.พิษณุโลก/ที่ปรึกษาพิเศษนายกสมาคม<_>นพ.ชัยวัฒน์<_>จัตตุพร<_>เลขานายก<_>อบจ.ระยอง/ที่ปรึกษาพิเศษนายกสมาคม<_>นายชาตรี<_>ศรีสันต์<_>ผอ.สำนักงานสมาคม<_>และ<_>นพ.ประวัตร<_>กิจธรรมกูลนิจ<_>นายกอบจ.กาญจนบุรี<_>เพื่อรับฟังปัญหาและร่วมหาทางแก้ไข<_>สนับสนุนให้การถ่ายโอนภารกิจสถานีอนามัยเฉลิมพระเกียรติ<_>60<_>พรรษา<_>นวมินทราชินี<_>(สอน)<_>และโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>ให้ดำเนินไปอย่างราบรื่น<_>ด้วยจุดหมายเดียวกัน<_>คือ<_>สุขภาพที่ดีของประชาชน<_>ภายใต้พระราชบัญญัติระบบสุขภาพปฐมภูมิ<_>พ.ศ.2562<_>และแนวทางการดำเนินการถ่ายโอนฯ<_>ของคณะกรรมการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>(กกถ)", "นพ.ชลน่าน<_>กล่าวต่อว่า<_>การประชุมครั้งนี้เป็นการพูดคุยกันของผู้ปฏิบัติภารกิจด้านการถ่ายโอน<_>สอน./รพ.สต.<_>เพื่อหารือแนวทางการแก้ไขปัญหาและอุปสรรคของการถ่ายโอนฯ<_>ในอดีตที่ผ่านมา<_>และร่วมกันหาแนวทางการปฏิบัติสนับสนุนภารกิจการถ่ายโอนปี<_>2568<_>โดยได้รับความร่วมมือจากสมาคมองค์การบริหารส่วนจังหวัดเเห่งประเทศไทย<_>เป็นอย่างดี<_>ซึ่งเบื้องต้น<_>ได้ข้อสรุปใน<_>3<_>เรื่อง<_>ได้แก่<_>การจัดตั้งคณะทำงานในแต่ละด้าน<_>เพื่อเสนอแนวทางการทำแผนการกระจายอำนาจ<_>ระยะที่<_>3,<_>การทบทวนคู่มือแนวทางการดำเนินการถ่ายโอนภารกิจฯ<_>ให้แก่<_>อบจ.<_>และแนวทางปฏิบัติที่ชัดเจนของการช่วยราชการ<_>กรณีบุคลากร<_>สอน./รพ.สต.<_>ประสงค์ไม่ถ่ายโอน<_>โดยกำหนดดำเนินการให้แล้วเสร็จภายใน<_>1<_>สัปดาห์", "*<_>16<_>กุมภาพันธ์<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.8763004541397095, "len_token": 496}, {"label": "LABEL_1", "score": 0.5522047281265259, "len_token": 157}], "avg_score": 0.7983785108256669, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>รับมอบสีทาอาคารจาก<_>“เบเยอร์”<_>มูลค่ากว่า<_>1.9<_>ล้าน<_>แต่งบ้านเติมฝันให้เคหะชุมชนดินแดง<_>3", "content": ["พม.<_>รับมอบสีทาอาคารจาก<_>“เบเยอร์”<_>มูลค่ากว่า<_>1.9<_>ล้าน<_>แต่งบ้านเติมฝันให้เคหะชุมชนดินแดง<_>3", "วันนี้<_>(16<_>ก.พ.<_>67)<_>เวลา<_>10.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานในพิธีรับมอบสีทาอาคารสำหรับปรับปรุงซ่อมแซมห้องพักอาศัยและพื้นที่ส่วนกลาง<_>โครงการเคหะชุมชนดินแดง<_>3<_>(อาคารแฟลต<_>8<_>ชั้น)<_>จำนวน<_>4<_>อาคาร<_>มูลค่ารวมทั้งสิ้น<_>1,951,445.93<_>บาท<_>จากบริษัท<_>เบเยอร์<_>จำกัด<_>โดย<_>คุณปิยนาฎ<_>ยอดรัก<_>รองประธานบริหาร<_>บริษัท<_>เบเยอร์<_>จำกัด<_>พร้อมทั้ง<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายทวีพงษ์<_>วิชัยดิษฐ<_>ผู้ว่าการการเคหะแห่งชาติ<_>นายอวิรุทธ์<_>โชตินันทเศรษฐ์<_>ประธานกรรมการมูลนิธิที่อยู่อาศัยประเทศไทย<_>พร้อมด้วยผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>บริเวณโถง<_>ชั้น<_>1<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กรุงเทพฯ", "นายวราวุธ<_>กล่าวว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดยการเคหะแห่งชาติ<_>(กคช)<_>ให้ความสำคัญต่อการพัฒนาที่อยู่อาศัยสำหรับประชาชนทุกกลุ่ม<_>ทุกเพศ<_>ทุกวัย<_>และทุกสถานะ<_>ให้สามารถมีที่อยู่อาศัยในราคาที่สามารถเข้าถึงได้<_>เพื่อลดความเหลื่อมล้ำ<_>สร้างความเท่าเทียมในสังคมไทย<_>และที่สำคัญต้องได้มาตรฐาน<_>มีความมั่นคง<_>แข็งแรง<_>สะอาด<_>และปลอดภัย<_>มีการยกระดับคุณภาพชีวิตอย่างต่อเนื่อง<_>ทั้งในด้านสังคม<_>เศรษฐกิจ<_>และสิ่งแวดล้อม<_>เพราะการพัฒนาชุมชนที่ดีและจะประสบความสำเร็จได้นั้น<_>จะต้องเริ่มจากการมีส่วนร่วมของชาวชุมชน<_>รวมถึงมีกลไกการขับเคลื่อนการพัฒนาทั้งองคาพยพ<_>ประกอบด้วย<_>ภาครัฐ<_>ภาคเอกชน<_>เครือข่ายในชุมชน<_>และภาคประชาสังคม<_>และในวันนี้<_>(16<_>ก.พ.<_>67)<_>กระทรวง<_>พม.<_>โดย<_>กคช.<_>ได้รับความร่วมมือจากมูลนิธิที่อยู่อาศัย<_>ประเทศไทย<_>และบริษัท<_>เบเยอร์<_>จำกัด<_>ในการเข้ามาร่วมพัฒนาชุมชนดินแดงให้มีสภาพแวดล้อมที่ดียิ่งขึ้น<_>เนื่องจากชุมชนดินแดงเป็นชุมชนที่มีการอยู่อาศัยเป็นระยะเวลานาน<_>ทำให้สภาพแวดล้อมทางด้านกายภาพย่อมเสื่อมโทรมไปตามเวลา<_>ดังนั้น<_>การสนับสนุนของทั้งสองหน่วยงานในครั้งนี้จะทำให้ชุมชนดินแดงน่าอยู่ยิ่งขึ้น<_>ส่งผลให้สุขภาพจิตของคนในชุมชนดีขึ้น", "นายวราวุธ<_>กล่าวต่อไปว่า<_>การที่ภาคเอกชนเข้ามาสนับสนุนการทำงานของภาครัฐ<_>ถือเป็นความสำคัญ<_>ซึ่งกระทรวง<_>พม.<_>โดย<_>กคช.<_>มีภารกิจหน้าที่ในการพัฒนาที่อยู่อาศัย<_>ดูแลความเป็นอยู่ของพี่น้องประชาชน<_>ต้องเรียนว่าการก่อสร้างอาคารต่างๆ<_>เป็นเพียงวัตถุ<_>แต่การสร้างชุมชน<_>การดึงเอาภาคเอกชน<_>การทำให้สังคมที่พี่น้องประชาชนอาศัยอยู่<_>มีความอบอุ่น<_>มีความเป็นน้ำหนึ่งใจเดียวกัน<_>นี่คือหัวใจสำคัญของการพัฒนาชุมชนของเรา<_>การที่มูลนิธิที่อยู่อาศัยประเทศไทย<_>และบริษัท<_>เบเยอร์<_>จำกัด<_>เข้ามาร่วมทำงาน<_>และมีจิตกุศลในการมอบสีเป็นจำนวนมากให้กับ<_>กคช.<_>แต่สิ่งที่สำคัญกว่านั้นคือการทำให้พี่น้องประชาชนในชุมชนได้เห็นถึงความเอาใจใส่<_>ความรัก<_>ความห่วงใย<_>ที่ทางภาคเอกชนมีให้กับพี่น้องประชาชน<_>ทั้งนี้<_>การร่วมมือกันและการมีจิตกุศลเช่นนี้<_>ควรอย่างยิ่งที่จะได้รับการบอกต่อและเผยแพร่<_>เป็นตัวอย่างที่ดีในการหยิบยื่นสิ่งดีๆ<_>ให้กับพี่น้องประชาชนคนไทย<_>โดยเฉพาะกลุ่มเปราะบาง<_>อาทิ<_>ผู้สูงอายุ<_>คนพิการ<_>เด็กและเยาวชน<_>รวมถึงกลุ่มสตรีแม่บ้าน<_>วันนี้กระทรวง<_>พม.<_>ขอขอบคุณมูลนิธิที่อยู่อาศัยประเทศไทย<_>และบริษัท<_>เบเยอร์<_>จำกัด<_>เพราะสีทาบ้านเป็นเรื่องสำคัญที่ไม่ควรมองข้าม<_>และขอเป็นกำลังใจที่นำเสนอสิ่งดีๆ<_>ให้กับสังคมไทย<_>และหวังเป็นอย่างยิ่งว่าในโอกาสหน้าทางกระทรวง<_>พม.<_>จะได้รับความร่วมมือดีๆ<_>เช่นนี้อีก", "นายทวีพงษ์<_>กล่าวเพิ่มเติมว่า<_>กระทรวง<_>พม.<_>โดย<_>กคช.<_>ได้ลงนามบันทึกข้อตกลงกับมูลนิธิที่อยู่อาศัย<_>ประเทศไทย<_>เพื่อร่วมกันพัฒนาที่อยู่อาศัยให้แก่ครอบครัวกลุ่มเปราะบางที่อาศัยอยู่ในพื้นที่ความรับผิดชอบ<_>ได้แก่<_>บริเวณแฟลตดินแดง<_>และสิ่งปลูกสร้างอื่นๆ<_>รวมถึงบ้านเอื้ออาทร<_>ให้มีความปลอดภัยและถูกสุขลักษณะ<_>เพื่อนำไปสู่คุณภาพชีวิตที่ดีของชาวชุมชน<_>โดยมุ่งเน้นให้ความช่วยเหลือครอบครัวกลุ่มเปราะบางในเคหะชุมชนดินแดง<_>ซึ่งล่าสุดได้เปิดตัวโครงการแต่งบ้านเติมฝัน<_>“the<_>project<_>urbaan”<_>เป็นโครงการที่มุ่งเน้นปรับปรุงสภาพที่อยู่อาศัยของผู้สูงอายุและคนพิการที่อาศัยอยู่ในพื้นที่แฟลตดินแดง<_>โดย<_>กคช.<_>และอาสาสมัครที่มีความรู้ความเชี่ยวชาญด้านการก่อสร้าง<_>จะสำรวจและปรับปรุงห้องพักที่มีสภาพทรุดโทรมให้ดีขึ้น<_>เช่น<_>ทาสี<_>และติดตั้งสิ่งอำนวยความสะดวกต่างๆ<_>สำหรับผู้พิการ<_>เช่น<_>ราวจับ<_>ทางลาด<_>เป็นต้น<_>อีกทั้งความร่วมมือกันครั้งนี้<_>สอดคล้องกับนโยบายของมูลนิธิที่อยู่อาศัย<_>ประเทศไทย<_>ที่จะเป็นตัวกลางการพัฒนาคุณภาพชีวิตด้านที่อยู่อาศัย<_>และพัฒนาชุมชนแบบองค์รวม<_>ซึ่งจะส่งผลให้ประชาชนดำรงชีวิตอยู่ได้อย่างยั่งยืน", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#กคช<_>#การเคหะแห่งชาติ<_>#เคหะชุมชนดินแดง<_>#มูลนิธิที่อยู่อาศัย<_>#สีเบเยอร์"], "sentiment": [{"label": "LABEL_1", "score": 0.9812426567077637, "len_token": 496}, {"label": "LABEL_1", "score": 0.9685434103012085, "len_token": 496}, {"label": "LABEL_1", "score": 0.9823668003082275, "len_token": 128}], "avg_score": 0.9757471782820565, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>พร้อมเป็นเข็มทิศนำทางเกษตรตำบลทั่วประเทศ<_>หวังนำพาภาคการเกษตรสู่เกษตรมูลค่าสูง<_>หวังสร้างแรงผลักดันในการพัฒนาคุณภาพการบริหารจัดการองค์กร<_>และขับเคลื่อนภาคการเกษตรให้เกิดผล", "content": ["รมว.ธรรมนัส<_>พร้อมเป็นเข็มทิศนำทางเกษตรตำบลทั่วประเทศ<_>หวังนำพาภาคการเกษตรสู่เกษตรมูลค่าสูง<_>หวังสร้างแรงผลักดันในการพัฒนาคุณภาพการบริหารจัดการองค์กร<_>และขับเคลื่อนภาคการเกษตรให้เกิดผล", "รมว.ธรรมนัส<_>พร้อมเป็นเข็มทิศนำทางเกษตรตำบลทั่วประเทศ<_>หวังนำพาภาคการเกษตรสู่เกษตรมูลค่าสูง<_>หวังสร้างแรงผลักดันในการพัฒนาคุณภาพการบริหารจัดการองค์กร<_>และขับเคลื่อนภาคการเกษตรให้เกิดผลสำเร็จ", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดการสัมมนาการพัฒนาคุณภาพการบริหารจัดการองค์กรของกรมส่งเสริมการเกษตร<_>ปีงบประมาณ<_>2567<_>และมอบนโยบายแก่เจ้าหน้าที่กรมส่งเสริมการเกษตร<_>เพื่อสร้างความเข้าใจไปในทิศทางเดียวกันและร่วมกันขับเคลื่อนภาคการเกษตรให้เกิดผลสำเร็จ<_>พร้อมรับฟังจดหมายเปิดผนึกจากเกษตรตำบลถึงรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>หัวข้อ<_>“เกษตรตำบลคนสำคัญของกรมส่งเสริมการเกษตร”<_>โดยมีนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>และเจ้าหน้าที่ส่งเสริมการเกษตรระดับตำบลทั่วประเทศ<_>เข้าร่วม<_>ณ<_>โรงแรมแกรนด์<_>ริชมอนด์<_>สไตลิช<_>คอนเวนชั่น<_>จังหวัดนนทบุรี", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>กระทรวงเกษตรและสหกรณ์ได้ตั้งเป้าหมาย<_>“เกษตรต้องอยู่ดี<_>สินค้าเกษตรมูลค่าสูง<_>ทรัพยากรเกษตรยั่งยืน”<_>และยึดหลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>โดยต้องดำเนินการขับเคลื่อนให้เกิดผลสำเร็จ<_>อาทิ<_>ผลักดันสินค้าเกษตรมูลค่าสูง<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง<_>ส่งเสริมเกษตรกรและสถาบันเกษตรกรเป็นผู้ให้บริการทางการเกษตรแบบครบวงจร<_>การทำการเกษตรที่ใส่ใจสิ่งแวดล้อม<_>(go<_>green)<_>ด้วย<_>bcg<_>model<_>การขับเคลื่อนภารกิจยกระดับ<_>mr.<_>สินค้าเกษตร<_>และศูนย์บริการประชาชนภาคการเกษตร<_>เป็นต้น<_>ซึ่งกรมส่งเสริมการเกษตรเป็นหน่วยปฏิบัติในการขับเคลื่อนงานของกระทรวงเกษตรและสหกรณ์ให้เกิดผลสำเร็จ<_>จึงมีความจำเป็นต้องสร้างความรู้<_>ความเข้าใจ<_>และพัฒนาเจ้าหน้าที่ทุกระดับในการเพิ่มประสิทธิภาพการดำเนินงานและการบริหารจัดการองค์กร<_>โดยเฉพาะเจ้าหน้าที่ส่งเสริมการเกษตรระดับตำบลที่ต้องปฏิบัติงานใกล้ชิดกับเกษตรกร<_>เพื่อให้บริการแก่เกษตรกร<_>สามารถพัฒนาอาชีพให้มีคุณภาพชีวิตและความเป็นอยู่ที่ดีขึ้น", "“รู้สึกยินดีเป็นอย่างยิ่งที่ได้มาเปิดการสัมมนาในวันนี้<_>และมีโอกาสได้รับฟังจดหมายเปิดผนึกจากตัวแทนเกษตรตำบล<_>ซึ่งเป็นสิ่งที่จะทำให้ผู้บริหารได้รับฟังและเห็นถึงแนวทางการทำงานของคนรุ่นใหม่<_>ที่เป็นตัวแทนของกระทรวงเกษตรฯ<_>ในการเข้าถึงเกษตรกร<_>เพื่อถ่ายทอดความรู้<_>ความใจ<_>และถ่ายทอดเทคโนโลยีใหม่<_>ๆ<_>สู่เกษตรกร<_>และจากการรับฟัง<_>ทำให้รู้สึกชื่นชมเกษตรตำบลทั่วประเทศ<_>ที่เปรียบเสมือนเป็นครูที่สอนนักเรียนหลายหมื่นคน<_>ให้เกิดความรู้และนำหลักวิชาการสมัยใหม่มาปรับใช้ในภาคการเกษตรให้เจริญก้าวหน้า<_>อีกทั้งยังพร้อมเป็นเข็มทิศนำทางเกษตรตำบลทั่วประเทศ<_>เพื่อพาภาคการเกษตรสู่เกษตรมูลค่าสูง<_>อย่างไรก็ตาม<_>ขอให้เจ้าหน้าที่ทุกคนกล้าที่จะนำเสนอในสิ่งที่จะเกิดประโยชน์<_>และผมพร้อมรับฟังเพื่อนำมาปรับปรุงและพัฒนาครอบครัวกระทรวงเกษตรฯ<_>และภาคเกษตรให้ดียิ่งขึ้นต่อไป”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว", "ด้านนายพีรพันธ์<_>คอทอง<_>อธิบดีกรมส่งเสริมการเกษตร<_>กล่าวว่า<_>กรมส่งเสริมการเกษตรได้ดำเนินการตามนโยบายของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ในทุกมิติ<_>เพื่อพัฒนาและขับเคลื่อนภาคการเกษตรให้บรรลุเป้าหมายตามที่ตั้งเป้าไว้<_>และการจัดทำโครงการสัมมนาพัฒนาคุณภาพการบริหารจัดการองค์กรของกรมส่งเสริมการเกษตร<_>ปีงบประมาณ<_>2567<_>ในครั้งนี้ขึ้น<_>เป็นอีกหนึ่งโอกาสที่ผู้บริหารและเจ้าหน้าที่ของกรมส่งเสริมการเกษตรทั้งในส่วนกลางและส่วนภูมิภาคจะได้รับความรู้ความเข้าใจในนโยบายการเพิ่มประสิทธิภาพ<_>พัฒนาคุณภาพการบริหารจัดการงาน<_>การให้บริการ<_>และแก้ไขปัญหาให้แก่เกษตรกร<_>ด้วยการถ่ายทอดองค์ความรู้จากผู้ทรงคุณวุฒิ<_>ผู้เชี่ยวชาญหลากหลายสาขา<_>ผ่านการบรรยายในประเด็น<_>การเพิ่มประสิทธิภาพ<_>พัฒนาคุณภาพการดำเนินงาน<_>และแก้ไขปัญหาให้แก่เกษตรกร<_>การพัฒนาคุณภาพการบริหารจัดการองค์กรของกรมส่งเสริมการเกษตร<_>การรู้เท่าทันภูมิอากาศกับเกษตรสมัยใหม่<_>และร่วมแลกเปลี่ยนความคิดเห็นในการพัฒนาคุณภาพการดำเนินงานส่งเสริมการเกษตรของเจ้าหน้าที่ส่งเสริมการเกษตรระดับตำบล<_>เป็นต้น", "สำหรับผลจากการจัดงานสัมมนาในครั้งนี้<_>กรมส่งเสริมการเกษตรคาดหวังเป็นอย่างยิ่งว่า<_>องค์ความรู้ต่าง<_>ๆ<_>ที่เจ้าหน้าที่ส่งเสริมการเกษตรจะได้รับ<_>จะเป็นแรงกระตุ้นให้เกิดการตื่นตัว<_>และผลักดันตนเองให้เกิดการพัฒนา<_>ยกระดับความสามารถ<_>และนำไปปรับใช้ในการดำเนินงานให้สอดคล้องกับสถานการณ์ในพื้นที่<_>ซึ่งจะส่งผลให้กรมส่งเสริมการเกษตรมีการพัฒนาคุณภาพการบริหารจัดการองค์กร<_>ของกรมส่งเสริมการเกษตรในภาพรวมดีขึ้นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9847058653831482, "len_token": 496}, {"label": "LABEL_1", "score": 0.9820247888565063, "len_token": 369}], "avg_score": 0.9835621460324767, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>คาดจีดีพีไทยปีนี้โต<_>2.7%<_>แนะภาคธุรกิจเตรียมรับมือเศรษฐกิจโลกรีเซ็ตครั้งใหม่", "content": ["“กรุงไทย”<_>คาดจีดีพีไทยปีนี้โต<_>2.7%<_>แนะภาคธุรกิจเตรียมรับมือเศรษฐกิจโลกรีเซ็ตครั้งใหม่", "ศูนย์วิจัย<_>krungthai<_>compass<_>ประเมินเศรษฐกิจไทยในปี<_>2567<_>จะขยายตัวอย่างจำกัดที่ระดับ<_>2.7%<_>เนื่องจาก<_>การส่งออกฟื้นตัวได้จำกัด<_>อาจขยายตัวเพียง<_>1.8%<_>จากเศรษฐกิจของประเทศคู่ค้าหลักชะลอตัว<_>โดยเฉพาะสหรัฐฯ<_>และจีน<_>ส่งผลกระทบต่อการผลิตภาคอุตสาหกรรม", "ศูนย์วิจัย<_>krungthai<_>compass<_>ประเมินเศรษฐกิจไทยในปี<_>2567<_>เติบโต<_>2.7%<_>จากการส่งออกขยายตัวจำกัด<_>รายได้ท่องเที่ยวยังต่ำกว่าช่วงก่อนโควิด-19<_>และปัญหาหนี้อยู่ในระดับสูง<_>ชี้เศรษฐกิจโลกเสี่ยงรีเซ็ตครั้งใหญ่<_>จากความขัดแย้งด้านภูมิรัฐศาสตร์<_>ภาวะการเงินตึงตัวทั่วโลก<_>และความไม่แน่นอนของเศรษฐกิจสหรัฐฯ<_>และจีนในระยะข้างหน้า<_>แนะผู้ประกอบการกระจายตลาดลดความเสี่ยง<_>ธุรกิจรายใหญ่และเอสเอ็มอีร่วมมือเพิ่มขีดแข่งขัน", "ดร.พชรพจน์<_>นันทรามาศ<_>ผู้ช่วยกรรมการผู้จัดการใหญ่<_>และ<_>chief<_>economist<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>ศูนย์วิจัย<_>krungthai<_>compass<_>ประเมินเศรษฐกิจไทยในปี<_>2567<_>จะขยายตัวอย่างจำกัดที่ระดับ<_>2.7%<_>เนื่องจาก<_>การส่งออกฟื้นตัวได้จำกัด<_>อาจขยายตัวเพียง<_>1.8%<_>จากเศรษฐกิจของประเทศคู่ค้าหลักชะลอตัว<_>โดยเฉพาะสหรัฐฯ<_>และจีน<_>ส่งผลกระทบต่อการผลิตภาคอุตสาหกรรม<_>เช่น<_>สาขาที่พึ่งพาการใช้แรงงาน<_>และสูญเสียความสามารถการแข่งขันยังผลิตได้ต่ำกว่าช่วงก่อนโควิด-19<_>ขณะที่รายได้จากภาคการท่องเที่ยวยังต่ำกว่าช่วงก่อนโควิด-19<_>โดยจำนวนนักท่องเที่ยวต่างชาติเพิ่มขึ้นจากปีก่อนเป็น<_>34<_>ล้านคน<_>แต่ยังต่ำกว่าปกติที่<_>40<_>ล้านคน<_>แม้จะมีนโยบายฟรีวีซ่านักท่องเที่ยวจีน<_>แต่จำนวนนักท่องเที่ยวจีนยังฟื้นตัวจำกัด<_>จากเศรษฐกิจจีนที่ชะลอ<_>และรัฐบาลจีนเน้นส่งเสริมการท่องเที่ยวภายในประเทศ<_>นอกจากนี้<_>ไทยย้งมีภาระหนี้อยู่ในระดับสูง<_>การบริโภคภาคเอกชนอาจชะลอตัว<_>จากภาระหนี้ครัวเรือนในระดับสูง<_>ขณะที่ธุรกิจเอกชนบางส่วนเผชิญความยากลำบากในการชำระคืนหนี้<_>โดยในส่วนที่ระดมทุนผ่านตราสารหนี้<_>อาจมีต้นทุนการออกหุ้นกู้และการชดเชยความเสี่ยงที่สูงมากขึ้น", "ในปี<_>2567<_>เศรษฐกิจโลกและเศรษฐกิจไทย<_>ต้องตั้งรับกับสถานการณ์โลกที่มีการรีเซ็ตสำคัญ<_>3<_>ประการ<_>คือ<_>1.<_>การรีเซ็ตเทรนด์โลกใหม่<_>ท่ามกลางความไม่แน่นอนทางภูมิรัฐศาสตร์และกระแสโลกที่เปลี่ยนไป<_>จะนำโลกไปสู่การเมืองแบบหลายขั้วท่ามกลางความขัดแย้ง<_>ขณะที่กระแสรักษ์โลกคืบหน้ามากขึ้น<_>และเทรนด์นวัตกรรม<_>ai<_>เปลี่ยนโลก<_>2.<_>การรีเซ็ตเศรษฐกิจโลกภายใต้ภาวะการเงินตึงตัว<_>อัตราดอกเบี้ยในระดับสูงยาวนานจะส่งผลกระทบต่อเศรษฐกิจชัดเจนมากขึ้นในปีนี้<_>สร้างความยากลำบากในการระดมทุนและจ่ายคืนหนี้<_>เพิ่มความเสี่ยงต่อการผิดนัดชำระหนี้<_>3.<_>การรีเซ็ตเครื่องยนต์หลักของเศรษฐกิจโลก<_>โดยเครื่องยนต์หลักที่ขับเคลื่อนเศรษฐกิจโลกทั้งสหรัฐฯ<_>และจีนอาจดับลงพร้อมกัน<_>ความเสี่ยงหลักจากความไม่แน่นอนของนโยบายเศรษฐกิจสหรัฐฯ<_>หากทรัมป์กลับมาเป็นประธานาธิบดีรอบใหม่<_>ขณะที่สงครามการค้าซึ่งมีแนวโน้มรุนแรงขึ้น<_>จะเป็นภัยคุกคามเศรษฐกิจจีนให้อ่อนแอลงไปอีก", "krungthai<_>compass<_>แนะนำภาคธุรกิจให้เตรียมพร้อมรับมือกับการรีเซ็ตเศรษฐกิจโลกใหม่<_>โดยกระจายความเสี่ยงและเพิ่มโอกาสทางการค้าจากขยายฐานลูกค้าไปยังตลาดใหม่<_>เพื่อรับมือกับความขัดแย้งด้านภูมิรัฐศาสตร์ที่มีแนวโน้มรุนแรงขึ้น<_>โดยจำเป็นต้องศึกษาและวางแผนจัดการห่วงโซ่อุปทานให้สอดคล้องกับกระแสแยกขั้ว<_>ทั้งการย้ายฐานของบรรษัทข้ามชาติกลับไปยังประเทศแม่<_>(reshoring)<_>และการย้ายฐานและทำการค้าเฉพาะประเทศพันธมิตรด้วยกัน<_>(friend-shoring)", "ทั้งนี้<_>ต้องจับตาสถานการณ์ของสหรัฐฯ<_>และจีนในปีนี้เป็นพิเศษ<_>โดยเฉพาะกรณีที่อดีตประธานาธิบดีทรัมป์ชนะการเลือกตั้งประธานาธิบดีสหรัฐฯ<_>ในช่วงปลายปี<_>2567<_>ซึ่งจะเพิ่มความเสี่ยงจากการกลับทิศของนโยบายเศรษฐกิจสหรัฐฯ<_>เช่น<_>การประกาศจะตั้งกำแพงภาษีต่อจีนถึง<_>60%<_>ซึ่งอาจส่งผลให้สัดส่วนการนำเข้าจากจีนแทบเหลือ<_>0%<_>ส่วนจีนจะมีความเสี่ยงเพิ่มเติม<_>จากปัญหาในภาคอสังหาริมทรัพย์<_>และหนี้รัฐบาลท้องถิ่นที่กระทบกำลังซื้อภายในประเทศอยู่แล้ว<_>หากเครื่องยนต์หลักทั้งสองตัวของโลกถูกรีเซ็ต<_>ไทยและประเทศต่างๆ<_>อาจประสบกับพายุลูกใหญ่ในระยะข้างหน้า", "นอกจากนี้<_>ผู้ประกอบการไทยจำเป็นต้องก้าวให้ทันเทคโนโลยีดิจิทัล<_>โดยเฉพาะ<_>gen-ai<_>และปรับปรุงแผนการดำเนินธุรกิจให้สอดคล้องกับกระแสสังคมคาร์บอนต่ำ<_>ทั้งนี้<_>ผู้ประกอบการทั้งรายใหญ่<_>และ<_>sme<_>ควรร่วมมือผ่านการเชื่อมโยงธุรกิจ<_>สร้างศักยภาพจาก<_>ecosystem<_>วางกลยุทธ์ลดต้นทุนตลอดห่วงโซ่อุปทาน<_>ชึ่งจะเพิ่มโอกาสการเข้าถึงแหล่งเงินทุนของภาคธุรกิจโดยเฉพาะรายย่อยและ<_>sme<_>มากยิ่งขึ้น"], "sentiment": [{"label": "LABEL_0", "score": 0.9722538590431213, "len_token": 496}, {"label": "LABEL_0", "score": 0.9716798067092896, "len_token": 444}], "avg_score": 0.028017289080518357, "sentiment_type": "negative"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรจับกุมชายสัญชาติอเมริกา<_>ซุกซ่อนเฮโรอีนในขวดน้ำหอม<_>น้ำหนัก<_>1,100<_>กรัม<_>มูลค่า<_>3.3<_>ล้านบาท<_>ณ<_>สำนักงานศุลกากรตรวจของผู้โดยสารท่าอากาศยานสุวรรณภูมิ", "content": ["กรมศุลกากรจับกุมชายสัญชาติอเมริกา<_>ซุกซ่อนเฮโรอีนในขวดน้ำหอม<_>น้ำหนัก<_>1,100<_>กรัม<_>มูลค่า<_>3.3<_>ล้านบาท<_>ณ<_>สำนักงานศุลกากรตรวจของผู้โดยสารท่าอากาศยานสุวรรณภูมิ", "กรมศุลกากรตรวจพบผู้โดยสารชายสัญชาติอเมริกาที่มีความเสี่ยงในการลักลอบลำเลียงยาเสพติดออกนอกราชอาณาจักร<_>เดินทางจากท่าอากาศยานสุวรรณภูมิ<_>ประเทศไทย<_>ปลายทางท่าอากาศยานนานาชาติกัวลาลัมเปอร์<_>ประเทศมาเลเซีย<_>จึงเข้าตรวจค้น<_>พบยาเสพติดให้โทษ<_>ประเภทที่<_>1<_>เฮโรอีน", "วันนี้<_>(16<_>กุมภาพันธ์<_>2567)<_>นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีนโยบายเดินหน้าปราบปรามยาเสพติดทั้งการผลิต<_>การนำเข้า<_>การนำผ่าน<_>และการลักลอบจำหน่าย<_>โดยสั่งการให้ทุกหน่วยงานที่เกี่ยวข้องบูรณาการการทำงานร่วมกันเพื่อปราบปรามยาเสพติดอย่างเข้มงวดและเร่งด่วนนั้น<_>เพื่อให้เป็นไปตามนโยบายของท่านนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>นายธีรัชย์<_>อัตนวานิช<_>อธิบดีกรมศุลกากร<_>จึงให้เจ้าหน้าที่เพิ่มความเข้มงวดในการเฝ้าระวังการลักลอบนำเข้าและส่งออกยาเสพติด<_>ซึ่งปัจจุบันผู้กระทำความผิดมีแนวโน้มที่จะเปลี่ยนวิธีการลักลอบนำเข้าและส่งออกยาเสพติดหลากหลายรูปแบบและลดปริมาณให้น้อยลง<_>เพื่อหลีกเลี่ยงการตรวจสอบของเจ้าหน้าที่ให้ได้มากที่สุด", "จากการวิเคราะห์ข้อมูลของสถิติการจับกุมยาเสพติดทางอากาศยานในช่วงที่ผ่านมา<_>ตามโครงการสกัดกั้นยาเสพติดทางท่าอากาศยาน<_>(airport<_>interdiction<_>task<_>force<_>:<_>aitf)<_>หรือ<_>หน่วยสกัดกั้นยาเสพติดทางท่าอากาศยานนานาชาติ<_>ที่เป็นการบูรณาการของกรมศุลกากร<_>สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>กองบัญชาการตำรวจปราบปรามยาเสพติด<_>ศูนย์รักษาความปลอดภัย<_>กองบัญชาการกองทัพไทย<_>จึงได้เฝ้าระวังการลักลอบนำเข้าและส่งออกยาเสพติดทุกรูปแบบ<_>อาทิ<_>ซุกซ่อนมากับพัสดุไปรษณีย์<_>หรือซุกซ่อนมากับผู้โดยสารที่เดินทางเข้ามาและออกไปนอกประเทศ<_>โดยล่าสุด<_>เมื่อวันที่<_>15<_>กุมภาพันธ์<_>2567<_>กรมศุลกากร<_>โดยเจ้าหน้าที่ศุลกากรสำนักงานศุลกากรตรวจของผู้โดยสารท่าอากาศยานสุวรรณภูมิ<_>ร่วมกับเจ้าหน้าที่กองสืบสวนและปราบปรามได้ตรวจพบผู้โดยสารชาย<_>สัญชาติอเมริกา<_>ที่มีความเสี่ยงในการลักลอบลำเลียงยาเสพติดออกนอกราชอาณาจักร<_>เดินทางจากท่าอากาศยานสุวรรณภูมิ<_>ประเทศไทย<_>ปลายทางท่าอากาศยานนานาชาติกัวลาลัมเปอร์<_>ประเทศมาเลเซีย<_>จึงขอเข้าตรวจค้น<_>ผลปรากฏว่า<_>พบยาเสพติดให้โทษ<_>ประเภทที่<_>1<_>เฮโรอีน<_>ซุกซ่อนอยู่ในขวดน้ำหอมภายในกระเป๋าสัมภาระ<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>ประมาณ<_>1,100<_>กรัม<_>มูลค่ากว่า<_>3,300,000<_>บาท<_>โดยชุดปฏิบัติการ<_>aitf<_>จะดำเนินการขยายผลต่อไป", "โฆษกกรมศุลกากร<_>กล่าวต่ออีกว่า<_>กรณีดังกล่าว<_>เป็นความผิดตามมาตรา<_>242<_>และมาตรา<_>252<_>ประกอบมาตรา<_>166<_>และมาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และประมวลกฎหมายยาเสพติด<_>สำหรับสถิติการจับกุมยาเสพติด<_>ปีงบประมาณ<_>พ.ศ.<_>2567<_>(1<_>ตุลาคม<_>2566<_>–<_>15<_>กุมภาพันธ์<_>2567)<_>มีทั้งหมด<_>59<_>ราย<_>มูลค่ารวมประมาณ<_>342,619,580<_>บาท"], "sentiment": [{"label": "LABEL_0", "score": 0.9391812086105347, "len_token": 496}, {"label": "LABEL_0", "score": 0.9041062593460083, "len_token": 172}], "avg_score": 0.06985006575099008, "sentiment_type": "negative"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>พบ<_>สภาพัฒน์<_>ย้ำภารกิจ<_>ค้ำประกัน-แก้หนี้<_>smes<_>ลุยเฟส<_>2<_>sme<_>digital<_>gateway", "content": ["บสย.<_>พบ<_>สภาพัฒน์<_>ย้ำภารกิจ<_>ค้ำประกัน-แก้หนี้<_>smes<_>ลุยเฟส<_>2<_>sme<_>digital<_>gateway", "บสย.<_>ร่วมหารือสภาพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>และรับฟังข้อเสนอแนะแนวทางการช่วยผู้ประกอบการ<_>smes<_>ปี<_>2567<_>พร้อมรายงานผลดำเนินงาน<_>บสย.<_>ปี<_>2566<_>สำเร็จตามเป้าหมาย<_>อนุมัติวงเงินค้ำประกันสินเชื่อ<_>114,025<_>ล้านบาท", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>พร้อมด้วย<_>นายกิตติพงษ์<_>บุรณศิริ<_>รองผู้จัดการทั่วไป<_>สายงานกลยุทธ์และผลิตภัณฑ์<_>เข้าพบ<_>นายดนุชา<_>พิชยนันท์<_>กรรมการและเลขาธิการสภาพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>เพื่อร่วมหารือและรับฟังข้อเสนอแนะแนวทางการช่วยผู้ประกอบการ<_>smes<_>ปี<_>2567<_>พร้อมรายงานผลดำเนินงาน<_>บสย.<_>ปี<_>2566<_>สำเร็จตามเป้าหมาย<_>อนุมัติวงเงินค้ำประกันสินเชื่อ<_>114,025<_>ล้านบาท<_>โดยเตรียมวงเงินรองรับใน<_>ปี<_>2567<_>ประมาณ<_>115,600<_>ล้านบาท<_>ในโครงการสินเชื่อดอกเบี้ยถูก<_>หรือ<_>พ.ร.ก.สินเชื่อฟื้นฟู<_>ระยะ<_>2<_>และโครงการที่<_>บสย.<_>ดำเนินการเอง", "สำหรับการดำเนินโครงการแก้หนี้ยั่งยืน<_>ช่วยลูกหนี้<_>บสย.<_>ที่กำลังประสบปัญหาการชำระ<_>สามารถช่วยลูกหนี้ได้จำนวนมาก<_>สำเร็จตามเป้า<_>จากมาตรการ<_>“บสย.<_>พร้อมช่วย”<_>ที่นำมาใช้เป็นกลไกสำคัญโดยเชิญลูกหนี้<_>บสย.<_>เข้าร่วมโครงการปรับโครงสร้างหนี้<_>และรองรับด้วยมาตรการ<_>3<_>สี<_>จ่ายได้ตามกำลังทุน<_>มีลูกหนี้<_>อัตราดอกเบี้ย<_>0%<_>โดยมีจำนวนลูกหนี้เข้าร่วมโครงการที่ได้รับการประนอมหนี้กว่า<_>19,000<_>ราย<_>คิดเป็นมูลหนี้ปรับโครงสร้างสะสมร่วม<_>7,000<_>ล้านบาท", "ทั้งนี้<_>ในการดำเนินงานปี<_>2567<_>บสย.<_>จะเร่งพัฒนาศักยภาพการค้ำประกันสินเชื่อให้สำเร็จตามเป้าสู่การเป็น<_>smes<_>digital<_>gateway<_>พร้อมเร่งพัฒนาแพลตฟอร์มสู่<_>digital<_>credit<_>guarantee<_>รองรับการเปลี่ยนแปลงโลกการเงิน<_>สู่<_>digital<_>lending<_>โดย<_>บสย.<_>ได้รับฟังข้อคิดเห็น<_>และข้อแนะนำแนวทางการช่วยเหลือผู้ประกอบการ<_>smes<_>จากกรรมการและเลขาธิการสภาพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>เพื่อนำมาปรับใช้ในการช่วยเหลือผู้ประกอบการ<_>smes<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9828839898109436, "len_token": 496}, {"label": "LABEL_1", "score": 0.9472150206565857, "len_token": 71}], "avg_score": 0.9784175051372939, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดฯ<_>ณัฐพล<_>ให้<_>ผอ.สถาบันอาหาร<_>เข้าหารือ<_>เพื่อรับนโยบายการดำเนินงาน<_>สู่การส่งเสริม<_>พัฒนา<_>พร้อมเพิ่มขีดความสามารถในการแข่งขันของอุตฯ<_>อาหาร", "content": ["​ปลัดฯ<_>ณัฐพล<_>ให้<_>ผอ.สถาบันอาหาร<_>เข้าหารือ<_>เพื่อรับนโยบายการดำเนินงาน<_>สู่การส่งเสริม<_>พัฒนา<_>พร้อมเพิ่มขีดความสามารถในการแข่งขันของอุตฯ<_>อาหาร", "วันที่<_>14<_>กุมภาพันธ์<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ให้<_>ดร.ศุภวรรณ<_>ตีระรัตน์<_>ผู้อำนวยการสถาบันอาหาร<_>เข้าพบ<_>ซึ่งผู้อำนวยการสถาบันอาหาร<_>ได้เข้าปฏิบัติหน้าที่เมื่อวันที่<_>3<_>มกราคม<_>2567<_>เพื่อขอรับนโยบายในการดำเนินงาน<_>การพัฒนางานบริการของสถาบันอาหาร<_>และแนวทางการส่งเสริม<_>ขับเคลื่อนและเพิ่มขีดความสามารถในการแข่งขันของอุตสาหกรรมอาหารทั้งห่วงโซ่อุปทาน<_>มุ่งยกระดับอุตสาหกรรมอาหารของประเทศให้มีระบบคุณภาพมาตรฐานความปลอดภัยด้านอาหาร<_>(food<_>safety<_>standard)<_>และมาตรฐานทางเลือกต่างๆ<_>รวมถึงส่งเสริมการผลิตตามเทรนด์อาหารโลก<_>และสร้างมูลค่าเพิ่มสำหรับอาหารแห่งอนาคตด้วยนวัตกรรมและเทคโนโลยี<_>สนับสนุนผู้ประกอบการรายเล็ก<_>และ<_>smes<_>ให้สามารถเข้าถึงปัจจัยสนับสนุนต่างๆ<_>ลดข้อจำกัดในการทำธุรกิจ<_>เสริมสร้างเศรษฐกิจชุมชนเข้มแข็ง<_>สู่อุตสาหกรรมยุคใหม่<_>โดยมี<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>ผู้บริหารกระทรวงอุตสาหกรรม<_>และคณะผู้บริหารสถาบันอาหาร<_>เข้าหารือ<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.943274199962616, "len_token": 315}], "avg_score": 0.943274199962616, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ตรวจติดตามความก้าวหน้าการก่อสร้างอาคารสำนักงานอุตสาหกรรมจังหวัดนครราชสีมา", "content": ["​ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ตรวจติดตามความก้าวหน้าการก่อสร้างอาคารสำนักงานอุตสาหกรรมจังหวัดนครราชสีมา", "วันที่<_>13<_>กุมภาพันธ์<_>2567<_>เวลา<_>15.30<_>น.<_>นายศุกกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ตรวจติดตามความก้าวหน้าการก่อสร้างอาคารสำนักงานอุตสาหกรรมจังหวัดนครราชสีมาแห่งใหม่<_>เลขที่<_>979<_>หมู่ที่<_>7<_>ตำบลปรุใหญ่<_>อำเกอเมืองนครราชสีมา<_>จังหวัดนครราชสีมา<_>โดยมีนายบุญรวย<_>เลิศวนิชย์ทิพย์<_>อุตสาหกรรมจังหวัดนครราชสีมา<_>พร้อมด้วยนางคนึงนิจ<_>ทยายุทธ<_>ผู้อำนวยการศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>6<_>กรมส่งเสริมอุตสาหกรรม<_>และคณะ<_>ร่วมต้อนรับการตรวจติดตามในครั้งนี้ด้วย<_>เพื่อรับฟังคำแนะนำเตรียมความพร้อมการย้ายมาปฏิบัติงานอาการสำนักงานอุตสาหกรรมจังหวัดนครราชสีมาแห่งใหม่<_>ให้เป็นไปด้วยความเรียบร้อยต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8763858079910278, "len_token": 177}], "avg_score": 0.8763858079910278, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​หน.ผู้ตรวจราชการวิษณุฯ<_>ตรวจราชการพิจิตร<_>ย้ำต้องบูรณาการการทำงานในพื้นที่เพื่อส่งเสริมเอสเอ็มอีและผู้ประกอบการให้มีสมรรถนะและขีดความสามารถที่เพิ่มขึ้น", "content": ["​หน.ผู้ตรวจราชการวิษณุฯ<_>ตรวจราชการพิจิตร<_>ย้ำต้องบูรณาการการทำงานในพื้นที่เพื่อส่งเสริมเอสเอ็มอีและผู้ประกอบการให้มีสมรรถนะและขีดความสามารถที่เพิ่มขึ้น", "​หน.ผู้ตรวจราชการวิษณุฯ<_>ตรวจราชการพิจิตร<_>ย้ำต้องบูรณาการการทำงานในพื้นที่เพื่อส่งเสริมเอสเอ็มอีและผู้ประกอบการให้มีสมรรถนะและขีดความสามารถที่เพิ่มขึ้น<_>พร้อมสร้างความยั่งยืนของภาคอุตสาหกรรมให้อยู่คู่ชุมชนได้อย่างเป็นมิตร", "วันที่<_>15<_>กุมภาพันธ์<_>2567<_>เวลา<_>13.30<_>น.<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(หน.ผตร.อก)<_>ตรวจราชการกรณีปกติ<_>จังหวัดพิจิตร<_>ผ่านระบบออนไลน์<_>(zoom<_>meeting)<_>โดยมีนายสมปอง<_>หวังรุ่งวิชัยศรี<_>อุตสาหกรรมจังหวัดพิจิตร<_>นางเกษสุดา<_>ดอนเมือง<_>ผู้อำนวยการศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>3<_>และเจ้าหน้าที่<_>เข้าร่วมประชุมรายงานผลการดำเนินงานของสำนักงานอุตสาหกรรมจังหวัดพิจิตร<_>ตามประเด็นการตรวจราชการ<_>รอบที่<_>1/2567<_>และศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>3<_>ได้นำเสนอผลความสำเร็จในการพัฒนาผู้ประกอบการในปี<_>2566<_>แผนการดำเนินงานกิจกรรมและโครงการต่าง<_>ๆ<_>แนวทางเป้าหมายการส่งเสริมและพัฒนาผู้ประกอบการเชิงพื้นที่", "โดย<_>หน.ผตร.อก<_>ได้ถ่ายทอดนโยบายของกระทรวงอุตสาหกรรม<_>ให้เจ้าหน้าที่มุ่งเน้นการใช้<_>\"หัว<_>และใจ\"<_>ในการทำงาน<_>นำนโยบาย<_>mind<_>ถ่ายทอดให้โรงงานในพื้นที่ยกระดับ<_>“อุตสาหกรรมเศรษฐกิจ”<_>ให้สามารถ<_>“เติบโตอย่างยั่งยืนคู่ชุมชน”<_>สร้างภาพลักษณ์และคุณค่าใหม่ของภาคอุตสาหกรรม<_>โดยเติบโตอย่างยั่งยืนคู่ชุมชนใน<_>4<_>มิติ", "พร้อมตรวจราชการ<_>รอบที่<_>1/2567<_>โดยมีประเด็นตรวจราชการตามแผนตรวจราชการ<_>พร้อมทั้งรับฟังผลการดำเนินงานของ<_>สอจ.พิจิตร<_>และให้ข้อเสนอแนะเพื่อเพิ่มประสิทธิภาพการทำงาน<_>โดยให้<_>สอจ.<_>ดำเนินการ<_>ดังนี้<_>ตรวจกำกับดูแลโรงงานอุตสาหกรรมที่มีน้ำเสีย<_>มลพิษทางอากาศ<_>และที่มีความเสี่ยงจะเกิดผลกระทบสิ่งแวดล้อมจากการประกอบกิจการ<_>ให้ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>(ซึ่งต้องการให้มีการตรวจกำกับ<_>100%<_>ของโรงงานในพื้นที่)<_>เพื่อป้องกันปัญหาข้อร้องเรียนของชุมชนด้านปัญหาสิ่งแวดล้อมและเหตุเดือดร้อนรำคาญ<_>ซึ่งเกิดจากประกอบการของโรงงานและปัญหาฝุ่น<_>pm<_>2.5<_>พร้อมทั้งเน้นย้ำให้การตรวจกำกับโรงงานโดยใช้ระบบ<_>(i-auditor)<_>เพื่อทำให้เกิดประสิทธิภาพในการตรวจกำกับสูงสุด<_>ในส่วนกำกับดูแลการจัดการกากอุตสาหกรรมในพื้นที่<_>ให้เป็นไปตามกฎหมายอย่างเคร่งครัด<_>และประชาสัมพันธ์ให้ความรู้แก่โรงงานอุตสาหกรรมให้รับทราบถึงประกาศกระทรวงฉบับใหม่และสามารถเข้าใช้งานบริการอิเล็กทรอนิกส์ของกรมโรงงานอุตสาหกรรมที่เกี่ยวข้องกับการจัดการกากของเสียอุตสาหกรรมได้อย่างมีประสิทธิภาพ<_>ดำเนินการประชาสัมพันธ์และให้ความรู้โรงงานให้เห็นความสำคัญของการรับรองอุตสาหกรรมสีเขียว<_>(gi)<_>เพื่อให้โรงงานในพื้นที่ได้รับการรับรองให้เป็นไปตามเป้าหมายของกระทรวงคือ<_>ร้อยละ<_>90<_>ของโรงงานในพื้นที่<_>พร้อมทั้งสนับสนุนให้สถานประกอบการโรงงานอุตสาหกรรมให้ได้รับการเลื่อนระดับการรับรอง<_>(gi)<_>ที่สูงขึ้น<_>เน้นย้ำ<_>สอจ.<_>ติดตามให้โรงงานในพื้นที่เข้าใช้งานระบบ<_>i-industry<_>พร้อมทั้งประชาสัมพันธ์ให้ความรู้อย่างต่อเนื่องในการกรอกข้อมูลลงในระบบ<_>i-single<_>form<_>พร้อมทั้งมอบหมายเจ้าหน้าที่ให้ศึกษาการใช้งานระบบ<_>i-single<_>form<_>ให้มีความชำนาญ<_>พร้อมสำหรับการเป็นที่ปรึกษาให้ความรู้การใช้งานระบบฯ<_>ต่อสถานประกอบการในพื้นที่<_>ให้<_>สอจ.<_>ติดตามสถานะภาพปัจจุบันของผู้ประกอบการที่กู้เงินกองทุนต่าง<_>ๆ<_>ของ<_>อก.<_>อย่างต่อเนื่อง<_>กรณีพบปัญหาในการประกอบกิจการให้ประสานงานกับ<_>smed<_>bank<_>จะได้เข้าไปช่วยแก้ไขปัญหาได้อย่างรวดเร็ว<_>ป้องกันการเกิดหนี้เสีย<_>(npl)", "ขอให้<_>สอจ.พิจิตร<_>และศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>3<_>ร่วมบูรณาการร่วมกันในการพัฒนาส่งเสริมและพัฒนาวิสาหกิจชุมชน<_>วิสาหกิจขนาดกลางและขนาดย่อม<_>และผู้ประกอบการภาคอุตสาหกรรมในพื้นที่ให้มีสมรรถนะ<_>และขีดความสามารถในการประกอบการที่เพิ่มขึ้น<_>พร้อมทั้งสร้างความยั่งยืนของภาคอุตสาหกรรมให้อยู่คู่ชุมชนได้อย่างเป็นมิตร", "ในการนี้<_>หน.ผตร.อก.<_>ขอให้<_>สอจ.พิจิตร<_>ปฏิบัติงานตามบทบาทและภารกิจ<_>ในการขับเคลื่อนนโยบายของรัฐบาล<_>อก.<_>และจังหวัด<_>อย่างมีประสิทธิภาพ<_>เจ้าหน้าที่ของ<_>สอจ.พิจิตร<_>ต้องร่วมบูรณาการการทำงานร่วมกับจังหวัด<_>หน่วยงานอื่น<_>ๆ<_>ในพื้นที่และภาคเอกชน<_>และขอให้กำลังใจเจ้าหน้าที่ทุกท่านที่มุ่งมั่นและตั้งใจในการทำงานอย่างเต็มที่"], "sentiment": [{"label": "LABEL_1", "score": 0.8488621711730957, "len_token": 496}, {"label": "LABEL_1", "score": 0.6828886866569519, "len_token": 403}], "avg_score": 0.7744602643210312, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ตรวจฯ<_>ศุภกิจ<_>นำทีม<_>mind<_>นครราชสีมา<_>หารือภาคเอกชน<_>ขับเคลื่อนอุตสาหกรรมเศรษฐกิจ<_>พร้อมติดตามสถานประกอบการดีมี<_>mind<_>ในพื้นที่", "content": ["​ผู้ตรวจฯ<_>ศุภกิจ<_>นำทีม<_>mind<_>นครราชสีมา<_>หารือภาคเอกชน<_>ขับเคลื่อนอุตสาหกรรมเศรษฐกิจ<_>พร้อมติดตามสถานประกอบการดีมี<_>mind<_>ในพื้นที่", "เวลา<_>10.30<_>น.<_>ผู้ตรวจราชการฯ<_>พร้อมหน่วยงานภายใต้สังกัด<_>อก.<_>ในพื้นที่จังหวัดนครราชสีมา<_>ร่วมประชุมชี้แจงการดำเนินการขับเคลื่อนนโยบายสำคัญของรัฐบาล<_>กระทรวงอุตสาหกรรม<_>และปรับการดำเนินสู่การขับเคลื่อนอุตสาหกรรมวิถีใหม่ใน<_>4<_>มิติ<_>อย่างสมดุลและยั่งยืนตามนโยบายปลัดกระทรวงอุตสาหกรรมที่เกี่ยวข้องในเชิงพื้นที่<_>และรับฟังแนวทางการดำเนินงาน<_>ปัญหาอุปสรรค<_>ข้อเสนอแนะจากตัวแทนของภาคเอกชน<_>ได้แก่<_>สภาอุตสาหกรรมจังหวัดนครราชสีมา<_>หอการค้าจังหวัดนครราชสีมา<_>และ<_>sme<_>bank<_>สาขานครราชสีมา<_>สมาพันธ์<_>sme<_>ไทย<_>จังหวัดนครราชสีมา<_>โดยมีการหารือประเด็นในการขับเคลื่อนภาคอุตสาหกรรมในพื้นที่<_>อาทิ<_>การพัฒนาโครงสร้างพื้นฐาน<_>การจัดการขยะทั้งภาคครัวเรือน<_>และภาคอุตสาหกรรม<_>การปรับปรุงแกไขผังเมืองรวมจังหวัด<_>ให้เอื้อต่อการลงทุน<_>ทั้งอุตสาหกรรมต่อเนื่องจากภาคเกษตร<_>และการท่องเที่ยว<_>ปลดล็อคกฏระเบียบภาครัฐ<_>ส่งเสริมศักยภาพความสามารถในการแข่งขัน<_>เช่น<_>การตลาด<_>การทำบัญชีต้นทุน<_>รวมถึงแหล่งเงินทุนดอกเบี้ยต่ำ<_>ทั้งนี้เน้นย้ำให้ภาคีเครือข่ายภาคเอกชนในจังหวัดนครราชสีมา<_>บูรณาการร่วมกันเพื่อก่อให้เกิดการพัฒนาภาคอุตสาหกรรมอย่างเข้มแข็ง<_>ขับเคลื่อนตามนโยบาย<_>mind<_>อย่างเป็นรูปธรรม<_>ควบคู่ไปกับการบริหารจัดการทรัพยากรในพื้นที่ให้เกิดประโยชน์สูงสุด<_>บนพื้นฐานของความปลอดภัย<_>และการดูแลสิ่งแวดล้อม<_>ซึ่งจะนำไปสู่ความสัมฤทธิ์ผลในการพัฒนาอุตสาหกรรมของจังหวัดนครราชสีมาในอนาคตได้อย่างยั่งยืนต่อไป", "14.00<_>น.<_>ผู้ตรวจราชการฯ<_>พร้อมด้วยเจ้าหน้าที่ฯ<_>ตรวจเยี่ยม<_>บริษัท<_>เกลือพิมาย<_>จำกัด<_>ตำบลกระเบื้องใหญ่<_>อำเภอพิมาย<_>จังหวัดนครราชสีมา<_>และศูนย์การเรียนรู้เศรษฐกิจพอเพียงบ้านเตย<_>หมู่ที่<_>๑<_>ตำบลกระเบื้องใหญ่<_>อำเภอพิมาย<_>จังหวัดนครราชสีมา<_>ซึ่ง<_>บริษัท<_>เกลือพิมาย<_>จำกัด<_>มีการผลิตของเกลือพิมายอยู่ที่<_>1.5<_>ล้านตันต่อปี<_>แบ่งเป็นการผลิต<_>2<_>ประเภทคือ<_>เกลืออุตสาหกรรม<_>(industrial<_>salt)<_>ใช้เป็นวัตถุดิบส่งให้อุตสาหกรรมต่างๆ<_>ไม่ว่าจะเป็นอุตสาหกรรมอาหารและเครื่องปรุงรส<_>ระบบบำบัดน้ำ<_>ยา<_>เคมี<_>เป็นต้น<_>ซึ่งเกลืออุตสาหกรรมจะมีความบริสุทธิ์<_>99.9%<_>และมีความชื้นไม่เกิน<_>2.5%<_>โดยน้ำหนัก<_>และ<_>เกลือบริโภค<_>(table<_>salt)<_>เป็นเกลือที่ใช้ประกอบอาหาร<_>มีความบริสุทธิ์มากกว่า<_>99.9%<_>และมีความชื้นไม่เกิน<_>0.15%<_>โดยน้ำหนัก<_>มีการนำเกลือเข้าเครื่องเติมไอโอดีนและเข้าเครื่องอบแห้งเพื่อระเหยน้ำส่วนเกินออกจากเกลือ<_>ทั้งนี้<_>บริษัทฯ<_>ได้มีกองทุนพัฒนาหมู่บ้านรอบพื้นที่เหมืองแร่<_>ในการดูแล<_>สิ่งแวดล้อม<_>ชุมชน<_>ซึ่งในปี<_>2566<_>ได้มีการจัดซื้อเครื่องสีข้าวขนาดเล็ก<_>เครื่องซีลสูญญากาศ<_>ให้แก่ศูนย์การเรียนรู้เศรษฐกิจพอเพียงบ้านเตย<_>ในการขยายกำลังการผลิตข้าวและการแปรรูปข้าว<_>เพื่อเพิ่มกำลังการผลิตให้เหมาะสมกับความต้องการของตลาด<_>ซึ่งเป็นการดูแลชุมชนโดยรอบโรงงานและเหมืองแร่<_>กระจายรายได้ให้แก่ชุมชน<_>ตามนโยบาย<_>mind<_>ของกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9163159728050232, "len_token": 496}, {"label": "LABEL_1", "score": 0.7152404189109802, "len_token": 154}], "avg_score": 0.8686765338824346, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ที่ปรึกษาปลัดฯ<_>สุรพล<_>นำทีม<_>เปิดอบรม<_>วิธีการประเมินการผลิตก๊าซชีวภาพจากขี้เค้กอ้อยของโรงงานน้ำตาล<_>และลดการปล่อยคาร์บอนไดออกไซด์", "content": ["​ที่ปรึกษาปลัดฯ<_>สุรพล<_>นำทีม<_>เปิดอบรม<_>วิธีการประเมินการผลิตก๊าซชีวภาพจากขี้เค้กอ้อยของโรงงานน้ำตาล<_>และลดการปล่อยคาร์บอนไดออกไซด์", "​ที่ปรึกษาปลัดฯ<_>สุรพล<_>นำทีม<_>เปิดอบรม<_>วิธีการประเมินการผลิตก๊าซชีวภาพจากขี้เค้กอ้อยของโรงงานน้ำตาล<_>และลดการปล่อยคาร์บอนไดออกไซด์<_>ต่อยอดโครงการ<_>“72<_>พรรษา<_>ลด<_>10<_>mtco2eq<_>และ<_>pm<_>2.5<_>ในภาคอุตสาหกรรม<_>ด้วย<_>mind”", "วันที่<_>15<_>กุมภาพันธ์<_>2567<_>ดร.สุรพล<_>ชามาตย์<_>ที่ปรึกษาปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานเปิดการอบรม<_>เรื่อง<_>“วิธีการประเมินการผลิต<_>lbm<_>จาก<_>filter<_>cake<_>จากโรงงานน้ำตาล”<_>และ<_>“การลดการปลดปล่อยคาร์บอนไดออกไซด์”<_>เพื่อแลกเปลี่ยนองค์ความรู้เกี่ยวกับการประเมินการผลิต<_>liquefied<_>biomethane<_>(lbm)<_>จากตะกอนที่เหลือจากกระบวนการผลิตน้ำตาลทราย<_>(ขี้เค้กอ้อย:<_>filter<_>cake)<_>รวมถึงวิธีการคำนวณ<_>และการลดการปล่อยก๊าซคาร์บอนไดออกไซด์<_>ต่อยอดการดำเนินโครงการ<_>“72<_>พรรษา<_>ลด<_>10<_>mtco2eq<_>และ<_>pm<_>2.5<_>ในภาคอุตสาหกรรม<_>ด้วย<_>mind”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวเนื่องในโอกาสมหามงคลลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของกระทรวงอุตสาหกรรม<_>โดยมีนายเตมีย์<_>พันธุวงค์ราช<_>ผู้อำนวยการกองตรวจราชการ<_>สอจ.<_>ทั่วประเทศ<_>รวมถึงเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมการอบรม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านระบบออนไลน์<_>(zoom<_>meeting)", "สำหรับการอบรมครั้งนี้<_>ได้รับเกียรติจาก<_>ดร.<_>อภิพงษ์<_>ล่ำซำ<_>ผู้เชี่ยวชาญด้านก๊าซชีวภาพและเลขาธิการสมาคมการค้าก๊าซชีวภาพไทย<_>และนางสาวจริน<_>คงจุติ<_>ผู้จัดการโรงงาน<_>ผู้เชี่ยวชาญด้านการผลิตไบโอแก๊สจาก<_>บริษัท<_>ไทยอีสเทิร์นไบโอเพาเวอร์จำกัด<_>เป็นวิทยากรถ่ายทอดองค์ความรู้<_>ทั้งนี้มีผู้สนใจเข้าร่วมอบรมกว่า<_>130<_>คน"], "sentiment": [{"label": "LABEL_1", "score": 0.923483669757843, "len_token": 475}], "avg_score": 0.923483669757843, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ที่ปรึกษาฯ<_>นายดนัยณัฏฐ์<_>เปิดงานแฟรนไชส์<_>เอสเอ็มอี<_>เอ็กซ์โป<_>2024<_>ส่งเสริมธุรกิจแฟรนไชส์<_>ให้ขับเคลื่อนเศรษฐกิจของไทย", "content": ["​ที่ปรึกษาฯ<_>นายดนัยณัฏฐ์<_>เปิดงานแฟรนไชส์<_>เอสเอ็มอี<_>เอ็กซ์โป<_>2024<_>ส่งเสริมธุรกิจแฟรนไชส์<_>ให้ขับเคลื่อนเศรษฐกิจของไทย", "วันที่<_>15<_>กุมภาพันธ์<_>2567<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานเปิดงานแฟรนไชส์<_>เอสเอ็มอี<_>เอ็กซ์โป<_>2024<_>(franchise<_>smes<_>expo<_>2024)<_>เพื่อเป็นตลาดกลางในการจับคู่ธุรกิจ<_>สร้างโอกาสให้กับคนไทยได้สร้างงานสร้างอาชีพ<_>ต่อยอดธุรกิจและเป็นศูนย์รวมข้อมูลธุรกิจแฟรนไชน์<_>เพิ่มทักษะด้านการทำธุรกิจแฟรนไชน์<_>smes<_>ให้สามารถเข้าถึงกลุ่มเป้าหมายได้ง่ายและสะดวกมากขึ้น<_>โดยมีผู้ประกอบการแฟรนไชน์เข้าร่วมออกร้านอย่างคึกคัก<_>ณ<_>บีซีซี<_>ฮอลล์<_>ชั้น<_>5<_>เซ็นทรัล<_>พลาซา<_>ลาดพร้าว<_>กรุงเทพมหานคร", "นายดนัยณัฏฐ์<_>กล่าวว่า<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>มีนโยบายในการส่งเสริมและสร้างขีดความสามารถในการแข่งขันให้กับผู้ประกอบการในภาคการผลิตและบริการ<_>โดยเฉพาะอย่างยิ่งผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>ถือเป็นกลไกสำคัญในขับเคลื่อนเศรษฐกิจของประเทศซึ่งธุรกิจแฟรนไชส์<_>ถือเป็นอีกหนึ่งปัจจัยเอื้อที่จะช่วยอำนวยความสะดวกให้แก่ผู้ประกอบการ<_>smes<_>รายใหม่<_>ทั้งในแง่ของแนวทางการเริ่มต้นธุรกิจใหม่<_>การเข้าถึงลูกค้า<_>การกระจายรายได้ไปยังเศรษฐกิจฐานราก<_>อีกทั้งตลาดแฟรนไชส์ทั่วโลกจะยังคงเติบโตอย่างต่อเนื่อง<_>เกิดการสร้างโอกาส<_>ในมิติต่าง<_>ๆ<_>ทั้งการต่อยอดในการจับคู่ทางธุรกิจ<_>การสนับสนุนให้เกิดผู้ประกอบการรายใหม่<_>การพัฒนาสร้างขีดความสามารถให้แก่ผู้ประกอบการรายเดิม<_>การพัฒนาระบบการผลิตและการบริการให้มีคุณภาพมาตรฐาน<_>กระทรวงอุตสาหกรรมยินดีที่จะช่วยสนับสนุนส่งเสริมการขยายธุรกิจแฟรนไชส์<_>ไปในต่างประเทศ<_>เพื่อเป็นกำลังสำคัญในการขับเคลื่อนเศรษฐกิจของไทยต่อไปในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.9845932126045227, "len_token": 371}], "avg_score": 0.9845932126045227, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>ลงพื้นที่ตรวจสอบข้อเท็จจริงกรณีพิพาท<_>“จุดหมุดนิรนาม<_>ส.ป.ก.”", "content": ["รมว.ธรรมนัส<_>ลงพื้นที่ตรวจสอบข้อเท็จจริงกรณีพิพาท<_>“จุดหมุดนิรนาม<_>ส.ป.ก.”", "รมว.ธรรมนัส<_>ลงพื้นที่ตรวจสอบข้อเท็จจริงกรณีพิพาท<_>“จุดหมุดนิรนาม<_>ส.ป.ก.”<_>ในพื้นที่อุทยานแห่งชาติเขาใหญ่", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังลงพื้นที่ตรวจสอบข้อเท็จจริงกรณีพิพาท<_>“จุดหมุดนิรนาม<_>ส.ป.ก.”<_>พร้อมทั้งเข้าตรวจสอบการดำเนินงานของสำนักงานการปฏิรูปที่ดินจังหวัดนครราชสีมา<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ณ<_>อำเภอปากช่อง<_>จังหวัดนครราชสีมา<_>ว่า<_>จากกรณีพิพาท<_>“จุดหมุดนิรนาม<_>ส.ป.ก.”<_>ที่เจ้าหน้าที่อุทยานฯ<_>เขาใหญ่<_>ตรวจพบการบุกรุกแผ้วถางป่าในเขตอุทยานฯ<_>เพื่อทำการเกษตรประมาณ<_>3<_>ไร่<_>โดยพบว่ามีหลักหมุด<_>ส.ป.ก.<_>จำนวน<_>3<_>หมุด<_>ปักอยู่ในเขตพื้นที่ดังกล่าว<_>ซึ่งต่อมาได้ตรวจสอบข้อเท็จจริงและสอบถามกลับไปยังสำนักงานการปฏิรูปที่ดินจังหวัดนครราชสีมา<_>ที่ดำเนินการออกเอกสารสิทธิ<_>ส.ป.ก.<_>4-01<_>แต่ไม่ได้รับคำตอบที่ชัดเจน<_>จนเกิดเป็นกรณีพิพาท<_>ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้เน้นย้ำให้สองฝ่ายมีการเจรจาในทางที่ดี<_>ซึ่งภายหลังการประชุมได้มีการจัดตั้งคณะกรรมแก้ไขปัญหาระหว่างกระทรวงเกษตรและสหกรณ์<_>กับ<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เพื่อแก้ไขปัญหาดังกล่าวต่อไป", "ในโอกาสนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่<_>จุดปักหมุด<_>บ้านเกวปลากั้ง<_>หมู่10<_>ตำบลหมูสี<_>อำเภอปากช่อง<_>จังหวัดนครราชสีมา<_>เพื่อดูเขตพื้นที่อุทยาน<_>และสอบถามปัญหาที่เกิดขึ้นกับประชาชนเพื่อหาแนวทางในการแก้ไขปัญหาในพื้นที่<_>อีกด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.9373735189437866, "len_token": 349}], "avg_score": 0.06262648105621338, "sentiment_type": "negative"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอปลดล็อค<_>ต่อเวลาไฮสปีดเทรน<_>หลังบริษัทยันเร่งหาทางออกร่วมกับ<_>eec<_>-<_>รฟท.", "content": ["บีโอไอปลดล็อค<_>ต่อเวลาไฮสปีดเทรน<_>หลังบริษัทยันเร่งหาทางออกร่วมกับ<_>eec<_>-<_>รฟท.", "บีโอไอพิจารณาอุทธรณ์โครงการรถไฟความเร็วสูง<_>หลังหารือร่วมกับบริษัท<_>เอเชีย<_>เอรา<_>วัน<_>และหน่วยงานที่เกี่ยวข้อง<_>โดยขยายเวลาการส่งเอกสารเพื่อออกบัตรส่งเสริมเป็นครั้งที่<_>3<_>ถึงพฤษภาคม<_>2567<_>เต็มที่ตามกฎหมายกำหนด<_>หลังบริษัทเสนอแผนดำเนินงานที่ชัดเจนขึ้น", "บีโอไอพิจารณาอุทธรณ์โครงการรถไฟความเร็วสูง<_>หลังหารือร่วมกับบริษัท<_>เอเชีย<_>เอรา<_>วัน<_>และหน่วยงานที่เกี่ยวข้อง<_>โดยขยายเวลาการส่งเอกสารเพื่อออกบัตรส่งเสริมเป็นครั้งที่<_>3<_>ถึงพฤษภาคม<_>2567<_>เต็มที่ตามกฎหมายกำหนด<_>หลังบริษัทเสนอแผนดำเนินงานที่ชัดเจนขึ้น<_>ยืนยันการลงทุนและพร้อมร่วมกับ<_>eec<_>และ<_>รฟท.<_>หาทางออกเพื่อเดินหน้าโครงการต่อไป<_>ย้ำกฎหมายให้ขยายเวลาได้ครั้งสุดท้าย<_>ขอให้เจ้าของโครงการทั้งสามฝ่ายเร่งเจรจาหาข้อสรุปร่วมกัน", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เปิดเผยว่า<_>วันนี้<_>(15<_>กุมภาพันธ์<_>2567)<_>บีโอไอได้พิจารณาทบทวนคำสั่งไม่อนุมัติขยายเวลาการส่งเอกสารประกอบการออกบัตรส่งเสริม<_>ครั้งที่<_>3<_>สำหรับโครงการรถไฟความเร็วสูงเชื่อม<_>3<_>สนามบิน<_>(ไฮสปีดเทรน)<_>ของบริษัท<_>เอเชีย<_>เอรา<_>วัน<_>จำกัด<_>ตามที่บริษัทได้มีหนังสืออุทธรณ์คำสั่งดังกล่าว<_>โดยบีโอไอได้พิจารณารายละเอียดอย่างถี่ถ้วน<_>และได้เชิญบริษัทมาหารือและให้ข้อมูลเพิ่มเติม<_>รวมทั้งได้ประชุมร่วมกับสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>และการรถไฟแห่งประเทศไทย<_>(รฟท)<_>ในครั้งนี้บริษัทได้เสนอแผนการดำเนินงานที่ชัดเจนมากขึ้น<_>อีกทั้งได้แสดงถึงความตั้งใจที่จะลงทุนในโครงการรถไฟความเร็วสูงโดยเร็วที่สุด<_>เพียงแต่ต้องการเวลาในการหาทางออกเรื่องเงื่อนไขในสัญญาร่วมทุนฯ<_>ร่วมกับหน่วยงานเจ้าของโครงการก่อนที่จะยื่นขอออกบัตรส่งเสริม<_>ประกอบกับหน่วยงานเจ้าของโครงการได้แจ้งว่า<_>กำลังอยู่ระหว่างการเจรจาเพิ่มเติมกับบริษัทด้วย", "เมื่อพิจารณาเหตุผลและข้อมูลของบริษัท<_>รวมทั้งหน่วยงานที่เกี่ยวข้อง<_>บีโอไอจึงเห็นว่า<_>การขยายเวลาในการส่งเอกสารเพื่อออกบัตรส่งเสริมครั้งที่<_>3<_>จะช่วยให้ผู้เกี่ยวข้องทั้งบริษัท<_>eec<_>และ<_>รฟท.<_>มีระยะเวลาพอสมควรในการเจรจาหาข้อสรุปร่วมกัน<_>จึงได้พิจารณาให้ขยายเวลาออกไปอีก<_>4<_>เดือน<_>จากเดิมสิ้นสุดวันที่<_>22<_>มกราคม<_>2567<_>ซึ่งจะทำให้บริษัทมีเวลาในการส่งเอกสารจนถึงวันที่<_>22<_>พฤษภาคม<_>2567<_>อย่างไรก็ตาม<_>พ.ร.บ.<_>ส่งเสริมการลงทุน<_>กำหนดให้บีโอไอสามารถอนุมัติขยายเวลาในการส่งเอกสารเพื่อออกบัตรส่งเสริมได้เพียง<_>3<_>ครั้ง<_>ครั้งละไม่เกิน<_>4<_>เดือน<_>ซึ่งครั้งนี้เป็นครั้งสุดท้ายแล้ว<_>จึงขอให้ทั้งสามฝ่ายเร่งหาทางออกร่วมกันโดยเร็ว<_>เพื่อให้โครงการสามารถเดินหน้าตามกรอบเวลาที่กำหนดได้", "ทั้งนี้<_>โครงการรถไฟความเร็วสูงของบริษัท<_>เอเชีย<_>เอรา<_>วัน<_>จำกัด<_>ได้รับการอนุมัติจากบีโอไอ<_>เมื่อวันที่<_>13<_>มิถุนายน<_>2565<_>โดยที่ผ่านมา<_>บริษัทได้ยื่นขอขยายเวลาตอบรับมติให้การส่งเสริม<_>และขอขยายเวลาการส่งเอกสารเพื่อออกบัตรส่งเสริม<_>2<_>ครั้ง<_>จนถึงวันที่<_>22<_>มกราคม<_>2567", "ต่อมาบริษัทขอขยายเวลาออกบัตรส่งเสริมอีกเป็นครั้งที่<_>3<_>บีโอไอจึงทำหนังสือสอบถามความเห็นจากทั้ง<_>eec<_>และ<_>รฟท.<_>ซึ่งให้ความเห็นว่า<_>ความล่าช้าของโครงการจะส่งผลกระทบต่อการพัฒนาโครงสร้างพื้นฐานในพื้นที่<_>eec<_>และความเชื่อมั่นของนักลงทุน<_>อีกทั้งการเจรจาแก้ไขสัญญาร่วมทุนฯ<_>ไม่มีผลต่อการขอรับสิทธิประโยชน์", "ต่าง<_>ๆ<_>จึงควรเร่งรัดให้บริษัทส่งเอกสารเพื่อออกบัตรส่งเสริมโดยเร็ว<_>และไม่ควรขยายเวลาออกไปอีก<_>บีโอไอจึงมีคำสั่งไม่อนุมัติให้ขยายเวลาตามความเห็นของทั้งสองหน่วยงาน<_>เพื่อเร่งรัดให้รีบยื่นเอกสารภายในกำหนดเวลา<_>แต่ต่อมา<_>บริษัทไม่ได้ส่งเอกสารตามเวลาที่กำหนด<_>และได้ยื่นขออุทธรณ์<_>โดยให้เหตุผลว่า<_>การเจรจาเงื่อนไขในสัญญา<_>ร่วมทุนฯ<_>ระหว่าง<_>eec<_>รฟท.<_>และบริษัท<_>เป็นเรื่องสำคัญที่จะส่งผลต่อการจัดหาเงินทุนของโครงการ<_>จำเป็นต้องขอเวลาเพิ่มเติมเพื่อหารือกับทั้งสองหน่วยงานให้แล้วเสร็จ<_>จึงขอให้บีโอไอพิจารณาทบทวนคำสั่งดังกล่าว<_>จากการพูดคุยกับทุกฝ่ายแล้ว<_>บีโอไอจึงมีคำสั่งให้ขยายเวลาการส่งเอกสารออกบัตรส่งเสริมอีกครั้งเป็นครั้งสุดท้ายตามที่<_>พ.ร.บ.<_>ส่งเสริมการลงทุน<_>ให้อำนาจไว้<_>เพื่อเปิดทางให้หน่วยงานที่เกี่ยวข้องได้หารือแก้ไขปัญหาต่าง<_>ๆ<_>ร่วมกัน"], "sentiment": [{"label": "LABEL_1", "score": 0.7314236164093018, "len_token": 496}, {"label": "LABEL_0", "score": 0.966347873210907, "len_token": 405}], "avg_score": 0.4177749446044354, "sentiment_type": "negative"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>ร่วมปาฐกถา<_>ในหัวข้อ<_>นโยบายการส่งเสริมของภาครัฐด้านยานยนต์ไฟฟ้า", "content": ["​ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>ร่วมปาฐกถา<_>ในหัวข้อ<_>นโยบายการส่งเสริมของภาครัฐด้านยานยนต์ไฟฟ้า", "วันที่<_>15<_>กุมภาพันธ์<_>2567<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ร่วมปาฐกถา<_>ในหัวข้อ<_>นโยบายการส่งเสริมของภาครัฐด้านยานยนต์ไฟฟ้า<_>ในการเวทีเปิดระดมความคิดเกี่ยวกับยานยนต์ไฟฟ้ากับแนวทางสร้างบุคลากรที่มีความสำคัญต่อการพัฒนาประเทศ<_>โดยมี<_>นายถาวร<_>ชลัษเฐียร<_>รองประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>และผู้ทรงคุณวุฒิ<_>ร่วมเสวนาปาฐกถา<_>ณ<_>ห้องประชุมบุญปิยทัศน์<_>อาคารกรมพระสวัสดิ์ฯ<_>สถาบันเทคโนโลยีปทุมวัน", "ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>กล่าวว่า<_>รัฐบาลไทยภายใต้การนำของนายกรัฐมนตรี<_>เศรษฐา<_>ทวีสิน<_>ให้ความสำคัญกับอุตสาหกรรมยานยนต์ไฟฟ้า<_>โดยการกำหนดให้อุตสาหกรรมยานยนต์ไฟฟ้าเป็นหนึ่งในอุตสาหกรรมเป้าหมาย<_>สอดรับกับแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่<_>13<_>รวมทั้งคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>ได้กำหนดวิสัยทัศน์ให้<_>“ประเทศไทย<_>เป็นฐานการผลิตยานยนต์ไฟฟ้าและชิ้นส่วนที่สำคัญของโลก”<_>และกำหนดเป้าหมายการผลิต<_>30@30<_>เพื่อเป็นไปตามเป้าหมายการผลิตและการใช้ยานยนต์ที่ปล่อยมลพิษเป็นศูนย์<_>(zero<_>emission<_>vehicle:<_>zev)<_>ในปี<_>พ.ศ.<_>2573", "ซึ่งกระทรวงอุตสาหกรรม<_>มีมาตรการในการส่งเสริม<_>ดังนี้<_>1.<_>มาตรการส่งเสริมการลงทุนเพื่อสร้างอุปทาน<_>(supply)<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>ได้เปิดให้การส่งเสริมการลงทุนการผลิตยานยนต์ไฟฟ้าซึ่งครอบคลุมการผลิตยานยนต์ไฮบริด<_>(hev)<_>ยานยนต์ปลั๊กอินไฮบริด<_>(phev)<_>หรือยานยนต์ไฟฟ้าแบตเตอรี่ล้วน<_>(battery<_>electric<_>vehicle<_>:<_>bev)<_>และการผลิตชิ้นส่วน<_>17<_>ชิ้น<_>รวมทั้งการผลิตแพลตฟอร์มสำหรับยานยนต์ไฟฟ้า<_>และการให้บริการสถานี", "อัดประจุไฟฟ้า<_>โดยมีผู้ได้รับการส่งเสริมการลงทุนในกิจการผลิตรถยนต์ไฟฟ้า<_>(bev)<_>จำนวน<_>17<_>โครงการ<_>จาก<_>16<_>บริษัท<_>เงินลงทุน<_>39,579<_>ล้านบาท<_>กำลังการผลิตสูงสุดตามแผน<_>359,000<_>คันต่อปี", "2.<_>มาตรการกระตุ้นตลาดภายในประเทศ<_>(demand)<_>กรมสรรพสามิตได้กำหนดมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ประเภทรถยนต์และรถจักรยานยนต์<_>(ev3)<_>โดยมีผู้ประกอบการเข้าร่วมทั้งสิ้น<_>13<_>brands<_>จาก<_>15<_>บริษัท<_>ประกอบด้วย<_>รถยนต์และรถกระบะไฟฟ้า<_>bev<_>จำนวน<_>10<_>brands<_>จาก<_>12<_>บริษัท<_>และรถจักรยานยนต์ไฟฟ้า<_>bev<_>จำนวน<_>3<_>brands<_>โดยมียอดจดทะเบียนใหม่ในปี<_>2566<_>เป็นรถยนต์ไฟฟ้า<_>bev<_>รวม<_>75,707<_>คัน<_>สูงกว่าในช่วงเดียวกันของปีก่อน<_>7.9<_>เท่า", "ทำให้ตลาด<_>bev<_>ไทยเติบโตแบบก้าวกระโดดเป็นอันดับ<_>1<_>ของอาเซียน", "และ<_>3.<_>มาตรการพัฒนาโครงสร้างพื้นฐาน<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>ได้กำหนดมาตรฐานยานยนต์ไฟฟ้า<_>ชิ้นส่วน<_>และอุปกรณ์ที่เกี่ยวข้องแล้วเสร็จ<_>รวม<_>154<_>มาตรฐาน<_>โดยมีแผนประกาศเป็นมาตรฐานบังคับ<_>แบ่งเป็น<_>มาตรฐานแบตเตอรี่สำหรับยานยนต์ไฟฟ้าประเภทรถยนต์และรถจักรยานยนต์<_>รวม<_>2<_>มาตรฐาน<_>และมาตรฐานป้องกันผู้โดยสารเมื่อเกิดการชนด้านหน้า<_>และด้านข้างของยานยนต์<_>รวม<_>2<_>มาตรฐาน<_>ทั้งนี้<_>กระทรวงอุตสาหกรรม<_>ได้เปิดให้บริการทดสอบยานยนต์<_>และยางล้อ<_>รวมทั้งการทดสอบ", "แบตเตอรี่ยานยนต์ไฟฟ้า<_>ตามมาตรฐาน<_>un<_>r100<_>และ<_>un<_>r136<_>ณ<_>ศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>(attric)<_>ซึ่งตั้งอยู่ในพื้นที่<_>eec<_>จังหวัดฉะเชิงเทรา"], "sentiment": [{"label": "LABEL_1", "score": 0.9358410835266113, "len_token": 496}, {"label": "LABEL_1", "score": 0.8772625923156738, "len_token": 283}], "avg_score": 0.9145603222779652, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>ห่วงใยเกษตรกรผู้ปลูกลำไย<_>เตรียมขับเคลื่อนโครงการชะลอการขายลำไยสด<_>กำชับการสร้างมาตรฐานการผลิตลำไยที่มีคุณภาพออกสู่ตลาด", "content": ["รมว.ธรรมนัส<_>ห่วงใยเกษตรกรผู้ปลูกลำไย<_>เตรียมขับเคลื่อนโครงการชะลอการขายลำไยสด<_>กำชับการสร้างมาตรฐานการผลิตลำไยที่มีคุณภาพออกสู่ตลาด", "รมว.ธรรมนัส<_>ห่วงใยเกษตรกรผู้ปลูกลำไย<_>เตรียมขับเคลื่อนโครงการชะลอการขายลำไยสด<_>กำชับการสร้างมาตรฐานการผลิตลำไยที่มีคุณภาพออกสู่ตลาด", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการกำหนดนโยบายการบริหารจัดการผลผลิตลำไยคุณภาพ<_>ครั้งที่<_>1<_>/2567<_>โดยมี<_>ผู้บริหารในสังกัดกระทรวงเกษตรและสหกรณ์<_>เจ้าหน้าที่ที่เกี่ยวข้อง<_>และผู้แทนเกษตรกรสวนลำไย<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>และผ่านระบบการประชุมทางไกล<_>(zoom<_>cloud<_>meetings)", "สำหรับการประชุมในครั้งนี้รัฐมนตรีว่าการเกษตรฯ<_>ได้กำชับหน่วยงานในสังกัดกระทรวงเกษตรฯ<_>ในการผนึกกำลังร่วมบูรณาการส่งเสริมให้เกษตรกรสร้างความหลากหลายทางสายพันธุ์ลําไย<_>เพื่อเป็นการต่อยอดผลผลิตและสร้างคุณค่าใหม่เป็นทางเลือกให้แก่ผู้บริโภค<_>รวมถึงสนับสนุนการผลิตลำไยคุณภาพปลอดศัตรูพืชกักกัน<_>ปลอดภัยต่อผู้บริโภค<_>โดยไม่ส่งผลกระทบต่อสิ่งแวดล้อม<_>ภายใต้กลไก<_>“คณะกรรมการกำหนดนโยบายการบริหารจัดการผลผลิตลำไยคุณภาพ”<_>โดยมีรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานกรรมการ<_>ซึ่งมีวัตถุประสงค์เพื่อบริหารจัดการเพาะปลูกและพัฒนาผลผลิตลำไยของประเทศไทยให้มีประสิทธิภาพและคุณภาพสูงขึ้น<_>รวมทั้งรักษาเสถียรภาพโดยรวมของการประกอบกิจการเกี่ยวกับลำไยของเกษตรกรและผู้ประกอบการ<_>พร้อมสร้างความมั่นคงในอาชีพการปลูกและผลิตลำไยที่มีคุณภาพออกสู่ตลาด<_>รวมถึงมีการปรับปรุงระเบียบและแนวทางปฏิบัติที่เกี่ยวข้องให้ครอบคลุมและมีประสิทธิภาพ<_>เพื่อสามารถกำกับปริมาณและคุณภาพของสินค้าลำไยให้ได้มาตรฐานสอดคล้องกับความต้องการของตลาด<_>ตลอดจนให้มีการศึกษาและทบทวนแนวทางการขับเคลื่อนโครงการชะลอการขายลำไยสดช่อ<_>เพื่อแก้ไขปัญหาราคาลำไยตกต่ำ<_>และลดการกระจุกตัวของผลผลิตในตลาด", "ขณะเดียวกัน<_>ที่ประชุมได้มีมติเห็นชอบ<_>(ร่าง)<_>คำสั่งคณะทำงานฯ<_>ที่เกี่ยวข้อง<_>จำนวน<_>4<_>คณะ<_>พร้อมทั้งรับทราบผลการบริหารจัดการผลไม้<_>(ลำไย)<_>พบว่าในปี<_>2566<_>ที่ผ่านมา<_>ปริมาณผลผลิตลำไย<_>(ภาคเหนือ)<_>มีปริมาณทั้งหมด<_>633,141.53<_>ตัน<_>แบ่งเป็นลำไย<_>(สดช่อ)<_>167,315.61<_>ตัน<_>และลำไย<_>(รูดร่วง)<_>465,825.92<_>ตัน<_>ซึ่งมีราคาลำไยสดช่อ<_>เกรด<_>aa+a<_>ช่วงกลางฤดูกาล<_>(28<_>กรกฎาคม–<_>3<_>สิงหาคม<_>2566)<_>มีราคาสูงสุดเฉลี่ยเท่ากับ<_>33.85<_>บาท/กก."], "sentiment": [{"label": "LABEL_1", "score": 0.8259589076042175, "len_token": 496}, {"label": "LABEL_1", "score": 0.5741774439811707, "len_token": 6}], "avg_score": 0.8229495674015517, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>ร่วมกับสมาคมวิจัยเกษตรนานาชาติเพื่อความมั่นคงทางอาหารในอนาคต<_>(cgiar)<_>จัดการประชุมเชิงปฏิบัติการ<_>enhancing<_>asean<_>agrobiodiversity<_>use<_>and<_>landscape<_>biodiversity", "content": ["กระทรวงเกษตรฯ<_>ร่วมกับสมาคมวิจัยเกษตรนานาชาติเพื่อความมั่นคงทางอาหารในอนาคต<_>(cgiar)<_>จัดการประชุมเชิงปฏิบัติการ<_>enhancing<_>asean<_>agrobiodiversity<_>use<_>and<_>landscape<_>biodiversity", "นางสาวนฤมล<_>สงวนวงศ์<_>ผู้ช่วยปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดการประชุมเชิงปฏิบัติการ<_>ภายใต้หัวข้อ<_>enhancing<_>asean<_>agrobiodiversity<_>use<_>and<_>landscape<_>biodiversity<_>จัดโดยกระทรวงเกษตรและสหกรณ์<_>ร่วมกับสมาคมวิจัยเกษตรนานาชาติเพื่อความมั่นคงทางอาหารในอนาคต<_>(cgiar)<_>โดยมี<_>ดร.<_>วนิดา<_>กำเนิดเพ็ชร์<_>ผู้อำนวยการสำนักการเกษตรต่างประเทศ<_>นางสาวหลี่<_>เฮ่อ<_>นักทรัพยากรธรรมชาติ<_>จาก<_>องค์การอาหารและเกษตรแห่งสหประชาชาติ<_>(fao)", "ดร.แดนนี่<_>ฮันเตอร์<_>นักวิทยาศาสตร์อาวุโส<_>จาก<_>cgiar<_>เจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>และหน่วยงานที่เกี่ยวข้องสำหรับสัมมนาดังกล่าวมีวัตถุประสงค์ให้ผู้เชี่ยวชาญและเจ้าหน้าที่ที่เกี่ยวข้องร่วมกันอภิปรายพร้อมแลกเปลี่ยนความเห็นในการสร้างความสมดุลระหว่างการใช้ความหลากหลายทางชีวภาพของโลกกับการผลิตอาหารให้เพียงพอต่อภูมิภาคอาเซียน", "ซึ่งสามารถช่วยให้เกิดความมั่นคงทางอาหารอันเป็นประโยชน์แก่ผู้มีส่วนเกี่ยวข้องทุกคน", "ผู้ช่วยปลัดเกษตรฯ<_>กล่าวว่า<_>ปัจจุบันการเติบโตอย่างรวดเร็วของประชากร<_>ถือเป็นการสร้างบุคลากรที่มีคุณค่าต่อโลก", "แต่ต้องใช้ทรัพยากรจำนวนมากในการดำรงชีพเช่นเดียวกัน<_>ซึ่งประเทศไทยตระหนักถึงปัจจัยดังกล่าว<_>จึงต้องร่วมกันแก้ไขปัญหาที่อาจส่งผลเสียต่อระบบนิเวศในระยะสั้นและระยะยาว<_>อาทิ<_>สภาพอากาศแปรปรวน<_>และการปล่อยก๊าซเรือนกระจก", "จากการทำเกษตรกรรม<_>เป็นต้น<_>ซึ่งหลักสำคัญที่จะช่วยให้สังคมมนุษย์อยู่อย่างยั่งยืน<_>ได้แก่<_>การสร้างสมดุลระหว่างความหลากหลายทางชีวภาพ<_>ทางการเกษตร<_>การใช้ที่ดิน<_>และการผลิตอาหาร<_>ทั้งนี้<_>ประเทศไทยได้กำหนดแผนยุทธศาสตร์ชาติ<_>20<_>ปี<_>และมีแผนการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืนสำหรับประเทศไทย<_>(thailand’s<_>sdg<_>roadmap)<_>ที่ให้ความสำคัญกับความหลากหลายทางชีวภาพ<_>นอกจากนี้<_>กระทรวงเกษตร<_>ฯ<_>มีนโยบายการจัดการทรัพยากรทางการเกษตร<_>ทำการเกษตรที่ใส่ใจสิ่งแวดล้อม<_>(go<_>green)<_>เพื่อสนับสนุนแผนระดับชาติ<_>และบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ในปี<_>2030", "สำหรับหัวข้อการอภิปรายในวันนี้<_>มี<_>3<_>หัวข้อ<_>ได้แก่<_>1)<_>the<_>asean-cgiar<_>innovate<_>for<_>food<_>and<_>nutritional<_>security<_>regional<_>program<_>2)<_>overview<_>of<_>agrobiodiversity<_>mainstreaming<_>across<_>agriculture<_>sectors<_>in<_>thailand:<_>status,<_>barriers<_>and<_>opportunities.<_>3)<_>the<_>nutritional<_>value<_>of<_>agrobiodiversity<_>and<_>inmu’s<_>role<_>in<_>ip3<_>พร้อมทั้ง<_>มีกิจกรรมแลกเปลี่ยนความคิดเห็นเกี่ยวกับอุปสรรค<_>โอกาส<_>และการปรับปรุงความหลากหลายทางชีวภาพทางการเกษตร<_>รวมถึงความร่วมมือกันในอนาคตอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.92478346824646, "len_token": 496}, {"label": "LABEL_1", "score": 0.9092512130737305, "len_token": 191}], "avg_score": 0.9204651847850461, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บขส.<_>เตรียมปิดพื้นที่ขาเข้า<_>สถานีขนส่งหมอชิต<_>2<_>ทั้งหมด<_>ให้รถโดยสารทุกคันใช้พื้นที่ขาออก<_>รับ-ส่งผู้โดยสาร<_>เริ่ม<_>1<_>มีนาคมนี้<_>หวังยกระดับการให้บริการ<_>เน้นความปลอดภัย<_>แก้ปัญหาวินเถื่อน", "content": ["บขส.<_>เตรียมปิดพื้นที่ขาเข้า<_>สถานีขนส่งหมอชิต<_>2<_>ทั้งหมด<_>ให้รถโดยสารทุกคันใช้พื้นที่ขาออก<_>รับ-ส่งผู้โดยสาร<_>เริ่ม<_>1<_>มีนาคมนี้<_>หวังยกระดับการให้บริการ<_>เน้นความปลอดภัย<_>แก้ปัญหาวินเถื่อน", "นายอรรถวิท<_>รักจำรูญ<_>กรรมการฯ<_>รักษาการแทนกรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>เปิดเผยถึงความคืบหน้าในการพัฒนาพื้นที่ของสถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>หรือ<_>หมอชิต<_>2<_>ว่า<_>ตามที่รัฐบาลและกระทรวงคมนาคม<_>มีนโยบายให้<_>บขส.<_>พัฒนาและปรับปรุงสถานีขนส่งหมอชิต<_>2<_>ให้พร้อมบริการประชาชน<_>ก่อนเทศกาลสงกรานต์ที่จะถึงนี้<_>บขส.<_>จึงได้เดินหน้าพัฒนาสถานีขนส่งฯ<_>โดยปรับปรุงและเพิ่มสิ่งอำนวยความสะดวกต่าง<_>ๆ<_>เช่น<_>ร้านค้า<_>ศูนย์อาหาร<_>ห้องน้ำ<_>ลิฟต์โดยสาร<_>เก้าอี้พักคอย<_>ไฟส่องสว่าง<_>เป็นต้น<_>ส่วนด้านความปลอดภัย<_>บขส.<_>ได้ทดลองปิดพื้นที่ขาเข้าในช่วงเวลา<_>20.00<_>-<_>04.00<_>น.<_>ตั้งแต่เมื่อวันที่<_>1<_>กุมภาพันธ์<_>ที่ผ่านมา<_>โดยกำหนดให้รถโดยสารทุกคันจอดส่งผู้โดยสารในพื้นที่ขาออก<_>ซึ่งจากการทดลองเดินรถฯ<_>พบว่าสามารถช่วยแก้ปัญหาวินผิดกฎหมาย<_>และปัญหาอื่น<_>ๆ<_>บริเวณพื้นที่ขาเข้าได้<_>ซึ่งส่งผลดีกับผู้ใช้บริการ<_>ดังนั้น<_>เพื่อให้การพัฒนาสถานีขนส่งหมอชิต<_>2<_>มีประสิทธิภาพและยกระดับมาตรฐานการให้บริการ<_>และความปลอดภัยในการเข้าใช้สถานีฯ<_>บขส.<_>จึงเตรียมปิดพื้นที่ขาเข้าทั้งหมดเป็นการถาวร<_>และให้รถโดยสารประจำทางในเส้นทางหมวด<_>2<_>(กทม.-<_>ต่างจังหวัด)<_>ทั้งรถ<_>บขส.<_>และรถร่วมฯ<_>ทุกคัน<_>ใช้พื้นที่ขาออก<_>จอดส่งผู้โดยสารบริเวณชานชาลาที่<_>1<_>(ชานชาลาติดกับอาคารสถานีฯ)<_>ช่องจอดที่<_>112<_>-<_>130<_>ตั้งแต่วันที่<_>1<_>มีนาคม<_>2567<_>เป็นต้นไป<_>โดยพื้นที่ขาเข้าจะใช้เป็นพื้นที่สำรองวินสำหรับรถโดยสารเท่านั้น", "นายอรรถวิท<_>กล่าวเพิ่มเติมว่า<_>บขส.<_>ได้มีการบริหารจัดการพื้นที่ขาออก<_>เพื่อรองรับการเดินทางของประชาชน<_>โดยได้จัดเจ้าหน้าที่อำนวยความสะดวก<_>ติดป้ายประชาสัมพันธ์ตามจุดต่าง<_>ๆ<_>และได้ประสานหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>ผู้ประกอบการรถแท็กซี่<_>รถรับจ้าง<_>จัดรถโดยสาร<_>มาอำนวยความสะดวกประชาชนที่ต้องการจะเดินทางต่อ<_>ซึ่งผู้ใช้บริการสามารถเลือกเดินทางต่อรถเมล์ที่ด้านหน้า<_>หรือที่อู่<_>ขสมก.<_>ด้านทิศใต้ของสถานีขนส่งฯ<_>รวมทั้งได้จัดจุดให้บริการรถแท็กซี่,<_>รถรับจ้าง<_>ที่บริเวณลานจอดรถชั้น<_>1<_>และยังคงจัดการเดินรถ<_>feeder<_>ตามนโยบาย<_>quick<_>win<_>โดยรถโดยสาร<_>บขส.<_>(ขาเข้า)<_>ทุกคัน<_>จะจอดส่งผู้โดยสารที่สถานีกลางกรุงเทพอภิวัฒน์<_>ก่อนที่จะเข้าสถานีขนส่งหมอชิต<_>2<_>ผู้โดยสารสามารถเชื่อมต่อการเดินทางด้วยรถไฟ<_>รถไฟฟ้าสายสีแดง<_>รถไฟฟ้า<_>mrt<_>สายสีน้ำเงิน<_>รถเมล์<_>ขสมก.<_>ได้สะดวกเช่นเดียวกัน", "นอกจากนี้<_>ได้กำหนดให้<_>บขส.<_>และรถร่วมฯ<_>จำหน่ายตั๋ว<_>1<_>ที่นั่ง<_>ต่อ<_>1<_>เลขบัตรประจำตัวประชาชน<_>หรือกรณีผู้โดยสารต่างชาติ<_>ให้ใช้เลขหนังสือเดินทาง<_>เพื่อสิทธิ์คุ้มครองประกันภัย<_>และทำให้ผู้โดยสารได้รับบริการที่สะดวกยิ่งขึ้น<_>รวมทั้งกำหนดให้รถโดยสารขาออก<_>เข้าจอดรับผู้โดยสารก่อนเวลารถออกไม่เกิน<_>20<_>นาที<_>และให้ออกตามเวลาที่กำหนด<_>เพื่อช่วยลดปัญหาฝุ่น<_>pm<_>2.5<_>จึงขอความร่วมมือผู้โดยสารขึ้นรถตรงเวลาที่ระบุในตั๋ว<_>สอบถามข้อมูลการเดินทางเพิ่มเติมได้ที่<_>บขส.<_>call<_>center<_>1490<_>หรือที่ผู้ประกอบการรถร่วมฯ<_>โดยตรง"], "sentiment": [{"label": "LABEL_1", "score": 0.5285965800285339, "len_token": 496}, {"label": "LABEL_1", "score": 0.8475092053413391, "len_token": 293}], "avg_score": 0.6470267438012233, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดัชนีความเชื่อมั่นในการซื้อที่อยู่อาศัยในกรุงเทพฯ-ปริมณฑล<_>ไตรมาส<_>4<_>ปี<_>2566", "content": ["ดัชนีความเชื่อมั่นในการซื้อที่อยู่อาศัยในกรุงเทพฯ-ปริมณฑล<_>ไตรมาส<_>4<_>ปี<_>2566", "ผลการศึกษา<_>“ดัชนีความเชื่อมั่นในการซื้อที่อยู่อาศัยในกรุงเทพฯ-ปริมณฑล”<_>ในภาพรวมของไตรมาส<_>4<_>ปี<_>2566<_>เปรียบเทียบค่าดัชนีความเชื่อมั่นในการซื้อที่อยู่อาศัยฯ<_>ในช่วง<_>9<_>เดือนแรกของปี<_>2566<_>มีค่าดัชนีเท่ากับ<_>41.2", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>ได้ติดตามสถานการณ์ความต้องการซื้อที่อยู่อาศัยในพื้นที่กรุงเทพฯ-ปริมณฑล<_>มาอย่างต่อเนื่องและพบว่านับตั้งแต่การแพร่ระบาดของโรคโควิด–19<_>ในช่วงต้นปี<_>2563<_>เป็นต้นมา<_>ธุรกิจอสังหาริมทรัพย์ไทยโดยเฉพาะในส่วนของความต้องการที่อยู่อาศัย<_>ต้องเผชิญกับปัจจัยลบทางเศรษฐกิจหลายประการ<_>เป็นปัจจัยที่ส่งผลกระทบโดยตรงต่อกำลังซื้อที่อยู่อาศัยของผู้บริโภคในประเทศไทย<_>จึงได้เห็นถึงความสำคัญในการจัดทำ<_>“ดัชนีความเชื่อมั่นในการซื้อที่อยู่อาศัยในกรุงเทพฯ-ปริมณฑล”<_>เพื่อใช้เป็นดัชนีอ้างอิงสำหรับติดตามสถานการณ์ความต้องการซื้อที่อยู่อาศัยในปัจจุบัน<_>เมื่อกำหนดค่ากลางของดัชนีเท่ากับ<_>50.0<_>จุด", "ผลการศึกษา<_>“ดัชนีความเชื่อมั่นในการซื้อที่อยู่อาศัยในกรุงเทพฯ-ปริมณฑล”<_>ในภาพรวมของไตรมาส<_>4<_>ปี<_>2566<_>เปรียบเทียบค่าดัชนีความเชื่อมั่นในการซื้อที่อยู่อาศัยฯ<_>ในช่วง<_>9<_>เดือนแรกของปี<_>2566<_>มีค่าดัชนีเท่ากับ<_>41.2<_>ซึ่งสะท้อนให้เห็นว่าผู้ที่ต้องการซื้อที่อยู่อาศัยมีความเชื่อมั่นในระดับเกณฑ์ต่ำ<_>ต่อมาในไตรมาส<_>4<_>ปี<_>2566<_>มีค่าดัชนีเท่ากับระดับ<_>44.5<_>ซึ่งเพิ่มขึ้นเมื่อเทียบกับไตรมาส<_>3<_>ปี<_>2566<_>(qoq)<_>ที่มีค่าดัชนีเท่ากับระดับ<_>41.2<_>และเป็นระดับความเชื่อมั่นที่ต่ำกว่าค่ากลางที่ระดับ<_>50.0", "ดร.วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคารอาคารสงเคราะห์<_>และรักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>เปิดเผยว่าการจัดทำดัชนีความเชื่อมั่นในการซื้อที่อยู่อาศัยในกรุงเทพฯ-ปริมณฑล<_>เป็นดัชนีเชิงปริมาณ<_>(quantity<_>index)<_>ในรูปแบบของดัชนีการกระจาย<_>(diffusion<_>index)<_>โดยใช้แบบสอบถามสำรวจความคิดเห็นจากช่องทางประชาสัมพันธ์ของศูนย์ข้อมูลอสังหาริมทรัพย์มาคำนวณดัชนี<_>ซึ่งมีข้อคำถามเกี่ยวกับแผนในการซื้อที่อยู่อาศัยใหม่<_>และ<_>ระยะเวลาที่วางแผนจะซื้อที่อยู่อาศัย<_>โดยค่าดัชนีความเชื่อมั่นในการซื้อที่อยู่อาศัยในกรุงเทพฯ-ปริมณฑล<_>ไตรมาส<_>4<_>ปี<_>2566<_>เท่ากับระดับ<_>44.5<_>สะท้อนให้เห็นว่าผู้ที่ต้องการซื้อที่อยู่อาศัยยังคงมีความเชื่อมั่นในระดับน้อยหรือเกณฑ์ระดับต่ำ", "“ความเชื่อมั่นที่ลดลงอาจจะเป็นผลมาจากภาวะเศรษฐกิจที่ชะลอตัวจากปัจจัยลบต่าง<_>ๆ<_>โดยเฉพาะอัตราดอกเบี้ยนโยบายที่ยังคงอยู่ในระดับร้อยละ<_>2.50<_>ที่สูงต่อเนื่องตั้งแต่เมื่อวันที่<_>27<_>กันยายน<_>2566<_>และอาจจะมีแนวโน้มทรงตัวอยู่ในอัตราระดับนี้ในอีกระยะหนึ่ง<_>อีกทั้งธนาคารแห่งประเทศไทยยังไม่มีนโยบายที่จะผ่อนปรนมาตรการ<_>ltv<_>นอกจากนี้<_>การที่มีภาพรวมภาวะหนี้สินครัวเรือนที่สูงเกินกว่าร้อยละ<_>90<_>ของ<_>gdp<_>สะท้อนความสามารถในการซื้อที่อยู่อาศัยที่เป็นปัจจัยสำคัญที่ส่งผลกระทบต่อความเชื่อมั่นความต้องการซื้อที่อยู่อาศัยในช่วงเวลานี้<_>โดยเกิดความกังวลต่อการขอสินเชื่อจากสถาบันการเงินที่อาจเสี่ยงต่อการถูกปฏิเสธสินเชื่อ”", "นอกจากนี้<_>ศูนย์ข้อมูลฯ<_>ยังได้ศึกษาถึงกลุ่มผู้ตอบแบบสำรวจในมิติต่างๆ<_>ดังนี้", "ลักษณะทางประชาการศาสตร์ของผู้ที่ต้องการซื้อที่อยู่อาศัย<_>ส่วนใหญ่เป็นเพศหญิงร้อยละ<_>53.1<_>และส่วนใหญ่มีอายุอยู่ระหว่าง<_>25-34<_>ปี<_>หรือเป็นคนกลุ่ม<_>gen<_>y<_>และ<_>gen<_>z<_>มากที่สุดร้อยละ<_>46.1<_>ส่วนใหญ่เป็นผู้ที่มีระดับการศึกษาอยู่ในระดับปริญญาตรี<_>หรือเทียบเท่าคิดเป็นร้อยละ<_>73.6", "ทั้งนี้<_>ผู้ที่ต้องการซื้อที่อยู่อาศัยส่วนใหญ่ร้อยละ<_>59.7<_>มีอาชีพเป็นพนักงานเอกชน<_>และส่วนใหญ่ร้อยละ<_>34.6<_>มีรายได้เฉลี่ยต่อเดือนอยู่ในช่วง<_>15,001<_>–<_>30,000<_>บาท<_>(ดูแผนภูมิที่<_>2)<_>ทั้งนี้<_>ลักษณะทางประชากรศาสตร์ในภาพรวมมีความใกล้เคียงกับไตรมาสก่อนหน้า<_>ทั้งด้าน<_>เพศ<_>ช่วงอายุ<_>ระดับการศึกษา<_>อาชีพ<_>และรายได้เฉลี่ยต่อเดือน", "ด้านวัตถุประสงค์ในการซื้อที่อยู่ใหม่<_>พบว่า<_>ผู้ต้องการซื้อที่อยู่อาศัยส่วนใหญ่ร้อยละ<_>35.8<_>ต้องการมีที่อยู่อาศัยเป็นของตนเอง<_>เพิ่มขึ้นจากไตรมาสก่อนหน้าที่มีความต้องการร้อยละ<_>28.1<_>รองลงมาคือซื้อเพื่อเป็นทรัพย์สินร้อยละ<_>15.2<_>ลดลงจากไตรมาสก่อนหน้าที่ร้อยละ<_>17.8<_>โดยทั้งสองวัตถุประสงค์มีสัดส่วนรวมกันถึงร้อยละ<_>51.0<_>แสดงให้เห็นได้ว่า<_>ผู้ซื้อต้องการซื้อที่อยู่อาศัยเพื่อสร้างความมั่งคั่งและมั่นคงในชีวิต<_>และหากเทียบกับไตรมาส<_>3<_>ปี<_>2566<_>พบว่า<_>ปัจจัยที่ผู้ต้องการซื้อที่อยู่อาศัยเลือกพิจารณามากขึ้น<_>คือ<_>ต้องการความสะดวกในการเดินทาง<_>และต้องการซื้อเพื่อลงทุน/เก็งกำไร/ให้เช่า<_>โดยมีสัดส่วนเพิ่มขึ้นจากร้อยละ<_>11.0<_>เป็นร้อยละ<_>12.6<_>และจากร้อยละ<_>10.3<_>เป็นร้อยละ<_>12.4<_>ตามลำดับ<_>(ดูแผนภูมิที่<_>3)", "เมื่อพิจารณาลักษณะความต้องการซื้อที่อยู่อาศัย<_>พบว่า", "1.<_>ด้านประเภท<_>ส่วนใหญ่ต้องการซื้อที่อยู่อาศัยทั้งมือหนึ่งหรือมือสองมีร้อยละ<_>51.6<_>ลดลงจากร้อยละ<_>63.5<_>ในไตรมาสก่อนหน้า<_>แต่ผู้ที่ต้องการซื้อเฉพาะที่อยู่อาศัยมือหนึ่ง<_>มีร้อยละ<_>41.5<_>เพิ่มขึ้นจากร้อยละ<_>31.1<_>ในไตรมาสก่อนหน้า<_>ในขณะที่ผู้ต้องการซื้อที่อยู่อาศัยมือสองมีร้อยละ<_>6.9<_>เพิ่มขึ้นจากร้อยละ<_>5.4<_>เมื่อเทียบกับไตรมาสก่อน<_>แสดงให้เห็นว่าผู้ที่ต้องการซื้อที่อยู่อาศัยมีความสนใจบ้านใหม่มากขึ้น", "2.<_>ช่วงราคาของที่อยู่อาศัย<_>ส่วนใหญ่ต้องการซื้อที่อยู่อาศัยในระดับราคา<_>2.01<_>–<_>3.00<_>ล้านบาท<_>เป็นอันดับแรก<_>ที่ร้อยละ<_>29.7<_>อันดับที่<_>2<_>คือระดับราคา<_>3.01<_>–<_>5.00<_>ล้านบาท<_>ร้อยละ<_>26.1<_>และอันดับ<_>3<_>คือระดับราคา<_>1.51<_>–<_>2.00<_>ล้านบาท<_>ร้อยละ<_>15.5<_>โดยช่วงระดับราคา<_>2.01-5.00<_>ล้านบาทมีสัดส่วนรวมกันถึงร้อยละ<_>55.8<_>ทั้งนี้<_>มีข้อสังเกตว่าที่อยู่อาศัยในระดับราคา<_>3.01<_>–<_>5.00<_>ล้านบาท<_>เคยอยู่ในอันดับ<_>3<_>ในไตรมาสก่อนหน้า<_>และระดับราคา<_>1.51<_>–<_>2.00<_>ล้านบาท<_>อยู่ในอันดับที่<_>2<_>ในไตรมาสก่อนหน้า<_>ในขณะที่กลุ่มที่อยู่อาศัยในระดับราคามากกว่า<_>5.01<_>–<_>10.00<_>ล้านบาท<_>มีความต้องการคิดเป็นสัดส่วนร้อยละ<_>18.3<_>และพบว่า<_>กลุ่มผู้ต้องการซื้อที่อยู่อาศัยระดับราคา<_>10.00<_>ล้านบาทขึ้นไป<_>มีเพียงร้อยละ<_>1.4<_>เท่านั้น<_>(ดูแผนภูมิที่<_>4)", "3.<_>ประเภทที่อยู่อาศัย<_>ส่วนใหญ่ต้องการซื้อบ้านเดี่ยว<_>ร้อยละ<_>41.8<_>และต้องการซื้อในระดับราคา<_>3.01<_>-<_>5.00<_>ล้านบาทมากที่สุด<_>รองลงมาคือคอนโดมิเนียมร้อยละ<_>34.1<_>โดยต้องการซื้อในระดับราคา<_>2.01<_>-<_>3.00<_>ล้านบาทมากที่สุด<_>สำหรับทาวน์เฮ้าส์มีความต้องการซื้อร้อยละ<_>16.5<_>และส่วนใหญ่ต้องการซื้อในระดับราคา<_>2.01<_>-<_>3.00<_>ล้านบาท<_>มากที่สุด<_>และบ้านแฝดมีความต้องการซื้อร้อยละ<_>7.6<_>และส่วนใหญ่ต้องการซื้อในระดับราคา<_>5.01<_>-<_>7.50<_>ล้านบาทมากที่สุด<_>(ดูแผนภูมิที่<_>5)<_>โดยมีข้อสังเกตว่าผู้ที่ต้องการซื้อบ้านแฝดมีความสนใจในระดับราคาสูงมากกว่าประเภทอื่น<_>ๆ<_>เนื่องจากทำเลที่ต้องการซื้อส่วนใหญ่อยู่ในกรุงเทพมหานครซึ่งที่ดินมีราคาสูงกว่าจังหวัดอื่น<_>ทั้งนี้<_>ในไตรมาส<_>3<_>ปี<_>2566<_>ความต้องการซื้อบ้านเดี่ยวมีสัดส่วนร้อยละ<_>47.3<_>ในขณะที่ความต้องการซื้อคอนโดมิเนียม<_>ทาวน์เฮ้าส์<_>บ้านแฝด<_>และมีสัดส่วนร้อยละ<_>36.5<_>13.5<_>และ<_>2.7<_>ตามลำดับ"], "sentiment": [{"label": "LABEL_0", "score": 0.8944379687309265, "len_token": 496}, {"label": "LABEL_0", "score": 0.7782970070838928, "len_token": 496}, {"label": "LABEL_0", "score": 0.717345118522644, "len_token": 496}, {"label": "LABEL_0", "score": 0.835974931716919, "len_token": 132}], "avg_score": 0.20010591495184252, "sentiment_type": "negative"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถานการณ์ตลาดที่อยู่อาศัยไตรมาส<_>4/2566<_>และทิศทางตลาดปี<_>2567", "content": ["สถานการณ์ตลาดที่อยู่อาศัยไตรมาส<_>4/2566<_>และทิศทางตลาดปี<_>2567", "การลดลงของมูลค่าการโอนกรรมสิทธิ์ได้ส่งผลให้มูลค่าสินเชื่อที่อยู่อาศัยปล่อยใหม่ลดลงเช่นกัน<_>โดยพบว่าไตรมาส<_>4<_>ปี<_>2566<_>มีจำนวน<_>177,473<_>ล้านบาท<_>ลดลงร้อยละ<_>-14.8<_>เมื่อเทียบกับไตรมาส<_>4<_>ปี<_>2565<_>ที่มีจำนวน<_>208,339<_>ล้านบาท", "สถานการณ์ตลาดที่อยู่อาศัย<_>ไตรมาส<_>4<_>และภาพรวม<_>ปี<_>2566", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>แถลงตัวเลขสำคัญที่เป็นเครื่องชี้ภาวะเศรษฐกิจอสังหาริมทรัพย์เกี่ยวกับตลาดที่อยู่อาศัยของไตรมาส<_>4<_>ปี<_>2566<_>พบว่า<_>ด้านอุปสงค์<_>ในไตรมาส<_>4<_>ปี<_>2566<_>การโอนกรรมสิทธิ์ที่อยู่อาศัยทั่วประเทศ<_>ลดลงทั้งจำนวนหน่วยและมูลค่า<_>โดยมีหน่วยโอนกรรมสิทธิ์ที่อยู่อาศัยทั่วประเทศมีจำนวน<_>96,163<_>หน่วย<_>ลดลงร้อยละ<_>-12.7<_>เมื่อเทียบกับไตรมาส<_>4<_>ปี<_>2565<_>ที่มีจำนวน<_>110,210<_>หน่วย<_>โดยแนวราบลดลงร้อยละ<_>-13.5<_>และ<_>อาคารชุดลดลงร้อยละ<_>-11.0<_>ขณะที่มูลค่าโอนกรรมสิทธิ์ที่อยู่อาศัยทั่วประเทศมีจำนวน<_>279,875<_>ล้านบาท<_>ลดลงร้อยละ<_>-9.7<_>เมื่อเทียบกับไตรมาส<_>4<_>ปี<_>2565<_>ที่มีจำนวน<_>309,830<_>ล้านบาท<_>โดยแนวราบลดลงร้อยละ<_>-8.0<_>และอาคารชุดลดลงร้อยละ<_>-13.5", "ขณะที่ด้านอุปทานในไตรมาส<_>4<_>ปี<_>2566<_>พบว่า<_>จำนวนหน่วยที่ได้รับใบอนุญาตจัดสรรสำหรับที่อยู่อาศัยทั่วประเทศมีจำนวน<_>23,413<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>7.6<_>เมื่อเทียบกับไตรมาส<_>4<_>ปี<_>2565<_>ที่มีจำนวน<_>21,759<_>หน่วย<_>แต่<_>ประมาณการว่า<_>พื้นที่การออกใบอนุญาตก่อสร้างทั่วประเทศในไตรมาส<_>4<_>ปี<_>2566<_>มีจำนวน<_>9,483,777<_>ตร.ม.<_>ลดลงร้อยละ<_>-5.5<_>เมื่อเทียบกับไตรมาส<_>4<_>ปี<_>2565<_>ที่มีจำนวน<_>10,040,818<_>ตร.ม.<_>โดยพื้นที่ก่อสร้างแนวราบลดลงร้อยละ<_>-4.5<_>และอาคารชุดลดลงร้อยละ<_>-15.4<_>แต่อุปทานการเปิดตัวโครงการที่อยู่อาศัยใหม่<_>ไตรมาส<_>4<_>ปี<_>2566<_>ในกรุงเทพฯ-ปริมณฑล<_>จำนวน<_>31,774<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>14.5<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อนที่มีจำนวน<_>27,751<_>หน่วย<_>ซึ่งเป็นไตรมาสแรกที่มีการขยายตัวครั้งแรก", "ดร.วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคาร<_>และ<_>รักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>ได้ให้ความเห็นว่าในปี<_>2566<_>เศรษฐกิจไทยเผชิญความเสี่ยงจากเศรษฐกิจโลกชะลอตัว<_>สงครามการค้า<_>ปัญหาหนี้ครัวเรือนอยู่ในระดับสูงถึงร้อยละ<_>90.9<_>ของ<_>gdp<_>ประกอบกับค่าครองชีพที่สูงขึ้นตั้งแต่ปี<_>2565<_>ปัจจัยลบเหล่านี้ส่งผลโดยตรงต่ออุปสงค์โดยทำให้ความสามารถในการซื้อที่อยู่อาศัยและการขอสินเชื่อของประชาชนลดลง<_>โดยพบว่า<_>จำนวนหน่วยโอนกรรมสิทธิ์ทั่วประเทศมีจำนวน<_>366,825<_>หน่วย<_>มูลค่า<_>1.05<_>ล้านบาท<_>ลดลงร้อยละ<_>-6.6<_>และ<_>-1.7<_>เมื่อเทียบกับปีก่อน<_>ตามลำดับ<_>ส่งผลให้มูลค่าสินเชื่อที่อยู่อาศัยบุคคลปล่อยใหม่มีจำนวน<_>678,347<_>ล้านบาท<_>ลดลงร้อยละ<_>-2.8%<_>เมื่อเทียบกับปีก่อน", "หากพิจารณาถึงระดับราคาที่มีการโอนกรรมสิทธิ์ที่อยู่อาศัย<_>พบว่า<_>ภาพรวมหน่วยโอนกรรมสิทธิ์<_>(ทั้งบ้านใหม่และบ้านมือสอง)<_>ลดลงในทุกระดับราคาที่ไม่เกิน<_>5.00<_>ล้านบาท<_>ซึ่งลดลงระหว่างร้อยละ<_>-1.7<_>ถึง<_>-9.8<_>โดยระดับราคาที่มีการโอนกรรมสิทธิ์มากที่สุดคือ<_>ไม่เกิน<_>1.00<_>ล้านบาท<_>และ<_>2.01<_>–<_>3.00<_>ล้านบาท<_>แต่ระดับราคา<_>5.00<_>ล้านบาทขึ้นไปมีการขยายตัวในทุกระดับราคาระหว่างร้อยละ<_>1.9<_>ถึง<_>11.9", "การชะลอตัวของอุปสงค์<_>โดยเฉพาะอุปสงค์ในระดับรายได้ปานกลางถึงรายได้น้อยได้ส่งผลต่อการปรับตัวของอุปทานที่อยู่อาศัยในระบบ<_>ที่เกิดกระแสที่ผู้ประกอบการได้เบนเข็มไปจับตลาดที่อยู่อาศัยราคาแพงมากขึ้น<_>โดยจะเห็นได้ชัดใน<_>พื้นที่กรุงเทพฯ-ปริมณฑล<_>ซึ่งพบว่า<_>บ้านเดี่ยวมีการเปิดตัวจำนวน<_>18,520<_>หน่วย<_>มูลค่า<_>269,533<_>ล้านบาท<_>ขยายตัวร้อยละ<_>5.7<_>และ<_>10.6<_>ตามลำดับ<_>และบ้านแฝด<_>9,609<_>หน่วย<_>มูลค่า<_>56,747<_>ล้านบาท<_>ขยายตัวร้อยละ<_>7.7<_>และ<_>11.3<_>ตามลำดับ<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน", "ส่วนทาวน์เฮ้าส์ที่ส่วนใหญ่เป็นที่อยู่อาศัยสำหรับผู้มีรายได้ปานกลางและรายได้น้อยมีการเปิดตัวใหม่ลดลง<_>โดย<_>ทาวน์เฮ้าส์<_>แม้ว่าเปิดตัวใหม่ยังมีจำนวนการเปิดตัวโครงการใหม่<_>20,427<_>หน่วย<_>มูลค่า<_>69,679<_>ล้านบาท<_>ลดลงร้อยละ<_>-22.1<_>และ<_>-26.3<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>ขณะที่อาคารชุดมีการเปิดตัวใหม่จำนวน<_>47,800<_>หน่วย<_>ลดลงร้อยละ<_>-14.5<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>แต่กลับมีมูลค่าสูงถึง<_>196,595<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>25.9<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>ซึ่งแสดงให้เห็นว่า<_>อาคารชุดที่เปิดตัวใหม่ในช่วงปี<_>2566<_>เป็นอาคารชุดที่มีราคาสูงกว่าปี<_>2565<_>ทั้งนี้ภาพรวมโครงการที่อยู่อาศัยเปิดตัวใหม่<_>ปี<_>2566<_>มีจำนวน<_>96,813<_>หน่วย<_>ลดลงร้อยละ<_>-11.4<_>แต่มีมูลค่า<_>597,272<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>8.7<_>เมื่อเทียบกับปีก่อน", "การที่ที่อยู่อาศัยประเภทบ้านเดี่ยวและบ้านแฝดมีการขยายตัวทั้งจำนวนหน่วยและมูลค่าของการเปิดตัวโครงการใหม่<_>สอดคล้องกับการขยายตัวของใบอนุญาตจัดสรรที่ดิน<_>โดยบ้านเดี่ยวมีการออกใบอนุญาตจัดสรรมากที่สุดจำนวน<_>35,058<_>หน่วยขยายตัวร้อยละ<_>6.5<_>และบ้านแฝดจำนวน<_>19,616<_>หน่วย<_>ขยายตัวร้อยละ<_>2.7<_>เมื่อเทียบกับปีก่อน<_>ขณะที่ทาวน์เฮ้าส์<_>มีใบอนุญาตจัดสรร<_>จำนวน<_>34,850<_>หน่วย<_>ลดลงร้อยละ<_>-5.3<_>เมื่อเทียบกับปีก่อนที่ลดลงในทิศทางเดียวกับการเปิดตัวโครงการใหม่<_>ทั้งนี้ในภาพรวมปี<_>2566<_>มีการออกใบอนุญาตจัดสรรทั่วประเทศจำนวน<_>93,443<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>1.6<_>เมื่อเทียบกับปีก่อน", "การปรับตัวของใบอนุญาตจัดสรรที่เป็นทาวน์เฮ้าส์ปรับตัวลดลง<_>แต่บ้านเดี่ยวและบ้านแฝดเพิ่มขึ้น<_>ได้ส่งผลต่อภาพรวมใบอนุญาตก่อสร้างแนวราบในปี<_>2566<_>ลดลงร้อยละ<_>-4.2<_>ขณะที่ใบอนุญาตก่อสร้างอาคารชุดทั่วประเทศ<_>ที่มีการปรับตัวขึ้นอย่างต่อเนื่องตั้งแต่ปลายปี<_>2565<_>ได้ส่งผลให้ภาพรวมทั้งปี<_>2566<_>คาดว่าจะเพิ่มขึ้นร้อยละ<_>13.5<_>เมื่อเทียบกับปีก่อน<_>โดยภาพรวมของการออกใบอนุญาตก่อสร้างทั่วประเทศคาดว่าจะมีจำนวนพื้นที่ประมาณ<_>38,729,736<_>ตร.ม.<_>ลดลงร้อยละ<_>-3.0<_>เมื่อเทียบกับปี<_>2565<_>ที่มีจำนวน<_>39,915,582<_>ตร.ม", "ทิศทางตลาดปี<_>2567", "สำหรับทิศทางตลาดที่อยู่อาศัยในปี<_>2567<_>ดร.วิชัย<_>กล่าวว่า<_>“หากตลาดสามารถรักษาโมเมนตัมเช่นนี้ได้ภายใต้สถานการณ์ภาพรวมทางเศรษฐกิจที่จะมีการขยายตัวระหว่าง<_>ร้อยละ<_>2.8<_>-<_>3.2<_>อัตราเงินเฟ้อทั่วไปอยู่ที่ร้อยละ<_>1.0<_>-<_>2.0<_>อัตราดอกเบี้ย<_>mrr<_>เฉลี่ยทั้งปีของ<_>6<_>ธนาคารใหญ่อยู่ระหว่าง<_>6.8<_>–<_>7.0<_>และยังมีมาตรการกระตุ้นอสังหาฯ<_>เท่าที่มีในปัจจุบัน<_>จะสร้างให้เกิดการขยายตัวของหน่วยและมูลค่าโอนกรรมสิทธิ์ปี<_>2567<_>มีจำนวนประมาณ<_>373,360<_>หน่วย<_>เพิ่มขึ้น<_>ร้อยละ<_>1.8<_>(base<_>case)<_>หรืออาจปรับตัวในกรอบร้อยละ<_>-8.4<_>(worst<_>case)<_>ถึง<_>+12.0<_>(best<_>case)<_>ซึ่งจะเป็นจำนวนหน่วยโอนกรรมสิทธิ์ที่อยู่อาศัยแนวราบประมาณ<_>270,219<_>หน่วย<_>ขยายตัวร้อยละ<_>4.4<_>(base<_>case)<_>หรืออาจปรับตัวในกรอบร้อยละ<_>-6.0<_>(worst<_>case)<_>ถึง<_>+14.9<_>(best<_>case)<_>และจะมีจำนวนหน่วยโอนกรรมสิทธิ์ที่อยู่อาศัยอาคารชุดประมาณ<_>103,141<_>หน่วย<_>ลดลงร้อยละ<_>-4.6<_>(base<_>case)<_>หรืออาจปรับตัวในกรอบร้อยละ<_>-14.1<_>(worst<_>case)<_>ถึง<_>+5.0<_>(best<_>case)<_>ส่วนในด้านมูลค่าโอนกรรมสิทธิ์ที่อยู่อาศัยมีจำนวนประมาณ<_>1,087,499<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>3.9<_>(base<_>case)<_>หรืออาจปรับตัวในกรอบร้อยละ<_>-6.5<_>(worst<_>case)<_>ถึง<_>+14.3<_>(best<_>case)<_>จะมีจำนวนมูลค่าโอนกรรมสิทธิ์ที่อยู่อาศัยแนวราบประมาณ<_>786,142<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>5.9<_>(base<_>case)<_>หรืออาจปรับตัวในกรอบร้อยละ<_>-4.7<_>(worst<_>case)<_>ถึง<_>+16.5<_>(best<_>case)<_>จะมีจำนวนมูลค่าโอนกรรมสิทธิ์ที่อยู่อาศัยอาคารชุดประมาณ<_>301,357<_>ล้านบาท<_>ลดลงขึ้นร้อยละ<_>-1.0<_>หรืออาจปรับตัวในกรอบร้อยละ<_>-10.9<_>(worst<_>case)<_>ถึง<_>+8.9<_>(best<_>case)", "โดยศูนย์ข้อมูลฯ<_>คาดการณ์ว่าในด้านอุปสงค์คาดว่าปี<_>2567<_>จะมีการออกใบอนุญาตจัดสรรทั่วประเทศจำนวน<_>95,897<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>2.6<_>(base<_>case)<_>หรืออาจปรับตัวในกรอบร้อยละ<_>-7.6<_>(worst<_>case)<_>ถึง<_>+12.9<_>(best<_>case)<_>รวมถึงจะมีจำนวนพื้นที่การออกใบอนุญาตก่อสร้างทั่วประเทศประมาณ<_>40,080,060<_>ตร.ม.<_>เพิ่มขึ้นร้อยละ<_>3.5<_>(base<_>case)<_>หรืออาจปรับตัวในกรอบร้อยละ<_>-6.9<_>(worst<_>case)<_>ถึง<_>+13.8<_>(best<_>case)<_>มีจำนวนพื้นที่การออกใบอนุญาตก่อสร้างแนวราบทั่วประเทศประมาณ<_>35,925,126<_>ตร.ม.<_>เพิ่มขึ้นร้อยละ<_>1.2<_>(base<_>case)<_>หรืออาจปรับตัวในกรอบร้อยละ<_>-8.9<_>(worst<_>case)<_>ถึง<_>+13.4<_>(best<_>case)<_>จะมีจำนวนพื้นที่การออกใบอนุญาตก่อสร้างอาคารชุดทั่วประเทศประมาณ<_>4,154,934<_>ตร.ม.<_>เพิ่มขึ้นร้อยละ<_>28.3<_>(base<_>case)<_>หรืออาจปรับตัวในกรอบร้อยละ<_>15.5<_>(worst<_>case)<_>ถึง<_>+43.7<_>(best<_>case)<_>ส่วนการเปิดตัวโครงการใหม่เฉพาะในพื้นที่กรุงเทพฯ-ปริมณฑล<_>คาดการณ์ว่าจะมีหน่วยที่อยู่อาศัยเปิดขายใหม่จำนวน<_>103,019<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>6.4<_>(base<_>case)<_>หรืออาจปรับตัวในกรอบร้อยละ<_>-4.2<_>(worst<_>case)<_>ถึง<_>+17.1<_>(best<_>case)<_>มูลค่าโครงการเปิดขายใหม่<_>609,992<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>2.1<_>(base<_>case)<_>หรืออาจปรับตัวในกรอบร้อยละ<_>-13.2<_>(worst<_>case)<_>ถึง<_>ร้อยละ<_>12.3<_>(best<_>case)", "สถานการณ์การโอนกรรมสิทธิ์ห้องชุดของคนต่างชาติ", "นอกจากนี้ศูนย์ข้อมูลฯ<_>ยังได้ติดตามสถานการณ์การโอนกรรมสิทธิ์ห้องชุดของคนต่างชาติในไตรมาส<_>4<_>ปี<_>2566<_>พบว่ามีจำนวนหน่วยโอนกรรมสิทธิ์ห้องชุดของคนต่างชาติ<_>3,746<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>12.8<_>ของหน่วยการโอนกรรมสิทธิ์ห้องชุดทั้งหมด<_>ส่วนมูลค่าคิดเป็นสัดส่วนร้อยละ<_>26.1<_>หรือมีมูลค่า<_>20,901<_>ล้านบาท<_>จำนวนหน่วยลดลงร้อยละ<_>-0.9<_>แต่มูลค่าเพิ่มร้อยละ<_>6.9", "โดยภาพรวมปี<_>2566<_>มีจำนวนหน่วยโอนกรรมสิทธิ์ห้องชุดของคนต่างชาติ<_>14,449<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>13.4<_>ของหน่วยการโอนกรรมสิทธิ์ห้องชุดทั้งหมด<_>โดยมีมูลค่าการโอนกรรมสิทธิ์<_>73,161<_>ล้านบาท<_>คิดเป็นสัดส่วนร้อยละ<_>24.0<_>ทั้งนี้<_>มีหน่วยโอนฯ<_>เพิ่มขึ้นร้อยละ<_>25.0<_>มีมูลค่าเพิ่มขึ้นร้อยละ<_>23.5", "สัญชาติจีนยังคงซื้อห้องชุดมากที่สุดเป็นอันดับ<_>1<_>โดยมีจำนวนถึง<_>6,614<_>หน่วย<_>รวมพื้นที่<_>261,035<_>ตร.ม.ขณะที่สัญชาติพม่าซื้อห้องชุดมีมูลค่าสูงที่สุด<_>โดยซื้อราคาเฉลี่ย<_>6.6<_>ล้านบาท<_>สัญชาติสหราชอาณาจักรซื้อห้องชุดที่มีขนาดพื้นที่เฉลี่ยสูงที่สุด<_>โดยซื้อพื้นที่เฉลี่ย<_>56.5<_>ตร.ม.", "ดร.วิชัย<_>ได้กล่าวสรุปว่า<_>“ตลาดอสังหาริมทรัพย์ปี<_>2567<_>มีแนวโน้มที่จะฟื้นตัว<_>แต่ยังเผชิญความเสี่ยงในหลายประการ<_>เช่น<_>เศรษฐกิจโลกชะลอตัว<_>ค่าครองชีพที่สูงขึ้นและปัญหาหนี้ครัวเรือนที่ส่งผลต่อความสามารถในการซื้อที่อยู่อาศัยและการขอสินเชื่อ<_>และยังคงมีโอกาสที่จะไม่สามารถเข้าถึงสินเชื่อ<_>เนื่องจากสถาบันการเงินมีเกณฑ์ในการพิจารณาสินเชื่อที่เข้ม<_>ซึ่งอาจส่งผลต่อที่อยู่อาศัยในระดับราคาปานกลางถึงระดับราคาต่ำ<_>และก็อาจส่งผลให้มีการซื้อขายและการโอนกรรมสิทธิ์ในกลุ่มที่อยู่อาศัยระดับราคาไม่เกิน<_>3.00<_>ล้านบาท<_>อาจมีภาวะทรงตัวในทิศทางที่ลดลง<_>ซึ่งอาจส่งผลให้อุปทานที่อยู่อาศัยในกลุ่มนี้อาจมีหน่วยเหลือขายที่สะสมต่อเนื่อง<_>และอาจมีอุปทานเหลือขายมากขึ้น<_>หากมีการเติมอุปทานใหม่เข้ามามากกว่าความสามารถในการดูดซับของอุปสงค์ได้<_>ดังนั้นจึงควรให้ความระมัดระวังในการเปิดโครงการในกลุ่มระดับราคานี้", "อย่างไรก็ตาม<_>ที่อยู่อาศัยในระดับราคาแพง<_>หรือ<_>ราคาเกินกว่า<_>10.00<_>ล้านบาทขึ้นไป<_>โดยเฉพาะที่อยู่อาศัยแนวราบ<_>แม้ที่ผ่านมาจะมียอดขายและยอดโอนกรรมสิทธิ์ที่ค่อนข้างทรงตัวอย่างต่อเนื่องในช่วงปี<_>2565<_>–<_>2566<_>แต่ก็มีข้อสังเกตว่า<_>ที่อยู่อาศัยในระดับราคานี้มีอุปทานเข้ามาเพิ่มในตลาดอย่างต่อเนื่อง<_>ซึ่งอาจส่งผลให้เกิดปริมาณอุปทานส่วนเกินที่เริ่มสะสมมากขึ้น<_>โดยประมาณการคร่าว<_>ๆ<_>ว่า<_>หน่วยเหลือขายในปัจจุบันมีมากกว่ายอดขายได้ในแต่ละไตรมาสถึง<_>10<_>เท่าในปัจจุบัน", "ภาพรวมตลาดที่อยู่อาศัยในปี<_>2567<_>ที่อาจมีโอกาสขยายตัว<_>แต่ตั้งอยู่บนปัจจัยเสี่ยงหลายด้าน<_>ทำให้ต้องหวังแรงสนับสนุนจากภาครัฐ<_>เพื่อสร้างให้อุปสงค์ในตลาดมีความแข็งแรง<_>และสร้างแรงกระตุ้นต่าง<_>ๆ<_>รวมถึงการสร้างความเชื่อมั่นในการซื้อที่อยู่อาศัย<_>เนื่องจากความเชื่อมั่นในการซื้อที่อยู่อาศัยในระดับที่ต่ำจากการที่ไม่มั่นใจว่าจะสามารถผ่านการพิจารณาสินเชื่อเพื่อที่อยู่อาศัยจากสถาบันการเงินได้หรือไม่“"], "sentiment": [{"label": "LABEL_0", "score": 0.8279313445091248, "len_token": 496}, {"label": "LABEL_0", "score": 0.8165034055709839, "len_token": 496}, {"label": "LABEL_0", "score": 0.8453964591026306, "len_token": 496}, {"label": "LABEL_1", "score": 0.5350595712661743, "len_token": 496}, {"label": "LABEL_1", "score": 0.6155624389648438, "len_token": 496}, {"label": "LABEL_0", "score": 0.952388346195221, "len_token": 496}, {"label": "LABEL_0", "score": 0.9804100394248962, "len_token": 97}], "avg_score": 0.2763644138571109, "sentiment_type": "negative"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรรพสามิตเข้ม!!<_>จับบุหรี่เถื่อนกว่า<_>7<_>หมื่นซอง<_>พร้อมลุยปราบปรามบุหรี่เถื่อนเชิงรุกทั่วประเทศ", "content": ["สรรพสามิตเข้ม!!<_>จับบุหรี่เถื่อนกว่า<_>7<_>หมื่นซอง<_>พร้อมลุยปราบปรามบุหรี่เถื่อนเชิงรุกทั่วประเทศ", "กรมสรรพสามิตจับบุหรี่เถื่อนรวมกัน<_>77,410<_>ซอง<_>ตามนโยบายปราบปรามเชิงรุก<_>พร้อมเดินหน้าปราบปรามขบวนการค้าบุหรี่เถื่อนทั่วประเทศอย่างเด็ดขาด", "เมื่อวันที่<_>16<_>กุมภาพันธ์<_>2567<_>ดร.นิตยา<_>โสรีกุล<_>รองอธิบดีกรมสรรพสามิต<_>ในฐานะโฆษกกรมสรรพสามิต<_>กล่าวว่า<_>ภายใต้การอำนวยการของ<_>ดร.เอกนิติ<_>นิติทัณฑ์ประภาศ<_>อธิบดีกรมสรรพสามิต<_>ที่ให้ความสำคัญกับการปราบปรามและจับกุมขบวนการจับกุมผู้กระทำผิดตามพระราชบัญญัติภาษีสรรพสามิต<_>พ.ศ.<_>2560<_>โดยเฉพาะการปราบปรามบุหรี่เถื่อนที่ลักลอบมาตามแนวชายแดนและส่งขายผ่านช่องทางออนไลน์<_>ซึ่งกรมฯ<_>ได้ยกระดับการทำงานเชิงรุกด้วยการเปิดศูนย์ปราบปรามสินค้าผิดกฎหมายออนไลน์<_>และนำเทคโนโลยีมาใช้ในกระบวนการทำงานตามยุทธศาสตร์<_>ease<_>excise<_>ในการยกระดับการปราบปรามสินค้าผิดกฎหมายที่มีการลักลอบนำเข้าโดยไม่ได้เสียภาษี<_>รวมถึงบูรณาการร่วมกันกับหน่วยงานภายนอกมาอย่างต่อเนื่อง<_>โดยใช้เครื่องเอกซเรย์ช่วยในการตรวจสอบ<_>ณ<_>ศูนย์คัดแยกกระจายสินค้าเอกชน<_>เพื่อตรวจสอบรถขนส่งสินค้าที่มาจากพื้นที่เสี่ยงและเป็นการตัดตอนเส้นทางการส่งสินค้าตั้งแต่ต้นทางในพื้นที่ต่าง<_>ๆ<_>อาทิ<_>ภาคเหนือที่<_>จ.นครสวรรค์,<_>ภาคใต้ที่<_>จ.สงขลา<_>และ<_>จ.ชุมพร<_>และภาคตะวันออกที่<_>จ.ชลบุรี<_>และ<_>จ.ปราจีนบุรี", "นอกจากนี้<_>เพื่อเป็นการลดการขยายตัวของพื้นที่ค้าบุหรี่ในเขตกรุงเทพฯ<_>ปริมณฑล<_>และในพื้นที่เสี่ยง<_>กรมสรรพสามิตได้จัดทำแผนเฉพาะกิจปราบปรามผู้กระทำผิดกฎหมายสรรพสามิต<_>โดยการระดมเจ้าหน้าที่ทั่วประเทศ<_>เร่งลงพื้นที่ตรวจสอบปราบปรามตามพื้นที่เป้าหมาย<_>รวมถึง<_>การลงพื้นที่ตรวจสอบศูนย์คัดแยกกระจายสินค้าทั่วประเทศ<_>เพื่อป้องกันการกระจายบุหรี่เถื่อนไปยังพื้นที่ต่าง<_>ๆ<_>ตลอดจนการป้องกันและปราบปรามโดยการจับผู้ค้ารายใหญ่", "ผลจากการปฏิบัติการเชิงรุกของเจ้าหน้าที่สรรพสามิต<_>ฝ่ายปราบปราม<_>สำนักตรวจสอบป้องกันและปราบปราม<_>เจ้าหน้าที่สรรพสามิต<_>สำนักงานสรรพสามิตภาคที่<_>8<_>และสำนักงานสรรพสามิตพื้นที่ชุมพร<_>ทำให้เมื่อวันที่<_>13<_>กุมภาพันธ์<_>สามารถจับบุหรี่เถื่อนที่ลักลอบขนจากแนวชายแดนภาคตะวันออกส่งผ่านศูนย์กระจายสินค้าไปยังพื้นที่ต่าง<_>ๆ<_>จำนวน<_>67,960<_>ซอง<_>มีมูลค่าประมาณการค่าปรับ<_>64,018,320<_>บาท", "ขณะเดียวกันจากการขยายผลการจับกุมรถตู้ขนบุหรี่เถื่อนที่ประสบอุบัติเหตุชนรถกระบะ<_>ที่<_>อ.กงหรา<_>จ.พัทลุง<_>ในวันเดียวกันนี้เอง<_>(13<_>กุมภาพันธ์)<_>เจ้าหน้าที่สรรพสามิต<_>สำนักงานสรรพสามิตภาคที่<_>9<_>ร่วมกับสำนักงานสรรพสามิตพื้นที่สงขลา<_>สาขาหาดใหญ่<_>และเจ้าหน้าที่ตำรวจภูธร<_>จ.สงขลา<_>ได้เข้าตรวจค้นบ้านเลขที่<_>12<_>ต.ท่าช้าง<_>อ.บางกล่ำ<_>จ.สงขลา<_>ซึ่งถูกใช้เป็นโกดังเก็บและจำหน่ายบุหรี่เถื่อนผ่านทางออนไลน์ส่งขายทั่วประเทศรายใหญ่", "ผลการจับกุมพบผู้ต้องหาจำนวน<_>1<_>ราย<_>ของกลางบุหรี่เถื่อนอยู่ภายในรถยนต์นั่ง<_>และภายในบ้าน<_>ประมาณรวม<_>9,450<_>ซอง<_>ประมาณการมูลค่า<_>850,000<_>บาท<_>โดยคิดเป็นประมาณการค่าภาษี<_>600,000<_>บาท<_>ประมาณการค่าปรับ<_>8,900,000<_>บาท", "ดร.นิตยา<_>กล่าวเพิ่มเติมว่า<_>ปฏิบัติการปราบปรามและจับกุมขบวนการค้าบุหรี่เถื่อนในครั้งนี้<_>เป็นไปตามมาตรการเชิงรุกของ<_>ดร.เอกนิติ<_>นิติทัณฑ์ประภาศ<_>อธิบดีกรมสรรพสามิต<_>ที่ให้ความสำคัญในการปราบปรามและจับกุมขบวนการค้าบุหรี่เถื่อน<_>และผู้กระทำความผิดตาม<_>พรบ.ภาษีสรรพสามิต<_>2560<_>อย่างเคร่งครัด<_>และได้มีการทำงานในรูปแบบบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>เพื่อป้องกันและปราบปรามสินค้าผิดกฎหมายสรรพสามิต<_>ตั้งแต่ต้นทางจนถึงปลายทาง<_>ที่เป็นกลุ่มกระบวนการรายใหญ่<_>และการซื้อขายสินค้าผ่านทางระบบออนไลน์ซึ่งเป็นที่นิยมและแพร่หลายในปัจจุบัน", "ซึ่งสินค้าเหล่านี้หากเล็ดลอดไปได้จะสร้างความเสียหายเป็นอย่างมาก<_>ทั้งในเรื่องของความชอบธรรมต่อผู้ประกอบการที่เสียภาษีโดยสุจริต<_>รวมถึงการดูแลความปลอดภัยด้านสุขภาพของพี่น้องประชาชนชาวไทยจากการได้รับสินค้าปลอมแปลงที่อาจเกิดปัญหาหรือส่งผลต่อสุขภาพของพี่น้องประชาชน<_>ซึ่งกรมสรรพสามิตได้ให้ความสำคัญกับเรื่องดังกล่าว<_>ตามยุทธศาสตร์ของกรมในการขับเคลื่อนเศรษฐกิจ<_>ด้วยภาษีสรรพสามิต<_>มุ่งเน้น<_>สิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>สร้างมาตรฐานสากล<_>เดินหน้าประเทศไทยสู่ความยั่งยืน", "ทั้งนี้<_>หากประชาชนท่านใดทราบเบาะแสหรือพบเห็นการกระทำความผิดเกี่ยวกับสินค้าที่ต้องเสียภาษีสรรพสามิตสามารถแจ้งโดยตรงได้ที่กรมสรรพสามิต<_>หรือสำนักงานสรรพสามิตพื้นที่ทุกแห่งทั่วประเทศหรือสายด่วน<_>1713<_>ได้ตลอด<_>24<_>ชั่วโมง<_>หรืออีเมล์<_>excise_<_>hotline@excise.go.th"], "sentiment": [{"label": "LABEL_1", "score": 0.5481261610984802, "len_token": 496}, {"label": "LABEL_0", "score": 0.7894337177276611, "len_token": 412}], "avg_score": 0.394960224891024, "sentiment_type": "negative"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ผยง<_>ศรีวณิช”<_>แนะ<_>3<_>แนวทางแก้ปัญหาเศรษฐกิจนอกระบบ<_>พลิกเศรษฐกิจไทย<_>ก้าวต่อไปอย่างยั่งยืน", "content": ["“ผยง<_>ศรีวณิช”<_>แนะ<_>3<_>แนวทางแก้ปัญหาเศรษฐกิจนอกระบบ<_>พลิกเศรษฐกิจไทย<_>ก้าวต่อไปอย่างยั่งยืน", "ประธานสมาคมธนาคารไทย<_>ร่วมเวทีสัมมนา<_>“พลิกเศรษฐกิจไทย<_>ก้าวต่อไปอย่างยั่งยืน”<_>ชี้<_>3<_>แนวทางลดขนาดเศรษฐกิจนอกระบบ<_>เพื่อแก้ปัญหาเชิงโครงสร้าง<_>ด้วยการลดต้นทุนแฝงระบบเศรษฐกิจ<_>หนุน<_>sme<_>เข้าสู่ธุรกิจในระบบ<_>และแก้หนี้นอกระบบ<_>ขับเคลื่อนเศรษฐกิจไทยเติบอย่าง", "ประธานสมาคมธนาคารไทย<_>ร่วมเวทีสัมมนา<_>“พลิกเศรษฐกิจไทย<_>ก้าวต่อไปอย่างยั่งยืน”<_>ชี้<_>3<_>แนวทางลดขนาดเศรษฐกิจนอกระบบ<_>เพื่อแก้ปัญหาเชิงโครงสร้าง<_>ด้วยการลดต้นทุนแฝงระบบเศรษฐกิจ<_>หนุน<_>sme<_>เข้าสู่ธุรกิจในระบบ<_>และแก้หนี้นอกระบบ<_>ขับเคลื่อนเศรษฐกิจไทยเติบอย่างยั่งยืน", "นายผยง<_>ศรีวณิช<_>ประธานสมาคมธนาคารไทย<_>และกรรมการผู้จัดการใหญ่<_>ธนาคารกรุงไทย<_>ร่วมแลกเปลี่ยนความคิดเห็นในการขับเคลื่อนเศรษฐกิจไทย<_>บนเวที<_>ibusiness<_>forum<_>2024<_>“reshaping<_>thailand<_>for<_>a<_>sustainable<_>future<_>พลิกเศรษฐกิจไทย<_>ก้าวต่อไปอย่างยั่งยืน”<_>ในฐานะผู้บริหารองค์กรที่มีบทบาทต่อการขับเคลื่อนเศรษฐกิจของประเทศ<_>โดยการจัดงานครั้งนี้ได้รับเกียรติจากนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานเปิดงานและปาฐกถาพิเศษ", "นายผยง<_>ศรีวณิช<_>กล่าวต่อไปว่า<_>ประเทศไทยมีเศรษฐกิจนอกระบบขนาดใหญ่<_>ทำให้มีปัญหาในหลายด้าน<_>ทั้ง<_>รายได้ต่อหัวอยู่ในระดับต่ำ<_>มีปัญหาความยากจนและความเหลื่อมล้ำสูง<_>การกำกับดูแลและธรรมาภิบาลต่ำ<_>มีผลิตภาพอยู่ในระดับต่ำ<_>มีความยืดหยุ่นและภูมิคุ้มกันต่อการเปลี่ยนแปลงทางเศรษฐกิจอยู่ในระดับต่ำ<_>สะท้อนจากการฟื้นตัวของเศรษฐกิจหลังวิกฤติโควิด-19<_>อยู่ในระดับที่ต่ำกว่าประเทศที่มีเศรษฐกิจนอกระบบเล็กกว่า<_>และมีการพัฒนาอย่างยั่งยืนที่ช้ากว่า<_>โดยภาพสะท้อนความรุนแรงของปัญหาเศรษฐกิจนอกระบบของไทย<_>คือ", "1.ประเทศไทยมีเศรษฐกิจนอกระบบคิดเป็นสัดส่วนถึง<_>48.4%<_>ของ<_>gdp<_>มากเป็นอันดับ<_>14<_>ของโลก<_>จาก<_>158<_>ประเทศที่มีฐานข้อมูลของ<_>world<_>bank<_>โดยสูงกว่าค่าเฉลี่ยของโลกที่อยู่ที่<_>32.7%<_>และสูงกว่าเกือบทุกประเทศในเอเชีย", "2.มีผู้ที่อยู่ในฐานระบบภาษีน้อย<_>จากประชากรทั้งหมด<_>66<_>ล้านคน<_>มีผู้ยื่นแบบแสดงรายการภาษีเงินได้บุคคลธรรมดาเพียง<_>10-11<_>ล้านคน<_>และมีผู้ที่มีภาระภาษีต้องจ่ายแค่ราว<_>4<_>ล้านคนเท่านั้น<_>ทำให้ภาครัฐมีฐานรายได้ที่แคบ<_>และไม่เพียงพอต่อการรองรับรายจ่ายสวัสดิการที่จะเพิ่มขึ้นจากการเข้าสู่สังคมสูงวัย", "3.แรงงานเกินกว่าครึ่งหนึ่งเป็นแรงงานนอกระบบ<_>ข้อมูลล่าสุดชี้ว่า<_>มีแรงงานนอกระบบอยู่ราว<_>20<_>ล้านคน<_>คิดเป็นสัดส่วนมากถึง<_>51%<_>ของจำนวนผู้มีงานทำทั้งหมด<_>ซึ่งอาจเป็นกลุ่มที่มีผลิตภาพแรงงานต่ำ<_>มีความเปราะบางจากการขาดความคุ้มครองหรือไม่มีหลักประกันทางสังคม", "4.หนี้นอกระบบอยู่ในระดับสูง<_>ท่ามกลางปัญหาหนี้ครัวเรือนสูง<_>ล่าสุดอยู่ที่ระดับ<_>90.7%<_>ต่อ<_>gdp<_>เพิ่มขึ้นจาก<_>76%<_>เมื่อ<_>10<_>ปีก่อน<_>แต่ในจำนวนนี้ยังไม่นับรวมหนี้นอกระบบ<_>ซึ่งอาจมีมูลค่าสูงถึง<_>3.97<_>ล้านบาท<_>จากการสำรวจของมหาวิทยาลัยหอการค้าไทย<_>ซึ่งแปลว่า<_>หนี้ครัวเรือนต่อ<_>gdp<_>อาจสูงถึง<_>110%<_>นอกจากนี้<_>ยังขาดแคลนตัวเลขมูลค่าหนี้นอกระบบที่เชื่อถือได้และสอดคล้องกัน<_>เพราะหากดูตัวเลขที่สภาพัฒน์ฯ<_>เปิดเผย<_>จะพบว่าหนี้นอกระบบอยู่ที่<_>1.35<_>แสนล้านบาท<_>ซึ่งต่างกันมากกับตัวเลขผลสำรวจของมหาวิทยาลัยหอการค้าไทย", "5.ความเหลื่อมล้ำสูง<_>โดยข้อมูลจาก<_>world<_>bank<_>ชี้ว่า<_>ประเทศไทยเป็นหนึ่งในประเทศที่มีความเหลื่อมล้ำด้านรายได้และความมั่งคั่งสูง<_>โดยคนไทยที่มีรายได้สูงสุด<_>10%<_>แรก<_>คิดเป็นสัดส่วน<_>48.8%<_>ขณะที่คนไทยที่มีความมั่งคั่งสูงสุด<_>10%<_>แรกคิดเป็นสัดส่วน<_>74.2%<_>ซึ่งสูงกว่าหลายประเทศในอาเซียน", "6.มีธุรกิจนอกระบบจำนวนมาก<_>ปัจจุบันมีจํานวน<_>sme<_>อยู่ราว<_>3.2<_>ล้านราย<_>แต่เป็นนิติบุคคลเพียง<_>8.4<_>แสนราย<_>หรือคิดเป็น<_>26%<_>หมายความว่า<_>มี<_>sme<_>จำนวนมากถึงเกือบ<_>2.4<_>ล้านราย<_>หรือ<_>74%<_>ที่ไม่มีข้อมูลงบการเงินในระบบฐานข้อมูลของกรมพัฒนาธุรกิจการค้า<_>ทำให้ผู้ประกอบการเหล่านี้อาจไม่สามารถเข้าถึงบริการทางการเงินในระบบธนาคารพาณิชย์ได้<_>หรือเผชิญต้นทุนที่สูง<_>จากการกู้สินเชื่อส่วนบุคคลเพื่อไปดำเนินธุรกิจ", "ทั้งนี้<_>ประเทศไทยจึงจำเป็นต้องลดขนาดเศรษฐกิจนอกระบบ<_>เพื่อตอบโจทย์การเติบโตอย่างยั่งยืน<_>ซึ่งมีเรื่องสำคัญที่ต้องเร่งดำเนินการ<_>3<_>เรื่องคือ", "1.ลดต้นทุนแฝงจากเศรษฐกิจนอกระบบ<_>ผลักดันขับเคลื่อนเศรษฐกิจโดยอาศัยข้อมูล<_>เป็น<_>data<_>driven<_>economy<_>และต้องเปิดกว้าง<_>โปร่งใส<_>นำไปสู่การตัดสินใจที่ถูกต้อง<_>ครอบคลุม<_>ลดความเหลื่อมล้ำ<_>โดยจะต้องมีการ<_>design<_>platform<_>ข้อมูลอย่างเป็นระบบ<_>เชื่อมโยงข้อมูลจากหน่วยงานภาครัฐ<_>ที่กระจัดกระจายอยู่หลายกระทรวง<_>เพื่อให้ประเทศมีเครื่องมือกำหนดเป้าหมายของนโยบายได้ตรงจุด<_>ประเมินผลนโยบายต่างๆ<_>ของรัฐได้อย่างแม่นยำ<_>มีตัวอย่างให้เห็นในประเทศชิลี<_>ที่มีการเชื่อมโยงข้อมูลจากทุกส่วนอย่างมีประสิทธิภาพ", "2.เร่งส่งเสริม<_>sme<_>เข้าสู่ธุรกิจในระบบ<_>โดยมี<_>incentive<_>ที่เหมาะสม<_>เช่น<_>การเข้าสู่ระบบหรือการเป็นธุรกิจที่จดทะเบียนถูกต้องตามกฎหมายจะสามารถเข้าร่วมโครงการภาครัฐต่างๆ<_>ได้<_>เป็นประโยชน์ต่อการเข้าถึงสินเชื่อ<_>บนต้นทุนที่เหมาะสม<_>รวมถึงช่วยเพิ่มศักยภาพการแข่งขัน<_>ก้าวทันกระแสโลก<_>และส่งเสริมการแข่งขันอย่างเป็นธรรม<_>ซึ่งไทยมี<_>gap<_>ที่ต้องเร่งพัฒนาอยู่หลายด้าน<_>ทั้งด้าน<_>sustainability<_>ด้าน<_>resilience<_>และด้าน<_>inclusiveness<_>ทั้งภาครัฐและภาคธุรกิจต้องเร่งพัฒนาในด้านเหล่านี้อย่างมาก<_>เช่น<_>การยกระดับกฎหมาย<_>เปิดทางให้เกิดประสิทธิภาพ<_>รวมถึงการยกระดับแนวทางการปฏิบัติทางการค้าที่เป็นธรรมกับ<_>sme<_>ทั้งในเรื่องของ<_>credit<_>term<_>หรือการรับรองสินค้า<_>เพื่อให้<_>sme<_>มีอำนาจต่อรองอย่างเป็นธรรมกับรายใหญ่มากขึ้น", "3.แก้หนี้นอกระบบ<_>ภาครัฐต้องเร่งเครื่องในการแก้ไขปัญหาหนี้ครัวเรือนโดยเฉพาะหนี้นอกระบบ<_>หลังผลสำรวจพบว่าครัวเรือนมีโอกาสที่จะพึ่งพาหนี้นอกระบบมากขึ้น<_>โดยเฉพาะครัวเรือนรายได้น้อย<_>จากผลสำรวจล่าสุดของ<_>ธปท.สะท้อนว่า<_>ยังมีครัวเรือน<_>27%<_>ที่เข้าไม่ถึงผู้ให้บริการสินเชื่อในระบบ<_>โดยเฉพาะกลุ่มอาชีพอิสระ<_>ลูกจ้างเอกชนและลูกจ้างรัฐบาลที่มีรายได้น้อย<_>ทำให้บางส่วนต้องพึ่งพาหนี้นอกระบบ<_>โดยการแก้หนี้นอกระบบต้องทำควบคู่กับการยกระดับรายได้เพราะพบว่า<_>การเป็นหนี้มีสาเหตุสำคัญจากการมีรายได้ไม่พอรายจ่าย<_>พร้อมปฏิรูปข้อมูลหนี้ทั้งในและนอกระบบ<_>สร้างฐานข้อมูลที่ครบถ้วนและเชื่อถือได้มากขึ้น", "“การพลิกฟื้นเศรษฐกิจ<_>มีหลายเรื่องต้องทำ<_>ซึ่งแต่ละส่วนก็กำลังเดินหน้า<_>ภาครัฐคงจะมีการอัดฉีดเม็ดเงินเข้าสู่ระบบเศรษฐกิจในระยะเวลาอันใกล้<_>ทางบีโอไอ<_>ก็ดึงดูดเม็ดเงินลงทุนต่างชาติเข้ามา<_>แต่สิ่งที่อยากให้น้ำหนักมากที่สุด<_>คือ<_>เรื่องของ<_>speed<_>ที่จะต้องทำให้ทันการเปลี่ยนผ่านให้ได้<_>และทันคนอื่น<_>โดยอยากจะเร่งเศรษฐกิจทั้งหมดเข้าสู่ระบบ<_>ซึ่งภาคเอกชนและภาครัฐจะต้องกล้าดึงทั้งหมดเข้าสู่ระบบ<_>เพื่อจัดสรรทรัพยากรอย่างตรงจุด<_>เพราะเมื่อทุกอย่างเข้าสู่ระบบ<_>โดยเฉพาะในยุค<_>digital<_>economy<_>จะเกิดเป็นซัพพลายเชน<_>ทำให้ระบบมีประสิทธิภาพ<_>และเป็นธรรมมากขึ้น”"], "sentiment": [{"label": "LABEL_0", "score": 0.8303506374359131, "len_token": 496}, {"label": "LABEL_0", "score": 0.9409652948379517, "len_token": 496}, {"label": "LABEL_1", "score": 0.7191518545150757, "len_token": 496}, {"label": "LABEL_1", "score": 0.9436855912208557, "len_token": 6}], "avg_score": 0.31846635273023144, "sentiment_type": "negative"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กยศ.<_>เปิดปรับโครงสร้างหนี้วันแรก<_>มีผู้กู้ยืมเข้ามาทำสัญญากว่า<_>1,000<_>ราย<_>ยืนยันเมื่อทำสัญญาปรับโครงสร้างหนี้แล้วผู้ค้ำประกันหลุดพ้นจากความรับผิด”", "content": ["“กยศ.<_>เปิดปรับโครงสร้างหนี้วันแรก<_>มีผู้กู้ยืมเข้ามาทำสัญญากว่า<_>1,000<_>ราย<_>ยืนยันเมื่อทำสัญญาปรับโครงสร้างหนี้แล้วผู้ค้ำประกันหลุดพ้นจากความรับผิด”", "กยศ.เปิดให้ผู้กู้ยืมเข้ามาทำสัญญาปรับโครงสร้างหนี้<_>เมื่อวันที่<_>15<_>ก.พ.2567<_>เป็นวันแรก<_>มีผู้กู้ยืมเข้ามาทำสัญญากว่า<_>1,000<_>ราย<_>ปลดภาระผู้ค้ำประกันหลังจากทำสัญญาปรับโครงสร้างหนี้ทันที", "กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>เปิดให้ผู้กู้ยืมเข้ามาทำสัญญาปรับโครงสร้างหนี้<_>เมื่อวันที่<_>15<_>กุมภาพันธ์<_>2567<_>เป็นวันแรก<_>มีผู้กู้ยืมเข้ามาทำสัญญากว่า<_>1,000<_>ราย<_>ปลดภาระผู้ค้ำประกันหลังจากทำสัญญาปรับโครงสร้างหนี้ทันที<_>ผู้กู้ยืมสามารถลงทะเบียนนัดหมายวันเข้าทำสัญญาล่วงหน้าทางเว็บไซต์<_>กยศ.<_>และกองทุนฯจะทยอยทำสัญญาปรับโครงสร้างหนี้ให้กับผู้กู้ยืมจังหวัดต่าง<_>ๆ<_>ทั่วประเทศต่อไป", "นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>ได้เปิดเผยว่า<_>“เมื่อวันที่<_>15<_>กุมภาพันธ์<_>2567<_>กองทุนฯได้เปิดให้ผู้กู้ยืมที่ลงทะเบียนนัดหมายเข้าทำสัญญาปรับโครงสร้างหนี้เป็นวันแรก<_>โดยมีผู้กู้ยืมเข้ามาทำสัญญากว่า<_>1,000<_>ราย<_>สำหรับผู้กู้ยืมที่มีสิทธิ์เข้าทำสัญญาปรับโครงสร้างหนี้ได้แก่<_>ลูกหนี้ทุกกลุ่ม<_>โดยกำหนดเงื่อนไขให้ผู้กู้ยืมผ่อนชำระเงินคืนกองทุนฯเป็นรายเดือนในอัตราเท่ากันทุกเดือนให้เสร็จสิ้นภายใน<_>15<_>ปี<_>และในการชำระเงินงวดสุดท้ายผู้กู้ยืมต้องมีอายุไม่เกิน<_>65<_>ปีบริบูรณ์<_>ให้ส่วนลดเบี้ยปรับ<_>100%<_>เมื่อชำระหนี้เสร็จสิ้น<_>และผู้ค้ำประกันหลุดพ้นความรับผิดหลังจากทำสัญญาปรับโครงสร้างหนี้", "ทั้งนี้<_>ผู้กู้ยืมสามารถลงทะเบียนนัดหมายเข้าทำสัญญาปรับโครงสร้างหนี้ได้<_>ทางเว็บไซต์<_>www.studentloan.or.th<_>โดยจะเปิดให้เข้ามาทำสัญญาทุกวันไม่เว้นวันหยุด<_>เวลา<_>09.00<_>-<_>20.00<_>น.<_>และกองทุนฯจะเปิดโอกาสให้ผู้กู้ยืมตามจังหวัดต่าง<_>ๆ<_>ทั่วประเทศได้ทำสัญญาปรับโครงสร้างหนี้ต่อไป<_>ซึ่งการปรับโครงสร้างหนี้ดังกล่าวจะส่งผลให้ผู้กู้สามารถกลับมาชำระหนี้ได้ตามปกติ<_>ปลดภาระผู้ค้ำประกัน<_>รวมถึงลดกระบวนการดำเนินคดี/บังคับคดี<_>ซึ่งคาดว่าจะมีเงินกลับเข้ามาที่กองทุนฯอย่างต่อเนื่อง<_>และทำให้มีเงินหมุนเวียนเพื่อส่งต่อโอกาสทางการศึกษาให้แก่นักเรียน<_>นักศึกษา<_>รุ่นน้องต่อไป”<_>ผู้จัดการกองทุนฯกล่าวในที่สุด"], "sentiment": [{"label": "LABEL_1", "score": 0.9270843863487244, "len_token": 480}], "avg_score": 0.9270843863487244, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เตรียมความพร้อมปี<_>2567<_>เพิ่มความเข้มข้นป้องปรามทุเรียนด้อยคุณภาพ", "content": ["กระทรวงเกษตรฯ<_>เตรียมความพร้อมปี<_>2567<_>เพิ่มความเข้มข้นป้องปรามทุเรียนด้อยคุณภาพ", "ถอดบทเรียนกำหนดแนวทาง<_>มุ่งรักษาคุณภาพมาตรฐาน<_>สร้างความมั่นใจให้ผู้บริโภคและตลาดส่งออกต่างประเทศ", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมคณะทำงานแก้ไขปัญหาทุเรียนด้อยคุณภาพและการสวมสิทธิ์ใช้ใบรับรองการปฏิบัติทางการเกษตรที่ดี<_>(gap)<_>ของเกษตรกรเพื่อการส่งออกทุเรียนของประเทศไทย<_>โดยมี<_>นางสาวภัทราภรณ์<_>โสเจยยะ<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ประธานคณะทำงานร่วม<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>134<_>กระทรวงเกษตรและสหกรณ์<_>และผ่านระบบ<_>zoom<_>meeting<_>ว่า<_>จากการดำเนินงานป้องกันและแก้ไขปัญหาทุเรียนด้อยคุณภาพฯ<_>ในปี<_>2566<_>ที่ผ่านมา<_>คณะทำงานได้ถอดบทเรียนการดำเนินงานควบคุมคุณภาพทุเรียนในภาคตะวันออก<_>(จังหวัดจันทบุรี<_>ตราด<_>และจังหวัดระยอง)<_>และนำมาสู่การเตรียมการกำหนดแนวทางการตรวจสอบเพื่อป้องกันและแก้ไขปัญหาทุเรียนด้อยคุณภาพฯ<_>ปี<_>2567<_>สำหรับสถานการณ์การผลิตทุนเรียน ในปี<_>2567<_>มีเนื้อที่ให้ผล<_>424,729<_>ไร่<_>เพิ่มขึ้นจากปีที่ผ่านมา<_>34,552<_>ไร่<_>โดยคาดว่าจะมีผลผลิตประมาณ<_>823,989<_>ตัน<_>เพิ่มขึ้นจากปีที่ผ่านมา<_>46,984<_>ตัน<_>หรือคิดเป็น<_>6%<_>โดยผลผลิตจะเริ่มออกสู่ตลาดตั้งแต่เดือน<_>มี.ค.<_>–<_>ส.ค.67<_>ซึ่งจะสูงสุดในเดือน<_>พ.ค.67", "ทั้งนี้<_>เพื่อยกระดับควบคุมคุณภาพของทุเรียนตั้งแต่สวน<_>จนถึงมือผู้บริโภคทั้งตลาดภายในและตลาดต่างประเทศ<_>เพื่อป้องกันไม่ให้เกิดปัญหาในการส่งออกและเพื่อรักษาสัดส่วนตลาดทุเรียนในจีน<_>จึงกำหนดแนวทาง<_>ดังนี้", "1.<_>การควบคุมคุณภาพผลผลิตที่แหล่งผลิต<_>(สวน)<_>เพื่อให้เกษตรกร<_>มือตัด<_>แผงรับซื้อ<_>ผู้ประกอบการ<_>ปรับเปลี่ยนพฤติกรรมการตัด<_>การซื้อขายทุเรียน<_>และยกระดับคุณภาพของทุเรียน<_>โดยดำเนินการ<_>1)<_>กำหนดจุดบริการตรวจก่อนตัด/กำหนดแผนการตรวจรายแปลง<_>2)<_>เกษตรกรและนักตัดทุเรียน<_>ต้องเก็บตัวอย่างทุเรียนในสวนของตนเอง<_>หรือสวนที่จะตัดและนำไปตรวจเปอร์เซ็นต์น้ำหนักแห้งก่อนตัดอย่างน้อย<_>3<_>วัน<_>3)<_>จุดตรวจบริการตรวจก่อนตัด<_>ต้องออกหนังสือรับรองให้เกษตรกร<_>4)<_>สถานประกอบการ<_>(ล้ง)<_>ต้องสื่อสารกับเกษตรกรและมือตัดทุเรียนให้ปฏิบัติตามมาตรการอย่างเคร่งครัด<_>5)<_>แผงรับซื้อทุเรียนในตลาดค้าส่ง<_>ต้องขอหนังสือรับรองผลการตรวจเปอร์เซ็นต์น้ำหนักแห้งเพื่อแสดงต่อเจ้าหน้าที่ที่มาตรวจแผงรับซื้อ", "2.<_>การขึ้นทะเบียนนักคัดนักตัดทุเรียน<_>เพื่อยกระดับมาตรฐานนักคัดนักตัดทุเรียน<_>โดยขึ้นทะเบียนที่สำนักงานเกษตรอำเภอ<_>สำนักงานเกษตรจังหวัด<_>สำนักงานเกษตรและสหกรณ์จังหวัด<_>ซึ่งได้บูรณาการร่วมกับมหาวิทยาลัยในพื้นที่<_>จัดทำระบบนักคัดนักตัด<_>เพื่อให้มีฐานข้อมูลในการตรวจสอบ<_>และสามารถนำไปใช้ได้ทั่วประเทศ", "3.<_>การควบคุมคุณภาพผลผลิตตลาดส่งออก<_>(โรงคัดบรรจุ)<_>ชุดปฏิบัติการตรวจสอบคุณภาพทุเรียน<_>สวพ.6<_>กรมวิชาการเกษตร<_>ตรวจหนังสือรับรองผลการตรวจจากสวน<_>ตามมาตรการตรวจก่อนตัด<_>และออกใบสรุปผลการตรวจเปอร์เซ็นต์น้ำหนักแห้งในเนื้อทุเรียน<_>ณ<_>โรงคัดบรรจุ<_>เพื่อให้เจ้าหน้าที่ด่านตรวจพืช<_>ตรวจสอบก่อนปิดตู้ส่งออก<_>โดยก่อนวันประกาศเก็บเกี่ยวทุเรียน<_>ตรวจทุกชิปเมนต์ที่จะส่งออก<_>และหลังประกาศวันเก็บเกี่ยวทุเรียน<_>ทำการแบ่งเกรดสีโรงคัดบรรจุตามข้อมูลผลการตรวจก่อนวันประกาศเก็บเกี่ยว<_>(สีเขียว<_>สีเหลือง<_>สีแดง)<_>โดยใช้วิธีการสุ่มตรวจ<_>และตรวจเข้มข้น<_>โดยเพิ่มความถี่ในกลุ่มโรงคัดบรรจุสีแดง<_>และสีเหลือง", "4.<_>การควบคุมคุณภาพผลผลิตตลาดในประเทศ<_>(ค้าส่ง-ค้าปลีก)<_>แต่งตั้งคณะทำงานและชุดปฏิบัติการเฉพาะกิจระดับจังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้าน<_>เพื่อกำกับดูแลให้เกษตรกร<_>ผู้ประกอบการร้านค้าปลีก<_>จัดจำหน่ายสินค้าคุณภาพ<_>สร้างความเชื่อมั่นให้กับผู้บริโภคในประเทศ", "5.<_>การสนับสนุนเจ้าหน้าที่จากกรมปศุสัตว์<_>และกรมประมง<_>เพื่อสนับสนุนการดำเนินการแก้ไขปัญหาทุเรียนด้อยคุณภาพฯ<_>พร้อมทั้ง<_>ได้เรียมการยกระดับการดำเนินงานโดยเทคโนโลยีสารสนเทศด้วยการเชื่อมโยงข้อมูลเกษตรกรรายแปลง<_>และส่งเสริมเกษตรกรให้รวมกลุ่มแล้วสนับสนุนให้รับรอง<_>gap<_>แบบกลุ่ม<_> เพื่อเตรียมการสร้างความได้เปรียบในการแข่งขันสำหรับตลาดส่งออกในอนาคต", "นอกจากนี้<_>ที่ประชุมได้รับทราบความก้าวหน้าและผลการดำเนินงานด้านต่าง<_>ๆ<_>ดังนี้<_>1)<_>ความก้าวหน้ามาตรฐานบังคับทุเรียน<_>เรื่อง<_>หลักปฏิบัติในการตรวจและรับผลทุเรียนสำหรับโรงรวบรวมและโรงคัดบรรจุ<_>(มกษ.<_>9070-2566)<_>ซึ่งขณะนี้ได้ดำเนินการออกกฎกระทรวง<_>และอยู่ในขั้นตอนรอเข้าคณะรัฐมนตรีพิจารณา<_>คาดว่าประกาศใช้เป็นมาตรฐานบังคับ<_>เดือน<_>ก.ค.<_>–<_>ก.ย.<_>67<_>และคาดว่ามีผลบังคับใช้ประมาณ<_>ก.พ.<_>68<_>2)<_>รับทราบผลการตรวจสอบควบคุมคุณภาพทุเรียนส่งออกไปสาธารณรัฐประชาชนจีน<_>ฤดูกาลส่งออกปี<_>พ.ศ.2566<_>ภาคตะวันออก<_>(จันทบุรี<_>ระยอง<_>ตราด)<_>จำนวนโรงคัดบรรจุ<_>528<_>แห่ง<_>จำนวนตัวอย่างทุเรียนที่สุ่มตรวจเปอร์เซ็นแป้ง<_>6,273<_>ผล<_>ผ่านการสุ่มตรวจ<_>5,937<_>ผล<_>(94.64)<_>ภาคใต้<_>(ชุมพร<_>สุราษฎร์ธานี<_>นครศรีธรรมราช)<_>จำนวนโรงคัดบรรจุ<_>291<_>แห่ง<_>จำนวนตัวอย่างทุเรียนที่สุ่มตรวจเปอร์เซ็นแป้ง<_>3,759<_>ผล<_>ผ่านการสุ่มตรวจ<_>3,476<_>ผล<_>(92.47)<_>ขณะที่<_>สถิติการส่งออกทุเรียนจากไทยไปจีน<_>ปี<_>2566<_>ส่งออกทั้งหมด<_>57,000<_>ตู้/ชิปเม้นท์<_>ปริมาณ<_>945,9000<_>ตัน<_>มูลค่า<_>120,469.34<_>ล้าน"], "sentiment": [{"label": "LABEL_1", "score": 0.5327858328819275, "len_token": 496}, {"label": "LABEL_0", "score": 0.539384663105011, "len_token": 496}, {"label": "LABEL_1", "score": 0.5672993063926697, "len_token": 198}], "avg_score": 0.5084472629202514, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมคณะกรรมการนโยบายการร่วมลงทุนระหว่างรัฐและเอกชน<_>(คณะกรรมการ<_>ppp)<_>ครั้งที่<_>1/2567", "content": ["การประชุมคณะกรรมการนโยบายการร่วมลงทุนระหว่างรัฐและเอกชน<_>(คณะกรรมการ<_>ppp)<_>ครั้งที่<_>1/2567", "คณะกรรมการ<_>ppp<_>เห็นชอบโครงการท่าเรือ<_>b3<_>b4<_>b5<_>ท่าเรือแหลมฉบัง<_>มูลค่าลงทุน<_>1.8<_>หมื่นล้านบาท<_>และปรับปรุงแผนการจัดทำโครงการร่วมลงทุน<_>ปี<_>2563<_>-<_>2570<_>มูลค่าลงทุนรวม<_>1.19<_>ล้านบาท", "นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>รองประธานกรรมการนโยบายการร่วมลงทุนระหว่างรัฐและเอกชน<_>เป็นประธานในการประชุมคณะกรรมการนโยบายการร่วมลงทุนระหว่างรัฐและเอกชน<_>(คณะกรรมการ<_>ppp)<_>ครั้งที่<_>1/2567<_>เมื่อวันศุกร์ที่<_>16<_>กุมภาพันธ์<_>2567<_>โดยสรุปผลการประชุมได้<_>ดังนี้", "คณะกรรมการ<_>ppp<_>ได้เห็นชอบหลักการโครงการร่วมลงทุนท่าเทียบเรือ<_>บี3<_>บี4<_>และ<_>บี5<_>ท่าเรือแหลมฉบัง<_>ของการท่าเรือแห่งประเทศไทย<_>(กทท)<_>เปิดให้เอกชนร่วมลงทุน<_>บริหาร<_>และประกอบการท่าเทียบเรือตู้สินค้ามูลค่าลงทุนรวมประมาณ<_>18,382<_>ล้านบาท<_>ในรูปแบบ<_>ppp<_>net<_>cost<_>ซึ่งเอกชนเป็นผู้รับผิดชอบการลงทุนอุปกรณ์เครื่องมือและเทคโนโลยียกขนสินค้า<_>รวมทั้งรับความเสี่ยงด้านรายได้ของโครงการ<_>โดยมีการจ่ายค่าตอบแทนให้กับภาครัฐ<_>ในขณะที่ภาครัฐจะกำกับดูแลคุณภาพการดำเนินงานของเอกชนให้เป็นไปตามที่กำหนดในสัญญา<_>ทั้งนี้<_>โครงการตามที่กระทรวงคมนาคมเสนอจะช่วยเพิ่มขีดความสามารถในการแข่งขันของท่าเรือแหลมฉบังในภาพรวมอันจะช่วยลดต้นทุนในการขนส่งโลจิสติกส์และกระตุ้นเศรษฐกิจในประเทศ<_>รวมถึงสามารถตอบสนองต่อความต้องการของตลาดได้อย่างมีประสิทธิภาพมากขึ้น", "นอกจากนี้<_>คณะกรรมการ<_>ppp<_>ยังได้เห็นชอบการปรับปรุงแผนการจัดทำโครงการร่วมลงทุน<_>พ.ศ.<_>2563<_>-<_>2570<_>(แผนร่วมลงทุนฯ)<_>เพื่อให้สอดคล้องกับความพร้อมของแต่ละโครงการและเป็นปัจจุบัน<_>โดยมีรายการโครงการที่ประสงค์จะดำเนินการในรูปแบบ<_>ppp<_>รวม<_>135<_>โครงการ<_>มูลค่ารวม<_>1.19<_>ล้านบาท<_>(ปรับเพิ่มขึ้นจากแผนร่วมลงทุนฯ<_>ฉบับเดิม<_>ซึ่งมีจำนวน<_>127<_>โครงการ<_>มูลค่ารวม<_>1.17<_>ล้านบาท)<_>ทั้งนี้<_>แผนร่วมลงทุนฯ<_>จะเป็นกรอบทิศทางการจัดทำโครงการ<_>ppp<_>ที่ชัดเจน<_>และจะช่วยสร้างความสนใจและดึงดูดให้เอกชนเข้ามาร่วมลงทุนในโครงการของรัฐมากขึ้น<_>อีกทั้งคณะกรรมการ<_>ppp<_>ยังได้เร่งรัดโครงการร่วมลงทุนต่างๆ<_>ซึ่งมีมูลค่าทางเศรษฐกิจสูงหรือกระทบต่อประชาชนในวงกว้าง<_>ทั้งโครงการในระบบราง<_>โครงการทางถนน<_>และโครงการเชิงสังคม<_>ให้สามารถเปิดให้บริการได้โดยเร็วเพื่อยกระดับคุณภาพชีวิตของประชาชน<_>รวมถึงเพื่อให้มีบริการสาธารณะและระบบการขนส่งคมนาคมที่สะดวกและรวดเร็ว"], "sentiment": [{"label": "LABEL_1", "score": 0.9021992683410645, "len_token": 496}, {"label": "LABEL_1", "score": 0.9493110775947571, "len_token": 42}], "avg_score": 0.9058771419259252, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ธรรมนัส”<_>เร่งเคลียร์ปมพิพาทที่ดินทับซ้อน<_>ส.ป.ก.-<_>อุทยานฯ<_>จ.นคราชสีมา", "content": ["“รมว.ธรรมนัส”<_>เร่งเคลียร์ปมพิพาทที่ดินทับซ้อน<_>ส.ป.ก.-<_>อุทยานฯ<_>จ.นคราชสีมา", "“รมว.ธรรมนัส”<_>เร่งเคลียร์ปมพิพาทที่ดินทับซ้อน<_>ส.ป.ก.-<_>อุทยานฯ<_>จ.นคราชสีมา<_>ล่าสุด<_>กรมแผนที่ทหาร<_>พร้อมหน่วยงานที่เกี่ยวข้องเตรียมเข้าตรวจสอบพื้นที่<_>วันอาทิตย์ที่<_>18<_>ก.พ.<_>มั่นใจมีข้อยุติเร็ว<_>ๆ<_>นี้", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>จากกรณีมีประเด็นข้อพิพาทระหว่าง<_>เจ้าหน้าที่สำนักงานปฎิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>จังหวัดนครราชสีมา<_>และเจ้าหน้าที่กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>ในพื้นที่ตำบลหมูสี<_>อำเภอปากช่อง<_>จังหวัดนครราชสีมา<_>เป็นประเด็นที่เกี่ยวกับพื้นที่ทับซ้อน<_>ซึ่งให้เกิดเป็นปัญหาของผู้ปฎิบัติทั้งสองหน่วยงานนั้น<_>โดยเมื่อวันที่<_>15<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>ตนเองได้ลงพื้นที่ตรวจสอบข้อเท็จจริง<_>ซึ่งมีการประชุมร่วมกับหน่วยงานที่เกี่ยวข้องพร้อมกับส่วนราชการที่เกี่ยวข้องในจังหวัดนครราชสีมา<_>และมีข้อสรุปเบื้องต้น<_>ให้หน่วยงานราชการที่เกี่ยวข้องในจังหวัดนครราชสีมา<_>ยุติข้อพิพาท<_>และจะมีการแต่งตั้งคณะกรรมการตรวจสอบข้อเท็จจริงและหาข้อสรุป<_>โดยรองนายกรัฐมนตรี<_>(นายภูมิธรรม<_>เวชยชัย)<_>ในฐานะที่กำกับดูแลคณะกรรการนโยบายที่ดินแห่งชาติ", "ล่าสุด<_>ตนเองได้ประสานงานกับ<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ตลอดจนผู้บัญชาการทหารสูงสุด<_>และเจ้ากรมแผนที่ทหาร<_>ซึ่งมีหน้าที่รับผิดชอบโดยตรงเกี่ยวกับการแก้ปัญหาพื้นที่ทับซ้อน<_>เดินหน้าโครงการวันแมป<_>โดยกระทรวงกลาโหมขอเป็นเจ้าภาพในการตรวจสอบข้อพิพาทระหว่างสองหน่วยงาน<_>และตนเองได้รับทราบว่า<_>ทางเจ้ากรมแผนที่ทหาร<_>เตรียมจะลงพื้นที่พร้อมกับเจ้าหน้าที่ทั้งสองหน่วยงาน<_>คือ<_>ส.ป.ก.<_>และกรมอุทยานฯ<_>ซึ่งรัฐมนตรีว่าการกระทรววงกลาโหม<_>และรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้มีบันทึกข้อตกลงในการแก้ปัญหาพื้นที่ข้อพิพาทดังกล่าวแล้ว", "ดังนั้น<_>ในวันอาทิตย์ที่<_>18<_>กุมภาพันธ์นี้<_>เจ้ากรมแผนที่ทหารและหน่วยงานที่เกี่ยวข้องทั้งหมด<_>จะลงพื้นที่ที่มีข้อพิพาทดังกล่าว<_>เพื่อแก้ปัญหา<_>และเมื่อได้ข้อสรุปแล้ว<_>จะนำประเด็นมาสรุปและยุติข้อพิพาทต่อไป", "“กรมแผนที่ทหาร<_>ถือเป็นหน่วยงานที่มีความพร้อมทางด้านวิชาการและเครื่องไม้เครื่องมือด้านแผนที่อยู่แล้ว<_>และคงไม่มีหน่วยงานไหนมีความพร้อมเท่ากับกรมแผนที่ทหาร<_>ดังนั้นจึงมั่นใจว่าเรื่องนี้จะยุติในเร็ว<_>ๆ<_>นี้”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8050854802131653, "len_token": 496}, {"label": "LABEL_1", "score": 0.6055956482887268, "len_token": 9}], "avg_score": 0.20223358940370012, "sentiment_type": "negative"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คปภ.<_>ขับเคลื่อนการเปิดเผยข้อมูล<_>“ด้านสิ่งแวดล้อม<_>สังคม<_>ธรรมาภิบาล”<_>สำหรับธุรกิจประกันภัย", "content": ["คปภ.<_>ขับเคลื่อนการเปิดเผยข้อมูล<_>“ด้านสิ่งแวดล้อม<_>สังคม<_>ธรรมาภิบาล”<_>สำหรับธุรกิจประกันภัย", "สำนักงาน<_>คปภ.<_>ได้จัดทำกรอบแนวทางการเปิดเผยข้อมูลด้านสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>ของบริษัทประกันชีวิต<_>และบริษัทประกันวินาศภัย<_>เพื่อส่งเสริมธุรกิจประกันภัยได้ตระหนักถึงความสำคัญในการเปิดเผยข้อมูลดังกล่าว", "นางสาวชญานิน<_>เกิดผลงาม<_>ผู้ช่วยเลขาธิการ<_>สายพัฒนามาตรฐานการกำกับ<_>สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(ผู้ช่วยเลขาธิการ<_>สำนักงาน<_>คปภ)<_>เปิดเผยว่า<_>สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(สำนักงาน<_>คปภ)<_>ได้จัดทำกรอบแนวทาง<_>เรื่อง<_>การเปิดเผยข้อมูลด้านสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>ของบริษัทประกันชีวิต<_>และบริษัทประกันวินาศภัย<_>เพื่อส่งเสริมธุรกิจประกันภัยได้ตระหนักถึงความสำคัญในการเปิดเผยข้อมูลดังกล่าว<_>โดยกรอบแนวทางฉบับนี้จะเป็นเครื่องมือสำคัญสำหรับการเตรียมความพร้อมให้ธุรกิจประกันภัยเข้าใจถึงความสำคัญของการดำเนินการด้านสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>และสร้างความสามารถในการแข่งขัน<_>สะท้อนการดำเนินธุรกิจอย่างยั่งยืน<_>โปร่งใส<_>ตรวจสอบได้<_>ตลอดจนแสดงถึงบทบาทความรับผิดชอบของธุรกิจประกันภัยต่อผู้มีส่วนได้เสีย<_>อาทิ<_>ผู้เอาประกันภัย<_>คู่ค้า<_>สังคมและชุมชน<_>ตามกิจกรรมห่วงโซ่คุณค่าของการประกันภัย<_>(value<_>chain)<_>ในแต่ละมิติ<_>ซึ่งจะช่วยดึงดูดความสนใจและสร้างความเชื่อมั่นแก่ผู้เอาประกันภัยและนักลงทุนที่ให้ความสำคัญด้านสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>เพื่อนำไปสู่การเพิ่มโอกาสและสร้างผลตอบแทนในระยะยาว", "ในการขับเคลื่อนการเปิดเผยข้อมูลด้านสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาลสำหรับอุตสาหกรรมประกันภัยของสำนักงาน<_>คปภ.<_>ครั้งนี้<_>จะเป็นการยกระดับการเปิดเผยข้อมูลของธุรกิจประกันภัยให้สอดคล้องกับมาตรฐานสากลและสนับสนุนธุรกิจประกันภัยในการปรับตัวให้เท่าทันกับมาตรฐานสากล<_>แนวโน้มและทิศทางของทั่วโลกที่เล็งเห็นถึงความสำคัญของการดำเนินธุรกิจอย่างยั่งยืน<_>ตามพันธกิจของสำนักงาน<_>คปภ.<_>ภายใต้แผนพัฒนาการประกันภัย<_>ฉบับที่<_>4<_>ที่มุ่งเน้นถึงการปรับตัวของธุรกิจให้เหมาะสมและเท่าทันกับมาตรฐานสากล<_>ตลอดจนการมีบทบาทของธุรกิจประกันภัยในการสนับสนุนระบบเศรษฐกิจและสังคมอย่างยั่งยืน<_>ซึ่งปัจจุบัน<_>หน่วยงานกำกับธุรกิจประกันภัยทั้งในประเทศและต่างประเทศกำลังให้ความสำคัญ<_>และแสดงจุดยืนเพื่อขับเคลื่อนเรื่องดังกล่าวอย่างชัดเจน", "สำหรับแนวทางการพัฒนากรอบการกำกับดูแลแนวทางการเปิดเผยข้อมูลด้าน<_>esg<_>ที่ผ่านมาได้มีการศึกษาแนวทางการกำกับดูแลจากทั้งมาตรฐานสากล<_>เช่น<_>มาตรฐานการกำกับดูแลธุรกิจประกันภัยสากล<_>(international<_>association<_>of<_>insurance<_>supervisors:<_>iais)<_>หลักการประกันภัยที่ยั่งยืน<_>(principles<_>for<_>sustainable<_>insurance)<_>มาตรฐานการเปิดเผยข้อมูลที่เกี่ยวข้องกับสภาพภูมิอากาศ<_>(task<_>force<_>on<_>climate-related<_>financial<_>disclosures:<_>tcfd)<_>มาตรฐานการรายงานความยั่งยืน<_>(global<_>reporting<_>initiative<_>standards:<_>gri)<_>และแนวทางการกำกับดูแลเรื่องการเปิดเผยข้อมูลของหน่วยงานในประเทศ<_>เช่น<_>แบบแสดงรายการข้อมูลประจำปี<_>(56-1<_>one<_>report)<_>และคู่มือการรายงานความยั่งยืนสำหรับบริษัทจดทะเบียนจนได้ผลการศึกษาและพัฒนาเป็นกรอบแนวทาง<_>เรื่อง<_>การเปิดเผยข้อมูลด้านสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาลของบริษัทประกันชีวิต<_>และบริษัทประกันวินาศภัย<_>ซึ่งประกอบด้วยแนวทางการเปิดเผยข้อมูลใน<_>3<_>มิติสำคัญ<_>คือ", "มิติแรก<_>แนวทางการเปิดเผยข้อมูลในมิติด้านสิ่งแวดล้อม<_>(environment)<_>โดยมีหัวข้อเกี่ยวกับการเปิดเผยข้อมูลในเรื่องของการบริหารจัดการสิ่งแวดล้อม<_>และการเปลี่ยนแปลงสภาพภูมิอากาศ", "มิติที่<_>2<_>แนวทางการเปิดเผยข้อมูลในด้านสังคม<_>(social)<_>โดยมีหัวข้อเกี่ยวกับการเปิดเผยข้อมูลในเรื่องของความรับผิดชอบต่อผู้เอาประกันภัย<_>การเพิ่มโอกาสการเข้าถึงการประกันภัย<_>ความรับผิดชอบต่อสังคม<_>การปฏิบัติต่อแรงงานอย่างเป็นธรรม<_>และสิทธิมนุษยชน", "มิติที่<_>3<_>แนวทางการเปิดเผยข้อมูลในด้านธรรมาภิบาล<_>(governance)<_>โดยมีหัวข้อเกี่ยวกับการเปิดเผยข้อมูลในเรื่องของนโยบาย<_>โครงสร้าง<_>และระบบกำกับดูแลกิจการ<_>และจรรยาบรรณธุรกิจ<_>การบริหารความเสี่ยง<_>ความมั่นคงปลอดภัยทางไซเบอร์และการป้องกันข้อมูลส่วนบุคคล<_>การพัฒนานวัตกรรม<_>การจัดการห่วงโซ่อุปทานอย่างยั่งยืน<_>และการลงทุนเพื่อความยั่งยืน", "โดยสำนักงาน<_>คปภ.<_>ได้รับฟังความคิดเห็นและข้อเสนอแนะจากภาคธุรกิจประกันภัยเป็นที่เรียบร้อยแล้ว<_>และได้รับผลตอบรับเป็นอย่างดี<_>โดยเห็นพ้องร่วมกันให้มีกรอบแนวทางเพื่อเตรียมความพร้อมในเรื่องการเปิดเผยข้อมูลด้านสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>และใช้เป็นแนวทางอ้างอิงในการเปิดเผยข้อมูลของบริษัทประกันภัยต่อไป", "ทั้งนี้<_>สำนักงาน<_>คปภ.<_>ได้มีการเผยแพร่กรอบแนวทาง<_>เรื่อง<_>การเปิดเผยข้อมูลด้านสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>ให้แก่บริษัทประกันภัย<_>โดยสามารถดาวน์โหลดเอกสารดังกล่าวได้ที่<_>https://www.oic.or.th<_>หัวข้อ<_>แนวทางการกำกับ<_>เรื่อง<_>แนวทางการเปิดเผยข้อมูลของบริษัทประกันภัย"], "sentiment": [{"label": "LABEL_1", "score": 0.9691312313079834, "len_token": 496}, {"label": "LABEL_1", "score": 0.8083850741386414, "len_token": 487}], "avg_score": 0.8894940201772921, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ฟรุ๊ทบอร์ด”<_>เห็นชอบโครงการบริหารจัดการผลไม้<_>ปี<_>2567<_>เพื่อรองรับปริมาณผลผลิตที่เพิ่มขึ้น", "content": ["“ฟรุ๊ทบอร์ด”<_>เห็นชอบโครงการบริหารจัดการผลไม้<_>ปี<_>2567<_>เพื่อรองรับปริมาณผลผลิตที่เพิ่มขึ้น", "นายธนสาร<_>ธรรมสอน<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจาก<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการพัฒนาและบริหารจัดการผลไม้<_>ครั้งที่<_>1/2567<_>โดยมีนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>4/1<_>–<_>4/2<_>อาคาร<_>1<_>กรมส่งเสริมการเกษตร<_>และผ่านระบบการประชุมออนไลน์<_>zoom<_>cloud<_>meeting", "การประชุมครั้งนี้<_>ที่ประชุมได้มีมติเห็นชอบโครงการบริหารจัดการผลไม้<_>ปี<_>2567<_>ตามที่กรมการค้าภายในเสนอ<_>เพื่อรองรับผลผลิตผลไม้เศรษฐกิจสำคัญ<_>10<_>ชนิด<_>(ทุเรียน<_>มังคุด<_>ลำไย<_>เงาะ<_>ลองกอง<_>ลิ้นจี่<_>มะม่วง<_>สับปะรด<_>ส้มเขียวหวาน<_>ส้มโอ)<_>ตามที่กระทรวงเกษตรและสหกรณ์<_>ได้พยากรณ์ปริมาณผลผลิตผลไม้ปี<_>2567<_>ซึ่งมีประมาณ<_>6.97<_>ล้านตัน<_>เพิ่มขึ้นจากปี<_>2566<_>ร้อยละ<_>3<_>และเพื่อเสริมศักยภาพการแปรรูปสินค้าผลไม้และขยายตลาดเพิ่มขึ้น<_>โดยโครงการบริหารจัดการผลไม้<_>มี<_>4<_>กิจกรรมหลัก<_>ได้แก่<_>กิจกรรมที่<_>1<_>เสริมสร้างประสิทธิภาพการรวบรวมรับซื้อผลไม้จากเกษตรกร<_>(เป้าหมาย<_>150,000<_>ตัน)โดยสนับสนุนค่าบริหารจัดการให้แก่สถาบันเกษตรกร<_>และผู้ประกอบการค้าผลไม้เพื่อเร่งให้มีการรับซื้อผลไม้จากเกษตรกรในช่วงที่ผลผลิตออกสู่ตลาดมากเพิ่มขึ้น<_>การเสริมสภาพคล่องการบริหารจัดการผลไม้<_>เป็นต้น<_>กิจกรรมที่<_>2<_>เชื่อมโยงกระจายผลไม้ออกนอกแหล่งผลิต<_>และเพิ่มช่องทางการจำหน่ายผลไม้<_>รวมทั้งเชื่อมโยงผลไม้จากเกษตรกรสู่ผู้บริโภคโดยตรง<_>(เป้าหมาย<_>123,000<_>ตัน)<_>กิจกรรมที่<_>3<_>ส่งเสริมการจำหน่ายผลไม้<_>และประชาสัมพันธ์<_>(เป้าหมาย<_>207,000<_>ตัน)<_>เช่น<_>การจำหน่ายในรูปแบบ<_>trade<_>promotion<_>และ<_>hard<_>sale<_>promotion<_>ทั้ง<_>online<_>และ<_>offline<_>ในแหล่งชุมชนหรือแหล่งสัญจรของชุมชน<_>ที่เข้าถึงกลุ่มผู้ประกอบการและผู้บริโภคโดยตรง<_>ขยายช่องทางการค้ารูปแบบใหม่<_>ผ่าน<_>kol<_>/<_>influencer<_>และสื่อ<_>social<_>media<_>ต่าง<_>ๆ<_>และกิจกรรมที่<_>4<_>ส่งเสริมการแปรรูปเพื่อการจำหน่ายและการส่งออก<_>(เป้าหมาย<_>320,000<_>ตัน)<_>เช่น<_>สนับสนุนค่าบริหารจัดการในการแปรรูปทุเรียนแช่เยือกแข็ง<_>การแปรรูปมะม่วง<_>การแปรรูปลำไยอบแห้ง", "อีกทั้ง<_>ที่ประชุมได้ร่วมกันพิจารณา<_>(ร่าง)<_>แนวทางการบริหารจัดการผลไม้<_>ปี<_>2567<_>–<_>2570<_>ซึ่งสอดรับกับแผนปฏิบัติราชการของกระทรวงเกษตรและสหกรณ์<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566<_>–<_>2570)<_>แนวทางการพัฒนาผลไม้ไทย<_>ปี<_>2565<_>–<_>2570<_>และแผนปฏิบัติการด้านการขับเคลื่อนการพัฒนาประเทศไทยด้วยโมเดลเศรษฐกิจ<_>bcg<_>พ.ศ.<_>2564<_>–<_>2570<_>โดยที่ประชุมได้มอบหมายขอให้มีการทบทวนเพิ่มเติมในรายละเอียด<_>เพื่อเป็นกรอบการทำงานให้แก่จังหวัด<_>และหน่วยงานที่เกี่ยวข้องใช้ประกอบการพิจารณาดำเนินการตามบริบทของพื้นที่ต่อไป", "นอกจากนี้<_>ที่ประชุมได้รับทราบสถานการณ์การผลิตไม้ผลปี<_>2567<_>(ข้อมูล<_>ณ<_>วันที่<_>23<_>ม.ค.67)<_>คาดการณ์มีผลผลิตเพิ่มขึ้น<_>โดยทุเรียนมีปริมาณ<_>823,898<_>ตัน<_>เพิ่มขึ้นจากปี<_>2566<_>ที่มีปริมาณ<_>776,914<_>ตัน<_>มังคุดมีปริมาณ<_>139,916<_>ตัน<_>เพิ่มขึ้นจากปี<_>2566<_>ที่มีปริมาณ<_>121,168<_>ตัน<_>เงาะมีปริมาณ<_>154,646<_>ตัน<_>เพิ่มขึ้นจากปี<_>2566<_>ที่มีปริมาณ<_>140,921<_>ตัน<_>ส่วนลองกอง<_>มีผลผลิตลดลงอยู่ที่<_>7,105<_>ตัน<_>โดยลดลงจากปี<_>2566<_>ที่มีปริมาณ<_>7,251<_>ตัน<_>เนื่องจากเนื้อที่ให้ผลลดลงจากการโค่นสางต้นลองกองที่ปลูกรวมกับไม้ผลอื่น<_>ๆ<_>เช่น<_>ทุเรียน<_>และส่วนใหญ่เป็นสวนผสม<_>เกษตรกรลดการดูแลลง<_>ขณะที่ผลผลิตไม้ผล<_>ปี<_>2567<_>จะออกสู่ตลาดกระจุกตัวมากที่สุดในเดือนพฤษภาคม"], "sentiment": [{"label": "LABEL_1", "score": 0.9361792802810669, "len_token": 496}, {"label": "LABEL_0", "score": 0.7150436639785767, "len_token": 455}], "avg_score": 0.6246057370232985, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประเดิมครั้งแรก<_>‘รมว.ธรรมนัส’<_>เปิดงาน<_>“ทุ่งบางเขนเกมส์”", "content": ["ประเดิมครั้งแรก<_>‘รมว.ธรรมนัส’<_>เปิดงาน<_>“ทุ่งบางเขนเกมส์”", "ชื่นมื่นนำทัพครอบครัวกระทรวงเกษตรฯ<_>9<_>หน่วยงาน<_>ใน<_>ม.เกษตร<_>แข่งขันกีฬาเชื่อมสัมพันธไมตรี", "วันนี้<_>(16<_>ก.พ.<_>2567)<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์เป็นประธานเปิดการแข่งขันกีฬา<_>“ทุ่งบางเขนเกมส์”<_>ครั้งที่<_>1<_>นำทัพครอบครัวกระทรวงเกษตรฯ<_>แข่งกีฬา<_>สร้างความสามัคคี<_>เสริมสร้างเครือข่าย<_>เชื่อมความสัมพันธ์ร่วมกัน<_>ณ<_>สนามกีฬา<_>กรมส่งเสริมการเกษตร<_>พร้อมด้วย<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหาร<_>หัวหน้าส่วนราชการสังกัดกระทรวงเกษตรและสหกรณ์<_>ข้าราชการ<_>ลูกจ้างประจำ<_>พนักงานราชการ<_>และบุคลากรทั้ง<_>9<_>หน่วยงาน<_>ในสังกัดกระทรวงเกษตรและสหกรณ์<_>ที่มีสถานที่ตั้งอยู่ในมหาวิทยาลัยเกษตรศาสตร์<_>บางเขน<_>เข้าร่วม", "สำหรับการจัดการแข่งขันกีฬา<_>ทุ่งบางเขนเกมส์<_>ครั้งนี้<_>นับเป็นการจัดขึ้นครั้งแรก<_>เพื่อเชื่อมความสัมพันธ์ระหว่างหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>อีกทั้งเป็นการส่งเสริมสุขภาพ<_>กระตุ้นให้บุคลากรหันมาใส่ใจในการออกกำลังกาย<_>ตลอดจนสร้างสัมพันธไมตรี<_>เกิดความร่วมมือ<_>ร่วมใจ<_>ความสามัคคีในหมู่คณะ<_>ทั้งภายในหน่วยงาน<_>และระหว่างหน่วยงาน<_>อันจะก่อเกิดประโยชน์ต่อการปฏิบัติงานและประสานงานร่วมกันอีกด้วย", "โดยการแข่งกีฬากำหนดจัดขึ้น<_>2<_>วัน<_>คือ<_>ระหว่างวันที่<_>15<_>-<_>16<_>กุมภาพันธ์<_>2567<_>แบ่งการแข่งขัน<_>4<_>สี<_>ได้แก่<_>สีเขียว<_>ประกอบด้วย<_>สำนักงานเศรษฐกิจการเกษตร<_>สำนักงานมาตรฐานสินค้าเกษตรและอาหารแห่งชาติ<_>และกรมหม่อนไหม<_>สีม่วง<_>ประกอบด้วย<_>กรมประมง<_>และกรมฝนหลวงและการบินเกษตร<_>สีฟ้า<_>ประกอบด้วย<_>กรมส่งเสริมการเกษตร<_>และกรมวิชาการเกษตร<_>และสีชมพู<_>ประกอบด้วย<_>กรมพัฒนาที่ดิน<_>และกรมการข้าว<_>สำหรับ<_>ประเภทกีฬาที่จัดให้มีการแข่งขัน<_>รวม<_>11<_>ชนิดกีฬา<_>คือ<_>แบดมินตัน<_>เทเบิลเทนนิส<_>เปตอง<_>แชร์บอล<_>ฟุตบอล<_>และกีฬามหาสนุก<_>ได้แก่<_>วิ่งเปี้ยว<_>วิ่งกระสอบ<_>ตีกอล์ฟ<_>คีบไข่<_>เรือบก<_>และชักเย่อ<_>ตลอดจนการประกวดกองเชียร์<_>และขบวนพาเพรด", "“การแข่งขัน<_>ทุ่งบางเขนเกมส์<_>ในครั้งนี้<_>ถือเป็นครั้งแรกของการจัดกีฬาเชื่อมความสัมพันธ์ระหว่างหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ทั้ง<_>9<_>หน่วยงาน<_>ภายในมหาวิทยาลัยเกษตรศาสตร์<_>ซึ่งนับเป็นโอกาสอันดีที่ข้าราชการและบุคลากรทุกหน่วยงานจะได้ร่วมกิจกรรมสันทนาการ<_>แข่งกีฬาสร้างความสัมพันธ์ร่วมกัน<_>ซึ่งต้องขอขอบคุณกรมส่งเสริมการเกษตร<_>ที่ได้ให้ความอนุเคราะห์สนามกีฬา<_>รวมทั้งขอบคุณผู้บริหาร<_>ข้าราชการ<_>และบุคลากร<_>ที่ได้เข้าร่วมกิจกรรม<_>ทั้งการแข่งขันกีฬาประเภทต่าง<_>ๆ<_>ทีมกองเชียร์<_>การอำนวยความสะดวก<_>ที่ทำให้การจัดการแข่งกีฬาในครั้งนี้ประสบความสำเร็จเป็นอย่างดี<_>ซึ่งหวังว่าการจัดแข่งขันกีฬา<_>ทุ่งบางเขนเกมส์<_>จะเป็นจุดเริ่มต้นอันดี<_>ในการเชื่อมความสัมพันธ์ของครอบครัวกระทรวงเกษตรฯ<_>สร้างความสนุกสนาน<_>สามัคคีให้แน่นแฟ้นของครอบครัวเกษตรฯ<_>ให้แข็งแกร่งยิ่งขึ้นต่อไป”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9827854037284851, "len_token": 496}, {"label": "LABEL_1", "score": 0.9911720156669617, "len_token": 197}], "avg_score": 0.9851694766749207, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>สนับสนุนคนไทยมีบ้าน<_>เตรียมกรอบวงเงิน<_>37,500<_>ล้านบาท<_>จัดทำ<_>4<_>ผลิตภัณฑ์สินเชื่อ<_>อัตราดอกเบี้ยคงที่<_>เริ่มต้นเพียง<_>2.80%<_>ต่อปี<_>ผ่อนชำระต่ำล้านละ<_>3,500<_>บาท/เดือน<_>เท่านั้น", "content": ["ธอส.<_>สนับสนุนคนไทยมีบ้าน<_>เตรียมกรอบวงเงิน<_>37,500<_>ล้านบาท<_>จัดทำ<_>4<_>ผลิตภัณฑ์สินเชื่อ<_>อัตราดอกเบี้ยคงที่<_>เริ่มต้นเพียง<_>2.80%<_>ต่อปี<_>ผ่อนชำระต่ำล้านละ<_>3,500<_>บาท/เดือน<_>เท่านั้น", "ธอส.<_>เตรียมกรอบวงเงินรวม<_>37,500<_>ล้านบาท<_>จัดทำ<_>4<_>ผลิตภัณฑ์สินเชื่ออัตราดอกเบี้ยต่ำ<_>สนับสนุนคนไทยทุกกลุ่มเป้าหมายให้มีที่อยู่อาศัยเป็นของตนเอง<_>ตามนโยบายรัฐบาลและกระทรวงการคลัง<_>ในการลดความเหลื่อมล้ำทางสังคม<_>และลดภาระการผ่อนชำระค่างวดให้กับลูกค้า", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เตรียมกรอบวงเงินรวม<_>37,500<_>ล้านบาท<_>จัดทำ<_>4<_>ผลิตภัณฑ์สินเชื่ออัตราดอกเบี้ยต่ำ<_>สนับสนุนคนไทยทุกกลุ่มเป้าหมายให้มีที่อยู่อาศัยเป็นของตนเอง<_>ตามนโยบายรัฐบาลและกระทรวงการคลัง<_>ในการลดความเหลื่อมล้ำทางสังคม<_>และลดภาระการผ่อนชำระค่างวดให้กับลูกค้า<_>ประกอบด้วย<_>1.<_>สินเชื่อบ้านอยู่เย็น<_>เป็นสุข<_>ปี<_>2567<_>อัตราดอกเบี้ยคงที่ปีแรกเท่ากับ<_>2.80%<_>ต่อปี<_>สำหรับลูกค้าสวัสดิการ<_>และ<_>2.95%<_>ต่อปี<_>สำหรับลูกค้ารายย่อย<_>2.<_>สินเชื่อบ้านลูกค้าสวัสดิการ<_>ธอส.<_>ปี<_>2567<_>อัตราดอกเบี้ยคงที่ปีแรกเท่ากับ<_>2.90%<_>ต่อปี<_>3.<_>โครงการสินเชื่อที่อยู่อาศัยเพื่อบุคลากรภาครัฐ<_>ปี<_>2567<_>อัตราดอกเบี้ยปีแรกเท่ากับ<_>2.90%<_>ต่อปี<_>และ<_>4.<_>โครงการบ้าน<_>ธอส.<_>แสนสุข<_>ปี<_>2567<_>อัตราดอกเบี้ยคงที่<_>2<_>ปีแรก<_>เท่ากับ<_>3.25%<_>ต่อปี<_>ผ่อนได้นานสูงสุด<_>40<_>ปี<_>ยื่นขอสินเชื่อได้แล้วตั้งแต่วันนี้เป็นต้นไป<_>ณ<_>สาขาธนาคารทั่วประเทศ", "นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>เพื่อเพิ่มทางเลือกให้กับลูกค้าประชาชนได้มีที่อยู่อาศัยเป็นของตนเองและครอบครัวได้ง่ายมากขึ้น<_>ธอส.<_>ในฐานะสถาบันการเงินของรัฐ<_>สังกัดกระทรวงการคลัง<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>ได้เตรียมกรอบวงเงิน<_>37,500<_>ล้านบาท<_>จัดทำ<_>4<_>ผลิตภัณฑ์สินเชื่ออัตราดอกเบี้ยต่ำ<_>ให้สามารถลดภาระการผ่อนชำระเงินงวดให้ต่ำลง<_>สอดคล้องกับนโยบายของรัฐบาลและกระทรวงการคลัง<_>ในการช่วยเหลือด้านรายได้และลดรายจ่ายให้กับลูกค้าประชาชนทุกกลุ่มสาขาอาชีพ<_>โดยรายละเอียดของสินเชื่อทั้ง<_>4<_>ผลิตภัณฑ์<_>มีดังนี้", "1.<_>สินเชื่อบ้านอยู่เย็น<_>เป็นสุข<_>ปี<_>2567<_>กรอบวงเงิน<_>2,500<_>ล้านบาท<_>สำหรับลูกค้าที่ต้องการซื้อ<_>ปลูกสร้าง<_>ต่อเติม<_>ซ่อมแซม<_>ซื้ออุปกรณ์หรือสิ่งอำนวยความสะดวกเกี่ยวกับที่อยู่อาศัย<_>(เฉพาะ<_>solar<_>roof<_>เท่านั้น)<_>เพื่อให้เป็นบ้านประหยัดพลังงาน<_>(eco<_>house)<_>อัตราดอกเบี้ยคงที่<_>3<_>ปีแรก<_>สำหรับลูกค้าสวัสดิการ<_>อัตราดอกเบี้ยปีที่<_>1<_>เท่ากับ<_>2.80%<_>ต่อปี<_>ปีที่<_>2<_>เท่ากับ<_>3.00%<_>ต่อปี<_>ปีที่<_>3<_>เท่ากับ<_>4.15%<_>ต่อปี<_>เฉลี่ย<_>3<_>ปีแรกเพียง<_>3.32%<_>ต่อปี<_>ปีที่<_>4<_>จนถึงตลอดอายุสัญญา<_>เท่ากับ<_>mrr-1.00%<_>ต่อปี<_>(อัตราดอกเบี้ย<_>mrr<_>ธอส.<_>ปัจจุบันอยู่ที่<_>6.90%<_>ต่อปี)<_>กรณีกู้<_>1<_>ล้านบาท<_>ระยะเวลา<_>40<_>ปี<_>ผ่อนชำระเริ่มต้นเพียง<_>3,500<_>บาทต่อเดือน<_>และสำหรับลูกค้ารายย่อย<_>อัตราดอกเบี้ยปีที่<_>1<_>เท่ากับ<_>2.95%<_>ต่อปี<_>ปีที่<_>2<_>เท่ากับ<_>3.25%<_>ต่อปี<_>ปีที่<_>3<_>เท่ากับ<_>4.30%<_>ต่อปี<_>เฉลี่ย<_>3<_>ปีแรกเพียง<_>3.50%<_>ต่อปี<_>ปีที่<_>4<_>จนถึงตลอดอายุสัญญา<_>เท่ากับ<_>mrr-0.50%<_>ต่อปี<_>กรณีกู้<_>1<_>ล้านบาท<_>ระยะเวลา<_>40<_>ปี<_>ผ่อนชำระเริ่มต้นเพียง<_>3,600<_>บาทต่อเดือน<_>ยื่นคำขอกู้ตั้งแต่วันนี้<_>–<_>29<_>มีนาคม<_>2567<_>อนุมัติและทำนิติกรรมภายในวันที่<_>30<_>เมษายน<_>2567", "2.<_>สินเชื่อบ้านลูกค้าสวัสดิการ<_>ธอส.<_>ปี<_>2567<_>กรอบวงเงิน<_>5,000<_>ล้านบาท<_>สำหรับลูกค้าสวัสดิการที่หน่วยงานทำข้อตกลงโครงการสวัสดิการเงินกู้ที่อยู่อาศัยประเภทไม่มีเงินฝากกับธนาคาร<_>และต้องการกู้เพื่อซื้อ<_>ปลูกสร้างต่อเติม<_>ซ่อมแซม<_>ซื้อที่ดินเปล่าทรัพย์<_>npa<_>ของ<_>ธอส.<_>ไถ่ถอนจากสถาบันการเงินอื่น<_>(รีไฟแนนซ์)<_>และชำระหนี้เกี่ยวกับที่อยู่อาศัย<_>อัตราดอกเบี้ยคงที่ปีที่<_>1<_>เท่ากับ<_>2.90%<_>ต่อปี<_>ปีที่<_>2-3<_>เท่ากับ<_>3.80%<_>ต่อปี<_>เฉลี่ย<_>3<_>ปีแรกเพียง<_>3.50%<_>ต่อปี<_>ปีที่<_>4<_>จนถึงตลอดอายุสัญญา<_>เท่ากับ<_>mrr-1.50%<_>ต่อปี<_>กรณีชำระหนี้ฯ<_>ปีที่<_>4<_>จนตลอดอายุสัญญา<_>เท่ากับ<_>mrr<_>ต่อปี<_>กรณีกู้<_>1<_>ล้านบาท<_>ระยะเวลา<_>40<_>ปี<_>ผ่อนชำระเริ่มต้นเพียง<_>3,600<_>บาทต่อเดือน<_>ยื่นคำขอกู้ตั้งแต่วันนี้<_>–<_>29<_>มีนาคม<_>2567<_>อนุมัติและทำนิติกรรมภายในวันที่<_>30<_>เมษายน<_>2567", "3.<_>โครงการสินเชื่อที่อยู่อาศัยเพื่อบุคลากรภาครัฐ<_>ปี<_>2567<_>กรอบวงเงิน<_>20,000<_>ล้านบาท<_>สำหรับข้าราชการ<_>พนักงานราชการ<_>พนักงานมหาวิทยาลัย<_>เจ้าหน้าที่ของรัฐ<_>พนักงานรัฐวิสากิจ<_>และลูกจ้างประจำที่ต้องการกู้เพื่อซื้อ<_>ปลูกสร้าง<_>ต่อเติม<_>ซ่อมแซม<_>ไถ่ถอนจากสถาบันการเงินอื่น<_>(รีไฟแนนซ์)<_>ชำระหนี้เกี่ยวกับที่อยู่อาศัย<_>และเพื่อซื้ออุปกรณ์หรือสิ่งอำนวยความสะดวก<_>อัตราดอกเบี้ยปีที่<_>1<_>เท่ากับ<_>2.90%<_>ต่อปี<_>ปีที่<_>2<_>เท่ากับ<_>3.75%<_>ต่อปี<_>ปีที่<_>3<_>เท่ากับ<_>3.90%<_>ต่อปี<_>เฉลี่ย<_>3<_>ปีแรกเพียง<_>3.52%<_>ต่อปี<_>ปีที่<_>4-6<_>เท่ากับ<_>mrr-2.75%<_>ต่อปี<_>ปีที่<_>7-9<_>เท่ากับ<_>mrr-2.00%<_>ต่อปี<_>ปีที่<_>10<_>จนถึงตลอดอายุสัญญา<_>เท่ากับ<_>mrr-1.50%<_>ต่อปี<_>ยกเว้น<_>กรณีชำระหนี้/ซื้ออุปกรณ์ฯ<_>เท่ากับ<_>mrr<_>กรณีกู้<_>1<_>ล้านบาท<_>ผ่อนชำระเริ่มต้นเพียง<_>5,500<_>บาทต่อเดือน<_>ยื่นคำขอกู้และทำนิติกรรมภายในวันที่<_>30<_>ธันวาคม<_>2567", "4.<_>โครงการบ้าน<_>ธอส.<_>แสนสุข<_>ปี<_>2567<_>กรอบวงเงิน<_>10,000<_>ล้านบาท<_>สำหรับลูกค้าที่ต้องการกู้เพื่อซื้อ<_>ปลูกสร้าง<_>ไถ่ถอนจากสถาบันการเงินอื่น<_>(รีไฟแนนซ์)<_>ชำระหนี้เกี่ยวกับที่อยู่อาศัย<_>และซื้ออุปกรณ์หรือสิ่งอำนวยความสะดวกเกี่ยวกับที่อยู่อาศัย<_>อัตราดอกเบี้ย<_>ปีที่<_>1-2<_>เท่ากับ<_>3.25%<_>ต่อปี<_>ปีที่<_>3<_>เท่ากับ<_>4.25%<_>ต่อปี<_>เฉลี่ย<_>3<_>ปีแรกเพียง<_>3.58%<_>ต่อปี<_>ปีที่<_>4-5<_>เท่ากับ<_>mrr-2.50%<_>ต่อปี<_>ปีที่<_>6-7<_>เท่ากับ<_>mrr-2.00%<_>ต่อปี<_>ปีที่<_>8<_>จนถึงตลอดอายุสัญญา<_>กรณีลูกค้าสวัสดิการ<_>เท่ากับ<_>mrr-1.00%<_>ต่อปี<_>ลูกค้ารายย่อย<_>เท่ากับ<_>mrr-0.75%<_>ต่อปี<_>ยกเว้น<_>กรณีชำระหนี้/ซื้ออุปกรณ์ฯ<_>เท่ากับ<_>mrr<_>กรณีกู้<_>1<_>ล้านบาท<_>ผ่อนชำระเริ่มต้นเพียง<_>5,500<_>บาทต่อเดือน<_>ยื่นคำขอกู้และทำนิติกรรมภายในวันที่<_>30<_>ธันวาคม<_>2567", "“ธอส.<_>พร้อมช่วยเหลือลูกค้าผู้มีรายได้น้อยและปานกลางทุกกลุ่มอาชีพ<_>ให้มีภาระในการผ่อนชำระเงินงวดลดลง<_>ผ่านสินเชื่ออัตราดอกเบี้ยต่ำและคงที่นานสูงสุด<_>3<_>ปี<_>เพื่อให้ลูกค้ามีเงินเหลือเพียงพอเป็นค่าใช้จ่ายในการดำรงชีพได้ต่อไป<_>ซึ่งถือเป็นส่วนหนึ่งในการดำเนินการตามนโยบายของรัฐบาลและกระทรวงการคลัง<_>ที่ต้องการให้หน่วยงานภาครัฐ<_>เข้ามามีส่วนช่วยเหลือในการลดค่าครองชีพให้กับประชาชน”<_>นายกมลภพ<_>กล่าว", "ทั้งนี้<_>ผู้ที่สนใจสามารถขอสินเชื่อได้ที่สาขาธนาคารทั่วประเทศ<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร.0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>allgen<_>และ<_>www.ghbank.co.th"], "sentiment": [{"label": "LABEL_1", "score": 0.9680533409118652, "len_token": 496}, {"label": "LABEL_1", "score": 0.9644990563392639, "len_token": 496}, {"label": "LABEL_1", "score": 0.8919340968132019, "len_token": 496}, {"label": "LABEL_1", "score": 0.8566511273384094, "len_token": 397}], "avg_score": 0.9236264183603484, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>เปิดตัวจักรยานยนต์ไฟฟ้าสำหรับใช้รับ-ส่งเอกสาร<_>ลดการปล่อยก๊าซคาร์บอนฯ<_>ตอบโจทย์ขับเคลื่อนองค์กรแห่งความยั่งยืน", "content": ["sme<_>d<_>bank<_>เปิดตัวจักรยานยนต์ไฟฟ้าสำหรับใช้รับ-ส่งเอกสาร<_>ลดการปล่อยก๊าซคาร์บอนฯ<_>ตอบโจทย์ขับเคลื่อนองค์กรแห่งความยั่งยืน", "sme<_>d<_>bank<_>ขับเคลื่อนองค์กรตามแนวทางแห่งความยั่งยืน<_>คำนึงถึงสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>ด้วยการเปิดตัว<_>“โครงการจักรยานยนต์ไฟฟ้า<_>ธพว.<_>ev.bcg”<_>โดยรถจักรยานยนต์ทั้งหมดที่ใช้รับและส่งเอกสารของธนาคารทุกคันจะเป็น<_>“รถจักรยานยนต์ไฟฟ้า”", "ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>ขับเคลื่อนองค์กรตามแนวทางแห่งความยั่งยืน<_>คำนึงถึงสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>หรือ<_>esg<_>(environmental<_>,<_>social<_>and<_>governance)<_>ด้วยการเปิดตัว<_>“โครงการจักรยานยนต์ไฟฟ้า<_>ธพว.<_>ev.bcg”<_>โดยรถจักรยานยนต์ทั้งหมดที่ใช้รับและส่งเอกสารของธนาคารทุกคันจะเป็น<_>“รถจักรยานยนต์ไฟฟ้า”<_>ซึ่งจะช่วยลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ธรรมชาติได้ทั้งปีกว่า<_>28276.39<_>kg<_>co2e/kg<_>และยังเป็นส่วนหนึ่งในการลดมลพิษที่ส่งผลกระทบต่อสิ่งแวดล้อม<_>นอกจากนั้น<_>ยังช่วยดูแลสุขภาพของประชาชน<_>อีกทั้ง<_>สนับสนุน<_>“เป้าหมาย<_>net<_>zero<_>2065”<_>สู่การเติบโตที่ยั่งยืนของประเทศไทยในเวทีโลก<_>ด้วย", "นอกจากนี้<_>sme<_>d<_>bank<_>ยังดำเนินโครงการเพื่อการพัฒนาที่ยั่งยืนอื่น<_>ๆ<_>ต่อเนื่อง<_>เช่น<_>โครงการเปลี่ยนหลอดประหยัดไฟ<_>โครงการติดตั้งโซลาร์เซลล์สำหรับให้แสงสว่างในพื้นที่จอดรถอาคารสำนักงานใหญ่<_>การติดตั้งเซนเซอร์ปิดไฟอัตโนมัติเมื่อไม่ใช้งาน<_>โครงการลดการใช้กระดาษ<_>โครงการเปลี่ยนเครื่องพิมพ์<_>โครงการ<_>e-office<_>ระบบรับ-ส่งเอกสารภายใน<_>และการลงลายมือชื่อด้วยอิเล็กทรอนิกส์<_>โครงการลดขยะและกำจัดขยะอิเล็กทรอนิกส์<_>และโครงการรณรงค์สร้างความรู้ความเข้าใจและความร่วมมือด้านความยั่งยืนของบุคลากรทั้งองค์กร"], "sentiment": [{"label": "LABEL_1", "score": 0.9781820774078369, "len_token": 415}], "avg_score": 0.9781820774078369, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ตัดถนนใหม่สาย<_>ง2<_>ผังเมืองรวมเมืองร้อยเอ็ด<_>คืบหน้ากว่า<_>11%<_>เพิ่มขีดความสามารถการคมนาคมพื้นที่ภาคตะวันออกเฉียงเหนือ<_>รองรับการขยายตัวของเมืองในอนาคต<_>บรรเทาการจราจรติดขั", "content": ["กรมทางหลวงชนบท<_>ตัดถนนใหม่สาย<_>ง2<_>ผังเมืองรวมเมืองร้อยเอ็ด<_>คืบหน้ากว่า<_>11%<_>เพิ่มขีดความสามารถการคมนาคมพื้นที่ภาคตะวันออกเฉียงเหนือ<_>รองรับการขยายตัวของเมืองในอนาคต<_>บรรเทาการจราจรติดขั", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>รายงานการดำเนินโครงการก่อสร้างถนนสาย<_>ง2<_>ผังเมืองรวมเมืองร้อยเอ็ด<_>จังหวัดร้อยเอ็ด<_>ปัจจุบันมีความคืบหน้ากว่าร้อยละ<_>11<_>ขณะนี้อยู่ระหว่างการก่อสร้างกำแพงกันดิน<_>งานวางท่อระบายน้ำ<_>และงานทรายถมคันทาง<_>คาดว่าจะก่อสร้างเสร็จสมบูรณ์<_>พร้อมเปิดให้ประชาชนสามารถใช้สัญจรได้ในปี<_>2568", "ทช.<_>ได้ดำเนินการก่อสร้างถนนสาย<_>ง2<_>ผังเมืองรวมเมืองร้อยเอ็ด<_>จังหวัดร้อยเอ็ด<_>ช่วง<_>กม.<_>ที่<_>0+000<_>-<_>3+810<_>เพื่อพัฒนาเมืองและแก้ไขปัญหาโครงสร้างพื้นฐานด้านคมนาคมในชุมชนเมืองได้อย่างเต็มประสิทธิภาพ<_>โดยมีจุดเริ่มโครงการฯ<_>บริเวณ<_>ทล.23<_>(ร้อยเอ็ด<_>-<_>เสลภูมิ)<_>ช่วง<_>กม.<_>ที่<_>3+810<_>ถึงจุดสิ้นสุดบริเวณ<_>ทล.23<_>(ร้อยเอ็ด<_>-<_>มหาสารคราม)<_>ช่วง<_>กม.<_>ที่<_>11+193<_>ระยะทาง<_>7.383<_>กิโลเมตร<_>ซึ่งเป็นถนนตัดใหม่<_>โดยก่อสร้างเป็นถนนแบบคอนกรีตเสริมเหล็ก<_>ขนาด<_>4<_>ช่องจราจร<_>ผิวจราจรกว้างช่องละ<_>3.5<_>เมตร<_>มีเกาะกลางเป็นแบบกำแพงคอนกรีตแบ่งทิศทางจราจร/เกาะกลางแบบทาสีตีเส้น<_>ก่อสร้างระบบระบายน้ำ<_>ติดตั้งไฟฟ้าแสงสว่าง<_>เครื่องหมายจราจร<_>และสิ่งอำนวยความสะดวก<_>ใช้งบประมาณ<_>569.700<_>ล้านบาท<_>ทั้งนี้<_>เมื่อก่อสร้างแล้วเสร็จจะเป็นการเชื่อมโยงโครงข่ายทางถนนให้สมบูรณ์<_>เพิ่มขีดความสามารถในการคมนาคมขนส่งในพื้นที่จังหวัดร้อยเอ็ด<_>และจังหวัดใกล้เคียง<_>บรรเทาการจราจรติดขัดในเขตเมือง<_>ลดระยะเวลาในการเดินทาง<_>รองรับปริมาณการจราจรในอนาคตให้ประชาชนเดินทางได้อย่างสะดวกปลอดภัยมากขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9340868592262268, "len_token": 406}], "avg_score": 0.9340868592262268, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>เชิญชวนผู้สนใจเข้าร่วมโครงการฝึกอบรมเพื่อขึ้นทะเบียนเป็นบุคลากรจัดการด้านความปลอดภัยในการขนส่ง", "content": ["กรมการขนส่งทางบก<_>เชิญชวนผู้สนใจเข้าร่วมโครงการฝึกอบรมเพื่อขึ้นทะเบียนเป็นบุคลากรจัดการด้านความปลอดภัยในการขนส่ง", "กรมการขนส่งทางบก<_>ร่วมกับหน่วยงานที่ได้รับมอบหมายให้ทำการฝึกอบรมบุคลากรจัดการด้านความปลอดภัยในการขนส่งแทน<_>เชิญชวนผู้สนใจเข้าร่วมโครงการฝึกอบรมเพื่อขึ้นทะเบียนเป็นบุคลากรจัดการด้านความปลอดภัยในการขนส่ง<_>หลักสูตรสำหรับบุคคลทั่วไป<_>18<_>ชม.<_>“ฟรี”<_>ไ", "นางสิริรัตน์<_>วีรวิศาล<_>รองอธิบดีกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามกฎกระทรวงความปลอดภัยในการขนส่ง<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2563<_>กำหนดให้ผู้ได้รับใบอนุญาตประกอบการขนส่งต้องจัดให้มีบุคลากรจัดการด้านความปลอดภัยในการขนส่งที่มีคุณสมบัติและผ่านการฝึกอบรมตามหลักสูตร<_>ระยะเวลา<_>และมีหน้าที่ตามที่กรมการขนส่งทางบก<_>(ขบ)<_>ประกาศกำหนด<_>โดยบุคลากรจัดการด้านความปลอดภัยในการขนส่งมีหน้าที่<_>5<_>ด้าน<_>คือ<_>การจัดการรถ<_>การจัดการผู้ขับรถ<_>การจัดการการเดินรถ<_>การจัดการการบรรทุกและการโดยสาร<_>และการบริหารจัดการ<_>การวิเคราะห์และประเมินผล<_>ทำให้การผ่านการฝึกอบรมและทดสอบจากหลักสูตรและขั้นตอนการถ่ายทอดความรู้ที่มีมาตรฐานมีส่วนสำคัญ<_>ขบ.<_>จึงร่วมมือกับหน่วยงานที่ได้รับมอบหมายให้ทำการฝึกอบรมบุคลากรจัดการด้านความปลอดภัยในการขนส่งแทน<_>โดยจัดการฝึกอบรมบุคลากรจัดการด้านความปลอดภัยในการขนส่ง<_>“ฟรี”<_>ไม่คิดค่าใช้จ่าย<_>ในหลักสูตรสำหรับบุคคลทั่วไป<_>ระยะเวลาการฝึกอบรม<_>จำนวน<_>18<_>ชั่วโมง<_>(ความปลอดภัยในการประกอบการขนส่ง<_>กฎหมายเกี่ยวกับการประกอบการขนส่ง<_>การบำรุงรักษารถและตรวจความพร้อมของรถการจัดการพนักงานขับรถ<_>การวางแผนและปฏิบัติการเดินรถ<_>ความปลอดภัยในการบรรทุกสินค้าและผู้โดยสาร<_>การจัดการเหตุฉุกเฉิน<_>และการวิเคราะห์และป้องกันอุบัติเหตุ)<_>จำนวน<_>25<_>รุ่น<_>รุ่นละไม่เกิน<_>30<_>คน<_>เพื่อผลักดันให้มีบุคลากรจัดการด้านความปลอดภัยในการขนส่งให้เพียงพอ<_>อันจะนำไปสู่การป้องกันและลดอุบัติเหตุทางถนนอย่างเป็นรูปธรรมและยั่งยืน", "สำหรับผู้ประกอบการขนส่งที่สนใจเข้าร่วมโครงการฝึกอบรมดังกล่าว<_>จะต้องเป็นผู้ที่มีสัญชาติไทย<_>และมีอายุไม่น้อยกว่า<_>22<_>ปี<_>ต้องเป็นผู้ที่ไม่มีประสบการณ์<_>หรือมีประสบการณ์การทำงานที่เกี่ยวข้องกับการบริหารจัดการด้านการขนส่งทางถนนไม่ถึง<_>5<_>ปี<_>สามารถยื่นความประสงค์<_>พร้อมแนบเอกสารประกอบการขนส่ง<_>และประสบการณ์การทำงานเพื่อประกอบการพิจารณาคุณสมบัติผู้เข้ารับการฝึกอบรมตามที่<_>ขบ.<_>กำหนด<_>ได้ที่<_>https://forms.gle/yh8ybftx6f4kq9os6<_>หรือตาม<_>qr<_>code<_>ได้ตั้งแต่บัดนี้จนถึง<_>15<_>มีนาคม<_>2567<_>ทั้งนี้<_>ขบ.<_>จะประกาศรายชื่อผู้ที่มีสิทธิเข้ารับการฝึกอบรมทางเว็บไซต์<_>www.tsmthai.com<_>และทางอีเมล์ที่ได้แจ้งยื่นความประสงค์ไว้ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9087986946105957, "len_token": 496}, {"label": "LABEL_1", "score": 0.7535991668701172, "len_token": 49}], "avg_score": 0.8948449756027361, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือน!<_>รับประทานเยลลี่องุ่นเคียวโฮ<_>หากไม่มีฉลาก<_>ไม่มีเลข<_>อย.<_>ผู้บริโภคเสี่ยงได้รับอันตราย", "content": ["เตือน!<_>รับประทานเยลลี่องุ่นเคียวโฮ<_>หากไม่มีฉลาก<_>ไม่มีเลข<_>อย.<_>ผู้บริโภคเสี่ยงได้รับอันตราย", "คณะกรรมการอาหารและยา<_>(อย)<_>เผยถึงขนมเลียนแบบ<_>“เยลลี่องุ่น<_>หรือเรียกว่าเยลลี่องุ่นเคียวโฮ”<_>ที่จำหน่ายในญี่ปุ่น<_>เกาหลี<_>ซึ่งมีการรีวิวผ่านสื่อโซเชียล<_>ลักษณะเป็นเยลลี่ที่บรรจุในถุงคล้ายถุงมือยางหรือลูกโป่งมัดเป็นลูกกลม<_>และเมื่อรับประทานจะต้องใช้ไม้จิ้มฟันปลายแหลมจิ้มถุงให้แตกออก", "ปัจจุบันพบว่า<_>มีหลากหลายรสชาติ<_>โดยไม่มีฉลาก<_>ไม่มีเลข<_>อย.<_>มีการจำหน่ายผ่านช่องทางออนไลน์อย่างแพร่หลาย<_>รวมทั้งถูกวางขายใกล้โรงเรียน<_>จึงขอเตือนผู้บริโภคว่า<_>ไม่ควรซื้อมารับประทาน<_>เนื่องจาก:", "•<_>อาจลักลอบนำเข้า<_>หรือผลิตเพื่อขายในสถานที่ต่าง<_>ๆ<_>ไม่มีฉลาก<_>ไม่มีข้อมูลเกี่ยวกับอาหาร<_>เสี่ยงได้รับสารที่อาจเป็นอันตรายต่อสุขภาพ<_>เช่น<_>สี<_>วัตถุกันเสีย<_>วัตถุแต่งกลิ่นที่ไม่ได้รับอนุญาต<_>หรือเกินปริมาณที่กฎหมายกำหนด<_>เป็นต้น", "•<_>ใช้ถุงมือยาง<_>หรือภาชนะที่ไม่ได้มีไว้เพื่อบรรจุอาหาร<_>เสี่ยงถูกปนเปื้อนจากสารเคลือบ", "•<_>หากเด็กเล็กรับประทาน<_>เศษของบรรจุภัณฑ์อาจไปติดคอ<_>หรือจากขนาดของเยลลี่ที่ไม่ได้มาตรฐาน", "ทั้งนี้<_>ขนมเยลลี่ที่ได้รับอนุญาตนำเข้า/ผลิต<_>ต้องมีฉลากภาษาไทย<_>แสดงเลข<_>อย.<_>ส่วนประกอบหรือส่วนผสม<_>ชื่อและที่ตั้ง<_>ของผู้ผลิตหรือผู้นำเข้า<_>วันเดือนปีที่หมดอายุ<_>น้ำหนักหรือปริมาตรสุทธิ<_>ข้อมูลวัตถุแต่งกลิ่นรส<_>และวัตถุเจือปนอาหารที่ใช้ในผลิตภัณฑ์<_>เช่น<_>สี<_>และวัตถุกันเสีย<_>เป็นต้น", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.9985911250114441, "len_token": 342}], "avg_score": 0.0014088749885559082, "sentiment_type": "negative"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลื้ม<_>ao<_>maya<_>(อ่าวมาหยา)<_>คว้าอันดับ<_>3<_>“ชายหาดดีที่สุดในโลก”<_>รัฐพร้อมดันนโยบายเที่ยวไทยตลอดปี", "content": ["ปลื้ม<_>ao<_>maya<_>(อ่าวมาหยา)<_>คว้าอันดับ<_>3<_>“ชายหาดดีที่สุดในโลก”<_>รัฐพร้อมดันนโยบายเที่ยวไทยตลอดปี", "รัฐบาลแสดงความยินดีที่นิตยสารด้านการท่องเที่ยว<_>lonely<_>planet<_>ได้จัดอันดับให้อ่าวมาหยา<_>เกาะพี<_>จ.กระบี่<_>อยู่อันดับที่<_>3<_>จาก<_>20<_>ชายหาดที่ดีที่สุดในโลก<_>(20<_>of<_>the<_>world's<_>best<_>beaches)โอกาสนี้<_>รัฐบาลได้ประชาสัมพันธ์<_>4<_>นโยบายกระตุ้นการท่องเที่ยวไทยเพื่อกระจายรายได้สู่พื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>ดังนี้", "1.<_>ยกระดับให้ไทยเป็นประเทศที่สามารถท่องเที่ยวในทุกจังหวัดได้ตลอด<_>365<_>วัน:<_>ใช้วิธีการทางการตลาดด้วยอีเวนต์ผ่านงานเทศกาล<_>งานประเพณีต่าง<_>ๆ<_>ในทุกพื้นที่ให้ครบตลอดปี<_>ซึ่งจะช่วยผลักดันไทยให้เป็น<_>festival<_>hub<_>ของโลก", "2.<_>ส่งเสริมการท่องเที่ยว<_>55<_>เมืองรอง:<_>เน้นเอกลักษณ์ท้องถิ่น<_>เป็นจุดขายทางวัฒนธรรม<_>โดยออกแบบกิจกรรมการท่องเที่ยวควบคู่กับการพัฒนาสินค้าชุมชน<_>ตลอดจนยกระดับการคมนาคมให้สะดวกต่อการเข้าถึงแหล่งท่องเที่ยวทั่วไทย", "3.<_>กระตุ้นการสื่อสารกับนักท่องเที่ยว:<_>เชิญชวนบุคคลผู้มีชื่อเสียงมาร่วมประชาสัมพันธ์และสร้างความเชื่อมั่นด้านการท่องเที่ยวไทยต่อกลุ่มเป้าหมายทั้งในและต่างประเทศ", "4.<_>กระตุ้นนักท่องเที่ยวใช้จ่ายเงินตลอดปี<_>2567:<_>ด้วยการจัดเทศกาลกระตุ้นการท่องเที่ยว<_>พร้อมทั้งมาตรการยกเว้นการตรวจลงตราหนังสือเดินทางให้กับนักท่องเที่ยวต่างชาติ<_>รวมถึงการยกระดับสินค้าชุมชนและการบริการในแหล่งท่องเที่ยวแบบครบวงจร", "จากแผนการดำเนินการดังกล่าว<_>คาดว่าจะมีจำนวนนักท่องเที่ยวตลอดทั้งปีนี้<_>จากตลาดต่างประเทศจำนวนไม่น้อยกว่า<_>35<_>ล้านคน<_>เติบโต<_>26.12%<_>สร้างรายได้กระจายสู่พื้นที่ทั่วประเทศได้<_>1.9<_>-<_>2<_>ล้านบาท<_>และจากการท่องเที่ยวตลาดในประเทศอีก<_>1<_>ล้านบาท<_>สร้างรายได้จากการท่องเที่ยวรวมตามได้เป้าหมาย<_>3.0<_>ล้านบาท", "อ่านเพิ่มเติม<_>คลิก:<_>https://www.thaigov.go.th/news/contents/details/78880", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9935610294342041, "len_token": 446}], "avg_score": 0.9935610294342041, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ลุยงานต่อเนื่อง<_>3<_>วัน<_>3<_>จังหวัด<_>(นครพนม<_>สกลนคร<_>อุดรธานี)17-19<_>กุมภาพันธ์<_>2567", "content": ["นายกฯ<_>ลุยงานต่อเนื่อง<_>3<_>วัน<_>3<_>จังหวัด<_>(นครพนม<_>สกลนคร<_>อุดรธานี)17-19<_>กุมภาพันธ์<_>2567", "นายกฯ<_>มีภารกิจลงพื้นที่ตรวจราชการ<_>จ.นครพนม<_>สกลนคร<_>และอุดรธานี<_>17-19<_>ก.พ.<_>67<_>เพื่อติดตามความคืบหน้าโครงการสำคัญตามนโยบายรัฐบาล", "โดยนายกฯ<_>ให้ความสำคัญอย่างมากในการขับเคลื่อนการดำเนินงาน<_>มุ่งให้เป็นไปตามแผนและบรรจุผลสำเร็จตามเป้าหมาย<_>ซึ่งจะสร้างความเข้มแข็งให้กับสังคม<_>สามารถลดความเหลื่อมล้ำ<_>ให้ประชาชนในพื้นที่<_>ทำให้มีรายได้เพิ่มขึ้น", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/78948", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9599935412406921, "len_token": 155}], "avg_score": 0.9599935412406921, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ปาฐกถา<_>“พลิกเศรษฐกิจไทย<_>ก้าวต่อไปอย่างยั่งยืน”<_>ย้ำไทยมีศักยภาพดึงดูดนักลงทุน<_>โดยรัฐบาลพร้อมดึงศักยภาพของไทย<_>หวังให้เป็นจุดหมายปลายทางของนักท่องเที่ยว", "content": ["นายกฯ<_>ปาฐกถา<_>“พลิกเศรษฐกิจไทย<_>ก้าวต่อไปอย่างยั่งยืน”<_>ย้ำไทยมีศักยภาพดึงดูดนักลงทุน<_>โดยรัฐบาลพร้อมดึงศักยภาพของไทย<_>หวังให้เป็นจุดหมายปลายทางของนักท่องเที่ยว", "สรุปสาระสำคัญจากปาฐกถาฯ:", "-<_>การฟื้นตัวของเศรษฐกิจไทย:<_>ในระยะหลังสถานการณ์โควิดคลี่คลาย<_>เกิดช่องว่างระหว่างคนรวยกับคนจนมากขึ้น<_>ซึ่งแม้จะเป็นปัญหาที่สะสมมานาน<_>แต่ทุกภาคส่วนต้องร่วมกันแก้ไขอย่างเต็มที่", "-<_>ปัญหาหนี้สิน<_>ปัญหายาเสพติด<_>ปัญหาค่าแรง<_>รวมถึงปัญหาราคาพืชผลทางการเกษตร:<_>รัฐบาลมีการแก้ไขปัญหาผ่านมาตรการต่างอย่างบูรณาการ<_>ทั้งนี้<_>มุ่งที่จะทำให้รายได้สุทธิของเกษตรกรเพิ่มขึ้นเป็น<_>3<_>เท่า<_>ภายในเวลา<_>4<_>ปี<_>ผ่านนโยบายเพิ่มผลผลิต<_>เพิ่มคุณภาพ<_>ซึ่งเป็นที่มาของการใช้เกษตรแม่นยำ", "-รัฐบาลสนับสนุนให้เกษตรกรปลูก<_>“ถั่วเหลือง”:<_>เนื่องจากเป็นพืชเศรษฐกิจที่ตลาดทั่วประเทศต้องการ<_>โดยรัฐบาลได้ร่วมมือกับบริษัทคูโบต้า<_>ในการนำรถมาเก็บเกี่ยวทำให้เกษตรกรประหยัดค่าใช้จ่ายและมีรายได้สุทธิเพิ่มขึ้น", "-การบริหารจัดการน้ำ:<_>รัฐบาลได้ลงทุนสนับสนุนงบประมาณจำนวนมากเพื่อแก้ไขปัญหาไม่ให้น้ำท่วม<_>และน้ำไม่แล้ง<_>เพื่อให้เกษตรกรมีน้ำเพียงพอต่อการทำการเกษตร<_>อันจะส่งผลดีคุณภาพและราคา", "-โอกาสด้านการลงทุนจากต่างประเทศ:<_>ไทยมีโอกาสที่จะดึงดูดนักธุรกิจเข้ามาลงทุนในประเทศเป็นจำนวนมาก<_>โดยเฉพาะเรื่องของพลังงานสะอาด<_>ซึ่งถือเป็นเครดิตของหลาย<_>หน่วยงานที่เกี่ยวข้องที่สามารถผลิตพลังงานสะอาดได้<_>เหนือสิ่งอื่นใดจากที่นายกฯ<_>ได้หารือกับบริษัทชั้นนำระดับโลก<_>ไม่ว่าจะเป็น<_>microsoft<_>หรือ<_>google<_>ต่างให้ความสำคัญกับเรื่องพลังงานสะอาดเป็นหลัก", "-การท่องเที่ยว:<_>รัฐบาลมีนโยบายการกระตุ้นการท่องเที่ยว<_>ไม่ว่าการให้วีซ่าฟรีกับนักท่องเที่ยวจีน<_>ซึ่งเกิดผลสำเร็จทำให้ได้รับวีซ่าฟรีอย่างถาวรทั้งสองประเทศ<_>ถือว่าเป็นการกระตุ้นเศรษฐกิจได้เป็นจำนวนมาก<_>ทั้งนี้<_>รัฐบาลจะเดินหน้าทำต่อไปกับต่างประเทศทั่วโลก<_>นอกจากนี้<_>นายกฯ<_>มีแนวคิดจัดคอนเสิร์ตศิลปินดัง<_>ๆ<_>ระดับโลกในไทย<_>ถือเป็นอีกหนึ่งนโยบายที่รัฐบาลพร้อมสนับสนุนเนื่องจากจะสร้างรายได้เข้าประเทศเป็นจำนวนมาก", "-เรื่องของสนามบิน:<_>ตั้งแต่ปรับตารางการบินที่สนามบินเชียงใหม่ให้สามารถบินได้หลังเที่ยงคืน<_>ทำให้จำนวนนักท่องเที่ยวเพิ่มขึ้น<_>และผู้ประกอบการก็มีรายได้เพิ่มขึ้นตามไปด้วย", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/78998", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9785353541374207, "len_token": 453}], "avg_score": 0.9785353541374207, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ประกาศเดินหน้าแผนพัฒนาระบบนิเวศยานยนต์ไฟฟ้าของประเทศทันที<_>หลังนายกฯ<_>มีคำสั่งแต่งตั้ง<_>รมว.อว.<_>เป็น<_>‘บอร์ดอีวี’<_>เร่งดำเนินการ<_>3<_>แผนงาน<_>พัฒนากำลังคน<_>เพิ่มสัดส่วนการใช้รถ<_>ev", "content": ["“ศุภมาส”<_>ประกาศเดินหน้าแผนพัฒนาระบบนิเวศยานยนต์ไฟฟ้าของประเทศทันที<_>หลังนายกฯ<_>มีคำสั่งแต่งตั้ง<_>รมว.อว.<_>เป็น<_>‘บอร์ดอีวี’<_>เร่งดำเนินการ<_>3<_>แผนงาน<_>พัฒนากำลังคน<_>เพิ่มสัดส่วนการใช้รถ<_>ev", "“ศุภมาส”<_>ประกาศเดินหน้าแผนพัฒนาระบบนิเวศยานยนต์ไฟฟ้าของประเทศทันที<_>หลังนายกฯ<_>มีคำสั่งแต่งตั้ง<_>รมว.อว.<_>เป็น<_>‘บอร์ดอีวี’<_>เร่งดำเนินการ<_>3<_>แผนงาน<_>‘พัฒนากำลังคน<_>เพิ่มสัดส่วนการใช้รถ<_>ev<_>และหนุนงบวิจัย<_>ev<_>ทั้งระบบ’<_>มั่นใจนำไทยสู่<_>ev<_>hub<_>ใหญ่ที่สุดในภูมิภาคเอเชียแปซิฟิก<_>และมุ่งสู่เป้าหมายการผลิตยานยนต์ไม่ปล่อยมลพิษร้อยละ<_>30<_>ภายใน<_>5<_>ปี<_>ตามที่นโยบายรัฐบาล", "เมื่อวันที่<_>16<_>ก.พ.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานในงานแถลงข่าวเปิดตัวนโยบาย<_>อว.<_>for<_>ev<_>โดยมี<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.อว.<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>ศ.ดร.นพ.สิริฤกษ์<_>ทรงศิวิไล<_>ประธานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>รศ.ดร.พาสิทธิ์<_>หล่อธีรพงศ์<_>เลขาธิการสำนักงานปรมาณูเพื่อสันติ<_>(ปส)<_>ศ.ดร.ชูกิจ<_>ลิมปิจำนงค์<_>ผอ.สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>ผศ.ดร.วีรชัย<_>อาจหาญ<_>รอง<_>ผอ.สวทช.<_>ศ.ดร.นพ.พงษ์รักษ์<_>ศรีบัณฑิตมงคล<_>อธิการบดีมหาวิทยาลัยเชียงใหม่และประธานที่ประชุมอธิการบดีแห่งประเทศไทย<_>รศ.ดร.พงศ์พันธ์<_>แก้วตาทิพย์<_>รอง<_>ผอ.สำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(สกสว)<_>ดร.สุรชัย<_>สถิตคุณารัตน์<_>รอง<_>ผอ.สำนักงานสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>(สอวช)<_>รศ.ดร.ธงชัย<_>สุวรรณสิชณน์<_>ผู้อำนวยการหน่วยบริหารและจัดการทุนด้านการเพิ่มความสามารถในการแข่งขันของประเทศ<_>(บพข)<_>ศ.ดร.สมปอง<_>คล้ายหนองสรวง<_>ผู้อำนวยการหน่วยบริหารและจัดการทุนด้านการพัฒนากำลังคน<_>และทุนด้านการพัฒนาสถาบันอุดมศึกษา<_>การวิจัยและการสร้างนวัตกรรม<_>(บพค)ดร.กิตติ<_>สัจจาวัฒนา<_>ผู้อำนวยการหน่วยบริหารและจัดการทุนด้านการพัฒนาระดับพื้นที่<_>(บพท)<_>และผู้บริหารหน่วยงานในสังกัดกระทรวง<_>อว.<_>หน่วยงานภาคีเครือข่าย<_>เข้าร่วมงาน<_>ณ<_>ห้องประชุมออดิทอเรียมชั้น<_>3<_>อาคารศูนย์ประชุมอุทยานวิทยาศาสตร์ประเทศไทย<_>จังหวัดปทุมธานี", "นางสาวศุภมาส<_>กล่าวว่า<_>ตามที่<_>รมว.อว.<_>ได้รับการแต่งตั้งให้เป็นคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>(บอร์ดอีวี)<_>เพิ่มเติมเมื่อวันที่<_>8<_>กุมภาพันธ์ที่ผ่านมานั้น<_>เนื่องจาก<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และประธานบอร์ดอีวี<_>เล็งเห็นว่ากระทรวง<_>อว.<_>เป็นกระทรวงสำคัญที่จะมาร่วมขับเคลื่อนโยบาย<_>ในการผลักดันให้ประเทศเป็นฐานการผลิตยานยนต์ไฟฟ้าและชิ้นส่วนที่สำคัญอันดับหนึ่งของภูมิภาค<_>และ<_>10<_>อันดับแรกของโลก<_>โดยมีเป้าหมายการผลิตรถ<_>zev<_>(zero<_>emission<_>vehicle)<_>หรือยานยนต์ที่ปล่อยมลพิษเป็นศูนย์ให้ได้อย่างน้อยร้อยละ<_>30<_>ของการผลิตยานยนต์ทั้งหมดภายในปี<_>2573<_>คิดเป็นกำลังการผลิตรถยนต์ประมาณ<_>725,000<_>คัน<_>และรถจักรยานยนต์ประมาณ<_>675,000<_>คัน<_>เพื่อสร้างอุตสาหกรรมใหม่ให้กับประเทศ<_>ลดการปล่อยก๊าซคาร์บอนไดออกไซด์<_>แก้ไขความท้าทายด้านสิ่งแวดล้อม<_>และสร้างอนาคตที่ยั่งยืนและเป็นมิตรต่อสิ่งแวดล้อม", "รมว.อว.กล่าวต่อว่า<_>ในวันนี้<_>อว.พร้อมเดินหน้าทำงานทันที<_>โดยการประกาศนโยบาย<_>“อว.<_>for<_>ev”<_>เพื่อผลักดันแผนงานที่เกี่ยวข้องกับยานยนต์ไฟฟ้าภายใต้กระทรวง<_>อว.<_>3<_>แผนงาน<_>คือ", "1.<_>ev-hrd<_>การพัฒนาทักษะกำลังคน<_>เพื่ออุตสาหกรรมยานยนต์ไฟฟ้า<_>อาทิ<_>การออกแบบ<_>การผลิต<_>การพัฒนาซอฟแวร์<_>และการซ่อมบำรุงยานยนต์ไฟฟ้า<_>สถานีบรรจุไฟฟ้าและโครงสร้างพื้นฐาน<_>มีเป้าหมายในการผลิตกำลังคน<_>เพื่อรองรับอุตสาหกรรมยานยนต์ไฟฟ้า<_>150,000<_>คน<_>ภายในระยะเวลา<_>5<_>ปี<_>โดยปี<_>2567<_>จะผลิตกำลังคนให้ได้<_>5,000<_>คน<_>มอบหมายให้<_>สภานโยบายอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรมแห่งชาติ<_>(สอวช)<_>หน่วยบริหารและจัดการทุนด้านการพัฒนากำลังคน<_>และทุนด้านการพัฒนาสถาบันอุดมศึกษา<_>การวิจัยและการสร้างนวัตกรรม<_>(บพค)<_>เป็นหน่วยงานขับเคลื่อน", "2.<_>ev-transformation<_>การส่งเสริมให้หน่วยงานภายใต้<_>อว.<_>ปรับเปลี่ยนมาใช้ยานยนต์ไฟฟ้า<_>และ<_>พัฒนาโครงสร้างพื้นฐาน<_>อาทิ<_>สถานีอัดประจุไฟฟ้า<_>เพื่อรองรับการใช้งานยานยนต์ไฟฟ้าในสัดส่วนที่สูงขึ้น<_>โดยมีเป้าหมายให้หน่วยงานในสังกัด<_>อว.<_>เปลี่ยนมาใช้ยานยนต์ไฟฟ้าอย่างน้อย<_>ร้อยละ<_>30<_>ของยานยนต์ที่ใช้งานของหน่วยงานภายในระยะเวลา<_>5<_>ปี<_>และจัดทำระบบต้นแบบการบริหารจัดการก๊าซเรือนกระจกของกระทรวง<_>อว.<_>เพื่อนำไปสู่เป้าหมายของ<_>green<_>campus<_>โดยมอบหมายให้<_>สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>เป็นหน่วยงานหลักในการขับเคลื่อนร่วมกับมหาวิทยาลัยและหน่วยงานอื่นของกระทรวง<_>อว.", "3.<_>ev-innovation<_>การสนับสนุนการวิจัยและพัฒนาเทคโนโลยียานยนต์ไฟฟ้า<_>เพื่อยกระดับอุตสาหกรรมยานยนต์ไฟฟ้าในประเทศ<_>โดยปรับปรุงแผนด้าน<_>ววน.<_>ให้มีเป้าหมายเพื่อขับเคลื่อน<_>อุตสาหกรรมยานยนต์ไฟฟ้า<_>ให้เป็น<_>flagships<_>ที่สำคัญของกองทุนส่งเสริม<_>ววน.<_>และเพิ่มการลงทุนด้านการวิจัยและพัฒนาเทคโนโลยียานยนต์ไฟฟ้าและชิ้นส่วนสำคัญ<_>โดยมอบหมายให้<_>สำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(สกสว)<_>หน่วยบริหารและจัดการทุนด้านการเพิ่มความสามารถในการแข่งขันของประเทศ<_>(บพข)<_>และสำนักงานนวัตกรรมแห่งชาติ<_>(องค์การมหาชน)<_>มาร่วมดำเนินการขับเคลื่อนงานวิจัย", "“อว.<_>for<_>ev<_>ถือเป็นการบูรณาการทำงานร่วมกันของหน่วยงานในกระทรวง<_>อว.<_>เพื่อตอบโจทย์อุตสาหกรรม<_>ev<_>ยกระดับคุณภาพชีวิตในหลายมิติ<_>อละเรามั่นใจว่าแผนงานทั้ง<_>3<_>นี้<_>จะเป็นกำลังสำคัญที่ทำให้ประเทศไทยเป็น<_>ev<_>hub<_>ที่ใหญ่ที่สุดในภูมิภาคเอเชียแปซิฟิก<_>และก้าวไปสู่เป้าหมายการผลิตยานยนต์ไม่ปล่อยมลพิษร้อยละ<_>30<_>ภายใน<_>5<_>ปี<_>ตามที่รัฐบาลต้องการได้อย่างแน่นอน”<_>นางสาวศุภมาส<_>กล่าว", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>#mhesi<_>#กระทรวงอว<_>#อว<_>#วิจัยและนวัตกรรม<_>#อุดมศึกษา"], "sentiment": [{"label": "LABEL_1", "score": 0.9238400459289551, "len_token": 496}, {"label": "LABEL_1", "score": 0.8981622457504272, "len_token": 496}, {"label": "LABEL_1", "score": 0.9508406519889832, "len_token": 492}], "avg_score": 0.9242093918137152, "sentiment_type": "positive"}
{"date": "2024-2-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การตรวจราชการ<_>จังหวัดนครพนม<_>จังหวัดสกลนคร<_>และจังหวัดอุดรธานี<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "content": ["การตรวจราชการ<_>จังหวัดนครพนม<_>จังหวัดสกลนคร<_>และจังหวัดอุดรธานี<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "ระหว่างวันที่<_>17<_>–<_>19<_>กุมภาพันธ์<_>2567", "การตรวจราชการ<_>จังหวัดนครพนม<_>จังหวัดสกลนคร<_>และจังหวัดอุดรธานี", "ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "วันที่<_>17<_>–<_>19<_>กุมภาพันธ์<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.5146657228469849, "len_token": 96}], "avg_score": 0.5146657228469849, "sentiment_type": "positive"}
