{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ต่อยอดความสำเร็จจากการเยือนศรีลังกา<_>สนับสนุนหน่วยงานภาครัฐ-เอกชนไทยเข้าไปลงทุนในศรีลังกา<_>ในสาขาที่ไทยมีศักยภาพ<_>โดยเฉพาะพลังงานสะอาด<_>และการประมง", "content": ["นายกฯ<_>ต่อยอดความสำเร็จจากการเยือนศรีลังกา<_>สนับสนุนหน่วยงานภาครัฐ-เอกชนไทยเข้าไปลงทุนในศรีลังกา<_>ในสาขาที่ไทยมีศักยภาพ<_>โดยเฉพาะพลังงานสะอาด<_>และการประมง", "นายกฯ<_>ต่อยอดความสำเร็จจากการเยือนศรีลังกา<_>สนับสนุนหน่วยงานภาครัฐ-เอกชนไทยเข้าไปลงทุนในศรีลังกา<_>ในสาขาที่ไทยมีศักยภาพ<_>โดยเฉพาะพลังงานสะอาด<_>และการประมง<_>ขยายโอกาสทางเศรษฐกิจ<_>รุกตลาดการลงทุนที่มีศักยภาพ", "วันที่<_>17<_>กุมภาพันธ์<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ย้ำ<_>“ประเทศไทยเปิดแล้ว”<_>พร้อมรับการลงทุน<_>เดินหน้า<_>ส่งเสริมศักยภาพความร่วมมือหน่วยงานภาครัฐและภาคเอกชนไทย-ศรีลังกา<_>ในสาขาที่ต่างมีศักยภาพและเป็นที่ต้องการ<_>โดยเฉพาะด้านพลังงานสะอาด<_>และการประมง<_>พร้อมต่อยอดความสำเร็จจากการเยือนศรีลังกาอย่างเป็นทางการ<_>ผลักดันการใช้ประโยชน์จากความตกลงการค้าเสรีไทย<_>–<_>ศรีลังกา<_>อำนวยความสะดวกการค้าการลงทุนระหว่างกัน<_>ขยายโอกาสทางเศรษฐกิจของไทย<_>รุกตลาดการลงทุนที่ไทยมีศักยภาพ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากการเยือนศรีลังกาอย่างเป็นทางการระหว่างวันที่<_>3<_>-<_>4<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>นายกรัฐมนตรีได้หารือร่วมกับภาคส่วนต่าง<_>ๆ<_>ทั้งภาครัฐและเอกชนของศรีลังกา<_>เกี่ยวกับโอกาสทางเศรษฐกิจระหว่างทั้งสองประเทศ<_>โดยศรีลังกามีศักยภาพและความพร้อมด้านทรัพยากรธรรมชาติอย่างมาก<_>แต่ยังขาดองค์ความรู้และเทคโนโลยี<_>รวมถึงศรีลังกามีความต้องการการลงทุนจากต่างชาติสูง<_>โดยเฉพาะในด้านพลังงานสะอาดและการประมง<_>ซึ่งทางศรีลังกาเห็นว่า<_>ไทยมีศักยภาพและต้องการมีความร่วมมือกับไทย<_>โดยภายหลังการเยือนฯ<_>นายกรัฐมนตรีได้พูดคุยกับประธานกรรมการ<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>ถึงโอกาสในการลงทุนด้านพลังงานสะอาด<_>และการขยายธุรกิจของ<_>ปตท.<_>ในศรีลังกา<_>ซึ่งพร้อมเปิดรับการลงทุนจากไทย<_>พร้อมทั้งได้สั่งการหน่วยงานที่เกี่ยวข้องเร่งดำเนินการส่งเสริมและสนับสนุนให้หน่วยงานของภาครัฐและภาคเอกชนไทยเข้าไปลงทุนในศรีลังกา<_>ในสาขาที่มีความสนใจตามความเหมาะสม", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>ผลสำเร็จที่เป็นรูปธรรมจากการเยือนศรีลังกาของนายกรัฐมนตรีในครั้งนี้<_>คือ<_>การลงนามความตกลงการค้าเสรีไทย<_>–<_>ศรีลังกา<_>ซึ่งความตกลงดังกล่าวถือเป็นอีกหนึ่งเครื่องมือสำคัญ<_>สนับสนุนการค้าและการลงทุนระหว่างไทยกับศรีลังกา<_>โดยเฉพาะการที่ศรีลังกาเปิดให้ไทยสามารถถือหุ้นได้ถึงร้อยละ<_>100<_>ในภาคการลงทุนและการบริการในหลายสาขา<_>ซึ่งจะมีส่วนสนับสนุนให้การลงทุนของไทยในศรีลังกาเพิ่มขึ้น<_>โดยนายกรัฐมนตรีได้สั่งการหน่วยงานที่เกี่ยวข้อง<_>เร่งดำเนินการตามขั้นตอนภายหลังการลงนามให้แล้วเสร็จ<_>เพื่อผลักดันความตกลงให้มีผลใช้บังคับได้ภายในปี<_>2567<_>ตลอดจนให้ข้อมูลที่เป็นประโยชน์แก่ทุกภาคส่วน<_>เพื่อสามารถใช้ประโยชน์ได้ทันทีที่ความตกลงฉบับนี้มีผลใช้บังคับ", "“นายกรัฐมนตรีขับเคลื่อนการค้าการลงทุนอย่างเข้มข้น<_>เพื่อเพิ่มโอกาสพัฒนาเศรษฐกิจของประเทศ<_>โดยรัฐบาลเดินหน้าหาตลาดใหม่ที่มีศักยภาพ<_>เพื่อรองรับการลงทุนของไทย<_>รวมถึงเพิ่มขีดความสามารถทางการแข่งขันให้ประเทศไทย<_>ผ่านการเร่งเจรจาจัดทำความตกลงการค้าเสรี<_>ซึ่งศรีลังกาถือเป็นอีกหนึ่งประเทศที่มีศักยภาพ<_>และสามารถเป็นประตูเชื่อมโยงการลงทุนของไทยไปยังตลาดใหม่ในภูมิภาคเอเชียใต้<_>โดยนายกรัฐมนตรีมั่นใจว่า<_>การดำเนินงานอย่างแข็งขันของรัฐบาล<_>จะมีส่วนสำคัญสนับสนุนการเติบโตทางเศรษฐกิจของประเทศ<_>สร้างโอกาสเข้าถึงตลาดการลงทุนที่มีศักยภาพแก่ผู้ประกอบการ<_>และสร้างความกินดีอยู่ดีให้กับประชาชน”<_>นายชัย<_>กล่าว", "ทั้งนี้<_>จากการลงนาม<_>fta<_>ฉบับที่<_>15<_>กับศรีลังกา<_>ครอบคลุมการเปิดตลาดการค้าสินค้ากว่า<_>85%<_>ของจำนวนรายการสินค้าทั้งหมด<_>คาดว่าจะมีผลบังคับใช้ภายในปี<_>2567<_>หากผู้ประกอบการไทยสนใจใช้ประโยชน์จาก<_>fta<_>ขยายส่งออกไปตลาดการค้าเสรี<_>สามารถตรวจสอบข้อมูลอัตราภาษี<_>กฎระเบียบทางการค้าและการลงทุน<_>ได้ที่เว็บไซต์<_>www.dtn.go.th<_>หรือ<_>ศูนย์<_>fta<_>center<_>โทร.<_>0<_>2507<_>7555"], "sentiment": [{"label": "LABEL_1", "score": 0.926117479801178, "len_token": 496}, {"label": "LABEL_1", "score": 0.9027869701385498, "len_token": 262}], "avg_score": 0.9180533722396891, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามการยกระดับ<_>และมาตรการรัดกุมด่านชายแดน<_>จ.กาญจนบุรี<_>ป้องกันลักลอบนำเข้าสินค้าเถื่อนและผลกระทบ<_>pm2.5", "content": ["นายกฯ<_>ติดตามการยกระดับ<_>และมาตรการรัดกุมด่านชายแดน<_>จ.กาญจนบุรี<_>ป้องกันลักลอบนำเข้าสินค้าเถื่อนและผลกระทบ<_>pm2.5", "วันที่<_>17<_>กุมภาพันธ์<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>รับทราบรายงานและติดตามมาตรการการดูแลบริเวณพื้นที่ชายแดน<_>จ.กาญจนบุรี<_>โดย<_>พล.อ.เจริญชัย<_>หินเธาว์<_>ผู้บัญชาการทหารบก<_>ได้รายงานความคืบหน้าการปฏิบัติการว่า<_>ได้สั่งการเร่งด่วนไปที่กองกำลังสุรสีห์<_>ซึ่งรับผิดชอบดูแลให้ยกระดับการควบคุมพื้นที่อย่างรัดกุม<_>ป้องกันการลักลอบนำเข้าสินค้าเถื่อน<_>โดยเฉพาะอย่างยิ่งยางพาราเถื่อน<_>พร้อมกันนี้<_>ได้ดำเนินการกำกับบริหารสถานการณ์ไฟป่าควบคู่กันโดยใช้แนวทางการป้องกันและแก้ไขปัญหาหมอกควันไฟป่า<_>และฝุ่นละอองขนาดเล็ก<_>แนวทางเดียวกับที่นายกรัฐมนตรีเคยได้ให้ไว้ที่<_>จ.เชียงใหม่<_>อาทิ<_>ติดตามสถานการณ์ทุกวัน<_>มาตรการจะต้องครอบคลุม<_>ทั้งระยะสั้น-กลาง-ยาว<_>พื้นที่จะต้องมีข้อมูลที่ถูกต้อง<_>แม่นยำ<_>ทันท่วงที<_>รวมทั้ง<_>สร้างความตระหนัก<_>การบูรณาการการร่วมมือกับประชาชน<_>ดูแลป่าแทนการเผา", "ทั้งนี้<_>นายกรัฐมนตรีห่วงใยชีวิตความเป็นอยู่ประชาชนหากได้รับผลกระทบจากสินค้าเถื่อนที่ลักลอบเข้ามาบริเวณชายแดน<_>โดยช่วงเวลาที่ผ่านมา<_>นายกรัฐมนตรีสั่งการควบคุมสถานการณ์ปราบปรามยางพาราเถื่อนจนเห็นผลสำเร็จเป็นรูปธรรม<_>ทำให้ราคายางพาราของพี่น้องเกษตรกรไทยดีขึ้น<_>อาทิ<_>ช่วงปลายเดือนมกราคมที่ผ่านมา<_>ราคายางแผ่นดิบเพิ่มขึ้น<_>42%<_>น้ำยางสดราคาเพิ่มขึ้น<_>39%<_>ยางก้อนถ้วย<_>50%<_>ราคาเพิ่มขึ้น<_>25%<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน"], "sentiment": [{"label": "LABEL_0", "score": 0.5062006711959839, "len_token": 322}], "avg_score": 0.4937993288040161, "sentiment_type": "negative"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นลินี<_>ทวีสิน<_>หารือผู้บริหาร<_>air<_>india<_>เสนอเปิดเส้นทางบินเมืองรอง<_>กระจายนักท่องเที่ยวจากหัวเมืองหลัก", "content": ["นลินี<_>ทวีสิน<_>หารือผู้บริหาร<_>air<_>india<_>เสนอเปิดเส้นทางบินเมืองรอง<_>กระจายนักท่องเที่ยวจากหัวเมืองหลัก", "นลินี<_>ทวีสิน<_>หารือผู้บริหาร<_>air<_>india<_>เสนอเปิดเส้นทางบินเมืองรอง<_>กระจายนักท่องเที่ยวจากหัวเมืองหลัก<_>ปลื้มหลังใช้นโยบายวีซ่าฟรี<_>จำนวนนักท่องเที่ยวชาวอินเดียกลับมาใกล้เคียงกับช่วงก่อนโควิด", "วันนี้<_>(17<_>ก.พ.67)<_>นลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>หารือผู้บริหาร<_>air<_>india<_>เสนอเปิดเส้นทางสู่เมืองรอง<_>กระจายนักท่องเที่ยวจากหัวเมืองหลัก<_>เช่น<_>กรุงเทพและภูเก็ต<_>เผยในช่วง<_>3<_>เดือนหลังจากการประกาศใช้มาตรการยกเว้นการตรวจลงตรา<_>30<_>วัน<_>จำนวนนักท่องเที่ยวอินเดียกลับมาใกล้เคียงกับช่วงก่อนการแพร่ระบาดของโควิด-<_>19", "นางนลินีฯ<_>เปิดเผยภายหลังการหารือกับคุณ<_>sumeet<_>gosain<_>หัวหน้าฝ่ายขายต่างประเทศ<_>(head<_>of<_>international<_>sales)<_>และคณะผู้บริหาร<_>air<_>india<_>ที่มาเข้าพบที่ทำเนียบ<_>ว่า<_>ตนได้เสนอให้<_>air<_>india<_>เปิดเส้นทางการบินตรงสู่ประเทศไทย<_>ในจังหวัดอื่น<_>ๆ<_>นอกเหนือจากกรุงเทพและภูเก็ตที่ทางสายการบินมีการทำการบินอยู่แล้ว<_>เพื่อเป็นการสนับสนุนการเชื่อมโยง<_>และเป็นการโปรโมทจังหวัดอื่น<_>ๆ<_>ของไทยให้เป็นที่รู้จักกับนักท่องเที่ยวอินเดียมากขึ้น<_>โดยทั้งนี้<_>จากการที่<_>air<_>india<_>อยู่ระหว่างการเปลี่ยนแปลงโครงสร้างของบริษัทครั้งใหญ่<_>(transformation<_>program)<_>และมีการสั่งซื้อเครืองบินล็อตใหญ่<_>จำนวนกว่า<_>470<_>ลำ<_>จากทั้งบริษัทแอร์บัส<_>(airbus)<_>และโบอิ้ง<_>(boeing)<_>นั้น<_>ก็จะเป็นปัจจัยสนับสนุนสำคัญให้ทาง<_>air<_>india<_>สามารถพิจารณาเพิ่มจำนวนความถี่ของเที่ยวบินและเปิดเส้นทางใหม่<_>ๆ<_>มายังประเทศไทยได้มากยิ่งขึ้น<_>นอกจากนี้<_>ทาง<_>air<_>india<_>ยังพร้อมจะสนับสนุนและส่งเสริมการเดินทางมายังไทยของกลุ่มคนแต่งงาน<_>และกลุ่มผู้เข้าร่วมประชุมหรือสัมมนาเพิ่มเติมด้วย", "นางนลินีฯ<_>ให้ข้อมูลเพิ่มเติมว่า<_>ตนและทางผู้บริหาร<_>air<_>india<_>ยังได้มีการหารือถึงโอกาสที่เกิดขึ้นจากนโยบาย<_>วีซ่าฟรีในแง่ของการเดินทางท่องเที่ยว<_>ซึ่งทางผู้บริหาร<_>air<_>india<_>ได้กล่าวชื่นชมนโยบายดังกล่าวว่าเป็นการอำนวยความสะดวกแก่นักท่องเที่ยวอินเดียอย่างมาก<_>และที่สำคัญยังเป็นการเพิ่มเติมความแข็งแกร่งของไทยในฐานะประเทศจุดหมายปลายทางที่นักท่องเที่ยวชาวอินเดียต้องการเดินทางไปเยือน", "“ไทยได้ประกาศมาตรการยกเว้นการตรวจลงตรา<_>30<_>วัน<_>ให้กับนักท่องเที่ยว<_>ชาวอินเดีย<_>โดยมีผลบังคับใช้ตั้งแต่วันที่<_>10<_>ตุลาคม<_>2566<_>–<_>10<_>พฤษภาคม<_>2567<_>พบว่า<_>ในช่วง<_>3<_>เดือนแรก<_>มีนักท่องเที่ยวชาวอินเดียเดินทางมาไทยเฉลี่ยเดือนละ<_>160,000<_>คน<_>และทำให้จำนวนนักท่องเที่ยวชาวอินเดียที่เดินทางเข้าไทยในปี<_>พ.ศ.<_>2566<_>มีมากกว่า<_>1.62<_>ล้านคน<_>ซึ่งเกินกว่าเป้าหมายที่กำหนดไว้กว่าร้อยละ<_>14.16”<_>นางนลินีฯ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.8301974534988403, "len_token": 496}, {"label": "LABEL_1", "score": 0.8131400942802429, "len_token": 169}], "avg_score": 0.8258625757425351, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยปล่อยตัวอดีตนายกฯ<_>”ทักษิณ“<_>18<_>ก.พ.<_>นี้<_>ย้ำทุกอย่างเป็นไปตามกฎหมาย", "content": ["นายกฯ<_>เผยปล่อยตัวอดีตนายกฯ<_>”ทักษิณ“<_>18<_>ก.พ.<_>นี้<_>ย้ำทุกอย่างเป็นไปตามกฎหมาย", "นายกฯ<_>เผยปล่อยตัวอดีตนายกฯ<_>”ทักษิณ“<_>18<_>ก.พ.<_>นี้<_>ย้ำทุกอย่างเป็นไปตามกฎหมาย<_>เผยให้เกียรติอดีตนายกฯ<_>ทุกคน<_>หากมีโอกาสพร้อมขอคำแนะนำที่เป็นประโยชน์", "วันนี้<_>(17<_>กุมภาพันธ์<_>2567)<_>เวลา<_>08.40<_>น.<_>ณ<_>ท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ก่อนเดินทางลงพื้นที่จังหวัดนครพนม<_>สกลนครและอุดรธานี<_>ระหว่างวันที่<_>17-19<_>ก.พ.67<_>ถึงขั้นตอนการปล่อยตัวนายทักษิณ<_>ชินวัตร<_>อดีตนายกรัฐมนตรี<_>ที่ได้รับการพักโทษ<_>ว่า<_>เข้าใจว่าจะมีการปล่อยตัวในวันที่<_>18<_>ก.พ.<_>เชื่อว่า<_>ทุกอย่างเป็นไปตามกระบวนการยุติธรรม<_>กรมราชทัณฑ์<_>และโรงพยาบาลตำรวจ<_>ส่วนพันตำรวจเอกทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>มีการรายงานขั้นตอนอะไรที่เป็นพิเศษหรือไม่<_>ก็เป็นไปตามที่พูด<_>ตามที่ข่าวออกมาแล้ว<_>เป็นไปตามกฎหมายทุกอย่าง", "ส่วนการปล่อยตัวจะเป็นในช่วงกลางคืนหรือไม่<_>นายกรัฐมนตรี<_>กล่าวว่า<_>“ไม่ทราบเลยครับ<_>ผมไม่ทราบ<_>แต่เป็นวันที่<_>18<_>ผมไม่ทราบ<_>ไม่แน่ใจในข้อกฎหมาย<_>วันที่<_>18<_>คือวันที่<_>18<_>ไม่แน่ใจ<_>ไม่ได้มีการคุยกัน<_>ไม่ได้ลงรายละเอียด<_>ผมเชื่อว่าทุกอย่างเป็นไปตามขั้นตอนตามกฎหมาย”", "ผู้สื่อข่าวถามว่า<_>นายกฯ<_>จะมีโอกาส<_>ไปเจอกับนายทักษิณ<_>หรือไม่<_>หลังได้รับการปล่อยตัว<_>นายกรัฐมนตรี<_>กล่าวว่า<_>ก็ต้องดูตามความเหมาะสม<_>ส่วนที่ถามมาว่าจะไปขอคำแนะนำอะไรหรือไม่<_>ในฐานะนายกฯ<_>ตนให้เกียรติอดีตนายกฯ<_>ทุกท่าน", "“ถ้ามีโอกาสเจอกันตามงาน<_>หรือถ้ามีเรื่อง<_>หรือถ้ามีความจำเป็นที่นายกฯ<_>ในอดีตมีความชำนาญในเรื่องนั้นเป็นพิเศษ<_>ตนไม่เขินอายที่จะไปปรึกษา<_>วันนั้นเจอ<_>พลเอกประยุทธ์<_>จันทร์โอชา<_>อดีตนายกฯ<_>ก็คุยกันเป็นชั่วโมง<_>มีหลายเรื่องที่ท่านให้คำแนะนำมา”<_>นายกรัฐมนตรีกล่าว", "ส่วนจะแค่ขอคำปรึกษา<_>หรือตั้งเป็นคณะทำงานหรือไม่นั้น<_>นายกรัฐมนตรี<_>กล่าวว่า<_>“ยังไม่ได้คิดไปไกลขนาดนั้น<_>ไม่ทราบว่าท่านอยากทำแบบนั้นหรือเปล่า<_>ไปพูดก้าวล่วงแบบนั้นมันก็ไม่ถูกต้อง<_>เชื่อว่าท่านจากไปหลายปีแล้ว<_>ก็คงมีเรื่องที่อยากจะทำ<_>ท่านเองก็ไม่สบายอยู่ด้วย<_>ก็ต้องดูความเหมาะสม"], "sentiment": [{"label": "LABEL_1", "score": 0.8379725217819214, "len_token": 496}, {"label": "LABEL_1", "score": 0.9908849596977234, "len_token": 1}], "avg_score": 0.8382801926831605, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เน้นย้ำฝ่ายความมั่นคง<_>อารักขาบุคคลสำคัญ<_>พร้อมพัฒนากองทัพยกระดับการศึกษาและความเป็นอยู่ของกำลังพล", "content": ["นายกฯ<_>เน้นย้ำฝ่ายความมั่นคง<_>อารักขาบุคคลสำคัญ<_>พร้อมพัฒนากองทัพยกระดับการศึกษาและความเป็นอยู่ของกำลังพล", "วันนี้<_>(17<_>กุมภาพันธ์<_>2567)<_>เวลา<_>08.40<_>น.<_>ณ<_>ท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงการร่วมรับประทานอาหารกับผู้บัญชาการเหล่าทัพ<_>และนายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ว่า<_>วานนี้<_>(16<_>ก.พ)<_>ได้ไปรับประทานอาหารเย็น<_>กับ<_>ผบ.<_>ทั้ง<_>3<_>เหล่าทัพ<_>ซึ่งมีการพูดคุยอย่างสม่ำเสมอในเรื่องการพัฒนากองทัพอยู่แล้ว<_>รวมถึงการพูดคุยในข้อกังวลใจต่าง<_>ๆ", "นอกจากนี้<_>ยังมีการพูดคุยเรื่องการอารักขาราชวงศ์และบุคคลสำคัญ<_>ต้องเน้นย้ำว่า<_>เรื่องนี้เป็นเรื่องที่สำคัญ<_>จะต้องทำให้ถูกต้อง<_>ไม่ให้ประชาชนเดือดร้อน<_>ทุกคนก็เห็นตรงกันหมด", "นายกฯ<_>กล่าวถึงการพูดคุยเรื่องสวัสดิการของทหาร<_>สืบเนื่องจากสัปดาห์ที่ผ่านมา<_>ตนเองได้ไปเยี่ยมแฟลตข้าราชการตำรวจ<_>จึงได้สอบถามกับ<_>ผบ.เหล่าทัพ<_>ถึงชีวิตความเป็นอยู่ของทหาร<_>ไม่ใช่แค่มิติของที่อยู่อาศัย<_>แต่รวมไปถึงด้านการศึกษา<_>เพราะในปัจจุบันมีถึงแค่หลักสูตรประกาศนียบัตรวิชาชีพ<_>(ปวช)<_>แต่เป็นเรื่องที่น่ายินดีที่โรงเรียนช่างฝีมือทหาร<_>สามารถผลิตแรงงานเข้าสู่ตลาดได้<_>ซึ่งอุตสาหกรรมต่างๆ<_>ก็ยังคงต้องการแรงงานช่างฝีมือ<_>ทั้งนี้<_>ผบ.เหล่าทัพ<_>ก็ยอมรับว่าในปัจจุบัน<_>โรงเรียนช่างฝีมือทหารก็ยังมีอยู่เพียงในระดับ<_>ปวช.<_>ก็จะต้องมองว่าจะพัฒนาไปจนถึงในระดับประกาศนียบัตรวิชาชีพชั้นสูง<_>(ปวส)<_>และ<_>ระดับปริญญาตรีต่อได้", "สำหรับสถานพยาบาลต่างๆ<_>ของเหล่าทัพ<_>เช่น<_>โรงพยาบาลภูมิพล<_>ที่มีผู้เข้าไปรักษาหลักล้านต่อปี<_>แต่เป็นบุคลากรของกองทัพเพียง<_>10%<_>นายกฯ<_>กล่าวว่า<_>แสดงว่าโรงพยาบาลเหล่านี้<_>ให้การรักษาประชาชนเป็นอย่างดี<_>รวมถึงสถานพยาบาลในกองทัพ<_>หรือค่ายทหาร<_>ดังนั้น<_>การลงพื้นที่ในครั้งนี้<_>จะไปมอบโฉนดที่ดินกับกองทัพ<_>ซึ่งผู้บัญชาการทหารบกก็จะเดินทางไปด้วย<_>จึงจะถือโอกาสนี้ให้ผู้บัญชาการทหารบก<_>พาไปดูสถานพยาบาลในค่ายทหาร<_>รวมถึงชีวิตความเป็นอยู่ภายในค่ายทหาร<_>ซึ่งตนเองมีความเป็นห่วงทุกภาคส่วน<_>เราจะต้องดูแลพวกเขาให้มีศักดิ์ศรี<_>และถ้าหากในอนาคตจะเปลี่ยนไปประกอบอาชีพอื่น<_>ก็สามารถทำได้อย่างสมศักดิ์ศรีเช่นกัน"], "sentiment": [{"label": "LABEL_1", "score": 0.8860113024711609, "len_token": 470}], "avg_score": 0.8860113024711609, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เยี่ยมชมหมู่บ้านมิตรภาพไทย-เวียดนาม<_>อนุสรณ์สถานประธานโฮจิมินห์<_>ยืนยันให้ความสำคัญส่งเสริมการท่องเที่ยว<_>จ.นครพนม<_>ให้มีศักยภาพด้านการท่องเที่ยวเชิงวัฒนธรรมที่สูงขึ้น", "content": ["นายกฯ<_>เยี่ยมชมหมู่บ้านมิตรภาพไทย-เวียดนาม<_>อนุสรณ์สถานประธานโฮจิมินห์<_>ยืนยันให้ความสำคัญส่งเสริมการท่องเที่ยว<_>จ.นครพนม<_>ให้มีศักยภาพด้านการท่องเที่ยวเชิงวัฒนธรรมที่สูงขึ้น", "นายกฯ<_>เยี่ยมชมหมู่บ้านมิตรภาพไทย-เวียดนาม<_>อนุสรณ์สถานประธานโฮจิมินห์<_>ยืนยันให้ความสำคัญส่งเสริมการท่องเที่ยว<_>จ.นครพนม<_>ให้มีศักยภาพด้านการท่องเที่ยวเชิงวัฒนธรรมที่สูงขึ้น<_>พร้อมกระชับความสัมพันธ์ไทย-เวียดนาม", "วันนี้<_>(17<_>กุมภาพันธ์<_>2567)<_>เวลา<_>10.30<_>น.<_>ณ<_>หมู่บ้านมิตรภาพไทย<_>-<_>เวียดนาม<_>อนุสรณ์สถานประธานโฮจิมินห์<_>ตำบลหนองญาติ<_>อำเภอเมืองนครพนม<_>จังหวัดนครพนม<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เยี่ยมชมแหล่งท่องเที่ยวหมู่บ้านมิตรภาพไทย<_>-<_>เวียดนาม<_>อนุสรณ์สถานประธานโฮจิมินห์<_>โดยมีนายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>และนายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ร่วมคณะเยี่ยมชม<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีเยี่ยมชมหมู่บ้านมิตรภาพไทย<_>-<_>เวียดนาม<_>อนุสรณ์สถานประธานโฮจิมินห์<_>พร้อมกับทักทายผู้บริหาร<_>เจ้าหน้าที่<_>สมาชิกสมาคมไทย<_>-<_>เวียดนาม<_>จังหวัดนครพนมที่รอให้การต้อนรับ<_>และนายกรัฐมนตรีได้ลงนามและรับของที่ระลึกจากทางสมาคมไทย<_>–<_>เวียดนามฯ<_>โอกาสนี้<_>นายกรัฐมนตรีได้ร่วมปลูกต้นไม้<_>“กันเกรา“<_>ซึ่งถือเป็นต้นไม้ประจำจังหวัดนครพนม<_>และเข้ารับฟังการประชุมประเด็นการส่งเสริมการท่องเที่ยวและพัฒนาความสัมพันธ์ระหว่างไทย<_>-<_>เวียดนาม", "นายกรัฐมนตรีรับฟังประเด็นปัญหา<_>และข้อเสนอแนะของอนุสรณ์สถานประธานโฮจิมินห์<_>พร้อมกล่าวขอบคุณนายภูมิพัฒน์<_>พชรทรัพย์<_>สมาชิกสภาผู้แทนราษฎรจังหวัดนครพนม<_>เขต<_>1<_>ที่จัดให้มีการเดินทางมาเยี่ยมเยียนที่จังหวัดนครพนม<_>โดยจุดแรกที่มาวันนี้คืออนุสรณ์สถานประธานโฮจิมินห์<_>ซึ่งแสดงให้เห็นถึงความสัมพันธ์อันยาวนานระหว่างประเทศไทยกับประเทศเวียดนาม<_>เป็นการมีสัมพันธภาพที่ดีของประชาชนของทั้งสองประเทศ<_>ถือว่าเป็นสถานที่ประวัติศาสตร์ที่เป็นจุดเช็คอินที่สำคัญจุดหนึ่งของจังหวัดนครพนม<_>เมื่อดูจากตัวเลขปัจจุบันนี้มีนักท่องเที่ยวที่เดินทางมาจังหวัดนครพนมจำนวน<_>90,000<_>คน<_>ซึ่งรัฐบาลก็อยากให้เพิ่มขึ้นเป็น<_>120,000<_>คนให้ได้<_>โดยนโยบายรัฐบาลมีความชัดเจนที่จะสนับสนุนเรื่องการท่องเที่ยวของเมืองรอง<_>และนครพนมเป็นจังหวัดที่ได้เปรียบ<_>เพราะมีสนามบินอยู่แล้ว<_>ซึ่งสามารถทำให้การเดินทางไปสู่ทุกอย่างครบถ้วน<_>โดยก่อนหน้านี้มีการพูดคุยกับทางเจ้าหน้าที่ของสนามบินก็บอกว่ามีความพร้อม<_>เพราะว่ามีศุลกากรด้วย<_>แต่ยังไม่มีเที่ยวบิน<_>inter<_>มา<_>ก็ถือว่าเป็นเรื่องของอนาคต<_>เป็นเรื่องที่เป็นความหวังของรัฐบาลนี้<_>และวันนี้ทางรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>ก็มาดูศักยภาพของจังหวัดนครพนม<_>ซึ่ง<_>สส.ภูมิพัฒน์ฯ<_>ก็ให้ความสำคัญกับจังหวัดนครพนม<_>ทุกครั้งที่มีโอกาสได้พบปะกัน<_>ก็มีการพูดคุยและอัปเดตข้อมูลตลอดเวลา<_>ไม่ว่าจะเป็นเรื่องของการท่องเที่ยว<_>เรื่องของทูตวัฒนธรรม<_>ซึ่งเป็นเรื่องที่น่ายินดีว่า<_>ที่ผ่านมารัฐบาลได้เดินทางไปประชุมระหว่างอาเซียนบ่อยครั้ง<_>มีการพบปะพูดคุยกับผู้นำประเทศ<_>ซึ่งผู้นำประเทศของเวียดนามก็มีความใกล้ชิดกับตน<_>ท่านเองก็เป็นคนที่ดำริเรื่องของการท่องเที่ยวในภูมิภาคนี้<_>หลายท่านคงจะเคยไปยุโรปมาแล้ว<_>เวลาที่บินลงประเทศฝรั่งเศส<_>ก็สามารถเข้าประเทศอิตาลีได้<_>เข้าสเปนได้<_>หรือเข้าสวิตเซอร์แลนด์ได้", "นายกรัฐมนตรีกล่าวต่อว่าอาเซียนเป็นภูมิภาคที่ใหญ่มีประชากร<_>600<_>กว่าล้านคน<_>ใหญ่กว่ายุโรป<_>ถ้าเราสามารถทำให้ในการเดินทางไป<_>มีการพูดคุยกันอย่างเชิงบูรณาการระหว่างผู้นำ<_>ที่สามารถทำให้วีซ่าเข้าออกได้ทุกประเทศ<_>ก็จะส่งเสริมการเข้าออกในหลาย<_>ๆ<_>มิติ<_>เช่น<_>เวลาคนบินมาลงกรุงเทพฯ<_>แล้วสามารถไปเวียดนามได้<_>หรือจากเวียดนามมากรุงเทพฯ<_>โดยไม่ต้องขอวีซ่าอีก<_>ไม่ว่าจะเป็นกัมพูชา<_>หรือลาว<_>หรือมาเลเซีย<_>หรือบรูไนก็ตามที<_>จุดนี้จะเป็นการส่งเสริมการท่องเที่ยวได้", "“ที่ผมพูดตรงนี้ให้ฟังเพราะว่าจังหวัดนครพนมเป็นจังหวัดเมืองรองหลัก<_>ซึ่ง<_>สส.ภูมิพัฒน์ฯ<_>ก็ผลักดันให้มีศักยภาพสูงขึ้นโดยตลอด<_>ทั้งนี้<_>ก็หวังว่าวันหนึ่งในอนาคตอันใกล้<_>ถ้าเกิดเรื่องของการที่เราสนับสนุนให้จังหวัดนครพนมที่เป็นเมืองรอง<_>เป็นการท่องเที่ยวที่มีเชิงวัฒนธรรมได้อย่างสูงขึ้น<_>ก็จะเป็นการยกระดับของสนามบินให้เป็นสนามบิน<_>inter<_>ได้<_>ซึ่งจะทำให้ประชาชนชาวเวียดนามบินเข้ามาที่นี่ได้อีก<_>อีกทั้งจะเป็นการเสริมรายได้ให้กับประชาชน<_>ไม่ว่าจะเป็นเรื่องการดูแลด้านการท่องเที่ยว<_>การค้า<_>โรงแรม<_>อาหาร<_>ซึ่งผมเข้าใจว่าจังหวัดนครพนมมีความพร้อมมาก”<_>นายกรัฐมนตรีกล่าว", "นอกจากนี้<_>นายกรัฐมนตรีกล่าวถึงเรื่องสถานที่ท่องเที่ยวที่ได้ขอความช่วยเหลือมา<_>ทั้งในเรื่องของไฟฟ้า<_>ของที่ชำรุด<_>ค่าน้ำ<_>ค่าไฟ<_>ห้องน้ำ<_>เรื่องต่าง<_>ๆ<_>เหล่านี้ถือเป็นเรื่องที่สำคัญ<_>รัฐบาลให้ความสำคัญกับสถานที่ท่องเที่ยวที่มีประวัติศาสตร์อันยาวนาน<_>และให้ความสำคัญกับเรื่องความสัมพันธ์ของประเทศเพื่อนบ้านระหว่างไทยกับเวียดนาม<_>โดยในสัปดาห์หน้าจะเชิญ<_>สส.ภูมิพัฒน์ฯ<_>เข้ามาพูดคุยว่า<_>ตรงไหนหรืออะไรที่ทำได้จะทำก่อน<_>เรื่องใดที่งบประมาณเหมาะสมก็จะพิจารณาจัดมาให้", "“นายกฯ<_>ยืนยันให้ความสำคัญกับเมืองรอง<_>ให้ความสำคัญกับสถานที่ท่องเที่ยวของจังหวัดนครพนม<_>ดีใจที่ได้มาเยือน<_>ซึ่งวันนี้นายกฯ<_>จะหาเวลาซึมซับวัฒนธรรมของชาวนครพนม<_>แล้วก็มาดูแล<_>ไม่ใช่มาใส่เงินอย่างเดียว<_>จะมาใส่ใจ<_>เข้าใจถึงวัฒนธรรมของจังหวัดนครพนมจริง<_>ๆ<_>ทั้งเรื่องของวัฒนธรรม<_>อาหาร<_>ดูแลการค้าชายแดน<_>และย้ำว่าจะมาดูแลอย่างเต็มที่”<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9810020923614502, "len_token": 496}, {"label": "LABEL_1", "score": 0.9885526895523071, "len_token": 496}, {"label": "LABEL_1", "score": 0.9643614292144775, "len_token": 113}], "avg_score": 0.9826896048239453, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามสถานการณ์การส่งออกและพื้นที่ศูนย์บริการแบบเบ็ดเสร็จ<_>ด่านศุลกากร<_>จ.นครพนม<_>สะพานมิตรภาพไทย-ลาว<_>แห่งที่<_>3<_>ย้ำรัฐบาลมุ่งมั่นพัฒนา<_>จ.นครพนม<_>เมืองรองชั้นนำให้เป็นเมืองหลัก", "content": ["นายกฯ<_>ติดตามสถานการณ์การส่งออกและพื้นที่ศูนย์บริการแบบเบ็ดเสร็จ<_>ด่านศุลกากร<_>จ.นครพนม<_>สะพานมิตรภาพไทย-ลาว<_>แห่งที่<_>3<_>ย้ำรัฐบาลมุ่งมั่นพัฒนา<_>จ.นครพนม<_>เมืองรองชั้นนำให้เป็นเมืองหลัก", "นายกฯ<_>ติดตามสถานการณ์การส่งออกและพื้นที่ศูนย์บริการแบบเบ็ดเสร็จ<_>ด่านศุลกากร<_>จ.นครพนม<_>สะพานมิตรภาพไทย-ลาว<_>แห่งที่<_>3<_>ย้ำรัฐบาลมุ่งมั่นพัฒนา<_>จ.นครพนม<_>เมืองรองชั้นนำให้เป็นเมืองหลักให้ได้", "วันนี้<_>(17<_>ก.พ.<_>67)<_>เวลา<_>11.20<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ติดตามสถานการณ์การส่งออกและพื้นที่ศูนย์บริการแบบเบ็ดเสร็จ<_>(one<_>stop<_>service)<_>ณ<_>ด่านศุลกากรจังหวัดนครพนม<_>สะพานมิตรภาพไทย<_>-<_>ลาว<_>แห่งที่<_>3<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>โดยมีนายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายธีรัชย์<_>อัตนวานิชย์<_>อธิบดีกรมศุลกากร<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เข้าร่วมด้วย", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกฯ<_>ได้ติดตามประเด็นสำคัญที่เกี่ยวข้องกับการดำเนินงานของด่านศุลกากรฯ<_>และการพัฒนาพื้นที่<_>ได้แก่<_>สถานการณ์การนำเข้า<_>-<_>ส่งออกสินค้าผ่านสะพานมิตรภาพไทย<_>-<_>ลาว<_>แห่งที่<_>3<_>(นครพนม-คำม่วน)<_>การพัฒนาพื้นที่เขตเศรษฐกิจพิเศษนครพนม<_>(sez)<_>ที่ราชพัสดุ<_>ความคืบหน้าโครงการก่อสร้างศูนย์การขนส่งชายแดนจังหวัดนครพนม<_>และโครงการก่อสร้างถนนเชื่อมจากสนามบิน-มิตรภาพ<_>3<_>(นครพนม-คำม่วน)<_>รวมทั้งรับฟังข้อเสนอของภาคเอกชนเพื่อขอรับการสนับสนุนจากรัฐบาล<_>เช่น<_>(1)<_>ศูนย์บริการแบบเบ็ดเสร็จ<_>(one<_>stop<_>service)<_>(2)<_>การค้าปลอดการใช้กระดาษ<_>(paperless<_>trade)<_>(3)<_>ความตกลงว่าด้วยการขนส่งข้ามพรมแดนในอนุภูมิภาคลุ่มแม่น้ำโขง<_>(gms<_>cross-border<_>transport<_>agreement<_>:cbta)<_>และ<_>(4)<_>ท่าเรือหวุงอ๋าง", "นายกฯ<_>สอบถามถึงสถานการณ์การนำเข้า<_>-<_>ส่งออกสินค้าผ่านสะพานมิตรภาพไทย<_>-<_>ลาว<_>แห่งที่<_>3<_>โดยเฉพาะตัวเลขการส่งออกด้วยความสนใจ<_>รวมทั้งได้ขอให้หาแนวทางแก้ปัญหาเรื่องกรณีตู้เปล่าที่กลับมา<_>ให้มีการนำสินค้าใส่ตู้กลับมาด้วย<_>โดยกระทรวงพาณิชย์พร้อมที่จะให้ความช่วยเหลือในการที่จะนำสินค้าใส่ตู้กลับมาโดยจะประสานความร่วมมือกับผู้ประกอบการ", "นายกฯ<_>ขอบคุณรัฐมนตรีช่วยว่าการกระทรงคมนาคม<_>และทุกหน่วยงานที่เกี่ยวข้องทั้งในส่วนกลางและพื้นที่ที่ร่วมมือกันพัฒนาพื้นที่จังหวัดนครพนม<_>รวมทั้งการที่ประชาชนทุกคนทำให้พื้นที่จังหวัดนครพนมเป็นพื้นที่สันติภาพและสงบสุขทั้งในประเทศและระหว่างประเทศเพื่อนบ้าน<_>ซึ่งเป็นหัวใจสำคัญทำให้เกิดการพัฒนาชีวิตความเป็นอยู่ที่ดีของประชาชนทั้งทางพื้นฐานและด้านเศรษฐกิจ<_>โดยเฉพาะการนำอุปสรรคปัญหาต่าง<_>ๆ<_>ที่เกิดขึ้น<_>มาเป็นโอกาสในการพัฒนาจังหวัดนครพนมจากเมืองรองชั้นนำให้เป็นเมืองหลักให้ได้", "นายกฯ<_>กล่าวต่อว่า<_>จากการรับฟังปัญหาต่าง<_>ๆ<_>ทั้งโครงสร้างพื้นฐาน<_>การพัฒนาด่าน<_>เขตเศรษฐกิจพิเศษ<_>นั้น<_>เรื่องงบประมาณไม่ใช่ปัญหา<_>แต่สิ่งสำคัญพัฒนาแล้วต้องเกิด<_>business<_>volume<_>หรือปริมาณการค้าขายที่เพิ่มขึ้นตามไปด้วย<_>ขณะเดียวกันการที่จะพัฒนาไปได้ก็ต้องทำให้เกิดการแข่งขันกันในระหว่างพื้นที่่และจังหวัดต่าง<_>ๆ<_>ด้วย<_>ทั้งหนองคาย<_>มุกดาหาร<_>เป็นต้น<_>ควบคู่การลงทุน<_>ส่วนโครงการหรือสัญญาใดที่ไม่สามารถทำให้เกิดขึ้นได้จริงในพื้นที่เขตเศรษฐกิจพิเศษนครพนม<_>และทำให้จังหวัดสูญเสียโอกาสในการพัฒนาไปควรมีการพิจารณายกเลิก", "นายกฯ<_>กล่าวถึงเรื่องการลงทุนรถไฟความเร็วสูงและรถไฟทางคู่<_>ศูนย์ขนถ่ายสินค้าต่าง<_>ๆ<_>ที่จะมีการลงทุนนั้น<_>เป็นเรื่องที่ดีและจำเป็นต้องทำ<_>แต่ถ้าการทำเรื่องของ<_>single<_>window<_>หรือ<_>one<_>stop<_>service<_>ยังไม่เกิดขึ้น<_>การที่จะทำให้ขั้นตอนต่าง<_>ๆ<_>ที่ด่านประหยัดเวลาก็จะทำให้สูญเสียไปและประโยชน์ไม่มี<_>โดยยืนยันว่าหลังจากลงพื้นที่ครั้งนี้จะมีการพูดคุยร่วมกันกับกระทรวงคมนาคม<_>สส.ในพื้นที่<_>และหน่วยงานที่เกี่ยวข้องอย่างต่อเนื่อง<_>รวมถึงเรื่องค่าเช่าของกรมธนารักษ์ด้วย<_>ยืนยันรัฐบาลให้ความสำคัญอย่างยิ่งกับการพัฒนาอย่างสูงสุด<_>รวมถึงเรื่องการขับเคลื่อน<_>one<_>stop<_>service<_>ให้เกิดขึ้นจริง<_>รวมทั้งการให้ความสำคัญกับเรื่องสันติภาพก็เป็นเรื่องที่มีความจำเป็น<_>และเป็นกลไกสำคัญในการที่ประเทศชาติจะพัฒนาและเดินต่อไปข้างหน้าได้"], "sentiment": [{"label": "LABEL_1", "score": 0.8347991704940796, "len_token": 496}, {"label": "LABEL_0", "score": 0.9275649785995483, "len_token": 466}], "avg_score": 0.4655042708291829, "sentiment_type": "negative"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือแผนพัฒนาและแก้ปัญหาของ<_>จ.นครพนม<_>ย้ำรัฐบาลให้ความสำคับการพัฒนาโครงสร้างพื้นฐาน-การขนส่งคมนาคม-one<_>stop<_>service<_>ยกระดับ<_>จ.นครพนมเมืองรองเป็นเมืองหลัก", "content": ["นายกฯ<_>หารือแผนพัฒนาและแก้ปัญหาของ<_>จ.นครพนม<_>ย้ำรัฐบาลให้ความสำคับการพัฒนาโครงสร้างพื้นฐาน-การขนส่งคมนาคม-one<_>stop<_>service<_>ยกระดับ<_>จ.นครพนมเมืองรองเป็นเมืองหลัก", "วันนี้<_>(17<_>ก.พ.<_>67)<_>เวลา<_>13.30<_>น.<_>ณ<_>หอประชุมมหาวิทยาลัยนครพนม<_>อำเภอเมืองนครพนม<_>จังหวัดนครพนม<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ประชุมหารือแผนพัฒนาและแก้ปัญหาของจังหวัดนครพนม<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกฯ<_>ได้ติดตามประเด็นการพัฒนาที่สำคัญของจังหวัดนครพนม<_>เช่น<_>แผนงาน/โครงการที่จังหวัดขอรับการสนับสนุนจากรัฐบาล<_>อาทิ<_>โครงการด้านโครงสร้างพื้นฐานคมนาคมและการบริหารจัดการน้ำ<_>การยกระดับเมืองรองเป็นเมืองหลัก<_>โครงการจัดตั้ง<_>medical<_>&<_>wellness<_>hub<_>เที่ยวชุมชน<_>ยลวิถี<_>ชุมชนคุณธรรม<_>บ้านท่าเรือ<_>ตําบลท่าเรือ<_>อําเภอนาหว้า<_>การพัฒนาผลิตภัณฑ์<_>otop<_>การแปรรูป<_>การเพิ่มมูลค่าผลิตภัณฑ์ชุมชน<_>เส้นทางการท่องเที่ยว<_>งานวิจัยและพัฒนา<_>โดยนายกฯ<_>สอบถามถึงการพัฒนาศักยภาพโรงพยาบาลนครพนม<_>ที่จะมีการพัฒนาศักยภาพภายใต้โครงการจัดตั้ง<_>medical<_>&<_>wellness<_>hub<_>รวมถึงงบประมาณที่จะใช้ดำเนินการ<_>เรื่องนี้เป็นเรื่องที่รัฐบาลให้ความสำคัญ<_>แต่ขอให้ทำข้อเสนอที่ชัดเจนอีกครั้ง", "นายกฯ<_>กล่าวว่าดีใจที่ได้มาเยี่ยมเยียนและพบปะกับประชาชนชาวจังหวัดนครพนมอีกครั้ง<_>ซึ่งจังหวัดนครพนมถือเป็นจังหวัดที่มีศักยภาพและจุดแข็ง<_>ซึ่งนายกรัฐมนตรีและรัฐบาลให้ความสำคัญในการยกระดับจากเมืองรองเป็นเมืองหลัก<_>สิ่งสำคัญคือยุทธศาสตร์เป็นเรื่องสำคัญในการพัฒนาซึ่งต้องทำงานร่วมกันกับทุกภาคส่วน<_>โดยใช้ศักยภาพและจุดแข็งที่จังหวัดมีอยู่<_>เช่น<_>การท่องเที่ยว<_>ด้านการเกษตรโดยเฉพาะเรื่องของผลไม้ต่าง<_>ๆ<_>ควบคู่กับการพัฒนา<_>เช่น<_>ทุเรียนของไทยที่ได้รับความนิยมอย่างมากจากต่างประเทศและมีการส่งออกไปจำนวนมาก<_>เช่น<_>จีน<_>เรื่องนี้ถ้ามีการพัฒนาโครงสร้างพื้นฐาน<_>การขนส่งคมนาคม<_>และ<_>one<_>stop<_>service<_>ไม่ให้ภาคธุรกิจเสียเวลาคอยนานจะทำให้การส่งถ่ายสินค้าของไทยออกไปต่างประเทศได้เพิ่มขึ้น<_>ควบคู่กับการทำงานของกระทรวงพาณิชย์ในการแก้ปัญหาตู้เปล่าโดยการนำสินค้าใส่กลับเข้ามาด้วย", "รวมถึงรัฐบาลให้ความสำคัญกับเรื่องระบบชลประทาน<_>การไม่ท่วมไม่แล้ง<_>รัฐบาลจะดูแลอย่างเต็มที่<_>รวมไปถึงเรื่องการให้ความสำคัญกับด่านศุลกากรฯ<_>โดยเฉพาะเรื่องของการขนถ่ายสินค้าเข้า-ออกที่ต้องการให้กระบวนการขั้นตอนของด่านฯ<_>ให้เป็น<_>one<_>stop<_>service<_>เพื่อให้การส่งสินค้าเข้า-ออกสะดวกรวดเร็วและมีประสิทธิภาพมากขึ้น<_>นอกจากนี้<_>นายกฯ<_>ยังย้ำถึงการให้ความสำคัญกับการพัฒนาผลิตภัณฑ์และผลิตสินค้าต่าง<_>ๆ<_>ของท้องถิ่นที่มีเอกลักษณ์โดดเด่นอยู่แล้วให้มีการออกแบบที่น่าสนใจ<_>สอดคล้องและตรงกับความต้องการของผู้บริโภคทั้งในประเทศและสามารถส่งออกไปจำหน่ายยังต่างประเทศเพื่อเพิ่มรายได้มากขึ้น<_>โดยทำงานร่วมกับภาคเอกชนมาช่วยพัฒนาตรงนี้ด้วย", "จากนั้น<_>นายกรัฐมนตรีได้เยี่ยมชมนิทรรศการของดีประจำ<_>12<_>อำเภอ<_>ภายใต้<_>3must<_>(eat<_>travel<_>visit)<_>ณ<_>บริเวณ<_>ชั้น<_>1<_>หอประชุมหาวิทยาลัยนครพนม<_>โดยนายกรัฐมนตรีได้สวมชุดศรีโคตรบูรและเยี่ยมชมนิทรรศการของดีประจำ<_>12<_>อำเภอ<_>ดังนี้<_>1.<_>อําเภอนาหว้า<_>ได้แก่<_>ผ้าไหมมัดหมี่<_>จักสานกกเครื่องดนตรีอีสาน<_>2.<_>อําเภอศรีสงคราม<_>ได้แก่<_>จักสานไม้ไผ่และผ้าย้อมสีธรรมชาติ<_>3.<_>อําเภอบ้านแพง<_>ได้แก่<_>ชาถั่วดาวอินคา<_>4.<_>อําเภอนาทม<_>ได้แก่<_>ไม้กวาดหญ้าขนตาช้าง<_>5.<_>อําเภอเมืองนครพนม<_>ได้แก่<_>ผลิตภัณฑ์จักสานไม้ไผ่<_>6.<_>อําเภอปลาปาก<_>ได้แก่<_>ผ้าไหม<_>ผ้าฝ้าย<_>ผ้าบาติก<_>7.<_>อําเภอโพนสวรรค์<_>ได้แก่<_>ผลิตภัณฑ์แปรรูปข้าวอินทรีย์<_>8.<_>อําเภอท่าอุเทน<_>ได้แก่<_>สับปะรด<_>gi<_>ปลาส้ม<_>หนังเค็ม<_>9.<_>อําเภอนาแก<_>ได้แก่<_>ผ้าฝ้ายยกดอกและผ้าขิดลายโบราณ<_>10.<_>อําเภอธาตุพนม<_>ได้แก่<_>กาละแมโบราณ<_>และเครื่องเงิน<_>11.<_>อําเภอเรณูนคร<_>ได้แก่<_>สุราพื้นบ้าน<_>อุ๊เรณูนคร<_>และ<_>12.<_>อําเภอวังยาง<_>ได้แก่<_>ผ้าย้อมโคลน<_>ภายใต้แนวคิด<_>3must<_>(eat<_>travel<_>visit)<_>พร้อมกับถ่ายภาพร่วมกับภาคเอกชนและกลุ่มผลิตสินค้าชุมชนต่าง<_>ๆ<_>ตามนิทรรศการ<_>ทั้งนี้<_>นายกรัฐมนตรีได้ร่วมสนับสนุนผลิตภัณฑ์ชุมชนผ้าไหมมัดหมี่สีม่วง<_>อำเภอนาหว้า<_>กระเป๋าสะพายข้างผ้าพื้นเมือง<_>ลายใบตองใบเตย<_>อำเภอนาแกอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9013439416885376, "len_token": 496}, {"label": "LABEL_1", "score": 0.9471272230148315, "len_token": 477}], "avg_score": 0.923788571896803, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เป็นประธานพิธีงานนมัสการพระธาตุพนมวรมหาวิหาร<_>ประจำปี<_>2567<_>ถวายเป็นพุทธบูชาแด่องค์พระธาตุพนม<_>ย้ำนโยบายรัฐบาล<_>เพิ่มศักยภาพยกระดับเมืองรอง<_>กระตุ้นเศรษฐกิจท้องถิ่นอย่างยั่งยืน", "content": ["นายกฯ<_>เป็นประธานพิธีงานนมัสการพระธาตุพนมวรมหาวิหาร<_>ประจำปี<_>2567<_>ถวายเป็นพุทธบูชาแด่องค์พระธาตุพนม<_>ย้ำนโยบายรัฐบาล<_>เพิ่มศักยภาพยกระดับเมืองรอง<_>กระตุ้นเศรษฐกิจท้องถิ่นอย่างยั่งยืน", "นายกฯ<_>เป็นประธานพิธีงานนมัสการพระธาตุพนมวรมหาวิหาร<_>ประจำปี<_>2567<_>ถวายเป็นพุทธบูชาแด่องค์พระธาตุพนม<_>ย้ำนโยบายรัฐบาล<_>เพิ่มศักยภาพยกระดับเมืองรอง<_>กระตุ้นเศรษฐกิจท้องถิ่นอย่างยั่งยืนใน<_>3<_>แกนหลักสำคัญ", "วันนี้<_>(17<_>ก.พ.<_>67)<_>เวลา<_>15.00<_>น.<_>ณ<_>วัดพระธาตุพนมวรมหาวิหาร<_>ต.ธาตุพนม<_>อ.ธาตุพนม<_>จ.นครพนม<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีงานนมัสการพระธาตุพนมวรมหาวิหาร<_>ประจำปี<_>2567<_>จัดขึ้นระหว่างวันที่<_>17<_>–<_>25<_>กุมภาพันธ์<_>2567<_>ซึ่งงานนมัสการองค์พระธาตุพนมมีการจัดขึ้นเป็นประจำทุกปี<_>เป็นงานที่สืบทอดกันมาตั้งแต่สมัยโบราณ<_>เพื่อถวายเป็นพุทธบูชาแด่องค์พระธาตุพนม<_>โดยมี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>หัวหน้าส่วนราชการผู้บริหาร<_>และคณะกรรมการจัดงาน<_>ตลอดจนประชาชนเข้าร่วมงาน<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "เมื่อนายกฯ<_>เดินทางถึงวัดพระธาตุพนมวรมหาวิหาร<_>นายกฯ<_>และคณะ<_>พร้อมกัน<_>ณ<_>บริเวณหน้าประตูวัดพระธาตุพนมวรมหาวิหาร<_>เพื่อร่วมขบวนแห่เครื่องบูชาพระธาตุพนม<_>(ขันหมากเบ็ง)<_>ไปยังบริเวณหอพระแก้วและนำเครื่องบูชาวางแท่นบูชา<_>นายกฯ<_>จุดธูปเทียนบูชาพระรัตนตรัย<_>ณ<_>ศาลาตรีมุข<_>จากนั้น<_>ถวายพานธูปเทียนถวายสักการะสมเด็จพระมหาธีราจารย์<_>ศาสนาพิธีกรอาราธนาศีล<_>พระสงฆ์ให้ศีล<_>เสร็จแล้วผู้ว่าราชการจังหวัดนครพนมกล่าวรายงานการจัดงานนมัสการองค์พระธาตุพนม<_>ประจำปี<_>2567", "โอกาสนี้<_>นายกฯ<_>กล่าวแสดงความยินดีอย่างยิ่งที่ได้มาเป็นประธานในพิธีเปิดงานนมัสการองค์พระธาตุพนม<_>ประจำปี<_>2567<_>จังหวัดนครพนมเป็นจังหวัดที่มีความโดดเด่นเป็นเอกลักษณ์<_>มีศักยภาพในการพัฒนา<_>มีทุนทางธรรมชาติและทุนทางวัฒนธรรม<_>เป็นพื้นที่ที่ติดประเทศเพื่อนบ้าน<_>ถือเป็นข้อได้เปรียบในการพัฒนาจังหวัดให้ก้าวสู่การเป็น<_>“เมืองน่าอยู่<_>ประตูเศรษฐกิจ<_>สู่อนุภาคลุ่มแม่น้ำโขง”<_>โดยรัฐบาลมีนโยบายขับเคลื่อนการยกระดับเมืองและกระตุ้นเศรษฐกิจท้องถิ่นอย่างยั่งยืน<_>โดยจังหวัดนครพนมเป็นหนึ่งในพื้นที่นำร่อง<_>10<_>จังหวัด<_>ทั้งนี้<_>เพื่อให้เกิดการเร่งรัดการพัฒนาจังหวัดนครพนม<_>และเพิ่มศักยภาพในการยกระดับเมืองรอง<_>ต้องกระตุ้นเศรษฐกิจท้องถิ่นอย่างยั่งยืนใน<_>3<_>แกนหลักสำคัญ<_>ได้แก่<_>การเพิ่มศักยภาพโดยการเตรียมความพร้อมด้านต่าง<_>ๆ<_>ในทุกมิติ<_>การสร้างสังคมและสิ่งแวดล้อมที่ดี<_>และการช่วยเหลือเศรษฐกิจท้องถิ่นอย่างยั่งยืน", "นายกฯ<_>กล่าวว่า<_>การจัดงานประเพณีนมัสการพระธาตุพนมในครั้งนี้<_>แสดงให้เห็นว่าจังหวัดนครพนม<_>มีความพร้อมที่จะเป็นต้นแบบในการยกระดับเมืองรองสู่เมืองหลัก<_>เป็นเมืองที่น่ามาเยี่ยมชม<_>มากราบนมัสการขอพรพระธาตุพนม<_>ตลอดจนพระธาตุประจำวันเกิด<_>ทิวทัศน์ริมฝั่งแม่น้ำโขงที่สวยงาม<_>มีอาหารอร่อย<_>มีวัฒนธรรมที่งดงามเป็นอัตลักษณ์ของชนเผ่าที่สามารถพัฒนาต่อยอด<_>และเชื่อมโยงให้เกิดการท่องเที่ยวรูปแบบต่าง<_>ๆ<_>ที่สามารถดึงดูดนักท่องเที่ยวให้เข้ามาในจังหวัดนครพนมเพิ่มขึ้น<_>เกิดการหมุนเวียนทางเศรษฐกิจ<_>สร้างอาชีพ<_>สร้างรายได้ให้กับประชาชนในพื้นที่<_>และขอขอบคุณทุกส่วนราชการ<_>คณะกรรมการจัดงาน<_>ผู้บริหารหน่วยงานต่าง<_>ๆ<_>ที่ให้ความร่วมมือในการจัดงานในครั้งนี้<_>ขอให้การจัดงานบรรลุวัตถุประสงค์<_>และขออำนาจคุณพระศรีรัตนตรัย<_>บารมีองค์พระธาตุพนมและสิ่งศักดิ์สิทธิ์ในจังหวัดนครพนม<_>โปรดจงดลบันดาลประทานพรให้ทุกคนประสบแต่ความสุข<_>ความเจริญตลอดไป", "ต่อจากนั้น<_>นายกฯ<_>ได้ลั่นฆองชัย<_>3<_>ครั้ง<_>เพื่อเปิดงานนมัสการองค์พระธาตุพนม<_>ประจำปี<_>2567<_>พระสงฆ์<_>9<_>รูป<_>เจริญชัยมงคลคาถา<_>บรรเลงเพลงมหาฤกษ์<_>นายกฯ<_>และแขกผู้มีเกียรติถวายเครื่องไทยธรรมแด่พระสงฆ์<_>พระสงฆ์อนุโมทนา<_>นายกฯ<_>กรวดน้ำรับพร<_>จากนั้นได้ชมการแสดงรำบูชาพระธาตุพนม<_>นายกฯ<_>และคณะเข้านมัสการองค์พระธาตุพนม<_>พระธรรมวชิรโสภณ<_>มอบของที่ระลึกให้แก่นายกฯ<_>จากนั้นชมการแสดงรำบูชาพระธาตุพนม<_>โดยนายกฯ<_>พร้อมคณะได้ลงชื่อบนผ้าห่มองค์พระธาตุพนม<_>เสร็จแล้วเข้านมัสการองค์พระธาตุพนม<_>เป็นอันเสร็จพิธีเปิดงานมนัสการองค์พระธาตุพนม<_>ประจำปี<_>2567", "สำหรับองค์พระธาตุพนมเป็นปูชนียสถานสำคัญที่บรรจุพระบรมสารีริกธาตุของพระสัมมาสัมพุทธเจ้า<_>เป็นที่เคารพของประชาชนในพื้นที่มาเป็นเวลาอันยาวนาน<_>สันนิษฐานว่าสร้างในราวพุทธศตวรรษที่<_>15-16<_>โดยที่ประชุมคณะกรรมการมรดกโลกสมัยสามัญ<_>ครั้งที่<_>41<_>ณ<_>สาธารณรัฐโปแลนด์<_>เมื่อวันที่<_>12<_>กรกฎาคม<_>2560<_>ได้พิจารณาให้พระธาตุพนมบรรจุในบัญชีรายชื่อเบื้องต้น<_>(tentative<_>list)<_>ของศูนย์มรดกโลก<_>(world<_>heritage<_>centre)<_>โดยขณะนี้อยู่ระหว่างการศึกษา<_>การเตรียมการจัดทำเอกสารที่เกี่ยวข้องและการพัฒนาและปรับปรุงภูมิทัศน์โดยรอบ"], "sentiment": [{"label": "LABEL_1", "score": 0.9231370091438293, "len_token": 496}, {"label": "LABEL_1", "score": 0.9931632280349731, "len_token": 496}, {"label": "LABEL_1", "score": 0.7958763241767883, "len_token": 122}], "avg_score": 0.9403786617506771, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เดินทางถึง<_>จ.สกลนคร<_>เยี่ยมชมตลาดเทศบาลนครสกลนคร<_>พบปะทักทายประชาชน<_>ขอบคุณชาวสกลนครที่ให้การต้อนรับอย่างอบอุ่น", "content": ["นายกฯ<_>เดินทางถึง<_>จ.สกลนคร<_>เยี่ยมชมตลาดเทศบาลนครสกลนคร<_>พบปะทักทายประชาชน<_>ขอบคุณชาวสกลนครที่ให้การต้อนรับอย่างอบอุ่น", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(17<_>ก.พ.<_>67)<_>เวลา<_>17.00<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมคณะ<_>เดินทางมายังตลาดเทศบาลนครสกลนคร<_>ต.ดงมะไฟ<_>อ.เมืองสกลนคร<_>จ.สกลนคร<_>เพื่อเยี่ยมชมตลาดเทศบาลนครสกลนคร<_>และพบปะทักทายกับประชาชน<_>พ่อค้าแม่ค้าที่ประกอบกิจการค้าขายในตลาด<_>โดยนายกรัฐมนตรีได้สอบถามถึงการค้าขายของพ่อค้า<_>แม่ค้า<_>ว่าการค้าขายเป็นอย่างไรบ้าง<_>ประสบปัญหาอะไรหรือไม่<_>โดยพ่อค้า<_>แม่ค้าต่างบอกว่าการค้าขายดีในช่วงนี้", "นายกรัฐมนตรีได้กล่าวขอบคุณประชาชนชาวสกลนครที่มาให้การต้อนรับอย่างอบอุ่น<_>พร้อมกับร่วมถ่ายภาพกับประชาชน<_>พ่อค้า<_>แม่ค้าด้วยความเป็นกันเอง<_>และยังได้สนับสนุนสินค้าของพ่อค้า<_>แม่ค้า<_>เช่น<_>ผัก<_>ผลไม้<_>ไข่มดแดง<_>ข้าวโพด<_>และถั่วต้มด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9703909754753113, "len_token": 220}], "avg_score": 0.9703909754753113, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“สมศักดิ์”<_>ปลื้ม<_>คณะกรรมการศาลยุติธรรม<_>เห็นชอบหลักการ<_>ร่าง<_>พ.ร.บ.จัดตั้งศาลอุทธรณ์คดียาเสพติด", "content": ["​“สมศักดิ์”<_>ปลื้ม<_>คณะกรรมการศาลยุติธรรม<_>เห็นชอบหลักการ<_>ร่าง<_>พ.ร.บ.จัดตั้งศาลอุทธรณ์คดียาเสพติด", "​“สมศักดิ์”<_>ปลื้ม<_>คณะกรรมการศาลยุติธรรม<_>เห็นชอบหลักการ<_>ร่าง<_>พ.ร.บ.จัดตั้งศาลอุทธรณ์คดียาเสพติดแล้ว<_>ชี้<_>จะช่วยแก้ปัญหายาเสพติดได้เร็วขึ้น<_>พร้อม<_>เร่งรัดติดตามร่างกฎหมายของ<_>ครม.<_>52<_>ฉบับ<_>จ่อส่งให้เคาะได้แล้ว<_>18<_>ฉบับ", "วันที่<_>17<_>กุมภาพันธ์<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตนได้มีโอกาสเป็นประธานการประชุมคณะกรรมการเร่งรัดการเสนอร่างพระราชบัญญัติเพื่อขับเคลื่อนการดำเนินการตามนโยบายของรัฐบาล<_>(ครน)<_>โดยมี<_>นายชัยเกษม<_>นิติสิริ<_>ที่ปรึกษานายกรัฐมนตรี<_>นายสมคิด<_>เชื้อคง<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>และคณะกรรมการ<_>ครน.<_>เข้าร่วม<_>ที่ทำเนียบรัฐบาล<_>เพื่อติดตามเร่งรัดกฎหมายตามนโยบายของรัฐบาล", "โดยนายสมศักดิ์<_>กล่าวอีกว่า<_>ที่ประชุมได้มีการพิจารณาเร่งรัด<_>ร่างพระราชบัญญัติ<_>ของคณะรัฐมนตรี<_>จำนวน<_>52<_>ฉบับ<_>ซึ่งขณะนี้<_>อยู่ในการพิจารณาของสภาผู้แทนราษฎร<_>จำนวน<_>4<_>ฉบับ<_>อยู่ที่วิปรัฐบาล<_>2<_>ฉบับ<_>อยู่ในการพิจารณาของสำนักเลขาธิการคณะรัฐมนตรี<_>35<_>ฉบับ<_>และอยู่ในการพิจารณาของหน่วยงานต่างๆ<_>อีก<_>11<_>ฉบับ<_>โดยในจำนวนนี้<_>มีร่าง<_>พ.ร.บ.หลายฉบับ<_>ที่อยู่ระหว่างเตรียมเสนอคณะรัฐมนตรี<_>ซึ่งมีประมาณ<_>18<_>ฉบับ<_>โดยเป็นไปตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ต้องการผลักดันกฎหมายให้มีความรวดเร็ว<_>เพื่อยกระดับคุณภาพชีวิตความเป็นอยู่ให้กับพี่น้องประชาชน<_>ซึ่งตนก็ได้มีการเร่งรัดกฎหมายที่สำคัญอย่างเต็มที่", "“นอกจากนี้<_>ที่ประชุม<_>ครน.<_>ยังได้มีการพิจารณาสนับสนุนการเสนอร่าง<_>พ.ร.บ.จัดตั้งศาลอุทธรณ์คดียาเสพติด<_>ซึ่งได้เชิญหน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>สำนักงาน<_>ป.ป.ส.<_>กระทรวงยุติธรรม<_>และสำนักงานศาลยุติธรรม<_>มาให้ข้อมูลที่เกี่ยวข้อง<_>โดยสำนักงานศาลยุติธรรม<_>ได้ชี้แจงว่า<_>ภายหลังจากที่ผม<_>ได้เข้าพบนางอโนชา<_>ชีวิตโสภณ<_>ประธานศาลฎีกา<_>เมื่อวันที่<_>17<_>ตุลาคม<_>2566<_>เพื่อปรึกษาการยกระดับความสำคัญของคดียาเสพติด<_>โดยการจัดตั้ง<_>ศาลอุทธรณ์คดียาเสพติดนั้น<_>ท่านประธานศาลฎีกา<_>ได้สั่งการให้สำนักงานศาลยุติธรรม<_>เร่งจัดทำร่าง<_>พ.ร.บ.จัดตั้งศาลอุทธรณ์คดียาเสพติดโดยเร็ว<_>เนื่องจากเป็นนโยบายที่สำคัญของรัฐบาล<_>ในขณะเดียวกัน<_>ก็ได้จัดตั้งแผนกศาลยาเสพติดขึ้นมาใหม่ในศาลฎีกา<_>ตามมติที่ประชุม<_>ก.ต.ด้วย”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>จัดตั้งศาลอุทธรณ์คดียาเสพติด<_>เป็นสิ่งที่น่ายินดี<_>เพราะที่ประชุมคณะกรรมการบริหารศาลยุติธรรม<_>(กบศ)<_>เมื่อวันที่<_>12<_>กุมภาพันธ์<_>2567<_>ได้เห็นชอบหลักการ<_>ร่าง<_>พ.ร.บ.จัดตั้งศาลอุทธรณ์คดียาเสพติดแล้ว<_>ซึ่งทางสำนักงานศาลยุติธรรม<_>เป็นผู้เสนอ<_>และจากนี้<_>จะนำเข้าสู่การรับฟังความคิดเห็นต่อร่าง<_>พ.ร.บ.<_>ตามมาตรา<_>77<_>ของรัฐธรรมนูญ<_>เพื่อเสนอร่างเข้าสู่คณะรัฐมนตรีในลำดับต่อไป<_>โดยตนถือว่า<_>เป็นทิศทางที่ดี<_>ที่การตั้งศาลคดียาเสพติด<_>กำลังเดินหน้า<_>เพื่อจะได้ช่วยแก้ปัญหายาเสพติดได้อย่างรวดเร็วขึ้น<_>เพราะต้องยอมรับว่า<_>ปัจจุบันมีคดียาเสพติดอยู่ในชั้นศาลจำนวนมาก<_>ดังนั้น<_>การจัดตั้งศาลอุทธรณ์คดียาเสพติด<_>เพื่อให้มีอำนาจพิจารณาพิพากษาคดีความผิดเกี่ยวกับยาเสพติดในชั้นอุทธรณ์<_>โดยองค์คณะผู้พิพากษาที่มีความรู้ความเชี่ยวชาญเป็นพิเศษ<_>เพื่อให้การอำนวยความยุติธรรมในคดีความผิดเกี่ยวกับยาเสพติด<_>เป็นไปอย่างมีประสิทธิภาพ<_>สะดวกและรวดเร็วยิ่งขึ้น<_>และนอกจากนี้<_>ที่ประชุม<_>ครน.<_>ยังได้มีการหารือถึงความเป็นไปได้ในการจัดตั้งศาลชั้นต้นเฉพาะคดียาเสพติดด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9093784689903259, "len_token": 496}, {"label": "LABEL_1", "score": 0.8650638461112976, "len_token": 303}], "avg_score": 0.8925732991125467, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ภูมิธรรม”<_>ลุยแหล่งผลิต<_>“กาแฟน่าน”<_>ของดีน่านนคร<_>พบผู้ประกอบการคนรุ่นใหม่<_>ชู!ดันขึ้นจีไอ<_>ยกระดับกาแฟเมืองน่าน<_>ให้คนหนุ่มสาวอยู่กับชุมชนได้ยั่งยืน", "content": ["​“ภูมิธรรม”<_>ลุยแหล่งผลิต<_>“กาแฟน่าน”<_>ของดีน่านนคร<_>พบผู้ประกอบการคนรุ่นใหม่<_>ชู!ดันขึ้นจีไอ<_>ยกระดับกาแฟเมืองน่าน<_>ให้คนหนุ่มสาวอยู่กับชุมชนได้ยั่งยืน", "วันที่<_>17<_>กุมภาพันธ์<_>2567<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>นำทีมลงพื้นที่จังหวัดน่าน<_>บุกแหล่งผลิตกาแฟคุณภาพระดับพรีเมี่ยมที่มีอัตลักษณ์เฉพาะตัว<_>เป็นที่นิยมอย่างมากจากคอกาแฟ<_>พร้อมเดินหน้าผลักดันขึ้นทะเบียนสินค้าสิ่งบ่งชี้ทางภูมิศาสตร์<_>(geographical<_>indication<_>:<_>gi)<_>เผยเตรียมส่งเสริมและสนับสนุนยกระดับเศรษฐกิจฐานรากให้เข้มแข็ง<_>เน้นการสร้างมูลค่าเพิ่มให้กับสินค้าเกษตรอัตลักษณ์ท้องถิ่นด้วยสิ่งบ่งชี้ทางภูมิศาสตร์<_>(gi)<_>ให้คนรุ่นใหม่อยู่กับพื้นที่", "วันที่<_>17<_>กุมภาพันธ์<_>2567<_>เวลา<_>12.00<_>น.", "นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เปิดเผยว่า<_>การผลักดันการขึ้นทะเบียนสินค้าสิ่งบ่งชี้ทางภูมิศาสตร์<_>(gi)<_>เป็นนโยบายสำคัญของกระทรวงพาณิชย์<_>ที่ตนต้องการยกระดับคุณภาพชีวิต<_>ความเป็นอยู่ของพี่น้องประชาชนผ่านการส่งเสริมสินค้าชุมชนท้องถิ่นที่มีอัตลักษณ์ด้วยสิ่งบ่งชี้ทางภูมิศาสตร์<_>การลงพื้นที่แหล่งเพาะปลูกและผลิตกาแฟน่านในพื้นที่ดอยแม่จริม<_>อ.แม่จริม<_>และดอยสวนยาหลวง<_>อ.ท่าวังผา<_>เพื่อส่งเสริมและเตรียมผลักดันขึ้นทะเบียนสิ่งบ่งชี้ทางภูมิศาสตร์รายการใหม่ของจังหวัดน่าน<_>และได้หารือกลุ่มเกษตรกรผู้ผลิต<_>ผู้ประกอบการค้ากาแฟใน<_>จ.น่าน<_>รวมไปถึงผู้ประกอบการรุ่นใหม่<_>(yec)<_>ของจังหวัดน่าน<_>และ<_>moc<_>biz<_>club<_>เพื่อหารือแนวทางในการพัฒนาศักยภาพและยกระดับสินค้ากาแฟน่านสู่อุตสาหกรรมตลาดกาแฟต่างประเทศ", "“อยากให้พิถีพิถันทำคุณภาพให้ดี<_>ถ้าได้จีไอมาเสริมก็จะยิ่งเกิดมูลค่าเพิ่ม<_>ทำให้คนอยู่กับชุมชน<_>อยู่กับครอบครัว<_>คนหนุ่มสาวถ้ามีรายได้ก็ไม่จำเป็นต้องไปอยู่ที่อื่น<_>ขณะนี้กรมทรัพย์สินทางปัญญา<_>กระทรวงพาณิชย์<_>กำลังช่วยกันกับ<_>bedo<_>(สำนักงานพัฒนาเศรษฐกิจจากฐานชีวภาพ<_>(องค์การมหาชน)<_>เรียกโดยย่อว่า<_>สพภ)ช่วยกันเขียนคำร้องให้<_>คาดว่าเดือนหน้าหรือเดือนถัดไป<_>สินค้ากาแฟที่นี่จะเป็นสินค้าจีไอ<_>เพิ่มมูลค่าได้มากขึ้น<_>และทุกหน่วยงานราชการสำคัญมาทำงานร่วมกัน<_>ตนเป็นคนกินกาแฟทั่วไปไม่ใช่คอกาแฟ<_>แต่ได้มาเริ่มลิ้มรสชาติที่นี่<_>ทำให้ชีวิตกาแฟของตนเกิดที่นี่<_>ตอนแรกตนคิดในใจว่ารสชาติคงไม่ต่างกัน<_>แต่ปรากฏว่าแตกต่างจริงๆ<_>สามารถรู้ถึงรสชาติหอมหวาน<_>ได้กลิ่นผลไม้<_>ได้ความระยิบระยับที่กระพุ้งแก้ม<_>กาแฟเป็นศิลปะไม่แพ้ไวน์ของต่างประเทศ<_>ตนอยากเชิญชวนพี่น้องทานกาแฟบ้านเรา<_>เป็นกาแฟคุณภาพทั้งเชียงใหม่<_>เชียงราย<_>น่าน<_>ชาวบ้านสามารถทำมาตรฐานได้<_>วันนี้เห็นคนหนุ่มคนสาวอยู่ที่หมู่บ้านแล้วสบายถ่ายทอดให้น้องๆเค้าต่อ<_>ชื่นชมที่ให้ประสบการณ์กับตน<_>และพลังของพวกชุมชนในการแก้ไขปัญหา<_>และหน่วยราชการทั้งหมดที่ช่วยกัน”<_>นายภูมิธรรม<_>กล่าว", "กาแฟน่านถือเป็นพืชเศรษฐกิจที่มีความสำคัญของจังหวัดน่าน<_>ซึ่งในปัจจุบันมีกาแฟน่านหลากหลายสายพันธุ์และเป็นที่ต้องการของตลาดกาแฟ<_>เช่น<_>กาแฟดอยสวนยาหลวง<_>กาแฟแม่จริม<_>กาแฟมณีพฤกษ์<_>กาแฟสะเกี้ยง<_>เป็นต้น<_>เนื่องจากด้วยลักษณะสภาพภูมิศาสตร์ของจังหวัดน่านโดยทั่วไปส่วนใหญ่เป็นภูเขาสลับซับซ้อนกัน<_>ซึ่งสูงจากระดับน้ำทะเล<_>800<_>–<_>1,600<_>เมตร<_>ทำให้มีอากาศหนาวเย็นตลอดทั้งปี<_>ประกอบกับ<_>มีพื้นที่ป่าต้นน้ำขนาดใหญ่ที่มีความอุดมสมบูรณ์<_>และสภาพดินที่มีแร่ธาตุที่สำคัญสำหรับต้นกาแฟ<_>ส่งผลทำให้ได้เมล็ดกาแฟที่มีคุณภาพ<_>มีเอกลักษณ์ความหอมเฉพาะตัว<_>รสชาติเข้มข้น<_>แตกต่างจากกาแฟแหล่งอื่น<_>สำหรับจังหวัดน่าน<_>มีพื้นที่ปลูกกาแฟที่สำคัญ<_>ได้แก่<_>อำเภอแม่จริม<_>อำเภอท่าวังผา<_>อำเภอทุ่งช้าง<_>อำเภอสองแคว<_>อำเภอเฉลิมพระเกียรติ<_>และอำเภอบ่อเกลือ<_>จำนวนพื้นที่รวมกว่า<_>11,448<_>ไร่", "ทั้งนี้<_>ปัจจุบันกรมทรัพย์สินทางปัญญาได้ประกาศขึ้นทะเบียนสินค้า<_>gi<_>กาแฟไทย<_>รวมแล้ว<_>8<_>สินค้า<_>จากแหล่งผลิตทั่วประเทศ<_>เช่น<_>กาแฟดอยช้าง<_>กาแฟดอยตุง<_>กาแฟเทพเสด็จ<_>เป็นต้น<_>โดยสร้างมูลค่ารวมกว่า<_>695<_>ล้านบาท<_>ซึ่งจะเป็นการสร้างความเข้มแข็งให้ระบบเศรษฐกิจฐานราก<_>รวมถึงเป็นการสร้างงาน<_>สร้างรายได้ให้ชุมชนอย่างยั่งยืนต่อไป<_>สำหรับผู้ที่สนใจสอบถามข้อมูลเพิ่มเติมได้ที่<_>สายด่วนกรมทรัพย์สินทางปัญญา<_>โทร.1368"], "sentiment": [{"label": "LABEL_1", "score": 0.9708331227302551, "len_token": 496}, {"label": "LABEL_1", "score": 0.9824934005737305, "len_token": 430}], "avg_score": 0.976247722592776, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรจังหวัดชลบุรี<_>กว่า<_>2,000<_>คน<_>พร้อมใจใส่เสื้อม่วงรวมพลังแสดงความจงรักภักดีต่อ<_>“กรมสมเด็จพระเทพ”", "content": ["พสกนิกรจังหวัดชลบุรี<_>กว่า<_>2,000<_>คน<_>พร้อมใจใส่เสื้อม่วงรวมพลังแสดงความจงรักภักดีต่อ<_>“กรมสมเด็จพระเทพ”", "เมื่อเวลา<_>16.00<_>น.วันที่<_>16<_>กุมภาพันธ์<_>2567<_>ณ<_>ลานพระบรมราชานุสาวรีย์<_>รัชกาลที่<_>5<_>อำเภอเมืองชลบุรี<_>จังหวัดชลบุรี<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>นำคณะข้าราชการตุลาการ<_>ทหาร<_>ตำรวจ<_>เหล่ากาชาดจังหวัดชลบุรี<_>หัวหน้าส่วนราชการและหน่วยงานรัฐวิสาหกิจ<_>สมาชิกสภาผู้แทนราษฎรในพื้นที่จังหวัดชลบุรี<_>นายอำเภอทุกอำเภอ<_>ภาคเอกชนและประชาชนในพื้นที่จังหวัดชลบุรีกว่า<_>2,500<_>คน<_>ร่วมสวมใส่เสื้อสีม่วง<_>เข้าร่วมพิธีถวายพระพร<_>และน้อมสำนึกในพระมหากรุณาธิคุณ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุุดา<_>ฯ<_>สยามบรมราชกุมารี<_>อย่างหาที่สุดมิได้<_>ที่ได้ทรงปฏิบัติพระกรณียกิจด้วยความวิริยะอุตสาหะ<_>ทรงมีพระราชปณิธานในการสืบสานและต่อยอดที่จะขจัดทุกข์บำรุงสุขแก่ปวงประชาราษฎร์ตามรอยพระราชบิดา<_>ในอันที่จะก่อให้เกิดประโยชน์แก่สังคมและประเทศไทยสืบไป", "โดยนายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>ทำพิธีเปิดกรวยกระทงดอกไม้<_>ถวายธูปเทียนแพ<_>ถวายแจกันดอกไม้<_>เบื้องหน้าพระฉายาลักษณ์สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พร้อมกล่าวแถลงการณ์น้อมแสดงความจงรักภักดี<_>กล่าวถวายพระพร<_>ตามด้วยการร้องเพลงสรรเสริญพระบารมี<_>เพลงถวายกำลังใจ<_>ในบทเพลง<_>\"ในอุ่นอ้อมอกมั่นคง\"<_>เพื่อร่วมแสดงพลัง<_>ร่วมถวายกำลังใจและแสดงความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ผู้ทรงเป็นที่รักของปวงชนชาวไทย", "ทั้งนี้<_>เหล่าพสกนิกรชาวจังหวัดชลบุรี<_>ทุกหมู่เหล่า<_>น้อมแสดงความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>และขอแสดงจุดยืนด้วยชีวิต<_>ในการพิทักษ์<_>รักษา<_>ปกป้อง<_>มิให้บุคคลใดมาดูหมิ่นเหยียดหยามพระเกียรติของพระองค์ผู้ทรงเป็นมิ่งขวัญของปวงชนชาวไทย<_>และขอเชิญชวนพี่น้องประชาชนชาวจังหวัดชลบุรี<_>ได้รวมพลังกันในการแสดงความจงรักภักดี<_>ด้วยการน้อมนำแนวพระราชดำริสู่การขับเคลื่อนสร้างคุณประโยชน์แก่ชาติบ้านเมืองอันเป็นการปฏิบัติบูชา<_>น้อมเกล้า<_>ฯ<_>ถวายแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ผู้ทรงเป็นที่รักยิ่งของปวงชนชาวไทยตลอดไป", "สำหรับการจัดกิจกรรมในครั้งนี้<_>เป็นการแสดงพลังของพี่น้องประชาชนชาวชลบุรีและคนไทยทั้งประเทศ<_>ที่ต้องการสื่อให้เห็นว่า<_>\"เรายึดมั่น<_>เราเชื่อมั่น<_>และศรัทธาในสถาบันพระมหากษัตริย์และพระบรมวงศานุวงศ์ทุกพระองค์\"<_>โดยจะไม่ยอมเด็ดขาดที่จะให้ใครหรือคนกลุ่มใดมาดูหมิ่น<_>หรือคิดในสิ่งที่ไม่ดีต่อสถาบันพระมหากษัตริย์<_>อันเป็นที่รักของปวงชนชาวไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9355539679527283, "len_token": 496}, {"label": "LABEL_1", "score": 0.9639385938644409, "len_token": 75}], "avg_score": 0.9392822463124103, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>สั่งการทุกจังหวัด<_>ดึงพลังการมีส่วนร่วม<_>\"อาสาสมัครท้องถิ่นรักษ์โลก\"<_>7.3<_>ล้านคนทั่วประเทศ<_>ดำเนินทุกมาตรการแก้ปัญหาหมอกควันและฝุ่นละออง", "content": ["ปลัด<_>มท.<_>สั่งการทุกจังหวัด<_>ดึงพลังการมีส่วนร่วม<_>\"อาสาสมัครท้องถิ่นรักษ์โลก\"<_>7.3<_>ล้านคนทั่วประเทศ<_>ดำเนินทุกมาตรการแก้ปัญหาหมอกควันและฝุ่นละออง", "ปลัด<_>มท.<_>สั่งการทุกจังหวัด<_>ดึงพลังการมีส่วนร่วม<_>\"อาสาสมัครท้องถิ่นรักษ์โลก\"<_>7.3<_>ล้านคนทั่วประเทศ<_>ดำเนินทุกมาตรการแก้ปัญหาหมอกควันและฝุ่นละออง<_>เน้นย้ำ<_>ปัญหาฝุ่นละอองจะแก้ได้ด้วยพลังการมีส่วนร่วมของภาคีเครือข่ายทั้งในระดับนโยบายและระดับพื้นที่", "วันนี้<_>(17<_>ก.พ.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการแก้ไขปัญหาเพื่อบรรเทาสถานการณ์ไฟป่า<_>หมอกควัน<_>และฝุ่นละอองขนาดเล็ก<_>หรือ<_>pm<_>2.5<_>โดยเฉพาะพื้นที่<_>17<_>จังหวัดภาคเหนือกรุงเทพมหานครและปริมณฑล<_>ที่จะมีแนวโน้มสูงขึ้นในช่วงต้นปีและช่วงปลายปีของทุก<_>ๆ<_>ปี<_>ซึ่งปัญหาดังกล่าวมีแหล่งกำเนิดจากกิจกรรมในพื้นที่<_>ได้แก่<_>ไฟป่า<_>การเผาในพื้นที่เกษตร<_>หมอกควันข้ามแดน<_>การจราจรและขนส่ง<_>โรงงานอุตสาหกรรม<_>ประกอบกับสภาพอากาศในช่วงต้นปีที่ความกดอากาศสูงแผ่ลงมาปกคลุมประเทศไทย<_>ทำให้อากาศปิด<_>ลมสงบ<_>ฝุ่นละอองไม่ฟุ้งกระจาย<_>ทำให้มีปริมาณฝุ่นละอองในอากาศสะสมในพื้นที่เป็นจำนวนมากจนเกินมาตรฐาน", "“เมื่อประเมินสถานการณ์ฝุ่นละอองในปี<_>2567<_>คาดการณ์ว่า<_>สถานการณ์เอลนีโญจะมีกำลังแรงขึ้นในช่วงฤดูร้อน<_>ปี<_>2567<_>โดยอุณหภูมิเฉลี่ยมีแนวโน้มจะสูงกว่าค่าปกติ<_>ทำให้มีอากาศร้อนและแล้งมากขึ้น<_>ประกอบกับปริมาณฝนโดยรวมของประเทศไทยมีแนวโน้มที่จะต่ำกว่าค่าปกติร้อยละ<_>10<_>ซึ่งจะส่งผลให้สถานการณ์ไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>ในปี<_>2567<_>จะมีความรุนแรงมากขึ้น<_>ดังนั้น<_>เพื่อป้องกันและแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>โดยการมีส่วนร่วมของภาคส่วนต่าง<_>ๆ<_>เพื่อลดผลกระทบต่อประชาชน<_>โดยคำนึงถึงบริบทของพื้นที่<_>รวมถึงให้มีการยกระดับการดำเนินงานให้เข้มข้น<_>เพื่อบูรณาการ<_>ติดตาม<_>เฝ้าระวัง<_>และแจ้งเตือนสถานการณ์<_>และบริหารจัดการในพื้นที่ให้อย่างมีประสิทธิภาพ<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>19<_>ธ.ค.<_>2566”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>สำหรับในช่วงนี้หลายพื้นที่มีค่าฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>เกินค่ามาตรฐาน<_>โดยเฉพาะพื้นที่ภาคเหนือ<_>กรุงเทพมหานคร<_>และจังหวัดปริมณฑล<_>โดยหลายพื้นที่ยังเกิดสถานการณ์ไฟป่าและหมอกควัน<_>ซึ่งกรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>ได้มีข้อสั่งการกองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัด<_>และหน่วยงานที่เกี่ยวข้องดำเนินการป้องกันและแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละอองขนาดเล็ก<_>(pm2.5)<_>ในมิติเชิงพื้นที่<_>และเชื่อมโยงกับแผนปฏิบัติการขับเคลื่อนวาระแห่งชาติ<_>“การแก้ไขปัญหามลพิษด้านฝุ่นละออง”<_>โดยจัดให้มีการเฝ้าระวังและติดตามข้อมูลสภาพอากาศ<_>และจุดความร้อน<_>(hotspot)<_>โดยประยุกต์ใช้เทคโนโลยีและนวัตกรรม<_>อาทิ<_>ภาพถ่ายดาวเทียม<_>แอปพลิเคชัน<_>เพื่อเพิ่มประสิทธิภาพการอำนวยการ<_>การสั่งการแก้ไขปัญหาของผู้อำนวยการในแต่ละระดับรวมถึงสื่อสารข้อมูลแจ้งเตือนแก่ประชาชน<_>พร้อมทั้งวางกลไกแก้ไขปัญหาอย่างเป็นระบบ<_>โดยทบทวนและปรับแผนเผชิญเหตุให้เป็นปัจจุบัน<_>โดยให้ความสำคัญกับการจัดทำข้อมูลพื้นที่เสี่ยง<_>ทั้งพื้นที่ป่า<_>พื้นที่การเกษตร<_>พื้นที่ชุมชนและริมทาง<_>ข้อมูลประชากรกลุ่มเสี่ยง<_>ข้อมูลทรัพยากร<_>เครื่องจักรกลสาธารณภัยและแนวทางการปฏิบัติในแต่ละระดับที่สอดคล้องกับการเปลี่ยนแปลงของสถานการณ์<_>รวมถึงแบ่งพื้นที่และมอบหมายภารกิจให้หน่วยงาน<_>ตั้งแต่ระดับอำเภอ<_>ตำบล<_>และหมู่บ้านอย่างชัดเจน<_>อีกทั้งซักซ้อมแนวทางการปฏิบัติตามแผนเผชิญเหตุแบบบูรณาการอย่างต่อเนื่อง<_>เพื่อป้องกันและลดการเกิดมลพิษที่ต้นทาง<_>(แหล่งกำเนิด)<_>บังคับใช้มาตรการทางกฎหมายในการป้องกันมลพิษทางอากาศจากแหล่งกำเนิด<_>โดยเฉพาะการคมนาคมขนส่ง<_>การก่อสร้าง<_>ภาคอุตสาหกรรม<_>และภาคครัวเรือน<_>รวมถึงรณรงค์งดการเผาในพื้นที่การเกษตร<_>พร้อมสนับสนุนการเตรียมพื้นที่เพาะปลูกโดยใช้การไถกลบ<_>การใช้จุลินทรีย์ย่อยสลาย<_>หรือแปรรูปเศษวัสดุทางการเกษตร<_>อาทิ<_>การผลิตปุ๋ยอินทรีย์<_>การผลิตเชื้อเพลิงชีวมวล", "“สำหรับกรณีการเผาในพื้นที่การเกษตร<_>ในขณะนี้ทางอำเภอและองค์กรปกครองส่วนท้องถิ่นได้ประสานการปฏิบัติกับหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์ในพื้นที่<_>รวมถึงใช้กลไกอาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)<_>ที่มีอยู่กว่า<_>7.3<_>ล้านคนทั่วประเทศ<_>ร่วมรณรงค์ลดการเผาพื้นที่แปลงเกษตร<_>ภายหลังทำการเกษตรโดยให้ใช้การไถกลบแทน<_>สำหรับช่วงที่เกิดวิกฤตหมอกควัน<_>ฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ได้มีอาสาสมัคร<_>และประชาชนจิตอาสาพร้อมอุปกรณ์และเครื่องจักรกลสาธารณภัยปฏิบัติการดับไฟป่า<_>และเฝ้าระวังการลักลอบเผาป่า<_>รวมถึงประสานดับไฟป่าด้วยอากาศยานในพื้นที่เข้าถึงยาก<_>อีกทั้งยกระดับการบังคับใช้กฎหมาย<_>เพื่อควบคุมแหล่งกำเนิดฝุ่นละอองขนาดเล็ก<_>(pm2.5)<_>เพื่อลดผลกระทบด้านสุขภาพอนามัย<_>ให้หน่วยงานสาธารณสุขดูแลประชาชนกลุ่มเสี่ยง<_>กลุ่มเปราะบางที่ปัญหาสุขภาพเกี่ยวกับระบบทางเดินหายใจ<_>พร้อมให้ข้อมูลการดูแลสุขภาพอย่างถูกวิธี<_>รวมถึงให้องค์กรปกครองส่วนท้องถิ่นจัดพื้นที่และระบบบริการประชาชนในพื้นที่ปลอดภัย<_>(safety<_>zone)<_>หรือห้องปลอดฝุ่น<_>ตามมาตรการป้องกันและควบคุมโรคของกระทรวงสาธารณสุข<_>พร้อมทั้งสร้างการรับรู้และสร้างการมีส่วนร่วมของประชาชน<_>โดยให้ข้อมูลสถานการณ์และผลกระทบจากฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>ข้อกฎหมาย<_>และมาตรการของภาครัฐ<_>เพื่อให้จิตอาสาและชุมชนเข้ามามีส่วนร่วมในการแก้ไขปัญหา<_>และปรับตัวรับมือสถานการณ์ภัยได้ถูกวิธี”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>กรมป้องกันและบรรเทาสาธารณภัยได้บูรณาการแก้ไขปัญหาเชิงรุก<_>โดยให้คณะทำงานติดตามสถานการณ์ตรวจสอบข้อมูลจุดความร้อน<_>ข้อมูลคุณภาพอากาศ<_>และประเมินสถานการณ์อย่างต่อเนื่อง<_>กรณีฝุ่นละอองส่งผลกระทบต่อสุขภาพให้ประสานศูนย์ป้องกันและบรรเทาสาธารณภัยเขตและหน่วยงานที่เกี่ยวข้องฉีดพ่นน้ำเพิ่มความชื้นและลดปริมาณฝุ่นละออง<_>กรณีเกิดไฟป่าในพื้นที่เข้าถึงยากสามารถประสานกรมป้องกันและบรรเทาสาธารณภัยสนับสนุนเฮลิคอปเตอร์บรรเทาสาธารณภัย<_>ka-32<_>ปฏิบัติการทิ้งน้ำดับไฟ<_>เพื่อควบคุมไฟป่าและคลี่คลายสถานการณฝุ่นละออง<_>นอกจากนี้<_>ขอความร่วมมือพี่น้องประชาชนช่วยกันงดการเผาขยะและเศษวัสดุทางการเกษตร<_>เพื่อช่วยการลดต้นตอการเกิดปัญหาฝุ่นละออง<_>pm<_>2.5<_>ไม่ใช่เฉพาะช่วงที่ปริมาณฝุ่นละอองขนาดเล็กเกินค่ามาตรฐาน<_>แต่ขอให้ช่วยกันตลอดทั้งปี<_>ซึ่งจะเกิดประโยชน์แก่สังคมโดยรวม<_>และสิ่งแวดล้อมที่เราอยู่<_>รวมถึงหากพบเห็นเพลิงไหม้<_>ในพื้นที่ป่ารกร้าง<_>พื้นที่ป่าไม้<_>สามารถแจ้งเหตุทางไลน์<_>“ปภ.รับแจ้งเหตุ1784”<_>โดยเพิ่มเพื่อน<_>line<_>id<_>@1784ddpm<_>รวมถึงสายด่วนนิรภัย<_>1784<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อประสานระงับเหตุโดยด่วน", "\"ปัญหาฝุ่นละอองขนาดเล็ก<_>pm2.5<_>จะสามารถแก้ไขได้<_>ทุกคน<_>ทุกฝ่าย<_>ต้องร่วมมือ<_>ร่วมแรง<_>ร่วมใจกัน<_>ทำทุกวิถีทาง<_>เริ่มต้นที่<_>\"ตัวเรา\"<_>ขยายผลไปยัง<_>\"ครอบครัวของเรา\"<_>ไปสู่<_>\"หมู่บ้าน/ตำบล/อำเภอ/จังหวัดของเรา\"<_>เมื่อทุกจังหวัดร่วมกันแก้ไข<_>ประเทศไทยก็จะได้รับการแก้ไขปัญหาอย่างยั่งยืน<_>โดยสิ่งสำคัญ<_>คือ<_>การใช้ชีวิตประจำวันของพวกเราทุกคนที่จะต้องคำนึงถึง<_>\"ผลที่จะเกิดขึ้น\"<_>ทั้งต่อตัวเองและสังคมโดยรวม<_>และจะทำคนเดียวไม่ได้<_>ต้องทำด้วยกัน<_>ทำไปพร้อมกัน<_>ร่วมแรงแข็งขัน<_>ช่วยกันหยุดพฤติกรรมหรือการกระทำที่จะส่งผลให้ฝุ่นละอองขนาดเล็ก<_>pm2.5<_>ทวีความรุนแรงขึ้น<_>นำทุกมาตรการที่ภาครัฐได้ระดมสรรพกำลังทุกภาคส่วนจัดทำขึ้นไปสู่การปฏิบัติอย่างจริงจัง<_>ไม่ใช่ให้เป็นเพียงแผนที่อยู่ในกระดาษ<_>และหากเราสามารถทำให้มาตรการเหล่านี้ถูกนำมาใช้จริง<_>เราก็จะได้สูดอากาศบริสุทธิ์<_>ได้เห็นท้องฟ้าที่สดใส<_>ลูกหลานของเราก็จะได้อยู่อาศัยบนโลกใบเดียวนี้อย่างยั่งยืนสืบไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.9194462895393372, "len_token": 496}, {"label": "LABEL_0", "score": 0.6713266372680664, "len_token": 496}, {"label": "LABEL_1", "score": 0.9313247799873352, "len_token": 496}, {"label": "LABEL_1", "score": 0.9531286358833313, "len_token": 97}], "avg_score": 0.4778341936012172, "sentiment_type": "negative"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดชัยนาท<_>จัดกิจกรรมขยายผลการขับเคลื่อนโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "content": ["จังหวัดชัยนาท<_>จัดกิจกรรมขยายผลการขับเคลื่อนโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "จังหวัดชัยนาท<_>จัดกิจกรรมขยายผลการขับเคลื่อนโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เน้นย้ำ<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงสู่การปฏิบัติให้เป็นวิถีชีวิต<_>ขยายผล", "จังหวัดชัยนาท<_>จัดกิจกรรมขยายผลการขับเคลื่อนโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เน้นย้ำ<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงสู่การปฏิบัติให้เป็นวิถีชีวิต<_>ขยายผลสร้างรายได้ทุกพื้นที่<_>เพื่อพัฒนาคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(17<_>ก.พ.<_>67)<_>นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>เปิดเผยว่า<_>จังหวัดชัยนาทจัดกิจกรรมโครงการขยายผลการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่<_>\"โคก<_>หนอง<_>นา\"<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ณ<_>ศูนย์เรียนรู้<_>โคก<_>หนอง<_>นา<_>พัฒนาชุมชน<_>ของนายอัคศวัฒน์<_>ทรัพย์บริบูรณ์<_>หมู่ที่<_>3<_>ตำบลหนองขุ่น<_>อำเภอวัดสิงห์<_>จังหวัดชัยนาท<_>โดยนายวิทยา<_>ชานนท์<_>รองผู้ว่าราชการจังหวัดชัยนาท<_>เป็นประธานเปิดกิจกรรม<_>โดยมี<_>นายจักรพันธ์<_>รัตนเสถียร<_>นายอำเภอวัดสิงห์<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนันผู้ใหญ่บ้าน<_>กลุ่มเกษตรกรจังหวัดชัยนาท<_>เครือข่ายโคกหนองนาจังหวัดชัยนาท<_>เด็กนักเรียน<_>และพี่น้องประชาชนในพื้นที่<_>ร่วมกิจกรรมกว่า<_>250<_>คน", "นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>กล่าวว่า<_>กระทรวงมหาดไทยได้น้อมนำแนวทางการพัฒนาคุณภาพชีวิตของประชาชนในพื้นที่ชนบท<_>เพื่อทำให้ประชาชนสามารถพึ่งพาตนเองได้อย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ซึ่งพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระราชปณิธานในการ<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>โดยการน้อมนำศาสตร์พระราชามาเป็นแนวทางในการขับเคลื่อนยกระดับคุณภาพชีวิตของประชาชน<_>ตามโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>เพื่อให้ประชาชนสามารถน้อมนำไปปฏิบัติให้เป็นวิถีชีวิต<_>สร้างกระบวนการเรียนรู้<_>เสริมสร้างการมีส่วนร่วม<_>การพึ่งพาตนเอง<_>เพื่อให้ทุกครัวเรือนและทุกชุมชนมีความเป็นอยู่ที่ดี<_>มีชีวิตอย่าง<_>\"พออยู่<_>พอใช้<_>พอร่มเย็น\"<_>และมีความสุขอย่างยั่งยืน", "\"จังหวัดชัยนาทได้น้อมนำแนวทางของกระทรวงมหาดไทยในการพัฒนาคุณภาพชีวิตมาสู่การประยุกต์และการปฎิบัติในพื้นที่<_>จึงจัดกิจกรรมโครงการขยายผลการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่<_>\"โคก<_>หนอง<_>นา\"<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยมีวัตถุประสงค์เพื่อสร้างการแลกเปลี่ยนเรียนรู้กิจกรรมการพัฒนาตามแนวทางหลักกสิกรรมธรรมชาติและถอดบทเรียนความสำเร็จการพัฒนาศักยภาพพื้นที่ต้นแบบฯ<_>พร้อมทั้งเป็นการแสดงพลังความสามัคคีจิตอาสาพัฒนาชุมชนผ่านกิจกรรม<_>\"แบ่งปันกล้าไม้และพันธุ์ผัก<_>จากแปลง<_>โคก<_>หนอง<_>นา<_>สู่ประชาชนโดยรอบ\"<_>ซึ่งผู้เข้าร่วมกิจกรรมได้ร่วมกันทำฝายชะลอน้ำในพื้นที่แปลงศูนย์เรียนรู้<_>โคก<_>หนอง<_>นา<_>พัฒนาชุมชน<_>และกิจกรรม<_>\"แซนวิชปลา\"<_>รวมทั้งจัดให้มีการบรรยายให้ความรู้การบำรุงดิน\"<_>นายนทีฯ<_>กล่าว", "นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>กล่าวเพิ่มเติมว่า<_>จังหวัดชัยนาทมุ่งมั่นขยายผลการขับเคลื่อนการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่<_>\"โคก<_>หนอง<_>นา\"<_>ให้เห็นผลอย่างเป็นรูปธรรมและต่อเนื่อง<_>ตามกรอบแนวคิด<_>\"ก้าวต่อไปโคกหนองนาพัฒนาชุมชน\"<_>ให้เกิดการเรียนรู้และพัฒนาไปสู่ศูนย์เรียนรู้ต้นแบบอย่างชัดเจนและเกิดผลเป็นรูปธรรม<_>โดยมีเป้าหมายสำคัญในการขับเคลือน<_>โคก<_>หนอง<_>นา<_>จังหวัดชัยนาท<_>คือ<_>ทุกอำเภอมีการขับเคลื่อนศูนย์เรียนรู้ต้นแบบที่มีคุณภาพและมีชีวิต<_>มีการจำหน่ายอาหารปลอดภัย<_>มีรายได้เพิ่มขึ้น<_>ประชาชนมีความสุข<_>รวมไปถึงการขับเคลื่อนการสร้างความมั่นคงทางอาหาร<_>การช่วยเหลือผู้ยากไร้<_>และพัฒนาชุมชนในทุกมิติตามเป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติ<_>(sdgs)<_>ทั้ง<_>17<_>ข้อ<_>เพื่อขับเคลื่อนตามพันธกิจ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ของกระทรวงมหาดไทย<_>เพื่อพัฒนาคุณภาพชีวิต<_>ของพี่น้องประชาชนให้ดีขึ้นอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9642226696014404, "len_token": 496}, {"label": "LABEL_1", "score": 0.9896172285079956, "len_token": 496}, {"label": "LABEL_1", "score": 0.989071249961853, "len_token": 58}], "avg_score": 0.9775911637714931, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จ.ศรีสะเกษบูรณาการหน่วยงานความมั่นคง<_>ร่วมปฏิบัติการปิดล้อมตรวจค้นยุทธการเด็ดปีกนักค้ารายย่อย<_>จับกุมผู้ค้ายา<_>10<_>ราย<_>ยาบ้ากว่า<_>63,000<_>เม็ด<_>อาวุธปืน<_>2<_>กระบอก<_>พ่อเมืองสั่งการเร่งขยายผล", "content": ["จ.ศรีสะเกษบูรณาการหน่วยงานความมั่นคง<_>ร่วมปฏิบัติการปิดล้อมตรวจค้นยุทธการเด็ดปีกนักค้ารายย่อย<_>จับกุมผู้ค้ายา<_>10<_>ราย<_>ยาบ้ากว่า<_>63,000<_>เม็ด<_>อาวุธปืน<_>2<_>กระบอก<_>พ่อเมืองสั่งการเร่งขยายผล", "จังหวัดศรีสะเกษบูรณาการหน่วยงานความมั่นคง<_>ร่วมปฏิบัติการปิดล้อมตรวจค้นยุทธการเด็ดปีกนักค้ารายย่อย<_>จับกุมผู้ค้ายา<_>10<_>ราย<_>ยาบ้ากว่า<_>63,000<_>เม็ด<_>อาวุธปืน<_>2<_>กระบอก<_>พ่อเมืองสั่งการเร่งขยายผลและจับกุมผู้กระทำผิด<_>พร้อมเดินหน้าปราบปรามยาเสพติดอย่างต่อเนื่อง", "จังหวัดศรีสะเกษบูรณาการหน่วยงานความมั่นคง<_>ร่วมปฏิบัติการปิดล้อมตรวจค้นยุทธการเด็ดปีกนักค้ารายย่อย<_>จับกุมผู้ค้ายา<_>10<_>ราย<_>ยาบ้ากว่า<_>63,000<_>เม็ด<_>อาวุธปืน<_>2<_>กระบอก<_>พ่อเมืองสั่งการเร่งขยายผลและจับกุมผู้กระทำผิด<_>พร้อมเดินหน้าปราบปรามยาเสพติดอย่างต่อเนื่องและจริงจัง", "วันนี้<_>(17<_>ก.พ.<_>67)<_>นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>เปิดเผยว่า<_>จังหวัดศรีสะเกษมุ่งมั่นขับเคลื่อนเสริมสร้างความผาสุกให้กับสังคมไทย<_>สนองนโยบายของ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ในการมุ่งจัดระเบียบสังคม<_>กวาดล้างผู้มีอิทธิพลและขบวนการค้ายาเสพติด<_>เพื่อทำให้พี่น้องประชาชนได้ใช้ชีวิตในสังคมได้อย่างมีความสุข<_>ปลอดภัย<_>ไม่ต้องหวาดระแวง<_>หรือเดือดร้อนรำคาญจากการกระทำผิดกฎหมายรูปแบบต่าง<_>ๆ<_>โดยบูรณาการการทำงานระหว่างฝ่ายปกครอง<_>ตำรวจ<_>ทหาร<_>และหน่วยงานด้านความมั่นคงอย่างไร้รอยต่อเพื่อปฏิบัติหน้าที่ตามกฎหมาย", "นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวว่า<_>ช่วงอาทิตย์ที่ผ่านมา<_>จังหวัดศรีสะเกษได้บูรณาการการทำงานร่วมกันของหน่วยงานในระดับพื้นที่<_>ประกอบด้วย<_>ฝ่ายปกครอง<_>ตำรวจ<_>ทหาร<_>ปปส.ภาค<_>ราชทัณฑ์<_>สมาชิกกองอาสารักษาดินแดน<_>ลงพื้นที่กวาดล้างขบวนการค้ายาเสพติดในพื้นที่จังหวัดศรีสะเกษ<_>ตามยุทธการเด็ดปีกผู้ค้ารายย่อย<_>พื้นที่<_>8<_>จังหวัดภาคตะวันออกเฉียงเหนือตอนล่าง<_>สามารถดำเนินการจับกุมผู้กระทำความผิด<_>จำนวน<_>10<_>ราย<_>ยาบ้า<_>63,494<_>เม็ด<_>อาวุธปืนประดิษฐ์<_>2<_>กระบอก<_>ซึ่งเจ้าหน้าที่ชุดจับกุมได้บันทึกภาพ/วีดีโอการจับกุม<_>การควบคุม<_>และได้แจ้งข้อมูลเกี่ยวกับผู้ถูกควบคุมตัวตาม<_>พ.ร.บ.ป้องกันและปราบปรามการทรมาน<_>และการกระทำให้สูญหาย<_>พ.ศ.<_>2565<_>ต่อพนักงานอัยการจังหวัดศรีสะเกษและเจ้าพนักงานฝ่ายปกครองอำเภอเป็นที่เรียบร้อยแล้ว<_>จึงได้นำตัวผู้ต้องหาพร้อมของกลาง<_>นำส่งพนักงานสอบสวน<_>สภ.ในพื้นที่เกิดเหตุ<_>เพื่อดำเนินคดีตามกฎหมาย", "นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวต่อว่า<_>ชุดปฏิบัติการเฉพาะกิจปราบปรามและทำลายเครือข่ายการค้ายาเสพติดจังหวัดศรีสะเกษ<_>“ชุดปฏิบัติการ<_>238<_>พิทักษ์นครลำดวน”<_>ได้ขยายผลจากการจับกุมผู้ค้ายาเสพติดเมื่อวันที่<_>3<_>ก.พ.<_>2567<_>สามารถจับกุมผู้ต้องหาเพิ่ม<_>จำนวน<_>4<_>ราย<_>พร้อมของกลางยาบ้าน<_>28<_>มัด<_>หรือประมาณ<_>56,000<_>เม็ด<_>โดยแจ้งข้อกล่าวหา<_>\"ร่วมกันมีไว้ในครอบครองซึ่งยาเสพติดให้โทษประเกท<_>1<_>(เมทแอมเฟตามีนหรือยาบ้า)<_>ชนิดร้ายแรง<_>อันมีลักษณะกระทำเพื่อการค้า<_>และก่อให้เกิดการแพร่กระจายในกลุ่มประชาชน<_>อันเป็นภัยต่อความมั่นคงของรัฐ<_>โดยผิดกฎหมาย\"<_>และได้ตรวจยึดทรัพย์สินฯ<_>ไว้เพื่อตรวจสอบตามประมวลกฎหมายยาเสพติด<_>พ.ศ.2564<_>ประกอบด้วย<_>รถยนต์<_>จำนวน<_>1<_>คัน<_>รถจักรยานยนต์<_>1<_>คัน<_>มูลค่ารวม<_>730,000<_>บาท<_>จึงนำตัวผู้ต้องหาพร้อมของกลาง<_>ส่งพนักงานสอบสวน<_>สภ.น้ำเกลี้ยง<_>จ.ศรีสะเกษ<_>เพื่อดำเนินคดีตามกฎหมาย", "นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวว่า<_>เจ้าหน้าที่ฝ่ายปกครองร่วมกับภาคีเครือข่ายในพื้นที่<_>อ.กันทรารมย์<_>จ.ศรีสะเกษ<_>เข้าจับกุมผู้ค้ายาเสพติดและผู้มีอิทธิพล<_>จำนวน<_>2<_>ราย<_>คือ<_>นางพรทิพย์<_>อายุ<_>55<_>ปี<_>พร้อมของกลางยาบ้า<_>7,260<_>เม็ด<_>และเอกสารหนังสือสัญญากู้เงิน<_>1<_>ฉบับ<_>โดยแจ้งข้อกล่าวหา<_>มียาเสพติดให้โทษชนิดร้ายแรงประเภท<_>1<_>(เมทแอมเฟตามีน)<_>โดยการมีไว้เพื่อจำหน่ายอันเป็นการกระทำเพื่อการค้าโดยไม่ได้รับอนุญาต<_>อันมีลักษณะกระทำเพื่อการค้าอันก่อให้เกิดการแพร่กระจายในกลุ่มประชาชน<_>และประกอบธุรกิจสินเชื่อส่วนบุคคลโดยไม่ได้รับอนุญาต<_>อันจะเป็นความผิด<_>ตามประกาศคณะปฏิวัติ<_>ฉบับ<_>ลงที่<_>26<_>มกราคม<_>2515<_>ข้อ<_>5<_>ข้อ16<_>ประกาศกระทรวงการคลัง<_>เรื่องกิจการที่ต้องขออนุญาติตาม<_>ข้อ<_>5<_>แห่งประกาศคณะปฏิวัติ<_>ฉบับที่<_>58<_>(เรื่องสินเชื่อส่วนบุคคลภายใต้กากำกับ)<_>ฉบับลงวันที่<_>9<_>มิถุนายน<_>2548<_>ข้อ<_>1<_>และได้ตรวจยึดทรัพย์สินฯ<_>ไว้เพื่อตรวจสอบตามประมวลกฎหมายยาเสพติด<_>พ.ศ.<_>2564<_>ประกอบด้วย<_>เงินสด<_>12,540<_>บาท<_>รถยนต์ฮอนด้า<_>รุ่น<_>br-v<_>ราคาประมาณ<_>920,000<_>บาท<_>โทรศัพท์มือถือราคาประมาณ<_>46,900<_>บาท<_>และได้นำผู้ต้องหาส่งพนักงานสอบสวน<_>สภ.กันทรารมย์<_>ดำเนินคดีตามกฎหมาย<_>และต่อมาได้ตรวจค้นที่พักของผู้ต้องหาราย<_>นายวิเชียร<_>อายุ<_>56<_>ปี<_>สามารถตรวจยึดของกลางอาวุธปืนพกสั้นแบบไทยประดิษฐ์<_>จำนวน<_>๑<_>กระบอก<_>และลูกกระสุนปืน<_>ยี่ห้อ<_>s&w<_>long<_>ขนาดจุด<_>32<_>จำนวน<_>2<_>นัด<_>โดยแจ้งข้อกล่าวหา<_>มีอาวุธปืนและเครื่องกระสุนปืนไว้ในความครอบครองโดยไม่ได้รับอนุญาตจากนายทะเบียน", "นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวต่อว่า<_>จากนั้นได้ทำการปิดล้อมตรวจค้นตามหมายศาลจังหวัดศรีสะเกษที่<_>13/2567<_>ลงวันที่<_>12<_>กุมภาพันธ์<_>2567<_>ในพื้นที่<_>ม.6<_>บ้านเกาะ<_>ต.ผักแพว<_>อ.กันทรารมย์<_>จ.ศรีสะเกษ<_>เข้าจับกุมนายสุพชัย<_>อายุ<_>39<_>ปี<_>พร้อมด้วยของกลางยาบ้า<_>จำนวน<_>20<_>เม็ด<_>อาวุธปืนเล็กยาวชนิดประดิษฐ์เอง<_>ไม่มีหมายเลขทะเบียน<_>จำนวน<_>1<_>กระบอก<_>และกระสุนปืนขนาด<_>.22<_>จำนวน<_>5<_>นัด<_>โดยกล่าวหาว่า<_>มียาเสพติดให้โทษชนิดร้ายแรงประเภท<_>1<_>(เมทแอมเฟตามีน)<_>โดยการมีไว้เพื่อจำหน่ายซึ่งยาเสพติดให้โทษประเภท<_>1<_>(เมทแอมเฟตามีน)<_>โดยไม่ได้รับอนุญาต<_>เสพยาเสพติดให้โทษประเภท<_>1<_>(เมทแอมเฟตามีน)<_>โดยฝ่าฝืนต่อกฎหมาย<_>และมีอาวุธปืนและเครื่องกระสุนปืนไว้ในความครอบครองโดยไม่ได้รับอนุญาตจากนายทะเบียน<_>เจ้าหน้าที่ได้ร่วมกันทำการล่อซื้อในพื้นที่<_>ต.ผักแพว<_>อ.กันทรารมย์<_>จ.ศรีสะเกษ<_>สามารถจับกุมตัว<_>นางสมัย<_>อายุ<_>55<_>ปี<_>พร้อมด้วยของกลาง<_>ยาบ้าที่ได้จากการล่อซื้อ<_>จำนวน<_>200<_>เม็ด<_>และเงินสด<_>จำนวน<_>3,500<_>บาท<_>โดยกล่าวหาว่า<_>จำหน่ายยาเสพติดให้โทษประเภท<_>1<_>(ยาบ้า)<_>และจำหน่ายยาเสพติดให้โทษประเภท<_>1<_>(ยาบ้า)<_>โดยการขายอันเป็นการกระทำเพื่อการค้า", "นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวต่อเนื่องว่า<_>จากนั้น<_>เจ้าหน้าที่ได้ขยายผ<_>ลงพื้นที่ไปที่บริเวณเพิงพักริมถนนในหมู่บ้านหนองถ่ม<_>ต.หนองหัวช้าง<_>อ.กันทรารมย์<_>จ.ศรีสะเกษ<_>สามารถจับกุมผู้ต้องหา<_>จำนวน<_>2<_>ราย<_>คือ<_>นายธีรภัทร์<_>อายุ<_>20<_>ปี<_>พร้อมด้วยของกลาง<_>โทรศัพท์มือถือยี่ห้อ<_>vivo<_>สีเขียว<_>จำนวน<_>1<_>เครื่อง<_>เว็บไซต์<_>https://bgame777.com/home<_>providers<_>ภายในโทรศัพท์มือถือ<_>โดยกล่าวหาว่า<_>ลักลอบเล่นการพนันออนไลน์<_>(สล๊อต)<_>พนันเอาทรัพย์สินกันโดยผิดกฎหมาย<_>สถานที่เกิดเหตุจับกุม<_>และนายณัธพล<_>อายุ<_>27<_>ปี<_>พร้อมด้วยของกลางยาบ้าบรรจุในหลอดกาแฟ<_>จำนวน<_>14<_>เม็ด<_>โทรศัพท์มือถือยี่ห้อ<_>vivo<_>สีดำ<_>จำนวน<_>1<_>เครื่อง<_>เว็บไซต์<_>https://pgsgame.io/game.com<_>ภายในโทรศัพท์มือถือ<_>โดยกล่าวหาว่า<_>จำหน่ายโดยการมีไว้เพื่อจำหน่ายซึ่งยาเสพติดให้โทษประเภท<_>1<_>(เมทแอมเฟตามีน)<_>โดยไม่ได้รับอนุญาต<_>เสพยาเสพติดให้โทษประเภท<_>1<_>(เมทแอมเฟตามีน)<_>โดยฝ่าฝืนต่อกฎหมาย<_>และลักลอบเล่นการพนันออนไลน์<_>(สล๊อต)<_>พนันเอาทรัพย์สินกันโดยผิดกฎหมาย", "“ตนได้กำชับให้เจ้าหน้าที่ที่เกี่ยวข้องดำเนินคดีโดยเคร่งครัด<_>และให้เร่งสืบสวนขยายผล<_>และดำเนินการปราบปรามยาเสพติดอย่างต่อเนื่องและจริงจัง<_>นำตัวผู้กระทำความผิดทั้งขบวนการมาลงโทษตามกฎหมายให้ได้<_>ซึ่งจังหวัดศรีสะเกษมุ่งมั่นในการขับเคลื่อนภารกิจเพื่อเสริมสร้างความสงบเรียบร้อยให้กับสังคมไทย<_>เพื่อให้เกิดสวัสดิภาพ<_>ความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>ทุกปัญหาภัยคุกคามที่ส่งผลกระทบต่อการดำเนินชีวิตของพี่น้องประชาชนจะต้องไม่เกิดขึ้นอีก<_>เพื่อให้สังคมไทยเป็นสังคมที่น่าอยู่<_>ประชาชนและนักท่องเที่ยวไม่ต้องหวาดระแวงกับภัยอันตราย<_>และสามารถใช้ชีวิตได้อย่างเป็นปกติสุข<_>ทั้งนี้<_>หากพี่น้องประชาชนมีเบาะแสการกระทำความผิดทุกประเภท<_>หรือเหตุสร้างความเดือดร้อนรำคาญ<_>ขอให้แจ้งมายังสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง”<_>นายอนุพงศ์ฯ<_>กล่าวตอนท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8505185842514038, "len_token": 496}, {"label": "LABEL_0", "score": 0.667810320854187, "len_token": 496}, {"label": "LABEL_0", "score": 0.598735511302948, "len_token": 496}, {"label": "LABEL_0", "score": 0.9408271908760071, "len_token": 496}, {"label": "LABEL_1", "score": 0.9535807371139526, "len_token": 97}], "avg_score": 0.4360872320347483, "sentiment_type": "negative"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​สมัครด่วน!<_>กรมการจัดหางาน<_>รับสมัครหญิงไทย<_>ทำงานนวดมาเลเซีย<_>ไม่จำกัดวุฒิฯ", "content": ["​สมัครด่วน!<_>กรมการจัดหางาน<_>รับสมัครหญิงไทย<_>ทำงานนวดมาเลเซีย<_>ไม่จำกัดวุฒิฯ", "กรมการจัดหางาน<_>รับสมัครหญิงไทย<_>ทำงานประเทศมาเลเซีย<_>ไม่จำกัดวุฒิฯ<_>จำนวน<_>50<_>อัตรา<_>ฟรี!<_>ค่าตั๋วเครื่องบินไป<_>ค่ารถโดยสารประจำทางกลับ<_>อาหาร<_>ที่พัก<_>มีประกันสุขภาพ<_>สมัครได้ตั้งแต่บัดนี้<_>-<_>31<_>มีนาคม<_>2567", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กระทรวงแรงงาน<_>โดยกรมการจัดหางานเปิดรับสมัครคนหางานเพื่อไปทำงานกับนายจ้าง<_>thai<_>odyssey<_>sdn.<_>bhd.<_>ประเทศมาเลเซีย<_>(รอบที่<_>2)<_>ซึ่งประกอบกิจการร้านนวด<_>ในตำแหน่งพนักงานนวด<_>จำนวน<_>50<_>อัตรา<_>ค่าจ้าง<_>3,000<_>ริงกิตต่อเดือน<_>หรือประมาณ<_>22,195<_>บาท<_>(ขึ้นกับอัตราแลกเปลี่ยน)<_>มีระยะเวลาจ้างงาน<_>1<_>ปี<_>โดยนายจ้างจะจัดหาที่พัก<_>และจัดรถรับส่งไป-กลับ<_>ระหว่างที่พัก-ที่ทำงาน<_>จัดเตรียมอาหารให้วันละ<_>3<_>มื้อ<_>จ่ายค่าตั๋วโดยสารเครื่องบินขาไป<_>และค่ารถโดยสารประจำทางขากลับประเทศไทย<_>เมื่อทำงานครบสัญญาจ้าง<_>พร้อมประกันคุ้มครองการบาดเจ็บในระหว่างการทำงาน<_>ประกันสุขภาพตามที่รัฐบาลประเทศมาเลเซียกำหนด<_>และประกันสุขภาพแบบกลุ่ม<_>โดยคุณสมบัติที่นายจ้างบริษัท<_>thai<_>odyssey<_>sdn.<_>bhd.<_>แจ้งความต้องการ<_>เป็นเพศหญิง<_>อายุระหว่าง<_>21<_>-<_>44<_>ปี<_>ไม่จำกัดวุฒิการศึกษา<_>มีประสบการณ์ในการนวดไทย<_>นวดเท้า<_>โดยมีใบรับรองการฝึกอบรมการนวด<_>อย่างน้อย<_>150<_>ชม.<_>มีสุขภาพแข็งแรง<_>ได้รับการตรวจสุขภาพกับโรงพยาบาลที่กำหนด", "สำหรับการรับสมัครในครั้งนี้<_>เป็นการดำเนินการเพื่อจัดส่งคนหางานไปทำงานต่างประเทศโดยวิธีรัฐจัดส่ง<_>คนหางานไม่ต้องเสียค่าสมัครหรือค่าบริการใดๆ<_>ทั้งสิ้น<_>ผู้ที่ได้รับการคัดเลือกไปทำงานจ่ายเพียงค่าใช้จ่ายที่จำเป็น<_>ได้แก่<_>ค่าถ่ายรูป<_>ค่าทำหนังสือเดินทาง<_>(กรณียังไม่มี)<_>ค่าตรวจสุขภาพ<_>และค่าสมัครสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>รวมค่าใช้จ่าย<_>ประมาณ<_>6,500<_>บาท<_>โดยผู้สนใจสามารถยื่นใบสมัครทาง<_>email:<_>doe.malaysia1@gmail.com<_>ได้ตั้งแต่วันที่<_>15<_>กุมภาพันธ์<_>-<_>31<_>มีนาคม<_>2567<_>ตลอด<_>24<_>ชม.<_>โดยไม่เว้นวันหยุดราชการ", "ทั้งนี้<_>ผู้ที่มีความประสงค์สมัครงานสามารถดาวน์โหลดแบบฟอร์มใบสมัคร<_>และศึกษารายละเอียดได้ที่<_>เว็บไซต์<_>doe.go.th/overseas<_>หรือเฟชบุ๊ก<_>:<_>แรงงานไทยไปต่างประเทศโดยรัฐจัดส่ง<_>หรือสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10<_>หรือกองบริหารแรงงานไทยไปต่างประเทศ<_>หมายเลขโทรศัพท์<_>0<_>2245<_>1034<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>ในวันและเวลาราชการ"], "sentiment": [{"label": "LABEL_1", "score": 0.9702969193458557, "len_token": 496}, {"label": "LABEL_1", "score": 0.7061858177185059, "len_token": 161}], "avg_score": 0.9055756296015585, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>ร่วมติดตามการพัฒนา<_>แก้ไขปัญหาคลองแม่ข่า<_>จังหวัดเชียงใหม่", "content": ["ทส.<_>ร่วมติดตามการพัฒนา<_>แก้ไขปัญหาคลองแม่ข่า<_>จังหวัดเชียงใหม่", "วันที่<_>16<_>กุมภาพันธ์<_>2567<_>เวลา<_>13.30<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>พร้อมด้วยผู้บริหารระดับสูงในสังกัดฯ<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมการประชุมติดตามความก้าวหน้าการพัฒนาและแก้ไขปัญหาคลองแม่ข่า<_>จังหวัดเชียงใหม่<_>โดยมี<_>พลอากาศเอก<_>สถิตย์พงษ์<_>สุขวิมล<_>ราชเลขานุการในพระองค์<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เป็นประธานการประชุม<_>ณ<_>สำนักงานทรัพย์สินพระมหากษัตริย์", "โอกาสนี้<_>ปกท.ทส.<_>ได้รายงานความก้าวหน้าและเสนอแนวคิดการแก้ไขปัญหาคุณภาพน้ำคลองแม่ข่าจังหวัดเชียงใหม่<_>โดยในการดำเนินงานหน่วยงานในสังกัดกระทรวงฯ<_>ได้บูรณาการร่วมกันกับจังหวัดเชียงใหม่<_>อำเภอแม่ริม<_>ส่วนราชการในพื้นที่<_>และปราชญ์ชาวบ้าน<_>ร่วมกันพัฒนาฟื้นฟู<_>รวมถึงการบริหารจัดการน้ำต้นทุนเพื่อเพิ่มน้ำต้นทุน<_>การบำบัดน้ำเสีย<_>และการปรับปรุงภูมิทัศน์<_>และแก้ไขปัญหาพื้นที่รุกล้ำลำน้ำคลองแม่ข่า<_>ทั้งระยะเร่งด่วน<_>ระยะกลาง<_>และระยะยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.6847378015518188, "len_token": 234}], "avg_score": 0.6847378015518188, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>จตุพร<_>เข้ม<_>ติดตามสถานการณ์พื้นที่วิกฤต<_>หมอกควัน<_>ไฟป่า<_>เร่งแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>ภาพรวมของประเทศ", "content": ["ปลัดฯ<_>จตุพร<_>เข้ม<_>ติดตามสถานการณ์พื้นที่วิกฤต<_>หมอกควัน<_>ไฟป่า<_>เร่งแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>ภาพรวมของประเทศ", "วันที่<_>16<_>กุมภาพันธ์<_>2567<_>เวลา<_>15.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>เป็นประธานการประชุมติดตามสถานการณ์หมอกควัน<_>ไฟป่า<_>และการแก้ไขปัญหาฝุ่นละอองขนาดเล็ก<_>(pm2.5)<_>โดยมี<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงฯ<_>พร้อมด้วยทีมที่ปรึกษารัฐมนตรีว่าการกระทรวงฯ<_>ผู้ตรวจราชการกระทรวงฯ<_>รองผู้ว่าราชการจังหวัด<_>สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัด<_>(ทสจ)<_>สำนักบริหารพื้นที่อนุรักษ์<_>(สบอ)<_>สำนักงานสิ่งแวดล้อมและควบคุมมลพิษ<_>(สคพ)<_>สำนักจัดการทรัพยากรป่าไม้<_>(สจป)<_>ทุกพื้นที่ทั่วประเทศ<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>ชั้น<_>17<_>และผ่านระบบการประชุมทางไกล<_>video<_>conference", "โดย<_>ปกท.ทส.<_>ได้นำความห่วงใยของ<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ถึงสถานการณ์หมอกควัน<_>ไฟป่า<_>และปัญหาฝุ่น<_>pm2.5<_>ในหลายพื้นที่ของประเทศ<_>ส่งผลต่อสุขภาพอนามัยของประชาชน<_>ซึ่งจากข้อมูลของศูนย์สื่อสารการแก้ไขปัญหามลพิษทางอากาศ<_>(ศกพ)<_>และข้อมูลจุดความร้อนจากจิสด้า<_>พบว่า<_>ในช่วงหลายวันที่ผ่านมา<_>มีจังหวัดที่มีจุดความร้อนสูงอย่างต่อเนื่อง<_>5<_>อันดับแรก<_>ได้แก่<_>กาญจนบุรี<_>ชัยภูมิ<_>นครราชสีมา<_>เพชรบูรณ์<_>และราชบุรี<_>ส่วนใหญ่เกิดในพื้นที่ป่า<_>ทั้งป่าอนุรักษ์<_>ป่าสงวนแห่งชาติ<_>พื้นที่<_>ส.ป.ก.<_>และพื้นที่เกษตร<_>ซึ่งนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>ได้ให้ความสำคัญเป็นเรื่องเร่งด่วนที่ต้องดำเนินการแก้ไข", "โดย<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>ได้มีข้อสั่งการเพื่อการแก้ไขปัญหาอย่างเร่งด่วน<_>1)<_>กรณีจุดความร้อนในพื้นที่ป่า<_>ทั้ง<_>11<_>ป่าอนุรักษ์<_>และ<_>10<_>ป่าสงวนแห่งชาติ<_>ขอให้กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>และกรมป่าไม้<_>เฝ้าระวัง<_>ควบคุม<_>และดับไฟให้เร็ว<_>สำหรับพื้นที่อื่น<_>ๆ<_>ให้<_>ทสจ.<_>และ<_>สคพ.<_>เป็นหูเป็นตา<_>โดยเฉพาะในพื้นที่เกษตร<_>หากพบการเผาต้องแจ้งจังหวัด<_>จับดำเนินคดีตามมาตรการทุกกรณี<_>และประสานงานร่วมกับผู้ว่าราชการจังหวัดอย่างใกล้ชิด<_>เพื่อประกาศมาตรการต่าง<_>ๆ<_>แจ้งเตือนประชาชน<_>ได้อย่างทันกับสถานการณ์<_>2)<_>ขอให้สื่อสารสร้างการรับรู้<_>สร้างความร่วมมือและความเข้าใจกับพี่น้องประชาชนในพื้นที่เป็นสำคัญ<_>เพื่อปฏิบัติตามคำแนะนำ<_>งดการเผา<_>งดการเข้าป่า<_>พร้อมหาแหล่งทุนอื่นเข้าร่วมชดเชย<_>รวมถึงร่วมแจ้งเบาะแสการเผาแก่เจ้าหน้าที่<_>3)<_>ขอให้เตรียมการฟื้นฟูพื้นที่ป่าที่เกิดไฟไหม้ไปแล้ว<_>และ<_>4)<_>ขอให้นำข้อมูลการพยากรณ์อากาศ<_>จากศูนย์ข้อมูลคุณภาพอากาศ<_>ของกรมควบคุมมลพิษ<_>มาปรับใช้ในการเตรียมการป้องกันและแก้ไขให้เหมาะสมกับแต่ละพื้นที่ต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.6574477553367615, "len_token": 496}, {"label": "LABEL_0", "score": 0.7504798173904419, "len_token": 153}], "avg_score": 0.3206201868909533, "sentiment_type": "negative"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"อนุทิน\"<_>กำชับผู้ว่าฯ<_>ทั่วประเทศลงพื้นที่สอดส่องพร้อมมีคำสั่งเข้มกิจกรรมต้นตอฝุ่น<_>pm2.5<_>เผยปภ.<_>วางหลักปฏิบัติเวียนถึงทุกจังหวัดด่วน", "content": ["\"อนุทิน\"<_>กำชับผู้ว่าฯ<_>ทั่วประเทศลงพื้นที่สอดส่องพร้อมมีคำสั่งเข้มกิจกรรมต้นตอฝุ่น<_>pm2.5<_>เผยปภ.<_>วางหลักปฏิบัติเวียนถึงทุกจังหวัดด่วน", "โฆษกมหาดไทย<_>เผย<_>\"อนุทิน\"<_>กำชับผู้ว่าฯ<_>ทั่วประเทศลงพื้นที่สอดส่องพร้อมมีคำสั่งเข้มกิจกรรมต้นตอฝุ่น<_>pm2.5<_>เผยปภ.<_>วางหลักปฏิบัติเวียนถึงทุกจังหวัดด่วน", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และ<_>รมว.มหาดไทย<_>ได้มีข้อกำชับถึงผู้ว่าราชการจังหวัดทุกจังหวัดทั่วประเทศให้ความสำคัญลำดับต้นๆ<_>กับการแก้ไขปัญหาฝุ่นละลอง<_>pm2.5<_>ที่ขณะนี้ถือเป็นภัยคุกคามต่อสุขภาพของพี่น้องประชาชน<_>และเรื่องนี้เป็นนโยบายที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและ<_>รมว.คลังให้ความสำคัญอย่างยิ่ง", "\"ท่านอนุทิน<_>ได้มีข้อกำชับท่านผู้ว่าฯ<_>ทุกท่านให้ช่วยเน้นลงพื้นที่และสั่งการให้มีการลดการกระทำกิจกรรมใดที่ก่อให้เกิดมลภาวะฝุ่นพิษตามนโยบายและข้อสั่งการของท่านนายกรัฐมนตรี<_>ขอให้มีการออกมาตรการตามความเหมาะสมของแต่ละพื้นที่ให้เห็นเป็นรูปธรรมว่าทางกระทรวงมหาดไทยได้ขับเคลื่อนเรื่องการป้องกันฝุ่นพิษอย่างจริงจัง<_>โดยตอนนี้ท่านอธิบดีกรมป้องกันภัยกำลังทำหนังสือเวียนเพื่อทำความเข้าใจและหลักปฏิบัติภายในวันนี้\"<_>น.ส.ไตรศุลี<_>กล่าว", "โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>เมื่อวันที่<_>15<_>ก.พ.<_>ที่ผ่านมาได้<_>นายอนุทิน<_>ได้เป็นประธานประชุมมอบนโยบายและติดตามการปฏิบัติราชการขับเคลื่อนนโยบายสำคัญของรัฐบาลและกระทรวงมหาดไทย<_>ที่<_>อ.เมือง<_>จ.เชียงราย<_>โดยมีหัวหน้าส่วนราชการกระทรวงมหาดไทย<_>หัวหน้าส่วนราชการและหัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทยประจำจังหวัดเชียงราย<_>ผู้บริหารองค์กรส่วนท้องถิ่น<_>(อปท)<_>และนายอำเภอทั้ง<_>18<_>อำเภอ<_>ของจังหวัดเชียงรายเข้าร่วม<_>โดยปัญหาฝุ่นละอองข้ามแดนเป็นหนึ่งในประเด็นที่นายอนุทิน<_>กำชับให้ผู้บริหารส่วนราชการในพื้นที่ให้ความสำคัญเนื่องจากเป็นเรื่องเร่งด่วนและกำลังส่งผลกระทบต่อสุขภาพของประชาชนมากขึ้นทุกปี", "นอกจากนี้<_>รมว.มหาดไทย<_>ได้ย้ำถึงการขับเคลื่อนนโยบายสำคัญอื่น<_>ได้แก่<_>การแก้ไขปัญหาหนี้นอกระบบ<_>ปัญหายาเสพติด<_>ความมั่นคงตามแนวชายแดน<_>โดยเฉพาะการแก้ไขปัญหาหนี้นอกระบบก็เป็นเรื่องที่กระทรวงมหาดไทยได้รับมอบหมายให้เป็นหน่วยงานเจ้าภาพร่วมกับทางตำรวจ<_>อัยการ<_>และกระทรวงการคลัง<_>ซึ่งที่ผ่านมาก็ได้เห็นการทำงานของเจ้าหน้าที่ในแต่ละจังหวัดที่ได้นำเจ้าหนี้กับลูกหนี้เข้ามาเจรจากันจนสามารถแก้ไขปัญหาได้<_>ขอขับเคลื่อนต่อไปให้สำเร็จต่อไป", "พร้อมกันนี้<_>รมว.มหาดไทย<_>ได้รับฟังผลการขับเคลื่อน<_>11<_>นโยบายสำคัญของ<_>รมว.มหาดไทยในพื้นที่<_>จ.เชียงราย<_>เพื่อทราบผลสัมฤทธิ์<_>รวมทั้งปัญหาอุปสรรค<_>พร้อมกับให้ข้อเสนอแนะเพื่อแก้ไขให้การผลักดันนโยบายเกิดเป็นรูปธรรมและเดินหน้าต่อไป<_>ได้แก่<_>การพัฒนาคุณภาพชีวิตและสร้างรายได้<_>โดยการน้อมนำแนวพระราชดำริมาประยุกต์ใช้,<_>น้ำดื่มสะอาดฟรี<_>ลดค่าใช้จ่ายประชาชน,<_>การลดค่าใช้จ่ายพลังงานไฟฟ้าและน้ำมันของทุกส่วนราชการ,<_>การจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล,<_>การแก้ไขปัญหายาเสพติด,<_>การบริการประชาชนแบบ<_>one<_>stop<_>service,<_>พลังงานสะอาด,<_>อากาศสะอาด,<_>การอำนวยความสะดวกและดูแลความปลอดภัยนักท่องเที่ยว<_>และ<_>การสนับสนุนการพัฒนาระบบสาธารณสุขปฐมภูมิ<_>และการเตรีมความพร้อมท้องถิ่นรองรับสังคมผู้สูงอายุ"], "sentiment": [{"label": "LABEL_0", "score": 0.5430349707603455, "len_token": 496}, {"label": "LABEL_1", "score": 0.9669842720031738, "len_token": 152}], "avg_score": 0.5765991726039369, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พญ.พักตร์พิไล<_>ทวีสิน<_>ประธานกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>พบปะสมาชิกสมาคมแม่บ้านมหาดไทย<_>14<_>จังหวัดภาคใต้<_>แนะแนวทาง<_>\"สร้างสุขอนามัยให้เด็กและแม่\"<_>ด้าน<_>นายกสมาคมแม่บ้าน<_>มท.<_>รับลูก", "content": ["พญ.พักตร์พิไล<_>ทวีสิน<_>ประธานกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>พบปะสมาชิกสมาคมแม่บ้านมหาดไทย<_>14<_>จังหวัดภาคใต้<_>แนะแนวทาง<_>\"สร้างสุขอนามัยให้เด็กและแม่\"<_>ด้าน<_>นายกสมาคมแม่บ้าน<_>มท.<_>รับลูก", "พญ.พักตร์พิไล<_>ทวีสิน<_>ประธานกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>พบปะสมาชิกสมาคมแม่บ้านมหาดไทย<_>14<_>จังหวัดภาคใต้<_>แนะแนวทาง<_>\"สร้างสุขอนามัยให้เด็กและแม่\"<_>ด้าน<_>นายกสมาคมแม่บ้าน<_>มท.<_>รับลูก<_>เร่งส่งเสริมให้คนมีสุขภาพดีทั้งร่างกายและจิตใจ<_>สร้างสังคมที่ดีอย่างยั่งยืน", "เมื่อวันที่<_>16<_>ก.พ.<_>67<_>เวลา<_>09.00<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ร่วมมอบแนวทางการดำเนินงานของสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>3<_>พื้นที่ภาคใต้<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>(carbon<_>neutral<_>event)<_>ภายใต้โครงการอบรมเพิ่มประสิทธิภาพผู้นำในการเสริมสร้างบทบาทของหมู่บ้านสู่การพัฒนาประเทศอย่างยั่งยืน<_>ระหว่างวันที่<_>15<_>-<_>16<_>กุมภาพันธ์<_>2567<_>ณ<_>โรงแรมรอยัล<_>ภูเก็ต<_>ซิตี้<_>อำเภอเมืองภูเก็ต<_>จังหวัดภูเก็ต<_>โดยมี<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>นางบุษดี<_>สุวรรณรัตน์<_>ประธานชมรมแม่บ้านมหาดไทยจังหวัดภูเก็ต<_>ผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>คณะอุปนายกสมาคมแม่บ้านมหาดไทย<_>คณะที่ปรึกษานายกสมาคมแม่บ้านมหาดไทย<_>คณะที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ประธานองค์กรสตรี<_>ผู้นำกองทุนพัฒนาบทบาทสตรี<_>ประธานแม่บ้านมหาดไทยและภาคีเครือข่ายในพื้นที่<_>14<_>จังหวัดภาคใต้<_>ได้แก่<_>จังหวัดกระบี่<_>ชุมพร<_>ตรัง<_>นครศรีธรรมราช<_>นราธิวาส<_>ปัตตานี<_>พัทลุง<_>พังงา<_>ภูเก็ต<_>ยะลา<_>ระนอง<_>สงขลา<_>สตูล<_>และจังหวัดสุราษฎร์ธานี<_>รวม<_>300<_>คน<_>ร่วมรับฟัง<_>ซึ่งได้รับเกียรติจาก<_>แพทย์หญิง<_>พักตร์พิไล<_>ทวีสิน<_>ประธานกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>ร่วมบรรยายในหัวข้อ<_>“ส่งเสริมสร้างสุขอนามัยให้แก่แม่และเด็ก<_>เติบโตอย่างถูกต้องตามหลักเกณฑ์มาตรฐานสุขลักษณะ”", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้เราชาวมหาดไทยและสมาชิกสมาคมแม่บ้านมหาดไทย<_>ได้มีโอกาสรับฟังสิ่งที่มีประโยชน์กับชีวิตจากแพทย์หญิง<_>พักตร์พิไล<_>ทวีสิน<_>ประธานกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>ซึ่งกรุณาให้เกียรติมาเป็นผู้ให้ความรู้ในการประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>14<_>จังหวัดภาคใต้<_>เพื่อแนะนำแนวทางการส่งเสริมและสนับสนุนให้ท่านผู้ว่าราชการจังหวัด<_>และท่านนายอำเภอ<_>ได้นำไปส่งเสริมให้พี่น้องประชาชนได้นำไปปรับใช้ในชีวิตประจำวัน<_>ทำให้คนทุกวัย<_>แม่<_>และเด็ก<_>กลุ่มวัยรุ่นหนุ่มสาว<_>และกลุ่มผู้สูงวัย<_>ได้มีสุขภาพร่างกายที่แข็งแรงและมีความสุข<_>ซึ่งการมีสุขภาพกายและใจที่ดีนั้น<_>จะช่วยส่งเสริมให้เกิดความรัก<_>ความสามัคคีในพื้นที่<_>ทำให้คนมีความสุข<_>และทำให้กิจกรรมต่าง<_>ๆ<_>สามารถขับเคลื่อนไปได้อย่างต่อเนื่อง<_>ถือเป็นเรื่องสำคัญพื้นฐานที่พวกเราชาวมหาดไทยจะต้องส่งเสริมให้พี่น้องประชาชนมีสุขภาพร่างกายที่แข็งแรง<_>และสุขภาพจิตใจที่แจ่มใส<_>ซึ่งจะช่วยส่งเสริมเป้าหมายการพัฒนาคุณภาพชีวิตทั้งเด็กเล็กและผู้ใหญ่ให้มีชีวิตที่มั่นคงและมีอายุยืนยาว<_>ตามแนวทางการบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน", "\"ขอให้พวกเราทุกคนไปช่วยกันทำสิ่งที่ดีให้เกิดแก่เด็กเยาวชนและลูกหลานของเรา<_>โดยเฉพาะเด็กที่อยู่ภายใต้โรงเรียนหรือศูนย์พัฒนาเด็กเล็กในสังกัดกรมส่งเสริมการปกครองท้องถิ่น<_>กระทรวงมหาดไทย<_>ด้วยการส่งเสริมให้เด็กและเยาวชนได้มีโอกาสรับประทานไข่ไก่<_>อย่างน้อยวันละ<_>2<_>ฟอง<_>เพื่อให้ได้รับสารอาหารอย่างครบถ้วน<_>เหมาะสมกับการเจริญเติบโต<_>ได้เรียนวิชาประวัติศาสตร์ชาติไทย<_>ศีลธรรม<_>และหน้าที่พลเมือง<_>ซึ่งทั้งหมดทั้งมวลจะส่งเสริมให้เด็กและเยาวชนเป็นคนดีทั้งร่างกายและจิตใจ<_>รู้จักหลักธรรมคำสั่งสอนของศาสนา<_>ซึ่งปัจจุบันกระทรวงมหาดไทยได้ดำเนินโครงการฝึกอบรมผู้เล่าเรื่องประวัติศาสตร์ชาติไทยแลประวัติศาสตร์ท้องถิ่น<_>ทั้งหมด<_>18<_>รุ่น<_>เพื่อจะได้ไปบอกเล่าเรื่องราวประวัติศาสตร์ชาติไทยและสิ่งที่ดีให้กับประชาชนคนทั่วไปได้สำนึกรักบ้านเกิด<_>รู้จักความกตัญญูกตเวทีต่อบรรพบุรุษที่เสียสละเลือดเนื้อเพื่อชาติ<_>และได้ตระหนักถึงความเป็นชาติและทำสิ่งที่ดีเพื่อสังคม<_>ให้สังคมมีคนดีมีจิตอาสาทำเพื่อประโยชน์ส่วนรวม<_>ดังที่กระทรวงมหาดไทยได้ลงนามบันทึกความร่วมมือร่วมกับฝ่ายสาธารสงเคราะห์และฝ่ายสาธารณูปการของมหาเถรสมาคม<_>เพื่อทำให้เกิดสังคมที่ดี<_>และขยายผลให้เกิดสิ่งที่ดีกับพี่น้องประชาชนทุกคน<_>ซึ่งในวันนี้พวกเราทุกคนจะได้มีโอกาสที่ดีที่สุดในชีวิตได้มาร่วมรับสิ่งที่ดีจากผู้เชี่ยวชาญ<_>เพื่อนำไปถ่ายทอดให้กับพื้นที่จังหวัดและอำเภอของพวกเรา<_>ไปทำงานรับใช้พี่น้องประชาชน<_>ทำให้คนในพื้นที่ของเราได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "แพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ประธานกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>กล่าวว่า<_>การส่งเสริมการสร้างสุขอนามัยให้แก่แม่และเด็ก<_>เริ่มต้นที่การรับประทานอาหารเพื่อสุขภาพ<_>เพราะเราควรจะต้องกินอาหารที่ดีต่อร่างกาย<_>นั่นคือผักสดและผลไม้ที่ไม่หวาน<_>ครบ<_>7<_>สี<_>และควรรับประทานมากกว่า<_>60%<_>ในแต่ละมื้อ<_>ซึ่งผักและผลไม้จะช่วยในการดูดซึมแร่ธาตุต่าง<_>ๆ<_>อีกทั้งยังช่วยสร้างภูมิคุ้มกันให้กับร่างกาย<_>ดังนั้น<_>เด็กเล็กหลังจากที่หย่านมแม่แล้วควรได้รับประทานผักสีเขียว<_>เพื่อจะทำให้ร่างกายได้รับวิตามินแร่ธาตุสารอาหารที่ครบถ้วน<_>ซึ่งพืชผักผลไม้เหล่านี้จะช่วยทำให้ร่างกายเป็นด่าง<_>ช่วยรักษาสมดุลร่างกาย<_>ในส่วนอาหารที่ทำให้ร่างกายเป็นกรดควรหลีกเลี่ยง<_>อาทิ<_>ของทอดที่มีไขมัน<_>สารเคมี<_>ผลิตภัณฑ์นมจากสัตว์<_>น้ำหวาน<_>เหล้า<_>ยา<_>กาแฟ<_>อาหารแปรรูป<_>ในส่วนของผลิตภัณฑ์นมจากสัตว์<_>มีส่วนผสมของน้ำตาลแลคโตส<_>ที่ร่างกายของเราไม่สามารถย่อยอาหารได้<_>หากเราดื่มนมจากสัตว์มากเกินไป<_>เชื้อราที่ทำหน้าที่ย่อยสลายสิ่งที่ร่างกายย่อยไม่ได้จะเกิดขึ้น<_>ทำให้เกิดภาวะการเจริญเติบโตของเชื้อราในร่างกายมากเกินไป<_>เป็นสาเหตุทำให้เกิดภูมิแพ้ในร่างกาย<_>ซึ่งมีงานวิจัยต่างชาติพิสูจน์ว่านมจากสัตว์ทำให้ร่างกายเป็นกรดส่งผลทำให้เกิดกระดูกบาง<_>มีความเสี่ยงต่อภาวะกระดูกสะโพกหัก<_>นอกจากนี้ยังจะส่งผลต่อปัญหาสุขภาพ<_>อาทิ<_>เพิ่มความเสี่ยงต่อโรคหัวใจและหลอดเลือด<_>มะเร็งเต้านม<_>มะเร็งต่อมลูกหมาก<_>และโรคเบาหวานอีกด้วย", "\"ไข่<_>คือ<_>อาหารที่เป็นตัวเลือกในการทดแทนผลิตภัณฑ์นมจากสัตว์ได้<_>ซึ่งไข่อุดมไปด้วยโปรตีน<_>ไขมัน<_>คอเลสเตอรอล<_>วิตามิน<_>และสารอาหารต่าง<_>ๆ<_>ที่จำเป็นต่อร่างกายอย่างครบถ้วน<_>และให้พลังงานต่อร่างกาย<_>ช่วยเสริมสร้างกล้ามเนื้อ<_>เสริมสร้างกระดูก<_>ช่วยบำรุงหัวใจ<_>บำรุงสายตา<_>ซึ่งการรับประทานไข่ต้ม<_>ไข่ลวก<_>ไข่ดาวน้ำ<_>ที่ปราศจากกรรมวิธีการทอด<_>จะเป็นประโยชน์อย่างยิ่งต่อร่างกาย<_>หากเราเทียบสารอาหารระหว่าง<_>กล้วย<_>นม<_>และไข่<_>เห็นได้ชัดว่า<_>\"ไข่\"<_>มีวิตามินและแร่ธาตุสารอาหารที่สูงกว่ามาก<_>และที่สำคัญ<_>คือ<_>\"ไข่ไม่มีน้ำตาล\"<_>ซึ่งหากเรารับประทานอาหารที่มีน้ำตาลจำนวนมาก<_>จะเพิ่มความเสี่ยงต่อโรคเบาหวาน<_>เพิ่มระดับไขมัน<_>ทำให้เกิดโรคภูมิแพ้และโรคหัวใจ<_>หากจะบริโภคอาหารที่มีความหวาน<_>น้ำตาลที่เราควรจะรับประทาน<_>คือ<_>ฟรุกโตสที่มาจากผลไม้<_>เพราะเส้นใยไฟเบอร์จะช่วยชะลอการดูดซึมน้ำตาลจากลำไส้<_>ตรงข้ามกับพวกฟรุกโตสที่ทำจากไซรัปข้าวโพด<_>ซึ่งมักใช้เป็นส่วนผสมในเครื่องดื่ม<_>ขนมขบเคี้ยวตามร้านสะดวกซื้อ<_>รวมถึงความหวานที่มาจากน้ำตาลเทียม<_>ซึ่งจะทำให้เกิดผลเสียต่อร่างกาย\"<_>แพทย์หญิงพักตร์พิไลฯ<_>กล่าวในช่วงต้น", "แพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ประธานกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>กล่าวต่ออีกว่า<_>นอกจากนี้<_>\"น้ำ\"<_>ก็เป็นสิ่งสำคัญเช่นกัน<_>น้ำเป็นส่วนประกอบของทุกสิ่งทุกอย่างในร่างกาย<_>ร่างกายเรามีน้ำมากกว่า<_>70%<_>ซึ่งผู้หญิงต้องการน้ำอย่างน้อยวันละ<_>8<_>แก้ว<_>ส่วนผู้ชายต้องการน้ำอย่างน้อยวันละ<_>10<_>แก้ว<_>หากร่างกายขาดน้ำเพียงนิดเดียว<_>หรือ<_>2%<_>จะมีผลให้การทำงานของร่างกายผิดปกติ<_>และหากร่างกายเราขาดน้ำอย่างต่อเนื่องจะทำให้สุขภาพทรุดโทรม<_>เกิดโรคต่าง<_>ๆ<_>มากมาย<_>ไม่ว่าจะเป็นนิ่วทางเดินปัสสาวะ<_>มะเร็งเต้านม<_>มะเร็งทางเดินปัสสาวะ<_>มะเร็งลำไส้ใหญ่<_>โรคอ้วน<_>ต่อมน้ำลายทำงานผิดปกติ<_>ซึ่งน้ำจะทำให้ร่างกายเป็นด่าง<_>จึงแนะนำให้ทุกคนได้ดื่มน้ำแร่<_>เช่นเดียวกับพืชผักผลไม้ที่มีเกลือแร่<_>นอกจากนี้<_>สิ่งสำคัญของร่างกายควบคู่กับอาหาร<_>คือ<_>การออกกำลังกาย<_>ซึ่งจะช่วยส่งเสริมให้มีสุขภาพดี<_>หากเราต้องการจะออกกำลังกายให้ร่างกายคุ้นชินควรออกกำลังกายอย่างน้อย<_>3<_>วันต่อสัปดาห์<_>และทำอย่างต่อเนื่อง<_>3<_>เดือน<_>การออกกำลังกายจะช่วยให้ร่างกายสร้างฮอร์โมนแห่งความสุข<_>นอกจากนี้<_>การนอนหลับเป็นอีกสิ่งที่ต้องให้ความสำคัญ<_>การนอนหลับจะช่วยให้กระบวนการซ่อมแซมของร่างกายเกิดขึ้นอย่างมีประสิทธิภาพ<_>เราจึงควรนอนให้หลับสนิทอย่างน้อยวันละ<_>7<_>-<_>8<_>ชั่วโมง<_>ซึ่งห้องนอนควรมืดสนิท<_>ไม่ควรเปิดโทรศัพท์มือถือ<_>คอมพิวเตอร์<_>รวมถึงห้องนอนต้องมีอุณหภูมิที่เหมาะสม", "\"สิ่งสำคัญอีกประการหนึ่งของการมีสุขภาพดี<_>คือ<_>ต้องบริหารจัดการกับความเครียด<_>การจัดการกับอารมณ์จิตใจ<_>เพราะ<_>\"ใจเป็นนาย<_>กายเป็นบ่าว\"<_>การยิ้ม<_>การหัวเราะเป็นยาอายุวัฒนะช่วยคลายเครียดได้ดีที่สุด<_>การให้รอยยิ้มกับผู้อื่น<_>คือ<_>การทำบุญทำทาน<_>เราควรลดความเครียดความกังวลในทุกวันตอนเช้า<_>ซึ่งจะช่วย<_>เสริมสร้างภูมิคุ้มกันให้กับร่างกาย<_>ลดความดันโลหิต<_>เพิ่มสารแห่งความสุข<_>ทำให้เราเพิ่มความสามารถในการแก้ไขปัญหา<_>ซึ่งการบริหารจัดการกับความเครียดช่วยให้เรามีอายุยืน<_>การนั่งสมาธิ<_>หรือการสวดมนต์เป็นอีกหนึ่งการคลายเครียดที่ดีที่สุด<_>เพราะการนั่งสมาธิจะได้ฝึกการหายใจเข้าหายใจออกลึก<_>ๆ<_>จะช่วยทำให้หลอดเลือดเกิดการขยายตัว<_>เป็นการเพิ่มออกซิเจนให้กับสมอง<_>ทั้งนี้<_>ความสุขต้องมาจากการสร้างครอบครัว<_>สังคมที่มีความสุขร่วมกัน<_>หากทุกคนต้องการมีสุขภาพดีต้องทำด้วยตนเอง<_>การออกกำลังกาย<_>การรับประทานอาหารที่มีประโยชน์ต่อร่างกาย<_>คนในสังคมทุกคนก็จะมีความสุข\"<_>แพทย์หญิงพักตร์พิไลฯ<_>กล่าวเพิ่มเติม", "ด้าน<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>สมาคมแม่บ้านมหาดไทย<_>ขอขอบคุณ<_>แพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ประธานกรรมการคณะคู่สมรสคณะรัฐมนตรี<_>ที่ให้เกียรติมาบรรยายในหัวข้อ<_>“ส่งเสริมสร้างสุขอนามัยให้แก่เด็กและแม่<_>เติบโตอย่างถูกต้องตามหลักเกณฑ์มาตรฐานสุขลักษณะ”<_>ในวันนี้<_>ซึ่งท่านได้มาให้ความรู้<_>ทำให้เราได้รับความรู้มากมาย<_>ทั้งเรื่องการดูแลสุขภาพร่างกายให้เรามีร่างกายแข็งแรงและมีชีวิตยืนยาว<_>ด้วยการรับประทานอาหารที่จำเป็นและมีประโยชน์ต่อร่างกาย<_>ทั้งการรับประทานไข่วันละ<_>2<_>ฟอง<_>ทำให้พวกเราได้นำไปขับเคลื่อนขยายผลให้เกิดขึ้นในครอบครัวของคนมหาดไทย<_>การรับประทานผัก<_>7<_>สีให้มีสารอาหารอย่างครบถ้วนในทุกวัน<_>รวมถึงเรื่องการใช้ชีวิตประจำวัน<_>ตั้งแต่การออกกำลังกาย<_>การนอนหลับพักผ่อน<_>การจัดการกับอารมณ์และความเครียด<_>เพื่อสุขอนามัยที่ดีของตนเองและครอบครัว<_>รวมถึงการน้อมนำศีล<_>5<_>มาปรับใช้ในชีวิต<_>หากเรามีศีลธรรมที่ดีในจิตใจก็จะทำให้เรามีความสุข<_>โดยสมาคมแม่บ้านมหาดไทยมุ่งมั่นในการสนับสนุนการขับเคลื่อนภารกิจ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ของกระทรวงมหาดไทย<_>ให้ขยายผลไปสู่ในระดับพื้นที่อย่างเป็นรูปธรรมทุกพื้นที่<_>ทั้งจังหวัด<_>อำเภอ<_>ตำบล<_>และหมู่บ้าน<_>เพื่อให้ประชาชนมีความสุข<_>และมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9737016558647156, "len_token": 496}, {"label": "LABEL_1", "score": 0.9938547015190125, "len_token": 496}, {"label": "LABEL_0", "score": 0.5836411118507385, "len_token": 496}, {"label": "LABEL_1", "score": 0.9631215929985046, "len_token": 496}, {"label": "LABEL_1", "score": 0.9909182786941528, "len_token": 368}], "avg_score": 0.8608793360846383, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ชุมพร<_>เผย<_>“กวาดบ้าน<_>ควบคู่กวาดล้าง”<_>ตรวจปัสสาวะ<_>รปภ.<_>และพนักงานเปล<_>โรงพยาบาลชุมพรเขตอุดมศักดิ์<_>พบสารเสพติด<_>2<_>ราย<_>เน้นย้ำ<_>เดินหน้าขับเคลื่อนนโยบายเร่งด่วน<_>และเฝ้าระวังฯ", "content": ["ผู้ว่าฯ<_>ชุมพร<_>เผย<_>“กวาดบ้าน<_>ควบคู่กวาดล้าง”<_>ตรวจปัสสาวะ<_>รปภ.<_>และพนักงานเปล<_>โรงพยาบาลชุมพรเขตอุดมศักดิ์<_>พบสารเสพติด<_>2<_>ราย<_>เน้นย้ำ<_>เดินหน้าขับเคลื่อนนโยบายเร่งด่วน<_>และเฝ้าระวังฯ", "ผู้ว่าฯ<_>ชุมพร<_>เผย<_>“กวาดบ้าน<_>ควบคู่กวาดล้าง”<_>ตรวจปัสสาวะ<_>รปภ.<_>และพนักงานเปล<_>โรงพยาบาลชุมพรเขตอุดมศักดิ์<_>พบสารเสพติด<_>2<_>ราย<_>เน้นย้ำ<_>เดินหน้าขับเคลื่อนนโยบายเร่งด่วน<_>และเฝ้าระวังปราบปรามยาเสพติดอย่างต่อเนื่อง", "เมื่อวันที่<_>16<_>ก.พ.<_>67<_>นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>เปิดเผยว่า<_>กระทรวงมหาดไทย<_>ภายใต้การนำของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้มีนโยบายยกระดับความเข้มข้นในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>ผู้ลักลอบครอบครองอาวุธปืน<_>ผู้มีส่วนเกี่ยวข้องกับยาเสพติด<_>รวมถึงสิ่งผิดกฎหมายทุกประเภท<_>เพื่อรักษาความสงบเรียบร้อยของสังคม<_>ประชาชนมีความมั่นคงปลอดภัย", "นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>กล่าวว่า<_>จังหวัดชุมพรเดินหน้าขับเคลื่อนดำเนินการตามแนวทางของกระทรวงมหาดไทย<_>ในการยกระดับความเข้มข้นทำสงครามยาเสพติด<_>ในระยะเร่งด่วน<_>3<_>เดือน<_>เพื่อเป็นการสร้างการรับรู้และตื่นตัวเกี่ยวกับนโยบายด้านยาเสพติดของรัฐบาล<_>ซึ่งกำหนดเป็นวาระแห่งชาติ<_>ภายใต้กรอบแนวคิด<_>\"เปิดปฏิบัติการตัดวงจรยาเสพติดอย่างเข้มข้นและเด็ดขาดทั้งแผ่นดิน\"<_>และ<_>\"เปิดปฏิบัติการเชิงรุก<_>ปลุกพลังหยุดยั้งยาเสพติด\"<_>โดยจะต้องเริ่มจากปัดกวาดบ้านตัวเองให้สะอาดก่อน<_>ตามนโยบาย<_>“กวาดบ้าน<_>ควบคู่กวาดล้าง”<_>หมายความว่า<_>ก่อนที่จะดำเนินการปราบยาเสพติด<_>เจ้าหน้าที่ของรัฐจะต้องเป็นผู้บริสุทธิ์<_>และต้องไม่เกี่ยวข้องกับยาเสพติดทุกกรณีก่อน<_>เพื่อสร้างความเชื่อมั่นให้กับพี่น้องประชาชน<_>และแสดงให้เห็นถึงความมุ่งมั่นตั้งใจของกระทรวงมหาดไทยในการป้องกันและปราบปรามยาเสพติดอย่างจริงจัง<_>ภายใต้เจตนารมณ์การประกาศสงครามกับยาเสพติดทุกรูปแบบ", "นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>กล่าวเพิ่มเติมว่า<_>ภายใต้การอำนวยการของศูนย์อำนวยการป้องกันและปราบปรามยาเสพติดจังหวัดชุมพร<_>(ศอ.ปส.จ.ชุมพร)<_>นายธนนท์<_>พรรพีภาส<_>รองผู้ว่าราชการจังหวัดชุมพร/รอง<_>ผอ.ศอ.ปส.จ.ชุมพร<_>และปลัดจังหวัดชุมพร/เลขานุการ<_>ศอ.ปส.จ.ชุมพร<_>ได้มีข้อสั่งการให้<_>นายสุทธิภัทร<_>วัฒนพงศ์ไพบูลย์<_>ป้องกันจังหวัดชุมพร/หัวหน้าสำนักงาน<_>ศอ.ปส.จ.ชพ.<_>พร้อมด้วยรองหัวหน้าสำนักงาน<_>ศอ.ปส.จ.ชพ.<_>ผู้บังคับกองร้อยอาสารักษาดินแดนจังหวัดชุมพรที่<_>1<_>เจ้าหน้าที่ศูนย์อำนวยการป้องกันและปราบปรามยาเสพติดจังหวัดชุมพร<_>ร่วมกับเจ้าหน้าที่สาธารณสุขจังหวัดชุมพร<_>กองอำนวยการรักษาความมั่นคงภายในจังหวัดชุมพร<_>ชป.ปส.ภ.จว.ชุมพร<_>สถานีตำรวจภูธรเมืองชุมพร<_>สำนักงานป้องกันและปราบปรามยาเสพติด<_>ภาค<_>8<_>และสมาชิกอาสารักษาดินแดนจังหวัดชุมพรที่<_>1<_>ได้เข้าตรวจสารเสพติดเจ้าหน้าที่ภายในโรงพยาบาลชุมพรเขตอุดมศักดิ์<_>อำเภอเมืองชุมพร<_>โดยได้รับความร่วมมือในการตรวจสารเสพติดจากพนักงานเปล<_>และพนักงาน<_>รปภ.<_>จำนวน<_>47<_>ราย<_>พบสารเสพติด<_>จำนวน<_>2<_>ราย<_>และได้นัดหมายผู้ป่วยยาเสพติด<_>ทั้ง<_>2<_>ราย<_>เข้ารับการบำบัดรักษา<_>และฟื้นฟู<_>ณ<_>โรงพยาบาลชุมพรเขตอุดมศักดิ์<_>ต่อไป", "“จังหวัดชุมพรให้ความสำคัญกับนโยบายการทำสงครามกับยาเสพติด<_>โดยเริ่มจากการกวาดบ้านตัวเองให้สะอาด<_>ทำการ<_>re<_>x-ray<_>ในพื้นที่<_>เพื่อนำตัวผู้กระทำความผิดเเละผู้ที่มีส่วนเกี่ยวข้องตลอดทั้งขบวนการมาดำเนินคดีตามกฎหมาย<_>นอกจากนี้ในส่วนของการใช้กลไกทางสังคม<_>การบำบัดรักษาผู้ป่วยยาเสพติด<_>หรือผู้ป่วยจิตเวช<_>ยังคงต้องอาศัยการสร้างการรับรู้ให้เเก่พี่น้องประชาชนเเละคนในชุมชนอย่างต่อเนื่อง<_>เพื่อเป็นการให้โอกาสผู้ป่วยยาเสพติดที่ผ่านการบำบัดรักษา<_>และการฟื้นฟู<_>ได้มีโอกาสได้กลับมาใช้ชีวิตโดยไม่พึ่งยาเสพติด<_>ซึ่งกำลังใจเป็นเรื่องที่สำคัญที่จะทำให้คนเหล่านี้กลับตัวกลับใจเป็นคนดีของสังคมได้อย่างยั่งยืน<_>และเป็นส่วนสำคัญของชุมชนที่จะช่วยสร้างภูมิคุ้มกันให้เเก่เด็ก<_>เยาวชน<_>รวมถึงผู้ที่มีความเสี่ยงในพื้นที่<_>ทั้งนี้<_>หากพบเบาะเเสที่เกี่ยวข้องกับยาเสพติด<_>หรือต้องการเเจ้งนำตัวผู้ป่วยยาเสพติดเข้ารับการบำบัดรักษาด้วยความสมัครใจ<_>สามารถติดต่อได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง\"<_>นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>กล่าวย้ำ", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8410716652870178, "len_token": 496}, {"label": "LABEL_1", "score": 0.9404880404472351, "len_token": 496}, {"label": "LABEL_1", "score": 0.9953703284263611, "len_token": 23}], "avg_score": 0.8931498833477791, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยเผย<_>หลังครบ<_>78<_>วัน<_>ประชาชนลงทะเบียนหนี้นอกระบบแล้วกว่า<_>1.43<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,205<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>14,610<_>ราย<_>มูลหนี้ลดลง<_>713<_>ล้านบาท", "content": ["ปลัดมหาดไทยเผย<_>หลังครบ<_>78<_>วัน<_>ประชาชนลงทะเบียนหนี้นอกระบบแล้วกว่า<_>1.43<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,205<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>14,610<_>ราย<_>มูลหนี้ลดลง<_>713<_>ล้านบาท", "ปลัดมหาดไทยเผย<_>หลังครบ<_>78<_>วัน<_>ประชาชนลงทะเบียนหนี้นอกระบบแล้วกว่า<_>1.43<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,205<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>14,610<_>ราย<_>มูลหนี้ลดลง<_>713<_>ล้านบาท<_>เน้นย้ำ<_>ให้ทุกจังหวัดบูรณาการหน่วยงานที่เกี่ยวข้อง<_>เร่งการเจรจาไกล่เกลี่ยหนี้", "ปลัดมหาดไทยเผย<_>หลังครบ<_>78<_>วัน<_>ประชาชนลงทะเบียนหนี้นอกระบบแล้วกว่า<_>1.43<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,205<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>14,610<_>ราย<_>มูลหนี้ลดลง<_>713<_>ล้านบาท<_>เน้นย้ำ<_>ให้ทุกจังหวัดบูรณาการหน่วยงานที่เกี่ยวข้อง<_>เร่งการเจรจาไกล่เกลี่ยหนี้สินโดยทันที<_>โดยเหลือเวลารับลงทะเบียนหนี้นอกระบบอีก<_>13<_>วัน<_>จะปิดรับลงทะเบียนวันสุดท้ายในวันที่<_>29<_>ก.พ.<_>67<_>นี้", "เมื่อวันที่<_>16<_>ก.พ.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>วันที่<_>78<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานผลการลงทะเบียน<_>พบว่า<_>มีประชาชนลงทะเบียนแล้ว<_>143,446<_>ราย<_>มูลหนี้รวม<_>10,205.150<_>ล้านบาท<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>119,830<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>23,616<_>ราย<_>รวมจำนวนเจ้าหนี้<_>113,842<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ดังนี้<_>1.<_>กรุงเทพมหานคร<_>ยังคงมีผู้ลงทะเบียนมากที่สุด<_>11,169<_>ราย<_>เจ้าหนี้<_>8,251<_>ราย<_>มูลหนี้<_>906.859<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,781<_>ราย<_>เจ้าหนี้<_>5,435<_>ราย<_>มูลหนี้<_>395.817<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,291<_>ราย<_>เจ้าหนี้<_>4,265<_>ราย<_>มูลหนี้<_>348.536<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,962<_>ราย<_>เจ้าหนี้<_>4,064<_>ราย<_>มูลหนี้<_>430.040<_>ล้านบาท<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>3,895<_>ราย<_>เจ้าหนี้<_>2,812<_>ราย<_>มูลหนี้<_>358.544<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>236<_>ราย<_>เจ้าหนี้<_>239<_>ราย<_>มูลหนี้<_>14.243<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>337<_>ราย<_>เจ้าหนี้<_>260<_>ราย<_>มูลหนี้<_>23.708<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>380<_>ราย<_>เจ้าหนี้<_>298<_>ราย<_>มูลหนี้<_>14.969<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>457<_>ราย<_>เจ้าหนี้<_>335<_>ราย<_>มูลหนี้<_>20.065<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>461<_>ราย<_>เจ้าหนี้<_>367<_>ราย<_>มูลหนี้<_>25.626<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>23,698<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>14,610<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนการไกล่เกลี่ย<_>2,177.631<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>1,463.736<_>ล้านบาท<_>มูลหนี้ลดลง<_>713.894<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,241<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>391<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>269.936<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>39.671<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>230.265<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>ดำเนินคดีไปแล้ว<_>277<_>คดี<_>ใน<_>35<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>กระทรวงมหาดไทยได้บูรณาการร่วมกับสำนักงานตำรวจแห่งชาติ<_>สำนักงานอัยการ<_>กระทรวงแรงงาน<_>กระทรวงการคลัง<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>องค์กรปกครองส่วนท้องถิ่น<_>ตลอดจนกำนัน<_>ผู้ใหญ่บ้าน<_>ร่วมกันขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบอย่างเต็มที่ตามนโยบายของรัฐบาล<_>โดยมีความมุ่งมั่นในการที่จะช่วยแก้ปัญหาความเดือดร้อนให้กับพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งกับคนที่เป็นหนี้นอกระบบ<_>เพราะต้องชำระดอกเบี้ยสูงมากและเกินกว่าอัตราที่กฎหมายกำหนด<_>อีกทั้งยังมีกระบวนการวิธีการทวงหนี้ที่ใช้ความรุนแรงโหดร้ายทารุณ", "“ในส่วนของการนำเข้าสู่กระบวนการไกล่เกลี่ย<_>ปัจจุบันมีประชาชนที่มาลงทะเบียนหนี้นอกระบบบางส่วนที่ไม่สามารถให้ข้อมูลของเจ้าหนี้นอกระบบได้ครบถ้วนสมบูรณ์<_>ทำให้การติดตามเพื่อเชิญมาไกล่เกลี่ยหนี้ได้ยาก<_>ซึ่งเราพบว่า<_>เป็นข้อมูลของเจ้าหนี้นอกระบบซึ่งเป็นพวกปล่อยเงินกู้นอกระบบมืออาชีพ<_>มีลูกน้องที่เรียกว่าแก๊งหมวกกันน็อค<_>ไปปล่อยเงินกู้ตามตลาดตามชุมชน<_>ทำให้ชาวบ้านทราบเฉพาะเพียงชื่อเล่นของเจ้าหนี้<_>ซึ่งใช้วิธีการทวงหนี้แบบเดินเก็บตามตลาดหรือในที่ลูกหนี้ทำมาหากินอยู่<_>ในส่วนนี้<_>กระทรวงมหาดไทยจะได้ส่งข้อมูลรายละเอียดของเจ้าหนี้นอกระบบให้กับเจ้าหน้าที่ตำรวจเพื่อดำเนินการสืบสวนสอบสวน<_>หาทางจับกุมต่อไป<_>โดยข้อมูลรายละเอียด<_>อาทิ<_>รายชื่อ<_>และสถานที่ที่คนกลุ่มนี้ไปปล่อยกู้<_>ซึ่งทั้งหมดเป็นการกระทำที่ผิดกฎหมาย<_>เพราะไม่มีใบอนุญาตให้ประกอบกิจการปล่อยกู้<_>ยิ่งไปกว่านั้นยังเก็บดอกเบี้ยที่เกินกว่าอัตราที่กฎหมายกำหนด<_>รวมถึงได้ส่งข้อมูลการทวงหนี้แบบใช้ความรุนแรงหรือข่มขู่คุกคาม<_>ให้ทางเจ้าหน้าที่ตำรวจเพื่อดำเนินการต่อไป”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ยังได้เน้นย้ำให้ทุกอำเภอดำเนินการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างน้อยเดือนละ<_>4<_>ครั้ง<_>หนุนเสริมเพิ่มเติมจากตลาดนัดแก้หนี้ระดับจังหวัดที่มีการจัดเดือนละ<_>1<_>ครั้ง<_>โดยบูรณาการกับทุกภาคส่วนทั้งภาครัฐและเอกชน<_>รวมถึงสถาบันการเงิน<_>เป็นเหมือน<_>“one<_>stop<_>service”<_>ในการแก้หนี้นอกระบบแบบเบ็ดเสร็จจุดเดียว<_>ซึ่งประชาชนที่มาลงทะเบียนและร่วมกิจกรรมตลาดนัดแก้หนี้<_>ภาครัฐจะได้ทำการให้การช่วยเหลืออย่างถูกต้อง<_>ครบถ้วน<_>และรวดเร็ว<_>ซึ่งจากการดำเนินการที่ผ่านมามีผลตอบรับที่ดีและสามารถช่วยเหลือพี่น้องประชาชนที่เดือดร้อนได้จริง<_>รวมถึงประชาชนที่ไม่ได้เป็นหนี้นอกระบบก็สามารถมารับคำปรึกษาจากสถาบันการเงินได้<_>อาทิ<_>การปรึกษาเรื่องสินเชื่อเพื่อการลงทุน<_>การประกอบอาชีพ<_>นับเป็นการแก้ไขหนี้นอกระบบในเชิงป้องกันอีกทางหนึ่ง<_>ด้วยแนวทางเพิ่มรายได้ขยายโอกาส<_>ทำให้พี่น้องประชาชนสามารถประกอบสัมมาอาชีพที่มีรายได้ที่ดีอย่างยั่งยืน<_>ไม่ต้องไปเป็นหนี้นอกระบบ<_>ตลอดจนถึงเรื่องกระบวนการไกล่เกลี่ย<_>เราดำเนินการแก้ไขอย่างต่อเนื่องจนกว่าจะครบทุกกรณี<_>เพื่อยกระดับคุณภาพชีวิตของพี่น้องประชาชน", "“ขณะนี้ยังเหลือเวลาอีก<_>13<_>วันที่พี่น้องประชาชนยังคงสามารถลงทะเบียนขอรับความช่วยเหลือจากภาครัฐเพื่อแก้ปัญหาหนี้นอกระบบ<_>ซึ่งเราจะรับลงทะเบียนถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>นี้<_>ทั้งการเดินทางไปขอคำปรึกษาและลงทะเบียน<_>ณ<_>ศาลากลางจังหวัดทุกจังหวัด<_>(ห้องศูนย์ดำรงธรรมจังหวัด)<_>ที่ว่าการอำเภอทุกแห่ง<_>(ห้องศูนย์ดำรงธรรมอำเภอ)<_>สำนักงานเขตทั้ง<_>50<_>เขตของกรุงเทพมหานคร<_>ตลอดจนพื้นที่การจัดมหกรรมตลาดนัดแก้หนี้ระดับจังหวัด<_>และตลาดนัดแก้หนี้อำเภอ<_>หรือสามารถลงทะเบียนทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง”<_>นายสุทธิพงษ์ฯ<_>กล่าวปิดท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.7459326386451721, "len_token": 496}, {"label": "LABEL_1", "score": 0.7136743664741516, "len_token": 496}, {"label": "LABEL_0", "score": 0.9380584359169006, "len_token": 496}, {"label": "LABEL_1", "score": 0.960426926612854, "len_token": 392}], "avg_score": 0.6016890667854471, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>น่าน<_>นำพสกนิกรกว่า<_>5,000<_>คน<_>รวมพลังปกป้องแสดงความจงรักภักดี<_>ถวายกำลังใจแด่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "content": ["ผู้ว่าฯ<_>น่าน<_>นำพสกนิกรกว่า<_>5,000<_>คน<_>รวมพลังปกป้องแสดงความจงรักภักดี<_>ถวายกำลังใจแด่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "เมื่อวันที่<_>16<_>ก.พ.<_>67<_>นายชัยนรงค์<_>วงศ์ใหญ่<_>ผู้ว่าราชการจังหวัดน่าน<_>เปิดเผยว่า<_>จังหวัดน่าน<_>ได้ร่วมจัดกิจกรรมรวมพลังแสดงความจงรักภักดี<_>ถวายกำลังใจแด่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โดยมี<_>นางเหมือนใจ<_>วงศ์ใหญ่<_>นายกเหล่ากาชาดจังหวัดน่าน<_>นำคณะผู้บริหาร<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>ทหาร<_>ตำรวจ<_>อัยการ<_>เจ้าหน้าที่ของรัฐ<_>คณะผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ผู้แทนภาคเอกชน<_>นักเรียน<_>นักศึกษา<_>และพสกนิกรชาวจังหวัดน่านทุกหมู่เหล่า<_>กว่า<_>5,000<_>คน<_>พร้อมใจกันแต่งกายชุดสีม่วงและชุดประจำชนเผ่า<_>รวมพลังแสดงจุดยืนปกป้องและถวายกำลังใจแด่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ณ<_>บริเวณข่วงเมืองน่าน<_>ตำบลในเวียง<_>อำเภอเมืองน่าน<_>จังหวัดน่าน", "นายชัยนรงค์<_>วงศ์ใหญ่<_>ผู้ว่าราชการจังหวัดน่าน<_>กล่าวว่า<_>พสกนิกรชาวจังหวัดน่าน<_>ต่างน้อมสำนึกในพระมหากรุณาธิคุณของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>จึงได้ร่วมกันแสดงพลังเพื่อขอพระราชทานน้อมแสดงความจงรักภักดี<_>และถวายกำลังใจแด่พระองค์<_>ผู้ทรงเป็นมิ่งขวัญของปวงชนชาวไทยทั้งชาติ<_>อีกทั้งยังทรงมีพระราชหฤทัยที่เปี่ยมล้นด้วยพระเมตตาในการอำนวยประโยชน์สุข<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ขจัดปัดเป่าเภทภัยให้แก่อาณาประชาราษฎร์ในทุกถิ่นที่ของผืนแผ่นดินไทย<_>ก่อเกิดประโยชน์อันไพศาลแก่พสกนิกรชาวไทย<_>“กิจกรรมในวันนี้<_>มีพี่น้องประชาชนกว่า<_>5,000<_>คน<_>ร่วมกันถวายความเคารพเบื้องหน้าพระฉายาลักษณ์ฯ<_>พร้อมร่วมกันกล่าวคำแสดงจุดยืนชาวน่านร่วมปกป้องและถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>และนำผู้เข้าร่วมกิจกรรมร้องร้องเพลงสรรเสริญพระบารมี<_>และร่วมร้องเพลง<_>“หยาดเหงื่อและรอยยิ้ม”<_>บทเพลงพิเศษ<_>รวมทั้งได้ร่วมกันผูกริบบิ้นสีม่วงที่ซุ้มรูปหัวใจ<_>เพื่อถวายเป็นกำลังใจแด่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>พร้อมทั้งแสดงจุดยืนที่จะปกป้องและจงรักภักดีต่อสถาบันพระมหากษัตริย์อันเป็นที่รักของปวงชนชาวไทย", "นายชัยนรงค์<_>วงศ์ใหญ่<_>ผู้ว่าราชการจังหวัดน่าน<_>กล่าวอีกว่า<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทรงมีพระมหากรุณาธิคุณเป็นล้นพ้น<_>ต่อพสกนิกรชาวจังหวัดน่าน<_>ทรงมีพระราชประสงค์จัดสร้างพระตำหนักธงน้อย<_>เพื่อเป็นที่ประทับ<_>และทรงเสด็จพระราชดำเนินปฏิบัติพระราชกรณียกิจ<_>ณ<_>จังหวัดน่าน<_>เป็นประจำทุกปี<_>ทรงริเริ่มโครงการพระราชดำริในพื้นที่จังหวัดน่านอีกมากมายหลายโครงการเพื่อส่งเสริมและพัฒนาคุณภาพชีวิต<_>ความเป็นอยู่ของประชาชน<_>เด็กนักเรียน<_>พระภิกษุสงฆ์<_>สามเณร<_>ผ่านโครงการพระราชดำริต่าง<_>ๆ<_>เช่น<_>ศูนย์ภูฟ้าพัฒนา<_>ทรงทำนุบำรุงพระพุทธศาสนาผ่านโครงการโรงเรียนพระปริยัติธรรมของวัดต่าง<_>ๆ<_>โครงการอาหารกลางวันของโรงเรียนในพื้นที่ทุรกันดาร<_>นอกจากนี้<_>ยังทรงเอาพระราชหฤทัยใส่ต่อประชาชนชาวจังหวัดน่าน<_>ผ่านมูลนิธิรักษ์ป่าน่าน<_>ในพระราชูปถัมภ์<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ด้วยการพระราชทานอาคารศูนย์การแพทย์รัตนนันทเวช<_>โรงพยาบาลน่าน<_>แห่งใหม่<_>มูลค่านับ<_>1,000<_>ล้านบาท<_>เพื่อให้คนเมืองน่านมีคุณภาพชีวิตที่ดี<_>โครงการปรับปรุงอาคารศาลากลางจังหวัดน่านหลังเก่าเป็นหอศิลปวัฒนธรรมเมืองน่าน<_>และแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก<_>จึงไม่ผิดเลยแต่อย่างใดหากจะกล่าวว่า<_>พระองค์ท่าน<_>“ทรงรักคนเมืองน่าน”<_>เพราะเมืองน่าน<_>คือบ้านของพระองค์<_>พสกนิกรชาวจังหวัดน่านทุกหมู่เหล่า<_>ทุกเชื้อชาติ<_>ทุกชาติพันธุ์<_>ขอพระราชทานน้อมถวายความจงรักภักดี<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>และจงรักภักดีต่อสถาบันพระมหากษัตริย์อันเป็นที่รักของปวงชนชาวไทย<_>และขอแสดงจุดยืน<_>ด้วยชีวิต<_>ในการพิทักษ์<_>รักษา<_>ปกป้อง<_>มิให้บุคคลใด<_>มาดูหมิ่น<_>เหยียดหยาม<_>ต่อสถาบันพระมหากษัตริย์พระบรมวงศานุวงศ์ทุกพระองค์<_>ผู้ทรงเป็นมิ่งขวัญของปวงชนชาวจังหวัดน่าน<_>และชาวไทยทั้งผองตลอดไป", "นายชัยนรงค์<_>วงศ์ใหญ่<_>ผู้ว่าราชการจังหวัดน่าน<_>กล่าวเพิ่มเติมว่า<_>จังหวัดน่าน<_>ขอน้อมแสดงความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>และขอแสดงจุดยืนด้วยชีวิต<_>ด้วยการพิทักษ์<_>รักษา<_>ปกป้องมิให้บุคคลใดมาดูหมิ่นพระเกียรติของพระองค์ผู้ทรงเป็นมิ่งขวัญของปวงชนชาวไทย<_>และขอเชิญชวนพี่น้องประชาชนคนไทยทั่วทั้งประเทศไทยและทั่วโลก<_>ได้รวมพลังกันในการแสดงความจงรักภักดี<_>ด้วยการน้อมนำแนวพระราชดำริสู่การขับเคลื่อนสร้างคุณประโยชน์แก่ชาติบ้านเมือง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9380502104759216, "len_token": 496}, {"label": "LABEL_1", "score": 0.8398928642272949, "len_token": 496}, {"label": "LABEL_1", "score": 0.9724277257919312, "len_token": 139}], "avg_score": 0.8992283102898972, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>นครพนม<_>นำพี่น้องประชาชนร่วมกิจกรรมถวายกำลังใจแสดงความจงรักภักดี<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>มุ่งมั่นน้อมนำพระราชดำริฯ<_>สร้างควา", "content": ["ผู้ว่าฯ<_>นครพนม<_>นำพี่น้องประชาชนร่วมกิจกรรมถวายกำลังใจแสดงความจงรักภักดี<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>มุ่งมั่นน้อมนำพระราชดำริฯ<_>สร้างควา", "ผู้ว่าฯ<_>นครพนม<_>นำพี่น้องประชาชนร่วมกิจกรรมถวายกำลังใจแสดงความจงรักภักดี<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>มุ่งมั่นน้อมนำพระราชดำริฯ<_>สร้างความมั่นคงทางอาหารและสุขภาพอนามัยที่ดี<_>สู่การสิ่งที่ดีให้กับประชาชน", "ผู้ว่าฯ<_>นครพนม<_>นำพี่น้องประชาชนร่วมกิจกรรมถวายกำลังใจแสดงความจงรักภักดี<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>มุ่งมั่นน้อมนำพระราชดำริฯ<_>สร้างความมั่นคงทางอาหารและสุขภาพอนามัยที่ดี<_>สู่การสิ่งที่ดีให้กับประชาชนอย่างยั่งยืน", "เมื่อวันที่<_>16<_>ก.พ.<_>67<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนมได้จัดกิจกรรมถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โดยประชาชน<_>ข้าราชการ<_>นักเรียน<_>นักศึกษา<_>ร่วมกันแสดงออกถึงความจงรักภักดี<_>เทิดทูนไว้ซึ่งสถาบันชาติ<_>ศาสน์<_>กษัตริย์<_>ที่มีภารกิจในการบำบัดทุกข์<_>บำรุงสุขให้แก่พี่น้องประชาชนทั่วประเทศ<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>นักเรียน<_>นักศึกษา<_>ประชาชนจิตอาสา<_>และพี่น้องประชาชนชาวจังหวัดนครพนมจำนวนมาก<_>ร่วมกิจกรรม<_>ณ<_>ศาลาประชาคมยงใจยุทธ<_>ศาลากลางจังหวัดนครพนม", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>นับเป็นพระมหากรุณาธิคุณอันหาที่สุดมิได้ที่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทรงแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>แนวพระราชดำริในเรื่องหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ด้วยการพระราชทานแนวพระราชดำริ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผลผู้คนรักกัน\"<_>เพื่อสร้างความมั่นคงด้านอาหาร<_>ซึ่งกระทรวงมหาดไทย<_>และจังหวัดนครพนมได้น้อมนำแนวพระราชดำริของพระองค์มาขับเคลื่อนในทุกจังหวัดทั่วประเทศ<_>โดยการส่งเสริมให้ประชาชนได้ปลูกผักสวนครัวเป็นอาหารสำหรับบริโภคในครัวเรือน<_>เพื่อให้ประชาชนคนไทยสามารถพึ่งพาตนเองได้อย่างยั่งยืน<_>ทุกครัวเรือนมีอาหารรับประทานอย่างเพียงพอ<_>ต่อยอดขยายผลไปสู่ชุมชน/หมู่บ้าน<_>โดยทำให้เด็กในทุกโรงเรียนได้รับสารอาหารที่ครบถ้วนเหมาะสมกับการเจริญเติบโต<_>เสริมสุขภาพอนามัยแม่และเด็กให้มีสุขภาพอนามัยที่สมบูรณ์แข็งแรง<_>อันจะนำไปสู่การมีความสุขและมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "\"เพื่อเป็นการแสดงความจงรักภักดีและถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>จังหวัดนครพนมจึงได้จัดกิจกรรมถวายกำลังใจฯ<_>ครั้งนี้ขึ้น<_>โดยมีประชาชนชาวจังหวัดนครพนมจำนวนมาก<_>ทั้งข้าราชการ<_>พนักงาน<_>นักเรียน<_>นักศึกษา<_>ประชาชนจิตอาสา<_>ตลอดจน<_>ภาคีเครือข่ายทุกภาคส่วน<_>ได้มาพร้อมใจกันแสดงจุดยืนโดยสวมเสื้อสีม่วงซึ่งเป็นสีประจำพระองค์อย่างพร้อมเพียงกันในที่แห่งนี้<_>ด้วยสำนึกในพระมหากรุณาธิคุณและขอพระราชทานน้อมแสดงความจงรักภักดีและแสดงจุดยืนด้วยชีวิต<_>ที่จะปกป้องและจงรักภักดีต่อสถาบันพระมหากษัตริย์อันเป็นที่รักของปวงชนชาวไทย<_>ด้วยการพิทักษ์<_>รักษา<_>ปกป้อง<_>มิให้บุคคลใดมาดูหมิ่นเหยียดหยามพระเกียรติของพระองค์<_>ผู้ทรงเป็นมิ่งขวัญของปวงชนชาวไทย<_>อีกทั้งร่วมกันทำกิจกรรมรวมพลังแสดงความจงรักภักดีด้วยการน้อมนำแนวพระราชดำริสู่การขับเคลื่อนให้เกิดผลเป็นรูปธรรม<_>ช่วยกันสร้างคุณประโยชน์แก่ชาติบ้านเมือง<_>อันเป็นการปฏิบัติบูชาน้อมเกล้าถวายแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารีผู้ทรงเป็นที่รักยิ่งของปวงชนชาวไทย\"<_>นายวันชัยฯ<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวเพิ่มเติมว่า<_>จังหวัดนครพนม<_>ขอน้อมแสดงความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ด้วยการน้อมนำแนวพระราชดำริสู่การขับเคลื่อนสร้างคุณประโยชน์แก่ชาติบ้านเมือง<_>และมุ่งมั่นสนองแนวพระราชดำริในการเสริมสร้างความมั่นคงด้านอาหาร<_>ตลอดจนส่งเสริมเศรษฐกิจฐานราก<_>ทั้งการส่งเสริมการสวมใส่ผ้าไทย<_>การส่งเสริมวัฒนธรรมประเพณี<_>ประวัติศาสตร์ชาติไทย<_>ตลอดจนส่งเสริมสุขภาพอนามัยของประชาชน<_>เพื่อขับเคลื่อนขยายผลให้ประชาชนมีคุณภาพชีวิตที่ดี<_>ได้บริโภคผักปลอดสารพิษและลดค่าใช้จ่ายในครัวเรือน<_>อันจะก่อให้เกิดการพึ่งพาตนเองได้<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ขับเคลื่อนขยายผลให้ประชาชนมีคุณภาพชีวิตที่ดี<_>ซึ่งเป็นไปตามพันธกิจในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้พี่น้องประชาชน<_>ของกระทรวงมหาดไทย<_>และเพื่อการขับเคลื่อนสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>ดังที่ผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>ร่วมกับองค์การสหประชาชาติประจำประเทศไทย<_>ร่วมกันประกาศเจตนารมณ์<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน\"<_>เพื่อประเทศไทยที่ยั่งยืน<_>โดยเฉพาะอย่างยิ่งในการสร้างความมั่นคงด้านอาหาร<_>สร้างสิ่งที่ดีให้กับพี่น้องประชาชน<_>ซึ่งจังหวัดนครพนมจะขับเคลื่อนสร้างความยั่งยืนอย่างต่อเนื่อง<_>เพื่อเป็นการปฏิบัติบูชาน้อมเกล้าฯ<_>ถวายแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ผู้ทรงเป็นที่รักยิ่งของปวงชนชาวไทยตลอดไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9666482210159302, "len_token": 496}, {"label": "LABEL_1", "score": 0.9825122356414795, "len_token": 496}, {"label": "LABEL_1", "score": 0.9750866293907166, "len_token": 181}], "avg_score": 0.9746583686460315, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรชาวสิงห์บุรีทุกหมู่เหล่า<_>พร้อมใจสวมใส่ชุดสีม่วง<_>แสดงพลังปกป้องสถาบันพระมหากษัตริย์<_>และถวายกำลังใจแด่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "content": ["พสกนิกรชาวสิงห์บุรีทุกหมู่เหล่า<_>พร้อมใจสวมใส่ชุดสีม่วง<_>แสดงพลังปกป้องสถาบันพระมหากษัตริย์<_>และถวายกำลังใจแด่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "พสกนิกรชาวจังหวัดสิงห์บุรีทุกหมู่เหล่า<_>พร้อมใจสวมใส่ชุดสีม่วง<_>แสดงพลังปกป้องสถาบันพระมหากษัตริย์<_>และถวายกำลังใจแด่<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ด้วยความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณที่มีต่อปวงชนชาวไทย", "เมื่อวันที่<_>16<_>ก.พ.<_>67<_>นายสุเมธ<_>ธีรนิติ<_>ผู้ว่าราชการจังหวัดสิงห์บุรี<_>พร้อมด้วย<_>รองผู้ว่าราชการจังหวัดสิงห์บุรี<_>นายโชติวุฒิ<_>ธนาคมานุสรณ์<_>สมาชิกสภาผู้แทนราษฎรจังหวัดสิงห์บุรี<_>นายกองค์การบริหารส่วนจังหวัดสิงห์บุรี<_>รองประธานชมรมกำนัน<_>ผู้ใหญ่บ้านจังหวัดสิงห์บุรี<_>ประธานสภาอุตสาหกรรมจังหวัด<_>ประธานบริษัทประชารัฐรักสามัคคีสิงห์บุรี<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>สมาชิกเหล่ากาชาดจังหวัด<_>สมาชิกชมรมแม่บ้านมหาดไทยจังหวัดสิงห์บุรี<_>ข้าราชการ<_>ภาคีเครือข่ายภาคประชาสังคม<_>เอกชน<_>และประชาชนชาวสิงห์บุรี<_>พร้อมใจสวมใส่ชุดสีม่วง<_>ร่วมกิจกรรม<_>\"พี่น้องประชาชนชาวจังหวัดสิงห์บุรี<_>รวมพลังแสดงความจงรักภักดี\"<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เพื่อแสดงจุดยืนที่จะปกป้องและจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>ณ<_>บริเวณศาลากลางจังหวัดสิงห์บุรี<_>(หลังเดิม)<_>รศ.<_>130", "นายสุเมธ<_>ธีรนิติ<_>ผู้ว่าราชการจังหวัดสิงห์บุรี<_>เปิดกรวยกระทงดอกไม้ธูปเทียนแพ<_>เบื้องหน้าพระฉายาลักษณ์สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>จากนั้นได้กล่าวถวายพระพรชัยมงคล<_>พร้อมนำพลังมวลชนชาวจังหวัดสิงห์บุรีทุกคน<_>ร่วมร้องเพลงชาติไทย<_>และเพลงสรรเสริญพระบารมี<_>พร้อมโบกธงชาติและธงสัญลักษณ์ประจำพระองค์สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>จากนั้นพสกนิกรชาวจจังหวัดสิงห์บุรีรวมพลังเปล่งเสียง<_>“ทรงพระเจริญ”<_>ดังกึกก้องไปทั่วบริเวณศาลากลางจังหวัดสิงห์บุรี<_>เพื่อร่วมถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ผู้ทรงเป็นที่รักของปวงชนชาวไทย", "นายสุเมธ<_>ธีรนิติ<_>ผู้ว่าราชการจังหวัดสิงห์บุรี<_>กล่าวว่า<_>พสกนิกรชาวจังหวัดสิงห์บุรีต่างน้อมสำนึกในพระมหากรุณาธิคุณของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ที่ทรงบำเพ็ญพระราชกรณียกิจเพื่อช่วยเหลือปวงชนชาวไทยมาโดยตลอด<_>จึงได้ร่วมกันแสดงพลังเพื่อขอพระราชทานน้อมแสดงความจงรักภักดี<_>และถวายกำลังใจแด่พระองค์<_>ผู้ทรงเป็นมิ่งขวัญของปวงชนชาวไทยทั้งชาติ<_>อีกทั้งยังทรงมีพระราชหฤทัยที่เปี่ยมล้นด้วยพระเมตตาและความเอาพระทัยใส่ในชีวิตความเป็นอยู่ของประชาชน<_>ทรงมีพระราชปณิธานที่จะช่วยเหลือผู้ที่ทุกข์ยาก<_>เดือดร้อน<_>โดยไม่เลือกชั้นวรรณะ<_>เผ่าพันธุ์<_>เชื้อชาติ<_>ศาสนา<_>อำนวยประโยชน์สุข<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ขจัดปัดเป่าเภทภัยให้แก่อาณาประชาราษฎร์ในทุกถิ่นที่ของผืนแผ่นดินไทย<_>ก่อเกิดประโยชน์อันไพศาลแก่พสกนิกรชาวไทย", "“การจัดกิจกรรมในครั้งนี้<_>จังหวัดสิงห์บุรี<_>ต้องการสื่อให้เห็นว่า<_>\"เรายึดมั่น<_>เราเชื่อมั่น<_>และศรัทธาในสถาบันพระมหากษัตริย์และพระบรมวงศานุวงศ์ทุกพระองค์\"<_>ขอพระราชทานน้อมแสดงความจงรักภักดี<_>ขอเทิดทูนไว้ซึ่งสถาบันชาติ<_>ศาสน์<_>กษัตริย์<_>มีภารกิจในการบำบัดทุกข์<_>บำรุงสุขให้แก่พี่น้องประชาชนชาวจังหวัดสิงห์บุรี<_>และขอแสดงจุดยืนด้วยชีวิต<_>พิทักษ์<_>รักษา<_>ปกป้อง<_>โดยจะไม่ยอมให้ใครหรือคนกลุ่มใดมาดูหมิ่น<_>หรือคิดในสิ่งที่ไม่ดีต่อสถาบันพระมหากษัตริย์<_>อันเป็นที่รักของปวงชนชาวไทย<_>และขอเชิญชวนพี่น้องประชาชนชาวจังหวัดสิงห์บุรี<_>รวมพลังในการแสดงความจงรักภักดี<_>ด้วยการน้อมนำแนวพระราชดำริสู่การขับเคลื่อนสร้างคุณประโยชน์แก่ชาติบ้านเมืองอันเป็นการปฏิบัติบูชาน้อมเกล้าฯ<_>ถวายแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ผู้ทรงเป็นที่รักยิ่งของปวงชนชาวไทยตลอดไป”<_>นายสุเมธฯ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9177854061126709, "len_token": 496}, {"label": "LABEL_1", "score": 0.9558120369911194, "len_token": 346}], "avg_score": 0.9334115513430072, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชาวสังขละฯ<_>กาญจนบุรี<_>ได้เข้าถึงบริการสุขภาพมากขึ้น<_>จากหน่วยแพทย์เฉพาะทาง<_>“พาหมอไปหาประชาชน”<_>17<_>คลินิก", "content": ["ชาวสังขละฯ<_>กาญจนบุรี<_>ได้เข้าถึงบริการสุขภาพมากขึ้น<_>จากหน่วยแพทย์เฉพาะทาง<_>“พาหมอไปหาประชาชน”<_>17<_>คลินิก", "โครงการ<_>“พาหมอไปหาประชาชน”<_>เฉลิมพระเกียรติฯ<_>ออกให้บริการที่<_>อ.สังขละบุรี<_>จ.กาญจนบุรี<_>จัด<_>17<_>คลินิกเฉพาะทางดูแลประชาชน<_>ด้านโรงพยาบาลทองผาภูมิ<_>จัดบริการ<_>ณ<_>ที่ตั้ง<_>9<_>คลินิก<_>เหตุอุปกรณ์การแพทย์บางชนิดไม่สามารถเคลื่อนย้ายมาสังขละบุรีได้", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>บริการ<_>2<_>แห่ง<_>ช่วยเพิ่มการเข้าถึงการรักษาให้กับประชาชนรวมกว่า<_>3,500<_>คน", "วันนี้<_>(17<_>กุมภาพันธ์<_>2567)<_>ที่<_>โรงเรียนอุดมสิทธิศึกษา<_>อำเภอสังขละบุรี<_>จังหวัดกาญจนบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานในพิธีเปิด<_>“โครงการพาหมอไปหาประชาชน”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคล<_>เฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยมี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข<_>และคณะผู้บริหาร<_>ร่วมพิธี", "นพ.ชลน่าน<_>กล่าวว่า<_>เนื่องในโอกาสมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเจริญพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>กระทรวงสาธารณสุขได้จัดทำ<_>“โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติฯ”<_>เพื่อให้ประชาชนในพื้นที่ห่างไกลได้มีโอกาสเข้าถึงการตรวจคัดกรองและรักษาโรคที่สำคัญโดยแพทย์เฉพาะทาง<_>โดยหน่วยแพทย์เฉพาะทางที่ออกให้บริการ<_>ณ<_>โรงเรียนอุดมสิทธิศึกษา<_>อำเภอสังขละบุรี<_>จังหวัดกาญจนบุรี<_>ในวันนี้<_>มีถึง<_>17<_>คลินิก<_>ได้แก่<_>1.คลินิกมะเร็งลำไส้ใหญ่และไส้ตรง<_>2.คลินิกมะเร็งปากมดลูก<_>3.คลินิกมะเร็งเต้านม<_>4.คลินิกมะเร็งตับ<_>5.คลินิกโรคทางเดินอาหารส่วนบน<_>6.คลินิกทันตกรรม<_>7.คลินิกระบบทางเดินปัสสาวะและต่อมลูกหมาก<_>8.คลินิกสมองและระบบประสาท<_>9.คลินิกจักษุ<_>10.คลินิกโรคหัวใจ<_>11.คลินิกกระดูกและข้อ<_>12.คลินิกคัดกรองวัณโรค<_>(รถ<_>mobile<_>x–<_>ray)<_>13.คลินิกเทคนิคการแพทย์<_>14.คลินิกสุขภาพเด็ก<_>15.คลินิกสุขภาพจิต<_>16.คลินิกตรวจโรคทั่วไป<_>และ<_>17.คลินิกผ่าตัดไส้เลื่อนแบบวันเดียวกลับ<_>(ods)<_>โดยมีทีมแพทย์จากทุกโรงพยาบาลในจังหวัดกาญจนบุรี<_>สำนักงานเขตสุขภาพที่<_>5<_>กรมส่วนกลาง<_>และภาคีเครือข่าย<_>เช่น<_>สถาบันกัลยาณ์ราชนครินทร์<_>รพ.วิชัยเวช<_>ร่วมให้บริการ<_>คาดว่าจะมีประชาชนเข้ารับบริการประมาณ<_>2,000<_>คน", "นอกจากนี้<_>เมื่อวันที่<_>1-16<_>กุมภาพันธ์<_>2567<_>ยังมีการออกหน่วยคลินิกแพทย์เฉพาะทาง<_>ที่<_>โรงพยาบาลทองผาภูมิ<_>จำนวน<_>9<_>คลินิก<_>ได้แก่<_>1.คลินิกมะเร็งลำไส้ใหญ่และไส้ตรง<_>2.คลินิกคัดกรองมะเร็งตับ<_>3.คลินิกทันตกรรม<_>4.คลินิกโรคหัวใจ<_>5.คลินิกจักษุ<_>6.คลินิกกระดูกและข้อ<_>7.คลินิกคัดกรองมะเร็งปากมดลูก<_>8.คลินิกคัดกรองมะเร็งเต้านม<_>9.คลินิกระบบทางเดินปัสสาวะฯ<_>เนื่องจากเป็นอีกหนึ่งพื้นที่ที่อยู่ห่างไกล<_>และห้องผ่าตัดโรงพยาบาลสังขละบุรี<_>อยู่ในช่วงปรับปรุง<_>กรณีใช้ห้องผ่าตัดจึงต้องดำเนินการร่วมกับโรงพยาบาลทองผาภูมิ<_>รวมทั้งอุปกรณ์การแพทย์บางอย่างเช่น<_>รถ<_>mammogram<_>ไม่สามารถเคลื่อนย้ายขึ้นมาที่สังขละบุรีได้<_>โดยมียอดผู้มารับบริการ<_>1,640คน", "นพ.ชลน่าน<_>กล่าวต่อว่า<_>ที่ผ่านมา<_>จัดโครงการพาหมอไปหาประชาชนแล้วใน<_>10<_>จังหวัด<_>มีประชาชนเข้ารับบริการ<_>27,952<_>คน<_>รับบริการหัตถการเฉพาะทาง<_>314<_>ราย<_>ได้แก่<_>ผ่าตัดต้อกระจก<_>171<_>ราย<_>ผ่าตัดนิ้วล็อก<_>56<_>ราย<_>ตรวจคลื่นเสียงสะท้อนหัวใจ<_>(echocardiogram)<_>32<_>ราย<_>ขาเทียม<_>29<_>ราย<_>รากฟันเทียม<_>13<_>ราย<_>สลายนิ่วในทางเดินปัสสาวะ<_>13<_>ราย<_>และหัตถการเฉพาะทางคัดกรองมะเร็ง<_>2,069<_>ราย<_>ได้แก่<_>อัลตราซาวด์ตับและท่อน้ำดี<_>702<_>ราย<_>ส่องกล้องลำไส้ใหญ่<_>686<_>ราย<_>แมมโมแกรมและอัลตราซาวด์เต้านม<_>588<_>ราย<_>และ<_>ส่องกล้องปากมดลูก<_>(colposcopy)<_>93<_>ราย<_>โดยในวันนี้<_>ยังมีการออกหน่วยแพทย์เฉพาะทางจิตอาสาพร้อมกันที่<_>จังหวัดสุโขทัย<_>จังหวัดชลบุรี<_>จังหวัดอุบลราชธานี<_>และจังหวัดกระบี่<_>ด้วย", "*<_>17<_>กุมภาพันธ์<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9637944102287292, "len_token": 496}, {"label": "LABEL_1", "score": 0.7719846963882446, "len_token": 496}, {"label": "LABEL_1", "score": 0.9949818253517151, "len_token": 14}], "avg_score": 0.8696582330387108, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>สั่ง<_>สมอ.<_>ระดม<_>outsource<_>ที่ขึ้นทะเบียนกว่า<_>20<_>หน่วยงาน<_>เร่งตรวจโรงงานป้องสินค้าด้อยคุณภาพ", "content": ["“พิมพ์ภัทรา”<_>สั่ง<_>สมอ.<_>ระดม<_>outsource<_>ที่ขึ้นทะเบียนกว่า<_>20<_>หน่วยงาน<_>เร่งตรวจโรงงานป้องสินค้าด้อยคุณภาพ", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>จากกรณีที่สินค้าด้อยคุณภาพราคาถูกจากประเทศเพื่อนบ้านทะลักเข้ามาจำหน่ายในประเทศไทยเป็นจำนวนมากอย่างต่อเนื่อง<_>ทั้งเครื่องใช้ไฟฟ้า<_>ภาชนะพลาสติก<_>และภาชนะเมลามีน<_>ฯลฯ<_>ก่อให้เกิดความไม่ปลอดภัยกับประชาชน<_>กระทรวงอุตสาหกรรมได้ติดตามสถานการณ์ดังกล่าวอย่างใกล้ชิด<_>และได้สั่งการให้สำนักงานมาตรฐานผลิตภัณฑ์", "อุตสาหกรรม<_>(สมอ)<_>ออกมาตรการในการแก้ไขปัญหาดังกล่าวอย่างเร่งด่วนและเป็นรูปธรรม<_>เพื่อช่วยเหลือผู้ประกอบการภายในประเทศที่ได้รับผลกระทบ<_>รวมทั้งกำชับให้เข้มงวดในการตรวจควบคุมการจำหน่ายสินค้าในท้องตลาดอย่างต่อเนื่อง<_>เพื่อคุ้มครองประชาชนให้ปลอดภัยจากการใช้สินค้า<_>นอกจากนี้<_>ยังให้เร่งตรวจสอบผู้นำเข้าสินค้าที่เป็นสินค้าควบคุมของ<_>สมอ.<_>ทั้ง<_>144<_>รายการ<_>โดยเฉพาะสินค้าจากประเทศเพื่อนบ้านที่ไม่ได้มาตรฐาน<_>ไม่ให้เข้ามาจำหน่ายในประเทศไทยได้", "นายวันชัย<_>พนมชัย<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>กล่าวเพิ่มเติมว่า<_>สมอ.<_>รับข้อสั่งการของท่านรัฐมนตรีพิมพ์ภัทราฯ<_>โดยเมื่อวันที่<_>14<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>ได้เชิญหน่วยตรวจ<_>(inspection<_>body<_>-<_>ib)<_>ซึ่งเป็น<_>outsource<_>ที่ได้รับการแต่งตั้งจาก<_>สมอ.<_>ทั้ง<_>20<_>หน่วยงาน<_>เช่น<_>สถาบันยานยนต์<_>สถาบันไฟฟ้าและอิเล็กทรอนิกส์<_>สถาบันสิ่งทอ<_>บริษัท<_>อินเตอร์เนชั่นแนล<_>อินสเปคชั่น<_>กรุ๊ป<_>จำกัด<_>บริษัท<_>บูโร<_>เวอริทัส<_>เซอทิฟิเคชั่น<_>(ประเทศไทย)<_>จำกัด<_>บริษัท<_>เอ็นพีซี<_>เซฟตี้<_>แอนด์<_>เอ็นไวรอนเมนทอล<_>เซอร์วิส<_>จำกัด<_>และบริษัท<_>แบงค็อก<_>เซอร์ติฟิเคชั่น<_>จำกัด<_>เป็นต้น<_>มาประชุมหารือเพื่อหาแนวทางในการทำงานร่วมกัน<_>เพื่อสกัดกั้นสินค้าไม่ได้มาตรฐานไม่ให้เข้ามาจำหน่ายในประเทศไทยได้<_>รวมทั้งเตรียมความพร้อมของบุคลากรให้สามารถรองรับกับปริมาณงานตรวจโรงงานที่จะเพิ่มมากขึ้นตามจำนวนมาตรฐานบังคับที่จะมีผลบังคับใช้ในปลายปี<_>2567<_>เพิ่มอีกกว่า<_>40<_>มาตรฐาน<_>เนื่องจาก<_>ib<_>เหล่านี้<_>ได้รับการแต่งตั้งจาก<_>สมอ.<_>ให้เป็นหน่วยตรวจโรงงานแทน<_>สมอ.<_>สามารถตรวจติดตามโรงงานที่ได้รับใบอนุญาตจาก<_>สมอ.<_>แล้ว<_>เพื่อควบคุมสินค้าให้มีคุณภาพเป็นไปตามมาตรฐานอย่างสม่ำเสมอและต่อเนื่อง<_>โดยมาตรฐานในการตรวจโรงงานของ<_>สมอ.<_>และ<_>ib<_>ที่เป็น<_>outsource<_>ใช้เกณฑ์ในการตรวจที่เป็นมาตรฐานเดียวกัน<_>เลขาธิการ<_>สมอ.<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9518011212348938, "len_token": 496}, {"label": "LABEL_0", "score": 0.5926398038864136, "len_token": 73}], "avg_score": 0.09427757150049998, "sentiment_type": "negative"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>นำพสกนิกรชาวจังหวัดพะเยา", "content": ["ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>นำพสกนิกรชาวจังหวัดพะเยา", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>นำพสกนิกรชาวจังหวัดพะเยา<_>พร้อมใจสวมเสื้อสีม่วง<_>เพื่อแสดงจุดยืนในการปกป้องและถวายกำลังใจ<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยผู้บริหารส่วนราชการในจังหวัดพะเยา<_>และประชาชน<_>พร้อมใจสวมเสื้อสีม่วง<_>เพื่อแสดงจุดยืนในการปกป้องและถวายกำลังใจ<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ณ<_>อนุสาวรีย์พ่อขุนงำเมือง<_>จังหวัดพะเยา", "ในโอกาสนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้เปิดกรวยกระทงดอกไม้ธูปเทียนแพ<_>ถวายราชสักการะเบื้องหน้าพระบรมฉายาลักษณ์<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>จากนั้นถวายแจกันดอกไม้<_>ตามด้วยนำกล่าวคำแสดงความจงรักภักดี<_>โดยมีใจความว่า<_>นับเป็นเวลากว่า<_>68<_>ปี<_>ที่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>สถิตเป็นมิ่งขวัญของปวงชนชาวไทย<_>ตลอดระยะเวลาที่ผ่านมา<_>พระองค์ทรงอุทิศพระวรกายทรงงานหนักอย่างมิรู้จักเหน็ดเหนื่อย<_>ทรงแสวงหาความรู้และนำวิชาการความรู้ทั้งหลายมาบำเพ็ญพระองค์ให้เป็นประโยชน์แก่ชาติบ้านเมือง<_>ทรงใฝ่พระทัยในการทรงงานเพื่อพสกนิกรของพระองค์<_>และเนื่องในโอกาสใกล้วันพระราชสมภพที่จะเวียนมาบรรจบครบรอบอีกวาระหนึ่ง<_>ในวันที่<_>2<_>เมษายน<_>พุทธศักราช<_>2567<_>นี้<_>เหล่าพสกนิกรชาวจังหวัดพะเยา<_>ขอพร้อมใจกันแสดงกำลังปกป้อง<_>และขอถวายพระพรแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ให้ทรงมีพลานามัยแข็งแรง<_>มีพระชนมายุยิ่งยืนนาน<_>เป็นมิ่งขวัญปกเกล้าปกกระหม่อมของปวงชนชาวไทยสืบไปชั่วกาลนาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9164997935295105, "len_token": 392}], "avg_score": 0.9164997935295105, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>มุ่งผลักดัน<_>\"soft<_>power\"<_>ชูวัฒนธรรมสานสัมพันธ์อิ้วเมี่ยนโลก", "content": ["รัฐมนตรีเกษตรฯ<_>มุ่งผลักดัน<_>\"soft<_>power\"<_>ชูวัฒนธรรมสานสัมพันธ์อิ้วเมี่ยนโลก", "รัฐมนตรีเกษตรฯ<_>มุ่งผลักดัน<_>\"soft<_>power\"<_>ชูวัฒนธรรมสานสัมพันธ์อิ้วเมี่ยนโลก<_>มอบ<_>สวพส.<_>เข้าส่งเสริมอาชีพภาคการเกษตรของพี่น้องชาติพันธุ์<_>เพื่อพัฒนาคุณภาพชีวิตอย่างยั่งยืน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีเปิดงานมหกรรมวัฒนธรรมสานส้มพันธ์อิ้วเมียนโลก<_>ที่จัดขึ้นระหว่างวันที่<_>16<_>-<_>18<_>กุมภาพันธ์<_>2567<_>ณ<_>ลานอเนกประสงค์เทศบาลเมืองพะเยา<_>อำเภอเมืองพะเยา<_>จังหวัดพะเยา<_>โดยการจัดงานดังกล่าว<_>กระทรวงวัฒนธรรม<_>ร่วมกับมูลนิธิอิ้วเมียนไทย<_>หน่วยงานในระดับจังหวัด<_>ระดับอำเภอ<_>องค์กรปกครองส่วนท้องถิ่น<_>และเครือข่ายทางวัฒนธรรม<_>ร่วมกันจัดขึ้นเพื่อยกระดับไปสู่ระดับชาติและนานาชาติ<_>ร่วมกันสืบสาน<_>รักษา<_>ต่อยอดวัฒนธรรมกลุ่มชาติพันธุ์อิ้วเมี่ยน<_>และเพื่อเผยแพร่องค์ความรู้เกี่ยวกับวัฒนธรรมวิถีชีวิตที่มีคุณค่าและมูลค่า<_>สามารถนำไปต่อยอดการท่องเที่ยวทางวัฒนธรรมและเพื่อกระตุ้นเศรษฐกิจฐานราก<_>สร้างรายได้หมุนเวียนในพื้นที่<_>รวมทั้งประชาสัมพันธ์ส่งเสริมการท่องเที่ยวของจังหวัดพะเยาและประเทศไทย", "สำหรับมหกรรมวัฒนธรรมสานสัมพันธ์อิ้วเมี่ยนโลก<_>เป็น<_>1<_>ใน<_>6<_>เทศกาลประเพณีที่กระทรวงวัฒนธรรมประกาศยกระดับสู่ระดับชาติและนานาชาติ<_>เป็นการขับเคลื่อนสังคมและเศรษฐกิจด้วยวัฒนธรรม<_>รวมทั้งผลักดัน<_>\"soft<_>power\"<_>ความเป็นไทย<_>เพิ่มมูลค่าเศรษฐกิจสร้างสรรค์<_>สร้างรายได้และภาพลักษณ์ที่ดีให้แก่ประเทศ<_>ตามนโยบายรัฐบาล<_>โดยเฉพาะอุตสาหกรรมวัฒนธรรมสร้างสรรค์ที่มีศักยภาพ<_>5f<_>โดยขับเคลื่อนงานเทศกาลประเพณีสู่ระดับโลก", "ทั้งนี้<_>จังหวัดพะเยา<_>เป็นจังหวัดที่แยกตัวออกมาจากจังหวัดเชียงราย<_>เป็นจังหวัดที่<_>72<_>ของประเทศไทย<_>มีประชากรทั้งสิ้น<_>458,279<_>คน<_>แบ่งเขตการปกครองออกเป็น<_>9<_>อำเภอ<_>โดยจังหวัดพะเยาเป็นจังหวัดที่มีความหลากหลายทางชาติพันธุ์<_>ประกอบด้วยกลุ่มชาติพันธุ์<_>11<_>ชาติพันธุ์<_>สำหรับชาติพันธุ์อิ้วเมี่ยนได้ตั้งถิ่นฐานอยู่ใน<_>7<_>อำเภอของจังหวัดพะเยา<_>ได้แก่<_>อำเภอเมืองพะเยา<_>อำเภอเชียงคำ<_>อำเภอเชียงม่วน<_>อำเภอภูซาง<_>อำเภอดอกคำใต้<_>อำเภอปง<_>และอำเภอแม่ใจ", "ในส่วนของกระทรวงเกษตรและสหกรณ์<_>มีสถาบันวิจัยและพัฒนาพื้นที่สูง<_>(องค์การมหาชน)<_>หรือ<_>สวพส.<_>ที่เป็นหน่วยงานในการสนับสนุนงานโครงการหลวงและขยายผลงานโครงการหลวงในการพัฒนาเศรษฐกิจสังคมและสิ่งแวดล้อมบนที่สูงของประเทศไทยให้เกิดผลสัมฤทธิ์อย่างยั่งยืน<_>ซึ่งรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้ให้ความสำคัญและมอบหมายให้ขับเคลื่อนในการพัฒนาคุณภาพชีวิตของพี่น้องชาติพันธุ์<_>มุ่งส่งเสริมอาชีพภาคการเกษตร<_>ให้มีความยั่งยืน<_>โดยบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ให้สามารถนำจุดเด่นของชาติพันธุ์มาขยายผลเป็น<_>soft<_>power<_>ควบคู่กับการส่งเสริมคุณภาพชีวิตต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9822031259536743, "len_token": 496}, {"label": "LABEL_1", "score": 0.9612880349159241, "len_token": 88}], "avg_score": 0.9790515368931914, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>ลงพื้นที่พะเยา<_>มอบเงิน<_>25.6<_>ล้านบาท<_>ตามมาตรการช่วยเหลือชาวนาผู้ปลูกข้าว<_>2566/67", "content": ["รมว.ธรรมนัส<_>ลงพื้นที่พะเยา<_>มอบเงิน<_>25.6<_>ล้านบาท<_>ตามมาตรการช่วยเหลือชาวนาผู้ปลูกข้าว<_>2566/67", "รมว.ธรรมนัส<_>ลงพื้นที่พะเยา<_>มอบเงิน<_>25.6<_>ล้านบาท<_>ตามมาตรการช่วยเหลือชาวนาผู้ปลูกข้าว<_>2566/67<_>พร้อมยกกลไกสหกรณ์ช่วยสร้างความเข้มแข็งให้เกษตรกรไทย", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในพิธีมอบเงินตามมาตรการช่วยเหลือชาวนาผู้ปลูกข้าวผ่านสถาบันเกษตรกร<_>ปี<_>2566/67<_>ให้แก่สถาบันเกษตรกร<_>4<_>แห่ง<_>ได้แก่<_>สหกรณ์การเกษตรแม่ใจ<_>จำกัด<_>สหกรณ์การเกษตรบ้านร่องส้าน<_>จำกัด<_>สหกรณ์การเกษตรมืองพะเยา<_>จำกัด<_>สหกรณ์การเกษตรจุน<_>จำกัด<_>และเกษตรกรที่เข้าร่วมโครงการฯ<_>6<_>ราย<_>รวม<_>25,654,350<_>บาท<_>ตามนโยบายรัฐบาลเพื่อรักษาราคาข้าวเปลือกให้มีเสถียรภาพ<_>โดยเก็บข้าวเปลือกไว้ในยุ้งฉางของเกษตรกรหรือสถาบันเกษตรกรไม่ให้ออกสู่ตลาดพร้อมกันจำนวนมาก<_>และเป็นการให้ความช่วยเหลือด้านการเงินแก่เกษตรกร<_>สถาบันเกษตรกร<_>ในระหว่างรอการขายข้าวเปลือก<_>รัฐบาลช่วยค่าเก็บฝากและรักษาคุณภาพข้าวเปลือก<_>1,500<_>บาท/ตัน<_>ณ<_>สหกรณ์การเกษตรแม่ใจ<_>จำกัด<_>อำเภอแม่ใจ<_>จังหวัดพะเยา<_>ซึ่งในปีการผลิต<_>2566/67<_>สหกรณ์การเกษตรแม่ใจ<_>จำกัด<_>ได้รวบรวมข้าวเปลือกของสมาชิกสหกรณ์และเกษตรกรทั่วไปในพื้นที่<_>จำนวน<_>20,733<_>ตัน<_>มูลค่ามากกว่า<_>241.88<_>ล้านบาท<_>โดยได้นำข้าวเปลือกเข้าร่วมโครงการตามมาตรการช่วยเหลือชาวนาผู้ปลูกข้าวผ่านสถาบันเกษตรกร<_>โครงการสินเชื่อชะลอการขายข้าวเปลือกนาปี<_>จำนวน<_>10,361<_>ตัน<_>จำนวนเงินกู้<_>124,342,800<_>บาท<_>โดยได้รับค่าเก็บฝากและรักษาคุณภาพข้าวเปลือก<_>15,542,850<_>บาท<_>โดยเป็นค่าเก็บรักษาของสหกรณ์ตันละ<_>1,000<_>บาท<_>เป็นเงิน<_>10,361,900<_>บาท<_>สมาชิกสหกรณ์และเกษตรกรได้รับตันละ<_>500<_>บาท<_>เป็นเงิน<_>5,180,950<_>บาท<_>ซึ่งมาตรการดังกล่าวทำให้สมาชิกสหกรณ์<_>เกษตรกรทั่วไปได้รับประโยชน์ตามวัตถุประสงค์ของโครงการมากถึง<_>3,221<_>ราย", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>7<_>พ.ย.<_>66<_>ที่เห็นชอบในหลักการมาตรการรักษาเสถียรภาพราคาข้าวเปลือก<_>ปีการผลิต<_>2566/67<_>และได้อนุมัติกรอบวงเงินงบประมาณรวม<_>10,601.96<_>ล้านบาท<_>เพื่อดำเนินโครงการสินเชื่อชะลอการขายข้าวเปลือกนาปี<_>ปีการผลิต<_>2566/67<_>และโครงการสินเชื่อเพื่อรวบรวมข้าวและสร้างมูลค่าเพิ่มโดยสถาบันเกษตรกร<_>ปีการผลิต<_>2566/67<_>ซึ่งทั้ง<_>2<_>โครงการเป็นมาตรการรักษาเสถียรภาพราคาข้าวเปลือก<_>ปีการผลิต<_>2566/67<_>วงเงินรวม<_>55,038.96<_>ล้านบาท<_>แบ่งเป็น<_>วงเงินสินเชื่อ<_>44,437<_>ล้านบาท<_>และวงเงินจ่ายขาด<_>10,601.96<_>ล้านบาท<_>นอกจากนี้<_>คณะรัฐมนตรีมีมติเห็นชอบตามที่คณะกรรมการบริหารและจัดการข้าว<_>(นบข)<_>เสนอมาตรการให้เงินช่วยเหลือชาวนา<_>ไร่ละ<_>1,000<_>บาท<_>ภายใต้โครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>ปีการผลิต<_>2566/67<_>วงเงิน<_>5.6<_>หมื่นล้านบาท<_>โดยมีกลุ่มเกษตรกรผู้ปลูกข้าวเป้าหมาย<_>4.68<_>ล้านครัวเรือนที่ผ่านการขึ้นทะเบียนเกษตรกรผู้ปลูกข้าว<_>ปี<_>2566/67<_>กับกรมส่งเสริมการเกษตร<_>โดยให้เงินช่วยเหลือรายละ<_>1,000<_>บาท<_>กับเกษตรกรครัวเรือนละไม่เกิน<_>20<_>ไร่<_>หรือครัวเรือนละไม่เกิน<_>20,000<_>บาท", "“มาตรการเหล่านี้เป็นการช่วยเหลือพี่น้องชาวนา<_>และเป็นการรักษาเสถียรภาพราคาข้าวเปลือก<_>เพื่อให้เกษตรกรรวมทั้งสถาบันเกษตรกรได้ชะลอการขายข้าวเปลือกเอาไว้ก่อนเพื่อรอราคาไม่ต้องรีบขายไปพร้อมกัน<_>จะทำให้ราคาข้าวตกต่ำ<_>ซึ่งกระทรวงเกษตรและสหกรณ์ให้ความสำคัญกับการยกระดับคุณภาพชีวิตของเกษตรกรให้ดีขึ้น<_>ทั้งทางด้านรายได้และการยอมรับของสังคม<_>การเพิ่มรายได้<_>เกษตรกรจะต้องมีความเข้าใจในเรื่อง<_>ตลาดนำ<_>มีความรู้เชิงธุรกิจ<_>เรียนรู้และเข้าถึงนวัตกรรมเทคโนโลยีสมัยใหม่<_>เพื่อเพิ่มประสิทธิภาพในการผลิตสินค้าเกษตร<_>ตลอดจนการสร้างความเข้มแข็งให้เกษตรกรก็เป็นสิ่งสำคัญ<_>กลไกที่จะช่วยให้เกษตรกรรวมกลุ่มได้เข้มแข็ง<_>คือ<_>ขบวนการสหกรณ์<_>ดังนั้นสหกรณ์จะต้องมีความเข้มแข็งเพื่อเป็นที่พึ่งของพี่น้องสมาชิกสหกรณ์และเกษตรกรต่อไป”<_>รมว.ธรรมนัส<_>กล่าว", "นอกจากนี้<_>ภายในงานมีการจัดนิทรรศการของหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ภายใต้นโยบาย<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>การปลูกหม่อนเลี้ยงไหม<_>การแปรรูปยางพารา<_>การออกโฉนดในพื้นที่<_>ส.ป.ก.<_>ศูนย์บริการพิรุณราช<_>การส่งเสริมการเลี้ยงโคขุน<_>การส่งเสริมอาชีพของสมาชิกสหกรณ์<_>นอกจากนี้<_>สถาบันเกษตรกร<_>กลุ่มเกษตรกร<_>และวิสาหกิจชุมชน<_>ยังได้จัดแสดงและจัดจำหน่ายผลผลิตทางการเกษตรของพี่น้องเกษตรกร<_>อาทิ<_>กาแฟ<_>ข้าวสารหอมมะลิ<_>ข้าวกล้อง<_>ปลานิลแดดเดียว<_>เนื้อโคขุน<_>ไข่เป็ด<_>ผ้าอีโคปริ้น<_>และพืชผักสวนครัว", "ทั้งนี้<_>จังหวัดพะเยา<_>มีสถาบันเกษตรกรที่ดำเนินการรวบรวมข้าวเปลือกในฤดูกาลผลิต<_>จำนวน<_>11<_>แห่ง<_>และมีสหกรณ์การเกษตร<_>4<_>แห่ง<_>เข้าร่วมโครงการสินเชื่อชะลอการขายข้าวเปลือกนาปี<_>ปีการผลิต<_>2566/67<_>ได้แก่<_>สหกณรณ์การเกษตรแม่ใจ<_>จำกัด<_>สหกรณ์การเกษตรเมืองพะเยา<_>จำกัด<_>สหกรณ์การเกษตรจุน<_>จำกัด<_>และสหกรณ์การเกษตรบ้านร่องส้าน<_>จำกัด<_>ผลการรวบรวมข้าวที่เข้าร่วมโครงการตามมาตรการสินเชื่อชะลอการขายข้าวเปลือกนาปี<_>จำนวน<_>17,102.90<_>ตัน<_>จำนวนเงินกู้<_>204,604,800<_>บาท<_>ผ่านธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ได้รับการสนับสนุนค่าฝากเก็บและรักษาคุณภาพข้าวเปลือกผ่านสหกรณ์รวม<_>25,654,350<_>บาท<_>โดยเป็นค่าเก็บรักษาข้าวเปลือกของสหกรณ์<_>17,102,900<_>บาท<_>และเกษตรกรได้รับเงิน<_>8,551,450<_>บาท<_>ซึ่งมีจำนวนสมาชิกสหกรณ์และเกษตรกรทั่วไปได้รับประโยชน์ตามวัตถุประสงค์ของโครงการฯ<_>5,722<_>ราย<_>ที่ได้นำข้าวเปลือกมาจำหน่ายและเข้าร่วมโครงการผ่านสหกรณ์การเกษตรทั้ง<_>4<_>แห่ง"], "sentiment": [{"label": "LABEL_1", "score": 0.9344174861907959, "len_token": 496}, {"label": "LABEL_1", "score": 0.8741010427474976, "len_token": 496}, {"label": "LABEL_1", "score": 0.8636917471885681, "len_token": 337}], "avg_score": 0.8939723921414153, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>โดย<_>สวก.<_>จับมือ<_>ม.ราชภัฏเชียงราย<_>โชว์พลัง<_>soft<_>power<_>จ.เชียงราย", "content": ["กระทรวงเกษตรฯ<_>โดย<_>สวก.<_>จับมือ<_>ม.ราชภัฏเชียงราย<_>โชว์พลัง<_>soft<_>power<_>จ.เชียงราย", "กระทรวงเกษตรฯ<_>โดย<_>สวก.<_>จับมือ<_>ม.ราชภัฏเชียงราย<_>โชว์พลัง<_>soft<_>power<_>จ.เชียงราย<_>ชูเอกลักษณ์ความเป็นไทยผ่านผลงานวิจัยพัฒนาสินค้าเกษตรมูลค่าสูง", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดงาน<_>“การแสดงผลงานวิจัยและนวัตกรรม<_>“innovation<_>for<_>sustainable<_>local<_>development:<_>นวัตกรรมเพื่อการพัฒนาท้องถิ่นอย่างยั่งยืน<_>ครั้งที่<_>2<_>soft<_>power<_>กับการขับคลื่อนเศรษฐกิจสร้างสรรค์<_>:<_>วิถีถิ่นเชียงราย<_>ศิลปะ<_>ดนตรี<_>กวี<_>วิจัย”<_>เพื่อนำเสนอผลงานวิจัย<_>นวัตกรรม<_>และสร้างการรับรู้<_>soft<_>power<_>อัตลักษณ์ศิลปะวัฒนธรรมท้องถิ่นของจังหวัดเชียงราย<_>ภายใต้การดำเนินงานของชุมชนในพื้นที่และมหาวิทยาลัยราชภัฏเชียงราย<_>ซึ่งได้รับการสนับสนุนจากสำนักสำนักงานพัฒนาการวิจัยการเกษตร<_>(องค์การมหาชน)<_>(สวก)<_>และสำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(สกสว)<_>พร้อมกล่าวปาฐกถาพิเศษในหัวข้อ<_>“นโยบายการเพิ่มมูลค่าทางการเกษตรกับ<_>soft<_>power<_>เพื่ออนาคตประเทศไทย”<_>โดยมี<_>ดร.วิชาญ<_>อิงศรีสว่าง<_>ผู้อำนวยการสำนักงานพัฒนาการวิจัยการเกษตร<_>ผศ.ดร.ศรชัย<_>มุ่งไธสง<_>อธิการบดีมหาวิทยาลัยราชภัฏเชียงราย<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>หอประชุม<_>มหาวิทยาลัยราชภัฏเชียงราย<_>จังหวัดเชียงราย", "ภาคการเกษตรเป็นรากฐานสำคัญต่อการขับเคลื่อนเศรษฐกิจของประเทศไทย<_>จากข้อมูล<_>gdp<_>ภาคเกษตรของสำนักงานเศรษฐกิจการเกษตร<_>พบว่ามีสัดส่วนประมาณร้อยละ<_>8.5<_>ของ<_>gdp<_>ทั้งประเทศ<_>โดยมีเนื้อที่ทางการเกษตร<_>147.7<_>ล้านไร่<_>คิดเป็นสัดส่วนร้อยละ<_>46.1<_>ของเนื้อที่ทั้งประเทศ<_>มีสัดส่วนแรงงานภาคเกษตรประมาณร้อยละ<_>46.4<_>ของจำนวนแรงงานทั้งประเทศ<_>และที่สำคัญภาคเกษตรเป็นแหล่งวัตถุดิบหรือต้นน้ำของอุตสาหกรรมต่าง<_>ๆ<_>ซึ่งเป็นแหล่งผลิตอาหารเลี้ยงประชากรในประเทศและส่งออกไปยังต่างประเทศ<_>สร้างรายได้ให้กับประเทศเป็นมูลค่ามหาศาลในแต่ละปี<_>โดยจากข้อมูลการส่งออกสินค้าเกษตรของไทย<_>ปี<_>2566<_>มีมูลค่าการส่งออกสินค้าเกษตรและผลิตภัณฑ์เฉลี่ยอยู่ที่<_>923,551<_>ล้านบาท", "อย่างไรก็ตาม<_>“สินค้าเกษตรไทย”<_>ถือเป็นหัวใจสำคัญในการขับเคลื่อนเศรษฐกิจไทย<_>ซึ่งกระทรวงเกษตรฯ<_>พร้อมที่จะขับเคลื่อนการดำเนินงานและบูรณาการทุกภาคส่วน<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันด้วยการสนับสนุนเทคโนโลยีและนวัตกรรม<_>เพื่อสร้างสินค้าเกษตรมูลค่าสูง<_>พร้อมผลักดันสู่<_>soft<_>power<_>ขับเคลื่อนเศรษฐกิจสร้างสรรค์<_>ด้วยการชูเอกลักษณ์ความเป็นไทยให้สามาถแข่งขันในตลาดโลกได้", "ด้าน<_>ดร.วิชาญ<_>อิงศรีสว่าง<_>ผู้อำนวยการสำนักงานพัฒนาการวิจัยการเกษตร<_>เปิดเผยว่า<_>สวก.<_>พร้อมสนับสนุนผลงานวิจัยที่นำเทคโนโลยี<_>นวัตกรรมมาปรับใช้ต่อยอดในกระบวนการผลิตสินค้าเกษตรครอบคลุมตั้งแต่ต้นน้ำ<_>กลางน้ำ<_>และปลายน้ำ<_>เพื่อพัฒนาผลผลิตการเกษตรให้เพิ่มขึ้นอย่างมีคุณภาพ<_>ปลอดภัยต่อผู้บริโภค<_>เพื่อเป็นการยกระดับมาตรฐานของสินค้าเกษตรตลอดจนเป็นการเพิ่มโอกาสและพัฒนาขีดความสามารถในการแข่งขันให้เกษตรกรไทยตามนโยบายสำคัญของกระทรวงเกษตรและสหกรณ์<_>ที่มุ่งเน้นการสร้างสินค้าเกษตรมูลค่าสูงผลักดันให้เป็นสินค้าเกษตรอัตลักษณ์พื้นถิ่นที่มีเอกลักษณ์โดดเด่นเฉพาะพื้นที่<_>เพื่อพัฒนาคุณภาพชีวิตให้เกษตรกรกินดี<_>อยู่ดี<_>สามารถพึ่งพาตนเองได้<_>และมีฐานะที่มั่นคง<_>ด้วยการส่งเสริม<_>soft<_>power<_>ขับเคลื่อนเศรษฐกิจฐานราก<_>สอดคล้องกับนโยบายหลักของรัฐบาล<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”", "ทั้งนี้<_>กระทรวงเกษตรฯ<_>โดย<_>สวก.<_>ได้สนับสนุนทุนวิจัยให้กับมหาวิทยาลัยราชภัฏเชียงราย<_>ตั้งแต่ปี<_>2556<_>รวมงบประมาณกว่า<_>20<_>ล้านบาท<_>โดยสามารถพัฒนาผลงานวิจัยที่เป็นประโยชน์และนำไปขยายผลให้กับเกษตรกรในพื้นที่จังหวัดเชียงรายกว่า<_>10<_>โครงการ<_>การพัฒนาต่อยอดกระบวนการผลิตซึ่งนำไปสู่การสร้างผลิตภัณฑ์ทางด้านการเกษตรทำให้เกิดความยั่งยืนในพื้นที่<_>อาทิ<_>การพัฒนาเทคโนโลยีการผลิตทางการเกษตรสามารถให้ผลผลิตสูงมากกว่าเทคโนโลยีเดิมของเกษตรกร<_>20<_>-<_>30<_>%<_>สามารถพัฒนากระบวนการผลิตของเกษตรกรเพื่อให้ได้รับมาตรฐานต่างๆ<_>เช่น<_>มาตรฐาน<_>gap,<_>gmp,<_>q<_>เพื่อสร้างมูลค่าให้กับผลิตภัณฑ์ทางการเกษตร<_>การแปรรูปผลิตภัณฑ์ทางการเกษตรเพื่อเพิ่มมูลค่าให้กับสินค้าทางการเกษตรแบบเดิม<_>2-3<_>เท่า<_>รวมถึงการพัฒนาช่องทางทางด้านการตลาดได้มากขึ้น<_>เช่น<_>ไร่สิงค์ปาร์ค<_>บิ๊กซี<_>ท็อป<_>โลตัส<_>ร้านจำหน่ายสินค้าของฝาก<_>เป็นต้น<_>ซึ่งสามารถพัฒนาคุณภาพภาพชีวิตให้กับเกษตรกรไม่น้อย<_>300<_>ราย<_>ครอบคลุมพื้นที่การเกษตรไม่น้อยกว่า<_>2,000<_>ไร่<_>ในพื้นที่จังหวัดเชียงราย", "สำหรับกิจกรรมภายในงาน<_>ได้มีการนำเสนอนิทรรศการผลงานวิจัยและนวัตกรรมที่ได้รับสนับสนุนทุนวิจัยจาก<_>สวก.<_>ที่น่าสนใจมากมาย<_>อาทิ<_>การพัฒนาเทคโนโลยีการผลิตและการพัฒนาการตลาดข้าวจาปอนิกาในจังหวัดเชียงราย<_>การพัฒนาผลิตภัณฑ์ต้นแบบไซรัปเพื่อสุขภาพจากเยื่อหุ้มเมล็ดโกโก้<_>การเพิ่มมูลค่าปลีกล้วยน้ำหว้าด้วยการแปรรูปเป็น<_>เนื้อเทียมอรรถประโยชน์สูง<_>ที่มีการดัดแปรเชิงหน้าที่โปรตีนด้วยเอนไซน์จากสัปปะรด<_>ผลิตภัณฑ์เสริมอาหารผงอาซาอิด้วยนวัตกรรมเอนแคปซูเลชัน<_>นวัตกรรมการผลิตและการสร้างมูลค่าเพิ่มข้าวเหนียวเขี้ยวงูจังหวัดเชียงราย<_>รวมถึงการพัฒนาสแน็คจากเศษมะคาเดเมีย<_>ซึ่งเป็นการสร้างมูลค่าของเสียจากกระบวนการผลิตให้เป็นผลิตภัณฑ์ใหม่<_>ฯลฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.9617729783058167, "len_token": 496}, {"label": "LABEL_1", "score": 0.9704914689064026, "len_token": 496}, {"label": "LABEL_0", "score": 0.606134295463562, "len_token": 118}], "avg_score": 0.9052966837410454, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>ร่วมกับมหาวิทยาลัยอุบลราชธานี<_>เปิดโครงการเกษตรอีสานใต้<_>ประจำปี<_>2567<_>ชูแนวความคิด<_>“เทคโนโลยีและนวัตกรรมเกษตรแม่นยำสู่เกษตรไทยมูลค่าสูง”", "content": ["กระทรวงเกษตรฯ<_>ร่วมกับมหาวิทยาลัยอุบลราชธานี<_>เปิดโครงการเกษตรอีสานใต้<_>ประจำปี<_>2567<_>ชูแนวความคิด<_>“เทคโนโลยีและนวัตกรรมเกษตรแม่นยำสู่เกษตรไทยมูลค่าสูง”", "ดร.จอมขวัญ<_>กลับบ้านเกาะ<_>ผู้ช่วยรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดโครงการเกษตรอีสานใต้<_>ประจำปี<_>2567<_>ที่จัดขึ้นระหว่างวันที่<_>16<_>-<_>25<_>กุมภาพันธ์<_>2567<_>ภายใต้แนวความคิด<_>\"เทคโนโลยีและนวัตกรรมเกษตรแม่นยำสู่เกษตรไทยมูลค่าสูง\"<_>พร้อมมอบโล่เกียรติคุณผู้ให้การสนับสนุนการจัดงาน<_>โดยมีผู้บริหารส่วนราชการจังหวัดอุบลราชธานี<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ลานกิจกรรมคณะเกษตรศาสตร์<_>มหาวิทยาลัยอุบลราชธานี", "สำหรับโครงการเกษตรอีสานใต้<_>ของมหาวิทยาลัยอุบลราชธานี<_>เป็นความร่วมมือระหว่างกระทรวงเกษตรฯ<_>และมหาวิทยาลัยอุบลราชธานี<_>เพื่อเผยแพร่ผลงานของมหาวิทยาลัยอุบลราชธานี<_>อีกทั้งยังเป็นการส่งเสริมด้านงานวิจัยและวิชาการ<_>พัฒนาองค์ความรู้ด้านเทคโนโลยีและนวัตกรรมการเกษตร<_>เพื่อให้พี่น้องเกษตรกรและองค์กรธุรกิจได้ใช้อย่างมีประสิทธิภาพ<_>พัฒนาคุณภาพชีวิตของเกษตรกรไทยให้ดีขึ้นอย่างต่อเนื่อง<_>และสร้างความมั่นคงความยั่งยืนของอาชีพการเกษตรและภาคส่วนเศรษฐกิจที่เกี่ยวข้อง<_>ตลอดจนเป็นการสร้างเศรษฐกิจชีวภาพหมุนเวียนสีเขียว<_>หรือเศรษฐกิจ<_>bcg<_>อันเป็นแนวทางการเพิ่มมูลค่าสินค้าด้วยเทคโนโลยีนวัตกรรมที่เป็นมิตรกับสิ่งแวดล้อม", "อย่างไรก็ตาม<_>กระทรวงเกษตรฯ<_>ได้ตระหนักถึงความสำคัญดังกล่าว<_>จึงได้มอบหมายให้หน่วยงานในสังกัดขับเคลื่อนแนวคิดดังกล่าวให้เกิดผลอย่างเป็นรูปธรรมมากขึ้น<_>สร้างพื้นฐานที่แข็งแรงด้านการเกษตรและอุตสาหกรรมการเกษตรของประเทศไทย<_>ตลอดจนเทคโนโลยีและนวัตกรรมเป็นแรงสนับสนุนสำคัญให้เศรษฐกิจของประเทศไทยดียิ่งขึ้นต่อไปในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.9769864678382874, "len_token": 318}], "avg_score": 0.9769864678382874, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.อนุชา’<_>นำทีมเกษตรกรไทย<_>ศึกษาเรียนรู้แปลงต้นแบบ<_>agri-map<_>จ.อุดรธานี", "content": ["‘รมช.อนุชา’<_>นำทีมเกษตรกรไทย<_>ศึกษาเรียนรู้แปลงต้นแบบ<_>agri-map<_>จ.อุดรธานี", "‘รมช.อนุชา’<_>นำทีมเกษตรกรไทย<_>ศึกษาเรียนรู้แปลงต้นแบบ<_>agri-map<_>จ.อุดรธานี<_>ขับเคลื่อนสร้างเกษตรเงินล้าน<_>เดินหน้าขยายพื้นที่<_>ต่อยอดความสำเร็จ", "วันนี้<_>(17<_>ก.พ.67)<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการในพื้นที่จังหวัดอุดรธานี<_>เพื่อตรวจเยี่ยมความสำเร็จแปลงต้นแบบโครงการบริหารจัดการพื้นที่เกษตรกรรมตามแผนที่เกษตรเชิงรุก<_>(zoning<_>by<_>agri-map)ในการปรับเปลี่ยนการผลิตในพื้นที่ไม่เหมาะสม<_>ด้วยการทำเกษตรผสมผสานและปศุสัตว์<_>ณ<_>แปลงเกษตรของนายวิชาญ<_>นามอาษา<_>บ้านวังแสง<_>ต.นาม่วง<_>อ.ประจักษ์ศิลปาคม<_>จ.อุดรธานี<_>และแปลงเกษตรของนายวีระชาติ<_>อ่อนนอ<_>บ้านสะอาดนามูล<_>ต.ห้วยสามพาด<_>อ.ประจักษ์ศิลปาคม<_>จ.อุดรธานี<_>โดยมีผู้นำชุมชนจากจังหวัดชัยนาท<_>จังหวัดอุดรธานี<_>เกษตรกร<_>และหมอดินอาสา<_>จำนวน<_>300<_>คน<_>เข้าร่วมศึกษาดูงานในครั้งนี้เพื่อนำความรู้ไปปรับใช้ในพื้นที่แปลงเกษตรของตนเอง", "นายอนุชา<_>กล่าวว่า<_>รัฐบาล<_>โดย<_>กระทรวงเกษตรและสหกรณ์<_>ให้ความสำคัญกับการบริหารจัดการพื้นที่ไม่เหมาะสม<_>โดยเฉพาะในพื้นที่ปลูกข้าวและพืชเศรษฐกิจอื่น<_>ๆ<_>ให้เกิดการปรับเปลี่ยนการผลิตไปสู่กิจกรรมการผลิตที่มีความเหมาะสม<_>และมีประสิทธิภาพในการใช้ที่ดินอย่างยั่งยืน<_>เช่น<_>การทำปศุสัตว์การปลูกพืชอาหารสัตว์<_>การทำเกษตรผสมผสาน<_>การเพาะเลี้ยงสัตว์น้ำจืด<_>หรือการทำกิจกรรมอื่น<_>ๆ<_>ที่เหมาะสมกับความต้องการของตลาด<_>ซึ่งจะเห็นได้ว่าแปลงต้นแบบของเกษตรกรทั้ง<_>2<_>ราย<_>มีการปรับเปลี่ยนการผลิตในพื้นที่ไม่เหมาะสม<_>ด้วยการทำเกษตรผสมผสานและปศุสัตว์<_>ทำให้มีรายได้เพิ่มขึ้นเท่าตัว<_>จากเดิมที่ทำนาเพียงอย่างเดียว<_>ทั้งนี้<_>พี่น้องเกษตรกรสามารถนำไปประยุกต์ใช้ในพื้นที่ของตนเอง<_>เพื่อเป็นการสร้างงานสร้างอาชีพ<_>สร้างรายได้อย่างยั่งยืน<_>ต่อยอดสู่ความร่ำรวย<_>จะทำให้หลุดพ้นจากความยากจนได้<_>ถือเป็นการขับเคลื่อนการทำงานโครงการบริหารจัดการพื้นที่เกษตรกรรม<_>ซึ่งเป็นหนึ่งในนโยบายสำคัญของรัฐบาลและกระทรวงเกษตรและสหกรณ์<_>เพื่อแก้ไขปัญหาภาคเกษตรกรรม<_>และยกระดับรายได้ของพี่น้องเกษตรกร<_>โดยยึดตามหลัก<_>“การเลี้ยงโคคณิตศาสตร์”<_>ที่ทำให้เกิดการเพิ่มรายได้ทุกปี<_>แค่เกี่ยวหญ้าเป็นก็ได้จับเงินแสนเงินล้านและปลดหนี้ได้<_>นำไปสู่การสร้างรายได้ที่สมดุล<_>จนถึงการมีอาชีพที่มั่นคง<_>จะเป็นอีกหนึ่งหนทางอาชีพที่สร้างเม็ดเงินหมุนเวียนในเศรษฐกิจฐานรากได้อย่างยั่งยืนต่อไป", "ด้านนายวิชาญ<_>นามอาษา<_>เกษตรกร<_>เปิดเผยว่า<_>ตนมองว่าการทำนาเพียงอย่างเดียวไม่สามารถที่จะมีรายได้เพียงพอ<_>จึงเข้าร่วมโครงการพัฒนาที่ดินเพื่อสนับสนุนการปรับเปลี่ยนการผลิตในพื้นที่ไม่เหมาะสม<_>(agri-map)<_>จากการปลูกข้าวเป็นเกษตรแบบผสมผสาน<_>ของกรมพัฒนาที่ดิน<_>โดยได้ทำการปรับเปลี่ยนพื้นที่ทำนา<_>15<_>ไร่<_>มาเป็นการปลูกข้าว<_>5<_>ไร่<_>ปลูกหญ้าเลี้ยงสัตว์<_>5<_>ไร่<_>พืชผักผลไม้<_>3<_>ไร่<_>คอกสัตว์และแหล่งน้ำ<_>2<_>ไร่<_>ส่งผลทำให้มีรายได้เพิ่มขึ้น<_>จากเดิมที่ปลูกข้าวเพียงอย่างเดียว<_>มีรายได้ตลอดปี<_>14,940<_>บาท<_>แต่หลังปรับเปลี่ยนกิจกรรมมีรายได้ตลอดปี<_>148,700<_>บาท<_>และยังมีการเลี้ยงวัวกว่า<_>50<_>ตัว<_>ทำให้มีรายได้จากการขายวัว<_>และขายมูลวัวอีกด้วย<_>ทำให้ปัจจุบัน<_>กลายเป็นเกษตรกรต้นแบบของการปรับเปลี่ยนพื้นที่จากการทำเกษตรกรรมเชิงเดี่ยวมาเป็นเกษตรผสมผสาน<_>ให้กับเกษตรกรในพื้นที่อื่น<_>ๆ<_>ได้มาศึกษาเรียนรู้", "ขณะที่นายวีระชาติ<_>อ่อนนอ<_>เกษตรกร<_>เปิดเผยว่า<_>ได้ลาออกจากโรงงานอุตสาหกรรม<_>แล้วกลับมาประกอบอาชีพทำเกษตร<_>และเลี้ยงวัว<_>แต่ยังไม่ประสบความสำเร็จ<_>ต่อมาไปเป็นแรงงานต่างประเทศ<_>และกลับมาทำเกษตร<_>โดยมีพื้นที่<_>93<_>ไร่<_>และเข้าร่วมโครงการแหล่งน้ำในไร่นานอกเขตชลประทาน<_>ของสถานีพัฒนาที่ดินอุดรธานี<_>กรมพัฒนาที่ดิน<_>ขนาด<_>1,260<_>ลูกบาศก์เมตร<_>เพื่อกักเก็บน้ำไว้ใช้<_>และได้ทำการปรับเปลี่ยนพื้นที่โดยแบ่งเป็น<_>ปลูกข้าว<_>5<_>ไร่<_>ปลูกหญ้าเลี้ยงสัตว์<_>60<_>ไร่<_>โรงเรือนเลี้ยงวัวและโรงเก็บหญ้าแห้งฟางแห้ง<_>1<_>ไร่<_>พื้นที่เลี้ยงวัว<_>12<_>ไร่<_>แหล่งน้ำ<_>5<_>ไร่<_>พืชผักสวนครัว<_>2<_>ไร่<_>ที่อยู่อาศัย<_>1<_>ไร่<_>และพื้นที่อื่นๆ<_>7<_>ไร่<_>ซึ่งหลังปรับเปลี่ยนกิจกรรมมีรายได้ตลอดปีรวม<_>131,484<_>บาท<_>อีกทั้ง<_>มีการเลี้ยงวัวกว่า<_>50<_>ตัว<_>ทำให้ปัจจุบัน<_>กลายเป็นเกษตรกรต้นแบบของการปรับเปลี่ยนพื้นที่จากการทำเกษตรกรรมเชิงเดี่ยวมาปลูกหญ้า<_>เลี้ยงสัตว์<_>และเป็นศูนย์เครือข่ายสัตว์พันธุ์ดีกรมปศุสัตว์<_>(เครือข่ายใช้ประโยชน์พันธุกรรมและเทคโนโลยี)<_>และยังเป็นต้นแบบในการใช้ประโยชน์ที่ดินให้เกิดประโยชน์สูงสุดอีกทางหนึ่งด้วย", "สำหรับพื้นที่<_>ต.นาม่วง<_>อ.ประจักษ์ศิลปาคม<_>จ.อุดรธานี<_>ได้ดำเนินโครงการพัฒนาที่ดินเพื่อสนับสนุนการปรับเปลี่ยนการผลิตในพื้นที่ไม่เหมาะสม<_>(agri-map)<_>ตั้งแต่ปีงบประมาณ<_>2565<_>–<_>2566<_>รวมพื้นที่<_>570<_>ไร่<_>เกษตรกรเข้าร่วม<_>52<_>ราย<_>และเป็นเกษตรกรที่ปรับเปลี่ยนพื้นที่ไม่เหมาะสมในการปลูกข้าวเป็นการปลูกหญ้าเลี้ยงสัตว์<_>ในปี<_>2565<_>จำนวน<_>7<_>ราย<_>โดยการปรับระดับพื้นที่ขุดร่องน้ำแบบยกคันดิน<_>ทำให้มีการกักเก็บน้ำและใช้ประโยชน์บนคันดินได้<_>ทั้งนี้<_>กรมพัฒนาที่ดิน<_>มีแผนขยายโครงการในปี<_>2567<_>โดยจะขยายพื้นที่ในตำบลห้วยสามพาด<_>200<_>ไร่<_>และตำบลนาม่วง<_>200<_>ไร่<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9703423976898193, "len_token": 496}, {"label": "LABEL_1", "score": 0.8889718055725098, "len_token": 496}, {"label": "LABEL_1", "score": 0.7831006050109863, "len_token": 191}], "avg_score": 0.9059949791844578, "sentiment_type": "positive"}
{"date": "2024-2-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>ลงพื้นที่มหาสารคาม<_>มอบนโยบายขับเคลื่อนปศุสัตว์เป็นอาชีพหลัก<_>ดันส่งออกมีคุณภาพ", "content": ["รมช.ไชยา<_>ลงพื้นที่มหาสารคาม<_>มอบนโยบายขับเคลื่อนปศุสัตว์เป็นอาชีพหลัก<_>ดันส่งออกมีคุณภาพ", "เร่งสร้างรายได้ให้เกษตรกร", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการจังหวัดมหาสารคาม<_>โดยมี<_>นายกนก<_>ศรีวิชัยนันท์<_>รองผู้ว่าราชการจังหวัดมหาสารคาม<_>สมาชิกสภาผู้แทนราษฎรจังหวัดมหาสารคาม<_>และนายทวีศักดิ์<_>ธนเดโชพล<_>ผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารและเจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>รอต้อนรับ<_>ในพื้นที่<_>สำหรับช่วงเช้าเป็นการรับฟังข้อร้องเรียนของเกษตรกร<_>และมอบพันธุ์ไม้ให้กับเกษตรกรในพื้นที่<_>ณ<_>วัดใต้โกสุม<_>อำเภอโกสุมพิสัย<_>จังหวัดมหาสารคาม<_>จากนั้นรับหนังสือจากตัวแทนเกษตรกรเรื่องซ่อมแซมคลองส่งน้ำที่ได้รับผลกระทบจากอุทกภัย<_>จนไม่สามารถส่งน้ำให้เกษตรกรใช้อุปโภค-บริโภค<_>ซึ่งทาง<_>รมช.<_>ไชยา<_>และคณะได้ลงพื้นที่ตรวจเยี่ยมบริเวณคลองส่งน้ำที่เสียหาย<_>พร้อมทั้งจะเร่งนำเรื่องเรียนรัฐมนตรีว่าการกระทรวงเกษตรฯ<_>ต่อไป", "สำหรับช่วงบ่าย<_>รมช.ไชยา<_>และคณะลงพื้นที่ตรวจราชการ<_>ณ<_>สำนักงานปศุสัตว์จังหวัดมหาสารคาม<_>โดยมี<_>นายวิบูรณ์<_>แววบัณฑิต<_>ผู้ว่าราชการจังหวัดมหาสารคาม<_>และหน่วยงานส่วนจังหวัดที่เกี่ยวข้อง<_>รอต้อนรับในพื้นที่<_>ทั้งนี้<_>รัฐมนตรีช่วยฯ<_>ไชยา<_>ได้มอบนโยบายขับเคลื่อนการเกษตรด้านปศุสัตว์ให้เป็นอาชีพหลักของเกษตรกร<_>เนื่องจากรัฐบาลกำลังปราบปรามสินค้าเกษตรเถื่อน<_>ลดการนำเข้าสินค้าเกษตรจากต่างประเทศ<_>และอยู่ระหว่างเจรจาเปิดตลาดการค้าสินค้าปศุสัตว์กับประเทศจีน<_>เวียดนาม<_>และซาอุดิอาระเบีย<_>ซึ่งเป็นประเทศที่มีกำลังซื้อสูง<_>รวมถึงมอบหมายให้กรมปศุสัตว์เข้มงวดในการใช้มาตรการดูแล<_>ปศุสัตว์มีชีวิตก่อนส่งออกไปยังต่างประเทศ<_>เพื่อสร้างภาพลักษณ์ที่ดีให้กับประเทศไทย<_>สามารถสร้างรายได้ให้กับเกษตรกรได้อย่างต่อเนื่อง<_>จนส่งผลให้กลไกราคาตลาดกลับมาเป็นปกติ<_>รวมถึงเร่งศึกษาแนวทางการพัฒนาโรงงานวัคซีนที่ปากช่อง<_>โดยใช้แนวทาง<_>3<_>ข้อ<_>ดังนี้<_>1)<_>ไม่กระทบงบประมาณ<_>หรือใช้งบประมาณน้อยที่สุด<_>2)<_>สามารถผลิตวัคซีนให้มีมาตรฐานและเพียงพอต่อการใช้งานในประเทศ<_>3)<_>สามารถส่งออกขายต่างประเทศ<_>และศึกษาไปถึงการให้เอกชนสัมปทานหรือให้ประเทศที่สนใจลงทุนโรงงานมาร่วมงานได้<_>พร้อมทั้ง<_>ให้ศูนย์วิจัยและพัฒนาอาหารสัตว์<_>บูรณาการกับกรมส่งเสริมการเกษตร<_>กรมส่งเสริมสหกรณ์<_>ให้บริหารจัดการพื้นที่เพาะปลูกสำหรับทำหัวอาหารสัตว์เพิ่มมากขึ้น<_>และจำหน่ายให้เกษตรกรในราคาถูก<_>ลดการผูกขาดการซื้อหัวอาหารกับกลุ่มนายทุนที่มีราคาสูง<_>พร้อมทั้งให้หน่วยงานในสังกัดให้ความรู้การทำหัวอาหารสัตว์จากการหมักใบมันสำปะหลัง<_>ที่มีโปรตีนใกล้เคียงถั่วเหลือง<_>ซึ่งเป็นทางเลือกในการลดต้นทุนอาหารสัตว์ได้เป็นอย่างดี<_>นอกจากนี้<_>ขอให้ดูแลอาสาสมัครปศุสัตว์ประจำหมู่บ้าน<_>ซึ่งเป็นบุคลากรที่มีความสำคัญ<_>และช่วยกันประชาสัมพันธ์รับสมัครอาสาสมัครปศุสัตว์รุ่นใหม่มาช่วยเหลือเกษตรกร<_>ผู้เลี้ยงปศุสัตว์ในพื้นที่ร่วมกัน", "หลังจากนั้น<_>รมช.<_>ไชยา<_>ได้เดินทางลงพื้นที่ตรวจเยี่ยมเกษตรกรผู้เลี้ยงโคเนื้อ<_>ณ<_>ฟาร์มโคเนื้อ<_>โชคเนรมิตรฟาร์ม<_>(สาขา<_>2)<_>ตำบลแวงน่าง<_>อำเภอเมือง<_>จังหวัดมหาสารคาม<_>พร้อมมอบใบรับรองการปฎิบัติการทางการเกษตรที่ดีสำหรับฟาร์มโคเนื้อ<_>(gap)<_>ให้กับฟาร์มดังกล่าวที่ผ่านการตรวจประเมินจากกรมปศุสัตว์<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.795988917350769, "len_token": 496}, {"label": "LABEL_1", "score": 0.905590295791626, "len_token": 120}], "avg_score": 0.817339835228858, "sentiment_type": "positive"}
