{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลเตือนประชาชนช่วงฤดูร้อน<_>และอันตรายจากพายุ<_>ขอให้ระมัดระวัง<_>หลีกเลี่ยงการทำกิจกรรมกลางแดดร้อนจัด<_>หากพบเห็นผู้ป่วย<_>โทร<_>1669", "content": ["​รัฐบาลเตือนประชาชนช่วงฤดูร้อน<_>และอันตรายจากพายุ<_>ขอให้ระมัดระวัง<_>หลีกเลี่ยงการทำกิจกรรมกลางแดดร้อนจัด<_>หากพบเห็นผู้ป่วย<_>โทร<_>1669", "วันที่<_>23<_>กุมภาพันธ์<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่กรมอุตุนิยมวิทยา<_>ออกประกาศ<_>ประเทศไทยได้สิ้นสุดฤดูหนาว<_>และเข้าสู่ฤดูร้อนแล้ว<_>ในวันที่<_>21<_>ก.พ.<_>67<_>โดยในตอนกลางวัน<_>บริเวณประเทศไทยมีอากาศร้อนเกือบทั่วไปต่อเนื่อง<_>อุณหภูมิสูงสุดมากกว่า<_>35<_>องศาเซลเซียส<_>เนื่องจากได้รับอิทธิพลจากรังสีดวงอาทิตย์เพิ่มมากขึ้น<_>ประกอบกับมีลมฝ่ายใต้พัดปกคลุมบริเวณประเทศไทยตอนบน<_>ซึ่งเป็นรูปแบบลักษณะอากาศของฤดูร้อน<_>โดยลักษณะอากาศจะร้อนอบอ้าวโดยทั่วไป<_>และมีอากาศร้อนจัดในหลายพื้นที่<_>โดยอุณหภูมิสูงที่สุด<_>43.0-44.5<_>องศาเซลเซียส<_>ซึ่งคาดว่าอุณหภูมิจะสูงกว่าปีที่ผ่านมา<_>ส่วนมากช่วงตั้งแต่กลางเดือนมีนาคมถึงต้นเดือนพฤษภาคม<_>แต่จะมีฝนฟ้าคะนองหลายพื้นที่ในบางช่วง<_>ทั้งนี้<_>คาดการณ์ว่าปริมาณฝนรวมเฉลี่ยจะน้อยกว่าค่าปกติร้อยละ<_>30", "นายคารม<_>กล่าวว่า<_>ในช่วงฤดูร้อนของทุกปีมักจะเกิดพายุฤดูร้อนในหลายพื้นที่<_>โดยจะมีพายุฝนฟ้าคะนอง<_>ลมกระโชกแรงและอาจมีลูกเห็บตกบางแห่ง<_>ซึ่งสภาวะดังกล่าวก่อให้เกิดความสูญเสียทั้งชีวิตและทรัพย์สิน<_>ตลอดจนผลผลิตทางการเกษตรได้<_>ส่วนปริมาณฝนที่ตกนั้น<_>มีไม่เพียงพอกับความต้องการในหลายพื้นที่<_>ทั้งด้านอุปโภคและบริโภค<_>รวมทั้งด้านเกษตรกรรม<_>โดยเฉพาะพื้นที่ที่แล้งซ้ำซากนอกเขตชลประทาน<_>ดังนั้น<_>ประชาชนควรใช้น้ำอย่างประหยัด<_>และให้เกิดประโยชน์สูงสุด<_>รวมทั้งเตรียมการป้องกันสภาวะดังกล่าว", "“รัฐบาลห่วงใยต่อสุขภาพของประชาชนในช่วงฤดูร้อน<_>โดยเฉพาะกลุ่มผู้ใช้แรงงาน<_>และผู้ป่วยมีโรคประจำตัว<_>จากสภาพอากาศที่ร้อนจัดในช่วงกลางวัน<_>อาจทำให้ประชาชนเจ็บป่วยจากโรคลมแดด<_>หรือโรคฮีตสโตรก<_>(heat<_>stroke)<_>ซึ่งเป็นภาวะที่ร่างกายไม่สามารถปรับตัว<_>ขอให้ประชาชนดูแลสุขภาพตนเอง<_>และไม่ประมาทจากการทำงานกลางแจ้ง<_>หลีกเลี่ยงทำกิจกรรมกลางแดดร้อนจัด<_>หากพบเห็นผู้ป่วยหรือต้องการความช่วยเหลือ<_>โทรขอความช่วยเหลือสายด่วน<_>1669”<_>นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.982269823551178, "len_token": 418}], "avg_score": 0.01773017644882202, "sentiment_type": "negative"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ส่งเสริมอุตสาหกรรมโรงแรม<_>ร้านอาหาร<_>และ<_>การจัดเลี้ยง<_>(horeca)<_>ผ่านการจัดงาน<_>thaifex<_>–<_>horec<_>asia<_>2024<_>ผลักดันจุดแข็งไทยด้าน<_>hospitality<_>เชื่อมั่นมีศักยภาพเป็นศูนย์กลางเอเชีย", "content": ["นายกฯ<_>ส่งเสริมอุตสาหกรรมโรงแรม<_>ร้านอาหาร<_>และ<_>การจัดเลี้ยง<_>(horeca)<_>ผ่านการจัดงาน<_>thaifex<_>–<_>horec<_>asia<_>2024<_>ผลักดันจุดแข็งไทยด้าน<_>hospitality<_>เชื่อมั่นมีศักยภาพเป็นศูนย์กลางเอเชีย", "วันนี้<_>(23<_>กุมภาพันธ์<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>สนับสนุนการประกอบธุรกิจในอุตสาหกรรม<_>horeca<_>(hotels<_>restaurants<_>&<_>catering)<_>เพื่อผลักดันศักยภาพให้ไทยกลายเป็นจุดมุ่งหมายอันดับต้นๆ<_>ในภาคธุรกิจ<_>hospitality<_>และเป็นศูนย์กลางของอุตสาหกรรม<_>horeca<_>ระดับเอเชีย<_>รวมทั้งสร้างอาชีพ<_>เพิ่มปัจจัยฟื้นฟูเศรษฐกิจไทย<_>ผ่านการจัดงาน<_>thaifex<_>–<_>horec<_>asia<_>2024<_>ซึ่งจะจัดขึ้น<_>6<_>–<_>8<_>มีนาคม<_>2567<_>ณ<_>ณ<_>อิมแพ็ค<_>เอ็กซิบิชั่น<_>เซ็นเตอร์<_>อาคาร<_>9<_>–<_>12<_>เชื่อมั่นดึงดูดผู้ซื้อกว่า<_>20,000<_>คน<_>ทั่วโลก", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ภายหลังสถานการณ์โควิดกลับเข้าสู่ภาวะปกติ<_>พบว่าอุปสงค์ในกลุ่มธุรกิจอุตสาหกรรมของ<_>horeca<_>เช่น<_>ธุรกิจโรงแรม<_>ร้านอาหาร<_>และ<_>การจัดเลี้ยง<_>มีแนวโน้มทำรายได้สูงขึ้นทั้งจากในประเทศและต่างประเทศ<_>ถือเป็นโอกาสสำคัญในการส่งเสริมธุรกิจในอุตสาหกรรมดังกล่าว<_>ควบคู่ไปกับอุตสาหกรรมท่องเที่ยวและบริการ<_>เพิ่มโอกาสให้อุตสาหกรรมนี้สามารถก้าวเป็นอีกหนึ่งอุตสาหกรรมชูโรงของไทย<_>โดยรัฐบาลพร้อมหน่วยงานที่เกี่ยวข้องได้ร่วมส่งเสริมการจัดงาน<_>thaifex<_>–<_>horec<_>asia<_>2024<_>เพื่อให้เป็นเวทีในการประชาสัมพันธ์<_>ซื้อขายสินค้า<_>พร้อมแลกเปลี่ยนความรู้ระหว่างกลุ่มธุรกิจในอุตสาหกรรม<_>horeca<_>สร้างผลิตภัณฑ์และการออกแบบที่สร้างสรรค์<_>ในวันที่<_>6<_>–<_>8<_>มีนาคม<_>2567<_>เวลา<_>10.00<_>–<_>18.00<_>น.<_>ณ<_>อิมแพ็ค<_>เอ็กซิบิชั่น<_>เซ็นเตอร์<_>อาคาร<_>9<_>–<_>12<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี", "โดยจะมีการจัดแสดงสินค้าทั้งจากประเทศในโซนยุโรป<_>อเมริกา<_>เอเชีย<_>และประเทศไทย<_>เข้าร่วมจัดแสดงในงานรวมกว่า<_>300<_>บริษัท<_>722<_>คูหา<_>จาก<_>24<_>ประเทศ<_>บนพื้นที่จัดแสดง<_>27,000<_>ตารางเมตร<_>ครอบคลุม<_>9<_>กลุ่มหลัก<_>ได้แก่<_>เบเกอรี่และไอศกรีม<_>คาเฟ่และบาร์<_>ธุรกิจทำความสะอาดและซักรีด<_>อุปกรณ์รับประทานอาหาร<_>กลุ่มเฟอร์นิเจอร์<_>อุปกรณ์เครื่องครัว<_>ธุรกิจบริการด้านอาหาร<_>เทคโนโลยี<_>และธุรกิจการดูแลสุขภาพ<_>โดยคาดว่าจะมีผู้ซื้อ/นักธุรกิจเข้าชมงาน<_>ไม่น้อยกว่า<_>20,000<_>ราย<_>รวมทั้ง<_>นำเสนอนวัตกรรมที่จะช่วยตอบสนองอุปสงค์ของธุรกิจใหม่<_>เช่น<_>การบอกเล่าแนวโน้มธุรกิจ<_>6<_>ด้าน<_>ได้แก่<_>ความรับผิดชอบและใส่ใจสิ่งแวดล้อม<_>(sustainability)<_>ระบบไร้สัมผัส<_>(contactless)<_>การสร้างประสบการณ์ผ่านระบบดิจิทัล<_>(digital<_>guest<_>experience)<_>อาหารจากพืช<_>(plant<_>based<_>menu)<_>การจัดการขยะอาหาร<_>(food<_>waste<_>management)<_>และ<_>เทคโนโลยีเพิ่มประสิทธิภาพพลังงาน<_>(energy<_>efficiency<_>solutions)<_>รวมถึงกิจกรรมพิเศษ<_>ทั้งนี้<_>สามารถดูรายละเอียดเพิ่มเติมและลงทะเบียนเข้าร่วมงานล่วงหน้าได้ที่<_>www.thaifex-horec.asia", "“นายกรัฐมนตรีส่งเสริมการดำเนินธุรกิจ<_>horeca<_>เพิ่มโอกาสให้กลุ่มธุรกิจไทย<_>ซึ่งเชื่อว่าเป็นอีกอุตสาหกรรมที่มีศักยภาพ<_>พร้อมได้รับการส่งเสริม<_>และต่อยอดไปยังอุตสาหกรรมการท่องเที่ยวและบริการ<_>รวมถึง<_>hospitality<_>โดยรัฐบาลมีความเชื่อมั่นว่าไทยมีศักยภาพขับเคลื่อนอุตสาหกรรมดังกล่าวให้เป็นศูนย์กลางของธุรกิจโรงแรม<_>ร้านอาหาร<_>และการจัดเลี้ยง<_>ในภูมิภาคเอเชียได้<_>ซึ่งจะสร้างรายได้ให้ผู้ประกอบการไทยและการจ้างงานได้มหาศาล”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9769709706306458, "len_token": 496}, {"label": "LABEL_1", "score": 0.9800463914871216, "len_token": 389}], "avg_score": 0.978322765786769, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัดเกล้า”<_>ห่วงใยประชาชน<_>แนะ​<_>8​<_>วิธีการดูแลตนเองในฤดูร้อน<_>พร้อมย้ำรัฐบาลมีแผน<_>9<_>มาตรการรองรับภัยแล้ง", "content": ["​“รัดเกล้า”<_>ห่วงใยประชาชน<_>แนะ​<_>8​<_>วิธีการดูแลตนเองในฤดูร้อน<_>พร้อมย้ำรัฐบาลมีแผน<_>9<_>มาตรการรองรับภัยแล้ง", "วันนี้<_>(23<_>กุมภาพันธ์<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เผย<_>ประเทศไทยได้สิ้นสุดฤดูหนาวและเข้าสู่ฤดูร้อนแล้ว​<_>ในตอนกลางวันบริเวณประเทศไทยมีอากาศร้อนเกือบทั่วไปต่อเนื่อง<_>อุณหภูมิสูงสุดมากกว่า<_>35<_>องศาเซลเซียส<_>เนื่องจากได้รับอิทธิพลจากรังสีดวงอาทิตย์เพิ่มมากขึ้นนางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เป็นห่วงประชาชน<_>จึงมีข้อแนะนำ​<_>8​<_>วิธีการดูแลตนเองจาก<_>สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>หรือ​<_>สสส.<_>ดังนี้", "1.ดื่มน้ำให้มากขึ้นจากปกติ<_>อย่างน้อยไม่ต่ำกว่าวันละ<_>8<_>แก้ว<_>เนื่องจากหน้าร้อนร่างกายจะสูญเสียเหงื่อมาก<_>ควรหลีกเลี่ยงน้ำหวาน<_>เพราะจะยิ่งทำให้กระหายน้ำมากขึ้น<_>อาจดื่มน้ำผลไม้<_>หรือน้ำสมุนไพรที่มีรสไม่หวานจัดแทน", "2.หลีกเลี่ยงเครื่องดื่มแอลกอฮอล์<_>เนื่องจากจะทำให้เส้นเลือดขยายตัว<_>ร่างกายสูญเสียน้ำมากขึ้น<_>อาจทำให้เกิดการขาดน้ำ<_>นอกจากนี้<_>ในหน้าร้อนแอลกอฮอล์จะซึมเข้าสู่กระแสโลหิตได้เร็ว<_>ทำให้เมาง่าย<_>และอาจช็อกหมดสติได้", "3.ไม่ควรออกกำลังกายหักโหม<_>หลีกเลี่ยงการออกกำลังกายกลางแจ้ง<_>ซึ่งจะทำให้ร่างกายอ่อนเพลียง่ายขึ้น", "4.สวมเสื้อผ้าที่ใส่สบาย<_>ระบายความร้อนได้ง่าย<_>และดูแลความสะอาดของร่างกายไม่ให้เกิดการอับชื้น", "5.ใช้ครีมกันแดดเมื่อออกกลางแจ้งหรือในที่แดดแรงๆ<_>เพื่อป้องกันการเกิดผิวไหม้จากการได้รับแสงแดดมากเกินไปและควรสวมแว่นกันแดดเพื่อปกป้องสายตา", "6.ไม่ควรนอนให้ลมหรือความเย็นโกรกในทันทีที่ออกแดดมา<_>ซึ่งความร้อนจากแดดทำให้เสียเหงื่อ<_>เสียพลัง<_>แต่เมื่อนอนหลับตากความเย็นในขณะเหงื่อออก<_>จะทำให้อุณหภูมิร่างกายลดต่ำลงอย่างเร็ว<_>ถ้าอุณหภูมิภายนอกยังสูงอยู่<_>แล้วเหงื่อไม่สามารถระบายออกมาได้<_>จะมีความร้อนสะสมอยู่ข้างใน<_>ทำให้มีอาการเวียนศีรษะ<_>และอาจทำให้เป็นไข้หวัดได้", "7.รับประทานอาหารปรุงสุกและสะอาด<_>ป้องกันโรคทางเดินอาหารและน้ำที่พบบ่อยในหน้าร้อน", "8.นอนหลับพักผ่อนให้เพียงพอเพื่อให้ร่างกายแข็งแรง", "นางรัดเกล้า<_>ย้ำว่า​<_>ขณะเดียวกันนี้<_>ในส่วนของรัฐบาล<_>เมื่อเข้าสู่ฤดูร้อน<_>นั้นหมายถึง<_>“ภัยแล้ง”<_>ที่จะตามมา<_>โดยทาง<_>สำนักงานทรัพยากรน้ำแห่งชาติเตรียมการมาตรการรองรับฤดูแล้งปี<_>2566/2567<_>ไว้ทั้งสิ้น<_>9<_>มาตรการประกอบด้วย", "1.เฝ้าระวังและเตรียมจัดหาแหล่งน้ำสำรองพร้อมวางแผนเตรียมเครื่องจักรเครื่องมือในพื้นที่เฝ้าระวังเสี่ยงขาดแคนน้ำ", "2.ปฏิบัติการเติมน้ำอย่างมีประสิทธิภาพ", "3.กำหนดแผนจัดสรรน้ำและพื้นที่เพาะปลูก<_>พืชฤดูแล้งควบคุมการเพาะปลูกข้าวนาปรังสร้างการรับรู้ให้กับเกษตรกรเตรียมน้ำสำรองสำหรับพื้นที่ลุ่มต่ำรับน้ำนอง", "4.บริหารจัดการน้ำให้เป็นไปตามลำดับความสำคัญการใช้น้ำที่คณะกรรมการลุ่มน้ำกำหนด", "5.เพิ่มประสิทธิภาพการใช้น้ำประหยัดน้ำและการลดการสูญเสียน้ำในทุกภาคส่วน", "6.เฝ้าระวังและแก้ไขคุณภาพน้ำ", "7.​เสริมสร้างความเข้มแข็งด้านการบริหารจัดการน้ำของชุมชน<_>องค์กรผู้ใช้น้ำ", "และอีก​<_>2<_>มาตรการสุดท้ายคือการสร้างการรับรู้ประชาสัมพันธ์​<_>และการติดตามประเมินผลการดำเนินงาน"], "sentiment": [{"label": "LABEL_0", "score": 0.9478501081466675, "len_token": 496}, {"label": "LABEL_1", "score": 0.6459391713142395, "len_token": 110}], "avg_score": 0.15993342442874467, "sentiment_type": "negative"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“เกณิกา”เผย<_>กระทรวงเกษตรและสหกรณ์<_>เดินหน้าขับเคลื่อนปศุสัตว์เป็นอาชีพหลัก<_>ผลักดันการส่งออกให้มีคุณภาพ<_>เร่งสร้างรายได้ให้เกษตรกร", "content": ["​“เกณิกา”เผย<_>กระทรวงเกษตรและสหกรณ์<_>เดินหน้าขับเคลื่อนปศุสัตว์เป็นอาชีพหลัก<_>ผลักดันการส่งออกให้มีคุณภาพ<_>เร่งสร้างรายได้ให้เกษตรกร", "วันนี้<_>(23<_>ก.พ.<_>67)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และร.อ.<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กำลังเดินหน้าขับเคลื่อนการเกษตรด้านปศุสัตว์ให้เป็นอาชีพหลักของเกษตรกร<_>เนื่องจากรัฐบาลได้ปราบปรามสินค้าเกษตรเถื่อน<_>ลดการนำเข้าสินค้าเกษตรจากต่างประเทศ<_>และอยู่ระหว่างเจรจาเปิดตลาดการค้าสินค้าปศุสัตว์กับประเทศจีน<_>เวียดนาม<_>และซาอุดิอาระเบีย<_>ซึ่งเป็นประเทศที่มีกำลังซื้อสูง<_>โดยกรมปศุสัตว์เข้มงวดในการใช้มาตรการดูแล<_>ปศุสัตว์มีชีวิตก่อนส่งออกไปยังต่างประเทศ<_>เพื่อสร้างภาพลักษณ์ที่ดีให้กับประเทศไทย<_>สามารถสร้างรายได้ให้กับเกษตรกรได้อย่างต่อเนื่อง<_>จนส่งผลให้กลไกราคาตลาดกลับมาเป็นปกติ", "“เพื่อให้การดำเนินงานสอดรับกับนโยบายของรัฐบาล<_>กรมปศุสัตว์จึงได้จัดตั้งศูนย์กักกันโรค<_>บริเวณพื้นที่ตะเข็บชายแดนจังหวัดตาก<_>เชียงราย<_>นครพนม<_>มุกดาหาร<_>สุรินทร์<_>สระแก้ว<_>ประจวบคีรีขันธ์<_>และนราธิวาส<_>เพื่อเป็นการส่งเสริมและเปิดตลาดให้กับผู้ที่ทำการค้าปศุสัตว์สามารถส่งออกไปยังต่างประเทศได้<_>เพื่อขับเคลื่อนตลาดการส่งออกสินค้าปศุสัตว์”", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>กระทรวงเกษตรและสหกรณ์ยังผลักดันให้ศูนย์วิจัยและพัฒนาอาหารสัตว์<_>บูรณาการกับกรมส่งเสริมการเกษตร<_>กรมส่งเสริมสหกรณ์<_>ให้บริหารจัดการพื้นที่เพาะปลูกสำหรับทำหัวอาหารสัตว์เพิ่มมากขึ้น<_>และจำหน่ายให้เกษตรกรในราคาถูก<_>เพื่อลดการผูกขาดการซื้อหัวอาหารกับกลุ่มนายทุนที่มีราคาสูง<_>พร้อมทั้งให้หน่วยงานในสังกัดให้ความรู้การทำหัวอาหารสัตว์จากการหมักใบมันสำปะหลัง<_>ที่มีโปรตีนใกล้เคียงถั่วเหลือง<_>ซึ่งเป็นทางเลือกในการลดต้นทุนอาหารสัตว์ได้เป็นอย่างดี"], "sentiment": [{"label": "LABEL_1", "score": 0.7260839939117432, "len_token": 362}], "avg_score": 0.7260839939117432, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผยภาคเอกชนชื่นชมการแถลงวิสัยทัศน์<_>thailand<_>vision<_>ของนายกฯ", "content": ["โฆษกรัฐบาล<_>เผยภาคเอกชนชื่นชมการแถลงวิสัยทัศน์<_>thailand<_>vision<_>ของนายกฯ", "สะท้อนทิศทางการพัฒนาประเทศ<_>และช่วยเสริมสร้างความมั่นใจให้กับนักลงทุนต่างชาติ", "วันนี้<_>(23<_>กุมภาพันธ์<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>หลังการแถลงวิสัยทัศน์<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>thailand<_>vision<_>“ignite<_>thailand<_>:<_>จุดพลัง<_>รวมใจ<_>ไทยต้องเป็นหนึ่ง”<_>เมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>หน่วยงานเอกชนต่างชื่นชมการแถลงวิสัยทัศน์นี้<_>อาทิ<_>หอการค้าไทย<_>มองว่าเป็นเรื่องดีที่ทำให้ทุกฝ่ายทั้งภาครัฐ<_>เอกชน<_>ประชาชน<_>และภาคประชาสังคม<_>จะได้ทราบถึงมุมมองและทิศทางของประเทศไทย<_>ขานรับแนวทางการทำงานเพื่อพัฒนาประเทศ<_>ในการเดินไปข้างหน้าในอนาคตอย่างครบถ้วนทุกมิติในแนวทางเดียวกัน", "โฆษกประจำสำนักนายกรัฐมนตรีเผยว่า<_>นายวิศิษฐ์<_>ลิ้มลือชา<_>รองประธานกรรมการ<_>หอการค้าไทย<_>ได้ระบุว่า<_>วิสัยทัศน์ทั้ง<_>8<_>ด้าน<_>ของนายกรัฐมนตรี<_>ซึ่งจะทำให้ทุกฝ่ายสามารถเดินหน้าไปในทิศทางเดียวกันได้อย่างราบรื่น<_>พร้อมทั้งแสดงความคิดเห็นในแง่บวกต่อวิสัยทัศน์ของนายกรัฐมนตรี<_>อาทิ<_>ในวิสัยทัศน์ด้านการท่องเที่ยว<_>หอการค้าไทยเห็นพ้องต่อแนวทางในการส่งเสริมนักท่องเที่ยวที่มีคุณภาพและรายได้สูงมากขึ้น<_>รวมถึงอุตสาหกรรมด้านการท่องเที่ยวกระทบต่อประชาชนไทยส่วนใหญ่<_>เพราะสร้างรายได้ให้กับคนไทยกว่า<_>1<_>ใน<_>3<_>ของจำนวนประชากร", "สำหรับวิสัยทัศน์ในการเป็นศูนย์กลางอาหาร<_>ซึ่งประเทศไทยนับว่ามีความพร้อมและมีศักยภาพอย่างมาก<_>หอการค้าไทยเห็นด้วยกับประโยคที่ว่า<_>“ในน้ำมีปลา<_>ในนามีข้าว<_>ในกระเป๋าต้องมีเงิน”<_>เนื่องจากทรัพยากรในประเทศที่อุดมสมบูรณ์แล้ว<_>ไทยยังต้องมีเม็ดเงินจากต่างประเทศเข้ามาหล่อเลี้ยงประชาชน<_>มุ่งหวังที่จะเห็นอุตสาหกรรมอาลาลและอุตสาหกรรมอาหารแห่งอนาคตสามารถเจริญเติบโตได้มากขึ้น<_>รวมถึงแนวทางในการพัฒนาเกษตรจากรัฐบาล<_>เพื่อให้เกษตรไทยสามารถพึ่งพาตัวเองได้", "ประเด็นเรื่องการมุ่งไปสู่การเป็นศูนย์กลางการบิน<_>และการขนส่งของภูมิภาค<_>หอการค้าไทยได้เผยถึงผลกระทบที่จะส่งผลเชิงบวกต่อไปยังด้านการท่องเที่ยวด้วย<_>ซึ่งแผนพัฒนาสนามบิน<_>เส้นทางบิน<_>และระบบคมนาคมขนส่ง<_>เพื่อเพิ่มศักยภาพและความสามารถในการรองรับนักท่องเที่ยว<_>การเดินทาง<_>และการขนส่ง<_>ที่จะเพิ่มมากขึ้นในอนาคต<_>รวมถึงจะเพิ่มการเชื่อมต่อไปยังการท่องเที่ยวในเมืองรองของไทยได้มากขึ้น", "นอกจากนี้<_>หอการค้าไทยยังเปิดเผยถึงแนวโน้มของนักลงทุนต่างชาติต่อการลงทุนในประเทศไทย<_>ซึ่งหอการค้าไทยมองว่า<_>แม้ประเทศไทยจะได้รับผลกระทบด้านเศรษฐกิจจากสถานการณ์ความขัดแย้งที่เกิดขึ้นในภูมิภาคต่าง<_>ๆ<_>แต่ไทยก็จะได้รับอานิสงค์ในฐานะที่ไทยเป็นประเทศที่เป็นกลาง<_>ไม่ใช่พื้นที่ของความขัดแย้ง<_>และมีทำเลซึ่งสามารถกระจายและขนส่งสินค้าไปยังประเทศต่าง<_>ๆ<_>ได้สะดวก<_>ซึ่งนักลงทุนต่างชาติยังสามารถเชื่อมการค้าและการลงทุนต่อไปยังอาเซียน<_>และภูมิภาคอื่น<_>ๆ<_>ได้เพิ่มเติมด้วย", "“ตามที่ท่านนายกพูดเสมอ<_>การใส่เงินไม่พอ<_>ต้องใส่ใจ<_>และผมขอเสริมว่า<_>ต้องมีวิสัยทัศน์<_>ทำงานเป็นด้วยครับ<_>ผมเชื่อมั่นว่ารัฐบาลเราทำงานเป็นครับ<_>และการแสดงวิสัยทัศน์ของนายกรัฐมนตรีมีบทบาทสำคัญต่อการตัดสินใจมาลงทุนของนักลงทุนต่างชาติ<_>ซึ่งแผนการพัฒนาและยกระดับศักยภาพด้านต่าง<_>ๆ<_>ของรัฐบาลนี้<_>ชัดเจน<_>ครอบคลุม<_>รวมถึงการส่งเสริมกระบวนการทำงานไปสู่<_>one<_>stop<_>service<_>ได้รับเสียงชื่นชมจากภาคเอกชน<_>เพราะส่งผลกระทบเชิงบวกโดยตรงต่อภาคเอกชน<_>สามารถช่วยเอื้อประโยชน์ต่อการดำเนินธุรกิจของภาคเอกชนให้ง่ายขึ้น<_>รวมถึงยังช่วยเสริมสร้างความมั่นใจให้กับนักลงทุนต่างชาติมากขึ้น”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9758725166320801, "len_token": 496}, {"label": "LABEL_1", "score": 0.9790842533111572, "len_token": 202}], "avg_score": 0.9768019877053946, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นฤมล”<_>ร่วมผลักดัน<_>“ไผ่”<_>เป็นพืชเศรษฐกิจใหม่<_>ใช้<_>p<_>และกองทุนสีเขียว<_>เพิ่มรายได้เกษตรกรโดยไม่ต้องใช้งบประมาณ", "content": ["​“นฤมล”<_>ร่วมผลักดัน<_>“ไผ่”<_>เป็นพืชเศรษฐกิจใหม่<_>ใช้<_>p<_>และกองทุนสีเขียว<_>เพิ่มรายได้เกษตรกรโดยไม่ต้องใช้งบประมาณ", "วันนี้<_>(23<_>กุมภาพันธ์ุ<_>2567)<_>ศาสตราจารย์นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>เปิดเผยความคืบหน้า<_>แผนการดำเนินงานขับเคลื่อน<_>“ไผ่”<_>เป็นพืชเศรษฐกิจใหม่<_>จากนโยบายของร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ว่า<_>คณะทำงานภายใต้กระทรวงเกษตรฯ<_>ได้กำหนดขั้นตอนการดำเนินงานในรายละเอียดของพื้นต้นแบบ<_>ที่จะดำเนินการส่งเสริมการปลูกไผ่เป็นพืชเศรษฐกิจใหม่<_>ภายใต้กรอบแนวคิดไม่ใช้งบประมาณรัฐบาล<_>แต่เป็นรูปแบบความร่วมมือระหว่าง<_>รัฐบาล<_>เอกชน<_>และประชาชน<_>(p<_>model)<_>โดยรัฐบาลสนับสนุนด้านนโยบายส่งเสริมการปลูกไผ่<_>ให้เป็นพืชเศรษฐกิจกลุ่มไม้ยืนต้น<_>ซึ่งภาคเอกชนเป็นผู้ลงทุนกิจการแปรรูปไผ่<_>ทำให้เกิดการพัฒนาอุตสาหกรรม<_>bio-refinery<_>ในระดับชุมชน<_>ตอบโจทย์เป้าหมายของการพัฒนาอย่างยั่งยืน<_>และช่วยเพิ่มมูลค่าสินค้าเกษตรอย่างครบวงจร", "ผู้แทนการค้า<_>กล่าวต่อไปว่าโครงการระยะเริ่มแรกตั้งเป้าหมายไว้ที่<_>10,000<_>ไร่<_>ใน<_>10<_>ตำบล<_>โดยจะสามารถเพิ่มรายได้ให้เกษตรกรตำบลละอย่างน้อย<_>80<_>ล้านบาท<_>จากนั้น<_>จะขยายผลไปทั่วประเทศ<_>โดยเชิญชวนภาคเอกชนที่มีศักยภาพเข้ามาร่วมลงทุน<_>ซึ่งภาครัฐจะสนับสนุนให้มีการเตรียมแหล่งเงินทุนผ่านผลิตภัณฑ์ใหม่<_>คือ<_>green<_>investment<_>trust<_>ที่สำนักงาน<_>กลต<_>ได้เผยแพร่เอกสารรับฟังความคิดเห็นในเรื่องดังกล่าวไว้ผ่านเว็บไซต์<_>ก.ล.ต.<_>https://www.sec.or.th/th/pages/pb_detail.aspx?secid=975<_>โดยผู้ที่เกี่ยวข้องและผู้สนใจสามารถแสดงความคิดเห็นได้ที่เว็บไซต์<_>หรือทาง<_>e-mail<_>:<_>fundraisingpolicy@sec.or.th<_>จนถึงวันที่<_>18<_>มีนาคม<_>2567", "“นอกจากผลิตภัณฑ์จากไผ่ในอุตสาหกรรม<_>bio-refinery<_>เรายังได้<_>carbon<_>credits<_>อีกเป็นจำนวนมหาศาล<_>ที่จะไปช่วยชดเชย<_>carbon<_>footprints<_>ช่วยให้ไทยสามารถบรรลุเป้าหมาย<_>carbon<_>neutral<_>และ<_>net-zero<_>emissions<_>ภายในปี<_>2050<_>และ<_>2065<_>ตามลำดับ<_>ส่วนเกษตรกรจะมีรายได้เพิ่ม<_>จากการใช้เกษตรพันธสัญญา<_>ที่เอกชนเป็นผู้ลงทุนจะต้องทำสัญญารับซื้อผลผลิตจากเกษตรกรในราคาที่เกษตรกรได้กำไรแน่นอน<_>นอกจากนี้<_>เกษตรกรยังมีสิทธิถือหุ้นในกิจการแปรรูปกลางน้ำและปลายน้ำ<_>โดยได้ส่วนแบ่งผลกำไรเพิ่มอีกด้วย<_>“<_>ผู้แทนการค้าย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.9647330045700073, "len_token": 496}, {"label": "LABEL_1", "score": 0.93723464012146, "len_token": 65}], "avg_score": 0.9615469195625999, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นลินี<_>ทวีสิน<_>ใช้เวทีraisinaเน้นย้ำความพร้อมและศักยภาพของไทยในการเปิดกว้างรับการลงทุนในโครงการพลังงานสะอาดชูบทบาทของรัฐจะเป็นส่วนสำคัญในการบรรลุเป้าปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์", "content": ["นลินี<_>ทวีสิน<_>ใช้เวทีraisinaเน้นย้ำความพร้อมและศักยภาพของไทยในการเปิดกว้างรับการลงทุนในโครงการพลังงานสะอาดชูบทบาทของรัฐจะเป็นส่วนสำคัญในการบรรลุเป้าปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์", "นลินี<_>ทวีสิน<_>ใช้เวที<_>raisina<_>เน้นย้ำความพร้อมและศักยภาพของไทยในการเปิดกว้างรับการลงทุนในโครงการพลังงานสะอาด<_>ชูบทบาทของรัฐจะเป็นส่วนสำคัญในการบรรลุเป้าปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์", "วันนี้<_>(23<_>กุมภาพันธ์<_>2567)<_>ดร.<_>นลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>ขึ้นกล่าวในเวทีการประชุม<_>raisina<_>ในหัวข้อ<_>solving<_>the<_>energy<_>trilemma<_>:<_>access,<_>affordability,<_>availability<_>ร่วมกับผู้เชี่ยวชาญอีก<_>4<_>ท่าน<_>เน้นย้ำความพร้อมของไทยในการเปิดกว้างรับการลงทุนในโครงการพลังงานสะอาด<_>ชูบทบาทของรัฐในการสนับสนุนการลงทุน<_>ผ่านนโยบายและมาตรการที่เอื้อต่อการเปลี่ยนผ่านสู่การใช้พลังงานสะอาด<_>เช่น<_>การยกเลิกการอุดหนุนเชื้อเพลิงฟอสซิล<_>การพัฒนามาตรฐานการประหยัดพลังงาน<_>มาตรการด้านภาษี<_>รวมถึงการเงินสีเขียว<_>หรือ<_>green<_>finance<_>ล้วนแต่จะเป็นกลไกสำคัญในการมุ่งสู่เป้าปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net-zero)", "ดร.<_>นลินีฯ<_>ผู้แทนการค้าไทย<_>เปิดเผยว่า<_>ตนและผู้เชี่ยวชาญอีก<_>4<_>ท่าน<_>จากทั้งภาครัฐ<_>ภาคเอกชน<_>และสถาบันการศึกษา<_>ประกอบด้วย<_>คุณ<_>amitabh<_>kant<_>ผู้แทนของนายกรัฐมนตรีอินเดียสำหรับการประชุม<_>g20<_>(g20<_>sherpa)<_>และยังเป็นผู้อยู่เบื้องหลังการออกนโยบายที่มีความสำคัญและเปลี่ยนแปลงอินเดีย<_>เช่น<_>นโยบาย<_>incredible<_>india<_>คุณ<_>fahad<_>aldhubaib<_>รองประธานอาวุโสฝ่ายกลยุทธ์และการวิเคราะห์ตลาด<_>aramco<_>คุณ<_>nicholas<_>stern<_>ศาสตราจารย์<_>จากวิทยาลัยเศรษฐศาสตร์และรัฐศาสตร์แห่งลอนดอน<_>(lse)<_>และคุณ<_>gwendoline<_>abunaw<_>กรรมการผู้จัดการ<_>ecobank<_>แคเมอรูน<_>ได้หารือกันในหลายประเด็น<_>อาทิ<_>บทบาทของภาครัฐและสถานบันการเงินในการทำหน้าที่ประกันความเสี่ยงหรือลดความเสี่ยงให้แก่ภาคเอกชนในการลงทุนในโครงการพลังงานสะอาด<_>การส่งเสริมแนวคิดเรื่องการประหยัดพลังงาน<_>ตลอดจนการหารือถึงการใช้เตาปฏิกรณ์นิวเคลียร์แบบโมดูลาร์ขนาดเล็กในการผลิตไฟฟ้า", "ผู้แทนการค้าไทย<_>ให้ข้อมูลเพิ่มเติมว่า<_>ตนได้ใช้โอกาสนี้<_>เน้นย้ำความพร้อมและศักยภาพของไทยในการเปิดกว้างรับการลงทุนในโครงการพลังงานสะอาด<_>ไม่ว่าจะเป็นด้านโครงสร้างพื้นฐาน<_>นโยบายที่สนับสนุนการลงทุนสีเขียว<_>รวมทั้งความพร้อมของพลังงานสะอาด<_>นอกจากนี้<_>ไทยยังมีกลไก<_>utility<_>green<_>tariff<_>(ugt)<_>ซึ่งเป็นการส่งเสริมการนำพลังงานไฟฟ้าสะอาดไปใช้กับภาคอุตสาหกรรม<_>โดยสามารถตรวจสอบย้อนกลับไปถึงผู้ผลิต<_>แหล่งผลิตได้อย่างชัดเจน<_>ทั้งยังเป็นแหล่งพลังงานสะอาดที่ผ่านการรับรอง<_>ซึ่งสิ่งเหล่านี้เป็นที่ต้องการอย่างมากสำหรับบริษัทต่างชาติที่ต้องการมาลงทุน", "ดร.<_>นลินีฯ<_>กล่าวทิ้งท้ายว่า<_>ภาครัฐเองจะมีบทบาทสำคัญในการมุ่งสู่เป้าปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net-zero)<_>ผ่านนโยบายและมาตรการที่เอื้อต่อการเปลี่ยนผ่านสู่การใช้พลังงานสะอาด<_>เช่น<_>การยกเลิกการอุดหนุนเชื่อเพลิงฟอสซิล<_>การพัฒนามาตรฐานการประหยัดพลังงาน<_>มาตรการด้านภาษี<_>และที่สำคัญคือการสนับสนุนการเงินสีเขียว<_>(green<_>finance)<_>ซึ่งจะสามารถเพิ่มกระแสเงินให้ไหลไปสู่กิจกรรมของโลกธุรกิจที่ให้ความสำคัญกับความยั่งยืนและ<_>โดยเฉพาะการออกตราสารหนี้สีเขียว<_>(green<_>bond)"], "sentiment": [{"label": "LABEL_1", "score": 0.9310802221298218, "len_token": 496}, {"label": "LABEL_1", "score": 0.9242755174636841, "len_token": 240}], "avg_score": 0.9288612966952117, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ยืนยันรัฐบาลและกรุงเทพมหานครทำงานร่วมกันแก้ไขปัญหา<_>pm2.5<_>บุหรี่ไฟฟ้า<_>ปัญหาการจราจร<_>เพื่อความเป็นอยู่ที่ดีของประชาชน", "content": ["นายกฯ<_>ยืนยันรัฐบาลและกรุงเทพมหานครทำงานร่วมกันแก้ไขปัญหา<_>pm2.5<_>บุหรี่ไฟฟ้า<_>ปัญหาการจราจร<_>เพื่อความเป็นอยู่ที่ดีของประชาชน", "วันนี้<_>(23<_>ก.พ.<_>67)<_>เวลา<_>09.35<_>น.<_>ณ<_>ศาลาว่าการกรุงเทพมหานคร<_>(เสาชิงช้า)<_>ถนนดินสอ<_>เขตพระนคร<_>กรุงเทพฯ<_>ภายหลังการเป็นประธานการประชุมติดตามความก้าวหน้าในการเร่งรัดการพัฒนากรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนว่า<_>เมื่อวานนี้ได้มีการประกาศเรื่อง<_>วิสัยทัศน์<_>thailand<_>vision<_>8<_>ข้อไปแล้วซึ่งหลาย<_>ๆ<_>ข้อก็เกี่ยวข้องกับทางกรุงเทพมหานครด้วย<_>ปฏิเสธไม่ได้ว่าแม้เรากระจายความเจริญไปสู่ต่างจังหวัดหลาย<_>ๆ<_>จังหวัด<_>แต่กรุงเทพมหานครก็เป็นประเทศไทย<_>สำหรับวันนี้รู้สึกดีใจที่ได้มาเยือนกรุงเทพมหานครเป็นครั้งแรกและได้ทราบถึงวิสัยทัศน์<_>แผนงานทั้งแผนระยะสั้น<_>ระยะกลาง<_>ระยะยาว<_>ซึ่งนโยบายหลาย<_>ๆ<_>เรื่องก็เกี่ยวเนื่องไปกับวิสัยทัศน์<_>thailand<_>vision<_>รวมไปถึงนโยบายของรัฐบาลด้วย<_>โดยผู้ว่าราชการกรุงเทพมหานครดำเนินการเรื่องต่าง<_>ๆ<_>ไปมาก<_>แต่มีการพูดถึงน้อย<_>อยากให้มีการสื่อสารกันให้มากขึ้น<_>โดยขอฝากสื่อมวลชนด้วย<_>การสื่อสารไม่ใช่แค่การแถลงผลงานเพียงอย่างเดียว<_>แต่เป็นการแถลงเพื่อให้ทราบว่าจะมีอะไรเกิดขึ้นบ้าง<_>ซึ่งถ้าประชาชนได้รับทราบข่าวสารก็อาจจะนำไปปฏิบัติได้<_>ทำให้ชีวิตความเป็นอยู่ดีขึ้น<_>รัฐบาลโดยทางรัฐมนตรีประจำสำนักนายกรัฐมนตรีก็มีการประสานงานใกล้ชิดกับทางผู้ว่าราชการกรุงเทพมหานครอยู่แล้ว<_>แต่อยากให้การทำงานเหนียวแน่นมากยิ่งขึ้น<_>มีการรับนโยบายของกรุงเทพมหานครไปช่วยขยายผลได้<_>ถ้ามีปัญหาติดขัดรัฐบาลมอบหมายให้รัฐมนตรีประจำสำนักนายกรัฐมนตรีเป็นผู้ประสานงานกับกรุงเทพมหานคร", "นายกรัฐมนตรีกล่าวต่อว่า<_>เรื่องความปลอดภัย<_>ความมั่นคงเป็นเรื่องที่สำคัญ<_>สื่อมวลชนก็รับฟังการนำเสนอของผู้ว่าราชการกรุงเทพมหานครอยู่แล้ว<_>โดยเราจะพยายามทำงานให้ใกล้ชิดมากยิ่งขึ้น<_>ทำให้การสื่อสารดีขึ้น<_>เช่น<_>เมื่ออาทิตย์ที่แล้วเรื่อง<_>pm2.5<_>วันศุกร์ที่ผ่านมาผู้ว่าราชการกรุงเทพมหานครประกาศ<_>wfh<_>รถยนต์ก็น้อยลง<_>9%<_>ถ้ามีการประสานที่ดีกับทางรัฐบาล<_>เราก็จะประกาศพร้อมกันให้เป็น<_>wfh<_>ของทางหน่วยงานราชการได้<_>ซึ่งเราพยายามทำงานกันอย่างเต็มที่อยู่แล้วเพียงแต่ต้องทำให้มีการประสานงานที่ดีขึ้น<_>นอกจากนั้น<_>เรื่อง<_>การเพิ่มกล้อง<_>cctv<_>เป็นแค่ปัจจัยเดียว<_>การนำเทคโนโลยี<_>ระบบ<_>it<_>ต่าง<_>ๆ<_>มาเสริมนั้น<_>รัฐบาลจะมีการพิจารณาให้ดีขึ้น<_>นอกจากนั้น<_>เรื่องบุหรี่ไฟฟ้า<_>เป็นเรื่องที่ต้องจัดการแก้ไขปัญหาจริง<_>ๆ<_>เพราะจากการประชุมจะเห็นรูปภาพของบุหรี่ไฟฟ้าที่มีลักษณะเป็นกล่องนม<_>ซึ่งมีจุดมุ่งหมายไปที่เด็ก<_>ๆ<_>ซึ่งเป็นเรื่องที่ไม่สมควร<_>ทั้งนี้<_>รัฐบาลยืนยันปัญหาบุหรี่ไฟฟ้าเป็นเรื่องสำคัญ<_>เน้นย้ำให้กรมศุลกากรเข้มงวดในการตรวจค้นมากยิ่งขึ้น", "นายกรัฐมนตรีกล่าวว่า<_>เรื่อง<_>pm2.5<_>ในกรุงเทพมหานครต้องให้ความเป็นธรรมกับเจ้าหน้าที่ของกรุงเทพมหานครด้วยว่าปัญหา<_>pm2.5<_>นั้นมีทุกปีอยู่แล้ว<_>แต่ปีนี้พิสูจน์ทราบได้ว่าปริมาณ<_>pm2.5<_>ลดลงไปอย่างชัดเจน<_>ทางผู้ว่าราชการกรุงเทพมหานครดำรงตำแหน่งมาเกือบ<_>2<_>ปีแล้ว<_>ได้ทำเรื่องดี<_>ๆ<_>หลายอย่าง<_>ดูแลตั้งแต่เรื่องใหญ่จนไปถึงเรื่องนโยบาย<_>ไม่ว่าจะเป็นเรื่องของการให้มีการเปลี่ยนถ่ายน้ำมันเครื่องโดยร่วมกับหน่วยงานรัฐวิสาหกิจต่าง<_>ๆ<_>เพื่อให้ประชาชนนำรถมาเปลี่ยนไส้กรองน้ำมันเครื่อง<_>ให้รถยนต์ต่าง<_>ๆ<_>ปล่อยไอเสียออกน้อยลง<_>การจัดรถอัดฟางในพื้นที่ต่าง<_>ๆ<_>ทำให้พื้นที่หนองจอกแทนที่จะต้องมีการเผาก็เปลี่ยนมาใช้เครื่องอัดฟางแทน<_>แสดงให้เห็นว่าผู้ว่าราชการกรุงเทพมหานคร<_>รวมถึงเจ้าหน้าที่กรุงเทพมหานครก็ไม่ได้ละเลย<_>ดูถึงรายละเอียดทุก<_>ๆ<_>รายละเอียด<_>แต่ว่าปัญหา<_>pm2.5<_>มีมานานแล้วซึ่งเกิดจากเรื่องของโครงสร้างหลาย<_>ๆ<_>อย่าง<_>โดยวันนี้รถยนต์ไฟฟ้า<_>ev<_>มีการจดทะเบียน<_>10<_>กว่าเปอร์เซ็นต์แล้ว<_>งาน<_>bangkok<_>international<_>motor<_>show<_>เมื่อปลายปีที่แล้วก็มีการซื้อรถยนต์ไฟฟ้า<_>ev<_>กว่า<_>40%<_>ปัญหา<_>pm2.5<_>ที่เกิดขึ้นกับกรุงเทพมหานครนั้นเกิดจากการใช้รถประมาณ<_>50<_>กว่าเปอร์เซ็นต์<_>ถ้าเราสามารถส่งเสริม<_>สนับสนุนให้คนหันไปใช้รถไฟฟ้ามากขึ้นได้ก็จะเป็นการดี<_>หรือการขนส่งที่ต้องมีการใช้รถบรรทุกขนาดใหญ่<_>โดยที่มีท่าเรือคลองเตยอยู่<_>ทางผู้ว่าราชการกรุงเทพมหานครก็พยายามเสนอให้มีการย้ายออก<_>แต่ทางรัฐบาลก็ต้องมีการพิจารณาหารือครบทุกองค์ประกอบว่าท่าเรือคลองเตยสมควรจะมีการย้ายหรือไม่<_>เพราะถ้าไม่มีการย้ายก็จะมีการบรรทุกของต่าง<_>ๆ<_>ผ่านเขตกรุงเทพมหานครเยอะ<_>ทำให้เกิดปัญหา<_>pm2.5<_>ทั้งนี้<_>ยืนยันว่ารัฐบาลและกรุงเทพมหานครพยายามแก้ไขปัญหาอยู่<_>แต่จะให้ปัญหาหมดไปเลยนั้นก็คงไม่ค่อยเป็นธรรมกับผู้ว่าราชการกรุงเทพมหานคร<_>เชื่อว่าทุกฝ่ายพยายามทำอย่างเต็มที่<_>ความจริงจัง<_>ความจริงใจมีอยู่แล้ว", "นายกรัฐมนตรีตอบคำถามสื่อมวลชนถึงการจราจรที่ติดขัดในกรุงเทพมหานครในอดีตจนถึงปัจจุบันนั้นเหมือนเดิมหรือไม่<_>ว่า<_>สำหรับตนเชื่อว่าปัจจุบันนี้การจราจรมีการบริหารจัดการอย่างชัดเจน<_>แต่ถามว่าสามารถทำได้ดีกว่านี้ไหม<_>ตนมองว่าสามารถทำได้ดีกว่านี้<_>โดยจากการนำเสนอในที่ประชุม<_>สื่อมวลชนก็น่าจะเห็นว่า<_>จะมีการเข้มงวดวินัยการจราจรการ<_>สนับสนุนให้ประชาชนมาใช้บริการรถสาธารณะมากยิ่งขึ้น<_>เรื่องค่าโดยสารก็ต้องทำให้ราคาลดลง<_>เรื่องระบบขนส่งเสริม<_>หรือ<_>feeder<_>system<_>ที่มาจากตรอกซอกซอยต่าง<_>ๆ<_>ให้เข้ามาถนนใหญ่<_>เรื่องเหล่านี้เป็นเรื่องที่จะทำให้ลดความหนาแน่นการจราจรลงได้"], "sentiment": [{"label": "LABEL_1", "score": 0.8637085556983948, "len_token": 496}, {"label": "LABEL_0", "score": 0.9481688141822815, "len_token": 496}, {"label": "LABEL_0", "score": 0.9951741099357605, "len_token": 74}], "avg_score": 0.4263272304472288, "sentiment_type": "negative"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยปัญหาภายในสำนักงานตำรวจแห่งชาติ<_>ไม่ใช่ปัญหาการเมืองแต่เป็นการทำผิดกฎหมาย<_>ยืนยันต้องยึดหลักของกฎหมาย<_>โดยให้ความเป็นธรรมกับทุกฝ่าย", "content": ["นายกฯ<_>เผยปัญหาภายในสำนักงานตำรวจแห่งชาติ<_>ไม่ใช่ปัญหาการเมืองแต่เป็นการทำผิดกฎหมาย<_>ยืนยันต้องยึดหลักของกฎหมาย<_>โดยให้ความเป็นธรรมกับทุกฝ่าย", "วันนี้<_>(23<_>ก.พ.<_>67)<_>เวลา<_>09.45<_>น.<_>ณ<_>ศาลาว่าการกรุงเทพมหานคร<_>(เสาชิงช้า)<_>ถนนดินสอ<_>เขตพระนคร<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนถึงประเด็นการเมืองภายในสำนักงานตำรวจแห่งชาติ<_>ว่า<_>ปัญหาที่เกิดในสำนักงานตำรวจแห่งชาติเป็นการทำผิดกฎหมายที่ต้องมีการพิสูจน์ทราบให้ได้ว่าใครเป็นผู้ทำผิดกฎหมาย<_>ทั้งนี้<_>ย้ำว่ารัฐบาลนี้ยึดตามหลักการที่ถูกต้องตามกฎหมาย<_>เข้าใจความเป็นห่วงเป็นใยของสื่อมวลชนและประชาชนกับข่าวที่เผยแพร่ออกมา<_>ว่าผู้พิทักษ์สันติราษฎร์มีส่วนพัวพันในเรื่องที่ผิดกฎหมาย<_>ความไว้วางใจ<_>ความมั่นใจในความปลอดภัยของประชาชนก็จะลดน้อยลงไป<_>โดยอยากให้มีการพิสูจน์ทราบโดยเร็วด้วยหลักของกฎหมาย<_>แต่ต้องให้ความเป็นธรรมกับทุกฝ่าย", "นายกรัฐมนตรีกล่าวต่อว่า<_>พื้นที่ภาคเหนือมีการบริหารจัดการปัญหาโดยรวมได้ดี<_>ทั้งเรื่องของสินค้าเถื่อน<_>ยาเสพติด<_>การเผาหรือ<_>pm2.5<_>โดยภาคเหนือทำได้ดีมาก<_>เพราะว่ามีการทำงานร่วมกันอย่างบูรณาการ<_>ไม่ว่าจะฝ่ายความมั่นคง<_>ฝ่ายปกครอง<_>กรมศุลกากร<_>ทั้งนี้<_>เมื่อเราสามารถควบคุมดูแลได้ดีที่ภาคเหนือ<_>ผู้กระทำผิดกฎหมายก็เข้ามาทางจังหวัดกาญจนบุรีแทน<_>โดยเมื่อ<_>2-3<_>สัปดาห์ที่ผ่านมาจุด<_>hot<_>spot<_>อยู่ที่จังหวัดกาญจนบุรีเยอะ<_>ทั้งสินค้าเถื่อน<_>ยาเสพติด<_>ต้องพูดกันตามตรงว่าเรายังไม่สามารถทำงานได้ดีพอ<_>ซึ่งตนได้มีการพูดคุยกับผู้บัญชาการทหารบกจะมีการเข้มงวดกวดขันในเรื่องนี้<_>ถ้าหากในอีก<_>2-3<_>สัปดาห์ยังไม่ดีขึ้น<_>ก็จะลงไปดูพื้นที่ด้วยตัวเอง<_>เพราะถือว่าเป็นจุดยุทธศาสตร์ที่สำคัญ<_>นอกจากนั้น<_>สส.<_>ในพื้นที่ก็ต้องเข้มงวดมากขึ้น<_>สอบถามความคิดเห็น<_>ปัญหาจากประชาชนและให้ข้อมูลที่ถูกต้องกับหน่วยงานของรัฐเพื่อที่จะเห็นปัญหา<_>จัดการปัญหาให้ได้"], "sentiment": [{"label": "LABEL_0", "score": 0.8793381452560425, "len_token": 376}], "avg_score": 0.12066185474395752, "sentiment_type": "negative"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประชุมติดตามความก้าวหน้าในการเร่งรัดการพัฒนากรุงเทพมหานคร<_>ย้ำทุกภาคส่วนบูรณาการทำงาน<_>สร้างความเป็นอยู่ที่ดีให้ประชาชน<_>เศรษฐกิจของกรุงเทพฯ<_>ขยายตัวต่อเนื่อง", "content": ["นายกฯ<_>ประชุมติดตามความก้าวหน้าในการเร่งรัดการพัฒนากรุงเทพมหานคร<_>ย้ำทุกภาคส่วนบูรณาการทำงาน<_>สร้างความเป็นอยู่ที่ดีให้ประชาชน<_>เศรษฐกิจของกรุงเทพฯ<_>ขยายตัวต่อเนื่อง", "นายกฯ<_>ประชุมติดตามความก้าวหน้าในการเร่งรัดการพัฒนากรุงเทพมหานคร<_>ย้ำทุกภาคส่วนบูรณาการทำงาน<_>สร้างความเป็นอยู่ที่ดีให้ประชาชน<_>เศรษฐกิจของกรุงเทพฯ<_>ขยายตัวต่อเนื่องเป็นเมืองหลวงที่ยิ่งใหญ่<_>น่าอยู่<_>น่าเที่ยวตลอดไป", "วันนี้<_>(23<_>ก.พ.67)<_>เวลา<_>09.00<_>น.<_>ณ<_>ห้องรัตนโกสินทร์<_>ศาลาว่าการกรุงเทพมหานคร<_>(เสาชิงช้า)<_>เขตพระนคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นธานการประชุมติดตามความก้าวหน้าในการเร่งรัดการพัฒนากรุงเทพมหานคร<_>ใน<_>2<_>กลุ่มประเด็นสำคัญ<_>คือ<_>การจัดการสาธารณูปโภคพื้นฐานและการจัดการด้านสังคมและเศรษฐกิจ<_>ร่วมกับนายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>คณะผู้บริหารกรุงเทพมหานคร<_>เจ้าหน้าที่และส่วนราชการที่เกี่ยวข้อง<_>ได้แก่<_>กระทรวงมหาดไทย<_>กระทรวงคมนาคม<_>สำนักงานตำรวจแห่งชาติ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกฯ<_>รับฟังการสรุปผลการประชุมติดตามความก้าวหน้าในการเร่งพัฒนากรุงเทพมหานคร<_>ซึ่งสอดคล้องและเป็นไปตามนโยบายสำคัญของรัฐบาล<_>เช่น<_>การขับเคลื่อนเพื่อเร่งรัดพัฒนากรุงเทพมหานคร<_>โดยการจัดการสาธารณูปโภคพื้นฐาน<_>และการจัดการด้านสังคมและเศรษฐกิจ<_>ได้แก่<_>ปัญหาจุดฝืดจราจรและวินัยจราจร<_>การแก้ปัญหาการจราจร<_>(โดยนำเทคโนโลยีเข้ามาช่วยให้มากขึ้น)<_>การพัฒนาระบบขนส่งสาธารณะที่ยังไม่ครอบคลุมอย่างทั่วถึง<_>การแก้ปัญหาฝุ่น<_>pm<_>2.5<_>(เช่น<_>ในช่วงวิกฤต<_>มีการให้เจ้าหน้าที่<_>work<_>from<_>home<_>ซึ่งสามารถช่วยลดฝุ่นในช่วงวิกฤตได้)<_>การใช้พื้นที่ราชการมาพัฒนาเป็นพื้นที่ทำมาหากินของผู้มีรายได้น้อย<_>การป้องกันและแก้ไขปัญหาบุหรี่ไฟฟ้าในพื้นที่กรุงเทพมหานคร<_>(บูรณาการทำงานร่วมกันทุกหน่วยงานเร่งรัดดำเนินการอย่างจริงจัง<_>การปราบปรามทั้งที่ขายในพื้นที่และออนไลน์<_>ลดการเข้าถึงของเด็กและเยาวชน)<_>การแก้ไขปัญหารถแท็กซี่<_>รถสามล้อ<_>และมัคคุเทศก์ผี<_>เป็นต้น", "นายกฯ<_>กล่าวมอบนโยบายว่ารู้สึกยินดีที่ได้มาเยือนศาลาว่าการกรุงเทพมหานคร<_>และร่วมการประชุมติดตามการเร่งรัดการพัฒนากรุงเทพมหานครครั้งนี้<_>และได้รับทราบการนำเสนอข้อมูลที่ชัดเจนจากผู้ว่าราชการกรุงเทพมหานคร<_>ถึงแม้จะมีการกระจายความเจริญไปสู่จังหวัดต่าง<_>ๆ<_>ในภูมิภาคให้มากที่สุด<_>แต่<_>กทม.<_>ก็เป็นประเทศไทยเล็ก<_>ๆ<_>ซึ่งการทำงานและการพัฒนาด้านต่าง<_>ๆ<_>ของ<_>กทม.<_>ล้วนแล้วแต่สอดคล้องและเกี่ยวข้องกับนโยบายของรัฐบาลที่นายกฯ<_>ได้ประกาศไปแล้วทั้ง<_>8<_>ข้อ<_>เมื่อวานนี้<_>(22<_>ก.พ.67)<_>ในงานประกาศวิสัยทัศน์<_>thailand<_>vision<_>“ignite<_>thailand<_>:<_>จุดพลัง<_>รวมใจ<_>ไทยต้องเป็นหนึ่ง”<_>ที่มุ่งเป้าพัฒนาประเทศไทยให้กลายเป็นศูนย์กลางเมืองแห่งอุตสาหกรรมระดับโลก<_>ขับเคลื่อนเศรษฐกิจไทยสู่อนาคตที่ยั่งยืน<_>ครอบคลุมทั้งการท่องเที่ยว<_>การรักษาพยาบาลและสุขภาพ<_>อาหาร<_>การบิน<_>การผลิตยานยนต์แห่งอนาคต<_>เทคโนโลยี<_>และการเงิน", "ทั้งนี้<_>นายกฯ<_>ย้ำว่าสิ่งต่าง<_>ๆ<_>ในหลายเรื่องที่ผู้ว่าราชการกรุงเทพมหานครดำเนินการอยู่นั้นเป็นเรื่องที่ดีมาก<_>แต่ยอมรับว่ายังขาดหน่วยงานสนับสนุนจากหน่วยงานอื่น<_>ๆ<_>หรือหากมีการสนับสนุนก็อาจยังไม่รวดเร็วเท่าที่ควร<_>วันนี้จึงเป็นเรื่องที่ดีที่เราได้มีโอกาสมาพบปะกัน<_>โดยหลังจากนี้จะมีผู้ที่เกี่ยวข้องและหน่วยงานอื่น<_>ๆ<_>ได้เข้ามาช่วยสนับสนุนให้มากขึ้น<_>โดยขอให้มีการมอบหมายบุคคลของแต่ละหน่วยงานที่ชัดเจนเพื่อประสานพูดคุยกับทาง<_>กทม.<_>โดยในฝ่ายของรัฐบาลนายกฯ<_>ได้มอบหมาย<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นผู้ประสานงานหลักในเรื่องใดที่เกี่ยวข้องกับรัฐบาล<_>หรือเรื่องที่ต้องการให้รัฐบาลช่วยผลักดันให้เร็วขึ้น", "พร้อมกันนี้นายกฯ<_>ได้ย้ำถึงการขุดลอกคูคลองต่าง<_>ๆ<_>และการกำจัดสิ่งกีดขวางทางน้ำ<_>เช่น<_>การเก็บและกำจัดผักตบชวา<_>ให้ทำต่อเนื่อง<_>เพื่อเตรียมการรับฤดูฝนที่กำลังจะมาถึงและป้องกันปัญหาน้ำท่วมที่จะเกิดขึ้น<_>โดยในส่วนของผู้บัญชาการทหารบก<_>และกองทัพ<_>ให้ความมั่นใจเต็มที่จะช่วยสนับสนุนและดำเนินการเรื่องนี้<_>รวมไปถึงการขอให้ทางกรมราชทัณฑ์<_>และฝ่ายความมั่นคงได้เข้ามาช่วยด้วย<_>โดยให้หน่วยงานที่เกี่ยวข้องดังกล่าวมีการประชุมหารือร่วมกันในการดำเนินการเรื่องนี้อย่างชัดเจนต่อไป<_>ส่วนมีเรื่องใดที่จะให้รัฐบาลผลักดันนายกฯ<_>พร้อมยินดี", "สำหรับเรื่องการแก้ปัญหาการจราจรนั้นขอให้มีการประสานกับทางสำนักงานตำรวจแห่งชาติ<_>รวมไปถึงเรื่องของการไม่เคารพกฎจราจรก็เป็นอีกปัญหา<_>ตรงนี้หากทุกคนเคารพกฎหมาย<_>กฎจราจรต่าง<_>ๆ<_>ปัญหาการจราจรก็จะดีขึ้นมาก<_>ทั้งนี้ปัญหาการจราจรเป็นปัญหาที่เกิดขึ้นมานาน<_>แต่เชื่อว่าสิ่งที่ผู้ว่าราชการกรุงเทพมหานครได้ดำเนินการไปก็ทำให้การแก้ปัญหาดีขึ้น<_>ถ้าเปรียบเทียบกับอีกหลายเมืองใหญ่ของโลกที่รถติดมากกว่าเรา<_>เพียงแต่การสื่อสารเรายังน้อยไป<_>ดังนั้นหากทางผู้ว่าราชการกรุงเทพมหานครได้ทำออกมาดีแล้วขอให้มีการสื่อสารออกไปให้มากขึ้น<_>โดยเรื่องนี้<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>สามารถช่วยได้โดยใช้สื่อต่าง<_>ๆ<_>ที่หน่วยงานรัฐมีอยู่ในการประชาสัมพันธ์และสื่อสารข้อมูลต่าง<_>ๆ<_>ออกไปให้สังคมและประชาชนได้รับทราบอย่างกว้างขวางมากขึ้น<_>เพราะเรื่องนี้ส่งผลต่อการท่องเที่ยวด้วย<_>และสามารถดึงดูดนักท่องเที่ยวจากต่างประเทศมาท่องเที่ยวมากขึ้นสอดคล้องกับนโยบายของรัฐบาลที่ได้ประกาศไปแล้วเมื่อวานนี้<_>(22<_>ก.พ.67)", "เรื่องของระบบขนส่งมวลชนเสริม<_>(feeder<_>system)<_>ที่เชื่อมต่อระบบขนส่งสาธารณะต่าง<_>ๆ<_>และทำให้คนมาใช้รถไฟฟ้ามากขึ้นนั้น<_>นายกฯ<_>ย้ำว่าเรื่องนี้เป็นเรื่องที่มีความสำคัญ<_>ซึ่งกระทรวงคมนาคม<_>กรมการขนส่งทางบก<_>สามารถที่จะช่วยกันดำเนินการในเรื่องนี้ให้ดีขึ้นได้<_>ขณะที่เรื่องปัญหาแท็กซี่ไม่กดมิเตอร์นั้น<_>นายกฯ<_>กล่าวว่า<_>เรื่องนี้ความจริงก็เห็นใจคนขับรถแท็กซี่เช่นกัน<_>ถ้ากดมิเตอร์ไปแล้วในช่วงที่รถติดมากรถไปไหนไม่ได้<_>มิเตอร์ไม่ขึ้นเขาก็ไม่ได้เงิน<_>ดังนั้นเป็นหน้าที่ของกระทรวงคมนาคมที่ต้องไปแก้ไขตรงนี้<_>จึงขอฝากไว้ในเรื่องของระบบมิเตอร์หรือเทคโนโลยีใหม่<_>ๆ<_>มีแล้วขอให้มีการดำเนินการเป็นไปตามกลไกที่มีการแข่งขันที่สมบูรณ์อย่างแท้จริง<_>โดยไม่ให้เกิดการได้เปรียบระหว่างไรด์เดอร์กับแท็กซี่<_>เรื่องนี้ถือเป็นโยบายหลักของรัฐบาลเช่นกันในการผลักดันให้เกิดการแข่งขันที่เป็นธรรมกับทุกฝ่าย", "นอกจากนี้นายกฯ<_>ได้เน้นย้ำถึงการเปิดฝาท่อของ<_>กทม.<_>800<_>กว่าจุด<_>ขอให้เปิดแล้วดำเนินการให้เสร็จเร็วขึ้น<_>รวมไปถึงการดูแลรักษาเรื่องความสะอาดของบ้านเมือง<_>ขอให้ทุกคนช่วยกันทำให้บ้านเมืองสะอาดขึ้น<_>โดยเฉพาะปีนี้<_>เป็นปีเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>รวมทั้งการจัดระเบียบสายไฟฟ้าและสายสื่อสารต่าง<_>ๆ<_>ให้เรียบร้อย<_>ซึ่งหากบริเวณใดดำเนินการเสร็จเรียบร้อยแล้วขอให้มีการนำผลการดำเนินงานที่แสดงให้เห็นทั้งก่อนดำเนินการและหลังดำเนินงานส่งให้ฝ่ายสื่อสารเพื่อประชาสัมพันธ์ถึงผลสำเร็จที่เกิดขึ้นให้ประชาชนและสังคมได้รับทราบด้วย", "ส่วนของเรื่องแท็กซี่<_>รถสามล้อ<_>และมัคคุเทศก์ผีต่าง<_>ๆ<_>นั้น<_>นายกฯ<_>กล่าวว่าเป็นปัญหาที่กัดกร่อนวงการการท่องเที่ยวของไทยอยู่<_>จึงมอบหมายผู้บัญชาการตำรวจแห่งชาติ<_>และหน่วยงานที่เกี่ยวข้องดำเนินการในเรื่องนี้<_>เพราะต้องการให้การเดินทางของนักท่องเที่ยวก้าวแรกของการเดินทางเข้ามาประเทศไทยได้รับความสะดวกสบายและเกิดความประทับใจ<_>ซึ่งหลายส่วนก็ขึ้นอยู่กับรัฐบาล<_>เช่น<_>เรื่องของ<_>immigration<_>system<_>ที่ยังไม่สมบูรณ์แต่ก็ได้มีการดำเนินการเรื่องนี้ไว้แล้ว<_>แต่การที่หากไปเจอกับแท็กซี่<_>รถสามล้อ<_>และมัคคุเทศก์ผีต่าง<_>ๆ<_>นั้นก็เป็นเรื่องที่ไม่เหมาะสมจึงขอฝากเรื่องนี้ไว้ด้วย", "นอกจากนี้<_>นายกฯ<_>ได้ย้ำถึงเรื่องการแก้ปัญหา<_>pm2.5<_>ว่าเป็นเรื่องที่มีความสำคัญ<_>ซึ่งกรณีที่ผู้ว่าราชการกรุงเทพมหานครได้ประกาศให้มีการ<_>work<_>from<_>home<_>เมื่อวันศุกร์ที่แล้วก็เห็นผลชัดเจน<_>ซึ่งการดำเนินการ<_>work<_>from<_>home<_>ให้มีการพิจารณาจุด<_>hot<_>spot<_>ประกอบ<_>และให้มีการประสานงานกันของหน่วยงานราชการต่าง<_>ๆ<_>ในการที่จะประกาศวัน<_>work<_>from<_>home<_>พร้อมกัน<_>ทั้งนี้การแก้ปัญหา<_>pm<_>2.5<_>รัฐบาลให้ความสำคัญและบริหารจัดการได้ดีทุกภาคส่วนอยู่แล้ว<_>แต่ในเรื่องของเศรษฐกิจ<_>เรื่องของปากท้องประชาชนก็ขอให้บริหารจัดการให้ถูกต้อง<_>ซึ่งต้องขอบคุณ<_>กทม.ที่ทำในเรื่องของรถอัดฟาง<_>เพื่อแก้ปัญหาในเรื่องนี้และหากทำได้อีกก็จะเป็นประโยชน์กับประชาชน<_>รวมทั้งการแก้ปัญหา<_>pm<_>2.5<_>รัฐบาลยังได้มีการประสานความร่วมมือกับประเทศเพื่อนบ้านอย่างใกล้ชิด<_>ในตอนท้ายนายกฯ<_>ขอบคุณ<_>กทม.ที่มีการจัดการประชุมเรื่องนี้ขึ้นมา<_>โดยขอให้มีการประสานงานกับหน่วยงานต่าง<_>ๆ<_>ที่ดีขึ้น<_>และให้ความสำคัญกับหน่วยงาน<_>กทม.<_>มากยิ่งขึ้น<_>ขอให้มีการพูดคุยกันบ่อยขึ้นและมีการสื่อสารผลสำเร็จของการดำเนินงานออกไปให้มากขึ้น", "ภายหลังการประชุมฯ<_>นายกฯ<_>ได้ตรวจเยี่ยมแถวให้กำลังใจแก่เจ้าหน้าที่ผู้ปฏิบัติงาน<_>ประกอบด้วย<_>กองบัญชาการตำรวจนครบาล<_>กองบัญชาการตำรวจท่องเที่ยว<_>กรมการขนส่งทางบก<_>สำนักงานคณกรรมการคุ้มครองผู้บริโภค<_>สำนักเทศกิจ<_>และสำนักอนามัย<_>พร้อมมอบนโยบายว่ากรุงเทพมหานครเป็นมหาครที่มีประชากรมากที่สุดในประเทศ<_>เป็นศูนย์กลางการปกครอง<_>มีความหลากหลายทางวัฒนธรรม<_>มีสถานที่ท่องเที่ยวที่มีความโดดเด่น<_>วิจิตรสวยงามมากมาย<_>ตลอดจนถนนข้าวสารที่เปรียบเสมือนแลนด์มาร์คของประเทศ<_>จึงไม่แปลกใจ<_>ทำไมกรุงเทพมหานครถึงถูกจัดให้เป็นจุดหมายปลายทางที่นิยมชมชอบมากที่สุดในทวีปเอเชีย<_>เป็นเมืองที่มีนักท่องเที่ยวค้นหามากที่สุด", "รัฐบาลมุ่งมั่นพัฒนากรุงเทพฯ<_>ให้เป็นเมืองที่น่าอยู่ทุก<_>ๆ<_>ด้าน<_>โดยให้ทุกภาคส่วนที่เกี่ยวข้องบูรณาการการทำงาน<_>ระดมความคิดและขุมกำลังจากทุกหน่วยงานมาสร้างกรุงเทพฯ<_>ให้ดีกว่าเดิม<_>และดียิ่งขึ้น<_>ทั้งด้านการจัดสรรสาธารณูปโภคพื้นฐาน<_>การคมนาคม<_>การก่อสร้างรถไฟฟ้า<_>การบริหารจัดการเรื่องของ<_>pm<_>2.5<_>การจัดการเรื่องเศรษฐกิจและสังคม<_>การปราบปรามวินมอเตอร์ไซค์เถื่อน<_>แท็กซี่ผี<_>มัคคุเทศก์ผี<_>ที่สร้างความเสียหายและบันทอนภาพลักษณ์ของกรุงเทพฯ<_>เพื่อสร้างความปลอดภัยและชีวิตที่ดีให้กับพี่น้องประชาชน<_>และนักท่องเที่ยวทุกคน", "นายกฯ<_>กล่าวว่ารู้สึกดีใจที่ได้มาพบกับทุกคน<_>โดยเห็นถึงความตั้งใจผ่านแววตาของทุกคน<_>และรับทราบว่าทุกคนปฏิบัติหน้าที่ได้ดีแค่ไหน<_>เพราะตลอดเวลาที่ผ่านมาในยามกรุงเทพฯ<_>ต้องเผชิญสถานการณ์ที่ยากลำบาก<_>ไม่ว่าจะเป็นน้ำท่วม<_>ไฟไหม้<_>โรคโควิด<_>-19<_>ระบาด<_>ฝุ่นพิษ<_>หน่วยงานที่เกี่ยวข้องได้ออกมาตรการช่วยเหลือได้อย่างทันท่วงที<_>รวมทั้งได้พลังจากเจ้าหน้าที่ทุกคนปฏิบัติหน้าที่อย่างสุดความสามารถ<_>ทำงานหามรุ่ง<_>หามค่ำ<_>เพื่อคลี่คลายสถานการณ์และบรรเทาความเดือดร้อนต่าง<_>ๆ<_>ให้กับประชาชนได้เป็นอย่างดี", "โอกาสนี้<_>นายกฯ<_>ได้ขอบคุณผู้บริหารหน่วยงานต่าง<_>ๆ<_>เจ้าหน้าที่ทุกคนของทุกภาคส่วน<_>ที่ปฏิบัติหน้าที่ด้วยหัวใจที่เข้มแข็ง<_>ร่วมมือร่วมใจกันพัฒนากรุงเทพฯ<_>ให้มีความเจริญก้าวหน้าตลอดมา<_>พร้อมขอเป็นกำลังใจให้ทุกคนทำหน้าที่ของตนเองเต็มความสามารถ<_>เพื่อให้กรุงเทพมหานคร<_>สามารถขับเคลื่อนหน้าที่การบริหารงานอย่างมีประสิทธิภาพ<_>สร้างความเป็นอยู่ที่ดีให้กับประชาชน<_>ทำให้เศรษฐกิจของกรุงเทพฯ<_>ขยายตัวต่อเนื่องเป็นเมืองหลวงที่ยิ่งใหญ่<_>น่าอยู่<_>น่าเที่ยวตลอดไป", "จากนั้น<_>นายกฯ<_>ได้ปล่อยขบวนรถออกปฏิบัติการ<_>ณ<_>บริเวณลานคนเมือง"], "sentiment": [{"label": "LABEL_1", "score": 0.9217008948326111, "len_token": 496}, {"label": "LABEL_1", "score": 0.5912414193153381, "len_token": 496}, {"label": "LABEL_0", "score": 0.8543277978897095, "len_token": 496}, {"label": "LABEL_1", "score": 0.9346781969070435, "len_token": 496}, {"label": "LABEL_1", "score": 0.986025869846344, "len_token": 182}], "avg_score": 0.6766989353841252, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เชิญชวนชาวไทย<_>ชาวต่างชาติ<_>และศาสนิกชนร่วมสักการะพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ", "content": ["รัฐบาลจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เชิญชวนชาวไทย<_>ชาวต่างชาติ<_>และศาสนิกชนร่วมสักการะพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ", "รัฐบาลจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เชิญชวนชาวไทย<_>ชาวต่างชาติ<_>และศาสนิกชนร่วมสักการะพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>ระหว่าง<_>22<_>ก.พ.<_>-<_>19<_>มี.ค.<_>นี้", "วันนี้<_>(23<_>ก.พ.<_>67)<_>เวลา<_>17.00<_>น.<_>ณ<_>มณฑลพิธีท้องสนามหลวงกรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะจากสาธารณรัฐอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>โดยมีสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เป็นองค์ประธานฝ่ายสงฆ์<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>คณะรัฐมนตรี<_>คณะทูตานุทูต<_>49<_>ประเทศ<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นายชัยพล<_>สุขเอี่ยม<_>อธิบดีกรมการศาสนา<_>นายพนมบุตร<_>จันทรโชติ<_>อธิบดีกรมศิลปากร<_>นายนาเคส<_>สิงห์<_>เอกอัครราชทูตสาธารณรัฐอินเดียประจำประเทศไทย<_>และนายสุภชัย<_>วีระภุชงค์<_>เลขาธิการสถาบันโพธิคยาวิชชาลัย<_>980<_>คณะผู้แทนจากสาธารณรัฐอินเดีย<_>เจ้าหน้าที่ที่เกี่ยวข้อง<_>ประชาชนเข้าร่วมงาน<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า", "กระทรวงวัฒนธรรมได้จัดริ้วขบวนอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>ออกจากพิพิธภัณฑสถานแห่งชาติพระนครมายังมณฑลพิธีท้องสนามหลวง<_>โดยมีนายราเชนทร์<_>วิศวนาถ<_>อัรเลกัร<_>ผู้ว่าการรัฐพิหาร<_>เป็นผู้อัญเชิญพระบรมสารีริกธาตุมอบให้แก่นายกรัฐมนตรี<_>ดร.<_>วิเรนทร์<_>กุมาร<_>รัฐมนตรีว่าการกระทรวงยุติธรรมและเพิ่มพลังทางสังคม<_>เป็นผู้อัญเชิญพระอรหันตธาตุของพระสารีบุตร<_>มอบให้แก่รองนายกรัฐมนตรี<_>และนายนาเคส<_>สิงห์<_>เอกอัครราชทูตสาธารณรัฐอินเดียประจำประเทศไทย<_>เป็นผู้อัญเชิญพระอรหันตธาตุของพระโมคคัลลานะมอบให้แก่รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นผู้อัญเชิญขึ้นประดิษฐานบนมณฑป<_>โดยมีสมเด็จพระสังฆราชสกลมหาสังฆปรินายกถวายพวงมาลัยและจุดธูปเทียนเครื่องทองน้อยสักการะพระบรมสารีริกธาตุ<_>และมีพิธีเจริญชัยมงคลคาถาตลอดพิธี<_>ทั้งนี้<_>ตลอดเส้นทางการเคลื่อนริ้วขบวน<_>พุทธศาสนิกชนได้นั่งแถวรอรับการอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุ<_>พร้อมก้มลงกราบสักการะตลอดเส้นทางเพื่อความเป็นสิริมงคล", "“รัฐบาลไทยร่วมกับรัฐบาลสาธารณรัฐอินเดีย<_>ดำเนินงานโครงการอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>ตามโครงการธรรมยาตราพระบรมสารีริกธาตุจากมหานทีคงคาสู่ลุ่มน้ำโขง<_>จากสาธารณรัฐอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนืองในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ในระหว่างวันที่<_>22<_>กุมภาพันธ์<_>ถึง<_>19<_>มีนาคม<_>2567<_>ณ<_>มณฑลพิธีท้องสนามหลวงกรุงเทพมหานคร<_>จังหวัดเชียงใหม่<_>อุบลราชธานี<_>และกระบี่<_>ซึ่งถือเป็นครั้งแรกในประวัติศาสตร์ไทยที่ศาสนิกชนชาวไทย<_>และประเทศเพื่อนบ้านจะได้ร่วมสักการะบูชาพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>ที่เป็นองค์ดั้งเดิม<_>ที่ค้นพบในสถูปโบราณ<_>เมืองกบิลพัสดุ์<_>และเมืองสาญจี<_>จากสาธารณรัฐอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทั้งนี้<_>จะเปิดให้ประชาชนเข้าสักการะบูชา<_>ตั้งแต่วันที่<_>24<_>กุมภาพันธ์<_>–<_>3<_>มีนาคม<_>เวลา<_>09.00-20.00<_>น.<_>ในส่วนภูมิภาค<_>อัญเชิญไปประดิษฐานในส่วนภูมิภาคใน<_>3<_>จังหวัด<_>ให้ประชาชนได้เข้าสักการะบูชา<_>เวลา<_>09.00-20.00<_>น.ภาคเหนือ<_>วันที่<_>5-8<_>มีนาคม<_>ณ<_>หอคำหลวง<_>อุทยานหลวงราชพฤกษ์<_>จ.เชียงใหม่<_>ภาคตะวันออกเฉียงเหนือ<_>วันที่<_>10-13<_>มีนาคม<_>ณ<_>วัดมหาวนาราม<_>จ.อุบลราชธานี<_>และภาคใต้<_>วันที่<_>15-18<_>มีนาคม<_>ณ<_>วัดมหาธาตุวชิรมงคล<_>จ.กระบี่<_>โดยทุกวันตั้งแต่เวลา<_>17.00<_>น.<_>เป็นต้นไป”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8130834698677063, "len_token": 496}, {"label": "LABEL_1", "score": 0.9292661547660828, "len_token": 496}, {"label": "LABEL_1", "score": 0.7466056942939758, "len_token": 73}], "avg_score": 0.8626362718326944, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>เรียก<_>กมธ.<_>พิจารณาร่างพ.ร.บ.ยกเลิกเช็ค<_>ถกทางออก<_>29<_>ก.พ.นี้<_>หลังกฎหมายเดินหน้าไม่ได้<_>พร้อมสรุป<_>เดินหน้ายกเลิกคำสั่ง<_>คสช.<_>71<_>ฉบับ<_>เตรียมส่งให้<_>ครม.พิจารณา", "content": ["​“รองนายกฯสมศักดิ์”<_>เรียก<_>กมธ.<_>พิจารณาร่างพ.ร.บ.ยกเลิกเช็ค<_>ถกทางออก<_>29<_>ก.พ.นี้<_>หลังกฎหมายเดินหน้าไม่ได้<_>พร้อมสรุป<_>เดินหน้ายกเลิกคำสั่ง<_>คสช.<_>71<_>ฉบับ<_>เตรียมส่งให้<_>ครม.พิจารณา", "​“รองนายกฯสมศักดิ์”<_>เรียก<_>กมธ.<_>พิจารณาร่างพ.ร.บ.ยกเลิกเช็ค<_>ถกทางออก<_>29<_>ก.พ.นี้<_>หลังกฎหมายเดินหน้าไม่ได้<_>พร้อมสรุป<_>เดินหน้ายกเลิกคำสั่ง<_>คสช.<_>71<_>ฉบับ<_>เตรียมส่งให้<_>ครม.พิจารณา<_>หวังส่งเข้าสภาฯทันปิดสมัยประชุมนี้", "วันที่<_>23<_>กุมภาพันธ์<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการเร่งรัดการเสนอร่างพระราชบัญญัติเพื่อขับเคลื่อนการดำเนินการตามนโยบายของรัฐบาล<_>(ครน)<_>โดยมี<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายชัยเกษม<_>นิติสิริ<_>ที่ปรึกษานายกรัฐมนตรี<_>นายสมคิด<_>เชื้อคง<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>และคณะกรรมการ<_>ครน.<_>เข้าร่วม<_>ที่ทำเนียบรัฐบาล<_>เพื่อติดตามเร่งรัดกฎหมายตามนโยบายของรัฐบาล", "โดยนายสมศักดิ์<_>กล่าวว่า<_>การประชุมคณะกรรมการเร่งรัดร่างพระราชบัญญัติ<_>เมื่อผ่านไป<_>2-3<_>สัปดาห์<_>ตนขอให้ประเมินผลด้วยว่า<_>สามารถเสนอร่าง<_>พ.ร.บ.<_>เข้า<_>ครม.<_>แล้วส่งให้สภาฯพิจารณาแล้วกี่ฉบับ<_>จะได้สามารถติดตามผลได้อย่างต่อเนื่อง<_>ซึ่งสถานะร่าง<_>พ.ร.บ.<_>ของคณะรัฐมนตรี<_>ขณะนี้<_>แบ่งออกเป็น<_>1.อยู่ในการพิจารณาของสภาผู้แทนราษฎร<_>จำนวน<_>6<_>ฉบับ<_>2.อยู่ในการพิจารณาของ<_>สลค.<_>จำนวน<_>36<_>ฉบับ<_>3.อยู่ในการพิจารณาของหน่วยงาน<_>18<_>ฉบับ", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ที่ประชุม<_>ครน.<_>ได้ติดตามความคืบหน้า<_>ร่าง<_>พ.ร.บ.<_>ยกเลิกพระราชบัญญัติว่าด้วยความผิดอันเกิดจากการใช้เช็ค<_>ที่ขณะนี้ยังมีความเห็นที่ต่างกันอยู่ของหลายหน่วยงาน<_>ที่ประชุมจึงมีมติเชิญ<_>คณะกรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติยกเลิกพระราชบัญญัติว่าด้วยความผิดอันเกิดจากการใช้เช็ค<_>พ.ศ.<_>2534<_>ที่มี<_>นายวรวัจน์<_>เอื้ออภิญญกุล<_>เป็นประธานคณะกรรมาธิการ<_>มาร่วมประชุมกับ<_>ครน.<_>โดยจะมีการเชิญ<_>ธนาคารฯ<_>กระทรวงยุติธรรม<_>และหน่วยงานที่เกี่ยวข้อง<_>มาชี้แจง<_>ในวันที่<_>29<_>ก.พ.<_>นี้<_>พร้อมจะมีการหารือถึงมาตรการรองรับ<_>หากต้องยกเลิกด้วย", "“ที่ประชุมยังได้มีการพิจารณาแนวทางการยกเลิกประกาศและคำสั่งคณะรักษาความสงบแห่งชาติ<_>ที่ขณะนี้<_>ยังไม่ยกเลิก<_>167<_>ฉบับ<_>โดยสามารถมีแนวทางยกเลิกได้<_>ประกอบด้วย<_>1.ยกเลิกโดยการตรามาตรา<_>พ.ร.บ.<_>กลางยกเลิก<_>71<_>ฉบับ<_>2.ยกเลิกโดยการแก้ไขเพิ่มเติมกฎหมายปัจจุบัน<_>37<_>ฉบับ<_>3.ยกเลิกโดยการตรา<_>พ.ร.ฎ.<_>2<_>ฉบับ<_>4.ยกเลิกโดยการออกกฎกระทรวง<_>2<_>ฉบับ<_>และ<_>5.ยกเลิกโดยทำเป็นมติคณะรัฐมนตรี<_>55<_>ฉบับ<_>ซึ่งในส่วนของ<_>71<_>ฉบับ<_>ที่ประชุมเห็นตรงกันว่า<_>ให้เดินหน้าทำกฎหมายยกเลิกทั้ง<_>71<_>ฉบับ<_>เสนอเข้าสู่ที่ประชุม<_>ครม.<_>หลังรอให้หน่วยงานต่าง<_>ๆ<_>ส่งความเห็นมาว่า<_>คำสั่ง<_>คสช.<_>ใดที่เห็นควรให้มีต่อ<_>แต่ยังไม่มีหน่วยงานใดส่งความเห็นกลับมา<_>ก็แสดงว่า<_>ต้องการยกเลิกทั้งหมด<_>โดยจากนี้<_>ก็จะสรุปส่งเรื่องเข้าครม.ต่อไป<_>เพื่อให้ทันปิดสมัยประชุมสภาผู้แทนราษฎรนี้”<_>รองนายกรัฐมนตรี<_>กล่าว", "ขณะที่<_>นางมนพร<_>กล่าวว่า<_>จากนี้<_>ตนได้ประสานไปยังทุกกระทรวง<_>และพรรคการเมือง<_>ให้เสนอร่างกฎหมาย<_>เข้าสู่ที่ประชุมสภาฯ<_>ส่วน<_>ครม.ขอยืนยันว่า<_>พยายามรับกฎหมาย<_>และส่งให้กฤษฎีกา<_>พิจารณาโดยเร็ว<_>เพราะสภาฯจะปิดสมัยประชุม<_>วันที่<_>9<_>เม.ย.67<_>ซึ่งเหลือเวลาเพียงเดือนเศษ<_>ก็จะมีการผลักดันร่างกฎหมายให้ได้มากที่สุด"], "sentiment": [{"label": "LABEL_1", "score": 0.8049463033676147, "len_token": 496}, {"label": "LABEL_0", "score": 0.688081681728363, "len_token": 383}], "avg_score": 0.5901229606011079, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​พวงเพ็ชร<_>รับ<_>ข้อสั่งการนายกฯ<_>เป็นมือประสานหลัก<_>รัฐบาล-กทม.<_>สื่อสารผลงาน-เร่งกวดขันบุหรี่ไฟฟ้า", "content": ["​พวงเพ็ชร<_>รับ<_>ข้อสั่งการนายกฯ<_>เป็นมือประสานหลัก<_>รัฐบาล-กทม.<_>สื่อสารผลงาน-เร่งกวดขันบุหรี่ไฟฟ้า", "วันที่<_>23<_>กุมภาพันธ์<_>2567<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้พบปและมอบนโยบายให้แก่ผู้บริการกรุงเทพมหานคร<_>และได้มอบหมายให้<_>ดร.พวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นผู้ประสานงานหลักของฝั่งรัฐบาล<_>และช่วยชับเคลื่อนงานด้านการประชาสัมพันธ์ผลสำเร็จของโครงการต่างๆ<_>ที่กรุงเทพมหานครดำเนินการ<_>โดยนายกรัฐมนตรีมองว่ากรุงเทพมหานครมีผลงานเยอะ<_>แต่ไม่ได้มีการสื่อสารออกไปยังประชาชนเท่าที่ควร<_>ซึ่ง<_>ดร.พวงเพ็ชร<_>ได้กำกับดูแลหน่วยสื่อ<_>เช่น<_>nbt<_>ของกรมประชาสัมพันธ์<_>และ<_>อสมท.<_>จะสามารถช่วยให้สื่อสารได้อย่างมีประสิทธิภาพและครอบคลุมมากขึ้น", "ทั้งนี้<_>นายกรัฐมนตรียังได้กำชับให้เร่งกวาดล้างบุหรี่ไฟฟ้าอย่างเข้มงวด<_>หลังจากที่ผู้ปกครองและประชาชนร้องเรียนมายังรัฐบาล<_>ว่ามีการจำหน่ายบุหรี่ไฟฟ้าให้เด็กและเยาวชนหลายพื้นที่<_>โดยทำให้มีรูปลักษณ์ดึงดูดใจ<_>เช่น<_>เป็นตัวการ์ตูน<_>สีสันสดใส<_>น้ำยาบุหรี่ไฟฟ้ามีกลิ่นต่างๆ<_>ที่ผ่านมา<_>สคบ.<_>ได้ร่วมมือกับกรุงเทพมหานคร<_>ลงพื้นที่กวาดล้างแหล่งจำหน่ายบุหรี่ไฟฟ้าอย่างต่อเนื่อง<_>แต่พบว่ายังมีการลักลอบจำหน่ายอีกหลายพื้นที่<_>จึงขอความร่วมมือประชาชน<_>หากมีเบาะแสสามารถแจ้งมาได้ที่สายด่วน<_>สคบ.<_>1166<_>รวมถึงทางแอปฟลิเคชัน<_>ocpb<_>connect<_>และ<_>traffy<_>fondue<_>ที่<_>สคบ.<_>และกรุงเทพมหานคร<_>จับมือกันเพิ่มช่องทางร้องทุกข์ให้ประชาชน"], "sentiment": [{"label": "LABEL_0", "score": 0.9562366604804993, "len_token": 324}], "avg_score": 0.04376333951950073, "sentiment_type": "negative"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เปิดงานมหกรรมรวมพลคนหลังกำแพง<_>“ราชทัณฑ์แก้ไข<_>คนไทยให้โอกาส”", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เปิดงานมหกรรมรวมพลคนหลังกำแพง<_>“ราชทัณฑ์แก้ไข<_>คนไทยให้โอกาส”", "ในวันศุกร์ที่<_>๒๓<_>กุมภาพันธ์<_>๒๕๖๗<_>เวลา<_>๑๐.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานเปิดงานมหกรรมรวมพลคนหลังกำแพง<_>ภายใต้แนวคิด<_>“ราชทัณฑ์แก้ไข<_>คนไทยให้โอกาส<_>พร้อมทั้งร่วมเวทีเสวนาพิเศษ<_>ในประเด็นความท้าทายในการสร้างการยอมรับผู้พ้นโทษ<_>โดยมี<_>พันตำรวจเอก<_>ณรัชต์<_>เศวตนันทน์<_>รองเลขาธิการพระราชวัง<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>อธิบดีกรมราชทัณฑ์<_>พร้อมด้วยผู้บริหารกรมราชทัณฑ์<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ศูนย์การค้า<_>เอ็ม<_>บี<_>เค<_>เซ็นเตอร์<_>ชั้น<_>g<_>ลาน<_>avenue<_>โซน<_>a", "การจัดงานในครั้งนี้ถือเป็นครั้งแรกของกรมราชทัณฑ์ที่ได้นำอดีตผู้ก้าวพลาดซึ่งประสบความสำเร็จในการประกอบอาชีพต่าง<_>ๆ<_>มารวมตัวกัน<_>ตลอดจนเป็นการสร้างพื้นที่ในการประสานความร่วมมือ<_>และส่งเสริมการมีส่วนร่วมของภาคประชาสังคม<_>ทั้งภาครัฐและภาคเอกชน<_>ในการให้โอกาสกับผู้ก้าวพลาดที่ได้ผ่านกระบวนการพัฒนาพฤตินิสัย<_>การปรับทัศนคติและการฝึกวิชาชีพ<_>จนสามารถออกมาใช้ชีวิตร่วมกับครอบครัวและสังคมด้วยการประกอบอาชีพสุจริต<_>สามารถเป็นต้นแบบให้กับผู้ต้องขัง<_>ซึ่งในปัจจุบันมีผู้พ้นโทษที่ออกไปประกอบอาชีพและประสบความสำเร็จเป็นจำนวนมาก<_>แต่ยังไม่มีพื้นที่ในการบอกเล่าให้กับสังคม<_>การจัดกิจกรรมครั้งนี้<_>จึงเป็นการสร้างแรงบันดาลใจและความหวังให้กลุ่มคนหลังกำแพง<_>ตลอดจนสร้างความเชื่อมั่นกับสังคมและกลุ่มผู้พ้นโทษ<_>ว่าโอกาสที่สังคมหยิบยื่น<_>และโอกาสที่กลุ่มคนเคยก้าวพลาดได้รับจะเป็นโอกาสที่ยิ่งใหญ่ในการสร้างคนดีมีคุณค่าโดยไม่หวนกลับมากระทำผิดซ้ำ", "โดยภายในงานมีกิจกรรมที่น่าสนใจมากมาย<_>ได้แก่<_>เวทีเสวนาพิเศษ<_>ความท้าทายในการสร้างการยอมรับผู้พ้นโทษ<_>ภายใต้แนวโดยคิด<_>“ราชทัณฑ์แก้ไข<_>คนไทยให้โอกาส”<_>โดยได้รับเกีรยติจาก<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>อธิบดีกรมราชทัณฑ์<_>ดร.นัทธี<_>จิตสว่าง<_>ที่ปรึกษาสถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>นางนวลพรรณ<_>ล่ำซำ<_>ประธานกรรมการมูลนิธิมาดามแป้ง<_>และ<_>ceo<_>บริษัท<_>เมืองไทยประกันภัย<_>จำกัด<_>(มหาชน)<_>อาจารย์วุฒิชัย<_>วงศ์จิโรจน์<_>ประธานมูลนิธิบ้านพระพร<_>และนายวรยศ<_>บุญทองนุ่ม<_>(แพท<_>พาวเวอร์แพท)<_>โดยมี<_>นายมาฬิศร์<_>เชยโสภณ<_>เป็นผู้ดำเนินการเสวนา", "นอกจากนี้<_>ยังมีการจัดแสดงบูธคนหลังกำแพงที่ออกไปประกอบอาชีพต่าง<_>ๆ<_>มาแสดงผลงานในอาชีพที่หลากหลาย<_>ทั้งในด้านศิลปะ<_>การแสดง<_>อาชีพอิสระ<_>เจ้าของกิจการ<_>จำหน่ายอาหารและเครื่องดื่ม<_>เช่น<_>ร้านฉ่ำ<_>แอล<_>โอรส,<_>ลูกชิ้นเด้งนึ่ง<_>เอ็มมี่<_>แม็กซิม,<_>สบู่มะขาม<_>โค้ก<_>ซี่โล่,<_>น้ำยำปลาร้า<_>เก่งลายพราง<_>ฯลฯ<_>พร้อมทั้งบูธหน่วยงานภาคีเครือข่ายที่เข้ามาช่วยเหลือภารกิจด้านการแก้ไขพัฒนาพฤตินิสัยผู้ต้องขัง<_>อาทิ<_>บริษัท<_>เนสท์เล่<_>(ไทย)<_>จำกัด<_>มูลนิธิมาดามแป้ง<_>บริษัท<_>เมืองไทยประกันภัย<_>จำกัด<_>(มหาชน)<_>มูลนิธิบ้านพระพร<_>รายการอร่อยเลิศกับคุณหรีด<_>สถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>(tij)<_>ฯลฯ<_>และบูธร้านหับเผย<_>จำหน่ายผลิตภัณฑ์ฝีมือผู้ต้องขังและการแสดงความสามารถจากผู้ต้องขังของเรือนจำและทัณฑสถานต่าง<_>ๆ"], "sentiment": [{"label": "LABEL_1", "score": 0.9909554123878479, "len_token": 496}, {"label": "LABEL_1", "score": 0.9573836326599121, "len_token": 223}], "avg_score": 0.9805430245167357, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดี<_>สถ.<_>เผยกรณี<_>นายชัยชนะ<_>ส.ส.นครศรีธรรมราช<_>ตั้งข้อสงสัยการขอรับการสนับสนุนงบประมาณ<_>100<_>ล้านบาท<_>สร้างฝายเอลนีโญทั่วประเทศ<_>ย้ำ<_>การแก้ไขปัญหาภัยจากเอลนีโญเป็นไปตามนโยบายรัฐบาล", "content": ["อธิบดี<_>สถ.<_>เผยกรณี<_>นายชัยชนะ<_>ส.ส.นครศรีธรรมราช<_>ตั้งข้อสงสัยการขอรับการสนับสนุนงบประมาณ<_>100<_>ล้านบาท<_>สร้างฝายเอลนีโญทั่วประเทศ<_>ย้ำ<_>การแก้ไขปัญหาภัยจากเอลนีโญเป็นไปตามนโยบายรัฐบาล", "อธิบดี<_>สถ.<_>เผยกรณี<_>นายชัยชนะ<_>ส.ส.นครศรีธรรมราช<_>ตั้งข้อสงสัยการขอรับการสนับสนุนงบประมาณ<_>100<_>ล้านบาท<_>สร้างฝายเอลนีโญทั่วประเทศ<_>ย้ำ<_>การแก้ไขปัญหาภัยจากเอลนีโญเป็นไปตามนโยบายรัฐบาลเพื่อช่วยเหลือพี่น้องประชาชน<_>ยืนยันดำเนินการตามขั้นตอนกระบวนการและมาตรฐาน", "อธิบดี<_>สถ.<_>เผยกรณี<_>นายชัยชนะ<_>ส.ส.นครศรีธรรมราช<_>ตั้งข้อสงสัยการขอรับการสนับสนุนงบประมาณ<_>100<_>ล้านบาท<_>สร้างฝายเอลนีโญทั่วประเทศ<_>ย้ำ<_>การแก้ไขปัญหาภัยจากเอลนีโญเป็นไปตามนโยบายรัฐบาลเพื่อช่วยเหลือพี่น้องประชาชน<_>ยืนยันดำเนินการตามขั้นตอนกระบวนการและมาตรฐานอย่างเคร่งครัด<_>บนพื้นฐานความโปร่งใสและตรวจสอบได้", "วันนี้<_>(23<_>ก.พ.<_>67)<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>(สถ)<_>ได้ออกมาชี้แจง<_>กรณีกรมส่งเสริมการปกครองท้องถิ่นจัดสรรงบประมาณให้องค์กรปกครองส่วนท้องถิ่น<_>(อปท)<_>ดำเนินการโครงการสร้างฝายเอลนีโญ<_>รวมเป็นเงินกว่าร้อยล้านบาทตามที่ปรากฏในข่าวในสื่อออนไลน์<_>โดยนายชัยชนะ<_>เดชเดโช<_>ส.ส.นครศรีธรรมราช<_>ได้ให้สัมภาษณ์กับสื่อมวลชนนั้น<_>กรณีดังกล่าว<_>กรมส่งเสริมการปกครองท้องถิ่นได้จัดสรรงบประมาณตามความประสงค์ของ<_>อปท.<_>ที่ประสงค์ขอรับการสนับสนุนงบประมาณในการแก้ไขปัญหาภัยแล้งมาที่ส่วนกลาง<_>โดยการดำเนินการทั้งหมดเป็นไปตามนโยบายของรัฐบาล<_>ประกอบกับความเห็นของนักวิชาการผู้เชี่ยวชาญ<_>ซึ่งได้ผ่านขั้นตอนการพิจารณางบประมาณจากสำนักงบประมาณ<_>เมื่อวันที่<_>20<_>พฤศจิกายน<_>2566<_>และเสนอสำนักงบประมาณพิจารณา<_>ซึ่งในการประชุมคณะรัฐมนตรี<_>เมื่อวันที่<_>28<_>พฤศจิกายน<_>2566<_>ได้เห็นชอบตามที่สำนักงบประมาณเสนอ<_>รวมถึงเป็นไปตามขั้นตอน<_>หลักเกณฑ์<_>ระเบียบ<_>และข้อกฎหมายกำหนดไว้ทุกขั้นตอน<_>อีกทั้งยังมีกระบวนการพิจารณาโครงการ<_>เพื่อตรวจสอบความพร้อมอีกหลายขั้นตอน<_>นอกจากนี้<_>ยังได้กำชับทุก<_>อปท.<_>ดำเนินการตามพระราชบัญญัติการจัดซื้อจัดจ้าง<_>และการบริหารพัสดุภาครัฐ<_>พ.ศ.<_>2560<_>ระเบียบ<_>มติคณะรัฐมนตรี<_>และหนังสือสั่งการที่เกี่ยวข้องโดยเคร่งครัด<_>ซึ่งกรมส่งเสริมการปกครองท้องถิ่น<_>กระทรวงมหาดไทย<_>มีการดำเนินการด้วยความโปร่งใส<_>และเปิดเผยได้<_>และมีเป้าหมายขับเคลื่อนโครงการก่อสร้างฝ่ายเอลนีโญอย่างชัดเจนในการก่อให้เกิดประโยชน์กับพี่น้องประชาชน<_>ในด้านการให้ความช่วยเหลือ<_>แก้ไขปัญหา<_>และป้องกันภัยพิบัติและภัยธรรมชาติ", "นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>กล่าวว่า<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้แถลงนโยบายต่อรัฐสภา<_>เมื่อวันที่<_>11<_>กันยายน<_>2566<_>มีนโยบายเร่งด่วนด้านความมั่นคง<_>ที่สอดคล้องกับสภาวะของโลกในการเกิดปรากฏการณ์เอลนีโญ<_>(el<_>nino)<_>รวมทั้งสนับสนุนการพัฒนาและแก้ไขปัญหาภัยคุกคามและภัยพิบัติเพื่อช่วยเหลือประชาชนอย่างมีประสิทธิภาพ<_>ดังนั้น<_>เพื่อการเตรียมการรับมือภัยแล้ง<_>น้ำท่วม<_>รวมถึงการแก้ไขปัญหาการขาดแคลนน้ำอุปโภคบริโภค<_>เพื่อไม่ให้กระทบกับความเป็นอยู่ของพี่น้องประชาชน<_>กรมส่งเสริมการปกครองส่วนท้องถิ่นขอเรียนว่า<_>โครงการสร้างฝายเอลนีโญเป็นการก่อสร้างฝายดินซีเมนต์โดยใช้แบบมาตรฐานของกรมโยธาธิการและผังเมือง<_>มี<_>3<_>แบบ<_>ประกอบด้วย<_>ขนาดสูง<_>1<_>เมตร<_>1.5<_>เมตร<_>และ<_>2<_>เมตร<_>ความยาวตั้งแต่<_>5<_>-<_>60<_>เมตร<_>ซึ่งในปีงบประมาณ<_>พ.ศ.<_>2567<_>องค์กรปกครองส่วนท้องถิ่นเสนอขอรับการสนับสนุนงบประมาณก่อสร้างฝายดินซีเมนต์ในแหล่งน้ำขนาดเล็ก<_>(มีความยาวไม่มากตามบริบทของพื้นที่)<_>ส่วนวงเงินงบประมาณเป็นไปตามราคาวัสดุในแต่ละพื้นที่<_>สำหรับประโยชน์ที่ได้รับจากการสร้างฝายเอลนีโญจะทำให้เกิดความชุ่มชื้นในดิน<_>และบริเวณรอบฝายฯ<_>เพิ่มปริมาณน้ำใต้ดิน<_>มีน้ำเก็บกักในหน้าแล้งเพื่อใช้ในการอุปโภคบริโภค<_>และการเกษตร", "\"การแก้ไขปัญหาภัยแล้งอันเนื่องมาจากสถานการณ์เอลนีโญเป็นไปตามนโยบายรัฐบาล<_>ประกอบกับความเห็นของนักวิชาการ<_>โดยด้าน<_>รศ.ดร.วิษณุ<_>อรรถวานิช<_>ผู้เชี่ยวชาญงานวิจัยด้านการเปลี่ยนแปลงสภาพภูมิอากาศและการเกษตร<_>ได้คาดว่าปรากฏการณ์เอลนีโญจะมีระยะเวลายาวนานถึงเดือนกรกฎาคม<_>2567<_>จึงต้องมีการเตรียมการป้องกันและแก้ไขปัญหาดังกล่าว<_>กระทรวงมหาดไทยโดยกรมส่งเสริมการปกครองท้องถิ่นได้แจ้งให้<_>อปท.<_>ที่มีความประสงค์เพื่อขอรับการสนับสนุนงบประมาณในการแก้ไขปัญหาภัยแล้งมาที่ส่วนกลาง<_>เมื่อวันที่<_>20<_>พฤศจิกายน<_>2566<_>และเสนอสำนักงบประมาณพิจารณา<_>ซึ่งในการประชุมคณะรัฐมนตรี<_>เมื่อวันที่<_>28<_>พฤศจิกายน<_>2566<_>ได้เห็นชอบตามที่สำนักงบประมาณเสนอ<_>โดยในร่าง<_>พ.ร.บ.งบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>มีโครงการการแก้ไขปัญหาภัยแล้งอันเนื่องมาจากสถานการณ์เอลนีโญ<_>จำนวนทั้งสิ้น<_>4,345<_>โครงการ<_>รวมงบประมาณ<_>2,020.6284<_>ล้านบาท<_>ประกอบด้วย<_>1)<_>ฝายดินซีเมนต์<_>3,320<_>โครงการ<_>งบประมาณ<_>1,252.1780<_>ล้านบาท<_>2)<_>ฝายทั่วไป<_>จำนวน<_>350<_>โครงการ<_>งบประมาณ<_>282.7015<_>ล้านบาท<_>3)<_>ก่อสร้างระบบประปา<_>จำนวน<_>114<_>โครงการ<_>งบประมาณ<_>206.5595<_>ล้านบาท<_>4)<_>ขุดเจาะบ่อบาดาล<_>จำนวน<_>320<_>โครงการ<_>งบประมาณ<_>127.3660<_>ล้านบาท<_>5)<_>ธนาคารน้ำใต้ดิน<_>จำนวน<_>225<_>โครงการ<_>งบประมาณ<_>116.1098<_>ล้านบาท<_>และ<_>6)<_>ขุดสระ<_>จำนวน<_>16<_>โครงการ<_>งบประมาณ<_>35.7136<_>ล้านบาท\"<_>นายขจรฯ<_>กล่าว", "นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>กล่าวอีกว่า<_>ในส่วนของการจัดซื้อจัดจ้าง<_>หากอปท.<_>ได้รับการจัดสรรงบประมาณ<_>จะต้องดำเนินการตามพระราชบัญญัติการจัดซื้อจัดจ้าง<_>และการบริหารพัสดุภาครัฐ<_>พ.ศ.<_>2560<_>ระเบียบ<_>มติคณะรัฐมนตรี<_>และหนังสือสั่งการที่เกี่ยวข้อง<_>โดยมีจังหวัดและอำเภอในฐานะผู้กำกับดูแล<_>อปท.<_>ให้เป็นไปตามกฎหมาย<_>และระเบียบข้อบังคับของทางราชการ", "\"ดังนั้น<_>จากประเด็นดังกล่าวจะเห็นได้ว่า<_>การจัดตั้งงบประมาณโครงการสร้างฝายเอลนีโญ<_>เป็นไปตามขั้นตอน<_>หลักเกณฑ์<_>ระเบียบ<_>และข้อกฎหมายกำหนดไว้ทุกขั้นตอน<_>มีกระบวนการพิจารณาโครงการในหลายขั้นตอน<_>โดยการดำเนินการทั้งหมดเป็นไปตามนโยบายของรัฐบาล<_>ประกอบกับความเห็นของนักวิชาการผู้เชี่ยวชาญ<_>ซึ่งได้ผ่านขั้นตอนการพิจารณางบประมาณขากสำนักงบประมาณ<_>ทั้งนี้<_>จึงขอยืนยันว่าทุกกระบวนการจัดตั้งงบประมาณ<_>ตลอดจนดำเนินโครงการ<_>กระทรวงมหาดไทยโดยกรมส่งเสริมการปกครองท้องถิ่นดำเนินการด้วยความโปร่งใส<_>และเปิดเผยได้<_>ซึ่งโครงการก่อสร้างฝ่ายเอลนีโญก่อให้เกิดประโยชน์กับพี่น้องประชาชน<_>ช่วยเหลือ<_>แก้ไขปัญหา<_>และป้องกันภัยพิบัติและภัยธรรมชาติ<_>โดยเฉพาะการรับมือกับปรากฏการณ์เอลนีโญในปีนี้รวมถึงในอนาคต<_>ซึ่งเป็นหน้าที่และพันธกิจหลักของกระทรวงมหาดไทยในการบำบัดทุกข์<_>บำรุงสุข\"<_>อธิบดี<_>สถ.<_>กล่าวเน้นย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.6602180004119873, "len_token": 496}, {"label": "LABEL_1", "score": 0.6951786875724792, "len_token": 496}, {"label": "LABEL_1", "score": 0.5675530433654785, "len_token": 479}], "avg_score": 0.5337854579222762, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>อำนาจเจริญ<_>สั่งการชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>เข้าจับกุมผู้ลักลอบขายน้ำกระท่อมผสมยาแก้ไอ<_>พร้อมสนองนโยบายของกระทรวงมหาดไทย<_>มุ่งจัดระเบียบสังคม<_>เพื่อความสงบสุขของบ้านเมือง", "content": ["ผู้ว่าฯ<_>อำนาจเจริญ<_>สั่งการชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>เข้าจับกุมผู้ลักลอบขายน้ำกระท่อมผสมยาแก้ไอ<_>พร้อมสนองนโยบายของกระทรวงมหาดไทย<_>มุ่งจัดระเบียบสังคม<_>เพื่อความสงบสุขของบ้านเมือง", "ผู้ว่าฯ<_>อำนาจเจริญ<_>สั่งการชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>เข้าจับกุมผู้ลักลอบขายน้ำกระท่อมผสมยาแก้ไอ<_>พร้อมสนองนโยบายของกระทรวงมหาดไทย<_>มุ่งจัดระเบียบสังคม<_>เพื่อความสงบสุขของบ้านเมืองอย่างยั่งยืน", "วันนี้<_>(23<_>ก.พ.<_>67)<_>ว่าที่พันตรี<_>อดิศักดิ์<_>น้อยสุวรรณ<_>ผู้ว่าราชการจังหวัดอำนาจเจริญ<_>เปิดเผยว่า<_>จังหวัดอำนาจเจริญมุ่งมั่นขับเคลื่อนนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ในการมุ่งจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และป้องกันและแก้ไขปัญหายาเสพติดอย่างจริงจัง<_>อันจะทำให้สังคมมีความสงบเรียบร้อย<_>พี่น้องประชาชนมีความปลอดภัยในชีวิตและทรัพย์สิน<_>ชุมชนน่าอยู่<_>ประชาชนไม่ต้องหวาดระแวงกับภัยอันตราย<_>สามารถใช้ชีวิตได้อย่างเป็นปกติสุข", "ว่าที่พันตรี<_>อดิศักดิ์<_>น้อยสุวรรณ<_>ผู้ว่าราชการจังหวัดอำนาจเจริญ<_>กล่าวว่า<_>จากการที่ฝ่ายปกครองอำนาจเจริญ<_>ได้รับเบาะแสการลักลอบขายยาแก้ไอผสมน้ำกระท่อมให้กับเด็กและเยาวชน<_>ตนจึงได้มอบหมายให้ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดอำนาจเจริญ<_>สนธิกำลังกับหน่วยงานความมั่นคงในพื้นที่<_>ดำเนินการเข้าจับกุมผู้ลักลอบจำหน่ายสิ่งผิดกฎหมาย<_>ที่หมู่ที่<_>10<_>บ้านดอนแดง<_>ตำบลบุ่ง<_>อำเภอเมืองอำนาจเจริญ<_>โดยสามารถจับกุมผู้ต้องหาได้จำนวน<_>2<_>ราย<_>พร้อมของกลางเป็นน้ำกระท่อมขวดเล็ก<_>118<_>ขวด<_>น้ำกระท่อมขวดใหญ่<_>132<_>ขวด<_>หัวเชื้อน้ำหวาน<_>99<_>ขวด<_>ยาแก้ไอ<_>19<_>ขวด<_>ทั้งนี้<_>ได้แจ้งข้อกล่าวหา<_>2<_>ข้อกล่าวหา<_>ดังนี้<_>1)<_>ฝ่าฝืนประกาศของรัฐมนตรี<_>ตามมาตรา<_>6<_>(8)<_>แห่งพระราชบัญญัติอาหาร<_>พ.ศ.<_>2522<_>กำหนดห้ามผลิต<_>นำเข้าหรือจำหน่าย<_>ตามบัญชีแนบท้าย<_>ประกาศกระทรวงสาธารณสุข<_>(ฉบับที่<_>424)<_>พ.ศ.<_>2564<_>รายการที่<_>52<_>พืชกระท่อม<_>2)<_>ฝ่าฝืนพระราชบัญญัติยา<_>พ.ศ.<_>2510<_>มาตรา<_>12<_>ห้ามมิให้ผู้ใดผลิต<_>ขาย<_>หรือนำหรือสั่งเข้ามาในราชอาณาจักร<_>ซึ่งยาแผนปัจจุบัน<_>เว้นแต่จะได้รับใบอนุญาตจากผู้อนุญาต<_>โดยเจ้าหน้าที่ได้นำตัวผู้ต้องหาพร้อมของกลางทั้งหมดทำบันทึกจับกุม<_>ณ<_>ที่ว่าการอำเภอเมืองอำนาจเจริญ<_>และนำตัวผู้ต้องหาส่งพนักงานสอบสวน<_>สถานีตำรวจภูธรเมืองอำนาจเจริญ<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "“จังหวัดอำนาจเจริญมีความมุ่งมั่นในการเสริมสร้างความสงบเรียบร้อย<_>สวัสดิภาพ<_>และความปลอดภัยของพี่น้องประชาชน<_>ตามปณิธาน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>เป็นผู้นำการบูรณาการเพื่อเสริมสร้างความสงบสุข<_>ดูแลพี่น้องประชาชนให้มีความปลอดภัย<_>พร้อมสนองนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>การปราบปรามผู้มีอิทธิพล<_>การป้องกันและปราบปรามการค้ามนุษย์<_>ยาเสพติด<_>อาวุธปืนผิดกฎหมาย<_>บ่อนการพนัน<_>และสถานบริการ<_>สถานบันเทิงผิดกฎหมาย<_>โดยจะเดินหน้าบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>รวมทั้งหาแนวทางและวิธีการป้องกันตามอำนาจหน้าที่ที่กฎหมายได้กำหนด<_>เพื่อสร้างความสงบสุขในสังคมให้เกิดขึ้นอย่างยั่งยืน<_>ทั้งนี้<_>หากพี่น้องประชาชนทราบเบาะแสหรือพบเห็นการกระทำความผิด<_>ขอให้แจ้งมาที่สายด่วนศูนย์ดำรงธรรม<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อฝ่ายปกครองจะได้บูรณาการร่วมกับเจ้าหน้าที่ตำรวจและหน่วยงานที่เกี่ยวข้องเข้าดำเนินการโดยทันที<_>ไม่มีละเว้นใด<_>ๆ<_>ทั้งสิ้น”<_>ว่าที่พันตรี<_>อดิศักดิ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.6617560982704163, "len_token": 496}, {"label": "LABEL_1", "score": 0.5367990136146545, "len_token": 346}], "avg_score": 0.41983543226667935, "sentiment_type": "negative"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองร้อยเอ็ด<_>ติดตามการน้อมนำแนวพระราชดำริสร้างความมั่นคงทางอาหาร<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ไปสู่การปฏิบัติ<_>ลงพื้นที่<_>“แปลงปลูกผั", "content": ["พ่อเมืองร้อยเอ็ด<_>ติดตามการน้อมนำแนวพระราชดำริสร้างความมั่นคงทางอาหาร<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ไปสู่การปฏิบัติ<_>ลงพื้นที่<_>“แปลงปลูกผั", "พ่อเมืองร้อยเอ็ด<_>ติดตามการน้อมนำแนวพระราชดำริสร้างความมั่นคงทางอาหาร<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ไปสู่การปฏิบัติ<_>ลงพื้นที่<_>“แปลงปลูกผักปลอดภัยจากสารพิษ<_>บ้านสำราญ”<_>พร้อมชื่นชมเป็นกลุ่มวิสาหกิจชุมชนต้นแบบ", "พ่อเมืองร้อยเอ็ด<_>ติดตามการน้อมนำแนวพระราชดำริสร้างความมั่นคงทางอาหาร<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ไปสู่การปฏิบัติ<_>ลงพื้นที่<_>“แปลงปลูกผักปลอดภัยจากสารพิษ<_>บ้านสำราญ”<_>พร้อมชื่นชมเป็นกลุ่มวิสาหกิจชุมชนต้นแบบ<_>ขับเคลื่อนการเป็น<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>สู่การพัฒนาคุณภาพชีวิตในทุกมิติ", "วันนี้<_>(23<_>ก.พ.<_>67)<_>นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>เปิดเผยว่า<_>จังหวัดร้อยเอ็ดได้ลงพื้นที่ตรวจเยี่ยมและติดตามการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เพื่อสร้างความมั่นคงทางอาหารในพื้นที่จังหวัดร้อยเอ็ด<_>ณ<_>แปลงปลูกผักปลอดภัยจากสารพิษ<_>บ้านสำราญ<_>หมู่ที่<_>3<_>ตำบลเมืองบัว<_>อำเภอเกษตรวิสัย<_>ซึ่งเป็นพื้นที่ต้นแบบการขับเคลื่อนขยายผลตามหลักปรัชญาของเศรษฐกิจพอเพียงและเกษตรทฤษฎีใหม่<_>โดยมี<_>กลุ่มวิสาหกิจชุมชนกลุ่มเกษตรกรผู้ปลูกผักปลอดสารพิษ<_>บ้านสำราญ<_>และประชาชนในพื้นที่<_>ร่วมให้การต้อนรับ", "นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>กล่าวว่า<_>จังหวัดร้อยเอ็ดได้ขับเคลื่อนนโยบายของกระทรวงมหาดไทย<_>ในการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โดยการเสริมสร้างความมั่นคงทางอาหาร<_>ตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ปลูกพืชผักสวนครัวไว้รับประทานในครัวเรือน<_>ได้บริโภคผักปลอดสารพิษ<_>สามารถแบ่งปันให้กับคนในชุมชน<_>อีกทั้งยังลดค่าใช้จ่ายให้กับครอบครัว<_>ขับเคลื่อนขยายผลต่อยอดสร้างรายได้<_>สร้างอาชีพ<_>ยกระดับทำให้ประชาชนมีคุณภาพชีวิตที่ดี<_>ซึ่งสอดคล้องกับหลักการพึ่งพาตนเองตามหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทำให้ประชาชนสามารถพึ่งพาตนเองได้อย่างยั่งยืน", "“จากการลงพื้นที่ดังกล่าว<_>แปลงปลูกผักปลอดภัยจากสารพิษ<_>บ้านสำราญ<_>เริ่มต้นมาจากการพัฒนาพื้นที่โพนหว้างามสู่กิจกรรมการสร้างความมั่นคงทางอาหาร<_>ซึ่งเป็นพื้นที่การเกษตรแบบบูรณาการที่จังหวัดร้อยเอ็ดได้ขับเคลื่อนตั้งแต่ปี<_>2565<_>จนถึงปัจจุบัน<_>โดยการสนับสนุนส่งเสริมการพัฒนาพื้นที่ป่ายูคาลิปตัสโพนหว้างาม<_>ซึ่งเป็นพื้นที่สาธารณะของหมู่บ้าน<_>ร่วมกับเทศบาลตำบลเมืองบัว<_>ขุดลอกหนองน้ำเพื่อเป็นแหล่งน้ำสำหรับเพาะปลูก<_>พร้อมทั้งจัดหาแหล่งพลังงานสูบน้ำด้วยพลังงานแสงอาทิตย์ในพื้นที่<_>71<_>ไร่<_>แบ่งเป็นพื้นที่หนองน้ำ<_>15<_>ไร่<_>พื้นที่ปลูกผัก<_>10<_>ไร่<_>และพื้นที่ปลูกข้าวพันธุ์หลักของชุมชน<_>20<_>ไร่<_>เพื่อจำหน่ายให้กับสมาชิก<_>ส่งเสริมให้ชาวบ้านมีข้าวพันธุ์คุณภาพดี<_>ส่งเสริมกิจกรรมการปลูกผักสวนครัว<_>โดยในช่วงเริ่มแรกมีครัวเรือนเข้าร่วมโครงการกว่า<_>60<_>ครัวเรือน<_>ก่อนที่จะมีการจัดตั้ง<_>“กลุ่มวิสาหกิจชุมชนปลูกผักปลอดสารพิษบ้านสำราญ”<_>พร้อมสร้างพื้นที่จำหน่ายผักให้กับสมาชิก<_>รวมถึงจัดหาพ่อค้าคนกลางมารับซื้อจากสวนโดยตรง<_>โดยมีพืชเด่นคือ<_>การปลูกปทุมมา<_>มีการบริหารจัดการการปลูกพืชอย่างเป็นระบบและตรงตามความต้องการของตลาดในพื้นที่”<_>นายทรงพลฯ<_>กล่าวในช่วงต้น", "นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>กล่าวต่ออีกว่า<_>แปลงปลูกผักปลอดภัยจากสารพิษ<_>บ้านสำราญ<_>มีการปลูกผักสวนเพื่อบริโภคและจำหน่าย<_>มากกว่า<_>30<_>ชนิด<_>อาทิ<_>สลัดกรีนโอ๊ค<_>เรดโอ๊ค<_>หอมแบ่ง<_>หอมแดง<_>พริก<_>มะเขือ<_>ข้าวโพด<_>ผักชี<_>ผักชีลาว<_>กวางตุ้ง<_>คะน้า<_>กะหล่ำปลี<_>บรอกโคลี<_>ถั่วฝักยาว<_>แมงลัก<_>โหระพา<_>กะเพรา<_>ข่า<_>ตะไคร้<_>มะเขือเทศราชินี<_>มะเขือเทศสีดา<_>มะเขือเทศเชอรี่<_>บวบ<_>ผักบุ้ง<_>กะหล่ำดอก<_>ขิง<_>ข่า<_>ตะไคร้<_>ฟัก<_>แฟง<_>แตงกวา<_>ฟักทอง<_>นอกจากนี้ยังมีการปลูกพืชประเภทดอก<_>อาทิ<_>ดาวเรือง<_>คอสมอส<_>ปลูกประดับ<_>และจำหน่ายเมล็ดพันธุ์ทางการเกษตร<_>อาทิ<_>ดอกปทุมมา<_>สีขาว<_>สีแดง<_>สีชมพู<_>ที่เป็นความต้องการของตลาดในอำเภอเกษตรวิสัย<_>นอกจากนี้<_>จังหวัดร้อยเอ็ดมีแผนในการส่งเสริมให้มีการลงทะเบียนผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>และสนับสนุน<_>การผลิต<_>การแปรรูป<_>และการจำหน่าย<_>ในรูปแบบออนไลน์<_>ออฟไลน์<_>และการบรรจุภัณฑ์เพื่อพัฒนาผลิตภัณฑ์ชุมชน<_>ขยายตลาด<_>เพิ่มมูลค่าให้กับผลิตภัณฑ์<_>ส่งเสริม<_>และยกระดับเศรษฐกิจของจังหวัดร้อยเอ็ด", "“ขอชื่นชมกลุ่มวิสาหกิจชุมชนปลูกผักปลอดภัยจากสารพิษ<_>หมู่ที่<_>3<_>บ้านสำราญ<_>ตำบลเมืองบัว<_>อำเภอเกษตรวิสัย<_>ที่ทุกคนมีความมุ่งมั่นตั้งใจช่วยสร้างต้นแบบที่ดีให้กับคนในพื้นที่<_>สามารถต่อยอดขยายผลพัฒนาพื้นที่ให้เกิดผลประโยชน์กับคนในชุมชน<_>อีกทั้งช่วยสร้างคลังอาหารให้กับชุมชน<_>โดยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ทำให้ประชาชนได้มีคุณภาพชีวิตที่ดีบนหลักการพึ่งพาตนเอง<_>ประชาชนทุกคนมีกินมีใช้<_>เกิดความรักความสามัคคี<_>เกิดความเข้มแข็งของคนในชุมชน<_>ประชาชนทุกคนมีความสุข<_>นำไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ซึ่งเรามุ่งมั่นขยายสิ่งที่ดีไปทุกพื้นที่ในจังหวัดร้อยเอ็ดให้เกิดขึ้นอย่างเป็นรูปธรรมและเกิดความยั่งยืน<_>จึงขอเชิญชวนพี่น้องประชาชนน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>สร้างความมั่นคงทางอาหาร<_>ปลูกผักสวนครัวเพื่อบริโภคผักปลอดภัยจากสารเคมี<_>เป็นการลดรายจ่าย<_>เพิ่มรายได้ในครัวเรือน<_>อันจะนำไปสู่การพัฒนาคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน\"<_>นายทรงพลฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.975654125213623, "len_token": 496}, {"label": "LABEL_1", "score": 0.983902633190155, "len_token": 496}, {"label": "LABEL_1", "score": 0.9833933711051941, "len_token": 390}], "avg_score": 0.9807985288706944, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>จับมือมูลนิธิยูนุส<_>ประเทศไทย<_>(yunus<_>thailand)<_>ประชุมหารือการจัดการขยะและการพัฒนาอย่างยั่งยืน<_>เน้นย้ำกระทรวงมหาดไทย<_>พร้อมเป็น<_>“partnership”<_>เพื่อบรรลุเป้าหมายการพัฒนาฯ", "content": ["ปลัด<_>มท.<_>จับมือมูลนิธิยูนุส<_>ประเทศไทย<_>(yunus<_>thailand)<_>ประชุมหารือการจัดการขยะและการพัฒนาอย่างยั่งยืน<_>เน้นย้ำกระทรวงมหาดไทย<_>พร้อมเป็น<_>“partnership”<_>เพื่อบรรลุเป้าหมายการพัฒนาฯ", "ปลัด<_>มท.<_>จับมือมูลนิธิยูนุส<_>ประเทศไทย<_>(yunus<_>thailand)<_>ประชุมหารือการจัดการขยะและการพัฒนาอย่างยั่งยืน<_>เน้นย้ำกระทรวงมหาดไทย<_>พร้อมเป็น<_>“partnership”<_>เพื่อบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>ร่วมกันสร้างคุณภาพชีวิตที่ดีให้พี่น้องประชาชนคนไทย", "วันนี้<_>(23<_>ก.พ.<_>67)<_>เวลา<_>10.00<_>น.<_>ที่ห้องประชุม<_>war<_>room<_>ชั้น<_>2<_>อาคารศาลาว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมหารือการจัดการขยะและการพัฒนาอย่างยั่งยืนของกระทรวงมหาดไทย<_>และมูลนิธิยูนุส<_>ประเทศไทย<_>(yunus<_>thailand)<_>โดยมี<_>นายคาลัม<_>แมคคันซี<_>กรรมการผู้จัดการ<_>มูลนิธิยูนุส<_>ประเทศไทย<_>(yunus<_>thailand)<_>นายอับดุล<_>มาร์ติน<_>กรรมการผู้จัดการ<_>กรามีน<_>ทรัสต์<_>(grameen<_>trust)<_>พร้อมคณะ<_>ร่วมหารือ<_>โดย<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นางสาวปรียาภัทร์<_>จันทร์ทิพย์<_>ผู้อำนวยการกองสิ่งแวดล้อมท้องถิ่น<_>นางนิภาวัลย์<_>เพ็ชร์ผึ้ง<_>ผู้อำนวยการกลุ่มงานส่งเสริมการจัดการศึกษาท้องถิ่น<_>กรมส่งเสริมการปกครองท้องถิ่น<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณนายคาลัม<_>แมคคันซี<_>กรรมการผู้จัดการ<_>มูลนิธิยูนุส<_>ประเทศไทย<_>(yunus<_>thailand)<_>และคณะ<_>ที่ให้เกียรติมาประชุมร่วมกันที่กระทรวงมหาดไทย<_>ได้พบกันอีกครั้งหลังจากได้มีโอกาสได้พบกันในงานการประชุมสหประชาชาติว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>พ.ศ.<_>2566<_>(cop<_>28)<_>ที่นครดูไบ<_>สหรัฐอาหรับเอมิเรตส์<_>จึงเป็นที่มาของการพูดคุยหารือกันในวันนี้<_>กระทรวงมหาดไทยให้ความสำคัญกับการทำงานร่วมกับภาคีเครือข่าย<_>\"partnership\"<_>ตามเป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติ<_>(un<_>sdgs)<_>ตลอดจนการบริหารราชการแผ่นดินของกระทรวงมหาดไทยที่มีกลไกในระดับพื้นที่<_>ทั้งในส่วนกลาง<_>ส่วนภูมิภาค<_>และส่วนท้องถิ่น<_>โดยมีส่วนกลางเป็นผู้นำในการบริหารส่วนภูมิภาค<_>โดยมีผู้ว่าราชการจังหวัด<_>76<_>จังหวัด<_>นายอำเภอ<_>878<_>อำเภอ<_>รวมถึงกำนันใน<_>7,036<_>ตำบล<_>และผู้ใหญ่บ้านใน<_>67,619<_>หมู่บ้าน<_>ซึ่งเป็นภาคประชาชนแบบกึ่งทางการที่ทำงานภายใต้การกำกับดูแลของกระทรวงมหาดไทยโดยกรมการปกครอง<_>นอกจากนี้<_>กระทรวงมหาดไทยมีองค์กรปกครองส่วนท้องถิ่น<_>จำนวน<_>7,849<_>แห่ง<_>ประกอบด้วย<_>องค์การบริหารส่วนจังหวัด<_>องค์การบริหารส่วนตำบล<_>เทศบาล<_>กรุงเทพมหานครและเมืองพัทยา<_>ภายใต้การกำกับดูแลของกรมส่งเสริมการปกครองท้องถิ่น<_>ทำให้มีส่วนในการบริหารและการกำกับดูแลทุกแห่งทั่วประเทศ<_>อีกทั้งยังมีรัฐวิสาหกิจในสังกัด<_>อาทิ<_>การไฟฟ้านครหลวง<_>การไฟฟ้าส่วนภูมิภาค<_>การประปานครหลวง<_>การประปาส่วนภูมิภาค<_>องค์การตลาด<_>และองค์การจัดการน้ำเสีย<_>ซึ่งจะดูแลชีวิตความเป็นอยู่ของพี่น้องประชาชนที่ครอบคลุมทุกมิติ<_>ดังนั้น<_>กระทรวงมหาดไทยจึงมีองคาพยพที่อยู่ใกล้ชิดกับพี่น้องประชาชน<_>และทุกสิ่งที่เกี่ยวข้องกับประชาชนจึงเป็นภารกิจของกระทรวงมหาดไทย", "\"องค์การสหประชาชาติประจำประเทศไทย<_>นำโดย<_>คุณกีตาร์<_>ซับบระวาล<_>(ms.<_>gita<_>subhawal)<_>ผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>เห็นความสำคัญในกลไกระดับพื้นที่ของกระทรวงมหาดไทย<_>จึงได้ร่วมกันประกาศเจตนารมณ์<_>โดยร่วมกับผู้ว่าราชการจังหวัด<_>76<_>จังหวัดและกรุงเทพมหานคร<_>เพื่อเป็นพันธมิตรขับเคลื่อนสู่การบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>ทั้ง<_>17<_>เป้าหมายในทุกพื้นที่<_>ซึ่งเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>เป็นหนึ่งในพันธกิจของกระทรวงมหาดไทย<_>ในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้กับพี่น้องประชาชนในทุกมิติ<_>ซึ่งตลอดระยะเวลาที่ผ่านมากระทรวงมหาดไทยและองค์การสหประชาชาติได้ขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืนในทุกพื้นที่ทั่วประเทศไทยจนเกิดเป็นรูปธรรม<_>ซึ่งเราทุกคนมุ่งมั่นขับเคลื่อนโดยมีเป้าหมายเดียวกัน<_>คือ<_>รักษาโลกที่ดีใบเดียวนี้เพื่อลูกหลานของเรา<_>ซึ่งเป้าหมายการพัฒนาที่ยั่งยืนเป็นนโยบายที่รัฐบาลให้ความสำคัญในการขับเคลื่อนและกำหนดเป็นวาระสำคัญแห่งชาติ<_>โดยเฉพาะอย่างยิ่งเรื่องขจัดความยากจนของคนทุกช่วงวัย<_>การทำสงครามกับยาเสพติด<_>ขยายผลต่อยอดไปสู่การแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งรัฐบาลมอบหมายให้กระทรวงมหาดไทยเป็นหน่วยงานหลักบูรณาการร่วมกับทุกภาคส่วน<_>เพื่อช่วยเหลือประชาชน<_>รวมไปถึงภารกิจด้านต่าง<_>ๆ<_>อาทิ<_>ที่อยู่อาศัย<_>การศึกษา<_>สุขภาพอนามัย<_>การช่วยเหลือผู้ยากไร้และผู้ป่วยติดเตียงที่ไม่สามารถช่วยเหลือตัวเองได้<_>การส่งเสริมให้เด็กแรกเกิดมีน้ำหนักไม่ต่ำกว่าเกณฑ์<_>รวมถึงการดูแลสุขภาพของประชาชน<_>การรณรงค์ให้ออกกำลังกายเพื่อสุขภาพ<_>ป้องกันโรคหลอดเลือดสมอง<_>มีสุขภาพที่ดีทั้งร่างกายและจิตใจ<_>นำไปสู่การมีชีวิตยืนยาวและมีความสุข\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>กระทรวงมหาดไทยไว้วางใจให้ผู้ว่าราชการจังหวัดและนายอำเภอ<_>ทำหน้าที่ในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>แบบบูรณาการอย่างยั่งยืน<_>ซึ่งมีเป้าหมายสูงสุด<_>คือ<_>หน่วยปกครองที่เล็กที่สุดของประเทศไทยคือ<_>\"หมู่บ้าน\"<_>ให้เกิดความยั่งยืน<_>ดังที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงพระราชทานมอบหมายหน้าที่ให้กระทรวงมหาดไทยทำให้เกิด<_>“หมู่บ้านยั่งยืน”<_>ภายใต้ผู้ว่าราชการจังหวัดที่เป็นผู้นำ<_>ceo<_>ในพื้นที่<_>และนายอำเภอ<_>เปรียบเสมือนนายกรัฐมนตรีประจำจังหวัดและอำเภอ<_>นำภารกิจงานของทุกกระทรวงสู่การทำประโยชน์ให้กับพี่น้องประชาชน<_>ซึ่งกระทรวงมหาดไทยมีกรมส่งเสริมการปกครองท้องถิ่นทำหน้าที่ดูแลส่งเสริมการพัฒนาสร้างทรัพยากรมนุษย์ให้มีคุณภาพ<_>ตลอดจนการพัฒนาส่งเสริมการศึกษาและสุขภาพอนามัยของเด็กเยาวชนและ<_>เด็กเล็กที่อยู่ภายใต้การดูแลขององค์กรปกครองส่วนท้องถิ่น<_>ซึ่งการส่งเสริมพัฒนาเด็กเล็กจะเป็นกุญแจสำคัญของชาติและของโลกในอนาคต<_>รวมถึงการส่งเสริมการป้องกันโรคและสร้างความแข็งแรงให้กับประชาชน<_>โดยมีโรงพยาบาลขั้นปฐมภูมิ<_>คือ<_>โรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>ซึ่งอยู่ภายใต้องค์กรปกครองส่วนท้องถิ่น", "“นอกจากนี้<_>ในการส่งเสริมด้านการบริหารจัดการขยะ<_>การคัดแยกขยะ<_>ด้วยการจัดทำ<_>\"ถังขยะเปียกลดโลกร้อน\"<_>เป็นอีกผลการดำเนินสำคัญของกระทรวงมหาดไทย<_>ที่เราได้รับการรับรองในการลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ<_>ช่วยลดการเกิดภาวะโลกร้อน<_>จนได้รับการรับรองจำนวนคาร์บอนเครดิต<_>ทำให้สามารถขายคาร์บอนเครดิตเป็นเงินหมุนเวียนกลับไปสู่ชุมชน<_>โดยในเฟสแรกเราสามารถคำนวณเป็นการลดคาร์บอนเครดิตได้<_>3,140<_>ตันคาร์บอนไดออกไซด์เทียบเท่า<_>(tco2eq)<_>สามารถขายได้เป็นเงิน<_>จำนวน<_>816,400<_>บาท<_>โดยการสนับสนุนจากธนาคารกสิกรไทย<_>ซึ่งในเฟสที่<_>2<_>สามารถลดได้กว่า<_>85,303<_>ตันคาร์บอนไดออกไซด์เทียบเท่า<_>(tco2eq)<_>เราจึงคาดการณ์ว่า<_>ในปี<_>2022<_>-<_>2026<_>จะสามารถลดได้ถึง<_>1,875,443<_>ตันคาร์บอนไดออกไซด์เทียบเท่า<_>(tco2eq)<_>ซึ่งได้ลดลงมากว่าเป้าหมายของ<_>ndc<_>ในปี<_>2030<_>กว่า<_>1.78<_>ล้านตันคาร์บอนไดออกไซด์เทียบเท่า<_>(tco2eq)<_>ซึ่งการจัดทำถังขยะเปียกลดโลกร้อนทุกครัวเรือนทั่วประเทศเปรียบเสมือนกับการปลูกต้นไม้<_>155<_>ล้านต้น<_>อีกทั้งปุ๋ยหมักที่ได้ยังประโยชน์ให้กับการปลูกพืชผักสวนครัวของครัวเรือน<_>ในส่วนของการจัดการขยะรีไซเคิล<_>เราได้ดำเนินการจัดตั้งธนาคารขยะในทุกองค์กรปกครองส่วนท้องถิ่นทั่วประเทศ<_>เพื่อให้ประชาชนได้บริหารจัดการขยะ<_>สามารถเปลี่ยนเป็นมูลค่านำมาเป็นสวัสดิการให้กับชุมชน<_>ในส่วนของการจัดการขยะพิษได้กำหนดให้องค์การบริหารส่วนจังหวัดเป็นหน่วยงานที่รับผิดชอบในกระบวนการทำลายขยะพิษ<_>ซึ่งกรมส่งเสริมการปกครองท้องถิ่นมีระเบียบในการจัดตั้งอาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)<_>ส่งเสริมให้เด็กเยาวชนได้ตระหนักและเห็นความสำคัญของสิ่งแวดล้อม”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยมีกรมการพัฒนาชุมชน<_>ซึ่งมีภารกิจในการสร้างความมั่นคงทางอาหาร<_>น้อมนำพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ส่งเสริมให้ประชาชนปลูกผักสวนครัว<_>นอกจากนี้<_>ในเรื่องการส่งเสริมให้เป็นชุมชนยั่งยืน<_>ส่งเสริมการป้องกันยาเสพติดในชุมชน<_>โดยมีกองทุนพัฒนาบทบาทสตรี<_>หมู่บ้านกองทุนแม่ของแผ่นดิน<_>การดำเนินโครงการประชารัฐกองทุนหมู่บ้านและชุมชนเมือง<_>รวมถึงการส่งเสริมความมั่นคงทางเครื่องนุ่งห่ม<_>ตามแนวพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ส่งเสริมการสวมใส่ผ้าไทยที่เป็นมิตรกับสิ่งแวดล้อม<_>ใช้สีธรรมชาติ<_>ลดการใช้สารเคมี<_>ขับเคลื่อนเศรษฐกิจฐานราก<_>สร้างรายได้ให้กับพี่น้องประชาชน<_>จนทำให้องค์การบริหารจัดการก๊าซเรือนกระจก<_>(องค์การมหาชน)<_>ออกสิทธิบัตรคาร์บอนฟุตพริ้นท์<_>(carbon<_>footprint)<_>ด้าน<_>sustainable<_>fashion<_>สามารถรับรองคาร์บอนเครดิตในกระบวนการผลิตผ้า<_>แสดงให้เห็นว่าภารกิจของกระทรวงมหาดไทยครอบคลุมในทุกมิติของประชาชน", "“เรามีความชื่นชม<_>ศาสตราจารย์มูฮัมหมัด<_>ยูนุส<_>ซึ่งท่านเปรียบเสมือนผู้เป็นต้นแบบการจัดตั้งกองทุนให้กับประเทศไทย<_>เป็นผู้ได้รับการยอมรับจากทั่วโลก<_>กระทรวงมหาดไทยจึงมีความยินดีอย่างยิ่งที่ได้ร่วมกันเป็นภาคีเครือข่ายร่วมกับมูลนิธิยูนุส<_>ประเทศไทย<_>และหวังว่าจะได้ดำเนินการร่วมกันขับเคลื่อนตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ให้เกิดผลกับพี่น้องประชาชนได้อย่างเป็นรูปธรรมเพิ่มมากขึ้น<_>ในส่วนการสนับสนุนกระทรวงมหาดไทยมีกลไกในพื้นที่<_>อีกทั้งมีฐานข้อมูลขนาดใหญ่<_>ทั้งกองทุนพัฒนาบทบาทสตรี<_>กองทุนแม่ของแผ่นดิน<_>การแก้ไขปัญหาหนี้นอกระบบ<_>การค้นหาปัญหาครัวเรือนแบบพุ่งเป้าตามระบบ<_>thaiqm<_>การสนับสนุนสินค้าผลิตภัณฑ์ชุมชน<_>สินค้า<_>otop<_>ซึ่งเรายินดีที่จะทำทันที<_>เพื่อร่วมกันสร้างคุณภาพชีวิตที่ดีให้พี่น้องประชาชนคนไทยอย่างยั่งยืน”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "นายคาลัม<_>แมคคันซี<_>กรรมการผู้จัดการ<_>มูลนิธิยูนุส<_>ประเทศไทย<_>(yunus<_>thailand)<_>กล่าวว่า<_>มูลนิธิยูนุส<_>ประเทศไทย<_>ก่อตั้งโดยศาสตราจารย์มูฮัมหมัด<_>ยูนุส<_>(muhammad<_>yunus)<_>มีเครือข่ายทั่วโลก<_>มากกว่า<_>40<_>ประเทศ<_>รวมกว่า<_>200<_>องค์กรทั่วโลก<_>มีวัตถุประสงค์เพื่อขับเคลื่อนทำงานร่วมกันเพื่อสังคม<_>ขับเคลื่อนไปสู่เศรษฐกิจยุคใหม่และตอบสนองปัญหาเชิงสังคมและสิ่งแวดล้อมของโลก<_>เราสืบทอดจาก<_>“นายธนาคารเพื่อคนจน”<_>ศาสตราจารย์มูฮัมหมัด<_>ยูนุส<_>ซึ่งท่านได้รับรางวัลโนเบลสาขาสันติภาพในปี<_>พ.ศ.<_>2549<_>โดยเป็นที่รู้จักของคนทั่วโลกจากการพัฒนาสังคมและเศรษฐกิจฐานราก<_>เพื่อให้บริการสินเชื่อรายย่อยสําหรับกลุ่มคนที่ยากจน<_>หรือ<_>\"ไมโครไฟแนนซ์\"<_>ในการเริ่มต้นธุรกิจขนาดย่อยของตัวเอง<_>ทําให้ธนาคารกรามีน<_>(grameen<_>trust)<_>และองค์กรยูนุสได้รับการยอมรับจากทั่วโลก<_>มูลนิธิยูนุส<_>ประเทศไทยมีเป้าหมายสร้างโลกสามศูนย์<_>คือ<_>โลกที่ปล่อยก๊าซคาร์บอนสุทธิเป็นศูนย์<_>การว่างงานเป็นศูนย์ด้วยการพัฒนาผู้ประกอบการ<_>และความยากจนเป็นศูนย์ด้วยการขจัดความร่ำรวยแบบกระจุกตัว<_>โดยจะเปลี่ยนแปลงแนวคิดระบบทุนนิยมที่มุ่งแสวงหาผลกำไรสูงสุดมาเป็นการสร้างสังคมที่เสมอภาค<_>ลดความเหลื่อมล้ำ<_>เพื่อสังคมและประชาชนอย่างยั่งยืน<_>ซึ่งประเทศไทยติดอันดับประเทศที่มีความเหลื่อมล้ำมากที่สุดในโลก<_>หนี้ครัวเรือนตามอัตรา<_>gdp<_>ความเสี่ยงด้านสภาพภูมิอากาศ<_>และเป็นประเทศที่มีสังคมสูงวัย<_>มีแรงกดดันทางเศรษฐกิจและสังคม<_>โดยผลที่คาดหวังในการร่วมมือกันจะนำไปสู่การหลุดพ้นความยากจนเมื่อได้อยู่ในสภาพแวดล้อมที่เอื้ออำนวย<_>เพิ่มศักยภาพในการสร้างรายได้ให้เศรษฐกิจเกิดการเติบโต<_>ธุรกิจขนาดเล็กสามารถเป็นแรงขับเคลื่อนช่วยแก้ไขปัญหาสังคมและสิ่งแวดล้อม<_>ดังนั้น<_>การแลกเปลี่ยนหารือในวันนี้จะนำไปสู่การสร้างผลที่ดีต่อสังคมและประชาชน<_>ซึ่งการทำงานร่วมกันตามบริบทของแต่ละประเทศและสังคมจะช่วยสร้างผลกระทบเชิงบวกให้กับประชาชนและประเทศไทยได้<_>ทำให้เกิดผลสำเร็จอย่างเป็นรูปธรรม", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9510542750358582, "len_token": 496}, {"label": "LABEL_1", "score": 0.957893967628479, "len_token": 496}, {"label": "LABEL_1", "score": 0.9816601276397705, "len_token": 496}, {"label": "LABEL_1", "score": 0.9883726239204407, "len_token": 496}, {"label": "LABEL_1", "score": 0.981530487537384, "len_token": 496}, {"label": "LABEL_1", "score": 0.9879823327064514, "len_token": 53}], "avg_score": 0.9724345671485829, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>จตุพร<_>ร่วมลงพื้นที่ตรวจติดตามการพัฒนาคลองในเขตพื้นที่กรุงเทพมหานคร", "content": ["ปลัดฯ<_>จตุพร<_>ร่วมลงพื้นที่ตรวจติดตามการพัฒนาคลองในเขตพื้นที่กรุงเทพมหานคร", "วันที่<_>22<_>กุมภาพันธ์<_>2567)ฝ<_>เวลา<_>07.30<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ลงพื้นที่ร่วมกับคณะของ<_>พลอากาศเอก<_>สถิตพงษ์<_>สุขวิมล<_>ประธานกรรมการและผู้อำนวยการทรัพย์สินพระมหากษัตริย์<_>ในการตรวจติดตามความก้าวหน้าการพัฒนาคลองในเขตพื้นที่กรุงเทพมหานคร<_>ตามโครงการพัฒนาคลองเปรมประชากร<_>โครงการพัฒนาคลองชั้นในและคลองแสนแสบ<_>และโครงการพัฒนาแม่น้ำเจ้าพระยา<_>โดยในการลงพื้นที่คณะผู้บริหาร<_>ได้นั่งเรือจากป้อมมหากาฬไปยังท่าเรือป้อมพระสุเมรุ<_>เพื่อตรวจติดตามการดำเนินงานก่อสร้างเพื่อปรับปรุงภูมิทัศน์<_>บำรุงรักษา<_>พัฒนาและดูแลคลองแสนแสบ<_>ให้มีสภาพแวดล้อมที่ดีเพื่อคุณภาพชีวิตที่ดีของประชาชน<_>ตลอดจนพบปะพูดคุยกับประชาชนในพื้นที่"], "sentiment": [{"label": "LABEL_1", "score": 0.9030952453613281, "len_token": 180}], "avg_score": 0.9030952453613281, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"...นี่เป็นภาพที่แสดงให้เห็นว่า<_>(ในหลวงรัชกาลที่<_>9)<_>ทรงเอาลูก<_>ๆ<_>ออกไปทำงาน<_>ข้าพเจ้า<_>(สมเด็จพระบรมราชชนนีพันปีหลวง)", "content": ["\"...นี่เป็นภาพที่แสดงให้เห็นว่า<_>(ในหลวงรัชกาลที่<_>9)<_>ทรงเอาลูก<_>ๆ<_>ออกไปทำงาน<_>ข้าพเจ้า<_>(สมเด็จพระบรมราชชนนีพันปีหลวง)", "ขอเรียกว่า<_>'ลูกแก้ว'<_>และ<_>'ลูกขวัญ'<_>เพราะสิรินธรนี่<_>สมเด็จพระสังฆราชเจ้า<_>(กรมหลวงวชิรญาณวงศ์)<_>พระอุปัชฌาย์ได้ตั้งชื่อและท่านบอกว่าให้เรียกว่า<_>‘ลูกแก้ว’<_>เพราะต่อไปจะเป็นรัตนนารีของเมืองไทย...\"", "ความส่วนหนึ่งจาก<_>พระราชดำรัส<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>พระราชทานแก่คณะบุคคลที่เข้าเฝ้าฯ<_>ถวายชัยมงคลในโอกาสวันเฉลิมพระชนมพรรษา<_>11<_>สิงหาคม<_>2526)", "#หมายเหตุ<_>ภาพประกอบเมื่อครั้ง<_>พระบาทสมเด็จพระมหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>รัชกาลที่<_>9<_>เสด็จพระราชดำเนินพร้อมด้วย<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ไปทอดพระเนตรภูมิประเทศ<_>และเยี่ยมราษฏรในพื้นที่<_>ตำบลบองอ<_>อำเภอระแงะ", "จังหวัดนราธิวาส<_>เมื่อวันที่<_>17<_>กันยายน<_>2528<_>(ทั้งนี้<_>ไม่ใช่ภาพที่สมเด็จพระพันปีทรงมีพระราชดำรัสถึง)", "ที่มา<_>:<_>เล่าเรื่อง..วัดบวรฯ", "ภาพ<_>:<_>หอจดหมายเหตุแห่งชาติเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดช"], "sentiment": [{"label": "LABEL_1", "score": 0.8850133419036865, "len_token": 274}], "avg_score": 0.8850133419036865, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ศูนย์ปฏิบัติการจิตอาสาพระราชทานกระทรวงกลาโหม<_>(ศป.จอส.กห)<_>ได้มอบหมายให้จิตอาสา<_>904<_>พร้อมด้วยจิตอาสาพระราชทาน<_>ร่วมกับ<_>กองพลทหารม้าที่<_>2<_>รักษาพระองค์<_>(พล.ม.2<_>รอ)", "content": ["ศูนย์ปฏิบัติการจิตอาสาพระราชทานกระทรวงกลาโหม<_>(ศป.จอส.กห)<_>ได้มอบหมายให้จิตอาสา<_>904<_>พร้อมด้วยจิตอาสาพระราชทาน<_>ร่วมกับ<_>กองพลทหารม้าที่<_>2<_>รักษาพระองค์<_>(พล.ม.2<_>รอ)", "จัดกิจกรรมจิตอาสาพัฒนาทำความสะอาด<_>เก็บขยะ<_>และกวาดล้างพื้นถนนบริเวณมณฑลพิธีท้องสนามหลวง<_>เพื่อเตรียมรับริ้วขบวนอัญเชิญพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุของพระโมคคัลลานะ<_>และพระสารีบุตร<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567<_>ณ<_>มณฑลพิธีท้องสนามหลวง<_>เขตพระนคร<_>กรุงเทพมหานคร", "และในวันเดียวกันนี้<_>กระทรวงกลาโหมยังได้สนับสนุนกำลังพลเข้าร่วมพิธีฯ<_>จำนวนทั้งสิ้น<_>217<_>นาย<_>เพื่อเข้าร่วมในการซักซ้อมใหญ่การจัดพิธีอัญเชิญพระบรมสารีริกธาตุและพระอรหันธาตุของพระสารีบุตรและพระโมคันลานะจากพิพิธภัณฑ์สถานแห่งชาติอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทยอีกด้วย<_>(22<_>กุมภาพันธ์<_>2567)"], "sentiment": [{"label": "LABEL_1", "score": 0.7734799385070801, "len_token": 247}], "avg_score": 0.7734799385070801, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>เสด็จไปทอดพระเนตรนิทรรศการและการจัดงานแสดงผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคตะวันออกเฉียงเหนือ<_>และพระราชทานลายผ้าพระราชทาน", "content": ["สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>เสด็จไปทอดพระเนตรนิทรรศการและการจัดงานแสดงผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคตะวันออกเฉียงเหนือ<_>และพระราชทานลายผ้าพระราชทาน", "สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จไปทอดพระเนตรนิทรรศการและการจัดงานแสดงผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคตะวันออกเฉียงเหนือ<_>และพระราชทานลายผ้าพระราชทาน<_>\"ผ้าลายสิริวชิราภรณ์\"<_>เพื่อเชิญไปมอบแก่ศิลปินช่างทอผ้าและหัตถกรรมไทย", "สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จไปทอดพระเนตรนิทรรศการและการจัดงานแสดงผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคตะวันออกเฉียงเหนือ<_>และพระราชทานลายผ้าพระราชทาน<_>\"ผ้าลายสิริวชิราภรณ์\"<_>เพื่อเชิญไปมอบแก่ศิลปินช่างทอผ้าและหัตถกรรมไทยทั่วประเทศ<_>ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ของศิลปิน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "เมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>เวลา<_>12.45<_>น.<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จไปทอดพระเนตรนิทรรศการและการจัดงานแสดงผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคตะวันออกเฉียงเหนือ<_>ณ<_>หอประชุมไพรพะยอม<_>มหาวิทยาลัยราชภัฏอุบลราชธานี<_>อำเภอเมืองอุบลราชธานี<_>จังหวัดอุบลราชธานี<_>โดยมี<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมด้วยนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นางทรงลักษณ์<_>วรภัย<_>รองผู้ว่าราชการจังหวัดอุบลราชธานี<_>รองศาสตราจารย์ธรรมรักษ์<_>ละอองนวล<_>อธิการบดีมหาวิทยาลัยราชภัฏอุบลราชธานี<_>แพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ภริยานายกรัฐมนตรี<_>นางสาวธนนนท์<_>นิรามิษ<_>ภริยารองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นางกุลทรัพย์<_>ชื่นโกสุม<_>ประธานชมรมแม่บ้านพัฒนาชุมชน<_>นางปรียาพรรณ<_>ละอองนวล<_>ภริยาอธิการบดีมหาวิทยาลัยราชภัฏอุบลราชธานี<_>ข้าราชการและประชาชน<_>เฝ้าฯ<_>รับเสด็จ", "เมื่อเสด็จถึง<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จเข้าสู่บริเวณนิทรรศการและการจัดงานแสดงผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคตะวันออกเฉียงเหนือ<_>โดยมีกลุ่มผู้เฝ้ารับเสด็จขอพระราชทานคำแนะนำ<_>จำนวน<_>30<_>กลุ่ม<_>ได้แก่<_>ผ้าทอลายมงคลมนตราธิกาญจน์<_>จังหวัดกาฬสินธุ์,<_>ชุมชนภูไทดำ<_>จังหวัดกาฬสินธุ์,<_>แพรวาโสภารักษ์<_>จังหวัดกาฬสินธุ์,<_>ไหมสมเด็จ<_>จังหวัดกาฬสินธุ์,<_>ไชยมหา<_>ไหมแพรวา<_>จังหวัดกาฬสินธุ์,<_>ไหมมีชัย<_>จังหวัดชัยภูมิ,<_>วิสาหกิจชุมชนกลุ่มทอผ้าย้อมสีธรรมชาติหนองบัวแดง<_>ไหมมีชัย<_>จังหวัดชัยภูมิ,<_>วิสาหกิจชุมชนสหกรณ์จักสานกกเหล่าพัฒนา<_>จังหวัดนครพนม,<_>กลุ่มหัตถกรรมจากกกเหล่าพัฒนา<_>จังหวัดนครพนม,<_>นางจิระภา<_>ด่านเจ้าแดง<_>(แฝดสาว88)<_>จังหวัดนครพนม,<_>กลุ่มทอผ้าพื้นเมืองบ้านสะง้อ<_>จังหวัดบึงกาฬ,<_>กลุ่มทอผ้าพื้นเมืองบ้านดงสาร<_>จังหวัดบึงกาฬ,<_>กลุ่มแปรรูปฝ้ายธรรมมือ<_>จังหวัดมุกดาหาร,<_>กลุ่มทอผ้ายกดอกลายโบราณ<_>จังหวัดร้อยเอ็ด,<_>กลุ่มทอผ้าลัลณ์ลลิล<_>จังหวัดร้อยเอ็ด,<_>กลุ่มย้อมสีธรรมชาติลักษณ์พิน<_>จังหวัดร้อยเอ็ด,<_>กลุ่มวิสาหกิจชุมชนผ้าไหมวัยรุ่น<_>thai<_>young<_>silk<_>จังหวัดศรีสะเกษ,<_>กลุ่มวิสาหกิจชุมชนบ้านน้อยนาเจริญ<_>จังหวัดศรีสะเกษ,<_>กลุ่มจักสานหวายบ้านทับทิมสยาม<_>07<_>จังหวัดศรีสะเกษ,<_>กลุ่มทอผ้าย้อมครามบ้านคำประมง<_>จังหวัดสกลนคร,<_>กลุ่มทอผ้าย้อมครามบ้านอูนดง<_>-<_>หนองไชยวาลย์<_>จังหวัดสกลนคร,<_>กลุ่มวิสาหกิจชุมชนสายรุ้งนาวาทอง<_>จังหวัดสกลนคร,<_>กลุ่มทอผ้าหัสดินทร์<_>จังหวัดสุรินทร์,<_>กลุ่มจักสานวัสดุธรรมชาติ<_>จังหวัดหนองคาย,<_>กลุ่ม<_>thorr's<_>จังหวัดอำนาจเจริญ,<_>กลุ่มเฮือนไหมมนัสวรรณ<_>ไหมแท้ที่แม่ทอ<_>จังหวัดอุดรธานี,<_>กลุ่มวิสาหกิจชุมชนตลาดน้ำริมโขงเขมราฐ<_>จังหวัดอุบลราชธานี,<_>กลุ่มต้นเทียนไหมไทย<_>จังหวัดอุบลราชธานี,<_>กลุ่มวิสาหกิจชุมชนตลาดน้ำริมโขงเขมราฐ<_>จังหวัดอุบลราชธานี<_>และกลุ่มศิลปาชีพ<_>ซึ่งทุกกลุ่มใช้สีและวัตถุดิบมาจากธรรมชาติตามแนวพระดำริแฟชั่นยั่งยืน<_>(sustainable<_>fashion)<_>ที่พระราชทานแนวทางไว้ในการเสด็จเยี่ยมเยียนในปีที่ผ่านมา<_>อันเป็นการลดปัญหาภาวะโลกร้อน<_>โดยผลงานทุกชิ้นมีตราสัญลักษณ์<_>sustainable<_>fashion<_>ที่ทรงออกแบบและพระราชทานให้กระทรวงมหาดไทยเชิญไปมอบให้ทุกกลุ่มที่ดำเนินการพัฒนาผลงานตามพระดำริ<_>นอกจากนี้<_>พระองค์ทรงมีพระดำรัสให้รื้อฟื้นผ้าอัญญานาง<_>ผ้าโบราณอำเภอบุญฑริก<_>จังหวัดอุบลราชธานี<_>ทั้งการศึกษาค้นคว้าประวัติและเทียบเคียงกับผ้ากาบบัวซึ่งเป็นผ้าทอโบราณของจังหวัดอุบลราชธานี<_>และภายหลังจากทรงมีพระวินิจฉัยและพระราชทานคำแนะนำเสร็จสิ้นแล้ว<_>เสด็จไปทอดพระเนตรการแสดงชุด<_>กังวานก้องฆ้องทรายมูล<_>โดยวงโปงลางบัวอุบล<_>มหาวิทยาลัยราชภัฏอุบลราชธานี<_>ซึ่งเป็นการสร้างสรรค์ผลงานโดยนักศึกษาและคณาจารย์<_>สาขาวิชานาฏศิลป์และการละคร<_>มหาวิทยาลัยราชภัฏอุบลราชธานี<_>ที่ได้นำเอาผลิตภัณฑ์ชุมชนอันเป็นเอกลักษณ์ของตำบลทรายมูล<_>อำเภอพิบูลมังสาหาร<_>จังหวัดอุบลราชธานี<_>มานำเสนอในรูปแบบนาฏศิลป์สร้างสรรค์ในการแสดงโปงลาง", "จากนั้น<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ประทับรถยนต์พระที่นั่งเสด็จไปยังบ้านคำปุน<_>ตำบลคำน้ำแซบ<_>อำเภอวารินชำราบ<_>จังหวัดอุบลราชธานี<_>ทอดพระเนตรนิทรรศการบ้านคำปุน<_>แล้วเสด็จไปทรงสักการะปราสาทประดิษฐานพระบรมสารีริกธาตุ<_>และพระพุทธรูปไม้โบราณปางห้ามสมุทร<_>ศิลปะล้านช้าง<_>จากนั้น<_>เสด็จไปพระราชทานลายผ้าพระราชทาน<_>\"ผ้าลายสิริวชิราภรณ์\"<_>แก่แพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ภริยานายกรัฐมนตรี<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>และนางสาวธนนนท์<_>นิรามิษ<_>ภริยารองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เพื่อเชิญไปมอบแก่ศิลปินช่างทอผ้าและหัตถกรรมไทยทั่วประเทศ<_>ซึ่ง<_>\"ผ้าลายสิริวชิราภรณ์\"<_>นี้<_>เป็นลายที่ได้ทรงศึกษาค้นคว้าลวดลายผืนผ้าจากทุกภูมิภาคทั่วประเทศ<_>และทรงนำมาออกแบบลายพระราชทานเนื่องในปีมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ครบ<_>6<_>รอบ<_>72<_>พรรษา<_>โดยมีลายพระราชทานหลักจำนวน<_>4<_>ลาย<_>ได้แก่<_>\"ลายวชิรภักดิ์\"<_>ที่ได้รับแรงบันดาลพระทัยจากอักษร<_>“ว”<_>ซึ่งเป็นอักษรพระปรมาภิไธยตัวแรกในพระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว,<_>\"ลายขอเจ้าฟ้าสิริวัณณวรีฯ<_>2567\"<_>ที่ทรงออกแบบต่อยอดจากลายพระราชทานลำดับแรก<_>“ผ้าลายขอเจ้าฟ้าสิริวัณณวรีฯ”,<_>\"ลายหัวใจ\"<_>สื่อถึงความรักและความห่วงใยในพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่มีต่อพสกนิกรชาวไทยในทุกภาคทั่วประเทศ<_>และ<_>\"ลายดอกรักราษฎร์ภักดี\"<_>โดยทรงออกแบบต่อยอดจากลายพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>สื่อถึงความรักและความภักดีของประชาชนชาวไทยที่มีต่อสถาบันพระมหากษัตริย์<_>และพระบรมราชจักรีวงศ์<_>โดยพระราชทานแบบตั้งต้นไว้<_>4<_>ประเภท<_>ได้แก่<_>ประเภทผ้ากาบบัว,<_>ประเภทผ้ายก,<_>จก,<_>ขิด,<_>แพรวา,<_>ประเภทผ้ามัดหมี่<_>และประเภทผ้าบาติก<_>ซึ่งสามารถนำลายพระราชทานหลักทั้ง<_>4<_>ลายนี้<_>ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ของศิลปิน<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคง<_>ยังผลให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "ก่อนเสด็จกลับ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทอดพระเนตรการแสดงศิลปวัฒนธรรมพื้นถิ่น<_>ชุด<_>สิริวชิรายุ<_>-<_>อุบลราษฎร์ภักดี<_>(siri<_>vajirayu<_>ubonrathbhakdi)<_>ที่เป็นการรวมพลังความรู้รักสามัคคีของเด็กและเยาวชนชุมชนบ้านหนองบ่อ<_>นำเสนอการฟ้อนกลองตุ้มในชุดผ้าเมืองอุบลดั้งเดิมที่เป็นเอกลักษณ์<_>ติดตามด้วยการฟ้อนผ้ากาบบัวของนักศึกษาจากมหาวิทยาลัยราชภัฏอุบลราชธานี<_>ศิลปินหมอลำวัยรุ่น<_>เต๋า<_>ภูศิลป์<_>อีกทั้งคณะฟ้อนถวายการต้อนรับของช่างทอผ้าบ้านคำปุน<_>ทั้งมาลัยสาย<_>และธงอีสานประกอบความงามของชุดการแสดงนี้<_>โดยนักเรียนระดับมัธยมศึกษาของโรงเรียนวารินชำราบ<_>จังหวัดอุบลราชธานีทุกคน<_>ล้วนมีความปลื้มปีติยินดีและสำนึกในพระกรุณาคุณในการที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จฯ<_>มาพระราชทานลายผ้า<_>\"สิริวชิราภรณ์\"<_>ที่บ้านคำปุน<_>จังหวัดอุบลราชธานี<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ด้วยความจงรักภักดีอย่างสูงสุด"], "sentiment": [{"label": "LABEL_1", "score": 0.9140393733978271, "len_token": 496}, {"label": "LABEL_1", "score": 0.8944727778434753, "len_token": 496}, {"label": "LABEL_1", "score": 0.9412034749984741, "len_token": 496}, {"label": "LABEL_1", "score": 0.9846885204315186, "len_token": 475}], "avg_score": 0.933054507294906, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรชาวไทยทั่วประเทศ<_>รวมพลังแสดงจุดยืนปกป้องสถาบันพระมหากษัตริย์<_>และร่วมใจสวมใส่ชุดสีม่วง<_>ถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "content": ["พสกนิกรชาวไทยทั่วประเทศ<_>รวมพลังแสดงจุดยืนปกป้องสถาบันพระมหากษัตริย์<_>และร่วมใจสวมใส่ชุดสีม่วง<_>ถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "พสกนิกรชาวไทยทั่วประเทศ<_>รวมพลังแสดงจุดยืนปกป้องสถาบันพระมหากษัตริย์<_>และร่วมใจสวมใส่ชุดสีม่วง<_>ถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ด้วยความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณที่มีต่อปวงชนชาวไทย", "เมื่อวันที่<_>22<_>ก.พ.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากกรณีปรากฏข่าวสารในสื่อสังคมออนไลน์ต่าง<_>ๆ<_>ได้มีการเสนอเรื่องที่มีบุคคลได้ขับรถยนต์บีบแตรรถยนต์ลากยาวระหว่างเจ้าหน้าที่ตำรวจปฏิบัติหน้าที่ถวายความปลอดภัยสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ขณะเสด็จผ่านทางร่วมต่างระดับมักกะสัน<_>โดยมีพฤติการณ์ขับรถยนต์ด้วยความเร็วเพื่อไปให้ทันขบวนเสด็จซึ่งเจ้าหน้าที่ตำรวจได้สกัดกั้นรถยนต์คันดังกล่าวจนได้มีการโต้เถียง<_>ซึ่งต่อมาได้เกิดการแสดงความคิดเห็นอย่างกว้างขวางในสื่อสังคมออนไลน์ถึงพฤติกรรมของกลุ่มบุคคลดังกล่าว<_>และเมื่อวันที่<_>13<_>ก.พ.<_>2567<_>ศาลอาญาได้ออกหมายจับกลุ่มบุคคลดังกล่าวแล้วนั้น<_>โดยในห้วงระหว่างวันที่<_>20<_>-<_>22<_>ก.พ.<_>2567<_>พสกนิกรชาวไทยทุกหมู่เหล่าทั่วประเทศพร้อมใจสวมใส่ชุดสีม่วง<_>รวมพลังแสดงจุดยืนปกป้องสถาบันพระมหากษัตริย์<_>และถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ด้วยความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดกำแพงเพชร<_>ที่ลานกิจกรรมลานอนุรักษ์วัฒนธรรมไทย<_>สิริจิตอุทยาน<_>ต.ในเมือง<_>อ.เมืองกำแพงเพชร<_>นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>พร้อมด้วยประธานแม่บ้านมหาดไทยจังหวัดกำแพงเพชร<_>รองผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>พนักงาน<_>ลูกจ้าง<_>ประชาชน<_>และภาคีเครือข่าย<_>เข้าร่วมกิจกรรมรวมพลังถวายสัตย์ปฏิญาณ<_>เพื่อเป็นคนดีและพลังของแผ่นดิน<_>และร่วมถวายกำลังใจสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>กว่า<_>10,000<_>คน<_>โดยผู้เข้าร่วมกิจกรรมได้สวมใส่เสื้อสีม่วงพร้อมยืนเป็นรูปหัวใจสีม่วง<_>ภายใต้กรอบสีเหลืองและสีขาว<_>สะท้อนให้เห็นถึงความจงรักภักดีต่อสถาบันชาติ<_>ศาสน์<_>กษัตริย์<_>นอกจากนี้ผู้ว่าราชการจังหวัดกำแพงเพชรยังได้นำกล่าวสำนึกในพระมหากรุณาธิคุณ<_>พร้อมกล่าวคำว่า<_>“ชาวกำแพงเพชรรักสมเด็จพระเทพ”<_>พร้อมกัน<_>3<_>ครั้ง<_>และร่วมกันร้องเพลง<_>“ในอุ่นอ้อมอกมั่นคง”", "2.<_>จังหวัดระยอง<_>ที่ลานกิจกรรมกองการบินทหารเรือ<_>กองทัพเรือ<_>ต.พลา<_>อ.บ้านฉาง<_>นายไตรภพ<_>วงศ์ไตรรัตน์<_>ผู้ว่าราชการจังหวัดระยอง<_>เป็นประธานในการนำข้าราชการ<_>ทหาร<_>ตำรวจ<_>ผู้แทนองค์กรปกครองส่วนท้องถิ่น<_>และชาวระยองทุกหมู่เหล่ากว่า<_>2,000<_>คน<_>ร่วมกันใส่เสื้อโทนสีม่วง<_>ประกอบพิธีเฉลิมพระเกียรติถวายความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พร้อมนำกล่าวสำนึกในพระมหากรุณาธิคุณ<_>และร่วมร้องเพลงสรรเสริญพระบารมี<_>นอกจากนี้ยังมีการแปรอักษรรูปหัวใจ<_>และเกือกม้าล้อมรอบ<_>เพื่อสื่อให้เห็นถึงการปกป้องดวงใจของปวงชนชาวไทย", "3.<_>จังหวัดยะลา<_>ที่บริเวณวงเวียนศาลเจ้าพ่อหลักเมืองยะลา<_>หน้าศาลากลางจังหวัดยะลา<_>นายอำพล<_>พงศ์สุวรรณ<_>ผู้ว่าราชการจังหวัดยะลา<_>พร้อมด้วยนายกเหล่ากาชาดจังหวัดยะลา<_>นำคณะหัวหน้าส่วนราชการ<_>ข้าราชการ<_>นักเรียน<_>นักศึกษา<_>และพสกนิกรจังหวัดยะลา<_>ร่วมกิจกรรมรวมพลังแสดงความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โดยผู้ว่าราชการจังหวัดยะลาได้เปิดกรวยถวายราชสักการะ<_>พร้อมทั้ง<_>ประกาศเจตนารมณ์แห่งความจงรักภักดี<_>นำผู้เข้าร่วมกิจกรรมร้องเพลงสรรเสริญพระบารมี<_>เพลงสดุดีจอมราชันเสียงดังกึกก้อง<_>เพื่อถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ผู้ทรงเป็นที่รักของปวงชนชาวไทย", "4.<_>จังหวัดหนองบัวลำภู<_>ที่บริเวณลานหน้าเสาธง<_>ศาลากลางจังหวัดหนองบัวลำภู<_>นายสุวิทย์<_>จันทร์หวร<_>ผู้ว่าราชการจังหวัดหนองบัวลำภู<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>ภาคเอกชน<_>และประชาชนชาวจังหวัดหนองบัวลำภู<_>ร่วมใจกันสวมใส่เสื้อสีม่วง<_>วางพานพุ่มสักการะ<_>ถวายราชสดุดี<_>ถวายบังคม<_>ต่อหน้าพระบรมฉายาลักษณ์เพื่อแสดงจุดยืนในการปกป้องและถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ด้วยความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณที่มีต่อปวงชนชาวไทย<_>และร้องเพลงชาติไทย<_>เพลงสรรเสริญพระบารมี<_>โดยเปล่งเสียงร้อง<_>“ทรงพระเจริญ”<_>ดังกึกก้องไปทั่วบริเวณพิธี", "5.<_>จังหวัดสตูล<_>ที่อาคารเฉลิมพระเกียรติ<_>80<_>พรรษา<_>ศาลากลางจังหวัดสตูล<_>นายศักระ<_>กปิลกาญจน์<_>ผู้ว่าราชการจังหวัดสตูล<_>พร้อมด้วยประธานแม่บ้านมหาดไทยจังหวัดสตูล<_>รองผู้ว่าราชการจังหวัด<_>นำหัวหน้าส่วนราชการ<_>ข้าราชการตุลาการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ข้าราชการ<_>เจ้าหน้าที่<_>ทหาร<_>ตำรวจ<_>ภาคเอกชน<_>และประชาชนจำนวนมาก<_>กล่าวถวายความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ด้วยความสำนึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้", "6.<_>จังหวัดพระนครศรีอยุธยา<_>ที่ลานด้านหน้าพระบรมราชานุสาวรีย์รัชกาลที่<_>5<_>ลานหน้าศาลากลางจังหวัดพระนครศรีอยุธยา<_>ดร.ธวัชชัย<_>นิมา<_>นายกสมาคมกำนันผู้ใหญ่บ้านจังหวัดพระนครศรีอยุธยา<_>และประธานชมรมกำนันผู้ใหญ่บ้าน<_>25<_>จังหวัดภาคกลาง<_>นำกำนัน<_>ผู้ใหญ่บ้าน<_>และสารวัตรกำนัน<_>จาก<_>16<_>อำเภอในจังหวัดพระนครศรีอยุธยา<_>กว่า<_>1,600<_>คน<_>รวมพลังน้อมแสดงความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "7.<_>อำเภอทับสะแก<_>จังหวัดประจวบคีรีขันธ์<_>ณ<_>หอประชุมอำเภอทับสะแก<_>นายราม<_>สิงหโศภิษฐ์<_>นายอำเภอทับสะแก<_>พร้อมด้วยนายกเทศมนตรีตำบลทับสะแก<_>นายก<_>อบต.เขาล้าน<_>นายก<_>อบต.นาหูกวาง<_>ประธานชมรมกำนันผู้ใหญ่บ้านอำเภอทับสะแก<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>ตลอดจนภาคีเครือข่าย<_>และพสกนิกรชาวอำเภอทับสะแก<_>พร้อมใจแต่งชุดโทนสีม่วง<_>แสดงพลังแห่งความจงรักภักดี<_>ถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พร้อมร่วมกันกล่าวคำถวายพระพร<_>“ทรงพระเจริญ”<_>และร่วมร้องเพลง<_>“สรรเสริญพระบารมี”<_>ด้วยความสำนึกในพระมหากรุณาธิคุณ", "8.<_>อำเภอคลองหาด<_>จังหวัดสระแก้ว<_>ที่โรงเรียนตำรวจตระเวนชายแดนการบินไทย<_>หมู่ที่<_>9<_>ตำบลไทร<_>นางสาวสุภาพ<_>แสนมี<_>นายอำเภอคลองหาด<_>เป็นประธานในพิธีกิจกรรมจิตอาสาพัฒนา<_>เพื่อถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โดยมีหัวหน้าส่วนราชการประจำอำเภอคลองหาด<_>ผู้นำท้องที่<_>ผู้นำท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ฯลฯ<_>และจิตอาสาพระราชทาน<_>ร่วมกันจัดกิจกรรมจิตอาสาพัฒนา<_>“เราทำความ<_>ดี<_>ด้วยหัวใจ”<_>กิจกรรมประกอบด้วย<_>การปลูกต้นไม้<_>กวาดใบไม้<_>และทำความสะอาดบริเวณรอบ<_>ๆ<_>โดยมีผู้เข้าร่วมกิจกรรม<_>รวมจำนวน<_>100<_>คน", "9.<_>อำเภอเมืองบุรีรัมย์<_>จังหวัดบุรีรัมย์<_>ณ<_>บริเวณหน้าที่ว่าการอำเภอเมืองบุรีรัมย์<_>นายกันวลินทร์<_>เมืองแก้ว<_>นายอำเภอเมืองบุรีรัมย์<_>เป็นประธานในพิธีถวายความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>นำหัวหน้าส่วนราชการ<_>ข้าราชการ<_>ผู้บริหารท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>พสกนิกรชาวอำเภอเมืองบุรีรัมย์<_>ร่วมกิจกรรมปกป้องสถาบัน<_>เพื่อแสดงออกถึงความจงรักภักดี<_>เทิดทูนต่อสถาบัน<_>ชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>อันเป็นศูนย์รวมจิตใจของประชาชนชาวไทย<_>โดยได้พร้อมใจกันร่วมแปรอักษรเป็นรูปหัวใจ<_>2<_>ดวงชนกัน<_>เป็นรูปหัวใจสีม่วงกับหัวใจสีเหลือง<_>อย่างพร้อมเพรียง<_>และสวยงาม<_>เพื่อถวายความจงรักภักดีต่อสถาบันพระมหากษัตริย์", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ทรงมีพระราชหฤทัยที่เปี่ยมล้นด้วยพระเมตตา<_>และความเอาพระทัยใส่ในชีวิตความเป็นอยู่ของประชาชน<_>ทรงมีพระราชปณิธานที่จะช่วยเหลือผู้ที่ทุกข์ยาก<_>เดือดร้อน<_>โดยไม่เลือกชั้นวรรณะ<_>เผ่าพันธุ์<_>เชื้อชาติ<_>ศาสนา<_>อำนวยประโยชน์สุข<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ขจัดปัดเป่าเภทภัยให้แก่อาณาประชาราษฎร์ในทุกถิ่นที่ของผืนแผ่นดินไทย<_>ก่อเกิดประโยชน์อันไพศาลแก่พสกนิกรชาวไทย<_>จึงขอเชิญชวนให้คนไทยช่วยกันสนองแนวพระราชดำริในโครงการต่าง<_>ๆ<_>อาทิ<_>การสร้างความมั่นคงทางอาหาร<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>เพื่อให้เกิดประโยชน์สูงสุดในการสร้างรากฐานการพัฒนาคุณภาพชีวิตที่ยั่งยืน<_>และขยายผลต่อไปด้วยการทำผ่านมือเล็ก<_>ๆ<_>ทั้งสองมือของพวกเราให้เกิดพลังการเปลี่ยนเเปลงอันยิ่งใหญ่<_>ร่วมกันทำความดีถวายพระพร<_>ทำให้แนวพระราชดำริเกิดผลลัพธ์ที่ทวีความสมบูรณ์พูนสุข<_>สร้างคุณภาพชีวิต<_>สร้างรอยยิ้ม<_>สร้างความรักความสามัคคีให้แก่ชาติบ้านเมือง<_>อันเป็นการปฏิบัติบูชาน้อมเกล้าฯ<_>ถวายแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ผู้ทรงเป็นที่รักยิ่งของปวงชนชาวไทยไปด้วยกัน", "“ขอเชิญชวนพี่น้องประชาชนทั้งในประเทศและต่างประเทศร่วมกันแสดงความจงรักภักดี<_>ด้วยการเผยแพร่คลิป<_>music<_>video<_>เพลง<_>\"ในอุ่นอ้อมอกมั่นคง\"<_>ที่กระทรวงมหาดไทยจัดทำเพื่อถวายกำลังใจด้วยความจงรักภักดี<_>และสำนึกในพระมหากรุณาธิคุณ<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ผ่านลิงก์<_>https://youtu.be/bpolgre0088?si=a_pzbi_oztn9xxlj<_>ทางสื่อสังคมออนไลน์ทุกช่องทาง”<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.6911190152168274, "len_token": 496}, {"label": "LABEL_1", "score": 0.9274846315383911, "len_token": 496}, {"label": "LABEL_1", "score": 0.9223702549934387, "len_token": 496}, {"label": "LABEL_1", "score": 0.986836314201355, "len_token": 496}, {"label": "LABEL_1", "score": 0.9321389198303223, "len_token": 128}], "avg_score": 0.795226129618558, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แรงงานสตรี<_>เตรียม<_>เฮ!<_>“พิพัฒน์”<_>รมว.แรงงาน<_>จัดหนักฉลองวันสตรีสากล<_>ดันสวัสดิการแรงงานสตรีร่วม<_>30<_>ล้านคน<_>ขอเพิ่มวันลาคลอดได้เงินเดือน<_>ตรวจหามะเร็งเต้านม<_>ปากมดลูก<_>ฟรี<_>!", "content": ["แรงงานสตรี<_>เตรียม<_>เฮ!<_>“พิพัฒน์”<_>รมว.แรงงาน<_>จัดหนักฉลองวันสตรีสากล<_>ดันสวัสดิการแรงงานสตรีร่วม<_>30<_>ล้านคน<_>ขอเพิ่มวันลาคลอดได้เงินเดือน<_>ตรวจหามะเร็งเต้านม<_>ปากมดลูก<_>ฟรี<_>!", "แรงงานสตรี<_>เตรียม<_>เฮ!<_>“พิพัฒน์”<_>รมว.แรงงาน<_>จัดหนักฉลองวันสตรีสากล<_>ดันสวัสดิการแรงงานสตรีร่วม<_>30<_>ล้านคน<_>ขอเพิ่มวันลาคลอดได้เงินเดือน<_>ตรวจหามะเร็งเต้านม<_>ปากมดลูก<_>ฟรี<_>!<_>ด้านกรมสวัสดิการฯ<_>มอบรางวัลสตรีทำงานดีเด่น<_>“แอนโทเนีย<_>-<_>น้องไบร์ท”", "นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>กล่าวว่า<_>ปัจจุบันสตรีไทยมีบทบาทในสังคมมากขึ้น<_>และอยู่ในภาคแรงงาน<_>ทั้งในระบบและนอกระบบ<_>ร่วม<_>30<_>ล้านคน<_>กระทรวงแรงงานให้ความสำคัญต่อการพัฒนาคุณภาพชีวิตแรงงานสตรี<_>และคุ้มครองให้ได้รับสิทธิประโยชน์การจ้างงานอย่างเท่าเทียมและไม่เลือกปฏิบัติ", "\"ในขณะนี้<_>ผมดำเนินการเสนอเรื่องต่อสภาผู้แทนราษฎรเพื่อกำหนดเพิ่มสิทธิการลาคลอดบุตร<_>98<_>วันได้เงินเดือนเต็ม<_>พร้อมให้วันลาสามีเพื่อดูแลภรรยาและลูกได้ตามเงื่อนไขของผู้ประกอบการ<_>และดูเเลสิทธิประโยชน์ประกันสังคมตรวจสุขภาพเชิงรุกเพื่อแรงงานสตรี<_>ตรวจหามะเร็งเต้านม<_>มะเร็งปากมดลูก<_>รวมถึงเพิ่มประสิทธิภาพการเข้าถึงการรักษาด้วยการผ่าตัดหรือทำหัตถการในกลุ่มโรคสตรี<_>อย่างการผ่าตัดมะเร็งเต้านม<_>และการผ่าตัดก้อนเนื้อที่มดลูกและหรือรังไข่<_>พร้อมทั้งส่งเสริมการประกอบอาชีพแก่สตรีให้มีทักษะฝีมือและสร้างโอกาสให้สตรีเข้ามามีบทบาทในการเป็นผู้แทนในกลไกทวิภาคีในสถานประกอบกิจการเพื่อให้มีส่วนร่วมในการพิจารณาการดำเนินงานด้านแรงงานอันเป็นประโยชน์โดยรวมต่อสังคมด้านแรงงาน\"<_>รมว.แรงงาน<_>กล่าว", "ด้านนางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>กล่าวเพิ่มเติมว่า<_>เนื่องในวันสตรีสากล<_>ประจำปี<_>2567<_>ทางกรมสวัสดิการฯ<_>เตรียมจัดงานมอบรางวัลสตรีทำงานดีเด่น<_>ซึ่งจัดขึ้นเป็นครั้งที่<_>28<_>ชูแนวคิด<_>“แรงงานสตรีสร้างความเสมอภาคและการทำงานที่มีคุณค่า<_>พัฒนาเศรษฐกิจดิจิทัล”<_>ในวันที่<_>8<_>มีนาคมนี้<_>ณ<_>โรงแรมมิราเคิล<_>แกรนด์<_>คอนเวนชั่น<_>กรุงเทพมหานคร<_>พร้อมโชว์ศักยภาพ<_>31<_>สตรีทำงานดีเด่นจากภาคส่วนต่าง<_>ๆ<_>ทั้งระดับบริหารและระดับปฏิบัติการ<_>ในภาคราชการ<_>รัฐวิสาหกิจ<_>และเอกชน<_>ตลอดจนผู้ประกอบอาชีพอิสระ<_>และเครือข่ายด้านแรงงาน<_>อาทิ<_>แพทย์หญิงวันทนีย์<_>วัฒนะ<_>ปลัดกรุงเทพมหานคร<_>ได้รับรางวัลสาขาสตรีนักบริหารภาคราชการดีเด่น,<_>นางวรีพร<_>ชาวบางพระ<_>พนักงานเก็บรักษาของสถานธนานุเคราะห์<_>31<_>สตรีผู้ปฏิบัติการดีเด่น,<_>นางสาวแอนโทเนีย<_>โพซิ้ว<_>นางงาม<_>นักแสดง<_>ศิลปินสตรีดีเด่น,<_>และสื่อมวลชนสตรีดีเด่น<_>ได้แก่<_>นางสาวพิชญทัฬห์<_>จันทร์พุฒ<_>ผู้ประกาศข่าวสถานีโทรทัศน์ไทยทีวีสี<_>ช่อง<_>3<_>เป็นต้น<_>การพิจารณารางวัลดังกล่าวได้ผ่านกระบวนการกลั่นกรองจากหน่วยงานระดับพื้นที่<_>และเข้าสู่การคัดเลือกโดยคณะกรรมการสรรหาและคัดเลือกสตรีทำงานดีเด่น<_>ซึ่งเป็นผู้แทนจากองค์กรภาครัฐ<_>องค์กรนายจ้าง<_>องค์กรลูกจ้าง<_>และภาคีเครือข่ายที่เกี่ยวข้อง<_>เพื่อคัดเลือกสตรีที่มีผลงานสอดคล้องกับแนวคิดวันสตรีสากล<_>สะท้อนถึงความมุ่งมั่นในการทำงานจนประสบความสำเร็จเป็นที่ประจักษ์<_>และได้รับการยอมรับอย่างกว้างขวาง<_>ซึ่งทั้ง<_>31<_>ท่าน<_>ที่ได้รับรางวัลในปีนี้จะได้ร่วมเป็นส่วนหนึ่งในขับเคลื่อนภารกิจด้านแรงงาน<_>และเป็นพลังสำคัญในการสร้างสรรค์การทำงานที่มีคุณค่า<_>เพื่อพัฒนาเศรษฐกิจของประเทศต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9490746855735779, "len_token": 496}, {"label": "LABEL_1", "score": 0.9764211773872375, "len_token": 250}], "avg_score": 0.9582390595057695, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้บัญชาการทหารเรือ<_>ตรวจเยี่ยมการปฏิบัติการค้นหาและปลดวัตถุอันตรายเรือหลวงสุโขทัย", "content": ["ผู้บัญชาการทหารเรือ<_>ตรวจเยี่ยมการปฏิบัติการค้นหาและปลดวัตถุอันตรายเรือหลวงสุโขทัย", "พลเรือเอก<_>อะดุง<_>พันธุ์เอี่ยม<_>ผู้บัญชาการทหารเรือ<_>เดินทางไปตรวจเยี่ยมการปฏิบัติการค้นหาและปลดวัตถุอันตรายเรือหลวงสุโขทัย<_>บนเรือ<_>ocean<_>valor<_>บริเวณอ่าวไทยใกล้จุดที่เรือหลวงสุโขทัยอับปางในพื้นที่อำเภอบางสะพาน<_>จังหวัดประจวบคีรีขันธ์", "ทั้งนี้<_>ผู้บัญชาการทหารเรือ<_>ได้เดินทางโดยเฮลิคอปเตอร์มายังเรือหลวงอ่างทอง<_>โดยมีพลเรือเอก<_>ชาติชาย<_>ทองสะอาด<_>ผู้บัญชาการกองเรือยุทธการ<_>ในฐานะประธานคณะกรรมการอำนวยการค้นหาและปลดอาวุธอันตรายเรือหลวงสุโขทัย<_>และนาวาเอก<_>hugh<_>winkel<_>ผู้ช่วยทูตฝ่ายทหารเรือสหรัฐฯ<_>ประจำกรุงเทพมหานคร<_>ให้การต้อนรับ<_>และร่วมสังเกตุการณ์บนเรือ<_>ocean<_>valor<_>ซึ่งเป็นเรือปฏิบัติการหลัก<_>ในการค้นหาและปลดวัตถุอันตรายเรือหลวงสุโขทัย<_>โอกาสนี้ผู้บัญชาการทหารเรือ<_>ได้ทักทายกำลังพลกองทัพเรือและกองทัพเรือสหรัฐ<_>รวมถึงผู้บังคับการหน่วยดำน้ำกองทัพเรือสหรัฐฯ<_>ที่เข้าร่วมปฏิบัติการในครั้งนี้<_>และสังเกตการณ์การปฏิบัติอย่างใกล้ชิด<_>ตั้งแต่ขั้นเตรียมการก่อนลงปฏิบัติการจนถึงขั้นการลงไปปฏิบัติงานใต้น้ำ", "ในเวลาต่อมา<_>ผู้บังคับการหน่วยดำน้ำกองทัพเรือสหรัฐฯ<_>ได้นำผู้บัญชาการทหารเรือชมระบบติดต่อสื่อสารและแสดงภาพจากทีมชุดประดาน้ำ<_>ภายในห้องควบคุม<_>และเมื่อเสร็จสิ้นการตรวจเยี่ยม<_>ผู้บัญชาการทหารเรือและคณะได้เดินทางกลับมายังเรือหลวงอ่างทอง<_>เพื่อให้สัมภาษณ์สื่อมวลชน<_>ถึงปฏิบัติการในครั้งนี้<_>โดยมีใจความสำคัญ<_>“กองทัพเรือ<_>ขอยืนยันว่า<_>การปฏิบัติการครั้งนี้ตรงไปตรงมา<_>และเอามาประกอบสิ่งที่ต้องการแถลงให้คนไทยทั้งประเทศ<_>ทราบว่าเรือหลวงสุโขทัย<_>จมไปเพราะอะไร<_>ซึ่งต้องชัดเจน<_>เมื่อฟังแล้วต้องเข้าใจ<_>คำถามทั้งหมดต้องได้รับการอธิบาย<_>ซึ่งจากการไปถ่ายรูปเรือหลวงสุโขทัยใต้น้ำ<_>มีรอยปริบริเวณหัวเรือ<_>ส่วนจะเกิดจากสาเหตุอะไรขอให้รอข้อมูล<_>พร้อมยืนยันว่ารอยปริดังกล่าวไม่ได้ปริเนื่องจากสาเหตุการซ่อมบำรุง<_>และต้องขอบคุณกองทัพเรือสหรัฐฯ<_>ที่ได้ให้การช่วยเหลือในการปฏิบัติการครั้งนี้<_>เพราะการประมูลกู้เรือหลวงสุโขทัยทั้ง<_>2<_>ครั้ง<_>ไม่สำเร็จ<_>เพราะบริษัทฯ<_>ที่เสนอตัวมา<_>มีเอกสารรับรองคุณสมบัติไม่ครบตามที่กองทัพเรือต้องการ<_>ส่วนงบประมาณที่เตรียมไว้กู้เรือนั้น<_>ในส่วนที่รัฐบาลสนับสนุนมา<_>90<_>ล้านบาท<_>จะนำส่งคืน<_>เพื่อให้รัฐบาลนำไปช่วยเหลือประชาชน<_>ส่วนงบประมาณที่เตรียมไว้บางส่วน<_>จะนำมาใช้ในการปฏิบัติการครั้งนี้", "การเยี่ยมชมการปฏิบัติงานบนเรือ<_>ocean<_>valor<_>ในวันนี้<_>ได้เห็นถึงความยากลำบากในการปฏิบัติงาน<_>ตั้งแต่ขั้นการลำเลียงอุปกรณ์ดำน้ำมาจากฐานทัพเรือในฮาวาย<_>มาลงเรือที่สิงคโปร์<_>และนำเรือมายังจุดดำน้ำแห่งนี้<_>โดยไม่คิดค่าใช้จ่ายใด<_>ๆ<_>นับเป็นการแสดงออกถึงมิตรภาพอันยาวนานระหว่างกองทัพเรือของทั้งสองประเทศ<_>ที่มุ่งมั่นในการปฏิบัติภารกิจในครั้งนี้ร่วมกัน<_>ให้สำเร็จลุล่วงตามจุดประสงค์อย่างปลอดภัย", "สำหรับการปฏิบัติภารกิจในครั้งนี้<_>จะอยู่ในขั้นตอนการสำรวจตัวเรือและค้นหาผู้สูญหาย<_>โดยจะทำการดำลงไปถ่ายภาพตัวเรือทั้งภายนอก<_>และภายใน<_>เพื่อใช้ในการสืบสวนสาเหตุการจมของเรือ<_>รวมถึงสำรวจและค้นหาผู้สูญหาย<_>โดยจะใช้ระยะเวลาในการปฏิบัติการประมาณ<_>5<_>วัน<_>ก่อนที่จะเข้าสู่ขั้นตอนการเก็บกู้ยุทโธปกรณ์<_>และปลดวัตถุอันตรายในอีก<_>14<_>วัน<_>รวมถึงการเก็บกู้สิ่งที่มีคุณค่าทางจิตใจของกำลังพลกองทัพเรือต่อไป<_>ซึ่งในวันนี้ผู้บัญชาการทหารเรือได้แจ้งว่าสิ่งแรกที่จะนำขึ้นมาจากเรือหลวงสุโขทัยชิ้นแรกคือ<_>“ป้ายชื่อเรือหลวงสุโขทัย”<_>โดยรวมระยะเวลาในการปฏิบัติการทั้งสิ้น<_>19<_>วัน<_>ทั้งนี้กองทัพเรือจะแจังความคืบหน้าในการปฏิบัติให้ทราบอย่างต่อเนื่อง", "ที่มา<_>กองทัพเรือ"], "sentiment": [{"label": "LABEL_1", "score": 0.863936722278595, "len_token": 496}, {"label": "LABEL_1", "score": 0.932884156703949, "len_token": 197}], "avg_score": 0.8835364980099005, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงกลาโหมเปิดสถานปฏิบัติธรรม<_>“ห้องพระธรรมนำสุข”<_>และเบิกพระเนตร<_>“พระพุทธสันติธรรมนาถ”", "content": ["ปลัดกระทรวงกลาโหมเปิดสถานปฏิบัติธรรม<_>“ห้องพระธรรมนำสุข”<_>และเบิกพระเนตร<_>“พระพุทธสันติธรรมนาถ”", "โดยมี<_>สมเด็จพระมหาวีรวงค์<_>เลขานุการสมเด็จพระสังฆราช<_>สกลมหาสังฆปรินายก<_>เป็นประธานฝ่ายสงฆ์และ<_>รองปลัดกระทรวงกลาโหม<_>หัวหน้าหน่วยขึ้นตรงสำนักงานปลัดกระทรวงกลาโหม<_>ร่วมในพิธีโดยพร้อมเพรียงกัน", "จากดำริของปลัดกระทรวงกลาโหม<_>ให้สำนักงานปลัดกระทรวงกลาโหม<_>ดำเนินโครงการจัดทำสถานปฏิบัติธรรมเฉลิมพระเกียรติสมเด็กพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปรินายก<_>เนื่องในโอกาสฉลองพระชนมมายุ<_>๘<_>รอบ<_>๒๖<_>มิถุนายน<_>๒๕๖๖<_>ขึ้น<_>เพื่อให้ข้าราชการสำนักงานปลัดกระทรวงกลาโหม<_>ได้ร่วมกันเฉลิมพระเกียรติสมเด็กพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปรินายก<_>เนื่องในโอกาสฉลองพระชนมมายุ<_>๘<_>รอบ<_>(๒๖<_>มิถุนายน<_>๒๕๖๖)<_>นอกจากนี้ยังใช้สำหรับเป็นสถานปฏิบัติสมาธิภาวนาตามหลักพระพุธศาสนาสำหรับกำลังพลและครอบครัว<_>รวมทั้งพุทธศาสนิกชนผู้สนใจทั่วไป<_>ทั้งยังได้มีดำริให้<_>กรมเสมียนตรา<_>ดำเนินการจัดหาพระพุทธรูปปางนาคปรก<_>เพื่อประดิษฐานเป็นพุทธปฏิมาประธานประจำสถานปฏิบัติธรรม<_>“ห้องพระธรรมนำสุข”<_>ซึ่ง<_>สมเด็กพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปรินายก<_>โปรดประทานนามให้<_>พร้อมกับได้ประทานนามพระพุทธรูปปางนาคปรก<_>พุทธปฏิมาประจำสถานปฏิบัติธรรมว่า<_>“พระพุทธสันติธรรมนาถ”"], "sentiment": [{"label": "LABEL_1", "score": 0.9242762923240662, "len_token": 324}], "avg_score": 0.9242762923240662, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>แฉบริษัทจัดหางานเก๊<_>ปลอมใบอนุญาตจัดหางาน<_>โชว์รูปปลัด<_>รง.<_>สร้างความน่าเชื่อถือ", "content": ["กรมการจัดหางาน<_>แฉบริษัทจัดหางานเก๊<_>ปลอมใบอนุญาตจัดหางาน<_>โชว์รูปปลัด<_>รง.<_>สร้างความน่าเชื่อถือ", "อธิบดีกรมการจัดหางาน<_>เตือนภัย<_>มิจฉาชีพอ้างตัวเป็นบริษัทจัดหางานถูกกฎหมาย<_>สร้างเพจ<_>facebook<_>“บริษัทจัดหางานฟาร์มออสเตรเลีย”<_>ปลอมใบอนุญาตจัดหางานประกาศรับสมัครคนทำงานต่างประเทศ<_>ย้ำคนหางานอย่าหลงเชื่อ<_>เสี่ยงเสียเงินและไม่ได้เดินทาง", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>ปัจจุบันพบการใช้สื่อสังคมออนไลน์", "เป็นช่องทางหลอกลวงคนหางานเป็นจำนวนมาก<_>กรมการจัดหางานจึงใช้มาตรการตรวจสอบ<_>เฝ้าระวังเพจปลอมที่มีการประกาศรับสมัครคนหางานต่างประเทศอย่างเข้มงวด<_>ล่าสุดพบการใช้เพจ<_>facebook<_>ชักชวนคนไปทำงานฟาร์มประเทศออสเตรเลีย<_>และประเทศอื่น<_>ๆ<_>โดยใช้ชื่อเพจว่า<_>“บริษัทจัดหางานฟาร์มออสเตรเลีย”<_>ซึ่งจากการตรวจสอบพบว่า<_>เพจดังกล่าวแอบอ้างชื่อบริษัทจัดหางานที่จดทะเบียนถูกต้องตามกฎหมายแห่งหนึ่ง<_>ในการรับสมัครงานคน", "ไปทำงานต่างประเทศ<_>โดยมีการปลอมใบอนุญาตจัดหางานพร้อมแสดงรูปภาพปลัดกระทรวงแรงงาน<_>(นายไพโรจน์<_>โชติกเสถียร)<_>ใบทะเบียนพาณิชย์<_>ใบสำคัญแสดงการจดทะเบียนห้างหุ้นส่วนบริษัท<_>และรีวิวภาพคนไทยที่กำลังทำงานอยู่ในต่างประเทศ<_>หรือกำลังจะเดินทางไปทำงานต่างประเทศ<_>กรมการจัดหางานจึงขอเตือนไปยังคนหางานว่าหากพบเห็นการชักชวนให้สมัครงานจากเพจดังกล่าว<_>หรือการชักชวนทำงานต่างประเทศ<_>ทางสื่อสังคมออนไลน์<_>(เฟซบุ๊ก,<_>ไลน์,<_>อินสตาแกรม,<_>ทวิตเตอร์,<_>ยูทูป<_>เป็นต้น)<_>โปรดอย่าหลงเชื่อ<_>เพราะอาจถูกหลอกให้เสียค่าใช้จ่ายในการสมัครงานแต่ไม่มีงานรองรับ<_>ไม่ได้เดินทางไปทำงานต่างประเทศจริง<_>หรือแม้กระทั่งได้เดินทางไปแต่ถูกนายหน้าลอยแพที่ต่างประเทศ", "นายสมชายฯ<_>กล่าวว่า<_>เบื้องต้นกรมการจัดหางานมีหนังสือถึงกองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(บช.สอท)<_>เพื่อเอาผิดและดำเนินการในส่วนที่เกี่ยวข้อง<_>ในส่วนของบริษัทจัดหางานที่", "ถูกแอบอ้างชื่อได้แจ้งความร้องทุกข์กับพนักงานสอบสวนสถานีตำรวจนครบาลเพชรเกษม<_>เพื่อดำเนินการกับผู้แอบอ้างแล้ว<_>และหากท่านใดรู้ตัวว่าถูกหลอกลวงจากกรณีดังกล่าว<_>สามารถรวบรวมหลักฐานเพื่อแจ้งความกับเจ้าหน้าที่ตำรวจได้<_>ทั้งนี้<_>ตามพระราชบัญญัติจัดหางานและคุ้มครองคนหางาน<_>พ.ศ.<_>2528<_>และที่แก้ไขเพิ่มเติม<_>การโฆษณา", "การจัดหางานโดยไม่ได้รับอนุญาตจากกรมการจัดหางาน<_>มีความผิด<_>ต้องระวางโทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>60,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>และผู้ใดหลอกลวงผู้อื่นว่าสามารถหางาน<_>หรือส่งไปฝึกงานในต่างประเทศได้<_>โดยการหลอกลวงดังว่านั้นได้ไปซึ่งเงินหรือทรัพย์สินหรือประโยชน์อื่นใดจากผู้ถูกหลอกลวง<_>ต้องระวางโทษจำคุก<_>3<_>-<_>10<_>ปี<_>หรือปรับตั้งแต่<_>60,000<_>–<_>200,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "สำหรับผู้ที่สนใจไปทำงานต่างประเทศ<_>สามารถใช้บริการกับบริษัทจัดหางานที่จดทะเบียนกับกรมการจัดหางานถูกต้องตามกฎหมาย<_>จำนวน<_>144<_>บริษัท<_>โดยก่อนหลงเชื่อโอนเงินหรือส่งเอกสารหลักฐานสำคัญให้ผู้ใด<_>ควรตรวจสอบรายชื่อบริษัทจัดหางานที่เว็บไซต์กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>doe.go.th/ipd<_>ซึ่งมีที่อยู่และช่องทางติดต่อที่ถูกต้องของบริษัทจัดหางานระบุไว้อย่างชัดเจน<_>หรือสอบถามข้อมูลเพิ่มเติมได้ที่สายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694"], "sentiment": [{"label": "LABEL_0", "score": 0.991461992263794, "len_token": 496}, {"label": "LABEL_0", "score": 0.9367626309394836, "len_token": 155}], "avg_score": 0.021561665194375173, "sentiment_type": "negative"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดีกรมการจัดหางาน<_>ลงพื้นที่สมุทรปราการ<_>-<_>ปทุมธานี<_>ตรวจเยี่ยมศูนย์<_>ci<_>เปิดให้บริการวันแรก<_>!", "content": ["อธิบดีกรมการจัดหางาน<_>ลงพื้นที่สมุทรปราการ<_>-<_>ปทุมธานี<_>ตรวจเยี่ยมศูนย์<_>ci<_>เปิดให้บริการวันแรก<_>!", "วันที่<_>23<_>กุมภาพันธ์<_>2567<_>นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>ตรวจเยี่ยมการให้บริการวันแรกของศูนย์บริหารจัดการการทำงานของแรงงานเมียนมาแบบเบ็ดเสร็จ<_>จังหวัดสมุทรปราการ<_>และศูนย์ฯ<_>จังหวัดปทุมธานี", "เพื่อตรวจเยี่ยมขั้นตอนการให้บริการ<_>รับฟังปัญหาอุปสรรคในการดำเนินงาน<_>พร้อมให้คำแนะนำการปฏิบัติงานแก่เจ้าหน้าที่โดยมีนายสนธยา<_>กาลาศรี<_>จัดหางานจังหวัดระยอง<_>รักษาราชการแทนจัดหางานจังหวัดสมุทรปราการ<_>และนายมงคล<_>สงคราม<_>จัดหางานจังหวัดปทุมธานี<_>พร้อมข้าราชการและเจ้าหน้าที่ให้การต้อนรับ", "โดยนายสมชายฯ<_>เปิดเผยว่า<_>กรมการจัดหางาน<_>อำนวยความสะดวกให้ทางการเมียนมาเข้ามาดำเนินการจัดทำเอกสารรับรองบุคคล<_>(certificate<_>of<_>identity<_>:<_>ci)<_>สำหรับแรงงานเมียนมาตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>3<_>ตุลาคม<_>2566<_>ที่ได้รับอนุญาตทำงานจนถึงวันที่<_>13<_>กุมภาพันธ์<_>2568<_>และได้รับอนุญาตให้อยู่ในราชอาณาจักรเป็นกรณีพิเศษถึงวันที่<_>31<_>ตุลาคม<_>2567<_>ที่ยังไม่มีหนังสือเดินทางหรือมีเอกสารรับรองบุคคลที่หมดอายุ<_>หรือกำลังจะหมดอายุ<_>โดยจัดตั้งศูนย์บริหารจัดการการทำงานของแรงงานเมียนมาแบบเบ็ดเสร็จ<_>ในพื้นที่<_>8<_>จังหวัด<_>ได้แก่<_>จังหวัดปทุมธานี<_>สมุทรปราการ<_>สมุทรสาคร<_>ชลบุรี<_>สุราษฎร์ธานี<_>เชียงใหม่<_>นครสวรรค์<_>และสงขลา<_>สามารถรองรับผู้ใช้บริการวันละ<_>800<_>-<_>1,000<_>คน<_>มีกำหนดเปิดให้บริการตั้งแต่วันที่<_>23<_>กุมภาพันธ์<_>-<_>31<_>ตุลาคม<_>2567<_>ในวันจันทร์<_>-<_>วันเสาร์<_>เวลา<_>09.00<_>-17.30<_>น.<_>และปิดให้บริการในวันอาทิตย์<_>และวันหยุดนักขัตฤกษ์<_>โดยให้บริการทั้งรูปแบบศูนย์<_>one<_>stop<_>service<_>และรูปแบบรถ<_>mobile<_>team<_>สำหรับแรงงานเมียนมาที่ต้องการเข้ารับบริการให้เตรียมสำเนาหลักฐานการได้รับอนุญาตทำงานถึงวันที่<_>13<_>กุมภาพันธ์<_>2568<_>ติดต่อนัดหมาย<_>วัน<_>เวลา<_>ที่จะเข้าใช้บริการศูนย์ฯ<_>พร้อมชำระค่าธรรมเนียมเอกสารรับรองบุคคลคล(ci)<_>ของทางการเมียนมา<_>ณ<_>จุดบริการเคาน์เตอร์เซอร์วิส<_>7-eleven<_>ก่อนเข้าใช้บริการ", "นายสมชายฯ<_>กล่าวว่า<_>สำหรับศูนย์บริหารจัดการการทำงานของแรงงานเมียนมาแบบเบ็ดเสร็จ<_>ตั้งอยู่ในพื้นที่<_>8<_>จังหวัดที่มีแรงงานเมียนมาทำงานอยู่เป็นจำนวนมาก<_>พื้นที่ให้บริการครอบคลุมทุกภาคทั่วประเทศไทย<_>เพื่อให้นายจ้างและแรงงานเมียนมาได้รับความสะดวก<_>ประหยัดเวลา<_>และค่าใช้จ่ายในการเดินทาง<_>โดยสามารถเลือกใช้บริการศูนย์ฯ<_>ตามความสะดวก<_>ดังนี้", "1.<_>จังหวัดชลบุรี<_>สถานที่ตั้ง<_>ตลาดนัดสยามนินจา(โป่งตามุข)<_>116<_>ม.1<_>ต.หนองหงษ์<_>อ.พานทอง<_>จ.ชลบุรี", "2.<_>จังหวัดเชียงใหม่<_>สถานที่ตั้ง<_>อาคารไดนาสตี้แลนด์<_>34-34<_>ม.6<_>ต.แม่สา<_>อ.แม่ริม<_>จ.เชียงใหม่", "3.<_>จังหวัดนครสวรรค์<_>สถานที่ตั้ง<_>127<_>ม.2<_>ต.กลางแดด<_>อ.เมืองนครสวรรค์<_>จ.นครสวรรค์", "4.<_>จังหวัดปทุมธานี<_>สถานที่ตั้ง<_>ตลาดกลางเกษตรอินทรีย์ท้ายเกาะ<_>bo26-30<_>55/21<_>ม.4<_>ต.ท้ายเกาะ<_>อ.สามโคก<_>จ.ปทุมธานี", "5.<_>จังหวัดสงขลา<_>สถานที่ตั้ง<_>ตลาดฟุกเทียน<_>99<_>หมู่3<_>ต.คลองแห<_>อ.หาดใหญ่<_>จ.สงขลา", "6.<_>จังหวัดสมุทรปราการ<_>สถานที่ตั้ง<_>339/2<_>ม.9<_>ซอยสุขสวัสดิ์<_>74<_>ต.บางจาก<_>อ.พระประแดง<_>จ.สมุทรปราการ", "7.<_>จังหวัดสมุทรสาคร<_>สถานที่ตั้ง<_>ตลาดทะเลไทย<_>1/2<_>ม.1<_>ถ.พระราม<_>2<_>ต.ท่าจีน<_>อ.เมืองสมุทรสาคร<_>จ.สมุทรสาคร", "8.<_>จังหวัดสุราษฎร์ธานี<_>สถานที่ตั้ง<_>มหาวิทยาลัยตาปี<_>วิทยาเขตพุนพิน<_>45/45<_>ม.1<_>ต.มะลวน<_>อ.พุนพิน<_>จ.สุราษฎร์ธานี", "ทั้งนี้<_>นายจ้าง/สถานประกอบการ<_>และแรงงานข้ามชาติ<_>ที่ต้องการสอบถามข้อมูลเพิ่มเติมสามารถติดต่อได้ที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694"], "sentiment": [{"label": "LABEL_1", "score": 0.8080035448074341, "len_token": 496}, {"label": "LABEL_1", "score": 0.784008800983429, "len_token": 483}], "avg_score": 0.7961654842691354, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กระทรวงวัฒนธรรมนำคณะทูตต่างประเทศประจำประเทศไทย<_>พร้อมคู่สมรส<_>เยี่ยมชมงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>“thailand<_>biennale,<_>chiang<_>rai<_>2023”<_>ณ<_>หอศิลป์ร่วมสมัยเมืองเชียงราย", "content": ["​กระทรวงวัฒนธรรมนำคณะทูตต่างประเทศประจำประเทศไทย<_>พร้อมคู่สมรส<_>เยี่ยมชมงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>“thailand<_>biennale,<_>chiang<_>rai<_>2023”<_>ณ<_>หอศิลป์ร่วมสมัยเมืองเชียงราย", "กระทรวงวัฒนธรรมนำคณะทูตต่างประเทศประจำประเทศไทย<_>พร้อมคู่สมรส<_>เยี่ยมชมงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>“thailand<_>biennale,<_>chiang<_>rai<_>2023”<_>ณ<_>หอศิลป์ร่วมสมัยเมืองเชียงราย", "เมื่อวันที่<_>21<_>กุมภาพันธ์<_>2567<_>นายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นำคณะทูตต่างประเทศประจำประเทศไทย<_>พร้อมคู่สมรส<_>รับฟังการบรรยายพิเศษจากผู้อำนวยการฝ่ายศิลป์และภัณฑารักษ์ประจำงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>“thailand<_>biennale,<_>chiang<_>rai<_>2023”<_>พร้อมเยี่ยมชมผลงาน<_>โดยมี<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นายประสพ<_>เรียงเงิน<_>ผู้อำนวยการสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>นางกฤติยา<_>กาวีวงศ์<_>ผู้อำนวยการฝ่ายศิลป์<_>โครงการ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>นายอังกฤษ<_>อัจฉริยโสภณ<_>ภัณฑารักษ์<_>นางสาวมนุพร<_>เหลืองอร่าม<_>ภัณฑารักษ์<_>และผู้แทนจากหน่วยงานที่เกี่ยวข้องเข้าร่วม<_>ณ<_>หอศิลป์ร่วมสมัยเมืองเชียงราย<_>จังหวัดเชียงราย", "ในโอกาสนี้<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>เป็นประธานในงานเลี้ยงอาหารกลางวัน<_>เพื่อเป็นเกียรติแก่คณะทูตฯ<_>และกล่าวขอบคุณรองผู้ว่าราชการจังหวัดเชียงราย<_>คณะภัณฑารักษ์<_>วิทยากร<_>สื่อมวลชน<_>รวมทั้งศิลปิน<_>และหน่วยงานที่เกี่ยวข้องที่ให้การสนับสนุนกิจกรรมของกระทรวงวัฒนธรรมตลอดมา", "ทั้งนี้<_>งานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>ณ<_>เชียงราย<_>แสดงให้เห็นว่า<_>การเปิดรับความหลากหลายและแตกต่าง<_>ในมุมมองมิติศิลปวัฒนธรรม<_>ไม่เพียงแต่สร้างบรรยากาศของการรับชมและชื่นชมงานศิลปะ<_>ให้แก่คนในเมืองและผู้มาเยือน<_>หากยังทำให้เกิดการตระหนักถึงการนำทุนทางวัฒนธรรม<_>มาเป็นเครื่องมือ<_>ในการสร้างงาน<_>สร้างรายได้ให้แก่พื้นที่<_>ผ่านการระดมความคิดเห็น<_>แลกเปลี่ยนมุมมอง<_>และความคิดสร้างสรรค์จากศิลปิน<_>หน่วยงาน<_>และชุมชนท้องถิ่น<_>พร้อมทั้งนำนวัตกรรมต่าง<_>ๆ<_>มาประยุกต์และสร้างสรรค์<_>ให้เกิดเป็นงานศิลปะร่วมสมัยที่หลากหลายและน่าสนใจด้วย", "สำหรับงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>มีศิลปินในประเทศไทยและประเทศต่าง<_>ๆ<_>ทั่วโลกกว่า<_>60<_>คน<_>ร่วมแสดงผลงานศิลปะ<_>เพื่อส่งเสริมให้เชียงรายกลายเป็นเมืองศิลปะระดับโลกและเป็นหมุดหมายที่นักท่องเที่ยวทั่วโลกมาท่องเที่ยว<_>ส่งเสริม<_>soft<_>power<_>ด้านเฟสติวัลและท่องเที่ยว<_>ซึ่งเป็นหนึ่งในกิจกรรมงาน<_>thailand<_>winter<_>festivals<_>ของรัฐบาล<_>สร้างงานสร้างรายได้ให้แก่ชุมชนและประเทศ<_>กระตุ้นเศรษฐกิจของประเทศ<_>ผู้สนใจสามารถชมผลงานได้จนถึงวันที่<_>30<_>เมษายน<_>2567<_>นี้"], "sentiment": [{"label": "LABEL_1", "score": 0.9831063747406006, "len_token": 496}, {"label": "LABEL_1", "score": 0.994027853012085, "len_token": 144}], "avg_score": 0.9855637073516845, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โรงเรียนเสาไห้<_>“วิมลวิทยานุกูล”<_>จ.สระบุรี<_>คว้ารางวัลชนะเลิศสุดยอดการแสดง<_>“การประกวดละครเพลงต่อต้านการทุจริต”<_>ประจำปี<_>2566<_>ได้รับถ้วยพระราชทานสมเด็จพระเทพรัตนราชสุดา<_>ฯ", "content": ["โรงเรียนเสาไห้<_>“วิมลวิทยานุกูล”<_>จ.สระบุรี<_>คว้ารางวัลชนะเลิศสุดยอดการแสดง<_>“การประกวดละครเพลงต่อต้านการทุจริต”<_>ประจำปี<_>2566<_>ได้รับถ้วยพระราชทานสมเด็จพระเทพรัตนราชสุดา<_>ฯ", "โรงเรียนเสาไห้<_>“วิมลวิทยานุกูล”<_>จ.สระบุรี<_>คว้ารางวัลชนะเลิศสุดยอดการแสดง<_>“การประกวดละครเพลงต่อต้านการทุจริต”<_>ประจำปี<_>2566<_>ได้รับถ้วยพระราชทานสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "เมื่อเร็วๆนี้<_>มูลนิธิต่อต้านการทุจริต<_>โดย<_>ศาสตราจารย์พิเศษ<_>วิชา<_>มหาคุณ<_>ประธานกรรมการมูลนิธิต่อต้านการทุจริต<_>และกระทรวงวัฒนธรรม<_>โดย<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>ร่วมกับ<_>เครือเจริญโภคภัณฑ์<_>โดย<_>นางรงค์รุจา<_>สายเชื้อ<_>รองกรรมการผู้จัดการอาวุโส<_>ด้านธรรมาภิบาล<_>สำนักบริหารความยั่งยืน<_>ธรรมาภิบาล<_>และสื่อสารองค์กร<_>และบมจ.<_>ทรู<_>คอร์ปอเรชั่น<_>โดยนายประพาฬพงษ์<_>มากนวล<_>หัวหน้าฝ่ายทรูปลูกปัญญาและบริษัทปตท.<_>จำกัด(มหาชน)<_>จำกัด<_>ร่วมกันจัด<_>“การประกวดละครเพลงต่อต้านการทุจริต<_>ประจำปี<_>2566”<_>โดยมีโรงเรียนผ่านการคัดเลือกจากผลงานทั่วประเทศ<_>เข้าสู่รอบชิงชนะเลิศ<_>6<_>ทีมสุดท้าย<_>ซึ่งได้รับเกียรติจากผู้ทรงคุณวุฒิระดับประเทศ<_>ร่วมเป็นคณะกรรมการตัดสิน<_>ซึ่งคณะกรรมการตัดสินได้คัดเลือกทีมชนะเลิศสุดยอดการแสดงละครเพลงต่อต้านการทุจริตในผลงานชื่อ<_>:<_>โจโรโถโลโปตี<_>จาก<_>ทีม<_>เสาไห้การละคร<_>โรงเรียนเสาไห้<_>“วิมลวิทยานุกูล”<_>จ.สระบุรี<_>ได้รับรางวัลถ้วยพระราชทานสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>กรุงเทพมหานคร", "“โครงการประกวดละครเพลงต่อต้านการทุจริต”<_>ประจำปี<_>2566<_>เปิดโอกาสให้เยาวชนทั่วประเทศ<_>สร้างสรรค์ผลงานโดยนำบทเพลงรณรงค์ต่อต้านการทุจริตของมูลนิธิฯ<_>ทั้ง<_>10<_>เพลง<_>มาต่อยอดเรียงร้อยเป็นละครเพลงผ่านการแสดงที่รวมความสามารถในด้านต่าง<_>ๆ<_>ของเยาวชนไทย<_>ทั้งการร้องเพลง<_>และการแสดง<_>เพื่อส่งเสริมและปลูกจิตสำนึกให้เยาวชนทั่วประเทศให้มีความรู้ความเข้าใจ<_>และตระหนักรู้ถึงผลเสียหายความรุนแรงของปัญหาการทุจริตคอร์รัปชัน<_>ตลอดจนเป็นส่วนหนี่งในการสร้างเครือข่ายในการร่วมมือกันรณรงค์ต่อต้านการทุจริตอย่างมีประสิทธิภาพ", "ทั้งนี้<_>ผลการประกวดฯมีดังนี้<_>รางวัลชนะเลิศ<_>ได้แก่<_>ผลงานชื่อ<_>:<_>โจโรโถโลโปตี<_>จาก<_>ทีม<_>เสาไห้การละคร<_>โรงเรียนเสาไห้<_>“วิมลวิทยานุกูล”<_>จ.สระบุรี<_>รับถ้วยพระราชทานสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พร้อมเกียรติบัตรจากมูลนิธิต่อต้านการทุจริต<_>และทุนการศึกษา<_>50,000<_>บาท<_>รางวัลรองชนะเลิศอันดับ<_>1<_>ได้แก่<_>ผลงานชื่อ<_>:<_>มือกร้าน<_>เลือดกล้า<_>จาก<_>ทีม<_>rs.b.<_>drama<_>โรงเรียนรัตนโกสินทร์สมโภชบางเขน<_>กรุงเทพฯ<_>รับถ้วยเกียรติยศ<_>ศาสตราจารย์พิเศษ<_>วิชา<_>มหาคุณ<_>ประธานกรรมการมูลนิธิต่อต้านการทุจริต<_>พร้อมเกียรติบัตรและทุนการศึกษา<_>40,000<_>บาท<_>และยังได้รับเลือกเป็นทีมขวัญใจมหาชน<_>รับทุนการศึกษา<_>20,000<_>บาท<_>รางวัลรองชนะเลิศอันดับ<_>2<_>ได้แก่<_>ผลงานชื่อ<_>:<_>best<_>seller<_>จาก<_>ทีม<_>ฅนญ้อ<_>โรงเรียนอุเทนพัฒนา<_>จ.นครพนม<_>รับถ้วยเกียรติยศ<_>จากกระทรวงวัฒนธรรม<_>พร้อมเกียรติบัตรจากมูลนิธิต่อต้านการทุจริต<_>และทุนการศึกษา<_>30,000<_>บาท", "ทุกผลงานแสดงออกถึงการตระหนักรู้และเข้าใจในเรื่องการต่อต้านทุจริตคอร์รัปชัน<_>ที่จะส่งผลร้ายต่อสังคมและประเทศชาติ<_>โดยมีความร่วมสมัย<_>เข้าถึงกลุ่มคนทุกเพศทุกวัยทั่วประเทศ<_>ผู้สนใจติดตามชมเทปบันทึกภาพ<_>‘การประกวดละครเพลงต่อต้านการทุจริต’<_>ประจำปี<_>2566<_>รอบชิงชนะเลิศ<_>ในวันเสาร์ที่<_>23<_>และ<_>วันอาทิตย์ที่<_>24<_>มีนาคม<_>2567<_>เวลา<_>15.00<_>-<_>16.00<_>น.<_>ทางช่องทรูปลูกปัญญา<_>ทรูวิชั่นส์ระบบ<_>hd<_>ช่อง<_>111<_>ระบบ<_>sd<_>ช่อง<_>37<_>และทั้ง<_>6<_>ผลงานที่ผ่านเข้ารอบชิงชนะเลิศ<_>จะได้รับการนำไปเผยแพร่ทางสถานีโทรทัศน์<_>สื่อสังคมออนไลน์<_>และสื่อต่าง<_>ๆ<_>ในเครือเจริญโภคภัณฑ์<_>และทรู<_>คอร์ปอเรชั่น<_>อย่างต่อเนื่อง<_>นอกจากนี้ยังได้มีจัดทำสปอตสรุปผลการประกวดรอบชิงชนะเลิศเพื่อเผยแพร่ความสามารถของเยาวชนไทย<_>โดยจะนำออกอากาศทางช่องรายการต่าง<_>ๆ<_>ของทรูวิชันส์ทั้ง<_>19<_>ช่องอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9721404910087585, "len_token": 496}, {"label": "LABEL_1", "score": 0.9807012677192688, "len_token": 496}, {"label": "LABEL_1", "score": 0.9547907114028931, "len_token": 2}], "avg_score": 0.9763773578993031, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.เผยผลโพลวันมาฆบูชาปี<_>67<_>กิจกรรมยอดฮิตทำบุญ<_>ทำทาน<_>ตักบาตร<_>ลด<_>ละ<_>เลิก<_>อบายมุข<_>นำหลักคำสอนมีสติ<_>ศีลห้า<_>ทำดี<_>หนุนส่งเสริมท่องเที่ยวเส้นทางสายบุญ<_>สร้างรายได้สู่ภาคการท่องเที่ยวเพิ่ม", "content": ["​วธ.เผยผลโพลวันมาฆบูชาปี<_>67<_>กิจกรรมยอดฮิตทำบุญ<_>ทำทาน<_>ตักบาตร<_>ลด<_>ละ<_>เลิก<_>อบายมุข<_>นำหลักคำสอนมีสติ<_>ศีลห้า<_>ทำดี<_>หนุนส่งเสริมท่องเที่ยวเส้นทางสายบุญ<_>สร้างรายได้สู่ภาคการท่องเที่ยวเพิ่ม", "​วธ.เผยผลโพลวันมาฆบูชาปี<_>67<_>กิจกรรมยอดฮิตทำบุญ<_>ทำทาน<_>ตักบาตร<_>ลด<_>ละ<_>เลิก<_>อบายมุข<_>นำหลักคำสอนมีสติ<_>ศีลห้า<_>ทำดี<_>หนุนส่งเสริมท่องเที่ยวเส้นทางสายบุญ<_>สร้างรายได้สู่ภาคการท่องเที่ยวเพิ่มขึ้น", "วธ.เผยผลโพลวันมาฆบูชาปี<_>67<_>กิจกรรมยอดฮิตทำบุญ<_>ทำทาน<_>ตักบาตร<_>ลด<_>ละ<_>เลิก<_>อบายมุข<_>นำหลักคำสอนมีสติ<_>ศีลห้า<_>ทำดี<_>หนุนส่งเสริมท่องเที่ยวเส้นทางสายบุญ<_>สร้างรายได้สู่ภาคการท่องเที่ยวเพิ่มขึ้น", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>(วธ)ร่วมกับ<_>สวนดุสิตโพล<_>มหาวิทยาลัยสวนดุสิต<_>ได้สำรวจความคิดเห็นเด็ก<_>เยาวชน<_>และประชาชน<_>ที่มีต่อ<_>“วันมาฆบูชา<_>ปี<_>2567”<_>(24<_>กุมภาพันธ์<_>2567)<_>จากกลุ่มตัวอย่างเด็ก<_>เยาวชน<_>และประชาชนทั่วประเทศจำนวน<_>21,094<_>คน<_>ครอบคลุมทุกภูมิภาค<_>ซึ่งมีผลสรุปว่าเด็ก<_>เยาวชน<_>และประชาชนส่วนใหญ่<_>ร้อยละ<_>85.82<_>ทราบว่าวันมาฆบูชาปีนี้<_>ตรงกับวันที่<_>24<_>กุมภาพันธ์<_>2567<_>และคิดว่าวันมาฆบูชา<_>มีความสำคัญ<_>5<_>อันดับแรก<_>ได้แก่<_>อันดับ<_>1<_>เป็นวันที่พระสัมมาสัมพุทธเจ้าทรงแสดง“โอวาทปาติโมกข์”แก่พระสงฆ์เป็นครั้งแรกในวันเพ็ญเดือน<_>3<_>ร้อยละ<_>64.76<_>อันดับ<_>2<_>เป็นวันพระสงฆ์ล้วนเป็นพระอรหันต์ทั้งสิ้นมาชุมนุมพร้อมกัน<_>จำนวน<_>1,250<_>รูป<_>โดยมิได้นัดหมาย<_>ร้อยละ<_>62.79<_>อันดับ<_>3<_>มีการเผยแผ่หลักคำสอนของพระพุทธศาสนา<_>คือ<_>การไม่ทำบาปทั้งปวง<_>การทำกุศลให้ถึงพร้อม<_>การทำจิตใจให้บริสุทธิ์<_>ร้อยละ<_>51.55<_>อันดับ<_>4<_>พระสงฆ์ที่มาประชุมล้วนเป็นพระสงฆ์ที่ได้รับการอุปสมบทโดยพระพุทธเจ้า<_>เรียกว่า<_>“เอหิภิกขุสัมปทา”<_>ร้อยละ<_>43.90<_>อันดับ<_>5<_>มีเหตุอัศจรรย์พร้อมกัน<_>4<_>ประการ<_>เรียกว่า<_>“จาตุรงคสันนิบาต”ร้อยละ<_>37.45", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>ปีนี้เด็ก<_>เยาวชน<_>และประชาชนกว่าร้อยละ<_>58.77<_>สนใจเข้าร่วมกิจกรรมส่งเสริมพระพุทธศาสนา<_>เนื่องในวันมาฆบูชา<_>รองลงมา<_>คือ<_>ร้อยละ<_>34.10<_>ไม่แน่ใจแล้วแต่โอกาส<_>และ<_>ร้อยละ<_>7.13<_>ไม่สนใจเข้าร่วมงาน<_>เนื่องจากนับถือศาสนาอื่น<_>อยากพักผ่อน<_>โดยพ่อ<_>แม่/ปู่ย่า<_>ตายาย/ญาติพี่น้อง<_>พาลูกหลาน<_>เข้าร่วมกิจกรรมวันมาฆบูชา<_>คือวิธีหรือสิ่งที่จูงใจหรือเชิญชวนให้เด็ก<_>เยาวชน<_>และประชาชน<_>เข้าร่วมกิจกรรมส่งเสริมพระพุทธศาสนาเนื่องในวันมาฆบูชามากขึ้น<_>ร้อยละ<_>69.52<_>เป็นอันดับ<_>1<_>ซึ่งอาจบ่งชี้ได้ว่าครอบครัวเป็นรากฐานที่สำคัญที่สุดของสังคมหากครอบครัวเข้มแข็ง<_>สังคมก็จะเข้มแข็งไปด้วย<_>อันดับ<_>2<_>เปิดแหล่งเรียนรู้<_>เพื่อเสริมสร้างความเข้าใจเกี่ยวกับวันสำคัญทางพระพุทธศาสนาผ่านการเข้าร่วมกิจกรรมหรือเรียนรู้ผ่านสื่อเทคโนโลยีออนไลน์<_>ร้อยละ<_>46.51<_>อันดับ<_>3<_>ผลิตและเผยแพร่สื่อประชาสัมพันธ์ให้ความรู้และการส่งเสริมคุณธรรม<_>จริยธรรม<_>ผ่านโซเชียลมีเดีย<_>ร้อยละ<_>45.12", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวด้วยว่า<_>เด็ก<_>เยาวชน<_>และประชาชนส่วนใหญ่เข้าร่วมระลึกถึงวันสำคัญทางพระพุทธศาสนา<_>วันมาฆบูชา<_>เนื่องจากต้องการไปทำกิจกรรม<_>5<_>อันดับแรก<_>คือ<_>อันดับ<_>1<_>ทำบุญ<_>ทำทาน<_>ร้อยละ<_>53.49<_>อันดับ<_>2<_>ตักบาตรพระสงฆ์<_>ร้อยละ<_>51.60<_>อันดับ<_>3<_>ลด<_>ละ<_>เลิก<_>อบายมุข<_>ร้อยละ<_>41.84<_>อันดับ<_>4<_>เวียนเทียนร้อยละ<_>39.58<_>และอันดับ<_>5<_>ถวายสังฆทาน<_>ร้อยละ<_>30.76<_>และในฐานะเป็นพุทธศาสนิกชนจะนำหลักคำสอนข้อใดมายึดถือปฏิบัติและนำมาใช้ในชีวิตประจำวัน<_>5<_>อันดับแรก<_>คือ<_>อันดับ<_>1<_>สติ<_>ความรู้สึกตัว<_>ความระลึกได้<_>ความรับรู้<_>การเอาจิตไปรับรู้ในสิ่งที่เกิดขึ้น<_>หรือปรากฏขึ้นในปัจจุบันร้อยละ<_>64.30<_>อันดับ<_>2<_>ศีล<_>5<_>ศีลพื้นฐานที่องค์พระสัมมาสัมพุทธเจ้าทรงสั่งสอนให้ชาวพุทธทุกคนยึดถือปฏิบัติเป็นหลักของชีวิต<_>ร้อยละ<_>46.71<_>อันดับ<_>3<_>หลักการ<_>3<_>ทำความดี<_>ละเว้นความชั่ว<_>ทำจิตใจให้บริสุทธิ์<_>ร้อยละ<_>46.30<_>อันดับ<_>4<_>พรหมวิหาร<_>4<_>เมตตา<_>กรุณา<_>มุทิตา<_>อุเบกขา<_>ร้อยละ<_>34.59<_>อันดับ<_>5<_>มัชฌิมาปฏิปทา<_>ยึดมั่นในทางสายกลางร้อยละ<_>34.48", "นายเสริมศักดิ์<_>กล่าวต่อไปว่า<_>ขณะเดียวกันผลสำรวจครั้งนี้ได้สอบถามเด็ก<_>เยาวชน<_>และประชาชน<_>คิดว่าภาครัฐควรส่งเสริมกิจกรรมใดเนื่องในวันสำคัญทางพระพุทธศาสนา<_>ซึ่งผู้ตอบแบบสอบถามมีข้อเสนอแนะให้จัดกิจกรรมทำบุญตักบาตร<_>ฟังธรรม<_>เวียนเทียน<_>ในวันสำคัญทางพระพุทธศาสนา<_>รวมทั้งรณรงค์ให้<_>ลด<_>ละ<_>เลิก<_>อบายมุข<_>โดยนำศิลปิน<_>ดารา<_>นักร้อง<_>นักแสดง<_>บุคคลที่มีชื่อเสียง<_>มาร่วมรณรงค์<_>เชิญชวน<_>ผลิตและเผยแพร่สื่อประชาสัมพันธ์<_>ใช้ความรู้ด้านพระพุทธศาสนา<_>ผ่านโซเชียลมีเดีย<_>เช่น<_>เครือข่ายสังคมออนไลน์<_>เกมส์<_>การ์ตูน<_>เพื่อให้ทุกคนสามารถเข้าถึงได้อย่างสะดวก<_>รวดเร็ว<_>เพราะในปัจจุบันเครือข่ายสังคมออนไลน์<_>มีอิทธิพลในชีวิตประจำวันอย่างมาก<_>จัดกิจกรรมค่ายคุณธรรมจริยธรรม<_>เพื่อส่งเสริมให้เด็ก<_>เยาวชน<_>และประชาชน<_>มีคุณธรรมมากขึ้น<_>กิจกรรมท่องเที่ยวในเส้นทางสายบุญ<_>เพื่อส่งเสริมการท่องเที่ยว<_>และสร้างรายได้สู่ภาคการท่องเที่ยวไทยมากขึ้น<_>ซึ่งวธ.จะนำความคิดเห็นของผู้ตอบแบบสอบถามทั้งหมดมาประกอบการพิจารณาในการจัดกิจกรรมวันสำคัญทางพระพุทธศาสนาในปีต่อไปเพื่อให้การจัดกิจกรรมมีความน่าสนใจ<_>ส่งเสริมการเรียนรู้พระพุทธศาสนาและการท่องเที่ยวเชิงศาสนา<_>ศิลปะและวัฒนธรรมมากยิ่งขึ้น<_>ช่วยสร้างรายได้แก่ชุมชนและส่งเสริมเศรษฐกิจของประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9512122869491577, "len_token": 496}, {"label": "LABEL_1", "score": 0.9407508969306946, "len_token": 496}, {"label": "LABEL_1", "score": 0.9756917953491211, "len_token": 404}], "avg_score": 0.9545796737288336, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>–<_>pdpc<_>จับมือ<_>กรมส่งเสริมการปกครองส่วนท้องถิ่น<_>เร่งใช้มาตรการ<_>x5<_>ปิดช่องทางข้อมูลรั่วไหล", "content": ["ดีอี<_>–<_>pdpc<_>จับมือ<_>กรมส่งเสริมการปกครองส่วนท้องถิ่น<_>เร่งใช้มาตรการ<_>x5<_>ปิดช่องทางข้อมูลรั่วไหล", "วันนี้<_>(22<_>กุมภาพันธ์<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการแถลงนโยบาย<_>\"การขับเคลื่อนนโยบายการป้องกันและคุ้มครองข้อมูลส่วนบุคคลแก่องค์กรปกครองส่วนท้องถิ่น\"<_>โดยการร่วมมือของ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ร่วมกับ<_>pdpc<_>หรือ<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>(สคส)<_>และ<_>กรมส่งเสริมการปกครองท้องถิ่น<_>เพื่อเร่งผลักดันการแก้ไข<_>ป้องกัน<_>และคุ้มครองข้อมูลส่วนบุคคล<_>ให้หน่วยงานองค์กรปกครองส่วนท้องถิ่นทั้ง<_>7,850<_>หน่วยงาน<_>ให้เกิดประสิทธิภาพสูงสุด<_>โดยมี<_>ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลฯ,<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีว่าการกระทรวงดิจิทัลฯ,<_>ดร.ศิวรักษ์<_>ศิวโมกษธรรม<_>เลขาธิการคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>ผู้ว่าราชการทุกจังหวัดและองค์กรปกครองส่วนท้องถิ่นทั่วประเทศ<_>และผู้ที่เกี่ยวข้อง<_>เข้าร่วมรับฟังในงานและผ่านทางออนไลน์", "นายประเสริฐ<_>หรือ<_>รมว.ดีอี<_>กล่าวว่า<_>เนื่องมาจากมติคณะรัฐมนตรีเมื่อวันที่<_>9<_>พฤศจิกายน<_>2566<_>ให้มีการแต่งตั้งศูนย์เฝ้าระวังการละเมิดข้อมูลส่วนบุคคล<_>pdpc<_>eagle<_>eye<_>(พี-ดี-พี-ซี<_>อี-เกิ้ล-อาย)<_>ทำหน้าที่ตรวจสอบ<_>ค้นหาและเฝ้าระวังการรั่วไหลของข้อมูลส่วนบุคคลว่าเกิดจากหน่วยงานไหน<_>หรือช่องทางใด<_>และเมื่อพบข้อบกพร่องของการรักษาความมั่นคงปลอดภัยของข้อมูลของหน่วยงานต่าง<_>ๆ<_>เร่งประสานแจ้งเตือนการรั่วไหลของข้อมูลส่วนบุคคลแก่หน่วยงานนั้น<_>เพื่อระงับยับยั้งไม่ให้เกิดความเสี่ยงหรือความเสียหายที่อาจเกิดขึ้นโดยเร็ว", "ด้าน<_>ดร.ศิวรักษ์<_>ศิวโมกษธรรม<_>เลขาธิการคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>กล่าวว่า<_>“ศูนย์<_>pdpc<_>eagle<_>eye<_>ได้ตรวจพบการเผยแพร่ข้อมูลส่วนบุคคลประชาชนบนเว็บไซต์ของหน่วยงานต่างๆ<_>อย่างเกินความจำเป็นหรือไม่มีการรักษาความมั่นคงปลอดภัยที่เหมาะสม<_>ดังนั้น<_>จึงเป็นที่มาของนโยบายที่ท่านรัฐมนตรีได้แถลงในวันนี้<_>โดย<_>pdpc<_>eagle<_>eye<_>ขอเน้นย้ำและขอความร่วมมือสำหรับกรณีที่มีความจำเป็นในการเปิดเผยข้อมูลส่วนบุคคล<_>โดยการใช้ตัวเลขพรางแทนข้อมูลส่วนบุคคล<_>หรือ<_>“x5”<_>(เอ็กซ์-ไฟฟ์)<_>คือ<_>การเติมตัว<_>x<_>5<_>ตัวเป็นอย่างน้อย<_>เพื่อพรางไม่ให้มีการระบุตัวของเจ้าของข้อมูลส่วนบุคคลได้โดยง่ายและเพื่อป้องกันการนำข้อมูลส่วนบุคคลของประชาชนไปใช้โดยมิชอบ", "กระทรวงดีอี<_>และ<_>pdpc<_>จึงมอบนโยบายการป้องกันและคุ้มครองข้อมูลส่วนบุคคลให้หน่วยงานองค์กรปกครองส่วนท้องถิ่นทั้ง<_>7,850<_>หน่วยงาน<_>ตลอดจนหน่วยงานที่เกี่ยวข้องถือเป็นแนวทางปฏิบัติ<_>ดังนี้", "1.ห้ามเปิดเผยข้อมูลส่วนบุคคลเกินความจำเป็น<_>หรือเปิดเผยโดยไม่มีมาตรการป้องกันที่เหมาะสม<_>โดยขอความร่วมมือองค์กรปกครองส่วนท้องถิ่น<_>(อปท)<_>ได้แก่<_>องค์การบริหารส่วนจังหวัด<_>(อบจ)<_>องค์การบริหาร<_>ส่วนตำบล<_>(อบต)<_>เทศบาล<_>ทั่วประเทศ<_>ในกรณีที่จำเป็นต้องเผยแพร่หรือเปิดเผยข้อมูลส่วนบุคคลของประชาชน<_>ควรแทน<_>หรือ<_>พรางข้อมูลส่วนบุคคลด้วยตัวอักษร<_>x<_>5<_>ตัวเป็นอย่างน้อย<_>เพื่อพรางไม่ให้มีการระบุตัวตนได้ง่าย<_>และเป็นการป้องกันการนำข้อมูลส่วนบุคคลของประชาชนไปใช้โดยมิชอบ<_>เช่น<_>หมายเลขบัตรประจำตัวประชาชน<_>x8890<_>หรือ<_>เบอร์โทรศัพท์<_>xxx<_>xx61122", "2.แต่งตั้งผู้ประสานงานด้านการคุ้มครองข้อมูลส่วนบุคคล<_>ให้ทุกหน่วยงานหรือทุกจังหวัดแต่งตั้งผู้ประสานงานประจำหน่วยงานหรือประจำจังหวัดขึ้นและแจ้งมายัง<_>pdpc<_>เพื่อเป็นเครือข่ายในการสอดส่องดูแลและประสานงานเกี่ยวกับการคุ้มครองข้อมูลส่วนบุคคลกับ<_>pdpc<_>ต่อไป", "3.ให้ผู้ว่าราชการจังหวัดกำกับดูแลหน่วยงานที่อยู่ภายใต้กำกับปฏิบัติหน้าที่<_>ตามที่กฎหมายว่าด้วยการคุ้มครองข้อมูลส่วนบุคคลกำหนด<_>เพื่อให้การป้องกันและการคุ้มครองข้อมูลส่วนบุคคลเกิดประสิทธิภาพสูงสุด", "4.ให้ความร่วมมือกับ<_>pdpc<_>ตามแผนการถ่ายทอดความรู้<_>ในการสร้างความตระหนักรู้การป้องกันและคุ้มครองข้อมูลส่วนบุคคลแก่<_>อปท.<_>ทุกหน่วยทั่วประเทศ", "\"หากประชาชนผู้เป็นเจ้าของข้อมูลส่วนบุคคลท่านใด<_>ได้รับความเสียหายจากการรั่วไหลของข้อมูลส่วนบุคคลสามารถร้องเรียนกับ<_>pdpc<_>ได้\"<_>นายประเสริฐ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7192559242248535, "len_token": 496}, {"label": "LABEL_0", "score": 0.7443166971206665, "len_token": 369}], "avg_score": 0.27005341080571876, "sentiment_type": "negative"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>สักขีพยาน<_>พม.<_>จับมือเครือข่าย<_>หนุนหลักสูตร<_>\"อุ่นใจไซเบอร์\"<_>กลุ่มเปราะบาง<_>-<_>บุคลากร<_>พม.<_>-<_>อพม.<_>รู้ทันภัยออนไลน์<_>ไม่ตกเป็นเหยื่อมิจฉาชีพ", "content": ["“วราวุธ”<_>สักขีพยาน<_>พม.<_>จับมือเครือข่าย<_>หนุนหลักสูตร<_>\"อุ่นใจไซเบอร์\"<_>กลุ่มเปราะบาง<_>-<_>บุคลากร<_>พม.<_>-<_>อพม.<_>รู้ทันภัยออนไลน์<_>ไม่ตกเป็นเหยื่อมิจฉาชีพ", "วันนี้<_>(23<_>ก.พ.<_>67)<_>เวลา<_>09.30<_>น.<_>ที่ห้องประชุม<_>ชั้น<_>2<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>สะพานขาว<_>กรุงเทพฯ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานและสักขีพยานในพิธีลงนามบันทึกข้อตกลงความร่วมมือระหว่าง<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กับ<_>กรมสุขภาพจิต<_>มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี<_>และบริษัท<_>แอดวานซ์<_>อินโฟร์<_>เซอร์วิส<_>จำกัด<_>(มหาชน)<_>ว่าด้วยการดำเนินโครงการส่งเสริมการเรียนรู้หน้าที่พลเมืองดิจิทัลด้วยสื่อการเรียนรู้ดิจิทัล<_>หลักสูตร<_>“อุ่นใจไซเบอร์”<_>โดยมี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายแพทย์ธิติ<_>แสวงธรรม<_>รองอธิบดีกรมสุขภาพจิต<_>ผู้ช่วยศาสตราจารย์<_>ดร.ประเสริฐ<_>คันธมานนท์<_>รองอธิการบดีอาวุโสฝ่ายบริหาร<_>มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี<_>และคุณสายชล<_>ทรัพย์มากอุดม<_>หัวหน้าหน่วยธุรกิจประชาสัมพันธ์<_>และงานธุรกิจสัมพันธ์<_>เอไอเอส<_>ร่วมลงนาม<_>อีกทั้งนายสมชัย<_>เลิศสุทธิวงค์<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>แอดวานซ์<_>อินโฟร์<_>เซอร์วิส<_>จำกัด<_>(มหาชน)<_>ร่วมเป็นสักขีพยาน<_>นอกจากนี้<_>มีการมอบประกาศนียบัตร<_>ให้แก่<_>ผู้สูงอายุ<_>เด็ก<_>คนพิการ<_>สตรี<_>อาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>(อพม)<_>และบุคลากร<_>พม.<_>ที่เรียนจบหลักสูตร<_>“อุ่นใจไซเบอร์”", "นายวราวุธ<_>กล่าวว่า<_>กระทรวง<_>พม.<_>ได้ร่วมมือกับ<_>บริษัท<_>แอดวานซ์<_>อินโฟร์<_>เซอร์วิส<_>จำกัด<_>(มหาชน)<_>กรมสุขภาพจิต<_>กระทรวงสาธารณสุข<_>และมหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี<_>ขับเคลื่อนในการสร้างภูมิคุ้มกันสำหรับรับมือปัญหาภัยไซเบอร์อย่างยั่งยืน<_>พร้อมส่งต่อทักษะความฉลาดทางดิจิทัล<_>ภายใต้<_>“หลักสูตรอุ่นใจไซเบอร์”<_>ให้กับบุคลากรของกระทรวง<_>พม.<_>และประชาชนคนทุกช่วงวัย<_>เพื่อสร้างพลเมืองดิจิทัล<_>(digital<_>citizen)<_>ที่มีภูมิคุ้มกัน<_>สามารถใช้งานสื่อออนไลน์ได้อย่างถูกต้อง<_>ปลอดภัย<_>และสร้างสรรค์<_>ยกระดับสุขภาวะดิจิทัลให้กับคนไทยที่รู้เท่าทันทุกภัยไซเบอร์<_>ที่ผ่านมา<_>กระทรวง<_>พม.<_>โดยกรมกิจการผู้สูงอายุ<_>(ผส)<_>ได้ดำเนินการทดลองนำร่องการอบรมโครงการส่งเสริมการเรียนรู้หน้าที่พลเมืองดิจิทัล<_>หลักสูตร<_>“อุ่นใจไซเบอร์”<_>ในกลุ่มบุคลากรของ<_>ผส.<_>และกลุ่มผู้สูงอายุในโรงเรียนผู้สูงอายุตำบลนาพู่<_>อำเภอเพ็ญ<_>จังหวัดอุดรธานี<_>และในวันนี้<_>จึงได้ร่วมมือกับ<_>ais<_>ในการนำหลักสูตรอุ่นใจไซเบอร์<_>ให้บุคลากรของกระทรวง<_>พม.<_>ประมาณ<_>11,000<_>คน<_>ได้เรียนรู้เพื่อเพิ่มทักษะทางดิจิทัล<_>ตลอดจนการขยายผลองค์ความรู้ไปยังประชาชนกลุ่มเป้าหมายคนทุกช่วงวัย<_>เช่น<_>เด็ก<_>เยาวชน<_>สตรี<_>ผู้สูงอายุ<_>คนพิการ<_>และอาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>(อพม)<_>เพื่อให้ทุกคนสามารถใช้อินเทอร์เน็ตอย่างปลอดภัย<_>และไม่ตกเป็นเหยื่อจากมิจฉาชีพที่แฝงตัวมาในโลกออนไลน์", "นายวราวุธ<_>กล่าวต่อไปว่า<_>ต้องขอขอบคุณบริษัท<_>แอดวานซ์<_>อินโฟร์<_>เซอร์วิส<_>จำกัด<_>(มหาชน)<_>กรมสุขภาพจิต<_>และมหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี<_>ที่ได้ร่วมกันทำโครงการ<_>“อุ่นใจไซเบอร์”<_>ในการที่จะให้ความรู้และปกป้องความปลอดภัยทางด้านทรัพย์สินและอีกหลายมิติให้กับพี่น้องประชาชน<_>วันนี้มิจฉาชีพมีการเปลี่ยนแปลงตามเทคโนโลยีที่เกิดขึ้น<_>ดังนั้น<_>การมีโครงการเช่นนี้<_>จะช่วยสอนและให้ความรู้เกี่ยวกับด้านสุขภาพและด้านดิจิทัลที่ดีให้กับพี่น้องประชาชน<_>ไม่ว่าจะเป็นเด็ก<_>ผู้สูงอายุ<_>คนพิการ<_>หรือแม้แต่คนวัยทำงานทั่วไป<_>เพราะว่าวันนี้มิจฉาชีพนั้นมีอยู่ทั่วทุกแห่ง<_>และจะมีเทคนิคใหม่<_>ๆ<_>ในการที่จะหลอกเอาเงินจากบัญชีของพวกเรา<_>ดังนั้น<_>โครงการนี้จะช่วยสร้างเกราะป้องกันให้กับพี่น้องประชาชนในการต่อกรกับมิจฉาชีพทั้งในรูปแบบออนไลน์และคอลเซ็นเตอร์<_>และเนื่องจากสถานการณ์ทั่วโลกในขณะนี้<_>ไม่ว่าจะเป็นสงครามในภูมิภาคต่าง<_>ๆ<_>ของโลก<_>ทำให้เศรษฐกิจไม่เป็นไปตามแผนที่วางไว้<_>จึงจะทำให้เกิดมิจฉาชีพขึ้นมา<_>ดังนั้นหวังเป็นอย่างยิ่งว่าโครงการนี้จะสร้างภูมิคุ้มกันให้กับประชาชนทุกกลุ่ม<_>และในส่วนของกระทรวง<_>พม.<_>หากประชาชนท่านใดประสบปัญหาตกเป็นผู้เสียหายจากการหลอกลวงผ่านสื่อต่าง<_>ๆ<_>สามารถติดต่อขอความช่วยเหลือมายังศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>ผ่านช่องทาง<_>ศูนย์ช่วยเหลือสังคม<_>สายด่วน<_>พม.<_>1300<_>และ<_>line<_>oa<_>“ess<_>help<_>me”<_>ที่พร้อมให้คำปรึกษาและความช่วยเหลือพี่น้องประชาชนตลอด<_>24<_>ชั่วโมง<_>ซึ่งโครงการนี้จะสามารถเข้าถึงพี่น้องประชาชนได้ถึงในระดับรากหญ้า<_>และขณะเดียวกันเพื่อนข้าราชการกระทรวง<_>พม.<_>ทุกกรม<_>โดยเฉพาะ<_>ผส.<_>สามารถต่อยอดไปยัง<_>อพม.<_>ในทุกพื้นที่ทั้ง<_>76<_>จังหวัดทั่วประเทศกว่า<_>350,000<_>คน<_>ที่จะไปช่วยกันขยายความรู้และป้องกันไม่ให้พี่น้องประชาชนตกเป็นเหยื่อของมิจฉาชีพ", "นายสมชัย<_>กล่าวเพิ่มเติมว่า<_>ทาง<_>ais<_>ในฐานะผู้ให้บริการด้านดิจิทัล<_>เราได้พัฒนาการเรียนรู้ด้านทักษะดิจิทัลอย่าง<_>“หลักสูตรอุ่นใจไซเบอร์”<_>ที่มีเนื้อหาหลักแกนสำคัญที่ถูกแบ่งออกเป็น<_>4p<_>4ป<_>ประกอบไปด้วย<_>practice<_>ปลูกฝังให้มีความรู้<_>ความเข้าใจในการใช้งานเทคโนโลยีดิจิทัลอย่างถูกต้องและเหมาะสม,<_>personality<_>ปกป้องความเป็นส่วนตัวบนโลกออนไลน์,<_>protection<_>เรียนรู้การป้องกันภัยไซเบอร์บนโลกออนไลน์<_>และ<_>participation<_>รู้จักการปฏิสัมพันธ์ด้วยทักษะและพฤติกรรมการสื่อสารบนออนไลน์อย่างเหมาะสม<_>ซึ่งหลักสูตรอุ่นใจไซเบอร์ถูกขยายผลไปยังบุคลากรทางการศึกษา<_>นักเรียน<_>นิสิต<_>นักศึกษา<_>ผ่านความร่วมมือกับภาคส่วนต่างๆ<_>ทั้งภาครัฐและเอกชน<_>ที่วันนี้ได้เรียนรู้หลักสูตรอุ่นใจไซเบอร์นี้แล้วกว่า<_>320,000<_>คน<_>ทั้งนี้<_>ความร่วมมือในครั้งนี้<_>ได้ปรับเนื้อหาของหลักสูตรอุ่นใจไซเบอร์ให้สอดคล้องกับทักษะการเป็นพลเมืองดิจิทัลที่จำเป็นสำหรับผู้เรียนแต่ละกลุ่มให้เหมาะสม<_>เช่น<_>การเพิ่มองค์ความรู้เกี่ยวกับ<_>พ.ร.บ.คุ้มครองข้อมูลส่วนบุคคลในหลักสูตรสำหรับผู้ปฏิบัติงานในองค์กร<_>ทั้งนี้<_>ผู้เรียนสามารถเข้าไปเรียนรู้หลักสูตรอุ่นใจไซเบอร์ได้ที่<_>www.learndiaunjaicyber.ais.co.th,<_>แอปพลิเคชัน<_>อุ่นใจ<_>cyber,<_>www.m-society.go.th,<_>www.dop.go.th<_>และแอปพลิเคชัน<_>gold<_>by<_>dop", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#อุ่นใจไซเบอร์"], "sentiment": [{"label": "LABEL_1", "score": 0.958368182182312, "len_token": 496}, {"label": "LABEL_1", "score": 0.9551509022712708, "len_token": 496}, {"label": "LABEL_1", "score": 0.9822016358375549, "len_token": 450}], "avg_score": 0.9646991692204416, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>เป็นประธานการประชุมคณะกรรมการส่งเสริมและพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ครั้งที่<_>1/2567", "content": ["รมว.ดีอี<_>เป็นประธานการประชุมคณะกรรมการส่งเสริมและพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ครั้งที่<_>1/2567", "วันนี้<_>(23<_>กุมภาพันธ์<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุมคณะกรรมการส่งเสริมและพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ครั้งที่<_>1/2567<_>โดยมีนายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงดิจิทัลฯ,<_>นายวัลลภ<_>รุจิรากร", "เลขานุการรัฐมนตรีว่าการกระทรวงดิจิทัลฯ,<_>นายธีรวุฒิ<_>ธงภักดิ์<_>รองเลขาธิการคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ,<_>นางสาวพลอยรวี<_>เกริกพันธ์กุล<_>ผู้อำนวยการกองขับเคลื่อนดิจิทัลเพื่อเศรษฐกิจ<_>สำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>(สดช)<_>ตลอดจนผู้แทนจากหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>mdes<_>1<_>ชั้น<_>9<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "โดยที่ประชุมได้ให้ความเห็นชอบ<_>(ร่าง)<_>นโยบายและแผนปฏิบัติการด้านการส่งเสริมและพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ระยะที่<_>2<_>(พ.ศ.<_>2566<_>-<_>2570)<_>(ร่าง)<_>นโยบายและแผนปฏิบัติการด้านการพัฒนากำลังคนให้พร้อมเข้าสู่ยุคเศรษฐกิจและสังคมดิจิทัล<_>ระยะที่<_>๒<_>(พ.ศ.2566<_>-<_>2570)<_>แผนแม่บทการส่งเสริมและการคุ้มครองข้อมูลส่วนบุคคลของประเทศ<_>(พ.ศ.2567-<_>2570)<_>ก่อนนำเสนอต่อคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>พิจารณาให้ความเห็นชอบ<_>รวมทั้งได้เห็นชอบให้สภาดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งประเทศไทย<_>เป็นผู้รับผิดชอบดําเนินการจัดทําแนวทางการบูรณาการสิทธิประโยชน์สําหรับผู้ประกอบการดิจิทัล<_>เพื่อเสนอต่อที่ประชุมพิจารณา<_>ก่อนเสนอต่อคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมต่อไป", "นอกจากนี้<_>ที่ประชุมยังได้รับทราบความคืบหน้าการดำเนินงาน<_>ได้แก่<_>1)<_>การจัดทำบัญชีบริการดิจิทัล<_>เพื่อส่งเสริมผู้ประกอบการด้านดิจิทัลของประเทศไทยเข้าสู่ตลาดการจัดซื้อจัดจ้างภาครัฐ<_>(government<_>procurement)<_>2)<_>นโยบายการพัฒนาแพลตฟอร์มภาครัฐเพื่อรองรับการปฏิบัติตามกฎหมายคุ้มครองข้อมูลส่วนบุคคล<_>(government<_>platform<_>for<_>pdpa<_>compliance<_>:<_>gppc)<_>และ<_>3)<_>(ร่าง)<_>นโยบายและแนวทางการส่งเสริมสังคมคนพิการและผู้สูงอายุในยุคดิจิทัล<_>รวมทั้งแนวทางการส่งเสริมและประยุกต์ใช้งาน<_>thailand<_>i4.0<_>index<_>เพื่อยกระดับอุตสาหกรรมไทยสู่อุตสาหกรรม<_>4.0<_>และทิศทางแผนกลยุทธ์ระบบการชําระเงินดิจิทัลภายใต้ภูมิทัศน์ใหม่ภาคการเงินไทยและโครงสร้างพื้นฐานด้านการเงินและการชําระเงินสําหรับภาคธุรกิจ<_>(ระบบ<_>promptbiz)<_>ตลอดจนการนําร่องการพัฒนาทักษะด้านดิจิทัลของข้าราชการและบุคลากรภาครัฐ<_>ปัญหาและข้อเสนอแนะจากอุตสาหกรรมคอนเทนต์ไทยอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8797181844711304, "len_token": 496}, {"label": "LABEL_1", "score": 0.9719813466072083, "len_token": 71}], "avg_score": 0.8912714199414329, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘หมอชลน่าน’<_>ลงพื้นที่ติดตาม<_>30<_>บาทรักษาทุกที่<_>จ.แพร่<_>ประชาชนพึงพอใจสูงสุด<_>ลดแออัด<_>ลดค่าใช้จ่าย<_>สะดวก<_>รวดเร็ว<_>ครองแชมป์อันดับหนึ่งใช้<_>telemedicine<_>ผ่าน<_>แอพหมอพร้อม<_>ในรพ.ห่างไกล", "content": ["‘หมอชลน่าน’<_>ลงพื้นที่ติดตาม<_>30<_>บาทรักษาทุกที่<_>จ.แพร่<_>ประชาชนพึงพอใจสูงสุด<_>ลดแออัด<_>ลดค่าใช้จ่าย<_>สะดวก<_>รวดเร็ว<_>ครองแชมป์อันดับหนึ่งใช้<_>telemedicine<_>ผ่าน<_>แอพหมอพร้อม<_>ในรพ.ห่างไกล", "นางสาวตรีชฎา<_>ศรีธาดา<_>โฆษกกระทรวงสาธารณสุขฝ่ายการเมือง<_>แถลงข่าวพร้อมกับ<_>นพ.วิชิน<_>โชติปฎิเวชกุล<_>ผู้อำนวยการโรงพยาบาลแพร่<_>และนพ.อมรพันธุ์<_>สมร<_>ผู้อำนวยโรงพยาบาลวังชิ้น<_>ที่โรงพยาบาลแพร่<_>ภายหลัง<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รมว.สาธารณสุข<_>พร้อมดัวยคณะที่ปรึกษา<_>ผู้บริหารกระทรวงสาธารณสุขทั้งในส่วนกลางและเขตสุขภาพที่<_>1<_>ลงพื้นที่ติดตามนโยบายยกระดับ<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว<_>ที่จังหวัดแพร่<_>ซึ่งเป็น<_>1<_>ใน<_>4<_>จังหวัดที่เข้าร่วมโครงการในเฟสแรก<_>ภายหลังเปิดดำเนินการมาตั้งแต่วันที่<_>7<_>มกราคม<_>2567<_>ตามนโยบายของรัฐบาล<_>ที่มีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ว่า<_>ภาพรวม<_>ผลการดำเนินงานตามนโยบายถือว่าน่าพอใจในระดับดีมาก<_>โดยเฉพาะการเชื่อมต่อข้อมูลระหว่างหน่วยบริการทั้งหมดในจังหวัดแพร่<_>ซึ่งประกอบด้วย<_>รพ.ชุมชน<_>8<_>แห่ง<_>และ<_>โรงพยาบาลส่งเสริมสุขภาพตำบล<_>119<_>แห่ง<_>สามารถเชื่อมข้อมูลได้ทั้งหมด<_>100<_>%<_>ทั้งจังหวัด<_>นอกจากนี้<_>ในส่วนของการดำเนินการให้ประชาชนลงทะเบียนประวัติสุขภาพหรือ<_>health<_>id<_>พบว่าได้เกินกว่า<_>50<_>%<_>ส่วนการลงทะเบียนผู้ให้บริการ<_>provider<_>id<_>อยู่ที่<_>66<_>%<_>ถือว่าอยู่ในระดับดี<_>เช่นเดียวกัน", "โฆษกกระทรวงสาธารณสุข<_>กล่าวว่า<_>ในส่วนของประชาชน<_>พบว่าในภาพรวมมีผู้มาใช้บริการเพิ่มขึ้น<_>1.94%<_>โดยส่วนใหญ่ขอบคุณรัฐบาลและนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>ที่สามารถผลักดันนโยบายให้เห็นเป็นรูปธรรมได้ภายในระยะเวลาอันรวดเร็ว<_>ช่วยให้ประชาชนได้รับความสะดวกสบายมากขึ้นในการเข้ารับการรักษาพยาบาล<_>โดยเฉพาะค่าใช้จ่ายในการเดินทางลดลงอย่างมาก<_>เพราะสามารถใช้บริการจากคลินิก<_>แล็บ<_>และร้านขายยาที่เข้าร่วมโครงการได้", "“จากการลงพื้นที่ตรวจเยี่ยมหน่วยบริการเอกชน<_>3<_>แห่ง<_>ทั้งคลินิกทันตกรรม<_>ร้านขายยา<_>และ<_>ห้องแล็บ<_>ของภาคเอกชน<_>พบว่า<_>มีประชาชนมาใช้บริการเพิ่มขึ้นเรื่อยๆ<_>ผลการสำรวจความพึงพอใจ<_>พบว่าประชาชนให้การตอบรับดีมาก<_>เนื่องจากสะดวก<_>ไม่ต้องหยุดงาน<_>และไม่มีค่าใช้จ่ายเพิ่มเติม”<_>นางสาวตรีชฎา<_>กล่าว", "นายแพทย์วิชิน<_>โชติปฎิเวชกุล<_>ผู้อำนวยการโรงพยาบาลแพร่<_>กล่าวว่า<_>ในส่วนของรพ.แพร่ได้ให้การสนับสนุนการขับเคลื่อนนโยบายดังกล่าวอย่างเต็มที่<_>โดยในส่วนของการให้บริการผ่าน<_>เทเลเมดิซีน<_>ผ่านแอพพิเคชั่น<_>หมอพร้อม<_>จังหวัดแพร่สามารถให้บริการได้เป็นอันดับหนึ่งของประเทศ<_>โดยให้บริการมากกว่า<_>3,000<_>ครั้ง<_>ขณะที่การนัดหมายแพทย์ผ่านระบบออนไลน์<_>จังหวัดแพร่ได้เป็นอันดับสอง<_>มีการนัดหมายมากกว่า<_>1,000<_>ครั้ง<_>ส่วนการรับบริการข้ามเขต<_>ไม่เพิ่มขึ้นมาก<_>มีเพียง<_>0.55<_>%<_>เท่านั้น<_>รวมถึงการจัดบริการส่งยาถึงบ้านด้วย<_>health<_>rider<_>ให้บริการได้ครบ<_>8<_>อำเภอ<_>ส่งยาให้แก่ประชาชนไปแล้ว<_>408<_>ราย", "ผอ.รพ.แพร่<_>ยังกล่าวด้วยว่า<_>ในส่วนของหน่วยบริการเอกชนที่เข้าร่วมโครงการ<_>เช่น<_>ร้านขายยา<_>แล็บ<_>คลินิกเอกชน<_>คลินิกทันตกรรม<_>ได้จัดให้มีระบบสารสนเทศเพื่อการแลกเปลี่ยนข้อมูลและการจ่ายชดเชยระหว่างโรงพยาบาลกับหน่วยบริการ<_>โดยมีการเบิกจ่ายเงินให้กับหน่วยบริการต่าง<_>ๆ<_>ไปแล้วเกือบ<_>4<_>ล้านบาท<_>ขณะนี้กำลังเตรียมที่จะเปิดตัวระบบการส่งต่อโดยไม่ต้องใช้ใบส่งตัว<_>เพื่อให้เป็นบริการที่ไร้รอยต่ออย่างแท้จริง<_>ซึ่งจะมีการเปิดตัวในเดือนมีนาคม<_>2567<_>นี้", "ด้านนพ.อมรพันธุ์<_>สมร<_>ผอ.รพ.วังชิ้น<_>พูดถึงในพื้นที่อำเภอวังชิ้นซึ่งป็นพื้นที่ห่างไกลในเมืองมาก<_>การเดินทางเข้าไปรับยาหรือเข้ามารักษาพยาบาลที่โรงพยาบาลค่อนข้างลำบาก<_>การพบหมอทางเทเลเมดิซีน<_>หรือการพบหมอทางไกลมาช่วยให้ประชาชนในพื้นที่ได้เข้าถึงการรักษาพยาบาลได้ง่ายขึ้น<_>รวมถึงการส่งยาทางไปรษณีย์และ<_>health<_>rider<_>โดยมีอสม.ในพื้นที่เป็นผู้ส่งยาและทำหน้าที่ในการอธิบายวิธีการใช้ยา<_>ทำให้ลดขั้นตอนในการเข้ามาที่โรงพยาบาลสำหรับ<_>16<_>โรคทั่วไป", "น.ส.ตรีชฎากล่าวว่า<_>นพ.ชลน่านพอใจมากที่ได้รับรายงานข้อมูลจากโรงพยาบาลในจังหวัดแพร่ในการยกระดับ<_>30<_>บาทรักษาทุกที่ด้วยบัตรประชาชาชนใบเดียว<_>หลังจาก<_>kick<_>off<_>โครงการดังกล่าว<_>ทำให้เห็นความพร้อมของกระทรวงสาธารณสุขในการดูสุขภาพของพี่น้องประชาชนคนไทยที่เท่าเทียมกัน<_>และในเดือนมีนาคมจะเปิดเฟส<_>2<_>ที่จ.เพชรบูรณ์<_>นครสวรรค์<_>สิงห์บุรี<_>สระแก้ว<_>หนองบัวลำภู<_>นครราชสีมา<_>อำนาจเจริญ<_>และพังงา<_>จะสามารถขยายทั้งประเทศได้ในสิ้นปี<_>2567<_>นี้แน่นอน", "*<_>23<_>กุมภาพันธ์<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9822392463684082, "len_token": 496}, {"label": "LABEL_1", "score": 0.9546153545379639, "len_token": 496}, {"label": "LABEL_1", "score": 0.9636335372924805, "len_token": 59}], "avg_score": 0.9681581929113386, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมพิธีอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุ<_>จากสาธารณรัฐอินเดีย<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "content": ["ดีอี<_>ร่วมพิธีอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุ<_>จากสาธารณรัฐอินเดีย<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "วันนี้<_>(23<_>กุมภาพันธ์<_>2567)<_>นางสาวสุกันยาณี<_>ยะวิญชาญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เข้าร่วมพิธีอัญเชิญพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุของพระสารีบุตร<_>และพระโมคคัลลานะ<_>จากสาธารณรัฐอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคล<_>เฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ณ<_>มณฑลพิธีท้องสนามหลวง<_>กรุงเทพมหานคร"], "sentiment": [{"label": "LABEL_1", "score": 0.8478406071662903, "len_token": 166}], "avg_score": 0.8478406071662903, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>ลงนาม<_>mou<_>กับองค์การสภาพัฒนาการค้าฮ่องกง<_>สนับสนุนการค้าและการลงทุนไทย-ฮ่องกง", "content": ["exim<_>bank<_>ลงนาม<_>mou<_>กับองค์การสภาพัฒนาการค้าฮ่องกง<_>สนับสนุนการค้าและการลงทุนไทย-ฮ่องกง", "นายจุลพันธ์<_>อมรวิวัฒน์<_>รมช.คลัง<_>ร่วมเป็นสักขีพยานกิตติมศักดิ์ในพิธีลงนาม<_>mou<_>เพื่อพัฒนาผู้ประกอบการต่อเนื่องเป็นฉบับที่<_>3<_>ระหว่าง<_>exim<_>bank<_>กับ<_>hktdc<_>ณ<_>hktdc<_>สำนักงานใหญ่<_>เขตบริหารพิเศษฮ่องกงแห่งสาธารณรัฐประชาชนจีน<_>เมื่อวันที่<_>22<_>ก.พ.2567", "นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ดร.ปีเตอร์<_>เคเอ็น<_>แลม<_>ประธานองค์การสภาพัฒนาการค้าฮ่องกง<_>(hktdc)<_>และนางสาวมากาเร็ต<_>ฟง<_>กรรมการบริหาร<_>hktdc<_>ร่วมเป็นสักขีพยานกิตติมศักดิ์ในพิธีลงนามบันทึกข้อตกลงความร่วมมือเพื่อพัฒนาผู้ประกอบการต่อเนื่องเป็นฉบับที่<_>3<_>ระหว่าง<_>ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>กับนางสาวโซเฟีย<_>ชอง<_>รองกรรมการบริหาร<_>hktdc<_>ณ<_>hktdc<_>สำนักงานใหญ่<_>เขตบริหารพิเศษฮ่องกงแห่งสาธารณรัฐประชาชนจีน<_>เมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567", "บันทึกข้อตกลงดังกล่าวมีวัตถุประสงค์เพื่อเสริมสร้างความร่วมมือระหว่าง<_>exim<_>bank<_>และ<_>hktdc<_>ในการยกระดับการสนับสนุนผู้ประกอบการไทยและฮ่องกงให้มีความสามารถในการแข่งขันในระบบเศรษฐกิจ<_>การค้าและการลงทุนระหว่างประเทศ<_>รวมถึงความร่วมมือด้านอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>อาทิ<_>การบูรณาการความร่วมมือกับหน่วยงานภาครัฐและภาคเอกชนเพื่อสนับสนุนภารกิจของ<_>exim<_>bank<_>และ<_>hktdc<_>ในการส่งเสริมการค้าและการลงทุนระหว่างไทยกับฮ่องกง<_>การจับคู่ธุรกิจ<_>การให้สิทธิประโยชน์เพื่อส่งเสริมให้ผู้ประกอบการไทยจำหน่ายสินค้าผ่านช่องทางออนไลน์<_>รวมถึงการแลกเปลี่ยนข้อมูลผู้ประกอบการที่อาจมีโอกาสเป็นลูกค้าของ<_>exim<_>bank<_>และ<_>hktdc<_>เพื่อสนับสนุนการเข้าถึงบริการทางการเงินและการรับประกันความเสี่ยงทางการค้าและการลงทุนให้แก่ผู้ประกอบการไทยกับฮ่องกง", "ปัจจุบันไทยและฮ่องกงมีความตกลงการค้าเสรีภายใต้เขตการค้าเสรีอาเซียน–ฮ่องกง<_>(ahkfta)<_>ซึ่งมีผลบังคับใช้เมื่อเดือนกุมภาพันธ์<_>2564<_>โดยฮ่องกงยกเว้นภาษีนำเข้าสินค้าจากอาเซียนทุกรายการและผูกพันไม่ขึ้นภาษีสินค้าทุกรายการภายใต้<_>ahkfta<_>ในอนาคต<_>ขณะเดียวกัน<_>ฮ่องกงเป็นคู่ค้าสำคัญอันดับที่<_>13<_>ของไทยในปี<_>2566<_>โดยมีมูลค่าการค้าระหว่างกัน<_>1.37<_>หมื่นล้านดอลลาร์สหรัฐ<_>คิดเป็นสัดส่วน<_>2.4%<_>ของมูลค่าการค้ารวมของไทย<_>สินค้าส่งออกสำคัญของไทยไปฮ่องกง<_>ได้แก่<_>อัญมณีและเครื่องประดับ<_>แผงวงจรไฟฟ้า<_>เครื่องคอมพิวเตอร์<_>โทรศัพท์<_>และเครื่องยนต์สันดาปภายใน<_>สินค้านำเข้าของไทยจากฮ่องกง<_>ได้แก่<_>อัญมณี<_>เครื่องประดับ<_>เครื่องจักรไฟฟ้า<_>เครื่องจักรกล<_>และสินแร่โลหะ<_>นอกจากนี้<_>ฮ่องกงยังเป็นแหล่งรองรับการลงทุนโดยตรงในต่างประเทศ<_>(thai<_>direct<_>investment<_>:<_>tdi)<_>สำคัญของไทย<_>โดยถือเป็นแหล่งลงทุนอันดับ<_>1<_>ของไทยในแง่มูลค่าเงินลงทุนโดยตรงสะสมที่<_>2.65<_>หมื่นล้านดอลลาร์สหรัฐ<_>ณ<_>ไตรมาส<_>3<_>ปี<_>2566<_>โดย<_>tdi<_>outflow<_>ของไทยไปฮ่องกงอยู่ที่<_>2.6<_>พันล้านดอลลาร์สหรัฐในปี<_>2565<_>มากเป็นอันดับ<_>5<_>รองจากสิงคโปร์<_>สหรัฐฯ<_>ญี่ปุ่น<_>และมอริเชียส<_>โดยธุรกิจที่นักลงทุนไทยเข้าไปลงทุนในฮ่องกง<_>อาทิ<_>การเงินการธนาคาร<_>ประกันภัย<_>ค้าปลีกค้าส่ง<_>อาหารและเครื่องดื่ม<_>ขณะที่ธุรกิจที่นักลงทุนฮ่องกงเข้ามาลงทุนในไทย<_>ได้แก่<_>โลจิสติกส์<_>อุตสาหกรรมอิเล็กทรอนิกส์<_>และอุตสาหกรรมดิจิทัล", "exim<_>thailand<_>inks<_>mou<_>with<_>hong<_>kong<_>trade<_>development<_>council<_>to<_>foster<_>thailand-hong<_>kong<_>trade<_>and<_>investment", "mr.<_>julapan<_>amornvivat,<_>deputy<_>minister<_>of<_>finance,<_>dr.<_>peter<_>k<_>n<_>lam,<_>chairman<_>of<_>the<_>hong<_>kong<_>trade<_>development<_>council<_>(hktdc),<_>and<_>ms.<_>margaret<_>fong,<_>executive<_>director<_>of<_>hktdc,<_>served<_>as<_>honorary<_>witnesses<_>in<_>the<_>signing<_>ceremony<_>of<_>the<_>third<_>iteration<_>of<_>the<_>memorandum<_>of<_>understanding<_>(mou)<_>aimed<_>at<_>ongoing<_>entrepreneur<_>development<_>between<_>dr.<_>rak<_>vorrakitpokatorn,<_>president<_>of<_>the<_>export-import<_>bank<_>of<_>thailand<_>(exim<_>thailand),<_>and<_>ms.<_>sophia<_>chong,<_>deputy<_>executive<_>director<_>of<_>hktdc,<_>at<_>the<_>hktdc<_>headquarters<_>in<_>the<_>hong<_>kong<_>special<_>administrative<_>region<_>of<_>the<_>people's<_>republic<_>of<_>china<_>on<_>february<_>22,<_>2024.", "the<_>mou<_>aims<_>to<_>strengthen<_>collaboration<_>between<_>exim<_>thailand<_>and<_>hktdc<_>to<_>enhance<_>support<_>for<_>entrepreneurs<_>in<_>both<_>thailand<_>and<_>hong<_>kong,<_>thereby<_>boosting<_>their<_>competitiveness<_>across<_>economic,<_>trade,<_>and<_>investment<_>sectors.<_>this<_>encompasses<_>collaboration<_>across<_>various<_>areas,<_>including<_>partnering<_>with<_>public<_>and<_>private<_>sector<_>entities<_>to<_>fulfill<_>the<_>missions<_>of<_>exim<_>thailand<_>and<_>hktdc<_>in<_>fostering<_>trade<_>and<_>investment<_>between<_>thailand<_>and<_>hong<_>kong.<_>it<_>involves<_>activities<_>such<_>as<_>business<_>matching,<_>offering<_>incentives<_>to<_>streamline<_>the<_>online<_>distribution<_>of<_>thai<_>entrepreneurs'<_>products,<_>and<_>sharing<_>information<_>on<_>potential<_>entrepreneurs<_>who<_>could<_>become<_>clients<_>of<_>exim<_>thailand<_>and<_>hktdc.<_>this<_>facilitates<_>access<_>to<_>financial<_>services<_>and<_>export<_>credit<_>and<_>investment<_>insurance<_>facilities<_>for<_>thai<_>and<_>hong<_>kong<_>entrepreneurs.", "at<_>present,<_>thailand<_>and<_>hong<_>kong<_>have<_>a<_>free<_>trade<_>agreement<_>under<_>the<_>asean-hong<_>kong<_>free<_>trade<_>agreement<_>(ahkfta),<_>which<_>came<_>into<_>effect<_>in<_>february<_>2021.<_>under<_>ahkfta,<_>hong<_>kong<_>exempts<_>import<_>duties<_>on<_>goods<_>from<_>all<_>asean<_>countries,<_>including<_>thailand,<_>and<_>commits<_>not<_>to<_>impose<_>import<_>duties<_>on<_>all<_>goods<_>under<_>the<_>agreement<_>in<_>the<_>future.<_>hong<_>kong<_>is<_>a<_>significant<_>trading<_>partner<_>for<_>thailand,<_>ranking<_>13th<_>in<_>2023<_>with<_>a<_>total<_>trade<_>value<_>of<_>13.7<_>billion<_>usd,<_>accounting<_>for<_>2.4%<_>of<_>thailand’s<_>total<_>trade.<_>major<_>exports<_>from<_>thailand<_>to<_>hong<_>kong<_>include<_>gems<_>and<_>jewelry,<_>electronic<_>circuit<_>boards,<_>computers,<_>telephones,<_>and<_>internal<_>combustion<_>engines.<_>conversely,<_>thailand’s<_>key<_>imports<_>from<_>hong<_>kong<_>consist<_>of<_>gems<_>and<_>jewelry,<_>electrical<_>machinery,<_>machinery<_>and<_>parts,<_>metal<_>ores<_>and<_>scrap.<_>furthermore,<_>hong<_>kong<_>serves<_>as<_>a<_>crucial<_>destination<_>for<_>direct<_>investment<_>from<_>thailand,<_>ranking<_>as<_>the<_>top<_>source<_>of<_>thai<_>direct<_>investment<_>(tdi)<_>with<_>an<_>accumulated<_>value<_>of<_>26.5<_>billion<_>usd<_>as<_>of<_>the<_>third<_>quarter<_>of<_>2023.<_>in<_>2022,<_>the<_>outflow<_>of<_>tdi<_>to<_>hong<_>kong<_>amounted<_>to<_>2.6<_>billion<_>usd,<_>placing<_>hong<_>kong<_>as<_>the<_>fifth-largest<_>recipient<_>of<_>thai<_>direct<_>investment,<_>following<_>singapore,<_>the<_>united<_>states,<_>japan,<_>and<_>mauritius.<_>thai<_>investors<_>in<_>hong<_>kong<_>are<_>active<_>in<_>various<_>sectors,<_>including<_>finance<_>and<_>banking,<_>insurance,<_>retail<_>and<_>wholesale<_>trade,<_>and<_>food<_>and<_>beverage.<_>meanwhile,<_>hong<_>kong<_>investors<_>entering<_>the<_>thai<_>market<_>focus<_>on<_>logistics,<_>electronics,<_>and<_>digital<_>industries."], "sentiment": [{"label": "LABEL_1", "score": 0.9046537280082703, "len_token": 496}, {"label": "LABEL_1", "score": 0.858231246471405, "len_token": 496}, {"label": "LABEL_1", "score": 0.6222257018089294, "len_token": 496}, {"label": "LABEL_1", "score": 0.6008278131484985, "len_token": 496}, {"label": "LABEL_1", "score": 0.5582090616226196, "len_token": 496}, {"label": "LABEL_0", "score": 0.9345340132713318, "len_token": 201}], "avg_score": 0.6605952438112961, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ทปษ.บุญสิงห์\"<_>ลงพื้นที่ติดตามสถานการณ์การบริหารจัดการโคเนื้อในพื้นที่จังหวัดสุรินทร์", "content": ["\"ทปษ.บุญสิงห์\"<_>ลงพื้นที่ติดตามสถานการณ์การบริหารจัดการโคเนื้อในพื้นที่จังหวัดสุรินทร์", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมหารือแนวทางการบริหารจัดการโคเนื้อในพื้นที่จังหวัดสุรินทร์<_>พร้อมด้วย<_>นายวุฒิพงศ์<_>เนียมหอม<_>ผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>ณ<_>ห้องประชุมองค์การบริหารส่วนตำบลสลักได<_>อำเภอเมืองสุรินทร์<_>จังหวัดสุรินทร์<_>เพื่อติดตามสถานการณ์การผลิตและตลาดโคเนื้อของจังหวัดสุรินทร์<_>โดยมีนายณัฏฐพล<_>จรัสรพีพงษ์<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นางขนมณี<_>บุตรวงษ์<_>ผู้ประสานงานรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์จังหวัดสุรินทร์<_>นายสันทัด<_>แสงทอง<_>รองผู้ว่าราชการจังหวัดสุรินทร์<_>และนายสัตวแพทย์อภิชัย<_>นาคีสังข์<_>ปศุสัตว์จังหวัดสุรินทร์<_>ให้การต้อนรับ", "ทั้งนี้<_>สำนักงานปศุสัตว์จังหวัดสุรินทร์ยังส่งเสริมและสนับสนุนให้มีการส่งออกโคเนื้อ<_>มีมูลค่าการส่งโคเนื้อมีชีวิตด่านกักกันสัตว์จังหวัดสุรินทร์<_>(ตลาดสินค้าชายแดนช่องจอม)<_>ในปีงบประมาณ<_>พ.ศ.<_>2563<_>-<_>2565<_>มีมูลค่าการส่งออกโคเนื้อมีชีวิต<_>มูลค่า<_>159,984,100<_>บาท<_>14,016,200<_>บาท<_>และ<_>5,443,200<_>บาท<_>ตามลำดับ<_>ซึ่งมูลค่าการส่งออกมีแนวโน้มลดลงเนื่องจากในปีงบประมาณ<_>พ.ศ.<_>2564<_>เกิดการระบาดของโรคลัมปีสกินทำให้การส่งออกลดลง<_>และในปีงบประมาณ<_>พ.ศ.<_>2565<_>เกิดการระบาดของเชื้อโควิค-19<_>ทำให้ส่งออกได้เพียง<_>1<_>ไตรมาส<_>จะเห็นได้ว่าหากสถานการณ์ปกติ<_>การส่งออกโคเนื้อด่านกักกันสัตว์จังหวัดสุรินทร์<_>(ตลาดสินค้าชายแดนช่องจอม)<_>สามารถสร้างมูลค่าสูงถึง<_>159,984,100<_>บาทต่อปี", "ปัจุจบันเกษตรกรผู้เลี้ยงโคเนื้อก็ยังประสบปัญหาอยู่<_>คือเกษตรกรรายย่อยที่ไม่สามารถเข้าถึงแหล่งเงินทุนดอกเบี้ยต่ำและ/หรือ<_>ปลอดดอกเบี้ย<_>และราคาจำหน่ายสัตว์มีชีวิตมีความผันผวน"], "sentiment": [{"label": "LABEL_0", "score": 0.9137555956840515, "len_token": 407}], "avg_score": 0.08624440431594849, "sentiment_type": "negative"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>ลงพื้นที่ตรวจราชการในพื้นที่หนองบัวลำภู<_>พร้อมให้กำลังใจประชาชนและมอบถุงยังชีพ", "content": ["รมช.ไชยา<_>ลงพื้นที่ตรวจราชการในพื้นที่หนองบัวลำภู<_>พร้อมให้กำลังใจประชาชนและมอบถุงยังชีพ", "รมช.ไชยา<_>ลงพื้นที่ตรวจราชการในพื้นที่หนองบัวลำภู<_>พร้อมให้กำลังใจประชาชนและมอบถุงยังชีพบรรเทาความเดือดร้อนจากวาตภัย<_>จำนวน<_>200<_>ชุด", "เมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>เวลา<_>10.30<_>น.<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการ<_>ณ<_>โรงเรียนบ้านหนองลุมพุก<_>ตำบลหนองเรือ<_>อำเภอโนนสัง<_>จังหวัดหนองบัวลำภู<_>โดยมี<_>หัวหน้าส่วนราชการในสังกัดกระทรวงเกษตรฯ<_>ปลัดจังหวัดหนองบัวลำภู<_>นายอำเภอโนนสัง<_>ผู้นำส่วนท้องถิ่น<_>และหน่วยงานที่เกี่ยวข้องให้การต้อนรับในพื้นที่", "สำหรับการลงพื้นที่ในครั้งนี้<_>เป็นการติดตามความคืบหน้าการให้ความช่วยเหลือประชาชนที่ประสบปัญหาความเดือดร้อนจากวาตภัยในพื้นที่จังหวัดหนองบัวลำภู<_>และมอบถุงยังชีพให้แก่ผู้ได้รับผลกระทบจากเหตุวาตภัยในพื้นที่<_>ตำบลหนองเรือ<_>จำนวน<_>12<_>หมู่บ้าน<_>187<_>หลัง<_>วัด<_>1<_>แห่ง<_>ถนน<_>1<_>แห่ง<_>โรงเรียน<_>1<_>แห่ง<_>ระบบไฟฟ้า<_>ศาลาประชาคม<_>1<_>แห่ง<_>และตำบลโคกม่วง<_>69<_>ครัวเรือน<_>ยุ้งข้าว<_>1<_>แห่ง<_>ถนน<_>1<_>แห่ง<_>อำเภอโนนสัง<_>จังหวัดหนองบัวลำภู<_>จำนวน<_>200<_>ชุด", "นอกจากนี้<_>กระทรวงเกษตรและสหกรณ์ในพื้นที่จังหวัดหนองบัวลำภู<_>ได้นำศูนย์บริการเกษตรพิรุณราช<_>มาออกหน่วยให้บริการในพื้นที่อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.873030424118042, "len_token": 325}], "avg_score": 0.873030424118042, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย<_>–<_>เวียดนาม<_>กระชับความสัมพันธ์อันดี<_>พร้อมผลักดันการส่งออกสินค้าด้านการเกษตรระหว่างกัน", "content": ["ไทย<_>–<_>เวียดนาม<_>กระชับความสัมพันธ์อันดี<_>พร้อมผลักดันการส่งออกสินค้าด้านการเกษตรระหว่างกัน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>หารือร่วมกับ<_>นายเล<_>มิญ<_>ฮวาน<_>รัฐมนตรีว่าการกระทรวงเกษตรและการพัฒนาชนบทสาธารณรัฐสังคมนิยมเวียดนาม<_>(h.e.<_>mr.<_>le<_>minh<_>hoan)<_>โดยมี<_>ศ.ดร.นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทยและที่ปรึกษานายกรัฐมนตรี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องรับรองกระทรวงเกษตรและสหกรณ์", "สำหรับการหารือในวันนี้<_>ฝ่ายไทยได้แสดงความชื่นชมผลการดำเนินงานด้านการตีตลาดสินค้าเกษตรโลกของฝ่ายเวียดนาม<_>และเน้นย้ำถึงความสำคัญและความจำเป็นในการพึ่งพาอาศัยกันและกันระหว่างไทยและเวียดนาม<_>รวมถึงระบุว่า<_>ฝ่ายไทยพร้อมสนับสนุนและผลักดันการยกระดับความร่วมมือภาคเกษตรร่วมกับฝ่ายเวียดนาม<_>อาทิ<_>ความร่วมมือด้านพันธุ์พืชไร่<_>พืชสวน<_>ประมง<_>ปศุสัตว์<_>และมาตรฐานสินค้า<_>โดยมอบหมายหน่วยงานที่เกี่ยวข้องในสังกัดกระทรวงเกษตรและสหกรณ์เร่งรัดการดำเนินงานให้เกิดผลเป็นรูปธรรม", "นอกจากนี้<_>ฝ่ายไทยยังได้เตรียมความพร้อมสำหรับการลงนาม<_>mou<_>ด้านการเกษตรระหว่างไทย-เวียดนาม<_>(ฉบับปรับปรุง)<_>ซึ่งมุ่งเน้นให้พัฒนากรอบความร่วมมือให้มีความทันสมัยและสอดคล้องกับสถานการณ์โลก<_>เพื่อเป็นช่องทางการขยายความร่วมมือด้านการเกษตรที่หลากหลายยิ่งขึ้น<_>ทั้งในเชิงพาณิชย์และวิชาการ<_>โดยทั้งสองฝ่ายต่างให้ความสนใจการลงนาม<_>mou<_>ฉบับดังกล่าวเป็นอย่างมาก<_>ในโอกาสนี้<_>นายกรัฐมนตรี<_>มีกำหนดการเยือนสาธารณรัฐสังคมนิยมเวียดนาม<_>ในช่วงเดือน<_>เมษายน<_>–<_>พฤษภาคม<_>2567<_>เพื่อศึกษาดูงาน<_>และแลกเปลี่ยนเรียนรู้ด้านวัฒนธรรม<_>และเสาะหาโอกาสการขยายตลาดภาคการเกษตร<_>อีกด้วย", "ทั้งนี้<_>สาธารณรัฐสังคมนิยมเวียดนามเป็นประเทศคู่ค้าสินค้าเกษตรอันดับที่<_>9<_>ของไทย<_>ซึ่งระหว่างปี<_>2564-2566<_>มีสัดส่วนการค้าสินค้าเกษตรร้อยละ<_>3.38<_>ของมูลค่าการค้าสินค้าเกษตรทั้งหมดของไทยกับโลก<_>โดยสินค้าเกษตรส่งออกของไทยไปเวียดนาม<_>5<_>อันดับแรก<_>ได้แก่<_>1)<_>น้ำ<_>รวมถึงน้ำแร่และน้ำอัดลม<_>ที่เติมน้ำตาลหรือสารทำให้หวานอื่น<_>ๆ<_>หรือที่ปรุงกลิ่นรส<_>2)<_>เครื่องดื่มอื่น<_>ๆ<_>ที่ไม่มีแอลกอฮอล์<_>อาทิ<_>นมยูเอชที<_>นมถั่วเหลือง<_>3)<_>ของปรุงแต่งที่ใช้ในการเลี้ยงสัตว์อื่น<_>ๆ<_>นอกจากอาหารสุนัขหรือแมว<_>อาทิ<_>อาหารสุกร<_>อาหารกุ้ง<_>4)<_>บุหรี่ที่มียาสูบ<_>และ<_>5)<_>อาหารปรุงแต่งอื่น<_>ๆ<_>อาทิ<_>เต้าหู้<_>แอลกอฮอล์ผง<_>ครีมเทียม"], "sentiment": [{"label": "LABEL_1", "score": 0.9576671719551086, "len_token": 496}, {"label": "LABEL_0", "score": 0.9492467045783997, "len_token": 79}], "avg_score": 0.8330650915270267, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย<_>-<_>ศรีลังกา<_>เดินหน้ากระชับความร่วมมือด้านเกษตรระหว่างกัน", "content": ["ไทย<_>-<_>ศรีลังกา<_>เดินหน้ากระชับความร่วมมือด้านเกษตรระหว่างกัน", "วันนี้<_>(23<_>กุมภาพันธ์<_>2567)<_>ณ<_>กรุงโคลัมโบ<_>สาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นางสาวอนงค์นาถ<_>จ่าแก้ว<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ดร.<_>วนิดา<_>กำเนิดเพ็ชร์<_>ผู้อำนวยการสำนักการเกษตรต่างประเทศ<_>และนายอาทิตย์<_>ประสาทกุล<_>อัครราชทูตที่ปรึกษา<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงโคลัมโบ<_>เข้าพบ<_>h.e.<_>mr.<_>mahinda<_>amaraweera<_>(มหินทา<_>อมราวีระ)<_>รัฐมนตรีว่าการกระทรวงเกษตรและอุตสาหกรรมการเพาะปลูก<_>ศรีลังกา<_>ในโอกาสการเข้าร่วมการประชุมสมัชชาองค์การอาหารและการเกษตรแห่งสหประชาชาติ<_>ประจำภูมิภาคเอเชียและแปซิฟิค<_>ระดับรัฐมนตรี<_>ครั้งที่<_>37", "นายอนุชา<_>เปิดเผยว่า<_>h.e.<_>mr.<_>mahinda<_>amaraweera<_>แสดงความชื่นชมศักยภาพด้านเกษตรของประเทศไทย<_>โดยศรีลังกาขอให้ประเทศไทยแลกเปลี่ยนประสบการณ์ด้านการพัฒนาเทคโนโลยีทางเกษตร<_>ประมง<_>และปศุสัตว์<_>รวมถึงการเปิดตลาดสินค้าเกษตรของศรีลังกา", "นายอนุชา<_>กล่าวว่า<_>ไทยพร้อมสนับสนุนด้านวิชาการและเทคโนโลยีทางเกษตร<_>ประมง<_>และปศุสัตว์<_>แก่ศรีลังกา<_>รวมถึงการส่งเสริมให้เอกชนของไทยร่วมลงทุนด้านเทคโนโลยีเกษตรและอาหารและการแปรรูปสินค้าเกษตรในศรีลังกา", "นายอนุชา<_>กล่าวต่อไปว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีของไทย<_>ได้เยือนศรีลังกา<_>เมื่อวันที่<_>3<_>-<_>4<_>กุมภาพันธ์<_>ที่ผ่านมา<_>โดยทางศรีลังกาขอให้ประเทศไทยช่วยเหลือด้านการพัฒนาเทคโนโลยีทางเกษตรและประมง<_>นั้น<_>กระทรวงเกษตรและสหกรณ์ยินดีอย่างยิ่งที่จะให้ความช่วยเหลือ<_>และเห็นควรรื้อฟื้นความร่วมมือด้านการเกษตรระหว่างกัน<_>ภายใต้บันทึกความเข้าใจระหว่างรัฐบาลแห่งราชอาณาจักรไทย<_>และรัฐบาลแห่งสาธารณสังคมนิยมประชาธิปไตยศรีลังกาว่าด้วยความร่วมมือด้านการเกษตร<_>โดยให้หน่วยงานที่เกี่ยวข้องของทั้งสองฝ่ายหารือในรายละเอียด<_>และเดินหน้าความร่วมมือภายหลังการลงนาม<_>fta<_>ไทย<_>-ศรีลังงกา<_>อย่างเป็นรูปธรรมร่วมกันต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9064443111419678, "len_token": 461}], "avg_score": 0.9064443111419678, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมสรรพสามิตปูพรมจับบุหรี่เถื่อนเชิงรุกทั่วประเทศ<_>ลุยสกัดตั้งแต่ต้นทาง<_>พร้อมใช้เทคโนโลยียกระดับการปราบปราม", "content": ["กรมสรรพสามิตปูพรมจับบุหรี่เถื่อนเชิงรุกทั่วประเทศ<_>ลุยสกัดตั้งแต่ต้นทาง<_>พร้อมใช้เทคโนโลยียกระดับการปราบปราม", "ผลจากการปฏิบัติงานการปราบปรามเชิงรุกของกรมสรรพสามิตภาค<_>ที่มีการลงพื้นที่ปูพรมปราบปราม<_>ผู้กระทำผิดทั่วประเทศ<_>ทำให้ตั้งแต่วันที่<_>20<_>-<_>21<_>กุมภาพันธ์<_>กรมสรรพสามิตสามารถจับผู้ลักลอบค้าบุหรี่เถื่อนรายใหญ่ได้ใน<_>4<_>พื้นที่", "เมื่อวันที่<_>23<_>กุมภาพันธ์<_>2567<_>ดร.นิตยา<_>โสรีกุล<_>รองอธิบดีกรมสรรพสามิต<_>ในฐานะโฆษกกรมสรรพสามิต<_>กล่าวถึงความคืบหน้าในการปราบปรามและจับกุมขบวนการผู้กระทำผิดตามพระราชบัญญัติภาษีสรรพสามิต<_>พ.ศ.<_>2560<_>โดยเฉพาะการปราบปรามบุหรี่เถื่อนตามนโยบายของ<_>ดร.เอกนิติ<_>นิติทัณฑ์ประภาศ<_>อธิบดีกรมสรรพสามิต<_>ที่มีความมุ่งมั่นในการขจัดขบวนการค้าบุหรี่เถื่อนอย่างเคร่งครัด<_>และได้มีการปฏิบัติงานในรูปแบบการบูรณาการร่วมกับหน่วยงานอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>เพื่อป้องกันและปราบปรามสินค้าผิดกฎหมายสรรพสามิต<_>ตั้งแต่ต้นทางจนถึงปลายทาง<_>โดยเฉพาะผู้กระทำผิดที่เป็นกลุ่มกระบวนการรายใหญ่<_>และการซื้อขายสินค้าผ่านทางระบบออนไลน์ที่เป็นที่นิยมและแพร่หลายในปัจจุบัน", "ดร.นิตยา<_>กล่าวว่า<_>ที่ผ่านมากรมสรรพสามิตได้มีการยกระดับการปฏิบัติงานเชิงรุกมาอย่างต่อเนื่อง<_>ตั้งแต่การเปิดศูนย์ปราบปรามสินค้าออนไลน์<_>การนำเทคโนโลยีมาใช้ในกระบวนการปฏิบัติงานตามยุทธศาสตร์<_>ease<_>excise<_>ในการยกระดับการปราบปรามสินค้าผิดกฎหมายที่มีการลักลอบนำเข้า<_>โดยไม่ได้เสียภาษี<_>โดยใช้เครื่องเอกซเรย์ช่วยในการตรวจสอบ<_>ณ<_>สำนักงานไปรษณีย์<_>ศูนย์คัดแยกกระจายสินค้าเอกชน<_>เพื่อตรวจสอบรถขนส่งสินค้าที่มาจากพื้นที่เสี่ยงและเป็นการตัดตอนเส้นทางการส่งสินค้าตั้งแต่ต้นทางในพื้นที่เสี่ยงต่าง<_>ๆ<_>อาทิเช่น<_>ภาคเหนือที่จังหวัดนครสวรรค์<_>ภาคใต้ที่จังหวัดสงขลา<_>และจังหวัดชุมพร<_>และภาคตะวันออกที่จังหวัดชลบุรี<_>และจังหวัดปราจีนบุรี<_>รวมถึงได้จัดทำแผนเฉพาะกิจปราบปรามผู้กระทำผิดกฎหมายสรรพสามิตที่มีการระดมเจ้าหน้าที่ทั่วประเทศลงพื้นที่ตรวจสอบปราบปรามผู้กระทำผิดกฎหมายสรรพสามิตตามพื้นที่เป้าหมายทั้งในเขตกรุงเทพมหานคร<_>เขตปริมณฑล<_>และเขตพื้นที่เสี่ยงต่าง<_>ๆ", "ผลจากการปฏิบัติงานการปราบปรามเชิงรุกของเจ้าหน้าที่ฝ่ายปราบปราม<_>สำนักตรวจสอบป้องกันและปราบปรามและเจ้าหน้าที่ฝ่ายปราบปราม<_>สำนักงานสรรพสามิตภาค<_>ที่มีการลงพื้นที่ปูพรมปราบปราม<_>ผู้กระทำผิดทั่วประเทศ<_>ทำให้ตั้งแต่วันที่<_>20<_>-<_>21<_>กุมภาพันธ์<_>กรมสรรพสามิตสามารถจับผู้ลักลอบค้าบุหรี่เถื่อนรายใหญ่ได้ใน<_>4<_>พื้นที่<_>รายละเอียด<_>ดังนี้", "1.<_>วันที่<_>20<_>กุมภาพันธ์<_>2567<_>สำนักงานสรรพสามิตภาคที่<_>8,<_>เจ้าหน้าที่สรรพสามิตพื้นที่นครศรีธรรมราช<_>พร้อมด้วยชุดเฉพาะกิจของพื้นที่นครศรีธรรมราช,<_>สายตรวจปราบปรามภาคที่<_>8,<_>สายตรวจปราบปรามสาขาทุ่งสง<_>ร่วมบูรณาการในการปฏิบัติงานกับเจ้าหน้าที่ตำรวจชุด<_>กก.ปพ.บก.สสภ.<_>8<_>จับกุมคดียาสูบ<_>จำนวน<_>1<_>คดี<_>สถานที่เกิดเหตุตำบลชะอวด<_>อำเภอชะอวด<_>จังหวัดนครศรีธรรมราช<_>มีรายละเอียดของกลางในคดี<_>ดังนี้<_>(1)<_>บุหรี่ซิกาแรตต่างประเทศ<_>ขนาดบรรจุซองละ<_>20<_>มวน<_>(ของกลางมีทั้งหมด<_>17<_>รายการ)<_>จำนวน<_>18,750<_>ซอง<_>(2)<_>บุหรี่ซิกาแรต<_>ยี่ห้อ<_>sms<_>red<_>ขนาดบรรจุซองละ<_>20<_>มวน<_>จำนวน<_>1,500<_>ซอง<_>(3)<_>บุหรี่ซิกาแรต<_>ยี่ห้อ<_>wonder<_>s<_>green<_>ขนาดบรรจุซองละ<_>20<_>มวน<_>จำนวน<_>500<_>ซอง<_>รวมของกลางบุหรี่ซิกาแรตทั้งสิ้น<_>20,750<_>ซอง<_>(4)<_>รถยนต์นั่งยี่ห้อ<_>honda<_>jazz<_>จำนวน<_>1<_>คัน<_>(5)<_>กุญแจรถยนต์<_>จำนวน<_>1<_>ชุด<_>ประมาณค่าปรับ<_>19,546,500.-<_>บาท", "2.<_>วันที่<_>21<_>กุมภาพันธ์<_>2567<_>สำนักงานสรรพสามิตภาคที่<_>8<_>พร้อมด้วยสายตรวจปราบปรามภาคที่<_>8,<_>ชุดเฉพาะกิจของพื้นที่นครศรีธรรมราช<_>ร่วมกันบูรณาการในการปฏิบัติงานกับเจ้าหน้าที่ตำรวจชุด<_>กก.ปพ.บก.สสภ.<_>8<_>ร่วมกันตรวจยึดของกลางในคดี<_>(ไม่มีตัวผู้กระทำผิด)<_>สถานที่เกิดเหตุที่ทำการไปรษณีย์<_>ตำบลชะอวด<_>อำเภอชะอวด<_>จังหวัดนครศรีธรรมราช<_>มีรายละเอียดของกลาง<_>ดังนี้<_>(1)<_>บุหรี่ซิกาแรต<_>ยี่ห้อกรองทิพย์<_>90<_>ขนาดบรรจุซองละ<_>20<_>มวน<_>จำนวน<_>2,000<_>ซอง<_>(2)<_>บุหรี่ซิกาแรต<_>ยี่ห้อ<_>wonder<_>s<_>green<_>ขนาดบรรจุซองละ<_>20<_>มวน<_>จำนวน<_>500<_>ซอง<_>(3)<_>บุหรี่ซิกาแรตต่างประเทศ<_>(ของกลางจำนวน<_>9<_>รายการ)<_>จำนวน<_>13,500<_>ซอง<_>รวมของกลางบุหรี่ซิกาแรตทั้งสิ้น<_>16,000<_>ซอง<_>ประมาณการค่าปรับ<_>15,011,313.-<_>บาท", "3.<_>วันที่<_>21<_>กุมภาพันธ์<_>2567<_>สำนักงานสรรพสามิตพื้นที่นครสวรรค์<_>บูรณาการการปฏิบัติงานร่วมกับสำนักตรวจสอบ<_>ป้องกันและปราบปราม<_>ตรวจสอบสินค้ายาสูบที่ส่งผ่านศูนย์ไปรษณีย์นครสวรรค์<_>เพื่อกระจายสินค้าไปยังพื้นที่ต่าง<_>ๆ<_>ตรวจยึดพัสดุสินค้ายาสูบที่ไม่ได้ชำระภาษีสรรพสามิต<_>มีรายละเอียดของกลาง<_>ดังนี้<_>(1)<_>บุหรี่ซิกาแรต<_>ยี่ห้อ<_>กรองทิพย์<_>90<_>ซองแข็ง<_>จำนวน<_>180<_>ซอง<_>(2)<_>บุหรี่ซิกาแรต<_>ยี่ห้อกรองทิพย์<_>90<_>ซองธรรมดา<_>จำนวน<_>4,490<_>ซอง<_>(3)<_>บุหรี่ซิกาแรต<_>ยี่ห้อ<_>texas<_>5<_>จำนวน<_>3,990<_>ซอง<_>(4)<_>บุหรี่ซิกาแรต<_>ยี่ห้อ<_>capital<_>จำนวน<_>200<_>ซอง<_>รวมของกลางบุหรี่ซิกาแรตทั้งสิ้น<_>8,860<_>ซอง<_>ร้องทุกข์กล่าวโทษผู้ส่งพัสดุสินค้ายาสูบ<_>ข้อหามีไว้เพื่อขายซึ่งสินค้าที่มิได้เสียภาษี<_>ตามมาตรา<_>204<_>(1)<_>ประมาณการค่าปรับ<_>7,673,540.-<_>บาท", "4.<_>วันที่<_>21<_>กุมภาพันธ์<_>2567<_>สำนักตรวจสอบ<_>ป้องกันและปราบปราม<_>ฝ่ายป้องกันและปราบปราม<_>3<_>สายตรวจสรรพสามิตที่<_>3.3<_>บูรณาการการปฏิบัติงานร่วมกับกองบัญชาการตำรวจสอบสวนกลาง<_>และสถานีตำรวจนครบาลวังทองหลาง<_>จับกุมผู้กระทำผิดกฎหมายสรรพสามิต<_>จำนวน<_>1<_>ราย<_>คดียาสูบบุหรี่ซิการ์ต่างประเทศ<_>ของกลางจำนวน<_>2,359<_>มวน<_>ข้อหามีไว้เพื่อขายซึ่งสินค้าที่มิได้เสียภาษี<_>ตามมาตรา<_>204<_>(1)<_>ประมาณการค่าปรับ<_>3,892,350.-<_>บาท", "ดร.นิตยา<_>กล่าวเพิ่มเติมว่า<_>กรมสรรพสามิตได้ให้ความสำคัญในการปราบปรามและจับกุมขบวนการค้าบุหรี่เถื่อนและผู้กระทำความผิดตามพระราชบัญญัติภาษีสรรพสามิต<_>พ.ศ.2560<_>อย่างเคร่งครัด<_>ซึ่งสินค้าเหล่านี้หากเล็ดลอดไปได้จะสร้างความเสียหายให้กับรัฐเป็นอย่างมาก<_>ทั้งในเรื่องของความชอบธรรมต่อผู้ประกอบการที่เสียภาษีโดยสุจริต<_>รวมถึงการดูแลความปลอดภัยด้านสุขภาพของพี่น้องประชาชนชาวไทยจากการได้รับสินค้าปลอมที่อาจส่งผลต่อสุขภาพของพี่น้องประชาชน", "ทั้งนี้<_>หากประชาชนท่านใดทราบเบาะแสหรือพบเห็นการกระทำความผิดเกี่ยวกับสินค้าที่ต้องเสียภาษีสรรพสามิตสามารถแจ้งโดยตรงได้ที่กรมสรรพสามิต<_>หรือสำนักงานสรรพสามิตพื้นที่ทุกแห่งทั่วประเทศหรือสายด่วน<_>1713<_>ได้ตลอด<_>24<_>ชั่วโมง<_>หรืออีเมล์<_>excise_hotline@excise.go.th"], "sentiment": [{"label": "LABEL_1", "score": 0.5938366055488586, "len_token": 496}, {"label": "LABEL_0", "score": 0.572997510433197, "len_token": 496}, {"label": "LABEL_0", "score": 0.9601386189460754, "len_token": 496}, {"label": "LABEL_0", "score": 0.9855141639709473, "len_token": 75}], "avg_score": 0.33729614451842205, "sentiment_type": "negative"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรและสหกรณ์<_>คัดเลือกจังหวัดลำพูนและฉะเชิงเทราเป็นพื้นที่เป้าหมายโครงการ<_>“นำร่อง”<_>การแก้ไขปัญหาทางด้านการเกษตร", "content": ["กระทรวงเกษตรและสหกรณ์<_>คัดเลือกจังหวัดลำพูนและฉะเชิงเทราเป็นพื้นที่เป้าหมายโครงการ<_>“นำร่อง”<_>การแก้ไขปัญหาทางด้านการเกษตร", "กระทรวงเกษตรและสหกรณ์<_>คัดเลือกจังหวัดลำพูนและฉะเชิงเทราเป็นพื้นที่เป้าหมายโครงการ<_>“นำร่อง”<_>การแก้ไขปัญหาทางด้านการเกษตร<_>โดยน้อมนำแนวพระราชดำริมาปรับใช้ในพื้นที่ที่ได้รับคัดเลือก<_>ปี<_>2567", "นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะทำงานดำเนินงานโครงการอันเนื่องมาจากพระราชดำริกระทรวงเกษตรและสหกรณ์ครั้งที่<_>1/2567<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์และผ่านระบบการประชุมทางไกลออนไลน์<_>(zoom<_>meting)<_>โดยที่ประชุมมีมติเห็นชอบกรอบกิจกรรม/การดำเนินงานในพื้นที่เป้าหมายโครงการ<_>“นำร่อง”<_>การแก้ไขปัญหาทางด้านการเกษตรโดยน้อมนำแนวพระราชดำริมาปรับใช้ในพื้นที่ที่ได้รับคัดเลือกปี<_>2567<_>ประกอบด้วย<_>1)<_>การพัฒนาอาชีพและยกระดับรายได้ภาคการเกษตรเพื่อลดผลกระทบหมอกควันไฟป่า<_>(ในพื้นที่หมู่ที่<_>1-<_>4)<_>ตำบลก้ออำเภอลี้จังหวัดลำพูนประกอบด้วย<_>6<_>กิจกรรมคือกิจกรรมที่<_>1<_>ส่งเสริมการปรับเปลี่ยนการปลูกพืชเพื่อแก้ไขปัญหาการเผาอย่างยั่งยืนกิจกรรมที่<_>2<_>ส่งเสริมการเพิ่มประสิทธิภาพการผลิตและการใช้ประโยชน์จากไผ่อย่างยั่งยืนกิจกรรมที่<_>3<_>การสร้างอาหารเป็นตู้เย็นหลังบ้านแบบผสมผสานภายใต้ชุมชนก้อโมเดลกิจกรรมที่<_>4<_>การพัฒนาการเลี้ยงโคเนื้อคุณภาพกิจกรรมที่<_>5<_>ขยายผลโครงการอันเนื่องมาจากพระราชดำริการวิจัยและพัฒนาการผลิตกล้วยไม้และกิจกรรมที่<_>6<_>การติดตาม/ประเมินผลการดำเนินงานและ<_>2)<_>การส่งเสริม/ปรับเปลี่ยนอาชีพและการเพิ่มประสิทธิภาพการผลิต<_>(บ้านหนองกระทิง)<_>ตำบลท่ากระดานอำเภอสนามชัยเขตจังหวัดฉะเชิงเทราประกอบด้วย<_>3<_>กิจกรรมคือกิจกรรมที่<_>1<_>การเพิ่มประสิทธิภาพการผลิตภาคการเกษตรกิจกรรมที่<_>2<_>การพัฒนาคุณภาพชีวิตของประชาชนในพื้นที่และกิจกรรมที่<_>3<_>การสร้างรายได้ให้ประชาชนในพื้นที่", "สำหรับเกณฑ์การคัดเลือกพื้นที่เป้าหมายประกอบด้วย<_>1)<_>เป็นพื้นที่ที่ประชาชน/ชุมชนมีการประกอบอาชีพทำการเกษตรเป็นหลัก<_>(ไม่น้อยกว่าร้อยละ<_>80)<_>2)<_>เป็นพื้นที่เป้าหมายโครงการอันเนื่องมาจากพระราชดำริหรือโครงการต่อยอดโครงการอันเนื่องมาจากพระราชดำริ<_>3)<_>ประเด็นปัญหาที่เกิดขึ้นส่งผลกระทบ/สร้างความเสียหายในวงกว้างทั้งต่อการดำเนินชีวิตการประกอบอาชีพและสุขอนามัยของประชาชนตลอดจนความอุดมสมบูรณ์ของทรัพยากรธรรมชาติและสิ่งแวดล้อมและ<_>4)<_>ข้อเสนอโครงการ/กิจกรรมมีลักษณะเป็นการนำร่องการดำเนินการเพื่อสร้างให้เกิดชุมชนต้นแบบการพัฒนาและมีความยั่งยืนเพื่อนำไปขยายผล/ความสำเร็จไปสู่ชุมชนรอบข้าง", "ทั้งนี้พื้นที่เป้าหมายของจังหวัดลำพูนเป็นหมู่บ้านที่ประสบปัญหาไฟป่า<_>มากที่สุดในประเทศไทยอีกทั้งเกษตรกรร้อยละ<_>90<_>ปลูกข้าวโพดเนื่องจากไม่มีอาชีพทางเลือกไม่มีองค์ความรู้และขาดน้ำเพื่อทำการเกษตรซึ่งการเป็นพื้นที่นำร่องจะทำให้เกษตรกรมีอาชีพทางเลือกที่สร้างรายได้ที่มั่นคงมีคุณภาพชีวิตที่ดีขึ้นเกษตรกรไม่เข้าไปหาของป่าและไม่เผาป่าและสร้างต้นแบบการเกษตรที่ไม่ทำลายสิ่งแวดล้อมและลดปัญหาไฟป่าหมอกควันและฝุ่นละอองขนาดเล็ก<_>pm<_>2.5", "ในส่วนของจังหวัดฉะเชิงเทราเนื่องจากพื้นที่ดังกล่าวประสบปัญหาประสิทธิภาพการผลิตภาคการเกษตร<_>(ผลผลิต/ไร่)<_>อยู่ในเกณฑ์ต่ำพื้นที่ส่วนใหญ่อยู่นอกเขตชลประทานทำให้ปริมาณน้ำไม่เพียงพอลักษณะพื้นที่เป็นดินลูกรังปนทรายไม่เหมาะสม<_>(หมู่บ้านคชานุรักษ์)<_>ประสบปัญหาช้างป่าบุกรุกในพื้นที่เกษตรกรรมอย่างต่อเนื่องทำให้ผลผลิตของเกษตรกรได้รับความเสียหายส่งผลต่อคุณภาพชีวิตของประชาชนในพื้นที่ซึ่งการเป็นพื้นที่นำร่องจะทำให้จะทำให้เกษตรกรได้รับการแก้ไขปัญหาทางด้านการเกษตรและมีประสิทธิภาพการผลิตภาคการเกษตรอยู่ในเกณฑ์ที่ดีขึ้นเกษตรกรมีองค์ความรู้มีความมั่นคงในอาชีพมีรายได้เพิ่มมากยิ่งขึ้นและสามารถพึ่งพาตนเองได้รวมถึงสถาบันเกษตรกรมีความเข้มแข็งเพิ่มมากขึ้นเกษตรกรมีคุณภาพชีวิตที่ดีขึ้นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9607992768287659, "len_token": 496}, {"label": "LABEL_0", "score": 0.9196167588233948, "len_token": 187}], "avg_score": 0.7197483270967687, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>จับมือ<_>ก.คลัง<_>ลดความเหลื่อมล้ำ<_>ยกระดับคุณภาพชีวิตด้านที่อยู่อาศัยลงพื้นที่ส่งมอบบ้าน<_>เพื่อผู้ด้อยโอกาส<_>ผู้ยากไร้<_>ผู้สูงอายุ<_>และผู้พิการ<_>ณ<_>จังหวัดสระแก้ว", "content": ["ธอส.<_>จับมือ<_>ก.คลัง<_>ลดความเหลื่อมล้ำ<_>ยกระดับคุณภาพชีวิตด้านที่อยู่อาศัยลงพื้นที่ส่งมอบบ้าน<_>เพื่อผู้ด้อยโอกาส<_>ผู้ยากไร้<_>ผู้สูงอายุ<_>และผู้พิการ<_>ณ<_>จังหวัดสระแก้ว", "ธอส.<_>สร้างและส่งมอบที่อยู่อาศัยให้กับผู้ที่ขาดโอกาสในการมีที่อยู่อาศัยเป็นของตนเอง<_>ผ่านโครงการสร้าง/ซ่อมที่อยู่อาศัย<_>เพื่อผู้ด้อยโอกาส<_>ผู้ยากไร้<_>ผู้สูงอายุ<_>และผู้พิการได้มีที่อยู่อาศัยในสภาพที่เหมาะสม", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>สร้างและส่งมอบที่อยู่อาศัยให้กับผู้ที่ขาดโอกาสในการมีที่อยู่อาศัยเป็นของตนเอง<_>ผ่านโครงการสร้าง/ซ่อมที่อยู่อาศัย<_>เพื่อผู้ด้อยโอกาส<_>ผู้ยากไร้<_>ผู้สูงอายุ<_>และผู้พิการได้มีที่อยู่อาศัยในสภาพที่เหมาะสม<_>ส่งเสริมให้คนไทยมีคุณภาพชีวิตความเป็นอยู่ที่ดีขึ้น<_>สอดคล้องกับนโยบายความรับผิดชอบต่อสังคมและสิ่งแวดล้อม<_>หรือ<_>csr<_>ของธนาคาร", "นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยภายหลังพิธีส่งมอบที่อยู่อาศัยให้กับผู้ที่ขาดโอกาสในการมีที่อยู่อาศัยเป็นของตนเอง<_>ผ่านโครงการสร้าง/ซ่อมที่อยู่อาศัย<_>เพื่อผู้ด้อยโอกาส<_>ผู้ยากไร้<_>ผู้สูงอายุ<_>และผู้พิการ<_>ณ<_>บ้านเลขที่<_>78<_>หมู่<_>15<_>ต.วังสมบูรณ์<_>อ.วังสมบูรณ์<_>จ.สระแก้ว<_>ว่า<_>ธอส.<_>ในฐานะสถาบันการเงินของรัฐ<_>สังกัดกระทรวงการคลัง<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>โดยตลอด<_>70<_>ปี<_>ที่ผ่านมา<_>ได้ให้ความช่วยเหลือคนไทยได้มีที่อยู่อาศัยเป็นของตนเองมาแล้วมากกว่า<_>4.4<_>ล้านครอบครัว<_>ขณะเดียวกัน<_>ธนาคารยังได้ดำเนินการตามนโยบายความรับผิดชอบต่อสังคมและสิ่งแวดล้อมควบคู่ไปด้วย<_>เพื่อร่วมยกระดับและสนับสนุนความเข้มแข็งของชุมชนให้สามารถพัฒนาต่อไปได้อย่างยั่งยืน<_>ซึ่งที่ผ่านมา<_>ธอส.<_>ได้อนุมัติงบประมาณในการสนับสนุนการสร้างหรือซ่อมแซมที่อยู่อาศัยมาแล้ว<_>รวม<_>4,712<_>หลัง<_>สำหรับในปี<_>2567<_>ยังคงเดินหน้าสนับสนุนนโยบายรัฐบาล<_>และกระทรวงการคลัง<_>ในการลดความเหลื่อมล้ำทางสังคม<_>และยกระดับคุณภาพชีวิตด้านที่อยู่อาศัย<_>ให้แก่ผู้ที่ขาดโอกาส<_>ให้ได้มีที่อยู่อาศัยเป็นของตนเอง<_>โดยในวันนี้ได้รับเกียรติจากนายธะเรศ<_>โปษยานนท์<_>กรรมการธนาคาร<_>เป็นประธานในพิธี<_>พร้อมด้วยนางสาวฐิติภัสร์<_>โชติเดชาชัยนันต์<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงการคลัง<_>ปฏิบัติราชการประจำรัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>(นายกฤษฎา<_>จีนะวิจารณะ)<_>คณะผู้บริหารจากกองบัญชาการตำรวจตระเวนชายแดน<_>คณะผู้บริหารและพนักงานธนาคารร่วมส่งมอบที่อยู่อาศัยจำนวน<_>2<_>หลัง<_>ๆ<_>ละ<_>200,000<_>บาท<_>พร้อมสนับสนุนไฟส่องสว่างโซล่าเซลล์<_>และค่าเครื่องอุปโภค-บริโภคอีกหลังละ<_>4,000<_>บาท<_>รวมงบประมาณเป็นเงินทั้งสิ้น<_>408,000<_>บาท<_>ให้กับ<_>ด.ช.ภานุวัฒน์<_>ขันนาค<_>นักเรียนชั้นประถมศึกษาปีที่<_>4<_>และ<_>ด.ญ.กมลชนก<_>เพ็งสุข<_>นักเรียนชั้นอนุบาล<_>2<_>โรงเรียนตำรวจตระเวนชายแดนวังศรีทอง<_>จ.สระแก้ว<_>ซึ่งงบประมาณการก่อสร้างที่อยู่อาศัยดังกล่าว<_>มาจากเงินรายได้ในการจัดกิจกรรมเดิน<_>–<_>วิ่ง<_>“gh<_>bank<_>run<_>for<_>home”<_>ครั้งที่<_>2<_>เมื่อวันที่<_>18<_>ธันวาคม<_>2565<_>โดยได้รับความร่วมมือจากโรงเรียนตำรวจตระเวนชายแดนวังศรีทอง<_>ต.วังสมบูรณ์<_>อ.วังสมบูรณ์<_>อ.สระแก้ว<_>คัดเลือกผู้ที่ได้รับความเดือดร้อนด้านที่อยู่อาศัย<_>ซึ่งบ้าน<_>2<_>หลังดังกล่าว<_>นับเป็นบ้านที่สร้างแล้วเสร็จและส่งมอบเป็นหลังที่<_>4,713<_>และ<_>4,714<_>จากจำนวนบ้านทั้งหมดที่ธนาคารได้อนุมัติให้ความช่วยเหลือกว่า<_>4,700<_>หลัง<_>โดยมีผู้ที่ได้รับความช่วยเหลือมาแล้วกว่า<_>18,848<_>ราย", "ทั้งนี้<_>ธอส.<_>เดินหน้าสร้างความสุขอย่างยั่งยืนให้กับพี่น้องประชาชนทั่วประเทศ<_>โดยจัดทำโครงการสร้าง<_>/<_>ซ่อม<_>ที่อยู่อาศัยเพื่อผู้ด้อยโอกาส<_>ผู้ยากไร้<_>ผู้สูงอายุ<_>และผู้พิการ<_>อย่างต่อเนื่องเป็นประจำทุกปีเพื่อยกระดับคุณภาพชีวิต<_>และเพิ่มความปลอดภัยในการเป็นอยู่ที่ดีขึ้น<_>รวมถึงมอบปัจจัยและเครื่องใช้ต่าง<_>ๆ<_>ในการดำรงชีวิต<_>ทำให้ประชาชนมีที่อยู่อาศัยเป็นของตนเอง<_>ควบคู่ไปกับการคำนึงถึงความรับผิดชอบต่อสังคมและสิ่งแวดล้อม<_>ตลอดจนให้ความสำคัญในการสนับสนุนส่งเสริมกิจกรรมด้านต่าง<_>ๆ<_>ที่เกิดประโยชน์แก่สังคมโดยรวม<_>เป็นการคืนกำไรสู่สังคม<_>โดยถือเป็นส่วนหนึ่งของการดำเนินงานตามนโยบายการแสดงความรับผิดชอบต่อสังคมและสิ่งแวดล้อม<_>(csr)<_>ของธนาคาร<_>ซึ่งเป็นอีกหนึ่งนโยบายของธนาคารที่ดำเนินการมาอย่างต่อเนื่องกว่า<_>70<_>ปี"], "sentiment": [{"label": "LABEL_1", "score": 0.9526184797286987, "len_token": 496}, {"label": "LABEL_1", "score": 0.9828071594238281, "len_token": 450}], "avg_score": 0.9669788453342043, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ซ่อมฟื้นฟูถนนสาย<_>ตก.1004<_>จังหวัดตาก<_>บรรเทาความเดือดร้อน<_>เพิ่มความสะดวกปลอดภัยในการเดินทาง<_>รองรับการขนส่งพืชผลผลิตทางการเกษตรให้สะดวก<_>รวดเร็วมากขึ้น", "content": ["กรมทางหลวงชนบท<_>ซ่อมฟื้นฟูถนนสาย<_>ตก.1004<_>จังหวัดตาก<_>บรรเทาความเดือดร้อน<_>เพิ่มความสะดวกปลอดภัยในการเดินทาง<_>รองรับการขนส่งพืชผลผลิตทางการเกษตรให้สะดวก<_>รวดเร็วมากขึ้น", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทตาก<_>ดำเนินโครงการซ่อมฟื้นฟูทางหลวงชนบทอันเนื่องมาจากเหตุภัยพิบัติบนถนนสาย<_>ตก.1004<_>แยก<_>ทล.1<_>-<_>บ้านนาตาโพ<_>อำเภอสามเงา<_>จังหวัดตาก<_>โดยปรับปรุงชั้นโครงสร้างทาง<_>และก่อสร้างถนนผิวจราจรแบบแอสฟัลท์ติกคอนกรีต<_>ผิวจราจรกว้าง<_>8<_>เมตร<_>ช่วงระหว่าง<_>กม.ที่<_>12+850<_>-<_>14+450<_>รวมระยะ<_>1.600<_>กิโลเมตร<_>ใช้งบประมาณ<_>9.962<_>ล้านบาท<_>ปัจจุบันดำเนินการเสร็จสมบูรณ์<_>ทั้งนี้<_>เส้นทางดังกล่าวได้รับความเสียหายจากเหตุภัยพิบัติในช่วงฤดูฝนที่ผ่านมา<_>ทช.<_>จึงได้ยกระดับความสูงของถนนให้สูงขึ้น<_>เพื่อป้องกันน้ำท่วมเส้นทาง<_>เพิ่มความปลอดภัยและความสะดวกในการเดินทางของประชาชน<_>พร้อมรองรับการขนส่งผลิตผลทางด้านการเกษตรอย่างมีประสิทธิภาพมากขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.6777083873748779, "len_token": 225}], "avg_score": 0.6777083873748779, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>เผยถนนสาย<_>มห.3019<_>มุกดาหาร<_>เชื่อมสะพานไทย<_>-<_>ลาว<_>แห่งที่<_>2<_>รุดหน้ากว่า<_>82%<_>เตรียมเปิดให้ประชาชนใช้ภายในปีนี้<_>สนับสนุนโลจิสติกส์ฮับ<_>-<_>เขตเศรษฐกิจพิเศษ", "content": ["“สุริยะ”<_>เผยถนนสาย<_>มห.3019<_>มุกดาหาร<_>เชื่อมสะพานไทย<_>-<_>ลาว<_>แห่งที่<_>2<_>รุดหน้ากว่า<_>82%<_>เตรียมเปิดให้ประชาชนใช้ภายในปีนี้<_>สนับสนุนโลจิสติกส์ฮับ<_>-<_>เขตเศรษฐกิจพิเศษ", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ได้รับรายงานจากกรมทางหลวงชนบท<_>(ทช)<_>ถึงการดำเนินโครงการก่อสร้างถนนทางหลวงชนบทสาย<_>มห.3019<_>แยก<_>ทล.212<_>ถึงบ้านบางทรายใหญ่<_>อำเภอเมือง<_>จังหวัดมุกดาหาร<_>ความคืบหน้ากว่า<_>82%<_>ขณะนี้อยู่ระหว่างการก่อสร้างผิวจราจรทางเชื่อมทางแยกและสะพาน<_>คาดว่าจะก่อสร้างแล้วเสร็จและเปิดให้ประชาชนใช้สัญจรอย่างเป็นทางการในปี<_>2567<_>นี้<_>ซึ่งจะช่วยแก้ไขปัญหาการจราจรที่ติดขัดในตัวเมือง<_>รองรับการเจริญเติบโตของเมืองในอนาคต<_>เพิ่มศักยภาพการขนส่งระหว่างนิคมอุตสาหกรรมกับสะพานมิตรภาพไทย<_>-<_>ลาว<_>แห่งที่<_>2<_>สู่สาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.ลาว)<_>และจังหวัดใกล้เคียง<_>ได้แก่<_>กาฬสินธุ์<_>และนครพนม<_>สนับสนุนเขตเศรษฐกิจพิเศษชายแดน<_>(special<_>economic<_>zone:<_>sez)<_>ส่งเสริมการเพิ่มขีดสมรรถนะทางเศรษฐกิจของประเทศตามนโยบาย<_>“ส่งเสริมและยกระดับเปิดประตูการค้า<_>การท่องเที่ยว<_>เพื่อเชื่อมโยงการเดินทางทุกมิติ”<_>และสอดรับกับวิสัยทัศน์ของรัฐบาลในการเป็นศูนย์กลางขนส่งของภูมิภาค<_>(logistic<_>hub)<_>เพื่อเพิ่มโอกาสทางเศรษฐกิจ<_>กระจายความเจริญจากเมืองใหญ่สู่เมืองเล็ก<_>อีกทั้งเป็นการเพิ่มโครงข่ายโลจิสติกส์การขนส่งออกสู่<_>สปป.ลาว", "โครงการดังกล่าวมีระยะทางรวม<_>14.211<_>กิโลเมตร<_>ใช้งบประมาณ<_>804.159<_>ล้านบาท<_>โดยพื้นที่โครงการตั้งอยู่บริเวณตำบลโพนทราย<_>และตำบลบางทรายใหญ่<_>อำเภอเมือง<_>จังหวัดมุกดาหาร<_>มีจุดเริ่มต้นบริเวณ<_>ทล.12<_>(กม.<_>ที่<_>781+000)<_>และไปสิ้นสุดที่บริเวณ<_>ทล.212<_>(กม.<_>ที่<_>414+262)<_>ซึ่งใน<_>4<_>กิโลเมตรแรกจะดำเนินการขยายถนนทางหลวงชนบทจาก<_>2<_>ช่องจราจร<_>เป็นถนนขนาด<_>4<_>ช่องจราจร<_>จากนั้นในส่วนที่เหลือจะดำเนินการก่อสร้างถนนใหม่ทั้งหมดจนไปถึงจุดสิ้นสุดโครงการเชื่อมกับสะพานมิตรภาพไทย<_>-<_>ลาว<_>แห่งที่<_>2<_>โดยก่อสร้างเป็นถนนผิวจราจรแบบคอนกรีตเสริมเหล็กขนาด<_>4<_>ช่องจราจร<_>ไป<_>-<_>กลับ<_>มีไหล่ทาง<_>พร้อมสะพานคอนกรีตเสริมเหล็ก<_>4<_>แห่ง<_>มีการติดตั้งไฟฟ้าแสงสว่าง<_>เครื่องหมายจราจร<_>และสิ่งอำนวยความปลอดภัย<_>เพื่อการใช้งานอย่างเต็มประสิทธิภาพ<_>ช่วยเสริมสร้างความปลอดภัยและมั่นใจให้แก่ประชาชนที่สัญจรบนเส้นทางดังกล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9561582803726196, "len_token": 496}, {"label": "LABEL_1", "score": 0.9788175225257874, "len_token": 71}], "avg_score": 0.9589956810655207, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เคาะแล้ว!!<_>ครม.<_>เห็นชอบราคาอ้อยขั้นสุดท้าย<_>ปี<_>65/66<_>ที่<_>1,197.53<_>บาท/ตัน<_>และราคาอ้อยขั้นต้น<_>ปี<_>66/67<_>ที่<_>1,420<_>บาท/ตัน<_>ดันรายได้ชาวไร่อ้อย", "content": ["​เคาะแล้ว!!<_>ครม.<_>เห็นชอบราคาอ้อยขั้นสุดท้าย<_>ปี<_>65/66<_>ที่<_>1,197.53<_>บาท/ตัน<_>และราคาอ้อยขั้นต้น<_>ปี<_>66/67<_>ที่<_>1,420<_>บาท/ตัน<_>ดันรายได้ชาวไร่อ้อย", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>(อก)<_>เปิดเผยว่า<_>มติคณะรัฐมนตรี<_>เมื่อวันที่<_>20<_>กุมภาพันธ์<_>2567<_>เห็นชอบราคาอ้อยขั้นสุดท้าย<_>ปี<_>2565/66<_>ราคาเฉลี่ยทั่วประเทศในอัตราที่<_>1,197.53<_>บาท/ตัน<_>ณ<_>ระดับความหวานที่<_>10<_>ซี.ซี.เอส.<_>กำหนดอัตราขึ้น/ลงของราคาอ้อย<_>เท่ากับ<_>71.85<_>บาทต่อ<_>1<_>หน่วย<_>ซี.ซี.เอส.<_>และผลตอบแทนการผลิตและจำหน่ายน้ำตาลทราย<_>513.23<_>บาท/ตัน<_>ตามที่กระทรวงอุตสาหกรรมเสนอ<_>ซึ่งเพิ่มขึ้น117.53<_>บาท/ตัน<_>จากราคาอ้อยขั้นต้น<_>ฤดูการผลิตปี<_>2565/66<_>ที่ราคา<_>1,080<_>บาท/ตัน<_>ซึ่งการที่เกษตรกรชาวไร่อ้อยมีรายได้เพิ่มขึ้นจะสามารถเพิ่มกำลังซื้อและกระตุ้นเศรษฐกิจของประเทศได้อีกทางหนึ่ง", "นอกจากนี้<_>คณะรัฐมนตรียังมีมติเห็นชอบราคาอ้อยขั้นต้น<_>ปี<_>2566/67<_>ในอัตรา<_>1,420<_>บาท/ตัน<_>ณ<_>ระดับความหวานที่<_>10<_>ซี.ซี.เอส.<_>กำหนดอัตราขึ้น/ลง<_>ของราคาอ้อยเท่ากับ<_>85.20<_>บาทต่อ<_>1<_>หน่วย<_>ซี.ซี.เอส.<_>และผลตอบแทนการผลิตและจำหน่ายน้ำตาลทราย<_>608.57<_>บาท/ตัน<_>เกษตรกรชาวไร่อ้อยจะได้รับค่าอ้อยสำหรับนำไปใช้เป็นเงินทุนในการเพาะปลูก<_>การบำรุงรักษาอ้อย<_>และการดำรงชีพต่อไป", "นายวิฤทธิ์<_>วิเศษสินธุ์<_>เลขาธิการคณะกรรมการอ้อยและน้ำตาลทราย<_>(สอน)<_>กล่าวว่า<_>หลังจากที่คณะรัฐมนตรีมีมติเห็นชอบราคาอ้อยขั้นสุดท้าย<_>ปี<_>2565/66<_>และราคาอ้อยขั้นต้น<_>ปี<_>2566/67<_>สอน.<_>จะดำเนินการประกาศในราชกิจจานุเบกษา<_>เพื่อให้มีผลบังคับใช้ต่อไป<_>ซึ่งการกำหนดราคาอ้อยขั้นต้นและราคาอ้อยขั้นสุดท้าย<_>ถือว่าไม่ขัดกับข้อตกลงทางการค้าระหว่างประเทศ", "สอน.<_>ได้ติดตามสถานการณ์ผลผลิตอ้อยเข้าหีบและเฝ้าระวังการเผาอ้อย<_>ฤดูการผลิตปี<_>2566/67<_>นับตั้งแต่วันเปิดหีบ<_>(10<_>ธันวาคม<_>2566)<_>ถึงวันที่<_>19<_>กุมภาพันธ์<_>2567<_>เป็นระยะเวลา<_>72<_>วัน<_>มีปริมาณอ้อยเข้าหีบ<_>68.41<_>ล้านตัน<_>แบ่งเป็นปริมาณอ้อยสด<_>48.86<_>ล้านตัน<_>ปริมาณอ้อยถูกลักลอบเผา<_>19.55<_>ล้านตัน<_>และมีจุดความร้อน<_>(hotspot)<_>สะสมในพื้นที่ปลูกอ้อย<_>47<_>จังหวัด<_>จำนวน<_>2,159<_>จุด<_>หรือคิดเป็น<_>6.45%<_>จากจุดความร้อน<_>(hotspot)<_>สะสมที่พบในประเทศ<_>33,448<_>จุด<_>จะเห็นได้ว่ามีจุดความร้อน<_>(hotspot)<_>สะสมนอกพื้นที่ปลูกอ้อยสูงถึง<_>31,289<_>จุด<_>หรือคิดเป็น<_>93.55%<_>จากจุดความร้อน<_>(hotspot)<_>สะสมที่พบในประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.587775468826294, "len_token": 496}, {"label": "LABEL_0", "score": 0.9319609999656677, "len_token": 216}], "avg_score": 0.4301026075073842, "sentiment_type": "negative"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​\"ทปษ.บุญสิงห์\"<_>ลงพื้นที่ติดตามความก้าวหน้ากรณีการเตรียมความพร้อมกรณีเปลี่ยน<_>ส.ป.ก.<_>เป็นโฉนด<_>ในจังหวัดสุรินทร์", "content": ["​\"ทปษ.บุญสิงห์\"<_>ลงพื้นที่ติดตามความก้าวหน้ากรณีการเตรียมความพร้อมกรณีเปลี่ยน<_>ส.ป.ก.<_>เป็นโฉนด<_>ในจังหวัดสุรินทร์", "​\"ทปษ.บุญสิงห์\"<_>ลงพื้นที่ติดตามความก้าวหน้ากรณีการเตรียมความพร้อมกรณีเปลี่ยน<_>ส.ป.ก.<_>เป็นโฉนด<_>ในจังหวัดสุรินทร์<_>ณ<_>ศูนย์ต้นแบบวนเกษตรในเขตปฏิรูปที่ดิน<_>(นางวาฐิณี<_>บุดดาหลู่)<_>ตำบลตาคง<_>อำเภอสังขะ<_>จังหวัดสุรินทร์", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ติดตามความก้าวหน้ากรณีการเตรียมความพร้อมกรณีเปลี่ยน<_>ส.ป.ก.<_>เป็นโฉนด<_>ในจังหวัดสุรินทร์<_>พร้อมด้วย<_>นายวุฒิพงศ์<_>เนียมหอม<_>ผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>ณ<_>ศูนย์ต้นแบบเกษตรในเขตปฏิรูปที่ดิน<_>ตำบลตาคง<_>อำเภอสังขะ<_>จังหวัดสุรินทร์<_>ของนางวาฐิณี<_>บุดดาหลู่<_>เดิมทำการเกษตรแบบเชิงเดี่ยว<_>ส่งผลให้ต้นทุนการผลิตสูง<_>มีหนี้สินจำนวนมาก<_>จึงเปลี่ยนมาทำเกษตรผสมผสาน<_>สร้างองค์ความรู้ในการบริหารจัดการเทคโนโลยี<_>นำทรัพยากรที่มีอยู่ในท้องถิ่นมาใช้เพื่อลดต้นทุนการผลิต<_>และการปลูกป่า<_>3<_>อย่าง<_>ประโยชน์<_>4<_>อย่าง<_>เพื่อรักษาสมดุลธรรมชาติ<_>ได้รับการสนับสนุนจาก<_>ส.ป.ก.สุรินทร์<_>ในการฝึกอบรมโครงการส่งเสริมระบบวนเกษตรในเขตปฏิรูปที่ดิน<_>และสนับสนุนวัสดุการเกษตร,<_>โครงการเกษตรกรรุ่นใหม่<_>ปัจจุบันเป็นศูนย์เรียนรู้<_>ศึกษาดูงานให้กับเกษตรกรในพื้นที่<_>และหน่วยงานที่สนใจ<_>นอกจากนี้<_>ยังเป็นแหล่งรวบรวมผลผลิตทางการเกษตรเพื่อนำไปจำหน่าย"], "sentiment": [{"label": "LABEL_1", "score": 0.8880552649497986, "len_token": 339}], "avg_score": 0.8880552649497986, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "content": ["กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "\"ทปษ.บุญสิงห์\"<_>ลงพื้นที่ความก้าวหน้าการดำเนินงาน<_>โครงการส่งเสริมประสิทธิภาพการปลูกหม่อนเลี้ยงไหมในจังหวัดสุรินทร์", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ติดตามความก้าวหน้าการดำเนินงานโครงการส่งเสริมประสิทธิภาพการปลูกหม่อนเลี้ยงไหมในจังหวัดสุรินทร์<_>ณ<_>ศูนย์เรียนรู้หม่อนไหมบ้านไหมทองสะเร็น<_>บ้านกระทม<_>ตำบลนาบัว<_>อำเภอเมืองสุรินทร์<_>จังหวัดสุรินทร์<_>ซึ่งศูนย์เรียนรู้ดังกล่าว<_>เป็นศูนย์รวมองค์ความรู้ด้านหม่อนไหม<_>ประวัติความเป็นมาของลวดลายผ้าไหมสุรินทร์และการปลูกหม่อนเลี้ยงไหมในจังหวัดสุรินทร์<_>มีเทคโนโลยีนวัตกรรมหม่อนไหม<_>เป็นหนึ่งในฐานเรียนรู้ด้านหม่อนไหม<_>ของชุมชน<_>otop<_>นวัตวิถี<_>และเป็นสถานที่สร้างรายได้ให้กับชาวบ้านในชุมชน"], "sentiment": [{"label": "LABEL_1", "score": 0.9516870975494385, "len_token": 180}], "avg_score": 0.9516870975494385, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ธรรมนัส”<_>ชวนร่วมงาน<_>‘บางกอกฮาลาล<_>2024’<_>ช็อปชิมชมสินค้าฮาลาล<_>ณ<_>สนามกีฬาหัวหมาก", "content": ["“รมว.ธรรมนัส”<_>ชวนร่วมงาน<_>‘บางกอกฮาลาล<_>2024’<_>ช็อปชิมชมสินค้าฮาลาล<_>ณ<_>สนามกีฬาหัวหมาก", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีเปิดงาน<_>bangkok<_>halal<_>2024<_>(งานบางกอกฮาลาล<_>2024)<_>ครั้งที่<_>10<_>ภายใต้แนวคิด<_>transform<_>life<_>โดยมี<_>นายอามินทร์<_>มะยูโซ๊ะ<_>สส.จังหวัดนราธิวาส<_>เขต<_>2<_>ร้อยตำรวจเอก<_>พรชัย<_>ไวยศิลป์<_>ประธานมูลนิธิศรัทธาชนเพื่อการศึกษาและเด็กกำพร้า<_>อาจารย์ภักดี<_>มะแอ<_>ประธานชมรมผู้บริหารมัสยิดเขตหนองจอก<_>นายสุภาพ<_>เรืองปราชญ์<_>ผู้อำนวยการโทรทัศน์ผ่านดาวเทียมยาตีมทีวี<_>(yateem<_>tv)<_>และผู้บริหารที่เกี่ยวข้อง<_>ให้การต้อนรับ<_>ณ<_>ลานพลาซ่า<_>สนามกีฬาหัวหมาก<_>การกีฬาแห่งประเทศไทย", "สำหรับงานบางกอกฮาลาล<_>2024<_>กำหนดจัดขึ้นระหว่างวันที่<_>23<_>-<_>26<_>ก.พ.2567<_>รวม<_>4<_>วัน<_>โดยมูลนิธิศรัทธาชนเพื่อการศึกษาและเด็กกำพร้า<_>และสถานีโทรทัศน์ผ่านดาวเทียมยาตีมทีวี<_>วัตถุประสงค์เพื่อนำเสนอองค์ความรู้หลักการอิสลามเรื่องฮาลาลันฏอยยิบันให้เป็นที่ประจักษ์แก่สังคม<_>เพื่อส่งเสริมกิจการฮาลาลทุกรูปแบบ<_>ตั้งแต่ด้านอุปโภค<_>บริโภค<_>และบริการ<_>ซึ่งมีส่วนกระตุ้นเศรษฐกิจของประเทศ<_>ตลอดจนเพื่อหารายได้ให้กับสถานีโทรทัศน์ผ่านดาวเทียม<_>ยาตีมทีวี<_>ซึ่งเป็นกระบอกเสียงให้กับมูลนิธิศรัทธาชนเพื่อการศึกษาและเด็กกำพร้า<_>โดยได้รับการสนับสนุนจากภาครัฐและเอกชน", "ภายในงานเปิดโอกาสให้ผู้ประกอบการฮาลาลมาจำหน่ายสินค้าและบริการฮาลาล<_>ในปีนี้ได้ให้ความสำคัญกับการเปลี่ยนสู่ชีวิตที่ดีกว่า<_>ภายใต้แนวคิด<_>“transform<_>life”<_>นอกจากนี้ยังมีการแสดงและจำหน่ายสินค้าไม่น้อยกว่า<_>200<_>ร้านค้า<_>ประกอบด้วยสินค้าหลากหลายประเภท<_>เช่น<_>อาหารปรุงสด<_>อาหารเครื่องดื่ม<_>เครื่องแต่งกาย<_>เครื่องสำอาง<_>ธุรกิจบริการ<_>ซึ่งจะเป็นอีกช่องทางหนึ่งในการกระตุ้นเศรษฐกิจให้ดียิ่งขึ้นอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9775705337524414, "len_token": 445}], "avg_score": 0.9775705337524414, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรรพสามิตปรับลดอัตราภาษี<_>ไวน์<_>สุราแช่<_>และสถานบริการ<_>หวังกระตุ้นการท่องเที่ยวและใช้จ่าย<_>มีผล<_>23<_>ก.พ.<_>นี้", "content": ["สรรพสามิตปรับลดอัตราภาษี<_>ไวน์<_>สุราแช่<_>และสถานบริการ<_>หวังกระตุ้นการท่องเที่ยวและใช้จ่าย<_>มีผล<_>23<_>ก.พ.<_>นี้", "กรมสรรพสามิตสนับสนุนการขับเคลื่อนนโยบายรัฐบาลด้วยมาตรการด้านภาษี<_>ปรับลดอัตราภาษีไวน์และสปาร์กลิ้งไวน์<_>พร้อมนำนวัตกรรมการจัดเก็บภาษีรูปแบบใหม่มาใช้เพื่ออำนวยความสะดวกแก่ผู้ประกอบการ<_>และเพิ่มประสิทธิภาพในการจัดเก็บภาษี", "ตามนโยบายของคณะรัฐมนตรีมีมติเห็นชอบมาตรการส่งเสริมประเทศไทยให้เป็นศูนย์กลางการท่องเที่ยวและการใช้จ่าย<_>ตามที่กรมสรรพสามิต<_>ภายใต้สังกัดกระทรวงการคลังได้เสนอ<_>เมื่อวันที่<_>2<_>มกราคม<_>2567<_>นั้น<_>ดร.<_>เอกนิติ<_>นิติทัณฑ์ประภาศ<_>อธิบดีกรมสรรพสามิต<_>เปิดเผยว่า<_>มาตรการดังกล่าวมีผลบังคับใช้<_>เริ่มตั้งแต่วันที่<_>23<_>กุมภาพันธ์<_>2567<_>นี้<_>โดยการปรับลดอัตราภาษีสรรพสามิต<_>ไวน์<_>สุราแช่<_>และสถานบริการในครั้งนี้<_>เพื่อเป็นการเสริมสร้างบรรยากาศและภาพลักษณ์การเป็นจุดหมายปลายทางของการท่องเที่ยว<_>(tourist<_>destination)<_>หรือเป็นศูนย์กลาง<_>(hub)<_>ด้านร้านอาหารและภัตตาคารที่มีคุณภาพ<_>สร้างทางเลือกให้แก่ผู้บริโภคและเสริมจุดแข็งด้านราคาในระดับภูมิภาค<_>นำไปสู่การเพิ่มการใช้จ่ายของนักท่องเที่ยวทั้งชาวต่างชาติและชาวไทยทุกระดับ<_>และเพิ่มสัดส่วนนักท่องเที่ยวคุณภาพสูงให้แวะเวียนมาเที่ยวและใช้จ่ายกันได้อย่างยั่งยืน<_>มีผลบังคับใช้ในวันที่<_>23<_>กุมภาพันธ์<_>2567<_>โดยมีรายละเอียดการจัดเก็บอัตราภาษี<_>ดังนี้", "ไวน์และฟรุตไวน์", "-<_>ไวน์และสปาร์กลิ้งไวน์ที่ทำจากองุ่น<_>เดิมเก็บภาษีตามมูลค่า<_>ราคาขายปลีกแนะนำเกิน<_>1,000<_>บาท<_>ที่<_>10%<_>และราคาขายปลีกแนะนำไม่เกิน<_>1,000<_>บาท<_>ที่<_>0%<_>ปรับเป็นจัดเก็บอัตราเดียวที่<_>5%<_>และปรับลดอัตราภาษีตามปริมาณแอลกอฮอล์<_>จาก<_>1,500<_>บาทต่อลิตรที่<_>100<_>ดีกรี<_>เหลือ<_>1,000<_>บาทต่อลิตรที่<_>100<_>ดีกรี", "-<_>ฟรุตไวน์<_>หรือสุราแช่ผลไม้ที่มีส่วนผสมขององุ่น<_>หรือไวน์องุ่น<_>เดิมเก็บภาษีตามมูลค่า<_>ราคาขายปลีกแนะนำเกิน<_>1,000<_>บาท<_>ที่<_>10%<_>และราคาขายปลีกแนะนำไม่เกิน<_>1,000<_>บาท<_>ที่<_>0%<_>ปรับลดเหลือ<_>0<_>%<_>ทั้งหมด<_>และอัตราภาษีตามปริมาณแอลกอฮอล์<_>เป็นอัตราเดิม<_>900<_>บาทต่อลิตรที่<_>100<_>ดีกรี", "สุราแช่", "-<_>สุราแช่พื้นเมือง<_>เช่น<_>อุ<_>กะแช่<_>สาโท<_>ที่มีแอลกอฮอล์ไม่เกิน<_>7<_>ดีกรี<_>เดิมเก็บภาษีตามมูลค่า<_>ที่<_>10%<_>ปรับลดเหลือ<_>0%<_>ขณะที่ภาษีตามปริมาณเก็บในอัตราเท่าเดิม<_>150<_>บาทต่อลิตรแอลกอฮอล์ที่<_>100<_>ดีกรี", "-<_>สุราแช่ที่มีสุรากลั่นผสมและมีแอลกอฮอล์เกิน<_>7<_>ดีกรี<_>ให้เก็บภาษีตามมูลค่า<_>ที่<_>10%<_>เท่าเดิม<_>และปรับขึ้นภาษีตามปริมาณจากเดิม<_>150<_>บาทต่อลิตรที่<_>100<_>ดีกรี<_>เป็น<_>255<_>บาทต่อลิตรแอลกอฮอล์ที่<_>100<_>ดีกรี", "สถานบริการ", "-<_>สถานบริการ<_>หรือหย่อนใจ<_>อาทิ<_>ไนต์คลับ<_>ดิสโกเธค<_>ผับบาร์<_>ค็อกเทลเลาจน์<_>ฯลฯ<_>นั้น<_>มีการปรับลดอัตราภาษีจาก<_>10%<_>เป็น<_>5%<_>ของรายรับ<_>ระหว่างวันที่<_>23<_>กุมภาพันธ์<_>ถึง<_>31<_>ธันวาคม<_>2567", "ดร.<_>เอกนิติ<_>นิติทัณฑ์ประภาศ<_>อธิบดีกรมสรรพสามิต<_>เปิดเผยว่า<_>การปรับปรุงโครงสร้างการจัดเก็บภาษีอัตราภาษีสรรพสามิตสินค้าสุราแช่นั้น<_>จะส่งผลทำให้ราคาเครื่องดื่มแอลกอฮอล์มีความเหมาะสม<_>เป็นสากล<_>และช่วยสนับสนุนการท่องเที่ยว<_>และการใช้จ่ายในภาพรวมของประเทศ<_>เนื่องจากเป็นมาตรการที่จูงใจด้านราคาเพื่อให้เกิดการบริโภคของนักท่องเที่ยวที่เพิ่มขึ้นในการใช้จ่ายซื้อสินค้าอาหารและเครื่องดื่ม<_>รวมถึงการตัดสินใจเลือกประเทศไทยเป็นจุดหมายแห่งการท่องเที่ยวและใช้เวลาท่องเที่ยวในประเทศเพิ่มมากขึ้น<_>สำหรับในส่วนของการปรับลดอัตราภาษีให้สถานบริการ<_>จะเป็นมาตรการระยะสั้น<_>มีกำหนดระยะเวลา<_>1<_>ปี<_>เพื่อช่วยให้ผู้ประกอบการกิจการสถานบริการที่ได้รับผลกระทบจากโควิดได้กลับมาฟื้นตัว<_>และส่งเสริมและสนับสนุนการจ้างงานภายในประเทศที่เพิ่มขึ้น", "ดร.<_>เอกนิติ<_>กล่าวเพิ่มเติมว่า<_>กรมสรรพสามิตเดินหน้ายกระดับการบริการที่ตรงใจ<_>อำนวยความสะดวกให้กับผู้ประกอบการ<_>ด้วยการนำเทคโนโลยีดิจิทัล<_>เข้ามายกระดับการชำระภาษีให้มีความสะดวก<_>รวดเร็ว<_>รวมทั้งจะมีการปรับปรุงกฎหมายและระเบียบที่เกี่ยวข้อง<_>ลดขั้นตอน<_>ลดเอกสาร<_>เพื่อสร้างความเป็นสากลตามยุทธศาสตร์ของกรมสรรพสามิตในการขับเคลื่อนเศรษฐกิจด้วยภาษีสรรพสามิต<_>มุ่งเน้นสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>สร้างมาตรฐานสากล<_>เดินหน้าประเทศไทยสู่ความยั่งยืน"], "sentiment": [{"label": "LABEL_0", "score": 0.5168340802192688, "len_token": 496}, {"label": "LABEL_1", "score": 0.6560793519020081, "len_token": 460}], "avg_score": 0.5663669436047766, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทยเสนอขายกองทุนเปิดเคแทม<_>world<_>technology<_>พลิกโอกาสรับผลตอบแทนในหุ้นเทคโนโลยีระดับโลก<_>เปิดไอพีโอ<_>19-27<_>ก.พ.นี้", "content": ["กรุงไทยเสนอขายกองทุนเปิดเคแทม<_>world<_>technology<_>พลิกโอกาสรับผลตอบแทนในหุ้นเทคโนโลยีระดับโลก<_>เปิดไอพีโอ<_>19-27<_>ก.พ.นี้", "ธ.กรุงไทยเปิดขายกองทุนเปิดเคแทม<_>world<_>technology<_>มุ่งเน้นลงทุนในกองทุนหุ้นเทคโนโลยีทั่วโลกและมีแนวโน้มเติบโตสูง<_>บริหารจัดการโดยมืออาชีพจาก<_>“ฟิเดลิตี้”<_>ตอบโจทย์การสะสมมูลค่าลงทุน<_>และการลงทุนเพื่อลดหย่อนภาษี<_>เสนอขายครั้งแรก<_>19-27<_>ก.พ.67", "ธนาคารกรุงไทย<_>พลิกโอกาสสร้างผลตอบแทนจากหุ้นเทคโนโลยีชั้นนำระดับโลก<_>เปิดขายกองทุนเปิดเคแทม<_>world<_>technology<_>มุ่งเน้นลงทุนในกองทุนหุ้นเทคโนโลยีทั่วโลกและมีแนวโน้มเติบโตสูง<_>บริหารจัดการโดยมืออาชีพจาก<_>“ฟิเดลิตี้”<_>ตอบโจทย์การสะสมมูลค่าลงทุน<_>และการลงทุนเพื่อลดหย่อนภาษี<_>เสนอขายครั้งแรก<_>19-27<_>ก.พ.67", "นายรวินทร์<_>บุญญานุสาสน์<_>ผู้บริหารสายงานธุรกิจตลาดเงินตลาดทุน<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>ธนาคารกรุงไทย<_>ในฐานะผู้นำการลงทุนดิจิทัล<_>มุ่งมั่นพัฒนาผลิตภัณฑ์การออมและการลงทุน<_>ตอบโจทย์ผู้ลงทุนทุกกลุ่ม<_>ในทุกสินทรัพย์การลงทุน<_>ภายใต้แนวคิด<_>“พลิกการลงทุนให้ง่าย<_>และงอกเงย”<_>เตรียมเปิดโอกาสให้ผู้ลงทุนรับผลตอบแทนจากหุ้นในกลุ่มเทคโนโลยีชั้นนำระดับโลกอีกครั้ง<_>ผ่าน<_>กองทุนเปิดเคแทม<_>world<_>technology<_>ที่มุ่งเน้นลงทุนใน<_>fidelity<_>funds-<_>global<_>technology<_>fund<_>กองทุนของฟิเดลิตี้<_>พันธมิตรของธนาคารที่เน้นการลงทุนในหุ้นของบริษัทชั้นนำทั่วโลก<_>รวมถึงประเทศตลาดเกิดใหม่ที่มีลงทุนในหุ้นของบริษัทที่มีการพัฒนา<_>หรือมีผลิตภัณฑ์ที่ได้รับประโยชน์จากความก้าวหน้าหรือการพัฒนาเทคโนโลยีทั่วโลก<_>ไม่ได้จำกัดเฉพาะหุ้นในกลุ่มเทคโนโลยีเพียงอย่างเดียว", "กองทุนเปิดเคแทม<_>world<_>technology<_>มี<_>2<_>กองทุน<_>คือ<_>กองทุนชนิดสะสมมูลค่า<_>(kt-technology-a)<_>และกองทุนชนิดเพื่อการออมลดหย่อนภาษี<_>(kt-technology-ssf)<_>ตอบโจทย์เป้าหมายการลงทุนที่หลากหลาย<_>ด้วยจุดเด่น<_>บริหารและปรับพอร์ตการลงทุนโดยทีมจาก<_>fidelity<_>international<_>ผู้จัดการกองทุนที่มีความเชี่ยวชาญ<_>และมีประสบการณ์บริหารกองทุนมากกว่า<_>22<_>ปี", "ทั้งนี้<_>ทิศทางการลงทุนในปีนี้<_>ผู้ลงทุนให้ความสำคัญกับคุณภาพและศักยภาพของบริษัทที่ไปลงทุนมากขึ้น<_>ซึ่งหุ้นกลุ่มเทคโนโลยีได้รับความสนใจจากผู้ลงทุนอย่างต่อเนื่อง<_>เพราะหลายบริษัทมีรายได้<_>และกระแสเงินสดที่แข็งแกร่งเมื่อเทียบกับหุ้นกลุ่มอื่น<_>มีอำนาจในการกำหนดราคาสูง<_>ทำให้กำไรของหุ้นกลุ่มเทคโนโลยีขยายตัวต่อเนื่อง<_>ซึ่งจากมุมมองของ<_>fidelity<_>มองว่า<_>นอกจากกลุ่มเทคโนโลยีแล้ว<_>ยังมีโอกาสลงทุนในหุ้นกลุ่มอื่นๆ<_>เช่น<_>ผู้ให้บริการจองที่พักออนไลน์<_>(online<_>travel<_>agencies)<_>ธุรกิจฟินเทค<_>และธุรกิจบริหารความสัมพันธ์กับลูกค้า<_>ธุรกิจที่ได้รับผลประโยชน์จาก<_>ai<_>ธุรกิจเกมออนไลน์<_>และโทรศัพท์มือถือ<_>รวมถึงกลุ่มอุตสาหกรรมที่ช่วยลดโลกร้อน<_>และ<_>esg<_>เป็นต้น<_>ซึ่งไม่ได้จำกัดอยู่แค่ตลาดหุ้นสหรัฐฯ<_>เท่านั้น", "กองทุน<_>kt-technology<_>ทั้งชนิดสะสมมูลค่าและชนิด<_>ssf<_>เพื่อลดหย่อนภาษี<_>จะเสนอขายครั้งแรก<_>(ipo)<_>ระหว่างวันที่<_>19-27<_>กุมภาพันธ์<_>2567<_>ผ่านธนาคารกรุงไทยทุกสาขา<_>และ<_>krungthai<_>next<_>ผู้ที่สนใจสอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธนาคารกรุงไทยทุกสาขา"], "sentiment": [{"label": "LABEL_1", "score": 0.9907798767089844, "len_token": 496}, {"label": "LABEL_1", "score": 0.9378812909126282, "len_token": 212}], "avg_score": 0.9749401871767421, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมธนารักษ์เปิดจ่ายแลกเหรียญกษาปณ์ที่ระลึก<_>100<_>ปี<_>มหาวิทยาลัยราชภัฏเชียงใหม่", "content": ["กรมธนารักษ์เปิดจ่ายแลกเหรียญกษาปณ์ที่ระลึก<_>100<_>ปี<_>มหาวิทยาลัยราชภัฏเชียงใหม่", "กรมธนารักษ์จัดทำเหรียญกษาปณ์ที่ระลึก<_>100<_>ปี<_>ม.ราชภัฏเชียงใหม่<_>โดยจัดทำเป็นเหรียญกษาปณ์โลหะสีขาว<_>(ทองแดงผสมนิกเกิล)<_>ชนิดราคา<_>20<_>บาท<_>ประเภทธรรมดา<_>โดยมีลวดลาย", "วันนี้<_>(23<_>กุมภาพันธ์<_>2567)<_>ณ<_>กรมธนารักษ์<_>นายจำเริญ<_>โพธิยอด<_>อธิบดีกรมธนารักษ์<_>เปิดเผยว่า<_>กรมธนารักษ์<_>กระทรวงการคลัง<_>จัดทำเหรียญกษาปณ์ที่ระลึก<_>100<_>ปี<_>มหาวิทยาลัยราชภัฏเชียงใหม่<_>เพื่อสำนึกในพระมหากรุณาธิคุณ<_>และเผยแพร่พระเกียรติคุณ<_>พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>ที่พระราชทานแก่มหาวิทยาลัยราชภัฏและการศึกษาของชาติ<_>ให้แผ่ไพศาลไปทั้งภายในประเทศและนานาประเทศ<_>และเป็นที่ระลึก<_>รวมทั้งเผยแพร่ประชาสัมพันธ์การบริหารจัดการกิจการของมหาวิทยาลัยราชภัฏเชียงใหม่<_>ให้เป็นที่รู้จักแพร่หลายทั่วไป<_>โดยจัดทำเป็นเหรียญกษาปณ์โลหะสีขาว<_>(ทองแดงผสมนิกเกิล)<_>ชนิดราคา<_>20<_>บาท<_>ประเภทธรรมดา<_>โดยมีลวดลาย", "ด้านหน้า<_>กลางเหรียญมีพระบรมรูปพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>ผินพระพักตร์ทางเบื้องขวา<_>ทรงฉลองพระองค์ชุดสากล<_>ภายในวงขอบเหรียญเบื้องล่างมีข้อความว่า<_>“พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว”", "ด้านหลัง<_>กลางเหรียญมีรูปตราสัญลักษณ์ประจำมหาวิทยาลัยราชภัฏเชียงใหม่<_>ภายในวงขอบเหรียญเบื้องบนมีข้อความว่า<_>“๑๐๐<_>ปี<_>มหาวิทยาลัยราชภัฏเชียงใหม่<_>๑<_>พฤษภาคม<_>๒๕๖๗”<_>เบื้องล่างมีข้อความว่า<_>“ประเทศไทย”<_>ด้านขวามีเลขบอกราคาว่า<_>“๒๐”<_>ด้านซ้ายมีข้อความว่า<_>“บาท”", "ผู้ที่ประสงค์จะขอแลกเหรียญกษาปณ์ที่ระลึกดังกล่าว<_>สามารถติดต่อขอแลกได้ตั้งแต่วันที่<_>1<_>มีนาคม<_>2567<_>เป็นต้นไป<_>ตามช่องทางดังนี้", "ส่วนกลาง", "•<_>กองบริหารเงินตรา<_>ถนนพหลโยธิน<_>จังหวัดปทุมธานี<_>โทร.<_>0<_>2565<_>7944", "•<_>หน่วยรับและจ่ายแลกเหรียญกษาปณ์<_>ถนนจักรพงษ์<_>กรุงเทพมหานคร<_>โทร.<_>0<_>2282<_>4109", "•<_>หน่วยจ่ายแลกเหรียญกษาปณ์<_>ถนนพระรามที่<_>6<_>กรุงเทพมหานคร<_>โทร.<_>0<_>2618<_>6340", "ส่วนภูมิภาค", "•<_>สำนักงานธนารักษ์พื้นที่ทั่วประเทศ", "ช่องทางออนไลน์", "•<_>www.treasury.go.th<_>(บริการออนไลน์ระบบบริการอิเล็กทรอนิกส์ด้านเหรียญ)<_>โดยการสั่งซื้อผ่านช่องทางออนไลน์<_>ผู้สั่งซื้อเป็นผู้รับภาระค่าใช้จ่ายในการจัดส่ง", "ทั้งนี้<_>สามารถสอบถามรายละเอียดเพิ่มเติมได้ที่กองบริหารเงินตรา<_>โทร.<_>0<_>2565<_>7944<_>และ<_>call<_>center<_>กรมธนารักษ์<_>โทร.<_>0<_>2059<_>4999"], "sentiment": [{"label": "LABEL_1", "score": 0.9131408929824829, "len_token": 496}, {"label": "LABEL_0", "score": 0.7420715093612671, "len_token": 154}], "avg_score": 0.7579059545810406, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>จัดประชุมรับฟังความคิดเห็นต่อร่างพระราชบัญญัติการควบคุมและจัดการน้ำอับเฉาและตะกอนจากเรือ<_>พ.ศ.<_>.", "content": ["กรมเจ้าท่า<_>จัดประชุมรับฟังความคิดเห็นต่อร่างพระราชบัญญัติการควบคุมและจัดการน้ำอับเฉาและตะกอนจากเรือ<_>พ.ศ.<_>.", "วันที่<_>22<_>กุมภาพันธ์<_>2567<_>นายภูริพัฒน์<_>ธีระกุลพิศุทธิ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านปลอดภัย<_>เป็นประธานฯในการประชุมรับฟังความคิดเห็นต่อร่างพระราชบัญญัติการควบคุมและจัดการน้ำอับเฉาและตะกอนจากเรือ<_>พ.ศ.<_>ณ<_>ห้องประชุมวิสูตรสาครดิษฐ์<_>อาคาร<_>162<_>ปี<_>กรมเจ้า", "โดยสำนักความปลอดภัยและสิ่งแวดล้อมทางน้ำ<_>กลุ่มสิ่งแวดล้อม<_>ร่วมกับสำนักกฎหมาย<_>ได้จัดประชุมเพื่อรับฟังความคิดเห็นต่อการเข้าร่วมเป็นภาคีอนุสัญญาระหว่างประเทศว่าด้วยการควบคุมและจัดการน้ำอับเฉาและตะกอนจากเรือ<_>ค.ศ.<_>๒๐๐๔<_>และร่างพระราชบัญญัติการควบคุมและจัดการน้ำอับเฉาและตะกอนจากเรือ<_>พ.ศ.<_>.<_>ร่วมกับหน่วยงานภาครัฐ<_>ภาคเอกชนที่เกี่ยวข้อง<_>เพื่อรับฟังความคิดเห็น<_>ให้ข้อคิดเห็น<_>หรือข้อเสนอแนะต่อร่างพระราชบัญญัติการควบคุมและจัดการน้ำอับเฉาและตะกอนจากเรือ<_>พ.ศ.", "ทั้งนี้<_>กรมเจ้าท่า<_>ได้ดำเนินการร่างพระราชบัญญัติการควบคุมและจัดการน้ำอับเฉาและตะกอนจากเรือ<_>พ.ศ.<_>.<_>เพื่อเป็นไปตามโดยอนุสัญญาระหว่างประเทศว่าด้วยการควบคุมและจัดการน้ำอับเฉาเรือและตะกอน<_>(ballast<_>water<_>management<_>convention<_>2004)<_>ถือเป็นอีกหนึ่งหน้าที่ที่สำคัญของเหล่า<_>\"คนประจำเรือ\"<_>ในการปกป้องระบบนิเวศวิทยาทางทะเล<_>โดยอนุสัญญานี้จะถูกนำมาบังคับใช้กับเรือทุกลำที่จดทะเบียนภายใต้ธงของเหล่าประเทศภาคี<_>ที่ยอมรับในการจัดการกับน้ำอับเฉาบนเรือตามข้อบังคับในอนุสัญญา<_>ซึ่งมีที่มาจากสาเหตุหลักที่การเดินทางของเรือสินค้าจำนวนมากจากภูมิภาคหนึ่งไปยังอีกภูมิภาคหนึ่งของโลกได้นำมาซึ่งปัญหาการเเพร่กระจายของชนิดพันธุ์ต่างถิ่นที่ปะปนมากับน้ำอับเฉาเรือ<_>กลายเป็นเป็นภัยคุกคามที่ร้ายเเรงต่อระบบนิเวศวิทยาเเละความหลากหลายทางธรรมชาติ<_>ที่อาจก่อให้เกิดปัญหาในการทำประมงและส่งผลกระทบต่อระบบเศรษฐกิจในประเทศได้<_>โดย<_>กรมเจ้าท่า<_>มีหน้าที่ในการดูแลความปลอดภัยในการคมนาคมทางน้ำ<_>พร้อมดูแลรักษาสิ่งแวดล้อมทางน้ำ<_>เพื่อป้องกันและปราบปรามการลักลอบทิ้งของเสียในแหล่งน้ำสาธารณะและทะเลในน่าน้ำไทย<_>และเป็นไปตามข้อกำหนดของภาคีอนุสัญญาระหว่างประเทศว่าด้วยการควบคุมและจัดการน้ำอับเฉาและตะกอนจากเรือ<_>ค.ศ.2004<_>ที่องค์การทางทะเลระหว่างประเทศกำหนดต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9570028781890869, "len_token": 486}], "avg_score": 0.042997121810913086, "sentiment_type": "negative"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงการคลังเดินหน้าเร่งรัดติดตามการใช้จ่ายงบประมาณอย่างเข้มข้น<_>เพื่อให้การใช้จ่ายเงินงบประมาณคุ้มค่า<_>และเกิดประโยชน์สูงสุด", "content": ["กระทรวงการคลังเดินหน้าเร่งรัดติดตามการใช้จ่ายงบประมาณอย่างเข้มข้น<_>เพื่อให้การใช้จ่ายเงินงบประมาณคุ้มค่า<_>และเกิดประโยชน์สูงสุด", "ผลการเบิกจ่ายงบประมาณรายจ่าย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>ตั้งแต่ต้นปีงบประมาณจนถึงวันที่<_>9<_>กุมภาพันธ์<_>2567<_>เบิกจ่ายแล้ว<_>1,322,916<_>ล้านบาท<_>คิดเป็นร้อยละ<_>64.64<_>ของจำนวนเงินจัดสรร<_>1,816,497<_>ล้านบาท", "นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ในฐานะประธานคณะกรรมการเร่งรัดการเบิกจ่ายงบประมาณและการใช้จ่ายภาครัฐ<_>เปิดเผยภายหลังการประชุมคณะกรรมการติดตามเร่งรัดการเบิกจ่ายงบประมาณและการใช้จ่ายภาครัฐ<_>ครั้งที่<_>1/2567<_>ในวานนี้<_>(22<_>ก.พ.<_>2567)<_>ว่า<_>ผลการเบิกจ่ายงบประมาณรายจ่าย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>ตั้งแต่ต้นปีงบประมาณจนถึงวันที่<_>9<_>กุมภาพันธ์<_>2567<_>เบิกจ่ายแล้ว<_>1,322,916<_>ล้านบาท<_>คิดเป็นร้อยละ<_>64.64<_>ของจำนวนเงินจัดสรร<_>1,816,497<_>ล้านบาท<_>จำแนกเป็น<_>รายจ่ายประจำ<_>เบิกจ่ายแล้วจำนวน<_>1,104,510<_>ล้านบาท<_>คิดเป็นร้อยละ<_>66.29<_>รายจ่ายลงทุน<_>เบิกจ่ายแล้วจำนวน<_>69,755<_>ล้านบาท<_>คิดเป็นร้อยละ<_>46.38<_>เงินกันไว้เบิกเหลื่อมปี<_>เบิกจ่ายแล้วจำนวน<_>70,723<_>ล้านบาท<_>คิดเป็นร้อยละ<_>44.17<_>(ของวงเงินกันปี<_>2566<_>จำนวน<_>160,130<_>ล้านบาท)", "“สำหรับเป้าหมายการเบิกจ่ายงบประมาณและการใช้จ่ายภาครัฐ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ได้กำหนดเป้าหมายฯ<_>ในภาพรวมร้อยละ<_>93<_>การเบิกจ่ายงบประมาณ<_>รายจ่ายประจำร้อยละ<_>98<_>การเบิกจ่ายงบประมาณรายจ่ายลงทุนร้อยละ<_>75<_>และเป้าหมายการใช้จ่ายงบประมาณรายจ่ายภาพรวม<_>รายจ่ายประจำ<_>และรายจ่ายลงทุน<_>ร้อยละ<_>100<_>ทั้งนี้<_>กรมบัญชีกลางได้แจ้งให้หน่วยรับงบประมาณดำเนินการตามหนังสือสำนักเลขาธิการคณะรัฐมนตรี<_>ด่วนที่สุด<_>ที่<_>นร<_>0505/ว<_>77<_>ลงวันที่<_>14<_>กุมภาพันธ์<_>2567<_>เรื่อง<_>รายงานผลการใช้จ่ายงบประมาณรายจ่ายประจำปี<_>งบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>และมาตรการเร่งรัดการใช้จ่ายงบประมาณ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ไปพลางก่อน<_>และให้ดำเนินการ<_>ดังนี้", "1.<_>ให้เร่งดำเนินการส่งเงินจัดสรรต่อไปยังสำนักงานในส่วนภูมิภาคภายใน<_>5<_>วัน<_>นับแต่วันที่ได้รับอนุมัติเงินจัดสรร<_>เพื่อให้สำนักงานในส่วนภูมิภาคดำเนินการใช้จ่ายหรือก่อหนี้ผูกพันต่อไป", "2.<_>รายการลงทุนปีเดียวให้ก่อหนี้ผูกพันให้แล้วเสร็จภายในเดือนมิถุนายน<_>2567<_>สำหรับรายการผูกพันใหม่ให้ก่อหนี้ผูกพันให้แล้วเสร็จภายในเดือนกรกฎาคม<_>2567", "3.<_>ให้หัวหน้าหน่วยงานเจ้าของงบประมาณกำกับดูแล<_>บริหารจัดการเร่งรัดการดำเนินการ<_>เพื่อให้สามารถก่อหนี้และเบิกจ่ายเงินงบประมาณให้แล้วเสร็จโดยเร็ว", "สำหรับการเบิกจ่ายงบลงทุนของรัฐวิสาหกิจ<_>ให้ดำเนินการดังนี้", "1.<_>กำหนดเป้าหมายการเบิกจ่ายงบลงทุนของรัฐวิสาหกิจให้ไม่น้อยกว่าร้อยละ<_>95<_>ของกรอบงบลงทุน<_>และเป็นตัวชี้วัดของผู้บริหารสูงสุดของรัฐวิสาหกิจ", "2.<_>ให้เร่งลงนามในสัญญาภายในเดือนมีนาคม<_>2567<_>สำหรับรัฐวิสาหกิจที่ใช้เงินงบประมาณในการลงทุน<_>ให้เตรียมความพร้อมเพื่อให้สามารถลงนามในสัญญาได้ทันทีเมื่อได้รับการจัดสรรงบประมาณ", "3.<_>ให้ปรับแผนการเบิกจ่าย<_>โดยเพิ่มการเบิกจ่ายในช่วงเดือนมกราคม<_>2567<_>-<_>มิถุนายน<_>2567<_>(front<_>-<_>loaded)<_>และหลีกเลี่ยงการกระจุกตัวของการเบิกจ่ายงบลงทุนในไตรมาสสุดท้าย", "4.<_>ให้รัฐวิสาหกิจปีปฏิทินปรับปรุงงบลงทุนระหว่างปี<_>2567<_>ให้แล้วเสร็จภายในไตรมาสแรก<_>สำหรับรัฐวิสาหกิจปีงบประมาณที่ยังปรับปรุงไม่แล้วเสร็จ<_>ให้ดำเนินการให้แล้วเสร็จภายในเดือนมีนาคม<_>2567", "5.<_>ให้กระทรวงเจ้าสังกัดกำกับดูแลการเบิกจ่ายให้ได้ตามเป้าหมาย", "นอกจากนี้<_>กระทรวงการคลังยังได้กำหนดแนวทางปฏิบัติเพื่อเร่งรัดการใช้จ่ายงบประมาณรายจ่าย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ให้รวดเร็วขึ้น<_>โดยให้หน่วยงานของรัฐเตรียมการจัดซื้อจัดจ้างในขั้นตอนที่เป็นเรื่องภายในของหน่วยงานของรัฐไว้ก่อน<_>เพื่อให้สามารถดำเนินการจัดซื้อจัดจ้างได้อย่างรวดเร็ว<_>รวมทั้งลดระยะเวลาการดำเนินการจัดซื้อจัดจ้างในปีงบประมาณ<_>พ.ศ.<_>2567<_>เพื่อให้การดำเนินงานมีความรวดเร็วยิ่งขึ้น<_>รวมทั้งกำหนดหลักเกณฑ์ในการจ่ายเงิน<_>ก่อนมีตรวจรับทรัพย์สินหรือตรวจรับงาน<_>เพื่อเป็นทางเลือกให้แก่คู่สัญญาของส่วนราชการด้วย”<_>รัฐมนตรีช่วยว่าการกระทรวงการคลังกล่าว", "กรมบัญชีกลาง", "โทร.<_>0-2127-7000"], "sentiment": [{"label": "LABEL_1", "score": 0.8304287791252136, "len_token": 496}, {"label": "LABEL_1", "score": 0.5037963390350342, "len_token": 466}], "avg_score": 0.6722055804952515, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>เปิดรับสมัครผู้ประกอบการขนส่งสินค้าและผู้โดยสารไม่ประจำทางระหว่างประเทศ<_>ตั้งแต่บัดนี้<_>-<_>21<_>มีนาคม<_>2567", "content": ["กรมการขนส่งทางบก<_>เปิดรับสมัครผู้ประกอบการขนส่งสินค้าและผู้โดยสารไม่ประจำทางระหว่างประเทศ<_>ตั้งแต่บัดนี้<_>-<_>21<_>มีนาคม<_>2567", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>กรมการขนส่งทางบก<_>(ขบ)<_>เปิดรับสมัครผู้สนใจเป็นผู้ประกอบการขนส่งสินค้าและผู้โดยสารระหว่างประเทศตามความตกลงว่าด้วยการขนส่งข้ามพรมแดนในอนุภูมิภาคลุ่มแม่น้ำโขง<_>(greater<_>mekong<_>subregion<_>cross-border<_>transport<_>agreement:<_>gms<_>cbta)<_>ภายใต้บันทึกความเข้าใจว่าด้วยการดำเนินการตามความตกลงฯ<_>ในระยะแรก<_>(early<_>harvest)<_>ในเส้นทางและจุดผ่านแดนตามพิธีสาร<_>1<_>ของความตกลง<_>gms<_>cbta<_>โดยมีจำนวนโควตาประเทศละ<_>500<_>คัน<_>เพื่อส่งเสริมความเชื่อมโยงในระดับภูมิภาค<_>และผู้ประกอบการขนส่งสินค้า<_>ภายใต้กรอบความตกลงอาเซียนว่าด้วยการอำนวยความสะดวกในการขนส่งสินค้าผ่านแดน<_>(asean<_>framework<_>agreement<_>on<_>the<_>facilitation<_>of<_>goods<_>in<_>transit<_>:<_>afafgit)<_>ในโครงการระบบศุลกากรผ่านแดนอาเซียน<_>(acts<_>implementation)<_>ในเส้นทางและด่านพรมแดนตามพิธีสาร<_>1<_>และ<_>2<_>ของกรอบความตกลง<_>afafgit<_>โดยมีจำนวนโควตาประเทศละ<_>500<_>คัน<_>ทั้งนี้<_>ผู้สนใจสามารถยื่นคำขอรับการคัดเลือกเป็นผู้ประกอบการขนส่งสินค้าและผู้โดยสารระหว่างประเทศภายใต้ความตกลง<_>gms<_>cbta<_>และ<_>afafgit<_>ได้ที่สำนักการขนส่งผู้โดยสาร<_>สำนักการขนส่งสินค้า<_>ขบ.<_>หรือที่สำนักงานขนส่งจังหวัดที่ผู้ขอมีภูมิลำเนาอยู่<_>ตั้งแต่บัดนี้<_>-<_>วันที่<_>21<_>มีนาคม<_>2567<_>(ดาวน์โหลดใบคำขอได้ทางเว็บไซต์<_>www.dlt.go.th<_>หรือ<_>http://apps.dlt.go.th/ltpcenter<_>หรือ<_>http://www.thaitruckcenter.com/tdsc)", "สำหรับผู้ประกอบการขนส่งที่สามารถสมัครเข้ารับการคัดเลือกเป็นผู้ประกอบการขนส่งระหว่างประเทศภายใต้ความตกลงดังกล่าว<_>จะต้องมีคุณสมบัติครบถ้วนในการขอใบอนุญาตประกอบการขนส่งระหว่างประเทศ<_>รวมทั้งต้องยอมรับและปฏิบัติตามหลักเกณฑ์เงื่อนไขต่าง<_>ๆ<_>ที่กำหนดไว้ในเอกสารประกอบประกาศเชิญชวน<_>โดยมีหลักฐานประกอบคำขอตามที่กำหนดไว้ในเกณฑ์การพิจารณาคัดเลือก<_>ได้แก่<_>เอกสารแสดงความน่าเชื่อถือในการประกอบการขนส่ง<_>ความพร้อมในการประกอบการขนส่ง<_>และการบริหารจัดการ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่โทร.<_>0<_>2271<_>8521<_>หรือ<_>0<_>2271<_>8491<_>หรือที่สำนักงานขนส่งจังหวัดทุกจังหวัด<_>ในวันและเวลาราชการ"], "sentiment": [{"label": "LABEL_1", "score": 0.8538662195205688, "len_token": 496}, {"label": "LABEL_1", "score": 0.8126820921897888, "len_token": 89}], "avg_score": 0.8476006001488775, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>ลงพื้นที่<_>‘อุดรธานี-สกลนคร’<_>ตรวจสอบระบบ<_>cbs<_>-<_>เปิดบัญชีเงินฝากลูกค้า<_>เยี่ยมชม<_>3<_>กิจการ<_>‘เติมทุนคู่พัฒนา’<_>ยกระดับธุรกิจ<_>เพิ่มขีดความสามารถในการแข่งขัน", "content": ["sme<_>d<_>bank<_>ลงพื้นที่<_>‘อุดรธานี-สกลนคร’<_>ตรวจสอบระบบ<_>cbs<_>-<_>เปิดบัญชีเงินฝากลูกค้า<_>เยี่ยมชม<_>3<_>กิจการ<_>‘เติมทุนคู่พัฒนา’<_>ยกระดับธุรกิจ<_>เพิ่มขีดความสามารถในการแข่งขัน", "กรรมการผู้จัดการ<_>sme<_>d<_>bank<_>พร้อมคณะ<_>ลงพื้นที่<_>จ.อุดรธานี<_>และ<_>จ.สกลนคร<_>ตรวจเยี่ยมให้กำลังใจ<_>มอบนโยบายการทำงานแก่ผู้บริหารและเจ้าหน้าที่<_>สาขาอุดรธานี<_>สาขาสว่างแดนดิน<_>และสาขาสกลนคร<_>พร้อมตรวจสอบการใช้ระบบงาน<_>cbs<_>ที่ธนาคารเปิดใช้อย่างเป็นทางการ", "นางสาวนารถนารี<_>รัฐปัตย์<_>กรรมการผู้จัดการ<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>พร้อมด้วยผู้บริหารธนาคาร<_>คณะที่ปรึกษาโครงการระบบดิจิทัลของธนาคาร<_>หรือ<_>core<_>banking<_>system<_>(cbs)<_>ลงพื้นที่จังหวัดอุดรธานี<_>และจังหวัดสกลนคร<_>ตรวจเยี่ยมให้กำลังใจ<_>มอบนโยบายการทำงานแก่ผู้บริหารและเจ้าหน้าที่<_>สาขาอุดรธานี<_>สาขาสว่างแดนดิน<_>และสาขาสกลนคร<_>พร้อมตรวจสอบการใช้ระบบงาน<_>cbs<_>ที่ธนาคารเปิดใช้อย่างเป็นทางการเมื่อต้นเดือนกุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>รวมถึง<_>การเปิดบัญชีเงินฝากลูกค้าธนาคาร<_>เพื่อสนับสนุนผู้ประกอบการเอสเอ็มอีในพื้นที่<_>เข้าให้บริการทางการเงินได้ทุกที่<_>ทุกเวลา<_>ตลอด<_>24<_>ชั่วโมง<_>สะดวก<_>รวดเร็ว<_>และปลอดภัย<_>ควบคู่กระบวนการ<_>“เติมทุนคู่พัฒนา”<_>พาเข้าถึงแหล่งเงินทุน<_>และการพัฒนา<_>ผ่านแพลตฟอร์ม<_>dx<_>(development<_>excellent)<_>ระบบพัฒนาผู้ประกอบการอัจฉริยะ<_>สร้างสังคมของการเรียนรู้<_>e-learning<_>ศึกษาได้ด้วยตัวเอง<_>24<_>ชม.<_>พร้อมบริการให้คำปรึกษา<_>แนะนำกิจการโดยโค้ชมืออาชีพ<_>sme<_>d<_>coach<_>เพิ่มศักยภาพ<_>ยกระดับธุรกิจสู่ความสำเร็จ", "นอกจากนั้น<_>ยังเยี่ยมชมกิจการลูกค้า<_>“บริษัท<_>อุดรเก้าเจริญทรัพย์<_>จำกัด”<_>ผู้ประกอบธุรกิจผลิตและจำหน่ายไม้แปรรูปรายใหญ่<_>จ.อุดรธานี<_>,<_>“บริษัท<_>สวีท<_>คอทเทจ<_>จำกัด”<_>ผู้ประกอบธุรกิจร้านกาแฟและเบเกอรี่<_>และ<_>“บริษัท<_>ไทยโคริ<_>โนมิโมโน<_>จำกัด”<_>ผู้ผลิตและจำหน่ายน้ำปลาร้าปรุงรส<_>“ตำนัว”<_>ที่ได้รับการสนับสนุนผ่านกระบวนการ<_>“เติมทุนคู่พัฒนา”<_>ช่วยยกระดับธุรกิจ<_>ตอบโจทย์ความต้องการของผู้บริโภคได้อย่างเต็มประสิทธิภาพ<_>ณ<_>จังหวัดอุดรธานี<_>และจังหวัดสกลนคร<_>เมื่อเร็ว<_>ๆ<_>นี้"], "sentiment": [{"label": "LABEL_1", "score": 0.9889850616455078, "len_token": 496}, {"label": "LABEL_1", "score": 0.9839552044868469, "len_token": 68}], "avg_score": 0.9883786249668041, "sentiment_type": "positive"}
{"date": "2024-2-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>ก่อสร้าง<_>ทล.2074<_>สายบุรีรัมย์<_>-<_>ลำน้ำมูล<_>จังหวัดบุรีรัมย์<_>แล้วเสร็จ<_>เพื่อแก้ไขปัญหาการจราจรติดขัด<_>เพิ่มประสิทธิภาพการจราจรให้แก่ประชาชน", "content": ["กรมทางหลวง<_>ก่อสร้าง<_>ทล.2074<_>สายบุรีรัมย์<_>-<_>ลำน้ำมูล<_>จังหวัดบุรีรัมย์<_>แล้วเสร็จ<_>เพื่อแก้ไขปัญหาการจราจรติดขัด<_>เพิ่มประสิทธิภาพการจราจรให้แก่ประชาชน", "กรมทางหลวง<_>(ทล)<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างทางที่<_>2<_>ดำเนินโครงการก่อสร้าง<_>ทล.2074<_>สายบุรีรัมย์<_>-<_>ลำน้ำมูลพื้นที่<_>อำเภอคูเมือง<_>จังหวัดบุรีรัมย์<_>ระหว่าง<_>กม.<_>ที่<_>3+500<_>-<_>43+193<_>ระยะทาง<_>29.6<_>กิโลเมตร<_>แล้วเสร็จและเปิดให้บริการแก่ประชาชนใช้ในการสัญจร<_>ตามแผนงานบูรณาการพัฒนาด้านคมนาคมและระบบโลจิสติกส์<_>เพื่อเพิ่มประสิทธิภาพการจราจรบนโครงข่ายทางหลวงให้การเดินทางมีความสะดวก<_>รวดเร็ว<_>และปลอดภัย", "สำหรับ<_>ทล.2074<_>เป็นทางหลวงสายสำคัญในการเชื่อมโยงการคมนาคมขนส่งระหว่างตัวเมืองบุรีรัมย์ไปยังอำเภอต่าง<_>ๆ<_>แหล่งท่องเที่ยว<_>และท่าอากาศยานบุรีรัมย์<_>ปัจจุบันมีปริมาณการจราจรเพิ่มขึ้นอย่างต่อเนื่อง<_>และมีแนวโน้มเพิ่มสูงขึ้นในอนาคต<_>ทำให้ประชาชนไม่ได้รับความสะดวกในการเดินทาง<_>ทล.<_>เล็งเห็นความสำคัญในการพัฒนาเพื่อเพิ่มประสิทธิภาพด้านการคมนาคม<_>และเพิ่มขีดความสามารถในการรองรับปริมาณการจราจรที่เพิ่มสูงขึ้น<_>โดยก่อสร้างจากเดิมขนาด<_>2<_>ช่องจราจร<_>เป็นมาตรฐานทางชั้นพิเศษ<_>ขนาด<_>4<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>ผิวทางแอสฟัลท์ติกคอนกรีต<_>ช่องจราจรกว้าง<_>3.50<_>เมตร<_>ไหล่ทางด้านนอกกว้าง<_>2.50<_>เมตร<_>ไหล่ทางด้านในกว้าง<_>0.50<_>เมตร<_>แบ่งทิศทางการจราจรด้วยเกาะกลางแบบแบริเออร์คอนกรีตและเกาะกลางแบบยก<_>พร้อมทั้งก่อสร้างสะพานข้ามคลอง<_>3<_>แห่ง<_>รวมงานติดตั้งระบบสัญญาณไฟจราจร<_>ไฟฟ้าแสงสว่าง<_>และไฟกะพริบบริเวณทางแยกและจุดกลับรถ<_>วงเงินงบประมาณ<_>599<_>ล้านบาท<_>เพื่อบรรเทาปัญหาการจราจรติดขัด<_>ลดความเสี่ยงในการเกิดอุบัติเหตุ<_>ช่วยเพิ่มประสิทธิภาพการจราจรให้แก่ผู้ใช้ทางให้ได้รับความสะดวกและความปลอดภัยในการเดินทาง<_>เป็นการพัฒนาโครงข่ายทางหลวงสายหลักที่เชื่อมโยงระหว่างจังหวัดและพื้นที่ใกล้เคียง<_>ตลอดจนส่งเสริมการพัฒนาด้านเศรษฐกิจ<_>สังคม<_>และการท่องเที่ยวในภาคอีสานอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.7510736584663391, "len_token": 440}], "avg_score": 0.7510736584663391, "sentiment_type": "positive"}
