{"date": "2024-2-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกเชื่อมั่น<_>ความมุ่งมั่นตั้งใจของ<_>นายกฯ<_>มุ่งนำไทยเป็นผู้นำของภูมิภาค<_>ใช้ศักยภาพอุตสาหกรรม<_>8<_>ด้าน<_>นำไทยเป็นที่<_>1<_>ในภูมิภาคใน<_>10<_>ปีข้างหน้า", "content": ["​โฆษกเชื่อมั่น<_>ความมุ่งมั่นตั้งใจของ<_>นายกฯ<_>มุ่งนำไทยเป็นผู้นำของภูมิภาค<_>ใช้ศักยภาพอุตสาหกรรม<_>8<_>ด้าน<_>นำไทยเป็นที่<_>1<_>ในภูมิภาคใน<_>10<_>ปีข้างหน้า", "วันนี้<_>(25<_>กุมภาพันธ์<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าตนเองเชื่อมั่นในนายกรัฐมนตรี<_>และทราบว่าเป็นคนตั้งใจ<_>เอาจริงเอาจัง<_>และเชื่อว่านายเศรษฐา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>จะมุ่งมั่น<_>ผลักดันตามความตั้งใจให้ประเทศไทยเป็นที่<_>1<_>ในภูมิภาคตามเป้าหมาย", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ตลอดเวลาที่ติดตามการทำงานของรัฐบาล<_>เห็นความสำเร็จเป็นรูปธรรมในหลายส่วน<_>อาทิ<_>ตัวเลขนักท่องเที่ยวที่มากขึ้น<_>ราคาผลผลิตที่สูงขึ้น<_>เข้มงวดกีดกันสินค้าเถื่อน<_>ตัวเลขการค้าขายบริเวณชายแดน<_>และตัวเลขการค้าขายผ่านความตกลง<_>fta<_>ซึ่งมีความตกลงร่วมกันมากขึ้น<_>ตัวเลขความต้องการลงทุนในไทย<_>ซึ่งเป็นความสำเร็จในแต่ละภาคส่วน<_>และเมื่อเวลาผ่านไปผ่านไปความสำเร็จเหล่านี้จะประกอบกันเป็นภาพรวมให้เห็นอย่างเป็นรูปธรรมชัดเจน<_>และเชื่อมั่นว่าจะส่งผลถึงเป้าหมายสำคัญ<_>ลดความเหลื่อมล้ำในประเทศพี่น้องคนไทยมีวิถีชีิวิตที่ดีขึ้น", "ทั้งนี้<_>นายกรัฐมนตรีระบุว่า<_>3<_>องค์ประกอบที่จะช่วยขับเคลื่อนประเทศไทย<_>ได้แก่<_>1.<_>รัฐบาลที่มุ่งมั่นและทุ่มเท<_>2.<_>เศรษฐกิจที่พร้อมเติบโต<_>3.<_>ประชาชนที่ร่วมใจกันเดินหน้า<_>ซึ่งรัฐบาลได้กำหนดเป็นแนวทางการทำงานในแต่ละด้านเพื่อให้บรรลุตามวิสัยทัศน์การพัฒนาศักยภาพอุตสาหกรรมทั้ง<_>8<_>ด้าน<_>ลงไปด้วย<_>อาทิ", "เพื่อทำให้ไทยเป็น<_>tourism<_>hub<_>หรือศูนย์กลางการท่องเที่ยวของภูมิภาค<_>รัฐบาลจะทำให้ประเทศไทยเป็น<_>homestay<_>ของคนทั่วโลก<_>ยกระดับเมืองหลักเมืองรองโดยสนับสนุนหรือใช้ซอฟพาวเวอร์ในการผลักดันรวมไปถึงการผลักดันวันวีซ่าฟรีสร้าง<_>soft<_>power<_>ร่วมผลักดัน<_>รวมทั้งผลักดัน<_>one<_>visa<_>free<_>สร้างสถานที่ท่องเที่ยวใหม่<_>และปลดล็อคกฎระเบียบ", "ทั้งนี้<_>นายกรัฐมนตรีระบุว่า<_>การพัฒนาอุตสาหกรรมทั้งแปดด้านจะสำเร็จได้ผ่านรากฐานความสำเร็จด้าน<_>1.<_>การพัฒนายกระดับความสามารถของประชาชน<_>และ<_>2.<_>พัฒนาพื้นฐานทางสังคม<_>ได้แก่<_>e-government<_>soft<_>power<_>ศักดิ์ศรีและความเท่าเทียม<_>ความปลอดภัยและความมั่นคง<_>การศึกษา<_>และความมั่นคงทางพลังงาน<_>จึง<_>เห็นได้อย่างชัดเจนครับว่าวิสัยทัศน์ที่ได้ประกาศไปมีแนวทางการทำงานรองรับอย่างครบถ้วนกระบวนความ", "“ผมเชื่อมั่นในการทำงานของนายกรัฐมนตรี<_>ซึ่งเป็นผู้มีวิสัยทัศน์<_>ทันสมัย<_>เท่าทันการเปลี่ยนแปลงของโลก<_>เป็นผู้มุ่งมั่นสู่ความสำเร็จ<_>จึงทำให้<_>สำหรับผมการประกาศวิสัยทัศน์<_>thailand<_>vision<_>“ignite<_>thailand<_>:<_>จุดพลัง<_>รวมใจ<_>ไทยต้องเป็นหนึ่ง”<_>ของนายกรัฐมนตรีนั้น<_>นอกจากเป็นการแสดงวิสัยทัศน์และ<_>ยังเปรียบเสมือนเป็นคำสัญญาให้ประชาชน<_>ว่าท่านมีองค์ประกอบข้อ<_>1.<_>รัฐบาลที่มุ่งมั่นทุ่มเท<_>และมีข้อ<_>2.<_>คือ<_>เศรษฐกิจที่พร้อมเติบโตจากการทำงานอย่างหนักของรัฐบาลที่ผ่านมา<_>ผมจึงขอเชิญชวนครับให้ทุกคนร่วมกันเป็นองค์ประกอบที่จะช่วยขับเคลื่อนประเทศไทยเป็นองค์ประกอบที่<_>3.<_>คือประชาชนที่ร่วมใจกันเดินหน้า<_>ให้ประเทศไทยเป็นที่<_>1<_>ในภูมิภาคร่วมกันครับ”"], "sentiment": [{"label": "LABEL_1", "score": 0.9881401062011719, "len_token": 496}, {"label": "LABEL_1", "score": 0.9959490299224854, "len_token": 129}], "avg_score": 0.989751868057251, "sentiment_type": "positive"}
{"date": "2024-2-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>ย้ำเตือนประชาชนอย่าหลงเชื่อมิจฉาชีพแอบอ้างเป็น<_>aoc<_>1441<_>หลอกลวงสูญเสียเงิน", "content": ["“คารม”<_>ย้ำเตือนประชาชนอย่าหลงเชื่อมิจฉาชีพแอบอ้างเป็น<_>aoc<_>1441<_>หลอกลวงสูญเสียเงิน", "วันนี้<_>(26<_>ก.พ.<_>67)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำเตือนประชาชนอย่าหลงกล<_>ตกเป็นเหยื่อมิจฉาชีพ<_>แอบอ้างใช้ชื่อ<_>aoc<_>1441<_>ในการสร้าง<_>page<_>facebook<_>หรือ<_>line<_>official<_>ปลอมเพื่อหลอกลวงประชาชน", "นายคารม<_>ย้ำ<_>aoc<_>1441<_>เป็นศูนย์<_>one<_>stop<_>service<_>จัดตั้งโดยกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เพื่อแก้ปัญหาการหลอกลวงทางออนไลน์สำหรับประชาชน<_>มีการจัดตั้ง<_>war-room<_>เพื่อดำเนินการด้านคดีให้กับประชาชนแบบเร่งด่วน", "ปัจจุบัน<_>ศูนย์<_>aoc<_>1441<_>มีช่องทางติดต่อเดียวเท่านั้น<_>คือสายด่วน<_>1441<_>โดยสามารถติดต่อได้ตลอด<_>24<_>ชั่วโมง<_>ไม่มี<_>page<_>facebook<_>หรือ<_>line<_>official<_>เป็นช่องทางการติดต่อแต่อย่างใด", "“ศูนย์<_>aoc<_>มีเป้าหมายการจัดตั้งเพื่อ", "ระงับหรืออายัด<_>บัญชีของคนร้ายให้แก่ผู้เสียหายที่ถูกหลอกได้ทันทีใน<_>1<_>ชั่วโมง<_>ติดตามสถานการณ์แก้ไขปัญหาให้ผู้เสียหายทุกขั้นตอนได้ทันที<_>รวมถึงเร่งการติดตามการคืนเงินให้แก่ผู้เสียหาย<_>เพื่อเพิ่มประสิทธิภาพการจับกุม<_>ดำเนินคดี<_>และการขยายผลคดี<_>หากประชาชนท่านใดตกเป็นเหยื่อโจรออนไลน์<_>สามารถแจ้งความผ่านระบบรับแจ้งความออนไลน์<_>(เฉพาะคดีอาชญากรรมทางเทคโนโลยี)<_>ที่เว็บไซต์นี้เท่านั้น<_>www.thaipoliceonline.go.th<_>หรือต้องการความช่วยเหลือ<_>ขอคำ", "ปรึกษา<_>ได้ที่สายด่วน<_>1441<_>ตลอด<_>24<_>ชั่วโมง”<_>นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7317954897880554, "len_token": 367}], "avg_score": 0.2682045102119446, "sentiment_type": "negative"}
{"date": "2024-2-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ห่วงไฟป่าชุกจากเผาและความร้อน<_>กำชับหน่วยงานดูแลป้องกันเหตุและแผนเผชิญเหตุเพื่อดับไฟ", "content": ["นายกฯ<_>ห่วงไฟป่าชุกจากเผาและความร้อน<_>กำชับหน่วยงานดูแลป้องกันเหตุและแผนเผชิญเหตุเพื่อดับไฟ", "วันนี้<_>(26<_>ก.พ.<_>67)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นห่วง<_>สถานการณ์ไฟป่า<_>ที่เกิดขึ้นแล้วในหลายพื้นที่<_>ล่าสุดใน<_>จังหวัดแม่ฮ่องสอน<_>และมีแนวโน้มจะเกิดเพิ่มมากขึ้น<_>โดยเฉพาะในช่วงฤดูร้อน<_>ที่มีจุดความร้อนและจุดเสี่ยงที่จะเกิดการปะทุไฟได้มาก<_>ส่งผลกระทบต่อระบบนิเวศ<_>สิ่งแวดล้อม<_>รวมถึงต้นเหตุของฝุ่น<_>pm<_>2.5<_>รวมถึงการดับไฟป่าก็เป็นไปด้วยความยากลำบาก<_>ต้องใช้สรรพกำลัง<_>เครื่องมือและอุปกรณ์<_>ที่อาจเกินกำลังในการควบคุมและดับไฟ", "นายกฯ<_>จึงสั่งการกำชับหน่วยงานที่เกี่ยวข้องร่วมเฝ้าระวังพื้นที่เสี่ยง<_>และมีความร้อนสูง<_>ในแต่ละจุดอย่าประมาทเพื่อป้องกัน<_>และเมื่อเกิดการติดไฟ<_>ต้องรีบเข้าควบคุมและดับไฟในระยะเริ่มแรกให้เร็วที่สุด<_>สั่งให้วางแผนเผชิญเหตุให้รัดกุม<_>และปฏิบัติได้<_>โดยมอบหมายผู้ว่าราชการจังหวัดเป็นกลไกหลัก<_>ในการบูรณาการความร่วมมือในทุกระดับ<_>ทั้งจังหวัด<_>อำเภอ<_>และระดับท้องถิ่น<_>รวมทั้งความร่วมมือจากกองทัพเพื่อป้องกันและรับมือสถานการณ์ไฟป่า", "“สถานการณ์ไฟป่า<_>ส่งผลเสียหายในวงกว้าง<_>โดยเฉพาะทรัพยากรธรรมชาติ<_>และฝุ่นละออง<_>pm<_>2.5<_>ขอบคุณทุกภาคส่วนที่ร่วมกันควบคุมและดับไฟที่ปะทุในหลายพื้นที่ที่ผ่านมา<_>ขอให้มีการเฝ้าระวังอย่างเข้มงวดในจุดเสี่ยงเพื่อป้องกันไฟป่า<_>ที่มีโอกาสเกิดขึ้นง่ายในช่วงฤดูร้อน<_>มีแผนเผชิญเหตุแก้ไขสถานการณ์ร่วมกัน<_>เพื่อไม่ให้เกิดความเสียหายต่อทั้งสิ่งแวดล้อม<_>ชีวิตและทรัพยากรธรรมชาติ<_>“<_>นายกฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9183576703071594, "len_token": 326}], "avg_score": 0.08164232969284058, "sentiment_type": "negative"}
{"date": "2024-2-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัดเกล้า”<_>ย้ำเตือนประชาชน<_>วันพระใหญ่เช่นนี้​<_>ทำบุญออนไลน์<_>ให้ระวังเพจปลอม<_>มิจฉาชีพหลอกโอนเงิน", "content": ["​“รัดเกล้า”<_>ย้ำเตือนประชาชน<_>วันพระใหญ่เช่นนี้​<_>ทำบุญออนไลน์<_>ให้ระวังเพจปลอม<_>มิจฉาชีพหลอกโอนเงิน", "วันนี้<_>(26<_>ก.พ.<_>67)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรีออกมาย้ำเตือนประชาชนว่า<_>ในช่วงของวันมาฆะบูชา​และวันหยุดชดเชยนี้​<_>เป็นวันสิริมงคลที่พุทธศาสนิกชนนับว่าเป็นวันพระใหญ่และนิยมทำบุญกัน<_>ทั้งนี้​<_>ขอให้ตระหนักถึงการทำบุญออนไลน์โดยล่าสุด<_>ศูนย์ต่อต้านข่าวปลอมประเทศไทย<_>สำนักงานตำรวจแห่งชาติ​<_>ออกมาย้ำเตือนการทำบุญออนไลน์ให้ระมัดระวังมิจฉาชีพใช้กลโกงหลอกลวง<_>พร้อมระบุว่าหากอยากจะทำบุญออนไลน์ต้องตรวจสอบให้ดี<_>ระวังมิจฉาชีพใช้กลโกงหลอกหลวง<_>โดยสิ่งที่ต้องระวังมีดังนี้", "–<_>เช่าวัตถุมงคล<_>เครื่องราง<_>ของขลังออนไลน์<_>อาจเจอของปลอม<_>ไม่ตรงปกหรือหลอกให้โอนเงิน<_>แต่ไม่ส่งของให้", "–<_>เวียนเทียนออนไลน์<_>มิจฉาชีพอาจหลอกให้กดลิงก์ติดตั้งแอปฯ<_>รีโมทควบคุมโทรศัพท์<_>เพื่อดูดเงินจากบัญชี<_>หรือหลอกให้กรอกข้อมูลส่วนตัวเพื่อนำไปทำเรื่องผิดกฎหมาย", "–<_>ทำบุญออนไลน์<_>มิจฉาชีพอาจหลอกให้โอนเงินทำบุญ<_>ด้วยการให้หมายเลขบัญชีปลอม", "–<_>สะเดาะเคราะห์<_>แก้กรรม<_>ดูดวงออนไลน์<_>อาจเป็นโจรแฝงตัวหลอกเอาข้อมูลส่วนตัว<_>วันเดือนปีเกิด<_>ที่อยู่<_>รูปถ่าย<_>ภาพโป๊เปลือย<_>ข้อมูลบัตรประชาชน<_>เลขบัตรเครดิต<_>ฯลฯ", "–<_>ใบอนุโมทนาบัตรออนไลน์<_>อ้างลดหย่อนภาษี<_>อาจเป็นโจรสวมรอยหลอกให้กรอกข้อมูลส่วนตัว", "“สำหรับคนไทยแล้วถือเป็นพุทธศาสนิกชน<_>ที่ดี<_>และมีใจศรัทธาในการทำบุญ<_>แต่ในยุคนี้<_>รัฐบาลอยากให้ประชาชนระมัดระวัง<_>มิจฉาชีพ<_>ทางออนไลน์<_>ที่มักหลอกหลวงประชาชนในขณะนี้<_>ด้วยการสอบถามไปยังหน่วยงานที่เกี่ยวข้อง<_>เพื่อการทำบุญ<_>จะได้ส่งตรงถึงมือผู้รับ<_>และผู้ให้”<_>นางรัดเกล้าฯ​<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9834035038948059, "len_token": 391}], "avg_score": 0.016596496105194092, "sentiment_type": "negative"}
{"date": "2024-2-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ดร.ธิติวัฐ”<_>วอนแบงก์ชาติ<_>ทบทวนมาตรการดอกเบี้ย", "content": ["“ดร.ธิติวัฐ”<_>วอนแบงก์ชาติ<_>ทบทวนมาตรการดอกเบี้ย", "วันนี้<_>(26<_>ก.พ.<_>67)<_>ดร.ธิติวัฐ<_>อดิศรพันธ์กุล<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ให้สัมภาษณ์ถึงความเป็นกังวลต่อมาตรการดอกเบี้ยในปัจจุบัน<_>ซึ่งส่งผลต่อต้นทุนของผู้ประกอบการและประชาชนที่มีภาระผูกพันกับสถาบันทางการเงินต่างๆ<_>โดยจะเห็นได้ว่านับตั้งแต่ประเทศไทยเผชิญกับสถานการณ์การแพร่ระบาดของโรคโควิด<_>19<_>ธนาคารแห่งประเทศไทย<_>(ธปท)<_>ได้ปรับขึ้นอัตราดอกเบี้ยไปแล้วถึง<_>8<_>ครั้ง<_>จากอัตราดอกเบี้ยที่<_>0.50%<_>โดยล่าสุดอัตราดอกเบี้ยอยู่ที่<_>2.50%<_>ซึ่งส่งผลทำให้ต้องตั้งข้อสังเกตว่ามาตรการดอกเบี้ยนั้นยังเหมาะสมกับสภาวะเศรษฐกิจของไทยในปัจจุบันหรือไม่", "​จะเห็นได้ว่า<_>ดัชนีราคาผู้บริโภคของไทย<_>เมื่อเดือนมกราคม<_>2567<_>ที่ผ่านมา<_>อยู่ที่<_>106.98<_>เมื่อเทียบกับเดือนมกราคม<_>2566<_>อยู่ที่<_>108.18<_>ส่งผลให้เงินเฟ้อทั่วไปลดลงร้อยละ<_>1.11(yoy)<_>โดยลดลงต่อเนื่องเป็นเดือนที่<_>4<_>ติดต่อกัน<_>และต่ำในรอบ<_>35<_>เดือน<_>การปรับลดลงของเงินเฟ้อนี้สะท้อนให้เห็นถึงกำลังซื้อของผู้บริโภคที่ปรับตัวลดลง<_>ทั้งนี้ยังส่งผลต่อ<_>ดัชนีความเชื่อมั่นของผู้บริโภคที่ปรับตัวลดลงเช่นเดียวกันเมื่อเทียบกับเดือน<_>ธันวาคม<_>2566<_>อยู่ที่ระดับ<_>54.8<_>โดย<_>เดือน<_>มกราคม<_>2567<_>อยู่ที่ระดับ<_>54.5<_>การปรับตัวลดลงอย่างต่อเนื่องของดัชนีราคาผู้บริโภคของไทย<_>ยังเป็นคำถามสำคัญและเป็นข้อกังวลต่อมาตรการดอกเบี้ยในปัจจุบัน", "ดร.ธิติวัฐ<_>ยังกล่าวเพิ่มเติมว่า<_>การกำหนดมาตรการดอกเบี้ยที่เหมาะสมกับสถานการณ์เศรษฐกิจในปัจจุบันเป็นสิ่งที่จำเป็นอย่างยิ่งต่อการผลักดันการเติบโตของเศรษฐกิจไทย<_>มาตรการทางการเงินที่เอื้อต่อการเสริมสภาพคล่องยังคงเป็นอีกหนึ่งปัจจัยที่สำคัญต่อการลดภาระต้นทุนให้กับผู้ประกอบการและผู้บริโภค"], "sentiment": [{"label": "LABEL_0", "score": 0.9701972603797913, "len_token": 366}], "avg_score": 0.02980273962020874, "sentiment_type": "negative"}
{"date": "2024-2-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"สมศักดิ์\"<_>เปิดบ้านสุโขทัย<_>พากองทุนหมู่บ้าน<_>จ.บึงกาฬ<_>ลงพื้นที่ศึกษาโครงการนำร่องเลี้ยงวัว<_>ชี้<_>เริ่มต้น<_>2<_>ตัว<_>ก็สามารถขยายพันธุ์เป็นฝูง<_>สร้างรายได้เสริม-มีเงินใช้หนี้ได้", "content": ["\"สมศักดิ์\"<_>เปิดบ้านสุโขทัย<_>พากองทุนหมู่บ้าน<_>จ.บึงกาฬ<_>ลงพื้นที่ศึกษาโครงการนำร่องเลี้ยงวัว<_>ชี้<_>เริ่มต้น<_>2<_>ตัว<_>ก็สามารถขยายพันธุ์เป็นฝูง<_>สร้างรายได้เสริม-มีเงินใช้หนี้ได้", "\"สมศักดิ์\"<_>เปิดบ้านสุโขทัย<_>พากองทุนหมู่บ้าน<_>จ.บึงกาฬ<_>ลงพื้นที่ศึกษาโครงการนำร่องเลี้ยงวัว<_>ชี้<_>เริ่มต้น<_>2<_>ตัว<_>ก็สามารถขยายพันธุ์เป็นฝูง<_>สร้างรายได้เสริม-มีเงินใช้หนี้ได้<_>เผย<_>อีกไม่นาน<_>\"โคแสนล้าน\"จะมีความชัดเจน", "วันที่<_>26<_>กุมภาพันธ์<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตน<_>พร้อมด้วย<_>นางพรรณสิริ<_>กุลนาถศิริ<_>สส.สุโขทัย<_>พรรคเพื่อไทย<_>น.ส.​ประภาพร​<_>ทองปากน้ำ​<_>สส.สุโขทัย<_>พรรคเพื่อไทย<_>ได้มีโอกาสต้อนรับคณะ​กรรมการกองทุนหมู่บ้าน<_>จากอำเภอปากคาด<_>อำเภอโซ่พิสัย<_>และอำเภอพรเจริญ<_>จังหวัดบึงกาฬ<_>จำนวน<_>20<_>กองทุน<_>นำโดย​นายนิพนธ์<_>คนขยัน​<_>สส.บึงกาฬ<_>พรรคเพื่อไทย​<_>ที่มาศึกษาดูงานโครงการวัวเงินล้าน<_>ที่จังหวัดสุโขทัย<_>หลังจากที่ตน<_>ได้นำร่องโครงการ<_>ให้เกษตรกรยืมเงิน<_>400<_>ครอบครัว<_>ครอบครัวละ<_>50,000<_>บาท<_>เพื่อซื้อแม่พันธ์ุวัว<_>2<_>ตัวต่อครอบครัว<_>โดยเกษตรกร<_>เป็นผู้ไปหาซื้อเอง<_>ซึ่งโครงการประสบความสำเร็จเป็นอย่างดี", "นายสมศักดิ์<_>กล่าวต่อว่า<_>โครงการนำร่องเลี้ยงวัวในจังหวัดสุโขทัย<_>ตนได้ขับเคลื่อนมาแล้วหลายโครงการ<_>โดยเริ่มต้นตั้งแต่ปี<_>2562<_>ได้จับมือกับเอกชน<_>นำร่องเลี้ยง<_>200<_>ครอบครัว<_>จำนวนโค<_>400<_>ตัว<_>ซึ่งปัจจุบันมีลูกโคแล้ว<_>461<_>ตัว<_>โดยมีตัวอย่างชาวสุโขทัย<_>ที่ได้รับโค<_>เป็นรายแรกๆ<_>จากเริ่มต้น<_>2<_>ตัว<_>ผ่านมา<_>4<_>ปี<_>มีโครวมแล้วถึง<_>10<_>ตัว<_>ซึ่งแสดงให้เห็นว่า<_>การเลี้ยงวัว<_>สามารถเป็นอาชีพเสริมให้กับประชาชน<_>และสามารถทำให้พี่น้องประชาชน<_>มีเงินใช้หนี้ได้", "\"การนำสมาชิกกองทุนหมู่บ้าน<_>ลงพื้นที่จริง<_>เพื่อให้ศึกษาและดูสิ่งแวดล้อมจริงในการเลี้ยงว่า<_>การเลี้ยงโคนำร่องนั้น<_>ไม่มีความจำเป็นต้องมีพื้นที่มาก<_>ใช้วิธีการเลี้ยงแบบธรรมชาติ<_>จนประสบความสำเร็จ<_>ซึ่งถือว่า<_>กองทุนหมู่บ้าน<_>จากจังหวัดบึงกาฬนั้น<_>ได้ประโยชน์ในการลงพื้นที่จริงเป็นอย่างมาก<_>เพราะทำให้เห็นภาพจริงอย่างชัดเจน<_>นอกจากนี้<_>ผมยังได้พาลงไปศึกษา<_>การปลูกหญ้าเนเปียร์<_>เพื่อเลี้ยงวัว<_>อีกด้วย<_>เพราะหญ้าตรงนี้<_>จะเป็นการใช้พื้นที่ดินเปล่าให้เกิดประโยชน์<_>รวมถึงยังเป็นการลดต้นทุนในการซื้อหญ้า<_>หรือ<_>ฟาง<_>เพื่อมาเลี้ยงวัวด้วย\"<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>การสนับสนุนเลี้ยงวัว<_>ถือเป็นเรื่องหนึ่งที่รัฐบาล<_>ต้องการผลักดันให้เกษตรกร<_>มีรายได้เสริมนอกจากการปลูกข้าว<_>หรือ<_>พืชเกษตรต่างๆ<_>ซึ่งเวลานี้<_>ตนในฐานะกำกับดูแลกองทุนหมู่บ้าน<_>กำลังเร่งให้ความรู้ความเข้าใจ<_>ต่อพี่น้องประชาชน<_>ในเรื่องการทำโครงการโคแสนล้าน<_>ที่จะกระจายไปยังทั่วประเทศ<_>โดยเวลานี้<_>ความคืบหน้าของโครงการ<_>กำลังเร่งทำความเข้าใจ<_>กับธนาคาร<_>รวมถึงกระทรวงการคลัง<_>ที่ต้องเตรียมชดเชยดอกเบี้ยให้กับพี่น้องประชาชนที่สนใจเข้าร่วมโครงการ<_>ซึ่งคาดว่าอีกไม่นาน<_>จะมีความชัดเจน<_>โดยโครงการโคแสนล้านนั้น<_>ไม่ได้ให้เพียงการกู้เงินไปซื้อวัว<_>แต่เรายังมีการพัฒนาการอบรมในเรื่องของสัตวบาลตำบลอีกด้วย", "\"หากคิดอะไรไม่ออก<_>ผมก็อยากให้เข้าร่วมโครงการ<_>เพราะการมีวัว<_>2<_>ตัว<_>เราสามารถขยายพันธุ์จนมีเป็นฝูงได้<_>โดยจะมีการแนะนำว่าเทคนิคต่างๆนั้นเป็นอย่างไร<_>ซึ่งพี่น้องประชาชนสามารถ<_>มีรายได้เสริมได้<_>ด้วยเงินทุนเพียงไม่กี่หมื่นบาท<_>โดยเวลานี้รัฐบาล<_>ก็กำลังเร่งทำทุกทางให้พี่น้องประชาชน<_>มีอาชีพ<_>มีรายได้เสริมในการเลี้ยงวัว<_>ซึ่งหากพี่น้องประชาชน<_>มีความสนใจ<_>ก็สามารถติดต่อมาศึกษาดูงานที่จังหวัดสุโขทัยได้<_>ผมพร้อมจะสนับสนุนและประสานให้ทุกท่านได้ลงมาดูจากหน้างานจริงๆว่า<_>เป็นไปได้<_>ไม่ใช่เรื่องเพ้อฝัน\"<_>นายสมศักดิ์<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9840298891067505, "len_token": 496}, {"label": "LABEL_1", "score": 0.9703763723373413, "len_token": 351}], "avg_score": 0.9783718201739728, "sentiment_type": "positive"}
{"date": "2024-2-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>นำทีมดีไซเนอร์และผู้เชี่ยวชาญผ้าไทยลงพื้นที่เมืองปักษ์ใต้<_>โค้ชชิ่งถ่ายทอดความรู้แฟชั่นสมัยใหม่<_>สืบสานภูมิปัญญาผ้าไทย<_>ยกระดับต่อยอดแนวทางการตลาดและบรรจุภัณฑ์", "content": ["ปลัดมหาดไทย<_>นำทีมดีไซเนอร์และผู้เชี่ยวชาญผ้าไทยลงพื้นที่เมืองปักษ์ใต้<_>โค้ชชิ่งถ่ายทอดความรู้แฟชั่นสมัยใหม่<_>สืบสานภูมิปัญญาผ้าไทย<_>ยกระดับต่อยอดแนวทางการตลาดและบรรจุภัณฑ์", "ปลัดมหาดไทย<_>นำทีมดีไซเนอร์และผู้เชี่ยวชาญผ้าไทยลงพื้นที่เมืองปักษ์ใต้<_>โค้ชชิ่งถ่ายทอดความรู้แฟชั่นสมัยใหม่<_>สืบสานภูมิปัญญาผ้าไทย<_>ยกระดับต่อยอดแนวทางการตลาดและบรรจุภัณฑ์<_>สู่การสร้างรายได้และอาชีพ<_>สร้างคุณภาพชีวิตที่ดีให้กับประชาชนคนไทยอย่างยั่งยืน", "วันนี้<_>(25<_>ก.พ.<_>67)<_>เวลา<_>09.00<_>น.<_>ที่<_>ห้องภูผาเมฆ<_>ชั้น<_>3<_>โรงแรมทีอาร์ร็อคฮิลล์<_>ตำบลคอหงส์<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดการประชุมเชิงปฏิบัติการสร้างการรับรู้และเผยแพร่พระอัจฉริยภาพทางด้านการอนุรักษ์และต่อยอดมรดกภูมิปัญญาการทอผ้าของไทยของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ครั้งที่<_>3<_>พร้อมบรรยายพิเศษ<_>\"พระอัจฉริยภาพด้านการอนุรักษ์และต่อยอดมรดกภูมิปัญญาการทอผ้า\"<_>โดยมี<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>ว่าที่ร้อยตรี<_>ตระกูล<_>โทธรรม<_>ผู้ว่าราชการจังหวัดนราธิวาส<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>นายมาหะมะพีสกรี<_>วาแม<_>นายอำนวย<_>พิณสุวรรณ<_>นายเศวต<_>เพชรนุ้ย<_>นายอภิชาติ<_>สาราบรรณ์<_>รองผู้ว่าราชการจังหวัดสงขลา<_>ดร.ยงยุทธ<_>สุวรรณบุตร<_>ที่ปรึกษากิตติมศักดิ์นายกเทศมนตรีตำบลแพรกษา<_>นายจรัญ<_>อินทสระ<_>ผู้ตรวจราชการกรมการพัฒนาชุมชน<_>นายธนิต<_>ภูมิถาวร<_>ผู้อำนวยการสำนักนโยบายและแผน<_>สำนักงานปลัดกระทรวงมหาดไทย<_>ดร.ศรินดา<_>จามรมาน<_>นายศิริชัย<_>ทหรานนท์<_>ผศ.ดร<_>รวิเทพ<_>มุสิกะปาน<_>ดร.กรกลด<_>คำสุข<_>ดร.กิติศักดิ์<_>เยาวนานนท์<_>นายนุวัฒน์<_>พรมจันทึก<_>ดร.ฐิศิรักน์<_>โปตะวณิช<_>คณะทำงานโครงการผ้าไทยใส่ให้สนุก<_>หัวหน้าส่วนราชการ<_>เด็ก<_>เยาวชน<_>นักเรียน<_>นักศึกษาจากสถาบันการศึกษาต่าง<_>ๆ<_>ในพื้นที่<_>รวมถึงผู้ประกอบการ<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>young<_>otop<_>และผู้ที่สนใจพัฒนาและต่อยอดภูมิปัญญาด้านผ้าไทย<_>รวมกว่า<_>200<_>คน<_>ร่วมในงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การประชุมเชิงปฏิบัติการสร้างการรับรู้และเผยแพร่พระอัจฉริยภาพทางด้านการอนุรักษ์และต่อยอดมรดกภูมิปัญญาการทอผ้าของไทยของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญาฯ<_>นี้<_>เป็นโครงการที่เกิดขึ้นเพื่อต่อยอดแนวทางการพัฒนารูปแบบผ้าไทยให้มีความทันสมัยตามพระดำริ<_>ซึ่งในปี<_>2566<_>ที่ผ่านมา<_>กระทรวงมหาดไทยร่วมกับสมาคมแม่บ้านมหาดไทย<_>โดย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>น้อมสำนึกในพระกรุณาคุณของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่พระราชทานแนวทางพระดำริ<_>ทำให้ทุกวันนี้<_>ผืนผ้าไทยทั่วประเทศ<_>ได้รับการพัฒนาทักษะและต่อยอดผู้ประกอบการ<_>ช่างทอผ้า<_>จนมีลวดลายที่สวยงาม<_>ทันสมัย<_>และเป็นผืนผ้าที่คำนึงถึงสิ่งแวดล้อม<_>ด้วยการจัดประกวดออกแบบตัดเย็บโดยเด็กและเยาวชนคนรุ่นใหม่ทั่วประเทศ<_>และเชิญชวนให้มีการเดินแบบผ้าไทยตามโครงการผ้าไทยใส่ให้สนุกทั้งในส่วนกลางและในส่วนภูมิภาค<_>ซึ่งทำให้เกิดการตื่นตัวในการออกแบบตัดเย็บและการสวมใส่ผ้าไทยเพิ่มมากขึ้น<_>จึงเป็นที่มาของการเชื้อเชิญผู้เชี่ยวชาญด้านผ้าไทย<_>มาร่วมออกแบบการฝึกอบรมเพื่อร่วมกันขยายผลแนวพระดำริให้ผืนผ้าไทยได้รับความนิยมชมชอบเป็นที่ต้องการของตลาดเพิ่มมากขึ้น<_>ดังนั้น<_>ผู้เข้ารับการฝึกอบรมในวันนี้คือผู้ที่เป็นความหวังของการต่อยอดโครงการพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ทุกท่านคือผู้ขับเคลื่อนขยายผลในช่วงปลายน้ำ<_>คือ<_>การออกแบบตัดเย็บและการทำบรรจุภัณฑ์เพื่อจำหน่ายสู่ผู้บริโภค<_>ซึ่งองค์ความรู้ที่คณะวิทยากรถ่ายทอดให้กับทุกท่านในวันนี้เป็นสิ่งที่มีคุณค่ายิ่งต่อการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนในพื้นที่จังหวัดภาคใต้<_>ตลอดจนทุกพื้นที่ทั่วประเทศ<_>ในการร่วมกันสนองแนวพระดำริ<_>ก่อเกิดออกดอกออกผลยกระดับภูมิปัญญาผ้าไทยได้เพิ่มพูนมากยิ่งขึ้น", "\"นับเป็นพระกรุณาธิคุณที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานแนวพระดำริในการพัฒนาภูมิปัญญาผ้าไทย<_>นับเนื่องตั้งแต่การเสด็จทรงงานบ้านดอยกอย<_>ตำบลสว่าง<_>อำเภอพรรณานิคม<_>จังหวัดสกลนคร<_>โดยทรงถ่ายทอดโค้ชชิ่งการ<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>ภูมิปัญญาผ้าไทยของผ้าย้อมครามให้กับแม่ถวิล<_>อุปรี<_>ประธานกลุ่มทอผ้าย้อมครามบ้านดอนกอย<_>จังหวัดสกลนคร<_>และสมาชิกกลุ่ม<_>ซึ่งในอดีตมีรายได้จากการขายผ้าย้อมครามเพียง<_>400<_>บาท/เดือน<_>แต่ภายหลังจากที่พระองค์เสด็จไปพระราชทานแนวทางการพัฒนาผ้าย้อมคราม<_>ทั้งการปรับเปลี่ยนโทนสีของผ้าให้มีความทันสมัย<_>ทำให้สีที่เข้มอ่อนลง<_>หรือแพนโทน<_>ทำให้ทุกวันนี้พี่น้องประชาชนมีรายได้เพิ่มขึ้นมากกว่า<_>15,000<_>บาท/เดือน<_>พร้อมทั้งพระราชทานหนังสือ<_>thai<_>textiles<_>trend<_>book<_>ที่ทรงเป็นบรรณาธิการ<_>เพื่อเป็นแนวทางให้กับประชาชนผู้ประกอบการกลุ่มทอผ้า<_>ได้ยกระดับงานผลิตภัณฑ์จากการทำงานหัตถศิลป์<_>หัตถกรรม<_>ทำให้ผลิตภัณฑ์ผ้าไทยมีความหลากหลาย<_>นำไปสู่การสร้างรายได้<_>สร้างคุณภาพชีวิตและความเป็นอยู่ที่ดีของประชาชนและลูกหลานให้ดีขึ้นได้<_>ซึ่งในปัจจุบันนี้<_>บ้านดอนกอยได้มีสถานที่ถ่ายทอดงานหัตถศิลป์และงานหัตถกรรมไทย<_>เป็นแหล่งถ่ายทอดองค์ความรู้ผ้าย้อมคราม<_>ผ้ามัดหมี่<_>และผ้าทอประเภทต่าง<_>ๆ<_>อยู่ในที่เดียวกัน<_>มีกระบวนการถ่ายทอดที่จะทำให้เกิดความยั่งยืน<_>คือ<_>การถ่ายทอดให้กับลูกหลานเยาวชนที่อยู่ในพื้นที่<_>และการถ่ายทอดให้กับผู้คนที่สนใจในการศึกษาเรียนรู้แบบ<_>quick<_>win<_>ภายใต้ศูนย์เรียนรู้<_>ชื่อว่า<_>“วิชชาลัยดอนกอย<_>วิถีแห่งการพัฒนาที่ยั่งยืน”\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีพระวิริยะ<_>อุตสาหะ<_>และความมุ่งมั่นที่จะสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการ<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>เพื่อแบ่งเบาพระราชภาระของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทำให้พี่น้องประชาชนได้มีความสุข<_>ดังพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>และพระราชดำรัส<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ที่ทุกศาลากลางจังหวัดและทุกที่ว่าการอำเภอทั่วประเทศ<_>ได้เชิญไปติดไว้เพื่อเตือนใจพวกเราผู้เป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ซึ่งทั้งหมดมีเป้าหมายที่ชัดเจนในการทำให้ประเทศชาติมั่นคงและประชาชนมีความสุข<_>นอกจากนี้<_>พระองค์ได้พระราชทานพระดำริ<_>sustainable<_>fashion<_>เพื่อให้พวกเราตระหนักและคำนึงถึงสิ่งแวดล้อม<_>เป็นการอนุรักษ์โลกและรักษาสุขภาพอนามัยของประชาชนกลุ่มผู้ประกอบการผ้าไทย<_>โดยการนำเอาวัสดุตามธรรมชาติมาเป็นสีย้อมผ้า<_>อีกทั้งน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่<_>ทำให้ประชาชนสามารถพึ่งพาตนเองได้<_>และไม่ทำลายโลกใบเดียวนี้ของเรา<_>ซึ่งการใช้วัสดุธรรมชาติมาเป็นสีย้อมผ้า<_>ทำให้เราได้ค้นพบสีที่เป็นโทนสีแปลกใหม่เพิ่มเติม<_>อีกทั้งทำให้เกิดลวดลายใหม่<_>ๆ<_>รวมไปถึงการออกแบบการตัดเย็บในรูปแบบทันสมัย<_>เป็นที่นิยมชมชอบและสอดคล้องกับความต้องการของตลาด", "\"สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงคิดคำนึงตั้งแต่ต้นน้ำจนถึงปลายน้ำ<_>การทำอย่างไรให้ทุกคนมีอาชีพ<_>ตลอดจนรักษาโลกของเรา<_>เพราะพวกเรามีโลกเพียงใบเดียว<_>เป็นที่มาของ<_>\"sustainable<_>fashion\"<_>ซึ่งเป็นแนวทางการทำให้เกิดความยั่งยืน<_>ที่พระองค์ท่านได้พระราชทานมอบหมายให้กระทรวงมหาดไทยในการทำให้เกิด<_>\"หมู่บ้านยั่งยืน\"<_>(sustainable<_>village)<_>โดยน้อมนำแนวทางตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>สู่การสร้างความเข้มแข็งและความยั่งยืนให้กับคนในชุมชน<_>อาทิ<_>การมีความมั่นคงทางอาหาร<_>การดูแลรักษาสิ่งแวดล้อม<_>การบริหารจัดการขยะ<_>สืบสานภูมิปัญญาของบรรพบุรุษ<_>ถ่ายทอดองค์ความรู้สู่เยาวชนคนรุ่นใหม่<_>ทำให้ชุมชนและบ้านเมืองมีความเข้มแข็ง<_>ประชาชนไม่ยุ่งเกี่ยวกับยาเสพติด<_>ช่วยกันดูแลผู้ป่วย<_>ผู้ยากไร้<_>และกลุ่มเปราะบาง<_>เสริมสร้างความรักความสามัคคี<_>สร้างระบบกลุ่มบ้าน<_>สร้างความเข้มแข็งของทีมผู้นำชุมชน<_>ภายใต้หลักการบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ซึ่งแนวพระดำริทั้งหมดนี้<_>มีจุดมุ่งหมายในการให้พวกเรามีความสุข<_>มีอาชีพ<_>มีรายได้ภายใต้การพึ่งพาตนเอง<_>จึงขอให้พี่น้องข้าราชการกระทรวงมหาดไทย<_>และลูกหลานเยาวชนคนรุ่นใหม่ทุกคน<_>ได้นำเอาสิ่งที่ดีไปขับเคลื่อนขยายผลให้กับพี่น้องประชาชน<_>เช่น<_>การส่งเสริมการสวมใส่ผ้าไทยตามโครงการผ้าไทยใส่ให้สนุก<_>ทำให้พี่น้องประชาชนสามารถพึ่งพาตนเองได้<_>การทำงาน<_>hand<_>craft<_>ช่วยให้เกิดการพัฒนาฝีมือและทักษะให้กับเยาวชน<_>ตลอดจนเกิดเป็นอาชีพ<_>การพัฒนาสินค้าและบรรจุภัณฑ์และขอให้พวกเรามุ่งมั่นและอดทน<_>ในการที่จะเรียนรู้และฝึกฝนไปประยุกต์ใช้ในชีวิตประจำวัน<_>ทำให้เกิดชิ้นงานและผลิตภัณฑ์<_>ขอให้การอบรมในครั้งนี้ได้เกิดสิ่งที่ดีและต่อยอดขยายผลจนบรรลุผลสำเร็จที่พวกเราทุกคนจะช่วยกันนำเอาสิ่งที่ดีไปขับเคลื่อนและขยายผล<_>ยกระดับคุณภาพชีวิตของพี่น้องประชาชนคนไทยอย่างยั่งยืน", "นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>กล่าวว่า<_>ตามที่รัฐบาลได้ดำเนินการสานต่อพระราชปณิธานสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในการอนุรักษ์ผ้าไทยให้คงอยู่คู่แผ่นดิน<_>และการขับเคลื่อนโครงการ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ตามแนวพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในการพระราชทานลายผ้าให้แก่ศิลปินช่างทอผ้าและหัตถกรรมไทยทั่วประเทศ<_>ด้วยพระปณิธานในการอนุรักษ์ศิลปหัตถกรรมผ้าทอ<_>การต่อยอด<_>และการฟื้นคืนภูมิปัญญาผ้าไทย<_>ผนวกกับคณะรัฐมนตรีได้มีมติ<_>เมื่อวันที่<_>9<_>มิถุนายน<_>2563<_>เห็นชอบมาตรการส่งเสริมและสนับสนุนการใช้<_>และสวมใส่ผ้าไทย<_>จังหวัดสงขลาได้ผลักดันมาตรการดังกล่าวในการส่งเสริมให้มีการจัดตั้งศูนย์เรียนรู้ชุมชนภูมิปัญญาเพื่อพัฒนาผ้าไทย<_>จำนวน<_>2<_>ศูนย์<_>ได้แก่<_>ศูนย์เรียนรู้ส่งเสริมภูมิปัญญาท้องถิ่นอนุรักษ์ศิลป์ผ้าถิ่นเกาะยอ<_>วัดโคกเบี้ยว<_>ตำบลเกาะยอ<_>อำเภอเมืองสงขลา<_>และศูนย์เรียนรู้ชุมชนภูมิปัญญาบ้านนาเสมียน<_>ตำบลนาทับ<_>อำเภอจะนะ<_>จังหวัดสงขลา<_>สนับสนุนให้ผู้ประกอบการผ้าร่วมส่งผ้าประกวดในการประกวดผ้าลายพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>และงานหัตถกรรม<_>ประจำปี<_>พ.ศ.<_>2566<_>ซึ่งจังหวัดสงขลาสามารถคว้ารางวัลชนะเลิศ<_>เหรียญทอง<_>ประเภท<_>ผ้าบาติก<_>มัดย้อม<_>เขียนเทียน<_>ผลงานของนายธณกร<_>สุขเมตตา<_>จากกลุ่มมีดีนาทับ<_>อำเภอจะนะ<_>อีกทั้งพัฒนาลายผ้าไทยจากลายราชวัตรดั้งเดิม<_>ต่อยอดเป็น<_>\"ลายราชวัตรยกดอกสะเดา\"<_>ตลอดจนได้รณรงค์ส่งเสริม<_>ให้ประชาชนชาวจังหวัดสงขลาสวมใส่ผ้าไทยทุกวัน<_>และกำหนดจัดกิจกรรมเดินแบบผ้าไทย<_>ในงานประจำปีและงานกาชาดจังหวัดสงขลา<_>มีกลุ่มผู้ผลิต<_>ผู้ประกอบการผ้า<_>จำนวน<_>46<_>กลุ่ม<_>แบ่งเป็น<_>กลุ่มผู้ผลิตผ้าทอ<_>จำนวน<_>10<_>กลุ่ม<_>ผู้ผลิตผ้าบาติกมัดย้อม<_>จำนวน<_>14<_>กลุ่ม<_>และกลุ่มแปรรูปผลิตภัณฑ์ผ้า<_>จำนวน<_>22<_>กลุ่ม<_>โดยในปี<_>พ.ศ.<_>2566<_>จนถึงปัจจุบัน<_>สามารถสร้างรายได้จากการผลิตผ้าได้มากกว่า<_>70<_>ล้านบาท", "\"สำหรับการจัดกิจกรรมอบรมในครั้งนี้<_>ผู้เข้ารับการอบรมจะได้รับความรู้จากผู้ทรงคุณวุฒิ<_>และผู้เชี่ยวชาญด้านผ้าไทยและงานหัตถกรรม<_>มาถ่ายทอดองค์ความรู้หลากหลายสาขาวิชาที่เป็นการอนุรักษ์และต่อยอดมรดกภูมิปัญญาผ้าไทยและงานหัตถกรรม<_>ได้แก่<_>1.<_>การสร้างแบรนด์ให้กับผลิตภัณฑ์ผ้าและงานหัตถกรรมสู่ตลาดสากล<_>2.<_>การต่อยอดผลิตภัณฑ์ผ้าและงานหัตถกรรมตามเทรนด์แฟชั่นที่ร่วมสมัย<_>3.<_>การพัฒนาบรรจุภัณฑ์ให้ตรงกับความต้องการของตลาด<_>4.<_>การผลิตเส้นใยและการย้อมสีธรรมชาติที่เป็นมิตรต่อสิ่งแวดล้อม<_>(bcg)<_>และ<_>5.<_>กลยุทธ์ทางการตลาดและการจำหน่ายผลิตภัณฑ์สินค้า<_>ซึ่งสามารถนำไปพัฒนาและเพิ่มพูนองค์ความรู้ทักษะการทอผ้าของตนเองให้ดียิ่งขึ้น<_>เพื่อร่วมกันสืบสาน<_>รักษา<_>และต่อยอดภูมิปัญญาด้านผ้าไทยสู่ชุมชน<_>และยกระดับคุณภาพชีวิตประชาชนและความเป็นอยู่ที่ดีขึ้นอย่างยั่งยืน\"<_>นายสมนึก<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9653142690658569, "len_token": 496}, {"label": "LABEL_1", "score": 0.9880765676498413, "len_token": 496}, {"label": "LABEL_1", "score": 0.9805368185043335, "len_token": 496}, {"label": "LABEL_1", "score": 0.9885317087173462, "len_token": 496}, {"label": "LABEL_1", "score": 0.9785521626472473, "len_token": 496}, {"label": "LABEL_1", "score": 0.978573739528656, "len_token": 134}], "avg_score": 0.9801188210722318, "sentiment_type": "positive"}
{"date": "2024-2-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรชาวไทยทั่วประเทศ<_>รวมพลังแสดงจุดยืนปกป้องสถาบันพระมหากษัตริย์<_>และร่วมใจสวมใส่ชุดสีม่วง<_>ถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "content": ["พสกนิกรชาวไทยทั่วประเทศ<_>รวมพลังแสดงจุดยืนปกป้องสถาบันพระมหากษัตริย์<_>และร่วมใจสวมใส่ชุดสีม่วง<_>ถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "พสกนิกรชาวไทยทั่วประเทศ<_>รวมพลังแสดงจุดยืนปกป้องสถาบันพระมหากษัตริย์<_>และร่วมใจสวมใส่ชุดสีม่วง<_>ถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ด้วยความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณที่มีต่อปวงชนชาวไทย", "วันนี้<_>(25<_>ก.พ.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ได้ทรงอุทิศพระองค์ปฏิบัติบำเพ็ญพระราชกรณียกิจน้อยใหญ่นานัปการ<_>ทรงมุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริและพระราชดำรัสทั้งปวงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ด้วยพระวิริยะอุตสาหะ<_>เพื่ออำนวยประโยชน์สุขแก่อาณาประชาราษฎร์ในทุกพื้นที่ทั่วประเทศอย่างไม่เห็นแก่ความเหน็ดเหนื่อย<_>เป็นภาพที่พวกเราคนไทยทุกคนชินตา<_>ทำให้แม้พระองค์ท่านจะเสด็จพระราชดำเนินไปแห่งหนตำบลใด<_>ไม่ว่าจะเป็นการเสด็จพระราชดำเนินอย่างเป็นทางการ<_>หรือการเสด็จพระราชดำเนินส่วนพระองค์<_>เมื่อพี่น้องประชาชนทราบข่าว<_>ก็จะมีพี่น้องประชาชนคนไทยมุ่งมั่นตั้งใจเดินทางไปรอรับเสด็จพระราชดำเนินในทั่วทุกหนระแหงเป็นจำนวนมากด้วยหัวใจแห่งความจงรักภักดี<_>เพราะทุกคนต่างคิดตรงกันว่า<_>พระองค์ท่านไม่เคยหยุดที่จะทรงงานเพื่อคนไทย<_>แล้วพวกเราคนไทยทุกคนจะไม่ไปชื่นชมพระบารมีรอรับเสด็จฯ<_>พระองค์ท่านได้อย่างไร<_>ทั้งนี้เมื่อช่วงกลางเดือนกุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>พวกเราคนไทยทุกคนต่างตกใจกับเหตุการณ์ที่มีผู้ไม่ประสงค์ดีกระทำสิ่งที่มิบังควรในการพยายามขับรถด้วยความเร็วเพื่อจะประชิดขบวนเสด็จพระราชดำเนิน<_>ทำให้เกิดการรวมพลังแห่งความจงรักภักดีของคนไทยที่มีต่อสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>แสดงออกมาจากส่วนลึกที่สุดของหัวใจ<_>ในการปกป้องพระองค์ท่าน<_>พระผู้ทรงเป็นมิ่งขวัญของพสกนิกรชาวไทยทุกคน", "โดยในห้วงระหว่างวันที่<_>23<_>-<_>25<_>ก.พ.<_>2567<_>พสกนิกรชาวไทยทุกหมู่เหล่าทั่วประเทศพร้อมใจสวมใส่ชุดสีม่วง<_>รวมพลังแสดงจุดยืนปกป้องสถาบันพระมหากษัตริย์<_>และถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ด้วยความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดสระแก้ว<_>ที่บริเวณหน้าศาลากลางจังหวัดสระแก้ว<_>นายปริญญา<_>โพธิสัตย์<_>ผู้ว่าราชการจังหวัดสระแก้ว<_>พร้อมด้วย<_>รองผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการ<_>เจ้าหน้าที่และประชาชนชาวจังหวัดสระแก้ว<_>กว่า<_>1,000<_>คน<_>ร่วมกิจกรรมแสดงจุดยืนปกป้องและถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>อีกทั้งยังร่วมขับร้องเพลงสรรเสริญพระบารมี<_>เพื่อแสดงออกถึงความจงรักภักดีต่อสถาบันพระมหากษัตริย์", "2.<_>จังหวัดสมุทรปราการ<_>ที่บริเวณลานหน้าพระบรมราชานุสาวรีย์<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ศาลากลางจังหวัดสมุทรปราการ<_>นายสุพจน์<_>ภูติเกียรติขจร<_>รองผู้ว่าราชการจังหวัดสมุทรปราการ<_>นำหัวหน้าส่วนราชการ<_>และประชาชนในพื้นที่จังหวัดสมุทรปราการกว่า<_>1,000<_>คน<_>ร่วมใจกันใส่เสื้อสีม่วง<_>และถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พร้อมทั้งกล่าวแสดงความจงรักภักดี<_>ร่วมกันขับร้องเพลงสรรเสริญพระบารมี<_>และลงนามถวายพระพร<_>เพื่อเป็นการแสดงออกถึงความจงรักภักดีต่อสถาบันพระมหากษัตริย์", "3.<_>จังหวัดปทุมธานี<_>ที่ห้องประชุมสำนักงานประกันสังคมจังหวัดปทุมธานี<_>นายคมสัน<_>ญาณวัฒนา<_>รองผู้ว่าราชการจังหวัดปทุมธานี<_>เป็นประธานจัดกิจกรรม<_>รวมพลังคนแรงงานปทุมธานี<_>ถวายความจงรักภักดีแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โดยในพิธีมีการเปิดกรวยกระทงดอกไม้ธูปเทียนแพเบื้องหน้าพระฉายาลักษณ์สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พร้อมทั้งกล่าวแสดงความจงรักภักดี<_>และร่วมกันขับร้องเพลงสรรเสริญพระบารมี<_>เพื่อแสดงความจงรักภักดีต่อสถาบันพระมหากษัตริย์", "4.<_>จังหวัดพัทลุง<_>ที่บริเวณสนามหน้าศาลากลางจังหวัดพัทลุง<_>นายวาทิต<_>ไพศาลศิลป์<_>นายกเทศมนตรีเมืองพัทลุง<_>วางพานพุ่มดอกไม้สีม่วง<_>และกล่าวนำคำกล่าวแสดงพลังความจงรักภักดี<_>ร่วมร้องเพลงชาติไทยและเพลงสรรเสริญพระบารมี<_>ถวายความเคารพแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โดยประชาชนชาวจังหวัดพัทลุงทุกภาคส่วนร่วมใจกันใส่เสื้อสีม่วง<_>เพื่อเป็นการแสดงออกถึงความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>ซึ่งมีผู้เข้าร่วมกิจกรรม<_>กว่า<_>900<_>คน", "5.<_>อำเภอบ้านสร้าง<_>จังหวัดปราจีนบุรี<_>ที่หมู่<_>4<_>ตำบลบางแตน​<_>นายเสฏฐวุฒิ​<_>วงศ์เลอวุฒิ​<_>นายอำเภอบ้านสร้าง​<_>ได้รวมพลังตามหลัก​<_>\"บวร\"<_>นำภาคประชาชน​<_>เยาวชน​<_>ภาคศาสนา​<_>และผู้นำท้องถิ่น-ท้องที่​พร้อมใจกันสวมใส่เสื้อสีม่วง<_>และร่วมร้อยเรียงดวงใจถวายความจงรักภักดี​<_>เทิดพระเกียรติสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี​<_>ภายใต้กิจกรรม​<_>\"รวมใจ​ปลูกผัก​<_>ด้วยรักพระเทพ\"", "6.<_>อำเภอนาเชือก<_>จังหวัดมหาสารคาม<_>ที่ศาลาอุโบสถกตัญญูบูชาคุณ<_>วัดป่าพุทธศิลป์<_>พันจ่าโททองแดง<_>ปินะเก<_>นายอำเภอนาเชือก<_>เป็นประธานเปิดโครงการปฏิบัติธรรมเฉลิมพระเกียรติ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โดยได้นำกล่าวสำนึกในพระมหากรุณาธิคุณและถวายกำลังใจแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ที่ทรงสถิตอยู่ในใจของพสกนิกรชาวอำเภอนาเชือก<_>จังหวัดมหาสารคาม<_>ตลอดมา", "7.<_>อำเภอเมืองสมุทรปราการ<_>จังหวัดสมุทรปราการ<_>ที่โรงเรียนมัธยมแพรกษาวิเทศศึกษา<_>นางอรัญญา<_>สุวรรณบุตร<_>นายกเทศมนตรีตำบลแพรกษา<_>นำหัวหน้าส่วนราชการ<_>คุณครู<_>นักเรียน<_>และพี่น้องประชาชนชาวตำบลแพรกษาร่วมกันสวมใส่ชุดโทนสีม่วง<_>โดยได้กล่าวนำถวายพระพรแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>และร่วมร้องเพลงสรรเสริญพระบารมี<_>พร้อมเปล่งเสียงร้อง<_>“ทรงพระเจริญ”<_>ดังกึกก้องไปทั่วบริเวณพิธี<_>ด้วยความจงรักภักดี<_>และสำนึกในพระมหากรุณาธิคุณที่ทรงปฏิบัติพระกรณียกิจด้วยความวิริยะอุตสาหะ<_>และทรงงานอย่างหนักเพื่อปวงชนชาวไทย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ทรงมีพระราชหฤทัยที่เปี่ยมล้นด้วยพระเมตตา<_>และความเอาพระทัยใส่ในชีวิตความเป็นอยู่ของประชาชน<_>ทรงมีพระราชปณิธานที่จะช่วยเหลือผู้ที่ทุกข์ยาก<_>เดือดร้อน<_>โดยไม่เลือกชั้นวรรณะ<_>เผ่าพันธุ์<_>เชื้อชาติ<_>ศาสนา<_>อำนวยประโยชน์สุข<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ขจัดปัดเป่าเภทภัยให้แก่อาณาประชาราษฎร์ในทุกถิ่นที่ของผืนแผ่นดินไทย<_>ก่อเกิดประโยชน์อันไพศาลแก่พสกนิกรชาวไทย<_>จึงขอเชิญชวนให้คนไทยช่วยกันสนองแนวพระราชดำริในโครงการต่าง<_>ๆ<_>อาทิ<_>การสร้างความมั่นคงทางอาหาร<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>เพื่อให้เกิดประโยชน์สูงสุดในการสร้างรากฐานการพัฒนาคุณภาพชีวิตที่ยั่งยืน<_>และขยายผลต่อไปด้วยการทำผ่านมือเล็ก<_>ๆ<_>ทั้งสองมือของพวกเราให้เกิดพลังการเปลี่ยนเเปลงอันยิ่งใหญ่<_>ร่วมกันทำความดีถวายพระพร<_>ทำให้แนวพระราชดำริเกิดผลลัพธ์ที่ทวีความสมบูรณ์พูนสุข<_>สร้างคุณภาพชีวิต<_>สร้างรอยยิ้ม<_>สร้างความรักความสามัคคีให้แก่ชาติบ้านเมือง<_>อันเป็นการปฏิบัติบูชาน้อมเกล้าฯ<_>ถวายแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ผู้ทรงเป็นที่รักยิ่งของปวงชนชาวไทยไปด้วยกัน", "“ขอเชิญชวนพี่น้องประชาชนทั้งในประเทศและต่างประเทศร่วมกันแสดงความจงรักภักดี<_>ด้วยการเผยแพร่คลิป<_>music<_>video<_>เพลง<_>\"ในอุ่นอ้อมอกมั่นคง\"<_>ที่กระทรวงมหาดไทยจัดทำเพื่อถวายกำลังใจด้วยความจงรักภักดี<_>และสำนึกในพระมหากรุณาธิคุณ<_>แด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ผ่านลิงก์<_>https://youtu.be/bpolgre0088?si=a_pzbi_oztn9xxlj<_>ทางสื่อสังคมออนไลน์ทุกช่องทาง”<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.9020457863807678, "len_token": 496}, {"label": "LABEL_1", "score": 0.8893877267837524, "len_token": 496}, {"label": "LABEL_1", "score": 0.950553834438324, "len_token": 496}, {"label": "LABEL_1", "score": 0.9866451621055603, "len_token": 263}], "avg_score": 0.924907711047843, "sentiment_type": "positive"}
{"date": "2024-2-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"4<_>วันสุดท้ายของการเปิดรับลงทะเบียนหนี้นอกระบบ\"<_>ปลัดมหาดไทยเผย<_>ผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>วันที่<_>87<_>ลงทะเบียนแล้วกว่า<_>1.47<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,705<_>ล้านบาท", "content": ["\"4<_>วันสุดท้ายของการเปิดรับลงทะเบียนหนี้นอกระบบ\"<_>ปลัดมหาดไทยเผย<_>ผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>วันที่<_>87<_>ลงทะเบียนแล้วกว่า<_>1.47<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,705<_>ล้านบาท", "ปลัดมหาดไทยเผย<_>ผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>วันที่<_>87<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.47<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,705<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>17,249<_>ราย<_>มูลหนี้ลดลง<_>737<_>ล้านบาท<_>เน้นย้ำ<_>ทุกพื้นที่ดำเนินกระบวนการไกล่เกลี่ยให้ครบ<_>100%", "\"4<_>วันสุดท้ายของการเปิดรับลงทะเบียนหนี้นอกระบบ\"<_>ปลัดมหาดไทยเผย<_>ผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>วันที่<_>87<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.47<_>แสนราย<_>มียอดหนี้นอกระบบรวมกว่า<_>10,705<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>17,249<_>ราย<_>มูลหนี้ลดลง<_>737<_>ล้านบาท<_>เน้นย้ำ<_>ทุกพื้นที่ดำเนินกระบวนการไกล่เกลี่ยให้ครบ<_>100%<_>ตามเป้าหมาย<_>พร้อมเร่งประชาสัมพันธ์ช่วง<_>4<_>วันสุดท้าย<_>ก่อนจะปิดรับลงทะเบียน<_>29<_>ก.พ.<_>67<_>นี้", "วันนี้<_>(25<_>ก.พ.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงผลการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>วันที่<_>87<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานผลการลงทะเบียนพบว่า<_>มีประชาชนลงทะเบียนแล้ว<_>147,350<_>ราย<_>มูลหนี้รวม<_>10,705.403<_>ล้านบาท<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>122,362<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>24,988<_>ราย<_>รวมจำนวนเจ้าหนี้<_>118,672<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ดังนี้<_>1.<_>กรุงเทพมหานคร<_>ยังคงมีผู้ลงทะเบียนมากที่สุด<_>11,215<_>ราย<_>เจ้าหนี้<_>8,584<_>ราย<_>มูลหนี้<_>963.896<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,937<_>ราย<_>เจ้าหนี้<_>5,646<_>ราย<_>มูลหนี้<_>406.707<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,426<_>ราย<_>เจ้าหนี้<_>4,416<_>ราย<_>มูลหนี้<_>358.398<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>5,129<_>ราย<_>เจ้าหนี้<_>4,244<_>ราย<_>มูลหนี้<_>449.251<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>4,099<_>ราย<_>เจ้าหนี้<_>3,020<_>ราย<_>มูลหนี้<_>380.517<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>243<_>ราย<_>เจ้าหนี้<_>244<_>ราย<_>มูลหนี้<_>14.844<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>350<_>ราย<_>เจ้าหนี้<_>270<_>ราย<_>มูลหนี้<_>24.108<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>394<_>ราย<_>เจ้าหนี้<_>308<_>ราย<_>มูลหนี้<_>15.638<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>467<_>ราย<_>เจ้าหนี้<_>352<_>ราย<_>มูลหนี้<_>20.746<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>477<_>ราย<_>เจ้าหนี้<_>387<_>ราย<_>มูลหนี้<_>27.310<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>27,165<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>17,249<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนการไกล่เกลี่ย<_>2,459.473<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>1,722.290<_>ล้านบาท<_>มูลหนี้ลดลง<_>737.183<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,337<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>482<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>283.820<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>50.247<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>233.572<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>ดำเนินคดีไปแล้ว<_>288<_>คดี<_>ใน<_>40<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>กระทรวงมหาดไทย<_>มุ่งมั่นในการแก้ไขปัญหาหนี้นอกระบบตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>โดยได้บูรณาการร่วมกับสำนักงานตำรวจแห่งชาติ<_>สำนักงานอัยการ<_>กระทรวงแรงงาน<_>กระทรวงการคลัง<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>องค์กรปกครองส่วนท้องถิ่น<_>ตลอดจนกำนัน<_>ผู้ใหญ่บ้าน<_>ร่วมกันขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบอย่างเต็มที่ตามนโยบายของรัฐบาล<_>โดยมีความมุ่งมั่นในการที่จะช่วยแก้ปัญหาความเดือดร้อนให้กับพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งกับคนที่เป็นหนี้นอกระบบ<_>เพราะต้องชำระดอกเบี้ยสูงมากและเกินกว่าที่กฎหมายกำหนด<_>อีกทั้งยังมีกระบวนการวิธีการทวงหนี้ที่ใช้ความรุนแรงโหดร้ายทารุณ", "“ในส่วนของการนำเข้าสู่กระบวนการไกล่เกลี่ย<_>ปัจจุบันมีประชาชนที่มาลงทะเบียนหนี้นอกระบบบางส่วนที่ไม่สามารถให้ข้อมูลของเจ้าหนี้นอกระบบได้ครบถ้วนสมบูรณ์<_>ทำให้การติดตามเพื่อเชิญมาไกล่เกลี่ยหนี้ได้ยาก<_>ซึ่งเราพบว่า<_>เป็นข้อมูลของเจ้าหนี้นอกระบบซึ่งเป็นพวกปล่อยเงินกู้นอกระบบมืออาชีพ<_>มีลูกน้องที่เรียกว่าแก๊งหมวกกันน็อค<_>ไปปล่อยเงินกู้ตามตลาดตามชุมชน<_>ทำให้ชาวบ้านทราบเฉพาะเพียงชื่อเล่นของเจ้าหนี้<_>ซึ่งใช้วิธีการทวงหนี้แบบเดินเก็บตามตลาดหรือในที่ลูกหนี้ทำมาหากินอยู่<_>ในส่วนนี้<_>กระทรวงมหาดไทยจะได้ส่งข้อมูลรายละเอียดของเจ้าหนี้นอกระบบให้กับเจ้าหน้าที่ตำรวจเพื่อดำเนินการสืบสวนสอบสวน<_>หาทางจับกุมต่อไป<_>โดยข้อมูลรายละเอียด<_>อาทิ<_>รายชื่อ<_>และสถานที่ที่คนกลุ่มนี้ไปปล่อยกู้<_>ซึ่งทั้งหมดเป็นการกระทำที่ผิดกฎหมาย<_>เพราะไม่มีใบอนุญาตให้ประกอบกิจการปล่อยกู้<_>ยิ่งไปกว่านั้นยังเก็บดอกเบี้ยที่เกินกว่าอัตราที่กฎหมายกำหนด<_>รวมถึงได้ส่งข้อมูลการทวงหนี้แบบใช้ความรุนแรงหรือข่มขู่คุกคาม<_>ให้ทางเจ้าหน้าที่ตำรวจเพื่อดำเนินการต่อไป<_>ซึ่งสำหรับการดำเนินการไกล่เกลี่ยเป็นเรื่องสำคัญมาก<_>เพราะหมายถึงผลสัมฤทธิ์ของการดำเนินงาน<_>ซึ่งตนได้เน้นย้ำให้ทุกพื้นที่ดำเนินการไกล่เกลี่ยให้ครบ<_>100%<_>ตามเป้าหมาย”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขณะนี้เหลือเวลาอีก<_>4<_>วันที่พี่น้องประชาชนยังสามารถลงทะเบียนขอรับความช่วยเหลือจากภาครัฐเพื่อแก้ปัญหาหนี้นอกระบบ<_>ซึ่งเราจะรับลงทะเบียนถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>นี้<_>อย่างไรก็ตามภาครัฐมีความตั้งใจจริงที่จะแก้ไขปัญหาให้พี่น้องประชาชนที่เดือดร้อนจากหนี้นอกระบบ<_>จึงขอประชาสัมพันธ์ให้ประชาชนทุกคนที่เป็นหนี้นอกระบบ<_>ได้มาลงทะเบียนให้ข้อมูลกับทางหน่วยงานภาครัฐ<_>ผ่านช่องทางต่าง<_>ๆ<_>ทั้ง<_>on-site<_>ณ<_>ศาลากลางจังหวัดทุกจังหวัด<_>(ห้องศูนย์ดำรงธรรมจังหวัด)<_>ที่ว่าการอำเภอทุกแห่ง<_>(ห้องศูนย์ดำรงธรรมอำเภอ)<_>สำนักงานเขตทั้ง<_>50<_>เขตของกรุงเทพมหานคร<_>ตลอดจนพื้นที่การจัดมหกรรมตลาดนัดแก้หนี้ระดับจังหวัด<_>และตลาดนัดแก้หนี้อำเภอ<_>หรือสามารถลงทะเบียนทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.863569974899292, "len_token": 496}, {"label": "LABEL_1", "score": 0.6899852752685547, "len_token": 496}, {"label": "LABEL_0", "score": 0.911078155040741, "len_token": 496}, {"label": "LABEL_1", "score": 0.8930743336677551, "len_token": 255}], "avg_score": 0.5980508286106265, "sentiment_type": "positive"}
{"date": "2024-2-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองศรีสะเกษ<_>เผยชุดปฏิบัติการ<_>238<_>พิทักษ์นครลำดวน<_>สนธิกำลังหน่วยงานในพื้นที่<_>ขยายผลจับกุมยาบ้ากว่า<_>4,000<_>เม็ด<_>เร่งเดินหน้าเอกซเรย์พื้นที่เพื่อกวาดล้างสิ่งผิดกฎหมาย", "content": ["พ่อเมืองศรีสะเกษ<_>เผยชุดปฏิบัติการ<_>238<_>พิทักษ์นครลำดวน<_>สนธิกำลังหน่วยงานในพื้นที่<_>ขยายผลจับกุมยาบ้ากว่า<_>4,000<_>เม็ด<_>เร่งเดินหน้าเอกซเรย์พื้นที่เพื่อกวาดล้างสิ่งผิดกฎหมาย", "พ่อเมืองศรีสะเกษ<_>เผยชุดปฏิบัติการ<_>238<_>พิทักษ์นครลำดวน<_>สนธิกำลังหน่วยงานในพื้นที่<_>ขยายผลจับกุมยาบ้ากว่า<_>4,000<_>เม็ด<_>เร่งเดินหน้าเอกซเรย์พื้นที่เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>สร้างความผาสุกให้กับสังคม", "วันนี้<_>(25<_>ก.พ.<_>67)<_>นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>เปิดเผยว่า<_>จังหวัดศรีสะเกษมุ่งมั่นขับเคลื่อนเสริมสร้างความผาสุกให้กับสังคมไทย<_>สนองนโยบายของ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ในการมุ่งจัดระเบียบสังคม<_>กวาดล้างผู้มีอิทธิพลและขบวนการค้ายาเสพติด<_>เพื่อทำให้พี่น้องประชาชนได้ใช้ชีวิตในสังคมได้อย่างมีความสุข<_>ปลอดภัย<_>ไม่ต้องหวาดระแวง<_>หรือเดือดร้อนรำคาญจากการกระทำผิดกฎหมายรูปแบบต่าง<_>ๆ<_>โดยบูรณาการการทำงานระหว่างฝ่ายปกครอง<_>ตำรวจ<_>ทหาร<_>และหน่วยงานด้านความมั่นคงอย่างไร้รอยต่อเพื่อปฏิบัติหน้าที่ตามกฎหมาย", "นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวว่า<_>ชุดปฏิบัติการเฉพาะกิจปราบปรามและทำลายเครือข่ายการค้ายาเสพติดจังหวัดศรีสะเกษ<_>หรือ<_>“ชุดปฏิบัติการ<_>238<_>พิทักษ์นครลำดวน”<_>บูรณาการสนธิกำลังระหว่างฝ่ายปกครอง<_>ตำรวจ<_>ทหาร<_>ป.ป.ส.<_>ราชทัณฑ์<_>สมาชิก<_>อส.<_>ลงพื้นที่บริเวณหน้าโรงเรียนบ้านบัวรารมย์<_>ต.ตองปิด<_>อ.น้ำเกลี้ยง<_>จ.ศรีสะเกษ<_>ทำการสืบสวนขยายผลการจับกุมเครือข่ายยาเสพติด<_>ร่วมกันจับกุมผู้ต้องหาจำนวน<_>3<_>ราย<_>คือ<_>1.<_>นายฉัตรมงคล<_>อายุ<_>26<_>ปี<_>พร้อมของกลาง<_>ยาบ้า<_>2,897<_>เม็ด<_>ไอซ์<_>1.9<_>กรัม<_>โดยแจ้งข้อกล่าวหาว่า<_>\"มีไว้ในครอบครองซึ่งยาเสพติดให้โทษประเกท<_>1<_>(เมทแอมเฟตามีน)<_>ไว้เพื่อจำหน่าย<_>ชนิดร้ายแรง<_>อันมีลักษณะกระทำเพื่อการค้า<_>และก่อให้เกิดการแพร่กระจายในกลุ่มประชาชน<_>อันเป็นภัยต่อความมั่นคงของรัฐ<_>โดยผิดกฎหมาย\"<_>และเสพยาบ้าโดยไม่ได้รับอนุญาต<_>2.<_>นายคุณากร<_>อายุ<_>32<_>ปี<_>พร้อมของกลาง<_>ยาบ้า<_>11<_>เม็ด<_>โดยแจ้งข้อกล่าวหาว่า<_>มียาเสพติดประเภท<_>1<_>(เมทแอมเฟตามีน)<_>ไว้ในครอบครองโดยผิดกฎหมายและเสพยาบ้าโดยไม่ได้รับอนุญาต<_>และ<_>3.<_>น.ส.<_>ปิวณา<_>อายุ<_>24<_>ปี<_>พร้อมของกลาง<_>ยาบ้า<_>5<_>เม็ด<_>โดยแจ้งข้อกล่าวหาว่า<_>มียาเสพติดประเภท<_>1<_>(เมทแอมเฟตามีน)<_>ไว้ในครอบครองโดยผิดกฎหมาย", "“จากนั้นชุดปฏิบัติการ<_>238<_>พิทักษ์นครลำดวนได้ทำการสืบสวนขยายผลการจับกุมไปยังพื้นที่บ้านละทาย<_>อ.กันทรารมย์<_>สามารถจับกุมตัวผู้ต้องหา<_>3<_>ราย<_>พร้อมของกลางยาบ้า<_>2,000<_>เม็ด<_>และตรวจยึดรถจักรยานยนต์พาหนะที่ใช้ในการลำเลียงยาบ้า<_>1<_>คัน<_>มูลค่าประมาณ<_>70,000<_>บาท<_>โดยเจ้าพนักงานกล่าวหาว่า<_>ร่วมกันมียาเสพติดประเภท<_>1<_>(เมทแอมเฟตามีน)<_>ชนิดร้ายแรง<_>ไว้ในครอบครองเพื่อจำหน่ายอันเป็นการกระทำลักษณะอันก่อให้เกิดการแพร่กระจายในกลุ่มประชาชน<_>อันเป็นภัยต่อความมั่นคงของรัฐ<_>โดยผิดกฎหมาย<_>และเสพยาบ้าโดยไม่ได้รับอนุญาต<_>จากนั้นได้นำตัวผู้ต้องหาพร้อมของกลาง<_>ส่งพนักงานสอบสวน<_>สภ.น้ำเกลี้ยง<_>และ<_>สภ.กันทรารมย์<_>จ.ศรีสะเกษ<_>เพื่อดำเนินคดีตามกฎหมายต่อไป”<_>นายอนุพงศ์ฯ<_>กล่าว", "นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวในตอนท้ายว่า<_>จังหวัดศรีสะเกษได้นำนโยบายของกระทรวงมหาดไทย<_>ในการพุ่งเป้าเอกซเรย์พื้นที่ในทุกอำเภออย่างต่อเนื่อง<_>เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>โดยเฉพาะอย่างยิ่งทางการข่าวของจังหวัดศรีสะเกษพบว่า<_>พื้นที่จังหวัดศรีสะเกษเป็นพื้นที่เป้าหมายที่มักมีผู้ลักลอบลำเลียงยาเสพติดผ่านเข้ามาเป็นจำนวนมาก<_>ตนจึงได้กำชับให้เจ้าหน้าที่ที่เกี่ยวข้องประชุมโต๊ะข่าวอย่างต่อเนื่อง<_>ควบคู่การลาดตระเวน<_>และเร่งสืบสวนขยายผล<_>เพื่อนำตัวผู้กระทำความผิดทั้งขบวนการมาลงโทษตามกฎหมายให้ได้<_>อันจะทำให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>ความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>เป็นสังคมที่น่าอยู่<_>ประชาชนและนักท่องเที่ยวไม่ต้องหวาดระแวงกับภัยอันตราย<_>และสามารถใช้ชีวิตได้อย่างเป็นปกติสุข<_>ทั้งนี้<_>หากพี่น้องประชาชนมีเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>หรือเหตุสร้างความเดือดร้อนรำคาญ<_>ขอให้แจ้งมายังสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.607079267501831, "len_token": 496}, {"label": "LABEL_0", "score": 0.862433671951294, "len_token": 496}, {"label": "LABEL_1", "score": 0.9662051796913147, "len_token": 65}], "avg_score": 0.4088434740520358, "sentiment_type": "negative"}
{"date": "2024-2-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดนครพนมบูรณาการหน่วยงานความมั่นคงในพื้นที่<_>จับกุมผู้กระทำความผิดชาวลาว<_>1<_>ราย<_>พร้อมของกลางยาบ้ากว่า<_>72,000<_>เม็ด<_>สั่งเร่งสืบสวนขยายผล<_>พร้อมเดินหน้า<_>re<_>x-ray<_>กวาดล้างสิ่งผิด<_>กม.", "content": ["จังหวัดนครพนมบูรณาการหน่วยงานความมั่นคงในพื้นที่<_>จับกุมผู้กระทำความผิดชาวลาว<_>1<_>ราย<_>พร้อมของกลางยาบ้ากว่า<_>72,000<_>เม็ด<_>สั่งเร่งสืบสวนขยายผล<_>พร้อมเดินหน้า<_>re<_>x-ray<_>กวาดล้างสิ่งผิด<_>กม.", "จังหวัดนครพนมบูรณาการหน่วยงานความมั่นคงในพื้นที่<_>จับกุมผู้กระทำความผิดชาวลาว<_>1<_>ราย<_>พร้อมของกลางยาบ้ากว่า<_>72,000<_>เม็ด<_>สั่งเร่งสืบสวนขยายผล<_>พร้อมเดินหน้า<_>re<_>x-ray<_>กวาดล้างสิ่งผิดกฎหมายในทุกพื้นที่อย่างต่อเนื่อง", "วันนี้<_>(25<_>ก.พ.<_>67)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>รัฐบาลและกระทรวงมหาดไทยมีนโยบายสำคัญในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และแก้ไขปัญหายาเสพติด<_>โดยเน้นย้ำให้ฝ่ายปกครอง<_>พุ่งเป้า<_>re<_>x-ray<_>ในทุกพื้นที่อย่างต่อเนื่อง<_>เพื่อกวาดล้างสิ่งผิดกฎหมายและเร่งสืบสวนขยายผลเพื่อนำตัวผู้กระทำความผิดมาลงโทษตามกฎหมาย<_>อันจะทำให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>พี่น้องประชาชนมีความปลอดภัยในชีวิตและทรัพย์สิน<_>ชุมชนน่าอยู่<_>ประชาชนและนักท่องเที่ยวไม่ต้องหวาดระแวงกับภัยอันตราย<_>สามารถใช้ชีวิตได้อย่างเป็นปกติสุข<_>ซึ่งจังหวัดนครพนมได้ดำเนินการปราบปรามผู้ค้าและเครือข่ายยาเสพติดในพื้นที่อย่างต่อเนื่อง<_>โดยการปิดล้อมตรวจค้น<_>และดำเนินการจับกุมผู้ค้าและผู้เสพยาเสพติดในทุกพื้นที่ของจังหวัดนครพนม<_>เพื่อรักษาความสงบเรียบร้อยและดำเนินการนำตัวผู้กระทำความผิดเข้าสู่กระบวนการยุติธรรม<_>เพื่อความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>ตนได้สั่งการให้ทุกหน่วยงานความมั่นคงในจังหวัดนครพนม<_>บูรณาการร่วมกับกองทัพภาคที่<_>2<_>(นบ.ยส.24)<_>ตำรวจภูธรภาค<_>4<_>ปปส.ภาค<_>4<_>และฝ่ายปกครองในพื้นที่<_>ดำเนินการปิดล้อม<_>จับกุม<_>ตรวจค้นพื้นที่เป้าหมาย<_>ในพื้นที่หมู่ที่<_>8<_>ตำบลนาขมิ้น<_>อำเภอโพนสวรรค์<_>จังหวัดนครพนม<_>ซึ่งจากการตรวจค้นสามารถจับกุมผู้กระทำความผิดได้<_>1<_>ราย<_>คือ<_>นายท้าวเอื้อนฯ<_>(ราษฎร<_>สปป.ลาว)<_>พักอาศัยอยู่ที่<_>หมู่<_>8<_>ตำบลนาขมิ้น<_>อำเภอโพนสวรรค์<_>จังหวัดนครพนม<_>พร้อมด้วยของกลางยาบ้า<_>จำนวน<_>36<_>มัด<_>หรือประมาณ<_>72,000<_>เม็ด<_>เจ้าหน้าที่จึงนำตัวผู้กระทำความผิดเข้าสู่กระบวนการทางกฎหมายต่อไป", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวเพิ่มเติมว่า<_>จังหวัดนครพนมได้สนองนโยบายเร่งด่วนของรัฐบาลในการแก้ไขปัญหายาเสพติด<_>สร้างคุณภาพชีวิตที่ดี<_>นำความปลอดภัยมาสู่ประชาชน<_>โดยดำเนินการร่วมกันทุกภาคส่วนในการปราบปรามผู้มีอิทธิพลและยาเสพติดให้หมดสิ้นไปจากสังคมไทย<_>ผู้ผลิตและผู้ค้าต้องได้รับโทษตามกระบวนการยุติธรรม<_>ใช้กระบวนการทางกฎหมายในการปราบปรามอย่างจริงจัง<_>โดยการยึดและอายัดทรัพย์สิน<_>ตัดวงจรการค้ายาเสพติด<_>และยังได้ขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการเร่งรัดการดำเนินงานให้เป็นรูปธรรม<_>ตามแผนสกัดกั้นและปราบปรามยาเสพติด<_>ตามประมวลกฎหมายยาเสพติด<_>พ.ศ.<_>2564<_>มาตรา<_>5<_>(10)<_>และประกาศคณะกรรรมการป้องกันและปราบปรามยาเสพติด<_>เรื่อง<_>ปฏิบัติการลดความรุนแรงของปัญหายาเสพติด<_>ระยะ<_>1<_>ปี<_>เพื่อระดมปิดล้อมตรวจค้น<_>ทำลายเครือข่ายขบวนการค้ายาเสพติดในพื้นที่จังหวัดนครพนม", "“จังหวัดนครพนมได้ดำเนินมาตรการป้องกันและปราบปรามยาเสพติดมาอย่างต่อเนื่อง<_>เข้มข้น<_>ด้วยความทุ่มเทและเสียสละของกำลังพลฝ่ายปกครอง<_>โดยใช้กำลังชุดรักษาความปลอดภัยหมู่บ้าน<_>(ชรบ)<_>เป็นหน่วยเฝ้าระวังประจำหมู่บ้าน<_>และดำเนินการหาข่าวการลักลอบจำหน่ายยาเสพติด<_>และการกระทำผิดกฎหมายอื่น<_>ๆ<_>ในพื้นที่รับผิดชอบ<_>แจ้งเบาะแสให้กับหน่วยงานความมั่นคงเข้าดำเนินการ<_>ปิดล้อม<_>จับกุม<_>ตรวจค้น<_>ตลอดจนดำเนินการลาดตระเวนรักษาความสงบเรียบร้อย<_>ตั้งจุดตรวจ<_>จุดสกัด<_>สร้างความเชื่อมั่นให้กับประชาชนในพื้นที่<_>โดยขอความร่วมมือพี่น้องประชาชนหากมีเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>หรือมีเหตุสร้างความเดือดร้อนรำคาญ<_>สามารถแจ้งข้อมูลและร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือสายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง”<_>นายวันชัยฯ<_>กล่าวเน้นย้ำ", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8560188412666321, "len_token": 496}, {"label": "LABEL_1", "score": 0.6347620487213135, "len_token": 425}], "avg_score": 0.7539188012755784, "sentiment_type": "positive"}
{"date": "2024-2-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกมหาดไทยเผยความคืบหน้า<_>พ.ร.ก.เว้นความผิดอาญาผู้นำส่งปืนเถื่อนให้ทางการ<_>มท.1<_>ลงนามแล้ว<_>พร้อม<_>ส่ง<_>ครม.<_>ไฟเขียว", "content": ["โฆษกมหาดไทยเผยความคืบหน้า<_>พ.ร.ก.เว้นความผิดอาญาผู้นำส่งปืนเถื่อนให้ทางการ<_>มท.1<_>ลงนามแล้ว<_>พร้อม<_>ส่ง<_>ครม.<_>ไฟเขียว", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทยและ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยได้ดำเนินการตามข้อสั่งการที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและ<_>รมว.คลังได้ให้กระทรวงมหาดไทยกำหนดมาตรการให้ผู้ครอบครองอาวุธปืนและเครื่องกระสุนปืนผิดกฎหมายนำอาวุธปืนและเครื่องกระสุนปืนมาส่งมอบให้แก่ทางราชการ<_>พร้อมกำหนดยกเว้นความรับผิดทางอาญาให้แก่บุคคลนั้นด้วย<_>เพื่อให้เป็นมาตรการลดจำนวนปืน<_>สิ่งเทียมอาวุธปืนผิดกฎหมายที่มีผู้ใช้ในการก่ออาชญากรรมและความรุนแรงในสังคม", "ล่าสุด<_>กระทรวงมหาดไทย<_>ได้ยกร่างพระราชกำหนด<_>(พ.ร.ก)<_>ยกเว้นความรับผิดทางอาญาให้แก่ผู้นำอาวุธปืน<_>หรือเครื่องกระสุนปืน<_>ที่ไม่ได้รับอนุญาติหรือที่กฎหมายห้ามออกใบอนุญาต<_>หรือสิ่งเทียมอาวุธมามอบให้แก่ทางราชการ<_>พ.ศ.<_>พร้อมกับยกร่างหลักเกณฑ์และวิธีการในการส่งมอบ<_>การรับมอบ<_>การเก็บรักษา<_>และการทำลายอาวุธปืนที่ได้มีการนำมาคืนดังกล่าวเสร็จเรียบร้อยแล้ว<_>และนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและ<_>รมว.มหาดไทย<_>ลงนามในร่าง<_>พ.ร.ก.<_>และ<_>ร่างหลักเกณฑ์ดังกล่าวแล้ว<_>ขณะนี้อยู่ระหว่างการนำเสนอให้สำนักเลขาธิการคณะรัฐมนตรี<_>(สลค)<_>นำบรรจุเป็นวาระเสนอให้ที่ประชุมคณะรัฐมนตรี<_>(ครม)<_>พิจารณาอนุมัติและดำเนินการตามขั้นตอนทางกฎหมายเพื่อมีผลบังคับต่อไป", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ที่รัฐบาลและกระทรวงมหาดไทยได้มีมาตรการทางกฎหมายดังกล่าว<_>เนื่องด้วยปัจจุบันได้เกิดกรณีการประทุษร้ายทำลายชีวิตและทรัพย์สินของประชาชนที่ปรากฎขึ้นจำนวนมาก<_>ซึ่งสถิติปี<_>2559-66<_>พบว่าอาวุธปืนที่ใช้ก่อเหตุอาชญากรรมนั้น<_>ร้อยละ<_>83<_>เป็นอาวุธปืนผิดกฎหมาย<_>ขณะที่สิ่งเทียมอาวุธปืนซึ่งดัดแปลงเป็นอาวุธปืนได้เพิ่มจำนวนมากขึ้นจากการลักลอบทำ<_>ดัดแปลง<_>สั่ง<_>นำเข้า<_>ค้า<_>ทั้งช่องทางปกติและช่องทางออนไลน์<_>ซึ่งเพียงการการจับกุมปราบปรามไม่สามารถแก้ไขปัญหาได้ทั้งหมด<_>จำเป็นต้องมีหลายมาตรการควบคู่กัน<_>เพื่อเร่งลดผลกระทบต่อทางสังคมจากปัญหาอาวุธปืน<_>ทั้งทางด้านความเชื่อมั่นความปลอดภัยสาธารณะ<_>ความสงบเรียบร้อย<_>ความมั่นคง<_>ทางเศรษฐกิจ<_>การท่องเที่ยว<_>และการลงทุน", "“การควบคุมอาวุธปืน<_>และสิ่งเทียมอาวุธปืนให้มีจำนวนลดน้อยลง<_>ถือเป็นกรณีฉุกเฉิน<_>จำเป็นเร่งด่วนที่ต้องเร่งดำเนินการเพื่อประโยชน์ในอันที่จะรักษาความปลอดภัยของประเทศและความปลอดภัยสาธารณะ<_>ซึ่งการออก<_>พ.ร.ก.ยกเว้นความรับผิดทางอาญาให้แก่ผู้นำอาวุธปืน<_>หรือสิ่งเทียมอาวุธที่ไม่ได้รับอนุญาตมาส่งมอบให้ทางราชการในเวลาที่กำหนด<_>พร้อมกำหนดเกณฑ์การส่งมอบ<_>การเก็บรักษา<_>การทำลายอาวุธปืนดังกล่าว<_>จะเป็นมาตรการที่จะช่วยให้มีการลดจำนวนอาวุธปืนในระบบลงได้ในเวลาอันสั้น”<_>น.ส.ไตรศุลี<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8693239092826843, "len_token": 496}, {"label": "LABEL_0", "score": 0.9554495215415955, "len_token": 77}], "avg_score": 0.11910249186227875, "sentiment_type": "negative"}
{"date": "2024-2-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เตือน<_>ระวังคนร้ายแอบอ้างเป็นศูนย์<_>1441", "content": ["ดีอี<_>เตือน<_>ระวังคนร้ายแอบอ้างเป็นศูนย์<_>1441", "รัฐมนตรีประเสริฐ<_>จันทรรวงทอง<_>(รมว<_>ดีอี)<_>เผยว่าจากกรณีชาย<_>66<_>ปี<_>ถูกหลอกลงทุนพยายามฝากเงิน<_>2<_>แสนให้มิจฉาชีพโดยได้สนทนาไลน์กับบุคคลหนึ่งชื่อว่าฝ่ายปฏิบัติการ<_>aoc<_>ซึ่งอ้างว่าเป็นตำรวจให้ร่วมลงทุน<_>ชายคนดังกล่าวก็หลงเชื่อและโอนเงินไปฝากหลายครั้งรวมทั้งสิ้นกว่า<_>100,000<_>บาท<_>ในแชตสนทนาบอกอีกว่าหากต้องการถอนเงินทั้งหมดต้องโอนเงินไปฝากเพิ่มอีกกว่า<_>200,000<_>บาท<_>และต้องโอนก่อนเวลา<_>21.00<_>น.", "aoc<_>1441<_>เป็นศูนย์<_>one<_>stop<_>service<_>จัดตั้งโดยกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ร่วมกับ<_>สตช<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อแก้ปัญหาหลอกลวงออนไลน์สำหรับประชาชน<_>มีการจัดตั้ง<_>war-room<_>เพื่อดำเนินการด้านคดีให้กับประชาชนแบบเร่งด่วน<_>เชิงรุก", "ศูนย์<_>aoc<_>มีเป้าหมายการจัดตั้งเพื่อ", "•<_>ระงับ/อายัด<_>บัญชีของคนร้ายให้แก่ผู้เสียหายที่ถูกหลอกได้ทันที<_>ใช้เวลา<_>15<_>นาที", "•<_>ติดตามสถานการณ์แก้ไขปัญหาให้ผู้เสียหายทุกขั้นตอนได้ทันที", "•<_>เร่งการติดตามการคืนเงินให้แก่ผู้เสียหาย", "•<_>เพิ่มประสิทธิภาพการจับกุม<_>ดำเนินคดี<_>และการขยายผลคดี", "ปัจจุบันนี้<_>ศูนย์<_>aoc<_>1441<_>มีช่องทางติดต่อเดียวเท่านั้น<_>คือสายด่วน<_>1441<_>โดยสามารถติดต่อได้ตลอด<_>24<_>ชั่วโมง<_>และไม่มี<_>page<_>facebook<_>หรือ<_>line<_>official<_>เป็นช่องทางติดต่อแต่อย่างใด<_>และไม่มีการโทรหาประชาชนให้ลงทุนหรือให้โอนเงิน", "หากพี่น้องประชาชนท่านใดตกเป็นเหยื่อโจรออนไลน์<_>สามารถแจ้งความผ่านระบบรับแจ้งความออนไลน์<_>(เฉพาะคดีอาชญากรรมทางเทคโนโลยี)<_>ที่เว็บไซต์นี้เท่านั้น<_>www.thaipoliceonline.go.th<_>หากมีข้อสงสัย<_>สามารถโทรปรึกษาสายด่วน<_>1441<_>ได้ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.5262275338172913, "len_token": 397}], "avg_score": 0.5262275338172913, "sentiment_type": "positive"}
{"date": "2024-2-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.กาญจนบุรี<_>ใช้ระบบ<_>telemedicine<_>ขจัดอุปสรรคการเข้าถึงบริการ<_>ช่วยผู้ป่วยได้รับการผ่าตัดที่<_>รพ.พหลฯ<_>ภายในวันเดียว", "content": ["สธ.กาญจนบุรี<_>ใช้ระบบ<_>telemedicine<_>ขจัดอุปสรรคการเข้าถึงบริการ<_>ช่วยผู้ป่วยได้รับการผ่าตัดที่<_>รพ.พหลฯ<_>ภายในวันเดียว", "รัฐมนตรีว่าการกระทรงสาธารณสุข<_>เผย<_>หน่วยงานสาธารณสุขใน<_>จ.กาญจนบุรี<_>มุ่งแก้ปัญหาการเข้าถึงบริการสุขภาพของประชาชนในพื้นที่ห่างไกล<_>ด้วยระบบ<_>telemedicine<_>ระหว่าง<_>โรงพยาบาลชุมชน<_>กับโรงพยาบาลพหลพลพยุหเสนา<_>ช่วยผู้ป่วยไม่ต้องเดินทางมาพบแพทย์หลายครั้ง", "รัฐมนตรีว่าการกระทรงสาธารณสุข<_>เผย<_>หน่วยงานสาธารณสุขใน<_>จ.กาญจนบุรี<_>มุ่งแก้ปัญหาการเข้าถึงบริการสุขภาพของประชาชนในพื้นที่ห่างไกล<_>ด้วยระบบ<_>telemedicine<_>ระหว่าง<_>โรงพยาบาลชุมชน<_>กับโรงพยาบาลพหลพลพยุหเสนา<_>ช่วยผู้ป่วยไม่ต้องเดินทางมาพบแพทย์หลายครั้ง<_>และได้รับการผ่าตัดภายในวันเดียวแล้วกลับมาพักฟื้นใกล้บ้าน<_>ลดภาระค่าเดินทาง<_>พร้อมทั้งเพิ่มศักยภาพหน่วยบริการในเครือข่าย<_>มีทีม<_>sky<_>doctor<_>ส่งต่อผู้ป่วยวิกฤติฉุกเฉินจากสุขศาลา<_>ไปโรงพยาบาลได้ทันเวลา<_>เพิ่มโอกาสการรอดชีวิต", "นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>จ.กาญจนบุรี<_>เป็นจังหวัดมีความแตกต่างของบริบทพื้นที่<_>ทั้งพื้นที่เมือง<_>พื้นที่ชายแดนติดประเทศเพื่อนบ้าน<_>และพื้นที่เขา<_>เช่น<_>อ.ทองผาภูมิ<_>และ<_>อ.สังขละบุรี<_>ซึ่งการเดินทางเข้าเมืองต้องใช้เวลา<_>2-3<_>ชั่วโมง<_>บางพื้นที่ต้องเช่าเหมารถครั้งละ<_>2,500<_>บาท<_>สำนักงานสาธารณสุขจังหวัดกาญจนบุรี<_>จึงได้วางระบบเครือข่ายโรงพยาบาลในการให้บริการ<_>เช่น<_>การผ่าตัดในรูปแบบ<_>one<_>day<_>one<_>visit<_>one<_>stop<_>service<_>“เริ่มที่อำเภอ<_>เจอที่พหลฯ<_>จนได้ตัดไหมในอำเภอ”<_>ซึ่งเป็นการนำระบบ<_>telemedicine<_>มารวมกับระบบบริการผ่าตัดวันเดียวกลับ<_>(one<_>day<_>surgery)<_>โดยจะซักประวัติ<_>ตรวจร่างกาย<_>ตรวจ<_>lab<_>ผู้ป่วย<_>ที่โรงพยาบาลชุมชน<_>จากนั้นพบแพทย์โรงพยาบาลอำเภอ<_>พร้อมกับศัลยแพทย์/วิสัญญีแพทย์<_>โรงพยาบาลพหลพลพยุหเสนา<_>ซึ่งเป็นโรงพยาบาลแม่ข่าย<_>ผ่านระบบ<_>telemedicine<_>เพื่อประเมินความพร้อม<_>ให้คำแนะนำการปฏิบัติตัว<_>และนัดหมายวันผ่าตัด<_>หลังผ่าตัดจะมีกระบวนการดูแล<_>ประเมินความพร้อม<_>ก่อนส่งกลับมาพักฟื้นที่โรงพยาบาลใกล้บ้าน<_>และติดตามอาการใน<_>24<_>,48<_>และ<_>72<_>ชั่วโมง<_>พร้อมทั้งพบศัลยแพทย์เจ้าของไข้ผ่านระบบ<_>telemedicine<_>ที่โรงพยาบาลอำเภอ<_>ไม่ต้องเดินทางเข้าเมือง", "นายแพทย์ชลน่านกล่าวต่อว่า<_>จ.กาญจนบุรี<_>ถือเป็นต้นแบบที่ดีในการนำเทคโนโลยีมาใช้ตอบโจทย์การดูแลสุขภาพประชาชนในพื้นที่ห่างไกล<_>เป็นการทำงานแบบ<_>one<_>province<_>one<_>hospital<_>ที่มีการใช้ทรัพยากรร่วมกันให้เกิดประโยชน์สูงสุดกับประชาชน<_>จากปกติที่ผู้ป่วยจะต้องเดินทางไปพบแพทย์ที่โรงพยาบาลในเมืองประมาณ<_>4<_>ครั้ง<_>ถึงจะได้รับการผ่าตัด<_>ก็พบแพทย์เตรียมการผ่านระบบ<_>telemedicine<_>แทน<_>ก่อนเดินทางเพื่อไปรับการผ่าตัดครั้งเดียว<_>ทำให้ลดภาระค่าใช้จ่ายในการเดินทางของผู้ป่วยและญาติได้อย่างมาก<_>นอกจากนี้<_>ยังพัฒนาเครือข่าย<_>sky<_>doctor<_>ช่วยให้ผู้ป่วยฉุกเฉินวิกฤติในพื้นที่ห่างไกลได้รับการรักษาทันเวลา<_>เพิ่มโอกาสการรอดชีวิตของผู้ป่วย<_>ซึ่งปัจจุบันมีทีมปฏิบัติการลำเลียงทางอากาศ<_>4<_>ทีม<_>ได้แก่<_>โรงพยาบาลสังขละบุรี<_>โรงพยาบาลทองผาภูมิ<_>โรงพยาบาลค่ายสุรสีห์<_>และ<_>โรงพยาบาลพหลพลพยุหเสนา<_>ช่วงปีงบประมาณ<_>2563-2566<_>มีการส่งต่อ<_>22<_>ราย<_>เป็นผู้ป่วยวิกฤติ<_>10<_>ราย<_>ผู้ป่วยเร่งด่วน<_>12<_>ราย<_>โดยส่งจากหน่วยบริการปฐมภูมิ<_>เช่น<_>สุขศาลาบ้านจะแก<_>สุขศาลาบ้านทิไล่ป้า<_>สุขศาลาบ้านปางสนุก<_>ไปยังหน่วยบริการทุติยภูมิ<_>คือ<_>โรงพยาบาลสังขละบุรี<_>และ<_>โรงพยาบาลทองผาภูมิ<_>และมีระบบประสานกับศูนย์<_>refer<_>โรงพยาบาลพหลพลพยุหเสนา<_>เพื่อส่งต่อผู้ป่วยที่เกินศักยภาพ", "*26<_>กุมภาพันธ์<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9009513258934021, "len_token": 496}, {"label": "LABEL_1", "score": 0.9303761124610901, "len_token": 346}], "avg_score": 0.9130427465019769, "sentiment_type": "positive"}
{"date": "2024-2-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>ดีอี<_>เปิดงานสัมมนาและประชุมทางวิชาการนานาชาติ<_>riit<_>2004", "content": ["ดีอี<_>เปิดงานสัมมนาและประชุมทางวิชาการนานาชาติ<_>riit<_>2004", "ต่อยอดเทคโนโลยีหุ่นยนต์อินฟอร์เมติกส์<_>และการควบคุมอัจฉริยะ", "วันนี้<_>(26<_>กุมภาพันธ์<_>2567)<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานเปิดงานสัมมนาและประชุมทางวิชาการนานาชาติ<_>ด้านเทคโนโลยีหุ่นยนต์<_>อินฟอร์เมติกส์และการควบคุมอัจฉริยะ<_>ครั้งที่<_>10<_>(the<_>10th<_>ieee<_>international<_>conference<_>on<_>robotics,<_>informatics,<_>and<_>intelligence<_>control<_>technology<_>:<_>riit2004)<_>จัดโดยสมาคมหุ่นยนต์<_>อินฟอร์เมติกส์และเทคโนโลยีควบคุมอัจฉริยะ<_>(robotics,<_>informatics,<_>and<_>intelligence<_>control<_>technology<_>association:<_>riita)<_>ร่วมกับสมาคมคอมพิวเตอร์แห่งประเทศไทยในพระบรมราชูปถัมภ์<_>สถาบันอุดมศึกษาด้านวิทยาศาสตร์และเทคโนโลยี<_>9<_>แห่ง<_>และสมาคมวิชาการหุ่นยนต์แห่งประเทศไทย<_>เพื่อเป็นเวทีการนำเสนอและแลกเปลี่ยนผลงานทางวิชาการและวิจัยของคณาจารย์<_>นักวิชาการ<_>นักวิจัย<_>และนักศึกษาจากทั่วโลก<_>นำเสนอองค์ความรู้ในศาสตร์ต่าง<_>ๆ<_>ด้านเทคโนโลยีในปัจจุบัน<_>รวมถึงงานนิทรรศการแสดงเทคโนโลยีอุตสาหกรรมด้านหุ่นยนต์<_>อินฟอร์เมติกส์<_>และการควบคุมอัจฉริยะ<_>ณ<_>สามย่านมิตรทาวน์<_>ฮอลล์<_>ปทุมวัน<_>กรุงเทพฯ", "โดยในงาน<_>riit2004<_>ประกอบด้วย<_>3<_>กิจกรรม<_>1)<_>งานประชุมเชิงวิชาการ<_>เพื่อเป็นเวทีการนำเสนอและ<_>แลกเปลี่ยน<_>ผลงานทางวิชาการ<_>และวิจัยของคณาจารย์<_>นักวิชาการ<_>นักวิจัย<_>และนักศึกษาจากทั่วโลก", "2)งานอบรมสัมมนานานาชาติ<_>เป็นการนำเสนอองค์ความรู้ในศาสตร์ต่างๆ<_>ด้านเทคโนโลยีในปัจจุบัน<_>เพื่อผู้เข้ารับการอบรม<_>มีความเข้าใจและสามารถนำไปบูรณาการ<_>ในชีวิตประจำวัน<_>และพัฒนา<_>ต่อยอด<_>ขยายผล<_>ในผลิตภัณฑ์ขององค์กร<_>หรือหน่วยงาน", "3)การจัดนิทรรศการแสดงเทคโนโลยีอุตสาหกรรมด้านหุ่นยนต์อินฟอร์เมติกส์<_>และการควบคุมอัจฉริยะ<_>เป็นการสร้างโอกาสให้ผู้ผลิตและจำหน่ายหรือให้บริการสินค้าเทคโนโลยีด้านระบบคอมพิวเตอร์<_>อุปกรณ์สื่อสาร<_>อุปกรณ์ประมวลผล<_>อุปกรณ์อำนวยความสะดวกสมัยใหม่ในรูปแบบต่างๆ<_>นำเสนอแก่ผู้ที่สนใจเข้าร่วมงาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9691229462623596, "len_token": 472}], "avg_score": 0.9691229462623596, "sentiment_type": "positive"}
{"date": "2024-2-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ธรรมนัส<_>-<_>อนุชา”<_>ผลักดันโครงการก่อสร้างประตูระบายน้ำปากคลองระบายชัยนาท<_>-<_>ป่าสัก<_>เร่งกรมชลฯ<_>เสนอโครงการฯ<_>บรรจุในแผน<_>ปี<_>68", "content": ["“ธรรมนัส<_>-<_>อนุชา”<_>ผลักดันโครงการก่อสร้างประตูระบายน้ำปากคลองระบายชัยนาท<_>-<_>ป่าสัก<_>เร่งกรมชลฯ<_>เสนอโครงการฯ<_>บรรจุในแผน<_>ปี<_>68", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ติดตามความก้าวหน้าโครงการก่อสร้างประตูระบายน้ำปากคลองระบายชัยนาท<_>-<_>ป่าสัก<_>โดยมี<_>นายสมบัติ<_>อำนาคะ<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายชูชาติ<_>รักจิตร<_>อธิบดีกรมชลประทาน<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>หัวหน้าส่วนราชการ<_>กลุ่มผู้ใช้น้ำจังหวัดชัยนาท<_>เข้าร่วม<_>ณ<_>โครงการส่งน้ำและบำรุงรักษามโนรมย์<_>ตำบลวัดโคก<_>อำเภอมโนรมย์<_>จังหวัดชัยนาท", "รมว.เกษตรฯ<_>กล่าวว่า<_>ลุ่มน้ำเจ้าพระยาตอนล่างได้เกิดอุทกภัยขึ้นบ่อยครั้ง<_>และมีความรุนแรงมากยิ่งขึ้น<_>กระทรวงเกษตรและสหกรณ์<_>โดย<_>กรมชลประทาน<_>จึงได้จัดทำแผนบรรเทาอุทกภัยเจ้าพระยาตอนล่าง<_>จำนวน<_>9<_>แผน<_>โดยมีมติเห็นชอบจากคณะกรรมการทรัพยากรน้ำแห่งชาติ<_>(กนช)<_>เมื่อวันที่<_>3<_>พฤษภาคม<_>2560<_>ซึ่งโครงการคลองระบายน้ำหลากชัยนาท<_>-<_>ป่าสัก<_>เป็น<_>1<_>ใน<_>9<_>แผนงาน<_>เป็นงานปรับปรุงคลองชัยนาท<_>-<_>ป่าสัก<_>โดยมีแผนงานก่อสร้าง<_>6<_>ปี<_>(2568-2573)<_>หากโครงการนี้แล้วเสร็จจะสามารถช่วยบรรเทาปัญหาอุทกภัยในลุ่มน้ำเจ้าพระยาในภาพรวมของทั้งลุ่มน้ำได้<_>โดยสามารถตัดยอดน้ำหลากที่ผ่านเขื่อนเจ้าพระยาได้สูงถึง<_>930<_>ลบ.ม./<_>วินาที", "ในส่วนของความก้าวหน้าโครงการก่อสร้างประตูระบายน้ำปากคลองระบายชัยนาท<_>-<_>ป่าสัก<_>ประกอบด้วยบานระบายจำนวน<_>4<_>ช่อง<_>สามารถระบายน้ำสูงสุดได้<_>930<_>ลบ.ม./วินาที<_>สามารถรับนํ้าเข้าคลองชัยนาท-ป่าสักในช่วงฤดูแล้ง<_>เนื่องจากธรณีประตูมีระดับต่ํากว่าประตูระบายน้ำมโนรมย์<_>ช่วยบรรเทาปัญหาขาดแคลนนํ้าในพื้นที่<_>โครงการฯ<_>มโนรมย์<_>ช่องแค<_>โคกกระเทียม<_>เริงราง<_>และโครงการชลประทาน<_>ลพบุรีบางส่วน<_>และเป็นเครื่องมือในการบริหารจัดการนํ้าท้ังในระหว่างก่อสร้างและหลัง<_>ก่อสรา้งของโครงการคลองระบายน้ำ<_>หลากชัยนาท-ป่าสัก<_>มีแผนงานก่อสร้าง<_>4<_>ปี<_>(2568-2571)<_>วงเงินงบประมาณ<_>650<_>ล้านบาท<_>โดยขอตั้งงบประมาณในปี<_>พ.ศ.2568<_>ท้้งนี้<_>รมว.เกษตรฯ<_>ได้กำชับให้กรมชลประทาน<_>เตรียมความพร้อมและเร่งผลักดันโครงการนำเสนอบรรจุในแผนของบประมาณในปี<_>พ.ศ.2568<_>โดยเร็วต่อไป", "ด้าน<_>รมช.อนุชา<_>กล่าวว่า<_>ตนพร้อมสนับสนุนและขับเคลื่อนการทำงานตามนโยบายของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ซึ่งได้ให้ความสำคัญกับปัญหาความเดือดร้อนของพี่น้องเกษตรกรทั่วประเทศ<_>โดยเฉพาะการแก้ปัญหาภัยแล้ง<_>และน้ำท่วมที่เกิดขึ้นทุกปี<_>โดยปีนี้ยังคงต้องติดตามสถานการณเอลนีโญที่จะส่งผลกระทบไปจนถึงกลางปี<_>2567<_>ซึ่งทุกฝ่ายทั้งภาครัฐ<_>ภาคประชาชน<_>และภาคเอกชน<_>ต้องบูรณาการทำงานร่วมกันเพื่อหาแนวทางแก้ไขในระยะยาวอย่างจริงจัง<_>พร้อมย้ำว่า<_>โครงการก่อสร้างประตูระบายน้ำปากคลองระบายชัยนาท<_>-<_>ป่าสัก<_>แผนงานก่อสร้าง<_>4<_>ปี<_>(2568-2571)<_>จะช่วยให้พื้นที่การเกษตรในภาคกลาง<_>มีน้ำใช้ทำการเกษตรช่วงฤดูแล้ง<_>และยังรองรับปริมาณน้ำช่วงฤดูฝนไม่ให้น้ำไหลท่วมพื้นที่ภาคกลาง<_>รวมถึงกรุงเทพฯ<_>และปริมณฑล<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.7272458076477051, "len_token": 496}, {"label": "LABEL_1", "score": 0.6115539073944092, "len_token": 215}], "avg_score": 0.6922616184009278, "sentiment_type": "positive"}
{"date": "2024-2-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เยี่ยมชมศูนย์ฝึกการบินหัวหิน<_>สถาบันการบินพลเรือน", "content": ["นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เยี่ยมชมศูนย์ฝึกการบินหัวหิน<_>สถาบันการบินพลเรือน", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>พร้อมคณะ<_>เยี่ยมชมศูนย์ฝึกการบินหัวหิน<_>จังหวัดประจวบคีรีขันธ์<_>สถาบันการบินพลเรือน<_>(สบพ)<_>เมื่อวันที่<_>25<_>กุมภาพันธ์<_>2567<_>โดยมี<_>นางสาวภัคณัฏฐ์<_>มากช่วย<_>ผู้ว่าการ<_>สบพ.<_>พร้อมเจ้าหน้าที่ศูนย์การบินฯ<_>ให้การต้อนรับ", "นางมนพร<_>กล่าวว่า<_>การเยี่ยมชมศูนย์ฝึกการบินหัวหิน<_>สบพ.<_>ในครั้งนี้<_>เพื่อรับทราบแผนพัฒนา<_>ศูนย์ฝึกการบินหัวหิน<_>เพื่อได้เห็นสภาพและข้อเท็จจริงในการผลักดันสนับสนุนการของบประมาณ<_>เพื่อก่อสร้างอาคารศูนย์ฝึกการบินฯ<_>ในปีงบประมาณ<_>พ.ศ.<_>2568<_>ในวงเงิน<_>414<_>ล้านบาท<_>ซึ่งมีความจำเป็นอย่างยิ่งที่ศูนย์ฝึกการบินหัวหิน<_>จะต้องได้รับการพัฒนา<_>เนื่องจากเป็นแหล่งผลิตนักบินเชิงพาณิชย์<_>รวมถึงบุคลากรด้านการบินหลักของประเทศ<_>โดยแผนพัฒนาศูนย์ฝึกการบินฯ<_>ของ<_>สบพ.<_>มีความสอดคล้องกับวิสัยทัศน์ที่<_>4<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ในการผลักดันให้ประเทศไทยเป็นศูนย์กลางการบิน<_>(aviation<_>hub)", "นอกจากนี้<_>นางมนพร<_>ได้มอบนโยบายให้<_>สบพ.<_>เตรียมความพร้อมในด้านต่าง<_>ๆ<_>เช่น<_>การพัฒนาอาคารสถานที่ในเฟสที่สองและเฟสที่สาม<_>ตามแผนการพัฒนาศูนย์ฝึกการบิน<_>เครื่องบิน<_>simulator<_>และการเตรียมบุคลากรครูการบิน<_>เพื่อรองรับการขยายตัวของอุตสาหกรรมด้านการบินในประเทศไทย<_>และรองรับเป็นศูนย์กลางการบิน<_>(aviation<_>hub)<_>ของภูมิภาคต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8967779278755188, "len_token": 348}], "avg_score": 0.8967779278755188, "sentiment_type": "positive"}
{"date": "2024-2-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>เปิด<_>“งานวันสหกรณ์แห่งชาติ<_>ประจำปี<_>2567”", "content": ["รมว.ธรรมนัส<_>เปิด<_>“งานวันสหกรณ์แห่งชาติ<_>ประจำปี<_>2567”", "รมว.ธรรมนัส<_>เปิด<_>“งานวันสหกรณ์แห่งชาติ<_>ประจำปี<_>2567”<_>มุ่งเดินหน้าพัฒนาสหกรณ์ให้เข้มแข็ง<_>ยกระดับการสร้างเครือข่ายสหกรณ์ระหว่างประเทศ", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดกิจกรรม<_>“งานวันสหกรณ์แห่งชาติ”<_>ประจำปี<_>2567<_>โดยมี<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>คณะผู้บริหารสันนิบาตสหกรณ์แห่งประเทศไทย<_>เจ้าหน้าที่ที่เกี่ยวข้อง<_>และผู้แทนสหกรณ์<_>เข้าร่วม<_>ณ<_>ศูนย์การประชุมรัชนีแจ่มจรัส<_>สันนิบาตสหกรณ์แห่งประเทศไทย", "สำหรับงานวันสหกรณ์แห่งชาติ<_>จัดขึ้นในวันที่<_>26<_>กุมภาพันธ์ของทุกปี<_>โดย<_>สันนิบาตสหกรณ์ฯ<_>เพื่อเป็นการน้อมรำลึกถึงพระกรุณาธิคุณของพระราชวรวงศ์เธอกรมหมื่นพิทยาลงกรณ์<_>“พระบิดาแห่งการสหกรณ์ไทย”<_>และเป็นการแสดงถึงความรู้รักสามัคคีและความเป็นน้ำหนึ่งใจเดียวกันของขบวนการสหกรณ์ไทยและเป็นการเผยแพร่ระบบสหกรณ์ให้แพร่หลาย<_>ซึ่งปัจจุบันกระทรวงเกษตรฯ<_>โดย<_>กรมส่งเสริมสหกรณ์<_>และกรมตรวจบัญชีสหกรณ์<_>ได้บูรณาการร่วมกับสันนิบาตสหกรณ์ฯ<_>ในการส่งเสริมและพัฒนาองค์ความรู้ด้านเทคโนโลยี<_>นวัตกรรม<_>ในการบริหารจัดการระบบสหกรณ์<_>โดยยึดหลัก<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>เพื่อการพัฒนาคุณภาพชีวิตสมาชิกสหกรณ์<_>การแก้ปัญหาหนี้สินของสมาชิกสหกรณ์ภาคการเกษตรและสหกรณ์ออมทรัพย์การจัดที่ดินทำกินให้แก่สมาชิกนิคมสหกรณ์<_>ตลอดจนการป้องกันไม่ให้เกิดการทุจริตในสหกรณ์<_>ในโอกาสนี้<_>รมว.ธรรมนัส<_>ได้เปิดศูนย์ประสานงานความร่วมมือสหกรณ์ระหว่างประเทศ<_>(clt-coop<_>international<_>cooperation<_>center)<_>เพื่อยกระดับการสร้างเครือข่ายความร่วมมือสหกรณ์ไทยและสหกรณ์ต่างประเทศ<_>อีกทั้งเป็นการประสานความร่วมมือในการจัดประชุมสัมมนาการศึกษาดูงานสหกรณ์และการแลกเปลี่ยนองค์ความรู้ระหว่างสหกรณ์ไทยกับสหกรณ์ต่างประเทศ<_>อีกด้วย", "ทั้งนี้<_>รมว.ธรรมนัส<_>ได้ร่วมหารือกับสันนิบาตสหกรณ์แห่งประเทศมาเลเซีย<_>หรือ<_>angkasa<_>สำหรับแนวทางความเป็นไปได้ในการส่งเสริมการค้าระหว่างสหกรณ์ไทยกับสหกรณ์ในภูมิภาคอาเซียน<_>(c-2-c)<_>เพื่อขยายโอกาสทางการค้าของสหกรณ์ทั่วประเทศที่มีจำนวนมากกว่า<_>6,300<_>แห่ง<_>สมาชิก<_>11<_>ล้านครัวเรือน<_>มีมูลค่าสินทรัพย์โดยรวมมากถึง<_>4<_>ล้านบาท<_>แบ่งประเภทสหกรณ์ออกเป็น<_>7<_>ประเภท<_>คือ<_>สหกรณ์การเกษตร<_>สหกรณ์ประมง<_>สหกรณ์นิคม<_>สหกรณ์ร้านค้า<_>สหกรณ์บริการ<_>สหกรณ์ออมทรัพย์<_>และสหกรณ์เครดิตยูเนี่ยน<_>ในอนาคตต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9437834620475769, "len_token": 496}, {"label": "LABEL_1", "score": 0.8733540773391724, "len_token": 8}], "avg_score": 0.9426655353061737, "sentiment_type": "positive"}
{"date": "2024-2-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.อนุชา’<_>นำขบวนการสหกรณ์ชัยนาท<_>น้อมรำลึก<_>\"พระบิดาแห่งการสหกรณ์ไทย\"<_>เนื่องในวันสหกรณ์แห่งชาติ<_>2567", "content": ["‘รมช.อนุชา’<_>นำขบวนการสหกรณ์ชัยนาท<_>น้อมรำลึก<_>\"พระบิดาแห่งการสหกรณ์ไทย\"<_>เนื่องในวันสหกรณ์แห่งชาติ<_>2567", "‘รมช.อนุชา’<_>นำขบวนการสหกรณ์ชัยนาท<_>น้อมรำลึก<_>\"พระบิดาแห่งการสหกรณ์ไทย\"<_>เนื่องในวันสหกรณ์แห่งชาติ<_>2567<_>ครบรอบ<_>108<_>ปีสหกรณ์ไทย", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีเปิดงานวันสหกรณ์แห่งชาติจังหวัดชัยนาท<_>ประจำปี<_>2567<_>เพื่อน้อมรำลึกในพระกรุณาธิคุณของพระราชวรวงศ์เธอ<_>กรมหมื่นพิทยาลงกรณ์<_>\"พระบิดาแห่งการสหกรณ์ไทย\"และเป็นการแสดงถึงความรู้รักสามัคคีและความเป็นน้ำหนึ่งใจเดียวกันของขบวนการสหกรณ์ในจังหวัดชัยนาท<_>รวมทั้งตระหนักเห็นความสำคัญของระบบสหกรณ์กับการพัฒนาเศรษฐกิจของจังหวัดชัยนาท<_>ตอบสนองตามนโยบายของรัฐบาล<_>ในการขับเคลื่อนระบบสหกรณ์ให้มีความเข้มแข็ง<_>โดยมี<_>นายสมบัติ<_>อำนาคะ<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นางสาวภัทราภรณ์<_>โสเจยยะ<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายวิทยา<_>ชพานนท์<_>รองผู้ว่าราชการจังหวัดชัยนาท<_>หัวหน้าส่วนราชการจังหวัดชัยนาท<_>ขบวนการสหกรณ์จังหวัดชัยนาท<_>เข้าร่วม<_>ณ<_>สนามกีฬาองค์การบริหารส่วนจังหวัดชัยนาท<_>ตำบลเขาท่าพระ<_>อำเภอเมือง<_>จังหวัดชัยนาท", "สำหรับกิจกรรมในครั้งนี้<_>ประกอบด้วย<_>พิธีทำบุญตักบาตรข้าวสารอาหารแห้ง<_>พิธีวางพานพุ่มสักการะพระราชวรวงศ์เธอ<_>กรมหมื่นพิทยาลงกรณ์<_>พระบิดาแห่งการสหกรณ์ไทย<_>และอ่านสารนายกรัฐมนตรี<_>เนื่องในวันสหกรณ์แห่งชาติประจำปี<_>2567<_>โดย<_>นายอนุชา<_>นาคาศัย<_>รมช.เกษตรฯ<_>จากนั้น<_>กล่าวพบปะกับสมาชิกสหกรณ์จังหวัดชัยนาท<_>ซึ่งมีสหกรณ์รวมทั้งสิ้น<_>38<_>สหกรณ์<_>แบ่งเป็น<_>สหกรณ์การเกษตร<_>21<_>แห่ง<_>สหกรณ์ออมทรัพย์<_>4<_>แห่ง<_>สหกรณ์บริการ<_>11<_>แห่งสหกรณ์เครดิตยูเนียน<_>2<_>แห่ง<_>และกลุ่มเกษตรกร<_>23<_>กลุ่ม<_>มีสมาชิกของขบวนการสหกรณ์กว่า<_>64,000<_>คน", "”กระทรวงเกษตรและสหกรณ์<_>จะเดินหน้ามุ่งสร้างสหกรณ์คุณภาพ<_>เพื่อประโยชน์สู่สมาชิกสหกรณ์โดยรวม<_>สำหรับสหกรณ์ในจังหวัดชัยนาทนั้น<_>ได้มอบหมายให้หน่วยงานที่เกี่ยวข้องเร่งศึกษาหาแนวทางเพื่อพัฒนาเสริมศักยภาพสหกรณ์ให้มีความเข้มแข็ง<_>เติบโตอย่างยั่งยืน<_>ตนในฐานะรัฐมนตรีช่วยเกษตรฯ<_>พร้อมสนับสนุนสมาชิกสหกรณ์ในทุก<_>ๆ<_>ด้าน<_>ซึ่งตลอดระยะเวลา<_>108<_>ปี<_>ที่ผ่านมาแสดงให้เห็นว่า<_>การรวมตัวกันเป็นสหกรณ์นั้นเป็นกลไกสำคัญที่ช่วยขับเคลื่อนนโยบายต่าง<_>ๆ<_>ของภาครัฐ<_>และก่อให้เกิดประโยชน์ส่วนรวมในประเทศไทย“<_>รมช.อนุชา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9813562631607056, "len_token": 496}, {"label": "LABEL_1", "score": 0.9519899487495422, "len_token": 25}], "avg_score": 0.979947130991264, "sentiment_type": "positive"}
{"date": "2024-2-26", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การเข้าร่วมกิจกรรมส่งเสริมการท่องเที่ยว<_>“เที่ยวใต้สุดใจ”<_>ณ<_>จังหวัดปัตตานี<_>จังหวัดยะลา<_>และจังหวัดนราธิวาส<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "content": ["การเข้าร่วมกิจกรรมส่งเสริมการท่องเที่ยว<_>“เที่ยวใต้สุดใจ”<_>ณ<_>จังหวัดปัตตานี<_>จังหวัดยะลา<_>และจังหวัดนราธิวาส<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "ระหว่างวันที่<_>27-29<_>กุมภาพันธ์<_>2567", "การเข้าร่วมกิจกรรมส่งเสริมการท่องเที่ยว<_>“เที่ยวใต้สุดใจ”<_>ณ<_>จังหวัดปัตตานี<_>จังหวัดยะลา<_>และจังหวัดนราธิวาส", "ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง"], "sentiment": [{"label": "LABEL_1", "score": 0.8541882634162903, "len_token": 102}], "avg_score": 0.8541882634162903, "sentiment_type": "positive"}
