{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มุ่งยกระดับคุณภาพชีวิตแรงงาน<_>ผลักดันกฎหมายเพิ่มความคุ้มครองให้กับลูกจ้าง<_>11<_>เรื่อง", "content": ["นายกฯ<_>มุ่งยกระดับคุณภาพชีวิตแรงงาน<_>ผลักดันกฎหมายเพิ่มความคุ้มครองให้กับลูกจ้าง<_>11<_>เรื่อง", "ส่งเสริมแรงงานให้ได้รับสิทธิประโยชน์ต่าง<_>ๆ<_>ที่ครอบคลุมตามกฎหมาย", "วันนี้<_>(5<_>พฤษภาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ให้ความสำคัญกับแรงงานนอกระบบ<_>ซึ่งเป็นอีกกำลังสำคัญในการขับเคลื่อนเศรษฐกิจและสังคมของประเทศ<_>มุ่งผลักดันมาตรการ<_>ส่งเสริมแรงงานให้ได้รับสิทธิประโยชน์ต่าง<_>ๆ<_>ตามกฎหมาย<_>ยกระดับคุณภาพชีวิตแรงงาน<_>ให้สอดคล้องกับสภาพเศรษฐกิจและสังคมไทยในปัจจุบัน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลโดยกระทรวงแรงงาน<_>ได้ผลักดันการออกกฎกระทรวง<_>ฉบับที่<_>15<_>(พ.ศ.2567)<_>ตามความในพระราชบัญญัติคุ้มครองแรงงาน<_>พ.ศ.2541<_>โดยได้ประกาศในราชกิจจานุเบกษา<_>วันที่<_>30<_>เมษายน<_>2567<_>มีจุดประสงค์เพื่อเพิ่มการคุ้มครองให้กับลูกจ้างซึ่งทำงานบ้าน<_>11<_>เรื่อง<_>ได้แก่<_>1.<_>มีเวลาทำงานไม่เกิน<_>8<_>ชั่วโมงต่อวัน<_>2.<_>มีเวลาพักไม่น้อยกว่า<_>1<_>ชั่วโมง<_>3.<_>มีสิทธิลากิจธุระอันจำเป็น<_>4.<_>ห้ามลูกจ้างหญิงมีครรภ์ทำงานเวลา<_>22.00<_>–<_>06.00<_>น.<_>ทำล่วงเวลา<_>หรือวันหยุด<_>5.<_>ลูกจ้างหญิงลาคลอดได้<_>98<_>วัน<_>6.<_>ห้ามเลิกจ้างเพราะเหตุมีครรภ์<_>7.<_>ให้นายจ้างแจ้งการใช้แรงงานเด็ก<_>8.<_>ลูกจ้างเด็กมีสิทธิฝึกอบรมโดยได้รับค่าจ้าง<_>30<_>วัน<_>9.<_>ลูกจ้างหญิงได้รับค่าจ้างลาคลอด<_>45<_>วัน<_>10.<_>ห้ามนายจ้างหักค่าจ้าง<_>ค่าล่วงเวลา<_>ค่าทำงานในวันหยุด<_>และค่าล่วงเวลาในวันหยุด<_>11.<_>ลูกจ้างได้รับค่าจ้างไม่น้อยกว่าอัตราค่าจ้างขั้นต่ำ", "“รัฐบาลมุ่งมั่นยกระดับคุณภาพชีวิตของแรงงานในทุกภาคส่วน<_>ให้แรงงานทุกกลุ่ม<_>ได้รับการคุ้มครองสิทธิประโยชน์<_>ครอบคลุมและสอดคล้องตามสภาพสังคมและเศรษฐกิจ<_>รวมทั้ง<_>สนับสนุนให้<_>กฎ<_>ระเบียบ<_>ช่วยดูแลคุ้มครองแรงงาน<_>อย่างทั่วถึง<_>และเท่าเทียม<_>ด้วยตระหนักดีว่า<_>แรงงานทุกคนคือกลไกสำคัญในการพัฒนาเศรษฐกิจประเทศ”<_>นายชัย<_>กล่าว"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ดร.<_>นลินี<_>ทวีสิน”<_>หารือ<_>คณะผู้แทนมณฑลส่านซีและหอการค้านานาชาติหนิงเซี่ย<_>มุ่งผลักดันความร่วมมือด้านการท่องเที่ยว<_>การเกษตร<_>ผลิตภัณฑ์ฮาลาล<_>พลังงานสะอาด<_>และรถยนต์ไฟฟ้า", "content": ["“ดร.<_>นลินี<_>ทวีสิน”<_>หารือ<_>คณะผู้แทนมณฑลส่านซีและหอการค้านานาชาติหนิงเซี่ย<_>มุ่งผลักดันความร่วมมือด้านการท่องเที่ยว<_>การเกษตร<_>ผลิตภัณฑ์ฮาลาล<_>พลังงานสะอาด<_>และรถยนต์ไฟฟ้า", "วันนี้<_>(5<_>พ.ค.<_>67)<_>คณะผู้แทนมณฑลส่านซีและหอการค้านานาชาติหนิงเซี่ย<_>เข้าพบ<_>ดร.<_>นลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>หารือการส่งเสริมความร่วมมือด้าน<_>การท่องเที่ยว<_>โดยเฉพาะการท่องเที่ยวเชิงประวัติศาสตร์<_>และการท่องเที่ยวเชิงสุขภาพ<_>รวมทั้งการลงทุนด้านการเกษตร<_>ผลิตภัณฑ์ฮาลาล<_>พลังงานสะอาด<_>และรถยนต์ไฟฟ้าในประเทศไทย<_>นอกจากนี้<_>ยังได้เชิญให้<_>ดร.นลินี<_>ทวีสิน<_>เดินทางไปร่วมพิธีเปิดศูนย์จัดแสดงสินค้าไทย<_>ณ<_>เมืองซีอาน<_>มณฑลส่านซี", "ทั้งสองฝ่ายจะได้แลกเปลี่ยนมุมมอง<_>และข้อเสนอแนะเพื่อส่งเสริมความร่วมมือด้านต่าง<_>ๆ<_>รวมทั้งขยายโอกาสด้านการค้าการลงทุนระหว่าง<_>ไทย<_>-<_>จีน<_>ฝ่ายจีนได้ชื่นชมถึงเสถียรภาพของรัฐบาลไทย<_>โดยรัฐบาลไทยได้มีการผลักดันนโยบายสำคัญหลายประการ<_>อาทิ<_>การยกเว้นการตรวจลงตรานักท่องเที่ยวจากประเทศจีน<_>(visa<_>free)<_>สิทธิประโยชน์ส่งเสริมการลงทุนจาก<_>boi<_>เป็นต้น<_>ซึ่งฝ่ายคณะผู้แทนฯ<_>เชื่อมั่นว่า<_>การร่วมมือในด้านการท่องเที่ยวจะเป็นประโยชน์อย่างยิ่งต่อการเพิ่มมูลค่าทางเศรษฐกิจให้สูงขึ้น<_>และยกระดับความสัมพันธ์ไทย<_>-<_>จีน<_>ในฐานะบ้านพี่เมืองน้องให้แนบแน่นยิ่งขึ้น<_>ผู้แทนการค้าไทยได้ผลักดันการเปิดเส้นทางบินเพิ่ม<_>ไทย<_>-<_>ส่านซี<_>เพื่อแลกเปลี่ยนนักท่องเที่ยวระหว่างกัน<_>ในด้านการท่องเที่ยวเชิงประวัติศาสตร์<_>เนื่องจากสองประเทศต่างมีประวัติศาสตร์ยาวนานและเป็นเอกลักษณ์<_>และด้านการท่องเที่ยวเชิงสุขภาพ<_>ได้ชวนเปิดศูนย์สุขภาพในประเทศไทยที่ให้การรักษาแพทย์แผนจีน<_>เช่น<_>สมุนไพรจีน<_>การฝังเข็ม<_>สองมือบำบัด<_>(healing<_>hands)", "ผู้แทนการค้าไทยเปิดเผยว่า<_>คณะผู้แทนฯ<_>ได้แสดงความสนใจที่จะลงทุนในด้านการเกษตร<_>และได้เปิดเผยว่ามีการสร้างศูนย์จัดแสดงสินค้าไทยในเมืองซีอาน<_>มณฑลส่านซี<_>ในการนี้<_>จึงได้เชิญตนให้เดินทางไปเข้าร่วมพิธีเปิดศูนย์จัดแสดงฯ<_>ด้วย<_>และเห็นเป็นโอกาสดีของไทยที่จะมีการส่งออกผลิตภัณฑ์ฮาลาลที่สูงขึ้น<_>และสำหรับด้านพลังงานสะอาดและรถยนต์ไฟฟ้า<_>ฝ่ายจีนมีความเชื่อมั่นในความแข็งแกร่งในด้านเทคโนโลยี<_>นวัตกรรมใหม่<_>ๆ<_>และแสดงความสนใจที่จะเข้ามาลงทุนจัดตั้งบริษัทในไทยด้านพลังงานสะอาด<_>เช่น<_>โซลาร์รูฟท็อป<_>หรือรถยนต์ไฟฟ้า<_>โดยตนได้เสนอสิทธิประโยชน์จากรัฐบาล<_>พร้อมกล่าวแสดงความพร้อมของไทยที่จะรับการลงทุนในทุก<_>ๆ<_>ด้าน"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลจัดงานสโมสรสันนิบาต<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2567", "content": ["รัฐบาลจัดงานสโมสรสันนิบาต<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2567", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(4<_>พฤษภาคม<_>2567)<_>เวลา<_>19.00<_>น.<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานในงานสโมสรสันนิบาตเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2567", "โอกาสนี้<_>เมื่อนายกรัฐมนตรีและภริยา<_>เดินทางมาถึงตึกสันติไมตรี<_>(หลังนอก)<_>นายกรัฐมนตรีถวายคำนับ<_>พระบรมสาทิสลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>และถวายธูปเทียนแพ<_>แล้วถวายคำนับ<_>1<_>ครั้ง<_>จากนั้น<_>นายกรัฐมนตรีได้กล่าวถวายพระพรชัยมงคล<_>ใจความว่า", "ขอเดชะฝ่าละอองธุลีพระบาทปกเกล้าปกกระหม่อม", "ข้าพระพุทธเจ้า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ในนามของคณะรัฐมนตรี<_>คู่สมรส<_>คณะทูตานุทูต<_>ข้าราชการ<_>และพสกนิกรชาวไทยทุกหมู่เหล่า<_>มีความปีติโสมนัสเป็นล้นพ้น<_>ที่ได้มาร่วมกันแสดงความจงรักภักดี<_>และถวายพระพรชัยมงคล<_>เนื่องในโอกาสอันเป็นศุภมงคลสมัย<_>วันฉัตรมงคลที่เวียนมาบรรจบครบรอบในวันนี้", "ข้าพระพุทธเจ้าทั้งหลายในมหาสมาคมนี้<_>ซาบซึ้งประจักษ์แก่ใจดียิ่งว่า<_>นับแต่ใต้ฝ่าละอองธุลีพระบาท<_>เสด็จเถลิงถวัลยราชสมบัติ<_>เป็นพระมหากษัตริย์แห่งมหาจักรีบรมราชวงศ์<_>ใต้ฝ่าละอองธุลีพระบาท<_>ทรงปฏิบัติพระราชกรณียกิจ<_>น้อยใหญ่นานัปการ<_>เพื่อประสิทธิ์ประสาทความวัฒนาไพบูลย์แก่ชาติบ้านเมือง<_>ด้วยพระราชปณิธานอันแน่วแน่<_>ที่จะพัฒนาคุณภาพชีวิตความเป็นอยู่ของอาณาประชาราษฎร์<_>ให้บังเกิดความร่มเย็นเป็นสุข<_>ทรงพระกรุณาพระราชทานความช่วยเหลือ<_>บรรเทา<_>ความทุกข์ยากของผู้ประสบภัยในทุกพื้นที่ทั่วประเทศ<_>ก่อกำเนิดโครงการจิตอาสาที่หลอมรวมจิตใจของประชาชนให้เป็นหนึ่งเดียวกัน<_>ในการร่วมทำความดีเพื่อสังคม<_>พระมหากรุณาธิคุณอันหาที่สุดมิได้<_>ประจักษ์ชัดแจ้งแก่ปวงข้าพระพุทธเจ้า<_>และจักเทิดทูนไว้เหนือเศียรเกล้าตลอดไป", "ในโอกาสอันเป็นมงคลยิ่งนี้<_>ข้าพระพุทธเจ้าทั้งหลาย<_>ขอพระราชทานถวายพระพรชัยมงคล<_>ขออัญเชิญพลานุภาพแห่งคุณพระศรีรัตนตรัย<_>และอำนาจสิ่งศักดิ์สิทธิ์ทั้งหลายในสากลโลก<_>โปรดดลบันดาลประทานพร<_>ให้ใต้ฝ่าละอองธุลีพระบาท<_>ทรงพระเจริญพร้อมด้วยจตุรพิธพรชัย<_>ทรงพระเกษมสำราญ<_>พระบารมีเกริกไกรแผ่ไพศาลไปทั่วทุกทิศานุทิศ<_>สถิตเสถียรในไอศูรย์สิริราชสมบัติ<_>เป็นมิ่งขวัญปกเกล้าเหล่าพสกนิกร<_>ตราบจิรัฐิติกาล<_>เทอญ", "ในโอกาสนี้<_>ข้าพระพุทธเจ้า<_>ขอพระราชทานพระบรมราชานุญาต<_>นำผู้มีเกียรติที่มาในงานสโมสรสันนิบาตแห่งนี้<_>ร่วมดื่มถวายพระพรชัยมงคล<_>แด่ใต้ฝ่าละอองธุลีพระบาท<_>เพื่อความเป็นสิริสวัสดิ์พิพัฒนมงคลสืบไป<_>ด้วยเกล้าด้วยกระหม่อม<_>ขอเดชะ", "ต่อจากนั้น<_>วงดนตรีบรรเลงเพลงสรรเสริญพระบารมี<_>จบแล้ว<_>นายกรัฐมนตรีและผู้มีเกียรติที่มาร่วมงานกล่าว<_>“ทรงพระเจริญ”<_>3<_>ครั้ง<_>เสร็จแล้วนายกรัฐมนตรีและผู้มีเกียรติดื่มถวายพระพรชัยมงคลแด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>วงดนตรีบรรเลงเพลงสดุดีจอมราชา<_>2<_>จบ<_>เป็นอันเสร็จพิธี", "สำหรับการจัดงานสโมสรสันนิบาตเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2567<_>ครั้งนี้<_>รัฐบาลได้เชิญบุคคลสำคัญพร้อมคู่สมรส<_>และหน่วยงานต่าง<_>ๆ<_>ทั้งภาครัฐ<_>เอกชน<_>ตลอดจนคณะทูตานุทูต<_>และองค์การระหว่างประเทศ<_>เข้าร่วมในงานสโมสรสันนิบาตฯ<_>ด้วย<_>เช่น<_>คณะองคมนตรี<_>อดีตนายกรัฐมนตรี<_>ประธานองค์กรตามรัฐธรรมนูญ<_>คณะรัฐมนตรี<_>องค์กรตามรัฐธรรมนูญ<_>สมาชิกสภาผู้แทนราษฎร<_>สมาชิกวุฒิสภา<_>หัวหน้าส่วนราชการระดับกระทรวงหรือเทียบเท่า<_>ข้าราชการทหาร<_>ข้าราชการตำรวจ<_>(ระดับพลเอกขึ้นไป)<_>ข้าราชการพลเรือน<_>ข้าราชการการเมืองในสังกัดสำนักนายกรัฐมนตรี<_>เอกอัครราชทูต<_>กงสุลกิตติมศักดิ์ประเทศต่าง<_>ๆ<_>ประจำประเทศไทย<_>กงสุลอาชีพ<_>องค์การระหว่างประเทศภายใต้องค์การสหประชาชาติ<_>ประธานสภาหอการค้าแห่งประเทศไทย<_>ประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>ประธานสมาคมธนาคารไทย<_>และประธานสมาคมผู้สื่อข่าวต่างประเทศแห่งประเทศไทย<_>เป็นต้น"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามการแก้ไขปัญหายาเสพติด<_>หนี้นอกระบบ<_>ปัญหาภัยแล้ง<_>จ.มหาสารคาม<_>กำชับทุกหน่วยงานบูรณาการทำงานให้เกิดผลจริง<_>เพื่อดูแลพี่น้องประชาชนทุกคน", "content": ["นายกฯ<_>ติดตามการแก้ไขปัญหายาเสพติด<_>หนี้นอกระบบ<_>ปัญหาภัยแล้ง<_>จ.มหาสารคาม<_>กำชับทุกหน่วยงานบูรณาการทำงานให้เกิดผลจริง<_>เพื่อดูแลพี่น้องประชาชนทุกคน", "วันนี้<_>(5<_>พ.ค.<_>67)<_>เวลา<_>11.00<_>น.<_>ณ<_>ที่ว่าการอำเภอพยัคฆภูมิพิสัย<_>อ.พยัคฆภูมิพิสัย<_>จ.มหาสารคาม<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานการประชุมติดตามประเด็นยาเสพติดและหนี้นอกระบบ<_>ซึ่งรัฐบาลนี้ให้สำคัญอย่างมาก<_>และต้องการให้ประชาชนหลุดพ้นจากวงจรหนี้นอกระบบได้อย่างแท้จริง<_>สามารถใช้ชีวิตได้อย่างสมศักดิ์ศรีและมีความสุข<_>รวมถึงการขับเคลื่อนการแก้ปัญหายาเสพติดอย่างจริงจังให้เกิดผลเป็นรูปธรรม<_>โดยมีนางสาวจิราพร<_>สินธุไพร<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายเผ่าภูมิ<_>โรจนสกุล<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมตรวจราชการ<_>ซึ่งผู้ว่าราชการจังหวัดมหาสารคาม<_>หัวหน้าส่วนราชการในพื้นที่<_>กำนัน<_>ผู้ใหญ่บ้าน<_>อสม.<_>สส.<_>และประชาชนในพื้นที่<_>อ.พยัคฆภูมิพิสัย<_>จ.มหาสารคาม<_>ให้การต้อนรับนายกฯ<_>และคณะ<_>โดยกลุ่มสตรีแม่บ้านพยัคฆภูมิพิสัยได้ผูกผ้าขาวม้าต้อนรับและให้กำลังใจนายกฯ<_>ในการทำงานด้วย", "นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี", "เปิดเผยว่า<_>นายกฯ<_>รับฟังการดำเนินการแก้ไขปัญหาหนี้นอกระบบ<_>การแก้ไขปัญหายาเสพติดและปัญหาภัยแล้งจังหวัดมหาสารคาม<_>โดยนายกฯ<_>ย้ำว่า<_>การเดินทางมาตรวจราชการ<_>จ.มหาสารคาม<_>โดยนำรัฐมนตรีและหน่วยงานที่เกี่ยวข้องร่วมคณะ<_>เพื่อติดตามการแก้ปัญหาที่เกิดขึ้นจริงในพื้นที่ด้วย<_>ซึ่งจากที่ได้รับฟังตัวเลขจากผู้ว่าราชการจังหวัดมหาสารคาม<_>ตัวเลขรายได้ต่อหัวของประชากรอยู่ในอันดับที่<_>57<_>ของประเทศซึ่งถือว่ายังต่ำอยู่<_>และพึ่งพาภาคเกษตรค่อนข้างมาก<_>ซึ่งการเกษตรจะดีได้<_>น้ำถือเป็นปัจจัยหลักที่สำคัญที่ต้องมีการบริหารจัดการให้เพียงพอต่อการทำการเกษตร<_>ดังนั้นจึงขอให้กระทรวงเกษตรและสหกรณ์และกระทรวงมหาดไทย<_>โดยกรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>ดูแลเรื่องน้ำ<_>ทั้งรถผลิตน้ำดื่มเคลื่อนที่<_>และรถขนน้ำไปให้บริการประชาชน<_>รวมถึงเร่งการขุดลอกแหล่งน้ำ<_>และซ่อมบํารุงระบบประปาแก่ชุมชน<_>และขอให้หน่วยบัญชาการทหารพัฒนา<_>กรมการทหารช่าง<_>ใช้รถบรรทุกน้ำของทหารที่มีอยู่ทั่วประเทศ<_>เข้ามาช่วยเหลือเกษตรกรให้มีน้ำกินน้ำใช้<_>เน้นย้ำให้ดูแลน้ำกินน้ำใช้ให้เพียงพอ", "ส่วนปัญหาหนี้นอกระบบ<_>นายกฯ<_>ย้ำว่า<_>เป็นอีกเรื่องหนึ่งที่นายกฯ<_>ให้ความสําคัญ<_>เพราะเป็นปัญหาที่หยั่งลึกในสังคมไทย<_>ทำงานเท่าไรก็ไม่พอใช้หนี้<_>ตัวเลขยอดมูลหนี้ที่ผู้ว่าราชการจังหวัดมหาสารคามรายงานให้รับทราบประมาณ<_>300<_>กว่าล้านบาท<_>ยังถือว่าต่ำอยู่<_>จำนวนลูกหนี้และเจ้าหนี้ที่เข้ามาลงทะเบียนในระบบมีประมาณไม่ถึงสามพันคน<_>ซึ่งต้องยอมรับว่าแม้เจ้าหน้าที่ทุกฝ่ายทั้งตำรวจ<_>ข้าราชการ<_>นายอำเภอ<_>ได้ทำงานกันอย่างหนัก<_>นำทุกคนเข้าสู่ระบบให้มีการไกล่เกลี่ยหนี้ให้ได้<_>แต่ตัวเลขที่แสดงออกมาดังกล่าวก็ยังไม่เป็นที่น่าพอใจ<_>เพราะตัวเลขหนี้นอกระบบที่มีอยู่ทั้งระบบมีเป็นแสนล้าน<_>จึงขอให้กำลังใจทุกหน่วยงาน<_>และขอให้ทำงานหนักขึ้นในการจัดตลาดนัดหนี้<_>เพื่อสนับสนุนให้ลูกหนี้เข้ามาแจ้งปัญหาที่เกิดขึ้นให้มากขึ้น<_>ขณะเดียวกันฝ่ายความมั่นคง<_>ตำรวจ<_>ก็ต้องดูแลเรื่องของผู้มีอิทธิพลต่าง<_>ๆ<_>ที่ข่มขู่<_>และไม่ยอมเข้าสู่ระบบ<_>ทั้งนี้<_>ต้องยอมรับว่าปัญหาอาชญากรรมและยาเสพติดที่เกิดขึ้น<_>ส่วนหนึ่งและอาจเป็นส่วนใหญ่เกิดขึ้นจากพี่น้องเราทำงานมาเท่าไรก็ไม่พอใช้ดอกเบี้ยที่ไม่ให้ความเป็นธรรม<_>และดอกเบี้ยที่ผิดกฎหมาย<_>ดังนั้นหากเราแก้ที่รากฐานของปัญหาหนี้นอกระบบได้ปัญหาต่าง<_>ๆ<_>ก็จะลดน้อยลงไป", "นอกจากนี้<_>ยังมีปัญหาเรื่องยาเสพติดที่รัฐบาลดูแลและให้ความสำคัญ<_>ซึ่งปัญหายาเสพติดถือเป็นปัญหาใหญ่ในภาคอีสาน<_>ซึ่งตรงนี้เกิดจากการทำงานมาใช้หนี้ไม่เพียงพอ<_>ขณะที่การบังคับใช้กฎหมายก็ยังมีความหละหลวมอยู่<_>โดยวันนี้เลขาธิการ<_>ป.ป.ส.<_>แม่ทัพภาค<_>และผู้บังคับการตำรวจภูธรภาค<_>4<_>ก็ได้เดินทางมาด้วย<_>จึงขอให้ทุกภาคส่วนให้ความสำคัญกับเรื่องปัญหายาเสพติด<_>และให้การดูแลพี่น้องประชาชนให้เหมาะสม<_>ทั้งนี้<_>นายกฯ<_>ได้เน้นย้ำให้ตำรวจ<_>ป.ป.ส.<_>กระทรวงมหาดไทย<_>กระทรวงยุติธรรม<_>จัดทําข้อมูลบัญชีผู้ค้ายาเสพติด<_>แบ่งเป็นขนาดใหญ่<_>กลาง<_>เล็ก<_>โดยต้องระบุและกําหนดกรอบระยะเวลาที่จะปราบปราม<_>แต่ต้องไม่เกิน<_>90<_>วัน<_>นับจากวันนี้<_>การปราบปรามยาเสพติดขั้นเด็ดขาด<_>ผู้ที่มียาเสพติดไว้ในครอบครองถือว่ามีความผิด<_>ขอให้ดูที่เจตนาว่าเป็นผู้เสพหรือเป็นผู้ขาย<_>หากเป็นผู้ขายต้องจัดการขั้นเด็ดขาด<_>โดยให้รายงานผลมาที่สํานักนายกรัฐมนตรีทุกเดือน<_>และขอเน้นย้ำเรื่องมาตรการการยึดทรัพย์<_>การเผาทําลายของกลางต้องทําโดยเร็ว<_>และอย่ามีการเคลื่อนย้ายบ่อยครั้งเพราะสังคมจะเกิดข้อสงสัยเกิดขึ้น<_>ตรงนี้ขอให้จัดการเด็ดขาด<_>ส่วนกรณีที่เป็นผู้เสพขอให้ถือว่าเขาเป็นผู้ป่วยที่ต้องได้รับการรักษาบําบัด<_>ดังนั้น<_>ขอให้<_>อปท.<_>กระทรวงมหาดไทย<_>กระทรวงสาธารณสุข<_>ตํารวจ<_>ทหาร<_>ทํางานอย่างบูรณาการ<_>เปิดศูนย์บําบัดผู้ป่วยยาเสพติด<_>ในพื้นที่ของส่วนราชการที่ควบคุมได้<_>เช่น<_>ค่ายทหาร<_>โดยให้มีเจ้าหน้าที่สาธารณสุขเข้ามาจัดการเรื่องการบําบัดดูแล<_>ขณะที่เจ้าหน้าที่ด้านความมั่นคงและเจ้าหน้าที่ปกครอง<_>เข้ามาดูแลเรื่องระเบียบ<_>การจัดการ<_>และความปลอดภัยแก่เจ้าหน้าที่ด้านสาธารณสุข<_>ยืนยันขอให้เราเคร่งครัดปฏิบัติ<_>และคำนึงถึงพี่น้องประชาชนเรื่องยาเสพติดเป็นเรื่องใหญ่", "พร้อมกันนี้<_>นายกฯ<_>ย้ำถึงกระบวนการยึดทรัพย์ต้องดำเนินการโดยเร็ว<_>สกัดตามชายแดนไม่ให้มียาเสพติดรั่วเข้ามา<_>จัดการจับกุมผู้ค้ายาอย่างเด็ดขาด<_>เรื่องของการที่เอาชุมชนเข้ามาเป็นส่วนแก้ไขในการแก้ไขปัญหาไม่ว่าจะเป็นโครงการหัวโทนโมเดล<_>ดึงหมู่บ้านเข้ามามีส่วนร่วม<_>ร่วมกันบูรณาการ<_>ทุก<_>ๆ<_>คนต้องช่วยกัน<_>โดยขอย้ำอีกครั้งว่าถนนนี้ยังอีกไกล<_>เชื่อว่าเรามีแผนงานที่ชัดเจน<_>แม้ว่าปัญหายังอยู่<_>ราคายาบ้าก็ยังไม่ขึ้น<_>ถึงแม้จับได้มากขึ้นเป็น<_>3-4<_>เท่าก็ตาม<_>เราต้องทำงานกันหนักขึ้น<_>และต้องทำงานร่วมมือกันให้มากขึ้น<_>ในส่วนการแก้ปัญหาหนี้นอกระบบ<_>อยากให้จังหวัดช่วยกันรณรงค์ให้ลูกหนี้เข้ามาพูดคุยกันมากกว่านี้<_>เพราะเรื่องนี้คือเรื่องสำคัญ", "ในตอนท้าย<_>นายกฯ<_>ได้ขอบคุณ<_>สส.<_>ในพื้นที่จังหวัดมหาสารคาม<_>ที่นำขับเคลื่อนโครงการสะท้อนความต้องการของพี่น้องประชาชน<_>ซึ่งนายกฯ<_>มั่นใจว่าโครงการเหล่านี้ได้ถูกบรรจุในโครงการแล้ว<_>ซึ่งจะช่วยผลักดันอย่างจริงจังให้เกิดผลเป็นรูปธรรมต่อไป"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามการบริหารจัดการน้ำ<_>จ.ร้อยเอ็ด<_>ย้ำบูรณาการบริหารจัดการน้ำให้เพียงพอสำหรับการอุปโภคบริโภค-การเกษตร<_>หนุนพัฒนาคุณภาพข้าวหอมมะลิทุ่งกุลาร้องไห้สู่ตลาดโลก", "content": ["นายกฯ<_>ติดตามการบริหารจัดการน้ำ<_>จ.ร้อยเอ็ด<_>ย้ำบูรณาการบริหารจัดการน้ำให้เพียงพอสำหรับการอุปโภคบริโภค-การเกษตร<_>หนุนพัฒนาคุณภาพข้าวหอมมะลิทุ่งกุลาร้องไห้สู่ตลาดโลก", "นายกฯ<_>ติดตามการบริหารจัดการน้ำ<_>จ.ร้อยเอ็ด<_>ย้ำบูรณาการบริหารจัดการน้ำให้เพียงพอสำหรับการอุปโภคบริโภค-การเกษตร<_>หนุนพัฒนาคุณภาพข้าวหอมมะลิทุ่งกุลาร้องไห้สู่ตลาดโลก<_>ยกระดับรายได้เกษตรกร", "วันนี้<_>(5<_>พฤษภาคม<_>2567)<_>เวลา<_>14.10<_>น.<_>ณ<_>วัดกู่พระโกนา<_>ตำบลสระคู<_>อำเภอสุวรรณภูมิ<_>จังหวัดร้อยเอ็ด<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ติดตามประเด็นการบริหารจัดการน้ำในพื้นที่จังหวัดร้อยเอ็ด<_>โดยมีนายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>พร้อมด้วยหัวหน้าส่วนราชการในพื้นที่<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และประชาชนในพื้นที่ให้การต้อนรับ", "นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกรัฐมนตรีได้รับฟังการดำเนินงานของหน่วยงานที่เกี่ยวข้องในการบริหารจัดการน้ำให้เพียงพอสำหรับประชาชนในด้านต่าง<_>ๆ<_>รวมถึงการพัฒนาพื้นที่และการเพาะปลูกให้สอดคล้องกับสถานการณ์น้ำและศักยภาพของพื้นที่<_>เช่น<_>กรมพัฒนาที่ดิน<_>นำเสนอ<_>1)<_>การพัฒนาพื้นที่ทุ่งกุลาร้องไห้<_>ซึ่งมีพื้นที่<_>2.1<_>ล้านไร่<_>(เช่น<_>การบริหารจัดการดินและน้ำ<_>ปรับปรุงดิน<_>ส่งเสริมและถ่ายทอดองค์ความรู้<_>เทคโนโลยีการพัฒนาที่ดิน)<_>เพื่อพัฒนาและฟื้นฟูพื้นที่ทุ่งกุลาร้องไห้<_>เพื่อยกระดับการผลิตและเพิ่มคุณภาพข้าวหอมมะลิ<_>105<_>ตามมาตรฐานเกษตรอินทรีย์<_>โดยในการพัฒนาพื้นที่ยังต้องเดินหน้าขับเคลื่อนให้ไปสู่ทิศทางแห่งความยั่งยืนต่อไปอีก<_>1,097,729.35<_>ไร่<_>2)<_>การดำเนินงานส่งเสริมการพัฒนาพื้นที่ดินเค็ม<_>จ.ร้อยเอ็ด<_>ดำเนินการแล้วเสร็จ<_>ปีงบประมาณ<_>2556<_>-<_>2566<_>พื้นที่ที่ดำเนินการก่อสร้างแล้ว<_>15,255<_>ไร่<_>เหลือพื้นที่ที่ยังไม่ดำเนินการ<_>224,682<_>ไร่<_>3)<_>โครงการแหล่งน้ำในไร่นานอกเขตชลประทาน<_>จ.ร้อยเอ็ด<_>(เป็นการขุดสระหรือบ่อน้ำในพื้นที่นาของประชาชน<_>1<_>รายต่อ<_>1<_>บ่อ<_>เพื่อเก็บกักไว้ใช้สำหรับทำการเกษตร<_>หรือเลี้ยงสัตว์น้ำต่าง<_>ๆ<_>สร้างอาชีพและรายได้<_>โดยกรมพัฒนาที่ดินสนับสนุนงบฯ<_>ให้ส่วนหนึ่ง<_>และเกษตรกรสมทบ<_>2,500<_>บาท<_>โดยต้องการให้รัฐบาลสนับสนุนงบฯ<_>สำหรับการดำเนินโครงการดังกล่าวด้วย<_>รวมทั้งกรมชลประทานนำเสนอแผนงานพัฒนาแหล่งน้ำเขตทุ่งกุลาร้องไห้<_>ซึ่งเป็นการขุดลอกลำน้ำเสียวใหญ่<_>ลำน้ำเสียวน้อย<_>ลำพลับพลา<_>ลำเตา<_>ลำห้วยหินลาด<_>เพื่อเพิ่มปริมาณน้ำเก็บกักในลำน้ำธรรมชาติให้เพียงพอตลอดปี<_>ทั้งก่อสร้างประตูระบายน้ำและฝายในลำน้ำ<_>เพื่อเพิ่มปริมาณน้ำเก็บกักและระบายน้ำ<_>ช่วยป้องกันอุทกภัยและภัยแล้ง<_>รวมถึงสร้างสถานีสูบน้ำด้วยไฟฟ้าพร้อมระบบส่งน้ำ<_>เพื่อกระจายน้ำเข้าสู่พื้นที่การเกษตรอย่างทั่วถึง<_>และพัฒนาแก้มลิงสองฝั่งลำน้ำ<_>เพื่อเก็บกักน้ำในฤดูฝน<_>และใช้เป็นแหล่งน้ำต้นทุนของทุกกิจกรรมการใช้น้ำในฤดูแล้ง<_>ทั้งนี้<_>หน่วยงานขอรับการสนับสนุนงบฯ<_>จากรัฐบาล<_>จำนวน<_>15<_>โครงการ<_>ได้แก่<_>โครงการเร่งด่วน<_>จำนวน<_>4<_>โครงการ<_>(ขุดลอกลำห้วยเสียวใหญ่<_>โครงการฝายห้วยหินลาด<_>พร้อมขุดลอก<_>บ้านแคน<_>โครงการฝายห้วยหินลาด<_>พร้อมขุดลอก<_>บ้านดงเมือง<_>ปรับปรุงฝายยางสำเตา<_>บ้านเมืองบัว)<_>2.<_>โครงการที่ได้การร้องขอจากประชาชน<_>จำนวน<_>11<_>โครงการ<_>(เช่น<_>ขุดลอกลำห้วยเสียวน้อย<_>ขุดลอกลำเตา<_>ขุดลอกลำห้วยแล้ง<_>ขุดลอกหนองหลุบกก<_>ฯลฯ)", "นอกจากนี้<_>นายกฯ<_>ยังได้รับฟังความต้องการของโรงพยาบาลสุวรรณภูมิ<_>ต.สระคู<_>อ.สุวรรณภูมิ<_>จ.ร้อยเอ็ด<_>ในการสนับสนุนงบฯ<_>ในเรื่องของการบำบัดน้ำเสียของโรงพยาบาล<_>เครื่องมือจักษุ<_>และการขอถ่ายโอนพื้นที่กองกำกับ<_>(เก่า)<_>ของสถานีตำรวจ<_>สำหรับใช้เป็นพื้นที่เพื่อรองรับการดูแลผู้ป่วยจิตเวช<_>จากยาเสพติด<_>ปัจจุบันพื้นที่ดังกล่าวอยู่ในความดูแลขององค์การบริหารส่วนตำบล<_>และสิ่งก่อสร้างเป็นของกรมธนารักษ์", "โอกาสนี้<_>นายกฯ<_>กล่าวว่าได้เดินทางมาจังหวัดร้อยเอ็ดหลายครั้งแล้ว<_>ล่าสุดมาดูเรื่องโครงการ<_>30<_>บาท<_>รักษาทุกโรคบัตรใบเดียว<_>ดีใจที่ได้กลับมาอีกครั้งหนึ่ง<_>โดยวันนี้ที่เดินทางมาจังหวัดร้อยเอ็ด<_>มีเรื่องหลักที่จะมาดูแล<_>คือการบริหารจัดการน้ำ<_>ซึ่งขณะนี้อยู่หน้าร้อนแล้ว<_>เรื่องของการเพาะปลูกเป็นเรื่องจำเป็นสำหรับปากท้องของพี่น้องประชาชนทุกคน<_>หากน้ำไม่เพียงพอ<_>พี่น้องประชาชนก็ไม่สามารถที่จะเพาะปลูกได้<_>วันนี้จะมาดูแลเรื่องของน้ำ<_>โดยโครงการต่าง<_>ๆ<_>ที่เสนอมา<_>นายกฯ<_>สั่งการให้<_>กรมชลประทานพิจารณาความเหมาะสมของโครงการและความเร่งด่วนต่าง<_>ๆ<_>ในการพัฒนาระบบชลประทานทั้งระบบในจังหวัดร้อยเอ็ด<_>คำนึงผลกระทบโดยรวม<_>และการมีส่วนร่วมของประชาชนด้วย<_>รวมถึงการวางแผนการบริหารจัดการน้ำระยะยาวสำหรับโครงการที่อยู่นอกแผนของกรมชลประทาน<_>ให้ดูถึงความเหมาะสม<_>เพื่อประโยชน์สูงสุดของประชาชน<_>ในการอุปโภคบริโภคและใช้ในการทำมาหากิน", "นายกฯ<_>กล่าวถึงการพัฒนาที่ดินในทุ่งกุลาร้องไห้ว่า<_>เป็นที่ทราบกันดีว่าทุ่งกุลาร้องไห้<_>เป็นจุดที่กว้างใหญ่มีอาณาเขตครอบคลุม<_>5<_>จังหวัด<_>มีศักยภาพในการพัฒนาข้าวหอมมะลิ<_>ซึ่งเป็นพืชเศรษฐกิจหลักของประเทศไทย<_>มีชื่อเสียงไปทั่วโลก<_>และเป็นข้าวหอมมะลิที่พัฒนาอย่างมีคุณภาพ<_>และได้รับการยอมรับจากทั่วโลก<_>นายกฯ<_>จึงสั่งการให้กระทรวงเกษตรและสหกรณ์<_>บูรณาการทำงานร่วมกับหน่วยงานที่เกี่ยวข้อง<_>เพื่อดูแลเกษตรกรพัฒนาการปลูกข้าวหอมมะลิ<_>ให้มีคุณภาพดียิ่งขึ้นไปอีกในพื้นที่ทุ่งกุลาร้องไห้<_>เพื่อเพิ่มรายได้ให้เกษตรกรและเพิ่มผลผลิตยกระดับรายได้ขึ้นไปอีก", "นายกฯ<_>กล่าวถึงการจัดการที่ดินและน้ำว่า<_>ขอให้พัฒนาระบบการจัดการที่ดินและน้ำ<_>ให้เหมาะสมกับการปลูกข้าวหอมมะลิ<_>จัดหาแหล่งน้ำให้เพียงพอเพื่อให้เกษตรกรสามารถรักษาคุณภาพผลผลิตได้ตลอดปี<_>รวมทั้งสนับสนุนการจัดหาพันธุ์ข้าวหอมมะลิคุณภาพสูง<_>และใช้เทคโนโลยีที่เหมาะสมเพื่อเพิ่ม<_>ผลผลิตและคุณภาพของข้าว<_>และเพิ่มรายได้ให้กับประชาชน<_>ขณะที่การตลาดการขายให้ร่วมมือกับหน่วยงานที่เกี่ยวข้อง<_>จัดทำแผนการตลาดส่งเสริมการขายข้าวหอมมะลิไปตลาดโลก<_>เพื่อเพิ่มมูลค่าและขยายโอกาสทางการตลาด<_>รวมถึงให้มีการส่งเสริมการแปรรูป<_>การผลิตสินค้าคุณภาพ<_>การเพิ่มมูลค่าเพิ่มให้เกษตรกรด้วย<_>เพื่อเป็นการสร้างแหล่งรายได้เสริมเพิ่มเติมให้เกษตรกรในด้านต่าง<_>ๆ<_>อีกด้วย"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สักการะสิ่งศักดิ์สิทธิ์<_>วัดกลางอุดมเวทย์<_>จ.ร้อยเอ็ด<_>เพื่อเป็นความเป็นสิริมงคลในโอกาสตรวจราชการ<_>จ.ร้อยเอ็ด", "content": ["นายกฯ<_>สักการะสิ่งศักดิ์สิทธิ์<_>วัดกลางอุดมเวทย์<_>จ.ร้อยเอ็ด<_>เพื่อเป็นความเป็นสิริมงคลในโอกาสตรวจราชการ<_>จ.ร้อยเอ็ด", "วันนี้<_>(5<_>พฤษภาคม<_>2567)<_>เวลา<_>16.05<_>น.<_>ณ<_>วัดกลางอุดมเวทย์<_>ตำบลพนมไพร<_>อำเภอพนมไพร<_>จังหวัดร้อยเอ็ด<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>สักการะพระบรมธาตุวัดกลางอุดมเวทย์<_>เพื่อความเป็นสิริมงคลในโอกาสตรวจราชการจังหวัดร้อยเอ็ด<_>โดยมีนางสาวจิราพร<_>สินธุไพร<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายเผ่าภูมิ<_>โรจนสกุล<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>และคณะร่วมสักการะด้วย", "นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกรัฐมนตรีกราบสักการะสิ่งศักดิ์สิทธิ์พระบรมธาตุ<_>และเข้ากราบนมัสการพระครู<_>อดุลจันทคุณ<_>(หลวงพ่อประดิษฐ์<_>จนฺทโร)<_>เจ้าอาวาสวัดกลางอุดมเวทย์<_>โดยนายกฯ<_>ได้รับกรอบรูปพระมหาธาตุวัดกลางอุดมเวทย์จากเจ้าอาวาสฯ<_>หลังจากนั้น<_>นายกฯ<_>กล่าวทักทายประชาชนและพบปะเจ้าหน้าที่อาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>ที่มาให้การต้อนรับอย่างเป็นกันเอง<_>ก่อนเดินทางไปยังโรงเรียนพนมไพรวิทยาคาร<_>เพื่อรับฟังปัญหาและพบปะพี่น้องประชาชน", "“สำหรับวัดกลางอุดมเวทย์เป็นวัดที่มีประวัติความเป็นมาเก่าแก่<_>มีปูชนียสถาน<_>ปูชนียวัตถุ<_>ตลอดจนโบราณวัตถุอยู่ในวัดมากมาย<_>ที่สำคัญเป็นที่เคารพนับถือกันมาแต่โบราณกาล<_>คือองค์พระมหาธาตุซึ่งเป็นเจดีย์ที่มีอายุราว<_>1,500<_>ปี<_>ซึ่งเป็นศูนย์รวมจิตใจของชาวอำเภอพนมไพร<_>และเป็นที่รู้จักในท้องถิ่นใกล้เคียง<_>ที่คนทั่วไปรู้จักและให้ความเคารพนับถือตามตำนานเล่าต่อกันมาว่า<_>เป็นเจดีย์ที่บรรจุพระบรมสารีริกธาตุ<_>ของพระสัมมาสัมพุทธเจ้า”<_>นายคารม<_>กล่าวเพิ่มเติม"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>รับฟังปัญหา-พบปะพี่น้องประชาชน<_>อ.พนมไพร<_>จ.ร้อยเอ็ด<_>ยืนยันเงินดิจิทัลวอลเล็ต<_>ถึงมือประชาชนสิ้นปี<_>2567<_>นี้", "content": ["นายกฯ<_>รับฟังปัญหา-พบปะพี่น้องประชาชน<_>อ.พนมไพร<_>จ.ร้อยเอ็ด<_>ยืนยันเงินดิจิทัลวอลเล็ต<_>ถึงมือประชาชนสิ้นปี<_>2567<_>นี้", "วันนี้<_>(5<_>พ.ค.<_>67)<_>เวลา<_>16.26<_>น.<_>ณ<_>โรงเรียนพนมไพรวิทยาคาร<_>อำเภอพนมไพร<_>จังหวัดร้อยเอ็ด<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>รับฟังปัญหาและพบปะพี่น้องประชาชนจังหวัดร้อยเอ็ด<_>โดยมี<_>นางสาวแพทองธาร<_>ชินวัตร<_>ประธานคณะกรรมการพัฒนาซอฟต์พาวเวอร์แห่งชาติ<_>ร่วมพบปะกับประชาชนในพื้นที่จังหวัดร้อยเอ็ดด้วย", "นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกฯ<_>กล่าวทักทายประชาชนจังหวัดร้อยเอ็ด<_>ขอบคุณสำหรับการต้อนรับอย่างอบอุ่น<_>และทำให้นายกรัฐมนตรี<_>รัฐบาล<_>ตลอดจน<_>สส.<_>ได้มารับใช้ประชาชน<_>โดยยินดีที่ได้กลับมาจังหวัดร้อยเอ็ดเป็นครั้งที่<_>4<_>วันนี้มาด้วยหัวใจที่เต็มเปี่ยม<_>ซึ่งเมื่อวันศุกร์ที่ผ่านมา<_>นายกฯ<_>ได้รับสนองพระบรมราชโองการโปรดเกล้าฯ<_>แต่งตั้งรัฐมนตรีใหม่<_>โดยนางสาวจิราพร<_>สินธุไพร<_>เป็นหนึ่งในรัฐมนตรีที่ได้รับโปรดเกล้าฯ<_>เป็นรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ด้วย<_>จึงขอแสดงความยินดีกับรัฐมนตรีหญิงคนแรกของจังหวัดร้อยเอ็ด", "พร้อมกันนี้<_>นายกฯ<_>กล่าวถึงการขับเคลื่อนนโยบายสำคัญของรัฐบาลที่เป็นประโยชน์กับประชาชน<_>โดยืนยันโครงการเติมเงิน<_>10,000<_>บาทผ่านดิจิทัลวอลเล็ต<_>สิ้นปีนี้จะถึงมือประชาชน<_>รวมทั้ง<_>นายกฯ<_>ได้กล่าวถึงการขับเคลื่อนด้านชลประทาน<_>ที่จะบริหารจัดการน้ำให้ประชาชนมีน้ำใช้อย่างสมบูรณ์เพียงพอ<_>เพราะน้ำถือเป็นปัจจัยสำคัญด้านการเกษตร<_>ยืนยันว่าเรื่องน้ำไม่มีปัญหา<_>และย้ำถึงการพัฒนาพันธุ์ข้าว<_>โดยเฉพาะข้าวหอมมะลิของทุ่งกุลาร้องไห้<_>ที่ได้รับความนิยมอย่างมากและมีชื่อเสียงไปทั่วโลก<_>นายกฯ<_>จึงมอบหมายให้กระทรวงเกษตรและสหกรณ์สนับสนุนการพัฒนาข้าวหอมมะลิสายพันธุ์นี้ให้ดียิ่งขึ้นไปอีก<_>และทำให้ราคาข้าวสูงขึ้นไปด้วย", "นอกจากนี้<_>นายกฯ<_>ยังได้ย้ำถึงการขับเคลื่อนงานด้านสาธารณสุข<_>ในการดูแลประชาชน<_>โดยเฉพาะผู้สูงอายุ<_>จะนำหมอไปหาประชาชนถึงที่บ้าน<_>ขณะที่<_>อสม.<_>รัฐบาลก็ดูแลจนขณะนี้จะได้รับเงินตกเบิก<_>จากการที่ได้รับอัตราค่าป่วยการที่เพิ่มจากเดิมเดือนละ<_>1,000<_>บาท<_>เป็น<_>เดือนละ<_>2,000<_>บาท<_>ดังนั้นจึงขอเป็นกำลังใจให้<_>อสม.<_>ช่วยกันดูแลพี่น้องประชาชนทุกคนด้วย", "“นายกฯ<_>ยังได้กล่าวถึงการเดินหน้าแก้ไขปัญหาให้กับประชาชน<_>ทั้งเรื่องปัญหายาเสพติด<_>หนี้นอกระบบ<_>ที่ผู้ให้กู้ชาร์จดอกเบี้ยที่ไม่เป็นธรรม<_>โดยรัฐบาลนี้ให้ความสำคัญในการดำเนินการเรื่องนี้อย่างจริงจังและให้หมดสิ้นไป<_>ขณะที่ปัญหายาเสพติดก็เป็นปัญหาใหญ่<_>โดยขณะนี้รัฐบาลก็ได้พยายามแยกผู้เสพออกมาจากชุมชน<_>เพื่อนำไปบำบัด<_>ก่อนคืนสู่อ้อมกอดของพ่อแม่พี่น้องต่อไป<_>นายกฯ<_>ย้ำด้วยว่า<_>ผู้ค้ายาต้องถูกจัดการโดยเด็ดขาดจากกฎหมาย<_>ยึดทรัพย์ทันที<_>ไม่ให้มีการเอาเงินไปทำยาเสพติดต่อไป<_>พร้อมกับขอให้ทุกคนช่วยกันขจัดยาเสพติดให้หมดไปจากประเทศไทย”<_>นายคารม<_>กล่าว"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายอำเภอน้ำพองระดมจิตอาสา<_>ทำความสะอาดบ้านผู้ติดยาเสพติดที่เข้ารับการบำบัด<_>ที่ศูนย์พักคอย<_>ci<_>“บ้านนายอำเภอห่วงใย<_>อำเภอน้ำพอง”<_>พร้อมให้คำมั่น<_>จะดูแลเอาใจใส่ทั้งผู้ป่วยและครอบครัว", "content": ["นายอำเภอน้ำพองระดมจิตอาสา<_>ทำความสะอาดบ้านผู้ติดยาเสพติดที่เข้ารับการบำบัด<_>ที่ศูนย์พักคอย<_>ci<_>“บ้านนายอำเภอห่วงใย<_>อำเภอน้ำพอง”<_>พร้อมให้คำมั่น<_>จะดูแลเอาใจใส่ทั้งผู้ป่วยและครอบครัว", "นายอำเภอน้ำพองระดมจิตอาสา<_>ทำความสะอาดบ้านผู้ติดยาเสพติดที่เข้ารับการบำบัด<_>ที่ศูนย์พักคอย<_>ci<_>“บ้านนายอำเภอห่วงใย<_>อำเภอน้ำพอง”<_>พร้อมให้คำมั่น<_>จะดูแลเอาใจใส่ทั้งผู้ป่วยและครอบครัวให้มีชีวิตความเป็นอยู่ที่ดี", "วันนี้<_>(5<_>พ.ค.<_>67)<_>นายกรชวาลวิชญ์<_>ชัยพีรวัส<_>นายอำเภอน้ำพอง<_>จังหวัดขอนแก่น<_>เผยความคืบหน้า<_>การดำเนินงานของศูนย์พักคอยผู้ป่วยยาเสพติด<_>community<_>isolation<_>:<_>ci<_>“บ้านพักนายอำเภอห่วงใย<_>อำเภอน้ำพอง”<_>ที่ใช้ชุมชนเป็นฐานปฏิบัติการบำบัดฟื้นฟูผู้ป่วยยาเสพติดที่สมัครใจเข้ารับการบำบัดรักษา<_>พร้อมทั้งตั้งเป้าหมายมุ่งฟื้นฟูสภาพร่างกายและสภาพจิตใจของผู้ป่วยยาเสพติดควบคู่กับการดูแลสภาพความเป็นอยู่ของครอบครัวที่ได้รับผลกระทบให้ดีขึ้น", "นายกรชวาลวิชญ์ฯ<_>กล่าวว่า<_>ตามที่ได้รายงานถึงกรณีของ<_>นางทองอินทร์ฯ<_>ราษฎรบ้านนาคำน้อย<_>หมู่ที่<_>1<_>ต.บัวใหญ่<_>อ.น้ำพอง<_>จ.ขอนแก่น<_>ได้เข้ามาร้องเรียนต่อนายอำเภอว่า<_>ลูกของตนนายศุภรักษ์<_>(สงวนนามสกุล)<_>ตกเป็นทาสยาบ้ามานานหลายปี<_>จนทำให้ตนต้องย้ายออกจากบ้าน<_>มาอาศัยเช่าบ้านอยู่นานกว่า<_>6<_>ปีแล้ว<_>เพราะเกรงว่าลูกจะทำร้ายร่างกาย<_>จึงได้มาร้องทุกข์ขอความช่วยเหลือต่อนายอำเภอน้ำพอง<_>เพื่อหวังว่าให้ช่วยนำลูกเข้าสู่กระบวนการบำบัดรักษา<_>และฟื้นฟูสภาพทางสังคม<_>เพราะอยากเข้าอยู่บ้านที่สร้างมาจากน้ำพักน้ำแรงของตนเอง<_>เเละต้องการอยากให้นายอำเภอสั่งการปลัดอำเภอและสมาชิก<_>อส.อ.น้ำพอง<_>ที่<_>9<_>นำตัว<_>นายศุภรักษ์ฯ<_>(บุตรชาย)<_>เข้าสู่กระบวนการบำบัดทางการแพทย์<_>ณ<_>โรงพยาบาลน้ำพอง<_>ก่อนจะนำเข้าสู่<_>ci<_>บ้านนายอำเภอห่วงใย<_>อำเภอน้ำพอง<_>เพื่อดูแลช่วยเหลือในส่วนที่เกี่ยวข้องให้อย่างเต็มที่<_>รวมทั้งได้ช่วยประสานกับทาง<_>องค์การบริหารส่วนตำบลบัวใหญ่<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และชาวบ้านนาคำน้อย<_>เพื่อระดมสรรพกำลังทำความสะอาดบ้านในวันเสาร์<_>ที่<_>4<_>พ.ค.<_>2567<_>เพื่อให้นางทองอินทร์ฯ<_>(แม่)<_>กลับเข้าอยู่บ้านของตนได้อย่างสะอาด<_>ปลอดภัย", "นายกรชวาลวิชญ์<_>กล่าวเพิ่มเติมว่า<_>ตนพร้อมด้วยปลัดอำเภอ<_>สมาชิก<_>อส.<_>กำนัน<_>ผู้ใหญ่บ้าน<_>สมาชิกองค์กรปกครองส่วนท้องถิ่น<_>ทหาร<_>จิตอาสา<_>และประชาชนชาวบ้านนาคำน้อย<_>จึงได้ร่วมกันเข้าไปจัดกิจกรรมจิตอาสาทำความสะอาดบ้านของนางทองอินทร์ฯ<_>เพื่อให้พร้อมปรับปรุงซ่อมแซม<_>และมีสภาพความเป็นอยู่ที่สามารถเข้าอยู่อาศัยได้เรียบร้อยแล้ว<_>โดยจากนี้อำเภอน้ำพองจะได้ประสานงานกับองค์การบริหารส่วนตำบลบัวใหญ่และหน่วยงานที่เกี่ยวข้องเพื่อที่จะให้ความช่วยเหลือในด้านปัจจัยอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>เพื่อให้นางทองอินทร์ฯ<_>มีคุณภาพชีวิตที่ดีต่อไปอีกด้วย", "\"การบำบัดรักษา<_>และฟื้นฟูผู้ป่วยยาเสพติด<_>ถือเป็นเรื่องหลักที่ศูนย์พักคอยผู้ป่วยยาเสพติด<_>ci<_>“บ้านนายอำเภอห่วงใย<_>อำเภอน้ำพอง”<_>ให้ความสำคัญ<_>และมุ่งมั่นดำเนินการมาอย่างต่อเนื่อง<_>โดยจะต้องมีกระบวนการสร้างสรรค์กิจกรรมที่มีประโยชน์<_>ฝึกระเบียบวินัย<_>ฝึกอาชีพ<_>และทักษะการกลับเข้าสู่สังคมแก่ผู้ป่วยให้ครบทุกด้าน<_>เพื่อให้เขามีสภาพกายและสภาพจิตใจที่เข้มแข็งมากยิ่งขึ้น<_>ทั้งนี้<_>สิ่งที่ละเลยไม่ได้ก็<_>คือ<_>ครอบครัว<_>คนรอบข้าง<_>โดยเฉพาะบิดามารดาของผู้ป่วยยาเสพติด<_>ที่เป็นผู้ได้รับผลกระทบทางตรง<_>ทั้งทางกาย<_>และทางใจอย่างหลีกเลี่ยงไม่ได้<_>ดังนั้นอำเภอน้ำพองของเรา<_>จึงพร้อมที่จะระดมสรรพกำลังเข้าดูแลช่วยเหลือครอบครัวของผู้ป่วยยาเสพติดอย่างเต็มที่<_>เพราะการที่เรามุ่งเป้า<_>“คืนลูกให้พ่อแม่<_>คืนคนดีสู่สังคม”<_>แล้ว<_>เราก็ควรดูแลสถาบันสังคมแรกของเขา<_>นั่นคือครอบครัวของผู้ป่วยให้มีสภาพความเป็นอยู่และสภาพจิตใจที่ดี<_>เต็มเปี่ยมไปด้วยพลังบวกและพร้อมโอบรับบุตรหลานของตน<_>หลังจากที่ผ่านพ้นการบำบัดรักษา<_>เพื่อคอยกำกับดูแล<_>ติดตามพฤติกรรม<_>ให้คำแนะนำและให้กำลังใจผู้ป่วยอย่างใกล้ชิด<_>นอกจากนี้ชุมชนถือเป็นอีกหนึ่งสถาบันทางสังคมที่สำคัญก็ต้องคอยให้โอกาส<_>ให้ที่ยืนแก่ผู้ป่วยยาเสพติดอยู่เสมอ<_>เพื่อให้เขาได้มีความรู้สึกรักและผูกพันกับสังคมสามารถกลับไปประกอบอาชีพสุจริต<_>ไม่หวนคืนกลับไปกระทำความผิดซ้ำอีก\"<_>นายกรชวาลวิชญ์<_>กล่าวทิ้งท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>อุตรดิตถ์<_>นำทีมลงพื้นที่เยี่ยมให้กำลังใจประชาชนผู้ประสบวาตภัยในพื้นที่อำเภอเมืองอุตรดิตถ์<_>น้ำปาด<_>ลับแล<_>ย้ำ<_>บูรณาการทุกภาคส่วนเร่งให้การช่วยเหลือประชาชนที่เดือดร้อนโดยเร็ว", "content": ["ผู้ว่าฯ<_>อุตรดิตถ์<_>นำทีมลงพื้นที่เยี่ยมให้กำลังใจประชาชนผู้ประสบวาตภัยในพื้นที่อำเภอเมืองอุตรดิตถ์<_>น้ำปาด<_>ลับแล<_>ย้ำ<_>บูรณาการทุกภาคส่วนเร่งให้การช่วยเหลือประชาชนที่เดือดร้อนโดยเร็ว", "ผู้ว่าฯ<_>อุตรดิตถ์<_>นำทีมลงพื้นที่เยี่ยมให้กำลังใจประชาชนผู้ประสบวาตภัยในพื้นที่อำเภอเมืองอุตรดิตถ์<_>น้ำปาด<_>ลับแล<_>ย้ำ<_>บูรณาการทุกภาคส่วนเร่งให้การช่วยเหลือประชาชนที่เดือดร้อนโดยเร็ว<_>พร้อมประชาสัมพันธ์ติดตามสถานการณ์พายุฤดูร้อนในพื้นที่อย่างใกล้ชิด", "วันนี้<_>(5<_>พ.ค.<_>67)<_>นายศิริวัฒน์<_>บุปผาเจริญ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ส่งความห่วงใยถึงพี่น้องประชาชนในพื้นที่ที่ได้รับผลกระทบจากเหตุวาตภัย<_>พร้อมได้สั่งการให้ตนเร่งรัดให้ความช่วยเหลือโดยเร่งด่วน<_>ซึ่งวานนี้ได้มีการลงพื้นที่ติดตามสถานการณ์<_>และสำรวจความเสียหายในพื้นที่จริง<_>ร่วมกับหัวหน้าส่วนราชการจังหวัดอุตรดิตถ์<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และผู้ที่เกี่ยวข้อง<_>ร่วมพบปะและให้กำลังใจพี่น้องประชาชนผู้ประสบภัยในพื้นที่อำเภอเมืองอุตรดิตถ์<_>อำเภอน้ำปาด<_>และอำเภอลับแล<_>โดยได้มีการประชุมศูนย์บัญชาการสถานการณ์วาตภัย<_>เพื่อหารือแนวทางการสำรวจความเสียหาย<_>และการให้ความช่วยเหลือเยียวยาแก่ประชาชนที่ได้รับผลกระทบ<_>ร่วมกับคณะฯ<_>ที่ลงพื้นที่", "นายศิริวัฒน์<_>บุปผาเจริญ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>กล่าวว่า<_>จากเหตุการณ์วาตภัย<_>พายุฤดูร้อน<_>เมื่อวันที่<_>3<_>พ.ค.<_>67<_>ทำให้เกิดฝนตกและมีลมกระโชกแรง<_>ในพื้นที่จังหวัดอุตรดิตถ์<_>ซึ่งจากการสำรวจผลกระทบ<_>พบว่ามีพื้นที่ความเสียหาย<_>9<_>อำเภอ<_>ส่งผลกระทบรวมทั้งสิ้นกว่า<_>329<_>หมู่บ้าน<_>6,536<_>หลังคาเรือน<_>โดยอำเภอที่ได้รับผลกระทบมากที่สุด<_>คือ<_>อำเภอเมืองอุตรดิตถ์<_>จำนวน<_>76<_>หมู่บ้าน<_>4,023<_>หลังคาเรือน<_>และอำเภอลับแล<_>จำนวน<_>28<_>หมู่บ้าน<_>780<_>หลังคาเรือน<_>ส่วนอำเภอที่ได้รับผลกระทบน้อยที่สุด<_>คือ<_>อำเภอบ้านโคก<_>จำนวน<_>9<_>หมู่บ้าน<_>34<_>หลังคาเรือน<_>ซึ่งจังหวัดอุตรดิตถ์<_>ได้ดำเนินการตั้งศูนย์บัญชาการสถานการณ์วาตภัย<_>(พายุฤดูร้อน)<_>พร้อมทั้งประกาศเขตพื้นที่ประสบสาธารณภัย<_>เมื่อวันที่<_>3<_>พ.ค.<_>67<_>และได้ประสานให้องค์กรปกครองส่วนท้องถิ่นเร่งสำรวจความเสียหายที่เกิดขึ้นในพื้นที่ให้แล้วเสร็จโดยเร็ว<_>รวมทั้งการให้ความช่วยเหลือในเบื้องต้นแก่พี่น้องประชาชน", "\"จังหวัดอุตรดิตถ์มุ่งมั่นในการบำบัดทุกข์<_>บำรุงสุข<_>และบูรณาการทุกภาคส่วนเร่งให้การช่วยเหลือประชาชนที่เดือดร้อนโดยเร็ว<_>อย่างไรก็ตามขอให้พี่น้องประชาชนติดตามสภาพอากาศและข้อมูลข่าวสารจากทางราชการอย่างใกล้ชิด<_>และเตรียมพร้อมรับมือสถานการณ์สาธารณภัยที่อาจเกิดขึ้นอีก<_>หากเกิดพายุฤดูร้อนขึ้น<_>ขอให้หลีกเลี่ยงการอยู่ในที่โล่งแจ้ง<_>หรือ<_>ใต้ต้นไม้ใหญ่<_>หรือ<_>บริเวณสิ่งก่อสร้าง<_>รวมถึงป้ายโฆษณา<_>ที่มีลักษณะไม่มั่นคงแข็งแรง<_>และระวังอันตรายจากฟ้าผ่า<_>ทั้งนี้<_>หากพี่น้องประชาชนได้รับความเดือดร้อน<_>หรือ<_>ต้องการความช่วยเหลือ<_>ขอให้เเจ้งขอความช่วยเหลือผ่านช่องทางทางไลน์<_>“ปภ.รับแจ้งเหตุ1784”<_>โดยเพิ่มเพื่อน<_>line<_>id<_>@1784ddpm<_>หรือ<_>สายด่วนนิรภัย<_>1784<_>ตลอด<_>24<_>ชั่วโมง<_>และสามารถติดตามประกาศการแจ้งเตือนภัยที่แอปพลิเคชัน<_>“thai<_>disaster<_>alert”<_>หรือโทรแจ้งเหตุขอความช่วยเหลือที่สายด่วน<_>ศูนย์ดำรงธรรม<_>1567\"<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>135,741<_>ราย<_>มูลหนี้ลดลง<_>1,140.296<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>135,741<_>ราย<_>มูลหนี้ลดลง<_>1,140.296<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง", "ปลัด<_>มท.<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วทั่วประเทศ<_>135,741<_>ราย<_>มูลหนี้ลดลง<_>1,140.296<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่ายยกระดับคุณภาพชีวิตลูกหนี้", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>135,741<_>ราย<_>มูลหนี้ลดลง<_>1,140.296<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่ายยกระดับคุณภาพชีวิตลูกหนี้ในทุกมิติ", "วันนี้<_>(5<_>พ.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลความคืบหน้าแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>มีลูกหนี้ที่ดำเนินการแล้วเสร็จ<_>จำนวน<_>135,741<_>ราย<_>มูลหนี้ลดลงรวม<_>1,140.296<_>ล้านบาท<_>โดยยังคงเหลืออีก<_>17,659<_>ราย<_>ที่อยู่ระหว่างการดำเนินกระบวนการไกล่เกลี่ย<_>ซึ่งขณะนี้ทางเจ้าหน้าที่ได้เชิญเจ้าหนี้และลูกหนี้มาพบปะพูดคุยกัน<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป<_>นอกจากนี้<_>มีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>420<_>คดี", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>ในส่วนของการดำเนินการแล้วเสร็จนั้น<_>มีทั้งกรณีที่ลูกหนี้และเจ้าหนี้สมัครใจเข้าสู่กระบวนการของรัฐ<_>บางส่วนได้ผ่านการตกลงร่วมกันทั้ง<_>2<_>ฝ่าย<_>บางส่วนประสงค์ที่จะขอความช่วยเหลือในอาชีพเสริม<_>หรือแหล่งเงินกู้ดอกเบี้ยต่ำเพื่อการประกอบอาชีพ<_>รวมไปถึงการดำเนินคดีอาญาและเข้าสู่กระบวนการยุติธรรม<_>อีกกรณีหนึ่งคือเจ้าหนี้ไม่สมัครใจเข้าสู่กระบวนการของรัฐ<_>จึงขอให้ทุกจังหวัดที่อยู่ระหว่างการดำเนินการ<_>ได้บูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ย<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้อย่างครบถ้วน<_>รวดเร็ว<_>และเป็นธรรม<_>โดยการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างต่อเนื่อง<_>พร้อมการประชาสัมพันธ์เชิญชวนพี่น้องประชาชนที่สนใจมาร่วมกิจกรรม<_>เพื่อส่งเสริมและพัฒนาคุณภาพชีวิต<_>ลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบอีก<_>ซึ่งกระทรวงมหาดไทยได้กำหนดให้ทุกจังหวัดดำเนินการไกล่เกลี่ยหนี้นอกระบบให้แล้วเสร็จ<_>ภายในวันที่<_>31<_>พฤษภาคม<_>2567<_>นี้”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>แต่กระบวนการดำเนินการไกล่เกลี่ยหนี้และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่แล้วเสร็จ<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์<_>รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือ<_>ปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>ได้ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือ<_>ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ได้ตลอดทั้ง<_>24<_>ชั่วโมง<_>โดยจะมีเจ้าหน้าที่บริการให้ความช่วยเหลือพี่น้องประชาชน”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ชัยภูมิ<_>ลงพื้นที่ติดตามการเตรียมความพร้อมรับมือปัญหาการขาดแคลนน้ำประปาในพื้นที่อำเภอเมืองชัยภูมิ<_>และอำเภอบ้านเขว้า<_>ย้ำ<_>บูรณาการทุกภาคส่วนเร่งให้การช่วยเหลือประชาชนที่เดือดร", "content": ["ผู้ว่าฯ<_>ชัยภูมิ<_>ลงพื้นที่ติดตามการเตรียมความพร้อมรับมือปัญหาการขาดแคลนน้ำประปาในพื้นที่อำเภอเมืองชัยภูมิ<_>และอำเภอบ้านเขว้า<_>ย้ำ<_>บูรณาการทุกภาคส่วนเร่งให้การช่วยเหลือประชาชนที่เดือดร", "ผู้ว่าฯ<_>ชัยภูมิ<_>ลงพื้นที่ติดตามการเตรียมความพร้อมรับมือปัญหาการขาดแคลนน้ำประปาในพื้นที่อำเภอเมืองชัยภูมิ<_>และอำเภอบ้านเขว้า<_>ย้ำ<_>บูรณาการทุกภาคส่วนเร่งให้การช่วยเหลือประชาชนที่เดือดร้อนโดยเร็ว", "วันนี้<_>(5<_>พ.ค.<_>67)<_>นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>เปิดเผยว่า<_>ตนได้ลงพื้นที่ติดตามการเตรียมความพร้อมในการรับมือ<_>ปัญหาการขาดแคลนน้ำประปา<_>ณ<_>โรงผลิตน้ำประปาบ้านค่าย<_>อำเภอเมืองชัยภูมิ<_>จังหวัดชัยภูมิ<_>และจุดบริการประปาหมู่บ้าน<_>หมู่ที่<_>8<_>บ้านหางเรียง<_>อำเภอบ้านเขว้า<_>จังหวัดชัยภูมิ<_>โดยมี<_>นายสมบัติ<_>ไตรศักดิ์<_>รองผู้ว่าราชการจังหวัดชัยภูมิ<_>หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดชัยภูมิ<_>ผู้จัดการการประปาส่วนภูมิภาค<_>สาขาบ้านค่าย<_>ผู้อำนวยการโครงการชลประทานชัยภูมิ<_>นายอำเภอ<_>ผู้บริหารท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่เข้าร่วมด้วย", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวว่า<_>ปัจจุบันจังหวัดชัยภูมิ<_>มีปริมาณน้ำในลำน้ำชีลดระดับอย่างต่อเนื่อง<_>และอาจส่งผลกระทบต่อการผลิตน้ำประปาของจังหวัดชัยภูมิ<_>โดยในระยะสั้น<_>การประปาส่วนภูมิภาค<_>ได้ดำเนินการใช้งบประมาณแก้ไขปัญหาภัยแล้ง<_>โดยการสูบทอยน้ำ<_>หรือ<_>การสูบน้ำเป็นทอด<_>ๆ<_>จากสระพวงไปใช้บรรเทาความเดือดร้อนในพื้นที่ที่ได้รับผลกระทบ<_>ซึ่งได้รับความอนุเคราะห์จากทีมงานจิตอาสาบ้านโคกแพงพวย<_>ตำบลละหาน<_>อำเภอจัตุรัส<_>ช่วยดำเนินการจนทำให้มีปริมาณน้ำเพียงพอนำไปผลิตน้ำประปาได้<_>ส่วนแนวทางแก้ไขในระยะยาว<_>การประปาส่วนภูมิภาค<_>สาขาชัยภูมิ<_>ได้ขออนุมัติงบประมาณในการวางท่อส่งน้ำจากการประปาส่วนภูมิภาค<_>สาขาจัตุรัส<_>เป็นระยะทางกว่าประมาณ<_>4<_>กิโลเมตร<_>ซึ่งปัจจุบันอยู่ระหว่างการหาผู้รับจ้าง<_>โดยคาดว่า<_>เมื่อโครงการนี้ก่อสร้างแล้วเสร็จจะช่วยให้สามารถบริหารจัดการน้ำในช่วงฤดูแล้งในพื้นที่ตำบลบ้านค่ายได้", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวเพิ่มอีกว่า<_>หลังจากนั้นตนได้เดินทางจากไปยังจุดบริการประปาหมู่บ้าน<_>หมู่ที่<_>8<_>บ้านหางเรียง<_>อำเภอบ้านเขว้า<_>จังหวัดชัยภูมิ<_>โดยมีนายอำเภอบ้านเขว้า<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่ให้การต้อนรับ<_>โดยพบว่าการให้บริการน้ำประปาหมู่บ้านแห่งนี้<_>น้ำประปามีรสเค็ม<_>และมีกลิ่นดินโคลนปะปนในน้ำ<_>เมื่อใช้อุปโภคจะรู้สึกระคายตัว<_>จึงได้เสนอให้มีการปล่อยน้ำจากบึงละหานมาเพิ่ม<_>เพื่อลดความเค็มของน้ำ<_>นอกจากนี้<_>ในระหว่างการร่วมหารือที่ประชุมได้มีการเสนอให้จัดทำฝายหิน<_>เพื่อชะลอการไหลน้ำในลำน้ำชี<_>โดยในเบื้องต้นได้รับทราบข้อเสนอจากที่ประชุม<_>และจะนำไปพิจารณาหาแนวทาง<_>หรือขอรับสนับสนุนงบประมาณ<_>รวมถึงหลักวิชาการเพื่อสนับสนุนแนวทางการดำเนินการเพื่อวางแผนการอก้ไขปัญหาเชิงพื้นที่<_>ในระยะยาวต่อไป", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวทิ้งท้ายว่า<_>จังหวัดชัยภูมิ<_>มุ่งมั่นในการบำบัดทุกข์<_>บำรุงสุข<_>โดยบูรณาการทุกภาคส่วน<_>ในการระดมความคิดเห็นร่วมกันวางแผนในการแก้ไขปัญหาภัยแล้ง<_>รวมทั้งให้ทุกหน่วยงาน<_>เตรียมความพร้อมของเครื่องมืออุปกรณ์<_>เครื่องจักรกล<_>ต่าง<_>ๆ<_>หากเกิดสถานการณ์จำเป็นจะต้องใช้งานได้ทันที<_>รวมทั้งทุกหน่วยงานที่เกี่ยวข้องจะต้องประสานแผนการดำเนินการในพื้นที่<_>ไม่ให้เกิดความซับซ้อนและสามารถปฏิบัติได้ทันทีเมื่อเกิดสถานการณ์จริง<_>สำหรับพี่น้องประชาชนหากมีเรื่องเดือดเนื้อร้อนใจ<_>ขอให้ได้แจ้งขอความช่วยเหลือผ่านช่องทางทางไลน์<_>“ปภ.รับแจ้งเหตุ1784”<_>โดยเพิ่มเพื่อน<_>line<_>id<_>@1784ddpm<_>สายด่วนนิรภัย<_>1784<_>หรือโทรแจ้งเหตุขอความช่วยเหลือที่สายด่วน<_>“ศูนย์ดำรงธรรม<_>1567”<_>ได้ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>ร่วมงานสโมสรสันนิบาต<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล", "content": ["ทส.<_>ร่วมงานสโมสรสันนิบาต<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล", "วันที่<_>4<_>พฤษภาคม<_>2567<_>เวลา<_>19.00<_>น.<_>พล.ต.อ.<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และภริยา<_>พร้อมด้วย<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>และผู้บริหารหน่วยงานในสังกัดกระทรวงฯ<_>เข้าร่วมงานสโมสรสันนิบาตเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2567<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>โดยมี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานในพิธีกล่าวถวายพระพรชัยมงคล<_>พร้อมเปล่งเสียง<_>“ถวายพระพร”<_>ร่วมกับผู้เข้าร่วมพิธี<_>ประกอบด้วย<_>หัวหน้าหน่วยงานต่าง<_>ๆ<_>ทั้งภาครัฐ<_>เอกชน<_>คณะทูตานุทูต<_>และองค์การระหว่างประเทศ<_>เพื่อร่วมกันแสดงออกถึงความจงรักภักดี<_>และซาบซึ้งในพระมหากรุณาธิคุณของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ทรงปฏิบัติพระราชกรณียกิจน้อยใหญ่นานัปการ<_>แก่ชาติบ้านเมืองด้วยพระราชปณิธานอันแน่วแน่ที่จะพัฒนาคุณภาพชีวิตความเป็นอยู่ของอาณาประชาราษฎร์<_>ให้บังเกิดความร่มเย็นเป็นสุข<_>ทั้งทรงพระกรุณาพระราชทานความช่วยเหลือ<_>บรรเทาความทุกข์ยากของผู้ประสบภัยในทุกพื้นที่ทั่วประเทศ<_>ก่อกำเนิดโครงการจิตอาสาที่หลอมรวมจิตใจของประชาชนให้เป็นหนึ่งเดียวกันในการร่วมทำความดีเพื่อสังคม<_>นับเป็นพระมหากรุณาธิคุณอันหาที่สุดมิได้"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองประจวบฯ<_>นำภาคีเครือข่าย<_>ร่วมกิจกรรม<_>\"เอามื้อสามัคคี<_>ทำความดีถวายเป็นพระราชกุศล\"<_>ปลูกป่า-ผักสวนครัว<_>ณ<_>แปลงโคก<_>หนอง<_>นา<_>ศูนย์เรียนรู้บ้านร่อนทอง", "content": ["พ่อเมืองประจวบฯ<_>นำภาคีเครือข่าย<_>ร่วมกิจกรรม<_>\"เอามื้อสามัคคี<_>ทำความดีถวายเป็นพระราชกุศล\"<_>ปลูกป่า-ผักสวนครัว<_>ณ<_>แปลงโคก<_>หนอง<_>นา<_>ศูนย์เรียนรู้บ้านร่อนทอง", "พ่อเมืองประจวบฯ<_>นำภาคีเครือข่าย<_>ร่วมกิจกรรม<_>\"เอามื้อสามัคคี<_>ทำความดีถวายเป็นพระราชกุศล\"<_>ปลูกป่า-ผักสวนครัว<_>ณ<_>แปลงโคก<_>หนอง<_>นา<_>ศูนย์เรียนรู้บ้านร่อนทอง<_>มุ่งมั่นสืบสานหลักปรัชญาของเศรษฐกิจพอเพียง<_>ประยุกต์ใช้เป็นวิถีชีวิต<_>เพื่อให้ประชาชนพึ่งพาตนเอง", "พ่อเมืองประจวบฯ<_>นำภาคีเครือข่าย<_>ร่วมกิจกรรม<_>\"เอามื้อสามัคคี<_>ทำความดีถวายเป็นพระราชกุศล\"<_>ปลูกป่า-ผักสวนครัว<_>ณ<_>แปลงโคก<_>หนอง<_>นา<_>ศูนย์เรียนรู้บ้านร่อนทอง<_>มุ่งมั่นสืบสานหลักปรัชญาของเศรษฐกิจพอเพียง<_>ประยุกต์ใช้เป็นวิถีชีวิต<_>เพื่อให้ประชาชนในพื้นที่พึ่งพาตนเองได้และมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "เมื่อวันที่<_>4<_>พ.ค.<_>67<_>นายสมคิด<_>จันทมฤก<_>ผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>เปิดเผยว่า<_>จังหวัดประจวบคีรีขันธ์<_>ได้จัดกิจกรรม<_>\"เอามื้อสามัคคี<_>ทำความดีถวายเป็นพระราชกุศล\"<_>ตามโครงการขยายผลการพัฒนาพื้นที่ต้นแบบ<_>การพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>\"โคก<_>หนอง<_>นา\"<_>หรือ<_>\"อารยเกษตร\"<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ณ<_>ศูนย์เรียนรู้การพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>แปลงของนายประเสริฐ<_>ยุวกาฬกุล<_>บ้านร่อนทอง<_>หมู่ที่<_>4<_>ตำบลร่อนทอง<_>อำเภอบางสะพาน<_>จังหวัดประจวบคีรีขันธ์<_>โดยมี<_>นางทัศนีย์<_>ชัยคุณแสง<_>หัวหน้าผู้ตรวจราชการกรมการพัฒนาชุมชน<_>นายดำรงค์<_>มากระจัน<_>พัฒนาการจังหวัดประจวบคีรีขันธ์<_>นายสุทิน<_>ประเสริฐศักดิ์<_>นายอำเภอบางสะพาน<_>หัวหน้าส่วนราชการ<_>คณะกรรมการเครือข่ายศูนย์เรียนรู้ฯ<_>ผู้นำชุมชน<_>เจ้าหน้าที่พัฒนาชุมชนจังหวัด/อำเภอ<_>และประชาชนในพื้นที่<_>ร่วมกิจกรรม", "นายสมคิด<_>จันทมฤก<_>ผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>กล่าวว่า<_>โครงการขยายผลการพัฒนาพื้นที่ต้นแบบ<_>การพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>\"โคก<_>หนอง<_>นา\"<_>หรือ<_>\"อารยเกษตร\"<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>จังหวัดประจวบคีรีขันธ์ได้กำหนดให้จัดกิจกรรม<_>โดยมีวัตถุประสงค์เพื่อส่งเสริมให้ส่วนราชการและประชาชนได้น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการส่งเสริมให้ประชาชนนำหลักปรัชญาเศรษฐกิจพอเพียงมาใช้ในชีวิตประจำวัน<_>โดยการสร้างความมั่นคงทางอาหาร<_>การปลูกพืชผักสวนครัวเป็นอาหาร<_>รวมถึงการบริหารจัดการพื้นที่โดยรอบที่อยู่อาศัยให้เกิดประโยชน์สูงสุด<_>ตามแนวทางของศาสตร์พระราชา<_>การปลูกป่า<_>5<_>ระดับ<_>หรือป่า<_>3<_>อย่างประโยชน์<_>4<_>อย่าง<_>ซึ่ง<_>นอกจากจะสร้างรายได้ให้กับพี่น้องประชาชนแล้ว<_>ยังช่วยรักษาและฟื้นคืนความอุดมสมบูรณ์ให้กับโลกอีกด้วย", "\"กิจกรรม<_>\"เอามื้อสามัคคี<_>ทำความดีถวายเป็นพระราชกุศล\"<_>ในครั้งนี้<_>ประกอบด้วย<_>4<_>ฐานการเรียนรู้<_>ได้แก่<_>ฐานคนรักษ์ป่า<_>ฐานปุ๋ยหมัก<_>ฐานคนรักษ์ดิน<_>ฐานความมั่นคงทางอาหาร<_>โดยมุ่งหวังส่งเสริมให้เกิดการแลกเปลี่ยนเรียนรู้การพัฒนาศักยภาพศูนย์เรียนรู้ฯ<_>เพื่อนำไปสู่เป้าหมายการพัฒนาที่เป็นรูปธรรมและเกิดความยั่งยืน<_>ซึ่งเป็นพื้นฐานสำคัญนำไปสู่การทำให้คนไทยสามารถพึ่งตนเองได้อย่างยั่งยืน<_>ซึ่งผู้เข้าร่วมกิจกรรมที่มาในวันนี้<_>มีทั้งข้าราชการ<_>ผู้นำชุมชน<_>ประชาชนทั่วไปที่อยู่ในพื้นที่ได้มาแลกเปลี่ยนเรียนรู้<_>แนวทางในการสร้างความมั่นคงทางอาหาร<_>โดยการปลูกผักสวนครัว<_>น้อมนำพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>\"บ้านนี้มีรักปลูกกินเอง\"<_>และ<_>\"ทางนี้มีผลผู้คนรักกัน\"<_>โดยได้แจกจ่ายเมล็ดพันธุ์ผักให้กับเจ้าของแปลง<_>ก่อนจะร่วมกัน<_>\"เอามื้อสามัคคี\"<_>อาทิ<_>การปลูกต้นไม้<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>การทำปุ๋ยหมักจากเศษอาหารและอินทรีย์<_>การหว่านเมล็ดพันธุ์ผักสวนครัว\"<_>นายสมคิดฯ<_>กล่าว", "นายสมคิด<_>จันทมฤก<_>ผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>กล่าวเพิ่มเติมว่า<_>ขอขอบคุณสำนักงานพัฒนาชุมชนจังหวัดประจวบคีรีขันธ์<_>เครือข่าย<_>“โคก<_>หนอง<_>นา”<_>และผู้มีเกียรติทุกท่านที่มีส่วนร่วมในการจัดกิจกรรมในครั้งนี้<_>กิจกรรมในวันนี้ถือเป็นการรวมพลังของเครือข่าย<_>“โคก<_>หนอง<_>นา”<_>ในการร่วมกันจัดกิจกรรม<_>“เอามื้อสามัคคี<_>ทำความดีถวายเป็นพระราชกุศล”<_>เนื่องในโอกาสวันฉัตรมงคล<_>จึงขอให้ส่วนราชการและภาคีเครือข่ายทุกภาคส่วนได้มีการจัดกิจกรรมเอามื้อสามัคคี<_>สร้างการมีส่วนร่วมอย่างต่อเนื่อง<_>สืบสานหลักปรัชญาของเศรษฐกิจพอเพียง<_>ประยุกต์ใช้เป็นวิถีชีวิต<_>พร้อมทั้งช่วยกันขับเคลื่อนและส่งเสริมการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>หรือ<_>\"อารยเกษตร\"<_>เพื่อให้เกิดสิ่งที่ดีและเกิดผลสำเร็จเป็นรูปประธรรม<_>เพราะและขยายผลความสำเร็จไปสู่ในทุกพื้นที่<_>เพื่อให้ประชาชนในพื้นที่พึ่งพาตนเองได้และมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อ.เมืองแพร่<_>จัดกิจกรรม<_>“หิ้วปิ่นโต<_>เอามื้อสามัคคี<_>ทำความดี<_>ถวายเป็นพระราชกุศล“<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "content": ["อ.เมืองแพร่<_>จัดกิจกรรม<_>“หิ้วปิ่นโต<_>เอามื้อสามัคคี<_>ทำความดี<_>ถวายเป็นพระราชกุศล“<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "อำเภอเมืองแพร่<_>จัดกิจกรรม<_>“หิ้วปิ่นโต<_>เอามื้อสามัคคี<_>ทำความดี<_>ถวายเป็นพระราชกุศล“<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "เมื่อวันที่<_>4<_>พ.ค.<_>67<_>นายสมศักดิ์<_>สุขประเสริฐ<_>นายอำเภอเมืองแพร่<_>เปิดเผยว่า<_>อำเภอเมืองแพร่มุ่งมั่นในการน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวดังพระปฐมบรมราชโองการ<_>ที่พระราชทานเมื่อวันที่<_>4<_>พฤษภาคม<_>2562<_>ในการพระราชพิธีบรมราชาภิเษก<_>พ.ศ.<_>2562<_>ความว่า<_>“เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป”<_>ด้วยการน้อมนำพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>โดยเฉพาะอย่างยิ่งหลักปรัชญาของเศรษฐกิจพอเพียง<_>และเกษตรทฤษฎีใหม่ซึ่งเป็น<_>1<_>ใน<_>40<_>ทฤษฎีที่พระองค์ได้พระราชทานไว้ให้กับปวงชนชาวไทย<_>ซึ่งพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงน้อมนำมาต่อยอดสู่แนวพระราชดำริการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตประยุกต์สู่โคก<_>หนอง<_>นา<_>หรือ<_>“อารยเกษตร”<_>ด้วยการบูรณาการร่วมกับภาคีเครือข่ายที่เกี่ยวข้อง<_>โดยมีสำนักงานพัฒนาชุมชนอำเภอเมืองแพร่<_>เป็นหน่วยงานหลักในการประสานงานขับเคลื่อนให้เกิดความต่อเนื่อง", "“เนื่องในโอกาสวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2567<_>และในวาระมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัวจะทรงเจริญพระชนมพรรษาครบ<_>6<_>รอบ<_>72<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>อำเภอเมืองแพร่<_>ได้จัดกิจกรรม<_>“หิ้วปิ่นโต<_>เอามื้อสามัคคี<_>ทำความดี<_>ถวายเป็นพระราชกุศล“<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ณ<_>ศูนย์เรียนรู้ทฤษฎีใหม่<_>รูปแบบ<_>โคก<_>หนอง<_>นา<_>นายเหลี่ยน<_>เย็นจิตร<_>หมู่ที่<_>13<_>ตำบลห้วยม้า<_>อำเภอเมืองแพร่<_>จังหวัดแพร่<_>โดย<_>ว่าที่ร้อยเอก<_>วิระพงศ์<_>กันทะลือ<_>ปลัดอำเภอหัวหน้ากลุ่มงานบริหารงานปกครอง<_>เป็นประธานจัดกิจกรรม<_>ร่วมกับสำนักงานพัฒนาชุมชนจังหวัดแพร่<_>ภายใต้การนำของ<_>นางเสาวณีย์<_>เกียรติศิริถาวร<_>ผู้อำนวยการกลุ่มงานสารสนเทศการพัฒนาชุมชน<_>รักษาราชการแทนพัฒนาการจังหวัดแพร่<_>นางนัยนันท์<_>ชูสกุลนิติสินธ์<_>ผู้อำนวยการกลุ่มงานส่งเสริมการพัฒนาชุมชน<_>โดยมี<_>นางศรีพรรณ<_>ธูปบูชา<_>พัฒนาการอำเภอเมืองแพร่<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>เครือข่ายโคก<_>หนอง<_>นา<_>อำเภอเมืองแพร่<_>กำนัน<_>ผู้ใหญ่บ้านตำบลห้วยม้า<_>ผู้บริหารองค์การบริหารส่วนตำบลห้วยม้า<_>และ<_>อสม.<_>จำนวนกว่า<_>50<_>คน<_>เข้าร่วมกิจกรรม<_>ซึ่งในกิจกรรมได้มีการส่งมอบกล้าพันธุ์ไม้ให้กับเกษตรกรและประชาชนในพื้นที่ตำบลห้วยม้าเพื่อนำไปปลูกในแปลงเกษตรของตนเอง”<_>นายสมศักดิ์<_>กล่าว", "นายสมศักดิ์<_>สุขประเสริฐ<_>นายอำเภอเมืองแพร่<_>กล่าวเพิ่มเติมว่า<_>การเอามื้อสามัคคี<_>ผ่านกิจกรรม<_>“หิ้วปิ่นโต<_>เอามื้อสามัคคี<_>ทำความดี<_>ถวายเป็นพระราชกุศล“<_>เป็นกิจกรรมที่ส่งเสริมให้ครอบครัวและชุมชนตลอดจนภาคีเครือข่ายต่าง<_>ๆ<_>ได้มีส่วนร่วมในการดำเนินกิจกรรมเพื่อพัฒนาและสนับสนุนพื้นที่ครัวเรือนต้นแบบการพัฒนาคุณภาพชีวิตระดับครัวเรือน<_>ในโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่<_>“โคก<_>หนอง<_>นา<_>อารยเกษตร”<_>ที่แสดงให้เห็นถึงการร่วมแรงร่วมใจกัน<_>ช่วยเหลือซึ่งกันและกัน<_>ตามวัฒนธรรมและวิถีชีวิตเดิมที่พบในทุกพื้นที่<_>เป็นกระบวนการทำงาน<_>“ทำแบบคนจน”<_>เพื่อขับเคลื่อนศาสตร์พระราชาสู่การปฏิบัติ<_>การใช้กิจกรรมเอามื้อสามัคคีมาขับเคลื่อนการพัฒนาพื้นที่ต้นแบบในแต่ละแปลง<_>จึงเป็นการรื้อฟื้นเอาวิถีชีวิตดั้งเดิมวัฒนธรรมอันดีของคนไทยย้อนกลับมาปฏิบัติให้เกิดการปฏิบัติตามหลักกสิกรรมธรรมชาติ<_>รวมทั้งสร้างความเป็นจิตอาสาพัฒนาชุมชน<_>จนเกิดเครือข่ายที่มีพลังและความสามัคคี", "ด้าน<_>นายเหลี่ยน<_>เย็นจิตร<_>เจ้าของแปลง<_>กล่าวว่า<_>นับตั้งแต่ตนได้สมัครเข้าร่วมโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>ยังผลทำให้พื้นที่ของตนได้รับการพัฒนาโดยพลังของพี่น้องในชุมชน<_>โดยเฉพาะอย่างยิ่ง<_>พี่น้องชาวตำบลห้วยม้า<_>ตั้งแต่กำนัน<_>ผู้ใหญ่บ้าน<_>นายก<_>อบต.<_>และพี่น้องญาติสนิทมิตรสหาย<_>ต่างมาช่วยกันตั้งแต่เริ่มแรก<_>คือ<_>การพัฒนาพื้นที่<_>ช่วยกันขุด<_>ช่วยกันปลูก<_>ช่วยกันเพาะ<_>ช่วยกันทำ<_>คนละไม้ละมือ<_>ซึ่งตนเองรู้สึกมีความภาคภูมิใจที่ได้เป็นส่วนหนึ่งในการพัฒนาสิ่งที่ดีให้กับชุมชนของพวกเรา<_>โดยต้องขอบคุณกระทรวงมหาดไทย<_>ขอบคุณกรมการพัฒนาชุมชน<_>ท่านพัฒนากร<_>ท่านนายอำเภอ<_>ที่ได้ทำให้พื้นที่ของตนได้รับการพัฒนาให้เกิดประโยชน์ในวงกว้างเช่นนี้<_>และขอบคุณเพื่อนสมาชิกที่มาช่วยกันลงขันเอามื้อสามัคคี<_>โดยตนมีเป้าหมายจะทำให้พื้นที่แห่งนี้เกิดประโยชน์กับลูกหลานเพราะการทำงานเพื่อผู้อื่นจะไม่สัมฤทธิ์ผล<_>ถ้าเราไม่ส่งมอบ<_>ส่งต่ออย่างต่อเนื่องไปสู่คนรุ่นต่อไป<_>โดยเฉพาะอย่างยิ่ง<_>“เด็กและเยาวชน”<_>และตนยินดีที่จะได้แลกเปลี่ยนเรียนรู้รวมถึงการให้ความรู้กับทุกภาคส่วนที่สนใจจะเดินทางมาเยี่ยมชมแปลงได้ในทุกวัน<_>โดยผู้สนใจรายละเอียดเพื่อศึกษาเรียนรู้แปลงโคก<_>หนอง<_>นา<_>อารยเกษตร<_>ในพื้นที่อำเภอเมืองแพร่<_>สามารถติดต่อสอบถามได้ที่สำนักงานพัฒนาชุมชนอำเภอเมืองแพร่<_>โทร.<_>054-521329<_>ในวันและเวลาราชการ", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>เมืองคอน<_>บูรณาการผู้การเมืองคอน<_>ร่วมแถลงข่าวผลกวาดล้างอาชญากรรม<_>ในรอบ<_>1<_>เดือน<_>เผย<_>จับกุมอาวุธปืนนับ<_>100<_>กระบอก<_>ยาบ้า<_>กว่า<_>2<_>แสนเม็ด<_>ชี้!<_>ต้องเร่งปราบปราม<_>กวดขันอย่างเข้มข้น", "content": ["ผู้ว่าฯ<_>เมืองคอน<_>บูรณาการผู้การเมืองคอน<_>ร่วมแถลงข่าวผลกวาดล้างอาชญากรรม<_>ในรอบ<_>1<_>เดือน<_>เผย<_>จับกุมอาวุธปืนนับ<_>100<_>กระบอก<_>ยาบ้า<_>กว่า<_>2<_>แสนเม็ด<_>ชี้!<_>ต้องเร่งปราบปราม<_>กวดขันอย่างเข้มข้น", "ผู้ว่าฯ<_>เมืองคอน<_>บูรณาการผู้การเมืองคอน<_>ร่วมแถลงข่าวผลกวาดล้างอาชญากรรม<_>ในรอบ<_>1<_>เดือน<_>เผย<_>จับกุมอาวุธปืนนับ<_>100<_>กระบอก<_>ยาบ้า<_>กว่า<_>2<_>แสนเม็ด<_>ชี้!<_>ต้องเร่งปราบปราม<_>กวดขันอย่างเข้มข้นต่อเนื่อง<_>ร่วมสร้าง<_>“เมืองนครสีขาว”<_>เพื่อความผาสุกของสังคม", "ผู้ว่าฯ<_>เมืองคอน<_>บูรณาการผู้การเมืองคอน<_>ร่วมแถลงข่าวผลกวาดล้างอาชญากรรม<_>ในรอบ<_>1<_>เดือน<_>เผย<_>จับกุมอาวุธปืนนับ<_>100<_>กระบอก<_>ยาบ้า<_>กว่า<_>2<_>แสนเม็ด<_>ชี้!<_>ต้องเร่งปราบปราม<_>กวดขันอย่างเข้มข้นต่อเนื่อง<_>ร่วมสร้าง<_>“เมืองนครสีขาว”<_>เพื่อความผาสุกของสังคม<_>และความสุขที่ยั่งยืนของพี่น้องประชาชน", "เมื่อวันที่<_>4<_>พ.ค.<_>67<_>นายขจรเกียรติ<_>รักพานิชมณี<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>พร้อมด้วย<_>พล.ต.ต.สมชาย<_>ซื่อต่อตระกูล<_>ผู้บังคับการตำรวจภูธรจังหวัดนครศรีธรรมราช<_>เปิดเผยถึงผลการกวาดล้างอาชญากรรมตามนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคมปราบปรามผู้มีอิทธิพลและการป้องกันแก้ไขปัญหายาเสพติดและตามนโยบายของสำนักงานตำรวจแห่งชาติ<_>ตำรวจภูธรภาค<_>8<_>และจังหวัดนครศรีธรรมราช<_>ที่ได้ดำเนินการบังคับใช้กฎหมายอย่างเข้มข้น<_>จริงจัง<_>และต่อเนื่อง<_>ซึ่งได้มีการระดมกวาดล้างตั้งแต่ช่วงก่อนเทศกาลสงกรานต์และห้วงประจำเดือนเมษายน<_>2567<_>ที่ผ่านมา", "นายขจรเกียรติฯ<_>กล่าวว่า<_>ผลจากการดำเนินการบังคับใช้กฎหมายร่วมกันระหว่างฝ่ายปกครองกับเจ้าหน้าที่ตำรวจชี้ให้เห็นว่า<_>ได้มีการจับกุมยาเสพติดและอาวุธปืนพร้อมเครื่องกระสุนปืนจำนวนมาก<_>โดยสามารถจับกุมผู้ต้องหา<_>จำนวน<_>630<_>คดี<_>645<_>คน<_>แยกเป็นการกระทำความผิดฐานเป็นผู้จำหน่าย<_>83<_>คดี<_>91<_>คน<_>เป็นผู้ครอบครอง<_>182<_>คดี<_>189<_>คน<_>ครอบครองเพื่อการค้า<_>20<_>คดี<_>20<_>คน<_>ครอบครองเพื่อเสพ<_>122<_>คดี<_>122<_>คน<_>เสพยาเสพติด<_>222<_>คดี<_>222<_>คน<_>สมคบสนับสนุน<_>1<_>คดี<_>1<_>คน<_>ของกลางยาบ้า<_>220,400<_>เม็ด<_>ไอซ์<_>2,180<_>กรัม<_>เคตามีน<_>0.83<_>กรัม<_>นอกจากนี้ยังสามารถจับกุมอาวุธปืนและเครื่องกระสุนปืนได้<_>94<_>คดี<_>ผู้ต้องหา<_>95<_>คน<_>ของกลางอาวุธปืน<_>94<_>กระบอก<_>กระสุนปืน<_>716<_>นัด<_>แยกเป็น<_>อาวุธปืนมีทะเบียน<_>21<_>คดี<_>ผู้ต้องหาจำนวน<_>21<_>คน<_>อาวุธปืนไม่มีทะเบียน<_>จำนวน<_>73<_>คดี<_>ผู้ต้องหา<_>จำนวน<_>74<_>คน<_>เครื่องกระสุนปืน<_>จำนวน<_>40<_>คดี<_>ผู้ต้องหาจำนวน<_>40<_>คน<_>ของกลาง<_>จำนวน<_>716<_>นัด<_>วัตถุระเบิดไม่ทราบชนิด<_>โดยสามารถจับกุมได้ในพื้นที่สถานีตำรวจภูธรกะปาง<_>จำนวน<_>1<_>คดี<_>ผู้ต้องหา<_>1<_>คน", "\"หากพิจารณาสถิติผลของการจับกุมยาเสพติดและอาวุธปืนพร้อมเครื่องกระสุนปืนในพื้นที่จังหวัดนครศรีธรรมราชดังกล่าว<_>จะเห็นได้ว่า<_>ยังคงมีแนวโน้มการกระทำผิดอยู่ในระดับสูง<_>และจะต้องมีการยกระดับการทำงานของเจ้าหน้าที่ผ่านมาตรการด้านการป้องกันปราบปรามและแก้ไขปัญหาให้มากยิ่งขึ้น<_>เพื่อสอดส่องดูแลความปลอดภัยให้กับพี่น้องประชาชนในสังคมอย่างใกล้ชิด<_>เนื่องจากภัยร้ายของยาเสพติด<_>อาวุธปืนเครื่องกระสุนปืนได้คืบคลานเข้ามาในพื้นที่ชุมชนของเราอย่างรวดเร็ว<_>ดังเช่น<_>กรณีที่เจ้าหน้าที่ตำรวจสถานีตำรวจภูธรท่าศาลาได้รับแจ้งเบาะแสการลักลอบค้ายาเสพติดจากผู้ใหญ่บ้านหมู่ที่<_>14<_>ต.ท่าศาลา<_>อ.ท่าศาลา<_>จ.นครศรีธรรมราช<_>จึงได้ประสานกับฝ่ายปกครองเข้าตรวจสอบ<_>ห้องเช่า<_>เลขที่<_>131/93<_>หมู่ที่<_>14<_>ต.ท่าศาลา<_>อ.ท่าศาลา<_>และได้ร่วมกันจับกุมตัว<_>นางกรองมณี<_>(สงวนนามสกุล)<_>สัญชาติลาว<_>พร้อม<_>ของกลาง<_>ยาบ้า<_>จำนวน<_>35<_>เม็ด<_>และนำส่งพนักงานสอบสวน<_>สภ.ท่าศาลา<_>ดำเนินคดีเมื่อวันที่<_>1<_>พฤษภาคม<_>2567<_>เวลา<_>16.00<_>น.<_>และต่อมา<_>เจ้าหน้าที่ตำรวจและฝ่ายปกครองได้วางแผนร่วมกันหาเบาะแสจากผู้ต้องหารายแรกเพื่อขยายผลการจับกุม<_>โดยในวันเดียวกัน<_>เวลา<_>20.50<_>น.<_>นายวิโรจน์<_>สมเกสร<_>ผู้ใหญ่บ้าน<_>ม.14<_>ต.ท่าศาลา<_>อ.ท่าศาลา<_>จ.นครศรีธรรมราช<_>ได้แจ้งความเคลื่อนไหวเพิ่มเติมว่ามีพัสดุของ<_>บริษัท<_>เคอร์รี่<_>จำนวน<_>2<_>กล่อง<_>นำมาส่งที่หน้าห้องเช่าเลขที่<_>131/39<_>ม.14<_>ต.ท่าศาลา<_>ซึ่งเป็นสถานที่เดียวกันกับสถานที่จับกุมนางกรองมณีฯ<_>ในตอนต้น<_>นายอำเภอท่าศาลาจึงได้บูรณาการร่วมผู้กำกับการสถานีตำรวจภูธรท่าศาลา<_>สั่งการให้เจ้าหน้าที่ที่เกี่ยวข้องรุดเข้าตรวจสอบกล่องต้องสงสัยทั้ง<_>2<_>กล่อง<_>ซึ่งจากการตรวจสอบภายในกล่องพัสดุดังกล่าวพบว่า<_>เป็นยาบ้า<_>จำนวน<_>100,000<_>เม็ด<_>เมื่อสอบถามนางกรองมณีฯ<_>จึงยอมรับว่าเป็นพัสดุที่ส่งมาให้ตนจริง<_>โดยยาบ้าดังกล่าวส่งมาจาก<_>จังหวัดสมุทรปราการ<_>และนางกรองมณีฯ<_>จะเป็นผู้กระจายยาบ้า<_>ด้วยวิธีการส่งเป็นพัสดุของเคอร์รี่<_>ไปยังพื้นที่จังหวัดสุราษฎร์ธานีต่อไปอีกทอดหนึ่ง<_>เจ้าหน้าที่จึงได้ควบคุมตัวนางกรองมณีฯ<_>เพื่อดำเนินคดีและสอบสวนขยายผลการจับกุมเชิงลึกต่อไป\"<_>นายขจรเกียรติฯ<_>กล่าวเพิ่มเติม", "นายขจรเกียรติฯ<_>กล่าวในช่วงท้ายว่า<_>จากกรณีที่ได้ยกมาข้างต้น<_>สะท้อนให้เห็นว่า<_>จังหวัดนครศรีธรรมราชกลายเป็นแหล่งกระจายของยาเสพติด<_>ทั้งในรูปแบบการค้าปลีกรายย่อยและยังเป็นศูนย์กระจายยาเสพติดไปยังพื้นที่ต่าง<_>ๆ<_>อีกด้วย<_>อีกทั้งปัญหาที่สะสมมาโดยตลอดคือปัญหาผู้มีอิทธิพลและครอบครองอาวุธปืนเครื่องกระสุนเป็นจำนวนมาก<_>ซึ่งตนขอเน้นย้ำให้เจ้าหน้าที่ทุกฝ่ายที่เกี่ยวข้องต้องบังคับใช้กฎหมายอย่างเคร่งครัดในการป้องกันและปราบปรามผู้กระทำผิดทุกประเภท<_>ต้องมีการกวดขันวินัย<_>ตรวจเช็คกลุ่มเสี่ยงที่อาจจะเป็นผู้กระทำผิดกฎหมายยาเสพติดและเป็นผู้มีอิทธิพลในพื้นที่อย่างเข้มข้น<_>ต้องไม่ย่อท้อต่อสิ่งยั่วยุ<_>รวมไปถึงการที่ถูกผู้มีอิทธิพลใช้อำนาจข่มขู่หรือพยายามติดสินบนเจ้าพนักงานซึ่งกระทำการตามหน้าที่<_>ขอให้ทุกท่านพึงตระหนักอยู่เสมอว่า<_>เราทุกคน<_>คือ<_>ข้าราชการของแผ่นดิน<_>ดังนั้นจะต้องยึดถือหลักนิติธรรมในการทำงาน<_>ไม่ทุจริตหลงเชื่อในสิ่งผิด<_>ยืนหยัด<_>ทำในสิ่งที่ถูกต้องเพื่อพิทักษ์ความปลอดภัยและความสงบสุขให้แก่ประชาชนเท่าที่จะสามารถทำได้<_>นอกจากนี้พี่น้องประชาชนทุกคนจะต้องเข้ามาร่วมกันเป็นภาคีเครือข่าย<_>สร้าง<_>“เมืองนครสีขาว”<_>ช่วยกันแจ้งเบาะแสของการกระทำผิดให้กับเจ้าหน้าที่ได้ทราบโดยเร็วผ่านศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือสายด่วนศูนย์ดำรงธรรมโทร<_>1567<_>ฟรีตลอด<_>24<_>ชั่วโมง<_>เพื่อร่วมกันทำให้จังหวัดนครศรีธรรมราชปลอดภัย<_>ห่างไกลจากยาเสพติด<_>และปราบปรามผู้มีอิทธิพลในพื้นที่ให้ดีขึ้นอย่างต่อเนื่อง", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ป้อเมืองเชียงใหม่นำภาคีเครือข่ายจัดกิจกรรม<_>“หิ้วปิ่นโต<_>เอามื้อสามัคคี<_>ทำความดี<_>ถวายเป็นพระราชกุศล”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "content": ["ป้อเมืองเชียงใหม่นำภาคีเครือข่ายจัดกิจกรรม<_>“หิ้วปิ่นโต<_>เอามื้อสามัคคี<_>ทำความดี<_>ถวายเป็นพระราชกุศล”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "เมื่อวันที่<_>4<_>พ.ค.<_>67<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>เปิดเผยว่า<_>จังหวัดเชียงใหม่ได้ทำพิธีเปิดกิจกรรม<_>“หิ้วปิ่นโต<_>เอามื้อสามัคคี<_>ทำความดี<_>ถวายเป็นพระราชกุศล”<_>ภายใต้โครงการขยายผลการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>ณ<_>บริเวณศูนย์เรียนรู้การพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>บ้านท่าใหม่อิ<_>ตำบลป่าแดด<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>โดยมี<_>นางณิชพลัฏฐ์<_>วรรณคำ<_>พัฒนาการจังหวัดเชียงใหม่<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ภาคีเครือข่าย<_>พี่น้องประชาชน<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วมงาน", "นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>กล่าวว่า<_>กระทรวงมหาดไทยได้น้อมนำแนวทางการพัฒนาคุณภาพชีวิตของประชาชนในพื้นที่ชนบท<_>เพื่อทำให้ประชาชนสามารถพึ่งพาตนเองได้อย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ซึ่งพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระราชปณิธานในการ<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>โดยการน้อมนำศาสตร์พระราชามาเป็นแนวทางในการขับเคลื่อนยกระดับคุณภาพชีวิตของประชาชน<_>ตามโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>เพื่อให้ประชาชนสามารถน้อมนำไปปฏิบัติให้เป็นวิถีชีวิต<_>สร้างกระบวนการเรียนรู้<_>เสริมสร้างการมีส่วนร่วม<_>การพึ่งพาตนเอง<_>เพื่อให้ทุกครัวเรือนและทุกชุมชนมีความเป็นอยู่ที่ดี<_>มีชีวิตอย่าง<_>\"พออยู่<_>พอใช้<_>พอร่มเย็น\"<_>และมีความสุขอย่างยั่งยืน", "\"โดยในวันนี้จังหวัดเชียงใหม่<_>ได้เดินหน้าขับเคลื่อนการดำเนินโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยมีตนพร้อมด้วย<_>ส่วนราชการและเครือข่ายโคก<_>หนอง<_>นา<_>อารยเกษตรจังหวัดเชียงใหม่<_>ได้ร่วมกันแจกพันธุ์กล้าให้กับเกษตรกรและประชาชนนำไปปลูกในแปลงเกษตรของตนเอง<_>พร้อมทั้งร่วมปลูกต้นรวงผึ้ง<_>ต้นไม้ประจำรัชกาลที่<_>10<_>และปล่อยพันธุ์ปลาน้ำจืดลงในหนองน้ำภายในศูนย์เรียนรู้ฯ<_>นอกจากนี้ภายในงานยังมีการจัดบูธนิทรรศการเผยแพร่ผลสำเร็จในการพัฒนาคุณภาพชีวิตที่เกิดจากการดำเนินการภายใต้<_>“โคก<_>หนอง<_>นา”<_>ของทั้ง<_>25<_>อำเภอในจังหวัดเชียงใหม่<_>ซึ่งได้นำผลผลิตจากการเพาะปลูก<_>การเลี้ยงสัตว์<_>และการพัฒนาทักษะอาชีพ<_>มาจัดแสดง<_>ให้ความรู้<_>และจำหน่ายให้กับผู้ที่มาร่วมงาน<_>สื่อให้เห็นถึงความสำเร็จจากการน้อมนำเอาศาสตร์พระราชา<_>ภายใต้หลักปรัชญาเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>ควบคู่ไปกับการบูรณาการแนวคิดการพัฒนาและการออกแบบพื้นที่ให้สอดรับกับการดำเนินการในรูปแบบ<_>โคก<_>หนอง<_>นา<_>จนทำให้สามารถพึ่งพาตนเองได้<_>และยังเกิดเป็นสังคมแห่งการเกื้อกูลแบ่งปันกัน\"<_>นายนิรัตน์ฯ<_>กล่าว", "นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>กล่าวต่ออีกว่า<_>กิจกรรมดังกล่าว<_>จัดขึ้นโดยความร่วมมือของสำนักงานพัฒนาชุมชนจังหวัดเชียงใหม่<_>และ<_>เครือข่ายโคก<_>หนอง<_>นา<_>อารยเกษตรจังหวัดเชียงใหม่<_>ซึ่งได้ร่วมกันจัดขึ้นเพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และเป็นการสนับสนุนโครงการ<_>“โคก<_>หนอง<_>นา”<_>ในพื้นที่จังหวัดเชียงใหม่<_>ทั้ง<_>25<_>อำเภอ<_>ที่มีพื้นที่ดำเนินการถึง<_>1,187<_>แปลง<_>ให้มีการขับเคลื่อน<_>ขยายผล<_>และต่อยอดไปสู่การพัฒนาให้เกิดการสร้างงาน<_>สร้างอาชีพ<_>และสร้างรายได้ให้แก่ประชาชน<_>และในครั้งนี้ยังได้ให้ความสำคัญกับการอนุรักษ์ดิน<_>ตามนโยบายของกระทรวงมหาดไทยที่มุ่งส่งเสริมและขับเคลื่อนให้ทุกภาคส่วนได้ให้ความสำคัญของ<_>“วันดินโลก”<_>เพราะดิน<_>เป็นจุดเริ่มต้นแห่งชีวิต<_>สามารถบันดาลให้เกิดพืชพรรณไม้ที่หลากหลาย<_>สร้างความอุดมสมบูรณ์ให้กับผืนดินทรัพยากรธรรมชาติ<_>และเมื่อมีพรรณไม้อุดมสมบูรณ์ก็จะสามารถกักเก็บน้ำสร้างความชุ่มชื้นให้พื้นที่โดยรอบได้", "นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>กล่าวในช่วงท้ายว่า<_>การพัฒนาอารยเกษตรอย่างยั่งยืน<_>ทำให้เราได้เห็นว่าภาคีเครือข่ายทุกท่านได้สื่อสารอย่างชัดเจนว่า<_>สิ่งที่เป็นความมั่นคงของประชาชนทุกเรื่อง<_>ทั้งเรื่องการทำมาหากิน<_>การใช้ชีวิต<_>ล้วนแต่มีพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ทรงเป็นผู้นำด้วยการที่พระองค์ท่านพระราชทานแนวพระราชดำริให้พวกเราน้อมนำมาทำโดยไม่ต้องอายที่ได้ทำ<_>เพราะเป้าประสงค์ของพระองค์ท่านอยากเห็นพี่น้องคนไทยทุกคนมีความสุข<_>ประเทศชาติมั่นคง<_>ดังนั้นขอให้ทุกภาคส่วนได้ร่วมด้วยช่วยกัน<_>ต้องช่วยกันกับภาคีเครือข่ายทุกภาคส่วน<_>ทั้งผู้นำท้องที่<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>พี่น้องประชาชน<_>ภาคธุรกิจ<_>ภาคประชาสังคม<_>ผู้นำศาสนา<_>เราต้องแสดงออกอย่างชัดเจนว่า<_>เราต้องการให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>โดยเฉพาะอย่างยิ่ง<_>เนื่องในปีมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเจริญพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พวกเราทุกคนในฐานะข้าราชการที่ดีและพสกนิกรผู้จงรักภักดีของพระบาทสมเด็จพระเจ้าอยู่หัว<_>จะได้ช่วยกันเพิ่มเติมพื้นที่แห่งความยั่งยืนนี้ให้ครบทุกอำเภอในจังหวัดเชียงใหม่<_>เพื่อเป็นพื้นที่แห่งความสุขที่ยั่งยืนตลอดไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>พาตีเมาะ<_>ร่วมกับตำรวจภูธรภาค<_>9<_>บูรณาการฝ่ายปกครอง<_>ทหาร<_>ตำรวจ<_>ป.ป.ส.<_>แถลงผลการจับกุมผู้ค้ายาเสพติดลักลอบลำเลียงจากภาคกลางลงมายังชายแดนใต้แต่ไม่รอด!<_>ยึดยาบ้ากว่า<_>1.4<_>ล้านเม็ด", "content": ["ผู้ว่าฯ<_>พาตีเมาะ<_>ร่วมกับตำรวจภูธรภาค<_>9<_>บูรณาการฝ่ายปกครอง<_>ทหาร<_>ตำรวจ<_>ป.ป.ส.<_>แถลงผลการจับกุมผู้ค้ายาเสพติดลักลอบลำเลียงจากภาคกลางลงมายังชายแดนใต้แต่ไม่รอด!<_>ยึดยาบ้ากว่า<_>1.4<_>ล้านเม็ด", "ผู้ว่าฯ<_>พาตีเมาะ<_>ร่วมกับตำรวจภูธรภาค<_>9<_>บูรณาการฝ่ายปกครอง<_>ทหาร<_>ตำรวจ<_>ป.ป.ส.<_>แถลงผลการจับกุมผู้ค้ายาเสพติดลักลอบลำเลียงจากภาคกลางลงมายังชายแดนใต้<_>แต่ไม่รอด!<_>ยึดยาบ้ามากถึง<_>1.4<_>ล้านเม็ด<_>ไอซ์<_>350<_>กิโลกรัม<_>พร้อมขยายผลยึดทรัพย์ได้อีกร่วม<_>80<_>ล้านบาท", "เมื่อวันที่<_>4<_>พ.ค.67<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>พร้อมด้วย<_>พลตำรวจตรี<_>นิตินัย<_>หลังยาหน่าย<_>รองผู้บัญชาการตำรวจภูธร<_>ภาค<_>9<_>พลตำรวจตรี<_>สันทัศน์<_>เชื้อพุฒตาล<_>ผู้บังคับการตำรวจภูธรจังหวัดปัตตานี<_>พร้อมด้วยเจ้าหน้าที่<_>ป.ป.ส.<_>ทหาร<_>ตำรวจ<_>และฝ่ายปกครอง<_>ร่วมแถลงข่าวผลการจับกุมผู้ค้ายาเสพติดพร้อมของกลางยาบ้า<_>1.4<_>ล้านเม็ด<_>ยาไอซ์<_>350<_>กิโลกรัม<_>และทรัพย์สินร่วม<_>80<_>ล้านบาท<_>ซึ่งเป็นการกวาดล้างอาชญากรรมตามนโยบายจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการป้องกันแก้ไขปัญหายาเสพติด<_>ของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>รวมถึงนโยบายของสำนักงานตำรวจแห่งชาติ<_>ตำรวจภูธรภาค<_>9<_>และจังหวัดปัตตานี", "นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>กล่าวว่า<_>นับตั้งแต่การประกาศนโยบายจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และทำสงครามกับยาเสพติด<_>จังหวัดปัตตานี<_>ได้บูรณาการหน่วยงานที่เกี่ยวข้อง<_>สนธิกำลังเจ้าหน้าที่จากทุกหน่วยทั้งในระดับจังหวัด<_>ระดับอำเภอ<_>ตลอดจนตามแนวชายแดน<_>ด้วยความร่วมมือของฝ่ายปกครอง<_>ทหาร<_>ตำรวจ<_>และอาสาสมัครต่าง<_>ๆ<_>ในพื้นที่<_>ทำให้สามารถดำเนินการบังคับใช้กฎหมายเชิงรุก<_>และสกัดกั้นการลำเลียงยาเสพติด<_>และการลักลอบนำยาเสพติดเข้าตามแนวตะเข็บชายแดนได้ตลอดมา<_>โดยสำหรับการดำเนินการจับกุมผู้กระทำความผิดลักลอบขนยาเสพติดในครั้งนี้<_>สืบเนื่องจาก<_>พลตำรวจโท<_>ปิยะวัฒน์<_>เฉลิมศรี<_>ผู้บัญชาการตำรวจภูธร<_>ภาค<_>9<_>ได้รับแจ้งจากชุดสืบสวนสอบสวน<_>จังหวัดปัตตานี<_>ว่าจะมีกลุ่มขบวนการนักค้ายาเสพติดรายใหญ่จะลำเลียงยาเสพติดด้วยรถยนต์มาจากภาคกลางลงมาพื้นที่<_>3<_>จังหวัดชายแดนภาคใต้<_>และจะทำการกระจายยาเสพติดส่งต่อไปยังประเทศเพื่อนบ้าน<_>ท่านผู้บัญชาการฯ<_>ได้ประสานงานมายังตน<_>และสั่งการให้ผู้บังคับการตำรวจภูธรจังหวัดปัตตานี<_>ได้สนธิกำลัง<_>3<_>ฝ่าย<_>ได้แก่<_>ฝ่ายปกครอง<_>ทหาร<_>ตำรวจ<_>พร้อมชุด<_>ป.ป.ส.<_>ทำการสืบสวนสอบสวนจนทราบว่า<_>ผู้ค้ายาเสพติดกลุ่มนี้จะใช้รถยนต์จำนวน<_>3<_>คันในการลำเลียงยาเสพติดลงมา<_>จึงได้วางกำลังตามจุดต่าง<_>ๆ<_>เพื่อจับตารถต้องสงสัยทั้ง<_>3<_>คัน<_>ดังกล่าว<_>จนกระทั่งพบเห็นเป้าหมายเข้าไปภายในปั๊มน้ำมัน<_>ปตท.<_>พื้นที่หมู่<_>1<_>ตำบลควนรู<_>อำเภอรัตภูมิ<_>จังหวัดสงขลา<_>เจ้าหน้าที่จึงเข้าไปทำการแสดงตัวเพื่อตรวจค้น<_>ปรากฏว่าพบยาเสพติดตามที่รับแจ้ง<_>ซ่อนไว้อยู่ด้านหลังรถ<_>พร้อมควบคุมตัวผู้ต้องหาทั้ง<_>4<_>รายทันที", "“การจับกุมในครั้งนี้<_>เจ้าหน้าที่สามารถควบคุมตัวผู้ต้องหาคดียาเสพติดรายสำคัญ<_>4<_>ราย<_>คือ<_>นายเอกทัศน์<_>(สงวนนามสกุล)<_>อายุ<_>41<_>ปี<_>นายอาทิตย์<_>(สงวนนามสกุล)<_>อายุ<_>43<_>ปี<_>นายอนันต์ชวัฒน์<_>(สงวนนามสกุล)<_>อายุ<_>35<_>ปี<_>และนายสมชาย<_>(สงวนนามสกุล)<_>อายุ<_>27<_>ปี<_>พร้อมของกลางยาบ้า<_>จำนวน<_>1,400,000<_>เม็ด<_>ยาไอซ์<_>จำนวน<_>350<_>ถุง<_>รวมน้ำหนัก<_>350<_>กิโลกรัม<_>ตรวจยึดรถยนต์ใช้ก่อเหตุ<_>จำนวน<_>3<_>คัน<_>และโทรศัพท์มือถือ<_>จำนวน<_>6<_>เครื่อง<_>โดยจากการสอบสวนผู้ต้องหาทั้ง<_>4<_>ราย<_>ให้การรับสารภาพ<_>พนักงานสอบสวนจึงแจ้งข้อกล่าวหา<_>ร่วมกันจำหน่ายยาเสพติดให้โทษประเภทหนึ่ง<_>(ยาบ้า,<_>ยาไอซ์)<_>โดยการมีไว้เพื่อจำหน่ายโดยไม่ได้รับอนุญาต<_>อันเป็นการกระทำเพื่อการค้าและก่อให้เกิดการแพร่กระจายในกลุ่มประชาชน<_>และกระทำให้เกิดผลกระทบกับความมั่นคงของรัฐและความปลอดภัยของประชาชนทั่วไป<_>นอกจากนี้<_>เจ้าหน้าที่ยังได้ทำการยึดทรัพย์ที่เกี่ยวเนื่องกับการกระทำผิดเกี่ยวกับยาเสพติด<_>อีกจำนวน<_>11<_>รายการ<_>มูลค่าประมาณ<_>80<_>ล้านบาท<_>โดยผู้ต้องหาทั้ง<_>4<_>รายยังให้การซัดทอดถึงผู้ร่วมขบวนการ<_>ทราบชื่อว่า<_>“นายโท”<_>ซึ่งอยู่ในระหว่างรวบรวมพยานหลักฐานเพื่อขออนุมัติศาลออกหมายจับและดำเนินการตามกฎหมายต่อไปด้วย”<_>นางพาตีเมาะ<_>กล่าวเพิ่มเติม", "นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>กล่าวในช่วงท้ายว่า<_>พื้นที่<_>3<_>จังหวัดชายแดนภาคใต้<_>ถือเป็นประตูด่านสุดท้ายที่เชื่อมต่อกับประเทศเพื่อนบ้านทางตอนล่างของประเทศ<_>คือ<_>ประเทศมาเลเซีย<_>จึงกลายเป็นจุดหมายปลายทางสำคัญของขบวนการค้ายาเสพติดและกลุ่มผู้มีอิทธิพลข้ามชาติในการกระทำผิดกฎหมาย<_>เพราะฉะนั้น<_>ตนจึงขอเน้นย้ำ<_>ให้เจ้าหน้าที่ฝ่ายปกครอง<_>ตลอดจนถึงเจ้าหน้าที่ตำรวจ<_>ทหาร<_>และผู้บังคับใช้กฎหมายทุกท่าน<_>ได้มุ่งมั่นทำงานอย่างเข้มแข็ง<_>ร่วมกันประกาศสงครามกับยาเสพติด<_>ตามนโยบายของรัฐบาล<_>โดยมุ่งสกัดกั้นการลำเลียงขนส่งยาเสพติดไปยังประเทศเพื่อนบ้าน<_>รวมทั้งต้องช่วยกันทั้งภาครัฐและพี่น้องประชาชน<_>ในการ<_>“เป็นหูเป็นตา”<_>เป็นสายลับให้กับภาครัฐในพื้นที่<_>ขณะเดียวกับ<_>ฝ่ายปกครองภายใต้การนำของนายอำเภอต้องบูรณาการร่วมกับหน่วยงานของรัฐ<_>ดำเนินการ<_>re<_>x<_>-<_>ray<_>อย่างต่อเนื่อง<_>เพื่อป้องกันการลักลอบเสพและค้าในพื้นที่จังหวัดปัตตานี<_>และพื้นที่ใกล้เคียง<_>ทั้งนี้หากพี่น้องประชาชนพบเห็นเบาะแสการลักลอบเสพหรือค้ายาเสพติด<_>สามารถแจ้งเบาะแสของการกระทำผิดให้กับเจ้าหน้าที่ได้ทราบโดยเร็วผ่านศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือสายด่วนศูนย์ดำรงธรรมโทร<_>1567<_>ฟรีตลอด<_>24<_>ชั่วโมง<_>เพื่อร่วมกันทำให้จังหวัดปัตตานีปลอดภัย<_>ลูกหลานได้ห่างไกลจากยาเสพติด<_>และทำให้ยาเสพติดหมดไปจากสังคมไทยอย่างยั่งยืน", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>135,736<_>ราย<_>มูลหนี้ลดลง<_>1,140.296<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>135,736<_>ราย<_>มูลหนี้ลดลง<_>1,140.296<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง", "ปลัด<_>มท.<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วทั่วประเทศ<_>135,736<_>ราย<_>มูลหนี้ลดลง<_>1,140.296<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่ายยกระดับคุณภาพชีวิตลูกหนี้", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>135,736<_>ราย<_>มูลหนี้ลดลง<_>1,140.296<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่ายยกระดับคุณภาพชีวิตลูกหนี้ในทุกมิติ", "เมื่อวันที่<_>4<_>พ.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลความคืบหน้าแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>มีลูกหนี้ที่ดำเนินการแล้วเสร็จ<_>จำนวน<_>135,736<_>ราย<_>มูลหนี้ลดลงรวม<_>1,140.296<_>ล้านบาท<_>โดยยังคงเหลืออีก<_>17,664<_>ราย<_>ที่อยู่ระหว่างการดำเนินกระบวนการไกล่เกลี่ย<_>ซึ่งขณะนี้ทางเจ้าหน้าที่ได้เชิญเจ้าหนี้และลูกหนี้มาพบปะพูดคุยกัน<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป<_>นอกจากนี้<_>มีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>420<_>คดี", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>ในส่วนของการดำเนินการแล้วเสร็จนั้น<_>มีทั้งกรณีที่ลูกหนี้และเจ้าหนี้สมัครใจเข้าสู่กระบวนการของรัฐ<_>บางส่วนได้ผ่านการตกลงร่วมกันทั้ง<_>2<_>ฝ่าย<_>บางส่วนประสงค์ที่จะขอความช่วยเหลือในอาชีพเสริม<_>หรือแหล่งเงินกู้ดอกเบี้ยต่ำเพื่อการประกอบอาชีพ<_>รวมไปถึงการดำเนินคดีอาญาและเข้าสู่กระบวนการยุติธรรม<_>อีกกรณีหนึ่งคือเจ้าหนี้ไม่สมัครใจเข้าสู่กระบวนการของรัฐ<_>จึงขอให้ทุกจังหวัดที่อยู่ระหว่างการดำเนินการ<_>ได้บูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ย<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้อย่างครบถ้วน<_>รวดเร็ว<_>และเป็นธรรม<_>โดยการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างต่อเนื่อง<_>พร้อมการประชาสัมพันธ์เชิญชวนพี่น้องประชาชนที่สนใจมาร่วมกิจกรรม<_>เพื่อส่งเสริมและพัฒนาคุณภาพชีวิต<_>ลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบอีก<_>ซึ่งกระทรวงมหาดไทยได้กำหนดให้ทุกจังหวัดดำเนินการไกล่เกลี่ยหนี้นอกระบบให้แล้วเสร็จ<_>ภายในวันที่<_>31<_>พฤษภาคม<_>2567<_>นี้”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>แต่กระบวนการดำเนินการไกล่เกลี่ยหนี้และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่แล้วเสร็จ<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์<_>รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือ<_>ปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>ได้ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือ<_>ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ได้ตลอดทั้ง<_>24<_>ชั่วโมง<_>โดยจะมีเจ้าหน้าที่บริการให้ความช่วยเหลือพี่น้องประชาชน”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ศรีสะเกษ<_>เดินหน้าปราบปรามบุหรี่ไฟฟ้า<_>จับกุมผู้ลักลอบขาย<_>2<_>ราย<_>พร้อมของกลาง<_>รวมกว่า<_>4<_>พันชิ้น<_>เน้นย้ำ<_>ฝ่ายปกครองบูรณาการตำรวจตรวจสอบร้านบุหรี่ไฟฟ้าอย่างต่อเนื่อง", "content": ["ผู้ว่าฯ<_>ศรีสะเกษ<_>เดินหน้าปราบปรามบุหรี่ไฟฟ้า<_>จับกุมผู้ลักลอบขาย<_>2<_>ราย<_>พร้อมของกลาง<_>รวมกว่า<_>4<_>พันชิ้น<_>เน้นย้ำ<_>ฝ่ายปกครองบูรณาการตำรวจตรวจสอบร้านบุหรี่ไฟฟ้าอย่างต่อเนื่อง", "ผู้ว่าฯ<_>ศรีสะเกษ<_>เดินหน้าปราบปรามบุหรี่ไฟฟ้า<_>จับกุมผู้ลักลอบขาย<_>2<_>ราย<_>พร้อมของกลาง<_>รวมกว่า<_>4<_>พันชิ้น<_>เน้นย้ำฝ่ายปกครองบูรณาการตำรวจตรวจสอบร้านบุหรี่ไฟฟ้าอย่างต่อเนื่อง<_>วอนพบเบาะแส<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ทันที", "วันนี้<_>(5<_>พ.ค.<_>67)<_>นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>เปิดเผยว่า<_>ตนได้มอบหมายให้<_>นายธาตรี<_>สิริรุ่งวนิช<_>ปลัดจังหวัดศรีสะเกษ<_>และ<_>นายคมป์<_>สังข์วงษ์<_>นายอำเภอเมืองศรีสะเกษ<_>สั่งการ<_>นายศรายุธ<_>สีละออง<_>ปลัดอำเภอหัวหน้าฝ่ายความมั่นคง<_>พร้อมด้วย<_>สมาชิกกองอาสารักษาดินแดนอำเภอเมืองศรีสะเกษที่<_>3<_>บูรณาการร่วมกับ<_>สภ.เมืองศรีสะเกษ<_>ร่วมกันตรวจสอบร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าในพื้นที่อำเภอเมืองศรีสะเกษ<_>สามารถจับกุมผู้กระทำผิดได้<_>2<_>ราย<_>พร้อมของกลางบุหรี่ไฟฟ้าและอุปกรณ์รวมกว่า<_>4<_>พันชิ้น<_>โดยเจ้าหน้าที่ชุดจับกุมได้นำตัวผู้กระทำผิดและของกลางทั้งหมด<_>ส่งพนักงานสอบสวน<_>สภ.เมืองศรีสะเกษ<_>เพื่อดำเนินคดีตามกฎหมายเป็นที่เรียบร้อยแล้ว", "นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวว่า<_>การปฏิบัติการครั้งนี้<_>สืบเนื่องมาจากจังหวัดศรีสะเกษได้รับร้องเรียนจากประชาชนว่ามีร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าให้กับเด็กและเยาวชน<_>จึงได้สั่งชุดเจ้าหน้าที่ชุดปฏิบัติการพิเศษลงพื่นที่เพื่อตรวจสอบข้อเท็จจริงดังกล่าว<_>และพบว่ามีร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าจริง<_>โดยมีชื่อร้านว่า<_>“monkey<_>tattoo”<_>ตั้งอยู่เลขที่<_>986/17<_>ตำบลเมืองเหนือ<_>อำเภอเมือง<_>จังหวัดศรีสะเกษ<_>โดยสามารถจับกุมผู้กระทำผิดได้<_>2<_>ราย<_>คือ<_>นายจักรีฤทธิ์ฯ<_>อายุ<_>27<_>ปี<_>และ<_>นายอธิคมฯ<_>อายุ<_>35<_>ปี<_>พร้อมของกลางจำนวนมาก<_>ประกอบด้วย<_>1.<_>หัวน้ำยาบุหรี่ไฟฟ้ายี่ห้อต่าง<_>ๆ<_>จำนวน<_>2,371<_>ชิ้น​​<_>​2.<_>น้ำยาบุหรี่ไฟฟ้ายี่ห้อต่าง<_>ๆ<_>จำนวน<_>559<_>ชิ้น<_>​​​3.<_>คอยบุหรี่ไฟฟ้ายี่ห้อต่าง<_>ๆ<_>จำนวน<_>127<_>ชิ้น<_>​​​4.<_>บุหรี่ไฟฟ้ายี่ห้อต่าง<_>ๆ<_>จำนวน<_>1,309<_>ชิ้น<_>5.<_>เงินของกลาง<_>จำนวน<_>8,595<_>บาท<_>6.<_>ป้ายแสดงราคาสินค้า<_>จำนวน<_>26<_>ชิ้น<_>7.<_>แผ่นป้ายคิวอาร์โค้ดสำหรับชำระเงิน<_>ชื่อบัญชีนาย<_>ธนาวุฒิ<_>อินตะนัย<_>จำนวน<_>3<_>ชิ้น<_>และ<_>8.<_>แผ่นป้ายเทสสินค้าและแผ่นป้ายแนะนำสินค้า<_>จำนวน<_>2<_>ชิ้น", "\"หลังจากที่เข้าตรวจสอบจับกุมและยึดของกลางเป็นที่เรียบร้อย<_>เจ้าหน้าที่ชุดจับกุมจึงได้แจ้งข้อกล่าวหากับผู้กระทำผิดทั้ง<_>2<_>ราย<_>คือ<_>ร่วมกันฝ่าฝืนคำสั่งคณะกรรมการคุ้มครองผู้บริโภค<_>9/2558<_>1.<_>ห้ามขายสินค้าบารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือ<_>ตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>ทั้งนี้<_>ให้รวมถึงการเช่า<_>ให้เช่าซื้อ<_>หรือ<_>จัดหาให้ไม่ว่าด้วยประการใด<_>ๆ<_>โดยเรียกค่าตอบแทนเป็นเงินหรือผลประโยชน์อย่างอื่น<_>ตลอดจนการเสนอหรือชักชวนเพื่อการดังกล่าว<_>และห้ามให้บริการสินค้าบารากู่<_>บารากู่ไฟฟ้า<_>หรือ<_>บุหรี่ไฟฟ้า<_>หรือ<_>ตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่<_>หรือ<_>บุหรี่ไฟฟ้า<_>ทั้งนี้<_>ให้รวมถึงการรับจัดทำการงาน<_>การให้สิทธิใดๆหรือการให้ใช้หรือให้ประโยชน์ในทรัพย์สินหรือกิจการใดๆ<_>โดยเรียกค่าตอบแทนเป็นเงินหรือผลประโยชน์อื่น<_>และ<_>2)<_>มีไว้ในความครอบครอง<_>หรือ<_>รับไว้ซึ่งบุหรี่ไฟฟ้าและยาสูบ<_>(บุหรี่ซิกาแรต)<_>โดยประการใด<_>ซึ่งของโดยตนรู้ว่าเป็นของที่เข้ามาในราชอาณาจักร<_>โดยยังมิได้ผ่านพิธีศุลกากรโดยถูกต้อง<_>ตามมาตรา<_>246<_>วรรคหนึ่ง<_>แห่ง<_>พ.ร.บ.ศุลกากร<_>พ.ศ.<_>2560<_>ทั้งนี้<_>ผู้กระทำผิดได้ยอมรับทุกข้อกล่าวหา<_>เจ้าหน้าที่ชุดจับกุมจึงนำตัวผู้กระทำผิดและของกลางทั้งหมด<_>ส่งพนักงานสอบสวน<_>สภ.เมืองศรีสะเกษ<_>เพื่อดำเนินคดีตามกฎหมายต่อไป\"<_>นายอนุพงศ์ฯ<_>กล่าวเพิ่มเติม", "นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวในช่วงท้ายว่า<_>บุหรี่ไฟฟ้าเป็นสิ่งผิดกฎหมาย<_>และเป็นปัญหาสำคัญที่ส่งผลกระทบต่อสังคมอย่างมาก<_>ซึ่งจังหวัดศรีสะเกษได้ให้ความสำคัญในการปราบปรามบุหรี่ไฟฟ้าในพื้นที่มาอย่างต่อเนื่อง<_>เพราะเป็นที่ชัดเจนแล้วว่าบุหรี่ไฟฟ้าส่งผลกระทบต่อสุขภาพร่างกายผู้สูบเป็นอย่างมาก<_>อาทิ<_>การก่อให้เกิดมะเร็งปอด<_>เพิ่มความเสี่ยงในการเกิดโรคหัวใจ<_>โรคหลอดเลือดสมองและโรคปอดอักเสบเฉียบพลัน<_>ซึ่งแน่นอนว่าปัญหาดังกล่าว<_>จะส่งผลกระทบต่อทั้งตัวผู้สูบบุหรี่ไฟฟ้า<_>คนรอบข้าง<_>และคนในครอบครัว<_>รวมถึงคนชุมชนในระยะยาวอย่างแน่นอน<_>จึงต้องดำเนินการจับกุมอย่างจริงจังและเด็ดขาด<_>ทั้งนี้<_>ขอขอบคุณเจ้าหน้าที่ที่เกี่ยวข้องทุกคนในความร่วมมือร่วมใจ<_>และขอเน้นย้ำให้เจ้าหน้าที่ทุกคนทำงานด้วยความมุ่งมั่นในการแก้ไขปัญหายาเสพติดและอาชญากรรม<_>ในฐานะผู้ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และรักษาความมั่นคงและความสงบเรียบร้อย<_>เป็นหน้าที่ที่ต้องดูแลพี่น้องประชาชน<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>อย่างไรก็ตามขอความร่วมมือจากพี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอศรีสัชนาลัย<_>ร่วมกับตำรวจพื้นที่<_>และ<_>บช.ปส.<_>แถลงผลจับกุมขบวนการค้ายาเสพติดรายใหญ่<_>ผู้ต้องหา<_>3<_>ราย<_>พร้อมของกลางยาบ้ากว่า<_>1,200,000<_>เม็ด<_>นายอำเภอเน้นย้ำทุกฝ่ายเฝ้าระวังและตรวจสอบ", "content": ["อำเภอศรีสัชนาลัย<_>ร่วมกับตำรวจพื้นที่<_>และ<_>บช.ปส.<_>แถลงผลจับกุมขบวนการค้ายาเสพติดรายใหญ่<_>ผู้ต้องหา<_>3<_>ราย<_>พร้อมของกลางยาบ้ากว่า<_>1,200,000<_>เม็ด<_>นายอำเภอเน้นย้ำทุกฝ่ายเฝ้าระวังและตรวจสอบ", "อำเภอศรีสัชนาลัย<_>ร่วมกับตำรวจพื้นที่<_>และ<_>บช.ปส.<_>แถลงผลจับกุมขบวนการค้ายาเสพติดรายใหญ่<_>ผู้ต้องหา<_>3<_>ราย<_>พร้อมของกลางยาบ้ากว่า<_>1,200,000<_>เม็ด<_>นายอำเภอเน้นย้ำทุกฝ่ายเฝ้าระวังและตรวจสอบในทุกพื้นที่อย่างเข้มงวด<_>เพื่อทำลายยาเสพติดให้หมดสิ้นไปจากสังคมไทย", "วันนี้<_>(5<_>พ.ค.<_>67)<_>นายเอกสิฏฐ์<_>วิไลศิลป์<_>นายอำเภอศรีสัชนาลัย<_>เปิดเผยว่า<_>ตนและพ.ต.อ.ศิรพงศ์<_>เกิดคุณากร<_>ผู้กำกับการสถานีตำรวจภูธรศรีสัชนาลัย<_>พร้อมด้วยชุดสกัดกั้นกองบัญชาการตำรวจปราบปรามยาเสพติด<_>(บช.<_>ปส)<_>และผู้แทนหน่วยงานฝ่ายความมั่นคง<_>ร่วมแถลงข่าวการปราบปรามยาเสพติดในพื้นที่อำเภอศรีสัชนาลัย<_>จังหวัดสุโขทัย<_>โดยจับกุมผู้ต้องหาได้<_>3<_>ราย<_>พร้อมของกลางเป็นยาบ้าประมาณ<_>1,200,000<_>เม็ด<_>และรถเก๋งอีก<_>2<_>คัน<_>ทั้งนี้<_>เจ้าหน้าที่ได้นำตัวผู้ต้องหาทั้ง<_>3<_>ราย<_>พร้อมของกลางทั้งหมด<_>นำส่งพนักงานสอบสวนเพื่อดำเนินการตามกฎหมายเป็นที่เรียบร้อยแล้ว", "นายเอกสิฏฐ์<_>วิไลศิลป์<_>นายอำเภอศรีสัชนาลัย<_>กล่าวว่า<_>การปฏ้บัติการครั้งนี้<_>เป็นการบูรณาการกำลังร่วมกันระหว่างฝ่ายปกครอง<_>ตำรวจภูธรศรีสัชนาลัย<_>พร้อมด้วยกองบัญชาการตำรวจปราบปรามยาเสพติด<_>(บช.<_>ปส)และหน่วยงานฝ่ายความมั่นคงในพื้นที่<_>ดำเนินการปราบปรามผู้ค้ายาเสพติด<_>และเครือข่ายยาเสพติดโดยทำการปิดล้อมตรวจค้น<_>สกัดกั้น<_>และดำเนินการจับกุมผู้ค้ายาเสพติดตามข้อมูลของแหล่งข่าว<_>ซึ่งผลการปฏิบัติการในครั้งนี้<_>คือสามารถจับกุมผู้ต้องหาได้<_>3<_>ราย<_>พร้อมของกลางยาบ้า<_>6<_>กระสอบ<_>ประมาณ<_>1,200,000<_>เม็ด<_>และรถยนต์เก๋งที่ใช้ในการขนย้ายยาเสพติด<_>2<_>คัน<_>ณ<_>จุดตรวจแม่สำ<_>ม.13<_>ตำบลแม่สำ<_>อำเภอศรีสัชนาลัย<_>จังหวัดสุโขทัย", "“โดยผู้ต้องหาดังกล่าวได้ใช้รถนำเส้นทาง<_>1<_>คันผู้ขับขี่<_>1<_>คน<_>ส่วนอีก<_>1<_>คันผู้ต้องหาจำนวน<_>2<_>คนร่วมกันขับขี่และขนยาเสพติดโดยของกลางได้วางไว้ตัวเก๋งรถยนต์<_>มีเส้นทางลำเลียงจากอำเภอแม่ใจจังหวัดพะเยาผ่านลำปางแพร่และมาจังหวัดสุโขทัย<_>มุ่งจะไปส่งของกลางบริเวณจังหวัดพระนครศรีอยุธยาหรือปริมณฑลโดยยังไม่ได้นัดหมายจุดรับยาเสพติดที่ชัดเจน<_>แต่ก็ถูกเจ้าหน้าที่สกัดกั้นไว้ได้ที่จุดตรวจแม่สำ<_>ม.13<_>ตำบลแม่สำ<_>อำเภอศรีสัชนาลัย<_>จังหวัดสุโขทัย<_>เบื้องต้น<_>เจ้าหน้าที่ได้นำตัวผู้ต้องหาทั้ง<_>3<_>ราย<_>พร้อมของกลางทั้งหมด<_>นำส่งพนักงานสอบสวนเพื่อดำเนินการตามกฎหมายต่อไป”<_>นายเอกสิฏฐ์ฯ<_>กล่าวเพิ่มเติม", "นายเอกสิฏฐ์<_>วิไลศิลป์<_>นายอำเภอศรีสัชนาลัย<_>กล่าวในช่วงท้ายว่า<_>อำเภอศรีสัชนาลัยได้ให้ความสำคัญในการป้องกัน<_>ปราบปราม<_>และเเก้ไขปัญหายาเสพติดซึ่งเป็นนโยบายสำคัญของรัฐบาล<_>และกระทรวงมหาดไทย<_>โดยให้ความสำคัญในทุกกระบวนการตั้งเเต่ต้นน้ำ<_>กลางน้ำ<_>เเละปลายน้ำ<_>มุ่งดำเนินการปราบปราม<_>จับกุม<_>กดดัน<_>ผู้ค้ายาเสพติดในพื้นที่อย่างต่อเนื่อง<_>เพื่อสร้างความมั่นใจให้กับประชาชนในพื้นที่<_>โดยบูรณาการกำลังทุกภาคส่วนในพื้นที่รวบรวมข้อมูล<_>เฝ้าระวังในพื้นที่บริเวณชายแดน<_>ให้ตรวจสอบอย่างเข้มงวด<_>พร้อมทั้งประสานกำลังฝ่ายปกครอง<_>และหน่วยงานความมั่นคงในพื้นที่<_>เข้าดำเนินการปราบปราม<_>จับกุม<_>ผู้ค้ายาเสพติด<_>จึงขอให้พี่น้องประชาชนชาวอำเภอศรีสัชนาลัยมีความมั่นใจในการปฏิบัติงานของเจ้าหน้าที่ฝ่ายความมั่นคงที่จะนำความปลอดภัยในชีวิตและทรัพย์สินมาให้พี่น้องประชาชน<_>ทั้งนี้<_>ขอความร่วมมือทุกภาคส่วนร่วมเป็นส่วนหนึ่งในการปฏิบัติการทำสงครามกับยาเสพติด<_>เเจ้งเบาะเเสผู้ค้า<_>หรือเครือข่ายการกระทำผิด<_>ได้ที่ช่องทางต่าง<_>ๆ<_>ของหน่วยงานภาครัฐ<_>หรือศูนย์ดำรงธรรมจังหวัด/อำเภอ<_>หรือสายด่วน<_>1567<_>เพื่อเจ้าหน้าที่จะได้ดำเนินการจับกุมผู้กระทำผิดมาดำเนินคดีตามกฎหมายต่อไป", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>รวมพลัง<_>12<_>เขตสุขภาพ<_>จัดโครงการพาหมอไปหาประชาชนฯ<_>12<_>จังหวัด<_>ดูแลประชาชนกว่า<_>27,000<_>คน<_>เทิดพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล", "content": ["สธ.<_>รวมพลัง<_>12<_>เขตสุขภาพ<_>จัดโครงการพาหมอไปหาประชาชนฯ<_>12<_>จังหวัด<_>ดูแลประชาชนกว่า<_>27,000<_>คน<_>เทิดพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล", "กระทรวงสาธารณสุข<_>น้อมถวายความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2567", "จัดโครงการพาหมอไปหาประชาชนฯ<_>เพิ่มจากแผนเดิมเป็น<_>12<_>จังหวัด<_>12<_>เขตสุขภาพ<_>โดยรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดกิจกรรมที่จังหวัดสุโขทัย<_>พร้อมกับ<_>เชียงราย<_>อุทัยธานี<_>อ่างทอง<_>กาญจนบุรี<_>สมุทรปราการ<_>ร้อยเอ็ด<_>นครพนม<_>นครราชสีมา<_>อุบลราชธานี<_>ชุมพร<_>และตรัง<_>มีบริการรวมกว่า<_>200<_>คลินิก<_>ช่วยให้ประชาชนในพื้นที่ห่างไกลได้รับบริการด้านการแพทย์เฉพาะทางกว่า<_>27,000<_>คน", "วันนี้<_>(5<_>พฤษภาคม<_>2567)<_>ที่<_>รพ.บ้านด่านลานหอย<_>จ.สุโขทัย<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิด<_>“โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”<_>ที่จังหวัดสุโขทัย<_>โดยมี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นางสงวน<_>มะเสนา<_>รองผู้ว่าราชการจังหวัดสุโขทัย<_>คณะผู้บริหารส่วนกลางและส่วนภูมิภาค<_>ภาคีเครือข่าย<_>อสม.<_>และประชาชนเข้าร่วม<_>โดยกล่าวว่า<_>วันที่<_>4<_>พฤษภาคม<_>ของทุกปี<_>เป็นวันฉัตรมงคล<_>เพื่อเป็นการถวายความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว<_>กระทรวงสาธารณสุขจึงจัดโครงการพาหมอไปหาประชาชนฯ<_>ในวันนี้เพิ่มจากแผนเดิมเป็น<_>12<_>จังหวัด<_>12<_>เขตสุขภาพ<_>ได้แก่<_>สุโขทัย<_>เชียงราย<_>อุทัยธานี<_>อ่างทอง<_>กาญจนบุรี<_>สมุทรปราการ<_>ร้อยเอ็ด<_>นครพนม<_>นครราชสีมา<_>อุบลราชธานี<_>ชุมพร<_>และตรัง<_>มีบริการคลินิกเฉพาะทางรวมกว่า<_>200<_>คลินิก<_>ช่วยให้ประชาชนในพื้นที่ห่างไกลได้รับบริการกว่า<_>27,000<_>คน", "นายสมศักดิ์<_>กล่าวต่อว่า<_>แต่ละจังหวัดจะมีการจัดคลินิกบริการเพิ่มเติมที่แตกต่างกันไปตามปัญหาสุขภาพหรือบริบทของพื้นที่<_>อย่างเช่น<_>จังหวัดสุโขทัย<_>เป็นเมืองเกษตรกรรมและเมืองผู้สูงอายุอย่างสมบูรณ์<_>พบอัตราป่วยด้วยโรคมะเร็งมากขึ้น<_>โดยเฉพาะอำเภอบ้านด่านลานหอย<_>ซึ่งหลายตำบลอยู่ไกลจากโรงพยาบาลสุโขทัย<_>ประชาชนส่วนใหญ่มีอาชีพรับจ้าง<_>เกษตรกรรม<_>และฐานะยากจน<_>ประกอบกับโรงพยาบาลบ้านด่านลานหอย<_>ไม่มีแพทย์เฉพาะทางกระดูกและข้อ<_>ทำให้ประชาชนเดินทางไปพบแพทย์ในเมืองลำบากและต้องเสียค่าใช้จ่ายสูง<_>ปัญหาสุขภาพที่พบมาก<_>ได้แก่<_>โรคเรื้อรัง<_>เบาหวาน<_>ความดันโลหิตสูง<_>และยาเสพติด<_>รวมถึงนิ้วล็อก<_>โดยปี<_>2567<_>มีผู้ป่วยนิ้วล็อกรอรับบริการไม่ต่ำกว่า<_>200<_>คน<_>การจัดคลินิกแพทย์เฉพาะทางในวันนี้<_>จึงช่วยให้ประชาชนบ้านด่านลานหอยและพื้นที่ใกล้เคียงได้รับการรักษาโรคได้รวดเร็วยิ่งขึ้น", "ด้าน<_>นพ.โอภาสกล่าวว่า<_>กิจกรรมพาหมอไปหาประชาชนฯ<_>ของจังหวัดสุโขทัย<_>ซึ่งอยู่ในเขตสุขภาพที่<_>2มีการจัดคลินิกเฉพาะทาง<_>12<_>คลินิก<_>ได้แก่<_>1)<_>คัดกรองมะเร็งตับ/มะเร็งท่อน้ำดี<_>2)<_>คัดกรองมะเร็งปากมดลูก3)<_>คัดกรองมะเร็งลำไส้ใหญ่และลำไส้ตรง<_>4)<_>คัดกรองมะเร็งเต้านม<_>5)<_>ตาในเด็กและผู้สูงอายุ<_>วัดความดันลูกตาแบบอัตโนมัติเพื่อคัดกรองต้อหิน<_>และตรวจจอประสาทตาด้วยระบบ<_>ai<_>ในผู้ป่วยเบาหวาน<_>6)<_>ทันตกรรม<_>มีเครื่องถ่ายรังสีนอกช่องปากระบบดิจิทัลเพื่อการรักษา<_>7)<_>กระดูกและข้อ<_>มีแพทย์เฉพาะทางทำหัตถการรักษาได้ทันที8)<_>ฝังเข็มและกายภาพบำบัด<_>สามารถออกใบรับรองผู้พิการ<_>แบบ<_>one<_>stop<_>service<_>9)<_>ส่งเสริมการมีบุตร10)<_>แพทย์แผนไทย<_>11)<_>คัดกรองสุขภาพจิต<_>และ<_>12)<_>ตรวจวัดความแข็งตัวของหลอดเลือดแดง<_>ด้วยเครื่อง<_>abi<_>รู้ผลเร็ว<_>ช่วยให้ส่งพบแพทย์ได้ทันท่วงที", "*<_>5<_>พฤษภาคม<_>2567"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>เข้าเฝ้าฯ<_>ถวายสัตย์ปฏิญาณ<_>รับตำแหน่งรองนายกฯ<_>ควบคมนาคม<_>พร้อมทำงานเต็มที่เพื่อความสุขของประชาชน", "content": ["“สุริยะ”<_>เข้าเฝ้าฯ<_>ถวายสัตย์ปฏิญาณ<_>รับตำแหน่งรองนายกฯ<_>ควบคมนาคม<_>พร้อมทำงานเต็มที่เพื่อความสุขของประชาชน", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>วานนี้<_>(3<_>พฤษภาคม<_>2567)<_>เวลา<_>17.00<_>น.<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จออก<_>ณ<_>พระที่นั่งอัมพรสถาน<_>พระราชวังดุสิต<_>พระราชทานพระบรมราชวโรกาสให้<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>นำคณะรัฐมนตรี<_>ซึ่งทรงพระกรุณาโปรดเกล้าฯ<_>แต่งตั้งใหม่<_>เฝ้าทูลละอองธุลีพระบาท<_>ถวายสัตย์ปฏิญาณก่อนเข้ารับหน้าที่", "ตามประกาศราชกิจจานุเบกษา<_>ลงวันที่<_>27<_>เมษายน<_>2567", "นายสุริยะ<_>กล่าวเพิ่มเติมว่า<_>ขอขอบคุณนายกรัฐมนตรีที่เชื่อมั่นและไว้วางใจให้ตนดำรงตำแหน่งรองนายกรัฐมนตรีอีกหนึ่งตำแหน่ง<_>ซึ่งก่อนหน้านี้<_>เมื่อปี<_>2548<_>ตนเคยดำรงตำแหน่งรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงอุตสาหกรรมมาแล้ว<_>จึงมีความมั่นใจว่าการดำรงตำแหน่งรองนายกรัฐมนตรี", "และรัฐมนตรีว่าการกระทรวงคมนาคมไม่ใช่ปัญหา<_>แม้ว่าความรับผิดชอบจะเพิ่มมากขึ้น<_>แต่เพื่อพี่น้องประชาชน<_>ตนพร้อมทุ่มเทลงแรงและลงใจอย่างเต็มที่"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปในการพระราชกุศลทักษิณานุปทานและพระราชพิธีฉัตรมงคล", "content": ["ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปในการพระราชกุศลทักษิณานุปทานและพระราชพิธีฉัตรมงคล", "วันที่<_>4<_>พฤษภาคม<_>2567<_>เวลา<_>10.00<_>น.<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปในการพระราชกุศลทักษิณานุปทานและพระราชพิธีฉัตรมงคล<_>พฤษภาคม<_>พุทธศักราช<_>2567<_>ณ<_>พระที่นั่งอมรินทรวินิจฉัย<_>พระบรมมหาราชวัง", "พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงจุดธูปเทียนเครื่องทองน้อยบูชาเทวดารักษา<_>พระนพปฎลมหาเศวตฉัตร<_>เครื่องราชกกุธภัณฑ์<_>พราหมณ์เบิกแว่นเวียนเทียนสมโภชพระนพปฎลมหาเศวตฉัตร<_>เครื่องราชกกุธภัณฑ์<_>พนักงานประโคมฆ้องชัย<_>สังข์<_>แตร<_>บัณเฑาะว์<_>และดุริยางค์แล้ว<_>พระมหาราชครูพิธี<_>ศรีวิสุทธิคุณ<_>ประธานพระครูพราหมณ์เพิ่มพระนพปฎลมหาเศวตฉัตร<_>โหรหลวงผูกผ้าสีชมพู<_>จากนั้นพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระสุหร่ายเครื่องราชกกุธภัณฑ์<_>และพระราชลัญจกรพระครุฑพ่าห์ทองคํา<_>ประจํารัชกาล", "สำหรับพระราชพิธีฉัตรมงคล<_>เป็นพระราชพิธีบำเพ็ญพระราชกุศลสมโภชพระมหาเศวตฉัตร<_>เครื่องราชูปโภค<_>เพื่อเฉลิมฉลองวันคล้ายวันบรมราชาภิเษกของพระมหากษัตริย์ในพระบรมราชวงศ์จักรี<_>พระราชพิธีฉัตรมงคลนี้<_>ได้เริ่มขึ้นในสมัยพระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว<_>รัชกาลที่<_>4<_>ทรงมีพระราชดำริว่า<_>วันที่พระองค์ได้เสด็จเถลิงถวัลยราชสมบัติบรมราชาภิเษกนั้น<_>เป็นมหามงคลสมัย<_>ต่อมาในรัชกาลที่<_>10<_>พระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อม<_>ให้ตั้งการพระราชพิธีนี้ขึ้นในวันที่<_>4<_>-<_>6<_>พฤษภาคม<_>พ.ศ.<_>2562<_>โดยพระราชพิธีบรมราชาภิเษกอย่างเป็นทางการจัดขึ้นในวันที่<_>4<_>พฤษภาคม<_>พ.ศ.<_>2562<_>และในปีถัดไปจึงถือให้วันที่<_>4<_>พฤษภาคม<_>เป็นวันฉัตรมงคล<_>ทางราชการถือเป็นวันหยุดตามประเพณีวันหนึ่งของประเทศไทย"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ชรอ.ศิรินันท์<_>หารือ<_>เอกอัครราชทูตฯฟิลิปปินส์<_>ถกภาพรวมเศรษฐกิจไทย-ฟิลิปปินส์<_>และความสนใจด้านอุตสาหกรรมเกษตรแปรรูปฮาลาล", "content": ["​ชรอ.ศิรินันท์<_>หารือ<_>เอกอัครราชทูตฯฟิลิปปินส์<_>ถกภาพรวมเศรษฐกิจไทย-ฟิลิปปินส์<_>และความสนใจด้านอุตสาหกรรมเกษตรแปรรูปฮาลาล", "3<_>พฤษภาคม<_>2567<_>นางสาวศิรินันท์<_>ศิริพานิชย์<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>หารือร่วมกับนางมิลลิเซนต์<_>ครุซ-ปาเรเดส<_>(h.e.<_>mrs.<_>millicent<_>cruz<_>-<_>paredes)<_>เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งสาธารณรัฐฟิลิปปินส์ประจำประเทศไทย<_>และคณะ<_>เกี่ยวกับภาพรวมด้านเศรษฐกิจ<_>อุตสาหกรรม<_>การค้า<_>การลงทุน<_>ความสัมพันธ์<_>และความร่วมมือระหว่างไทย-สาธารณรัฐฟิลิปปินส์<_>โดยมีนางศิริเพ็ญ<_>เกียรติเฟื่องฟู<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>นางสาวนลินี<_>กาญจนามัย<_>รองผู้ว่าการ<_>(บริหาร)<_>และผู้บริหารกระทรวงอุตสาหกรรมเข้าร่วมด้วย<_>ณ<_>ห้องรับรอง<_>1<_>ชั้น<_>2<_>อาคาร<_>สปอ.", "โดยหนึ่งในข้อหารือที่ได้กล่าวถึงคือเรื่องความร่วมมือด้านอุตสาหกรรมเกษตรแปรรูปฮาลาลระหว่างไทยและฟิลิปปินส์<_>เนื่องจากปัจจุบันทั้งสองฝ่ายได้ให้ความสำคัญกับอุตสาหกรรมฮาลาล<_>โดยฟิลิปปินส์มุ่งเน้นการผลิตสินค้าฮาลาลเพื่อการส่งออก<_>แต่ยังมีข้อจำกัด", "ด้านวัตถุดิบในการผลิต<_>ทำให้สามารถผลิตสินค้ากลุ่มอาหารฮาลาลได้เพียงบางประเภท<_>จึงให้ความสนใจในวัตถุดิบของไทยทั้งในรูปแบบสินค้าเกษตรแปรรูปฮาลาลที่สำเร็จรูปของไทย<_>และสินค้าประเภทวัตถุดิบทางการเกษตรของไทยเพื่อการนำไปผลิตสินค้าเกษตรแปรรูปฮาลาลในฟิลิปปินส์ให้มีความหลากหลายมากขึ้นก่อนส่งออกไปต่างประเทศ<_>และทั้งสองฝ่ายยินดีร่วมกันสร้างเครือข่ายอุตสาหกรรมฮาลาลและ<_>smes<_>ในภูมิภาค<_>รวมทั้งการเเลกเปลี่ยนการเยี่ยมเยือนกิจกรรมต่างๆ<_>เพื่อเป็นการฉลองในโอกาสครบรอบ<_>75<_>ปี<_>ความสัมพันธ์ทางการทูต<_>ไทย-ฟิลิปปินส์<_>ในปี<_>2567<_>ด้วย"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>พร้อมผู้บริหาร<_>เข้าร่วมงานสโมสรสันนิบาต<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2567", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>พร้อมผู้บริหาร<_>เข้าร่วมงานสโมสรสันนิบาต<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2567", "วันที่<_>4<_>พฤษภาคม<_>2567<_>เวลา<_>19.00<_>น.<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>และผู้บริหารระดับสูงกระทรวงอุตสาหกรรม<_>เข้าร่วม<_>งานสโมสรสันนิบาตเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2567<_>โดยมี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธาน<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล", "สำหรับการจัดงานสโมสรสันนิบาตเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2567<_>ครั้งนี้<_>รัฐบาลได้เชิญบุคคลสำคัญพร้อมคู่สมรส<_>และหน่วยงานต่าง<_>ๆ<_>ทั้งภาครัฐ<_>เอกชน<_>ตลอดจนคณะทูตานุทูต<_>และองค์การระหว่างประเทศ<_>เข้าร่วมในงานสโมสรสันนิบาตฯ<_>ด้วย<_>เช่น<_>คณะองคมนตรี<_>อดีตนายกรัฐมนตรี<_>ประธานองค์กรตามรัฐธรรมนูญ<_>คณะรัฐมนตรี<_>องค์กรตามรัฐธรรมนูญ<_>สมาชิกสภาผู้แทนราษฎร<_>สมาชิกวุฒิสภา<_>หัวหน้าส่วนราชการระดับกระทรวงหรือเทียบเท่า<_>ข้าราชการทหาร<_>ข้าราชการตำรวจ<_>(ระดับพลเอกขึ้นไป)<_>ข้าราชการพลเรือน<_>ข้าราชการการเมืองในสังกัดสำนักนายกรัฐมนตรี<_>เอกอัครราชทูต<_>กงสุลกิตติมศักดิ์ประเทศต่าง<_>ๆ<_>ประจำประเทศไทย<_>กงสุลอาชีพ<_>องค์การระหว่างประเทศภายใต้องค์การสหประชาชาติ<_>ประธานสภาหอการค้าแห่งประเทศไทย<_>ประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>ประธานสมาคมธนาคารไทย<_>และประธานสมาคมผู้สื่อข่าวต่างประเทศแห่งประเทศไทย<_>เป็นต้น"]}
{"date": "2024-5-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การตรวจราชการจังหวัดมหาสารคาม<_>และจังหวัดร้อยเอ็ด", "content": ["การตรวจราชการจังหวัดมหาสารคาม<_>และจังหวัดร้อยเอ็ด", "ระหว่างวันที่<_>5<_>-<_>6<_>พฤษภาคม<_>2567", "ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "นายกฯ<_>ติดตามการแก้ไขปัญหายาเสพติด<_>หนี้นอกระบบ<_>ปัญหาภัยแล้ง<_>จ.มหาสารคาม<_>กำชับทุกหน่วยงานบูรณาการทำงานให้เกิดผลจริง<_>เพื่อดูแลพี่น้องประชาชนทุกคน", "นายกฯ<_>ติดตามการบริหารจัดการน้ำ<_>จ.ร้อยเอ็ด<_>ย้ำบูรณาการบริหารจัดการน้ำให้เพียงพอสำหรับการอุปโภคบริโภค-การเกษตร<_>หนุนพัฒนาคุณภาพข้าวหอมมะลิทุ่งกุลาร้องไห้สู่ตลาดโลก", "นายกฯ<_>สักการะสิ่งศักดิ์สิทธิ์<_>วัดกลางอุดมเวทย์<_>จ.ร้อยเอ็ด<_>เพื่อเป็นความเป็นสิริมงคลในโอกาสตรวจราชการ<_>จ.ร้อยเอ็ด"]}
