{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วันนี้วันสุดท้าย!<_>“รัดเกล้า”<_>ชวนประชาชนแสดงความคิดเห็นร่างพรบ.รับรองเพศสิ้นสุด<_>6<_>พ.ค.<_>นี้<_>ด้านร่างพ.ร.บ.สมรสเท่าเทียมกันอยู่ในชั้นกมธ.วุติสภา<_>ตั้งเป้าดันสู่<_>วาระ<_>2<_>-<_>3<_>ต้น<_>ก.ค.นี้", "content": ["​วันนี้วันสุดท้าย!<_>“รัดเกล้า”<_>ชวนประชาชนแสดงความคิดเห็นร่างพรบ.รับรองเพศสิ้นสุด<_>6<_>พ.ค.<_>นี้<_>ด้านร่างพ.ร.บ.สมรสเท่าเทียมกันอยู่ในชั้นกมธ.วุติสภา<_>ตั้งเป้าดันสู่<_>วาระ<_>2<_>-<_>3<_>ต้น<_>ก.ค.นี้", "​วันนี้วันสุดท้าย!<_>“รัดเกล้า”<_>ชวนประชาชนแสดงความคิดเห็นร่าง<_>พรบ.รับรองเพศ<_>สิ้นสุด<_>6<_>พ.ค.<_>นี้<_>ด้าน<_>ร่างพ.ร.บ.สมรสเท่าเทียมกัน<_>อยู่ในชั้น<_>กมธ.วุติสภา<_>ตั้งเป้าดันสู่<_>วาระ<_>2<_>-<_>3<_>ต้น<_>ก.ค.นี้", "วันนี้<_>(6<_>พฤษภาคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกสำนักนายกรัฐมนตรีออกมาเชิญชวนประชาชน<_>ร่วมแสดงความคิดเห็นต่อร่างพระราชบัญญัติการรับรองเพศ<_>พ.ศ….<_>โดยกรมกิจการสตรีและสถาบันครอบครัวกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ได้เปิดรับฟังความคิดเห็นตั้งแต่วันที่<_>18<_>เมษายนโดยจะสิ้นสุดในวันนี้<_>วันจันทร์ที่<_>6<_>พฤษภาคม<_>พ.ศ.<_>2567", "เนื่องด้วยพระราชบัญญัติหลักกณฑ์การจัดทำร่างกฎหมายและการประเมินผลสัมฤทธิ์ของกฎหมาย<_>พ.ศ.<_>2562<_>มาตรา<_>5<_>วรรค<_>3<_>กำหนดให้ก่อนการตรากฎหมายทุกฉบับ<_>หน่วยงานของรัฐต้องจัดให้มีการรับฟังความคิดเห็นของผู้เกี่ยวข้อง<_>และวิเคราะห์ผลกระทบที่อาจเกิดขึ้นจากกฎหมายอย่างรอบด้านและเป็นระบบ<_>รวมทั้งเปิดเผยผลการรับฟังความคิดเห็นและการวิเคราะห์นั้นแก่ประชาชนและนำผลนั้นมาประกอบการพิจารณาในกระบวนการตรากฎหมายทุกขั้นตอน<_>และมาตรา<_>13<_>กำหนดให้<_>หน่วยงานของรัฐดำเนินการรับฟังความคิดห็นผ่านระบบกลาง<_>และจะใช้วิธีการอย่างหนึ่งหรือหลายวิธีด้วยก็ได้<_>ดังนั้นเพื่อให้เป็นไปตามขั้นตอนของกฎหมายดังกล่าว<_>กรมกิจการสตรีและสถาบันครอบครัว<_>ภายใต้การดูแลของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>จึงประกาศการรับฟังความคิดเห็นว่างพระบัญญัติการรับรองเพศ<_>พ.ศ.<_>ได้แก่<_>ประชาชนทั่วไป<_>/<_>เจ้าหน้าที่ผู้ปฏิบัติงานที่เกี่ยวข้อง<_>/<_>ผู้เชี่ยวชาญ<_>นักกฎหมาย<_>นักวิชาการ<_>และ<_>หน่วยงานภาครัฐ<_>ภาคเอกขน<_>ภาคประชาสังคม<_>สามารถแสดงความคิดเห็นผ่านวะบบกลางทางกฎหมาย<_>https://www.law.go.th<_>หรือผ่านระบบเทคโนโลยีสารสนเทศกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>https://www.m-society.co.th<_>หรือผ่านระบบเทคโนโลยีสารสนเทศกรมกิจการสตรีและสถาบันครอบครัว<_>http:/www.dwf.go.th<_>ระหว่างวันที่<_>8<_>เมษายน<_>2567<_>ถึงวันที่<_>6<_>พฤษภาคม<_>2567<_>เพื่อให้กรมกิจการสตรีและสถาบันครอบครัว<_>ได้รวบรวมความคิดเห็นเกี่ยวกับร่างพระราชบัญญัติดังกล่าว<_>ประกอบการวิเคราะห์ผลกระทบและการจัดทำร่างกฎหมายต่อไป", "ทั้งนี้<_>ได้จัดทำคิวอาร์โค้ด<_>(qr<_>code)<_>สำหรับแสดงความคิดเห็นและข้อมูลประกอบการรับฟังความคิดเห็นและร่างกฎหมายดังกล่าวด้วย<_>“จึงอยากเชิญชวนประชาชนทุกกลุ่ม<_>ทุกเพศ<_>ทุกวัย<_>เข้ามาแสดงความคิดเห็นเพื่อที่หน่วยงานภาครัฐที่รับผิดชอบดูแลตรงนี้<_>สามารถนำผลไปดำเนินการเสริมหรือเพิ่มเติมต่อร่างพระราชบัญญัติดังกล่าว<_>ให้มีความครอบคลุม<_>ครบถ้วน<_>สามารถสร้างประโยชน์และความเท่าเทียมต่อประชาชนทุกคนได้จริง", "นางรัดเกล้า<_>ยังขอแจ้งถึงความคืบหน้าในการพิจารณา<_>ร่างพ.ร.บ.สมรสเท่าเทียมกัน<_>ที่ตอนนี้อยู่ระหว่างการพิจารณาของชั้นกรรมาธิการของวุฒิสภา<_>การพิจารณายังคงเป็นไปอย่างเข้มข้นและถี่ถ้วน<_>คาดว่ายังต้องใช้เวลาอีกถึง<_>2<_>สัปดาห์กว่าจะพิจารณาแล้วเสร็จ<_>คณะฯ<_>ตั้งเป้าให้เข้าสู่การพิจารณาในวาระที่<_>2<_>และ<_>3<_>ในการประชุมวุฒิสภา<_>ต้นกรกฎาคมนี้”<_>รองโฆษกฯ<_>รัดเกล้า<_>กล่าว"]}
{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>เผย<_>ดศ.<_>เสนอร่างกฎกระทรวงสำมะโนฯ<_>เพื่อเก็บรวบรวม<_>วางแผน<_>สำรวจ<_>และประเมินผลการพัฒนาประเทศด้านการเกษร<_>พัฒนาคุณภาพชีวิตประชาชนในภาคการเกษตร", "content": ["“รัดเกล้า”<_>เผย<_>ดศ.<_>เสนอร่างกฎกระทรวงสำมะโนฯ<_>เพื่อเก็บรวบรวม<_>วางแผน<_>สำรวจ<_>และประเมินผลการพัฒนาประเทศด้านการเกษร<_>พัฒนาคุณภาพชีวิตประชาชนในภาคการเกษตร", "วันนี้<_>(6<_>พฤษภาคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เพื่อเก็บรวบรวมข้อมูลเกี่ยวกับการทำการเกษตรจากผู้ถือครองทำการเกษตรทุกรายในทุกพื้นที่ทั่วประเทศ<_>ทั้งที่มีอยู่ในทะเบียนเกษตรกรและนอกทะเบียนเกษตรกร<_>รัฐบาล<_>โดยกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดศ)<_>จึงได้จัดทำร่างกฎกระทรวงสำมะโนหรือสำรวจตัวอย่างการเกษตร<_>พ.ศ.<_>.<_>ขึ้น", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ร่างกฎกระทรวงฯ<_>ดังกล่าวมีอายุ<_>10<_>ปี<_>และกำหนดให้สำนักงานสถิติแห่งชาติทำสำมะโนหรือสำรวจตัวอย่างการเกษตร<_>เพื่อเก็บรวบรวมข้อมูลเกี่ยวกับการทำการเกษตร<_>เพื่อใช้สำหรับการวางแผนกำหนดนโยบายในการพัฒนาเศรษฐกิจด้านการเกษตรในระดับประเทศและระดับท้องถิ่น<_>และใช้ในการติดตามประเมินผลการพัฒนาประเทศในช่วงที่ผ่านมา", "การทำสำมะโนการเกษตรเสมือนเป็นการฉายภาพนิ่ง<_>แสดงให้เห็นลักษณะการทำการเกษตรของประเทศไทย<_>ณ<_>วันสำมะโน<_>โดยที่ผ่านมาสำนักงานสถิติแห่งชาติได้จัดทำมาแล้ว<_>6<_>ครั้ง<_>และปัจจุบันครบกำหนดเวลาการจัดทำสำมะโนการเกษตรครั้งต่อไปแล้วจึงต้องออกร่างกฎกระทรวงนี้<_>เพื่อเก็บรวบรวมข้อมูล<_>และให้หน่วยงานต่าง<_>ๆ<_>นำไปใช้ประโยชน์ในการดำเนินการต่าง<_>ๆ<_>อาทิ<_>วิเคราะห์และประมวล<_>gdp<_>รวมถึงใช้วิเคราะห์สถานการณ์<_>smes<_>ในธุรกิจด้านการเกษตร<_>และใช้อ้างอิงเพื่อกำหนดนโยบายด้านการเกษตร", "“1<_>ใน<_>8<_>วิสัยทัศน์<_>ignite<_>thailand<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่สำคัญและถือเป็นรากฐานการพัฒนาเศรษฐกิจของประเทศ<_>คือ<_>วิสัยทัศน์การเป็นศูนย์กลางการเกษตรและอาหารของโลก<_>(agriculture<_>and<_>food<_>hub)<_>ซึ่งการทำสำมะโนการเกษตรถือเป็นการขับเคลื่อนภาคการเกษตรไทยสู่เกษตรกรรมยั่งยืน<_>สามารถใช้เป็นข้อมูลเพื่อวิเคราะห์การเปลี่ยนแปลงของโครงสร้างพื้นฐานทางการเกษตร<_>ใช้เป็นข้อมูลเชิงสถิติการเกษตรที่เพียงพอต่อความต้องการใช้และทันสมัย<_>และยังถือเป็นช่องทางให้เกษตรกรสามารถสะท้อนปัญหา<_>และใช้เป็นข้อมูลเพื่อการตัดสินใจในการพัฒนาอาชีพในอนาคตอีกด้วย”<_>รองโฆษกฯ<_>รัดเกล้า<_>กล่าว"]}
{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มุ่งเสริมศักยภาพ<_>sme<_>ไทย<_>เชื่อมั่น<_>sme<_>เป็นองค์ประกอบสำคัญการผลักดันเศรษฐกิจในอนาคต<_>พณ.<_>รับลูกอบรมผู้ประกอบการ", "content": ["นายกฯ<_>มุ่งเสริมศักยภาพ<_>sme<_>ไทย<_>เชื่อมั่น<_>sme<_>เป็นองค์ประกอบสำคัญการผลักดันเศรษฐกิจในอนาคต<_>พณ.<_>รับลูกอบรมผู้ประกอบการ", "ใช้สิทธิประโยชน์<_>fta<_>สร้างแต้มต่อการแข่งขันในตลาดการค้าโลก", "วันนี้<_>(6<_>พฤษภาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีวิสัยทัศน์<_>เข้ากระแสทางการค้าการลงทุนระหว่างประเทศ<_>และเชื่อมั่นว่า<_>การยกระดับความสามารถผู้ประกอบการขนาดกลางและขนาดย่อม<_>(small<_>and<_>medium<_>enterprise:<_>sme)<_>ของไทย<_>จะเป็นประโยชน์กับรากฐานของระบบเศรษฐกิจประเทศ<_>ในโอกาสนี้<_>หน่วยงานที่เกี่ยวข้องจึงได้ขับเคลื่อน<_>ส่งเสริม<_>และพัฒนาศักยภาพผู้ประกอบการ<_>sme<_>ด้วยการอบรมเสริมองค์ความรู้ด้านการค้าระหว่างประเทศแบบเชิงลึกอย่างครบวงจร<_>เพื่อช่วยให้ผู้ประกอบการ<_>sme<_>มีแต้มต่อทางการค้า<_>ใช้ประโยชน์จากสิทธิประโยชน์ของไทย<_>และลดอุปสรรคทางการค้าในขณะเดียวกัน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กรมการค้าต่างประเทศได้จัดการอบรมเชิงปฏิบัติการหรือ<_>workshop<_>โดยผู้เชี่ยวชาญจากภาครัฐและภาคเอกชนให้กับผู้ประกอบการ<_>sme<_>ผู้ผลิตและผู้ส่งออกสินค้าไทย<_>ภายใต้ชื่อ<_>\"การสัมมนาโครงการส่งเสริม<_>sme<_>ให้แข่งขันได้ในตลาดสากล<_>ประจำปี<_>2567\"<_>มุ่งเน้นประเด็นการใช้สิทธิประโยชน์ภายใต้ความตกลงการค้าเสรี<_>(free<_>trade<_>area:<_>fta)<_>โดยเฉพาะสิทธิประโยชน์จากความตกลงไทย-ศรีลังกา<_>ฉบับที่<_>15<_>ของไทยที่ได้ลงนามความตกลงเมื่อเดือนกุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>เพื่อต่อยอดการดำเนินธุรกิจ<_>และขยายโอกาสการส่งออกของผู้ประกอบการไปยังตลาดต่างประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>การอบรมยังครอบคลุมถึงประเด็นการใช้งานระบบการรับรองถิ่นกำเนิดสินค้า<_>ในหัวข้อ<_>“fast,<_>future,<_>free<_>trade<_>ขยายโอกาส<_>sme<_>ไทย<_>ก้าวไกลด้วยสิทธิประโยชน์ทางการค้า”<_>โดยกรมการค้าต่างประเทศจะนำร่องการอบรมระหว่างเดือนพฤษภาคม<_>–<_>เดือนมิถุนายน<_>2567<_>รวม<_>3<_>ครั้ง<_>ใน<_>3<_>จังหวัด<_>ได้แก่<_>จังหวัดชลบุรี<_>จังหวัดขอนแก่น<_>และจังหวัดเชียงใหม่<_>และในช่วงครึ่งปีหลัง<_>มีกำหนดจัดสัมมนาอีก<_>2<_>ครั้งในจังหวัดสงขลาและจังหวัดนครพนม", "“นายกรัฐมนตรีเน้นการสนับสนุนผู้ประกอบการ<_>sme<_>ไทย<_>ให้ผู้ประกอบการผลิตสินค้าที่มีคุณภาพและมาตรฐาน<_>การสร้างความรู้ความเข้าใจ<_>ยกระดับเพิ่มคุณค่าสินค้า<_>รวมทั้งช่วยหาตลาดให้ผู้ประกอบการ<_>เพื่อให้ได้ใช้ประโยชน์จาก<_>fta<_>อย่างเต็มศักยภาพอย่างเป็นรูปธรรม<_>ทั้งนี้<_>เชื่อมั่นว่าการสนับสนุนจากรัฐบาลจะทำให้ผู้ประกอบการ<_>sme<_>ไทยมีแต้มต่อ<_>มีช่องทาง<_>เพิ่มโอกาสทางการค้าและการลงทุน<_>เป็นอีกส่วนที่ช่วยเศรษฐกิจภาพรวมของประเทศ”<_>นายชัย<_>กล่าว"]}
{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>รัฐบาลพิสูจน์แล้วข้าวโครงการรับจำนำ<_>10<_>ปียังคุณภาพดีขึ้นกับวิธีการเก็บรักษา<_>ทั้งนี้<_>รัฐบาลจะดำเนินการนำข้าว<_>150,000<_>กระสอบออกประมูลโดยเร็ว", "content": ["​โฆษกรัฐบาลเผย<_>รัฐบาลพิสูจน์แล้วข้าวโครงการรับจำนำ<_>10<_>ปียังคุณภาพดีขึ้นกับวิธีการเก็บรักษา<_>ทั้งนี้<_>รัฐบาลจะดำเนินการนำข้าว<_>150,000<_>กระสอบออกประมูลโดยเร็ว", "วันนี้<_>(6<_>พฤษภาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เชิญสื่อมวลชน<_>เจ้าของโรงสี<_>ผู้ส่งออก<_>ผู้ว่าราชการจังหวัด<_>ผู้การจังหวัด<_>สมาชิกสภาผู้แทนราษฎร<_>และผู้ที่เกี่ยวข้อง<_>ลงพื้นที่ตรวจสอบข้าวสารในสต๊อกของรัฐบาล<_>ตามโครงการรับจำนำ<_>ที่<_>บจก.พูนผล<_>เทรดดิ้ง<_>หลัง<_>4<_>ต.เฉลียง<_>อ.เมืองสุรินทร์<_>จ.สุรินทร์<_>โดยให้ร่วมเป็นสักขีพยาน<_>และเป็นผู้สังเกตการณ์การขึ้นทะเบียนเอาข้าวใส่ถุง<_>ให้ผู้สื่อข่าวส่งตัวแทนขึ้นรถตำรวจไปอีกโรงสีหนึ่งเพื่อหุงรับประทาน", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>รัฐบาลต้องการให้เกิดข้อสรุปที่ชัดเจนจากข้อสงสัยว่าข้าวที่เก็บไว้<_>10<_>ปี<_>ยังกินได้หรือไม่<_>และวันนี้ได้ข้อพิสูจน์แล้วว่า<_>คุณภาพข้าวในสต๊อกยังดี<_>ซึ่งเป็นเพราะการเก็บรักษาที่ดี<_>และจากนี้ไป<_>รัฐบาลจะเปิดประมูลตามขั้นตอนเอาเงินเข้ารัฐจ่ายคืนเจ้าของโกดังตามความเหมาะสม<_>ทั้งนี้<_>ที่คลังกิตติชัย<_>หลัง<_>2<_>อ.ปราสาท<_>จ.สุรินทร์<_>ที่นี่มีข้าวจำนวน<_>112,711<_>กระสอบ<_>และที่พูนผลเทรดดิ้ง<_>32,879<_>กระสอบ<_>รวมประมาณ<_>150,000<_>กระสอบ", "“รัฐบาลพิสูจน์ให้เห็นแล้วว่า<_>ข้าวในโครงการฯ<_>ที่ได้รับการเก็บรักษาอย่างดียังมีคุณภาพ<_>และจะดำเนินการตามกระบวนการ<_>คืนเงิน<_>ให้แก่เจ้าของโกดัง<_>เพื่อที่จะสะสางแก้ไขปัญหา<_>เร่งขายข้าวเพื่อเป็นประโยชน์แก่รัฐ”<_>นายชัย<_>กล่าว"]}
{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลยกตัวอย่างจากบทสัมภาษณ์ดร.ศุภวุฒิสายเชื้อว่าที่ประธานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>ธปท.คือหน่วยงานรัฐทำหน้าที่ธนาคารกลางเหตุใดจะถูกตั้งคำถามต่อการทำงานไม่ได้", "content": ["​โฆษกรัฐบาลยกตัวอย่างจากบทสัมภาษณ์ดร.ศุภวุฒิสายเชื้อว่าที่ประธานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>ธปท.คือหน่วยงานรัฐทำหน้าที่ธนาคารกลางเหตุใดจะถูกตั้งคำถามต่อการทำงานไม่ได้", "​โฆษกรัฐบาลยกตัวอย่างจากบทสัมภาษณ์<_>ดร.ศุภวุฒิ<_>สายเชื้อ<_>ว่าที่ประธานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>ธปท.<_>คือหน่วยงานรัฐ<_>ทำหน้าที่ธนาคารกลาง<_>เหตุใดจะถูกตั้งคำถามต่อการทำงานไม่ได้", "วันนี้<_>(6<_>พฤษภาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>เป็นที่น่าแปลกใจเพราะจนถึงตอนนี้<_>ธนาคารแห่งประเทศไทยซึ่งก็คือหน่วยงานรัฐ<_>และมีภารกิจเป็นธนาคารกลาง<_>ถูกนำมาวิพากษ์วิจารณ์การทำงานว่าเป็นอิสระจากรัฐบาลได้หรือไม่<_>เพราะด้วยข้อเท็จจริงแล้ว<_>ธปท.<_>หรือหน่วยงานรัฐใด<_>ๆ<_>ก็ควรดำเนินการทำงาน<_>ให้เป็นไปในทิศทางเดียวกัน<_>หรืออำนวยประโยชน์<_>ต่อการทำงานของรัฐบาลไม่ใช่หรือ<_>กลับกลายเป็นว่าผู้ใดก็ตามที่ตั้งคำถามกับการทำงานของ<_>ธปท.<_>จะถูกสังคมสงสัยในเจตนา<_>ซึ่งจากการสัมภาษณ์<_>ดร.ศุภวุฒิ<_>สายเชื้อ<_>ว่าที่ประธานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>ในรายการเจาะลึกทั่วไทย<_>inside<_>thailand<_>6<_>พฤษภาคม<_>2567<_>ท่านกล่าวว่า<_>ธนาคารแห่งประเทศไทยต้องทำงานร่วมกับรัฐบาลกำหนดเป้าเงินเฟ้อ<_>และหากเงินเฟ้อไม่เข้าเป้าก็มีหน้าที่ต้องอธิบายและรายงานรัฐบาล<_>ดังนั้น<_>เมื่อพิจารณาภารกิจและหน้าที่ของธนาคารแห่งประเทศไทยแล้วทุกคนจึงมีสิทธิ์ตั้งคำถามกับธนาคารแห่งประเทศไทยไม่ใช่หรือ", "โดย<_>จากบทสัมภาษณ์<_>ดร.ศุภวุฒิ<_>กล่าวว่า<_>พ.ร.บ.<_>ธนาคารแห่งประเทศไทยในส่วนหลักการของนโยบายการเงินที่บอกว่าให้มีความเป็นอิสระ<_>เนื่องจากกลัวการแทรกแซงทำให้เกิดภาวะเงินเฟ้อสูงเกินไป<_>ซึ่งเมื่อมามองปัญหาของประเทศไทยขณะนี้คือเงินเฟ้อต่ำกว่ากรอบมาเป็นเวลานาน<_>ดังนั้น<_>จึงยิ่งน่าแปลกใจว่า<_>เงินเฟ้อต่ำ<_>แต่<_>ธปท.<_>ก็ยังไม่ดำเนินการใด<_>ๆ<_>และไม่ต้องการถูกตั้งคำถาม<_>มีการตั้งข้อสงสัยว่ารัฐบาลต้องการปลดผู้ว่าฯ<_>ทั้งที่มีการตอบคำถามในเรื่องนี้หลายครั้งว่าไม่อยู่ในความคิดของรัฐบาล<_>รวมทั้งยังมีกลุ่มคนที่เป็นกลุ่มคนทางการเมืองมาตอบโต้การตั้งคำถามต่อ<_>ธปท.<_>จึงน่าสงสัยว่า<_>หรือจริง<_>ๆ<_>แล้วคำถามเรื่องการแทรกแซงทางการเมือง<_>ความเป็นกลางทางการเมืองต่อธนาคารแห่งประเทศไทยต้องถูกนำมาใช้อีกครั้ง"]}
{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ติดตามประเด็นการขยายเขื่อนป้องกันตลิ่งและพนังกั้นน้ำ<_>บ้านท่าสะแบง<_>จ.ร้อยเอ็ด<_>พร้อมรับความเดือดร้อนของพี่น้องประชาชนไปแก้ไขต่อ", "content": ["​นายกฯ<_>ติดตามประเด็นการขยายเขื่อนป้องกันตลิ่งและพนังกั้นน้ำ<_>บ้านท่าสะแบง<_>จ.ร้อยเอ็ด<_>พร้อมรับความเดือดร้อนของพี่น้องประชาชนไปแก้ไขต่อ", "วันนี้<_>(6<_>พ.ค.<_>67)<_>เวลา<_>09.45<_>น.<_>ณ<_>วัดท่าสะแบง<_>อ.ทุ่งเขาหลวง<_>จ.ร้อยเอ็ด<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ติดตามประเด็นการขยายเขื่อนป้องกันตลิ่งและพนังกั้นน้ำ<_>เพื่อป้องกันการกัดเซาะของกระแสน้ำและรักษาขอบเขตแนวตลิ่ง<_>รวมทั้งเพื่อให้เกิดความปลอดภัยในชีวิตและทรัพย์สินของประชาชนผู้ที่มาใช้งานอาคารสถานที่ภายในบริเวณวัดสำหรับการจัดกิจกรรมต่าง<_>ๆ<_>ทางพุทธศาสนา", "นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>สำนักงานโยธาธิการและผังเมืองจังหวัดร้อยเอ็ด<_>ขอให้รัฐบาลพิจารณาสนับสนุนงบประมาณเพื่อดำเนินโครงการเขื่อนป้องกันตลิ่งริมแม่น้ำชี<_>บ้านท่าสะแบงหมู่ที่<_>4<_>ต.มะบ้า<_>อ.ทุ่งเขาหลวง<_>(ต่อเนื่องเขื่อนเดิมด้านเหนือน้ำ)<_>ความยาว<_>650<_>เมตร<_>งบประมาณ<_>78<_>ล้านบาท<_>ซึ่งได้เสนอขอรับการสนับสนุนงบประมาณจากกรมโยธาธิการและผังเมือง<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>รวมทั้ง<_>นายกฯ<_>ได้รับทราบการพัฒนาโครงข่ายคมนาคมและโลจิสติกส์ภายในจังหวัดร้อยเอ็ด<_>เพื่อส่งเสริมการเติบโตทางด้านการเกษตรและด้านการท่องเที่ยว<_>โดยแขวงทางหลวงชนบทร้อยเอ็ด<_>ขอรับการสนับสนุนจากรัฐบาล<_>ด้วยการดำเนินโครงการปรับปรุงผิวจราจรและขยายไหล่ถนนสาย<_>รอ.4065<_>แยก<_>ทล.2044<_>-<_>บ้านชูชาติ<_>อ.ธวัชบุรี<_>จ.ร้อยเอ็ด<_>ระยะทาง<_>8.550<_>กิโลเมตร<_>งบประมาณ<_>85<_>ล้านบาท", "จากนั้น<_>นายกฯ<_>ได้พบปะพูดคุยกับประชาชนที่มาให้การต้อนรับ<_>โดยนายกฯ<_>กล่าวว่าดีใจที่ได้มาพบกับชาว<_>จ.ร้อยเอ็ดอีกเป็นครั้งที่<_>4<_>มาพร้อม<_>สส.<_>ในพื้นที่<_>จ.ร้อยเอ็ด<_>และนางสาวจิราพร<_>สินธุไพร<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นตัวแทนชาว<_>จ.ร้อยเอ็ด<_>ที่เข้ามาช่วยกันในฝ่ายบริหาร<_>ดูแลชีวิตความเป็นอยู่ของพี่น้องประชาชนชาวร้อยเอ็ดทุกคน<_>โดยเมื่อเช้านี้ได้กราบนมัสการพระครูปลัดสุขวัฒน์<_>(พระอาจารย์ต้อม<_>วัดท่าสะแบง)<_>และได้พูดคุยถึงปัญหาน้ำท่วมซึ่งเป็นปัญหาใหญ่แล้วรู้สึกไม่สบายใจ<_>เพราะในฤดูฝนน้ำท่วมครั้งละ<_>2<_>-<_>3<_>เดือน<_>ทำให้ประขาชนเดือดร้อนมาก<_>ทั้งนี้<_>เรื่องน้ำถือเป็นเรื่องที่รัฐบาลนี้ให้ความสำคัญอย่างมาก<_>และเป็นเรื่องเร่งด่วนที่ต้องดำเนินการ<_>จึงขอสั่งการหน่วยงานที่เกี่ยวข้องเร่งดำเนินการในเรื่องนี้<_>รวมถึงการบริหารจัดการน้ำและดูแลเรื่องการกักเก็บน้ำ<_>โดยช่วงเวลาที่ผ่านมาจังหวัดใกล้เคียงอย่าง<_>จ.อุบลราชธานี<_>ก็เคยประสบปัญหาน้ำท่วม<_>แต่เมื่อรัฐบาลนี้เข้ามาก็ได้ไปเยี่ยมเยียนโดยนายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>มาช่วยดูแล<_>จึงเป็นครั้งแรกในรอบหลายปีที่<_>จ.อุบลฯ<_>น้ำไม่ท่วม<_>ซึ่งนายกฯ<_>มีความปรารถนาอยากจะเห็นอำเภอและเขตนี้น้ำไม่ท่วมในปีนี้", "ส่วนเรื่องทางหลวงชนบทที่ได้ถูกบรรจุแผนงานดำเนินการในปี<_>2569<_>แล้วนั้น<_>เมื่อนายกฯ<_>มาดูหน้างานจริงพบว่าปัญหาที่ประชาชนประสบมีมาก<_>หากสามารถสร้างโครงการดังกล่าวให้เร็วขึ้นการคมนาคมก็จะสะดวก<_>และการเดินทางสามารถไปเชื่อมต่อในหลาย<_>ๆ<_>เขตหมู่บ้าน<_>อำเภอ<_>หรือสนามบินได้ด้วย<_>ดังนั้น<_>จึงสมควรที่จะให้มีการพิจารณาและเร่งดำเนินการเร็วกว่านี้<_>ย้ำว่าดีใจที่ได้เดินทางมาวันนี้<_>และจะรับความเดือดร้อนของพี่น้องประชาชนไปแก้ไขต่อ", "ทั้งนี้<_>ในโอกาสที่<_>นายกฯ<_>ติดตามประเด็นการขยายเขื่อนป้องกันตลิ่งและพนังกั้นน้ำ<_>ณ<_>วัดท่าสะแบง<_>อ.ทุ่งเขาหลวง<_>จ.ร้อยเอ็ด<_>นายกฯ<_>และคณะ<_>ได้กราบนมัสการพระครูปลัดสุขวัฒน์<_>(พระอาจารย์ต้อม<_>วัดท่าสะแบง)<_>เพื่อความเป็นสิริมงคลด้วย"]}
{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ยืนยันทุกคนในรัฐบาลทำงานเพื่อ<_>ปชช.<_>ขอให้<_>ปชช.เป็นกำลังใจให้กับรัฐบาล<_>และ<_>สส.ทุกคนในการทำงานเพื่อประชาชน", "content": ["​นายกฯ<_>ยืนยันทุกคนในรัฐบาลทำงานเพื่อ<_>ปชช.<_>ขอให้<_>ปชช.เป็นกำลังใจให้กับรัฐบาล<_>และ<_>สส.ทุกคนในการทำงานเพื่อประชาชน", "วันนี้<_>(6<_>พฤษภาคม<_>2567)<_>เวลา<_>10.50<_>น.<_>ณ<_>โรงเรียนหนองพอกวิทยาลัย<_>ต.รอบเมือง<_>อ.หนองพอก<_>จ.ร้อยเอ็ด<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ติดตามประเด็นปัญหาของพี่น้องประชาชนในพื้นที่<_>จ.ร้อยเอ็ด<_>โดยมีนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นางสาวจิราพร<_>สินธุไพร<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายเผ่าภูมิ<_>โรจนสกุล<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ร่วมติดตามประเด็นปัญหาของพี่น้องประชาชน", "นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกรัฐมนตรีได้ติดตามประเด็นปัญหาดังนี้<_>1.<_>โครงการขุดลอกอ่างเก็บน้ำห้วยทรายเพื่อเพิ่มประสิทธิภาพในการกักเก็บน้ำป้องกันบรรเทาอุทกภัยและภัยแล้งในเขตเทศบาลและองค์การบริหารส่วนตำบลรอบเมือง<_>อ.<_>หนองพอก<_>จ.ร้อยเอ็ด<_>2.<_>โครงการปรับปรุงกายภาพของถนนและแก้ไขปัญหาภัยพิบัติซ้ำซากและขยายช่องจราจรทางหลวงแผ่นดินหมายเลข<_>2116<_>หน่วยงาน:<_>แขวงทางหลวงยโสธร<_>โดยขอรับจัดสรรงบประมาณเพื่อทำการปรับปรุงกายภาพของถนน<_>พร้อมทั้งวางระบบระบายน้ำสองข้างทางและใต้ผิวทาง<_>ตามมาตรฐานของกรมทางหลวง<_>และขอรับจัดสรรงบประมาณเพื่อทำการขยายช่องจราจร<_>จากเดิม<_>2<_>ช่องจราจร<_>เป็น<_>4<_>ช่องจราจร<_>แบบมีเกาะกลางถนนพร้อมติดตั้งไฟฟ้าแสงสว่างและอุปกรณ์อำนวยความปลอดภัยตามมาตรฐานของกรมทางหลวง<_>3.<_>การขอรับการสนับสนุนจากรัฐบาล<_>เพื่อดำเนินโครงการก่อสร้างหอประชุมอำเภอหนองพอกหลังใหม่<_>ขนาด<_>500<_>คน<_>4.<_>การปรับปรุงระบบท่อส่งน้ำประปา<_>โดยขอรับการสนับสนุนจำนวน<_>2<_>โครงการ<_>คือ<_>1)<_>โครงการปรับปรุงระบบท่อส่งน้ำประปา<_>หมู่ที่<_>1<_>ต.หนองพอก<_>หมู่<_>1,<_>2,<_>5,<_>9,<_>10,<_>15<_>ต.รอบเมือง<_>อ.หนองพอก<_>และ<_>2)<_>โครงการปรับปรุงระบบท่อส่งน้ำประปา<_>หมู่ที่<_>1<_>ต.หนองพอก<_>หมู่<_>1,<_>8,<_>11<_>ต.หนองพอก<_>อ.หนองพอก", "จากนั้น<_>นายกฯ<_>ได้พบปะประชาชนชาวหนองพอก<_>พร้อมกล่าวกับประชาชนชาวหนองพอกว่า<_>การเดินทางมาวันนี้เพื่อมารับฟังปัญหาพี่น้องประชาชน<_>ซึ่งรัฐบาลนี้ให้ความสำคัญทั้งเรื่องเส้นทางคมนาคม<_>ถนน<_>อ่างกักเก็บน้ำและน้ำประปา<_>รวมถึงการดูแลราคาพืชผลทางการเกษตรให้มีราคาสูงขึ้น<_>เรื่องเหล่านี้เป็นเรื่องที่เราภาคภูมิใจ<_>ที่ได้เข้ามาช่วยเหลือพี่น้องประชาชน<_>ส่วนปัญหาที่พี่น้องประชาชนชาวหนองพอกเสนอมา<_>ทั้งเรื่องถนน<_>ก็จะให้เร่งดำเนินการโดยเร็ว<_>อ่างกักเก็บน้ำ<_>จะถูกบรรจุในแผนงานของหน่วยงานที่เกี่ยวข้องด้านน้ำที่ต้องให้ทำโดยเร็วเช่นกัน<_>รวมถึงเรื่องน้ำประปาด้วย", "ส่วนเรื่องดิจิทัลวอลเล็ต<_>นายกฯ<_>ย้ำว่าไตรมาสสี่ปีนี้ได้รับแน่นอน<_>นายกฯ<_>กล่าวถึงการดูแลแก้ไขปัญหาหนี้นอกระบบและปัญหายาเสพติดว่าเป็นปัญหาที่รัฐบาลให้ความสำคัญ<_>โดยจะต้องกำจัดเรื่องหนี้นอกระบบให้หมดไป<_>นำสภาพคล่องเข้าสู่พี่น้องประชาชน<_>ขณะที่ปัญหายาเสพติดก็จะต้องไม่ถูกพอกพูนและถูกกำจัดออกไปเช่นกัน<_>นายกฯ<_>ยืนยันรัฐบาลนี้ทุกคนทำงานเพื่อประชาชน<_>ขอให้ประชาชนเป็นกำลังใจให้กับรัฐบาล<_>และ<_>สส.ทุกคนในการทำงานเพื่อประชาชนต่อไปด้วย"]}
{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ติดตามการใช้บริการและความพร้อมของเครื่องมือแพทย์<_>โรงพยาบาลโพนทอง<_>จ.ร้อยเอ็ด", "content": ["​นายกฯ<_>ติดตามการใช้บริการและความพร้อมของเครื่องมือแพทย์<_>โรงพยาบาลโพนทอง<_>จ.ร้อยเอ็ด", "วันนี้<_>(6<_>พ.ค.<_>67)<_>เวลา<_>13.00<_>น.<_>ณ<_>โรงพยาบาลโพนทอง<_>อ.โพนทอง<_>จ.ร้อยเอ็ด<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ติดตามประเด็นการใช้บริการและความพร้อมอมของเครื่องมือแพทย์<_>โดยมีนายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ร่วมตรวจความพร้อมด้วย", "นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกฯ<_>ได้รับฟังรายงานสรุปเกี่ยวกับการใช้บริการและความพร้อมของเครื่องมือแพทย์โรงพยาบาลโพนทอง<_>รวมถึงความจำเป็นเกี่ยวกับการขยายโรงพยบาลโพนทอง<_>เพิ่มประสิทธิภาพในการให้บริการและรองรับผู้ป่วย<_>ตลอดจนการดูแลบุคลากรทางการแพทย์<_>(บ้านพักเจ้าหน้าที่)<_>โดยนายกัมปนาท<_>โกทางกูร<_>ผู้อำนวยการโรงพยาบาลโพนทอง<_>นำเสนอเพื่อขอรับการสนับสนุนจากรัฐบาล<_>ทั้งนี้<_>โรงพยาบาลโพนทองได้จัดทำแผนคำขอรายการครุภัณฑ์<_>เพื่อเพิ่มศักยภาพ<_>เพิ่มขีดความสามารถในการดูแลสุขภาพพี่น้องคนไทย<_>ตอบสนองต่อความต้องการ<_>ทันต่อการเปลี่ยนแปลงของสถานการณ์ปัจจุบันได้อย่างมีประสิทธิภาพสูงสุด<_>จำนวน<_>11<_>รายการ<_>เช่น<_>เครื่องตรวจอวัยวะภายในด้วยคลื่นเสียงความถี่สูง<_>ระดับความคมชัดสูง<_>3<_>หัวตรวจ<_>โคมไฟผ่าตัดใหญ่โคมคู่ขนาดไม่น้อยกว่า<_>130,000<_>ลักซ์<_>หลอดแอลอีดี<_>เตียงผ่าตัดทั่วไประบบไฟฟ้า<_>พร้อมรีโมทคอนโทรล<_>ฯลฯ", "จากนั้น<_>นายกฯ<_>ได้เดินไปตรวจเยี่ยมที่ห้องฉุกเฉินก่อนพบปะทักทายกับพี่น้องประชาชนชาวโพนทอง<_>ที่มาให้การต้อนรับอย่างเป็นกันเองด้วย"]}
{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เผย<_>ภาพรวมลงพื้นที่<_>‘มหาสารคาม<_>-<_>ร้อยเอ็ด’<_>ดูปัญหาทุกมิติ<_>หนุนพัฒนาสายพันธุ์ข้าวหอมมะลิทุ่งกุลาร้องไห้<_>เพิ่มผลผลิตต่อไร่ทำราคาเพิ่มสูงขึ้น", "content": ["​นายกฯ<_>เผย<_>ภาพรวมลงพื้นที่<_>‘มหาสารคาม<_>-<_>ร้อยเอ็ด’<_>ดูปัญหาทุกมิติ<_>หนุนพัฒนาสายพันธุ์ข้าวหอมมะลิทุ่งกุลาร้องไห้<_>เพิ่มผลผลิตต่อไร่ทำราคาเพิ่มสูงขึ้น", "วันนี้<_>(6<_>พฤษภาคม<_>2567)<_>เวลา<_>13.09<_>น.<_>ณ<_>โรงพยาบาลโพนทอง<_>ตำบลสระนกแก้ว<_>อำเภอโพนทอง<_>จังหวัดร้อยเอ็ด<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ให้สัมภาษณ์ถึงการลงพื้นที่จังหวัดมหาสารคามและจังหวัดร้อยเอ็ด<_>ระหว่างวันที่<_>5<_>-<_>6<_>พ.ค.<_>นี้<_>ว่า<_>2<_>วันที่ลงพื้นที่จังหวัดมหาสารคามและจังหวัดร้อยเอ็ดไปดูปัญหาในทุกมิติ<_>ทั้งเรื่องปัญหาภัยแล้ง<_>ปัญหาน้ำท่วม<_>ทั้งหนองน้ำและอ่างเก็บน้ำ<_>พยายามแก้ปัญหาในพื้นที่<_>รวมถึงปัญหาถนนที่ต้องมีการขยาย<_>ให้การจราจรและการคมนาคมเป็นไปได้ด้วยดี<_>และที่สำคัญที่เรามาในวันนี้คือปัญหาเรื่องยาเสพติด<_>วันนี้เราเน้นปัญหาเรื่องยาเสพติด<_>ซึ่งเป็นปัญหาในพื้นที่ภาคอีสานมีเยอะมาก<_>ตั้งแต่ก่อนเลือกตั้งแล้ว<_>ซึ่งเรามาหลายครั้งแล้วแต่ปัญหาก็ยังเป็นแบบเดิมตลอด<_>แล้ววันนี้มีเลขาธิการคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(ป.ป.ส)<_>และรัฐมนตรีว่าการกระทรวงสาธารณสุขมาด้วย<_>ก็มาดูว่าจากนี้ต่อไปอีก<_>90<_>วัน<_>ต้องมีอะไรที่เป็นรูปธรรม<_>ไม่ว่าจะเรื่องการยึดทรัพย์<_>การกำหนดมาตรฐานที่จะต้องมียาบ้ากี่เม็ดจะเข้าข่ายเป็นผู้ขาย<_>รวมถึงการบังคับใช้กฎหมายต่าง<_>ๆ<_>เป็นเรื่องที่เราให้ความสำคัญเป็นอย่างยิ่ง<_>นอกจากนี้ในเรื่องของหนี้นอกระบบ<_>ซึ่งเป็นเรื่องที่สำคัญและตนเองได้กำชับกับฝ่ายปกครอง<_>แล้วฝ่ายความมั่นคง<_>ว่าจะต้องมีการจัดการให้หมดสิ้นไป", "ผู้สื่อข่าวถามว่า<_>การลงพื้นที่จังหวัดร้อยเอ็ด<_>นายกฯ<_>ให้พัฒนาทุ่งกุลาร้องไห้จะส่งเสริมข้าวหอมมะลิทุ่งกุลาร้องไห้ให้ติดอันดับโลกมากขึ้นกว่านี้หรือไม่<_>นายกฯ<_>กล่าวว่า<_>วันนี้ชาวบ้านก็นำข้าวนี้มาให้<_>พร้อมกับยกถุงข้าวโชว์ให้สื่อมวลชนดู<_>และกล่าวต่อว่า<_>ตรงนี้เราจะมีการขยายเพื่อส่งเสริมมูลค่าเพิ่ม<_>ให้กับผลิตภัณฑ์สินค้าทางการเกษตร", "ผู้สื่อข่าวถามต่อว่า<_>ข้าวหอมมะลิทุ่งกุลาร้องไห้ยังขาดการส่งเสริมด้านใด<_>นายกฯ<_>กล่าวว่า<_>ต้องพัฒนาสายพันธุ์และปริมาณการเพาะปลูกต่อไร่<_>เราอยากให้มีปริมาณที่สมดุลขึ้น<_>รวมถึงการบริหารจัดการเรื่องน้ำต่าง<_>ๆ<_>ซึ่งเชื่อว่าจะดีขึ้น", "ผู้สื่อข่าวถามว่า<_>ความต้องการข้าวหอมมะลิทุ่งกุลาร้องไห้ในต่างประเทศเป็นอย่างไร<_>นายกฯ<_>กล่าวว่า<_>สูงมาก<_>ข้าวหอมมะลิเราทราบกันดีว่าผลผลิตต่อไร่ต่ำกว่าข้าวพันธุ์ข้าวธรรมดา<_>จึงต้องมีความพยายามยกระดับให้สูงขึ้น<_>โดยในแง่ของต้นทุนการผลิต<_>ถ้าเราสามารถทำให้ผลผลิตต่อไร่ออกมาเป็น<_>650<_>กิโลกรัมต่อไร่<_>ราคาข้าวก็จะสูงขึ้น<_>ซึ่งเรื่องการบริหารจัดการน้ำก็เป็นเรื่องสำคัญ<_>แต่มันต้องใช้เวลา<_>ถึงต้องมาดูด้วยตาตนเอง<_>และเชิญรัฐมนตรีหลายท่านมาด้วย"]}
{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>เสด็จไปทอดพระเนตรนิทรรศการผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคกลาง<_>และพระราชทานคำแนะนำในการพัฒนาผลิตภัณฑ์ให้แก่ผู้ผลิต<_>ผู้ประกอบการผ้า", "content": ["สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>เสด็จไปทอดพระเนตรนิทรรศการผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคกลาง<_>และพระราชทานคำแนะนำในการพัฒนาผลิตภัณฑ์ให้แก่ผู้ผลิต<_>ผู้ประกอบการผ้า", "สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>เสด็จไปทอดพระเนตรนิทรรศการผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคกลาง<_>และพระราชทานคำแนะนำในการพัฒนาผลิตภัณฑ์ให้แก่ผู้ผลิต<_>ผู้ประกอบการผ้าและงานหัตถกรรมพื้นที่ภาคกลาง<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้", "สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จไปทอดพระเนตรนิทรรศการผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคกลาง<_>และพระราชทานคำแนะนำในการพัฒนาผลิตภัณฑ์ให้แก่ผู้ผลิต<_>ผู้ประกอบการผ้าและงานหัตถกรรมพื้นที่ภาคกลาง<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างโอกาส<_>ให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันที่<_>5<_>พฤษภาคม<_>2567<_>เวลา<_>14.17<_>น.<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จไปทอดพระเนตรนิทรรศการ<_>การจัดงานแสดงผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมภูมิปัญญาชุมชนภาคกลาง<_>ตามโครงการพัฒนาผู้นำการเปลี่ยนแปลงภูมิปัญญาชุมชนไทย<_>ณ<_>อาคารศูนย์สุขภาพและกีฬา<_>โรงยิม<_>ชั้น<_>4<_>มหาวิทยาลัยราชภัฏสวนสุนันทา<_>แขวงดุสิต<_>เขตดุสิต<_>กรุงเทพมหานคร<_>โดยมี<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>รศ.ดร.ชุติกาญจน์<_>ศรีวิบูลย์<_>อธิการบดีมหาวิทยาลัยราชภัฏสวนสุนันทา<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นางอรจิรา<_>ศิริมงคล<_>ประธานชมรมแม่บ้านพัฒนาชุมชน<_>ดร.ดวงพร<_>แสงทอง<_>ผู้ช่วยอธิการบดีฝ่ายกิจการพิเศษ<_>มหาวิทยาลัยราชภัฏสวนสุนันทา<_>พร้อมด้วยนายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายพรพจน์<_>เพ็ญพาส<_>อธิบดีกรมที่ดิน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ข้าราชการ<_>คณะทำงานโครงการผ้าไทยใส่ให้สนุก<_>และประชาชน<_>เฝ้ารับเสด็จ", "สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีพระปณิธานอันมุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ด้วยการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในการส่งเสริมผ้าไทยและงานหัตถกรรมไทยให้เป็นเครื่องมือพัฒนาอาชีพ<_>พัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>โดยพระองค์พระราชทานโครงการผ้าไทยใส่ให้สนุก<_>และเสด็จไปพระราชทานแนวทางแก่สมาชิกกลุ่ม<_>otop<_>และศูนย์ศิลปาชีพทั่วประเทศ<_>รวมทั้งตรวจติดตามความก้าวหน้าของแต่ละกลุ่ม<_>แต่ละจังหวัดเป็นรายภาค<_>ซึ่งในวันนี้เป็นการเสด็จทรงงานเพื่อตรวจติดตามความก้าวหน้าการน้อมนำพระดำริสู่การพัฒนาผลิตภัณฑ์ของผู้ประกอบการ<_>otop<_>และสมาชิกมูลนิธิส่งเสริมศิลปาชีพฯ<_>ในพื้นที่ภาคกลาง<_>เพื่อพระราชทานแนวทางในการพัฒนากระบวนงาน<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างโอกาส<_>ยังผลให้เกิดการพัฒนาคุณภาพชีวิตที่ดีอย่างยั่งยืน", "เมื่อเสด็จถึง<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จเข้าสู่บริเวณนิทรรศการและการจัดงานแสดงผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคกลาง<_>ทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมภูมิปัญญาชุมชนภาคกลาง<_>และพระราชทานพระวโรกาสให้กลุ่มผู้เฝ้ารับเสด็จขอพระราชทานคำแนะนำ<_>ได้แก่<_>งานถักฝีมือ<_>กลุ่มแฝดสาว<_>88<_>จังหวัดนครพนม<_>งานถักโครเชต์<_>กลุ่มตารักถักทอ<_>จังหวัดอำนาจเจริญ<_>และวิสาหกิจชุมชนโครเชต์บ้านป่ามะม่วง<_>จังหวัดตาก<_>ศูนย์ส่งเสริมฝีมือจักสานด้วยไม้ไผ่<_>อำเภอพนัสนิคม<_>จังหวัดชลบุรี<_>กลุ่มบาติกเพ้นท์<_>อำเภอศรีราชา<_>จังหวัดชลบุรี<_>กลุ่มทอผ้าบางปิด<_>จังหวัดตราด<_>กลุ่มชัยรัตน์ฟาร์ม<_>จังหวัดนครนายก<_>วิสาหกิจชุมชนกลุ่มหัตถกรรมจักสานตำบลวัดละมุด<_>จังหวัดนครปฐม<_>เครื่องหนังธัญสุดา<_>จังหวัดนนทบุรี<_>กลุ่มรุ่งทิวาผ้ามัดย้อม<_>จังหวัดปทุมธานี<_>กลุ่มพัฒนาเส้นใยและผลิตภัณฑ์สิ่งทอจากใยบัวหลวง<_>จังหวัดปทุมธานี<_>ผลิตภัณฑ์จักสานใบลานบ้านทับลาน<_>จังหวัดปราจีนบุรี<_>กลุ่ม<_>kramphon<_>จังหวัดปราจีนบุรี<_>กลุ่มวิสาหกิจชุมชนสหแสงชัย<_>จังหวัดปราจีนบุรี<_>กลุ่มสตรีจักสานป่านศรนารายณ์<_>จังหวัดเพชรบุรี<_>กลุ่มกระสวยน้อย<_>จังหวัดเพชรบุรี<_>กลุ่มวิสาหกิจชุมชนทอผ้าแสนใย<_>คนแสนวิถี<_>จังหวัดระยอง<_>ณัฐธภา<_>ผ้าจกทอมือ<_>จังหวัดราชบุรี<_>บ้านช่างสกุลบายศรี<_>จังหวัดราชบุรี<_>ไทยทวิต<_>จังหวัดลพบุรี<_>บาติกน้ำเต้าหู้<_>จังหวัดลพบุรี<_>กลุ่มผ้าทอไทยเบิ่งโคกสลุง<_>จังหวัดลพบุรี<_>คุณนายไหมไทย<_>จังหวัดสมุทรสงคราม<_>กลุ่มทอผ้าบ้านหนองโกวิทย์<_>จังหวัดสระแก้ว<_>วิสาหกิจชุมชนเพชรน้ำหนึ่ง<_>จังหวัดสระบุรี<_>กระเป๋าเชือกมัดฟางไลฟ์สไตล์<_>จังหวัดสระบุรี<_>กลุ่มจักสานหมู่บ้านอ่าวยายเกิด<_>จังหวัดสิงห์บุรี<_>กลุ่มจักสานไม้มงคล<_>9<_>ชนิด<_>จังหวัดสิงห์บุรี<_>และกลุ่มหัตถกรรมผ้าด้นมือ<_>u<_>thong<_>quilts<_>จังหวัดสุพรรณบุรี<_>กลุ่มทอผ้าบ้านหนองลิง<_>จังหวัดสุพรรณบุรี<_>กลุ่มกุลญาเบญจรงค์<_>1999<_>จังหวัดสุพรรณบุรี<_>กลุ่มผ้าทอโบราณ<_>ลาวชี-ลาวครั่ง<_>จังหวัดสุพรรณบุรี<_>ลีแซแพรพรรณ<_>จังหวัดลพบุรี<_>กลุ่มหลากขะม้า<_>จังหวัดนครนายก<_>กลุ่มแม่บ้านผ้าปักเลื่อมและลูกปัด<_>จังหวัดนครนายก<_>ลีลาฝ้าย<_>(ผ้าหมักโคลนทะเล)<_>จังหวัดระยอง<_>ศูนย์อนุรักษ์ผ้าพื้นถิ่นระยอง<_>จังหวัดระยอง<_>วิสาหกิจชุมชนคลองน้ำหูผ้าหมักน้ำนมข้าว<_>จังหวัดระยอง<_>กลุ่ม<_>momm<_>(มอม)<_>จังหวัดสมุทรสงคราม<_>วิสาหกิจชุมชนเจ็ดเสมียนโฮมสเตย์<_>จังหวัดราชบุรี<_>หนานเอฟผ้าจกไทยวน<_>จังหวัดราชบุรี<_>กลุ่มจักสานบ้านหัวไผ่พัฒนา<_>4.0<_>จังหวัดสิงห์บุรี<_>กลุ่มผลิตภัณฑ์จากผ้าบางน้ำเชี่ยว<_>จังหวัดสิงห์บุรี<_>กลุ่มผ้าทอศรีอุทุมพร<_>จังหวัดนครปฐม<_>วิสาหกิจชุมชนจักสานผักตบชวา<_>บ้านคลองนกกระทุง<_>จังหวัดนครปฐม<_>บ้านเฮาเสาไห้<_>จังหวัดสระบุรี<_>กลุ่มอาชีพเยาวชนตำบลตลาดน้อย<_>จังหวัดสระบุรี<_>และกลุ่มธันยนันท์ผ้ามัดย้อม<_>จังหวัดปทุมธานี<_>ซึ่งทุกกลุ่มได้ใช้สีและวัตถุดิบจากธรรมชาติตามแนวพระดำริแฟชั่นยั่งยืน<_>(sustainable<_>fashion)<_>ที่พระราชทานแนวทางไว้ในการเสด็จเยี่ยมเยียนในปีที่ผ่านมา<_>อันเป็นการลดปัญหาภาวะโลกร้อน<_>โดยผลงานทุกชิ้นมีตราสัญลักษณ์<_>sustainable<_>fashion<_>ที่ทรงออกแบบและพระราชทานให้กระทรวงมหาดไทยเชิญไปมอบให้ทุกกลุ่มที่ดำเนินการพัฒนาผลงานตามพระดำริ<_>นอกจากนี้<_>ยังทรงมุ่งเน้นในการนำแนวความคิด<_>zero<_>waste<_>ซึ่งเป็นการส่งเสริมการหมุนเวียนทรัพยากรให้นำกลับมาใช้ใหม่ให้เกิดประสิทธิภาพสูงสุดและเป็นการลดปริมาณของเสียที่เกิดขึ้นให้เหลือน้อยลง<_>ทั้งการใช้น้อย<_>(reduce)<_>ใช้ซ้ำ<_>(reuse)<_>และนำกลับมาใช้ใหม่<_>(recycle)<_>ทั้งนี้<_>ในระหว่างการทรงงาน<_>ทรงพระกรุณาโปรดให้คณะทำงานโครงการผ้าไทยใส่ให้สนุกในพระดำริ<_>ประกอบด้วย<_>ผู้เชี่ยวชาญ<_>และผู้ทรงคุณวุฒิ<_>ซึ่งเป็นดีไซเนอร์และผู้มีความรู้ความสามารถด้านการออกแบบ<_>ตัดเย็บ<_>ถักทอ<_>และด้านสีธรรมชาติ<_>เป็นวิทยากรให้ความรู้และคำแนะนำแก่กลุ่มทอผ้าและสมาชิกกลุ่มศิลปาชีพเพื่อเพิ่มมูลค่าของผืนผ้าให้สอดคล้องกับความต้องการของตลาดทั้งในประเทศและต่างประเทศ<_>ยังผลทำให้มีรายได้ในการดูแลตนเองและสมาชิกในครอบครัวให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนอีกด้วย", "#ผ้าไทยใส่ให้สนุก<_>#sustainablefashion<_>#กระทรวงมหาดไทย<_>#changeforgood<_>#zerowaste<_>#บำบัดทุกข์บำรุงสุข<_>#เศรษฐกิจฐานราก<_>#otop<_>#youngotop"]}
{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>อุตรดิตถ์<_>เผยประชาชนเป็นปลื้ม<_>นายกเศรษฐา<_>ส่งกำลังใจพี่น้องคนไทยไม่ทิ้งกัน<_>พร้อมมอบถุงยังชีพบรรเทาทุกข์ให้กลุ่มเปราะบาง<_>ย้ำเตือนประชาชนยังคงเฝ้าระวัง<_>และติดตามข้อมูลข่าวสาร", "content": ["ผู้ว่าฯ<_>อุตรดิตถ์<_>เผยประชาชนเป็นปลื้ม<_>นายกเศรษฐา<_>ส่งกำลังใจพี่น้องคนไทยไม่ทิ้งกัน<_>พร้อมมอบถุงยังชีพบรรเทาทุกข์ให้กลุ่มเปราะบาง<_>ย้ำเตือนประชาชนยังคงเฝ้าระวัง<_>และติดตามข้อมูลข่าวสาร", "ผู้ว่าฯ<_>อุตรดิตถ์<_>เผยประชาชนเป็นปลื้ม<_>นายกเศรษฐา<_>ส่งกำลังใจพี่น้องคนไทยไม่ทิ้งกัน<_>พร้อมมอบถุงยังชีพบรรเทาทุกข์ให้กลุ่มเปราะบาง<_>ย้ำเตือนประชาชนยังคงเฝ้าระวัง<_>และให้ติดตามข้อมูลข่าวสารสถานการณ์พายุฤดูร้อนในพื้นที่อย่างใกล้ชิด", "วันนี้<_>(6<_>พ.ค.<_>67)<_>นายศิริวัฒน์<_>บุปผาเจริญ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>เปิดเผยว่า<_>จากเหตุพายุฤดูร้อนบริเวณประเทศไทยตอนบนทำให้ในหลายพื้นที่ของจังหวัดอุตรดิตถ์ได้รับความเสียหาย<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มอบหมายให้ตน<_>นำกำลังใจและความห่วงใยไปมอบให้แก่พี่น้องประชาชนที่ได้รับผลกระทบ<_>โดยเฉพาะกลุ่มเปราะบาง<_>ผู้ยากไร้<_>ผู้สูงอายุ<_>และผู้ป่วยติดเตียง<_>ซึ่งได้นำคณะผู้บริหาร<_>และหัวหน้าส่วนราชการ<_>พร้อมด้วยภาคีเครือข่ายและจิตอาสาร่วมลงพื้นที่ติดตามสถานการณ์<_>พร้อมมอบถุงยังชีพ<_>เพื่อบรรเทาความเดือดร้อนชั่วคราว<_>ซึ่งพี่น้องประชาชนต่างรู้สึกปลื้มปิติที่ได้รับความห่วงใยจากนายกรัฐมนตรี<_>และพี่น้องคนไทยทั้งประเทศที่คอยให้กำลังใจและไม่ทอดทิ้งกันในยามทุกข์ยาก<_>โดยได้กล่าวขอบคุณผ่านผู้ว่าราชการจังหวัดอุตรดิตถ์ฝากถึงท่านนายกรัฐมนตรีและพี่<_>ๆ<_>น้อง<_>ๆ<_>คนไทยทุกคน", "นายศิริวัฒน์<_>บุปผาเจริญ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>กล่าวว่า<_>กรมอุตุนิยมวิทยาได้มีประกาศ<_>ฉบับที่<_>10<_>เรื่อง<_>พายุฤดูร้อนบริเวณประเทศไทยตอนบน<_>จะมีผลตั้งแต่วันที่<_>5<_>พ.ค.<_>67<_>ไปจนถึงวันที่<_>7<_>พ.ค.<_>67<_>ซึ่งจะมีแนวพัดสอบของลมตะวันออกเฉียงใต้และลมใต้พัดปกคลุมบริเวณภาคตะวันออกเฉียงเหนือ<_>ภาคตะวันออก<_>ภาคกลาง<_>และภาคเหนือตอนล่าง<_>ในขณะที่ประเทศไทยตอนบนมีอากาศร้อนถึงร้อนจัด<_>ทำให้บริเวณดังกล่าวมีพายุฤดูร้อนเกิดขึ้นหลายพื้นที่<_>โดยมีลักษณะของพายุฝนฟ้าคะนอง<_>ลมกระโชกแรง<_>และลูกเห็บตกบางแห่ง<_>รวมถึงอาจมีฟ้าผ่าเกิดขึ้นได้<_>โดยจังหวัดอุตรดิตถ์ได้มีการประกาศเขตพื้นที่ประสบสาธารณภัย<_>เมื่อวันที่<_>3<_>พ.ค.<_>67<_>และได้ประสานให้องค์กรปกครองส่วนท้องถิ่นเร่งสำรวจความเสียหายที่เกิดขึ้นในพื้นที่ให้แล้วเสร็จโดยเร็ว<_>รวมทั้งการให้ความช่วยเหลือในเบื้องต้นแก่พี่น้องประชาชน<_>จึงขอให้พี่น้องประชาชนระวังอันตรายจากพายุฤดูร้อน<_>โดยหลีกเลี่ยงการอยู่ในที่โล่งแจ้ง<_>ใต้ต้นไม้ใหญ่<_>อาคาร<_>หรือ<_>สิ่งปลูกสร้าง<_>และป้ายโฆษณาที่ไม่แข็งแรง<_>และสำหรับพี่น้องเกษตรกร<_>ควรเตรียมการป้องกันและระวังความเสียหายที่จะเกิดต่อผลผลิตทางการเกษตรและอันตรายต่อสัตว์เลี้ยงไว้ด้วย", "ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>กล่าวเพิ่มเติมว่า<_>จากเหตุการณ์วาตภัย<_>พายุฤดูร้อน<_>เมื่อวันที่<_>3<_>พ.ค.<_>67<_>จังหวัดอุตรดิตถ์ได้รับผลกระทบในพื้นที่<_>9<_>อำเภอ<_>รวมทั้งสิ้นกว่า<_>329<_>หมู่บ้าน<_>6,536<_>หลังคาเรือน<_>โดยอำเภอที่ได้รับผลกระทบมากที่สุด<_>คือ<_>อำเภอเมืองอุตรดิตถ์<_>จำนวน<_>76<_>หมู่บ้าน<_>4,023<_>หลังคาเรือน<_>และรองมา<_>คือ<_>ที่อำเภอลับแล<_>จำนวน<_>28<_>หมู่บ้าน<_>780<_>หลังคาเรือน<_>โดยจังหวัดอุตรดิตถ์ได้ดำเนินการตั้งศูนย์บัญชาการสถานการณ์วาตภัย<_>(พายุฤดูร้อน)<_>แล้ว<_>พร้อมทั้งได้มีการประชุมศูนย์บัญชาการสถานการณ์วาตภัย<_>เพื่อหารือแนวทางการสำรวจความเสียหาย<_>และการให้ความช่วยเหลือเยียวยาแก่ประชาชนที่ได้รับผลกระทบซึ่งทางคณะรัฐมนตรี<_>นำโดยท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และคณะผู้บริหารได้แสดงความห่วงใยพร้อมติดตามสถานการณ์ในพื้นที่จังหวัดอุตรดิตถ์อย่างใกล้ชิด<_>โดยในวันนี้<_>ได้มีโอกาสนำคณะหัวหน้าส่วนราชการ<_>เจ้าหน้าที่<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำท้องที่ท้องถิ่น<_>ประชาชนจิตอาสา<_>และภาคีเครือข่ายร่วมลงพื้นที่นำความห่วงใยของนายกรัฐมนตรี<_>มอบเป็นกำลังใจให้แก่<_>พี่น้องประชาชน<_>ผู้ประสบภัยพายุฤดูร้อนในพื้นที่อำเภอเมืองอุตรดิตถ์<_>และอำเภอลับแล<_>พร้อมทั้งได้มอบถุงยังชีพแก่ประชาชนกลุ่มเปราะบาง<_>และผู้ยากไร้ซึ่งประสบภัยดังกล่าวด้วย<_>ซึ่งพี่น้องประชาชนต่างรู้สึกดีใจ<_>และกล่าวขอบคุณในความห่วงใยของนายกรัฐมนตรี<_>ที่ได้มอบหมายให้เจ้าหน้าที่รัฐ<_>และองค์กรปกครองส่วนท้องถิ่นดูแลอย่างใกล้ชิด", "“อย่างไรก็ตาม<_>ประกาศกรมอุตุนิยมวิทยาฉบับดังกล่าวยัง<_>ได้ระบุว่า<_>ในช่วงวันที่<_>8<_>-<_>10<_>พ.ค.<_>67<_>แนวพัดสอบของลมตะวันออกเฉียงใต้และลมใต้ยังคงพัดปกคลุมประเทศไทยตอนบน<_>ทำให้บริเวณดังกล่าวยังคงมีฝนฟ้าคะนอง<_>กับมีลมกระโชกแรงบางแห่ง<_>รวมทั้งมีฝนตกหนักบางพื้นที่<_>โดยคาดว่าจะมีจังหวัดที่คาดว่าจะได้รับผลกระทบ<_>ในวันที่<_>6<_>-<_>7<_>พฤษภาคม<_>2567<_>ดังนี้<_>ภาคเหนือ<_>ได้แก่<_>จังหวัดเชียงราย<_>ลำพูน<_>ลำปาง<_>พะเยา<_>น่าน<_>แพร่<_>อุตรดิตถ์<_>สุโขทัย<_>กำแพงเพชร<_>พิจิตร<_>พิษณุโลก<_>เพชรบูรณ์<_>และตาก<_>ภาคตะวันออกเฉียงเหนือ<_>ได้แก่<_>จังหวัดเลย<_>หนองบัวลำภู<_>อุดรธานี<_>หนองคาย<_>บึงกาฬ<_>สกลนคร<_>นครพนม<_>มุกดาหาร<_>ยโสธร<_>กาฬสินธุ์<_>ขอนแก่น<_>ชัยภูมิ<_>นครราชสีมา<_>มหาสารคาม<_>ร้อยเอ็ด<_>อำนาจเจริญ<_>บุรีรัมย์<_>สุรินทร์<_>ศรีสะเกษ<_>และอุบลราชธานี<_>ภาคกลาง<_>ได้แก่<_>จังหวัดนครสวรรค์<_>อุทัยธานี<_>ชัยนาท<_>ลพบุรี<_>สระบุรี<_>สิงห์บุรี<_>อ่างทอง<_>พระนครศรีอยุธยา<_>สุพรรณบุรี<_>กาญจนบุรี<_>ราชบุรี<_>นครปฐม<_>สมุทรสาคร<_>และสมุทรสงคราม<_>รวมทั้งกรุงเทพมหานครและปริมณฑล<_>จึงขอให้พี่น้องประชาชนร่วมกันติดตามข้อมูลข่าวสารของทางราชการ<_>และประกาศจากกรมอุตุนิยมวิทยาอย่างใกล้ชิด<_>โดย<_>สามารถติดตามข้อมูลที่<_>เว็บไซต์กรม<_>อุตุนิยมวิทยา<_>หรือที่<_>0-2399-4012-13<_>และ<_>1182<_>ได้ตลอด<_>24<_>ชั่วโมง<_>ทั้งนี้<_>หากต้องการขอความช่วยเหลือสามารถติดต่อได้ผ่านช่องทางทางไลน์<_>“ปภ.รับแจ้งเหตุ1784”<_>โดยเพิ่มเพื่อน<_>line<_>id<_>@1784ddpm<_>หรือ<_>สายด่วนนิรภัย<_>1784<_>ตลอด<_>24<_>ชั่วโมง<_>หรือโทรแจ้งเหตุขอความช่วยเหลือที่สายด่วน<_>ศูนย์ดำรงธรรม<_>1567”<_>นายศิริวัฒน์<_>บุปผาเจริญ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองขอนแก่น<_>สั่งนายอำเภอหนองนาคำตรวจสอบ<_>หลังประชาชนร้องเรียนกลิ่นกัญชาสร้างความเดือดร้อนรำคาญจากโรงเรือน<_>พบยังไม่ได้ขออนุญาตจำหน่ายตามกฎหมาย<_>สั่งอายัดกัญชาทั้งหมดกว่า<_>1,400<_>ต้น", "content": ["พ่อเมืองขอนแก่น<_>สั่งนายอำเภอหนองนาคำตรวจสอบ<_>หลังประชาชนร้องเรียนกลิ่นกัญชาสร้างความเดือดร้อนรำคาญจากโรงเรือน<_>พบยังไม่ได้ขออนุญาตจำหน่ายตามกฎหมาย<_>สั่งอายัดกัญชาทั้งหมดกว่า<_>1,400<_>ต้น", "พ่อเมืองขอนแก่น<_>สั่งนายอำเภอหนองนาคำตรวจสอบ<_>หลังประชาชนร้องเรียนกลิ่นกัญชาสร้างความเดือดร้อนรำคาญจากโรงเรือน<_>พบยังไม่ได้ขออนุญาตจำหน่ายตามกฎหมาย<_>สั่งอายัดกัญชาทั้งหมดกว่า<_>1,400<_>ต้น<_>และดำเนินโดยเด็ดขาด<_>พร้อมเดินหน้าจัดระเบียบสังคม<_>เพื่อความเรียบร้อย", "พ่อเมืองขอนแก่น<_>สั่งนายอำเภอหนองนาคำตรวจสอบ<_>หลังประชาชนร้องเรียนกลิ่นกัญชาสร้างความเดือดร้อนรำคาญจากโรงเรือน<_>พบยังไม่ได้ขออนุญาตจำหน่ายตามกฎหมาย<_>สั่งอายัดกัญชาทั้งหมดกว่า<_>1,400<_>ต้น<_>และดำเนินโดยเด็ดขาด<_>พร้อมเดินหน้าจัดระเบียบสังคม<_>เพื่อความเรียบร้อยและความสงบสุขของสังคม", "วันนี้<_>(6<_>พ.ค.<_>67)<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เปิดเผยว่า<_>จังหวัดขอนแก่นได้รับเรื่องร้องเรียนจากประชาชนว่าได้รับความเดือดร้อนรำคาญ<_>จากกลิ่นกัญชาที่โชยมาจากโรงเรือนแห่งหนึ่งในพื้นที่หมู่ที่<_>1<_>ตำบลกุดธาตุ<_>อำเภอหนองนาคำ<_>จังหวัดขอนแก่น<_>ตนจึงได้สั่งการให้<_>นายไพศาล<_>วงษ์ซีวะสกุล<_>นายอำเภอหนองนาคำ<_>นำกำลังเจ้าหน้าที่ฝ่ายปกครอง<_>สมาชิก<_>อส.<_>กองร้อย<_>อส.<_>อ.หนองนาคำ<_>ที่<_>24<_>พร้อมด้วย<_>สาธารณสุขจังหวัดขอนแก่น<_>ป้องกันจังหวัดขอนแก่น,<_>สาธารณสุขอำเภอหนองนาคำ,<_>เจ้าหน้าที่ตำรวจ<_>สภ.หนองนาคำ<_>และกำนัน<_>ผู้ใหญ่บ้าน<_>ลงพื้นที่ตรวจสอบโรงเรือนดังกล่าว", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวว่า<_>จากการเข้าตรวจสอบพบว่าเป็นโรงเรือน<_>มีการปลูกกัญชาจริง<_>เจ้าหน้าที่ฝ่ายปกครองสามารถจับกุมผู้ต้องหา<_>1<_>ราย<_>ชื่อ<_>นายนาวินฯ<_>พร้อมอายัดโรงเรือนที่มีของกลางต้นกัญชาให้ช่อดอก<_>ซึ่งภายในมีการปลูกกัญชาและกำลังให้ช่อดอก<_>รวมทั้งสิ้น<_>จำนวน<_>1,409<_>ต้น<_>และวัสดุอุปกรณ์ที่ใช้สำหรับเก็บเกี่ยว<_>จึงได้อายัดของกลางและสั่งมิให้เคลื่อนย้ายต้นกัญชาที่มีช่อดอกทั้งหมดจนกว่าคดีจะสิ้นสุด<_>โดยให้ผู้ประกอบการดูแลอย่าให้เกิดความเสียหาย", "\"การปฏิบัติการในครั้งนี้<_>เจ้าหน้าที่ฝ่ายปกครองได้มีการบูรณาการหน่วยงานความมั่นคงในพื้นที่<_>นำกำลังร่วมกันปฏิบัติการปราบปรามยาเสพติด<_>จัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>ตามนโยบายของกระทรวงมหาดไทย<_>เพื่อนำมาซึ่งความสงบเรียบร้อยของสังคม<_>โดยในคดีนี้ตนได้กำชับให้เจ้าหน้าที่ฝ่ายปกครองและฝ่ายความมั่นคงดำเนินคดีตามกฎหมายอย่างเด็ดขาด<_>เบื้องต้นได้แจ้งข้อกล่าวหา<_>\"มีกัญชา<_>(สมุนไพรควบคุม)ไว้ในครอบครองเพื่อจำหน่ายโดยไม่ได้รับอนุญาต<_>ตามมาตรา<_>46<_>และมีอัตราโทษตามมาตรา<_>78<_>แห่งพระราชบัญญัติคุ้มครองและส่งเสริมภูมิปัญญาการแพทย์แผนไทย<_>พ.ศ.<_>2542<_>จำคุกไม่เกิน<_>1ปี<_>ปรับไม่เกิน<_>2หมื่น<_>หรือทั้งจำทั้งปรับ\"<_>ก่อนนำตัวผู้ต้องหาส่งพนักงานสอบสวน<_>สภ.หนองนาคำ<_>ดำเนินคดีตามกฎหมายต่อไป\"<_>นายไกรสรฯ<_>กล่าว", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัด<_>กล่าวเพิ่มเติมว่า<_>จังหวัดขอนแก่น<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายทุกรูปแบบที่ก่อให้เกิดความไม่สงบในบ้านเมือง<_>โดยขอให้พี่น้องประชาชนเชื่อมั่นในการปฏิบัติงานของเจ้าหน้าที่<_>ทั้งฝ่ายปกครอง<_>เจ้าหน้าที่ตำรวจ<_>และหน่วยงานที่เกี่ยวข้องทุกภาคส่วน<_>และร่วมเป็นกำลังสำคัญในการสร้างสรรค์ให้บ้านเมืองของเรามีแต่สิ่งที่ดี<_>ด้วยการช่วยกันระแวดระวังบ้านเมืองของเรา<_>ช่วยกันเป็นหูเป็นตาให้เจ้าหน้าที่<_>หากพบเห็นเบาะแสการกระทำผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>ทั้งนี้<_>ข้อมูลส่วนบุคคลของผู้แจ้งเบาะแสจะถูกคุ้มครองและปกปิดเป็นความลับ<_>ป้องกันไม่ให้พลเมืองดีต้องได้รับภัยจากการร่วมกันจรรโลงสิ่งที่ดีให้กับสังคม", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>sdgsforall<_>#changeforgood"]}
{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชาดา<_>ขยายผลล้างบางเครือข่ายโรนิน<_>รวบ<_>“ศักดิ์<_>โรนิน”<_>เจ้าพ่อยาบ้าแห่งแดนอีสานเหนือ<_>จากการสืบสวนขยายผลกรณีปฎิบัติการทลายแท่นปั้มยาบ้ากลางเมืองสุพรรณบุรีของชุดปราบปรามผู้มีอิทธิพล<_>มท.", "content": ["ชาดา<_>ขยายผลล้างบางเครือข่ายโรนิน<_>รวบ<_>“ศักดิ์<_>โรนิน”<_>เจ้าพ่อยาบ้าแห่งแดนอีสานเหนือ<_>จากการสืบสวนขยายผลกรณีปฎิบัติการทลายแท่นปั้มยาบ้ากลางเมืองสุพรรณบุรีของชุดปราบปรามผู้มีอิทธิพล<_>มท.", "ชาดา<_>ขยายผลล้างบางเครือข่ายโรนิน<_>รวบ<_>“ศักดิ์<_>โรนิน”<_>เจ้าพ่อยาบ้าแห่งแดนอีสานเหนือ<_>จากการสืบสวนขยายผลกรณีปฎิบัติการทลายแท่นปั้มยาบ้ากลางเมืองสุพรรณบุรีของชุดปราบปรามผู้มีอิทธิพล<_>กระทรวงมหาดไทย<_>จนนำไปสู่การขยายผลและจับกุมตัวการใหญ่<_>ระดับสั่งการ", "ชาดา<_>ขยายผลล้างบางเครือข่ายโรนิน<_>รวบ<_>“ศักดิ์<_>โรนิน”<_>เจ้าพ่อยาบ้าแห่งแดนอีสานเหนือ<_>จากการสืบสวนขยายผลกรณีปฎิบัติการทลายแท่นปั้มยาบ้ากลางเมืองสุพรรณบุรีของชุดปราบปรามผู้มีอิทธิพล<_>กระทรวงมหาดไทย<_>จนนำไปสู่การขยายผลและจับกุมตัวการใหญ่<_>ระดับสั่งการ<_>“ศักดิ์<_>โรนิน”<_>เจ้าพ่อยาเสพติดรายใหญ่แห่งอีสานเหนือ", "เมื่อวันอาทิตย์ที่<_>5<_>พฤษภาคม<_>2567<_>เวลา19.45<_>น.<_>ภายใต้นโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในการป้องกันและปราบปรามผู้มีอิทธิพล<_>โดยการขับเคลื่อนนโยบายของ<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ในฐานะประธานคณะอนุกรรมการขับเคลื่อนการดำเนินการป้องกันและปราบปรามผู้มีอิทธิพล<_>โดยการอำนวยการของ<_>พันเอก<_>สุพจน์<_>สวาคฆพรรณ<_>ผู้ทรงคุณวุฒิ<_>คณะอนุกรรมการขับเคลื่อนการดำเนินการป้องกันและปราบปรามผู้มีอิทธิพล<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>ร้อยตำรวจเอก<_>เขตรัฐ<_>ชาญศิลป์<_>ผู้อำนวยการสำนักอำนวยการกองอาสารักษาดินแดน<_>และร้อยตรี<_>ทองปอนด<_>ถาวรสถิตย์<_>เลขานุการคณะทำงานขับเคลื่อนการดำเนินการป้องกันและปราบปรามผู้มีอิทธิพลกระทรวงมหาดไทย", "โดยการสืบสวนขยายผลต่อเนื่องจากกรณีการจับกุมผู้ต้องหา<_>2<_>ราย<_>พร้อมยาเสพติด<_>(ยาบ้า)<_>จำนวน4.5<_>ล้านเม็ด<_>พร้อมแท่นผลิตยาเสพติด<_>(ยาบ้า)<_>ณ<_>อำเภอเมืองสุพรรณบุรี<_>จังหวัดสุพรรณบุรี<_>เมื่อวันที่<_>1<_>พฤษภาคม<_>2567<_>ที่ผ่านมา<_>จนสามารถเชื่อมโยงพิสูจน์ทราบข้อมูลถึงบุคคลระดับสั่งการของเครือข่ายยาเสพติดรายใหญ่", "เจ้าหน้าที่ชุดปราบปรามผู้มีอิทธิพล<_>หน่วยข่าวกรองทางทหาร<_>ฝ่ายปกครอง<_>และตำรวจ<_>ร่วมกันปฏิบัติการสืบสวนหาข่าว<_>ติดตาม<_>พิสูจน์ทราบ<_>ชี้เป้าหมาย<_>และนำกำลังเข้าจับกุมผู้ต้องหาลำเลียงยาเสพติดจากพื้นที่ภาคตะวันออกเฉียงเหนือเข้ามาในพื้นที่ภาคกลาง<_>จำนวน<_>1<_>คน<_>คือ<_>นายสำราญศักดิ์<_>(สงวนนามสกุล)<_>หรือ<_>\"ศักดิ์<_>โรนิน\"<_>เจ้าพ่อยาเสพติดแห่งแดนอีสานเหนือ", "พร้อมของกลาง<_>จำนวน<_>3<_>รายการ<_>ประกอบด้วย", "1)<_>ยาเสพติดให้โทษประเภท<_>1<_>(ยาบ้า)<_>จำนวน<_>9<_>กระสอบประมาณ<_>3,700,000<_>เม็ด", "2)<_>รถยนต์<_>ยี่ห้อ<_>mg<_>รุ่น<_>zs<_>สีดำ", "3)<_>โทรศัพท์เคลื่อนที่<_>จำนวน<_>1<_>เครื่อง", "โดยตรวจยึดและจับกุมได้ที่ริม<_>ทางหลวง2<_>(ถนนมิตรภาพ<_>กม.24<_>ฝั่งขาเข้า<_>กทม)<_>ตำบลทับกวาง<_>อำเภอแก่งคอย<_>จังหวัดสระบุรี<_>จากนั้นนำตัวผู้ต้องหาพร้อมของกลางส่ง<_>พงส.สภ.แก่งคอย<_>เพื่อดำเนินคดีตามกฎหมายและขยายผลต่อไป"]}
{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดขอนแก่น<_>จัดกิจกรรม<_>“เอามื้อสามัคคี<_>ทำความดี<_>ถวายเป็นพระราชกุศล”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "content": ["จังหวัดขอนแก่น<_>จัดกิจกรรม<_>“เอามื้อสามัคคี<_>ทำความดี<_>ถวายเป็นพระราชกุศล”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "วันนี้<_>(6<_>พ.ค.<_>67)<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เปิดเผยว่า<_>ตนได้มอบหมายให้<_>นายจิรศักดิ์<_>สีหามาตย์<_>รองผู้ว่าราชการจังหวัดขอนแก่น<_>เป็นประธานในพิธีเปิดกิจกรรม<_>“เอามื้อสามัคคี<_>ทำความดี<_>ถวายเป็นพระราชกุศล”<_>เนื่องในโอกาสวันฉัตรมงคล<_>ตามโครงการขยายผลการพัฒนาพื้นที่ต้นแบบ<_>การพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ศูนย์เรียนรู้การพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>ของนายธัชชัย<_>อัคฮาด<_>บ้านหนองแวงโอง<_>หมู่ที่<_>2<_>ตำบลในเมือง<_>อำเภอบ้านไผ่<_>จังหวัดขอนแก่น<_>โดยมีนางสาวอัญชนิดา<_>กมลเพ็ชร<_>พัฒนาการจังหวัดขอนแก่น<_>พัฒนาการอำเภอบ้านไผ่<_>พัฒนาการอำเภอบ้านแฮด<_>เจ้าหน้าที่พัฒนาชุมชน<_>และเครือข่าย<_>โคก<_>หนอง<_>นา<_>จังหวัดขอนแก่น<_>กำนัน<_>ผู้ใหญ่บ้านตำบลในเมือง<_>เข้าร่วมกิจกรรม", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวว่า<_>กระทรวงมหาดไทยมุ่งมั่นบำบัดทุกข์<_>บำรุงสุข<_>พัฒนาคุณภาพชีวิตของประชาชนให้มีความสุข<_>มีความมั่นคง<_>โดยน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงสู่การปฏิบัติอย่างเป็นขั้นตอน<_>ตามกลไกการขับเคลื่อนสืบสานศาสตร์พระราชา<_>พัฒนาคนให้มีความรู้และปรับตัวให้สามารถดำเนินชีวิตอย่างมีความสุข<_>มีอาชีพ<_>สร้างรายได้<_>ท่ามกลางวิกฤตโลกที่มีการเปลี่ยนแปลงอย่างรวดเร็ว<_>ด้วยการจัดทำโครงการที่ประยุกต์การใช้ศาสตร์พระราชาและน้อมนำเอาแนวคิดและทฤษฎีการพัฒนาอันเนื่องมาจากพระราชดำริกว่า<_>40<_>ทฤษฎี<_>ที่ทรงพระราชทานไว้สำหรับการแก้ไขปัญหาด้านเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อมมาประยุกต์กับแนวคิดการพัฒนาพื้นที่และออกแบบเชิงภูมิสังคมไทยเพื่อการพึ่งตนเอง<_>และรองรับภัยพิบัติในรูปแบบ<_>“โคก<_>หนอง<_>นา”", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวต่อว่า<_>การจัดกิจกรรมครั้งนี้มีวัตถุประสงค์เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>และเพื่อขยายผลการพัฒนาคุณภาพชีวิตของประชาชน<_>ด้วยการบูรณาการขับเคลื่อนการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>และหลักทฤษฎีใหม่สู่การปฏิบัติจนเป็นวิถีชีวิต<_>สอดคล้องกับสภาพพื้นที่<_>และภูมิสังคม<_>ทั้งนี้<_>การกิจกรรม<_>“เอามื้อสามัคคี<_>ทำความดี<_>ถวายเป็นพระราชกุศล”<_>ประกอบด้วย<_>1.<_>การแบ่งปันพันธุ์กล้าไม้<_>จากเครือข่ายโคก<_>หนอง<_>นา<_>และแบ่งปันปุ๋ยอัดเม็ดใบไม้หมักขี้วัวผสมเชื้อราไตรโคเดอร์มา<_>ที่ผลิตโดยมหาวิทยาลัยมหาจุฬาลงกรณราชวิทยาลัย<_>วิทยาเขตขอนแก่น<_>2.<_>กิจกรรม<_>“เอามื้อสามัคคี<_>ทำความดีถวายเป็นพระราชกุศล”<_>ได้แก่<_>การปลูกป่า<_>ห่มดิน<_>การเพาะพันธุ์กล้าไม้<_>และการทำปุ๋ยหมัก<_>นอกจากนี้<_>ยังมีกิจกรรมเวทีแลกเปลี่ยนเรียนรู้<_>“โครงการพัฒนาคุณภาพชีวิต<_>ตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>พร้อมทั้ง<_>มีกิจกรรมฐานเรียนรู้<_>7<_>ฐาน<_>ร่วมเอามื้อสามัคคีทำความดีถวายเป็นพระราชกุศล<_>เนื่องในโอกาสวันฉัตรมงคล<_>ประกอบด้วย<_>1.<_>ฐานเรียนรู้การทำน้ำอ้อยคั้นสด<_>2.<_>ฐานเรียนรู้<_>“คนเอาถ่าน”<_>3.<_>ฐานเรียนรู้คันนาทองคำ<_>4.<_>ฐานเรียนรู้การทำปุ๋ยหมัก<_>5.<_>ฐานเรียนรู้การ<_>“ปลูกแฝก”<_>6.<_>ฐานเรียนรู้เพาะพันธุ์กล้าไม้<_>7.<_>ฐานเรียนรู้<_>หาอยู่หากิน<_>เป็นต้น", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณพัฒนาชุมชนจังหวัดขอนแก่นและเจ้าหน้าที่ที่เกี่ยวข้องทุกภาคส่วนที่ได้จัดกิจกรรมในวันนี้<_>ขอให้ส่วนราชการและภาคีเครือข่ายทุกภาคส่วนได้มีการจัดกิจกรรมเอามื้อสามัคคี<_>สร้างการมีส่วนร่วมอย่างต่อเนื่อง<_>สืบสานหลักปรัชญาของเศรษฐกิจพอเพียง<_>ประยุกต์ใช้เป็นวิถีชีวิต<_>พร้อมทั้งช่วยกันขับเคลื่อนและส่งเสริมการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>หรือ<_>\"อารยเกษตร\"<_>เพื่อให้เกิดสิ่งที่ดีและเกิดผลสำเร็จเป็นรูปธรรม<_>และขยายผลความสำเร็จไปสู่ในทุกพื้นที่<_>เพื่อให้ประชาชนในพื้นที่พึ่งพาตนเองได้และมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ทั้งนี้<_>ขอเชิญชวนพี่น้องประชาชน<_>กลุ่มองค์กรเครือข่าย<_>ร่วมแรง<_>ร่วมใจกัน<_>ทำความดีถวายเป็นพระราชกุศล<_>ขยายผลการพัฒนาคุณภาพชีวิต<_>การสร้างความมั่นคงทางด้านอาหาร<_>ให้สังคมเกิดความรัก<_>ความสามัคคี<_>รวมถึงดูแลฟื้นฟูทรัพยากรธรรมชาติ<_>อันจะนำไปสู่การยังประโยชน์อย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>นครพนม<_>บูรณาการภาคีเครือข่าย<_>จัดกิจกรรม<_>\"เอามื้อสามัคคี<_>ทำความดี<_>ถวายเป็นพระราชกุศล\"<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ", "content": ["ผู้ว่าฯ<_>นครพนม<_>บูรณาการภาคีเครือข่าย<_>จัดกิจกรรม<_>\"เอามื้อสามัคคี<_>ทำความดี<_>ถวายเป็นพระราชกุศล\"<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ", "ผู้ว่าฯ<_>นครพนม<_>บูรณาการภาคีเครือข่าย<_>จัดกิจกรรม<_>\"เอามื้อสามัคคี<_>ทำความดี<_>ถวายเป็นพระราชกุศล\"<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "วันนี้<_>(6<_>พ.ค.<_>67)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>ตนได้เป็นประธานในพิธีเปิดโครงการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โครงการขยายผลการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>กิจกรรม<_>“เอามื้อสามัคคี<_>ทำความดี<_>ถวายเป็นพระราชกุศล”<_>ณ<_>ศูนย์เรียนรู้ทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>แปลงนายไพวัล<_>ต้นใหญ่<_>บ้านนาหลวง<_>หมู่ที่<_>12<_>ตำบลท่าค้อ<_>อำเภอเมืองนครพนม<_>โดยมีนางสงวน<_>จันทร์พร<_>ประธานแม่บ้านมหาดไทยจังหวัดนครพนม<_>รองผู้ว่าราชการจังหวัดนครพนม<_>ผู้ตรวจราชการกรมการพัฒนาชุมชนเขตที่<_>11<_>ปลัดจังหวัดนครพนม<_>นายอำเภอเมืองนครพนม<_>หัวหน้าส่วนราชการจังหวัดนครพนมและอำเภอเมืองนครพนม<_>ผู้บริหารท้องถิ่น<_>ข้าราชการ<_>เจ้าหน้าที่<_>องค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้ช่วยผู้ใหญ่บ้าน<_>ผู้นำกลุ่ม/องค์กร<_>ภาคีเครือข่ายงานพัฒนาชุมชน<_>เครือข่ายโคกหนองนา<_>และประชาชนจิตอาสาในพื้นที่ตำบล<_>เข้าร่วมกิจกรรมฯ<_>รวมทั้งสิ้นจำนวน<_>200<_>คน", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>การดำเนินกิจกรรม<_>“เอามื้อสามัคคี<_>ทำความดี<_>ถวายเป็นพระราชกุศล”<_>ในวันนี้ประกอบด้วย<_>กิจกรรมแบ่งปันพันธุ์ไม้แก่ประชาชนโดยรอบ<_>การปลูกพืชและทำการห่มดิน<_>การทำปุ๋ยแห้งชาม-น้ำชาม<_>การทำน้ำจุลินทรีย์หน่อกล้วย<_>(รสจืด)<_>การเพาะพันธุ์กล้าดาวเรืองสำหรับนำไปปลูกให้เหลืองทั้งตำบลและกิจกรรมอื่นๆ<_>ตามความเหมาะสม<_>ซึ่งการจัดกิจกรรมจะช่วยสร้างโอกาสให้พี่น้องประชาชนทุกคนได้เข้ามาร่วมเป็นส่วนหนึ่งในการดำเนินงานตามโครงการพัฒนาพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่<_>โคก<_>หนอง<_>นา<_>หรือ<_>“อารยเกษตร”<_>ตามศาสตร์พระราชาที่สามารถสร้างคุณประโยชน์ให้กับผู้คนได้อย่างเห็นผล<_>ผสมผสานกับการน้อมนำโครงการพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>ขยายผลสู่<_>”ทางนี้มีผล<_>ผู้คนรักกัน“<_>ด้วยการร่วมกันการปลูกพืช<_>แบ่งปันพันธุ์ไม้ให้แก่ประชาชนโดยรอบ<_>การห่มดิน<_>เพื่อเป็นการอนุรักษ์ทรัพยากรดินและน้ำ<_>ซึ่งดินและน้ำมีความสัมพันธ์เชื่อมโยงและเกื้อกูลซึ่งกันและกัน<_>เพราะการปกป้องดูแลทรัพยากรดินและน้ำให้มีความยั่งยืนจะช่วยให้เกิดความมั่นคงทางอาหาร<_>เกิดความยั่งยืนของสิ่งแวดล้อมและระบบนิเวศ<_>รวมทั้งคุณภาพชีวิตของมนุษย์และสัตว์ในพื้นที่<_>ซึ่งแปลงโคก<_>หนอง<_>นา<_>ถือเป็นการอนุรักษ์ดินและน้ำอีกทางหนึ่ง", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวเพิ่มเติมว่า<_>นอกจากพื้นที่อำเภอเมืองที่ตนได้มาเป็นประธานในการจัดกิจกรรมแล้ว<_>อำเภออื่นๆ<_>ในพื้นที่จังหวัดนครพนม<_>ได้ดำเนินการจัดกิจกรรม<_>“เอามื้อสามัคคี<_>ทำความดี<_>ถวายเป็นพระราชกุศล”<_>ขึ้น<_>ณ<_>ศูนย์เรียนรู้ทฤษฎีใหม่<_>ประยุกต์สู่<_>โคก<_>หนอง<_>นา<_>ของแต่ละพื้นที่ทั้ง<_>12<_>อำเภอด้วย<_>โดยมีวัตถุประสงค์เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567<_>และเพื่อขยายผลการพัฒนาคุณภาพชีวิตของประชาชน<_>ด้วยการบูรณาการขับเคลื่อนการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและหลักทฤษฎีใหม่สู่การปฏิบัติจนเป็นวิถีชีวิต<_>สอดคล้องกับสภาพพื้นที่และภูมิสังคม<_>โดยดำเนินการร่วมกับหัวหน้าส่วนราชการ<_>ผู้นำกลุ่ม/องค์กร<_>คณะกรรมการเครือข่ายโคก<_>หนอง<_>นา<_>7<_>ภาคีเครือข่ายการพัฒนา<_>พี่น้องประชาชน<_>และหน่วยงานที่เกี่ยวข้อง<_>โดยขอขอบคุณทุกภาคส่วนที่ได้มีส่วนร่วมผลักดัน<_>และสนับสนุนให้การจัดกิจกรรมในครั้งนี้ประสบผลสำเร็จ<_>และขอเชิญชวนพี่น้องประชาชนทุกคนช่วยกันสร้างการรับรู้<_>ส่งเสริมการมีส่วนร่วมของประชาชนในการขับเคลื่อนการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิต<_>ตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>ให้เป็นไปอย่างต่อเนื่อง<_>เห็นผลเป็นรูปธรรม<_>สามารถนำมาเป็นต้นแบบในการพัฒนาคุณภาพชีวิตได้อย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.เปิดชุมชนคุณธรรมฯ<_>วัดท่าขนุน<_>กาญจนบุรี<_>1<_>ใน<_>10<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ปี<_>66<_>ดินแดนประวัติศาสตร์สงครามโลกครั้งที่<_>2<_>หลากหลายชาติพันธุ์<_>ชมเส้นทางรถไฟสายมรณะ", "content": ["วธ.เปิดชุมชนคุณธรรมฯ<_>วัดท่าขนุน<_>กาญจนบุรี<_>1<_>ใน<_>10<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ปี<_>66<_>ดินแดนประวัติศาสตร์สงครามโลกครั้งที่<_>2<_>หลากหลายชาติพันธุ์<_>ชมเส้นทางรถไฟสายมรณะ", "วธ.เปิดชุมชนคุณธรรมฯ<_>วัดท่าขนุน<_>กาญจนบุรี<_>1<_>ใน<_>10<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ปี<_>66<_>ดินแดนประวัติศาสตร์สงครามโลกครั้งที่<_>2<_>หลากหลายชาติพันธุ์<_>ชมเส้นทางรถไฟสายมรณะ<_>บ้านหลบภัยเชลยศึก<_>ไหว้พระยอดเขารอยพระพุทธบาท-พระพุทธเจติยคีรี", "วธ.เปิดชุมชนคุณธรรมฯ<_>วัดท่าขนุน<_>กาญจนบุรี<_>1<_>ใน<_>10<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ปี<_>66<_>ดินแดนประวัติศาสตร์สงครามโลกครั้งที่<_>2<_>หลากหลายชาติพันธุ์<_>ชมเส้นทางรถไฟสายมรณะ<_>บ้านหลบภัยเชลยศึก<_>ไหว้พระยอดเขารอยพระพุทธบาท-พระพุทธเจติยคีรี<_>ช้อปชิมสินค้า-อาหารตลาดริมแคว", "วันที่<_>5<_>พฤษภาคม<_>2567<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดสุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ชุมชนคุณธรรมฯ<_>วัดท่าขนุน<_>โดยมีพระครูวิลาศกาญจนธรรม<_>รองเจ้าคณะอำเภอทองผาภูมิ<_>เจ้าอาวาสวัดท่าขนุนและประธานชุมชนคุณธรรมฯ<_>วัดท่าขนุน<_>ร้อยโททศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>นางศศิฑอร์ณ<_>สุวรรณมณี<_>หัวหน้าผู้ตรวจราชการกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>นายสถาพร<_>เที่ยงธรรม<_>ผู้ตรวจราชการกระทรวงวัฒนธรรม<_>วัฒนธรรมจังหวัดในพื้นที่ภาคกลางและภาคตะวันออก<_>นางสาวบุญสนอง<_>บุญยงค์<_>ประธานเที่ยวชุมชน<_>ยลวิถี<_>วัดท่าขนุน<_>ผู้แทนหน่วยงานรัฐ<_>เอกชน<_>เครือข่ายสภาวัฒนธรรมและชาวชุมชนคุณธรรมฯ<_>วัดท่าขนุน<_>เข้าร่วม<_>ณ<_>ตลาดริมแควเมืองท่าขนุน<_>ตำบลท่าขนุน<_>อำเภอทองผาภูมิ<_>จังหวัดกาญจนบุรี", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>กล่าวว่า<_>ชุมชนคุณธรรมฯ<_>วัดท่าขนุน<_>เป็น<_>1<_>ใน<_>10<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ประจำปี<_>พ.ศ.2566<_>ซึ่งมีศักยภาพและความพร้อมด้านการท่องเที่ยวในทุกมิติ<_>มีผู้นำพลังบวรและเครือข่ายที่เข้มแข็ง<_>ชาวบ้านในชุมชนมีความสุข<_>มีความรักสามัคคี<_>มีการสืบสาน<_>รักษาและต่อยอดภูมิปัญญาท้องถิ่นและเป็นอีกหมุดหมายหนึ่งของการท่องเที่ยวเชิงวัฒนธรรมของนักท่องเที่ยวทั้งคนไทยและชาวต่างชาติ", "ปลัดกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>ชุมชนแห่งนี้เคยเป็นที่ตั้งของค่ายทหารญี่ปุ่นในสมัยสงครามโลกครั้งที่<_>2<_>และมีกลุ่มชาติพันธุ์หลากหลายทั้งไทย<_>กะเหรี่ยง<_>มอญ<_>ม้ง<_>พม่า<_>เย้า<_>ลีซอ<_>มีภาษาและการแต่งกายที่เป็นอัตลักษณ์ของแต่ละกลุ่มชาติพันธุ์<_>ซึ่งนักท่องเที่ยวที่มาชุมชน<_>จะได้ร่วมงานประเพณีทั้งตักบาตรเทโว<_>กิจกรรมเสาร์ใส่บาตร<_>ตลาดริมแคว<_>ยลวิถีเมืองท่าขนุน<_>กิจกรรมนุ่งผ้าซิ่น<_>นั่งแคร่ไม้ใส่บาตรพระทุกวันอาทิตย์<_>การวางผางประทีปถวายเป็นพุทธบูชาในวันมาฆบูชา<_>วันอาสาฬหบูชา<_>วันวิสาขบูชาและวันลอยกระทง<_>ประเพณีสงกรานต์<_>อุ้มพระสรงน้ำ<_>และไปเที่ยวแหล่งท่องเที่ยว<_>เช่น<_>เส้นทางรถไฟสายมรณะที่สร้างขึ้นในสมัยสงครามโลกครั้งที่<_>2<_>บ้านหลบภัยเชลยศึก<_>ยอดเขารอยพระพุทธบาทและยอดเขาพระพุทธเจติยคีรี<_>ซึ่งเป็นจุดชมวิวของอำเภอทองผาภูมิและเป็นจุดชมวิวทะเลหมอก<_>แบบ<_>360<_>องศา<_>ชมทิวทัศน์และแม่น้ำแควน้อยบนสะพานแขวนหลวงปู่สายและเลือกซื้อสินค้าผลิตภัณฑ์ชุมชนได้ที่ตลาดริมแคว", "นอกจากนี้<_>นักท่องเที่ยวสามารถเดินทางไปสักการะพระประธาน<_>มณฑปหลวงพ่อมหาลาภสามกษัตริย์<_>(หลวงพ่อทองคำ<_>หลวงพ่อเงิน<_>หลวงพ่อนาก)<_>และสรีระสังขารหลวงปู่สาย<_>ณ<_>ศาลาร้อยปีหลวงปู่สาย<_>วัดท่าขนุน<_>ชมเส้นทางรถไฟจำลอง<_>สร้างสมัยสงครามโลกครั้งที่<_>2<_>สักการะสมเด็จพระสัมมาสัมพุทธเจ้า<_>หน้าตัก<_>21<_>ศอก<_>และไปชมท่าเรือเก่าบ้านท่าขนุน<_>แวะซื้อผลิตภัณฑ์ชุมชนที่มีอัตลักษณ์ท้องถิ่น<_>อาทิ<_>ผ้าสวัสดิรักษาที่ชุมชนคิดค้นแบบลายผ้าขึ้นใหม่โดยผสมผสานระหว่างไทย<_>ไทยอิสาน<_>กะเหรี่ยงและมอญ<_>เส้นด้ายที่ทอใช้ด้ายสีมงคลประจำวัน<_>5<_>สี<_>ปากกาจักสานไม้ไผ่ที่นำลายผ้ามอญมาจักสานเป็นลายปากกา<_>รวมทั้งชิมและซื้ออาหารท้องถิ่น<_>เช่น<_>แกงฮังเลมอญ<_>ขนมทองโย๊ะ<_>ซึ่งเป็นของหวานขึ้นชื่อของอำเภอทองผาภูมิ", "ทั้งนี้<_>กระทรวงวัฒนธรรม(วธ)<_>ขับเคลื่อนการท่องเที่ยวเชิงวัฒนธรรม<_>ภายใต้โครงการ<_>“เที่ยวชุมชน<_>ยลวิถี”นำอัตลักษณ์<_>วิถีชีวิต<_>วัฒนธรรมและประเพณีของชุมชนมานำเสนอให้คนไทยและชาวต่างชาติได้ชมและเรียนรู้<_>โดยคัดเลือกชุมชนคุณธรรมน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงขับเคลื่อนด้วยพลังบวรที่มีศักยภาพและความพร้อมด้านการท่องเที่ยวในทุกมิติของจังหวัดเพื่อรับรางวัล<_>10<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ที่วธ.<_>ดำเนินการตั้งแต่ปีงบประมาณ<_>พ.ศ.<_>2564<_>-<_>2566<_>และปีงบประมาณ<_>พ.ศ.2567<_>จะคัดเลือกอีก<_>10<_>ชุมชน<_>ซึ่งสอดคล้องกับนโยบายรัฐบาลในการขับเคลื่อน<_>soft<_>power<_>ของไทยสู่นานาชาติ<_>โดยนำทุนวัฒนธรรมของชุมชนมาพัฒนาต่อยอดสร้างสรรค์สินค้าและบริการที่เชื่อมโยงสู่การท่องเที่ยววิถีชุมชน<_>สร้างงาน<_>สร้างรายได้แก่ประชาชนและชุมชน<_>ส่งเสริมเศรษฐกิจฐานรากและกระตุ้นเศรษฐกิจประเทศ<_>และจากการเก็บข้อมูลของวธ.<_>พบว่า<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ที่ได้รับคัดเลือกในปีงบประมาณ<_>พ.ศ.<_>2564-2565<_>จำนวน<_>20<_>แห่ง<_>มีรายได้จากการท่องเที่ยววัฒนธรรมรวมกว่า<_>1,200<_>ล้านบาท"]}
{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>กษ.<_>เข้าร่วมการประชุมคณะกรรมการนโยบายและบริหารจัดการมันสำปะหลัง<_>ครั้งที่<_>1/2567", "content": ["รองปลัด<_>กษ.<_>เข้าร่วมการประชุมคณะกรรมการนโยบายและบริหารจัดการมันสำปะหลัง<_>ครั้งที่<_>1/2567", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการประชุมคณะกรรมการนโยบายและบริหารจัดการมันสำปะหลัง<_>ครั้งที่<_>1/2567<_>โดยมีนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธาน<_>ณ<_>ห้องประชุมอัศววายุ<_>ชั้น<_>11<_>กรมการค้าภายใน<_>และผ่านสื่ออิเล็กทรอนิกส์<_>และผ่านสื่ออิเล็กทรอนิกส์<_>zoom<_>meeting<_>โดยที่ประชุมมีเรื่องที่สำคัญในที่ประชุม<_>ดังนี้", "1)<_>สถานการณ์การผลิตและการตลาดมันสาปะหลัง", "2)<_>สถานการณ์โรคใบด่างมันสาปะหลัง", "3)<_>การรักษาเสถียรภาพราคาหัวมันสด<_>ปี<_>2566/67", "และ4)<_>มาตรการชะลอการเก็บเกี่ยวมันสาปะหลัง<_>ปี<_>2566/67", "ทั้งนี้<_>ที่ประชุมได้มีมติ<_>ขอเสนอให้มีการชะลอการเก็บเกี่ยวมันสาปะหลังฤดูการผลิตปี<_>2566/67<_>ในส่วนพื้นที่ที่ยังไม่ได้เก็บเกี่ยวประมาณ<_>1,302,000<_>ไร่<_>(15)<_>ของพื้นที่เพาะปลูกทั้งประเทศ<_>(8,680,000<_>ไร่)<_>ออกไปอีก<_>6<_>เดือน<_>เพื่อให้ผ่านพ้นช่วงแล้ง<_>ซึ่งหลังจากช่วงดังกล่าวหัวมันสดจะได้รับฝนซึ่งจะทาให้ผลผลิตต่อไร่เพิ่มขึ้นและเปอร์เซ็นต์แป้งสูงขึ้นต่อไป"]}
{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“มนพร”<_>ร่วมคณะนายกฯ<_>ลงพื้นที่มหาสารคาม<_>-<_>ร้อยเอ็ด<_>ติดตามการบริหารจัดการน้ำ<_>เร่งเพิ่มศักยภาพโครงสร้างพื้นฐานด้านคมนาคม<_>พร้อมรับฟังปัญหาและพบปะประชาชนในพื้นที่", "content": ["“มนพร”<_>ร่วมคณะนายกฯ<_>ลงพื้นที่มหาสารคาม<_>-<_>ร้อยเอ็ด<_>ติดตามการบริหารจัดการน้ำ<_>เร่งเพิ่มศักยภาพโครงสร้างพื้นฐานด้านคมนาคม<_>พร้อมรับฟังปัญหาและพบปะประชาชนในพื้นที่", "ดร.มนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีกำหนดการลงพื้นที่ตรวจราชการจังหวัดมหาสารคามและร้อยเอ็ด<_>ระหว่างวันที่<_>5<_>-<_>6<_>พฤษภาคม<_>2567<_>ซึ่งตนได้เข้าร่วมคณะตรวจราชการเพื่อติดตามการดำเนินงาน<_>เร่งเพิ่มศักยภาพโครงสร้างพื้นฐานด้านคมนาคม<_>พร้อมรับฟังปัญหาและพบปะประชาชนในพื้นที่ภาคตะวันออกเฉียงเหนือ", "การลงพื้นที่ของนายกรัฐมนตรีครั้งนี้เป็นการติดตามประเด็นเกี่ยวกับยาเสพติดและหนี้นอกระบบ<_>การบริหารจัดการน้ำให้เพียงพอสำหรับประชาชนในด้านต่าง<_>ๆ<_>รวมถึงการพัฒนาพื้นที่และการเพาะปลูกให้สอดคล้องกับสถานการณ์น้ำและศักยภาพของพื้นที่<_>การขยายเขื่อนป้องกันตลิ่งและพนังกั้นน้ำ<_>ปัญหาน้ำกัดเซาะตลิ่งและถนนชำรุด<_>การใช้บริการและความพร้อมของเครื่องมือแพทย์<_>พร้อมรับฟังปัญหาและพบปะประชาชน<_>โดยได้ติดตามการดำเนินโครงการด้านคมนาคมต่าง<_>ๆ<_>เพื่อพัฒนาและเพิ่มขีดความสามารถการแข่งขันด้านโครงข่ายคมนาคมขนส่งภายในจังหวัดมหาสารคาม<_>จังหวัดร้อยเอ็ด<_>และพื้นที่ใกล้เคียงให้ครอบคลุมทุกมิติทั้งทางบก<_>ทางราง<_>ทางน้ำ<_>และทางอากาศ<_>ซึ่งพื้นที่ภาคตะวันออกเฉียงเหนือถือว่ามีศักยภาพทางเศรษฐกิจ<_>และมีความสำคัญทางยุทธศาสตร์ของประเทศอย่างมาก<_>เป็นพื้นที่ที่สร้างงาน<_>สร้างรายได้ทั้งภาคอุตสาหกรรมและเกษตรกรรม", "ดร.มนพร<_>กล่าวว่า<_>สำหรับในวันที่<_>6<_>พฤษภาคม<_>2567<_>ตนพร้อมด้วยสำนักงานเจ้าท่าภูมิภาคที่<_>7<_>สาขาขอนแก่น<_>และสำนักพัฒนาและบำรุงรักษาทางน้ำที่<_>8<_>กรมเจ้าท่า<_>จะลงพื้นที่เพื่อติดตามโครงการขุดลอกและบำรุงรักษาร่องน้ำ<_>ได้แก่<_>โครงการขุดลอกลำน้ำเสียว<_>ที่ตำบลสระคู<_>และตำบลดอกไม้<_>อำเภอสุวรรณภูมิ<_>โครงการขุดลอกต่างตอบแทน<_>และโครงการก่อสร้างเขื่อนป้องกันตลิ่งในพื้นที่จังหวัดร้อยเอ็ด<_>เพื่อเพิ่มพื้นที่การกักเก็บน้ำ<_>แก้ไขและป้องกันการพังทลายของตลิ่งริมแม่น้ำชี<_>และป้องกันการกัดเซาะตลิ่งริมแม่น้ำมูล", "นอกจากนี้<_>จะได้ขอรับการสนับสนุนงบประมาณเพื่อแก้ไขปัญหาการจราจรในพื้นที่จังหวัดร้อยเอ็ด<_>อาทิ<_>การขยายทางหลวงหมายเลข<_>2044<_>สายร้อยเอ็ด<_>-<_>อำเภอโพนทอง<_>ตอนตำบลหนองดง<_>-<_>อำเภอโพนทอง<_>จาก<_>2<_>ช่องจราจร<_>เป็น<_>4<_>ช่องจราจร<_>การขยายคันทางและก่อสร้างเกาะกลางถนนทางหลวงแผ่นดินหมายเลข<_>202<_>สายชัยภูมิ<_>–<_>เขมราฐ<_>และการโอนย้ายทางหลวงท้องถิ่นสาย<_>อบจ.รอ.1011<_>จากองค์การบริหารส่วนจังหวัดร้อยเอ็ดให้อยู่ในการควบคุมดูแลของกรมทางหลวง<_>เพื่อให้สามารถบริหารจัดการได้อย่างมีประสิทธิภาพมากยิ่งขึ้น", "ทั้งนี้<_>เมื่อโครงการก่อสร้างต่าง<_>ๆ<_>เสร็จสมบูรณ์<_>จะช่วยเพิ่มประสิทธิภาพโครงข่ายการคมนาคมขนส่งของจังหวัด<_>พื้นที่ใกล้เคียงและเชื่อมโยงการเดินทางในภาคตะวันออกเฉียงเหนือ<_>รวมถึงสามารถเชื่อมโยงโครงข่ายคมนาคมขนส่งกับภูมิภาคอื่น<_>ๆ<_>ได้อย่างสะดวก<_>รวดเร็ว<_>ปลอดภัย<_>สามารถรองรับปริมาณการเดินทางและการขนส่งที่เพิ่มสูงขึ้นในอนาคต<_>เป็นการส่งเสริมเศรษฐกิจ<_>การท่องเที่ยว<_>และยกระดับคุณภาพชีวิตของประชาชน"]}
{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดอภัย<_>เข้าร่วมการประชุมหารือการจัดทำแผนการส่งเสริมและพัฒนาการเพาะปลูกข้าวโพดเลี้ยงสัตว์<_>กากถั่วเหลือง<_>และการผลิตปลาป่น", "content": ["รองปลัดอภัย<_>เข้าร่วมการประชุมหารือการจัดทำแผนการส่งเสริมและพัฒนาการเพาะปลูกข้าวโพดเลี้ยงสัตว์<_>กากถั่วเหลือง<_>และการผลิตปลาป่น", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการประชุมหารือการจัดทำแผนการส่งเสริมและพัฒนาการเพาะปลูกข้าวโพดเลี้ยงสัตว์<_>กากถั่วเหลือง<_>และการผลิตปลาป่น<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>26<_>ธันวาคม<_>2566<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ผ่านระบบ<_>zoom<_>meeting", "ทั้งนี้<_>ตามมติคณะกรรมการนโยบายอาหารครั้งที่<_>1/2566<_>(ครั้งที่<_>81)<_>เมื่อวันที่<_>20ตุลาคม<_>2566<_>ได้มอบหมายให้กระทรวงเกษตรและสหกรณ์<_>ร่วมกับกระทรวงพาณิชย์<_>กระทรวงอุตสาหกรรม<_>คณะกรรมการนโยบายอาหาร<_>และหน่วยงานที่เกี่ยวข้อง<_>เร่งจัดทำแผนการส่งเสริมและพัฒนาการเพาะปลูกข้าวโพดเลี้ยงสัตว์<_>การเพาะปลูกถั่วเหลือง<_>และการผลิตปลาป่น<_>เพื่อเพิ่มประสิทธิภาพการผลิต<_>เพิ่มรายได้แก่เกษตรกร<_>และลดการนำเข้าสินค้าเกษตรดังกล่าว<_>เพื่อนำแผนการดำเนินงานเสนอคณะรัฐมนตรีพิจารณาต่อไป"]}
{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>นำทัพกระทรวงเกษตรฯ<_>ลงพื้นที่จังหวัดสมุทรสงคราม<_>ประกาศการแก้ไขปัญหาการแพร่ระบาดปลาหมอคางดำเป็นวาระแห่งชาติ", "content": ["รมว.ธรรมนัส<_>นำทัพกระทรวงเกษตรฯ<_>ลงพื้นที่จังหวัดสมุทรสงคราม<_>ประกาศการแก้ไขปัญหาการแพร่ระบาดปลาหมอคางดำเป็นวาระแห่งชาติ", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายอรรถกร<_>ศิริลัทธยากร<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ติดตามแนวทางแก้ไขปัญหาการแพร่ระบาดของปลาหมอคางดำ<_>และปัญหาภาคการประมง<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารในสังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>วิทยาลัยการอาชีพอัมพวา<_>จ.สมุทรสงคราม", "รมว.ธรรมนัส<_>เปิดเผยว่า<_>ปัญหาการแพร่ระบาดปลาหมอคางดำเป็นปัญหาเรื้อรังมากว่า<_>18<_>ปี<_>ซึ่งส่งผลกระทบกับพี่น้องในหลายจังหวัด<_>ซึ่งได้มีการสั่งการรัฐมนตรีช่วยว่าการกระทรวงเกษตรฯ<_>เป็นประธานในการแก้ปัญหา<_>และผมจะนำเรื่องการแก้ไขปัญหาปลาหมอคางดำเป็นวาระแห่งชาติ<_>ในส่วนของเกษตรกรผู้เลี้ยงกุ้ง<_>หอย<_>ปู<_>ปลา<_>ที่ได้รับผลกระทบได้มอบหมายกรมส่งเสริมการเกษตรในการสำรวจความเสียหาย<_>และวางแผนการช่วยเหลือเยียวยาต่อไป<_>และจะมีการจัดตั้งคณะกรรมการแก้ไขปัญหาทั้งชุดใหญ่และชุดจังหวัด<_>โดยจะมีคณะกรรมการจากหลายภาคส่วนร่วมกันแก้ไขปัญหาและกำจัดปลาหมอคางดำอย่างเอาจริงเอาจัง<_>และเป็นรูปธรรมมากที่สุด<_>สำหรับแนวทางการแก้ไขปัญหาภาคประมงในด้านต่าง<_>ๆ<_>ต้องมีการรับฟังความคิดเห็นพี่น้องเกษตรกรและผู้ประกอบการ<_>เพื่อการแก้ไขปัญหาอย่างตรงจุดในรูปแบบการบูรณาการทั้งภาครัฐและเอกชน", "กระทรวงเกษตรฯ<_>โดย<_>กรมประมง<_>มีนโยบายให้การแก้ไขปัญหาการแพร่ระบาดปลาหมอสีคงดำในพื้นที่สมุทรสงครามมาอย่างต่อเนื่อง<_>ซึ่งได้มีการจัดทำมาตรการแก้ไขปัญหาการแพร่ระบาดของปลาหมอสีคางดำ<_>ดังนี้<_>1)<_>มาตรการที่<_>1<_>การควบคุมและกำจัดปลาหมอสีคางดำในแหล่งน้ำทุกแห่งที่พบการแพร่ระบาด<_>และมีการพัฒนาเครื่องมือประมงที่มีประสิทธิภาพในการกำจัดปลาหมอสีคางดำ<_>2)<_>มาตรการที่<_>2<_>กำจัดปลาหมอสีคางดำในแหล่งน้ำธรรมชาติ<_>โดยการปล่อยปลาผู้ล่าอย่างต่อเนื่อง<_>ในปี<_>2567<_>ปล่อยปลาผู้ล่า<_>154,000<_>ตัว<_>3)<_>มาตรการที่<_>3<_>การนำปลาหมอสีคางดำที่กำจัดออกจากระบบนิเวศไปใช้ประโยชน์<_>ได้แก่<_>ส่งโรงงานเพื่อผลิตปลาป่น<_>นำไปเป็นเหยื่อสำหรับเลี้ยงปลากะพงขาว<_>และทำน้ำหมักชีวภาพ<_>4)<_>มาตรการที่<_>4<_>การสำรวจและเฝ้าระวังการแพร่กระจายประชากรปลาหมอสีคางดำในพื้นที่เขตกันชน<_>หน่วยงานกรมประมงลงพื้นที่สำรวจจังหวัดที่มีลำน้ำเชื่อมต่อกับจังหวัดที่มีการแพร่ระบาดเพื่อเป็นการเฝ้าระวัง<_>5)<_>มาตรการที่<_>5<_>สร้างความรู้<_>ความตระหนัก<_>และการมีส่วนร่วมในการกำจัดปลาหมอสีคางดำ<_>เพื่อป้องกันและพร้อมรับมือการแพร่ระบาด<_>หาแนวทางป้องกันพร้อมทั้งส่งเสริมและกระตุ้นให้จับปลาหมอสีคางดำให้นำมาใช้ประโยชน์เพื่อสร้างรายได้<_>และ<_>6)<_>มาตรการที่<_>6<_>การติดตาม<_>ประเมินผล<_>และบริหารโครงการ", "“กระทรวงเกษตรและสหกรณ์มีความเป็นห่วงพี่น้องเกษตรกรที่ได้ผลกระทบดังกล่าว<_>และจะเร่งสำรวจความเสียหายตลอดจนการช่วยเหลือเยียวยาเกษตรกรอย่างเต็มความสามารถ<_>รวมถึงจะดำเนินมาตรการกำจัดปลาหมอคางดำอย่างเด็ดขาด<_>จะไม่มีการส่งเสริมให้เป็นสัตว์เศรษฐกิจ”<_>รมช.อรรถกร<_>กล่าวย้ำ"]}
{"date": "2024-5-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขบวนกระทรวงเกษตรฯ<_>เดินหน้าต่อจังหวัดสมุทรสาคร<_>ชูโครงการพัฒนาการผลิตเกลือทะเลคุณภาพเพื่ออนุรักษ์วิถีอาชีพเกลือทะเลและพื้นที่นาเกลือ<_>เตรียมวางแผนซ่อมแซมท่าเทียบเรือประมงรางจันทร์<_>เพื", "content": ["ขบวนกระทรวงเกษตรฯ<_>เดินหน้าต่อจังหวัดสมุทรสาคร<_>ชูโครงการพัฒนาการผลิตเกลือทะเลคุณภาพเพื่ออนุรักษ์วิถีอาชีพเกลือทะเลและพื้นที่นาเกลือ<_>เตรียมวางแผนซ่อมแซมท่าเทียบเรือประมงรางจันทร์<_>เพื", "ขบวนกระทรวงเกษตรฯ<_>เดินหน้าต่อจังหวัดสมุทรสาคร<_>ชูโครงการพัฒนาการผลิตเกลือทะเลคุณภาพเพื่ออนุรักษ์วิถีอาชีพเกลือทะเลและพื้นที่นาเกลือ<_>เตรียมวางแผนซ่อมแซมท่าเทียบเรือประมงรางจันทร์<_>เพื่ออำนวยความสะดวกแก่ชาวประมงในพื้นที่", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายอรรถกร<_>ศิริลัทธยากร<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ประชุมหารือร่วมกับผู้แทนหน่วยงานภาครัฐ<_>และเกษตรกรชาวนาเกลือ<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารในสังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ที่ทำการผู้ใหญ่บ้าน<_>หมู่ที่<_>2<_>ต.นาโคก<_>อ.เมืองสมุทรสาคร<_>จ.สมุทรสาคร", "สถานการณ์คาดการณ์ปริมาณผลผลิตเกลือทะเลในปีการผลิต<_>2566/2567<_>จากแหล่งผลิตเกลือทะเล<_>7<_>จังหวัด<_>จํานวน<_>692,470<_>ตัน<_>โดยจังหวัดที่มีปริมาณผลผลิตเกลือทะเลมากที่สุด<_>ได้แก่<_>จังหวัดเพชรบุรี<_>จํานวน<_>311,695<_>ตัน<_>คิดเป็นร้อยละ<_>45.01<_>รองลงมาคือจังหวัดสมุทรสาคร<_>จํานวน<_>301,360<_>ตัน<_>คิดเป็นร้อยละ<_>43.52<_>ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์<_>โดยกรมส่งเสริมการเกษตร<_>เตรียมจัดตั้งโครงการพัฒนาการผลิตเกลือทะเลคุณภาพเพื่ออนุรักษ์วิถีอาชีพเกลือทะเลและพื้นที่นาเกลือ<_>ปีการผลิต<_>2566/67<_>เพื่อบรรเทาความเดือดร้อนของเกษตรกรนาเกลือ<_>และยกระดับการพัฒนาเศรษฐกิจและชีวิตเกษตรกรชาวนาเกลือทะเลไทย<_>ตลอดจนอนุรักษ์และฟื้นฟูอาชีพการทำนาเกลือไว้ให้คนรุ่นหลังอย่างยั่งยืน<_>ดังนี้", "1)<_>กิจกรรมสนับสนุนค่าบริหารจัดการและรักษาเสถียรภาพราคาเกลือทะเล<_>ในลักษณะการสนับสนุนเกษตรกรผู้ทํานาเกลือทะเลในจังหวัดแหล่งผลิตเป้าหมาย<_>จัดหาผู้รับซื้อในพื้นที่จังหวัดหรือพื้นที่อื่น<_>เพื่อรับซื้อหรือกระจายผลผลิตเกลือทะเล<_>โดยสนับสนุนเป็นเงินจ่ายขาดค่าบริหารจัดการและรักษาเสถียรภาพราคาเกลือทะเล<_>(เกลือขาว)<_>ให้แก่เกษตรกรผู้เข้าร่วมโครงการ<_>ไม่เกินตันละ<_>250<_>บาท<_>เกษตรกรรายละไม่เกิน<_>120<_>ตัน<_>โดยเป็นค่าใช้จ่ายในการรวบรวม/รับซื้อเกลือ/กระจายเกลือทะเล/ค่าบรรจุภัณฑ์/ค่าขนส่ง<_>และค่าใช้จ่ายอื่นๆ<_>ให้แก่เกษตรกรในการลดและกระจายเกลือทะเลไม่ให้ออกสู่ตลาดพร้อมกันและรักษาเสถียรภาพราคาเกลือทะเล<_>ปริมาณเกลือทะเล<_>จํานวน<_>75,360<_>ตัน", "2)<_>กิจกรรมสินเชื่อชะลอการขายเกลือทะเล<_>ปีการผลิต<_>2566/67<_>โดยให้สินเชื่อเพื่อชะลอการขายเกลือทะเลแก่เกษตรกรที่ทํานาเกลือและสถาบันเกษตรกรที่<_>เข้าร่วมโครงการ<_>ประเภทเกลือทะเลคุณภาพปานกลางขึ้นไป<_>ปริมาณเกลือทะเล<_>จํานวน<_>355,000<_>ตัน<_>ในอัตราร้อยละ<_>80<_>ของราคาเฉลี่ยเกลือทะเลคุณภาพปานกลางขึ้นไป<_>ปราศจากสิ่งแปลกปลอมจากสิ่งมีชีวิตและไม่มีชีวิตที่มองเห็นได้ด้วยตาเปล่า<_>เช่น<_>เส้นผม<_>กรวด<_>ทราย<_>ชิ้นส่วนแมลง<_>ขนสัตว์<_>และสิ่งปฏิกูล<_>ในปีการผลิต<_>2566/67<_>เป็นเงิน<_>1,500<_>บาทต่อตัน<_>(ข้อมูลราคาเกลือของเกษตรกร<_>ณ<_>ไร่นา<_>โดยสํานักงานเศรษฐกิจการเกษตร)<_>เมื่อคํานวณวงเงินสินเชื่อที่อัตราไม่เกินร้อยละ<_>80<_>ของราคาที่กําหนดแล้ว<_>ผู้กู้จะได้รับวงเงินสินเชื่อไม่เกิน<_>1,200<_>บาทต่อตัน", "จากนั้น<_>รมว.ธรรมนัสพร้อมคณะผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เดินทางไปยังท่าเทียบเรือประมงรางจันทร์<_>จ.สมุทรสาคร<_>เพื่อพบปะเกษตรกรและประชาชนที่ได้รับความเดือดร้อนจากสะพานท่าเทียบเรือชำรุดเนื่องจากได้ใช้งานมาอย่างยาวนาน<_>โครงสร้างคานคอนกรีตบริเวณหลายจุดแตกร้าว<_>ส่งผลให้การใช้งานสะพานเป็นไปอย่างยากลำบาก<_>มีความเสี่ยงอันตรายต่อการสัญจรทั้งของเรือประมง<_>ยานพาหนะ<_>และคนเดินเท้า<_>ทั้งนี้<_>ได้มอบหมายปลัดกระทรวงเกษตรและสหกรณ์<_>ร่วมกับกรมประมง<_>ในการวางแผนซ่อมแซมท่าเทียบเรือประมงรางจันทร์<_>ต่อไป"]}
