{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>รัฐบาล<_>เดินหน้าโครงการส่งเสริมการเปลี่ยนเมล็ดพันธุ์ข้าว<_>ปี<_>67<_>ผลักดันการส่งออกข้าวไทยเทียบกับประเทศผู้ส่งออก", "content": ["“เกณิกา”เผย<_>รัฐบาล<_>เดินหน้าโครงการส่งเสริมการเปลี่ยนเมล็ดพันธุ์ข้าว<_>ปี<_>67<_>ผลักดันการส่งออกข้าวไทยเทียบกับประเทศผู้ส่งออก", "วันนี้<_>(8<_>พ.ค.<_>67)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากนโยบายของรัฐบาลโดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ให้ความสำคัญกับคุณภาพชีวิตที่ต้องดีขึ้นของเกษตรกร<_>ซึ่ง<_>กระทรวงเกษตรและสหกรณ์นำโดยร้อยเอกธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ในส่วนของกรมการข้าวจึงได้ดำเนินการโครงการส่งเสริมการเปลี่ยนเมล็ดพันธุ์ข้าว<_>ปี<_>2567<_>โดยมีวัตถุประสงค์เพื่อส่งเสริมใช้ชาวนาเปลี่ยนเมล็ดพันธุ์ข้าวคุณภาพดีสำหรับใช้เพาะปลูก<_>และเป็นการผลักดันการส่งออกข้าวไทยเทียบกับประเทศผู้ส่งออก", "“กรมการข้าวมีแผนการดำเนินงานโครงการนี้ต่อเนื่องเพื่อให้เกษตรกรจะได้รับประโยชน์สูงสุดจากโครงการนี้<_>เนื่องจากว่า<_>ข้าวถือเป็นพืชสินค้าหลักของคนไทย<_>และมีหลายภาคส่วนที่เกี่ยวข้อง<_>อาทิ<_>เกษตรกร<_>กลุ่มโรงสี<_>กลุ่มผู้ค้าข้าว<_>ผู้ส่งออกรายใหญ่<_>โดยในเรื่องของการพัฒนาการปลูกข้าวเพื่อให้ผลผลิตต่อไร่สูงขึ้น”น.ส.เกณิกา<_>กล่าว", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>หลักเกณฑ์และคุณสมบัติของเกษตรกรที่เข้าร่วมโครงการ<_>จะต้องเป็นครัวเรือนเกษตรกรที่ขึ้นทะเบียนการปลูกข้าวกับกรมส่งเสริมการเกษตร<_>ฤดูนาปี<_>2566/67<_>และไม่ได้รับความช่วยเหลือเมล็ดพันธุ์ข้าวจากหน่วยงานของกรมการข้าวในปี<_>2566<_>-<_>2567<_>โดยเกษตรกรสามารถรวมกลุ่มกันสมัครผ่านผู้นำชุมชน<_>อาสาสมัครเกษตรกรหมู่บ้าน<_>(อกม)<_>สำนักงานเกษตรอำเภอ<_>เกษตรกรปราดเปรื่อง<_>(smart<_>farmer)<_>ประธานศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตร<_>(ศพก)<_>ประธานศูนย์ข้าวชุมชน<_>ชาวนาอาสา<_>หรือเกษตรกรสามารถสมัครเข้าร่วมโครงการโดยตรงกับศูนย์เมล็ดพันธุ์ข้าวในพื้นที่<_>โดยเกษตรกรแต่ละรายจะได้รับการช่วยเหลือตามพื้นที่ปลูกจริงที่ขึ้นทะเบียนเกษตรกร<_>ครัวเรือนละไม่เกิน<_>30<_>ไร่<_>อัตราไร่ละไม่เกิน<_>15<_>กิโลกรัม<_>รายละไม่เกิน<_>450<_>กิโลกรัม", "ทั้งนี้<_>โครงการดังกล่าวจะเปิดรับสมัครแต่วันนี้<_>ถึง<_>30<_>พฤษภาคม<_>2567(หรือจนกว่าเมล็ดพันธุ์ข้าวจะหมด)", "โดยสามารถเข้าไปกรอกใบสมัครได้ตามลิงก์นี้<_>https://me-qr.com/mobile/pdf/21984236<_>และให้เตรียมใบสมัคร<_>(คปม.01)<_>โครงการส่งเสริมการเปลี่ยนเมล็ดพันธุ์ข้าว<_>ปี<_>2567<_>เป็นเอกสารประกอบในการสมัครร่วมโครงการ<_>อย่างไรก็ตามสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>:<_>กองเมล็ดพันธุ์ข้าว", "https://www.facebook.com/share/p/ebk4upvfydsphtxe/?mibextid=wc7fne"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>เผย<_>รัฐบาลรับทราบข้อเสนอแนะแนวทางการแก้ไขหนี้สินแบบองค์รวม<_>มอบหน่วยงานที่เกี่ยวข้องนำไปพิจารณาศึกษาแนวทางและความเหมาะสม<_>เดินหน้าแก้ไขปัญหาอย่างจริงจังและยั่งยืน", "content": ["“รัดเกล้า”<_>เผย<_>รัฐบาลรับทราบข้อเสนอแนะแนวทางการแก้ไขหนี้สินแบบองค์รวม<_>มอบหน่วยงานที่เกี่ยวข้องนำไปพิจารณาศึกษาแนวทางและความเหมาะสม<_>เดินหน้าแก้ไขปัญหาอย่างจริงจังและยั่งยืน", "วันที่<_>8<_>พฤษภาคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะกรรมาธิการการแก้ปัญหาความยากจนและลดความเหลื่อมล้ำวุฒิสภา<_>ได้จัดทำรายงานการพิจารณาศึกษา<_>เรื่อง<_>แนวทางการแก้ไขหนี้สินแบบองค์รวม<_>holistic<_>debt<_>management<_>framework<_>ซึ่งที่ประชุมคณะรัฐมนตรีได้มีมติรับทราบ<_>และมอบหมายให้หน่วยงานที่เกี่ยวข้องนำไปพิจารณาศึกษาแนวทางและความเหมาะสมของข้อเสนอ<_>และสรุปผลการพิจารณาหรือผลการดำเนินการดังกล่าวในภาพรวม<_>เพื่อนำเสนอที่ประชุม<_>ครม.<_>อีกครั้ง", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>เนื่องจากปัญหาหนี้สินครัวเรือน<_>เป็นปัญหาที่เกิดขึ้นจากปัจจัยหลายด้าน<_>ส่งผลกระทบต่อระบบเศรษฐกิจและสังคมในวงกว้าง<_>คณะกรรมาธิการการฯ<_>จึงได้จัดทำรายงานดังกล่าวขึ้นเพื่อศึกษาแนวทางหรือระบบการแก้ไขปัญหาหนี้สิน<_>โดยออกแบบและสร้างกรอบแนวทางการแก้ไขปัญหาหนี้สินแบบองค์รวม<_>ทั้งปัญหาด้านการเงินของฝ่ายลูกหนี้<_>และความไม่เป็นธรรมในการได้รับชำระหนี้ของฝ่ายเจ้าหนี้ด้วยระบบองค์รวมแบบสามมิติ", "โดยข้อเสนอแนะในการปฏิบัติการของคณะกรรมาธิการฯ<_>อาทิ<_>ระบบการจัดการแก้ไขหนี้สินแบบองค์รวม<_>(holistic<_>debt<_>management<_>:<_>hdm)<_>เป็นเรื่องใหม่ที่ต้องสร้างความรู้และความเข้าใจแก่ฝ่ายลูกหนี้<_>ฝ่ายเจ้าหนี้<_>และหน่วยงานที่เกี่ยวข้อง<_>จึงควรจัดให้มีโครงสร้างองค์กรมาขับเคลื่อนระบบ<_>hdm<_>และต้องสร้างความร่วมมือแบบมีส่วนร่วม<_>ส่วนข้อเสนอแนะเชิงนโยบาย<_>เช่น<_>การจัดตั้งศูนย์แก้ไขหนี้สินแห่งชาติ<_>พัฒนาและปรับปรุงกฎหมายเกี่ยวกับการแก้ไขหนี้สินให้เหมาะสมกับสภาพการณ์ในปัจจุบันและอนาคต<_>เป็นต้น", "“ปัญหาหนี้สิน<_>ถือเป็นปัญหาที่กัดกร่อนสังคมไทยมานาน<_>และเป็นเรื่องใหญ่<_>รัฐบาล<_>ซึ่งนำโดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีให้ความสำคัญ<_>และจริงจังในการแก้ปัญหา<_>กำหนดให้เป็นวาระแห่งชาติ<_>เพื่อพัฒนาและ<_>ยกระดับความเป็นอยู่<_>สร้างความมั่นคงให้กับประชาชน<_>โดยรัฐบาลได้ร่วมมือกันอย่างเป็นบูรณาการ<_>ทั้งการกำกับดูแล<_>บังคับใช้กฏหมาย<_>เร่งแก้ไขปัญหาทั้งระบบ<_>สร้างความเข้มแข็งตั้งแต่ระดับครัวเรือนถึงระดับมหภาคอย่างเป็นองค์รวม”<_>รองโฆษกฯ<_>รัดเกล้า<_>กล่าว"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผยการไฟฟ้าส่วนภูมิภาคเปลี่ยนไลน์แจ้งเตือนค่าไฟฟ้าใหม่<_>เป็น<_>@peathailand<_>ขอ<_>ปชช.<_>อย่าหลงเชื่อมิจฉาชีพแอบอ้างชื่อไลน์ใกล้เคียง<_>หลอกสอบถามข้อมูล", "content": ["“คารม”<_>เผยการไฟฟ้าส่วนภูมิภาคเปลี่ยนไลน์แจ้งเตือนค่าไฟฟ้าใหม่<_>เป็น<_>@peathailand<_>ขอ<_>ปชช.<_>อย่าหลงเชื่อมิจฉาชีพแอบอ้างชื่อไลน์ใกล้เคียง<_>หลอกสอบถามข้อมูล", "วันนี้<_>(8<_>พ.ค.<_>67)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่มีข่าวเกี่ยวกับการไฟฟ้าส่วนภูมิภาคเปลี่ยนไลน์แจ้งเตือนค่าไฟฟ้าใหม่<_>เป็น<_>@peathailand<_>นั้น<_>ขอย้ำว่า<_>เป็นข้อมูลจริง", "นายคารม<_>กล่าวว่า<_>การไฟฟ้าส่วนภูมิภาค<_>กระทรวงมหาดไทย<_>เปิดให้บริการ<_>line<_>@peathailand<_>ซึ่งเป็น<_>line<_>official<_>account<_>ของการไฟฟ้าส่วนภูมิภาคเวอร์ชันใหม่<_>ซึ่งสามารถตรวจสอบค่าไฟฟ้า<_>สร้าง<_>qr<_>code<_>เพื่อชำระค่าไฟฟ้า<_>และให้บริการแจ้งเตือนค่าไฟฟ้าในแต่ละเดือน<_>สำหรับผู้ใช้ไฟฟ้า<_>17<_>จังหวัดภาคกลางที่ใช้ไลน์<_>pea<_>next<_>สามารถโอนย้ายข้อมูลเป็น<_>pea<_>thailand<_>โดยจะได้รับลิงก์สำหรับกดยืนยันการโอนย้ายข้อมูล<_>และให้ทำตามขั้นตอนเพื่อย้ายข้อมูลที่กรอกไว้<_>โดยไม่ต้องกรอกข้อมูลผู้ใช้ไฟฟ้าใหม่อีกครั้ง", "นายคารม<_>ย้ำว่า<_>หากเป็นไลน์จริงของการไฟฟ้าส่วนภูมิภาค<_>จะมีสัญลักษณ์ตราโล่สีเขียวติดอยู่ที่หน้าชื่อไลน์<_>โดยผู้ใช้ไฟฟ้าทั่วประเทศสามารถกรอกข้อมูลเพื่อรับบริการได้<_>โดยเข้าไปที่เมนู<_>“เพิ่มสถานที่ใช้ไฟฟ้า”<_>กรอก<_>“หมายเลขผู้ใช้ไฟฟ้า”<_>“รหัสเครื่องวัด”<_>และ<_>“เลขประจำตัวประชาชน”<_>ของผู้ใช้ไฟฟ้า<_>เพื่อบันทึกข้อมูลและรับบริการแจ้งเตือน", "“ขอประชาชนอย่าหลงเชื่อมิจฉาชีพ<_>ที่อาจใช้โอกาสที่การไฟฟ้าส่วนภูมิภาคเปลี่ยนไลน์แจ้งเตือนค่าไฟฟ้าใหม่หลอกลวงให้แอดไลน์<_>แล้วหลอกเอาข้อมูลส่วนตัว<_>ทำให้สูญเสียทรัพย์สินตามมา<_>ขอให้สังเกตให้ดี<_>ไลน์ใหม่ของการไฟฟ้าส่วนภูมิภาค<_>ชื่อ<_>“@peathailand”<_>เท่านั้น<_>หากไม่ใช่ไลน์นี้<_>ขอประชาชนอย่าแอดเพิ่มเพื่อน<_>ทั้งนี้<_>เพื่อให้ประชาชนได้รับข้อมูลข่าวสารเกี่ยวกับจากการไฟฟ้าส่วนภูมิภาค<_>สามารถติดตามได้ที่เว็บไซต์<_>www.pea.co.th<_>หรือหากต้องการสอบถามข้อมูลเพิ่มเติมโทร.<_>1129”<_>นายคารม<_>ระบุ"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลพร้อมส่งเสริมการส่งออกทุเรียนไทยไปจีนต่อเนื่อง<_>หลังราคาทุเรียนเกรดส่งออกสูงถึง<_>160<_>บาท/กิโลกรัม<_>ผลักดันการขนส่งผลไม้ทางบก<_>16<_>ด่าน<_>รองรับฤดูผลไม้", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลพร้อมส่งเสริมการส่งออกทุเรียนไทยไปจีนต่อเนื่อง<_>หลังราคาทุเรียนเกรดส่งออกสูงถึง<_>160<_>บาท/กิโลกรัม<_>ผลักดันการขนส่งผลไม้ทางบก<_>16<_>ด่าน<_>รองรับฤดูผลไม้", "วันนี้<_>(8<_>พฤษภาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>การทำงานของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีที่ส่งเสริมการทำงานให้รัฐบาลสนับสนุนการส่งออกทุเรียน<_>ทำให้ยอดการส่งออกทุเรียนไทยขยายตัวต่อเนื่อง<_>จนปัจจุบันทุเรียนเกรดส่งออก<_>ราคาเฉลี่ยกิโลละ<_>160<_>บาท<_>พร้อมเดินหน้าสู่เป้าในการส่งออกให้ได้<_>130,000<_>ล้านบาท<_>โดยเป็นผลผลิตจากภาคตะวันออกของไทยที่ออกสู่ตลาดแล้วกว่า<_>50%<_>โดยเฉพาะทุเรียนพันธุ์ชะนี<_>และพันธุ์ก้านยาว<_>ซึ่งหน่วยงานที่เกี่ยวข้องพร้อมใช้มาตรการบริหารจัดการผลไม้ปี<_>2567<_>ควบคู่การผลักดันการส่งออกสินค้าทางบก<_>เพื่อกระจายผลผลิตออกสู่ตลาด<_>เพิ่มโอกาสและรายได้ให้เกษตรกร", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ข้อมูลจากกรมการค้าภายใน<_>กระทรวงพาณิชย์<_>ระบุถึงสถานการณ์ผลผลิตทุเรียนไทยในภาคตะวันออกที่เติบโตต่อเนื่อง<_>โดยราคาทุเรียนเกรดส่งออก<_>ราคาเฉลี่ย<_>160<_>บาทต่อกิโลกรัม<_>ทุเรียนเกรดตกไซส์ส่งออก<_>ราคาเฉลี่ย<_>120<_>บาทต่อกิโลกรัม<_>และทุเรียนตกไซส์<_>ราคาเฉลี่ย<_>100<_>-<_>110<_>บาทต่อกิโลกรัม<_>ขณะที่การส่งออกไปยังตลาดต่างประเทศ<_>โดยเฉพาะจีน<_>ที่ถือเป็นตลาดที่ได้รับความนิยมมากที่สุด<_>ล่าสุดพบว่า<_>ราคาเฉลี่ยของทุเรียนไทยในตลาดค้าส่งผักและผลไม้เจียงหนาน<_>นครกว่างโจว<_>ในช่วงวันที่<_>1<_>-<_>30<_>เมษายน<_>2567<_>(ข้อมูลจากฝ่ายเกษตร<_>ประจำสถานกงสุลใหญ่<_>ณ<_>นครกว่างโจว)<_>มีราคาเฉลี่ยที่<_>52.83<_>หยวนต่อกิโลกรัม<_>ซึ่งเพิ่มขึ้นกว่า<_>9.33%<_>เมื่อเทียบกับไตรมาสเดียวกันของปี<_>2566<_>ซึ่งเดิมมีราคาเฉลี่ยที่<_>48.32<_>หยวนต่อกิโลกรัม", "ข้อมูลดังกล่าวสอดรับกับแนวทาง<_>และมาตรการของรัฐบาลที่สนับสนุนชาวสวนทุเรียน<_>ตั้งแต่ต้นทางการรองรับผลผลิต<_>ผ่านมาตรการบริหารจัดการผลไม้<_>ปี<_>2567<_>ทั้ง<_>6<_>มาตรการของกระทรวงพาณิชย์<_>ได้แก่<_>1.<_>ส่งเสริมการผลิตและการแปรรูป<_>2.<_>ส่งเสริมตลาดภายในประเทศ<_>3.<_>ส่งเสริมตลาดต่างประเทศ<_>4.<_>เพิ่มประสิทธิภาพทางการค้า<_>5.<_>อำนวยความสะดวกทางการค้า<_>6.<_>กำหนดมาตรการทางกฎหมาย", "ขณะที่ปลายทางด้านการส่งออก<_>กระทรวงเกษตรและสหกรณ์และกระทรวงพาณิชย์<_>ได้หารือและเจรจากับทางจีนอย่างต่อเนื่อง<_>เพื่ออำนวยความสะดวกในการขนส่งผลไม้จากไทยโดยตรงไปยังแต่ละมณฑลของจีน<_>ผ่านเส้นทางส่งออกสินค้าทางบก<_>เช่น<_>การขยายเวลาทำการของด่าน<_>การเพิ่มช่องทางเข้า<_>–<_>ออกของรถบรรทุก<_>การเพิ่มตู้คอนเทนเนอร์ให้เพียงพอต่อความต้องการในช่วงเดือนพฤษภาคม<_>2567<_>นี้<_>ซึ่งเป็นฤดูผลไม้ของไทย<_>โดยปัจจุบันมีด่านทางบกที่กำหนดให้เป็นจุดนำเข้า<_>-<_>ส่งออกผลไม้ระหว่างไทยและจีน<_>จำนวนทั้งสิ้น<_>16<_>ด่าน<_>ได้แก่", "-<_>ด่านฝั่งไทย<_>จำนวน<_>6<_>ด่าน<_>ได้แก่<_>ด่านเชียงของ<_>ด่านบึงกาฬ<_>ด่านนครพนม<_>ด่านมุกดาหาร<_>ด่านจันทบุรี<_>และด่านหนองคาย", "-<_>ด่านฝั่งจีน<_>จำนวน<_>10<_>ด่าน<_>ประกอบด้วย<_>ด่านในมณฑลยูนนาน<_>5<_>ด่าน<_>ได้แก่<_>ด่านโม่ฮาน<_>ด่านรถไฟโม่ฮาน<_>ด่านรถไฟเหอโขว่<_>ด่านเหอโข่ว<_>และด่านเทียนเป่า<_>และด่านในเขตกว่างซีจ้วง<_>จำนวน<_>5<_>ด่าน<_>ได้แก่<_>ด่านโหย่วอี้กวน<_>ด่านตงซิง<_>ด่านรถไฟผิงเสียง<_>ด่านหลงปัง<_>และด่านสุ่ยโข่ว", "“นายกรัฐมนตรีให้ความสำคัญกับการส่งออกผลไม้ไทย<_>โดยเฉพาะทุเรียนที่ถือเป็น<_>king<_>of<_>fruits<_>ของไทย<_>ซึ่งเชื่อมั่นว่าทุเรียนจะเป็นจุดเริ่มต้นสำคัญในการผลักดันผลไม้ไทยชนิดอื่น<_>ๆ<_>ซึ่งมีเอกลักษณ์<_>มีรสที่ต่างชาตินิยมเช่นกัน<_>ให้ได้รับความนิยมในตลาดโลกด้วย<_>เพื่อเสริมสร้างความแข็งแกร่ง<_>และเพิ่มความหลากหลายให้กับอุตสาหกรรมผลไม้ของไทย<_>เพื่อในที่สุดจะเพิ่มโอกาส<_>ช่องทาง<_>และรายได้ให้กับเกษตรกร<_>และผู้ประกอบการในระยะยาว”<_>นายชัย<_>กล่าว"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ประเสริฐ<_>โชว์ผลสำเร็จ”<_>ปราบอาชกรรมออนไลน์<_>บัญชีม้า<_>ฯลฯ<_>ยอดจับกุมเพิ่มขึ้นหลายเท่า<_>“รัดเกล้า”<_>ย้ำ<_>ดศ.<_>ไม่หยุดแค่นี้<_>ใส่เกียร์<_>เหยียบคันเร่ง<_>ปราบปรามอย่างหนัก<_>ตามนายกฯสั่งการ", "content": ["“รมว.ประเสริฐ<_>โชว์ผลสำเร็จ”<_>ปราบอาชกรรมออนไลน์<_>บัญชีม้า<_>ฯลฯ<_>ยอดจับกุมเพิ่มขึ้นหลายเท่า<_>“รัดเกล้า”<_>ย้ำ<_>ดศ.<_>ไม่หยุดแค่นี้<_>ใส่เกียร์<_>เหยียบคันเร่ง<_>ปราบปรามอย่างหนัก<_>ตามนายกฯสั่งการ", "วันนี้<_>(8<_>พฤษภาคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่าในการประชุม<_>ครม.<_>วานนี้<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>โชว์ผลสำเร็จ<_>ของกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>สำนักงานตำรวจแห่งชาติ<_>ในการปราบปรามอาชญากรรมออนไลน์<_>โดยเฉพาะพนันออนไลน์<_>และ<_>แก๊ง<_>call<_>center<_>ตาม<_>มติ<_>ครม.<_>และ<_>ข้อสั่งการ<_>การนายกรัฐมนตรี<_>เมื่อวันที่<_>2<_>เม.ย.<_>67<_>ทั้งนี้กระทรวงดิจิทัลฯได้รายงานผลการดำเนินงานระยะเวลา<_>30<_>วัน<_>1-30<_>เมษายน<_>2567<_>ต่อที่ประชุม<_>ครม.<_>โดยได้ดำเนิน<_>คือ<_>1)<_>การปราบปรามจับกุมอาชญากรรมออนไลน์<_>2)<_>การปิดกั้นเว็บไซต์ผิดกฎหมายพนันออนไลน์<_>3)<_>มาตรการแก้ไขปัญหาบัญชีม้าเร่งอายัดขั้นตอนการโอนเงิน<_>4)<_>มาตรการแก้ไขปัญหาซิมม้า<_>5)<_>การจัดการเสาโทรคมนาคมสายสัญญาณอินเตอร์เน็ตและสายโทรศัพท์ผิดกฎหมายตามแนวชายแดน<_>6)<_>การปราบปรามจับกลุ่มชาวต่างชาติมีพฤติกรรมผิดกฎหมายร่วมกับกระทรวงมหาดไทย<_>7)<_>การประสานความร่วมมือระหว่างประเทศในการปราบปรามจับกลุ่ม<_>8)<_>การกำกับดูแลแก้ไขปัญหาการซื้อขายสินทรัพย์ดิจิทัลผิดกฎหมาย<_>9<_>การบูรณาการข้อมูลaoc<_>9)<_>มาตรการด้านกฎหมาย<_>และ<_>10)<_>งานสำคัญอื่นๆ<_>ผลการดำเนินงาน", "โดยผลการดำเนินงาน<_>1-30<_>เมษายน<_>2567<_>การปราบปรามจับกุมคดีอาชญากรรมออนไลน์รวมทุกประเภทเพิ่มขึ้น<_>2.7<_>เท่า<_>จากเดิม<_>2,430<_>คนต่อเดือนเพิ่มเป็น<_>6,624<_>คนต่อเดือน<_>จับกุมคดีพนันออนไลน์เพิ่มขึ้น<_>3.1<_>เท่าเดิม<_>1,174<_>คนต่อเดือนเป็น<_>3,667<_>คนต่อเดือน<_>การปิดเว็บผิดกฎหมายและเว็บพนันเพิ่มขึ้น<_>18<_>เท่ามีเว็บผิดกฎหมายจากเดิม<_>893<_>เพจ<_>บาทเพิ่มเป็น<_>16,158<_>เพจ<_>/เว็บพนันเพิ่มขึ้น<_>38.8<_>เท่าเดิม<_>168<_>เพจเพิ่มเป็น<_>6,515<_>เพจ<_>โดยการจับกุมครั้งสำคัญอาทิ<_>ดีเอสไอแถลงจับกุมเว็บพนันออนไลน์รายใหญ่ทุนหมุนเวียนกว่า<_>2,000<_>ล้านบาทสำนักงานตำรวจแห่งชาติบุกทลายบัญชีมานิติบุคคลรวมมูลค่าความเสียหายกว่า<_>1,000<_>ล้านบาท<_>เป็นต้น", "นางรัดเกล้า<_>ยังระบุว่า<_>กระทรวงดิจิทัลฯ<_>และสำนักงานตำรวจแห่งชาติซึ่งประสานความร่วมมือกันยังการแก้ไขบัญชีม้าเร่งอายัดและตัดต่อการโอนเงินระงับแล้วกว่า<_>700,000<_>บัญชี<_>ประสานระงับซิมม้าซิมต้องสงสัยกว่า<_>800,000<_>หมายเลขหมายเลขที่โทรออกเกิน<_>100<_>ครั้งต่อวันละงับแล้ว<_>36,641<_>หมายเลข<_>อย่างไรก็ตามผู้ถือครองซิมการ์ดมากกว่า<_>100<_>ซิมครบกำหนดแจ้งรายงานต่อเจ้าหน้าที่ในวันที่<_>14<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมามีการยืนยันตัวตนแล้วถึง<_>2.5<_>ล้าน<_>/<_>หมายเลขอยู่ระหว่างดำเนินการระงับอีก<_>2.5<_>ล้านหมายเลขที่ไม่มีการยืนยันตัวตน", "“กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ยังคงมาตรการสำคัญในระยะต่อไป<_>ซึ่ง<_>รมว.ประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>มีกำหนดการแถลงข่าวในวันพรุ่งนี้<_>วันพฤหัสบดีที่<_>9<_>พฤษภาคม<_>2567<_>เวลา<_>11:30น.<_>ณ<_>ตึกนารีสโมสร<_>ทำเนียบรัฐบาล<_>ซึ่งจะมีการเผยรายละเอียดผลงานเพิ่มเติม<_>และแจงแผนงานที่จะผลักดันอีกหลากหลายมาตรการในระยะต่อไป<_>ขอให้ประชาชนและสื่อมวลชนให้กำลังใจและตั้งตาติดตามฟังการแถลงข่าวดังกล่าว”<_>รองโฆษกฯ<_>รัดเกล้า<_>กล่าว"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เสียใจเจ้าหน้าที่ดับไฟป่าเสียชีวิต<_>มอบหมายผู้ว่าฯ<_>เชียงใหม่<_>ดูแลจัดการงานศพให้สมเกียรติ<_>และดูแลครอบครัวของผู้เสียชีวิตให้ดีที่สุด", "content": ["นายกฯ<_>เสียใจเจ้าหน้าที่ดับไฟป่าเสียชีวิต<_>มอบหมายผู้ว่าฯ<_>เชียงใหม่<_>ดูแลจัดการงานศพให้สมเกียรติ<_>และดูแลครอบครัวของผู้เสียชีวิตให้ดีที่สุด", "วันที่<_>8<_>พฤษภาคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>แสดงความเสียใจต่อการสูญเสียเจ้าหน้าที่ดับไฟป่า<_>มอบหมายให้นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>ดูแลจัดการงานศพให้สมเกียรติ<_>และดูแลครอบครัวของผู้เสียชีวิตให้ดีที่สุด", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่าจากกรณีอุบัติเหตุรถยนต์กระบะของชุดปฏิบัติงานลาดตระเวนและดับไฟป่าในพื้นที่ป่าสงวนแห่งชาติป่าจอมทอง<_>พลิกคว่ำบริเวณป่าขุนห้วยแม่เตี๊ยะ<_>บ้านห้วยขนุน<_>ม.9<_>ต.ดอยแก้ว<_>อ.จอมทอง<_>จ.เชียงใหม่<_>เมื่อวันที่<_>6<_>พ.ค.<_>67<_>ที่ผ่านมา<_>ทำให้เจ้าหน้าที่ดับไฟป่าและอาสาสมัครภาคประชาชน<_>ได้รับบาดเจ็บ<_>14<_>ราย<_>โดยในจำนวนผู้บาดเจ็บมีเจ้าหน้าที่อาการสาหัส<_>ซึ่งหนึ่งในนั้นคือนายสุรสิทธิ์<_>สัจจาบุญฤทธิ์<_>อายุ<_>30<_>ปี<_>ได้รับบาดเจ็บรุนแรงที่ศีรษะ<_>มีอาการสมองบวมเลือดคั่งในสมอง<_>ล่าสุดเมื่อเวลา<_>03.30<_>น.<_>วันนี้<_>(8<_>พ.ค.<_>67)<_>นายสุรสิทธิ์ได้จากไปอย่างสงบ<_>ท่ามกลางความโศกเศร้าของบรรดาญาติพี่น้องและเพื่อนที่รู้จัก", "“นายกฯ<_>แสดงความเสียใจต่อการสูญเสียเจ้าหน้าที่ดับไฟป่า<_>มอบหมายให้ผู้ว่าฯ<_>เชียงใหม่<_>ดูแลจัดการงานศพให้สมเกียรติ<_>ดูแลครอบครัวของผู้เสียชีวิตให้ดีที่สุด<_>และนายกฯ<_>ส่งความห่วงใยให้เจ้าหน้าที่ที่ประสบอุบัติเหตุ<_>ซึ่งหลายคนอาการยังน่าเป็นห่วง<_>ย้ำให้ผู้ว่าฯ<_>เชียงใหม่ติดตามอาการและการรักษาดูแลเจ้าหน้าที่ทุกนายอย่างดีที่สุดจนกว่าจะหายเป็นปกติ”<_>นายชัย<_>กล่าว"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ชื่นชมการดำเนินงานของโครงการหลวง<_>เกิดผลสัมฤทธิ์เป็นประโยชน์ต่อประชาชน<_>รัฐบาลพร้อมสนับสนุนการดำเนินงานโครงการหลวงตามแผนที่วางไว้", "content": ["นายกฯ<_>ชื่นชมการดำเนินงานของโครงการหลวง<_>เกิดผลสัมฤทธิ์เป็นประโยชน์ต่อประชาชน<_>รัฐบาลพร้อมสนับสนุนการดำเนินงานโครงการหลวงตามแผนที่วางไว้", "วันนี้<_>(8<_>พ.ค.<_>67)<_>เวลา<_>13.30<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการประสานงานและสนับสนุนงานโครงการหลวง<_>(กปส)<_>ครั้งที่<_>1/2567<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>โดยมี<_>นายจรัลธาดา<_>กรรณสูต<_>องคมนตรี<_>ประธานกรรมการมูลนิธิโครงการหลวง<_>พลเอก<_>กัมปนาท<_>รุดดิษฐ์<_>องคมนตรี<_>ประธานกรรมการบริหารมูลนิธิโครงการหลวง<_>นายอําพน<_>กิตติอําพน<_>องคมนตรี<_>ที่ปรึกษาสถาบันวิจัยและพัฒนาพื้นที่สูง<_>และร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "องคมนตรี<_>ประธานกรรมการมูลนิธิโครงการหลวง<_>กล่าวขอบคุณรัฐบาลและนายกรัฐมนตรี<_>ในฐานะประธานคณะกรรมการประสานงานและสนับสนุนงานโครงการหลวง<_>(กปส)<_>รวมทั้งทุกหน่วยงานที่เกี่ยวข้อง<_>ที่เห็นความสำคัญของการพัฒนาบนพื้นที่สูง<_>ซึ่งที่ผ่านมาได้ร่วมกันสนับสนุนโครงการหลวงมาโดยตลอด<_>และปัจจุบันความก้าวหน้าต่าง<_>ๆ<_>ได้เกิดผลสัมฤทธิ์<_>การพัฒนาที่เป็นรูปธรรมอันก่อให้เกิดประโยชน์สุขต่อประชาชน<_>ประเทศชาติมาอย่างต่อเนื่อง<_>เป็นการสนองพระราชดำริที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระราชปณิธานที่จะสืบสาน<_>รักษา<_>และต่อยอดมูลนิธิโครงการหลวง<_>สำหรับการดำเนินงานในระยะต่อไปขอให้หน่วยงานทุกภาคส่วนประสานพลังความร่วมมือกันเพื่อให้การพัฒนาชุมชนบนพื้นที่สูง<_>เกิดความอยู่ดีมีสุขอย่างยั่งยืนต่อไป", "โอกาสนี้<_>นายกฯ<_>ได้ชื่นชมการดำเนินงานของโครงการหลวงที่เกิดผลสัมฤทธิ์เป็นรูปธรรมและเกิดประโยชน์ต่อประชาชนอย่างมาก<_>โดยรัฐบาลยินดีพร้อมให้การสนับสนุนการดำเนินงานโครงการหลวงให้การดำเนินงานเป็นไปตามแผนและเป้าหมายที่กำหนดไว้", "พร้อมกันนี้<_>นายกรัฐมนตรีได้รับทราบผลการดำเนินงานของมูลนิธิโครงการหลวง<_>และหน่วยงานสนับสนุนการดำเนินงานฯ<_>อาทิ<_>ผลการดำเนินงานของมูลนิธิโครงการหลวง<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ประกอบด้วย<_>1)<_>ผลการดำเนินงานด้านวิจัย<_>ภายใต้ศูนย์วิจัยและพัฒนาการเกษตรโครงการหลวงชนกาธิเบศรดำริ<_>2)<_>ผลการดำเนินงานด้านการพัฒนาชีวิตและความเป็นอยู่<_>ของประชาชนบนพื้นที่สูงและการอนุรักษ์และฟื้นฟูสิ่งแวดล้อม<_>รวมทั้งผลการดำเนินงานของหน่วยงานบูรณาการสนับสนุนการดำเนินงานตามแผนปฏิบัติการด้านการพัฒนาพื้นที่โครงการหลวง<_>และแผนปฏิบัติการด้านการพัฒนาพื้นที่สูงแบบโครงการหลวง<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>และ<_>พ.ศ.<_>2567", "สำหรับที่ประชุมได้มีการพิจารณาและเห็นชอบในประเด็นสำคัญ<_>ดังนี้", "1.<_>เห็นชอบ<_>(ร่าง)<_>แผนการวิจัยพื้นที่สูง<_>ระยะ<_>4<_>ปี<_>(พ.ศ.<_>2567-2570)<_>เพื่อใช้เป็นกรอบการดำเนินงานด้านการวิจัยบนพื้นที่สูงของหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>และมอบหมายให้กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พิจารณาให้การสนับสนุนการดำเนินงานและงบประมาณต่อไป", "2.<_>เห็นชอบกรอบคำของบประมาณรายจ่ายของหน่วยงานต่าง<_>ๆ<_>ที่สนับสนุนงานพัฒนาพื้นที่สูง<_>งานโครงการหลวง<_>และโครงการพัฒนาพื้นที่สูงแบบโครงการหลวง<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>และมอบให้สำนักงบประมาณพิจารณาให้การสนับสนุนกรอบงบประมาณให้กับหน่วยงานร่วมบูรณาการ<_>เพื่อขับเคลื่อนการพัฒนาพื้นที่สูงต่อไป", "3.<_>เห็นชอบการพัฒนาแหล่งน้ำเพื่อแก้ไขบนพื้นที่สูงในพื้นที่ที่มีความจำเป็นเร่งด่วนในปีงบประมาณ<_>พ.ศ.<_>2568<_>และมอบหมายให้หน่วยงานที่เกี่ยวข้องให้การสนับสนุนต่อไป", "พร้อมกันนี้<_>ที่ประชุมได้มีการพิจารณาการเร่งรัดการขออนุญาตใช้ประโยชน์พื้นที่ดำเนินงานโครงการพัฒนาพื้นที่สูงแบบโครงการหลวง<_>โดยอาศัยอำนาจตามมาตรา<_>19<_>แห่งพระราชบัญญัติป่าสงวนแห่งชาติ<_>พ.ศ.<_>2507<_>และที่แก้ไขเพิ่มเติม<_>โดยที่ประชุมมอบหมายให้กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมพิจารณาพื้นที่เป้าหมายขอจัดทำโครงการร่วมเพิ่มเติมและเร่งรัดการขออนุญาตใช้ประโยชน์พื้นที่ดำเนินโครงการพัฒนาพื้นที่สูงแบบโครงการหลวงโดยอาศัยอำนาจตามมาตรา<_>19<_>แห่งพระราชบัญญัติป่าสงวนแห่งชาติ<_>พ.ศ.<_>2507<_>และที่แก้ไขเพิ่มเติม<_>ภายใต้<_>“โครงการพัฒนาป่าไม้พัฒนาพื้นที่สูงแบบโครงการหลวง.”<_>เป้าหมายจำนวน<_>33<_>โครงการ<_>528<_>กลุ่มบ้าน<_>โดยนายกฯ<_>ได้เน้นย้ำให้สำนักงบประมาณดำเนินการให้เป็นไปตามขั้นตอน<_>และพิจารณาดำเนินการตามลำดับความสำคัญต่อไป"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ประชุมติดตามการแก้ไขปัญหายาเสพติด<_>ย้ำหน่วยงานที่เกี่ยวข้องต้องทำงานหนักเพิ่มขึ้น<_>ใช้ทุกวิถีทางในการปราบปรามยาเสพติด<_>ให้รายงานความคืบหน้าภายใน<_>90<_>วัน", "content": ["​นายกฯ<_>ประชุมติดตามการแก้ไขปัญหายาเสพติด<_>ย้ำหน่วยงานที่เกี่ยวข้องต้องทำงานหนักเพิ่มขึ้น<_>ใช้ทุกวิถีทางในการปราบปรามยาเสพติด<_>ให้รายงานความคืบหน้าภายใน<_>90<_>วัน", "วันนี้<_>(8<_>พ.ค.<_>67)<_>เวลา<_>14.30<_>น.<_>ณ<_>ห้องสีเขียว<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ประชุมหารือการแก้ไขปัญหายาเสพติด<_>ร่วมกับนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พ.ต.อ.ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>และหน่วยงานที่เกี่ยวข้อง<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกรัฐมนตรีกล่าวมอบนโยบายว่า<_>ยาเสพติดเป็นเรื่องที่ได้ยินทุกครั้งในการไปลงพื้นที่<_>ชาวบ้านประชาชนในหลายชุมชนรู้สึกไม่ปลอดภัย<_>เหตุหนึ่งก็เกิดมาจากการที่ยังเห็นคนที่ติดยาหรือกำลังบำบัดเดินอยู่ในชุมชน<_>ซึ่งคนติดยาเหล่านี้ก็หยุดยาเองทำให้การบำบัดไม่สำเร็จ<_>และทำให้พวกเขากลับมาอยู่ในวงจรยาเสพติดอีกครั้ง<_>วันนี้จึงขอให้ทุกหน่วยงานช่วยกันทำงานให้หนักยิ่งขึ้นไปอีกให้สมกับที่เราประกาศให้ปัญหายาเสพติดเป็นวาระแห่งชาติ<_>ทำให้ยาเสพติดหมดไป<_>โดยจัดการผู้ค้าทั้งรายใหญ่รายย่อยให้ราบคาบ<_>และบำบัดลูกหลานที่ติดยาให้สำเร็จไปด้วยกัน", "นายกรัฐมนตรีกล่าวว่า<_>เรื่องการปราบปราม<_>แม้เราจะปราบปรามทำงานอย่างหนัก<_>แต่เหมือนว่าปริมาณยาเสพติดยังมีเข้ามาเรื่อย<_>ๆ<_>ส่วนหนึ่งคงมาจากการที่เรายังไม่สามารถจัดการรายใหญ่<_>รายย่อยได้ดีพอ<_>ตนขอให้หน่วยงานที่เกี่ยวข้อง<_>ทั้งกระทรวงยุติธรรม<_>สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>และกองบัญชาการตำรวจปราบปรามยาเสพติด<_>ทำงานร่วมกันให้ดียิ่งขึ้น<_>เพื่อยึดทรัพย์ให้มากขึ้นทั้งรายใหญ่รายย่อย", "นายกรัฐมนตรีกล่าวถึงเรื่องปัญหาความไม่ชัดเจนของกฎหมายเรื่องปริมาณยาบ้า<_>และความผิด<_>ทำให้เจ้าหน้าที่ปฏิบัติงานมีหลักเกณฑ์ไม่ชัดเจนในการจับผู้เสพ<_>ผู้ค้า<_>จึงขอให้กระทรวงสาธารณสุขแก้ไขกฎกระทรวงกำหนดปริมาณที่ให้สันนิษฐานว่ามีไว้ในครอบครองเพื่อเสพ<_>โดยปรับลดให้เหลือ<_>1<_>เม็ด<_>แทนที่จะเขียนว่าปริมาณเล็กน้อย<_>เพื่อเป็นหลักการให้ผู้ปฏิบัติงานสามารถทำตามได้ตามเจตนารมณ์ของกฎหมาย<_>และขอให้สํานักงานตํารวจแห่งชาติต้องสื่อสารกับผู้ปฏิบัติงานให้ชัดเจนว่า<_>ไม่ว่าจะมียาเสพติดกี่เม็ดก็ผิด<_>หากพิสูจน์ไม่ได้ว่าเป็นผู้เสพ<_>จะถูกแจ้งข้อหาครอบครองโดยไม่ได้รับอนุญาต<_>รวมถึงขอฝากถึงพนักงานสอบสวนทํางานให้หนักขึ้น<_>เพื่อดูเจตนาอีกครั้งว่าเป็นผู้เสพ<_>หรือผู้ค้า", "ส่วนเรื่องกัญชาขอให้กระทรวงสาธารณสุขแก้ไขประกาศกระทรวง<_>โดยดึงกัญชากลับไปเป็นยาเสพติดประเภท<_>5<_>และเร่งออกกฎกระทรวงอนุญาตให้ใช้เพื่อวัตถุประสงค์ด้านการแพทย์และสุขภาพเท่านั้น<_>สำหรับเรื่องการบําบัด<_>ขอให้กระทรวงสาธารณสุข<_>และกระทรวงยุติธรรม<_>ยกระดับประสิทธิภาพงานบําบัดยาเสพติด<_>ทั้งในศูนย์บำบัด<_>เรือนจํา<_>และระบบคุมประพฤติ<_>พร้อมฝากให้ร่วมกันจับผู้ที่หลบหนีการบําบัด<_>หรือบําบัดไม่ผ่านมาดําเนินคดี", "นายกรัฐมนตรีกล่าวถึงเรื่องการใช้ค่ายทหาร<_>หรือฝ่ายปกครองตามพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>หากมีผู้ต้องเข้ารับการบำบัดจำนวนมากจะต้องร่วมมือกับทางกระทรวงสาธารณสุข<_>ต้องมีความชัดเจนในแง่ของการใช้พื้นที่ในค่ายทหาร<_>โดยให้ใช้ค่ายทหารหนึ่งแห่งเป็นต้นแบบในการทดลองบำบัด<_>และให้มีคณะกรรมการบำบัดเข้าควบคุมดูแลในระยะเวลา<_>3<_>–<_>6<_>เดือน<_>แล้วนำผลการนำร่องไปเผยแพร่ว่าสามารถดำเนินแนวทางในค่ายทหารจังหวัดอื่น<_>ๆ<_>ได้หรือไม่<_>อีกทั้งนายกรัฐมนตรีสั่งการกระทรวงสาธารณสุขให้แก้ไขกฎหมาย<_>ประกาศ<_>รวมถึงอนุญาตให้ใช้วัตถุประสงค์ทางการแพทย์และสุขภาพเท่านั้น<_>โดยให้ดำเนินการให้แล้วเสร็จภายในสิ้นปีนี้<_>หากพบปัญหาขอให้รายงานโดยเร็ว", "นายกรัฐมนตรีย้ำว่า<_>ยาเสพติดเป็นปัญหาที่สำคัญที่รัฐบาลต้องเร่งดำเนินการแก้ไข<_>เนื่องจากยาเสพติดเป็นสิ่งที่บ่อนทำลายเยาวชนผู้เป็นอนาคตของชาติ<_>ขอให้หน่วยงานที่เกี่ยวข้องทำงานให้หนักขึ้น<_>ร่วมกันตรวจ<_>จับ<_>ปราบปราม<_>ยึดทรัพย์ให้มากขึ้นและบำบัดให้ทั่วถึง<_>โดยการดำเนินการของแต่ละหน่วยงานจะต้องมีความคืบหน้าที่ชัดเจนรายงานกลับภายใน<_>90<_>วัน<_>อีกทั้งสิ่งที่น่ากังวลคือ<_>เรามีการจับกุมยาเสพติดได้มากกว่าเดิมถึง<_>4<_>-<_>5<_>เท่า<_>แต่ราคายาเสพติดกลับไม่สูงขึ้น<_>ซึ่งเราต้องใช้ทุกวิธีในการแก้ไขปัญหายาเสพติด"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>เดินหน้าแก้หนี้ประชาชน<_>กำชับยุติธรรมจังหวัด<_>ขับเคลื่อนนโยบาย<_>เร่งแก้ไขปัญหาให้เกิดผล<_>มุ่งลดความเหลื่อมล้ำ<_>ให้โอกาสทางการศึกษา", "content": ["รมว.ยุติธรรม<_>เดินหน้าแก้หนี้ประชาชน<_>กำชับยุติธรรมจังหวัด<_>ขับเคลื่อนนโยบาย<_>เร่งแก้ไขปัญหาให้เกิดผล<_>มุ่งลดความเหลื่อมล้ำ<_>ให้โอกาสทางการศึกษา", "ในวันพุธที่<_>๘<_>พฤษภาคม<_>๒๕๖๗<_>เวลา<_>๐๘.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานเปิดการประชุมเชิงปฏิบัติการเพื่อขับเคลื่อนนโยบายแก้หนี้ประชาชน<_>และมอบนโยบาย<_>การจัดมหกรรมแก้หนี้<_>สร้างวิถีแห่งความเป็นธรรม<_>โดยมี<_>นายไตรยฤทธิ์<_>เตมหิวงศ์<_>รองปลัดกระทรวงยุติธรรม<_>นางสาวเอมอร<_>เสียงใหญ่<_>อธิบดีกรมคุ้มครองสิทธิและเสรีภาพ<_>คณะผู้บริหารกรมคุ้มครองสิทธิและเสรีภาพ<_>เข้าร่วม<_>และมีผู้แทนยุติธรรมจังหวัดจากทั่วประเทศ<_>และผู้แทนกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>รวมทั้งผู้แทนธนาคารแห่งประเทศไทย<_>เข้าร่วมประชุมเพื่อระดมความคิดเห็นการทำแผนการจัด<_>มหกรรมแก้หนี้สร้างวิถีแห่งความเป็นธรรม<_>ณ<_>โรงแรมเบสท์เวสเทิร์น<_>พลัส<_>แวนด้า<_>แกรนด์<_>จังหวัดนนทบุรี", "โอกาส​นี้<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>กระทรวงยุติธรรมมีบทบาทให้ความเป็นธรรม<_>ทั้งในกระบวนการยุติธรรมทางอาญา<_>ทางแพ่ง<_>การบริหารงาน<_>ทางการปกครอง<_>และยังครอบคลุมไปถึงการดูแลแก้ปัญหาเรื่องสิทธิ<_>เช่น<_>คดีเงินกู้<_>กยศ.ที่มีการแก้กฎหมายไม่ต้องมีผู้ค้ำประกัน<_>ซึ่งผู้ค้ำประกันที่อาจจะถูกยึดทรัพย์หรือขายทอดตลาด<_>ซึ่งต้องมีการปรับโครงสร้างหนี้<_>ที่ปัจจุบันมีผู้ค้ำประกันในการกู้<_>กยศ.จำนวนกว่า<_>๓<_>ล้านคน<_>ถูกบังคับคดีไปแล้วกว่า<_>๙<_>แสนคดี<_>โดยหน้าที่ของยุติธรรมจังหวัดต้องให้ประชาชนรับรู้ถึงสิทธิและใช้สิทธิในการปลดหนี้<_>ซึ่งจากการจัดกิจกรรมมหกรรมแก้หนี้พบว่า<_>ประชาชนส่วนใหญ่ค้างหนี้<_>กยศ.จำนวนมาก<_>กระทรวงยุติธรรมต้องให้การช่วยเหลือในสิทธิตามกฎหมายของประชาชน<_>ไม่ให้ต้องถูกยึดทรัพย์หรือนำที่อยู่อาศัย<_>ที่ทำกินขายทอดตลาด", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวเพิ่มเติมว่า<_>เรื่องสิทธิขั้นพื้นฐาน<_>เช่น<_>การศึกษา<_>ซึ่งประชาชนส่วนใหญ่ต้องจบการศึกษาขั้นพื้นฐานนั้น<_>ในเรือนจำพบว่าผู้ต้องราชทัณฑ์ได้รับการศึกษาขั้นพื้นฐานต่ำกว่างบประมาณของกระทรวงศึกษาธิการได้ตั้งไว้<_>หน้าที่ของหน่วยงานจะต้องให้การศึกษาเป็นสำคัญเพราะการให้การศึกษาได้มีความรู้มีอาชีพจะช่วยแก้ปัญหาฐานรากได้<_>พร้อมย้ำให้หน่วยงานสำรวจในพื้นที่<_>หากพบผู้ที่ตกหล่นยังไม่ได้รับการศึกษาต้องให้การช่วยเหลือแจ้งไปยังหน่วยงานที่เกี่ยวข้อง", "โดยรัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้เน้นย้ำเรื่องการแก้ปัญหายาเสพติดต้องแก้ที่ครอบครัว<_>ชุมชนหมู่บ้าน<_>ถ้าครอบครัวเข้มแข็ง<_>ชุมชนเข้มแข็ง<_>รัฐมีการปราบปรามอย่างจริงจังเชื่อว่าจะเห็นผลอย่างมีนัยยะสำคัญโดยเร็ว<_>ขณะที่ผู้ที่ถูกคุมประพฤติแต่ศาลไม่ได้มีคำสั่งให้บำบัดรักษา<_>จะต้องออกมาตรการส่วนนี้ด้วย<_>เนื่องจากเป็นช่องว่างทางกฎหมายที่ประมวลกฎหมายยาเสพติดไม่ได้บัญญัติไว้ซึ่งตัวเลขของผู้ที่ถูกคุมประพฤติในแต่ละปีมีมากถึง<_>๑<_>แสนราย<_>หากได้รับการบำบัดรักษาจะช่วยลดปัญหายาเสพติดได้", "“ยุติธรรมจังหวัดต้องเป็นที่พึ่งของประชาชนอย่างแท้จริง<_>ต้องทำให้ประชาชนรู้สึกว่ายุติธรรมเป็นของเรา<_>ถ้าเป็นของเราแสดงว่าเขามีความศรัทธา\"<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าว"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เปิดฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>17<_>เน้นย้ำ<_>ทำหน้าที่ทหารเสือของพระราชาร่วมสืบสาน<_>รักษา<_>และต่อยอด<_>change<_>for<_>good<_>สร้างสิ่งดีงาม", "content": ["ปลัด<_>มท.<_>เปิดฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>17<_>เน้นย้ำ<_>ทำหน้าที่ทหารเสือของพระราชาร่วมสืบสาน<_>รักษา<_>และต่อยอด<_>change<_>for<_>good<_>สร้างสิ่งดีงาม", "ปลัด<_>มท.<_>เปิดฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>17<_>เน้นย้ำ<_>ทำหน้าที่ทหารเสือของพระราชาร่วมสืบสาน<_>รักษา<_>และต่อยอด<_>change<_>for<_>good<_>สร้างสิ่งดีงามสู่สังคมไทยผ่านการถ่ายทอดความรู้ประวัติศาสตร์ชาติไทย<_>เพื่อสนองพระราชปณิธาน<_>\"", "ปลัด<_>มท.<_>เปิดฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>17<_>เน้นย้ำ<_>ทำหน้าที่ทหารเสือของพระราชาร่วมสืบสาน<_>รักษา<_>และต่อยอด<_>change<_>for<_>good<_>สร้างสิ่งดีงามสู่สังคมไทยผ่านการถ่ายทอดความรู้ประวัติศาสตร์ชาติไทย<_>เพื่อสนองพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>ตลอดไปอย่างยั่งยืน", "วันนี้<_>(8<_>พ.ค.<_>67)<_>เวลา<_>08.00<_>น.<_>ที่หอประชุมปาล์ม<_>2559<_>ศูนย์ศึกษาและพัฒนาชุมชนยะลา<_>ถ.สุขยางค์<_>ต.สะเตง<_>อ.เมืองยะลา<_>จ.ยะลา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดโครงการศึกษาอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปี<_>2567<_>รุ่นที่<_>17<_>โดยได้รับเกียรติจากนายกองเอก<_>ธารณา<_>คชเสนี<_>(ครูป๊อด)<_>นายหมวดตรี<_>น้ำเพ็ชร<_>คชเสนี<_>สัตยารักษ์<_>(ครูปั๊ม)<_>ดร.ลักษิกา<_>เจริญศรี<_>(ครูป้ายู)<_>ร่วมเป็นวิทยากร<_>โอกาสนี้<_>นายอำพล<_>พงศ์สุวรรณ<_>ผู้ว่าราชการจังหวัดยะลา<_>นายธีรุตม์<_>ศุภวิบูลย์ผล<_>นายอำนาจ<_>ชูทอง<_>รองผู้ว่าราชการจังหวัดยะลา<_>นายเกียรติศักดิ์<_>มณีรัตน์<_>หัวหน้าสำนักงานจังหวัดยะลา<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>นายอำเภอ<_>ร้อยตรี<_>สรมงคล<_>มงคละสิริ<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>นางธนพร<_>ไฝพรม<_>ผู้อำนวยการศูนย์ศึกษาและพัฒนาชุมชนยะลา<_>และผู้เข้ารับการศึกษาอบรมจากจังหวัด<_>7<_>จังหวัด<_>ได้แก่<_>จังหวัดยะลา<_>ตรัง<_>พัทลุง<_>สงขลา<_>สตูล<_>ปัตตานี<_>และนราธิวาส<_>รวม<_>91<_>คน<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>รู้สึกเป็นเกียรติและดีใจอย่างยิ่งที่ได้มาเป็นประธานในพิธีเปิดโครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปี<_>2567<_>รุ่นที่<_>17<_>นับเป็นโอกาสที่ดีที่ได้มาพบปะกับทุกท่านผู้เป็นทหารเสือของพระราชา<_>ที่เราเรียก<_>\"ทหารเสือของพระราชา\"<_>เพราะสิ่งที่พวกเรากำลังเสียสละการใช้ชีวิตตามปกติเพื่อมาใช้ชีวิตร่วมกันที่ศูนย์ศึกษาพัฒนาชุมชน<_>เป็นเวลา<_>5<_>วัน<_>4<_>คืน<_>เพื่อมาร่วมกันทำสิ่งที่เป็นพระราชประสงค์ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่อยากเห็นคนไทยช่วยกัน<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>พระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในการทำให้คนในสังคมมีการเรียนรู้ประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>อันเป็นรากฐานสำคัญยิ่งที่จะทำให้คนในชาติมีความรักความสามัคคี<_>มีความเป็นอันหนึ่งอันเดียวกัน<_>และไม่ลืมบุญคุณของบรรพบุรุษและบ้านเกิดเมืองนอน<_>ที่เสียสละชีวิตทำให้เรามีแผ่นดินที่สวยงามและมีความอุดมสมบูรณ์<_>ที่ทั่วโลกเรียกว่า<_>\"สุวรรณภูมิ\"<_>หรือ<_>\"สยาม\"<_>ซึ่งสิ่งที่มีเหล่านี้ล้วนมาจากบรรพบุรุษของเรา<_>และเราทุกคนโชคดีที่มีพ่อแม่คอยเลี้ยงดูเอาใจใส่<_>ทั้งอาหารการกิน<_>ทั้งการศึกษาต่าง<_>ๆ<_>อีกมากมาย<_>ดังนั้น<_>บุพการีของเราทุกท่านให้มากกว่าที่สิ่งมีชีวิตบนโลกใบนี้จะให้ได้<_>เกิดมาจากจิตใจที่เมตตากรุณา<_>มีความรักความเอ็นดูต่อลูกหลาน<_>ซึ่งเราได้เรียนรู้มาจากการถ่ายทอดรุ่นสู่รุ่น<_>ทำให้เรารู้จักรักครอบครัว<_>สำนึกในบุญคุณ<_>เช่นเดียวกันกับการบอกเล่าประวัติศาสตร์ชาติไทย<_>ที่จะสอนให้เรารู้จักความกตัญญูกตเวทีอันเป็นเครื่องหมายของคนดี<_>ทำให้คนในสังคมได้รู้จักและมีความรักในความเป็นชาติ", "\"สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ได้พระราชทานพระราชดำรัสต่อมหาสมาคม<_>เมื่อวันที่<_>11<_>สิงหาคม<_>2551<_>ที่สะท้อนถึงความสำคัญของวิชาประวัติศาสตร์ชาติไทย<_>ความตอนหนึ่งว่า<_>\"เพราะเราจะพูดถึงความยิ่งใหญ่ของประเทศไทย<_>ที่ประเทศไทยบรรพบุรุษของเราสละชีวิตมาเพื่อปกป้องผืนแผ่นดินมาด้วยเลือดเนื้อ<_>ด้วยชีวิต<_>แต่เสียดาย<_>...ไม่ให้เรียนประวัติศาสตร์แล้วนะ...ตอนที่ฉันเรียนอยู่ที่สวิตเซอร์แลนด์<_>ไม่มีประวัติศาสตร์อะไรเท่าไหร่<_>แต่เราก็ต้องเรียนประวัติศาสตร์ของสวิส<_>แต่เมืองไทยนี่<_>บรรพบุรุษเลือดทาแผ่นดิน<_>กว่าจะมาถึงที่ให้พวกเราอยู่<_>นั่งอยู่กันสบาย<_>มีประเทศชาติ<_>เรากลับไม่ให้เรียนประวัติศาสตร์...อย่างที่อเมริกาถามไปเขาก็สอนประวัติศาสตร์บ้านเมืองเขา<_>ที่ไหนประเทศไหน<_>เขาก็สอน<_>แต่ประเทศไทยไม่มี<_>ไม่ทราบว่าแผ่นดินนี้<_>รอดไปอยู่จนบัดนี้เพราะใคร<_>หรือว่ายังไงกัน<_>อันนี้น่าตกใจ<_>ชาวต่างประเทศยังไม่ค่อยทราบว่า<_>นักเรียนไทยไม่มีการสอนประวัติศาสตร์ชาติเลย\"<_>ซึ่งพระราชดำรัสองค์นี้<_>สะท้อนให้เห็นว่า<_>พระองค์ทรงตระหนักและให้ความสำคัญอันเป็นรากฐานของชาติ<_>ซึ่งการศึกษาประวัติศาสตร์ชาติไทยทำให้พวกเราได้รู้จักความเป็นมาของบ้านเกิดเมืองนอน<_>เกิดความรักชาติที่จะมีผลต่อความมั่นคงของชาติ<_>รู้จักลุกขึ้นมาช่วยกันแก้ไขและพัฒนาให้บ้านเมืองของเราดีขึ้นและตกทอดไปสู่รุ่นลูกรุ่นหลาน<_>โดยไม่เป็นเมืองขึ้นของชนชาติอื่น\"<_>นายสุทธิพงษ์<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมุ่งมั่นในการสนองพระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>โดยเฉพาะในเรื่องประวัติศาสตร์ชาติไทย<_>ซึ่งพระองค์ทรงพระราชทานพระราชดำรัสขยายความคำว่า<_>\"ประวัติศาสตร์\"<_>พระราชทานแก่เยาวชนโครงการค่ายผู้นำเยาวชนจิตอาสา<_>หลักสูตรการฝึกปฏิบัติและดูงานเศรษฐกิจพอเพียงของนักเรียนมัธยมศึกษาตอนปลายทั่วประเทศ<_>รุ่นที่<_>1<_>ใจความสำคัญตอนหนึ่งว่า<_>\"ประเทศชาติก็คือบ้าน<_>แบ่งเป็นพื้นที่ต่าง<_>ๆ<_>สังคมต่าง<_>ๆ<_>ก็ลงมาอยู่ที่พื้นฐานก็คือครอบครัวและลงมาอยู่ที่ตนเอง<_>บ้านเมืองของเรา<_>ประเทศของเรา<_>หรือบ้านหรือครอบครัวของเราเนี่ย<_>จะมีความสุขปลอดภัย<_>น่าอยู่<_>สบาย<_>มันก็ขึ้นกับคนรุ่นเราในอนาคต...แต่ที่สำคัญ<_>คือ<_>เราต้องเอาบทเรียนมาใช้...เพราะเราเป็นส่วนหนึ่งของประวัติศาสตร์<_>เพราะเราคืออนาคต<_>ประวัติศาสตร์มาปัจจุบัน<_>ปัจจุบันก็คืออนาคต<_>ปัจจุบันถือไมโครโฟน<_>พอวางลงก็เป็นอดีต<_>เมื่อเราจับไมโครโฟนมาใหม่ก็เป็นปัจจุบัน...ถ้าเราอยากเรียนลัด<_>ก็ศึกษาประวัติศาสตร์ความเป็นมาให้มาก<_>ว่าสมัยก่อนมันเป็นอย่างนี้<_>ถ้าทำอย่างนี้มันเป็นอย่างนั้น<_>แล้วปัจจุบันเราจะทำอย่างไรให้เรามีความรู้<_>มีร่างกายที่แข็งแรง<_>มีจิตใจที่จะรักษาประเทศชาติบ้านเมือง<_>อย่างน้อยพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เป็นกำลังใจให้...”", "\"พระราชดำรัสองค์สำคัญของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่กล่าวถึงวิชาประวัติศาสตร์นั้น<_>สะท้อนให้เห็นถึงความสำคัญอย่างน้อยด้วยกัน<_>3<_>ประการ<_>ประการที่<_>1<_>คือ<_>แสดงถึงพระราชหฤทัยแน่วแน่ของพระองค์<_>ดังพระปฐมบรมราชโองการ<_>ความว่า<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>ด้วยการที่พระองค์ท่านทรงสืบสานและรักษาพระราชปณิธานของพระราชเสาวนีย์<_>ด้วยการเชิญชวนให้พวกเราศึกษาประวัติศาสตร์ชาติไทย<_>ประการที่<_>2<_>ทรงต่อยอดประวัติศาสตร์<_>ที่นอกเหนือจากการทำให้คนได้รู้จักความรักชาติแล้ว<_>ยังได้รู้จักประยุกต์ใช้ในการพัฒนา<_>\"change<_>for<_>good\"<_>ทำสิ่งที่ดี<_>ทั้งการรักษาวัฒนธรรมประเพณีอันดีงามให้คงอยู่<_>รู้จักช่วยเหลือเกื้อกูลซึ่งกันและกัน<_>และประการที่<_>3<_>คือ<_>การเชิญชวนให้ทุกคนมาเป็นจิตอาสา<_>ไม่ใช่เพียงแค่การสวมหมวกใส่ผ้าพันคอ<_>แต่ช่วยกันแก้ไขในสิ่งผิด<_>ดังที่ทรงพระราชทานพระราชดำรัสที่ขยายความพระปฐมบรมราชโองการ<_>เมื่อวันที่<_>30<_>มิ.ย.<_>63<_>ความว่า<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ซึ่งทั้งสองสิ่งเป็นเรื่องเดียวกัน<_>และจะเกิดขึ้นได้ด้วยการช่วยกัน<_>\"แก้ไขในสิ่งผิด\"<_>จากที่ในอดีตเคยดีอยู่แล้วให้กลับมาดีเหมือนเดิม<_>ทำให้คนในสังคมมีจิตใจเอื้อเฟื้อเผื่อแผ่<_>มีน้ำใจไมตรี<_>ช่วยกันทำสิ่งที่ดีโดยหวังค่าตอบแทน<_>พระองค์จึงได้พระราชทานโครงการจิตอาสาพระราชทาน<_>โรงเรียนจิตอาสาพระราชทาน<_>(904)<_>ทั้งได้พระราชทานเครื่องแบบและเครื่องหมายซึ่งเป็นเพียงสัญลักษณ์ให้พวกเรา<_>แต่เป้าหมายสูงสุดคือทุกคนเป็นจิตอาสาได้<_>เพราะจิตอาสาอยู่ที่<_>\"dna\"<_>ไม่ใช่เครื่องแบบ<_>เพื่อให้เราทุกคนช่วยกันแก้ไขในสิ่งผิด<_>รื้อฟื้นสิ่งที่ดีให้กลับคืนมาสู่สังคมไทย<_>ดังหลักอริยสัจ<_>4<_>เพื่อหาหนทางการดับทุกข์<_>เช่นเดียวกับเรื่องการศึกษาประวัติศาสตร์ชาติไทย<_>ที่จะทำให้ทุกคนในที่นี้ได้มาเรียนรู้<_>และทำหน้าที่เป็นครูจิตอาสา<_>นำไปบอกเล่าถ่ายทอดให้กับเยาวชนลูกหลานและคนในสังคม\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทย<_>ได้ขับเคลื่อนการเรียนการสอนวิชาประวัติศาสตร์ชาติไทยตามบันทึกความร่วมมือ<_>“แนวทางการพัฒนาทรัพยากรมนุษย์ของประเทศไทย<_>สร้างจิตสำนึกความเป็นไทย”<_>นำโดย<_>ท่านอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ร่วมกับกระทรวงศึกษาธิการ<_>กระทรวงแรงงาน<_>กระทรวงการอุดมศึกษาฯ<_>และสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>นอกจากนี้<_>กระทรวงมหาดไทย<_>โดยกรมส่งเสริมการปกครองท้องถิ่น<_>ได้กำหนดให้สถานศึกษาในสังกัดองค์กรปกครองส่วนท้องถิ่น<_>ดำเนินหลักสูตรการเรียนการสอนวิชา<_>ประวัติศาสตร์ชาติไทย<_>หน้าที่พลเมือง<_>ศีลธรรมและจริยธรรม<_>โดยการลดเวลาเรียนสร้างเวลารู้<_>สัปดาห์ละ<_>5<_>วัน<_>วันละ<_>1<_>ชม.<_>รวมถึงการดำเนินโครงการฝึกอบรมผู้บอกเล่าถ่ายทอดเรื่องราวประวัติศาสตร์ชาติไทย<_>โดยได้รับการสนับสนุนวิทยากรครู<_>3<_>ป.<_>จากศูนย์อำนวยการใหญ่จิตอาสาพระราชทาน<_>(ศอญ.จอส.พระราชทาน)<_>มาฝึกอบรมครูจิตอาสาทั่วประเทศ<_>โดยได้รับเกียรติจาก<_>ศอญ<_>สนับสนุนคุณครู<_>3<_>ป.<_>มาเป็นวิทยากรให้กับหลักสูตรของพวกเรา<_>เพื่อสร้างครูผู้ถ่ายทอดบอกเล่าเรื่องราว<_>เกิด<_>\"ครู<_>ก\"<_>ไปขยายผลสร้าง<_>\"ครู<_>ข\"<_>เพื่อเป็นกำลังสำคัญให้กับพวกเรา<_>ในการสนองแนวพระราชปณิธาน<_>ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อทำให้คนในชาติเกิดความรักความสามัคคี<_>มีจิตใจเอื้อเฟื้อเผื่อแผ่", "\"ผู้ว่าราชการจังหวัดและนายอำเภอจึงต้องช่วยกันผลักดันและขับเคลื่อน<_>โดยเรียนเชิญครูจิตอาสาให้มีส่วนร่วม<_>ทั้งในการประชุมต่าง<_>ๆ<_>ของ<_>จังหวัด<_>อำเภอ<_>โดยใช้กลไกในระดับพื้นที่ของกระทรวงมหาดไทยรวมถึงใช้ช่องทางต่าง<_>ๆ<_>ในการเผยแพร่ประชาสัมพันธ์ถ่ายทอดวิชาประวัติศาสตร์ชาติไทย<_>ทั้งกิจกรรมของจังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้าน<_>งานกิจกรรมของโรงเรียนหรือชุมชน<_>การใช้ช่องทางเรือนจำทัณฑสถาน<_>รวมถึงวิทยุหอกระจายข่าวชุมชน<_>ซึ่งเราสามารถบันทึกการบอกเล่าเพื่อไปเผยแพร่ให้กับคนในสังคมได้ในทุกช่องทาง<_>ซึ่งอาจเริ่มจากแนวทางการเผยแพร่ดังที่พระพุทธเจ้าได้สอนไว้คือถ่ายทอดให้กับผู้ที่เป็นบัวพ้นน้ำ<_>ที่มีพื้นฐานความรู้<_>และสามารถเข้าใจได้ในสิ่งที่เรากำลังที่เราทำ<_>ซึ่งทั้งหมดมีเป้าหมายสูงสุดคือการสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ช่วยกันแบ่งเบาพระราชภาระด้วยการแก้ไขในสิ่งที่ผิด<_>มุ่งมั่นสืบสานพระราชปณิธานทำให้ประเทศชาติมั่นคงประชาชนมีความสุข<_>จึงเป็นที่มาของคำว่า<_>\"ทหารเสือของพระราชา\"<_>ดังนั้น<_>ขอให้พวกเราทุกคนที่เข้าร่วมการอบรมในวันนี้<_>ช่วยกันทำวันนี้ให้ดีที่สุด<_>ช่วยกันทำให้สังคมในวันนี้และวันหน้าได้ดีขึ้น<_>ขอฝากความหวังไว้ที่ทุกท่าน<_>ทั้งฝ่ายสงฆ์และฝ่ายฆราวาส<_>ที่มาเข้ารับการอบรม<_>ได้ช่วยกันแก้ไขในสิ่งผิด<_>ทำให้บ้านเมืองมีความมั่นคง<_>ประชาชนมีความสุขร่วมกัน<_>ขอให้ทุกท่านมีร่างกายและจิตใจที่เข้มแข็ง<_>เพื่อไปทำหน้าที่ทหารเสือของพระราชา<_>ด้วยการบอกเล่าเรื่องราวประวัติศาสตร์ชาติไทยให้คนในสังคมได้รับรู้<_>เกิดความรักชาติรักแผ่นดิน<_>มีความกตัญญูกตเวที<_>และร่วมกันทำสิ่งที่ดีงามให้เกิดขึ้นกับครอบครัว<_>ชุมชน<_>อำเภอ<_>ตำบล<_>หมู่บ้านของพวกเรา<_>ร่วมกันทำหน้าที่<_>ครูจิตอาสาและทหารเสือของพระราชา<_>ผู้เป็นกำลังสำคัญของประเทศชาติไปด้วยกัน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>นำผู้บริหารกระทรวงมหาดไทยและภาคีเครือข่าย<_>วางศิลาฤกษ์อาคารที่ว่าการอำเภอบ้านลาด<_>(หลังใหม่)<_>มุ่งยกระดับการให้บริการสู่มาตรฐานในการให้บริการศูนย์ราชการสะดวกเพื่อประชาชน", "content": ["มท.1<_>นำผู้บริหารกระทรวงมหาดไทยและภาคีเครือข่าย<_>วางศิลาฤกษ์อาคารที่ว่าการอำเภอบ้านลาด<_>(หลังใหม่)<_>มุ่งยกระดับการให้บริการสู่มาตรฐานในการให้บริการศูนย์ราชการสะดวกเพื่อประชาชน", "วันนี้<_>(8<_>พ.ค.<_>67)<_>เวลา<_>09.09<_>น.<_>ที่อำเภอบ้านลาด<_>จังหวัดเพชรบุรี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีวางศิลาฤกษ์อาคารที่ว่าการอำเภอบ้านลาด<_>(หลังใหม่)<_>โดยได้รับเมตตาจากพระพรหมวัชรเมธี<_>กรรมการมหาเถรสมาคม<_>เจ้าคณะภาค<_>9<_>เจ้าอาวาสวัดอรุณราชวราราม<_>วรวิหาร<_>เป็นประธานสงฆ์<_>โดยมี<_>นายราชันย์<_>ซุ้นหั้ว<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นายสมศักดิ์<_>เจริญไพฑูรย์<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายประพจน์<_>คล้ายสุบรรณ<_>ตุลาการศาลปกครองสูงสุด<_>พล.ต.ต.ปรัชญ์ชัย<_>ใจชาญสุขกิจ<_>สมาชิกวุฒิสภา<_>นายณัฏฐชัย<_>นำพูลสุขสันต์<_>ผู้ว่าราชการจังหวัดเพชรบุรี<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>สมาชิกสภาองค์กรปกครองส่วนท้องถิ่น<_>และภาคีเครือข่ายในพื้นที่<_>ร่วมในพิธี", "โอกาสนี้<_>นายอนุทิน<_>ได้ประกอบพิธีบวงสรวงบูชาฤกษ์<_>โดยจุดธูปเทียนหน้าเครื่องบวงสรวง<_>แล้วนำผู้เข้าร่วมพิธีปักธูปหาง<_>ถวายเครื่องบวงสรวง<_>พราหมณ์ประกอบพิธีบวงสรวงบูชาฤกษ์<_>ประธานและผู้ร่วมพิธีโปรยข้าวตอก/ดอกไม้<_>ที่โต๊ะบวงสรวง<_>จากนั้น<_>จุดธูปเทียนบูชาพระรัตนตรัย<_>ศาสนพิธีกรอาราธนาศีล<_>พระสงฆ์ให้ศีล<_>ศาสนพิธีกรอาราธนาพระปริตร<_>พระสงฆ์ทรงสมณศักดิ์<_>10<_>รูป<_>เจริญพระพุทธมนต์<_>แล้วประกอบพิธีวางศิลาฤกษ์พระสงฆ์<_>พระสงฆ์เจริญชัยมงคลคาถา<_>ประธานนำผู้ร่วมพิธีถวายจตุปัจจัยไทยธรรมและปิ่นโตแด่พระสงฆ์<_>พระสงฆ์ทั้งนั้นอนุโมทนา<_>กรวดน้ำ<_>รับพร<_>ประพรมน้ำพระพุทธมนต์<_>เป็นอันเสร็จพิธี", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวว่า<_>เดิมอำเภอบ้านลาด<_>เป็นท้องที่ขึ้นอยู่กับอำเภอคลองกระแชง<_>(ปัจจุบันเป็นอำเภอเมืองเพชรบุรี)<_>แต่เนื่องจากอำเภอคลองกระแชงมีพื้นที่กว้างขวาง<_>ยากต่อการอำนวยความสะดวกในการให้บริการแก่ประชาชน<_>ทำให้การดูแลทุกข์สุขของประชาชนไม่ทั่วถึง<_>ในปี<_>พ.ศ.<_>2459<_>จึงได้แยกออกจากอำเภอคลองกระแชง<_>และได้ยกฐานะเป็นอำเภอ<_>เรียกว่า<_>\"อำเภอท่าช้าง\"<_>ซึ่งตั้งอยู่ที่หน้าวัดโพธิ์กรุ<_>และในปี<_>2465<_>ได้ย้ายที่ทำการอำเภอไปตั้ง<_>ณ<_>บ้านวังชนวน<_>หมู่ที่<_>7<_>ตำบลบ้านลาด<_>และได้เปลี่ยนชื่ออำเภอใหม่เป็น<_>\"อำเภอบ้านลาด\"", "\"สืบเนื่องจากอาคารที่ว่าการอำเภอบ้านลาดหลังปัจจุบัน<_>ซึ่งตั้งอยู่ในพื้นที่หมู่ที่<_>7<_>ตำบลบ้านลาด<_>อำเภอบ้านลาด<_>จังหวัดเพชรบุรี<_>ก่อสร้างมาตั้งแต่ปี<_>พ.ศ.<_>2525<_>มีอายุการใช้งาน<_>42<_>ปี<_>ลักษณะอาคารเป็นอาคารคอนกรีตครึ่งไม้<_>2<_>ชั้น<_>ขนาดกว้าง<_>11.5<_>เมตร<_>ยาว<_>30<_>เมตร<_>หรือมีพื้นที่ใช้สอยจำนวน<_>34.5<_>ตารางเมตร<_>ซึ่งสภาพอาคารในปัจจุบันมีความคับแคบ<_>ชำรุดทรุดโทรม<_>และมีขนาดพื้นที่ใช้สอยต่อการให้บริการประชาชนซึ่งมาติดต่อขอรับบริการจากส่วนราชการต่าง<_>ๆ<_>ของอำเภอบ้านลาด<_>เฉลี่ยวันละ<_>150<_>คน<_>ทำให้ประชาชนไม่ได้รับความสะดวกสบาย<_>รวมถึงอาจได้รับอันตร้ายจากสภาพอาคารที่ชำรุดทรุดโทรม<_>ประกอบกับภูมิทัศน์ภายนอกอาคารที่ว่าการอำเภอบ้านลาดที่ดูไม่เป็นระเบียบเรียบร้อย<_>อีกทั้งอารยสถาปัตย์ที่ไม่เอื้ออำนวยต่อการให้บริการผู้พิการ<_>ผู้สูงอายุ<_>และไม่สอดคล้องต่อการยกระดับการให้บริการประชาชนสู่มาตรฐานในการให้บริการของศูนย์ราชการสะดวก<_>(government<_>easy<_>contact<_>center<_>:<_>gecc)<_>และที่สำคัญสถานที่ตั้งอาคารที่ว่าการบ้านลาดหลังปัจจุบันไม่สามารถสร้างต่อเติมหรือขยายพื้นที่ให้มีขนาดกว้างขึ้นได้<_>เนื่องจากข้อจำกัดในเรื่องพื้นที่\"<_>นายอรรษิษฐ์<_>กล่าว", "นายอรรษิษฐ์<_>กล่าวเพิ่มเติมว่า<_>จากสภาพปัญหาดังกล่าวที่เกิดขึ้น<_>อำเภอบ้านลาดจึงขอรับการสนับสนุนงบประมาณเพื่อก่อสร้างอาคารที่ว่าการอำเภอบ้านลาด<_>(หลังใหม่)<_>โดยมีแผนก่อสร้างอาคารที่ว่าการอำเภอหลังใหม่<_>ในพื้นที่หมู่ที่<_>3<_>ตำบลถ้ำรงค์<_>อำเภอบ้านลาด<_>ซึ่งมีระยะทางห่างจากที่ว่าการอำเภอหลังปัจจุบันประมาณ<_>4<_>กิโลเมตร<_>โดยก่อสร้างบนที่ดินที่ได้รับบริจาคจากพระครูสุนทรวัชรกิจ<_>ดร.<_>เจ้าอาวาสวัดถ้ำรงค์<_>เจ้าคณะตำบลถ้ำรงค์<_>และที่ดินของนางปราณี<_>ทองล่อน<_>รวมพื้นที่<_>15<_>ไร่<_>และอำเภอบ้านลาดมีแผนพัฒนาให้เป็นศูนย์ราชการครบวงจรในอนาคต<_>(หลังใหม่)<_>ซึ่งเป็นไปตามหลักเกณฑ์<_>ที่กำหนด<_>โดยคำนึงถึงเหตุผลความจำเป็นสำคัญในเรื่องการอำนวยความสะดวก<_>กรมการปกครองได้พิจารณาคำขอรับการสนับสนุนงบประมาณการก่อสร้างอาคารที่ว่าการอำเภอบ้านลาด<_>และตอบสนองการใช้บริการประชาชนได้อย่างมีประสิทธิภาพ<_>จึงได้อนุมัติจัดสรรงบประมาณประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เป็นค่าก่อสร้างอาคารที่ว่าการอำเภอบ้านลาด<_>(หลังใหม่)<_>วงเงิน<_>24,087,000<_>บาท"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เมื่อวันพุธที่<_>8<_>พ.ค.67,<_>0900<_>น.อ.(ทร)<_>marco<_>corsi<_>ผชท.ทหาร<_>อิตาลี/กรุงเทพฯ<_>ซึ่งมีถิ่นพำนัก<_>ณ<_>สิงค์โปร์<_>เข้าเยี่ยมคำนับ<_>รอง<_>ปล.กห.(2)<_>ผู้แทน<_>ปล.กห.<_>ณ<_>ห้องพระบารมีปกเกล้า", "content": ["เมื่อวันพุธที่<_>8<_>พ.ค.67,<_>0900<_>น.อ.(ทร)<_>marco<_>corsi<_>ผชท.ทหาร<_>อิตาลี/กรุงเทพฯ<_>ซึ่งมีถิ่นพำนัก<_>ณ<_>สิงค์โปร์<_>เข้าเยี่ยมคำนับ<_>รอง<_>ปล.กห.(2)<_>ผู้แทน<_>ปล.กห.<_>ณ<_>ห้องพระบารมีปกเกล้า", "ทั้งสองฝ่ายต่างชื่นชมความสัมพันธ์ทางทหารที่มีความแน่นแฟ้นระหว่างกัน", "โดยเฉพาะการฝึกศึกษาทางทหารและความร่วมมือด้านอุตสาหกรรมป้องกันประเทศ<_>ซึ่งกองทัพของทั้งสองประเทศพร้อมที่จะขยายความร่วมมือระหว่างกันในด้านดังกล่าวต่อไปโดยกองทัพอิตาลียินดีพิจารณาเพิ่มเติมที่นั่งศึกษาให้กับกำลังพลไทย<_>และฝ่ายไทยมีความยินดีที่จะเสริมสร้างความร่วมมือด้านอุตสาหกรรมป้องกันประเทศ"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชุดปฏิบัติการพิเศษกรมการปกครอง<_>ร่วมกับ<_>กองกำกับการ<_>5<_>กองบังคับการปราบปรามการค้ามนุษย์<_>“เปิดปฏิบัติการปราบปรามค้ามนุษย์<_>ทลายแหล่งค้ากามเด็ก<_>เปิดร้านคาราโอเกะบังหน้า”", "content": ["ชุดปฏิบัติการพิเศษกรมการปกครอง<_>ร่วมกับ<_>กองกำกับการ<_>5<_>กองบังคับการปราบปรามการค้ามนุษย์<_>“เปิดปฏิบัติการปราบปรามค้ามนุษย์<_>ทลายแหล่งค้ากามเด็ก<_>เปิดร้านคาราโอเกะบังหน้า”", "ชุดปฏิบัติการพิเศษกรมการปกครอง<_>ร่วมกับ<_>กองกำกับการ<_>5<_>กองบังคับการปราบปรามการค้ามนุษย์<_>“เปิดปฏิบัติการปราบปรามค้ามนุษย์<_>ทลายแหล่งค้ากามเด็ก<_>เปิดร้านคาราโอเกะบังหน้า”<_>อึ้ง!<_>พบเหยื่อเด็กสาว<_>2<_>คน<_>อายุต่ำสุดเพียง<_>15<_>ปี<_>เท่านั้น", "วันนี้<_>(8<_>พ.ค.<_>2567)<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>เปิดเผยว่า<_>ตนได้สั่งการให้ชุดปฏิบัติการพิเศษการปกครอง<_>ร่วมกับ<_>กองกำกับการ<_>5<_>กองบังคับการปราบปรามการค้ามนุษย์<_>“เปิดปฏิบัติการปราบปรามค้ามนุษย์<_>ทลายแหล่งค้ากามเด็ก<_>เปิดร้านคาราโอเกะบังหน้า”<_>บุกจับร้านคาราโอเกะ<_>ในพื้นที่อำเภอปราณบุรี<_>จังหวัดประจวบคีรีขันธ์<_>พบเด็กสาวถูกนำมาลักลอบค้าประเวณีภายในร้าน<_>2<_>คน<_>ต่ำสุดเป็นเพียงเยาวชน<_>อายุ<_>15<_>ปี<_>เท่านั้น<_>ทางเจ้าหน้าที่จึงได้เข้าช่วยเหลือผู้เสียหาย<_>และเตรียมนำตัวส่งเข้าบ้านพักเด็กฯ<_>เพื่อฟื้นฟูสภาพจิตใจ<_>จากการตกเป็นผู้เสียหายจากการค้ามนุษย์", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวต่อว่า<_>ปฏิบัติการปราบปรามค้ามนุษย์<_>ทลายแหล่งค้ากามเด็ก<_>เปิดร้านคาราโอเกะบังหน้า<_>ในครั้งนี้<_>เกิดขึ้นหลังได้รับเรื่องเรียนจากองค์กรระหว่างประเทศ<_>ซึ่งทำงานด้านการต่อต้านการค้ามนุษย์<_>ว่าร้านคาราโอเกะแห่งนี้มีการแอบแฝงนำเด็ก<_>อายุต่ำกว่า<_>18<_>ปี<_>เข้ามาขายตัว<_>จึงแจ้งขอความช่วยเหลือให้ทางเจ้าหน้าที่ได้เข้าไปตรวจสอบ<_>ตนจึงสั่งการให้ชุดปฏิบัติการพิเศษ<_>กรมการปกครอง<_>วางแผนประชุมร่วมกัน<_>เพื่อเข้าดำเนินการตรวจสอบจับกุม<_>และช่วยเหลือเหยื่อจากการค้ามนุษย์<_>โดยทำการส่งสายลับแฝงตัวเข้าไปเพื่อพิสูจน์ความผิด<_>จากนั้น<_>เวลา<_>22.00<_>น.<_>สายลับได้พบว่าร้านดังกล่าวมีการกระทำความผิดฐานการค้ามนุษย์จริง<_>จึงได้แจ้งให้ชุดจับกุมทราบ<_>เพื่อเข้าดำเนินการตรวจสอบร้านดังกล่าว<_>ซึ่งพบว่ามีการนำเด็กสาวมาขายตัว<_>อีกทั้งยังพบว่าภายในร้านมีบริการจัดห้องพักให้ลูกค้าสามารถร่วมประเวณีกับพนักงานหญิงสาวของร้านได้<_>ทางเจ้าหน้าที่จึงได้ทำการจับกุมผู้ต้องหาไปดำเนินคดี<_>โดยตั้งข้อหาหนัก<_>ในความผิดฐานค้ามนุษย์<_>(โดยแสวงหาประโยชน์ทางเพศโดยมิชอบจากเด็ก)<_>และเข้าช่วยเหลือผู้เสียหาย<_>ได้จำนวน<_>2<_>ราย<_>ซึ่งพบว่า<_>คนที่มีอายุน้อยสุด<_>มีอายุเพียง<_>15<_>ปี<_>เท่านั้น<_>เจ้าหน้าที่จึงได้ทำการสัมภาษณ์เพื่อคัดกรอง<_>และคัดแยกโดยทีมสหวิชาชีพ<_>เตรียมนำตัวส่งเข้าบ้านพักเด็กฯ<_>เพื่อฟื้นฟูสภาพจิตใจ<_>จากการตกเป็นผู้เสียหายจากการค้ามนุษย์<_>หลังจากการขยายผลเพิ่มเติมของชุดจับกุม<_>ยังพบว่า<_>มีผู้เสียหายที่อายุต่ำกว่า<_>18<_>ปี<_>อีกจำนวนมาก<_>ซึ่งเจ้าหน้าที่จะเร่งดำเนินการเข้าช่วยเหลือผู้เสียหายจากการค้ามนุษย์ต่อไป", "\"การปฏิบัติการของกรมการปกครองในครั้งนี้<_>ถือเป็นส่วนหนึ่งของการดำเนินตามนโยบายของกระทรวงมหาดไทย<_>ในการเข้มงวดกวดขันสถานบริการและสถานประกอบการที่มีลักษณะคล้ายสถานบริการให้ปฏิบัติตามระเบียบกฎหมายอย่างเคร่งครัด<_>ซึ่งปัจจุบันพบว่ามีหลายพื้นที่<_>และผู้ประกอบการหลายราย<_>ทำการลักลอบเปิดสถานบริการโดยฝ่าฝืนกฎหมาย<_>อีกทั้งยังมีการค้าประเวณีในลักษณะของการค้ามนุษย์<_>โดยนำเด็กสาวมาขายบริการ<_>อันส่งผลกระทบต่อตัวผู้ตกเป็นเหยื่อโดยเฉพาะกลุ่มเด็กและเยาวชนที่รู้เท่าไม่ถึงการณ์<_>และยังไม่มีภูมิคุ้มกันทางสังคมเพียงพอต้องกลายเป็นผู้ที่ถูกนำมาค้ากาม<_>กระทำชำเรา<_>สร้างความเสียหายต่อสภาพกาย<_>สภาพจิตใจเป็นอย่างมาก<_>ยิ่งไปกว่านั้นผู้ใช้บริการส่วนใหญ่ก็ยังคงเป็นกลุ่มผู้ที่อายุน้อยอีกด้วย<_>เพราะฉะนั้น<_>กรมการปกครอง<_>กระทรวงมหาดไทย<_>และหน่วยงานที่เกี่ยวข้องจะมุ่งมั่น<_>ตั้งใจ<_>ยกระดับความเข้มข้นในการตรวจสอบ<_>ตรวจตรา<_>ออกตรวจจัดระเบียบสังคม<_>รักษาความสงบเรียบร้อย<_>ตามอำนาจหน้าที่<_>ตรวจตราสถานบริการ<_>สถานประกอบการที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการ<_>เพื่อเข้มงวด<_>กวดขันสถานที่ดังกล่าวให้ปฏิบัติตามกฎหมาย<_>และขอกำชับให้เจ้าหน้าที่ฝ่ายปกครองทุกคนต้องเป็นกำลังหลัก<_>เป็นที่พึ่งในการรักษาความปลอดภัยและความสงบสุขแก่บ้านเมืองอย่างต่อเนื่อง<_>เพื่อให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>ความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>เป็นสังคมที่น่าอยู่<_>ทั้งนี้<_>หากพี่น้องประชาชนมีเบาะแสการกระทำความผิดเกี่ยวกับสิ่งผิดกฎหมายและการกระทำความผิดทุกประเภท<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง\"<_>นายอรรษิษฐ์<_>เน้นย้ำในช่วงท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองเชียงราย<_>สั่งการชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>สนธิกำลังตำรวจ<_>ร่วมปฏิบัติภารกิจ<_>\"เชียงรายฟ้าใส<_>(ไร้ควัน)”<_>บุกจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าร้านเดิมหลังจากถูกจับกุมไปแล้ว", "content": ["พ่อเมืองเชียงราย<_>สั่งการชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>สนธิกำลังตำรวจ<_>ร่วมปฏิบัติภารกิจ<_>\"เชียงรายฟ้าใส<_>(ไร้ควัน)”<_>บุกจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าร้านเดิมหลังจากถูกจับกุมไปแล้ว", "พ่อเมืองเชียงราย<_>สั่งการชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>สนธิกำลังตำรวจ<_>ร่วมปฏิบัติภารกิจ<_>\"เชียงรายฟ้าใส<_>(ไร้ควัน)”<_>บุกจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าร้านเดิมหลังจากที่ถูกจับกุมไปไม่ถึง<_>1<_>สัปดาห์<_>พร้อมของกลางกว่า<_>800<_>ชิ้น<_>มูลค่ารวมหลายแสนบาท", "พ่อเมืองเชียงราย<_>สั่งการชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>สนธิกำลังตำรวจ<_>ร่วมปฏิบัติภารกิจ<_>\"เชียงรายฟ้าใส<_>(ไร้ควัน)”<_>บุกจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าร้านเดิมหลังจากที่ถูกจับกุมไปไม่ถึง<_>1<_>สัปดาห์<_>พร้อมของกลางกว่า<_>800<_>ชิ้น<_>มูลค่ารวมหลายแสนบาท<_>เน้นย้ำ<_>บุหรี่ไฟฟ้าผิดกฎหมายและเป็นอันตรายต่อสุขภาพ<_>หากพบเบาะแส<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ทันที", "วันนี้<_>(8<_>พ.ค.<_>67)<_>นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>เปิดเผยว่า<_>ตนได้มอบหมายให้<_>นายบัลลังก์<_>ไวทย์ศิริ<_>ปลัดจังหวัดเชียงราย<_>และ<_>นายบุญส่ง<_>ตินารี<_>นายอำเภอเมืองเชียงราย<_>สั่งการให้ฝ่ายปกครองจังหวัดเชียงราย<_>นำโดยนายกองรบ<_>กระทุ่มนัด<_>ป้องกันจังหวัดเชียงราย<_>พร้อมด้วย<_>กองร้อยอาสารักษาดินแดนจังหวัดเชียงรายที่<_>1<_>และ<_>กองร้อยอาสารักษาดินแดนจังหวัดเชียงรายที่<_>3<_>บูรณาการกำลังกับตำรวจภูธรจังหวัดเชียงราย<_>ร่วมลงพื้นที่ปฏิบัติการ<_>\"เชียงรายฟ้าใส<_>(ไร้ควัน)\"<_>เข้าจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าให้กับเด็ก<_>และเยาวชน<_>3<_>ราย<_>พร้อมของกลางกว่า<_>800<_>ชิ้น<_>โดยร้านดังกล่าวเพิ่งจะถูกจับกุมได้ไม่ถึง<_>1<_>สัปดาห์<_>ก็กลับมาลักลอบจำหน่ายอีกครั้ง<_>ทั้งนี้<_>ได้นำตัวผู้ต้องหาพร้อมของกลางทั้งหมด<_>นำส่งพนักงานสอบสวน<_>เพื่อดำเนินคดีตามกฎหมายเป็นที่เรียบร้อย", "“การปฏิบัติการครั้งนี้<_>สืบเนื่องมาจาก<_>จังหวัดเชียงรายได้รับแจ้งจากผู้ปกครอง<_>บุคลากรทางการศึกษา<_>และประชาชนมาเป็นจำนวนมาก<_>ว่ามีร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าให้กับเด็กและเยาวชนในพื้นที่อำเภอเมืองเชียงราย<_>จึงได้ส่งเจ้าหน้าที่ชุดปฏิบัติการพิเศษลงพื้นที่ตรวจสอบข้อเท็จจริงดังกล่าว<_>และพบว่าร้านที่ลักลอบจำหน่ายบุหรี่ไฟฟ้าดังกล่าวคือ<_>ร้าน<_>vmc<_>hub<_>chiangrai<_>ตั้งอยู่ที่<_>34/5<_>หมู่<_>11<_>ตำบลรอบเวียง<_>อำเภอเมืองเชียงราย<_>ซึ่งเป็นร้านเดิมที่เคยถูกจับกุมมาแล้วในระยะเวลาไม่ถึง<_>1<_>สัปดาห์<_>โดยมีการปรับเปลี่ยนรูปแบบมาเน้นจากส่งของผ่านทางไรเดอร์<_>แต่ก็ยังคงเปิดหน้าร้านเป็นบางครั้ง<_>โดยพฤติกรรมยังคงพบว่ามีการจำหน่ายให้กับเด็กและเยาวชน<_>รวมถึงลูกค้าทั่วไปเหมือนเดิม<_>ซึ่งจากการเข้าตรวจสอบร้านดังกล่าวพบว่าร้านมีการติดฟิล์มสีขาวขุ่นอำพรางไม่ให้มีการมองจากข้างนอกเข้าไปเห็นในบริเวณด้านใน<_>และมีกล้องวงจรปิดรอบทิศทางเพื่อดูสถานการณ์จากภายนอก<_>แต่ผู้ซื้อจะรู้กันภายในกลุ่มไลน์<_>เฟสบุ๊ค<_>หรือสื่อสังคมออนไลน์ต่างๆ<_>และได้พบกับผู้ต้องหาซึ่งเป็นบุคคลเดิมที่เคยถูกจับกุมมาแล้ว<_>3<_>คน<_>พร้อมกับตรวจยึดของกลางได้เป็นจำนวนมาก<_>ประกอบด้วย<_>1.เครื่องบุหรี่ไฟฟ้า<_>จำนวน<_>10<_>เครื่อง<_>2.หัวพอตบุหรี่ไฟฟ้า<_>จำนวน<_>247<_>ชิ้น<_>3.บุหรี่ไฟฟ้าใช้แล้วทิ้ง<_>จำนวน<_>497<_>ชิ้น<_>4.น้ำยาบุหรี่ไฟฟ้า<_>จำนวน<_>40<_>ชิ้น<_>และ<_>5.คอร์ยบุหรี่ไฟฟ้า<_>จำนวน<_>31<_>ชิ้น<_>โดยทั้งหมดมีมูลค่ารวมหลายแสนบาท”<_>นายพุฒิพงศ์ฯ<_>กล่าว", "นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>กล่าวต่ออีกว่า<_>นอกจากนี้เจ้าหน้าที่ยังได้ตรวจสอบข้อมูลการซื้อขายผ่านระบบออนไลน์<_>พบว่ามีลูกค้าที่ทำการสั่งซื้อบุหรี่ไฟฟ้าผ่านทางระบบออนไลน์<_>มีคำนำหน้านามว่า<_>เด็กหญิง<_>เด็กชายอีกเป็นจำนวนมาก<_>และจากการตรวจสอบการรับจ่ายเงินหรือเงินหมุนเวียนภายในร้าน<_>พบแต่ละร้านมีรายตั้งแต่<_>40,000<_>-<_>100,000<_>บาทต่อวัน<_>ซึ่งจากการสอบถามผู้ดูแลพบ<_>เจ้าของที่แท้จริงจะติดต่อผ่านไลน์และส่งของมาให้ขายจึงไม่ทราบราคาต้นทุนต่อชิ้น<_>และจะขายบุหรี่ไฟฟ้าและอุปกรณ์ตั้งแต่ราคาหลักสิบ<_>ถึง<_>หลักพันบาท<_>และระหว่างที่เจ้าหน้าที่เข้าทำการตรวจสอบจะมีลูกค้ามาใช้บริการตลอดเวลา<_>และหลังจากที่เข้าตรวจสอบทุกอย่างเสร็จสิ้นเรียบร้อย<_>เจ้าหน้าที่จึงได้แจ้งข้อกล่าวหากับผู้ต้องหาทั้ง<_>3<_>ราย<_>คือ<_>1)<_>ได้มีการซ่อนเร้น<_>ช่วยจำหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>รับจำนำ<_>หรือรับไว้โดยประการใด<_>ซึ่งของอันตนพึงรู้ว่าเป็นของอันเนื่องด้วยความผิดตามมาตรา<_>242<_>ตามมาตรา<_>246<_>วรรคแรก<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>ประกอบข้อ<_>4<_>แห่งประกาศกระทรวงพาณิชย์<_>เรื่อง<_>กำหนดให้บารากู่และบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้าเป็นสินค้าที่ต้องห้ามในการนำเข้ามาในราชอาณาจักร<_>พ.ศ.<_>2557<_>ต้องระวางโทษจำคุกไม่เกินห้าปี<_>หรือปรับเป็นเงินสี่เท่าของราคาของซึ่งได้รวมค่าอากรเข้าด้วยแล้ว<_>หรือ<_>ทั้งจำทั้งปรับ<_>และ<_>2)<_>ขายสินค้าบารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>โดยฝ่าฝืนคำสั่งคณะกรรมการคุ้มครองผู้บริโภค<_>ที่<_>9/2558<_>เรื่อง<_>ห้ามขายหรือห้ามให้บริการสินค้า<_>บารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>ต้องระวางโทษ<_>โทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>600,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>ทั้งนี้<_>เจ้าหน้าที่ชุดปฏิบัติการพิเศษได้นำตัวผู้ต้องหาพร้อมของกลางทั้งหมด<_>นำส่งพนักงานสอบสวน<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "\"ปัญหาบุหรี่ไฟฟ้าเป็นสิ่งผิดกฎหมาย<_>และเป็นปัญหาสำคัญที่ส่งผลกระทบต่อสังคมอย่างมาก<_>ซึ่งจังหวัดเชียงรายได้ให้ความสำคัญในการปราบปรามบุหรี่ไฟฟ้าในพื้นที่มาอย่างต่อเนื่อง<_>เพราะเป็นที่ชัดเจนแล้วว่าบุหรี่ไฟฟ้าส่งผลกระทบต่อสุขภาพร่างกายผู้สูบเป็นอย่างมาก<_>อาทิเช่น<_>การก่อให้เกิดมะเร็งปอด<_>เพิ่มความเสี่ยงในการเกิดโรคหัวใจ<_>โรคหลอดเลือดสมอง<_>และโรคปอดอักเสบเฉียบพลัน<_>ซึ่งแน่นอนว่าปัญหาดังกล่าวจะส่งผลกระทบต่อทั้งตัวผู้สูบ<_>ครอบครัว<_>และชุมชนในระยะยาวอย่างแน่นอน<_>จึงต้องดำเนินการจับกุมอย่างจริงจังและเด็ดขาด<_>ทั้งนี้<_>ขอขอบคุณเจ้าหน้าที่ที่เกี่ยวข้องทุกคนในความร่วมมือร่วมใจ<_>และขอเน้นย้ำให้เจ้าหน้าที่ทุกคนทำงานด้วยความมุ่งมั่นในการแก้ไขปัญหายาเสพติดและอาชญากรรม<_>ในฐานะผู้ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และรักษาความมั่นคงและความสงบเรียบร้อย<_>เป็นหน้าที่ที่ต้องดูแลพี่น้องประชาชน<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>อย่างไรก็ตามขอความร่วมมือจากพี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง”<_>นายพุฒิพงศ์ฯ<_>กล่าวทิ้งท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จ.ชลบุรีจัดกิจกรรมจิตอาสา<_>\"เราทำความ<_>ดี<_>ด้วยหัวใจ\"<_>ปลูกป่าชายเลน<_>ณ<_>พิพิธภัณฑ์ธรรมชาติวิทยาเกาะและทะเลไทย<_>เฉลิมพระเกียรติในหลวง<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาครบ<_>6<_>รอบ", "content": ["จ.ชลบุรีจัดกิจกรรมจิตอาสา<_>\"เราทำความ<_>ดี<_>ด้วยหัวใจ\"<_>ปลูกป่าชายเลน<_>ณ<_>พิพิธภัณฑ์ธรรมชาติวิทยาเกาะและทะเลไทย<_>เฉลิมพระเกียรติในหลวง<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาครบ<_>6<_>รอบ", "จังหวัดชลบุรีจัดกิจกรรมจิตอาสา<_>\"เราทำความ<_>ดี<_>ด้วยหัวใจ\"<_>ปลูกป่าชายเลนเพื่ออนุรักษ์ทรัพยากรทางทะเลและชายฝั่ง<_>ณ<_>พิพิธภัณฑ์ธรรมชาติวิทยาเกาะและทะเลไทย<_>เฉลิมพระเกียรติในหลวง<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "เมื่อวันที่<_>7<_>พ.ค.<_>2567<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>เป็นประธานพิธีเปิดกิจกรรมจิตอาสา<_>“เราทำความดี<_>ด้วยหัวใจ”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยมี<_>น.ส.ประภัสรา<_>ศรีทอง<_>นายกเหล่ากาชาดจังหวัดชลบุรี<_>หัวหน้าส่วนราชการ<_>ทหาร<_>ตำรวจ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>จิตอาสาพระราชทาน<_>และประชาชนในพื้นที่<_>ร่วมพิธีฯ<_>ณ<_>พิพิธภัณฑ์ธรรมชาติวิทยาเกาะและทะเลไทย<_>หน่วยบัญชาการสงครามพิเศษทางเรือ<_>ต.แสมสาร<_>อ.สัตหีบ<_>จ.ชลบุรี", "สำหรับ<_>การจัดงานในครั้งนี้<_>เป็นการร่วมแรงร่วมใจจากทุกภาคส่วนในการอนุรักษ์ฟื้นฟูธรรมชาติ<_>และรักษาสภาพสิ่งแวดล้อมให้สะอาดเป็นระเบียบเรียบร้อย<_>เพื่อเป็นการแสดงออกถึงความจงรักภักดีต่อสถาบันพระมหากษัตริย์ที่มีต่อปวงชนชาวไทย<_>และชาวจังหวัดชลบุรี<_>และเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยมีกิจกรรม<_>อาทิ<_>กิจกรรมปลูกป่าชายเลนเพื่ออนุรักษ์ทรัพยากรทางทะเลและชายฝั่ง<_>ณ<_>พิพิธภัณฑ์ธรรมชาติวิทยาเกาะและทะเลไทย<_>หน่วยบัญชาการสงครามพิเศษทางเรือ<_>ต.แสมสาร<_>อ.สัตหีบ<_>จ.ชลบุรี<_>กิจกรรมปรับปรุงภูมิทัศน์ทำความสะอาด<_>ณ<_>บริเวณชายหาด<_>เกาะแสมสาร<_>อ.สัตหีบ<_>จ.ชลบุรี", "นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>กล่าวว่า<_>โครงการจิตอาสาพระราชทาน<_>\"เราทำความ<_>ดี<_>ด้วยหัวใจ\"<_>ขึ้น<_>เพื่อเป็นการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และแสดงความสำนึกในพระมหากรุณาธิคุณ<_>ที่ทรงประกอบพระราชกรณียกิจนานัปการ<_>เพื่อประโยชน์สุขของประชาชน<_>รวมทั้งเพื่อส่งเสริมให้ข้าราชการและประชาชนมีจิตสำนึกสาธารณะ<_>รักบ้านเมือง<_>รู้รักสามัคคี<_>ร่วมกันบำเพ็ญสาธารณประโยชน์เพื่อสังคม<_>บรรเทาความเดือดร้อนและแก้ไขปัญหาให้แก่เพื่อนร่วมชาติ<_>ตลอดจนเพื่อให้ประเทศชาติมีความมั่นคงอย่างยั่งยืน<_>จังหวัดชลบุรีมีความปลาบปลื้มปิติเป็นล้นพ้น<_>ที่ได้น้อมนำโครงการฯ<_>มาสืบสาน<_>ขยายผล<_>โดยระดมพลังความรัก<_>ความสามัคคีทั้งของหน่วยงานในพระองค์<_>หน่วยงานราชการ<_>ภาคเอกชน<_>ชุมชน<_>และประชาชน<_>ร่วมปฏิบัติหน้าที่<_>เพื่อให้เกิดผลสัมฤทธิ์ต่อการพัฒนาในทุก<_>ๆ<_>ด้าน<_>อย่างยั่งยืน"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>138,335<_>ราย<_>มูลหนี้ลดลง<_>1,145.248<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่อง", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>138,335<_>ราย<_>มูลหนี้ลดลง<_>1,145.248<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่อง", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>138,335<_>ราย<_>มูลหนี้ลดลง<_>1,145.248<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>138,335<_>ราย<_>มูลหนี้ลดลง<_>1,145.248<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการ<_>นำไปสู่การยกระดับคุณภาพชีวิตของประชาชนอย่างยั่งยืน", "วันนี้<_>(8<_>พ.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลความคืบหน้าแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>มีลูกหนี้ที่ดำเนินการแล้วเสร็จ<_>จำนวน<_>138,335<_>ราย<_>มูลหนี้ลดลงรวม<_>1,145.248<_>ล้านบาท<_>โดยยังคงเหลืออีก<_>15,065<_>ราย<_>ที่อยู่ระหว่างการดำเนินกระบวนการไกล่เกลี่ย<_>ซึ่งขณะนี้ทางเจ้าหน้าที่ได้เชิญเจ้าหนี้และลูกหนี้มาพบปะพูดคุยกัน<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป<_>นอกจากนี้<_>มีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>420<_>คดี", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>ในส่วนของการดำเนินการแล้วเสร็จนั้น<_>มีทั้งกรณีที่ลูกหนี้และเจ้าหนี้สมัครใจเข้าสู่กระบวนการของรัฐ<_>บางส่วนได้ผ่านการตกลงร่วมกันทั้ง<_>2<_>ฝ่าย<_>บางส่วนประสงค์ที่จะขอความช่วยเหลือในอาชีพเสริม<_>หรือแหล่งเงินกู้ดอกเบี้ยต่ำเพื่อการประกอบอาชีพ<_>รวมไปถึงการดำเนินคดีอาญาและเข้าสู่กระบวนการยุติธรรม<_>อีกกรณีหนึ่งคือเจ้าหนี้ไม่สมัครใจเข้าสู่กระบวนการของรัฐ<_>จึงขอให้ทุกจังหวัดที่อยู่ระหว่างการดำเนินการ<_>ได้บูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ย<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้อย่างครบถ้วน<_>รวดเร็ว<_>และเป็นธรรม<_>โดยการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างต่อเนื่อง<_>พร้อมการประชาสัมพันธ์เชิญชวนพี่น้องประชาชนที่สนใจมาร่วมกิจกรรม<_>เพื่อส่งเสริมและพัฒนาคุณภาพชีวิต<_>ลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบอีก<_>ซึ่งกระทรวงมหาดไทยได้กำหนดให้ทุกจังหวัดดำเนินการไกล่เกลี่ยหนี้นอกระบบให้แล้วเสร็จ<_>ภายในวันที่<_>31<_>พฤษภาคม<_>2567<_>นี้”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>แต่กระบวนการดำเนินการไกล่เกลี่ยหนี้และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่แล้วเสร็จ<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์<_>รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือ<_>ปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>ได้ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือ<_>ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ได้ตลอดทั้ง<_>24<_>ชั่วโมง<_>โดยจะมีเจ้าหน้าที่บริการให้ความช่วยเหลือพี่น้องประชาชน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"พัชรวาท\"<_>เปิดอาคารหลังใหม่<_>ทสจ.ภูเก็ต<_>พร้อมเยี่ยมชมนวัตกรรมรักษ์สิ่งแวดล้อมจากเครือข่าย<_>ทสม.<_>ในพื้นที่", "content": ["\"พัชรวาท\"<_>เปิดอาคารหลังใหม่<_>ทสจ.ภูเก็ต<_>พร้อมเยี่ยมชมนวัตกรรมรักษ์สิ่งแวดล้อมจากเครือข่าย<_>ทสม.<_>ในพื้นที่", "วันนี้<_>(8<_>พฤษภาคม<_>2567)<_>เวลา<_>10.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานในพิธีเปิดอาคารสำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดภูเก็ต<_>(หลังใหม่)<_>พร้อมทั้งปลูกต้นจิกทะเล<_>บริเวณหน้าอาคารสำนักงานฯ<_>โดยมีนายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>พร้อมด้วย<_>นายวัฒนพงษ์<_>สุกใส<_>ผู้อำนวยการสำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดภูเก็ต<_>(ทสจ.ภูเก็ต)<_>ให้การต้อนรับ<_>ณ<_>สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดภูเก็ต<_>โดยอาคารสำนักงานหลังใหม่นี้จะช่วยเพิ่มการอำนวยความสะดวกในการปฏิบัติงานให้กับเจ้าหน้าที่<_>และยกระดับการให้บริการงานแก่ประชาชนได้ดียิ่งขึ้น", "โอกาสนี้<_>พล.ต.อ.พัชรวาท<_>ยังได้รับเรื่องราวร้องทุกข์<_>ปัญหาความเดือดร้อนของประชาชนในพื้นที่จากผู้แทนชุมชน<_>ในเรื่องการจัดที่ดินทำกินเพื่อการอยู่อาศัยให้ชุมชนในพื้นที่ป่าชายเลน<_>ภายใต้<_>คทช.<_>ท้องที่จังหวัดภูเก็ต<_>ปัญหาการกัดเซาะชายฝั่ง<_>บริเวณหาดทรายแก้ว<_>และโครงการป่าในเมืองจังหวัดภูเก็ต<_>โดยมอบหมายให้หน่วยงานที่เกี่ยวข้องรับเรื่องไปดำเนินการแก้ไขปัญหาให้กับพี่น้องประชาชนต่อไป<_>พร้อมทั้งได้เยี่ยมชมนิทรรศการด้านสิ่งแวดล้อม<_>จากเครือข่ายอาสาสมัครพิทักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อมหมู่บ้าน<_>(ทสม)<_>ซึ่งเป็นกลุ่มผู้แทนเยาวชนและประชาชนในชุมชน<_>ที่มีใจรักษ์สิ่งแวดล้อม<_>รวมพลังกันคิดค้นนวัตกรรมต่าง<_>ๆ<_>ที่ช่วยดูแลรักษาสิ่งแวดล้อมมาอย่างต่อเนื่อง<_>อาทิ<_>อีเอ็ม<_>บอล<_>แก้ปัญหาน้ำเสีย<_>การประยุกต์ใช้โซลาเซลล์<_>ผลิตกระแสไฟฟ้า<_>และการนำขยะมาแปรรูปผลิตเป็นน้ำมัน<_>เพื่อส่งเสริมให้ภูเก็ตเป็นเมืองท่องเที่ยว<_>มีเศรษฐกิจดี<_>และมีสิ่งแวดล้อมที่ยั่งยืน"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>ห่วงปัญหาปะการังฟอกขาว<_>กำชับ<_>ทช.<_>ติดตามสถานการณ์ใกล้ชิด<_>ทั้งอ่าวไทยและอันดามัน", "content": ["“พัชรวาท”<_>ห่วงปัญหาปะการังฟอกขาว<_>กำชับ<_>ทช.<_>ติดตามสถานการณ์ใกล้ชิด<_>ทั้งอ่าวไทยและอันดามัน", "วันนี้<_>(8<_>พฤษภาคม<_>2567)<_>เวลา<_>11.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>พร้อมด้วย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงฯ<_>ลงพื้นที่ตรวจเยี่ยมการดำเนินงานของ<_>ศูนย์วิจัยทรัพยากรทางทะเลและชายฝั่งทะเลอันดามันตอนบน<_>อ.เมือง<_>จ.ภูเก็ต<_>โดยมี<_>นายชิดชนก<_>สุขมงคล<_>รองอธิบดีกรมทรัพยากรทางทะเลและชายฝั่ง<_>ให้การต้อนรับ<_>เพื่อติดตามรับฟังสถานการณ์ปัญหาปะการังฟอกขาว<_>ในพื้นที่อ่าวไทยและอันดามัน<_>โดยพบว่า<_>ปัญหาปะการังฟอกขาว<_>จะพบมากในช่วงเดือนมีนาคม<_>-<_>พฤษภาคม<_>ซึ่งทางกรมทรัพยากรทางทะเลและชายฝั่ง<_>(ทช)<_>ได้รับความร่วมมือจากกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>และภาคีเครือข่ายต่าง<_>ๆ<_>ในการแจ้งเบาะแสปะการังฟอกขาว<_>ส่งผลให้การแก้ไขปัญหาครอบคลุมพื้นที่มากยิ่งขึ้น<_>รวมถึงได้มีการเตรียมความพร้อมรับมือ<_>และกำหนดมาตรการสำหรับดูแล<_>ฟื้นฟู<_>ปะการัง<_>เพื่อให้เกิดการอนุรักษ์และฟื้นฟูแนวปะการังไปสู่ความอุดมสมบูรณ์ทางทะเลต่อไป", "โอกาสนี้<_>พล.ต.อ.พัชรวาท<_>ได้กล่าวให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติงานทุกท่าน<_>พร้อมกำชับให้กรมทรัพยากรทางทะเลและชายฝั่ง<_>ติดตามสถานการณ์ปะการังฟอกขาวอย่างใกล้ชิด<_>เพื่อดูแลรักษาระบบนิเวศทางทะเลของไทยให้ดียิ่งขึ้น<_>พร้อมกันนี้<_>รมว.ทส.<_>และคณะ<_>ยังได้ร่วมปล่อยเต่าทะเล<_>และฉลามกบ<_>คืนสู่ทะเลธรรมชาติ<_>ณ<_>บริเวณชายหาดด้านข้างโรงเพาะเลี้ยงสัตว์น้ำอีกด้วย"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถาบันพระมหากษัตริย์กับการเกษตรไทย<_>:<_>พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ", "content": ["สถาบันพระมหากษัตริย์กับการเกษตรไทย<_>:<_>พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ", "พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญเป็นพระราชพิธีที่ทำขึ้นเพื่อเป็นขวัญและกำลังใจแก่เกษตรกร<_>เนื่องจากประเทศไทยเป็นประเทศหนึ่งที่มีประชาชนประกอบอาชีพด้านเกษตรกรรมมาตั้งแต่อดีตจนถึงปัจจุบัน", "นอกจากนี้ยังเป็นพระราชพิธีที่สะท้อนให้เห็นถึงคติความเชื่อพิธีกรรมเกี่ยวกับการเพาะปลูก<_>ภาพสะท้อนของสังคมการมีส่วนร่วมของประชาชน<_>ความสัมพันธ์ระหว่างสถาบันพระมหากษัตริย์และราษฎร", "ข้อมูล<_>:<_>หนังสือพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>:<_>การเปลี่ยนผ่านจากอดีตสู่ปัจจุบัน,<_>กรมศิลปากร,<_>๒๕๖๕", "#พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ", "#วันพืชมงคล<_>#สืบสานรักษาต่อยอด"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สารคดี<_>๖<_>รอบพระชนมพรรษา<_>อาณาราษฎร์ร่มเย็น<_>ตอน<_>พระอัจฉริภาพด้านการบริหารจัดการน้ำ", "content": ["สารคดี<_>๖<_>รอบพระชนมพรรษา<_>อาณาราษฎร์ร่มเย็น<_>ตอน<_>พระอัจฉริภาพด้านการบริหารจัดการน้ำ", "#พระราชพิธีมหามงคลเฉลิมพระชนมพรรษา๖รอบ", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทยแถลงผลการปราบปรามผู้มีอิทธิพลอันเกี่ยวข้องกับยาเสพติด<_>ใช้เวลาขยายผลเพียง<_>4<_>วัน<_>สามารถจับบิ๊กล๊อต<_>ผู้ต้องหาพร้อมของกลางยาบ้ามากถึง<_>3.7<_>ล้านเม็ด<_>และโค่นเครือข่ายโรนิน", "content": ["มหาดไทยแถลงผลการปราบปรามผู้มีอิทธิพลอันเกี่ยวข้องกับยาเสพติด<_>ใช้เวลาขยายผลเพียง<_>4<_>วัน<_>สามารถจับบิ๊กล๊อต<_>ผู้ต้องหาพร้อมของกลางยาบ้ามากถึง<_>3.7<_>ล้านเม็ด<_>และโค่นเครือข่ายโรนิน", "มหาดไทยแถลงผลการปราบปรามผู้มีอิทธิพลอันเกี่ยวข้องกับยาเสพติด<_>ใช้เวลาขยายผลเพียง<_>4<_>วัน<_>สามารถจับบิ๊กล๊อต<_>ผู้ต้องหาพร้อมของกลางยาบ้ามากถึง<_>3.7<_>ล้านเม็ด<_>และโค่นเครือข่ายโรนิน<_>เจ้าพ่อยาเสพติดแห่งแดนอีสานเหนือ", "นายนิยม<_>ช่างพินิจ<_>ผู้ช่วยเลขานุการรัฐมตรีว่าการกระทรวงมหาดไทย<_>ผู้แทนนายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดสระบุรี<_>พันเอก<_>สุพจน์<_>สวาคฆพรรณ<_>ผู้ทรงคุณวุฒิ<_>คณะอนุกรรมการขับเคลื่อนการดำเนินการป้องกันและปราบปรามผู้มีอิทธิพล<_>พลตำรวจตรี<_>ธรรมนูญ<_>เชาวะวนิชย์<_>ผู้บังคับการตำรวจภูธรจังหวัดสระบุรี<_>ร่วมแถลงผลการจับกุม<_>นายสำราญศักดิ์<_>สงวนนามสกุล<_>หรือศักดิ์<_>โรนิน<_>เจ้าพ่อยาเสพติดแห่งแดนอีสานเหนือ", "พร้อมของกลาง<_>จำนวน<_>3<_>รายการ<_>ประกอบด้วย", "1)<_>ยาเสพติดให้โทษประเภท<_>1<_>(ยาบ้า)<_>จำนวน<_>9<_>กระสอบประมาณ<_>3,700,000<_>เม็ด", "2)<_>รถยนต์<_>ยี่ห้อ<_>mg<_>รุ่น<_>zs<_>สีดำ", "3)<_>โทรศัพท์เคลื่อนที่<_>จำนวน<_>1<_>เครื่อง", "ทั้งนี้การจับกุมตัวผู้ต้องหารายดังกล่าวเป็นการขยายผลจากกรณีชุดปราบปรามผู้มีอิทธิพล<_>ได้บุกทลาย<_>แท่นปั้มยาบ้า<_>จังหวัดสุพรรณบุรี<_>เมื่อวันที่<_>1<_>พฤษภาคม<_>2567<_>ที่ผ่านมา<_>จนสามารถเชื่อมโยงพิสูจน์ทราบข้อมูลถึงบุคคลระดับสั่งการของเครือข่ายยาเสพติดรายใหญ่<_>และนำไปสู่การจับกุมในครั้งนี้ได้สำเร็จ", "นายนิยม<_>ช่างพินิจ<_>กล่าวว่า<_>ตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ด้านการป้องกันและปราบปรามผู้มีอิทธิพล<_>โดยเฉพาะผู้มีอิทธิพลอันเกี่ยวข้องกับยาเสพติดนั้น<_>กระทรวงมหาดไทยได้บูรณาการกับทุกภาคส่วนในการเดินหน้าอย่างเต็มกำลังเพื่อป้องกันและปราบปรามยาเสพติดให้หมดสิ้นไปจากผืนแผ่นดินไทย<_>โดยการดำเนินการที่ผ่านมา<_>ชุดปราบปรามผู้มีอิทธิพลได้เนินการจับกุมตัวผู้ต้องหาจำนวนหลายราย<_>และยาเสพติดไปแล้วถึง<_>140<_>กว่าล้านเม็ดโดยสามารถขยายผลตั้งแต่ผู้ขนจนไปถึงระดับตัวการ<_>อย่างต่อเนื่อง<_>และในตอนท้าย<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้ฝากไปถึงพี่น้องประชาชนหากทราบเบาะแสของยาเสพติดไม่ว่าจะเป็นผู้ค้าหรือผู้เสพ<_>ขอให้แจ้งข้อมูลไปยังฝ่ายปกครองหรือตำรวจในพื้นที่<_>หรือกระทรวงมหาดไทยได้ทันที"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>136,916<_>ราย<_>มูลหนี้ลดลง<_>1,140.354<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่อง", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>136,916<_>ราย<_>มูลหนี้ลดลง<_>1,140.354<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่อง", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>136,916<_>ราย<_>มูลหนี้ลดลง<_>1,140.354<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>ดำเนินการแล้วเสร็จทั่วประเทศ<_>136,916<_>ราย<_>มูลหนี้ลดลง<_>1,140.354<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการ<_>นำไปสู่การยกระดับคุณภาพชีวิตของประชาชนอย่างยั่งยืน", "วันนี้<_>(7<_>พ.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลความคืบหน้าแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>มีลูกหนี้ที่ดำเนินการแล้วเสร็จ<_>จำนวน<_>136,916<_>ราย<_>มูลหนี้ลดลงรวม<_>1,140.354<_>ล้านบาท<_>โดยยังคงเหลืออีก<_>16,484<_>ราย<_>ที่อยู่ระหว่างการดำเนินกระบวนการไกล่เกลี่ย<_>ซึ่งขณะนี้ทางเจ้าหน้าที่ได้เชิญเจ้าหนี้และลูกหนี้มาพบปะพูดคุยกัน<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป<_>นอกจากนี้<_>มีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>420<_>คดี", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>ในส่วนของการดำเนินการแล้วเสร็จนั้น<_>มีทั้งกรณีที่ลูกหนี้และเจ้าหนี้สมัครใจเข้าสู่กระบวนการของรัฐ<_>บางส่วนได้ผ่านการตกลงร่วมกันทั้ง<_>2<_>ฝ่าย<_>บางส่วนประสงค์ที่จะขอความช่วยเหลือในอาชีพเสริม<_>หรือแหล่งเงินกู้ดอกเบี้ยต่ำเพื่อการประกอบอาชีพ<_>รวมไปถึงการดำเนินคดีอาญาและเข้าสู่กระบวนการยุติธรรม<_>อีกกรณีหนึ่งคือเจ้าหนี้ไม่สมัครใจเข้าสู่กระบวนการของรัฐ<_>จึงขอให้ทุกจังหวัดที่อยู่ระหว่างการดำเนินการ<_>ได้บูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ย<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้อย่างครบถ้วน<_>รวดเร็ว<_>และเป็นธรรม<_>โดยการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างต่อเนื่อง<_>พร้อมการประชาสัมพันธ์เชิญชวนพี่น้องประชาชนที่สนใจมาร่วมกิจกรรม<_>เพื่อส่งเสริมและพัฒนาคุณภาพชีวิต<_>ลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบอีก<_>ซึ่งกระทรวงมหาดไทยได้กำหนดให้ทุกจังหวัดดำเนินการไกล่เกลี่ยหนี้นอกระบบให้แล้วเสร็จ<_>ภายในวันที่<_>31<_>พฤษภาคม<_>2567<_>นี้”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>แต่กระบวนการดำเนินการไกล่เกลี่ยหนี้และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่แล้วเสร็จ<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์<_>รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือ<_>ปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>ได้ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือ<_>ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ได้ตลอดทั้ง<_>24<_>ชั่วโมง<_>โดยจะมีเจ้าหน้าที่บริการให้ความช่วยเหลือพี่น้องประชาชน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โรงโม่หินเพชรสยามศิลาตราด<_>โรงโม่หินหัวใจแบ่งปัน<_>:<_>ปันรัก<_>ปันน้ำ<_>ปันน้ำใจ<_>อำเภอบ่อไร่<_>บูรณาการร่วมกับภาคเอกชนแก้ปัญหาภัยแล้ง<_>ใช้แหล่งน้ำจากโรงโม่หินเพชรสยามศิลาตราด<_>ช่วยเหลือบรรเทา", "content": ["โรงโม่หินเพชรสยามศิลาตราด<_>โรงโม่หินหัวใจแบ่งปัน<_>:<_>ปันรัก<_>ปันน้ำ<_>ปันน้ำใจ<_>อำเภอบ่อไร่<_>บูรณาการร่วมกับภาคเอกชนแก้ปัญหาภัยแล้ง<_>ใช้แหล่งน้ำจากโรงโม่หินเพชรสยามศิลาตราด<_>ช่วยเหลือบรรเทา", "อำเภอบ่อไร่<_>บูรณาการร่วมกับภาคเอกชนแก้ปัญหาภัยแล้ง<_>ใช้แหล่งน้ำจากโรงโม่หินเพชรสยามศิลาตราด<_>ช่วยเหลือบรรเทาผลกระทบจากการขาดแคลนน้ำให้กับพี่น้องประชาชนเกษตรกรได้ใช้น้ำเพื่อการเกษตรกรรมในพื้นที่", "เมื่อวันที่<_>7<_>พ.ค.<_>67<_>นายสุเมธ<_>ตะเพียนทอง<_>นายอำเภอบ่อไร่<_>จังหวัดตราด<_>เปิดเผยว่า<_>ปัญหาเกษตรกรขาดแคลนน้ำของอำเภอบ่อไร่ที่กำลังเผชิญอยู่ขณะนี้<_>เกิดจากความต้องการปริมาณน้ำของประชาชนในพื้นที่ซึ่งส่วนใหญ่เป็นชาวสวนผู้ประกอบอาชีพเกษตรกรรม<_>ทั้งการปลูกทุเรียน<_>มังคุด<_>หรือเงาะ<_>ซึ่งต้องใช้น้ำในปริมาณมากสำหรับการเพาะปลูก<_>แต่ในปีนี้ฝนทิ้งช่วงเป็นระยะเวลานาน<_>ส่งผลให้แหล่งน้ำในพื้นที่มีปริมาณน้ำน้อยมาก<_>ส่งผลโดยตรงต่อการผันน้ำสำหรับการเกษตรกรรมมีไม่เพียงพอ<_>จนเกิดปัญหาการขาดแคลนน้ำ", "นายสุเมธ<_>ตะเพียนทอง<_>นายอำเภอบ่อไร่<_>กล่าวว่า<_>แม้ว่าทีมอำเภอบ่อไร่<_>ได้ประชุมร่วมกับผู้นำท้องที่<_>ท้องถิ่น<_>กรมชลประทาน<_>ทีมงานสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัด<_>ทรัพยากรน้ำ<_>โครงการฝนหลวง<_>การประปาอำเภอ<_>และภาคเอกชน<_>เพื่อหาทางแก้ไขปัญหาน้ำแล้งมาโดยตลอด<_>ไม่ว่าจะเป็นการบริหารการใช้น้ำจากแหล่งเก็บน้ำต่าง<_>ๆ<_>หรือจากน้ำบาดาล<_>แต่เนื่องจากฝนในปีนี้ทิ้งช่วงเป็นเวลานาน<_>จึงขาดแคลนน้ำเป็นจำนวนมาก<_>แต่นับว่ายังเป็นความโชคดี<_>ด้วยจิตใจที่รุกรกและ<_>passion<_>แห่งการแบ่งปันของภาคเอกชน<_>คือ<_>\"โรงโม่หินเพชรสยามศิลาตราด\"<_>ได้แสดงน้ำใจ<_>และให้ความร่วมมือกับทางภาคราชการ<_>ขับเคลื่อนการทำงานภายใต้แนวคิด<_>borai<_>unitary<_>change<_>for<_>good<_>ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>ร่วมรับผิดชอบ<_>ในการใช้แหล่งน้ำจากโรงโม่หินเพชรสยามศิลาตราด<_>มาช่วยแก้ปัญหาขาดแคลนน้ำให้กับชาวบ้านและเกษตรกร<_>เพื่อใช้ในการอุปโภคและการเกษตรต่อไป", "ด้าน<_>นายพิชานันท์<_>อิงประสาร<_>กำนันตำบลบ่อพลอย<_>กล่าวว่า<_>ตำบลพ่อพลอย<_>อำเภอบ่อไร<_>มีพื้นที่วิกฤตหลายแห่ง<_>เช่น<_>หมู่ที่<_>8<_>บ้านหมื่นด่าน<_>หมู่ที่<_>6<_>บ้านคลองแอ่ง<_>หมู่ที่<_>4<_>บ้านแว้ง<_>และหมู่ที่<_>1<_>ซึ่งมี<_>\"อ่างเก็บน้ำมะนาว\"<_>เป็นแหล่งกักเก็บน้ำที่ไว้ทำการผลิตน้ำประปาให้กับพี่น้องประชาชนอำเภอบ่อไร่<_>ซึ่งจากข้อมูลที่ท่านนายอำเภอบ่อไร่ได้กล่าวไว้<_>ตอนนี้เราประสบปัญหาขาดแคลนน้ำอย่างหนัก<_>อย่างที่หมู่<_>6<_>บ้านคลองแอ่งเดือนร้อน<_>น้ำไม่มี<_>หน้าฝายก็ไม่มีน้ำ<_>การจะปล่อยน้ำลงไปต้องมีการเติมน้ำในคลองบ่อไร่<_>แต่ตอนนี้ต้นน้ำของคลองบ่อไร่ไม่มีการเติมน้ำลงไป", "\"ด้วยความโชคดีที่โรงโม่หินเพชรสยามศิลาตราด<_>โดยความอนุเคราะห์จาก<_>นายสุรศักดิ์<_>อิงประสาร<_>เจ้าของโรงโม่หินเพชรสยามศิลาตราด<_>ซึ่งมองเห็นปัญหาการขาดแคลนน้ำของเกษตรกร<_>เนื่องจากเป็นเกษตรกรเช่นกัน<_>จึงต้องการช่วยเหลือเกษตรกรจากการขาดแคลนน้ำ<_>โดยการสูบน้ำจากบ่อน้ำของโรงโม่ที่เหมืองหินปูนเก่า<_>ซึ่งเป็นบ่อน้ำขนาดใหญ่ที่เคยเป็นบ่อขุดหินที่ระเบิดหินเพื่อทำเป็นหินคลุกเพื่อการก่อสร้าง<_>ซึ่งมีขนาดความกว้างกว่า<_>400<_>เมตร<_>และมีความลึกของน้ำกว่า<_>50<_>เมตรหรือขนาดเท่ากับตึก<_>20<_>ชั้น<_>ที่เก็บน้ำ<_>แต่หากนับความสูงจากระดับพื้นจะมีความสูงกว่า<_>120<_>เมตร<_>ซึ่งจะมีตาน้ำบาดาลที่มีน้ำไหลออกมาด้วย<_>ในช่วงหน้าฝนน้ำฝนจะไหลลงสู่บ่อทำให้มีน้ำเก็บกักไว้จำนวนมาก<_>และสามารถน้ำมาใช้ประโยชน์กับโรงโม่หินและน้ำเพื่อการเกษตรกรรมของครอบครัวที่ปลูกผลไม้ไว้หลายร้อยไร่ด้วย<_>ซึ่งน้ำในบ่อแห่งนี้จะใช้เครื่องยนต์ขนาด<_>150<_>แรงม้าสูบขึ้นมาลงบ่อน้ำในโรงโม่งแล้วเมื่อเต็มบ่อน้ำจะไหลลงคลองบ่อไร่โดยอัตโนมัติ<_>และในช่วงกลางคืนจะทำการสูบน้ำตลอดทั้งคืน<_>ซึ่งสามารถสูบได้<_>120,000<_>ลิตร/ชั่วโมง<_>น้ำจำนวนมากจะไหลลงคลองบ่อไร่และลงสู่ฝายบ่อไร่<_>ที่จะมีการกระจายน้ำไปอีก<_>4<_>หมู่บ้านในตำบลบ่อพลอยที่กำลังได้รับความเดือนร้อนจากการขาดแคลนน้ำอย่างหนัก<_>โดยหลังจากทำการสูบน้ำปล่อยลงคลองบ่อไร่<_>และเปิดฝายเพื่อช่วยลงไปยังฝายตางาม<_>หมู่ที่<_>5<_>และเปิดฝายตางามลงไปช่วยฝายคลองแอ่ง<_>หมู่ที่<_>6<_>โดยอำเภอบ่อไร่<_>ส่งผลทำให้สามารถบรรเทาความเดือดร้อนจากการขาดแคลนน้ำเพื่อใช้ในการเกษตรกรรมของชาวสวนได้เป็นอย่างมาก”<_>นายพิชานันท์ฯ<_>กล่าวเพิ่มเติม", "นายสุเมธ<_>ตะเพียนทอง<_>นายอำเภอบ่อไร่<_>กล่าวในช่วงท้ายว่า<_>อำเภอบ่อไร่ขอขอบคุณ<_>โรงโม่หินเพชรสยามศิลาตราด<_>ผู้มีใจรุกรบและ<_>passion<_>แห่งความเสียสละ<_>ในการแบ่งปันน้ำให้กับพี่น้องเกษตรกรในพื้นที่<_>นับเป็นความโชคดีของชาวบ่อไร่<_>และเป็นความภาคภูมิใจที่ทีมอำเภอบ่อไร่<_>มีภาคเอกชนผู้เล็งเห็นถึงประโยชน์ของส่วนรวม<_>นอกจากนี้<_>ในด้านการดำเนินการเพื่อแก้ไขปัญหาการจัดการน้ำในพื้นที่อำเภอบ่อไร่<_>ตนได้สั่งการให้ทุกหน่วยงานที่เกี่ยวข้อง<_>องค์กรปกครองส่วนท้องถิ่นทุกแห่งให้ตรวจสอบความพร้อมของเครื่องมือและอุปกรณ์<_>อาทิ<_>เครื่องสูบน้ำ<_>รถยนต์ขนน้ำ<_>ให้อยู่ในสภาพที่พร้อมใช้ในการแก้ไขปัญหาภัยแล้ง<_>และได้ประชาสัมพันธ์สร้างการรับรู้ให้กับประชาชนในการสร้างแหล่งน้ำเป็นของตนเองในอนาคต<_>โดยน้อมนำทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เช่น<_>ธนาคารน้ำใต้ดิน<_>มาปรับใช้<_>เพื่อให้มีน้ำใช้ที่เพียงพอต่อการเกษตร<_>และย้ำเตือนให้ติดตามสภาพภูมิอากาศและสถานการณ์ฝนทิ้งช่วงจากข่าวสารของทางราชการอย่างใกล้ชิด<_>ทั้งนี้<_>หากพี่น้องประชาชนมีปัญหาเดือดร้อน<_>หรือได้รับผลกระทบจากภัยแล้ง<_>สามารถแจ้งกำนัน<_>ผู้ใหญ่บ้าน<_>หรือศูนย์ดำรงธรรมอำเภอบ่อไร่<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ร้อยเอ็ด<_>สั่งชุดปฏิบัติการพิเศษสนธิกำลังกับฝ่ายความมั่นคง<_>ลงพื้นที่ตรวจสอบความเรียบร้อยของสถานบริการ<_>จำนวน<_>5<_>แห่ง<_>เน้นย้ำ<_>ให้ทุกฝ่ายปฏิบัติหน้าที่อย่างเคร่งครัด", "content": ["ผู้ว่าฯ<_>ร้อยเอ็ด<_>สั่งชุดปฏิบัติการพิเศษสนธิกำลังกับฝ่ายความมั่นคง<_>ลงพื้นที่ตรวจสอบความเรียบร้อยของสถานบริการ<_>จำนวน<_>5<_>แห่ง<_>เน้นย้ำ<_>ให้ทุกฝ่ายปฏิบัติหน้าที่อย่างเคร่งครัด", "ผู้ว่าฯ<_>ร้อยเอ็ด<_>สั่งชุดปฏิบัติการพิเศษสนธิกำลังกับฝ่ายความมั่นคง<_>ลงพื้นที่ตรวจสอบความเรียบร้อยของสถานบริการ<_>จำนวน<_>5<_>แห่ง<_>เน้นย้ำ<_>ให้ทุกฝ่ายปฏิบัติหน้าที่อย่างเคร่งครัด<_>เพื่อสร้างความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน", "เมื่อวันที่<_>7<_>พ.ค.<_>67<_>นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>เปิดเผยว่า<_>จังหวัดร้อยเอ็ดได้ดำเนินการตามนโยบายของกระทรวงมหาดไทย<_>ในการเข้มงวดกวดขันสถานบริการและสถานประกอบการที่มีลักษณะคล้ายสถานบริการให้ปฏิบัติตามระเบียบกฎหมายอย่างเคร่งครัด<_>โดยตนได้มอบหมายให้<_>นายไพโรจน์<_>จิตจักร์<_>ปลัดจังหวัดร้อยเอ็ด<_>และ<_>นายวิเชียร<_>สุดาทิพย์<_>นายอำเภอเมืองร้อยเอ็ด<_>สั่งการชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดร้อยเอ็ด<_>พร้อมด้วย<_>สมาชิกกองอาสารักษาดินแดน<_>กองบังคับการกองอาสารักษาดินแดนจังหวัดร้อยเอ็ด<_>บูรณาการกำลังกับฝ่ายความมั่นคงอำเภอเมืองร้อยเอ็ด<_>และหน่วยงานอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ร่วมกันลงพื้นที่ออกตรวจจัดระเบียบสังคม<_>รักษาความสงบเรียบร้อย<_>ตามอำนาจหน้าที่<_>ตรวจตราสถานบริการ<_>สถานประกอบการที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการ<_>จำนวน<_>5<_>แห่ง<_>ซึ่งผลการปฏิบัติเป็นไปด้วยความเรียบร้อย", "\"การปฏิบัติการในครั้งนี้<_>เป็นการออกตรวจจัดระเบียบสังคม<_>รักษาความสงบเรียบร้อย<_>ตามอำนาจหน้าที่<_>ตรวจตราสถานบริการ<_>สถานประกอบการที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการ<_>เข้มงวด<_>กวดชันและตรวจตราสถานที่ดังกล่าวให้ปฏิบัติตามกฎหมาย<_>โดยเน้นย้ำเรื่องเวลาเปิด<_>-<_>ปิด<_>การให้บริการ<_>การห้ามมิให้ผู้มีอายุต่ำกว่าที่กฎหมายกำหนดเข้าไปใช้บริการ<_>มิให้มีการนำอาวุธ<_>ยาเสพติด<_>เข้าไปในสถานที่ดังกล่าว<_>ตลอดจนการกระทำความผิดเกี่ยวกับการค้ามนุษย์<_>ค้าประเวณี<_>การพนัน<_>และการจำหน่ายเครื่องดื่มแอลกอฮอล์เกินเวลา<_>โดยเจ้าหน้าที่ได้เข้าตรวจสอบสถานบริการในพื้นที่อำเภอเมืองร้อยเอ็ด<_>จำนวน<_>5<_>แห่ง<_>แบ่งเป็นประเภทสถานบริการ<_>2<_>แห่ง<_>คือ<_>ร้านโฟล์คพระนคร<_>และร้าน<_>location<_>bar<_>จากนั้นได้ตรวจสอบประเภทสถานประกอบการที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการ<_>อีก<_>3<_>แห่ง<_>คือ<_>ร้านไคลแม็ก<_>ร้านตำนาน<_>คนอีสาน<_>และโรงเบียร์<_>พาวิลเลี่ยน<_>ซึ่งผลการตรวจสอบสถานที่ดังกล่าวทั้ง<_>5<_>แห่ง<_>ไม่พบสิ่งผิดกฎหมายแต่อย่างใด<_>และทุกอย่างเป็นไปด้วยความเรียบร้อย\"<_>นายทรงพลฯ<_>กล่าว", "นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณเจ้าหน้าที่ทุกคนและหน่วยงานที่เกี่ยวข้องทุกฝ่ายที่ร่วมด้วยช่วยกันปฏิบัติภารกิจอย่างเคร่งครัด<_>ซึ่งจังหวัดร้อยเอ็ดนั้นมีความมุ่งมั่นที่จะขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคมอย่างต่อเนื่องและจริงจัง<_>เพื่อกวาดล้างยาเสพติดและสิ่งผิดกฎหมาย<_>รวมไปถึงเข้มงวดกวดขันสถานบริการและสถานประกอบการที่มีลักษณะคล้ายสถานบริการให้ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>พร้อมได้กำชับให้เจ้าหน้าที่ฝ่ายปกครองยกระดับความเข้มข้นในการตรวจสอบ<_>ตรวจตรา<_>ลาดตระเวนรักษาความปลอดภัยและความสงบสุขในบ้านเมืองอย่างต่อเนื่อง<_>เพื่อให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>ความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>เป็นสังคมที่น่าอยู่<_>ทั้งนี้<_>หากพี่น้องประชาชนมีเบาะแสการกระทำความผิดเกี่ยวกับสิ่งผิดกฎหมายและการกระทำความผิดทุกประเภท<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดสุราษฎร์ธานีแถลงผลตาม\"<_>ยุทธการ<_>เด็ดปีก<_>อ่าวไทย\"<_>จับกุมขบวนการค้ายาเสพติดรายใหญ่<_>ผู้ต้องหา<_>5<_>ราย<_>พร้อมของกลางไอซ์กว่า<_>80<_>กิโลกรัม<_>ด้านผู้ว่าฯ<_>กำชับเร่งดำเนินการขยายผล", "content": ["จังหวัดสุราษฎร์ธานีแถลงผลตาม\"<_>ยุทธการ<_>เด็ดปีก<_>อ่าวไทย\"<_>จับกุมขบวนการค้ายาเสพติดรายใหญ่<_>ผู้ต้องหา<_>5<_>ราย<_>พร้อมของกลางไอซ์กว่า<_>80<_>กิโลกรัม<_>ด้านผู้ว่าฯ<_>กำชับเร่งดำเนินการขยายผล", "จังหวัดสุราษฎร์ธานีแถลงผลตาม\"<_>ยุทธการ<_>เด็ดปีก<_>อ่าวไทย\"<_>จับกุมขบวนการค้ายาเสพติดรายใหญ่<_>ผู้ต้องหา<_>5<_>ราย<_>พร้อมของกลางไอซ์กว่า<_>80<_>กิโลกรัม<_>ด้านผู้ว่าฯ<_>กำชับเร่งดำเนินการขยายผล<_>นำผู้ที่เกี่ยวข้องมาดำเนินคดีตามกฎหมายให้ได้", "เมื่อวันที่<_>7<_>พ.ค.<_>67<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>เปิดเผยว่า<_>ตนและพลตำรวจตรีเสริมพันธุ์<_>ศิริคง<_>ผู้บังคับการตำรวจภูธรจังหวัดสุราษฎร์ธานี<_>ตำรวจชุดจับกุม<_>และผู้แทนหน่วยงานความมั่นคงร่วมกันแถลงผลจับกุมคดียาเสพติด<_>ภายใต้ชื่อปฏิบัติการ<_>“ยุทธการ<_>เด็ดปีก<_>อ่าวไทย”<_>โดยสามารถจับกุมผู้ต้องหาได้<_>5<_>ราย<_>พร้อม<_>ของกลาง<_>ไอซ์<_>80<_>กิโลกรัม<_>อาวุธปืน<_>1<_>กระบอก<_>เครื่องกระสุนปืน<_>13<_>นัด<_>และ<_>รถกระบะ<_>2<_>คัน<_>ทั้งนี้<_>เจ้าหน้าที่ได้นำตัวผู้ต้องหาทั้ง<_>5<_>ราย<_>พร้อมของกลางทั้งหมด<_>นำส่งพนักงานสอบสวนสภ.สุราษฎร์ธานี<_>เพื่อดำเนินการตามกฎหมายเป็นที่เรียบร้อยแล้ว", "นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>กล่าวว่า<_>การปฏิบัติการในครั้งนี้<_>เป็นการบูรณาการกำลังร่วมกันของจังหวัดสุราษฎร์ธานี<_>ตำรวจภูธรจังหวัดสุราษฎร์ธานี<_>กองบังคับการตำรวจน้ำ<_>สำนักงาน<_>ป.ป.ส.<_>ภาค<_>8<_>เจ้าหน้าที่ชุดสืบสวนตำรวจน้ำ<_>และผู้เกี่ยวข้อง<_>ร่วมกันปฏิบัติการ<_>“ยุทธการ<_>เด็ดปีก<_>อ่าวไทย”<_>ซึ่งผลการปฏิบัติการในครั้งนี้<_>คือสามารถจับกุมผู้ต้องหารวมทั้งสิ้น<_>5<_>ราย<_>เเบ่งเป็นผู้ลักลอบขนยาไอซ์<_>4<_>ราย<_>คือ<_>1.นายวิเชษฐฯ<_>หรือเชษ<_>อายุ<_>70<_>ปี<_>2.นายจรัสฯ<_>อายุ<_>54<_>ปี<_>3.นายนิติกรฯ<_>หรือแหลม<_>อายุ<_>55<_>ปี<_>และ<_>4.นายสุรศักดิ์ฯ<_>อายุ<_>32<_>ปี<_>และอีก<_>1<_>ราย<_>คือ<_>นายนพพรฯ<_>อายุ<_>30<_>ปี<_>ซึ่งเป็นผู้ติดต่ออยู่บนฝั่ง<_>โดยเจ้าหน้าที่ตำรวจได้เร่งดำเนินการขยายผลและมีการออกหมายจับเพิ่มเติม<_>เพื่อสาวไปถึงตัวการใหญ่ของขบวนการค้ายาเสพติดกลุ่มนี้<_>และจะนำมาดำเนินคดีตามกฎหมายโดยเร็วที่สุด", "นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>กล่าวถึงรายละเอียดในการจับกุมครั้งนี้ว่า<_>สืบเนื่องจากเจ้าหน้าที่ชุดสืบสวนตำรวจน้ำ<_>กองกำกับการ<_>6<_>กองบังคับการตำรวจน้ำ<_>มีเบาะแสและติดตามพฤติกรรมของกลุ่มผู้ร่วมขบวนการค้ายาเสพติด<_>คือ<_>นายเชษ<_>และนายแหลม<_>ที่ทำตัวเป็นนายหน้าติดต่อกับนักค้ายาเสพติดรายย่อยในพื้นที่<_>จังหวัดสุราษฎร์ธานี<_>มาอย่างต่อเนื่อง<_>จนเมื่อ<_>2<_>เดือนที่แล้ว<_>พบว่าทั้งคู่ได้เดินทางมาพบนักค้ายาเสพติดรายใหญ่<_>ซึ่งคาดว่าเป็นการซื้อขาย<_>ส่งมอบยาเสพติด<_>จึงได้ติดตามตัว<_>จนพบว่าทั้ง<_>2<_>มาเปิดและเข้าพักในรีสอร์ทแห่งหนึ่งในอำเภอดอนสัก<_>จังหวัดสุราษฎร์ธานี<_>ก่อนที่จะมีรถกระบะต้องสงสัยเข้ามายังรีสอร์ทดังกล่าวและบรรทุกสิ่งของบรรจุกระสอบมาจำนวนหนึ่ง<_>และได้พบกับนายแหลม<_>เจ้าหน้าที่ชุดจับกุมจึงแสดงตัวเข้าจับกุม<_>ตรวจค้นและยึดของกลางได้เป็นจำนวนมาก<_>ประกอบด้วย<_>ยาไอซ์<_>80<_>กิโลกรัม<_>อาวุธปืน<_>1<_>กระบอก<_>เครื่องกระสุนปืน<_>13<_>นัด<_>และ<_>รถกระบะ<_>2<_>คัน", "นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>กล่าวในช่วงท้ายว่า<_>จังหวัดสุราษฎร์ธานีได้ให้ความสำคัญในการป้องกัน<_>ปราบปราม<_>และเเก้ไขปัญหายาเสพติดซึ่งเป็นนโยบายสำคัญของรัฐบาล<_>และกระทรวงมหาดไทย<_>โดยให้ความสำคัญในทุกกระบวนการตั้งเเต่ต้นน้ำ<_>กลางน้ำ<_>เเละปลายน้ำ<_>มุ่งดำเนินการปราบปราม<_>จับกุม<_>กดดัน<_>ผู้ค้ายาเสพติดในพื้นที่อย่างต่อเนื่อง<_>และขอบคุณทุกภาคส่วน<_>ที่ร่วมกันขับเคลื่อนนโยบายของรัฐบาลในการป้องกันปราบปราม<_>ยาเสพติด<_>เป็นปัญหาที่ส่งผลกระทบต่อภาพลักษณ์ของจังหวัด<_>โดยเฉพาะในฐานะการเป็นเมืองท่องเที่ยวชั้นนำ<_>และขณะนี้<_>เจ้าหน้าที่ยังคงทำงานอย่างต่อเนื่องเพื่อขยายผลการจับกุม<_>ให้ถึงตัวการใหญ่<_>รวมถึง<_>ใช้มาตรการทางกฎหมายทุกวิถีทาง<_>ทั้งการสืบสวน<_>จับกุม<_>ยึดทรัพย์<_>เพื่อทลายขบวนการเหล่านี้<_>และยังเป็นการปกป้อง<_>ประชาชน<_>เด็กและเยาวชน<_>ให้ปลอดภัย<_>จากยาเสพติด<_>ให้มากที่สุด<_>โดยหากพบว่า<_>มีข้าราชการ<_>เจ้าหน้าที่รัฐ<_>เข้าไปเกี่ยวข้อง<_>ก็จะดำเนินการอย่างเด็ดขาด<_>ไม่มีละเว้น<_>ทั้งนี้<_>ขอความร่วมมือทุกภาคส่วนร่วมเป็นส่วนหนึ่งในการปฏิบัติการทำสงครามกับยาเสพติด<_>เเจ้งเบาะเเสผู้ค้า<_>หรือเครือข่ายการกระทำผิด<_>ได้ที่ช่องทางต่าง<_>ๆ<_>ของหน่วยงานภาครัฐ<_>หรือศูนย์ดำรงธรรมจังหวัด/อำเภอ<_>หรือสายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จ.หนองบัวลำภู<_>จัดประกวดสุดยอดผ้าประจำปี<_>2567<_>สืบสานมรดกหัตถศิลป์ผ้าเมืองลุ่มภู<_>พร้อมขับเคลื่อน<_>\"ผ้าไทยใส่ให้สนุก\"<_>เพื่อสร้างอาชีพ<_>สร้างรายได้<_>สร้างการพัฒนาคุณภาพชีวิตอย่างยั่งยืน", "content": ["จ.หนองบัวลำภู<_>จัดประกวดสุดยอดผ้าประจำปี<_>2567<_>สืบสานมรดกหัตถศิลป์ผ้าเมืองลุ่มภู<_>พร้อมขับเคลื่อน<_>\"ผ้าไทยใส่ให้สนุก\"<_>เพื่อสร้างอาชีพ<_>สร้างรายได้<_>สร้างการพัฒนาคุณภาพชีวิตอย่างยั่งยืน", "จังหวัดหนองบัวลำภู<_>จัดประกวดสุดยอดผ้าประจำปี<_>2567<_>สืบสานมรดกหัตถศิลป์ผ้าเมืองลุ่มภู<_>พร้อมขับเคลื่อน<_>\"ผ้าไทยใส่ให้สนุก\"<_>เพื่อสร้างอาชีพ<_>สร้างรายได้<_>สร้างการพัฒนาคุณภาพชีวิตอย่างยั่งยืน", "วันนี้<_>(8<_>พ.ค.<_>67)<_>นายสุวิทย์<_>จันทร์หวร<_>ผู้ว่าราชการจังหวัดหนองบัวลำภู<_>เปิดเผยว่า<_>ตนได้เป็นประธานในพิธีเปิดการจัดประกวดสุดยอดผ้าทอจังหวัดหนองบัวลำภู<_>ประจำปี<_>2567<_>รอบคัดเลือก<_>โดยมี<_>นางณัฐติกานต์<_>จันทร์หวร<_>ประธานแม่บ้านมหาดไทยจังหวัดหนองบัวลำภู<_>นายศศิน<_>พัฒนภิรมย์<_>รองผู้ว่าราชการจังหวัดหนองบัวลำภู<_>นายพิสิษฐ์ชัย<_>อภัยปิยกุล<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>กลุ่มผู้ผลิต<_>ผู้ประกอบการ<_>ตลอดจนผู้ทรงคุณวุฒิ<_>และผู้เชี่ยวชาญด้านการทอผ้าเข้าร่วมกิจกรรม<_>ณ<_>วิชชาลัยผ้าทอหนองบัวลำภู<_>(ขวัญตา)<_>ตำบลโพธิ์ชัย<_>อำเภอเมืองหนองบัวลำภู<_>จังหวัดหนองบัวลำภู<_>เพื่อส่งเสริมและอนุรักษ์<_>ภูมิปัญญาในการผลิตผ้าพื้นถิ่นที่มีการใช้เทคนิคและเอกลักษณ์ประจำถิ่น<_>มาพัฒนาลวดลายเพื่อเพิ่มมูลค่าให้แก่สินค้าและผลิตภัณฑ์จากผ้าไทย", "นายสุวิทย์<_>จันทร์หวร<_>ผู้ว่าราชการจังหวัดหนองบัวลำภู<_>กล่าวว่า<_>จังหวัดหนองบัวลำภูได้จัดโครงการประกวดสุดยอดผ้าทอจังหวัดหนองบัวลำภูขึ้น<_>โดยมีวัตถุประสงค์เพื่อส่งเสริมและอนุรักษ์<_>ภูมิปัญญาในการผลิตผ้าพื้นถิ่น<_>และส่งเสริมให้กลุ่มผู้ผลิตผ้าไทยได้มีการแสดงความสามารถในการใช้เทคนิคและเอกลักษณ์ประจำถิ่น<_>โดยการจัดกิจกรรมในครั้งนี้<_>ภายในงานมีการจัดกิจกรรมต่าง<_>ๆ<_>ประกอบด้วย<_>กิจกรรมการประกวดสุดยอดผ้าทอจังหวัดหนองบัวลำภู<_>กิจกรรมการประกวดสุดยอดภาพถ่ายผ้าทอจังหวัดหนองบัวลำภู<_>กิจกรรมการเดินแบบแฟชั่นโชว์<_>\"ผ้าไทยใส่ให้สนุก\"<_>กิจกรรมการจัดแสดงและจำหน่ายผลิตภัณฑ์ผ้าทอและผลิตภัณฑ์<_>otop<_>จังหวัดหนองบัวลำภู<_>และการจัดแสดงนิทรรศการผ้าทอจังหวัดหนองบัวลำภู", "นายสุวิทย์<_>จันทร์หวร<_>ผู้ว่าราชการจังหวัดหนองบัวลำภู<_>กล่าวต่อว่า<_>กระทรวงมหาดไทย<_>นำโดยนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ร่วมกับสมาคมแม่บ้านมหาดไทย<_>นำโดย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ได้ส่งเสริมให้ทุกจังหวัดร่วมกับชมรมแม่บ้านมหาดไทยจังหวัด<_>ขับเคลื่อนกิจกรรมสร้างความคึกคักและกระตุ้น<_>soft<_>power<_>ในทุก<_>ๆ<_>ด้าน<_>โดยเฉพาะในเรื่องการรณงค์ส่งเสริมให้ทุกจังหวัด<_>\"ใส่ผ้าไทยให้สนุก\"<_>ในทุกวันและทุกโอกาส<_>พร้อมส่งเสริมให้ทุกจังหวัดจัดประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>เพื่อส่งเสริมให้ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>หรือช่างทอผ้าที่มีภูมิลำเนาอยู่ในจังหวัดส่งผ้าพื้นถิ่นที่ทอมือ<_>หรือ<_>ทำจากมือ<_>ประเภท<_>ผ้ามัดหมี่<_>ผ้าขิด<_>ผ้ายก/ผ้ายกดอก<_>ผ้าจก<_>ผ้าเทคนิดผสมผ้าบาติกและผ้าปักมือ<_>ส่งเข้าประกวด<_>ซึ่งเป็นการสืบสาน<_>รักษา<_>ต่อยอด<_>พระราชปณิธานสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทรงมีพระมหากรุณาธิคุณในการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ให้กับผู้ประกอบการผ้าไทย<_>และเฉลิมพระเกียรติสมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ์<_>พระบรมราชินี<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2567<_>ตลอดจนเป็นการเผยแพร่พระอัจฉริยภาพของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในด้านการออกแบบเครื่องแต่งกาย<_>สิ่งทอและการอนุรักษ์ผ้าไทยโดยใช้ภูมิปัญญาท้องถิ่น<_>องค์ความรู้<_>และเทคโนโลยีสมัยใหม่<_>มาพัฒนาต่อยอดและยกระดับผลิตภัณฑ์ผ้าไทย<_>และส่งเสริมผลิตภัณฑ์<_>รวมถึงการตลาดให้มีความสามารถในการแข่งขันในเวทีสากล<_>ทำให้การผลิตผ้าไทยสามารถสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ให้กับชุมชนอย่างมั่นคง", "นายสุวิทย์<_>จันทร์หวร<_>ผู้ว่าราชการจังหวัดหนองบัวลำภู<_>กล่าวเพิ่มเติมว่า<_>ในการประกวดสุดยอดผ้าจังหวัดหนองบัวลำภู<_>ประจำปี<_>2567<_>ครั้งนี้<_>แบ่งเป็น<_>3<_>กลุ่ม<_>กลุ่มผ้าฝ้าย<_>กลุ่มผ้าไหม<_>และ<_>กลุ่มผ้าไหมแกมฝ้าย<_>มีผู้ประกอบการส่งผ้าเข้าร่วมประกวด<_>50<_>ราย<_>จำนวนผ้า<_>258<_>ผืน<_>แบ่งเป็น<_>กลุ่มผ้าฝ้าย<_>121<_>ผืน<_>กลุ่มผ้าไหม<_>109<_>ผืน<_>และ<_>กลุ่มผ้าไหมแกมฝ้าย<_>28<_>ผืน<_>โดยพิจารณาจาก<_>ลวดลาย<_>ความคมชัดของลวดลาย<_>รูปแบบ<_>สีสัน<_>โดดเด่นตรงกับความต้องการของตลาด<_>มีเอกลักษณ์ตามคุณลักษณะของประเภทผ้าที่สะท้อนความเป็นภูมิปัญญาไทย<_>เนื้อผ้ามีความหนาแน่น<_>มีความสม่ำเสมอของสีผ้าและเนื้อผ้า<_>ริมผ้ามีความเรียบร้อยตลอดทั้งผืน<_>มีขนาด<_>สัดส่วน<_>เหมาะสมต่อการใช้งาน<_>ซึ่งจากการพิจารณาของคณะกรรมการในรอบแรกมีผ้าที่ผ่านเข้ารอบจำนวน<_>32<_>ผืน<_>ประกอบด้วย<_>ผ้าไหม<_>10<_>ผืน<_>ผ้าไหมแกมผ้า<_>11<_>ผืน<_>และผ้าฝ้าย<_>11<_>ผืน<_>โดยผู้ผ่านเข้ารอบจะต้องนำเสนอเรื่องราวผลงานอันเกี่ยวเนื่องกับผ้าทอของตน<_>เพื่อให้คณะกรรมการพิจารณาและให้คะแนนต่อไป", "“ขอขอบคุณสำนักงานพัฒนาชุมชนจังหวัดหนองบัวลำภู<_>วิชชาลัยผ้าทอหนองบัวลำภู<_>(ขวัญตา)<_>กลุ่มผู้ประกอบการทอผ้า<_>และภาคีเครือข่ายทุก<_>ๆ<_>ท่านที่ช่วยกันจัดงานในครั้งนี้<_>ให้บรรลุวัตถุประสงค์<_>ตนขอเชิญชวนพี่น้องประชาชนทุกคนร่วมกันสวมใส่ผ้าไทย<_>เพื่อร่วมกันแสดงออกถึงความภาคภูมิใจในภูมิปัญญาท้องถิ่น<_>และร่วมกันสืบสาน<_>รักษามรดกทางวัฒนธรรมของจังหวัดหนองบัวลำภู<_>ส่งต่อสิ่งที่ดีงามให้สืบทอดชั่วลูกชั่วหลาน<_>ให้ผ้าเป็นสินค้าอัตลักษณ์สู่สากล<_>ตามเป้าหมาย<_>\"แพรพรรณลุ่มภู<_>สู่สากล\"<_>เพื่อขับเคลื่อนเศรษฐกิจนำรายได้มาสู่ชุมชม<_>ส่งผลให้เงินหมุนเวียนในจังหวัดและกระจายไปถึงพี่น้องประชาชนทุกภาคส่วน<_>เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างโอกาส<_>สร้างคุณภาพชีวิตที่ดีอย่างยั่งยืน”<_>นายสุวิทย์ฯ<_>กล่าวทิ้งท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดพัทลุง<_>จัดประกวดสุดยอดผ้าจังหวัดพัทลุง<_>สืบสานงานหัตถศิลป์<_>หัตถกรรมผ้าเมืองลุง<_>มุ่งขับเคลื่อนพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชนอย่างยั่งยืน", "content": ["จังหวัดพัทลุง<_>จัดประกวดสุดยอดผ้าจังหวัดพัทลุง<_>สืบสานงานหัตถศิลป์<_>หัตถกรรมผ้าเมืองลุง<_>มุ่งขับเคลื่อนพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชนอย่างยั่งยืน", "วันนี้<_>(8<_>พ.ค.<_>67)<_>นางนิศากร<_>วิศิษฏ์สรอรรถ<_>ผู้ว่าราชการจังหวัดพัทลุง/ประธานชมรมแม่บ้านมหาดไทยจังหวัดพัทลุง<_>เปิดเผยว่า<_>จังหวัดพัทลุง<_>ได้จัดประกวดสุดยอดผ้าจังหวัดพัทลุง<_>ประจำปี<_>2567<_>โดยตนพร้อมด้วยคณะกรรมการการประกวดสุดยอดผ้าจังหวัดพัทลุง<_>ได้ร่วมกันเฟ้นหาสุดยอดผ้าของจังหวัดพัทลุง<_>ซึ่งมีผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้า<_>และผู้ที่สนใจส่งผ้าเข้าประกวด<_>จำนวน<_>14<_>ราย<_>มีผ้าส่งเข้าประกวด<_>จำนวน<_>34<_>ผืน<_>ณ<_>ห้องเพชรสุกานต์<_>โรงแรมชัยคณาธานี<_>อำเภอเมืองพัทลุง", "นางนิศากร<_>วิศิษฏ์สรอรรถ<_>ผู้ว่าราชการจังหวัดพัทลุง/ประธานชมรมแม่บ้านมหาดไทยจังหวัดพัทลุง<_>กล่าวว่า<_>การจัดประกวดผ้าฯ<_>มีวัตถุประสงค์เพื่อส่งเสริมพัฒนาภูมิปัญญาผ้าไทย<_>สืบสานพระราชปณิธานสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และขับเคลื่อนโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>ตามแนวพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>รวมทั้งเป็นการผลักดันมาตรการส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทย<_>ตลอดจนเพื่อค้นหาสุดยอดผ้าจังหวัดให้ได้ผืนผ้าที่เป็นที่สุดของจังหวัดพัทลุง<_>ซึ่งผืนที่ได้รับรางวัลชนะเลิศของจังหวัด<_>จะนำขึ้นทูลเกล้า<_>ฯ<_>ถวายสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เนื่องในวันเฉลิมพระชนมพรรษา<_>3<_>มิถุนายน<_>2567", "นางนิศากร<_>วิศิษฏ์สรอรรถ<_>ผู้ว่าราชการจังหวัดพัทลุง/ประธานชมรมแม่บ้านมหาดไทยจังหวัดพัทลุง<_>กล่าวต่อว่า<_>ในการจัดการประกวดสุดยอดผ้าจังหวัดพัทลุง<_>ประจำปี<_>2567<_>ในครั้งนี้<_>ถือเป็นงานหัตถศิลป์<_>หัตถกรรม<_>ที่แสดงออกถึงความเป็นอัตลักษณ์ของจังหวัด<_>เป็นสิ่งล้ำค่าของจังหวัดพัทลุง<_>ผ่านสิ่งที่จับต้องไม่ได้<_>คือ<_>ภูมิปัญญา<_>และสิ่งที่จับต้องได้<_>คือ<_>ชิ้นงานที่เกิดจากช่างทอช่างฝีมือที่เราสามารถดัดแปลงและรังสรรค์ให้เป็นรูปธรรม<_>ด้วยความหลากหลายตามแต่ละมุมมองของผู้ผลิต<_>และช่างทอผ้า<_>ด้วยพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่พระองค์มีพระปณิธานมุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริการส่งเสริมผ้าไทยของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ซึ่งผ้าไทยมีนัยยะสำคัญที่คนไทยรับสืบทอดความรู้จากบรรพบุรุษ<_>และสามารถสร้างสรรค์<_>ต่อยอดทำขึ้นมาเองได้<_>เพื่อสร้างรายได้กลับสู่ชุมชน<_>ด้วยการส่งเสริม<_>และกระตุ้นผ้าไทยให้ทันสมัย<_>เป็นที่นิยมของทุกเพศ<_>ทุกวัย<_>และทุกโอกาส", "“จังหวัดพัทลุง<_>มีความมุ่งมั่นพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>สืบต่อมรดกหัตถศิลป์ไทย<_>ใช้ผ้าไทย<_>ผ้าพื้นถิ่น<_>ส่งเสริมอัตลักษณ์ความเป็นไทย<_>และประชาสัมพันธ์ผลิตภัณฑ์ผ้าไทยให้เป็นที่รู้จักอย่างแพร่หลาย<_>ส่งเสริมสินค้าไทยด้วยการสวมใส่ผ้าไทยให้สนุก<_>ในทุกโอกาส<_>เพื่อเป็นแรงผลักดันให้ผู้ผลิตกลุ่มทอผ้าได้มีการพัฒนาลวดลาย<_>และเทคนิคของผลิตภัณฑ์ผ้าไทย<_>ส่งเสริมความมั่นคงเข้มแข็งของเศรษฐกิจฐานรากที่ยั่งยืน<_>อันจะนำไปสู่การสร้างงาน<_>สร้างอาชีพ<_>และสร้างรายได้<_>ทำให้ที่พี่น้องประชาชนมีกิน<_>มีใช้<_>และมีความสุข<_>สามารถพึ่งพาตนเองได้”<_>นางนิศากรฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.ปลื้มงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>ประชาชนเข้าร่วมกว่า<_>1<_>แสนคน<_>สร้างรายได้แก่ผู้ประกอบการผลิตภัณฑ์วัฒนธรรมไทย<_>ร้านอาหาร<_>ที่พัก<_>ศิลปินพื้นบ้านและชุมชนกว่า<_>102<_>ลบ.", "content": ["วธ.ปลื้มงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>ประชาชนเข้าร่วมกว่า<_>1<_>แสนคน<_>สร้างรายได้แก่ผู้ประกอบการผลิตภัณฑ์วัฒนธรรมไทย<_>ร้านอาหาร<_>ที่พัก<_>ศิลปินพื้นบ้านและชุมชนกว่า<_>102<_>ลบ.", "วธ.ปลื้มงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>ประชาชนเข้าร่วมกว่า<_>1<_>แสนคน<_>สร้างรายได้แก่ผู้ประกอบการผลิตภัณฑ์วัฒนธรรมไทย<_>ร้านอาหาร<_>ที่พัก<_>ศิลปินพื้นบ้านและชุมชนกว่า<_>102<_>ล้านบาท<_>ขอบคุณทุกหน่วยงานร่วมจัดงานและประชาสัมพันธ์", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>ตามที่กระทรวงวัฒนธรรม<_>(วธ)<_>ร่วมกับหน่วยงานรัฐ<_>เอกชนและเครือข่ายวัฒนธรรมกว่า<_>20<_>หน่วยงาน<_>จัดงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>ระหว่างวันที่<_>19<_>-<_>25<_>เมษายน<_>2567<_>ณ<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>โรงละครแห่งชาติ<_>หอศิลป์ร่วมสมัยราชดำเนิน<_>แหล่งเรียนรู้ทางวัฒนธรรมรอบเกาะรัตนโกสินทร์<_>กรุงเทพฯ<_>และวัดประยุรวงศาวาสวรวิหาร<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณและเทิดพระเกียรติพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>ปฐมกษัตริย์แห่งพระบรมราชวงศ์จักรีและพระมหากษัตริย์ไทยทุกพระองค์ในราชวงศ์จักรีและเพื่อให้เด็ก<_>เยาวชน<_>และประชาชนได้เรียนรู้ประวัติศาสตร์การสถาปนากรุงรัตนโกสินทร์<_>ส่งเสริมการท่องเที่ยวเชิงวัฒนธรรมต่อยอดสร้างงานสร้างรายได้แก่ประชาชนและชุมชน<_>กระตุ้นเศรษฐกิจประเทศนั้นประสบความสำเร็จตามวัตถุประสงค์ทุกประการ<_>ซึ่งวธ.ขอขอบคุณทุกหน่วยงานและสื่อมวลชนทุกแขนงที่ให้ความร่วมมือจัดงานและเผยแพร่ประชาสัมพันธ์ข้อมูลข่าวสารกิจกรรมของงานเป็นอย่างดี<_>ทำให้การจัดงานมีเด็ก<_>เยาวชนและประชาชนสนใจเข้าร่วมงานทั้งหมดกว่า<_>1<_>แสนคนและเกิดการสร้างรายได้ให้แก่ศิลปินพื้นบ้าน<_>ศิลปิน<_>นักแสดง<_>ผู้ประกอบการผลิตภัณฑ์วัฒนธรรมไทย<_>(cpot)<_>ร้านอาหาร<_>ที่พัก<_>การท่องเที่ยวชุมชนและบริการอื่นๆในพื้นที่การจัดงานรวมกว่า<_>102<_>ล้านบาท", "ปลัดกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>การจัดงานปีนี้เป็นปีที่<_>11<_>แล้ว<_>ซึ่งน่ายินดีที่แต่ละวันมีเด็ก<_>เยาวชนและประชาชนหลั่งไหลเข้าชมงานอย่างต่อเนื่อง<_>มีการแต่งชุดไทยมาเที่ยวงาน<_>รวมทั้งเครือข่ายทางวัฒนธรรมและผู้ประกอบการต่างยินดีและมีความสุขที่มาร่วมงาน<_>ทำให้ได้แสดงออกถึงความจงรักภักดีต่อสถาบันพระมหากษัตริย์โดยเฉพาะปีนี้เป็นปีเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>72<_>พรรษา<_>และเรียนรู้ประวัติศาสตร์กรุงรัตนโกสินทร์<_>สร้างความตระหนักในการหวงแหนและอนุรักษ์ศิลปวัฒนธรรมไทย<_>รวมทั้งส่งเสริม<_>soft<_>power<_>ด้านต่างๆ<_>ภายในงานมีกิจกรรมหลากหลายทั้งซุ้มเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จบูรพกษัตริย์ในพระบรมราชจักรีวงศ์<_>การแสดงสวนแสงเฉลิมพระเกียรติ<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนครในยามค่ำคืน<_>(night<_>museum)<_>การถ่ายภาพย้อนยุค<_>นิทรรศการและเสวนาทางวิชาการ<_>การแสดงศิลปวัฒนธรรม<_>ตลาดย้อนยุคที่มีการสาธิตและจำหน่ายอาหารชาววัง<_>ขนมไทยและงานศิลปหัตถกรรมไทย<_>อาหาร<_>1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่นและตลาดผลิตภัณฑ์วัฒนธรรมไทย<_>(cpot)<_>อีกทั้งการจัดงานนี้เป็นการส่งเสริม<_>soft<_>power<_>ด้านการท่องเที่ยวโดยเฉพาะการเที่ยวโบราณสถานและพิพิธภัณฑ์ยามค่ำคืนตามนโยบายรัฐบาล<_>ซึ่งกิจกรรมชมพิพิธภัณฑสถานแห่งชาติ<_>พระนครในยามค่ำคืนได้มีประชาชนให้ความสนใจเข้าชมเป็นจำนวนมาก", "ทั้งนี้<_>วธ.ขอขอบคุณหน่วยงานและภาคีเครือข่ายวัฒนธรรมที่ร่วมจัดงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์กว่า<_>20<_>หน่วยงาน<_>ดังนี้<_>1.วัดพระเชตุพนวิมัลมังคลาราม<_>2.วัดประยุรวงศาวาส<_>3.สำนักพระราชวัง<_>4.สำนักงานทรัพย์สินพระมหากษัตริย์<_>5.กระทรวงกลาโหม<_>6.กระทรวงการท่องเที่ยวและกีฬา<_>7.กรุงเทพมหานคร<_>8.กองบัญชาการกองทัพไทย<_>9.กองทัพบก<_>10.กองทัพเรือ<_>11.กองทัพอากาศ<_>12.สำนักงานตำรวจแห่งชาติ<_>13.กองบัญชาการตำรวจนครบาล<_>14.องค์การสงเคราะห์ทหารผ่านศึก<_>15.กรมประชาสัมพันธ์<_>16.การไฟฟ้านครหลวง<_>17.องค์การขนส่งมวลชนกรุงเทพฯ<_>18.สำนักงานเขตพระนคร<_>19.สำนักวัฒนธรรม<_>กีฬาและการท่องเที่ยว<_>กรุงเทพมหานคร<_>20.การประปานครหลวง<_>21.ศาลาเฉลิมกรุง<_>22.มหาวิทยาลัยธรรมศาสตร์<_>23.พิพิธภัณฑ์ศาลาว่าการกลาโหม<_>24.พิพิธภัณฑ์ตำรวจ<_>วังปารุสกวัน<_>25.พิพิธภัณฑ์เหรียญกษาปณานุรักษ์<_>26.พิพิธบางลำพู<_>27.มิวเซียมสยาม"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>ส่งทีมแพทย์ชุดแรก<_>15<_>คน<_>ดูแลสุขภาพพี่น้องชาวไทยมุสลิมกว่า<_>7.7<_>พันคน<_>เดินทางไปประกอบพิธีฮัจย์<_>ณ<_>ราชอาณาจักรซาอุดิอาระเบีย", "content": ["สธ.<_>ส่งทีมแพทย์ชุดแรก<_>15<_>คน<_>ดูแลสุขภาพพี่น้องชาวไทยมุสลิมกว่า<_>7.7<_>พันคน<_>เดินทางไปประกอบพิธีฮัจย์<_>ณ<_>ราชอาณาจักรซาอุดิอาระเบีย", "กระทรวงสาธารณสุข<_>ส่งทีมแพทย์และบุคลากร<_>3<_>ทีม<_>รวม<_>42<_>คน<_>ดูแลสุขภาพชาวไทยมุสลิมที่เดินทางไปประกอบพิธีฮัจย์<_>ประจำปี<_>2567<_>ณ<_>ราชอาณาจักรซาอุดีอาระเบีย", "โดยชุดแรก<_>15<_>คน<_>ออกเดินทางวันนี้<_>เผย<_>ดูแลสุขภาพผู้แสวงบุญทั้งก่อนเดินทาง<_>ระหว่างประกอบพิธี<_>และติดตามสุขภาพหลังกลับมาอีก<_>14<_>วัน<_>ภายใต้กรอบแนวคิด<_>health<_>for<_>hajj", "วันนี้<_>(8<_>พฤษภาคม<_>2567)<_>ที่ท่าอากาศยานสนามบินสุวรรณภูมิ<_>จ.สมุทรปราการ<_>นายแพทย์มณเฑียร<_>คณาสวัสดิ์<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>6<_>ให้สัมภาษณ์ว่า<_>ได้รับมอบหมายจาก<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>มาให้กำลังใจกับบุคลากรทางการแพทย์และเจ้าหน้าที่สำนักงานแพทย์เพื่อกิจการฮัจย์แห่งประเทศไทย<_>ที่เดินทางไปดูแลสุขภาพชาวไทยมุสลิมที่ไปประกอบพิธีฮัจย์<_>ณ<_>ราชอาณาจักรซาอุดีอาระเบีย<_>ประจำปี<_>2567<_>(ฮ.ศ.1445)<_>ซึ่งจัดขึ้นระหว่างวันที่<_>14<_>-<_>19<_>มิถุนายน<_>2567<_>โดยปีนี้มีชาวไทยมุสลิมเดินทางไปร่วมประกอบพิธีกว่า<_>7.7<_>พันคน<_>กระทรวงสาธารณสุขได้เตรียมความพร้อมให้กับผู้เดินทางตั้งแต่ก่อนเดินทาง<_>โดยคัดกรองความเสี่ยง<_>ให้คำแนะนำการดูแลสุขภาพ<_>รวมถึงฉีดวัคซีนป้องกันโรคไข้กาฬหลังแอ่นและโรคไข้หวัดใหญ่ให้กับผู้แสวงบุญทุกคนล่วงหน้าอย่างน้อย<_>14<_>วัน<_>ตามที่ราชอาณาจักรซาอุดีอาระเบียกำหนด<_>พร้อมออกเอกสารรับรองการได้รับวัคซีนด้วย", "นายแพทย์มณเฑียรกล่าวต่อว่า<_>ในช่วงที่พี่น้องชาวไทยมุสลิมพำนักในราชอาณาจักรซาอุดีอาระเบียเพื่อประกอบพิธีฮัจย์<_>กระทรวงสาธารณสุขได้จัดทีมแพทย์และบุคลากรทางการแพทย์ไปใหการดูแลสุขภาพ<_>ประกอบด้วย<_>แพทย์<_>10<_>คน<_>เภสัชกร<_>4<_>คน<_>พยาบาลวิชาชีพ<_>24<_>คน<_>เจ้าหน้าที่สาธารณสุข<_>4<_>คน<_>รวม<_>42<_>คน<_>แบ่งการเดินทางเป็น<_>3<_>ชุด<_>ซึ่งในวันนี้ทีมแพทย์ชุดแรก<_>จำนวน<_>15<_>คน<_>นำทีมโดย<_>นายแพทย์ซุลกิฟลี<_>ยูโซะ<_>หัวหน้าสำนักงานแพทย์เพื่อกิจการฮัจย์แห่งประเทศไทย<_>จะออกเดินทางไปปฏิบัติหน้าที่จนถึงวันที่<_>28<_>มิถุนายน<_>2567<_>ส่วนทีมที่<_>2<_>จำนวน<_>14<_>คน<_>นำทีมโดย<_>นายแพทย์มาหะมะ<_>เมาะมูลา<_>รองหัวหน้าสำนักงานแพทย์เพื่อกิจการฮัจย์แห่งประเทศไทย<_>จะเดินทางไปปฏิบัติหน้าที่ระหว่างวันที่<_>20<_>พฤษภาคม<_>–<_>10<_>กรกฎาคม<_>2567<_>และทีมที่<_>3<_>จำนวน<_>13<_>คน<_>เดินทางระหว่างวันที่<_>31<_>พฤษภาคม<_>–<_>20<_>กรกฎาคม<_>2567<_>โดยเปิดให้บริการที่สำนักงานแพทย์<_>2<_>แห่ง<_>คือ<_>เมืองเมกกะ<_>และเมืองมะดีนะห์<_>นอกจากนี้<_>ยังมีทีมแพทย์เคลื่อนที่ออกให้บริการดูแลสุขภาพ<_>ที่<_>ทุ่งอาราฟะห์<_>และเมืองมีนา<_>รวมทั้งที่พักที่อยู่ห่างไกลจากสำนักงานแพทย์ด้วย<_>ทั้งนี้<_>หลังจากผู้แสวงบุญเดินทางกลับถึงประเทศไทย<_>หน่วยงานสาธารณสุขในพื้นที่จะมีการติดตามเฝ้าระวังสุขภาพต่อเนื่องอีก<_>14<_>วัน<_>ซึ่งการดูแลสุขภาพทั้งหมดนั้นดำเนินงานภายใต้กรอบแนวคิด<_>health<_>for<_>hajj", "*<_>8<_>พฤษภาคม<_>2567"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-”วราวุธ“<_>รมว.พม.<_>เผย<_>พบโทรป่วน<_>ศรส.<_>เกือบ<_>5<_>พันกรณี<_>วอนอย่าโทรมาเบียดบังโอกาสคนเดือดร้อน<_>-<_>ขอความช่วยเหลือจริง<_>ลั่น<_>ตรวจสอบเบอร์ได้<_>-<_>ดำเนินการทางกฎหมายถึงที่สุด", "content": ["”วราวุธ“<_>รมว.พม.<_>เผย<_>พบโทรป่วน<_>ศรส.<_>เกือบ<_>5<_>พันกรณี<_>วอนอย่าโทรมาเบียดบังโอกาสคนเดือดร้อน<_>-<_>ขอความช่วยเหลือจริง<_>ลั่น<_>ตรวจสอบเบอร์ได้<_>-<_>ดำเนินการทางกฎหมายถึงที่สุด", "วันนี้<_>8<_>พ.ค.<_>67<_>ที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กทม.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>แถลงข่าวผลการประชุมผู้บริหาร<_>พม.<_>ระดับสูง<_>ประจำเดือนพฤษภาคม<_>2567<_>ว่า<_>ในที่ประชุมคณะผู้บริหารกระทรวง<_>พม.<_>ระดับสูง<_>มีการรายงานสรุปผลการดำเนินงานของศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>ที่เราได้ดำเนินการอย่างเต็มรูปแบบมาตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>โดยในรอบ<_>3<_>เดือน<_>(ม.ค.<_>-<_>มี.ค.<_>2567)<_>ที่ผ่านมา<_>ได้ดำเนินการช่วยเหลือให้บริการประชาชน<_>จำนวน<_>42,120<_>กรณี<_>ในจำนวนนี้เป็นการติดต่อเข้ามาผ่านสายด่วน<_>พม.<_>1300<_>จำนวน<_>37,440<_>กรณี<_>ผ่านสื่อสังคมออนไลน์จำนวน<_>3,736<_>กรณี<_>ผ่านทาง<_>ศูนย์ปฏิบัติการกระทรวง<_>พม.<_>(ศปก.พม)<_>จำนวน<_>560<_>กรณี<_>ขอรับบริการด้วยตนเอง<_>จำนวน<_>367<_>กรณี<_>และจากกองตรวจราชการ<_>จำนวน<_>17<_>กรณี<_>ซึ่งจากการได้รับการร้องเรียนดังกล่าวนั้น<_>พบว่าพื้นที่ที่ให้บริการมากที่สุดคือ<_>กรุงเทพมหานคร<_>จำนวน<_>24,621<_>กรณี<_>รองลงมาคือภาคกลางจำนวน<_>5,676<_>กรณี<_>และ<_>ภาคตะวันออกเฉียงเหนือ<_>จำนวน<_>4,448<_>กรณี<_>และน้อยที่สุดคือภาคเหนือจำนวน<_>1,198<_>กรณี", "นายวราวุธ<_>กล่าวว่า<_>สำหรับการร้องเรียนเข้ามานั้น<_>พบว่าเป็นคนที่อยู่ในวัยทำงาน<_>จำนวน<_>29,863<_>ราย<_>เด็กจำนวน<_>6,119<_>ราย<_>ผู้สูงอายุจำนวน<_>5,371<_>ราย<_>คนพิการจำนวน<_>4,692<_>ราย<_>เยาวชนจำนวน<_>767<_>ราย<_>โดยเราได้แยกตามประเด็นปัญหาที่ร้องเรียนเข้ามา<_>พบว่าในพื้นที่กรุงเทพมหานคร<_>อันดับแรกเป็นเรื่องเกี่ยวกับรายได้ความเป็นอยู่<_>สถานการณ์เศรษฐกิจ<_>และค่าใช้จ่ายในครัวเรือน<_>อันดับต่อมาเป็นเรื่องเกี่ยวกับปัญหาคนเร่ร่อนขอทาน<_>และคนไร้บ้าน<_>และยังมีปัญหาความสัมพันธ์ในครอบครัว<_>เพราะว่าหลายครั้งเกิดจากความเครียด<_>หรือรายได้ไม่เพียงพอ<_>จะทำให้เกิดปัญหาต่างๆ<_>กับบุคคลในครอบครัวขึ้น<_>ตามมาด้วยความรุนแรงในครอบครัว<_>และยังมีการสอบถามเรื่องสิทธิสวัสดิการต่างๆ<_>ส่วนในพื้นที่ต่างจังหวัดนั้น<_>พบว่าอันดับแรกเป็นเรื่องเกี่ยวกับรายได้ความเป็นอยู่<_>ตามมาด้วยความรุนแรงและความสัมพันธ์ในครอบครัว<_>ตามด้วยปัญหาคนเร่ร่อนขอทานและเรื่องสิทธิสวัสดิการต่างๆ", "นายวราวุธ<_>กล่าวต่อไปว่า<_>นอกจากพื้นที่กรุงเทพมหานครแล้ว<_>ยังมีจังหวัดต่างๆ<_>ที่มีการร้องเรียนเข้ามามากที่สุด<_>5<_>อันดับแรก<_>ได้แก่<_>จังหวัดปทุมธานี<_>นครศรีธรรมราช<_>สมุทรปราการ<_>สงขลาและนนทบุรี<_>ทั้งนี้<_>ในช่วงระยะเวลาที่ผ่านมา<_>3<_>เดือน<_>ทาง<_>ศรส.<_>ได้แสดงให้เห็นถึงมิติใหม่ของการทำงานของกระทรวง<_>พม.<_>เป็นอย่างดี<_>ซึ่งการที่ทุกหน่วยงานมารวมตัวกันภายใต้<_>ศรส.<_>โดยมีรองปลัดกระทรวง<_>พม.<_>และมีผู้บริหารระดับสูงของกระทรวง<_>พม.<_>อยู่ประจำศูนย์ทุกวัน<_>และจากที่เรามีกรณีร้องเรียนเพิ่มขึ้นเข้ามานั้น<_>แสดงให้เห็นว่าพี่น้องประชาชนให้ความไว้วางใจเรามากขึ้น<_>แต่ละกรณีที่ร้องเรียนเข้ามานั้นจะสามารถติดตามผลว่า<_>แต่ละเรื่องที่ร้องเรียนเข้ามานั้น<_>มีการดำเนินการไปถึงไหน<_>อย่างไรแล้ว<_>และการประชุมวันนี้ตนได้มอบหมายให้ทุกกรมในสังกัดกระทรวง<_>พม.<_>ได้นำฐานข้อมูลที่ได้รับเรื่องร้องเรียนเข้ามาผนวกอยู่ในศรส.<_>เพื่อที่จะให้ผู้บริหารกระทรวง<_>พม.<_>ทุกคน<_>ได้รับทราบร่วมกัน<_>ว่าแต่ละช่วงระยะเวลาพี่น้องประชาชนร้องเรียนประเด็นใดเข้ามาบ้าง<_>ซึ่งความซับซ้อนของแต่ละปัญหาต่างๆ<_>ทำให้ทุกกรมของ<_>กระทรวง<_>พม.<_>ต้องบูรณาการทำงานร่วมกัน<_>เพื่อที่จะแก้ไขปัญหาให้กับพี่น้องประชาชนได้อย่างมีประสิทธิภาพ", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>พบว่ามีการโทรเข้ามาก่อกวนจำนวนสูงถึง<_>4,777<_>กรณี<_>เป็นการโทรเข้ามาโดยที่ไม่มีเรื่องราวร้องเรียนอะไร<_>ทั้งนี้<_>ขอวิงวอนและขอความร่วมมือพี่น้องประชาชนอย่าโทรเข้ามาก่อกวน<_>เพราะเป็นการเบียดบังโอกาสของพี่น้องประชาชนที่เดือดร้อนและต้องการร้องเรียนขอความช่วยเหลือ<_>และหากตรวจสอบได้ว่าเบอร์ที่ก่อกวนนั้นมาจากไหนเราจะดำเนินการทางกฎหมายให้ถึงที่สุด", "#ข่าวพม<_>#พม<_>#ศรส<_>#esshelpme<_>#1300<_>#วราวุธศิลปอาชา<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ผลงานศรส<_>#ประชาชนร้องเรียน"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>ประชุมผู้บริหารระดับสูง<_>สธ.<_>นัดพิเศษ<_>พร้อมขับเคลื่อนงานไปด้วยกัน", "content": ["“สมศักดิ์”<_>ประชุมผู้บริหารระดับสูง<_>สธ.<_>นัดพิเศษ<_>พร้อมขับเคลื่อนงานไปด้วยกัน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ประชุมผู้บริหารระดับสูงนัดพิเศษ", "ชี้แจงนโยบายการบริหารงานพร้อมน้อมนำและพัฒนางานสาธารณสุขตามแนวพระราชดำริฯ<_>และสนับสนุนระบบสาธารณสุขให้เข้มแข็ง<_>ทั้งเดินหน้ายกระดับ<_>30<_>บาทรักษาทุกที่ฯ<_>บำบัดยาเสพติด<_>พัฒนาการแพทย์แผนไทย/แผนปัจจุบันเพื่อสร้างประโยชน์ทางการท่องเที่ยวและเศรษฐกิจ<_>พร้อมดูแลขวัญกำลังใจบุคลากร", "วันนี้<_>(8<_>พฤษภาคม<_>2567)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ประชุมผู้บริหารระดับสูงกระทรวงสาธารณสุข<_>วาระพิเศษ<_>ซึ่งเป็นการประชุมครั้งแรกภายหลังเข้ารับตำแหน่งรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เพื่อชี้แจงนโยบายและแนวทางในการบริหารงานกระทรวงสาธารณสุข<_>โดยมี<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เป็นผู้แทนในการกล่าวต้อนรับ", "นายสมศักดิ์กล่าวว่า<_>ในการขับเคลื่อนงานของกระทรวงสาธารณสุข<_>จะน้อมนำการพัฒนางานสาธารณสุขตามแนวพระราชดำริและโครงการเฉลิมพระเกียรติของพระบรมวงศานุวงศ์ทุกพระองค์<_>มาเป็นภารกิจสำคัญและสนองงานใต้เบื้องพระยุคลบาทอย่างต่อเนื่อง<_>และพร้อมสนับสนุนการทำงานของบุคลากรให้บรรลุตามเป้าหมายของกระทรวงสาธารณสุข<_>คือ<_>ผู้ป่วยน้อยลง<_>คนมีอายุยืนยาว<_>มีบริการดูแลรักษาที่ดี<_>มีประสิทธิภาพประสิทธิผลในทุกมิติ<_>ผ่านการดำเนินงานต่างๆ<_>ทั้งการยกระดับ<_>30<_>บาท<_>รักษาทุกที่ด้วยบัตรประชาชนใบเดียว<_>การบำบัดฟื้นฟูผู้ติดยาเสพติด<_>อุตสาหกรรมวัคซีน<_>การสร้างขวัญกำลังใจบุคลากรสาธารณสุข<_>วางรากฐานชีวาภิบาล<_>มูลนิธิส่งสู่สวรรค์<_>การคัดกรองโรคสำคัญ<_>อุตสาหกรรมการแพทย์เพื่อสร้างมูลค่าทางเศรษฐกิจ<_>การบูรณาการต่อยอดด้านการแพทย์แผนไทย/แผนปัจจุบัน<_>เพื่อสร้างประโยชน์ด้านการท่องเที่ยว<_>เป็นต้น", "*<_>8<_>พฤษภาคม<_>2567"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>ประชุมผู้บริหารระดับสูง<_>สธ.<_>นัดพิเศษ<_>พร้อมขับเคลื่อนงานไปด้วยกัน", "content": ["“สมศักดิ์”<_>ประชุมผู้บริหารระดับสูง<_>สธ.<_>นัดพิเศษ<_>พร้อมขับเคลื่อนงานไปด้วยกัน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ประชุมผู้บริหารระดับสูงนัดพิเศษ", "ชี้แจงนโยบายการบริหารงานพร้อมน้อมนำและพัฒนางานสาธารณสุขตามแนวพระราชดำริฯ<_>และสนับสนุนระบบสาธารณสุขให้เข้มแข็ง<_>ทั้งเดินหน้ายกระดับ<_>30<_>บาทรักษาทุกที่ฯ<_>บำบัดยาเสพติด<_>พัฒนาการแพทย์แผนไทย/แผนปัจจุบันเพื่อสร้างประโยชน์ทางการท่องเที่ยวและเศรษฐกิจ<_>พร้อมดูแลขวัญกำลังใจบุคลากร", "วันนี้<_>(8<_>พฤษภาคม<_>2567)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ประชุมผู้บริหารระดับสูงกระทรวงสาธารณสุข<_>วาระพิเศษ<_>ซึ่งเป็นการประชุมครั้งแรกภายหลังเข้ารับตำแหน่งรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เพื่อชี้แจงนโยบายและแนวทางในการบริหารงานกระทรวงสาธารณสุข<_>โดยมี<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เป็นผู้แทนในการกล่าวต้อนรับ", "นายสมศักดิ์กล่าวว่า<_>ในการขับเคลื่อนงานของกระทรวงสาธารณสุข<_>จะน้อมนำการพัฒนางานสาธารณสุขตามแนวพระราชดำริและโครงการเฉลิมพระเกียรติของพระบรมวงศานุวงศ์ทุกพระองค์<_>มาเป็นภารกิจสำคัญและสนองงานใต้เบื้องพระยุคลบาทอย่างต่อเนื่อง<_>และพร้อมสนับสนุนการทำงานของบุคลากรให้บรรลุตามเป้าหมายของกระทรวงสาธารณสุข<_>คือ<_>ผู้ป่วยน้อยลง<_>คนมีอายุยืนยาว<_>มีบริการดูแลรักษาที่ดี<_>มีประสิทธิภาพประสิทธิผลในทุกมิติ<_>ผ่านการดำเนินงานต่างๆ<_>ทั้งการยกระดับ<_>30<_>บาท<_>รักษาทุกที่ด้วยบัตรประชาชนใบเดียว<_>การบำบัดฟื้นฟูผู้ติดยาเสพติด<_>อุตสาหกรรมวัคซีน<_>การสร้างขวัญกำลังใจบุคลากรสาธารณสุข<_>วางรากฐานชีวาภิบาล<_>มูลนิธิส่งสู่สวรรค์<_>การคัดกรองโรคสำคัญ<_>อุตสาหกรรมการแพทย์เพื่อสร้างมูลค่าทางเศรษฐกิจ<_>การบูรณาการต่อยอดด้านการแพทย์แผนไทย/แผนปัจจุบัน<_>เพื่อสร้างประโยชน์ด้านการท่องเที่ยว<_>เป็นต้น", "*<_>8<_>พฤษภาคม<_>2567"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>หารือ<_>tiktok<_>ปราบ<_>“โจรออนไลน์”", "content": ["ดีอี<_>หารือ<_>tiktok<_>ปราบ<_>“โจรออนไลน์”", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ให้การต้อนรับคณะผู้แทนจากบริษัทไบท์แดนซ์<_>(bytedance)<_>เจ้าของแอปพลิเคชั่น<_>tiktok<_>ในโอกาสแนะนำผู้บริหาร<_>รวมทั้งหารือแนวทางความร่วมมือการแก้ไขปัญหาอาชญากรรมออนไลน์ในประเทศไทยระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และ<_>tiktok<_>เมื่อวันพุธที่<_>8<_>พฤษภาคม<_>2567<_>โดยมี<_>ศาสตราจารย์พิเศษวิศิษฎ์<_>วิศิษฎ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม,<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงดิจิทัลฯ,<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีว่าการกระทรวงดิจิทัล<_>พร้อมด้วยผู้ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>mdes1<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมธนารักษ์ร่วมกับกรมราชทัณฑ์<_>ลงนามบันทึกข้อตกลงความร่วมมือโครงการสงวนและอนุรักษ์พื้นที่สีเขียวในที่ราชพัสดุจังหวัดนครราชสีมา", "content": ["กรมธนารักษ์ร่วมกับกรมราชทัณฑ์<_>ลงนามบันทึกข้อตกลงความร่วมมือโครงการสงวนและอนุรักษ์พื้นที่สีเขียวในที่ราชพัสดุจังหวัดนครราชสีมา", "กรมธนารักษ์และกรมราชทัณฑ์<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือโครงการสงวนและอนุรักษ์พื้นที่สีเขียว<_>ในที่ราชพัสดุจังหวัดนครราชสีมา<_>เพื่อสนับสนุนโครงการสงวนและอนุรักษ์พื้นที่สีเขียวในที่ราชพัสดุ", "วันนี้<_>(8<_>พฤษภาคม<_>2567)<_>ณ<_>กรมราชทัณฑ์<_>นายจำเริญ<_>โพธิยอด<_>อธิบดีกรมธนารักษ์<_>และ<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>อธิบดีกรมราชทัณฑ์<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือโครงการสงวนและอนุรักษ์พื้นที่สีเขียว<_>ในที่ราชพัสดุจังหวัดนครราชสีมา<_>เพื่อสนับสนุนโครงการสงวนและอนุรักษ์พื้นที่สีเขียวในที่ราชพัสดุ", "นายจำเริญ<_>เปิดเผยว่า<_>ภายใต้บันทึกข้อตกลงกรมธนารักษ์และกรมราชทัณฑ์จะร่วมมือกันสนับสนุนโครงการสงวนและอนุรักษ์พื้นที่สีเขียวในที่ราชพัสดุให้มีความสอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนตามแผนยุทธศาสตร์ชาติ<_>20<_>ปี<_>(พ.ศ.<_>2561<_>-<_>2580)<_>ด้านการสร้างการเติบโตบนคุณภาพชีวิตที่เป็นมิตรต่อสิ่งแวดล้อม<_>และเพิ่มการดูดซับปริมาณก๊าซเรือนกระจก<_>(คาร์บอนเครดิตจากต้นไม้)<_>ของประเทศ<_>โดยกรมธนารักษ์ได้กำหนดเป้าหมายตัวชี้วัดเป็นจำนวนที่ราชพัสดุไม่น้อยกว่า<_>100,000<_>ไร่<_>(ประมาณร้อยละ<_>1<_>ของที่ราชพัสดุที่กรมธนารักษ์บริหารจัดการ<_>เนื้อที่ประมาณ<_>10.547<_>ล้านไร่)<_>ภายใต้ยุทธศาสตร์กรมธนารักษ์ระยะ<_>5<_>ปี", "นายจำเริญ<_>กล่าวต่อว่า<_>โครงการดังกล่าวกรมธนารักษ์ได้กำหนดเป้าหมายในพื้นที่จังหวัดนครราชสีมา<_>ให้ดำเนินโครงการบนที่ราชพัสดุแปลงหมายเลขทะเบียนที่<_>นม.1873<_>(บางส่วน)<_>ตำบลคลองไผ่<_>,<_>ตำบลหนองหญ้าขาว<_>อำเภอสีคิ้ว<_>จังหวัดนครราชสีมา<_>ซึ่งใช้ประโยชน์ในราชการกรมราชทัณฑ์<_>(ทัณฑสถานเกษตรอุตสาหกรรมเขาพริก)<_>ซึ่งมีพื้นที่ในการดำเนินโครงการดังกล่าว<_>จำนวนประมาณ<_>12,000<_>ไร่<_>เป็นพื้นที่บริเวณเขาพริก/เขาสะเดา<_>ซึ่งมีพรรณไม้อเนกประสงค์<_>จำนวน<_>2.4<_>ล้านต้น<_>ซึ่งสามารถดูดซับก๊าซคาร์บอนไดออกไซด์ได้<_>17,640<_>ตันต่อปี<_>มาสนับสนุนการดำเนินโครงการสงวนและอนุรักษ์พื้นที่สีเขียวระหว่างกรมธนารักษ์<_>กับ<_>กรมราชทัณฑ์", "สำหรับบันทึกข้อตกลงดังกล่าวนอกจากจะสนับสนุนโครงการสงวนและอนุรักษ์พื้นที่สีเขียวในที่ราชพัสดุ<_>ให้มีความสอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนตามแผนยุทธศาสตร์ชาติ<_>20<_>ปี<_>(พ.ศ.<_>2561-2580)<_>ยังเป็นการเพิ่มมูลค่าเศรษฐกิจฐานชีวภาพตลอดจนเพื่อสงวนรักษาและเพิ่มพื้นที่สีเขียวเพื่อสร้างสมดุลทางระบบนิเวศ<_>เกิดสภาพแวดล้อมที่ดีและยกระดับคุณภาพชีวิตของประชาชนให้ดีขึ้นอีกด้วย<_>นายจำเริญ<_>กล่าวในตอนท้าย"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>หารือร่วมกับ<_>rspo<_>มุ่งส่งเสริมยกระดับมาตรฐานปาล์มน้ำมันไทย", "content": ["กระทรวงเกษตรฯ<_>หารือร่วมกับ<_>rspo<_>มุ่งส่งเสริมยกระดับมาตรฐานปาล์มน้ำมันไทย", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>หารือร่วมกับ<_>ms.<_>su<_>ming<_>chuah<_>,<_>head<_>of<_>government<_>affairs-asia<_>roundtable<_>on<_>sustainable<_>palm<_>oil<_>(rspo)<_>พร้อมด้วย<_>ดร.<_>บุรินทร์<_>สุขพิศาล<_>คณะทำงานรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์", "สำหรับการหารือในวันนี้<_>ประเทศไทยนับเป็นผู้ผลิตปาล์มน้ำมันอันดับสามของโลก<_>การพัฒนาศักยภาพเพื่อให้ได้การรับรองน้ำมันปาล์มยั่งยืนเป็นเรื่องที่สำคัญ<_>รวมถึงการมีเครือข่ายปาล์มน้ำมันยั่งยืน<_>จะเป็นการส่งเสริมและผลักดันทั้งระบบห่วงโซ่การผลิตที่มีประสิทธิภาพมากขี้น<_>และจะเพิ่มความเชื่อมั่นในการผลิตปาล์มน้ำมันและเพิ่มมูลค่าผลผลิตให้เป็นที่ยอมรับในระดับสากล", "นอกจากนี้<_>กระทรวงเกษตรฯ<_>ยินดีสนับสนุนและให้ความร่วมมือกับ<_>rspo<_>พร้อมมอบหมายให้หน่วยงานที่เกี่ยวข้องประสานเพื่อขับเคลื่อนด้านปาล์มน้ำมันของไทยให้ได้ตามมาตรฐาน<_>rspo<_>โดยเป็นที่ยอมรับในตลาดสหภาพยุโรป<_>สหรัฐอเมริกาและญี่ปุ่น<_>ซึ่งถือว่าเป็นการเปิดโอกาสสำหรับตลาดใหม่ของน้ำมันปาล์มและผลิตภัณฑ์แปรรูปด้วย", "ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์ขอให้<_>rspo<_>ให้การสนับสนุนในการขับเคลื่อนเพื่อเชื่อมโยงตลาด<_>และทำให้ไทยเป็นศูนย์กลางการผลิตปาล์มน้ำมันและผลิตภัณฑ์ตามมาตรฐาน<_>rspo<_>ที่มีราคาดีกว่าน้ำมันปาล์มทั่วไป<_>รวมถึงการยกระดับมาตรฐานการผลิตปาล์มน้ำมันยั่งยืนของประเทศไทยในอนาคต"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>ประชุมเตรียมความพร้อมสำหรับการจัดการประชุมระดับรัฐมนตรี<_>cirdap<_>ครั้งที่<_>24", "content": ["รองปลัดเศรษฐเกียรติฯ<_>ประชุมเตรียมความพร้อมสำหรับการจัดการประชุมระดับรัฐมนตรี<_>cirdap<_>ครั้งที่<_>24", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ประชุมหารือกับนายเชิดศักดิ์<_>วีระพัฒน์<_>ผู้อำนวยการใหญ่<_>cirdap<_>พร้อมด้วยเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์<_>ได้ติดตามและเตรียมความพร้อมสำหรับการจัดการประชุมระดับรัฐมนตรี<_>cirdap<_>ครั้งที่<_>24<_>และการประชุมระดับเจ้าหน้าที่อาวุโส<_>cirdap<_>ครั้งที่<_>34<_>ซึ่งมีกำหนดจัดขึ้นในวันที่<_>4-6<_>มิถุนายน<_>2567<_>ณ<_>โรงแรมโนโวเทล<_>กรุงเทพ<_>สยามสแควร์"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>เผย<_>ขนย้ายกากแคดเมียมรอบสอง<_>เรียบร้อยดี<_>มทร.ล้านนา<_>รับรองการตรวจสอบความแข็งแรงและทรุดตัวของดินลูกรังในโรงพักคอย<_>ย้ำ<_>ก.อุตฯ<_>ดำเนินการโดยคำนึงถึงความปลอดภัย", "content": ["“พิมพ์ภัทรา”<_>เผย<_>ขนย้ายกากแคดเมียมรอบสอง<_>เรียบร้อยดี<_>มทร.ล้านนา<_>รับรองการตรวจสอบความแข็งแรงและทรุดตัวของดินลูกรังในโรงพักคอย<_>ย้ำ<_>ก.อุตฯ<_>ดำเนินการโดยคำนึงถึงความปลอดภัย", "“พิมพ์ภัทรา”<_>เผย<_>ขนย้ายกากแคดเมียมรอบสอง<_>เรียบร้อยดี<_>มทร.ล้านนา<_>รับรองการตรวจสอบความแข็งแรงและทรุดตัวของดินลูกรังในโรงพักคอย<_>ย้ำ<_>ก.อุตฯ<_>ดำเนินการโดยคำนึงถึงความปลอดภัยต่อประชาชนและสิ่งแวดล้อมเป็นสำคัญ", "7<_>พฤษภาคม<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวถึง<_>ความคืบหน้าการขนย้ายกากแคดเมียม<_>จากโรงงานเจแอนด์บี<_>เมททอล<_>สมุทรสาคร<_>สู่โรงพักคอยของ<_>บริษัท<_>เบาด์แอนด์บียอนด์<_>จังหวัดตาก<_>ภายหลังจากที่ต้องหยุดชั่วคราวเป็นเวลา<_>5<_>วัน<_>นับตั้งแต่วันที่<_>30<_>เมษายนที่ผ่านมา<_>ว่า<_>ทางบริษัท<_>เบาด์แอนด์บียอนด์<_>ได้ทำการปรับปรุงโรงพักคอยตามข้อสั่งการของคณะทำงานแก้ปัญหาและการขนย้ายกากตะกอนแคดเมียม<_>เรียบร้อยแล้ว<_>ทั้งในส่วนของการตรวจสอบความแข็งแรงและการทรุดตัวของดินลูกรังที่ผ่านการทดสอบและรับรองโดย<_>มหาวิทยาลัยเทคโนโลยีราชมงคลล้านนา<_>จ.ตาก<_>และได้ทำการพื้นด้วย<_>hdpe<_>คุณภาพของดินเหนียวสังเคราะห์<_>(gcl)<_>และระบบระบายน้ำก็ได้ดำเนินการเสร็จเรียบร้อย<_>และได้ดำเนินการใช้รถเฮี๊ยบติดตั้งเครน<_>และ<_>pre-sling<_>ในการเคลื่อนย้ายถุงกากแคดเมียมทั้งหมดจากรถขนส่งเที่ยวแรก<_>เข้าโรงพักคอยจนครบทั้ง<_>179<_>ถุง<_>น้ำหนักรวม<_>256<_>ตัน", "รมว.อุตสาหกรรม<_>กล่าวว่า<_>การขนย้ายรอบสองได้ดำเนินการเมื่อวันที่<_>6<_>พฤษภาคม<_>ที่ผ่านมา<_>โดยได้เริ่มกระบวนการเคลื่อนย้ายถุงบรรจุกากแคดเมียม<_>เข้ารถตู้คอนเทนเนอร์<_>จำนวน<_>8<_>คัน<_>ตั้งแต่<_>เวลา<_>09.00<_>น.<_>โดยแต่ละตู้สามารถบรรจุได้<_>18-19<_>ถุง<_>ใช้เวลาประมาณ<_>7<_>ชั่วโมง<_>จึงจะดำเนินการแล้วเสร็จ<_>รวมจำนวนที่ขน<_>147<_>ถุง<_>น้ำหนัก<_>221.54<_>ตัน<_>โดยขบวนรถทั้ง<_>8<_>คัน<_>เริ่มออกเดินทางจากโรงงานเจแอนด์บี<_>สมุทรสาคร<_>ในเวลา<_>18.45<_>น.<_>และจะถึงจุดหมายปลายทางที่จังหวัดตาก<_>เวลาประมาณ<_>05.20<_>น.", "สำหรับการขนกากแคดเมียมในวันนี้<_>(7<_>พฤษภาคม)<_>ได้ใช้รถตู้คอนเทนเนอร์<_>จำนวน<_>7<_>คัน<_>โดยกระทรวงอุตสาหกรรม<_>ยังยืนยันตามแผนเดิมที่จะให้บริษัท<_>เบาด์แอนด์บียอนด์<_>และบริษัท<_>เจแอนด์บี<_>เมททอล<_>ขนย้ายกากแคดเมียมทั้งหมดไปที่โรงพักคอยของเบาด์แอนด์บียอนด์<_>ที่จังหวัดตาก<_>ภายในวันที่<_>17<_>มิถุนายน<_>นี้<_>อย่างไรก็ดี<_>บริษัท<_>ฯ<_>จำเป็นต้องเพิ่มรถตู้คอนเทนเนอร์ที่ต้นทาง<_>และรถเฮี๊ยบ<_>ที่ใช้เคลื่อนย้ายถุงกากแคดเมียมเข้าโรงพักคอย<_>เพื่อให้สามารถดำเนินการให้แล้วเสร็จตามแผน<_>ทั้งนี้กระบวนการขนย้ายตั้งแต่ต้นทางถึงปลายทางต้องคำนึงถึงความปลอดภัยของประชาชน<_>และสิ่งแวดล้อม"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสินยกหนี้เพิ่มอีก<_>90,000<_>ราย<_>ช่วยลูกหนี้<_>npls<_>สินเชื่อโควิด<_>19<_>ตามนโยบายรัฐ<_>เพียง<_>3<_>เดือน<_>มีผู้ได้ปลดหนี้แล้วกว่า<_>720,000<_>ราย", "content": ["ออมสินยกหนี้เพิ่มอีก<_>90,000<_>ราย<_>ช่วยลูกหนี้<_>npls<_>สินเชื่อโควิด<_>19<_>ตามนโยบายรัฐ<_>เพียง<_>3<_>เดือน<_>มีผู้ได้ปลดหนี้แล้วกว่า<_>720,000<_>ราย", "มาตรการช่วยเหลือลูกหนี้สถานะ<_>npls<_>ของโครงการสินเชื่อเพื่อเป็นค่าใช้จ่ายสำหรับผู้มีอาชีพอิสระที่ได้รับผลกระทบจาก<_>covid-19<_>เป็นไปตามมติ<_>ครม.เมื่อวันที่<_>19<_>ธ.ค.2566<_>ช่วยเหลือที่ดำเนินการเพียงครั้งเดียวเท่านั้น<_>เพื่อป้องกันไม่ให้เสียวินัยทางการเงิน", "นายวิทัย<_>รัตนากร<_>ผู้อำนวยการธนาคารออมสิน<_>เปิดเผยว่า<_>ตามที่รัฐบาลโดย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มอบหมายธนาคารออมสินให้ช่วยเหลือลูกหนี้โครงการสินเชื่อเพื่อเป็นค่าใช้จ่ายสำหรับผู้มีอาชีพอิสระที่ได้รับผลกระทบจากไวรัสโคโรนา<_>(covid-19)<_>กลุ่มที่ได้รับผลกระทบรุนแรงทำให้ยังไม่สามารถฟื้นตัวและผ่อนชำระหนี้ได้ไหว<_>จนกลายสถานะเป็นหนี้เสีย<_>หรือ<_>npls<_>ซึ่งคณะรัฐมนตรีมีมติให้เร่งช่วยเหลือลูกหนี้กลุ่มดังกล่าวให้หลุดพ้นสถานะ<_>npls<_>เพื่อเป็นการป้องกันไม่ให้ลูกหนี้เสียประวัติเครดิต<_>และยังสามารถเข้าถึงแหล่งเงินในระบบได้อีกในอนาคต<_>โดยให้ธนาคารนำงบประมาณชดเชยค่าเสียหายจากหนี้เสียที่รัฐบาลจัดสรรให้สำหรับโครงการสินเชื่อดังกล่าว<_>มาใช้ชำระหนี้แทนลูกหนี้<_>ซึ่งเริ่มดำเนินการมาตั้งแต่ไตรมาส<_>1/2567<_>ล่าสุดธนาคารได้ดำเนินการเพิ่มเติมอีกกว่า<_>90,000<_>ราย<_>ทำให้สามารถช่วยเหลือลูกหนี้แล้วเป็นจำนวนกว่า<_>720,000<_>ราย<_>ภายในระยะเวลา<_>3<_>เดือนตั้งแต่เริ่มมาตรการ<_>ทั้งนี้<_>คาดว่าในไตรมาส<_>4/2567<_>จะสามารถช่วยเหลือลูกหนี้ได้เพิ่มอีกจำนวนกว่า<_>100,000<_>ราย<_>เมื่อได้รับจัดสรรงบประมาณเพิ่มเติมจากรัฐบาล", "อนึ่ง<_>มาตรการช่วยเหลือลูกหนี้สถานะ<_>npls<_>ของโครงการสินเชื่อเพื่อเป็นค่าใช้จ่ายสำหรับผู้มีอาชีพอิสระที่ได้รับผลกระทบจาก<_>covid-19<_>เป็นไปตามมติคณะรัฐมนตรีเมื่อวันที่<_>19<_>ธันวาคม<_>2566<_>ซึ่งเป็นการช่วยเหลือที่ดำเนินการเพียงครั้งเดียวเท่านั้น<_>เพื่อป้องกันไม่ให้เสียวินัยทางการเงิน<_>โดยรัฐบาลมีนโยบายผลักดันการแก้ปัญหาหนี้ประชาชนทุกกลุ่มให้ประสบความสำเร็จและยั่งยืนเป็นวาระแห่งชาติ"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงขยาย<_>4<_>ช่องจราจร<_>ทล.229<_>สาย<_>อำเภอมัญจาคีรี<_>-<_>แยกช่องสามหมอ<_>จังหวัดขอนแก่น<_>แล้วเสร็จ<_>เพิ่มประสิทธิภาพการขนส่ง<_>กระตุ้นเศรษฐกิจ<_>และการท่องเที่ยวภาคอีสาน", "content": ["กรมทางหลวงขยาย<_>4<_>ช่องจราจร<_>ทล.229<_>สาย<_>อำเภอมัญจาคีรี<_>-<_>แยกช่องสามหมอ<_>จังหวัดขอนแก่น<_>แล้วเสร็จ<_>เพิ่มประสิทธิภาพการขนส่ง<_>กระตุ้นเศรษฐกิจ<_>และการท่องเที่ยวภาคอีสาน", "นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>กรมทางหลวง<_>(ทล)<_>โดยสำนักก่อสร้างทางหลวงที่<_>2<_>ได้ก่อสร้าง<_>ทล.229<_>สาย<_>อำเภอมัญจาคีรี<_>-<_>แยกช่องสามหมอ<_>จังหวัดขอนแก่น<_>เป็น<_>4<_>ช่องจราจร<_>ระยะทาง<_>26.335<_>กิโลเมตร<_>แล้วเสร็จ<_>เพื่อรองรับปริมาณการจราจรในอนาคต<_>เพิ่มประสิทธิภาพโครงข่ายการคมนาคมขนส่งของภาคตะวันออกเฉียงเหนือ", "ทล.229<_>สาย<_>อำเภอมัญจาคีรี<_>-<_>แยกช่องสามหมอ<_>เป็นทางหลวงสายสำคัญของภาคตะวันออกเฉียงเหนือ<_>ประชาชนนิยมใช้ในการสัญจรระหว่างจังหวัดขอนแก่นและจังหวัดชัยภูมิ<_>รวมทั้งเป็นเส้นทางเลี่ยงรถติดช่วงเทศกาลและวันหยุดยาว<_>ประกอบกับการดำเนินการตามนโยบายกระทรวงคมนาคมในการเชื่อมต่อโครงข่ายการคมนาคมขนส่งทุกโหมดการเดินทางได้อย่างไร้รอยต่อ<_>เพิ่มประสิทธิภาพโครงข่ายการคมนาคมขนส่งของภาคตะวันออกเฉียงเหนือ<_>จึงได้ก่อสร้างขยายคันทางโดยขยายช่องจราจรจากเดิมขนาด<_>2<_>ช่องจราจร<_>ให้เป็นขนาด<_>4<_>ช่องจราจร<_>เพื่อรองรับปริมาณการจราจรเพิ่มมากขึ้นอย่างต่อเนื่อง<_>ทล.<_>จึงได้ดำเนินการโครงการก่อสร้าง<_>ทล.229<_>สาย<_>อำเภอมัญจาคีรี<_>-<_>แยกช่องสามหมอ<_>พื้นที่<_>อำเภอมัญจาคีรี<_>และอำเภอโคกโพธิ์ไชย<_>จังหวัดขอนแก่น<_>ตามแผนงานบูรณาการพัฒนาด้านคมนาคมและระบบโลจิสติกส์<_>โครงการก่อสร้างโครงข่ายทางหลวงแผ่นดิน<_>กิจกรรมเร่งรัดขยายทางสายประธานให้เป็น<_>4<_>ช่องจราจร<_>รวมระยะทางทั้งหมด<_>26.335<_>กิโลเมตร<_>แบ่งการก่อสร้างเป็น<_>4<_>ช่วง<_>โดยมีจุดเริ่มต้นช่วงที่<_>1<_>บริเวณ<_>กม.17+625<_>-<_>19+559<_>ช่วงที่<_>2<_>กม.26+300<_>-<_>37+875<_>ช่วงที่<_>3<_>กม.39+650<_>-<_>41+075<_>และช่วงที่<_>4<_>กม.43+220<_>-<_>54+621<_>โดยก่อสร้างเป็นมาตรฐานทางชั้นพิเศษขนาด<_>4<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>ผิวทางแอสฟัลม์ติกคอนกรีต<_>ช่องจราจรกว้างช่องละ<_>3.50<_>เมตร<_>ไหล่ทางด้านนอกกว้าง<_>2.50<_>เมตร<_>แบ่งทิศทางการจราจรด้วยเกาะกลางแบบแบริเออร์คอนกรีตและเกาะกลางแบบยก<_>รวมทั้งก่อสร้างสะพานคอนกรีต<_>จำนวน<_>6<_>แห่ง<_>ก่อสร้างจุดกลับรถ<_>จำนวน<_>11<_>แห่ง<_>ก่อสร้างศาลาทางหลวง<_>จำนวน<_>14<_>แห่ง<_>พร้อมงานติดตั้งไฟฟ้าแสงสว่างเพื่อความสะดวกและความปลอดภัยของผู้ใช้ทาง<_>วงเงินงบประมาณ<_>1,129,429,778.94<_>บาท", "ปัจจุบันก่อสร้างแล้วเสร็จ<_>ประชาชนสามารถใช้บริการสัญจรเรียบร้อยแล้ว<_>สามารถรองรับปริมาณการจราจรที่เพิ่มมากขึ้น<_>เชื่อมโยงโครงข่ายคมนาคมขนส่งกับภูมิภาคอื่น<_>ๆ<_>ได้อย่างสะดวก<_>รวดเร็ว<_>และมีความปลอดภัย<_>ช่วยลดต้นทุนทางด้านการคมนาคมขนส่ง<_>ส่งเสริมการท่องเที่ยว<_>ยกระดับคุณภาพชีวิตของประชาชน<_>รองรับการพัฒนาด้านเศรษฐกิจ<_>และเสริมสร้างศักยภาพการแข่งขันของประเทศอย่างยั่งยืน"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>ยกทัพจัด<_>‘มหกรรมปูพรมแก้หนี้เพื่อเอสเอ็มอีไทย’<_>มอบสิทธิพิเศษ<_>‘3<_>ลด<_>ปลดหนี้’<_>ช่วยผู้ประกอบการพลิกฟื้นธุรกิจ", "content": ["sme<_>d<_>bank<_>ยกทัพจัด<_>‘มหกรรมปูพรมแก้หนี้เพื่อเอสเอ็มอีไทย’<_>มอบสิทธิพิเศษ<_>‘3<_>ลด<_>ปลดหนี้’<_>ช่วยผู้ประกอบการพลิกฟื้นธุรกิจ", "sme<_>d<_>bank<_>จัด<_>“มหกรรมปูพรมแก้หนี้เพื่อเอสเอ็มอีไทย”<_>จัดครอบคลุมทั่วประเทศ<_>ชูแก้ครบจบทุกปัญหา<_>ไฮไลท์มอบสิทธิพิเศษ<_>“3<_>ลด<_>ปลดหนี้”<_>ช่วยผ่อนภาระ<_>สร้างโอกาสพลิกฟื้นธุรกิจ<_>ประเดิม<_>จ.เพชรบุรี<_>13-14<_>พ.ค.<_>นี้", "sme<_>d<_>bank<_>ธนาคารเพื่อเอสเอ็มอีไทย<_>ขานรับนโยบายรัฐบาล-ธปท.<_>แก้ไขปัญหาหนี้ธุรกิจให้เอสเอ็มอีอย่างยั่งยืน<_>ประกาศจัด<_>“มหกรรมปูพรมแก้หนี้เพื่อเอสเอ็มอีไทย”<_>จัดครอบคลุมทั่วประเทศ<_>ชูแก้ครบจบทุกปัญหา<_>ไฮไลท์มอบสิทธิพิเศษ<_>“3<_>ลด<_>ปลดหนี้”<_>ช่วยผ่อนภาระ<_>สร้างโอกาสพลิกฟื้นธุรกิจ<_>ประเดิม<_>จ.เพชรบุรี<_>13-14<_>พ.ค.<_>นี้", "นายประสิชฌ์<_>วีระศิลป์<_>รักษาการแทนกรรมการผู้จัดการ<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>เปิดเผยว่า<_>sme<_>d<_>bank<_>สถาบันการเงินเฉพาะกิจของรัฐ<_>ขานรับนโยบายรัฐบาล<_>ในการ<_>“แก้ไขปัญหาหนี้ครัวเรือนและธุรกิจเอสเอ็มอี”<_>และขับเคลื่อนมาตรการการให้สินเชื่ออย่างรับผิดชอบและเป็นธรรม<_>(responsible<_>lending)<_>ของธนาคารแห่งประเทศไทย<_>(ธปท)<_>เพื่อช่วยเหลือผู้ประกอบการเอสเอ็มอีกลุ่มเปราะบาง<_>ด้วยการจัดโครงการใหญ่ครั้งสำคัญ<_>“มหกรรมปูพรมแก้หนี้เพื่อเอสเอ็มอีไทย”<_>เดินสายทั่วประเทศ<_>มอบความช่วยเหลือผู้ประกอบการเอสเอ็มอีกลุ่มเปราะบางเพื่อแก้ไขหนี้อย่างยั่งยืน<_>พร้อมสร้างโอกาสให้สามารถพลิกฟื้นกลับมาเดินหน้าธุรกิจได้อีกครั้ง", "ผู้ประกอบการที่เข้าร่วมมหกรรมดังกล่าว<_>จะได้รับความช่วยเหลือแก้ไขปัญหาหนี้อย่างใกล้ชิดครบวงจร<_>ตั้งแต่รับคำปรึกษาและแนะแนวทางแก้ปัญหาหนี้อย่างยั่งยืน<_>พร้อมไฮไลท์<_>รับสิทธิ์พิเศษ<_>“3<_>ลด<_>ปลดหนี้”<_>ช่วยบรรเทาภาระ<_>ได้แก่<_>1.<_>ลดอัตราดอกเบี้ยผิดนัด<_>เหลือในระดับไม่เกิน<_>mlr<_>(ปัจจุบันอัตราดอกเบี้ย<_>mlr<_>อยู่ที่<_>7.50%<_>ต่อปี)<_>2.<_>ลดค่างวด<_>เหลือชำระตามความสามารถเท่าที่ผ่อนไหว<_>และ<_>3.<_>ลดดอกเบี้ยค้างชำระ<_>เมื่อชำระตามเงื่อนไขของธนาคาร<_>หรือปิดบัญชี<_>ลดดอกเบี้ยค้างให้ทั้งหมด<_>100%<_>นอกจากนั้น<_>ยังได้รับสิทธิ์เข้าร่วมโปรแกรมพัฒนาเสริมศักยภาพธุรกิจผ่านแพลตฟอร์ม<_>“dx<_>by<_>sme<_>d<_>bank”<_>(dx.smebank.co.th)<_>ที่เชื่อมโยงการสนับสนุนจากหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และสถาบันการศึกษาต่าง<_>ๆ<_>มากกว่า<_>50<_>แห่ง<_>มาไว้ในจุดเดียว<_>รวมถึง<_>โอกาสเข้าถึงแหล่งทุนดอกเบี้ยพิเศษจาก<_>sme<_>d<_>bank", "มหกรรมปูพรมแก้หนี้ฯ<_>จะจัดต่อเนื่องตลอด<_>4<_>เดือน<_>ระหว่างเดือนพฤษภาคม-สิงหาคม<_>2567<_>รวม<_>28<_>ครั้งทั่วประเทศ<_>ในพื้นที่สาขาต่าง<_>ๆ<_>ของ<_>sme<_>d<_>bank<_>ประเดิมครั้งแรกวันที่<_>13-14<_>พฤษภาคม<_>2567<_>ณ<_>sme<_>d<_>bank<_>สาขาเพชรบุรี<_>มุ่งเน้นช่วยเหลือลูกค้าผู้ประกอบการเอสเอ็มอีในพื้นที่<_>จ.เพชรบุรี<_>และใกล้เคียง<_>ตั้งเป้าตลอดโครงการจะช่วยเหลือแก้ปัญหาหนี้ให้ผู้ประกอบการเอสเอ็มอีได้กว่า<_>10,000<_>ราย<_>โดยสามารถเข้าร่วมได้ฟรี<_>ณ<_>สาขาต่างๆ<_>ของ<_>sme<_>d<_>bank<_>ทั่วประเทศตามกำหนดการในโปสเตอร์ประชาสัมพันธ์<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>call<_>center<_>1357"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรและสหกรณ์<_>จัดประชุมเตรียมความพร้อมการตรวจราชการ", "content": ["กระทรวงเกษตรและสหกรณ์<_>จัดประชุมเตรียมความพร้อมการตรวจราชการ", "กระทรวงเกษตรและสหกรณ์<_>จัดประชุมเตรียมความพร้อมการตรวจราชการของนายกรัฐมนตรี<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>และการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>3/2567", "นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมการเตรียมความพร้อมการตรวจราชการของนายกรัฐมนตรี<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>และการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>3/2567<_>ของจังหวัดเพชรบุรีและการตรวจราชการกลุ่มจังหวัดภาคกลางตอนล่าง<_>2<_>(จังหวัดประจวบคีรีขันธ์<_>เพชรบุรี<_>สมุทรสาคร<_>และสมุทรสงคราม)<_>ระหว่างวันที่<_>13<_>-<_>14<_>พฤษภาคม<_>2567<_>โดยมีนายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นางสาวภัทราภรณ์<_>โสเจยยะ<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>และผ่านระบบ<_>zoom<_>meeting<_>เพื่อนำเสนอจุดดูงานและร่วมพิจารณาการเตรียมความพร้อมสนับสนุนการตรวจราชการของนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>รวมทั้ง<_>การประชุมคณะรัฐมนตรี"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>'นวนิตย์'<_>เป็นประธานเปิดโครงการบรรยายให้ความรู้<_>เรื่อง<_>การเสริมสร้างคุณธรรม<_>จริยธรรม<_>ปลูกฝังวัฒนธรรม<_>no<_>gif<_>policy<_>เพื่อป้องกันผลประโยชน์ทับซ้อน<_>แก่บุคลากรในสังกัดกระทรวงเก", "content": ["รองปลัด<_>'นวนิตย์'<_>เป็นประธานเปิดโครงการบรรยายให้ความรู้<_>เรื่อง<_>การเสริมสร้างคุณธรรม<_>จริยธรรม<_>ปลูกฝังวัฒนธรรม<_>no<_>gif<_>policy<_>เพื่อป้องกันผลประโยชน์ทับซ้อน<_>แก่บุคลากรในสังกัดกระทรวงเก", "รองปลัด<_>'นวนิตย์'<_>เป็นประธานเปิดโครงการบรรยายให้ความรู้<_>เรื่อง<_>การเสริมสร้างคุณธรรม<_>จริยธรรม<_>ปลูกฝังวัฒนธรรม<_>no<_>gif<_>policy<_>เพื่อป้องกันผลประโยชน์ทับซ้อน<_>แก่บุคลากรในสังกัดกระทรวงเกษตรและสหกรณ์<_>ส่วนราชการระดับกรม<_>รัฐวิสาหกิจ<_>และองค์การมหาชน", "นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ในฐานะหัวหน้าศูนย์ปฏิบัติการต่อต้านการทุจริต<_>กระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดโครงการบรรยายให้ความรู้<_>เรื่อง<_>การเสริมสร้างคุณธรรม<_>จริยธรรม<_>ปลูกฝังวัฒนธรรม<_>no<_>gif<_>policy<_>เพื่อป้องกันผลประโยชน์ทับซ้อน<_>แก่บุคลากรในสังกัดกระทรวงเกษตรและสหกรณ์<_>ส่วนราชการระดับกรม<_>รัฐวิสาหกิจ<_>และองค์การมหาชน<_>ทั้งส่วนกลาง<_>ส่วนภูมิภาค<_>และสำนักงานที่ปรึกษาการเกษตรต่างประเทศ<_>รวมจำนวนทั้งสิ้น<_>241<_>คน<_>เพื่อเสริมสร้างให้มีจิตสำนึก<_>ค่านิยม<_>วัฒนธรรม<_>และมีการประพฤติปฏิบัติตน<_>ด้วยความมีคุณธรรม<_>จริยธรรม<_>และมีความชื่อสัตย์สุจริตในการปฏิบัติหน้าที่<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>และผ่านระบบออนไลน์"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.อรรถกร’<_>kick<_>off<_>เดินหน้าสร้างวินัยการเงิน<_>ส่งเสริมการออมสู่ชุมชนเข้มแข็ง<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวฯ", "content": ["‘รมช.อรรถกร’<_>kick<_>off<_>เดินหน้าสร้างวินัยการเงิน<_>ส่งเสริมการออมสู่ชุมชนเข้มแข็ง<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวฯ", "‘รมช.อรรถกร’<_>kick<_>off<_>เดินหน้าสร้างวินัยการเงิน<_>ส่งเสริมการออมสู่ชุมชนเข้มแข็ง<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวฯ<_>พร้อมเชิดชูครูบัญชีอาสา<_>ยกเป็นฟันเฟืองเสริมแกร่งด้านการเงินการบัญชีสู่เกษตรกร", "นายอรรถกร<_>ศิริลัทธยากร<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในพิธี<_>kick<_>off<_>โครงการเสริมสร้างวินัยทางการเงินภาคครัวเรือนขับเคลื่อนชุมชนเข้มแข็ง<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>และเปิดการประชุมสัมมนาเครือข่ายครูอาสาประจำปี<_>2567<_>เรื่อง<_>บัญชีฟาร์ม<_>:<_>กุญแจสำคัญขับเคลื่อนเศรษฐกิจไทยสู่ความสำเร็จ<_>จัดขึ้นระหว่างวันที่<_>7-9<_>พฤษภาคม<_>2567<_>โดยมี<_>นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารกรมตรวจบัญชีสหกรณ์<_>เข้าร่วม<_>ณ<_>โรงแรม<_>ไมด้า<_>เดอ<_>ซี<_>หัวหิน<_>อ.ชะอำ<_>จ.เพชรบุรี", "รัฐมนตรีช่วยฯ<_>กล่าวว่า<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้มอบนโยบายให้กรมตรวจบัญชีสหกรณ์<_>ขับเคลื่อนงานเสริมสร้างศักยภาพด้านการเงินการบัญชีแก่เกษตรกรและประชาชน<_>ผ่านการเสริมสร้างกระบวนการเรียนรู้และจัดทำบัญชี<_>เพื่อให้มีทักษะและความสามารถ<_>ทั้งในด้านการวางแผนการประกอบอาชีพ<_>ส่งผลให้ครัวเรือนและชุมชนเกิดการพัฒนาอย่างเป็นรูปธรรม<_>รวมไปถึงสามารถนำบัญชีไปวางรากฐานของชีวิต<_>เสริมสร้างภูมิคุ้มกันและความสมดุลในการดำรงชีวิต<_>ให้มีคุณภาพชีวิตที่ดีและมีความเข้มแข็งได้อย่างยั่งยืน", "รมช.อรรถกร<_>กล่าวต่อไปว่า<_>สำหรับกิจกรรม<_>kick<_>off<_>เปิดตัวโครงการเสริมสร้างวินัยทางการเงินภาคครัวเรือนขับเคลื่อนชุมชนเข้มแข็ง<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวฯ<_>ในวันนี้<_>มีวัตถุประสงค์<_>เพื่อสร้างวินัยทางการเงินและส่งเสริมการออม<_>พัฒนาและสร้างชุมชนเข้มแข็งไปสู่ประชาชนให้กว้างขวางยิ่งขึ้น<_>มีเป้าหมายคือ<_>ชุมชนทั่วประเทศ<_>77<_>จังหวัด<_>รวมกว่า<_>7,800<_>ราย<_>ให้ได้รับองค์ความรู้การจัดทำบัญชีและมีเงินออม<_>ผ่านการดำเนินกิจกรรมร่วมกัน<_>ทั้งกิจกรรมการสอนการทำบัญชี<_>กิจกรรมการฝึกอาชีพเสริมรายได้<_>และกิจกรรมสานสัมพันธ์<_>เทิดทูนสถาบันพระมหากษัตริย์<_>กิจกรรมจิตอาสา<_>เพื่อสาธารณประโยชน์ต่าง<_>ๆ<_>คาดหวังว่าประชาชนที่เข้าร่วมโครงการ<_>จะได้รับการเสริมสร้างวินัยทางการเงิน<_>มีเงินเก็บออม", "“รมว.เกษตรฯ<_>ได้เน้นย้ำและให้ความสำคัญกับกรมตรวจบัญชีสหกรณ์<_>ในการสร้างความเข้มแข็งและสร้างความยั่งยืนด้านการเงินการบัญชีแก่เกษตรกร<_>ซึ่งเป็นการทำงานขั้นพื้นฐานเพื่อยกระดับเกษตรกรในทุกมิติ<_>สำหรับแนวคิดเรื่องการออมนั้น<_>เป็นสิ่งที่เราทราบกันมานานแล้ว<_>การสัมมนาในครั้งนี้<_>จึงมุ่งเน้นการพัฒนาสร้างเครือข่าย<_>ให้ความรู้กลุ่มครูบัญชีอาสา<_>วางแผนร่วมกันในการวางรากฐานการออม<_>ให้ทุกภาคส่วนได้นำแนวคิดการออมอย่างมีระบบมาใช้<_>และให้เกิดการทำงานร่วมกันได้อย่างมีประสิทธิภาพ<_>และผมขอเป็นกำลังใจให้ครูบัญชีอาสาทุกท่าน<_>ที่ได้ทุ่มเททั้งความรู้<_>ความตั้งใจ<_>และมีใจรักในการทำงานเคียงคู่กับเกษตรกรในพื้นที่ต่อไป“<_>รมช.อรรถกร<_>กล่าว", "ทั้งนี้<_>ภายในงานยังมีพิธีมอบป้ายโครงการให้แก่ผู้นำชุมชนวัดหนองแก<_>อ.บ้านลาด<_>จ.เพชรบุรี<_>และรับชมบรรยากาศกิจกรรม<_>kick<_>off<_>ที่จัดขึ้นทั่วประเทศ<_>78<_>แห่ง<_>โอกาสนี้<_>รมช.เกษตรฯ<_>พบปะครูบัญชีอาสาที่เข้าร่วมภายในงาน<_>ซึ่งปัจจุบันมีครูบัญชีอาสารวมกว่า<_>5,000<_>ราย<_>เป็นเครือข่ายที่สำคัญในระดับพื้นที่<_>ในการถ่ายทอดองค์ความรู้การทำบัญชีสู่เกษตรกรและชุมชน<_>ถือเป็นแรงผลักดันงานนโยบายของรัฐบาลและกระทรวงฯ<_>ในการยกระดับเกษตรกรไทยให้ก้าวหน้าต่อไป", "นางสาวอัญมณี<_>ถิรสุทธิ์<_>อธิบดีกรมตรวจบัญชีสหกรณ์<_>กล่าวว่า<_>กรมตรวจบัญชีสหกรณ์<_>ได้จัดทำโครงการเสริมสร้างวินัยทางการเงินภาคครัวเรือนขับเคลื่อนชุมชนเข้มแข็ง<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวฯ<_>เพื่อแสดงออกถึงความจงรักภักดีและน้อมรำลึกถึงพระมหากรุณาธิคุณของพระบาทสมเด็จพระเจ้าอยู่หัวฯ<_>โดยน้อมนำพระราชปณิธานมาสานต่อการดำเนินงานในโครงการฯ<_>เสริมสร้างวินัยทางการเงินภาคครัวเรือน<_>อีกทั้ง<_>ในเดือนกรกฎาคม<_>กำหนดจัดกิจกรรมเทิดพระเกียรติพร้อมกันทั่วประเทศ<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>และในวันที่<_>5<_>ธันวาคม<_>2567<_>กำหนดจัดกิจกรรม“เปิดกระปุก<_>ปิดโครงการ”<_>โดยคาดหวังภาคครัวเรือนจะมีเงินออมเพิ่มขึ้น<_>และเชื่อมั่นว่าการมีวินัยทางการเงินที่ดีและมีเงินออมจะเป็นจุดเริ่มต้นที่ดีในการพัฒนาคุณภาพชีวิต<_>สู่ความกินดี<_>อยู่ดี<_>และสร้างชุมชนเข้มแข็งได้อย่างยั่งยืน"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สร้างสะพานบนถนนสาย<_>รย.4060<_>“ระยอง<_>-<_>จันทบุรี”<_>คืบหน้า<_>31%<_>คาดว่าจะแล้วเสร็จเดือนพฤษภาคม<_>2568", "content": ["กรมทางหลวงชนบท<_>สร้างสะพานบนถนนสาย<_>รย.4060<_>“ระยอง<_>-<_>จันทบุรี”<_>คืบหน้า<_>31%<_>คาดว่าจะแล้วเสร็จเดือนพฤษภาคม<_>2568", "นายอภิรัฐ<_>ไชยวงศ์น้อย<_>อธิบดีกรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>กรมทางหลวงชนบท<_>(ทช)<_>ได้ดำเนินโครงการก่อสร้างสะพานบนถนนทางหลวงชนบทสาย<_>รย.4060<_>ในพื้นที่อำเภอเขาชะเมา<_>จังหวัดระยอง<_>และอำเภอแก่งหางแมว<_>จังหวัดจันทบุรี<_>จำนวน<_>2<_>แห่ง<_>ความยาวรวม<_>1,050<_>เมตร<_>ปัจจุบันมีความคืบหน้ากว่าร้อยละ<_>31<_>ขณะนี้อยู่ในขั้นตอนก่อสร้างเสาตอม่อสะพาน<_>งานกำแพงกันดินช่วงเชิงลาดสะพาน<_>และงานก่อสร้างถนนแอสฟัลท์ติกคอนกรีตกลับรถใต้สะพาน<_>คาดว่าจะแล้วเสร็จภายในเดือนพฤษภาคม<_>2568<_>ใช้งบประมาณก่อสร้างรวม<_>587.516<_>ล้านบาท", "สำหรับโครงการดังกล่าวดำเนินการก่อสร้างสะพานแบบผสมผสานระหว่างโครงสร้างเหล็กและคอนกรีต<_>โดยสะพานส่วนบนเป็นโครงสร้างเหล็กชนิดป้องกันการกัดกร่อน<_>และโครงสร้างส่วนล่างเป็นคอนกรีตเสริมเหล็ก<_>จำนวน<_>2<_>แห่ง<_>บนถนนทางหลวงชนบทสาย<_>รย.4060<_>ได้แก่<_>บริเวณ<_>กม.ที่<_>4+525<_>-<_>5+155<_>ความยาวสะพาน<_>630<_>เมตร<_>พื้นที่อำเภอเขาชะเมา<_>จังหวัดระยอง<_>และบริเวณ<_>กม.ที่<_>9+517.25<_>-<_>9+937.25<_>พื้นที่อำเภอแก่งหางแมว<_>จังหวัดจันทบุรี<_>ความยาวสะพาน<_>420<_>เมตร<_>ทั้ง<_>2<_>สะพานนี้มีความกว้างขนาด<_>11<_>เมตร<_>ขนาด<_>2<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>และมีที่จอดรถบนสะพาน<_>โครงการดังกล่าวเกิดขึ้นเพื่อเชื่อมต่อระบบนิเวศระหว่างเขตรักษาพันธุ์สัตว์ป่าเขาอ่างฤๅไน<_>และอุทยานแห่งชาติเขาชะเมา<_>-<_>เขาวง<_>จากเดิมที่มีถนนคั่นกลางมาเป็นสะพาน<_>เพื่อให้รถยนต์สามารถสัญจรผ่านได้<_>รวมทั้งได้รื้อถนนเดิมบางส่วน<_>เพื่อให้ช้างป่าสามารถเดินลอดใต้สะพานได้อย่างสะดวกปลอดภัย<_>และเป็นประโยชน์ต่อการอนุรักษ์สัตว์ป่าและพรรณพืช<_>ส่งเสริมการอยู่ร่วมกันระหว่างคนและสัตว์ป่าอย่างยั่งยืน<_>โครงการดังกล่าว<_>ทช.<_>ได้รับอนุญาตจากกรมป่าไม้<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ในการเข้าใช้ประโยชน์ภายในเขตป่าสงวนแห่งชาติแล้ว", "เมื่อโครงการก่อสร้างแล้วเสร็จจะช่วยเพิ่มความปลอดภัยในการดำรงชีวิตของสัตว์ป่า<_>และเพิ่มศักยภาพในการเดินทางให้กับประชาชน<_>รวมถึงร่วมขับเคลื่อนเศรษฐกิจการท่องเที่ยวในประเทศ<_>โดย<_>ทช.<_>จะเก็บข้อมูล<_>อาทิ<_>ปริมาณรถที่ใช้<_>รวมทั้งวิถีชีวิตของสัตว์ป่าร่วมกับกรมป่าไม้<_>และกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>เพื่อประเมินผลการดำเนินงานและจะขยายผลนำไปใช้ในพื้นที่อื่น<_>ๆ<_>ต่อไป"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>จัดประมูลบ้านมือสองออนไลน์<_>:<_>ghb’s<_>npa<_>online<_>auction<_>2024", "content": ["ธอส.<_>จัดประมูลบ้านมือสองออนไลน์<_>:<_>ghb’s<_>npa<_>online<_>auction<_>2024", "ธอส.<_>จัดประมูลบ้านมือสองออนไลน์<_>:<_>ghb’s<_>npa<_>online<_>auction<_>2024<_>พบทรัพย์เด่นกว่า<_>1,000<_>รายการทั่วประเทศ<_>ลดราคาสูงสุดถึง<_>30%<_>และ<_>on<_>top<_>อีก<_>20%<_>พร้อมกันทั่วประเทศ<_>วันจันทร์ที่<_>13<_>พฤษภาคม<_>2567<_>นี้", "ธนาคารอาคารสงเคราะห์<_>เอาใจคนอยากมีบ้าน<_>นำทรัพย์เด่น<_>ทำเลดีมากกว่า<_>1,000<_>รายการทั่วประเทศ<_>มาจำหน่ายในราคาพิเศษลดสูงสุด<_>30%<_>จากราคาประเมิน<_>ในงาน<_>“ประมูลบ้านมือสองออนไลน์<_>:<_>ghb’s<_>npa<_>online<_>auction<_>2024”<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>home<_>วันจันทร์ที่<_>13<_>พฤษภาคม<_>2567<_>พิเศษ!!<_>รับส่วนลด<_>on<_>top<_>เพิ่มอีก<_>20%<_>จากราคาที่ปิดประมูล<_>สำหรับผู้ชนะการประมูลที่ทำนิติกรรมและโอนกรรมสิทธิ์ภายในวันศุกร์ที่<_>12<_>กรกฎาคม<_>2567", "นายศักดิ์สิทธิ์<_>จิตตนูนท์<_>รองกรรมการผู้จัดการ<_>กลุ่มงานปรับโครงสร้างหนี้<_>รักษาการรองกรรมการผู้จัดการ<_>กลุ่มงานสาขา<_>และรักษาการผู้ช่วยกรรมการผู้จัดการ<_>สายงานบังคับคดี<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>พร้อมสนับสนุนคนไทยให้ได้มีที่อยู่อาศัยเป็นของตนเองได้ง่าย<_>ๆ<_>ไม่ต้องมีค่าใช้จ่ายในการเดินทาง<_>จึงได้จัดงาน<_>“ประมูลบ้านมือสองออนไลน์<_>:<_>ghb’s<_>npa<_>online<_>auction<_>2024”<_>ในวันจันทร์ที่<_>13<_>พฤษภาคม<_>2567<_>พร้อมกันทั่วประเทศ<_>ระหว่างเวลา<_>12.00-12.30<_>น.<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>home<_>โดยนำทรัพย์เด่นกว่า<_>1,000<_>รายการทั่วประเทศ<_>ทั้งประเภทบ้านเดี่ยว<_>บ้านแฝด<_>ทาวน์เฮ้าส์<_>ห้องชุด<_>อาคารพาณิชย์<_>และที่ดินเปล่า<_>มาจำหน่ายในราคาพิเศษด้วยส่วนลดสูงสุดถึง<_>30%<_>จากราคาประเมิน<_>และหากทำนิติกรรมและโอนกรรมสิทธิ์ภายในวันที่<_>12<_>กรกฎาคม<_>2567<_>จะได้รับส่วนลด<_>on<_>top<_>เพิ่มอีก<_>20%<_>จากราคาที่ปิดประมูล<_>แบ่งเป็น<_>ทรัพย์ในพื้นที่กรุงเทพฯ<_>และปริมณฑล<_>จำนวนกว่า<_>751<_>รายการ<_>โดยมีรายการที่น่าสนใจ<_>อาทิ<_>ทรัพย์ประเภททาวน์เฮ้าส์<_>2<_>ชั้น<_>ขนาดเนื้อที่<_>20<_>ตร.ว.<_>ในโครงการเดอะคัลเลอร์สพรีเมี่ยม<_>วงแหวน-รามอินทรา<_>เขตคลองสามวา<_>กรุงเทพฯ<_>เปิดประมูลเริ่มต้นที่<_>2.55<_>ล้านบาท<_>ซึ่งเป็นทรัพย์ที่ตั้งอยู่ใกล้รถไฟฟ้าสายสีชมพู<_>สะดวกสบายในการเดินทาง<_>สามารถเชื่อมต่อสู่ถนนสายหลักได้หลายเส้นทาง<_>และปลอดภัย", "ขณะที่ทรัพย์ในส่วนภูมิภาค<_>นำออกประมูลกว่า<_>1,035<_>รายการ<_>โดยมีรายการที่เปิดประมูลเริ่มต้นต่ำสุดเพียง<_>2<_>แสนบาท<_>เท่านั้น<_>คือ<_>ทรัพย์ประเภทที่ดินเปล่า<_>ขนาดเนื้อที่<_>142<_>ตร.ว.<_>ในโครงการศุภมิตรแลนด์<_>อ.ชุมแพ<_>จ.ขอนแก่น<_>ส่วนรายการทรัพย์ที่น่าสนใจ<_>ได้แก่<_>ทรัพย์ประเภทบ้านเดี่ยว<_>1<_>ชั้น<_>ขนาดเนื้อที่<_>70<_>ตร.ว.<_>ในหมู่บ้านเทพพานิช<_>อ.เมืองเพชรบุรี<_>จ.เพชรบุรี<_>ราคาเปิดประมูลเริ่มต้นที่<_>2.23<_>ล้านบาท<_>ซึ่งเป็นทรัพย์ที่เหมาะสมกับการอยู่อาศัยของครอบครัวเป็นอย่างมาก", "สำหรับผู้ที่สนใจสามารถดูทรัพย์จริงก่อนการเข้าร่วมประมูล<_>หรือรับชมภาพทรัพย์ได้ทาง<_>application<_>:<_>ghb<_>all<_>home<_>หรือ<_>www.ghbhomecenter.com<_>และสามารถลงทะเบียนชำระเงินประกันเข้าร่วมประมูลออนไลน์<_>รายการละ<_>10,000<_>บาท<_>(ยกเว้นทรัพย์ราคาประมูลมากกว่า<_>10<_>ล้านบาท<_>วางเงินประกัน<_>รายการละ<_>100,000<_>บาท)<_>ได้ตั้งแต่วันนี้ถึงวันที่<_>9<_>พฤษภาคม<_>2567<_>(เวลา<_>22.00<_>น)<_>โดยสามารถดาวน์โหลด<_>application<_>:<_>ghb<_>all<_>home<_>ผ่านระบบ<_>ios<_>หรือ<_>android<_>เพื่อลงทะเบียนการใช้งาน<_>จากนั้นเลือกเมนู<_>“ประมูลทรัพย์<_>online”<_>และเลือกทรัพย์ที่ต้องการ<_>ก่อนชำระเงินประกันผ่านทาง<_>application<_>:<_>ghb<_>all<_>gen<_>หรือ<_>qr<_>code<_>ก่อนเข้าร่วมประมูลและเสนอราคาในงานต่อไป<_>ทั้งนี้<_>หากลูกค้าชนะการประมูลและทำสัญญาจะซื้อจะขายภายในวันศุกร์ที่<_>12<_>กรกฎาคม<_>2567<_>สามารถใช้<_>“ผลิตภัณฑ์สินเชื่อสำหรับซื้อทรัพย์<_>npa<_>พร้อมขายของธนาคาร”<_>(เงื่อนไขเป็นไปตามหลักเกณฑ์ที่ธนาคารกำหนด)<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>g<_>h<_>bank<_>call<_>center<_>โทร.0-2645-9000<_>กด<_>5<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>หรือดูข้อมูลบ้านมือสอง<_>ธอส.<_>ได้ที่<_>www.ghbhomecenter.com,<_>mobile<_>application<_>:<_>ghb<_>all<_>home<_>และ<_>line<_>official<_>account<_>:<_>@ghballhome"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ลดดอกเบี้ย<_>ขยายโอกาสลงทุน<_>เสริมแกร่งผู้ประกอบการ", "content": ["ลดดอกเบี้ย<_>ขยายโอกาสลงทุน<_>เสริมแกร่งผู้ประกอบการ", "รัฐบาล<_>ผลักดันให้ธนาคาร<_>ทั้งรัฐและพาณิชย์<_>ลดดอกเบี้ย<_>0.25%<_>ให้แก่กลุ่มเปราะบางทั้งบุคคลและ<_>smes<_>ได้สำเร็จ<_>นอกจากนี้<_>ยังมีการลดดอกเบี้ยด้านการส่งออก<_>จนได้เสียงตอบรับที่ดีจากผู้ประกอบการ<_>ดังนี้", "-<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>สินเชื่อเพื่อการส่งออกเดิม<_>4.25%<_>ต่อปี<_>เหลือ<_>3.85%<_>ต่อปี<_>อัตราพิเศษ<_>ถึง<_>ตุลาคม<_>2567", "-<_>ธนาคารกสิกรไทย<_>สินเชื่อเพื่อการนำเข้า<_>t/r<_>เดิม<_>3.9%<_>ต่อปี<_>เหลือ<_>3.5%<_>ต่อปี<_>อัตราพิเศษ<_>ถึง<_>ตุลาคม<_>2567", "-<_>ธนาคารไทยพาณิชย์<_>สินเชื่อเพื่อการส่งออก<_>เดิม<_>4.7%<_>ต่อปี<_>เหลือ<_>4.35%<_>ต่อปี", "-<_>ธนาคารทหารไทยธนชาต<_>สินเชื่อเพื่อการส่งออก<_>เดิม<_>4.35%<_>ต่อปี<_>เหลือ<_>4.2%", "exim<_>bank<_>ประกาศว่าเศรษฐกิจไทยปี<_>2567<_>มีแนวโน้มกลับมาขยายตัวที่ระดับ<_>2-3%<_>และได้พัฒนาสินค้าส่งออกของไทยเป็นสินค้ารักษ์โลก<_>จึงสนับสนุนสินเชื่อแก่<_>green<_>export<_>supply<_>chain<_>ในอัตราดอกเบี้ยพิเศษ<_>เริ่มต้นที่<_>3.85%<_>ต่อปี<_>ให้<_>supplier<_>และผู้ซื้อปลายทางของผู้ประกอบการตลอด<_>supply<_>chain<_>ที่เกี่ยวเนื่อง<_>ทั้งรายเล็ก<_>รายกลาง<_>และรายใหญ่<_>สามารถเข้าถึงแหล่งเงินทุนด้วยต้นทุนที่ต่ำได้<_>ซึ่งทุกปัจจัยล้วนส่งผลให้เศรษฐกิจไทยก้าวหน้าอย่างต่อเนื่อง", "อ่านเพิ่มเติม<_>>><_>https://www.thaigov.go.th/news/contents/details/82529", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>ไฟเขียวต่ออายุมาตรการลดภาระค่าใช้จ่ายด้านพลังงาน<_>ช่วยเหลือประชาชน", "content": ["ครม.<_>ไฟเขียวต่ออายุมาตรการลดภาระค่าใช้จ่ายด้านพลังงาน<_>ช่วยเหลือประชาชน", "ที่ประชุม<_>ครม.<_>(7<_>พ.ค.<_>67)<_>เห็นชอบขยายเวลามาตรการลดภาระค่าใช้จ่ายด้านพลังงานให้แก่ประชาชน<_>ต่อเนื่องจากมาตรการเดิมที่จะสิ้นสุดลงในเดือนเม.ย.<_>67<_>เพื่อบรรเทาผลกระทบต่อภาระค่าครองชีพของประชาชนและการฟื้นตัวทางเศรษฐกิจของประเทศ", "-<_>ตรึงราคาน้ำมันดีเซล<_>ไม่ให้เกิน<_>33<_>บาท/ลิตร<_>ถึง<_>31<_>ก.ค.<_>67", "-<_>ตรึงราคาขายปลีก<_>lpg<_>ไว้ที่<_>423<_>บาท/ถัง<_>ขนาด<_>15<_>กก.<_>ถึง<_>30<_>มิ.ย.<_>67", "-<_>ลดค่าไฟฟ้า<_>19.05<_>สตางค์/หน่วย<_>แก่ผู้ใช้ไฟไม่เกิน<_>300<_>หน่วย/เดือน<_>(งวดเดือนพ.ค.<_>–<_>ส.ค.<_>67)", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/82689", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-5-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ซาอุดีอาระเบียนำเอกชนกว่า<_>100<_>บริษัท<_>เจรจาจับคู่ธุรกิจกับไทย", "content": ["ซาอุดีอาระเบียนำเอกชนกว่า<_>100<_>บริษัท<_>เจรจาจับคู่ธุรกิจกับไทย", "วันพุธ<_>ที่<_>8<_>พ.ค.67", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐมนตรีว่าการกระทรวงพาณิชย์ซาอุดีอาระเบียนำภาคเอกชนจากซาอุดีอาระเบียกว่า<_>100<_>บริษัท", "เยือนไทยอย่างเป็นทางการในฐานะแขกของกระทรวงพาณิชย์ประเทศไทย<_>ระหว่างวันที่<_>8<_>–<_>10<_>พฤษภาคม", "2567<_>เพื่อเข้าร่วมกิจกรรมเจรจาจับคู่ธุรกิจ<_>สร้างเครือข่ายทางธุรกิจระหว่างภาคเอกชนของทั้งสองประเทศ", "เพิ่มโอกาสทางการค้าและการลงทุน<_>สานต่อความร่วมมือทางเศรษฐกิจที่เข้มแข็ง", "นับเป็นโอกาสสำคัญในการต่อยอดการเยือนซาอุดีอาระเบียของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "เมื่อเดือนตุลาคม<_>2566<_>ซึ่งครั้งนั้นได้พบภาคเอกชนรายใหญ่ของซาอุดีอาระเบียหลายแห่งในรูปแบบ<_>one-on-", "one<_>และเห็นพ้องที่จะร่วมมือกันด้านความมั่นคงทางอาหาร<_>พลังงาน<_>และปิโตรเคมี<_>รวมถึงสนับสนุนโครงการ", "landbridge<_>ของไทยด้วย", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
