{"date": "2023-11-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผยผู้ใช้สิทธิบัตรทองที่ได้รับความเสียหายจากการรักษา<_>มีสิทธิได้รับเงินช่วยเหลือเบื้องต้นสูงสุด<_>4<_>แสนบาท<_>ต้องยื่นเรื่องภายใน<_>2<_>ปี", "content": ["“คารม”<_>เผยผู้ใช้สิทธิบัตรทองที่ได้รับความเสียหายจากการรักษา<_>มีสิทธิได้รับเงินช่วยเหลือเบื้องต้นสูงสุด<_>4<_>แสนบาท<_>ต้องยื่นเรื่องภายใน<_>2<_>ปี", "วันนี้<_>(5<_>พ.ย.66)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>การให้บริการทางการแพทย์และสาธารณสุขภายใต้<_>“ระบบหลักประกันสุขภาพแห่งชาติ”<_>(บัตรทอง)<_>รัฐบาลร่วมกับหน่วยงานที่เกี่ยวข้องมุ่งดำเนินการเพื่อประโยชน์บริการรักษาพยาบาลและสาธารณสุขที่จำเป็นให้กับประชาชนผู้มีสิทธิอย่างมีคุณภาพและมาตรฐาน<_>แต่โอกาสที่จะเกิดภาวะไม่พึงประสงค์จากการรับบริการย่อมเกิดขึ้นได้<_>จึงต้องมีมาตรการรองรับเพื่อสร้างความมั่นใจต่อการเข้ารับบริการและเป็นการดูแลช่วยเหลือเบื้องต้นผู้ป่วยหากเกิดภาวะไม่พึงประสงค์ขึ้น<_>ขณะเดียวกันยังช่วยลดความขัดแย้งและการฟ้องร้องระหว่างผู้รับบริการและผู้ให้บริการในระบบสุขภาพได้", "นายคารม<_>กล่าวว่า<_>รัฐบาล<_>โดยสปสช.<_>กำหนดประเภทความเสียหายและอัตราการจ่ายเงินช่วยเหลือเบื้องต้นเป็น<_>3<_>กรณี<_>คือ<_>กรณีเสียชีวิตหรือทุพพลภาพอย่างถาวร<_>เป็นการจ่ายเงินช่วยเหลือตั้งแต่<_>240,000<_>บาท<_>แต่ไม่เกิน<_>400,000<_>บาท<_>กรณีสูญเสียอวัยวะหรือพิการ<_>เป็นการจ่ายเงินช่วยเหลือตั้งแต่<_>100,000<_>บาท<_>แต่ไม่เกิน<_>240,000<_>บาท<_>และกรณีบาดเจ็บหรือเจ็บป่วยต่อเนื่อง<_>เป็นการจ่ายเงินช่วยเหลือไม่เกิน<_>100,000<_>บาท<_>ระยะเวลา<_>ภายใน<_>2<_>ปี<_>นับตั้งแต่วันที่ทราบความเสียหาย", "“ผู้เสียหายสามารถยื่นคำร้องขอรับเงินชดเชยได้ที่<_>หน่วยบริการในระบบหลักประกันสุขภาพแห่งชาติ", "รวมถึงสำนักงานสาธารณสุขจังหวัด<_>(ในจังหวัดที่เกิดเหตุ)<_>หรือ<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>เขต<_>1-13<_>หน่วยรับเรื่องร้องเรียนอื่นที่เป็นอิสระจากผู้ถูกร้องเรียน<_>ตามมาตรา<_>50(5)<_>“ศูนย์สิทธิบัตรทอง”<_>และสำนักงานหลักประกันสุขภาพแห่งชาติ<_>ชั้น<_>2<_>อาคารบี<_>ศูนย์ราชการเฉลิมพระเกียรติฯ<_>ถนนแจ้งวัฒนะ<_>หลักสี่<_>กรุงเทพมหานคร<_>สามารถสอบถามเพิ่มเติมที่<_>“สายด่วน<_>สปสช.โทร1330”<_>นายคารม<_>ย้ำ"]}
{"date": "2023-11-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>กษ.เดินหน้านโยบายด้านการเกษตรของรัฐบาล<_>ดันเพิ่มรายได้ภาคการเกษตรเป็น<_>3<_>เท่าใน<_>4<_>ปี<_>ด้วยกลยุทธ์ตลาดนำ-นวัตกรรมเสริม-เพิ่มรายได้", "content": ["โฆษกรัฐบาลเผย<_>กษ.เดินหน้านโยบายด้านการเกษตรของรัฐบาล<_>ดันเพิ่มรายได้ภาคการเกษตรเป็น<_>3<_>เท่าใน<_>4<_>ปี<_>ด้วยกลยุทธ์ตลาดนำ-นวัตกรรมเสริม-เพิ่มรายได้", "โฆษกรัฐบาลเผย<_>กษ.เดินหน้านโยบายด้านการเกษตรของรัฐบาล<_>ดันเพิ่มรายได้ภาคการเกษตรเป็น<_>3<_>เท่าใน<_>4<_>ปี<_>ด้วยกลยุทธ์ตลาดนำ-นวัตกรรมเสริม-เพิ่มรายได้<_>ส่งเสริมผลิตถั่วเหลืองทดแทนการนำเข้าปีละ<_>3<_>ล้านตัน<_>ปั้นโมเดลต้นแบบเพิ่มผลผลิตที่<_>จ.เชียงใหม่<_>เตรียมขยายผล", "วันนี้<_>(5<_>พ.ย.66)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>กระทรวงเกษตรและสหกรณ์<_>(กษ)<_>ได้เดินหน้านโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย<_>ด้วยการขับเคลื่อนนโยบาย<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง<_>ปั้นโมเดลต้นแบบ<_>อ.แม่แตง<_>จ.เชียงใหม่<_>สู่เมืองหลวงถั่วเหลืองของไทย<_>โดยเมื่อเร็ว<_>ๆ<_>นี้<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้ลงพื้นที่มอบนโยบายและพบปะเกษตรกร<_>พร้อมลงแปลงสาธิตการปลูกถั่วเหลืองด้วยเทคโนโลยีและนวัตกรรม<_>ณ<_>แปลงสาธิตเกษตรทฤษฎีใหม่ตามแนวพระราชดำริ<_>มหาวิทยาลัยแม่โจ้<_>เพื่อส่งเสริมให้นักศึกษาและเกษตรกรได้มีความรู้ความเข้าใจถึงศักยภาพของถั่วเหลืองไทยและต่อยอดร่วมกัน<_>รวมทั้งร้อยเอก<_>ธรรมนัส<_>ได้เป็นประธานเปิดงาน<_>“นวัตกรรมเสริมแกร่งถั่วเหลืองไทย<_>เพิ่มรายได้เกษตรกร”<_>ซึ่งมีการออกบูธนิทรรศการ<_>การเสวนา<_>และการนำเสนอเทคโนโลยีและนวัตกรรม<_>พร้อมมอบปัจจัยการผลิต<_>โดยนำร่องพื้นที่<_>อ.แม่แตง<_>เป็นโมเดลต้นแบบ<_>ยกระดับพืชเศรษฐกิจถั่วเหลืองไทย<_>ผลักดันสู่<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง<_>ตามนโยบายของ<_>กษ.<_>สอดคล้องนโยบาย<_>ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้ของรัฐบาล<_>ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้มอบโล่รางวัลนักปลูกถั่วเหลืองมือทองประจำปี<_>2566<_>จำนวน<_>5<_>รางวัล<_>ให้แก่เกษตรกรที่ประสบผลสำเร็จในการปลูกถั่วเหลืองให้ได้ผลผลิตสูงเป็นปีแรก<_>ณ<_>นิคมสหกรณ์แม่แตง<_>อ.แม่แตง<_>จ.เชียงใหม่<_>โดยเกษตรกรที่ได้รับรางวัลอันดับ<_>1<_>คือนายสุทิน<_>แสงมณี<_>เกษตรกรจากหมู่บ้านสันป่ายาง<_>อ.แม่แตง<_>จ.เชียงใหม่<_>ได้ผลผลิตเฉลี่ย<_>492<_>กก./ไร่", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวต่อไปว่า<_>ที่ผ่านมาสำนักงานเศรษฐกิจการเกษตร<_>(สศก)<_>กษ.<_>ได้ร่วมกับสมาคมการค้าผู้ผลิตอาหารจากถั่วเหลืองไทย<_>และสมาคมผู้ผลิตน้ำมันถั่วเหลืองและรำข้าว<_>ดำเนินการโครงการนำร่องโมเดลเพิ่มผลผลิต<_>และลดต้นทุนการปลูกถั่วเหลืองเพื่อสร้างความมั่นคงทางด้านอาหาร<_>ที่<_>จ.เชียงใหม่<_>โดยเน้นส่งเสริมถั่วเหลืองพันธุ์เชียงใหม่<_>60<_>ซึ่งเป็นพันธุ์ที่ผู้ประกอบการนิยมใช้<_>โดยผลจากการดำเนินโครงการดังกล่าว<_>ในพื้นที่<_>อ.แม่ริม<_>และ<_>อ.แม่แตง<_>จ.เชียงใหม่<_>มีเกษตรกรเข้าร่วมโครงการนำร่องดังกล่าวจำนวน<_>26<_>ราย<_>พบว่า<_>สามารถส่งเสริมเกษตรกรปลูกถั่วเหลืองให้ได้ผลผลิตต่อไร่เกิน<_>400<_>กก.<_>จำนวน<_>12<_>ราย<_>และได้ผลผลิตต่อไร่เกิน<_>300<_>กก.<_>จำนวน<_>12<_>ราย<_>ซึ่งมากกว่าผลผลิตเฉลี่ยทั้งประเทศที่<_>267<_>กก.<_>ต่อไร่<_>และถ้าผลผลิตเพิ่มขึ้นไร่ละ<_>300<_>-<_>400<_>กก.<_>เกษตรกรจะได้ผลตอบแทนสุทธิ<_>หรือกำไร<_>ประมาณไร่ละ<_>3,500<_>-<_>4,700<_>บาท<_>ซึ่งมากกว่าผลตอบแทนสุทธิของข้าวเหนียว", "“การดำเนินงานดังกล่าวของกระทรวงเกษตรและสหกรณ์<_>จะเป็นส่วนหนึ่งที่ผลักดันให้เกษตรกรสนใจและหันมาปลูกถั่วเหลืองเพิ่มขึ้น<_>ได้ผลผลิตที่สูง<_>เกษตรกรมีรายได้ดี<_>มีความกินดีอยู่ดี<_>ตรงกับนโยบายด้านการเกษตรของรัฐบาลที่ว่า<_>เพิ่มรายได้ภาคการเกษตรเป็น<_>3<_>เท่าใน<_>4<_>ปี<_>ด้วยกลยุทธ์ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>โดยส่งเสริมการปลูกพืชที่ใช้น้ำน้อยกว่าข้าว<_>แต่ให้ผลตอบแทนต่อไร่สูงกว่า<_>หนึ่งในนั้นคือการผลิตถั่วเหลืองทดแทนการนำเข้าถั่วเหลืองได้ปีละ<_>3<_>ล้านตัน<_>ทั้งนี้<_>การส่งเสริมโมเดลการเพิ่มผลผลิตและลดต้นทุนการผลิต<_>เพื่อเป็นทางเลือกให้เกษตรกรนำไปประยุกต์ใช้ในการปลูกถั่วเหลืองในพื้นที่ตนเอง<_>และเพื่อเพิ่มวัตถุดิบป้อนเข้าสู่อุตสาหกรรม<_>ปูทางลดการนำเข้า<_>และเพิ่มรายได้ให้แก่เกษตรกร<_>ในพื้นที่<_>อ.แม่แตง<_>และ<_>อ.แม่ริม<_>เป็นพื้นที่นำร่องและเป็นโมเดลต้นแบบในการส่งเสริมการปลูกถั่วเหลืองโดยใช้เทคโนโลยีและนวัตกรรม<_>ซึ่ง<_>สศก.จะร่วมมือกับหน่วยงานและภาคส่วนต่าง<_>ๆ<_>เพื่อขับเคลื่อนและขยายผลโครงการไปยังพื้นที่อื่น<_>ๆ<_>ในระยะต่อไป”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว", "ทั้งนี้<_>ถั่วเหลืองนับเป็นพืชเศรษฐกิจที่สำคัญ<_>เนื่องจากเป็นวัตถุดิบที่สามารถผลิตหรือแปรรูปผลิตภัณฑ์ได้หลากหลาย<_>ไม่ว่าจะเป็นใช้สกัดน้ำมัน<_>แปรรูปผลิตภัณฑ์อาหาร<_>หรือผลิตอาหารสัตว์<_>จึงทำให้เป็นที่ต้องการของผู้ประกอบการ<_>อีกทั้งถั่วเหลืองเป็นพืชที่ใช้น้ำน้อย<_>เหมาะกับพื้นที่ที่มีน้ำเพื่อการเกษตรไม่มาก<_>หรือนอกเขตชลประทาน<_>ที่สำคัญถั่วเหลืองยังช่วยบำรุงดิน<_>เพิ่มธาตุอาหารในดิน<_>ลดการใช้ปุ๋ยในการปลูกพืชฤดูถัดไป", "แต่ปัจจุบันประเทศไทยกลับสามารถผลิตถั่วเหลืองได้เพียง<_>2<_>-<_>3<_>หมื่นตันต่อปี<_>และยังได้ผลผลผลิตต่อไร่ต่ำ<_>ทั้งที่มีความต้องการใช้ถั่วเหลืองมากถึง<_>3.2<_>ล้านตันต่อปี<_>จึงทำให้ยังคงต้องพึ่งพาการนำเข้ามากถึง<_>99%<_>กษ.<_>โดยสำนักงานเศรษฐกิจการเกษตร<_>และหน่วยงานในสังกัด<_>กษ.<_>ได้ร่วมกับสมาคมการค้าผู้ผลิตอาหารจากถั่วเหลืองไทย<_>สมาคมผู้ผลิตน้ำมันถั่วเหลืองและรำข้าว<_>รวมทั้งเกษตรกรผู้ปลูกถั่วเหลือง<_>ร่วมกันศึกษา<_>วิเคราะห์<_>วิจัย<_>นำเทคโนโลยีและนวัตกรรมสมัยใหม่มาส่งเสริมผลผลิตถั่วเหลืองให้ได้ผลผลิตต่อไร่เพิ่มขึ้น<_>จนสามารถเพิ่มผลผลิตจาก<_>267<_>กิโลกรัม/ไร่<_>เพิ่มเป็น<_>300<_>-<_>400<_>กิโลกรัม/ไร่<_>เป็นผลสำเร็จ"]}
{"date": "2023-11-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ชนินทร์”<_>เผย<_>‘นายก’<_>เร่งสร้างความพร้อมพื้นที่<_>eec<_>ดึงดูดการลงทุน<_>เตรียมตั้ง<_>’คณะกรรมการเร่งรัด’<_>สร้างความเชื่อมั่นใน60วัน", "content": ["“ชนินทร์”<_>เผย<_>‘นายก’<_>เร่งสร้างความพร้อมพื้นที่<_>eec<_>ดึงดูดการลงทุน<_>เตรียมตั้ง<_>’คณะกรรมการเร่งรัด’<_>สร้างความเชื่อมั่นใน60วัน", "วันนี้<_>(5<_>พ.ย.66)<_>นายชนินทร์<_>รุ่งธนเกียรติ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>กล่าวถึงการเดินทางไปตรวจราชการในพื้นที่เขตพัฒนาพิเศษภาคตะวันออก<_>หรืออีอีซี<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลังว่า<_>ตนได้มีโอกาสร่วมคณะในฐานะตัวแทนของรองนายกภูมิธรรม<_>เวชยชัย<_>ที่ติดภารกิจไปร่วมเปิดงานแสดงสินค้านานาชาติที่ประเทศจีน<_>หรือ<_>ciie<_>โดยการตรวจราชการครั้งนี้<_>นายกรัฐมนตรีมีความมุ่งมั่นที่จะเร่งรัดการการลงทุนจริงของภาคเอกชนในพื้นที่อีอีซีให้เกิดขึ้นโดยเร็ว<_>เพื่อเร่งสร้างงาน<_>สร้างการผลิต<_>และมูลค่าการเติบโตทางเศรษฐกิจให้กับประเทศ<_>จึงมีความจำเป็นต้องให้หน่วยงานต่างๆบูรณาการการทำงาน<_>และสื่อสารความพร้อมของโครงสร้างพื้นฐานต่างๆให้ชัดเจน<_>ทั้งการเดินทาง<_>การขนส่งสินค้า<_>การบริการน้ำ<_>การบริการไฟฟ้า<_>และสิทธิประโยชน์ต่างๆ<_>เป็นต้น<_>เพื่อสร้างความมั่นใจให้เอกชนต่างๆที่นายกรัฐมนตรีได้เชิญชวนมาร่วมลงทุนในประเทศในช่วงที่ผ่านมา<_>และที่เตรียมการจะเชิญชวนต่อในเร็วๆนี้", "นายชนินทร์กล่าวว่า<_>การลงพื้นที่ครั้งนี้<_>นายกได้สั่งการให้การท่าเรือแห่งประเทศไทย<_>หาแนวทางที่จะเร่งรัดการก่อสร้างท่าเรือแหลมฉบังส่วนต่อขยายให้ดำเนินการได้ตามแผน<_>เพื่อสร้างความมั่นใจว่าจะมีโครงสร้างพื้นฐานในการขนส่งสินค้ารองรับเพียงพอ<_>และได้รับทราบแนวทางการบริหารจัดการน้ำในเขตพื้นที่นิคมอุตสาหกรรม<_>ว่าได้มีการปรับแผนการผันน้ำเพื่อรองรับช่วงที่คาดว่าน้ำจะน้อยลงแล้ว<_>จึงสามารถมั่นใจได้ว่าจะมีน้ำเพียงพอต่อการใช้งานทั้ง<_>4<_>วัตถุประสงค์<_>ได้แก่<_>การอุปโภคบริโภค<_>การเกษตร<_>อุตสาหกรรม<_>และการดำรงระบบนิเวศทางธรรมชาติ<_>รวมถึงเป็นสักขีพยามการประกาศความร่วมมือในการบริหารจัดการน้ำร่วมกันระหว่างรัฐและเอกชนผู้ได้รับสัมปทานทั้ง<_>2<_>รายคือ<_>บริษัท<_>วงษ์สยามก่อสร้าง<_>จำกัด<_>และบริษัท<_>จัดการและพัฒนาทรัพยากรน้ำภาคตะวันออก<_>จำกัด<_>(มหาชน)<_>หรืออีสท์<_>วอเตอร์<_>อีกด้วย", "“เพื่อเร่งคลี่คลายปัญหาการจัดเตรียมโครงสร้างพื้นฐานอื่นๆ<_>และการลดอุปสรรคที่ขวางการตัดสินใจลงทุนของเอกชนในต่างประเทศ<_>นายกรัฐมนตรีได้สั่งการให้ตั้งคณะกรรมการเร่งรัดการลงทุนในพื้นที่อีอีซี<_>เพื่อหาข้อสรุปทุกกรณีให้ชัดเจนภายใน<_>60<_>วันก่อนกลับลงมาตรวจราชการในพื้นที่นี้อีกครั้งหนึ่ง”<_>นายชนินทร์กล่าว"]}
{"date": "2023-11-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรียืนยัน<_>รัฐบาลให้ความสำคัญกับพื้นที่<_>eec<_>ย้ำสร้างความมั่นใจสูงสุดกับนักลงทุน", "content": ["นายกรัฐมนตรียืนยัน<_>รัฐบาลให้ความสำคัญกับพื้นที่<_>eec<_>ย้ำสร้างความมั่นใจสูงสุดกับนักลงทุน", "วันนี้<_>(4<_>พ.ย.<_>66)<_>เวลา<_>16.20<_>น.<_>ณ<_>นิคมอุตสาหกรรมดับบลิวเอชเอ<_>อีสเทิร์นซีบอร์ด<_>2<_>(wha<_>esie2)<_>ตำบลเขาคันทรง<_>อำเภอบ้านบึง<_>จังหวัดชลบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนภายหลังการตรวจเยี่ยมโรงงานผลิตรถยนต์ไฟฟ้า<_>โดยนายกรัฐมนตรีกล่าวสรุปการเดินทางมาลงพื้นที่ตรวจราชการจังหวัดชลบุรี<_>และจังหวัดระยองว่า<_>การเดินทางวันนี้จากหัวลำโพงมาแหลมฉบังใช้เวลา<_>2<_>ชั่วโมงครึ่ง<_>เป็นการดีที่มีหน่วยงานรัฐหลายหน่วยงานเข้ามา<_>ทั้งจากกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมกระทรวงคมนาคมเลขาธิการ<_>boi<_>และเลขาธิการ<_>eec<_>โดยได้มีการพูดคุยกันถึงปัญหา<_>ซึ่งจุดประสงค์ใหญ่ที่มาวันนี้คือมาดูเรื่องของ<_>eec<_>ที่เป็นเขตเศรษฐกิจพิเศษที่จะทำกันต่อไป<_>โดยปัญหาที่เกิดขึ้นเป็นปัญหาที่เราต้องการการแก้ไขปัญหาอย่างมาก<_>หน่วยงานที่เกี่ยวข้องมีอยู่มากมาย<_>ดังนั้นจึงทำให้เกิดความล่าช้า<_>ไม่ว่าจะเป็นเรื่องของน้ำ<_>พลังงานสะอาด<_>ระบบราง<_>ท่าเรือ<_>สนามบิน<_>หลาย<_>ๆ<_>เรื่องเหล่านี้เป็นเรื่องที่จะต้องอาศัยการแก้ไขอย่างบูรณาการจริง<_>ๆ<_>ยืนยันว่าหลักการของ<_>eec<_>เป็นหลักการที่ดีมาก<_>และเป็นจุดยุทธศาสตร์สำคัญที่สุดในการจะตอบสนองนโยบายของรัฐบาลนี้ได้ว่ารัฐบาลไทยเปิดแล้ว<_>เปิดสำหรับให้ต่างชาติมาลงทุนอย่างดี<_>เราต้องลงมาดูปัญหาเชิงลึกจริง<_>ๆ<_>ว่า<_>แต่ละคนมีปัญหาอย่างไรแล้วจะได้แก้ไขกันไปแต่ละเรื่อง", "นายกรัฐมนตรีกล่าวยกตัวอย่างปัญหาเรื่องน้ำ<_>ซึ่งอุตสาหกรรมใหม่<_>ๆ<_>ที่จะเกิดขึ้นโดยเฉพาะอย่างยิ่งอุตสาหกรรมอิเล็กทรอนิกส์<_>หรือ<_>circuit<_>board<_>มีความต้องการน้ำอย่างมากจริง<_>ๆ<_>ซึ่งคำถามแรกของเขาคือเรามีน้ำเพียงพอหรือเปล่า<_>มีแหล่งน้ำเพียงพอหรือเปล่า<_>ที่<_>สทนช.<_>กับกรมชลประทาน<_>ต้องพยายามที่จะตอบสนองความต้องการของนักลงทุนให้ได้<_>สำหรับปัญหาที่คาราคาซังมาเป็นเวลานาน<_>พี่น้องสื่อมวลชนทราบดีอยู่แล้ว<_>ว่ามีเรื่องของบริษัท<_>วงษ์สยามฯ<_>กับ<_>บริษัท<_>อีสต์วอเตอร์ฯ<_>ซึ่งวันนี้ถือเป็นนิมิตหมายอันดีที่เลขาธิการ<_>eec<_>ได้มาพูดคุยและก่อนหน้าวันนี้ได้มีการเจรจากับทั้งสองฝ่ายจนกระทั่งบรรลุข้อตกลงได้ว่าจะสามารถทำงานร่วมกันได้<_>โดยปัญหานี้เป็นปัญหาที่ต่างชาติมีความกังวลใจว่าไม่ได้ถูกแก้ไข<_>ก็ได้ถูกแก้ไขแล้ว<_>โดยจะได้มีการร่วมมือกันทำงานและขจัดปัญหาเรื่องน้ำออกไปได้<_>สำหรับปัญหาเรื่องรถไฟ<_>การเชื่อม<_>3<_>สนามบิน<_>ซึ่งปัจจุบันนี้มีการดีเลย์<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้รับไปเจรจากับฝ่ายเอกชนและหน่วยงานที่เกี่ยวข้อง<_>เพื่อที่จะให้ขับเคลื่อนต่อไปได้", "ขณะที่ท่าเรือแหลมฉบังเฟส<_>3<_>ท่าเรือแหลมฉบังใหญ่เป็นอันดับที่<_>19<_>ของโลก<_>แต่ปริมาณสินค้าที่จะมีการเข้าและออกภายในประเทศไทยมีความต้องการสูงมาก<_>เพราะฉะนั้นความจำเป็นที่ต้องสร้างเฟส<_>3<_>ขึ้นมาจึงมีมาก<_>ซึ่งเมื่อดำเนินงานเฟส<_>3<_>แล้ว<_>จะสามารถทำให้เรายกระดับท่าเรือแหลมฉบังไปเป็นท่าเรือที่ใหญ่ติดอันดับ<_>1<_>ใน<_>15<_>ของโลกได้<_>เป็นเบอร์<_>15<_>ได้<_>แต่ขณะนี้เฟส<_>3<_>ผู้ว่าการท่าเรือแห่งประเทศไทยก็ยอมรับว่ามีความล่าช้าเกิดขึ้น<_>ซึ่งตนได้สั่งการไปว่าเรื่องนี้เรายอมรับไม่ได้<_>ถ้าผู้รับเหมามีปัญหาก็ต้องเรียกมาพูดคุย<_>และเรื่องการถมทะเลก็ช้า<_>จะเอาเรื่องของโควิดมาอ้างก็ไม่ได้<_>เพราะความต้องการของต่างชาติที่ต้องการจะมาสร้างโรงงานผลิตรถไฟฟ้าที่เมืองไทยมีสูงมาก<_>เขาต้องการที่จะมั่นใจว่าเรามีท่าเรือที่เพียงพอในการส่งออกรถไฟฟ้าเหล่านี้<_>หากท่าเรือแหลมฉบังเฟส<_>3<_>สร้างมาไม่ทัน<_>ปริมาณรถยนต์จะออกมาเยอะมาก<_>ฉะนั้น<_>จะเกิดความลำบากเรื่องการขนถ่ายเกิดขึ้น<_>จึงได้มีการสั่งการไป<_>และทางผู้ว่าการท่าเรือฯ<_>ก็ยอมรับว่ามีการดีเลย์จริง<_>แต่จะมีการก่อสร้างให้ทันเวลาได้ภายในกลางปี<_>2567<_>ซึ่งอีก<_>2<_>เดือนตนจะมาดูความคืบหน้าอีกครั้ง<_>เหล่านี้เป็นเรื่องใหญ่<_>ๆ<_>ที่ได้คุยกัน", "นายกรัฐมนตรีกล่าวถึงเรื่องพลังงานสะอาดก็เป็นเรื่องสำคัญที่ภาคเอกชนก็มีความต้องการพลังงานสะอาดหากจะมาลงทุนที่นี่<_>ขณะที่ภาคเอกชนไทยเองก็มีความประสงค์ที่จะพัฒนาเรื่องพลังงานสะอาดไม่ว่าจะเป็น<_>ppp<_>ร่วมกับภาครัฐ<_>ทำ<_>floating<_>solar<_>ที่หลังเขื่อนต่าง<_>ๆ<_>ซึ่งที่หลังเขื่อนต่าง<_>ๆ<_>ถ้านำมาทำพลังงานสะอาดจะได้ถึง<_>10,000<_>กิโลวัตต์ซึ่งถือว่าสูงมากและเพียงพอ<_>แต่ถ้าสร้างมาแล้วต้องมีการใช้สายส่งของการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>ที่จะกระจายไปตามแหล่งนิคมอุตสาหกรรมต่าง<_>ๆ<_>ซึ่งการที่จะพัฒนาเรื่องของสายส่งหรือบรรลุข้อตกลงได้ก็ต้องมีการเจรจากันต่อไป", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>ที่ยกตัวอย่างมาเหล่านี้ไม่ใช่เป็นเรื่องการลงรายละเอียด<_>ที่ให้พวกเราต้องเถียงกัน<_>แต่ให้รู้ว่ามีปัญหาในข้อปลีกย่อยมาก<_>ทั้งนี้<_>ตนมอบหมายให้ตั้งคณะกรรมการขึ้น<_>คือ<_>east<_>look<_>of<_>doing<_>business<_>in<_>eec<_>มีนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธาน<_>เพื่อให้มีความง่ายขึ้น<_>ให้ทะลุทะลวงได้ถึงปัญหา<_>เชื่อมโยงกับภาคธุรกิจและเชื่อมโยงกับกระทรวงกรมต่าง<_>ๆ<_>โดยคณะกรรมการนี้เป็นคณะเล็กมีไม่ถึง<_>10<_>คน<_>เพื่อให้สามารถบริหารจัดการแก้ปัญหาได้อย่างรวดเร็ว", "“การลงมาพื้นที่<_>eec<_>เป็นการบ่งบอกว่ารัฐบาลนี้ให้ความสำคัญ<_>และต้องให้ความมั่นใจอย่างสูงสุดกับนักลงทุนที่รัฐบาลกำลังจะเดินทางไปต่างประเทศ<_>และพูดได้เต็มปากว่าพื้นที่เศรษฐกิจพิเศษนี้ทำงานได้จริง<_>และสามารถเชื้อเชิญนักลงทุนได้อย่างตรงไปตรงมา<_>ถูกต้อง<_>และรวดเร็วด้วย”<_>นายกรัฐมนตรีกล่าว", "นอกจากนี้<_>วันนี้ได้มีการลงพื้นที่ศูนย์บริการการพัฒนาปลวกแดงตามพระราชดำริ<_>ซึ่งเป็นโครงการที่ช่วยเหลือพี่น้องประชาชน<_>สอนเรื่องอาชีพหลาย<_>ๆ<_>อย่าง<_>มีอ่างเก็บน้ำดอกกราย<_>เป็นอ่างเก็บน้ำที่สมบูรณ์<_>มีการเพาะพันธุ์ปลาที่พี่น้องประชาชนต้องการให้องค์ความรู้ตรงนี้<_>และเป็นโครงการที่ดี<_>น่าสนับสนุนให้ทำต่อ<_>เพื่อให้พี่น้องประชาชนมีรายได้ที่ดีอย่างต่อเนื่อง<_>ควบคู่ไปกับการเจริญเติบโตของภาคอุตสาหกรรม", "นายกรัฐมนตรียังได้กล่าวถึงเรื่องศักยภาพของประเทศไทย<_>ว่าถ้าเราสามารถทะลุทะลวงปัญหาต่าง<_>ๆ<_>ที่ไม่ได้รับการแก้ไขมา<_>ประเทศไทยจะเป็นแหล่งลงทุนแหล่งใหญ่ที่สุดแห่งหนึ่งของโลก<_>ในการผลิตรถ<_>ev<_>และอีกหลาย<_>ๆ<_>ธุรกิจ<_>โดยตนจะเดินทางไปประชุมเอเปคที่สหรัฐอเมริกาในสัปดาห์หน้า<_>ซึ่งจะมีการพูดคุยความร่วมมือระหว่างประเทศของหลาย<_>ๆ<_>ประเทศ<_>และจะมีการพบปะกับภาคเอกชนของสหรัฐอเมริกากว่า<_>30<_>ราย<_>โดยจะมีภาคเอกชนของไทยเดินทางไปด้วย<_>ดังนั้น<_>การที่ได้เดินทางมาวันนี้<_>ถือเป็นนิมิตหมายอันดี<_>เพื่อจะได้เข้าใจปัญหา<_>มีแนวทางในการแก้ไขปัญหา<_>และไปพูดคุยกับนักลงทุนต่างชาติได้อย่างเต็มปาก<_>โดยหวังว่าภายในเวลาไม่กี่เดือนเราน่าจะ<_>secure<_>deal<_>ต่าง<_>ๆ<_>ได้อีกมาก"]}
{"date": "2023-11-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ประชุมส่วนราชการในสังกัดกระทรวงยุติธรรมพื้นที่จังหวัดเชียงใหม่<_>มอบนโยบาย​และรับฟังปัญหา<_>พร้อมให้กำลังใจ", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ประชุมส่วนราชการในสังกัดกระทรวงยุติธรรมพื้นที่จังหวัดเชียงใหม่<_>มอบนโยบาย​และรับฟังปัญหา<_>พร้อมให้กำลังใจ", "ในวันเสาร์ที่<_>๔<_>พฤศจิกายน<_>๒๕๖๖<_>เวลา<_>๑๖.๓๐<_>น.<_>ณ<_>ห้องประชุม<_>อาคารสำนักงาน<_>ป.ป.ส.<_>ภาค<_>๕<_>จังหวัดเชียงใหม่<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>และคณะที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้ประชุมหารือร่วมกับหัวหน้าส่วน​ราชการ​กระทรวงยุติธรรมใน​พื้นที่​จังหวัดเชียงใหม่<_>เพื่อมอบนโยบายโครงการ<_>quick<_>win<_>รวมถึงจุดเน้นและแนวทางการขับเคลื่อนนโยบายไปสู่การปฏิบัติในพื้นที่จังหวัดเชียงใหม่<_>พร้อมทั้งได้ร่วมแลกเปลี่ยนความคิดเห็นเพื่อประกอบการขับเคลื่อน", "นอกจากนี้<_>ได้เปิดโอกาสให้แต่ละหน่วยงานนำเสนอการทำงาน<_>ปัญหา<_>อุปสรรค<_>เพื่อร่วมกันค้นหาแนวทางแก้ไขปัญหาของแต่ละหน่วยงาน<_>ซึ่งการประชุมครั้งนี้จัดขึ้นภายหลังจากที่รัฐมนตรีว่าการกระทรวงยุติธรรมลงพื้นที่ตรวจเยี่ยมหน่วยงานด้านสกัดกั้นยาเสพติดพื้นที่ชายแดนภาคเหนือ<_>เพื่อร่วมผลักดันการจัดตั้งหน่วยบัญชาการสกัดกั้นและปราบปรามยาเสพติด<_>สารตั้งต้นและเคมีภัณฑ์ภาคเหนือ<_>ตามความเห็นชอบของคณะกรรมการ<_>ป.ป.ส.<_>ที่มีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธาน", "ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรมได้กำหนดจุดเน้นที่ต้องการให้กระทรวงยุติธรรมเข้าไปอยู่ในชุมชน/หมู่บ้านเพื่อเป็นกลไกช่วยเหลือประชาชน<_>เป็นที่พึ่งของประชาชน<_>ผ่านกลไกยุติธรรมชุมชน<_>และสำนักงานยุติธรรมจังหวัด<_>รวมทั้งนโยบายการช่วยเหลือลูกหนี้<_>กยศ.<_>และผู้ค้ำประกันเงินกู้<_>กยศ.<_>ตามกฎหมายที่มีการแก้ไขฉบับใหม่<_>การช่วยเหลือชาวบ้านที่มีปัญหาเรื่องสัญชาติ<_>ซึ่งในพื้นที่ภาคเหนือมีเป็นจำนวนมาก<_>การแก้ปัญหานักโทษล้นคุก<_>การพัฒนาคนยุติธรรมให้มีอัตลักษณ์<_>มีภาวะผู้นำผ่านหลักสูตรแกนกลาง<_>ซึ่งเรื่องนี้ทั้งส่วนกลางและส่วนพื้นที่สามารถดำเนินการคู่ขนานร่วมกันได้", "โดยการประชุมครั้งนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้เน้นย้ำแนวทางการแก้ไขปัญหา<_>โดยให้หน่วยงานในระดับพื้นที่ได้พูดคุย<_>แลกเปลี่ยนความคิดเห็นร่วมกัน<_>รวมถึงการดึงภาคส่วนต่าง<_>ๆ<_>ในพื้นที่<_>เช่น<_>มหาวิทยาลัย<_>ภาคประชาสังคม<_>ผ่านการศึกษาวิจัยเพื่อสร้างแนวทางรูปแบบใหม่ในการพัฒนาการให้บริการประชาชน<_>เพื่อนำความยุติธรรมเข้าหาประชาชนอย่างทั่วถึง<_>และทำให้ประชาชนเกิดความเชื่อมั่นต่อกระทรวงยุติธรรมต่อไป"]}
{"date": "2023-11-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.มท.<_>เกรียง<_>กัลป์ตินันท์<_>เป็นประธานประชุมศูนย์อำนวยการความปลอดภัยทางถนน<_>เตรียมความพร้อมอำนวยการความปลอดภัยทางถนน<_>รับเทศกาลปีใหม่<_>2567", "content": ["รมช.มท.<_>เกรียง<_>กัลป์ตินันท์<_>เป็นประธานประชุมศูนย์อำนวยการความปลอดภัยทางถนน<_>เตรียมความพร้อมอำนวยการความปลอดภัยทางถนน<_>รับเทศกาลปีใหม่<_>2567", "เมื่อวันที่<_>3<_>พ.ย.<_>66<_>เวลา<_>10.00<_>น.<_>ที่ห้องประชุม<_>1<_>กรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>ถนนนครราชสีมา<_>กรุงเทพฯ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>มอบหมายให้<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมคณะกรรมการศูนย์อำนวยการความปลอดภัยทางถนน<_>ครั้งที่<_>2/2566<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายรัฐพล<_>นราดิศร<_>นายเธียรชัย<_>ชูกิตติวิบูลย์<_>นางสาวชัชดาพร<_>บุญพีระณัช<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>ผู้บริหาร<_>ปภ.<_>พร้อมด้วยผู้แทนหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>สำนักงานตำรวจแห่งชาติ<_>กระทรวงสาธารณสุข<_>กระทรวงคมนาคม<_>ผู้ว่าราชการจังหวัด<_>หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยทุกจังหวัด<_>และหน่วยงานภาคีเครือข่ายเข้าร่วมประชุมฯ<_>ผ่านสื่ออิเล็กทรอนิกส์", "นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>รัฐบาลมีความห่วงใยความปลอดภัยในการเดินทางของประชาชนในช่วงเทศกาลปีใหม่<_>ประจำปี<_>2567<_>โดยศูนย์อำนวยการความปลอดภัยทางถนน<_>(ศปถ)<_>พร้อมบูรณาการขับเคลื่อนมาตรการป้องกันและลดอุบัติเหตุทางถนนในทุกมิติ<_>เพื่อให้ประชาชนเดินทางช่วงวันปีใหม่ด้วยความปลอดภัย<_>โดย<_>ศปถ.<_>ได้กำหนดนโยบายให้หน่วยงานทุกภาคส่วนที่เกี่ยวข้องดำเนินการรณรงค์ป้องกันและลดอุบัติเหตุทางถนนอย่างต่อเนื่องตลอดทั้งปี<_>โดยขอให้หน่วยงานที่เกี่ยวข้องถือเป็นวาระแห่งชาติที่จะต้องให้ความสำคัญในการรณรงค์ร่วมกันเพื่อขับเคลื่อนการดำเนินการในพื้นที่อย่างจริงจังและต่อเนื่องตลอดทั้งปี<_>โดยใช้แผนแม่บทความปลอดภัยทางถนน<_>พ.ศ.<_>2565<_>-<_>2570<_>เป็นแนวทางในการขับเคลื่อนการปฏิบัติงานและแผนงานให้สอดคล้องกับภารกิจอำนาจหน้าที่ของแต่ละหน่วยงาน<_>โดยเน้นมาตรการเชิงรุกในการจัดการแก้ไขปัจจัยเสี่ยงในการเกิดอุบัติเหตุทางถนน<_>ทั้งด้านคุณภาพถนน<_>ด้านยานพาหนะ<_>และสิ่งแวดล้อม<_>เพื่อนำไปสู่การบรรลุเป้าหมายและลดอัตราผู้เสียชีวิตจากอุบัติเหตุทางถนน", "นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ในส่วนของระดับพื้นที่<_>ให้ใช้กลไกของศูนย์อำนวยการความปลอดภัยทางถนนจังหวัด<_>ศูนย์อำนวยการความปลอดภัยทางถนนอำเภอ<_>และศูนย์ปฏิบัติการทางถนนขององค์การปกครองส่วนท้องถิ่น<_>ขับเคลื่อนการดำเนินงานอย่างต่อเนื่องตลอดทั้งปี<_>พร้อมทั้งใช้มาตรการทางชุมชนและสังคม<_>อาทิ<_>ด้านความมั่นคง<_>เพื่อป้องกันพฤติกรรมเสี่ยงต่อการเกิดอุบัติเหตุทางถนน<_>โดยจะร่วมกับสถานีตำรวจภูธรจังหวัดบังคับใช้กฎหมายอย่างต่อเนื่อง<_>ควบคู่ไปกับการรณรงค์ประชาสัมพันธ์ให้ผู้ใช้รถใช้ถนนมีความตระหนักรู้<_>มีจิตสำนึก<_>มีความรับผิดชอบต่อสังคมในการใช้ถนน<_>และให้ทุกภาคส่วนบูรณาการข้อมูลอุบัติเหตุทางถนน<_>เพื่อให้เป็นไปอย่างมีระบบและมีประสิทธิภาพมากขึ้น<_>โดยเน้นการป้องกันและลดความเสี่ยงในบริเวณที่เกิดเหตุบ่อยครั้ง<_>เช่น<_>ทางตรง<_>ทางโค้ง<_>ทางร่วม<_>ทางแยก<_>และทางคับขัน<_>เพื่อลดความสูญเสียและความเสียหายของผู้ใช้รถใช้ถนน<_>ขอให้ทุกภาคส่วนเสริมสร้างปลูกสร้างความตระหนักรู้อย่างจริงจังและต่อเนื่องจนเกิดเป็นวัฒนธรรมความปลอดภัยด้านการใช้รถใช้ถนน<_>โดยเฉพาะอย่างยิ่งการป้องกันและลดพฤติกรรมเสี่ยงของผู้ขับขี่รถจักรยานยนต์โดยให้สวมหมวกนิรภัยขณะขับขี่<_>รวมถึงกำหนดมาตรการในพื้นที่ให้เป็นพื้นที่สวมหมวกนิรภัย<_>100<_>%<_>โดยให้ความสำคัญกับอำเภอที่มีสถิติการเกิดอุบัติเหตุสูงเป็นอันดับแรก"]}
{"date": "2023-11-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยหารือร่วมปลัด<_>de<_>สร้างความร่วมมือสู่การต่อยอด<_>“แพลตฟอร์มกลางข้อมูลสารสนเทศเชิงพื้นที่ในรูปแบบดิจิทัล<_>(dgi-p)”<_>ขับเคลื่อนโครงการสำมะโนประชากรและเคหะ<_>เพื่อพัฒนาฐานข้อมูล", "content": ["ปลัดมหาดไทยหารือร่วมปลัด<_>de<_>สร้างความร่วมมือสู่การต่อยอด<_>“แพลตฟอร์มกลางข้อมูลสารสนเทศเชิงพื้นที่ในรูปแบบดิจิทัล<_>(dgi-p)”<_>ขับเคลื่อนโครงการสำมะโนประชากรและเคหะ<_>เพื่อพัฒนาฐานข้อมูล", "ปลัดมหาดไทยหารือร่วมปลัด<_>de<_>สร้างความร่วมมือสู่การต่อยอด<_>“แพลตฟอร์มกลางข้อมูลสารสนเทศเชิงพื้นที่ในรูปแบบดิจิทัล<_>(dgi-p)”<_>ขับเคลื่อนโครงการสำมะโนประชากรและเคหะ<_>เพื่อพัฒนาฐานข้อมูล<_>เสริมสร้างคุณภาพชีวิตที่ดีของพี่น้องประชาชนอย่างยั่งยืน", "เมื่อวันที่<_>3<_>พ.ย.<_>66<_>เวลา<_>13.00<_>น.<_>ที่ห้องประชุมดำรงธรรม<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วยศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ประชุมหารือแนวทางการสร้างความร่วมมือต่อยอด<_>“แพลตฟอร์มกลางข้อมูลสารสนเทศเชิงพื้นที่ในรูปแบบดิจิทัล<_>(dgi-p)”<_>ในการดำเนินงานโครงการสำมะโนประชากรและเคหะ<_>โดยมี<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>ดร.<_>ปิยนุช<_>วุฒิสอน<_>ผู้อำนวยการสำนักงานสถิติแห่งชาติ<_>นายบรรจบ<_>จันทรัตน์<_>รองอธิบดีกรมการปกครอง<_>ว่าที่ร้อยตรี<_>ศราวุธ<_>จันทรวงศ์<_>ผู้อำนวยการสำนักบริหารการทะเบียน<_>และคณะผู้บริหารจากกรมการปกครอง<_>เข้าร่วมหารือ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยให้ความสำคัญในการพัฒนาเพื่อก้าวสู่การเป็นองค์กรดิจิทัลในทิศทางที่สอดคล้องกับสถานการณ์ยุคปัจจุบัน<_>โดยกระทรวงมหาดไทยมีสมรรถนะสูงทั้งในเรื่องของ<_>data<_>และระบบ<_>information<_>ในการบำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชน<_>โดยการนำข้อมูลจากการสำรวจปัญหาความเดือดร้อนของประชาชนในหมู่บ้านเป็นรายครัวเรือนผ่านแพลตฟอร์ม<_>thaiqm<_>ที่พัฒนาโดยกรมการปกครอง<_>ทำการ<_>re<_>x-ray<_>ข้อมูลครัวเรือนยากจนและครัวเรือนตกเกณฑ์จากระบบบริหารจัดการข้อมูลการพัฒนาคนแบบชี้เป้า<_>(thai<_>people<_>map<_>and<_>analytics<_>platform<_>:<_>tpmap)<_>ของสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>โดยในส่วนของกรมส่งเสริมการปกครองท้องถิ่น<_>ก็จะมีฐานข้อมูลในส่วนของแผนที่ภาษี<_>โครงสร้างพื้นฐานที่เป็นถนนท้องถิ่น<_>สิ่งปลูกสร้างท้องถิ่น<_>กรมป้องกันและบรรเทาสาธารณภัยก็มีฐานข้อมูลพื้นที่เสี่ยงภัย<_>ดินถล่ม<_>แผ่นดินไหว<_>น้ำท่วมซ้ำซาก<_>แล้งซ้ำซาก<_>กรมที่ดินก็มีฐานข้อมูลที่เกี่ยวข้องกับเอกสารสิทธิเกี่ยวกับที่ดิน<_>ที่ทำกินของพี่น้องประชาชน<_>และล่าสุดกรมโยธาธิการและผังเมืองได้ดำเนินการจัดทำผังภูมิสังคมเพื่อการบริหารจัดการน้ำหมู่บ้าน/ชุมชน<_>แบบบูรณาการอย่างยั่งยืน<_>(geo-social<_>map)<_>นอกจากนี้<_>กระทรวงมหาดไทยได้จัดทำฐานข้อมูลการบำบัดทุกข์<_>บำรุงสุขอย่างหลากหลายเพื่อหนุนเสริมการสร้างคุณภาพชีวิตพี่น้องประชาชนให้ดีอย่างยั่งยืน<_>ทั้งการประมวลรวบรวมองค์ความรู้ต่าง<_>ๆ<_>ด้านการสร้างความมั่นคงทางอาหาร<_>ด้วยการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>โดยเริ่มตั้งแต่การปลูกผักสวนครัว<_>การเลี้ยงสัตว์<_>ทำให้มีอาหารเพียงพอ<_>ปลอดภัย<_>และมีประโยชน์<_>รวมไปถึงการดูแลผู้ป่วยติดเตียง<_>โดยมี<_>อำเภอ<_>องค์กรปกครองส่วนท้องถิ่น<_>ดูแลให้ความช่วยเหลือให้ทุกคนสามารถมีชีวิตอย่างเป็นปกติสุข<_>โดยไม่ทิ้งใครไว้ข้างหลัง", "“ในเรื่อง<_>“สำมะโนประชากร”<_>เป็นข้อมูลที่สำคัญในการวางแผนการพัฒนาประเทศอันเป็นพระราชอัจฉริยภาพและพระวิสัยทัศน์ของพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ที่ทรงมีพระราชประสงค์จำนงหมายในการพัฒนาคุณภาพชีวิตของพสกนิกรชาวไทยภายหลังจากการปฏิรูประบบบริหารราชการแผ่นดิน<_>ยังผลทำให้ต่อมาในปี<_>พ.ศ.<_>2453<_>ได้มีการสำรวจสำมะโนประชากรขึ้นอย่างเป็นทางการโดยกระทรวงมหาดไทย<_>ซึ่งในช่วงเวลานั้นจะถูกเรียกว่า<_>“สำมะโนครัว”<_>ทั้งนี้<_>จากการสำรวจข้อมูลสำมะโนประชากรของกระทรวงมหาดไทยพบว่า<_>ในปัจจุบันมีครัวเรือนของกลุ่มเปราะบาง<_>ประมาณ<_>4,000,000<_>ครัวเรือน<_>ครอบคลุมปัญหาความยากจนซึ่งคนมหาดไทยนิยามว่า<_>“ทุกปัญหาความเดือดร้อนที่พี่น้องประชาชนกำลังประสบอยู่และไม่สามารถแก้ไขได้ด้วยตนเอง”<_>ไม่ว่าจะเป็นในเรื่องของสุขภาพ<_>ความเป็นอยู่<_>การศึกษา<_>ด้านรายได้<_>และการเข้าถึงบริการภาครัฐ<_>อาทิ<_>การไม่รู้หนังสือ<_>การมีที่ดินแต่ไม่มีเอกสารสิทธิ์<_>การไม่มีเลขที่บ้าน<_>ไม่มีที่อยู่อาศัย<_>ไม่มีส้วมที่ถูกสุขลักษณะ<_>ความยากจน<_>การไม่มีทุนการศึกษา<_>เป็นผู้ป่วยติดเตียง<_>ไม่มีบัตรประชาชน<_>ไม่มีสัญชาติไทย<_>รวมจำนวนมากถึงประมาณ<_>12,000,000<_>เรื่อง<_>ซึ่งเป็นที่ประจักษ์ว่า<_>กระทรวงมหาดไทยมีฐานข้อมูลด้านประชากรที่ประสบปัญหาความเดือดร้อนทั้งประเทศขนาดใหญ่ที่สุด<_>เป็น<_>big<_>data<_>ความยากจนของประเทศ<_>ที่ตลอดระยะเวลาที่ผ่านมา<_>กลไกกระทรวงมหาดไทยในระดับพื้นที่นำโดยท่านผู้ว่าราชการจังหวัด<_>และท่านนายอำเภอ<_>ได้บูรณาการทีมงานจังหวัด<_>และทีมงานอำเภอ<_>แก้ไขปัญหาบรรเทาความเดือดร้อนของประชาชน<_>แต่ทว่าในขณะเดียวกันเรารู้ว่า<_>เมื่อแก้ปัญหาเก่าก็มักจะเกิดปัญหาใหม่<_>ๆ<_>เพราะพี่น้องประชาชนจะประสบพบปัญหาในช่วงเวลาที่ต่างกัน<_>และอาจจะพบปัญหาภายหลังจากเราได้สำรวจเมื่อปีที่ผ่านมา<_>ดังนั้น<_>ในช่วงเวลานี้เอง<_>ก็เป็นช่วงเวลาที่กระทรวงมหาดไทยได้มอบหมายให้ทุกจังหวัด<_>ทุกอำเภอ<_>ดำเนินการ<_>re<_>x-ray<_>ข้อมูลอย่างต่อเนื่อง<_>เพื่อให้เราได้มีข้อมูลที่มีประสิทธิภาพ<_>สามารถนำข้อมูลมาใช้พิจารณาในทางบริหารจัดการเพื่อแก้ไขปัญหาให้กับพี่น้องประชาชนได้อย่างครบถ้วนทุกมิติอย่างสมบูรณ์”<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยมีความยินดีเป็นอย่างยิ่งที่จะได้แชร์ข้อมูลต่าง<_>ๆ<_>เหล่านี้<_>ซึ่งเป็นฐานข้อมูลเพื่อการแก้ไขปัญหาความเดือดร้อนของพี่น้องประชาชน<_>เพื่อบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน<_>โดยสิ่งที่จะต้องคำนึงถึง<_>คือ<_>หน่วยงานที่เป็นผู้รับข้อมูลจะต้องมีความมั่นคงปลอดภัยในระบบเทคโนโลยีสารสนเทศ<_>พร้อมทั้งคำนึงถึงความปลอดภัยของข้อมูลข่าวสารตามกฎหมายว่าด้วยข้อมูลข่าวสารและกฎระเบียบต่าง<_>ๆ<_>อย่างครบถ้วน<_>รวมทั้งพิจารณาพัฒนาระบบการจัดเก็บข้อมูลในรูปแบบไฮบริด<_>(hybird)<_>ทั้งการใช้การสำรวจแบบเข้าถึงกลุ่มเป้าหมายควบคู่กับการใช้แพลตฟอร์มสำรวจ<_>เพื่อที่จะได้ข้อมูลที่ถูกต้องครบถ้วนในการแก้ไขปัญหาให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(de)<_>กล่าวขอบคุณกระทรวงมหาดไทยที่ได้ให้การสนับสนุนด้านข้อมูลเพื่อแก้ไขปัญหาความเดือดร้อนของพี่น้องประชาชน<_>เพื่อนำไปสู่การพัฒนา<_>แพลตฟอร์มกลางที่เป็นแหล่งรวบรวมข้อมูลเพื่อการดูแลคุณภาพชีวิตของประชาชนทุกด้าน<_>โดยเฉพาะในเรื่องแอปพลิเคชัน<_>thaid<_>(ไทยดี)<_>โดยกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมจะนำสิ่งที่ดีที่กระทรวงมหาดไทยได้พัฒนาขึ้นนี้มาขับเคลื่อนเป็นแผนงานหลักเชื่อมโยงควบคู่กับแผนงานของกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมเพื่อเพิ่มประสิทธิภาพการทำงาน<_>สนองตอบนโยบายรัฐบาลและการพัฒนาประเทศต่อไป", "ด้าน<_>ดร.<_>ปิยนุช<_>วุฒิสอน<_>ผู้อำนวยการสำนักงานสถิติแห่งชาติ<_>กล่าวว่า<_>แพลตฟอร์มกลางข้อมูลสารสนเทศเชิงพื้นที่ในรูปแบบดิจิทัล<_>(dgi-p)<_>เป็นแพลตฟอร์มให้บริการสารสนเทศเชิงพื้นที่ในการบูรณาการข้อมูลเพื่อใช้ประโยชน์ร่วมกัน<_>ทั้งการจัดสวัสดิการและสาธารณูปโภคให้เพียงพอในแต่ละพื้นที่<_>ให้ความช่วยเหลือดูแลประชาชนกลุ่มเปราะบาง<_>การบริหารจัดการพื้นที่เสี่ยงภัยและการให้ความช่วยเหลือประชาชน<_>กรณีเกิดภัยพิบัติ/บริการเตือนภัยแบบเจาะจง<_>มีการวางผังเมือง<_>เพื่อพัฒนาเมืองให้สอดคล้องกับการเจริญเติบโตทางเศรษฐกิจและสังคม<_>ควบคู่ไปกับการพัฒนาคุณภาพชีวิต<_>ทั้งนี้<_>สำนักงานสถิติแห่งชาติ<_>ขอขอบคุณท่านปลัดกระทรวงมหาดไทยและยินดีที่จะให้ความร่วมมือทั้งในเรื่องของสถิติและข้อมูลอื่น<_>ๆ<_>ซึ่งกระทรวงมหาดไทยเป็นกระทรวงที่มีข้อมูลพื้นฐานในเชิงพื้นที่มากที่สุด<_>และทางสำนักงานสถิติแห่งชาติจะนำคำแนะนำที่ท่านปลัดกระทรวงมหาดไทยได้แลกเปลี่ยนในวันนี้ไปสู่การหารือและประสานร่วมกับหน่วยงานที่เกี่ยวข้องเพื่อนำไปสู่เป้าหมายร่วมกัน<_>คือ<_>ทำให้เกิดแพลตฟอร์มที่เป็นประโยชน์สูงสุดต่อพี่น้องประชาชน"]}
{"date": "2023-11-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอศรีสาคร<_>จ.นราธิวาส<_>รับนโยบาย<_>มท.<_>ขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์โดยใช้หลักธรรมทางพุทธศาสนา<_>“หมู่บ้านรักษาศีล<_>5<_>ขยายผลสู่หมู่บ้านศีลธรรม″<_>สร้างความรักความสามัคคี", "content": ["อำเภอศรีสาคร<_>จ.นราธิวาส<_>รับนโยบาย<_>มท.<_>ขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์โดยใช้หลักธรรมทางพุทธศาสนา<_>“หมู่บ้านรักษาศีล<_>5<_>ขยายผลสู่หมู่บ้านศีลธรรม″<_>สร้างความรักความสามัคคี", "อำเภอศรีสาคร<_>จังหวัดนราธิวาส<_>รับนโยบาย<_>มท.<_>ขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์โดยใช้หลักธรรมทางพุทธศาสนา<_>“หมู่บ้านรักษาศีล<_>5<_>ขยายผลสู่หมู่บ้านศีลธรรม″<_>สร้างความรักความสามัคคีให้เกิดขึ้นในชุมชน<_>นำพาความสงบสุขมาสู่ประเทศชาติ", "วันนี้<_>(4<_>พ.ย.<_>66)<_>นายกิตตินันท์<_>เซ็งกะชรี<_>นายอำเภอศรีสาคร<_>จังหวัดนราธิวาส<_>เปิดเผยว่า<_>อำเภอศรีสาครให้ความสำคัญกับการบูรณาการกับทุกภาคีเครือข่าย<_>โดยเฉพาะผู้นำด้านศาสนา<_>เพื่อขับเคลื่อนขยายผลหมู่บ้านรักษาศีล<_>5<_>สู่<_>\"หมู่บ้านศีลธรรม\"<_>โดยได้มอบหมายให้นายอรรถพล<_>ณะราศรี<_>ปลัดอำเภอหัวหน้ากลุ่มบริหารงานปกครอง<_>จัดประชุมขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์โดยใช้หลักธรรมทางพระพุทธศาสนา<_>“หมู่บ้านรักษาศีล<_>5<_>ขยายผลสู่หมู่บ้านศีลธรรม″<_>ณ<_>วัดศรีสาคร<_>ตำบลซากอ<_>อำเภอศรีสาคร<_>จังหวัดนราธิวาส<_>โดยมีพระอาจารย์<_>ธนาวัตร<_>คุณวัตฑฒโน<_>เจ้าอาวาสวัดศรีสาครผู้แทนคณะสงฆ์<_>ผู้แทนผู้บังคับการหน่วยเฉพาะกิจกรมทหารพรานที่<_>49<_>ผู้แทนผู้กำกับการสถานีตำรวจภูธรศรีสาคร<_>ผู้นำสมาชิกราษฎรอาสารักษาหมู่บ้าน<_>(อรบ)<_>ในพื้นที่ตำบลศรีสาคร<_>และภาคีเครือข่ายเข้าร่วมประชุมอย่างพร้อมเพรียงกัน", "นายกิตตินันท์<_>เซ็งกะชรี<_>นายอำเภอศรีสาคร<_>จังหวัดนราธิวาส<_>กล่าวว่า<_>การขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์โดยใช้หลักธรรมทางพระพุทธศาสนา<_>\"หมู่บ้านรักษาศีล<_>5\"<_>นี้<_>มีวัตถุประสงค์เพื่อส่งเสริมให้ประชาชนได้นำหลักธรรมทางพระพุทธศาสนามาประยุกต์ใช้ในการดำเนินชีวิต<_>มุ่งหวังปลุกจิตสำนึกและสร้างความตระหนักรู้<_>รักและเชิดชู<_>สถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>ให้เป็นสถาบันหลักของประเทศอย่างมั่นคง<_>โดยศีล<_>5<_>ข้อ<_>คือ<_>ข้อปฏิบัติขั้นพื้นฐานทางพระพุทธศาสนาเพื่อควบคุมความประพฤติทางกายและวาจาให้ตั้งอยู่ในความดีงาม<_>มีความปกติสุข<_>ก่อให้เกิดความสุข<_>ความรักสามัคคี<_>เป็นพื้นฐานในการดำรงชีวิตให้อยู่ร่วมกันอย่างสันติสุข<_>และเป็นข้อปฏิบัติในการอยู่ร่วมกันอย่างสันติ<_>มีความสามัคคีเกิดขึ้นในชุมชน", "“การจะทำให้คนในหมู่บ้านปฏิบัติโดยยึดหลักการรักษาศีล<_>5<_>จะสำเร็จได้นั้น<_>คนทุกคนต้องเป็นผู้มีความตั้งใจจริง<_>มีใจอยากเห็นคนในสังคมรักชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>หรือเป็นคนดีที่จะทำให้ทุกคนมีความสุข<_>มีชีวิตที่อยู่ในชุมชน<_>หมู่บ้าน<_>ที่มีความสงบสุขอย่างยั่งยืน<_>และขยายผลหมู่บ้านรักษาศีล<_>5<_>ไปสู่<_>“หมู่บ้านศีลธรรม”<_>เพื่อถวายเป็นพระราชกุศล<_>โดยยึดหลักไตรสิกขา<_>ผู้ที่มีสมาธิและปัญญา<_>มีความมุ่งมั่นทำความดี<_>ตั้งใจดี<_>ที่ยึดหลักสามัคคีเป็นพลัง<_>ทั้งนี้<_>ภายใต้ภารกิจของกระทรวงมหาดไทย<_>ซึ่งมีพันธกิจที่เกี่ยวข้องกับประชาชน<_>สมดังพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวที่หวังให้<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>ทุกท่านต้องทุ่มเทสติปัญญา<_>ความรู้ความสามารถ<_>ไปช่วยกันขับเคลื่อนโครงการร่วมกับทุกภาคส่วน<_>โดยเริ่มที่<_>“ครอบครัวของเราเอง<_>ที่ทำงาน<_>หน่วยงานของเรา””<_>นายกิตตินันท์ฯ<_>กล่าว", "นายกิตตินันท์ฯ<_>กล่าวตอนท้ายว่า<_>การขับเคลื่อนขยายผลหมู่บ้านรักษาศีล<_>5<_>สู่<_>\"หมู่บ้านศีลธรรม\"<_>ระดับอำเภอ<_>ของอำเภอศรีสาคร<_>ที่ประชุมได้กำหนดกิจกรรมต่างๆ<_>ดังนี้<_>1)<_>กำหนดวันทอดกฐินวัดศรีสาคร<_>ในวันที่<_>12<_>พฤศจิกายน<_>2566<_>2)<_>เชิญชวนพุทธศาสนิกชนเข้าวัดปฏิบัติธรรมในทุก<_>ๆ<_>วันธรรมสวนะ<_>โดยเชิญชวนกลุ่มเยาวชน<_>นักเรียน<_>นักศึกษา<_>เข้าร่วมกิจกรรม<_>อันจะเป็นการบ่มเพาะศีลธรรมให้แก่เด็กและเยาวชน<_>สร้างวัฒนธรรมการอยู่ร่วมกันเพื่อความปรองดองสมานฉันท์<_>สันติสุข<_>โดยยึดหลักการรักษาศีล<_>5<_>ซึ่งอำเภอศรีสาครจะขยายผลการขับเคลื่อนโครงการหมู่บ้านรักษาศีล<_>5<_>สู่<_>“หมู่บ้านศีลธรรม”<_>ไปยังชุมชนอื่นๆ<_>เพื่อให้ศาสนิกชนทุกคนได้ร่วมกันปฏิบัติยึดมั่นในหลักศีลธรรม<_>อันจะนำมาซึ่งความอยู่เย็นเป็นสุขของชุมชน<_>ช่วยสร้างบรรยากาศความสงบสุขเรียบร้อย<_>นำพาความสงบสุขมาสู่ประเทศชาติต่อไป"]}
{"date": "2023-11-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ภูเก็ต<_>ขานรับนโยบาย<_>มท.1<_>ขับเคลื่อนการจัดระเบียบสังคม<_>จัดตั้งชุดเฉพาะกิจปราบปรามยาเสพติดตรวจตราทั่วเกาะอย่างต่อเนื่อง<_>สร้างความเชื่อมั่นให้กับพี่น้องนักท่องเที่ยวทั้งชาวไทย", "content": ["ผู้ว่าฯ<_>ภูเก็ต<_>ขานรับนโยบาย<_>มท.1<_>ขับเคลื่อนการจัดระเบียบสังคม<_>จัดตั้งชุดเฉพาะกิจปราบปรามยาเสพติดตรวจตราทั่วเกาะอย่างต่อเนื่อง<_>สร้างความเชื่อมั่นให้กับพี่น้องนักท่องเที่ยวทั้งชาวไทย", "ผู้ว่าฯ<_>ภูเก็ต<_>ขานรับนโยบาย<_>มท.1<_>ขับเคลื่อนการจัดระเบียบสังคม<_>จัดตั้งชุดเฉพาะกิจปราบปรามยาเสพติดตรวจตราทั่วเกาะอย่างต่อเนื่อง<_>สร้างความเชื่อมั่นให้กับพี่น้องนักท่องเที่ยวทั้งชาวไทยและต่างประเทศ", "วันนี้<_>(4<_>พ.ย.<_>66)<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>เปิดเผยว่า<_>รัฐบาลและกระทรวงมหาดไทยมีนโยบายในการป้องกันและแก้ไขปัญหายาเสพติดอย่างจริงจัง<_>เพื่อดำเนินการแก้ไขปัญหายาเสพติดอย่างเร่งด่วนและยั่งยืน<_>พร้อมนำผู้ป่วยยาเสพติดรายเก่าและรายใหม่เข้าสู่กระบวนการบำบัด<_>รักษา<_>และฟื้นฟูสภาพทางสังคม<_>เพื่อให้ผู้รับการบำบัดมีจิตใจเข้มแข็ง<_>มั่นคง<_>และสามารถพึ่งพาตนเองได้<_>และป้องกันผู้เสพกลับเข้าสู่วงจรยาเสพติดอีก<_>ตลอดจนส่งเสริมด้านการประกอบอาชีพให้แก่ผู้ที่ผ่านการอบรม<_>ฝึกฝนให้ผู้เข้ารับการอบรมมีความรู้ด้านทักษะอาชีพ<_>ต่อยอดให้สามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>สามารถสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>มีความพร้อมที่จะกลับคืนสู่สังคมได้อย่างปกติสุข", "“จังหวัดภูเก็ต<_>ได้ดำเนินการป้องกันและปราบปรามการค้ายาเสพติดมาอย่างต่อเนื่องและจริงจัง<_>โดยการนำของท่านนายอำเภอที่บูรณาการกับหน่วยงานความมั่นคงในพื้นที่<_>ลงตรวจค้นพื้นที่เป้าหมาย<_>กลุ่มเสี่ยง<_>สถานศึกษา<_>หรือสถานบันเทิง<_>มาอย่างต่อเนื่อง<_>เพื่อสร้างความเชื่อมั่นให้กับนักท่องเที่ยว<_>ซึ่งเป็นหัวใจด้านเศรษฐกิจที่สำคัญที่สุดของจังหวัดภูเก็ต<_>และได้ยกระดับความเข้มข้นในการดำเนินการ<_>ตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>โดยได้มีการดำเนินการ<_>kick<_>off<_>ชุดปฏิบัติการพิเศษจังหวัดภูเก็ต<_>ตั้งแต่วันที่<_>1<_>พ.ย.<_>66<_>ที่ผ่านมา<_>พร้อมทั้งจัดชุดเฉพาะกิจป้องกันและปราบปรามยาเสพติดอำเภอเมืองภูเก็ต<_>ที่<_>1<_>ลงพื้นที่ป้องปรามยาเสพติดเชิงรุก<_>ระยะเร่งด่วน<_>ในพื้นที่ชุมชนชาวเลราไวย์<_>หมู่ที่<_>2<_>ตำบลราไวย์<_>อำเภอเมืองภูเก็ต<_>ซึ่งเป็นพื้นที่ที่พบการแพร่ระบาดของยาเสพติด<_>ผลจากการลงพื้นที่เมื่อคืนนี้<_>(3<_>พ.ย.<_>66)<_>ได้มีการตรวจค้นบุคคลต้องสงสัยพบว่า<_>มีการกระทำผิดฐานเสพยาเสพติดให้โทษ<_>ในประเภท<_>1<_>จำนวน<_>1<_>ราย<_>และครอบครองซึ่งยาเสพติดให้โทษ<_>ในประเภท<_>1<_>จำนวน<_>1<_>ราย<_>รวม<_>2<_>คดี<_>ผู้ต้องหา<_>2<_>คน<_>พร้อมหลักฐานเป็นของกลาง<_>ยาบ้า<_>97<_>เม็ด<_>เงินสด<_>1,300<_>บาท<_>พร้อมกันนี้ได้มีการสุ่มตรวจปัสสาวะกลุ่มผู้ต้องสงสัยในพื้นที่อีกจำนวน<_>5<_>ราย<_>พบสารเสพติดทั้ง<_>5<_>ราย<_>และทุกรายที่พบสารเสพติดได้สมัครใจเข้ารับการบำบัดรักษาทุกราย”<_>นายโสภณฯ<_>กล่าว", "นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>กล่าวเพิ่มเติมว่า<_>การดำเนินการตามแผนปฏิบัติการป้องปรามการระบาดของยาเสพติดเชิงรุกในระยะเร่งด่วนครั้งนี้<_>เป็นการป้องกันและสกัดกั้นการแพร่ระบาดของยาเสพติดในพื้นที่ชุมชนอย่างเข้มข้น<_>เป็นการตัดต้นตอการระบาดของยาเสพติด<_>สร้างภูมิคุ้มกันให้กับชุมชน<_>พร้อมทั้งเดินหน้าขับเคลื่อนการเป็น<_>“เมืองปลอดภัย”<_>ทั่วทั้งเกาะภูเก็ต<_>รองรับฤดูกาลท่องเที่ยวที่กำลังจะมาถึงนับตั้งแต่เดือนพฤศจิกายนนี้<_>ทำให้พื้นที่ทั่วทั้งจังหวัดภูเก็ตจะเป็นสถานที่ท่องเที่ยวที่ปลอดภัย<_>ลดความเสี่ยงด้านอาชญากรรม<_>ดึงดูดพี่น้องนักท่องเที่ยวทั้งชาวไทยและต่างประเทศ", "“จังหวัดภูเก็ตมุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมืองทุกประเภท<_>จึงขอเชิญชวนพี่น้องประชาชนทุกท่านช่วยกันระแวดระวังบ้านเมืองของเรา<_>ช่วยกันเป็นหูเป็นตา<_>ให้เจ้าหน้าที่ฝ่ายความมั่นคงด้วย<_>หากพบเห็นเบาะแสการกระทำผิด<_>เช่น<_>ลักลอบจำหน่ายสินค้าผิดกฎหมาย<_>หรือการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง”<_>นายโสภณฯ<_>กล่าวทิ้งท้าย"]}
{"date": "2023-11-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ยกสายชั้น<_>ออกปาก\"<_>วิถีปักษ์ใต้สามัคคี<_>วิถีความสุขที่ยั่งยืน<_>พช.ระนอง<_>นำภาคีเครือข่ายเอามื้อสามัคคี<_>\"ยกสายชั้น<_>ออกปาก\"<_>โคก<_>หนอง<_>นา<_>กระบุรี\"<_>ต่อยอด<_>ขยายผล<_>พัฒนาศักยภาพศูนย์เรียนรู้", "content": ["\"ยกสายชั้น<_>ออกปาก\"<_>วิถีปักษ์ใต้สามัคคี<_>วิถีความสุขที่ยั่งยืน<_>พช.ระนอง<_>นำภาคีเครือข่ายเอามื้อสามัคคี<_>\"ยกสายชั้น<_>ออกปาก\"<_>โคก<_>หนอง<_>นา<_>กระบุรี\"<_>ต่อยอด<_>ขยายผล<_>พัฒนาศักยภาพศูนย์เรียนรู้", "\"ยกสายชั้น<_>ออกปาก\"<_>วิถีปักษ์ใต้สามัคคี<_>วิถีความสุขที่ยั่งยืน<_>พช.ระนอง<_>นำภาคีเครือข่ายเอามื้อสามัคคี<_>\"ยกสายชั้น<_>ออกปาก\"<_>โคก<_>หนอง<_>นา<_>กระบุรี\"<_>ต่อยอด<_>ขยายผล<_>พัฒนาศักยภาพศูนย์เรียนรู้<_>เพื่อความสุขที่ยั่งยืนของประชาชน", "วันนี้<_>(4<_>พ.ย.<_>66)<_>นายจักรพันธ์<_>ตระการศาสตร์<_>พัฒนาการจังหวัดระนอง<_>ได้เปิดเผยถึงการจัดกิจกรรมเอามื้อสามัคคี<_>ในพื้นที่อำเภอกระบุรี<_>จังหวัดระนอง<_>โดยเมื่อสัปดาห์ที่ผ่านมาได้ลงพื้นที่ร่วมกับนายมารี<_>ชูดวง<_>ผู้อำนวยการกลุ่มงานส่งเสริมการพัฒนาชุมชน<_>นางสาวปุญญิสา<_>คำนาค<_>ผู้อำนวยการกลุ่มงานยุทธศาสตร์การพัฒนาชุมชน<_>นางสาวทัศนีย์<_>สุวรรณนิตย์<_>รักษาราชการแทนพัฒนาการอำเภอกระบุรี<_>เจ้าหน้าที่พัฒนาชุมชน<_>เครือข่ายศูนย์เรียนรู้ฯ<_>โคก<_>หนอง<_>นา<_>พช.<_>เครือข่ายสตรี<_>ผู้ใหญ่บ้าน<_>ผู้นำ<_>อช.<_>และชาวบ้านในตำบล<_>ร่วมกิจกรรม<_>\"ยกสายชั้น<_>ออกปาก\"<_>ณ<_>แปลง<_>โคก<_>หนอง<_>นา<_>ของคุณวิชชุดา<_>นาคฤทธิ์<_>เจ้าของศูนย์เรียนรู้หมู่บ้านเศรษฐกิจพอเพียงบ้านปลายคลองวัน<_>หมู่ที่<_>9<_>ตำบลปากจั่น<_>อำเภอกระบุรี<_>ขนาดพื้นที่จำนวน<_>1<_>ไร่<_>โดยร่วมกันปลูกต้นไม้<_>ห่มดิน<_>ใส่ปุ๋ย<_>เพื่อสร้างความมั่นคงทางอาหาร<_>ปรับปรุงภูมิทัศน์ให้มีสภาพที่เหมาะสม<_>มีการนำผลผลิตทางการเกษตรที่ได้จากแปลงโคก<_>หนอง<_>นา<_>ทำเป็นอาหารมื้อเที่ยงรับประทานร่วมกัน<_>และกิจกรรมเยี่ยมชมฐานการเรียนรู้บริเวณแปลงพื้นที่โคก<_>หนอง<_>นา", "นายจักรพันธ์<_>ตระการศาสตร์<_>พัฒนาการจังหวัดระนอง<_>กล่าวว่า<_>กิจกรรมที่แปลง<_>โคก<_>หนอง<_>นา<_>ของคุณวิชชุดา<_>นาคฤทธิ์<_>ตั้งแต่ช่วงเช้าได้ลงพื้นที่ดูแปลงสภาพโคก<_>หนอง<_>นา<_>และร่วมกันเอามื้อสามัคคี<_>ซึ่งเป็นแปลงต้นแบบของอำเภอกระบุรี<_>มีกิจกรรมปลูกผักสวนครัว<_>และผู้ร่วมกิจกรรมกว่า<_>30<_>ราย<_>เป็นชาวบ้านที่อยู่รอบ<_>ๆ<_>แปลงฯ<_>ซึ่งจากศักยภาพของแปลงโคก<_>หนอง<_>นา<_>แห่งนี้<_>สำนักงานพัฒนาชุมชนจังหวัดระนองคาดหวังว่าในอนาคตข้างหน้าจะมีกิจกรรมการรวมกลุ่มอย่างต่อเนื่อง<_>และสามารถผลผลิตจากพืชผักผลไม้<_>และสัตว์เลี้ยง<_>ขยายผลต่อยอดสู่การแปรรูปสินค้า<_>และการขยายช่องทางการตลอด<_>สร้างงานืสร้างอาชีพ<_>สร้างรายได้<_>ในลักษณะวิสาหกิจเพื่อสังคม<_>(social<_>enterprise:<_>se)<_>เป็นศูนย์การเรียนรู้ที่สำคัญของอำเภอกระบุรีต่อไปในอนาคตข้างหน้า", "คุณวิชชุดา<_>นาคฤทธิ์<_>เกษตรกร<_>โคก<_>หนอง<_>นา<_>และเจ้าของศูนย์เรียนรู้หมู่บ้านเศรษฐกิจพอเพียงบ้านปลายคลองวัน<_>กล่าวว่า<_>เมื่อก่อนตนทำอาชีพครู<_>ภายหลังจากเกษียณได้เริ่มมาทำการเกษตรอย่างเต็มตัว<_>มีการปลูกผักไว้กิน<_>ปลูกไม้ยืนต้น<_>เลี้ยงเป็ด<_>เลี้ยงไก่<_>เลี้ยงปลาในสระน้ำขนาดเล็ก<_>ๆ<_>ต่อมาได้มีโครงการโคก<_>หนอง<_>นา<_>ของกรมการพัฒนาชุมชน<_>จึงได้เข้าร่วมกับโครงการฯ<_>ในพื้นที่จำนวน<_>1<_>ไร่<_>ได้ทำกิจกรรมร่วมกับสำนักงานพัฒนาชุมชนจังหวัดระนอง<_>โดยได้รับการอบรมความรู้<_>วิธีการ<_>และเทคนิคตามขั้นตอนต่าง<_>ๆ<_>ซึ่งมีการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>และปรับปรุงวิธีการให้เหมาะสมกับสภาพพื้นที่แปลงแห่งนี้<_>มีการทำน้ำหมัก<_>ทำปุ๋ย<_>ปรับปรุงดินตามแนวทางพระราชดำริและหลักทฤษฎีใหม่ของสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทำให้มีน้ำสมบูรณ์<_>มีดินที่ดีเหมาะแก่การเพาะปลูก<_>ที่สำคัญผลผลิตที่ได้ปลอดสารพิษอีกด้วย<_>ปัจจุบันได้มีการนำพันธุ์ไม้ต่าง<_>ๆ<_>มาปลูกบนคันนา<_>เป็นแปลงเกษตรแบบผสมผสาน<_>มีทั้งมะพร้าว<_>ทุเรียน<_>มังคุด<_>กล้วย<_>ฯลฯ", "คุณวิชชุดา<_>นาคฤทธิ์<_>ได้กล่าวเพิ่มเติมว่า<_>นอกจากนี้ยังมีการให้ความรู้กับชาวบ้านเรื่องการทำปุ๋ยหมัก<_>ขยายผลให้แก่ชาวบ้านในชุมชนบริเวณใกล้เคียง<_>ทำให้สามารถพึ่งพาตนเองมีความมั่นคงทางอาหารสอดคล้องกับโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>และโครงการทางนี้มีผล<_>ผู้คนรักกัน<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทำให้เราดำรงชีวิตได้อย่างมีความสุขและมั่นคง<_>เพราะว่าเราได้ทำเองแล้วก็กินในสิ่งที่เราปลูกเอง<_>อาหารมีความปลอดภัย<_>มีอาหารครบ<_>5<_>หมู่<_>มีทั้งเนื้อสัตว์<_>มีไข่<_>มีผัก<_>มีปลา<_>มีผลไม้ที่เราปลูกเองนอกบ้าน<_>ขอขอบคุณกระทรวงมหาดไทย<_>สำนักงานพัฒนาชุมชนจังหวัดระนอง<_>และอำเภอกระบุรี<_>ที่ให้การสนับสนุนในทุกขั้นตอนโดยเฉพาะการให้คำแนะนำ<_>และคำปรึกษา<_>ทำให้สามารถนำข้อคิดเห็น<_>ไปใช้ต่อยอดขยายผลจนเห็นผลลัพธ์ในเชิงประจักษ์ที่เป็นรูปธรรมในวันนี้", "นายจักรพันธ์<_>ตระการศาสตร์<_>พัฒนาการจังหวัดระนอง<_>กล่าวเน้นย้ำว่า<_>การขับเคลื่อนการพัฒนาศักยภาพของศูนย์เรียนรู้การพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา<_>พช.ระนอง\"<_>ตามกรอบความคิด<_>“ก้าวต่อไป<_>โคก<_>หนอง<_>นา<_>พัฒนาชุมชน”<_>เป็นนโยบายสำคัญของกระทรวงมหาดไทย<_>และกรมการพัฒนาชุมชน<_>ซึ่งสอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ทั้งหมด<_>17<_>เป้าหมาย<_>ภายใต้<_>5<_>มิติ<_>(5p)<_>ได้แก่<_>มิติสังคม<_>(people)<_>มิติเศรษฐกิจ<_>(prosperity)<_>มิติสิ่งแวดล้อม<_>(planet)<_>มิติสันติภาพและสถาบัน<_>(peace)<_>และมิติหุ้นส่วนการพัฒนา<_>(partnership)<_>เน้นย้ำในการพุ่งเป้าทำให้ประชาชนพึ่งพาตนเองได้<_>เศรษฐกิจฐานรากมั่นคง<_>ชุมชนเข้มแข็งอย่างยั่งยืน<_>ด้วยหลักปรัชญาของเศรษฐกิจพอเพียง<_>และเหมาะสมกับสภาพปัญหา<_>ความต้องการ<_>หรือภูมิสังคม<_>โดยต้องเป็นการพัฒนาที่มีการบูรณาการการทำงานของเครือข่าย<_>กับภาคส่วนต่าง<_>ๆ<_>เพื่อเป็นการต่อยอด<_>ขยายผล<_>และสร้างความยั่งยืนอย่างแท้จริง"]}
{"date": "2023-11-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายอำเภอเบญจลักษ์<_>นำทีมอำเภอตรวจเยี่ยมการขับเคลื่อน<_>\"หมู่บ้านยั่งยืน\"<_>เน้นย้ำ<_>ต้องรวมกลุ่ม<_>\"คุ้มบ้าน\"<_>ที่มั่นคง<_>ควบคู่น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ขยายผลทำให้ทุกหมู่บ้าน", "content": ["นายอำเภอเบญจลักษ์<_>นำทีมอำเภอตรวจเยี่ยมการขับเคลื่อน<_>\"หมู่บ้านยั่งยืน\"<_>เน้นย้ำ<_>ต้องรวมกลุ่ม<_>\"คุ้มบ้าน\"<_>ที่มั่นคง<_>ควบคู่น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ขยายผลทำให้ทุกหมู่บ้าน", "นายอำเภอเบญจลักษ์<_>นำทีมอำเภอตรวจเยี่ยมการขับเคลื่อน<_>\"หมู่บ้านยั่งยืน\"<_>เน้นย้ำ<_>ต้องรวมกลุ่ม<_>\"คุ้มบ้าน\"<_>ที่มั่นคง<_>ควบคู่น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ขยายผลทำให้ทุกหมู่บ้านเป็น<_>\"หมู่บ้านยั่งยืน\"", "วันนี้<_>(4<_>พ.ย.<_>66)<_>นายธนเดช<_>พระอารักษ์<_>นายอำเภอเบญจลักษ์<_>จังหวัดศรีสะเกษ<_>เปิดเผยว่า<_>ตนพร้อมด้วยหัวหน้าส่วนราชการอำเภอเบญจลักษ์<_>ได้ร่วมลงพื้นที่ติดตามความก้าวหน้าการดำเนินงานโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>และประเมินผลการปฏิบัติหน้าที่ของนายณรงค์<_>เถาว์บุญ<_>ผู้ใหญ่บ้านโนนเชียงสอน<_>พร้อมทั้งพบปะพูดคุยแลกเปลี่ยนแนวทางการพัฒนาหมู่บ้านยั่งยืนร่วมกับผู้นำชุมชนและประชาชนในหมู่บ้าน<_>โดยมี<_>นายสนองชัย<_>โชติรัตน์<_>ปลัดอำเภอประจำตำบล<_>และนายพยอม<_>เครือบุตร<_>กำนันตำบลหนองหว้า<_>คณะกรรมการประเมินผลการปฏิบัติหน้าที่ของผู้ใหญ่บ้าน<_>ร่วมลงพื้นที่<_>ณ<_>บ้านโนนเชียงสอน<_>หมู่ที่<_>7<_>ตำบลหนองหว้า<_>อำเภอเบญจลักษ์<_>จังหวัดศรีสะเกษ", "นายธนเดช<_>พระอารักษ์<_>นายอำเภอเบญจลักษ์<_>กล่าวว่า<_>กระทรวงมหาดไทยได้น้อมนำแนวพระดำริ<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาดำเนินการขับเคลื่อนโครงการ<_>“หนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน”<_>เพื่อพัฒนาคุณภาพชีวิตของประชาชนในหมู่บ้าน<_>ให้มีความเป็นอยู่ที่ดีขึ้น<_>ลดความเหลื่อมล้ำทางเศรษฐกิจและสังคม<_>พร้อมทั้งขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ด้วยการน้อมนำหลักปรัชญาเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>ภายใต้เป้าหมายการสร้างความยั่งยืนให้ครอบคลุมในทุกมิติ<_>ทั้งด้านสังคม<_>เศรษฐกิจ<_>และสิ่งแวดล้อม<_>โดยการส่งเสริมการรวมกลุ่ม<_>เสริมสร้างแนวทางการพึ่งพาตนเองของประชาชนในหมู่บ้าน<_>เพื่อสร้างความมั่นคงในชีวิต<_>ความมั่นคงด้านอาหาร<_>ความมั่นคงในเครื่องนุ่งห่ม<_>การถ่ายทอดภูมิปัญญาสู่เด็กเยาวชน<_>ตลอดจนการรักษาสิ่งแวดล้อมและขนบธรรมเนียมประเพณีไทย<_>เพื่อให้ประชาชนในหมู่บ้านชุมชนได้พัฒนาไปสู่การมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "\"อำเภอเบญจลักษ์ได้ขับเคลื่อนโครงการ<_>“หนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน”<_>ของกระทรวงมหาดไทย<_>ด้วยความมุ่งมั่นตั้งใจของผู้นำท้องที่<_>และความสมัครสมานสามัคคีของพี่น้องประชาชนในหมู่บ้าน<_>ร่วมแรงร่วมใจกันพัฒนาพื้นที่หมู่บ้านให้เป็นพื้นที่แห่งความยั่งยืน<_>ด้วยการปลูกพืชผักสวนครัว<_>สร้างความมั่นคงทางอาหาร<_>น้อมนำพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>พร้อมทั้งส่งเสริมการละเล่นร้องรำทำเพลงพื้นบ้าน<_>การถ่ายทอดภูมิปัญญาและวิถีชีวิตให้กับเด็กและเยาวชนคนรุ่นใหม่<_>ให้เป็นผู้รู้จักการใช้ชีวิตแบบพึ่งพาตนเอง<_>โดยมีข้าราชการในพื้นที่<_>ทั้งปลัดอำเภอ<_>พัฒนากร<_>ฯลฯ<_>ตลอดจนผู้นำท้องที่<_>คือ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>ทำให้เกิดผลเป็นรูปธรรม<_>คือ<_>ความรู้รักสามัคคี<_>เป็นพื้นที่แห่งความสุขที่ยั่งยืน<_>โดยเมื่อวันที่<_>24<_>ก.ค.<_>66<_>ทางอำเภอเบญจลักษ์ได้รับเกียรติจากนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ลงพื้นที่มาตรวจราชการจังหวัดศรีสะเกษ<_>และมาพบปะตรวจเยี่ยมพี่น้องประชาชนในพื้นที่อำเภอเบญจลักษ์<_>พร้อมทั้งมีดำริให้พัฒนาขยายผลทำให้ทุกหมู่บ้านของอำเภอเบญจลักษ์<_>เป็นหมู่บ้านยั่งยืนครบทั้ง<_>67<_>หมู่บ้าน<_>ด้วยปณิธานที่มุ่งมั่นในการบำบัดทุกข์<_>บำรุงสุข\"<_>นายธนเดชฯ<_>กล่าว", "นายธนเดช<_>พระอารักษ์<_>นายอำเภอเบญจลักษ์<_>กล่าวเพิ่มเติมว่า<_>จากการลงพื้นที่ตรวจเยี่ยมบ้านโนนเชียงสอน<_>พร้อมทั้งประชุมพบปะพูดคุยร่วมกันกับผู้นำชุมชน<_>และพี่น้องชาวบ้านในพื้นที่<_>ตนยังได้ชี้แจงแนวทางการขับเคลื่อนโครงการ<_>\"หนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน”<_>อีกครั้งหนึ่ง<_>เพื่อให้ทุกคนได้เข้าใจในแนวทางเดียวกันและช่วยกันน้อมนำไปทำให้บรรลุเป้าหมายความสำเร็จ<_>พร้อมนี้<_>ตนยังได้เน้นย้ำเพิ่มเติมให้ทุกคนช่วยกันส่งเสริมให้ทุกครัวเรือนปลูกพืชผักสวนครัว<_>รั้วกินได้<_>เพื่อลดรายจ่าย<_>เพิ่มรายได้<_>เสริมสร้างความมั่นคงทางอาหาร<_>อีกทั้งเน้นย้ำให้คณะกรรมการกลางหมู่บ้าน<_>ตระหนักถึงบทบาทหน้าที่ของตนเอง<_>เพื่อ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้กับราษฎรในหมู่บ้าน<_>รวมถึงให้ผู้ใหญ่บ้านจัดทำป้ายคุ้ม<_>มีการพบปะกันเป็นประจำในระดับคุ้มบ้าน<_>เพื่อดูแลช่วยเหลือพึ่งพาอาศัยกัน<_>ตลอดจนให้ทุกคนในหมู่บ้านรักษาความสะอาดบ้านเรือนให้ถูกสุขลักษณะ<_>รณรงค์ให้ประชาชนรู้จักการแยกขยะก่อนทิ้งลงถัง<_>บริหารจัดการขยะมูลฝอย<_>บริหารจัดการน้ำเพื่อการเกษตร<_>วางแนวทางในการแก้ไขและป้องกันปัญหายาเสพติดในพื้นที่<_>การนำแผนผังภูมิสังคมมาใช้ในการพัฒนาพื้นที่<_>และประชาสัมพันธ์แอปพลิเคชั่น<_>“thaid”<_>โดยให้คำแนะนำในการติดตั้งรวมถึงการใช้งานแอปพลิเคชั่น<_>เพื่อเข้าถึงการบริการภาครัฐ<_>และระบบดิจิตอล<_>id", "\"อำเภอเบญจลักษ์<_>จะดำเนินการขยายผล<_>\"หมู่บ้านยั่งยืน\"<_>ให้ครอบคลุมไปสู่<_>5<_>ตำบล<_>67<_>หมู่บ้าน<_>ภายในปี<_>2566<_>นี้<_>ด้วยการขับเคลื่อนทำโครงสร้างพื้นฐาน<_>จัดระเบียบแต่ละหมู่บ้านแต่ละคุ้มให้มั่นคงเป็นระเบียบ<_>สะอาด<_>สวยงาม<_>และสร้างความมั่นคงทางอาหาร<_>รวมถึงส่งเสริมอาชีพให้แก่ประชาชนในพื้นที่<_>โดยน้อมนำหลักปรัชญาเศรษฐกิจพอเพียงมาปรับใช้เป็นแนวทางในการปฏิบัติ<_>เพื่อให้เกิด<_>\"หมู่บ้านยั่งยืน\"<_>(sustainable<_>village)<_>นำไปสู่การพัฒนาพื้นที่<_>ทำให้ประชาชนทุกพื้นที่ของอำเภอเบญจลักษ์<_>มีความสุขในทุกมิติอย่างยั่งยืน\"<_>นายธนเดชฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-11-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทยเป็นประธานพิธีถวายผ้าพระกฐินประทาน<_>(จุลกฐิน)<_>ของพระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าอทิตยาทรกิติคุณ<_>ณ<_>วัดโนนสว่าง<_>จ.อุดรธานี<_>พร้อมถวายจตุปัจจัยยอดเงินรวม<_>2,300,160<_>บาท", "content": ["ปลัดกระทรวงมหาดไทยเป็นประธานพิธีถวายผ้าพระกฐินประทาน<_>(จุลกฐิน)<_>ของพระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าอทิตยาทรกิติคุณ<_>ณ<_>วัดโนนสว่าง<_>จ.อุดรธานี<_>พร้อมถวายจตุปัจจัยยอดเงินรวม<_>2,300,160<_>บาท", "ปลัดกระทรวงมหาดไทยเป็นประธานพิธีถวายผ้าพระกฐินประทาน<_>(จุลกฐิน)<_>ของพระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าอทิตยาทรกิติคุณ<_>ณ<_>วัดโนนสว่าง<_>จังหวัดอุดรธานี<_>พร้อมถวายจตุปัจจัยยอดเงินรวม<_>2,300,160<_>บาท", "วันนี้<_>(4<_>พ.ย.<_>66)<_>เวลา<_>12.30<_>น.<_>ที่วิหารเฉลิมพระเกียรติ<_>วัดโนนสว่าง<_>ตำบลหมากหญ้า<_>อำเภอหนองวัวซอ<_>จังหวัดอุดรธานี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานพิธีถวายผ้าพระกฐินประทาน<_>(จุลกฐิน)<_>ของพระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าอทิตยาทรกิติคุณ<_>โดยมี<_>นายสุรศักดิ์<_>อักษรกุล<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>นายกัมปนาทจักรวาล<_>วิเวศ<_>ศรีพุทธา<_>หัวหน้าผู้ตรวจราชการกรมการพัฒนาชุมชน<_>นายวุฒิพงษ์<_>ใจยศ<_>นายอำเภอหนองวัวซอ<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>พ่อค้า<_>และประชาชน<_>ร่วมพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ถวายความเคารพพระรูปพระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าอทิตยาทรกิติคุณ<_>และเปิดกรวยกระทงดอกไม้<_>แล้วยกผ้าจุลกฐินขึ้นอุ้มประคองไว้ตรงอก<_>แล้วเดินเข้าภายในวิหารเฉลิมพระเกียรติ<_>วางผ้าพระกฐินที่พานแว่นฟ้าด้านข้างพระสงฆ์รูปที่<_>2<_>จากนั้น<_>จุดธูป<_>เทียน<_>บูชาพระรัตนตรัย<_>เจ้าหน้าที่พิธีอาราธนาศีล<_>ประธานสงฆ์ให้ศีลจบแล้ว<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>หยิบผ้าห่มพระประธานที่วางอยู่บนผ้าพระกฐินส่งให้<_>เจ้าหน้าที่<_>และประกอบพิธีถวายผ้าพระกฐิน<_>พระสงฆ์กระทำพิธีกฐินกรรม<_>เสร็จแล้ว<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ประเคนครื่องบริวารพระกฐินทั้งหมดแด่พระเถระองค์ครอง<_>แล้วประเคนใบปวารณาจตุปัจจัยไทยธรรมแด่ประธานสงฆ์<_>พระสงฆ์อนุโมทนา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กรวดน้ำ<_>รับพร<_>กราบพระรัตนตรัย<_>เป็นอันเสร็จพิธี<_>โดยยอดเงินพระกฐินประทานในครั้งนี้<_>เป็นเงินทั้งสิ้น<_>2,300,160<_>บาท", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าอทิตยาทรกิติคุณ<_>ทรงพระกรุณาประทานผ้าพระกฐิน<_>(จุลกฐิน)<_>เพื่อน้อมนำไปถวายแด่พระสงฆ์จำพรรษากาลถ้วนไตรมาส<_>ณ<_>วัดโนนสว่าง<_>ตำบลหมากหญ้า<_>อำเภอหนองวัวซอ<_>จังหวัดอุดรธานี<_>ด้วยทรงเปี่ยมด้วยความเลื่อมใสศรัทธาทรงมุ่งมั่นในการอุปถัมภ์ค้ำจุนบวรพระพุทธศาสนา<_>เพื่อให้เป็นที่เคารพสักการะ<_>เป็นที่ยึดเหนี่ยวทางจิตใจของพสกนิกรชาวไทย<_>ยังผลทำให้คนไทยได้มีแต่ความเป็นมิ่งมงคลและมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "\"วัดโนนสว่าง<_>เป็นวัดราษฎร์<_>สังกัดคณะสงฆ์ธรรมยุติกนิกาย<_>มี<_>พระครูพิพัฒน์วิทยาคม<_>(พระอาจารย์เจริญ<_>ฐานยุตฺโต)<_>เป็นเจ้าอาวาส<_>ในปี<_>2565<_>มีพระสงฆ์จำพรรษากาลถ้วนไตรมาส<_>40<_>รูป<_>สามเณร<_>1<_>รูป<_>ซึ่งวัดโนนสว่างนั้นแต่เดิมเป็นสำนักสงฆ์<_>มีที่ดิน<_>จำนวน<_>17<_>ไร่<_>2<_>งาน<_>90<_>ตารางวา<_>ถวายโดย<_>นายยอด<_>เชยงูเหลือม<_>ต่อมาได้รับอนุญาตให้สร้างวัด<_>เมื่อวันที่<_>8<_>กันยายน<_>พ.ศ.<_>2531<_>เดิมชื่อว่า<_>วัดศรีสว่าง<_>ต่อมาได้เปลี่ยนชื่อใหม่ตามชื่อหมู่บ้านว่า<_>\"วัดโนนสว่าง\"<_>โดยภายหลังจากเจ้าอาวาสรูปแรกคือ<_>พระครูพุทธศาสโนวาท<_>(ชาลี<_>ถาวโร)<_>ได้มรณภาพลง<_>ชาวบ้านโนนสว่าง<_>จึงพร้อมใจกันอาราธนา<_>พระครูพิพัฒน์วิทยาคม<_>(พระอาจารย์เจริญ<_>ฐานยุตฺโต)<_>มาเป็นเจ้าอาวาส<_>และได้รับแต่งตั้งเมื่อวันที่<_>1<_>ธันวาคม<_>2532<_>และได้พัฒนาวัดสืบมาโดยลำดับ<_>กระทั่งวัดได้รับพระราชทานวิสุงคามสีมา<_>เมื่อวันที่<_>15<_>พฤษภาคม<_>2539<_>และต่อมาพระครูพิพัฒน์วิทยาคม<_>ได้ทำการก่อสร้างศาสนวัตถุอีกหลายประการ<_>เป็นต้นว่า<_>ศาลาการเปรียญหลังใหญ่<_>จำนวน<_>1<_>หลัง<_>สร้างหอระฆัง<_>จำนวน<_>1<_>หลัง<_>สร้างศาลาปฏิบัติธรรม<_>จำนวน<_>1<_>หลัง<_>สร้างกุฎีที่พักสงฆ์<_>จำนวน<_>14<_>หลัง<_>สร้างศาลาหอฉันภัตตาหารพระภิกษุสามเณร<_>จำนวน<_>1<_>หลัง<_>โดยเมื่อปี<_>2548<_>พระครูพิพัฒน์วิทยาคม<_>ได้ซื้อที่ดินขยายเนื้อที่วัดออกไปอีกจำนวน<_>46<_>ไร่<_>รวมปัจจุบันวัดมีเนื้อที่<_>66<_>ไร่\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>วัดโนนสว่าง<_>ได้รับพระมหากรุณาจากพระบรมวงศานุวงศ์พระราชทานและประทานอุปถัมภ์ในมงคลโอกาสหลายวาระ<_>โดยเมื่อวันที่<_>29<_>มกราคม<_>2548<_>ทูลกระหม่อมหญิงอุบลรัตนราชกัญญา<_>สิริวัฒนาพรรณวดี<_>เสด็จเป็นประธานพิธีเททองหล่อองค์พระประธานวัดโนนสว่าง<_>(พระศรีรัตนสักยมุณี<_>หรือหลวงพ่อบุษราคัม)<_>ซึ่งมีพุทธลักษณะเป็นพระเนื้อสัมฤทธ์ทรงเครื่องกษัตริย์<_>เป็นที่เคารพสักการะของประชาชนโดยทั่วไป<_>เพื่อความเป็นสิริมงคลและความเจริญรุ่งเรืองในชีวิต<_>และเมื่อวันที่<_>12<_>มีนาคม<_>2559<_>พระเจ้าวรวงศ์เธอ<_>พระองค์เจ้าอทิตยาทรกิติคุณ<_>เสด็จประกอบพิธีบรรจุพระบรมสารีริกธาตุในยอดฉัตรทองคำอุโบสถ<_>ทรงตัดหวายลูกนิมิตอุโบสถจัตุรมุข<_>และทรงยกช่อฟ้าวิหารเฉลิมพระเกียรติฯ<_>เป็นต้น"]}
{"date": "2023-11-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอศิลาลาด<_>ขับเคลื่อนขยายผลโครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>บูรณาการภาคีเครือข่าย<_>ร่วมกันปลูกไม้กินได้<_>ให้ครบทุกเส้นทางหลัก<_>สร้างความมั่นคงทางอาหาร<_>สร้างความรักความสามัคคีในชุมชน", "content": ["อำเภอศิลาลาด<_>ขับเคลื่อนขยายผลโครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>บูรณาการภาคีเครือข่าย<_>ร่วมกันปลูกไม้กินได้<_>ให้ครบทุกเส้นทางหลัก<_>สร้างความมั่นคงทางอาหาร<_>สร้างความรักความสามัคคีในชุมชน", "อำเภอศิลาลาด<_>จังหวัดศรีสะเกษ<_>ขับเคลื่อนขยายผลโครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>บูรณาการภาคีเครือข่าย<_>ร่วมกันปลูกไม้กินได้<_>ให้ครบทุกเส้นทางหลัก<_>สร้างความมั่นคงทางอาหาร<_>สร้างความรักความสามัคคีในชุมชน", "วันนี้<_>(4<_>พ.ย.66)<_>นายนพนันท์<_>บุญคล้าย<_>นายอำเภอศิลาลาด<_>จังหวัดศรีสะเกษ<_>เปิดเผยว่า<_>อำเภอศิลาลาด<_>มีความมุ่งมั่นที่จะขับเคลื่อน<_>นโยบายของกระทรวงมหาดไทย<_>ด้วยการน้อมนำแนวพระราชดำริ<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในการเสริมสร้างความมั่นคงด้านอาหาร<_>ส่งเสริมการปฏิบัติตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ตามโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>โครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>โดยบูรณาการทุกภาคีเครือข่าย<_>ร่วมแรงร่วมใจดำเนินการมาอย่างต่อเนื่อง", "นายนพนันท์<_>บุญคล้าย<_>นายอำเภอศิลาลาด<_>กล่าวเพิ่มเติมว่า<_>ตนได้นำภาคีเครือข่ายร่วมขับเคลื่อนโครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ที่ถนนเส้นหลักของอำเภอศิลาลาด<_>จากบ้านดงเค็ง<_>หมู่ที่<_>9<_>ถึงบ้านหนองบัวดง<_>หมู่ที่<_>6<_>ตำบลหนองบัวดง<_>อำเภอศิลาลาด<_>โดยมีหัวหน้าส่วนราชการ<_>ข้าราชการ<_>จิตอาสา<_>ผู้บริหารและเจ้าหน้าที่องค์การบริหารส่วนตำบลหนองบัวดง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้ช่วยผู้ใหญ่บ้าน<_>และประชาชนตำบลหนองบัวดง<_>ร่วมกันปลูกต้นไม้ตลอดเส้นทางของถนนดังกล่าว", "นายนพนันท์ฯ<_>กล่าวต่ออีกว่า<_>การขับเคลื่อนโครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ในครั้งนี้<_>พี่น้องประชาชนและภาคีเครือข่าย<_>ได้ร่วมกันปลูกต้นกล้วย<_>ต้นขี้เหล็ก<_>ต้นมะกอกน้ำ<_>และต้นเสม็ดแดง<_>รวมแล้วกว่า<_>300<_>ต้น<_>ซึ่งได้รับความอนุเคราะห์ต้นกล้วยจากผู้นำชุมชนทุกหมู่บ้านของตำบลหนองบัวดง<_>และศูนย์เพาะชำกล้าไม้บ้านดงแดง<_>อำเภอราษีไศล<_>จังหวัดศรีสะเกษ<_>ได้มอบต้นไม้เพื่อปลูกบริเวณริมถนนเส้นหลักของอำเภอศิลาลาด<_>จากบ้านดงเค็ง<_>หมู่ที่<_>9<_>ถึงบ้านหนองบัวดง<_>หมู่ที่<_>6<_>ตำบลหนองบัวดง<_>อำเภอศิลาลาด<_>ระยะทางประมาณ<_>2.5<_>กิโลเมตร<_>โดยองค์การบริหารส่วนตำบลหนองบัวดงได้สนับสนุนน้ำดื่มและรถน้ำเพื่อรดน้ำต้นไม้ในกิจกรรมของวันนี้<_>ซึ่งกิจกรรมในวันนี้<_>แสดงให้เห็นถึงความร่วมมือร่วมใจ<_>ของทุกภาคีเครือข่ายทุกภาคส่วนของอำเภอศิลาลาดอย่างแท้จริง<_>โดยอำเภอศิลาลาดจะดำเนินกิจกรรมปลูกไม้กินได้<_>เพื่อขยายผลกิจกรรม<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ต่อไปในเส้นทางหลักของอำเภอศิลาลาดให้ครบทุกเส้นทาง<_>เพื่อเป็นคลังอาหารในชุมชน<_>โดยเฉพาะสำหรับผู้ที่ไม่มีที่ดินเป็นของตนเอง<_>เป็นการลดค่าใช้จ่ายในครัวเรือน<_>ชุมชน<_>และสามารถขยายผลไปสู่การสร้างรายได้ในอนาคต", "“ขอเชิญชวนพี่น้องประชาชนทุกครัวเรือนทุกชุมชนในอำเภอศิลาลาด<_>ร่วมกันปลูกพืชผักสวนครัว<_>ทั้งที่บ้าน<_>และที่สาธารณะ<_>และช่วยกันปลูกไม้กินได้บริเวณริมถนนเส้นหลักของอำเภอศิลาลาด<_>เพื่อสร้างความมั่นคงทางอาหาร<_>ซึ่งเป็นกิจกรรมที่พวกเราได้ออกกำลังกาย<_>สร้างความรักความสามัคคี<_>ระหว่างครอบครัว<_>ระหว่างคุ้มบ้าน<_>จนไปถึงระหว่างชุมชน<_>โดยยังมีผลพลอยได้ในหลาย<_>ๆ<_>ด้าน<_>เช่น<_>การเพิ่มพื้นที่สีเขียวในชุมชน<_>ช่วยกันแก้ปัญหาโลกร้อน<_>อีกทั้งต้นกล้วยที่อยู่ริมข้างทางก็ยังช่วยลดแรงปะทะในระหว่างเกิดอุบัติเหตุอีกด้วย<_>และการที่เรามีอาหารที่ปลอดภัยจากสารเคมีตกค้าง<_>จะทำให้ประชาชนทุกคนมีความแข็งแรงทั้งสุขภาพกายและสุขภาพใจ<_>มีความสุข<_>และช่วยกันขยายผลความสำเร็จไปเป็นแนวทางขับเคลื่อนไปยังทุกอำเภอ<_>เพื่อให้เกิดพลังความเข้มแข็ง<_>สร้างความสุขให้กับประชาชนชาวศรีสะเกษได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน\"<_>นายนพนันท์ฯ<_>กล่าวเพิ่มเติม"]}
{"date": "2023-11-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เป็นประธานการประชุมเตรียมการสำหรับการประชุมสมัชชาใหญ่สมัยที่<_>16<_>apt", "content": ["ดีอี<_>เป็นประธานการประชุมเตรียมการสำหรับการประชุมสมัชชาใหญ่สมัยที่<_>16<_>apt", "วันนี้<_>(5<_>พฤศจิกายน<_>2566)<_>นางสาวกัลยา<_>ชินาธิวร<_>ที่ปรึกษาด้านต่างประเทศกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้รับเลือกจากที่ประชุมให้ทำหน้าที่ประธานการประชุมเตรียมการสำหรับการประชุมสมัชชาใหญ่สมัยที่<_>16<_>ขององค์การโทรคมนาคมแห่งเอเชียและแปซิฟิก<_>(apt)<_>เพื่อร่วมกันพิจารณาแผนยุทธศาสตร์สำหรับรอบ<_>3<_>ปี<_>(2024<_>-<_>2026)<_>ของ<_>apt<_>ก่อนนำเสนอให้ที่ประชุมสมัชชาใหญ่สมัยที่<_>16<_>ของ<_>apt<_>ต่อไป<_>โดยมีผู้แทนจากสมาชิก<_>apt<_>เข้าร่วมจำนวน<_>19<_>ประเทศ<_>รวมทั้ง<_>mr.<_>manasori<_>kondo<_>เลขาธิการ<_>apt<_>และ<_>mr.liu<_>ziping<_>รองเลขาธิการ<_>apt<_>ณ<_>โรงแรมสวิสโซเทล<_>กรุงเทพ<_>รัชดา"]}
{"date": "2023-11-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>เฝ้ารับเสด็จ<_>ในหลวง<_>พระราชินี<_>ทอดพระเนตรการแสดงโขนรอบปฐมทัศน์<_>ตอน<_>“กุมภกรรณทดน้ำ”", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>เฝ้ารับเสด็จ<_>ในหลวง<_>พระราชินี<_>ทอดพระเนตรการแสดงโขนรอบปฐมทัศน์<_>ตอน<_>“กุมภกรรณทดน้ำ”", "วันที่<_>3<_>พฤศจิกายน<_>2566<_>เวลา<_>19.00<_>น.<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เฝ้าทูลละอองธุลีพระบาทรับเสด็จ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนิน<_>ทอดพระเนตรการแสดงโขน<_>เรื่อง<_>รามเกียรติ์<_>ตอน<_>“กุมภกรรณทดน้ำ”<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>เขตห้วยขวาง<_>กรุงเทพมหานคร", "โอกาสนี้<_>ทอดพระเนตรการแสดงรำถวายพระพร<_>และวิดีทัศน์เบื้องหลังการจัดการแสดงโขนรอบปฐมทัศน์<_>แล้วทอดพระเนตรการแสดงโขน<_>ฯ<_>เรื่อง<_>รามเกียรติ์<_>ตอน<_>\"กุมภกรรณทดน้ำ\"<_>ซึ่งจัดแสดงขึ้นเพื่อเฉลิมพระเกียรติเนื่องในโอกาสที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเจริญพระชนมพรรษา<_>71<_>พรรษา<_>28<_>กรกฎาคม<_>2566<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทรงเจริญพระชนมพรรษา<_>91<_>พรรษา<_>12<_>สิงหาคม<_>2566<_>โดยยึดแนวบทละครเรื่องรามเกียรติ์<_>ซึ่งเป็นบทพระราชนิพนธ์ของพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>จับตอนตั้งแต่<_>หลังจากที่กุมภกรรณทำศึกโมกขศักดิ์กับพระลักษมณ์<_>แต่ไม่สำเร็จ<_>ยังไม่สามารถสังหารพระลักษมณ์ได้<_>จึงคิดหาวิธีทำกลศึก<_>นิมิตกายลงไปใต้น้ำทำพิธีทดน้ำนอนขวางแม่น้ำไว้<_>เพื่อขัดขวางกองทัพพระราม", "ตลอดระยะเวลาที่ผ่านมาสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทรงห่วงใยในการแสดงโขนซึ่งเป็นศิลปะการแสดงชั้นสูงของไทยจะเลือนหายไป<_>จึงมีพระราชเสาวนีย์ให้รวบรวมครูผู้เชี่ยวชาญและศิลปินหลายท่าน<_>ศึกษาค้นคว้าศาสตร์และศิลป์ที่เป็นภูมิปัญญาของการจัดแสดงโขน<_>โดยให้มูลนิธิส่งเสริมศิลปาชีพฯร่วมฟื้นฟูโดยจัดสร้างเครื่องแต่งกาย<_>ศิราภรณ์<_>หัวโขนและเครื่องประดับทุกชนิดของโขนขึ้นมาใหม่อย่างสวยงามปรับปรุงวิธีการแต่งหน้าโขน<_>และส่งเสริมให้ครูผู้เชี่ยวชาญโขน<_>ฝึกฝนเยาวชนรุ่นใหม่ขึ้นมา<_>เพื่อสืบทอดการแสดงโขนต่อไป"]}
{"date": "2023-11-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>ส่งมอบ<_>\"ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน\"<_>ช่วยเหลือผู้ประสบอุทกภัย<_>จังหวัดพิจิตร", "content": ["ก.อุตฯ<_>ส่งมอบ<_>\"ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน\"<_>ช่วยเหลือผู้ประสบอุทกภัย<_>จังหวัดพิจิตร", "จังหวัดพิจิตร<_>:<_>วันที่<_>3<_>พฤศจิกายน<_>2566<_>นายสมปอง<_>หวังรุ่งวิชัยศรี<_>อุตสาหกรรมจังหวัดพิจิตร<_>(อสจ.พิจิตร)<_>พร้อมด้วย<_>นางสาวนิจรินทร์<_>โอภาสเสถียร<_>ผู้อำนวยการศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>2<_>จังหวัดพิษณุโลก<_>และ<_>นางเกษสุดา<_>ดอนเมือง<_>ผู้อำนวยการศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>3<_>จังหวัดพิจิตร<_>กรมส่งเสริมอุตสาหกรรม<_>ร่วมจัดกิจกรรมโครงการ<_>\"อุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย\"<_>มอบ<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>ช่วยเหลือผู้ประสบอุทกภัย<_>จังหวัดพิจิตร<_>โดยมีนายธงชัย<_>ขิมมากทอง<_>นายอำเภอบึงนาราง<_>และนายสุรพล<_>เนตรแก้ว<_>นายก<_>อบต.บางลาย<_>ให้การต้อนรับ<_>ณ<_>อบต.บางลาย<_>อำเภอบึงนาราง<_>จังหวัดพิจิตร", "อสจ.พิจิตร<_>กล่าวว่า<_>กระทรวงอุตสาหกรรม<_>ได้เตรียมแผนรับมือสถานการณ์น้ำท่วมผ่านโครงการ<_>\"อุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย\"<_>เพื่อเยียวยาผู้ประกอบการและประชาชนที่ได้รับผลกระทบจากอุทกภัย<_>โดยได้นำสิ่งของอุปโภค<_>บริโภค<_>และของใช้ที่จำเป็นจากหน่วยงานภาครัฐ<_>เอกชน<_>ผู้ประกอบการโรงงานอุตสาหกรรมทั่วประเทศ<_>แพคเป็น<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>โดยทางสำนักงานอุตสาหกรรมจังหวัดพิจิตร<_>ได้รับทราบข้อมูลจาก<_>อบต.บางลาย<_>ว่า<_>ในพื้นที่ความรับผิดชอบได้ประสบอุทกภัยน้ำท่วมครอบคลุมทั้งตำบล<_>มีครัวเรือนที่ได้รับผลกระทบ<_>จำนวน<_>609<_>ครัวเรือน<_>จึงได้ร่วมกับศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>2<_>จังหวัดพิษณุโลก<_>ศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>3<_>จังหวัดพิจิตร<_>ที่ตั้งอยู่ในพื้นที่เขตภาคเหนือตอนล่าง<_>ร่วมส่งมอบถุงยังชีพให้กับผู้ประสบอุทกภัยในการก้าวข้ามช่วงเวลาที่ยากลำบาก"]}
{"date": "2023-11-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดณัฐพล<_>เปิดงานสัมมนา<_>delta<_>future<_>industry<_>summit<_>ประจำปี<_>2566<_>ย้ำภาคอุตสาหกรรมใส่ใจสิ่งแวดล้อม<_>มุ่งสู่สังคมคาร์บอนสุทธิเป็นศูนย์", "content": ["ปลัดณัฐพล<_>เปิดงานสัมมนา<_>delta<_>future<_>industry<_>summit<_>ประจำปี<_>2566<_>ย้ำภาคอุตสาหกรรมใส่ใจสิ่งแวดล้อม<_>มุ่งสู่สังคมคาร์บอนสุทธิเป็นศูนย์", "วันที่<_>3<_>พฤศจิกายน<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานกล่าวเปิดงานสัมมนา<_>delta<_>future<_>industry<_>summit<_>ประจำปี<_>2566<_>สุดยอดอุตสาหกรรมแห่งอนาคตของเดลต้า<_>โดยมี<_>ดร.พลาวุธ<_>วงศ์วิวัฒน์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>เข้าร่วม<_>ทั้งนี้นายแจ็คกี้<_>จาง<_>ประธาน<_>บริษัท<_>เดลต้าอิเล็คทรอนิกส์<_>(ประเทศไทย)<_>จำกัด<_>(มหาชน)<_>ให้การต้อนรับ<_>ณ<_>โรงแรม<_>แกรนด์<_>เซนเตอร์<_>พอยต์<_>เทอมินอล<_>21<_>กรุงเทพฯ", "ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>ตามที่สหประชาชาติประกาศการเริ่มเข้าสู่ยุคโลกเดือด<_>ทำให้การเปลี่ยนแปลงสภาพภูมิอากาศโลกกลายมาเป็นเรื่องเร่งด่วนที่ต้องให้ความสนใจ<_>เนื่องจากผลกระทบของการเปลี่ยนแปลงสภาพภูมิอากาศมีความชัดเจนมากขึ้น", "กระทรวงอุตสาหกรรม<_>(อก)<_>ตระหนักถึงความสำคัญในเรื่องสิ่งแวดล้อม<_>จึงส่งเสริมให้เกิดการเปลี่ยนแปลงภาคอุตสาหกรรมอย่างเร่งด่วน<_>ให้ภาคอุตสาหกรรมลดการปล่อยก๊าซเรือนกระจก<_>และมุ่งสู่การปล่อยคาร์บอนสุทธิเป็นศูนย์ภายในปี<_>พ.ศ.<_>2565<_>เพื่อให้อุตสาหกรรมอยู่ร่วมกับชุมชนได้อย่างยั่งยืน<_>และ<_>อก.<_>ยังเร่งผลักดันให้ภาคอุตสาหกรรมเข้าสู่สังคมคาร์บอนต่ำ<_>โดยการเพิ่มประสิทธิภาพการใช้พลังงาน<_>และหันมาใช้พลังงานทดแทน<_>ส่งเสริมการใช้รถยนต์ไฟฟ้าในประเทศให้เพิ่มขึ้น<_>ตามนโยบาย<_>30@30<_>คือการตั้งเป้าผลิตรถยนต์ที่ปล่อยมลพิษเป็นศูนย์<_>ให้ได้อย่างน้อย<_>30%<_>ของการผลิตยานยนต์ทั้งหมดในปี<_>ค.ศ.<_>2030<_>หรือ<_>พ.ศ.2573<_>และการเตรียมปฏิบัติตามมาตรฐานการปล่อยก๊าซเรือนกระจกภาคบังคับของยูโร<_>5<_>และยูโร<_>6<_>ในอนาคต", "และหนึ่งในโครงการที่<_>อก.<_>ดำเนินการเพื่อสิ่งแวดล้อมคือ<_>การมอบรางวัลอุตสาหกรรมสีเขียวหรือ<_>gi<_>ให้กับผู้ประกอบกิจการที่เป็นมิตรกับสิ่งแวดล้อมและความรับผิดชอบต่อสังคม<_>ที่ถือเป็นการมีส่วนร่วมของภาคเอกชนในการร่วมเปลี่ยนแปลงการผลิตและธุรกิจเข้าสู่กระบวนการที่เป็นมิตรต่อสิ่งแวดล้อมมากขึ้น<_>ซึ่งเดลต้าก็ได้รับรางวัล<_>gi<_>เมื่อปี<_>2560<_>อก.<_>ขอแสดงความชื่นชมเดลต้า<_>ที่มุ่งมั่นดำเนินงานอย่างเป็นมิตรต่อสิ่งแวดล้อม<_>และเป็นส่วนร่วมในการผลักดันสนับสนุนประเทศไทยในการบรรลุเป้าหมายการลดการปล่อยก๊าซเรือนกระจกในอนาคต"]}
