{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เตือนผู้ที่นำถุงยางอนามัยที่ได้รับแจกฟรีมาขายต่อออนไลน์ให้รีบหยุดการกระทำ<_>มิเช่นนั้นจะถูกดำเนินคดีตามกฎหมายจนถึงที่สุด<_>แนะประชาชนลงทะเบียนขอรับฟรีผ่านแอป<_>“เป๋าตัง”", "content": ["“คารม”<_>เตือนผู้ที่นำถุงยางอนามัยที่ได้รับแจกฟรีมาขายต่อออนไลน์ให้รีบหยุดการกระทำ<_>มิเช่นนั้นจะถูกดำเนินคดีตามกฎหมายจนถึงที่สุด<_>แนะประชาชนลงทะเบียนขอรับฟรีผ่านแอป<_>“เป๋าตัง”", "นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากการตรวจสอบของสำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>พบว่ามีผู้นำถุงยางอนามัยที่<_>สปสช.<_>แจกฟรี<_>ไปขายบนแพล็ตฟอร์มซื้อขายสินค้าออนไลน์ชื่อดังในราคาที่ถูกกว่าท้องตลาด<_>ซึ่งการกระทำดังกล่าว<_>เป็นการนำสิ่งของที่รัฐแจกฟรีให้แก่ประชาชนมาแสวงผลประโยชน์โดยมิชอบและมีความผิดตามกฎหมาย<_>จึงขอเตือนให้หยุดการกระทำดังกล่าว", "นายคารม<_>กล่าวว่า<_>การแจกถุงยางอนามัย<_>เป็นหนึ่งในสิทธิประโยชน์ด้านการส่งเสริมสุขภาพและป้องกันโรค<_>ที่<_>สปสช.<_>จัดให้แก่ชายไทยทุกสิทธิ<_>ควบคู่ไปกับการแจกยาคุมกำเนิดและยาคุมฉุกเฉินแก่สตรีวัยเจริญพันธุ์<_>โดยมีวัตถุประสงค์เพื่อป้องกันโรคติดต่อทางเพศสัมพันธ์และป้องกันการตั้งครรภ์ไม่พร้อม<_>ซึ่งทั้งถุงยางอนามัยและยาคุมกำเนิด<_>สปสช.<_>แจกให้ฟรีโดยไม่มีค่าใช้จ่าย<_>ดังนั้น<_>การฉวยโอกาสนำถุงยางอนามัยที่ได้รับฟรีมาขายต่อ<_>จึงเป็นการกระทำที่ผิดวัตถุประสงค์<_>เอาเปรียบเบียดบังเอาสิ่งของที่ได้มาจากภาษีส่วนรวมมาหาผลประโยชน์โดยมิชอบขอให้ผู้ที่กระทำการในลักษณะนี้หยุดการกระทำโดยทันที<_>หากพบว่ายังมีการนำถุงยางอนามัยที่ได้รับแจกฟรีมาขายต่ออีก<_>สปสช.<_>จะพิจารณาดำเนินการทางกฎหมายจนถึงที่สุด", "“ขอเตือนว่าเป็นเรื่องที่ไม่คุ้ม<_>ท่านอาจจะขายของได้เพียงหลักสิบหลักร้อยบาท<_>แต่เมื่อถูกฟ้องร้องขึ้นมา<_>ท่านอาจจะเสียทั้งเงินและอาจถึงขั้นติดคุกด้วย<_>ในส่วนของประชาชนผู้ที่ต้องการใช้ถุงยางอนามัย<_>สามารถขอรับถุงยางอนามัยได้ฟรี<_>โดยลงทะเบียนใช้สิทธิในเมนู<_>“กระเป๋าสุขภาพ”<_>ในแอปฯ<_>เป๋าตัง<_>แล้วเลือกหน่วยบริการในระบบบัตรทองเพื่อไปรับถุงยางอนามัยได้<_>ทั้งคลินิกชุมชนอบอุ่น<_>คลินิกเวชกรรม<_>ร้านยา<_>หน่วยบริการปฐมภูมิ<_>คลินิกการพยาบาล<_>รพ.สต.<_>หรือในกรณีที่ไม่มีสมาร์ทโฟนก็สามารถนำบัตรประชาชนมาลงทะเบียนเพื่อรับยาคุมกำเนิด<_>ณ<_>หน่วยบริการในระบบบัตรทองได้เช่นกัน<_>โดยสามารถรับได้ครั้งละ<_>10<_>ชิ้นต่อคน/สัปดาห์<_>และไม่เกิน<_>52<_>ครั้ง/คน/ปี”นายคารม<_>ย้ำ"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกฯ<_>รัดเกล้า<_>เผย<_>รัฐบาล<_>โดยกระทรวงอุตฯ<_>เดินหน้ามาตรการ<_>3ร.<_>เร่งตรวจ-เร่งกำกับ-เร่งปราบ<_>ทำจริง<_>เต็มคาราเบล<_>เริ่มต้นที่ยางรถยนต์ด้อยคุณภาพ<_>ตามด้วยการรวมพล<_>8<_>สถาบันเครือข่าย", "content": ["​รองโฆษกฯ<_>รัดเกล้า<_>เผย<_>รัฐบาล<_>โดยกระทรวงอุตฯ<_>เดินหน้ามาตรการ<_>3ร.<_>เร่งตรวจ-เร่งกำกับ-เร่งปราบ<_>ทำจริง<_>เต็มคาราเบล<_>เริ่มต้นที่ยางรถยนต์ด้อยคุณภาพ<_>ตามด้วยการรวมพล<_>8<_>สถาบันเครือข่าย", "​รองโฆษกฯ<_>รัดเกล้า<_>เผย<_>รัฐบาล<_>โดยกระทรวงอุตฯ<_>เดินหน้ามาตรการ<_>3ร.<_>เร่งตรวจ-เร่งกำกับ-เร่งปราบ<_>ทำจริง<_>เต็มคาราเบล<_>เริ่มต้นที่ยางรถยนต์ด้อยคุณภาพ<_>ตามด้วยการรวมพล<_>8<_>สถาบันเครือข่าย<_>กำหนดมาตรฐาน<_>sdos<_>ปี<_>2567", "วันที่<_>6<_>พฤศจิกายน<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกระทรวงอุตสาหกรรมเดินหน้า<_>8<_>มาตรการ<_>quick<_>win<_>อย่างต่อเนื่อง<_>ซึ่ง<_>1<_>ใน<_>8<_>มาตรการที่นโยบายเชิงรุกในการเดินหน้าปราบจริง<_>ปรับจริง<_>กวาดล้างสินค้าด้อยคุณภาพให้หมดไปจากท้องตลาดภายใน<_>6<_>เดือนคือ<_>\"มาตรการ<_>3ร.<_>เร่งตรวจ<_>เร่งกำกับ<_>เร่งปราบ\"<_>ที่ครอบคลุมสินค้าทั้งหมดทุกประเภท<_>ทั้งร้านค้าที่มีหน้าร้านและออนไลน์ติดตามไปจนถึงถึงพิกัดโกดังเก็บสินค้า<_>เพื่อให้ประชาชนได้ใช้สินค้าได้อย่างปลอดภัย", "รองโฆษกฯ<_>รัดเกล้าฯ<_>กล่าวว่า<_>กระทรวงอุตสาหกรรม<_>โดยสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>เดินหน้าเต็มคาราเบลกับมาตรการ<_>3ร.<_>เพิ่มความถี่ในการตรวจสินค้าผ่านแพลตฟอร์มออนไลน์ต่าง<_>ๆ<_>ล่าสุดได้เข้าตรวจค้นร้านจำหน่ายยางรถยนต์แห่งหนึ่งที่มีการโฆษณาขายผ่านช่องทางออนไลน์<_>พบยางล้อรถยนต์ไม่ได้มาตรฐาน<_>และไม่มีเครื่องหมาย<_>มอก.<_>จึงได้ดำเนินการตามกฎหมาย<_>และเร่งตรวจสอบเพื่อขยายผลไปยังรายอื่นต่อไป<_>ทั้งนี้<_>ยางล้อเป็นสินค้าควบคุม<_>เนื่องจากเกี่ยวข้องกับความปลอดภัยในชีวิตและทรัพย์สินของประชาชน<_>เพื่อความมั่นใจของประชาชน<_>ขอให้เลือกซื้อจากร้านจำหน่ายที่เชื่อถือได้<_>เช่น<_>ร้านที่มีป้ายสัญลักษณ์<_>“ร้าน<_>มอก.”<_>พร้อมเตือนไปยังผู้ประกอบการที่กำลังฝ่าฝืนกฎหมาย<_>หากพบการกระทำความผิดจะดำเนินการทางกฎหมายอย่างถึงที่สุด", "นอกจากนั้น<_>สมอ.<_>ยังได้เชิญ<_>8<_>สถาบันเครือข่ายมาเพื่อกำหนดมาตรฐาน<_>sdos<_>(standards<_>developing<_>organizations)<_>ปี<_>2567<_>ให้เป็นไปตามแผนแม่บทการกำหนดมาตรฐานระยะ<_>5<_>ปี<_>ของ<_>สมอ.<_>(พ.ศ.2566-2570)<_>และหลักการสากล<_>เพื่อให้การกำกับ<_>การจัดทำมาตรฐาน<_>และการตรวจสอบคุณภาพของสินค้ามีประสิทธิภาพมากยิ่งขึ้น<_>โดยปัจจุบัน<_>สมอ.<_>มี<_>sdos<_>จำนวน<_>43<_>หน่วยงาน<_>ที่มีศักยภาพสามารถกำหนดมาตรฐานเพื่อให้ตรงกับความต้องการของภาคอุตสาหกรรม<_>ครอบคลุม<_>81<_>สาขา", "“การยกระดับการคุ้มครองความปลอดภัยแก่ประชาชน<_>เข้มงวดในการตรวจควบคุมการจำหน่ายสินค้าทั้งออนไลน์และออฟไลน์ให้ได้มาตรฐาน<_>โดยเฉพาะสินค้าที่เกี่ยวข้องกับความปลอดภัยในชีวิตและทรัพย์สินของประชาชน<_>ถือเป็นนโยบายสำคัญและเร่งด่วนของรัฐบาลที่ต้องกวาดล้างให้หมดไปจากท้องตลาดตามมาตรการ<_>quick<_>win<_>โดยขอให้ประชาชนเชื่อมั่นและพิจารณาเลือกซื้อของจากร้านจำหน่ายที่เชื่อถือได้<_>และมีมาตรฐาน<_>มอก.<_>เท่านั้น”<_>นางรัดเกล้าฯ<_>กล่าว"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเปิดเผยความคืบหน้าการช่วยเหลือคนไทยในเมียนมา<_>รัฐบาลหารือทุกฝ่ายให้ความสำคัญกับการช่วยเหลืออพยพคนไทยกลับบ้านอย่างปลอดภัย", "content": ["โฆษกรัฐบาลเปิดเผยความคืบหน้าการช่วยเหลือคนไทยในเมียนมา<_>รัฐบาลหารือทุกฝ่ายให้ความสำคัญกับการช่วยเหลืออพยพคนไทยกลับบ้านอย่างปลอดภัย", "วันนี้<_>(5<_>พฤศจิกายน<_>2566)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยถึงความคืบหน้าในการช่วยเหลือคนไทยจากเมืองเล้าก์ก่าย(laukkaing)<_>ของเมียนมา<_>ว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ยังคงติดตามสถานการณ์ความไม่สงบในเมืองเล้าก์ก่าย(laukkaing)<_>ของเมียนมาอย่างต่อเนื่อง<_>และกำชับให้กระทรวงการต่างประเทศและหน่วยงานความมั่นคงประสานงานกับทางการเมียนมาอย่างใกล้ชิด", "โดยวันนี้<_>พล.ต.อ.สุรเชษฐ์<_>หักพาล<_>รอง<_>ผบ.ตร.<_>เดินทางไปยังเมียนมา<_>พร้อมด้วยกรมสอบสวนคดีพิเศษ<_>(dsi)<_>และกองบังคับการปราบปรามการค้ามนุษย์<_>เพื่อหารือกับสถานเอกอัครราชทูต<_>ณ<_>กรุงย่างกุ้ง<_>ถึงการเตรียมการนำตัวคนไทยจากเมืองเล้าก์ก่ายกลับประเทศ<_>โดยยืนยันว่า<_>คนไทยจำนวน<_>162<_>คน<_>ยังปลอดภัยดี<_>และอยู่ในพื้นที่ของกองทัพเมียนมาในเมืองเล้าก์ก่ายแล้ว<_>และสถานเอกอัครราชทูต<_>ณ<_>กรุงย่างกุ้ง<_>กำลังประสานงานร่วมกับ<_>สถานกงสุลใหญ่<_>ณ<_>นครคุนหมิง<_>สถานเอกอัครราชทูต<_>ณ<_>กรุงปักกิ่ง<_>รัฐบาลเมียนมา<_>และสถานเอกอัครราชทูตจีนในเมียนมา<_>ช่วยเหลือคนไทยอีกบางส่วนที่ยังตกค้างออกจากพื้นที่ทั้งหมด<_>และได้วางกระบวนการส่งตัวทุกคนให้กลับบ้านอย่างปลอดภัย<_>อย่างไรก็ดี<_>ด้วยสถานการณ์ที่มีการสู้รบกัน<_>จึงจำเป็นต้องดำเนินการด้วยความรอบคอบ", "ทั้งนี้<_>กระทรวงการต่างประเทศได้มีการประสานการทำงานกับทางการเมียนมาในการช่วยเหลือคนไทยในพื้นที่นับตั้งแต่ก่อนมีการสู้รบกันในเมืองเล้าก์ก่ายแล้ว<_>และหลังจากการสู้รบเกิดขึ้นได้มีการเร่งรัดการทำงานช่วยเหลือคนไทยออกมาอย่างต่อเนื่อง<_>เพื่อรับประกันความปลอดภัยของคนไทยทั้งหมด<_>รวมถึงมีจุดมุ่งหมายสำคัญ<_>คือการนำคนไทยออกมายังพื้นที่ปลอดภัยให้เร็วที่สุด<_>สำหรับขั้นตอนต่อไปในการเดินทางกลับประเทศจะมีการเร่งรัดวางแนวทางและกระบวนการส่งตัวกลับประเทศไทยกับทั้งทางการเมียนมาและจีน<_>ซึ่งต้องอาศัยการบูรณาการร่วมกันทั้งหมด<_>รวมถึงยังไม่สามารถเปิดเผยแผนการทั้งหมดได้<_>เพราะมีเรื่องความมั่นคงและความปลอดภัยของเจ้าหน้าที่ที่เกี่ยวข้องด้วย", "“นายกรัฐมนตรีสั่งการทุกหน่วยงานที่เกี่ยวข้องให้ดำเนินมาตรการอย่างใกล้ชิดในการช่วยเหลือคนไทย<_>โดยกองบังคับการปราบปรามการค้ามนุษย์จะทำการคัดแยกและยืนยันตัวบุคคล<_>รวมถึงดำเนินคดีกับผู้ที่หลอกลวงคนไทยไปทำงานผิดกฎหมายในเมียนมา<_>เชื่อว่าจะใช้ระยะเวลาอีกไม่นานที่จะสามารเคลื่อนย้ายคนไทยทั้งหมดออกจากพื้นที่ได้<_>จึงขอให้พี่น้องคนไทยไว้วางใจรัฐบาล<_>และเชื่อมั่นว่ารัฐบาลจะดูแลคนไทยอย่างเต็มที่<_>ซึ่งตอนนี้<_>คนไทยจำนวน<_>162<_>คน<_>ได้รับการดูแลความเป็นอยู่จากรัฐบาลโดยสถานเอกอัครราชทูต<_>ณ<_>กรุงย่างกุ้ง<_>แล้ว”<_>นายสัตวแพทย์ชัย<_>กล่าว"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>เปิดงานบูรณาการทรัพยากรน้ำ<_>ชง<_>ยกระดับ<_>สทนช.<_>เป็นกระทรวงน้ำ<_>หลังการแก้ปัญหาเรื่องน้ำ<_>มีสำคัญกับทุกภาคส่วน”ประชาชน-เกษตร-อุตสาหกรรม”", "content": ["​“รองนายกฯสมศักดิ์”<_>เปิดงานบูรณาการทรัพยากรน้ำ<_>ชง<_>ยกระดับ<_>สทนช.<_>เป็นกระทรวงน้ำ<_>หลังการแก้ปัญหาเรื่องน้ำ<_>มีสำคัญกับทุกภาคส่วน”ประชาชน-เกษตร-อุตสาหกรรม”", "​“รองนายกฯสมศักดิ์”<_>เปิดงานบูรณาการทรัพยากรน้ำ<_>ชง<_>ยกระดับ<_>สทนช.<_>เป็นกระทรวงน้ำ<_>หลังการแก้ปัญหาเรื่องน้ำ<_>มีสำคัญกับทุกภาคส่วน”ประชาชน-เกษตร-อุตสาหกรรม”<_>แนะ<_>ช่วยกันศึกษาแก้ปัญหาตั้งแต่ต้นน้ำ<_>หวังแก้ปัญหาน้ำท่วม-แล้ง<_>ถาวร", "วันที่<_>6<_>พฤศจิกายน<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานเปิดงานบูรณาการสื่อสารแผนบริหารทรัพยากรน้ำลดเสี่ยงขาดแคลนน้ำจาก\"เอลนีโญ\"ประจำปี<_>2566<_>โดยมี<_>นายสุรสีห์<_>กิตติมณฑล<_>เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>นายปลอดประสพ<_>สุรัสวดี<_>ที่ปรึกษาประธาน<_>กนช.<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายภาดล<_>ถาวรกฤชรัตน์<_>อธิบดีกรมทรัพยากรน้ำ<_>นายปราโมทย์<_>ยาใจ<_>อธิบดีกรมพัฒนาที่ดิน<_>นายสุรชัย<_>อจลบุญ<_>อธิบดีกรมป่าไม้<_>นายอรรถพล<_>เจริญชันษา<_>อธิบดีกรมทรัพยากรทางทะเลและชายฝั่ง<_>นางอรนุช<_>หล่อเพ็ญศรี<_>อธิบดีกรมทรัพยากรธรณี<_>และหัวหน้าส่วนราชการที่เกี่ยวข้อง<_>เข้าร่วม<_>ที่โรงแรมรามาการ์เด้นส์<_>ถนนวิภาวดี<_>กรุงเทพฯ", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ผมรู้สึกเป็นเกียรติและมีความยินดีที่ได้มาเปิดงานบูรณาการสื่อสารแผนบริหารทรัพยากรน้ำลดเสี่ยงขาดแคลนน้ำจาก\"เอลนีโญ\"ในวันนี้<_>เพราะรัฐบาลได้ตระหนักและให้ความสำคัญกับการบริหารและจัดการทรัพยากรน้ำของประเทศ<_>เพื่อให้เกิดความสมดุล<_>และเพียงพอในทุกกิจกรรมการใช้น้ำ<_>ซึ่งเป็นที่ทราบกันดีว่า<_>ในปีนี้<_>และต่อเนื่องไปอีก<_>1-2<_>ปี<_>มีแนวโน้มที่หลายพื้นที่ของประเทศไทย<_>อาจได้รับผลกระทบจากสถานการณ์เอลนีโญ<_>ที่อาจก่อให้เกิดความเสี่ยงขาดแคลนน้ำ<_>ทั้งด้านการอุปโภค-บริโภค<_>การเกษตร<_>และอุตสาหกรรม", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ก่อนหน้านี้<_>ได้มีการพยากรณ์อากาศว่าจะเกิดภัยแล้ง<_>แต่ช่วงปลายฤดูฝน<_>ได้มีฝนตกลงมา<_>ทำให้มีน้ำเพิ่ม<_>ซึ่งต้องทำการบ้านในเรื่องการพยากรณ์อากาศเพิ่ม<_>เพื่อให้เกิดความพอดี<_>โดยจากการรับฟังการรายงานของหน่วยงานที่เกี่ยวข้อง<_>ทำให้ตนได้เห็นความสามารถในการบริหารจัดการน้ำ<_>ที่ถือว่า<_>เป็นงานที่สำคัญมาก<_>เพราะในอดีตต่างคนต่างทำ<_>แต่วันนี้<_>มี<_>สทนช.มาบูรณาการร่วมกัน<_>ทำให้การทำงานมีประสิทธิภาพมากขึ้น", "“ท่านที่ปรึกษาประธาน<_>กนช.<_>ได้ให้คำแนะนำผมว่า<_>สทนช.คงเป็นเพียงสำนักงานไม่ได้แล้ว<_>ซึ่งต้องถูกยกระดับให้เป็นกระทรวงภายในเร็วๆนี้<_>เพราะเรื่องน้ำ<_>ถือว่า<_>มีความสำคัญกับทุกภาคส่วน<_>รวมถึงต้องช่วยกันศึกษาในการแก้ปัญหาตั้งแต่ต้นน้ำ<_>เพราะเป็นสาเหตุของความเสียหาย<_>โดยไม่ใช่พูดแต่เรื่องการแก้ปัญหากลางน้ำ<_>หรือ<_>ปลายน้ำเท่านั้น<_>ซึ่งเรื่องนี้<_>ผมได้หารือกับธนาคารโลก<_>ให้ช่วยไปศึกษาการแก้ปัญหาตั้งแต่ต้นน้ำแล้ว<_>และนอกจากเรื่องน้ำ<_>เรายังจำเป็นต้องให้ความสำคัญเกี่ยวกับเรื่องดินด้วย<_>เพราะหากแห้งแล้ง<_>ดินแตก<_>จะสร้างความเสียหายอีกจำนวนมาก<_>โดยเฉพาะภาคการเกษตร“<_>รองนายกรัฐมนตรี", "ผู้สื่อข่าวรายงานว่า<_>นายสมศักดิ์<_>ยังได้เดินชมนิทรรศการเกี่ยวกับการแก้ปัญหาน้ำ<_>โดยช่วงหนึ่งที่เยี่ยมชมของกรมอุทยานแห่งชาติ<_>สัตว์ป่าและพันธุ์พืช<_>นายสมศักดิ์<_>ได้กล่าวว่า<_>เป็นเรื่องน่าเสียดาย<_>หากเรายังมีการใช้กฎหมายเดิม<_>ทำให้ไม่สามารถเข้าไปพัฒนาสร้างอ่างเก็บน้ำให้ใหญ่ขึ้นได้<_>โดยหากเราเปลี่ยนมุมมอง<_>ช่วยกันสร้างความชุ่มชื้น<_>มีที่เบรคน้ำ<_>ก็จะสามารถช่วยแก้ปัญหาน้ำท่วมได้<_>เพราะหากเรายังไม่เริ่มเปลี่ยนแปลงการแก้ปัญหาที่ต้นน้ำ<_>ก็จะมีผลกระทบตามมาอีกจำนวนมาก<_>รวมถึงต้นไม้อาจแห้งตายจากภัยแล้งด้วย<_>ตนจึงขอให้ช่วยกันศึกษาดู<_>เพื่อทำให้เกิดการแก้ปัญหาแบบถาวร", "นอกจากนี้<_>นายสมศักดิ์<_>ให้สัมภาษณ์เพิ่มเติมว่า<_>การจัดงานในวันนี้<_>เพราะต้องการให้ทุกหน่วยงาน<_>ช่วยกันบูรณาการแก้ปัญหาเรื่องน้ำ<_>เพื่อทำให้เกิดความพอดี<_>มีสมดุล<_>และเกิดประโยชน์กับประชาชน<_>โดยเฉพาะภาคการเกษตร<_>และปศุสัตว์<_>ซึ่งต้องยอมรับว่า<_>การบริหารจัดการน้ำ<_>สทนช.ไม่สามารถทำได้เพียงลำพัง<_>โดยต้องมีทุกหน่วยงานมาช่วยกันขับเคลื่อน<_>ส่วนสถานการณ์เอลนีโญ<_>มีแนวโน้มดีขึ้น<_>เพราะขณะนี้<_>อ่างเก็บน้ำทั้งประเทศมีประมาณ<_>70%<_>ของความจุแล้ว<_>ขณะเดียวกัน<_>ท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ก็มีความห่วงใยน้ำในภาคอุตสาหกรรม<_>แต่ได้รับรายงานว่า<_>น้ำเพียงพอแล้ว<_>ทำให้ปีนี้<_>ไม่น่าจะมีปัญหา", "ผู้สื่อข่าวถามว่า<_>การตั้งกระทรวงน้ำ<_>จะมีความเป็นไปได้หรือไม่<_>นายสมศักดิ์<_>กล่าวว่า<_>ขณะนี้ตนก็กำลังมองและศึกษาข้อมูลอยู่<_>เพราะต้องยอมรับว่า<_>เรื่องน้ำเป็นภารกิจที่สำคัญมาก"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พวงเพ็ชร”<_>ตั้งเป้า<_>อสมท.ต้องทันสมัย<_>-<_>ตอบสนองสิ่งที่<_>ปชช.อยากรู้<_>เร่งพัฒนาธุรกิจใหม่<_>หารายได้ให้มากขึ้น", "content": ["“พวงเพ็ชร”<_>ตั้งเป้า<_>อสมท.ต้องทันสมัย<_>-<_>ตอบสนองสิ่งที่<_>ปชช.อยากรู้<_>เร่งพัฒนาธุรกิจใหม่<_>หารายได้ให้มากขึ้น", "วันนี้<_>(6<_>พ.ย.66)<_>เวลา<_>10.00<_>น.<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมนายวราวุธ<_>ยันต์เจริญ<_>ผู้ช่วยรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายกฤช<_>เอื้อวงศ์<_>ที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางสุภาภรณ์<_>คงวุฒิปัญญา<_>เลขานุการรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>และคณะที่ปรึกษา<_>ติดตามการดำเนินงานและมอบนโยบายแก่คณะผู้บริหารและเจ้าหน้าที่<_>บริษัท<_>อสมท.<_>จำกัด<_>(มหาชน)<_>โดยมี<_>นายผาติยุทธ<_>ใจสว่าง<_>รักษาการผู้อำนวยการใหญ่<_>บริษัท<_>อสมท.<_>จำกัด<_>(มหาชน)<_>และคณะผู้บริหาร<_>ต้อนรับ", "นางพวงเพ็ชร<_>ได้มอบแนวทางการดำเนินงานต่อ<_>บมจ.อสมท.โดยเน้นย้ำ<_>การพัฒนาภาพลักษณ์ขององค์กร<_>ให้มีความทันสมัย<_>ก้าวทันยุค<_>รวมถึงการพัฒนาผังรายการ<_>โดยการนำเสนอข่าวต้องมีความรวดเร็ว<_>แม่นยำ<_>ถูกต้อง<_>ตรวจสอบได้<_>ตอบสนองในสิ่งที่ประชาชนอยากรู้<_>และเป็นประโยชน์ต่อประชาชน<_>นำเสนอเนื้อหาที่ครอบคลุมทุกกลุ่มเป้าหมาย<_>นอกจากนี้ยังต้องมีการพัฒนาบุคลากร<_>ดูแลด้านสวัสดิการให้ทั่วถึง<_>และสรรหาบุคคลที่สอดคล้องกับการสื่อสารยุคปัจจุบัน<_>ส่วนเรื่องการหารายได้ซึ่งถือเป็นเรื่องสำคัญในการบริหารงานของ<_>บมจ.อสมท<_>ขอให้ทางองค์กรได้ประสานเครือข่าย<_>อย่างเช่น<_>20<_>กระทรวง<_>ในการทำการประชาสัมพันธ์ภาครัฐ<_>ขณะเดียวกันเน้นพัฒนาธุรกิจใหม่<_>s-curve<_>หาแนวทางในการสร้างรายได้จากธุรกิจดิจิทัล<_>โดยต้องทำงานเชิงรุกและเข้าถึง", "นอกจากนี้รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ยังได้เสนอให้มีการตั้งคณะอนุกรรมการ<_>tv<_>digital<_>online<_>เพื่อให้ตอบโจทย์การสื่อสารในยุคปัจจุบัน<_>ส่วนเรื่องการบริหารจัดการที่ดิน<_>โดยเฉพาะ<_>ที่ดิน<_>50<_>ไร่<_>ใกล้ถนนรัชดาภิเษก<_>เขตห้วยขวาง<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรีได้กล่าวย้ำว่า<_>ขอให้ทาง<_>บมจ.อสมท.<_>ดำเนินการโดยให้คำนึงถึงประโยชน์ต่อสังคมสูงสุด<_>รวมถึงต้องเกิดประโยชน์ต่อองค์กร<_>โดยต้องไม่มีการทุจริตคอร์รัปชัน", "จากนั้นรัฐมนตรีประจำสำนักนายกรัฐมนตรีได้ไปเยี่ยมชม<_>ห้องส่ง<_>1<_>อาคารสถานีโทรทัศน์<_>เยี่ยมชม<_>mcot<_>museum<_>ติดตามการออกอากาศข่าวเที่ยง<_>เยี่ยมชมสถานีวิทยุ<_>และชมภาพมุมสูงของก่อนเดินทางกลับ", "สำหรับบริษัท<_>อสมท.<_>จำกัด<_>(มหาชน)<_>เป็นรัฐวิสาหกิจในรูปบริษัทมหาชนจำกัด<_>และเป็นกิจการสื่อสารมวลชน<_>ภายใต้การกำกับของรัฐบาลไทย<_>โดยสำนักนายกรัฐมนตรี<_>โดยมีการประกอบกิจการวิทยุโทรทัศน์<_>แพร่ภาพออกอากาศตลอด<_>24<_>ชั่วโมง<_>กิจการวิทยุกระจายเสียง<_>ส่งกระจายเสียงด้วยระบบเอฟเอ็ม<_>ทั้งในส่วนกลาง<_>และส่วนภูมิภาค<_>สำนักข่าวไทย<_>ดำเนินการผลิต<_>รวบรวม<_>จัดเก็บ<_>และวิเคราะห์ข่าวสาร<_>ทั้งทางสื่อโทรทัศน์<_>และวิทยุกระจายเสียง<_>รวมไปถึงสื่ออิเล็กทรอนิกส์<_>ดำเนินกิจการภายใต้วิสัยทัศน์<_>ผู้นำเสนอเนื้อหาที่น่าเชื่อถือ<_>เที่ยงตรงและรวดเร็ว<_>นอกจากภารกิจหลักทางด้านสื่อสารมวลชนแล้ว<_>บมจ.อสมท.<_>ยังมีการให้บริการโครงข่ายโทรทัศน์ภาคพื้นดินในระบบดิจิทัล<_>และการดำเนินธุรกิจดิจิทัลควบคู่ไปด้วย"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>หารือ<_>อ<_>หนุนพัฒนากำลังคนผ่าน<_>“สถาบันโคเซ็น”<_>พร้อมสร้างนวัตกรรมขับเคลื่อนเศรษฐกิจใหม่และสร้างสังคมที่เข้มแข็งของทั้งสองประเทศ", "content": ["“ศุภมาส”<_>หารือ<_>อ<_>หนุนพัฒนากำลังคนผ่าน<_>“สถาบันโคเซ็น”<_>พร้อมสร้างนวัตกรรมขับเคลื่อนเศรษฐกิจใหม่และสร้างสังคมที่เข้มแข็งของทั้งสองประเทศ", "“ศุภมาส”<_>หารือ<_>รมว.เศรษฐกิจ<_>การค้าและอุตสาหกรรมญี่ปุ่น<_>หนุนพัฒนากำลังคนผ่าน<_>“สถาบันโคเซ็น”<_>พร้อมสร้างนวัตกรรมขับเคลื่อนเศรษฐกิจใหม่และสร้างสังคมที่เข้มแข็งของทั้งสองประเทศ", "เมื่อวันที่<_>4<_>พ.ย.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.กระทรวง<_>อว.<_>รศ.ดร.พาสิทธิ์<_>หล่อธีรพงศ์<_>รองปลัดกระทรวง<_>อว.<_>และผู้บริหารกระทรวง<_>อว.<_>ให้การต้อนรับ<_>นายนิชิมูระ<_>ยาซูโตชิ<_>รัฐมนตรีว่าการกระทรวงเศรษฐกิจ<_>การค้า<_>และอุตสาหกรรมญี่ปุ่น<_>(ministry<_>of<_>economic,<_>trade<_>and<_>industry<_>–<_>meti)<_>และคณะ<_>ณ<_>ห้องรับรองพระจอมเกล้า<_>ชั้น<_>4<_>อาคารพระจอมเกล้า<_>สำนักงานปลัดกระทรวง<_>อว.<_>(โยธี)", "นางสาวศุภมาส<_>กล่าวว่า<_>ไทยและญี่ปุ่นเป็นทั้งมิตรและหุ้นส่วนความร่วมมือที่สำคัญต่อกัน<_>ในปี<_>2566<_>นี้<_>เป็นปีที่ทั้งสองประเทศได้ประสานความร่วมมือภายใต้กรอบอาเซียน-ญี่ปุ่น<_>ครบรอบ<_>50<_>ปี<_>ซึ่งประเทศไทยได้รับมอบหมายให้เป็น<_>country<_>coordinator<_>ระหว่างปี<_>2564-2567<_>โดยได้มีการจัดกิจกรรมขึ้นหลากหลายโครงการ<_>เช่น<_>การประชุมเชิงปฏิบัติการ<_>ผลักดันความร่วมมือระหว่างประเทศด้านการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>การประชุม<_>jastip<_>session<_>เพื่อกำหนดวิสัยทัศน์ความสัมพันธ์อาเซียน-ญี่ปุ่น<_>สู่ปี<_>2050<_>การประชุม<_>asean<_>space<_>workshop<_>ภายใต้หัวข้อ<_>space<_>weather<_>และ<_>การจัดงาน<_>asean<_>innovation<_>week<_>ในหัวข้อที่เกี่ยวกับ<_>carbon<_>neutrality<_>และ<_>asean<_>green<_>economy<_>เป็นต้น<_>ที่สำคัญ<_>เมื่อช่วงเดือน<_>ต.ค.<_>ที่ผ่านมา<_>ตนยังได้มีโอกาสพบปะกับหน่วยงานภาคเอกชนและหน่วยงานพันธมิตรด้านอวกาศของประเทศญี่ปุ่นในงาน<_>thailand<_>space<_>week<_>2023<_>โดยได้แลกเปลี่ยนองค์ความรู้<_>นวัตกรรมด้านอวกาศ<_>รวมทั้งด้านอื่น<_>ๆ<_>ร่วมกันอีกด้วย", "รมว.กระทรวง<_>อว.กล่าวต่อว่า<_>นอกจากนี้<_>หน่วยงานของประเทศไทยและประเทศญี่ปุ่น<_>ได้แก่<_>สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>และ<_>องค์การพัฒนาพลังงานและเทคโนโลยีอุตสาหกรรมใหม่<_>(nedo)<_>ยังได้มีการลงนามความร่วมมือภายใต้กรอบ<_>bcg<_>model<_>ของประเทศไทยและ<_>green<_>growth<_>strategy<_>ของประเทศญี่ปุ่น<_>เป็นการสร้างเครือข่ายร่วมกันระหว่างหน่วยงานรัฐ<_>นักวิจัย<_>และภาคเอกชนของทั้งสองประเทศ<_>เพื่อมุ่งหวังไปสู่การพัฒนานวัตกรรม<_>ความรู้ด้านวิทยาศาสตร์<_>เทคโนโลยี<_>รวมถึงด้านการศึกษาร่วมกันอย่างมีประสิทธิภาพทั้งในปัจจุบันและอนาคต", "“ขณะที่<_>ในด้านการพัฒนากำลังคน<_>กระทรวง<_>อว.<_>ยังได้จัดตั้งสถาบันไทยโคเซ็นในประเทศไทย<_>ที่อยู่ภายใต้การดูแลของ<_>สถาบันโคเซ็น<_>ประเทศญี่ปุ่น<_>เพื่อผลิตวิศวกรนักปฎิบัติโคเซ็น<_>ที่มีทักษะและความเชี่ยวชาญเฉพาะด้าน<_>ทั้งนี้<_>นักศึกษารุ่นแรกกำลังจะจบการศึกษาในปี<_>2567<_>นี้<_>ซึ่งตนเชื่อว่าบัณฑิตจากสถาบันโคเซ็นจะเป็นที่ต้องการและได้ทำงานในภาคอุตสาหกรรมชั้นนำของประเทศ<_>และพวกเขาเหล่านี้จะเป็นความหวังในการพัฒนาภาคอุตสาหกรรมเป้าหมายในประเทศไทยต่อไป”"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-งาน<_>defense<_>&<_>security<_>2023<_>เริ่มขึ้นแล้ววันนี้<_>6<_>พฤศจิกายน<_>ถึงวันที่<_>9<_>พฤศจิกายนนี้", "content": ["งาน<_>defense<_>&<_>security<_>2023<_>เริ่มขึ้นแล้ววันนี้<_>6<_>พฤศจิกายน<_>ถึงวันที่<_>9<_>พฤศจิกายนนี้", "ที่เมืองทองธานี<_>ณ<_>อิมแพค<_>เอ็กซิบิชั่น<_>ฮอลล์<_>9-12<_>เมืองทองธานี<_>พบผู้ประกอบการด้านการทหารและอุตสาหกรรมป้องกันประเทศของไทยและทั่วโลกได้ภายในงานนี้"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายจ้างเฮ!<_>ปรับลดค่าตีวีซ่าแรงงาน<_>4<_>สัญชาติ<_>เหลือ<_>500<_>บาท<_>นาน<_>4<_>ปี<_>มีผลใช้บังคับ<_>ตั้งแต่<_>11<_>พ.ย.<_>66<_>เป็นต้นไป", "content": ["นายจ้างเฮ!<_>ปรับลดค่าตีวีซ่าแรงงาน<_>4<_>สัญชาติ<_>เหลือ<_>500<_>บาท<_>นาน<_>4<_>ปี<_>มีผลใช้บังคับ<_>ตั้งแต่<_>11<_>พ.ย.<_>66<_>เป็นต้นไป", "กรมการจัดหางาน<_>เผยข่าวดี<_>ราชกิจจานุเบกษาประกาศกฎกระทรวง<_>เมื่อวันที่<_>27<_>ตุลาคม<_>2566<_>ลดค่าธรรมเนียมการตีวีซ่า<_>และค่าธรรมเนียมต่อวีซ่า<_>ให้แรงงาน<_>4<_>สัญชาติ<_>เหลือ<_>500<_>บาท<_>โดยให้มีผลใช้บังคับเมื่อพ้น<_>15<_>วัน<_>นับแต่วันประกาศ", "นายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>หลังจากคณะรัฐมนตรีมีมติเมื่อวันที่<_>3<_>ตุลาคม<_>2566<_>เห็นชอบให้ปรับลดอัตราค่าธรรมเนียมการตรวจลงตรา<_>ในอัตรา<_>500<_>บาทต่อครั้ง<_>(ไม่เกิน<_>2<_>ปี)<_>จากอัตราเดิมครั้งละ<_>2,000<_>บาท<_>และค่าธรรมเนียมคำขออนุญาตอยู่ต่อในราชอาณาจักร<_>ในอัตรา<_>500<_>บาทต่อครั้ง<_>(ไม่เกิน<_>2<_>ปี)<_>จากอัตราเดิมครั้งละ<_>1,900<_>บาท<_>สำหรับแรงงานข้ามชาติที่เข้ามาทำงานในราชอาณาจักร<_>ตามบันทึกความเข้าใจว่าด้วยความร่วมมือด้านการจ้างแรงงาน<_>หรือได้รับอนุญาตให้เข้ามาอยู่ในราชอาณาจักรเป็นกรณีพิเศษ<_>ล่าสุดได้มีการประกาศในราชกิจจานุเบกษา<_>เมื่อวันที่<_>27<_>ตุลาคม<_>2566<_>แล้ว<_>โดยจะเริ่มมีผลบังคับใช้เมื่อพ้น<_>15<_>วัน<_>นับแต่วันที่ประกาศ<_>ซึ่งตรงกับวันที่<_>11<_>พฤศจิกายน<_>2566<_>และให้กฎกระทรวงใช้บังคับได้<_>เป็นระยะเวลา<_>4<_>ปี<_>โดยมุ่งหวังให้ผู้ประกอบการและนายจ้างที่จำเป็นต้องพึ่งพาแรงงาน<_>4<_>สัญชาติที่เข้ามาทำงานตาม<_>mou<_>หรือกลุ่มแรงงานข้ามชาติที่เข้าสู่ระบบการทำงานตามมติครม.ในคราวต่างๆ<_>มีแรงงานเพียงพอกับสภาพเศรษฐกิจ<_>สามารถขับเคลื่อนธุรกิจทั้งภาคการผลิตสินค้า<_>ภาคการบริการ<_>และภาคการส่งออก<_>รวมทั้งเป็นการสร้างความสัมพันธ์อันดีกับประเทศเพื่อนบ้าน<_>ส่งเสริมให้แรงงานข้ามชาติเข้าสู่ระบบการทำงานถูกต้องตามกฎหมาย<_>เพื่อรักษาความมั่นคงของประเทศ", "“ท่านรัฐมนตรีว่าการกระทรวงแรงงาน<_>พิพัฒน์<_>รัชกิจประการ<_>ได้เสนอเรื่องการปรับลดค่าธรรมเนียม<_>ต่อคณะรัฐมนตรีเพื่อพิจารณาช่างน้ำหนักถึงข้อดี<_>และประโยชน์ทางเศรษฐกิจที่จะเกิดขึ้นกับประเทศไทยอย่างรอบคอบ<_>โดยรายได้ที่เกิดจากค่าธรรมเนียมที่สูญเสียไปจะกลับไปช่วยลดต้นทุนการจ้างแรงงานข้ามชาติให้กับนายจ้าง<_>สถานประกอบการ<_>ซึ่งถือเป็นการลดต้นทุนการผลิต<_>เสริมความได้เปรียบทางการค้า<_>ส่งผลดีต่อการฟื้นตัวทางเศรษฐกิจของประเทศไทยในระยะต่อไป”<_>รก.อธิบดีกรมการจัดหางาน<_>กล่าว", "ทั้งนี้<_>สำหรับนายจ้าง/สถานประกอบการที่จ้างแรงงานข้ามชาติสามารถติดตามข่าวสารจากกรมการจัดหางาน<_>ได้ที่เว็บไซต์กรมการจัดหางาน<_>doe.go.th<_>หรือสอบถามข้อมูลเพิ่มเติมได้ที่<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือสำนักงานจัดหางานจังหวัดทั่วประเทศ<_>สายด่วนกรมการจัดหางาน<_>โทร<_>1694<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร<_>1506<_>กด<_>2<_>กรมการจัดหางาน"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>พังงา<_>สนองนโยบาย<_>มท.1<_>เปิดปฏิบัติการ<_>“คชสารพังงาเพื่อแผ่นดิน”<_>จัดระเบียบสังคม<_>กวาดล้างผู้เกี่ยวข้องกับยาเสพติด<_>\"สร้างพังงาน่าอยู่<_>ปลอดยาเสพติด\"<_>หากพบเบาะแสโทรสายด่วน<_>1567", "content": ["ผู้ว่าฯ<_>พังงา<_>สนองนโยบาย<_>มท.1<_>เปิดปฏิบัติการ<_>“คชสารพังงาเพื่อแผ่นดิน”<_>จัดระเบียบสังคม<_>กวาดล้างผู้เกี่ยวข้องกับยาเสพติด<_>\"สร้างพังงาน่าอยู่<_>ปลอดยาเสพติด\"<_>หากพบเบาะแสโทรสายด่วน<_>1567", "ผู้ว่าฯ<_>พังงา<_>สนองนโยบาย<_>มท.1<_>เปิดปฏิบัติการ<_>“คชสารพังงาเพื่อแผ่นดิน”<_>จัดระเบียบสังคม<_>กวาดล้างผู้เกี่ยวข้องกับยาเสพติด<_>\"สร้างพังงาน่าอยู่<_>ปลอดยาเสพติด\"<_>เน้นย้ำพี่น้องประชาชน<_>หากพบเบาะแสโทรสายด่วน<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง", "เมื่อวันที่<_>5<_>พ.ย.<_>66<_>นายสุพจน์<_>รอดเรือง<_>ณ<_>หนองคาย<_>ผู้ว่าราชการจังหวัดพังงา<_>เปิดเผยว่า<_>รัฐบาลและกระทรวงมหาดไทยมีนโยบายในการป้องกันและแก้ไขปัญหายาเสพติดอย่างจริงจัง<_>เพื่อดำเนินการแก้ไขปัญหายาเสพติดอย่างเร่งด่วนและยั่งยืน<_>พร้อมนำผู้ป่วยยาเสพติดรายเก่าและรายใหม่เข้าสู่กระบวนการบำบัด<_>รักษา<_>และฟื้นฟูสภาพทางสังคม<_>เพื่อให้ผู้รับการบำบัดมีจิตใจเข้มแข็ง<_>มั่นคง<_>และสามารถพึ่งพาตนเองได้<_>เพื่อป้องกันไม่ให้ผู้เสพกลับเข้าสู่วงจรยาเสพติดอีก<_>ตลอดจนส่งเสริมด้านการประกอบอาชีพให้แก่ผู้ที่ผ่านการบำบัด<_>ฝึกฝนให้ผู้เข้ารับการบำบัดมีความรู้ด้านทักษะอาชีพ<_>ต่อยอดให้สามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>สามารถสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>มีความพร้อมที่จะกลับคืนสู่สังคมได้อย่างปกติสุข", "“จังหวัดพังงา<_>จึงได้เปิดปฏิบัติการ<_>(kick<_>off)<_>ภายใต้ชื่อปฏิบัติการ<_>“คชสารพังงาเพื่อแผ่นดิน”<_>จัดระเบียบสังคม<_>กวาดล้างผู้เกี่ยวข้องกับยาเสพติด<_>ยกระดับการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลของจังหวัดพังงา<_>ตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ที่ได้เน้นย้ำให้ทุกจังหวัดทั่วประเทศ<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมือง<_>ตามพันธกิจของกระทรวงมหาดไทย<_>ในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน\"<_>นายสุพจน์ฯ<_>กล่าวในช่วงต้น", "นายสุพจน์<_>รอดเรือง<_>ณ<_>หนองคาย<_>ผู้ว่าราชการจังหวัดพังงา<_>กล่าวต่ออีกว่า<_>ปฏิบัติการ<_>“คชสารพังงาเพื่อแผ่นดิน”<_>ได้เปิดปฏิบัติการตั้งแต่วันที่<_>1<_>พ.ย.<_>66<_>ที่ผ่านมา<_>พร้อมทั้งจัดชุดเฉพาะกิจป้องกันและปราบปรามยาเสพติด<_>ลงพื้นที่ป้องกันปราบปรามยาเสพติดในพื้นที่ของบุคคลเป้าหมาย<_>โดยได้เข้าทำการจับกุมตัวนายธนกฤต<_>(สงวนนามสกุล)<_>อายุ<_>49<_>ปี<_>ขณะกำลังขับรถยนต์กระบะออกจากที่พัก<_>โดยเจ้าหน้าที่ได้แสดงตนพร้อมเข้าขอตรวจค้น<_>พบยาเสพติดให้โทษประเภท<_>1<_>(ยาบ้า)<_>จำนวน<_>3<_>ถุง<_>และขวดเล็ก<_>1<_>ขวด<_>ซุกซ่อนอยู่ในกระเป๋าสะพายข้าง<_>รวมยาเสพติดให้โทษประเภท<_>1<_>(ยาบ้า)<_>จำนวน<_>443<_>เม็ด<_>และได้เข้าตรวจค้นห้องพักของนายธนกฤตเพิ่มเติม<_>พบอุปกรณ์การเสพ<_>รายชื่อลูกค้า<_>และถุงแบ่งจำหน่าย<_>จากนั้นได้ขยายผลการค้นหาต่อไป<_>ณ<_>บริเวณสวนปาล์มน้ำมัน<_>หลังสถานีตำรวจภูธรทุ่งคาโงก<_>ซึ่งเป็นสถานที่ทำงานของนายธนกฤต<_>โดยตรวจค้นกระท่อมภายในสวนปาล์มน้ำมันดังกล่าว<_>พบยาเสพติดให้โทษประเภท<_>1<_>(ยาบ้า)<_>อีกจำนวน<_>6<_>ถุง<_>ซุกซ่อนอยู่ในกล่องไฟฟ้า<_>จำนวน<_>948<_>เม็ด<_>รวมยาบ้าที่ตรวจพบทั้ง<_>2<_>จุด<_>1,391<_>เม็ด<_>พร้อมทั้งผลตรวจปัสสาวะพบว่า<_>มีสารเสพติดเมทแอมเฟตามีน<_>(ยาบ้า)<_>ในปัสสาวะของนายธนกฤตด้วย", "“เจ้าหน้าที่ชุดจับกุม<_>จึงแจ้งสิทธิและข้อกล่าวหาแก่นายธนกฤตว่า<_>1.<_>จำหน่ายยาเสพติดให้โทษประเภท<_>1<_>(ยาบ้า)<_>โดยการมีไว้เพื่อจำหน่าย<_>โดยกระทำเพื่อการค้า<_>2.<_>กระทำความผิดฐานเสพยาเสพติดให้โทษประเภท<_>1<_>(ยาบ้า)<_>โดยไม่ได้รับอนุญาต<_>และ<_>3.<_>กระทำความผิดฐานเป็นผู้ขับขี่รถเสพยาเสพติดให้โทษประเภท<_>1<_>(ยาบ้า)<_>โดยไม่ได้รับอนุญาต<_>พร้อมทั้งได้จัดทำบันทึกการจับกุม<_>พร้อมนำตัวส่งพนักงานสอบสวน<_>สถานีตำรวจภูธรเมืองพังงา<_>เพื่อดำเนินคดีตามกฎหมายต่อไป<_>และได้รายงานการควบคุมตัวผู้ต้องหาให้นายอำเภอเมืองพังงาและพนักงานอัยการจังหวัดพังงาทราบตามพระราชบัญญัติการป้องกันและปราบปรามการทรมานและการกระทำให้บุคคลสูญหาย<_>พ.ศ.<_>2565”<_>นายสุพจน์ฯ<_>กล่าว", "นายสุพจน์<_>รอดเรือง<_>ณ<_>หนองคาย<_>ผู้ว่าราชการจังหวัดพังงา<_>กล่าวเพิ่มเติมว่า<_>การดำเนินการตามแผนปฏิบัติการป้องปรามการระบาดของยาเสพติดในครั้งนี้<_>ถือเป็นการป้องกันและสกัดกั้นการแพร่ระบาดของยาเสพติดในพื้นที่ชุมชนอย่างเข้มข้น<_>เป็นการตัดต้นตอการระบาดของยาเสพติด<_>สร้างภูมิคุ้มกันให้กับชุมชน<_>ให้พี่น้องประชาชนสามารถดำรงชีวิตประจำวันได้อย่างเป็นปกติสุข<_>ไม่ต้องระวาดระแวงภัยอันตรายจากยาเสพติด<_>ผู้มีอิทธิพล<_>ผู้ลักลอบครอบครองอาวุธปืน<_>การลักลอบให้บริการสถานบริการ<_>สถานประกอบการที่มีลักษณะคล้ายกับสถานบริการ<_>การพนัน<_>การค้ามนุษย์<_>อาชญากรรม<_>ปัญหาการกระทำผิดทางเพศ<_>ปัญหาสังคม<_>และปัญหาอื่น<_>ๆ<_>อีกมากมาย", "“จังหวัดพังงา<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมืองทุกประเภท<_>จึงขอเชิญชวนพี่น้องประชาชนทุกท่านช่วยกันระแวดระวังบ้านเมืองของเรา<_>ช่วยกันเป็นหูเป็นตา<_>ให้เจ้าหน้าที่ฝ่ายความมั่นคงด้วย<_>หากพบเห็นเบาะแสการกระทำผิด<_>เช่น<_>ลักลอบจำหน่ายสินค้าผิดกฎหมาย<_>หรือการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง”<_>นายสุพจน์ฯ<_>กล่าวทิ้งท้าย"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ลพบุรี<_>เผยเหตุสลดพ่อยิงลูกชายคลั่งยาบ้าดับในพื้นที่อำเภอชัยบาดาล<_>พร้อมเน้นย้ำฝ่ายปกครองและฝ่ายความมั่นคงต้องร่วมกับชุมชนดูแลและให้กำลังใจครอบครัวที่มีคนติดยาเสพติด", "content": ["ผู้ว่าฯ<_>ลพบุรี<_>เผยเหตุสลดพ่อยิงลูกชายคลั่งยาบ้าดับในพื้นที่อำเภอชัยบาดาล<_>พร้อมเน้นย้ำฝ่ายปกครองและฝ่ายความมั่นคงต้องร่วมกับชุมชนดูแลและให้กำลังใจครอบครัวที่มีคนติดยาเสพติด", "ผู้ว่าฯ<_>ลพบุรี<_>เผยเหตุสลดพ่อยิงลูกชายคลั่งยาบ้าดับในพื้นที่<_>อ.ชัยบาดาล<_>พร้อมเน้นย้ำฝ่ายปกครองและฝ่ายความมั่นคงต้องร่วมกับชุมชนดูแลและให้กำลังใจครอบครัวที่มีคนติดยาเสพติด<_>พร้อมผนึกกำลังนำผู้ติดยาเสพติดเข้าฟื้นฟูสมรรถภาพ<_>และดำเนินมาตรการป้องกันฯ", "ผู้ว่าฯ<_>ลพบุรี<_>เผยเหตุสลดพ่อยิงลูกชายคลั่งยาบ้าดับในพื้นที่อำเภอชัยบาดาล<_>พร้อมเน้นย้ำฝ่ายปกครองและฝ่ายความมั่นคงต้องร่วมกับชุมชนดูแลและให้กำลังใจครอบครัวที่มีคนติดยาเสพติด<_>พร้อมผนึกกำลังนำผู้ติดยาเสพติดเข้าฟื้นฟูสมรรถภาพ<_>และดำเนินมาตรการป้องกันและปราบปรามยาเสพติดอย่างเข้มข้น<_>เพื่อความมั่นคงและสงบสุขของสังคม", "เมื่อวันที่<_>5<_>พ.ย.<_>66<_>นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>เปิดเผยว่า<_>จังหวัดลพบุรีได้รับแจ้งจากที่ทำการปกครองอำเภอชัยบาดาลเกี่ยวกับเหตุสลดในพื้นที่หมู่ที่<_>5<_>ตำบลบ้านใหม่สามัคคี<_>อำเภอชัยบาดาล<_>จังหวัดลพบุรี<_>โดยจากการตรวจสอบพบว่า<_>บิดาซึ่งดำรงตำแหน่งผู้ช่วยผู้ใหญ่บ้านหมู่ที่<_>5<_>ตำบลบ้านใหม่สามัคคี<_>ยืนรอเข้ามอบตัวกับเจ้าหน้าที่ตำรวจจากเหตุยิงลูกชายซึ่งมีอาการคลุ้มคลั่งจากการเสพยาเสพติดและจะเข้าทำร้ายร่างกายผู้เป็นมารดา", "นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>กล่าวว่า<_>จากการลงพื้นที่สอบสวนของเจ้าหน้าที่ตำรวจสถานีตำรวจภูธรชัยบาดาลร่วมกับนายทองอยู่<_>กิตติพัฒน์มนตรี<_>ส.ต.อ.อรรถพล<_>ลั่นนาวา<_>ปลัดอำเภอชัยบาดาล<_>พร้อมด้วยนายประเสริฐ<_>ภู่ระยับ<_>กำนันตำบลบ้านใหม่สามัคคี<_>และสมาชิกกองอาสารักษาดินแดนอำเภอชัยบาดาลที่<_>4<_>โดยบิดาของผู้เสียชีวิตยืนรอมอบตัว<_>และมีมารดาของผู้เสียชีวิตยืนคอยอยู่ในบริเวณเดียวกัน<_>และพบศพผู้เสียชีวิต<_>1<_>ราย<_>โดยเหตุการณ์ดังกล่าวเกิดขึ้น<_>เมื่อวันที่<_>4<_>พ.ย.<_>66<_>เวลา<_>18.00<_>น.<_>ผู้ก่อเหตุได้ใช้อาวุธปืนขนาด<_>9<_>มม.<_>ยิงผู้เสียชีวิตภายในบริเวณบ้านพัก<_>ซึ่งตัวผู้เสียชีวิตเป็นผู้ติดยาเสพติด<_>ทั้งยาบ้า<_>กัญชา<_>และใบกระท่อม<_>จนมีอาการหลอนและคลุ้มคลั่งอยู่เป็นประจำ<_>ซึ่งก่อนเกิดเหตุในช่วงเช้า<_>เวลาประมาณ<_>10.00<_>น.<_>ผู้ก่อเหตุซึ่งเป็นบิดาได้แจ้งเจ้าหน้าที่ตำรวจให้นำตัวผู้เสียชีวิตซึ่งเป็นลูกชายไปเข้ารับการบำบัดที่โรงพยาบาลชัยบาดาลเนื่องจากเป็นผู้ติดยาเสพติด", "\"แต่แล้วในช่วงบ่าย<_>ผู้เสียชีวิตได้หลบหนีออกมาจากโรงพยาบาลโดยกลับมาที่บ้าน<_>และในช่วงเย็น<_>เวลาประมาณ<_>17:30<_>น.<_>ผู้เสียชีวิตเกิดอาการคลุ้มคลั่ง<_>ถือจอบขุดดินปรี่เข้ามาจะทำร้ายร่างกายมารดา<_>ผู้ก่อเหตุเห็นจึงเข้ามาช่วยเหลือห้ามปราม<_>แต่ผู้เสียชีวิตไม่ฟัง<_>จึงได้ใช้อาวุธปืนขู่ไม่ให้เข้ามาทำร้าย<_>แต่เหตุการณ์ก็ไม่ดีขึ้น<_>ผู้เสียชีวิตได้พยายามเข้ามาจะแย่งปืน<_>ผู้ก่อเหตุจึงใช้อาวุธปืนยิงไปที่บริเวณขาของผู้เสียชีวิต<_>จำนวน<_>1<_>นัด<_>แต่ผู้เสียชีวิตก็ยังคงพยายามเข้ามายื้อแย่งอาวุธปืนอีก<_>ทำให้ผู้ก่อเหตุได้ยิงป้องกันไปอีกนัด<_>เป็นเหตุให้เสียชีวิต<_>โดยหลังจากเกิดเหตุ<_>ผู้ก่อเหตุซึ่งเป็นบิดาได้โทรศัพท์แจ้งกำนันตำบลบ้านใหม่สามัคคี<_>และอยู่รอมอบตัวกับเจ้าหน้าที่ตำรวจ<_>โดยพบว่าทั้งผู้ก่อเหตุซึ่งเป็นบิดาผู้เสียชีวิต<_>รวมถึงมารดาผู้เสียชีวิตต่างมีอาการเศร้าโศกเสียใจ<_>ก่อนที่พนักงานสอบสวนนำตัวไปสถานีตำรวจภูธรชัยบาดาลเพื่อดำเนินการตามขั้นตอนต่อไป\"<_>นายอำพลฯ<_>กล่าว", "นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>กล่าวเน้นย้ำ<_>เหตุการณ์สลดในครั้งนี้ไม่ใช่ครั้งแรกที่เกิดขึ้นในประเทศไทย<_>และเรื่องนี้เป็นเรื่องที่กระทรวงมหาดไทยได้พูดถึงและเน้นย้ำมาโดยตลอดว่า<_>ปัญหายาเสพติดถ้าเกิดในบ้านหรือในครอบครัวไหน<_>ครอบครัวนั้นจะไม่พบเจอความสุขอีกเลย<_>มันคือความทุกข์แสนสาหัสของผู้เป็นพ่อ<_>ผู้เป็นแม่<_>ที่มีลูกติดยาเสพติด<_>ทำร้ายร่างกายเมื่อมีอาการประสาทหลอน<_>เมื่อมีความอยากเสพยาเสพติด<_>ก็จะก่อเหตุเอาอาวุธหรือของมีคมที่มีอยู่ในบ้าน<_>มาขู่ทำร้ายผู้เป็นบิดา<_>มารดา<_>ญาติผู้ใหญ่<_>และหากเลวร้ายไปกว่านั้น<_>ก็จะเอาไปทำร้ายคนที่อยู่ในชุมชน<_>คนที่สัญจรผ่านไปมา<_>จึงถึงเวลาแล้วที่ทุกภาคส่วนที่เกี่ยวข้อง<_>ที่ไม่ใช่เพียงแต่เจ้าหน้าที่ภาครัฐ<_>แต่ต้องรวมถึงภาคีเครือข่ายในชุมชน<_>ในหมู่บ้าน<_>ในตำบล<_>ต้องช่วยกันจัดการกับปัญหายาเสพติดอย่างจริงจัง<_>เราจะสงสารคนที่เป็นผู้ติดยาเสพติดไม่ได้<_>หากเขาติดยา<_>เราต้องพาไปบำบัดรักษา<_>และที่สำคัญ<_>ต้องอย่าซ้ำเติมครอบครัวที่มีสมาชิกในบ้านติดยาเสพติด<_>โดยต้องเข้าไปช่วยเหลือครอบครัวนั้น<_>ช่วยเหลือในแบบที่เราสามารถช่วยเหลือได้<_>เช่น<_>ทำหน้าที่พลเมืองดีแจ้งเจ้าหน้าที่ของรัฐเข้าไปนำตัวผู้ติดยาเสพติดไปบำบัดรักษา<_>หรือเข้าไปให้กำลังใจครอบครัว<_>และเมื่อผู้ติดยาเสพติดได้รับการบำบัดแล้ว<_>และกลับมาอยู่ในครอบครัว<_>ในชุมชน<_>ก็ต้องเข้าไปให้กำลังใจ<_>เข้าไปชวนเขาทำสิ่งที่ดี<_>ทำประโยชน์ให้กับชุมชน", "\"การแก้ไขปัญหายาเสพติดเป็นหนึ่งในนโยบายเร่งด่วนที่เป็นปัญหาวาระสำคัญของชาติ<_>ตามที่นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ให้ความสำคัญอย่างยิ่งกับการป้องกันและปราบปรามยาเสพติด<_>และได้มีนโยบายสั่งการไปยังผู้ว่าราชการจังหวัดทุกจังหวัด<_>ให้เข้มงวดกวดขันการรักษาความสงบเรียบร้อยและความมั่นคงในพื้นที่<_>โดยเฉพาะอย่างยิ่ง<_>ในเรื่องการปราบปรามยาเสพติด<_>ผู้มีอิทธิพล<_>ผู้มีอาวุธปืน<_>ผู้ประกอบการสถานบริการผิดกฎหมาย<_>รวมไปถึงการบำบัดฟื้นฟูผู้ป่วยยาเสพติด<_>เพื่อให้สังคมไทยปราศจากยาเสพติด<_>อันจะนำไปสู่การที่บ้านเมืองมีความสงบสุข<_>โดยตลอดช่วงเวลาที่ผ่านมา<_>นับตั้งแต่การขับเคลื่อนแก้ไขปัญหาความยากจน<_>ซึ่งนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้เน้นย้ำอยู่เสมอว่า<_>ปัญหาความยากจน<_>คือ<_>ทุกปัญหาความเดือดร้อนของประชาชนที่ประชาชนไม่สามารถแก้ไขปัญหาได้ด้วยตนเอง<_>และท่านปลัดกระทรวงมหาดไทยได้เน้นย้ำว่า<_>ปัญหายาเสพติด<_>คือ<_>ความเดือดร้อนเร่งด่วนของพี่น้องประชาชนทุกคน<_>ที่ฝ่ายปกครองต้องบูรณาการร่วมกับทุกภาคีเครือข่าย<_>แก้ไขปัญหายาเสพติดในทุกมิติ<_>ทั้งการนำตัวผู้ติดยาเสพติดไปเข้ารับการบำบัดรักษา<_>การปราบปรามผู้กระทำความผิดเกี่ยวกับยาเสพติดทั้งผู้ค้า<_>และผู้เกี่ยวข้องทั้งวงจร<_>ตลอดจนดำเนินมาตรการป้องกันในการสร้างความรู้ความเข้าใจให้กับเด็กเยาวชนตลอดจนประชาชนให้มีความรู้เกี่ยวกับการป้องกันตนเองจากยาเสพติด<_>และการเป็นพลเมืองที่ดีร่วมแก้ไขปัญหายาเสพติดกับภาครัฐ\"<_>นายอำพลฯ<_>กล่าวเพิ่มเติม", "นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>กล่าวทิ้งท้ายว่า<_>ในปัจจุบันจังหวัดลพบุรีมีสถานบำบัดรักษายาเสพติด<_>ณ<_>โรงพยาบาลในพื้นที่<_>รวม<_>12<_>แห่ง<_>และสถานฟื้นฟูสมรรถภาพผู้ติดยาเสพติด<_>จำนวน<_>2<_>แห่ง<_>โดยพี่น้องประชาชนสามารถแจ้งขอเข้ารับการบำบัดรักษา<_>รวมทั้งขอความช่วยเหลือได้ที่กำนัน<_>ผู้ใหญ่บ้าน<_>หรือแจ้งนายอำเภอ<_>ปลัดอำเภอ<_>ณ<_>ที่ว่าการอำเภอทั้ง<_>11<_>แห่ง<_>และที่ทำการองค์กรปกครองส่วนท้องถิ่นทั้ง<_>126<_>แห่ง<_>หรือแจ้งผ่านสายด่วนศูนย์ดำรงธรรม<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง<_>เพื่อเจ้าหน้าที่จะได้เข้าไปให้ความช่วยเหลือและพาผู้ติดยาเสพติดเข้ารับการฟื้นฟูสมรรถภาพ<_>ทั้งนี้<_>จังหวัดลพบุรีมีความมุ่งมั่นในการแก้ไขปัญหายาเสพติด<_>และกวาดล้างสิ่งผิดกฎหมายทุกประเภทให้หมดไป<_>โดยดำเนินการในระดับพื้นที่อย่างจริงจัง<_>พร้อมบังคับใช้กฎหมายอย่างเข้มงวด<_>โดยเฉพาะผู้ที่ยุ่งเกี่ยวกับยาเสพติด<_>ซึ่งสิ่งสำคัญอยู่ที่ครอบครัวและชุมชนที่เข้มแข็ง<_>ช่วยกันเป็นหูเป็นตา<_>หากพบเห็นสิ่งผิดกฎหมายในพื้นที่<_>สามารถแจ้งกับผู้นำชุมชน<_>กำนัน<_>ผู้ใหญ่บ้านในพื้นที่<_>หรือแจ้งกับเจ้าหน้าที่ฝ่ายความมั่นคงโดยทันที<_>รวมถึงการนำผู้เสพเข้าสู่การบำบัดรักษา<_>และนำไปสู่การฟื้นฟูสภาพทางสังคม<_>ตามนโยบายการป้องกันและปราบปรามยาเสพติดของกระทรวงมหาดไทย<_>เพื่อทำให้ยาเสพติดหมดไปจากชุมชน<_>ทำให้สังคมไทยเกิดความผาสุกอย่างยั่งยืน"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>นั่งหัวโต๊ะประชุมร่วมผู้บริหารและหน่วยงานมหาดไทย<_>เร่งรัดนโยบายลดค่าครองชีพพี่น้องประชาชน<_>มอบการประปาพิจารณา<_>ลดค่าน้ำ<_>ขยายเวลาถอดมิเตอร์น้ำเป็น<_>3<_>เดือนเหมือนไฟฟ้า", "content": ["มท.1<_>นั่งหัวโต๊ะประชุมร่วมผู้บริหารและหน่วยงานมหาดไทย<_>เร่งรัดนโยบายลดค่าครองชีพพี่น้องประชาชน<_>มอบการประปาพิจารณา<_>ลดค่าน้ำ<_>ขยายเวลาถอดมิเตอร์น้ำเป็น<_>3<_>เดือนเหมือนไฟฟ้า", "มท.1<_>นั่งหัวโต๊ะประชุมร่วมผู้บริหารและหน่วยงาน<_>มท.<_>เร่งรัดนโยบายลดค่าครองชีพพี่น้องประชาชน<_>มอบการประปาพิจารณา<_>ลดค่าน้ำ<_>ขยายเวลาถอดมิเตอร์น้ำเป็น<_>3<_>เดือนเหมือนไฟฟ้า<_>พร้อมมอบหมายทุกจังหวัดจัดกิจกรรมเนื่องในวันคล้ายวันประสูติเจ้าฟ้าพัชรกิติยาภา<_>7<_>ธ.ค.", "มท.1<_>นั่งหัวโต๊ะประชุมร่วมผู้บริหารและหน่วยงานมหาดไทย<_>เร่งรัดนโยบายลดค่าครองชีพพี่น้องประชาชน<_>มอบการประปาพิจารณา<_>ลดค่าน้ำ<_>ขยายเวลาถอดมิเตอร์น้ำเป็น<_>3<_>เดือนเหมือนไฟฟ้า<_>พร้อมมอบหมายทุกจังหวัดจัดกิจกรรมเนื่องในวันคล้ายวันประสูติเจ้าฟ้าพัชรกิติยาภา<_>7<_>ธ.ค.<_>ถวายพระพรให้ทรงหายจากพระอาการประชวร", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้<_>(6<_>พ.ย.<_>66)<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>เป็นประธานในการประชุมขับเคลื่อนและติดตามนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>โดยมีนายเกรียง<_>กัลป์ตินันท์<_>รมช.<_>มหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมผู้บริหารกระทรวง<_>และหน่วยงานภายใต้กระทรวงมหาดไทยเข้าร่วม<_>ณ<_>ห้องประชุมราชสีห์<_>ศาลาว่าการกระทรวงมหาดไทย", "ทั้งนี้<_>รมว.มหาดไทยได้ติดตามพร้อมให้นโยบายโดยเน้นที่ประเด็นการเร่งรัดดำเนินมาตรการการลดภาระค่าครองชีพให้แก่พี่น้องประชาชน<_>อย่างการช่วยแบ่งเบาภาระค่าน้ำ<_>ค่าไฟ<_>แก่พี่น้องประชาชน<_>ขณะนี้การไฟฟ้าส่วนภูมิภาค<_>การไฟฟ้านครหลวง<_>ได้สนองนโยบายลดภาระประชาชน<_>ได้อย่างรวดเร็ว<_>พร้อมกับได้ขยายเวลาถอดมิเตอร์ไฟฟ้า<_>จาก<_>1<_>เดือน<_>เป็น<_>3<_>เดือน<_>ให้โอกาสประชาชนผู้ใช้ไฟฟ้ารายย่อยได้มีไฟฟ้าใช้อย่างต่อเนื่อง<_>โดยหากการประปานครหลวง(กปน)และ<_>การประปาส่วนภูมิภาค(กปภ)<_>พิจารณาออกมาตรการที่คล้ายคลึงกัน<_>ทั้งการลดค่าน้ำ<_>การขยายเวลาถอดมิเตอร์<_>ก็จะช่วยได้อีกทางหนึ่ง", "\"ท่านอนุทินได้ให้ความสำคัญกับเรื่องการช่วยเหลือพี่น้องประชาชนลดค่าใช้จ่าย<_>ซึ่งค่าน้ำค่าไฟ<_>เป็นรายจ่ายสําหรับสิ่งจําเป็นขั้นพื้นฐานในชีวิต<_>หากทั้ง<_>กปน.<_>และ<_>กปภ.<_>ดำเนินมาตรการต่างๆ<_>คล้ายกับการไฟฟ้าได้<_>มาตรการเหล่านี้จะช่วยบรรเทาภาระค่าใช้จ่ายได้อย่างเป็นรูปธรรม\"<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ทางด้านการแก้ไขปัญหาหนี้นอกระบบ<_>นายอนุทินได้เข้าร่วมการประชุมกับนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรมว.คลัง<_>เมื่อวันที่<_>3<_>พ.ย.<_>66<_>ที่ทำเนียบรัฐบาล<_>และแนวทางการแก้ไขปัญหานั้นส่วนหนึ่งจะต้องพึ่งพากลไกของกระทรวงมหาดไทย<_>และเจ้าหน้าที่ตำรวจด้วย<_>โดยรัฐบาลมีกำหนดจะประกาศคิ๊กออฟแนวทางจัดการหนี้นอกระบบในวันที่<_>28<_>พ.ย.<_>66<_>และจัดประชุมกับหน่วยงานเกี่ยวข้องทั่วประเทศซึ่งจะให้กระทรวงมหาดไทยเป็นเจ้าภาพในวันที่<_>8<_>ธ.ค.<_>ซึ่งได้มอบหมายหน่วยงานที่เกี่ยวข้องให้ดำเนินการเพื่อให้การขับเคลื่อนนโยบายของรัฐบาลได้อย่างมีประสิทธิภาพ", "นอกจากนี้<_>รมว.มหาดไทย<_>ได้ติดตามนโยบายการจัดสรรที่ดินทำกินและที่อยู่อาศัยให้กับพี่น้องประชาชน<_>ให้เร่งรัดออกสมุดประจำตัวแก่ผู้ได้รับการคัดเลือกให้ได้รับการจัดสรรที่ดินตามนโยบายของรัฐบาล<_>เพื่อผู้ได้รับจัดสรรจะใช้เป็นเอกสารในการดำเนินการต่างๆ<_>เช่น<_>การกู้ยืมสินเชื่อจากธนาคารเพื่อนำมาลงทุนในที่ทำกินต่อไป<_>พร้อมให้ดำเนินการตามนโยบายรัฐบาลในการเชื่อมโยงข้อมูลที่ดินเพื่อดำเนินการตามมติ<_>ครม.<_>เมื่อวันที่<_>10<_>ต.ค.<_>66<_>ในประเด็นการจัดทำแผนที่แนวเขตที่ดินของรัฐแบบบูรณาการ<_>มาตราส่วน<_>1:<_>4000<_>(one<_>map)<_>ให้แล้วเสร็จ", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ในส่วนของการขยายเวลาเปิดสถานบริการถึง<_>4.00<_>น.<_>ตามที่นายกรัฐมนตรีได้มีนโยบายว่าจะให้เริ่มนโยบายนี้ที่จังหวัดท่องเที่ยว<_>4<_>จังหวัดก่อนคือกรุงเทพฯ<_>เชียงใหม่<_>ชลบุรีและภูเก็ต<_>ซึ่งในส่วนของกระทรวงมหาดไทยต้องดำเนินการแก้ไขกฎกระทรวงเพื่อให้เป็นไปตามนโยบาย<_>ให้หน่วยงานที่เกี่ยวข้องดำเนินการตามขั้นตอนให้แล้วเสร็จตามกรอบเวลาที่นายกรัฐมนตรีกำหนดที่จะให้เริ่มมาตรการตั้งแต่<_>15<_>ธ.ค.<_>66<_>เป็นต้นไปเพื่อเป็นการกระตุ้นเศรษฐกิจในช่วงไฮซีซันต่อไป", "ทั้งนี้<_>ในช่วงท้ายการประชุมนายอนุทิน<_>ได้มีข้อสั่งการให้ทุกจังหวัดทั่วประเทศเตรียมการจัดกิจกรรมเนื่องวันคล้ายวันประสูติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ในวัน<_>7<_>ธ.ค.<_>66<_>เพื่อถวายพระพรให้ทรงหายจากพระอาการประชวรและมีพระพลานามัยแข็งแรงโดยเร็ววัน"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.จับมือหน่วยงานรัฐ-เอกชน<_>จัดงานเทศกาลด้านวัฒนธรรมช่วง<_>๑๐๐<_>วัน<_>เริ่มพ.ย.นี้<_>ขับเคลื่อนซอฟต์พาวเวอร์ด้านเฟสติวัล<_>-ท่องเที่ยวเพื่อรองรับนโยบาย<_>thacca<_>จัดงานลอยกระทงยิ่งใหญ่", "content": ["วธ.จับมือหน่วยงานรัฐ-เอกชน<_>จัดงานเทศกาลด้านวัฒนธรรมช่วง<_>๑๐๐<_>วัน<_>เริ่มพ.ย.นี้<_>ขับเคลื่อนซอฟต์พาวเวอร์ด้านเฟสติวัล<_>-ท่องเที่ยวเพื่อรองรับนโยบาย<_>thacca<_>จัดงานลอยกระทงยิ่งใหญ่", "วธ.จับมือหน่วยงานรัฐ-เอกชน<_>จัดงานเทศกาลด้านวัฒนธรรมช่วง<_>๑๐๐<_>วัน<_>เริ่มพ.ย.นี้<_>ขับเคลื่อนซอฟต์พาวเวอร์ด้านเฟสติวัล<_>-ท่องเที่ยวเพื่อรองรับนโยบาย<_>thacca<_>จัดงานลอยกระทงยิ่งใหญ่<_>ลุ้นยูเนสโกขึ้นทะเบียน<_>“ประเพณีสงกรานต์”<_>เป็นมรดกโลกฯที่จับต้องไม่ได้", "วธ.จับมือหน่วยงานรัฐ-เอกชน<_>จัดงานเทศกาลด้านวัฒนธรรมช่วง<_>๑๐๐<_>วัน<_>เริ่มพ.ย.นี้<_>ขับเคลื่อนซอฟต์พาวเวอร์ด้านเฟสติวัล<_>-ท่องเที่ยวเพื่อรองรับนโยบาย<_>thacca<_>จัดงานลอยกระทงยิ่งใหญ่<_>ลุ้นยูเนสโกขึ้นทะเบียน<_>“ประเพณีสงกรานต์”<_>เป็นมรดกโลกภูมิปัญญาทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>เมื่อเร็วๆนี้ได้เข้าร่วมประชุมคณะกรรมการพัฒนาซอฟต์พาวเวอร์แห่งชาติ<_>ครั้งที่<_>๑/๒๕๖๖<_>ที่วิเทศสโมสร<_>กระทรวงการต่างประเทศ<_>โดยได้รายงานต่อที่ประชุมในเรื่องงานเทศกาลต่างๆในช่วง<_>๑๐๐<_>วันที่กระทรวงวัฒนธรรม(วธ)บูรณาการความร่วมมือกับหน่วยงานรัฐ<_>เอกชนและหน่วยงานที่เกี่ยวข้อง<_>หรือ<_>journey<_>2023<_>กระทรวงวัฒนธรรม<_>ภายใต้<_>colorful<_>bangkok<_>ซึ่งเป็นการขับเคลื่อนซอฟต์พาวเวอร์ด้านเฟสติวัลและด้านท่องเที่ยวเพื่อรองรับนโยบาย<_>thailand<_>creative<_>content<_>agency<_>(thacca)<_>ของรัฐบาลและนโยบายของนายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรมในการส่งเสริมคุณค่าเทศกาลประเพณีของชาติและเทศกาลอื่นๆด้านวัฒนธรรมให้ประเทศไทยเป็นหมุดหมายของนักท่องเที่ยวทั่วโลก<_>สร้างรายได้เข้าสู่ประเทศ<_>อาทิ<_>เทศกาลวรรณกรรมกรุงเทพฯ<_>๒๐๒๓<_>“neilson<_>hays<_>bangkok<_>literature<_>festival<_>2023”<_>วันที่<_>๔-๕<_>พฤศจิกายน<_>๒๕๖๖<_>ณ<_>ห้องสมุด<_>nelson<_>hays<_>กรุงเทพฯ<_>เทศกาล<_>“กรุงเทพกลางแปลง”<_>วันที่<_>๗<_>ตุลาคม<_>–<_>๑๒<_>พฤศจิกายน<_>๒๕๖๖<_>จัดฉายภาพยนตร์<_>ณ<_>พื้นที่ต่างๆในกรุงเทพฯ<_>เทศกาลดิวาลี<_>วันที่<_>๑๗-๑๙<_>พฤศจิกายน<_>๒๕๖๖<_>ณ<_>ถนนพาหุรัด<_>ริมคลองโอ่งอ่าง<_>กรุงเทพฯ<_>และการแสดงโขนรามเกียรติ์<_>ตอน<_>กุมภกรรณทดน้ำ<_>ซึ่งเป็นการแสดงโขนมูลนิธิส่งเสริมศิลปาชีพในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>วันที่<_>๕<_>พฤศจิกายน<_>–<_>๕<_>ธันวาคม<_>๒๕๖๖<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "ปลัดกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>นอกจากนี้<_>มีงานเทศกาลลอยกระทง<_>ประจำปี<_>๒๕๖๖<_>ซึ่งวธ.บูรณาการความร่วมมือกับกลุ่มบริษัทไทยเบฟเวอเรจ<_>จำกัด<_>(มหาชน)<_>และบริษัทไทยกรุ๊ป<_>โฮลดิ้ง<_>จำกัด<_>(มหาชน)<_>ในวันที่<_>๒๗<_>พฤศจิกายน<_>๒๕๖๖<_>ณ<_>วัดอรุณราชวราราม<_>โดยเน้นแสดงถึงวิถี<_>คุณค่า<_>สาระและการอนุรักษ์<_>สืบสานประเพณีลอยกระทง<_>ซึ่งปีนี้จัดงานอย่างยิ่งใหญ่เพื่อให้นักท่องเที่ยวทั้งคนไทยและต่างชาติมาเที่ยว<_>งานเทศกาลภาพยนตร์อาเซียนแห่งกรุงเทพมหานคร<_>(bangkok<_>asean<_>film<_>festival)<_>วันที่<_>๗-๑๒<_>ธันวาคม<_>๒๕๖๖<_>จัดฉายภาพยนตร์อาเซียน<_>ณ<_>โรงภาพยนตร์เมเจอร์ซีนีเพล็กซ์<_>ศูนย์การค้าสยามพารากอน<_>และโรงภาพยนตร์เอสเอฟ<_>ซีเนม่า<_>ศูนย์การค้าเซ็นทรัลเวิล์ด<_>งาน<_>thailand<_>friendly<_>design<_>expo<_>2023<_>ครั้งที่<_>๗<_>วันที่<_>๗<_>-<_>๑๐<_>ธันวาคม<_>๒๕๖๖<_>ณ<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>บางนา<_>และงานวันกาชาด<_>๑๐๐<_>ปี<_>พุทธศักราช<_>๒๕๖๖<_>วันที่<_>๘<_>-๑๘<_>ธันวาคม<_>๒๕๖๖<_>ณ<_>สวนลุมพินี<_>กรุงเทพฯ", "นางยุพา<_>กล่าวด้วยว่า<_>ขณะเดียวกันองค์การศึกษา<_>วิทยาศาสตร์และวัฒนธรรมแห่งสหประชาชาติ(ยูเนสโก)<_>มีการประชุมโดยมีวาระพิจารณาประเพณีสงกรานต์เพื่อขึ้นทะเบียนมรดกโลกภูมิปัญญาทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติในวันที่<_>๖<_>ธันวาคม<_>๒๕๖๖<_>ซึ่งวธ.เตรียมจัดงานแถลงข่าวและจัดกิจกรรมเฉลิมฉลองวันที่<_>๘-๙<_>ธันวาคม<_>๒๕๖๖<_>ณ<_>ลานคนเมือง<_>ศาลาว่าการกรุงเทพมหานคร<_>และการอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะจากพิพิธภัณฑสถานแห่งชาติอินเดียมาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>๗๒<_>พรรษาและเปิดให้พุทธศาสนิกชนได้กราบสักการะ<_>รวมทั้งกิจกรรมสวดมนต์ข้ามปี<_>เสริมสิริมงคลทั่วไทย<_>ส่งท้ายปีเก่า<_>ต้อนรับศักราชใหม่<_>๒๕๖๗<_>ณ<_>มณฑลพิธีท้องสนามหลวง<_>วันที่<_>๒๑<_>ธันวาคม<_>๒๕๖๖<_>–<_>๒<_>มกราคม<_>๒๕๖๗<_>นอกจากนี้<_>มีกิจกรรมเยี่ยมยล<_>ชม<_>วัง<_>ศาสนสถาน<_>อาทิ<_>วัดพระศรีรัตนศาสดาราม<_>ศาลหลักเมือง<_>โบสถ์พราหมณ์<_>เป็นต้น<_>เพื่อสักการะสิ่งศักดิ์สิทธิ์และขอพรปีใหม่<_>วันที่<_>๒๗<_>ธันวาคม<_>๒๕๖๖<_>–<_>๗<_>มกราคม<_>๒๕๖๗<_>รวมทั้งกิจกรรมท่องเที่ยวพิพิธภัณฑ์<_>ยามค่ำคืน(night<_>museum)<_>ณ<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>อีกด้วย"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>เชิญชวนทุกคนร่วมยุติความรุนแรง<_>ในเดือนพฤศจิกายน<_>2566<_>เนื่องในเดือนแห่งการรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว", "content": ["\"วราวุธ\"<_>รมว.พม.<_>เชิญชวนทุกคนร่วมยุติความรุนแรง<_>ในเดือนพฤศจิกายน<_>2566<_>เนื่องในเดือนแห่งการรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว", "วันที่<_>4<_>พฤศจิกายน<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยว่า<_>เนื่องในเดือนพฤศจิกายนของทุกปีเป็น<_>\"เดือนรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว\"<_>เพราะว่าวันนี้สังคมไทยของเรามีความเปราะบางมากเหลือเกิน<_>ความเข้มแข็งความอบอุ่นในครอบครัว<_>เป็นเกราะป้องกันปัญหาต่างๆ<_>ที่จะเกิดขึ้นในอนาคตกับเด็กและเยาวชนของเรา<_>ความอบอุ่นของครอบครัวนั้น<_>จะมาจากการเริ่มยุติความรุนแรงเสียก่อน<_>แต่ไม่ใช่ยุติความรุนแรงแค่เดือนพฤศจิกายนนี้เท่านั้น<_>แต่เราต้องยุติความรุนแรงในทุกวันทุกปีและตลอดไป<_>เพื่อให้เด็กและเยาวชนของเรานั้นเติบโตมาในครอบครัวที่มีความอบอุ่น<_>ปกป้องสิทธิของสตรีและดูแลสมาชิกทุกคนในครอบครัว<_>เราต้องมาช่วยกันรณรงค์ในเดือนพฤศจิกายน<_>ซึ่งเป็น<_>\"เดือนรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว\"", "สำหรับสัญลักษณ์ริบบิ้นสีขาว<_>“white<_>ribbon”<_>เป็นสัญลักษณ์สากลที่ใช้ในการรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และความรุนแรงในครอบครัว<_>เพื่อแสดงจุดยืนของการไม่ยอมรับ<_>ไม่นิ่งเฉย<_>และไม่กระทำความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัวทุกรูปแบบ", "ทั้งนี้<_>หากพบเห็นการกระทำความรุนแรงในสังคม<_>สามารถแจ้งเหตุมาที่<_>ศูนย์ช่วยเหลือสังคม<_>สายด่วน<_>พม.<_>1300<_>บริการฟรีตลอด<_>24<_>ชั่วโมง<_>หรือ<_>แจ้งเหตุผ่าน<_>line<_>oa<_>\"ess<_>help<_>me\"<_>เพียงกดเพิ่มเพื่อน<_>@esshelpme<_>ซึ่งกระทรวง<_>พม.<_>โดย<_>ทีม<_>\"พม.<_>หนึ่งเดียว\"<_>และหน่วยงานที่เกี่ยวข้อง<_>พร้อมให้การช่วยเหลืออย่างเต็มที่", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#กระทรวงพม<_>#รับฟังทำจริง<_>#พมหนึ่งเดียว"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>โดย<_>ศรส.<_>เร่งช่วยเด็กชาย<_>3<_>ขวบ<_>ถูกทำร้ายร่างกายรุนแรง<_>ที่<_>จ.ปทุมธานี<_>พร้อมรับแจ้งเหตุผ่าน<_>สายด่วน<_>พม.<_>1300<_>ตลอด<_>24<_>ชม.", "content": ["พม.<_>โดย<_>ศรส.<_>เร่งช่วยเด็กชาย<_>3<_>ขวบ<_>ถูกทำร้ายร่างกายรุนแรง<_>ที่<_>จ.ปทุมธานี<_>พร้อมรับแจ้งเหตุผ่าน<_>สายด่วน<_>พม.<_>1300<_>ตลอด<_>24<_>ชม.", "วันที่<_>5<_>พฤศจิกายน<_>2566<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เปิดเผยว่า<_>กระทรวง<_>พม.<_>โดยศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>หรือ<_>husec<_>ได้รับการประสานงานจากนายกัณฐัศว์<_>พงศ์ไพบูลย์เวชย์<_>(กัน<_>จอมพลัง)<_>กรณี<_>ผู้เป็นย่าร้องขอความช่วยเหลือ<_>หลานอายุ<_>3<_>ขวบ<_>ถูกทำร้ายร่างกายอย่างรุนแรง<_>ที่จังหวัดปทุมธานี<_>ทั้งนี้<_>วันนี้<_>(5<_>พ.ย.<_>66)<_>กระทรวง<_>พม.<_>โดย<_>ศรส.<_>ได้ส่ง<_>ทีม<_>พม.<_>หนึ่งเดียว<_>จังหวัดปทุมธานี<_>ประกอบด้วย<_>พนักงานเจ้าหน้าที่ตามพระราชบัญญัติ<_>คุ้มครองเด็ก<_>พ.ศ.<_>2546<_>นักสังคมสงเคราะห์<_>และเจ้าหน้าที่บ้านพักเด็กและครอบครัวจังหวัดปทุมธานี<_>ลงพื้นที่เพื่อตรวจสอบข้อเท็จจริง<_>และดำเนินการให้ความช่วยเหลืออย่างเร่งด่วน", "นายอนุกูล<_>กล่าวต่อไปว่า<_>ทีม<_>พม.<_>หนึ่งเดียว<_>จังหวัดปทุมธานี<_>พบข้อเท็จจริงว่า<_>สภาพครอบครัวของเด็กมีสมาชิก<_>4<_>คน<_>ประกอบด้วย<_>1.<_>หญิงอายุ<_>23<_>ปี<_>ไม่ได้ประกอบอาชีพ<_>ซึ่งเป็นแม่<_>2.<_>ชายอายุ<_>58<_>ปี<_>เป็นตา<_>ประกอบอาชีพข้าราชการ<_>3.<_>พ่อเลี้ยง<_>และ<_>4.<_>เด็กชาย<_>อายุ<_>3<_>ขวบ<_>ที่ถูกกระทำ<_>ทั้งนี้<_>ความคืบหน้ากรณีดังกล่าวพนักงานสอบสวนสถานีตำรวจภูธรคลองหลวง<_>รับแจ้งความร้องทุกข์<_>และเรียกผู้ที่เกี่ยวข้องมาสอบปากคำเบื้องต้นเรียบร้อยแล้ว<_>โดยปัจจุบันเด็กชายดังกล่าว<_>รักษาตัวที่โรงพยาบาล<_>ด้วยอาการตับอ่อน<_>และไตเสียหาย<_>ซึ่งแพทย์ประเมินว่าต้องเข้ารับการผ่าตัดเอาเลือดคั่งออก", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>สำหรับการให้ความช่วยเหลือในเบื้องต้น<_>พนักงานเจ้าหน้าที่ตามพระราชบัญญัติคุ้มครองเด็ก<_>พ.ศ.<_>2546<_>ได้ให้คำปรึกษาแนะนำทางกฎหมาย<_>และแนวทางการช่วยเหลือตามกฎหมาย<_>พร้อมทั้งประสานแพทย์เพื่อขอทราบผลวินิจฉัยร่องรอยบาดแผลสำหรับการประกอบคดีทางกฎหมาย<_>และประสานสำนักงานยุติธรรมจังหวัดปทุมธานี<_>ในเรื่องของการพิจารณาค่าตอบแทนผู้เสียหายและค่าทดแทนและค่าใช้จ่ายแก่จำเลยในคดีอาญา<_>นอกจากนี้<_>จะประสานพนักงานสอบสวนสถานีตำรวจภูธรคลองหลวง<_>เพื่อติดตามคดีต่อไป", "ทั้งนี้<_>หากพบเห็นการกระทำความรุนแรงในสังคมไม่ว่าจะเกิดขึ้นกับใครก็ตาม<_>สามารถแจ้งเหตุมาที่ศูนย์ช่วยเหลือสังคม<_>สายด่วน<_>พม.<_>1300<_>บริการฟรีตลอด<_>24<_>ชั่วโมง<_>หรือแจ้งเหตุผ่าน<_>line<_>oa<_>\"ess<_>help<_>me\"<_>เพียงกดเพิ่มเพื่อน<_>@esshelpme<_>ซึ่งกระทรวง<_>พม.<_>โดย<_>ศรส.<_>และ<_>ทีม<_>พม.<_>หนึ่งเดียว<_>จังหวัดทั่วประเทศ<_>พร้อมให้การช่วยเหลืออย่างเต็มที่", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง<_>#พมหนึ่งเดียว"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>หารือแนวทางการขับเคลื่อนสู่รัฐบาลดิจิทัล", "content": ["ดีอี<_>หารือแนวทางการขับเคลื่อนสู่รัฐบาลดิจิทัล", "วันนี้<_>(6<_>พฤศจิกายน<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานประชุมแลกเปลี่ยนความคิดเห็นเกี่ยวกับแนวทางการขับเคลื่อนรัฐบาลดิจิทัล<_>ร่วมกับคณะกรรมาธิการการบริหารราชการแผ่นดิน<_>วุฒิสภา<_>เพื่อหารือแนวทางการพัฒนาระบบการบริหารจัดการภาครัฐด้วยระบบดิจิทัล<_>ระบบแพลตฟอร์มกลางภาครัฐ<_>“one<_>country<_>one<_>platform<_>platform”<_>จัดโดย<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจ<_>และสังคม<_>สำนักงานพัฒนารัฐบาลดิจิทัล<_>และสำนักงาน<_>ก.พ.ร.<_>และสำนักงาน<_>ป.ย.ป.<_>โดยมีพลเอก<_>อกนิษฐ์<_>หมื่นสวัสดิ์<_>ประธานคณะกรรมาธิการการบริหารราชการแผ่นดิน<_>วุฒิสภา<_>พร้อมด้วยนายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>คณะผู้บริหารและหน่วยงานในสังกัดกระทรวงฯ<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>mdes1<_>ชั้น<_>9<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมประชุมสมัชชาใหญ่<_>สมัยที่<_>16<_>(general<_>assembly<_>:<_>ga)<_>ขององค์การโทรคมนาคมแห่งเอเชียและแปซิฟิก<_>(apt)", "content": ["ดีอี<_>ร่วมประชุมสมัชชาใหญ่<_>สมัยที่<_>16<_>(general<_>assembly<_>:<_>ga)<_>ขององค์การโทรคมนาคมแห่งเอเชียและแปซิฟิก<_>(apt)", "วันนี้<_>(6<_>พฤศจิกายน<_>2566)<_>นางสาวกัลยา<_>ชินาธิวร<_>ที่ปรึกษาด้านต่างประเทศกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เข้าร่วมการประชุมสมัชชาใหญ่<_>สมัยที่<_>16<_>(general<_>assembly<_>:<_>ga)<_>ขององค์การโทรคมนาคมแห่งเอเชียและแปซิฟิก<_>(apt)<_>ในฐานะตัวแทนประเทศไทยทำหน้าที่รองประธาน<_>ga<_>เป็นสมัยที่<_>2<_>วาระปี<_>3<_>ปี<_>ระหว่างปี<_>ค.ศ.<_>2024<_>-<_>2026<_>ซึ่งจัดขึ้นทุก<_>ๆ<_>3<_>ปี<_>เพื่อร่วมพิจารณา<_>และรับรองแผนยุทธศาสตร์สำหรับรอบ<_>3<_>ปี<_>(ค.ศ.<_>2024<_>–<_>2026)<_>ในการกำหนดทิศทางการดำเนินโครงการและกิจกรรมด้านโทรคมนาคม<_>และเทคโนโลยีสารสนเทศของภูมิภาคเอเชีย<_>และแปซิฟิก<_>รวมทั้งจะมีการเลือกตั้งเลขาธิการ<_>(secretary<_>general)<_>และรองเลขาธิการ<_>(deputy<_>secretary<_>general)<_>ของ<_>apt<_>เพื่อปฏิบัติหน้าที่ใน<_>3<_>ปีข้างหน้า<_>โดยมีผู้แทนจากสมาชิก<_>apt<_>เข้าร่วมจำนวน<_>29<_>ประเทศ<_>และในโอกาสนี้<_>mr.<_>manasori<_>kondo<_>เลขาธิการ<_>apt<_>ได้มอบโล่และประกาศนียบัตรให้แก่นางสาวกัลยา<_>ชินาธิวร<_>เพื่อขอบคุณในการทำหน้าที่รองประธานการประชุม<_>ga<_>ในช่วง<_>3<_>ปีที่ผ่านมา<_>ณ<_>โรงแรมสวิสโซเทล<_>กรุงเทพ<_>รัชดา"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คลังร่วมแก้ปัญหาหนี้นอกระบบ", "content": ["คลังร่วมแก้ปัญหาหนี้นอกระบบ", "ตามที่นายกฯ<_>และ<_>รมว.คลัง<_>ให้ความสำคัญของการจัดการเรื่องหนี้นอกระบบโดยถือเป็นวาระแห่งชาติ<_>เนื่องจากเป็นปัญหาที่ส่งผลกระทบกับชีวิตความเป็นอยู่ของประชาชนที่ต้องจ่ายดอกเบี้ยสูงเกินกว่าที่กฎหมายกำหนด<_>รวมถึงรับภาระหนี้ที่เกินกว่าเงินต้นเป็นจำนวนมาก", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลังในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>ตามที่นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้ความสำคัญของการจัดการเรื่องหนี้นอกระบบโดยถือเป็นวาระแห่งชาติ<_>เนื่องจากเป็นปัญหาที่ส่งผลกระทบกับชีวิตความเป็นอยู่ของประชาชนที่ต้องจ่ายดอกเบี้ยสูงเกินกว่าที่กฎหมายกำหนด<_>รวมถึงรับภาระหนี้ที่เกินกว่าเงินต้นเป็นจำนวนมาก", "ปัจจุบันกระทรวงการคลังได้ดำเนินการเพื่อสนับสนุนการแก้ไขปัญหาหนี้นอกระบบโดยได้เพิ่มช่องทางการเข้าถึงแหล่งเงินทุนในระบบให้กับประชาชนรายย่อยในอัตราดอกเบี้ยที่เป็นธรรม<_>รวมถึงการแก้ไขและจัดให้มีแนวทางป้องกันปัญหาหนี้นอกระบบในเวลาเดียวกัน<_>โดยได้อนุญาตให้มีการประกอบธุรกิจสินเชื่อรายย่อยระดับจังหวัดภายใต้การกำกับ<_>(สินเชื่อพิโกไฟแนนซ์)<_>วงเงินไม่เกินรายละ<_>50,000<_>-<_>100,000<_>บาทต่อราย<_>ซึ่งเรียกเก็บอัตราดอกเบี้ย<_>กำไรจากการให้สินเชื่อ<_>ดอกเบี้ยผิดนัดชำระ<_>ค่าปรับ<_>ค่าบริการ<_>และค่าธรรมเนียมอื่นใด<_>รวมกันแล้วสูงสุดไม่เกินร้อยละ<_>36<_>ต่อปี<_>แบบลดต้นลดดอก<_>ทั้งนี้<_>ภาพรวมการประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์<_>ณ<_>สิ้นเดือนกันยายน<_>2566<_>มีจำนวนนิติบุคคลที่ได้รับอนุญาตจากรัฐมนตรีว่าการกระทรวงการคลังให้ประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์และเปิดดำเนินการแล้วสะสมสุทธิ<_>1,129<_>ราย<_>กระจายอยู่ทุกภาคใน<_>75<_>จังหวัด<_>(ยกเว้นจังหวัดอ่างทองและจังหวัดสิงห์บุรี)<_>ซึ่งส่วนใหญ่เป็นผู้ประกอบธุรกิจในภาคตะวันออกเฉียงเหนือ<_>(631<_>ราย)<_>รองลงมา<_>ได้แก่<_>ภาคกลาง<_>(207<_>ราย)<_>ภาคเหนือ<_>(152<_>ราย)<_>ภาคตะวันออก<_>(79<_>ราย)<_>และภาคใต้<_>(60<_>ราย)<_>ตามลำดับ<_>โดย<_>ณ<_>เดือนสิงหาคม<_>2566<_>ได้มีการอนุมัติสินเชื่อพิโกไฟแนนซ์ให้กับประชาชนรายย่อยไปแล้วจำนวนทั้งสิ้น<_>3,695,932<_>บัญชี<_>รวมเป็นวงเงิน<_>35,590.70<_>ล้านบาท<_>ทั้งนี้<_>ประชาชนผู้ที่สนใจสามารถตรวจสอบรายชื่อผู้ที่ได้รับอนุญาตให้ประกอบธุรกิจสินเชื่อพิโกไฟแนนซ์ที่เปิดดำเนินการ<_>ได้ทางเว็บไซต์<_>www.1359.go.th<_>นอกจากนี้<_>กระทรวงการคลังโดยสำนักงานเศรษฐกิจการคลังร่วมกับหน่วยงานที่เกี่ยวข้องทั้งภาครัฐและเอกชนได้จัดทำแผนปฏิบัติการและโครงการพัฒนาทักษะทางการเงินแก่กลุ่มเป้าหมายซึ่งรวมถึงกลุ่มเปราะบางทางการเงินเพื่อสร้างความตระหนักรู้ถึงความสำคัญของการบริหารจัดการการเงินและเข้าถึงข้อมูลทางการเงินเพื่อให้มีความรู้และทักษะทางการเงินเพียงพอที่จะนำไปประยุกต์ใช้อย่างเหมาะสมในการดำเนินชีวิตและไม่ก่อหนี้สินเกินตัว<_>โดยสามารถศึกษาข้อมูลเพิ่มเติมได้ทางเว็บไซต์<_>www.fpo.go.th<_>และ<_>facebook<_>ของสำนักงานเศรษฐกิจการคลัง", "ทั้งนี้<_>กระทรวงการคลังได้ดำเนินการเชิงรุกเพื่อป้องกันและแก้ไขปัญหาหนี้นอกระบบ<_>โดยปัจจุบันกระทรวงการคลังอยู่ระหว่างแก้ประกาศกระทรวงการคลัง<_>เรื่อง<_>กิจการที่ต้องขออนุญาตตามข้อ<_>5<_>แห่งประกาศของคณะปฏิวัติ<_>ฉบับที่<_>58<_>(เรื่อง<_>สินเชื่อรายย่อยระดับจังหวัดภายใต้การกำกับ)<_>เพื่อให้มีความชัดเจนและสอดคล้องกับความต้องการของประชาชนมากขึ้น<_>สามารถช่วยเหลือประชาชนให้เข้าถึงแหล่งเงินทุนได้อย่างทั่วถึงและเป็นธรรมมากยิ่งขึ้น<_>รวมถึงประชาสัมพันธ์ให้ความรู้ทางการเงิน<_>หนี้นอกระบบ<_>การคำนวณอัตราดอกเบี้ยการกู้ยืมเงินให้เป็นไปตามพระราชบัญญัติห้ามเรียกดอกเบี้ยเกินอัตรา<_>พ.ศ.<_>2560<_>และเตือนภัยการเงินนอกระบบแก่ประชาชน<_>เช่น<_>เตือนภัยไม่ให้หลงเชื่อ<_>sms<_>หลอกลวงและแอปพลิเคชันปล่อยกู้ดอกเบี้ยโหด<_>เตือนภัยพฤติกรรมการชักชวนลงทุนและการกู้ยืมเงินที่เข้าข่ายเป็นแชร์ลูกโซ่<_>ภายใต้พระราชกําหนดการกู้ยืมเงินที่เป็นการฉ้อโกงประชาชน<_>พ.ศ.<_>2527<_>และพระราชบัญญัติการเล่นแชร์<_>พ.ศ.<_>2534<_>เป็นต้น<_>ผ่านทางเว็บไซต์<_>www.1359.go.th", "สำหรับประชาชนที่มีหนี้นอกระบบสามารถติดต่อขอรับความช่วยเหลือเพื่อแก้ไขปัญหาหนี้นอกระบบ<_>ณ<_>จุดให้คำปรึกษาปัญหาหนี้นอกระบบ<_>ของธนาคารออมสิน<_>และธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ทุกสาขาทั่วประเทศ<_>หรือสอบถามได้ที่<_>สายด่วนของธนาคารออมสิน<_>โทร.<_>1115<_>และ<_>สายด่วนของธ.ก.ส.<_>โทร.<_>0<_>2555<_>0555<_>นอกจากนี้<_>สามารถติดต่อขอรับคำปรึกษาและความช่วยเหลือโดยตรงจากหน่วยงานของภาครัฐผ่านช่องทางต่าง<_>ๆ<_>ได้แก่<_>สำนักงานตำรวจแห่งชาติ<_>สายด่วน<_>1599<_>ศูนย์ดำรงธรรม<_>สายด่วน<_>1567ศูนย์ช่วยเหลือลูกหนี้และประชาชนที่ไม่ได้รับความเป็นธรรม<_>กระทรวงยุติธรรม<_>โทร.<_>0<_>2575<_>3344<_>และศูนย์รับแจ้งการเงินนอกระบบ<_>สำนักงานเศรษฐกิจการคลัง<_>สายด่วน<_>1359", "กองนโยบายพัฒนาระบบการเงินภาคประชาชน<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0<_>2169<_>7128"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>เดินหน้าสินเชื่อคืนถิ่นแรงงานไทย<_>ช่วยเกษตรกรที่ได้รับผลกระทบจากสถานการณ์ในประเทศอิสราเอล", "content": ["ธ.ก.ส.<_>เดินหน้าสินเชื่อคืนถิ่นแรงงานไทย<_>ช่วยเกษตรกรที่ได้รับผลกระทบจากสถานการณ์ในประเทศอิสราเอล", "ธ.ก.ส.<_>จัดสินเชื่อคืนถิ่นแรงงานไทยตามมติ<_>ครม.<_>วงเงินรวม<_>1,000<_>ล้านบาท<_>อัตราดอกเบี้ยร้อยละ<_>1<_>ต่อปี<_>เพื่อช่วยเหลือเกษตรกรและบุคคลในครอบครัวที่ได้รับผลกระทบจากภาวะความไม่สงบในประเทศอิสราเอล<_>พร้อมเติมความช่วยเหลือกรณีเสียชีวิตหรือสูญหาย", "ธ.ก.ส.<_>จัดสินเชื่อคืนถิ่นแรงงานไทยตามมติครม.<_>วงเงินรวม<_>1,000<_>ล้านบาท<_>อัตราดอกเบี้ยร้อยละ<_>1<_>ต่อปี<_>เพื่อช่วยเหลือเกษตรกรและบุคคลในครอบครัวที่ได้รับผลกระทบจากภาวะความไม่สงบในประเทศอิสราเอล<_>พร้อมเติมความช่วยเหลือกรณีเสียชีวิตหรือสูญหาย<_>โดยยกหนี้ที่กู้เพื่อไปทำงานประเทศอิสราเอลให้ทั้งหมด<_>ส่วนหนี้สินอื่น<_>ๆ<_>ธนาคารจะพิจารณาปรับปรุงโครงสร้างหนี้ในอัตราดอกเบี้ยผ่อนปรน<_>ระยะเวลาชำระคืนไม่เกิน<_>3<_>ปี<_>และสำหรับผู้ที่มีหนี้สินทุกสัญญารวมกันไม่เกิน<_>300,000<_>บาท<_>สามารถแจ้งความประสงค์เข้าร่วมมาตรการพักชำระหนี้ลูกค้ารายย่อยได้ผ่านแอปพลิเคชัน<_>baac<_>mobile<_>ตั้งแต่บัดนี้จนถึง<_>31<_>ม.ค.<_>67", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>จากสถานการณ์ความไม่สงบในประเทศอิสราเอล<_>ทำให้คนไทยที่เดินทางไปประกอบอาชีพในประเทศอิสราเอลได้รับผลกระทบ<_>ทั้งด้านการประกอบอาชีพและความปลอดภัยในชีวิต<_>และจำเป็นต้องเดินทางกลับประเทศก่อนที่จะครบกำหนดสัญญาจ้าง<_>ส่งผลต่อรายได้<_>การดำเนินชีวิตและการชำระหนี้สินที่เกิดขึ้นจากการกู้เงินไปทำงานที่ประเทศอิสราเอล<_>โดยคณะรัฐมนตรีได้มีมติเห็นชอบให้<_>ธ.ก.ส.<_>ดำเนินโครงการสินเชื่อคืนถิ่นแรงงานไทย<_>เพื่อช่วยเหลือและบรรเทาความเดือดร้อนให้แก่เกษตรกรลูกค้าที่ได้รับผลกระทบดังกล่าวให้มีเงินไปชำระหนี้ที่กู้ยืมในการไปทำงานที่ประเทศอิสราเอลและมีเงินลงทุนในการประกอบอาชีพใหม่<_>วงเงินรวม<_>1,000<_>ล้านบาท<_>โดยมีเงื่อนไขดังนี้<_>ผู้เข้าร่วมโครงการต้องเป็นเกษตรกรหรือบุคคลในครัวเรือนเกษตรกรที่ไปทำงานที่ประเทศอิสราเอล<_>อายุ<_>20<_>ปีบริบูรณ์ขึ้นไป<_>วงเงินกู้สูงสุดไม่เกิน<_>150,000<_>บาทต่อราย<_>อัตราดอกเบี้ยร้อยละ<_>3<_>ต่อปี<_>โดยผู้กู้จ่ายดอกเบี้ยเพียงร้อยละ<_>1<_>ต่อปี<_>และรัฐบาลชดเชยดอกเบี้ยแทนเกษตรกร<_>ร้อยละ<_>2<_>ต่อปี<_>กำหนดชำระคืนภายใน<_>20<_>ปี<_>(เมื่อชำระคืนเสร็จสิ้นผู้กู้ต้องมีอายุไม่เกิน<_>60<_>ปี)<_>ปลอดชำระเงินต้นสูงสุด<_>12<_>งวดแรก<_>สำหรับผู้ที่ได้รับผลกระทบสามารถยื่นขอสินเชื่อได้ที่<_>ธ.ก.ส.<_>ทุกสาขา<_>ตั้งแต่บัดนี้จนถึงวันที่<_>30<_>มิถุนายน<_>2567<_>หรือจนกว่าวงเงินจะครบตามกำหนด<_>ทั้งนี้<_>ณ<_>วันที่ยื่นขอสินเชื่อต้องพำนักอาศัยอยู่ในประเทศไทย", "นอกจากนี้<_>1)<_>ในกรณีลูกค้าเสียชีวิตหรือสูญหาย<_>ธ.ก.ส.<_>พร้อมช่วยเหลือด้วยการยกหนี้ที่กู้เพื่อไปทำงานที่ประเทศอิสราเอลให้ทั้งหมด<_>และหนี้สินอื่น<_>ๆ<_>ที่มีสัญญาผูกพันจะได้รับการปรับปรุงโครงสร้างหนี้<_>โดยลดอัตราดอกเบี้ยให้เหลือร้อยละ<_>2.5<_>ต่อปี<_>และ<_>2)<_>กรณีที่เดินทางกลับมาโดยปลอดภัย<_>หรือมีบุคคลในครอบครัวเสียชีวิต<_>ธ.ก.ส.<_>จะปรับปรุงโครงสร้างหนี้ที่กู้เพื่อไปทำงานที่ประเทศอิสราเอล<_>โดยลดอัตราดอกเบี้ยให้เหลือร้อยละ<_>0.01<_>ต่อปี<_>เป็นเวลา<_>3<_>ปี<_>และสำหรับหนี้สินอื่น<_>ๆ<_>ที่มีสัญญาผูกพันจะได้รับการปรับโครงสร้างหนี้ตามเงื่อนไขที่ธนาคารกำหนด<_>นอกจากนี้<_>สำหรับลูกค้ามีต้นเงินกู้ทุกสัญญารวมกัน<_>ไม่เกิน<_>300,000<_>บาท<_>ณ<_>30<_>กันยายน<_>2566<_>สามารถแจ้งความประสงค์และตรวจสอบสิทธิ์ในการเข้าร่วมมาตรการพักชำระหนี้รายย่อยผ่านแอปพลิเคชัน<_>baac<_>mobile<_>ได้ตั้งแต่บัดนี้จนถึง<_>31<_>มกราคม<_>2567"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เกษตรฯ<_>เน้น<_>3<_>นโยบายหลัก<_>ขับเคลื่อนการดำเนินงานของ<_>กยท.<_>หวังสร้างเสถียรภาพยางพารา<_>ปราบปรามการนำเข้ายางพาราผิดกฎหมาย<_>และดึงภาคเอกชนร่วมลงทุน", "content": ["รมว.เกษตรฯ<_>เน้น<_>3<_>นโยบายหลัก<_>ขับเคลื่อนการดำเนินงานของ<_>กยท.<_>หวังสร้างเสถียรภาพยางพารา<_>ปราบปรามการนำเข้ายางพาราผิดกฎหมาย<_>และดึงภาคเอกชนร่วมลงทุน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>มอบนโยบายขับเคลื่อนการบริหารยางพารา<_>โดยมีนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารระดับสูงของการยางแห่งประเทศไทย<_>(กยท)<_>นำโดย<_>นายณกรณ์<_>ตรรกวิรพัท<_>ผู้ว่าการ<_>กยท.<_>คณะกรรมการการยางแห่งประเทศไทย<_>พนักงานในสังกัด<_>ทั้งส่วนกลางและภูมิภาค<_>เข้าร่วม<_>ณ<_>ห้องประชุมกันตัง<_>กยท.<_>สำนักงานใหญ่", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>ต้องการมาพบปะและหาแนวทางการขับเคลื่อนงานร่วมกัน<_>ซึ่งต้องการให้ทุกภาคส่วนร่วมบูรณาการการทำงานไปพร้อมกัน<_>โดยมุ่งเน้น<_>3<_>ประเด็นหลัก<_>ได้แก่<_>1)<_>การปรับสมดุลปริมาณยางพาราในประเทศ<_>ได้มอบหมายให้<_>กยท.<_>ร่วมกับกรมวิชาการเกษตร<_>ตรวจสอบสต็อกยางพาราให้ตรงกัน<_>รวมถึงให้ตรวจสอบจำนวนสวนยางที่ขึ้นทะเบียนและไม่ขึ้นทะเบียน<_>เพื่อจัดทำเป็น<_>big<_>data<_>ใช้ในการบริหารจัดการยางให้เกิดเสถียรภาพ<_>2)<_>การปราบปรามการนำเข้าสินค้าภาคการเกษตรมาสู่ราชอาณาจักรแบบผิดกฎหมาย<_>จะต้องเอาจริงเอาจัง<_>และมีบทลงโทษอย่างเด็ดขาดสำหรับผู้กระทำผิด<_>และ<_>3)<_>ดึงภาคเอกชนเข้าร่วมลงทุนกับ<_>กยท.<_>โดยมีแนวทางในการสร้างโรงงานแปรรูปผลิตภัณฑ์จากยางพารา<_>เช่น<_>ยางล้อรถยนต์<_>เป็นต้น<_>เพื่อใช้ในส่วนราชการ<_>และใช้ภายในประเทศ<_>รวมทั้งส่งเสริมการส่งยางออกนอกราชอาณาจักรด้วย", "\"อย่างไรก็ตาม<_>เชื่อมั่นว่าภายใต้การกำกับดูแลของผู้บริหาร<_>กยท.<_>จะสามารถเดินหน้าหามาตรการต่าง<_>ๆ<_>มาขับเคลื่อนให้ราคายางดียิ่งขึ้น<_>ถึงแม้ว่าในช่วงที่ผ่านมาราคาจะขยับขึ้น<_>แต่จะต้องดีกว่านี้<_>เพื่อให้เกษตรกรชาวสวนยางอยู่ดีกินดี<_>และสามารถพัฒนาคุณภาพชีวิตของพี่น้องชาวสวนยางให้ดียิ่งขึ้นต่อไป\"<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>ติดตามการดำเนินมาตรการพักชำระหนี้ลูกค้ารายย่อยในจังหวัดมหาสารคาม", "content": ["ธ.ก.ส.<_>ติดตามการดำเนินมาตรการพักชำระหนี้ลูกค้ารายย่อยในจังหวัดมหาสารคาม", "ธ.ก.ส.ติดตามความคืบหน้ามาตรการพักชำระหนี้ลูกค้ารายย่อยตามนโยบายรัฐบาล<_>ให้กับลูกค้าที่มีต้นเงินคงเป็นหนี้ทุกสัญญารวมกันไม่เกิน<_>300,000<_>บาท<_>ณ<_>30<_>ก.ย.<_>66<_>โดยมีผู้ได้รับสิทธิ์เข้าร่วมมาตรการกว่า<_>2<_>ล้านรายทั่วประเทศ<_>ลงพื้นที่ติดตามการดำเนินงาน<_>จ.มหาสารคาม", "ธ.ก.ส.<_>ติดตามความคืบหน้ามาตรการพักชำระหนี้ลูกค้ารายย่อยตามนโยบายรัฐบาล<_>ให้กับลูกค้าที่มีต้นเงินคงเป็นหนี้<_>ทุกสัญญารวมกันไม่เกิน<_>300,000<_>บาท<_>ณ<_>30<_>ก.ย.<_>66<_>โดยมีผู้ได้รับสิทธิ์เข้าร่วมมาตรการกว่า<_>2<_>ล้านรายทั่วประเทศ<_>ลงพื้นที่ติดตามการดำเนินงานจังหวัดมหาสารคาม<_>พร้อมเปิดบูธให้บริการครบวงจร<_>ทั้งการแจ้งความประสงค์และตรวจสอบสิทธิ์ผ่านแอปพลิเคชัน<_>“baac<_>mobile”<_>การประเมินศักยภาพในการสร้างรายได้และความสามารถในการชำระหนี้<_>การจัดทำเอกสารต่อท้ายสัญญา<_>ชูศูนย์เรียนรู้เพื่อการพัฒนาเศรษฐกิจพอเพียงบ้านหนองเผือก<_>ชุมชนต้นแบบที่เข้าร่วมโครงการฟื้นฟูอาชีพกับ<_>ธ.ก.ส.<_>เพื่อสร้างความเข้มแข็งในการประกอบอาชีพและการแก้ไขปัญหาหนี้สินอย่างยั่งยืน", "นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลังและประธานกรรมการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>พร้อมด้วยนายเชษฐา<_>แหล่ป้อง<_>รองผู้จัดการ<_>ธ.ก.ส.<_>ลงพื้นที่ติดตามการดำเนินงานการรับเกษตรกรเข้าสู่มาตรการพักชำระหนี้<_>สำหรับลูกค้ารายย่อยที่มีต้นเงินคงเป็นหนี้<_>ทุกสัญญารวมกันไม่เกิน<_>300,000<_>บาท<_>ณ<_>30<_>กันยายน<_>2566<_>โดยมีลูกค้า<_>ธ.ก.ส.<_>ที่ได้รับสิทธิ์ตามมาตรการกว่า<_>2<_>ล้านราย<_>ยอดหนี้ทั้งหมดจำนวน<_>283,000<_>ล้านบาท<_>ซึ่ง<_>ธ.ก.ส.<_>เปิดให้บริการตรวจสอบสิทธิ์และแจ้งความประสงค์เข้าร่วมมาตรการผ่านแอปพลิเคชัน<_>“baac<_>mobile”<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>–<_>31<_>มกราคม<_>2567<_>โดยติดตามขั้นตอนการปฏิบัติงาน<_>ทั้งการตรวจสอบสิทธิ์<_>การตรวจสุขภาพหนี้<_>การทำเอกสารข้อตกลงต่อท้ายสัญญา<_>และการฟื้นฟูศักยภาพในการประกอบอาชีพ<_>ภายใต้หลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>พร้อมเติมสินเชื่อเสริมสภาพคล่องในการประกอบอาชีพ<_>วงเงินไม่เกิน<_>100,000<_>บาท<_>เพื่อส่งเสริมให้เกษตรกรมีรายได้เพิ่มขึ้นในระหว่างการพักชำระหนี้และป้องกันการก่อหนี้นอกระบบ<_>โดยมีคณะผู้บริหารและพนักงาน<_>ธ.ก.ส.<_>ในพื้นที่และเกษตรกรลูกค้า<_>เข้าร่วมกิจกรรมกว่า<_>2,500<_>คน<_>ณ<_>อำเภอวาปีปทุม<_>อำเภอเมืองมหาสารคาม<_>อำเภอกันทรวิชัย<_>อำเภอเชียงยืน<_>และอำเภอโกสุมพิสัย<_>จังหวัดมหาสารคาม<_>เมื่อวันที่<_>5<_>พฤศจิกายน<_>2566", "นายเชษฐา<_>แหล่ป้อง<_>รองผู้จัดการ<_>ธ.ก.ส.<_>เปิดเผยว่า<_>หลังคณะรัฐมนตรีมีมติเมื่อ<_>26<_>ก.ย.<_>2566<_>ให้ดำเนินมาตรการในการพักชำระหนี้ให้กับเกษตรกรและบุคคลที่มีสถานะเป็นหนี้ปกติและหนี้ค้างชำระ<_>ที่มีต้นเงินคงเป็นหนี้ทุกสัญญารวมกัน<_>ณ<_>30<_>กันยายน<_>2566<_>ไม่เกิน<_>300,000<_>บาท<_>โดย<_>ธ.ก.ส.<_>ได้เปิดระบบการแจ้งความประสงค์และตรวจสอบสิทธิ์ผ่านแอปพลิเคชัน<_>baac<_>mobile<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>–<_>31<_>มกราคม<_>2567<_>ปัจจุบันมีผู้แจ้งความประสงค์แล้วกว่า<_>1,191,082<_>คน<_>(ณ<_>3<_>พฤศจิกายน<_>2566)<_>ซึ่ง<_>ธ.ก.ส.<_>ได้ลงพื้นที่พบปะเกษตรกรและลูกค้ารายย่อยที่เข้าร่วมมาตรการ<_>เพื่อให้บริการและอำนวยความสะดวกในการแจ้งความประสงค์และตรวจสอบสิทธิ์ในการเข้าร่วมมาตรการ<_>โดยสำหรับพื้นที่จังหวัดมหาสารคาม<_>มีเกษตรกรที่ได้รับสิทธิ์ในการเข้าร่วมมาตรการดังกล่าว<_>จำนวนกว่า<_>46,857<_>ราย<_>และมีผู้แจ้งความประสงค์ผ่าน<_>แอปพลิเคชัน<_>baac<_>mobile<_>แล้วกว่า<_>21,424<_>ราย<_>จำนวนหนี้<_>3,260.37<_>ล้านบาท<_>(ข้อมูล<_>ณ<_>วันที่<_>4<_>พฤศจิกายน<_>2566)", "การดำเนินมาตรการในครั้งนี้<_>รัฐบาลให้ความสำคัญกับการเสริมแกร่งให้กับเกษตรกรในการประกอบอาชีพระหว่างการพักหนี้<_>เพื่อให้เกษตรกรมีรายได้เพียงพอและสามารถชำระหนี้ได้<_>โดยได้เยี่ยมชมการดำเนินงานของศูนย์เรียนรู้เพื่อการพัฒนาเศรษฐกิจพอเพียงบ้านหนองเผือก<_>กลุ่มผู้ผลิตข้าวฮางงอก<_>ที่มีกระบวนการผลิตข้าวที่มีคุณภาพตามมาตรฐานกรมการข้าว<_>โดยมีการนำเทคโนโลยีและนวัตกรรมมาปรับใช้ในการผลิตและแปรรูปให้ได้มาตรฐานและทันสมัย<_>ซึ่งถือเป็นการสร้างมูลค่าเพิ่มให้กับผลิตภัณฑ์ข้าวฮางงอกให้สามารถจำหน่ายได้ในตลาดที่หลากหลาย<_>โดยชุมชนบ้านหนองเผือกได้เข้าร่วมโครงการฟื้นฟูศักยภาพในการประกอบอาชีพ<_>ภายใต้หลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>โดย<_>ธ.ก.ส.<_>ได้มีส่วนร่วมในการเสริมสร้างทักษะองค์ความรู้<_>และสนับสนุนเงินทุนผ่านสินเชื่อธุรกิจชุมชนสร้างไทย<_>ในอัตราดอกเบี้ยร้อยละ<_>0.01<_>ต่อปี<_>เพื่อให้ทางกลุ่มฯ<_>สามารถนำไปพัฒนาและยกระดับการประกอบอาชีพไปสู่การสร้างรายได้อย่างยั่งยืน"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยส่งมอบการเป็นเจ้าภาพจัดการประชุม<_>sgatar<_>ประจำปีแก่สาธารณรัฐเกาหลี", "content": ["ไทยส่งมอบการเป็นเจ้าภาพจัดการประชุม<_>sgatar<_>ประจำปีแก่สาธารณรัฐเกาหลี", "ดร.กุลยา<_>ตันติเตมิท<_>อธิบดีกรมบัญชีกลาง<_>รักษาราชการแทน<_>อธิบดีกรมสรรพากรไทย<_>ในฐานะเจ้าภาพจัดการประชุมได้ส่งมอบธง<_>sgatar<_>แก่<_>mr.changki<_>kim<_>commissioner<_>of<_>national<_>tax<_>service<_>สาธารณรัฐเกาหลี<_>เพื่อส่งมอบการเป็นเจ้าภาพจัดการประชุมแก่สาธารณรัฐเกาหลี", "เมื่อวันที่<_>2<_>พฤศจิกายน<_>2566<_>ที่ผ่านมาระหว่างพิธีปิดการประชุม<_>sgatar<_>ประจำปี<_>ครั้งที่<_>52<_>ดร.กุลยา<_>ตันติเตมิท<_>อธิบดีกรมบัญชีกลาง<_>รักษาราชการแทน<_>อธิบดีกรมสรรพากรไทย<_>ในฐานะเจ้าภาพจัดการประชุมได้ส่งมอบธง<_>sgatar<_>แก่<_>mr.changki<_>kim<_>commissioner<_>of<_>national<_>tax<_>service<_>สาธารณรัฐเกาหลี<_>เพื่อส่งมอบการเป็นเจ้าภาพจัดการประชุมแก่สาธารณรัฐเกาหลี<_>โดยการประชุม<_>sgatar<_>ประจำปี<_>ครั้งที่<_>53<_>จะจัดขึ้นในปี<_>พ.ศ.<_>2567<_>(ค.ศ.<_>2024)<_>ณ<_>กรุงโซล<_>สาธารณรัฐเกาหลี", "พร้อมกันนี้<_>ดร.กุลยา<_>ตันติเตมิท<_>ประธาน<_>sgatar<_>ได้กล่าวปิดการประชุม<_>sgatar<_>ประจำปี<_>ครั้งที่<_>52<_>โดยระบุว่าการประชุมในช่วง<_>3<_>วันที่ผ่านมาผู้เข้าร่วมประชุมได้ร่วมกันสำรวจแนวคิดและกลยุทธ์ใหม่<_>ๆ<_>เพื่อให้ระบบนิเวศทางภาษีเป็นธรรม<_>มีประสิทธิภาพ<_>และโปร่งใส<_>จนได้คำแนะนำที่มีคุณค่า<_>และได้เน้นย้ำว่าความร่วมมือระหว่างผู้เข้าร่วมประชุมจะทำให้เกิดความก้าวหน้าของการบริหารการจัดเก็บภาษีในภูมิภาคเอเชียแปซิฟิก<_>นอกจากนั้น<_>ดร.กุลยา<_>ตันติเตมิท<_>ได้กล่าวขอบคุณผู้เข้าร่วมประชุมทุกคนทั้งผู้แทนจาก<_>18<_>เขตเศรษฐกิจและผู้สังเกตการณ์จากองค์การระหว่างประเทศ<_>11<_>องค์การ<_>วิทยากรจาก<_>asian<_>development<_>bank<_>(adb),<_>international<_>bureau<_>of<_>fiscal<_>documentation<_>(ibfd)<_>และ<_>global<_>forum<_>on<_>transparency<_>and<_>exchange<_>of<_>information<_>for<_>tax<_>purposes<_>คณะทำงาน<_>sgatar<_>(sgatar<_>taskforce)<_>ตลอดจนนายนิรันดร์<_>ประจวบเหมาะ<_>เลขาธิการการประชุมและคณะทำงานจัดการประชุมจากกรมสรรพากร", "หลังจากพิธีปิดการประชุม<_>ดร.กุลยา<_>ตันติเตมิท<_>ได้มอบของที่ระลึกแก่ผู้เข้าร่วมประชุมเป็นรูปปั้นช้างจาก<_>elephant<_>parade<_>ซึ่งเป็นวิสาหกิจเพื่อสังคมที่มุ่งสร้างความตระหนักในความจำเป็นของการอนุรักษ์ช้าง<_>โดยกำไรสุทธิร้อยละ<_>20<_>ของ<_>elephant<_>parade<_>จะบริจาคแก่สวัสดิการช้างและโครงการอนุรักษ์ช้าง", "ทั้งนี้<_>ไทยจะทำหน้าที่ประธาน<_>sgatar<_>และประธาน<_>sgatar<_>taskforce<_>ไปจนกว่าจะมีการเลือกประธาน<_>sgatar<_>ใหม่ในการประชุม<_>sgatar<_>ประจำปี<_>ครั้งที่<_>53<_>โดยระหว่างนี้<_>sgatar<_>taskforce<_>จะรับผิดชอบการดำเนินการตามแผนการทำงานประจำปี<_>พ.ศ.<_>2567<_>(ค.ศ.<_>2024)<_>ของ<_>sgatar"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>นำคณะผู้บริหาร<_>ขึ้นเหนือ<_>เสริมศักยภาพอุตสาหกรรม<_>เพื่อดึงดูดนักลงทุนต่างชาติ", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>นำคณะผู้บริหาร<_>ขึ้นเหนือ<_>เสริมศักยภาพอุตสาหกรรม<_>เพื่อดึงดูดนักลงทุนต่างชาติ", "จังหวัดลำพูน<_>-<_>วันที่<_>2<_>พฤศจิกายน<_>2566<_>เวลา<_>13.00<_>น.<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ลงพื้นที่ลำพูน<_>หารือร่วมเอกชน<_>ถึงแนวทางขับเคลื่อน<_>ภาคอุตสาหกรรมในจังหวัดลำพูน<_>พร้อมด้วย<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายเอกภัทร<_>วังสุวรรณ<_>รองปลัดกระทรวงอุตสาหกรรม<_>และคณะผู้บริหารระดับสูง<_>กระทรวงอุตสาหกรรม<_>เข้าร่วม<_>โดยมี<_>นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>นางจันทนา<_>ไวยาวัจมัย<_>อุตสาหกรรมจังหวัดลำพูน<_>และหน่วยงานภาครัฐและเอกชน<_>ที่เกี่ยวข้องร่วมต้อนรับ<_>ณ<_>ห้องประชุมสำนักงานนิคมอุตสาหกรรมภาคเหนือ<_>จังหวัดลำพูน", "สำหรับในพื้นที่จังหวัดลำพูน<_>มีผู้ประกอบกิจการโรงงานในนิคมอุตสาหกรรมภาคเหนือ<_>73<_>ราย<_>แบ่งเป็น<_>ญี่ปุ่น<_>35<_>ราย<_>ไทย<_>19<_>ราย<_>ยุโรป<_>11<_>ราย<_>เกาหลี<_>3<_>ราย<_>ไต้หวัน<_>2<_>ราย<_>สหรัฐอเมริกา<_>1<_>ราย<_>สิงคโปร์<_>1<_>ราย<_>และอินเดีย<_>1<_>ราย<_>มีจำนวนการจ้างงาน<_>35,000<_>คน<_>โดยเป็นกลุ่มอุตสาหกรรม<_>แบ่งเป็นด้าน<_>ไฟฟ้า<_>อิเล็กทรอนิกส์<_>และเครื่องมือวิทยาศาสตร์<_>27<_>โรงงาน<_>อุตสาหกรรมเหล็ก<_>และผลิตภัณฑ์โลหะ<_>8<_>โรงงาน<_>อุตสาหกรรมน้ำมัน<_>และพลังงาน<_>7<_>โรงงาน<_>อุตสาหกรรมอาหาร<_>และเครื่องดื่ม<_>5<_>โรงงาน<_>อุตสาหกรรมเครื่องยนต์<_>เครื่องจักร<_>และอะไหล่<_>5<_>โรงงาน<_>และอุตสาหกรรมด้านอื่นๆ<_>เช่น<_>อัญมณี<_>เครื่องแต่งกาย<_>ฯลฯ<_>21<_>โรงงาน", "โดยการประชุมหารือในครั้งนี้<_>ได้นำเสนอในประเด็นต่าง<_>ๆ<_>อาทิ<_>โครงการพัฒนาและเชื่อมโยงผู้ประกอบการอุตสาหกรรมรายใหญ่กับ<_>smes<_>ลำพูน<_>(lamphun<_>supply<_>chain)<_>:<_>เพื่อเปิดโอกาสแสดงศักยภาพ<_>และสร้างโอกาสเจรจาธุรกิจร่วมกัน<_>,โครงการขนส่งสินค้าทางรถไฟ<_>และสถานี<_>container<_>yard<_>:<_>เพื่อสนับสนุนให้เกิดการขนส่งสินค้าในภาคอุตสาหกรรมและเกษตรกรรมภายในประเทศไทยและขนส่งออกไปต่างประเทศ,<_>การปรับปรุงผังเมือง<_>เพื่อรองรับการขยายตัวของการค้าและอุตสาหกรรมลำพูน<_>nec<_>,การปรับปรุงระบบสาธารณูปโภคและโครงสร้างพื้นฐาน<_>เพื่อรองรับเศรษฐกิจ<_>และ<_>อุตสาหกรรมเกษตรเพิ่มมูลค่าสูง<_>(lamphun<_>superfoods<_>valley)", "อุตสาหกรรมจังหวัดลำพูน<_>กล่าวว่า<_>สำหรับผลิตภัณฑ์มวลรวมจังหวัดลำพูน<_>จากข้อมูล<_>ประจำปี<_>พ.ศ.<_>2564<_>ต่อหัว<_>ลำพูน<_>เป็นอันดับ<_>1<_>ของภาคเหนือ<_>ลำดับที่<_>14<_>ของประเทศ<_>และจังหวัดลำพูน<_>มีประเด็นการพัฒนาจังหวัดให้เป็นเมืองอุตสาหกรรม<_>หัตถกรรม<_>และเศรษฐกิจสร้างสรรค์<_>ยกระดับศักยภาพการแข่งขันของประเทศไทย<_>ให้สอดรับกับการขับเคลื่อนระเบียงเศรษฐกิจพิเศษ<_>ภาคเหนือ<_>(northern<_>economic<_>corridor)<_>หรือ<_>nec<_>ซึ่งรัฐบาลหวังพัฒนาภาคเหนือในส่วนของ<_>4<_>จังหวัด<_>คือ<_>เชียงใหม่<_>เชียงราย<_>ลำปาง<_>และลำพูน<_>โดยเฉพาะอย่างยิ่งจังหวัดลำพูน<_>ให้เป็นฐานเศรษฐกิจสร้างสรรค์<_>ของประเทศอย่างยั่งยืน<_>เพื่อนำไปสู่การปฏิรูปวิสัยทัศน์ของจังหวัดลำพูนในปี<_>2570<_>ต่อไป", "ทั้งนี้<_>รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ขณะนี้อยู่ระหว่างเร่งดึงดูดนักลงทุน<_>ในส่วนภาคอุตสาหกรรมจังหวัดลำพูนว่า<_>รัฐบาลมีความพร้อมในการสนับสนุนศักยภาพภาคอุตสาหกรรมของประเทศไทย<_>ให้สามารถแข่งขันได้ในระดับโลก<_>พร้อมกับมีโยบายในการส่งเสริมการจัดทำโครงสร้างพื้นฐาน<_>เพื่อดึงดูดการลงทุนจากทั้งในและต่างประเทศให้มากยิ่งขึ้น<_>พร้อมทั้งให้กำลังใจพี่น้องประชาชน<_>และผู้ประกอบการภาคธุรกิจ<_>และเน้นย้ำให้การนิคมฯ<_>ดูแลในส่วนของการบริหารจัดการน้ำ<_>การใช้น้ำของโรงงานอุตสาหกรรม<_>ไม่ให้กระทบต่อภาคการเกษตรของประชาชน<_>ซึ่งนายกรัฐมนตรี<_>เป็นห่วงสถานการณ์น้ำแล้งเป็นอย่างมาก"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ซ่อมสร้างถนนสาย<_>ตง.5029<_>จังหวัดตรัง<_>แล้วเสร็จ<_>สนับสนุนการคมนาคมขนส่งพืชผลทางการเกษตรของจังหวัดให้มีประสิทธิภาพมากยิ่งขึ้น", "content": ["กรมทางหลวงชนบท<_>ซ่อมสร้างถนนสาย<_>ตง.5029<_>จังหวัดตรัง<_>แล้วเสร็จ<_>สนับสนุนการคมนาคมขนส่งพืชผลทางการเกษตรของจังหวัดให้มีประสิทธิภาพมากยิ่งขึ้น", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>14<_>(กระบี่)<_>ดำเนินโครงการซ่อมสร้างถนนทางหลวงชนบทสาย<_>ตง.5029<_>แยก<_>ทางหลวงชนบท<_>ตง.4009<_>-<_>บ้านทุ่งเกาะยวน<_>อำเภอย่านตาขาว<_>จังหวัดตรัง<_>แล้วเสร็จ<_>โดยซ่อมสร้างเป็นผิวทางแอสฟัลท์ติกคอนกรีต<_>ขนาด<_>2<_>ช่องจราจร<_>ผิวจราจรกว้าง<_>6<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>1<_>เมตร<_>พร้อมติดตั้งสิ่งอำนวยความสะดวก<_>และเครื่องหมายจราจร<_>ช่วง<_>กม.ที่<_>0+000<_>-<_>2+000<_>รวมระยะทาง<_>2<_>กิโลเมตร<_>ใช้งบประมาณ<_>10.635<_>ล้านบาท<_>เพื่อช่วยยกระดับคุณภาพชีวิตและบรรเทาความเดือดร้อนให้ประชาชนสัญจรไป<_>-<_>มา<_>ได้อย่างสะดวกปลอดภัยในทุกฤดู<_>รวมทั้งสนับสนุนโครงข่ายโลจิสติกส์ในพื้นที่<_>เนื่องจากถนนสายดังกล่าวเป็นเส้นทางขนส่งพืชผลทางการเกษตรในจังหวัดตรัง<_>และสามารถใช้เดินทางไปสถานที่สำคัญ<_>เช่น<_>สถานีตำตรวจ<_>อนามัย<_>สถานที่ราชการ<_>สถานศึกษาได้อีกด้วย"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>จัดงานมหกรรมทางการเงินออนไลน์<_>:<_>digital<_>event<_>marketing<_>fair", "content": ["ธอส.<_>จัดงานมหกรรมทางการเงินออนไลน์<_>:<_>digital<_>event<_>marketing<_>fair", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>จัดงานมหกรรมทางการเงินออนไลน์<_>:<_>digital<_>event<_>marketing<_>fair<_>พบกับโปรโมชันอัตราดอกเบี้ย<_>0%<_>3<_>เดือนแรก<_>ในวันที่<_>9<_>พ.ย.<_>66<_>เวลา<_>16.00<_>-<_>17.00<_>น.<_>@facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>โดยตลอด<_>70<_>ปีที่ผ่านมา<_>ได้ทำให้คนไทยมีที่อยู่อาศัยเป็นของตนเองมาแล้วมากกว่า<_>4.4<_>ล้านครอบครัว<_>และยังคงพร้อมเดินหน้าเพิ่มโอกาสให้คนไทยได้มีบ้านเป็นของตนเองและครอบครัวอย่างต่อเนื่อง<_>จึงได้มีกำหนดจัดงาน<_>“มหกรรมทางการเงินออนไลน์<_>digital<_>event<_>marketing<_>fair”<_>ในรูปแบบ<_>live<_>streaming<_>ผ่านช่องทาง<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>ในวันพฤหัสบดีที่<_>9<_>พ.ย.<_>66<_>เวลา<_>16.00<_>-<_>17.00<_>น.<_>โดยธนาคารได้เตรียมสินเชื่ออัตราดอกเบี้ยต่ำ<_>กรอบวงเงินรวม<_>1,000<_>ล้านบาท<_>พิเศษสุดสำหรับลูกค้าที่ทำงานในหน่วยงานที่มีสวัสดิการกับธนาคารตาม<_>\"โครงการสวัสดิการเงินกู้เพื่อที่อยู่อาศัย<_>ประเภทไม่มีเงินฝาก\"<_>จะได้รับสินเชื่อบ้านอัตราดอกเบี้ยต่ำพิเศษ<_>เดือนที่<_>1-3<_>เท่ากับ<_>0%<_>ต่อปี<_>เดือนที่<_>4<_>-<_>12<_>เท่ากับ<_>1.90%<_>ต่อปี<_>ปีที่<_>2<_>เท่ากับ<_>2.99%<_>ต่อปี<_>ปีที่<_>3<_>เท่ากับ<_>3.69%<_>ต่อปี<_>เฉลี่ย<_>3<_>ปีแรกเพียง<_>2.70%<_>ต่อปี<_>และปีที่<_>4<_>เป็นต้นไป<_>เท่ากับ<_>mrr-1.50%<_>ต่อปี<_>(อัตราดอกเบี้ย<_>mrr<_>ปัจจุบันเท่ากับ<_>6.90%<_>ต่อปี)<_>ผ่อนต่ำเริ่มต้นล้านละ<_>3,000<_>บาทต่อเดือน<_>สำหรับลูกค้ากู้ใหม่ที่ต้องการกู้เพื่อซื้อ<_>ปลูกสร้าง<_>ต่อเติม<_>ขยาย<_>ซ่อมแซม<_>ไถ่ถอนจำนองจากสถาบันการเงินอื่น<_>(รีไฟแนนซ์)<_>และชำระหนี้เกี่ยวกับที่อยู่อาศัย<_>และลูกค้ากู้เพิ่มที่ต้องการกู้เพื่อปลูกสร้าง<_>ต่อเติม<_>ขยาย<_>และซ่อมแซม<_>พิเศษ!!<_>ฟรีค่าจดจำนอง<_>0.50%<_>สำหรับลูกค้า<_>70<_>รายแรกที่มีวงเงินทำนิติกรรมตั้งแต่<_>3<_>ล้านบาทขึ้นไป<_>และ<_>พิเศษต่อที่<_>2!!<_>ลูกค้าที่มีวงเงินทำนิติกรรมสูงสุด<_>7<_>รายแรก<_>รับฟรีเครื่องดูดฝุ่น<_>robot<_>ท่านละ<_>1<_>เครื่อง<_>และคิดค่าประเมินราคาหลักประกันในอัตราพิเศษ<_>(1,900<_>–<_>2,300<_>บาท)<_>โดยลูกค้าสามารถจองสิทธิ์สินเชื่อบ้านอัตราดอกเบี้ยพิเศษนี้ได้ตั้งแต่วันที่<_>9<_>พ.ย.<_>66<_>เวลา<_>16.00<_>น.<_>ถึงวันที่<_>13<_>พ.ย.<_>66<_>ยื่นกู้ได้ตั้งแต่วันที่<_>9<_>พ.ย.<_>–<_>29<_>ธ.ค.<_>66<_>และทำนิติกรรมภายในวันที่<_>29<_>ธ.ค.<_>66", "นอกจากนี้<_>ภายในงานยังได้พบกับกิจกรรมพิเศษอีกมากมาย<_>อาทิ<_>เสวนาพิเศษ<_>เรื่อง<_>“สินเชื่อบ้านสวัสดิการ<_>ธอส.<_>ดีอย่างไร”<_>จาก<_>ผู้บริหาร<_>ธอส.<_>เคล็บลับสายมูต้อนรับปีใหม่<_>“จัดโต๊ะทำงานให้ปัง<_>เคล็ดลับความสำเร็จในหน้าที่การงาน”<_>จากอาจารย์เป็นหนึ่ง<_>วงษ์ภูดร<_>และโอกาสร่วมสนุกในไลฟ์ชิงของที่ระลึกสุดพิเศษจำนวนมาก<_>โดยมีเซเลบริตี้ชื่อดัง<_>“ธัญญา<_>-<_>ธัญญาเรศ<_>เองตระกูล”<_>มาเป็นพิธีกรที่จะมามอบความบันเทิงให้กับผู้เข้าร่วมงานตลอดทั้งงาน<_>พิเศษ!!<_>ผู้เข้าร่วมงานมีโอกาสเล่นเกมส์ลุ้นรับรางวัลมากมาย<_>ประกอบด้วย<_>gift<_>voucher<_>โรงแรมสุดหรู<_>มูลค่า<_>4,500<_>บาท<_>จำนวน<_>2<_>รางวัล<_>และ<_>บัตรแทนเงินสด<_>จาก<_>tops<_>supermarket<_>มูลค่า<_>500<_>บาท<_>จำนวน<_>4<_>รางวัล", "สำหรับ<_>\"โครงการสวัสดิการเงินกู้เพื่อที่อยู่อาศัย<_>ประเภทไม่มีเงินฝาก\"<_>เป็นโครงการสำหรับข้าราชการ<_>พนักงานของหน่วยงานราชการ<_>รัฐวิสาหกิจ<_>องค์กรของรัฐ<_>และพนักงานในธุรกิจเอกชนที่ทำบันทึกข้อตกลงร่วมกันกับ<_>ธอส.<_>ให้ได้มีโอกาสซื้อที่อยู่อาศัยเป็นของตัวเองได้อย่างสะดวกและง่ายมากขึ้น<_>ด้วยการได้รับสิทธิพิเศษอัตราดอกเบี้ยต่ำ<_>วงเงินกู้สูง<_>ภายใต้คอนเซ็ปต์<_>\"วงเงินกู้สูง<_>กู้ง่าย<_>อนุมัติไว<_>ดอกเบี้ยต่ำ<_>ผ่อนนานสูงสุด<_>40<_>ปี\"", "สำหรับหน่วยงานที่สนใจ<_>สามารถสมัครเข้าร่วมโครงการ/สอบถามข้อมูลเพิ่มเติมเกี่ยวกับรายละเอียดโครงการดังกล่าวได้ง่าย<_>ๆ<_>ผ่านอีเมล์<_>smartwelfare@ghb.co.th<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>นำคณะผู้บริหาร<_>ลุยเหนือ<_>ดัน<_>ซอฟส์พาวเวอร์<_>อุตสาหกรรมเชิงสร้างสรรค์<_>ดึงดูดนักท่องเที่ยวต่างชาติ", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>นำคณะผู้บริหาร<_>ลุยเหนือ<_>ดัน<_>ซอฟส์พาวเวอร์<_>อุตสาหกรรมเชิงสร้างสรรค์<_>ดึงดูดนักท่องเที่ยวต่างชาติ", "จังหวัดเชียงใหม่<_>-<_>วันที่<_>2<_>พฤศจิกายน<_>2566<_>เวลา<_>15.00<_>น.<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ลงพื้นที่เชียงใหม่<_>หารือร่วมเอกชน<_>ถึงแนวทางขับเคลื่อน<_>ภาคอุตสาหกรรมในจังหวัดเชียงใหม่<_>พร้อมด้วย<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายเอกภัทร<_>วังสุวรรณ<_>รองปลัดกระทรวงอุตสาหกรรม<_>และคณะผู้บริหารระดับสูง<_>กระทรวงอุตสาหกรรม<_>เข้าร่วม<_>โดยมี<_>นางพัชรี<_>ใบยา<_>อุตสาหกรรมจังหวัดเชียงใหม่<_>และหน่วยงานภาครัฐและเอกชน<_>ที่เกี่ยวข้องร่วมต้อนรับ<_>ณ<_>ห้องประชุมนารายณ์<_>สำนักงานอุตสาหกรรมจังหวัดเชียงใหม่", "สำหรับในพื้นที่จังหวัดเชียงใหม่<_>มีผู้ประกอบกิจการโรงงานอุตสาหกรรม<_>จำนวน<_>1,066<_>โรง<_>73<_>ราย<_>มีจำนวนการจ้างงาน<_>35,277<_>คน<_>โดยกลุ่มอุตสาหกรรมที่มีการลงทุนมากที่สุด<_>5<_>อันดับแรก<_>ได้แก่<_>กลุ่มการผลิตอื่น<_>ๆ<_>เช่น<_>ขุดดิน<_>ดูดทราย<_>ผลิตไฟฟ้า<_>คัดแยกวัสดุที่ไม่ใช้แล้ว<_>จำนวน<_>214<_>โรงงาน<_>กลุ่มผลิตภัณฑ์จากพืช<_>เช่น<_>สีข้าว<_>อบพืชผลทางการเกษตร<_>คัดแยกขนาดผลผลิตทางการเกษตร<_>จำนวน<_>185<_>โรงงาน<_>กลุ่มอุตสาหกรรมอาหาร<_>เช่น<_>ผลิตน้ำแข็ง<_>เครื่องดื่ม<_>แปรรูปผลผลิตทางการเกษตร<_>จำนวน<_>172<_>โรงงาน<_>กลุ่มผลิตภัณฑ์อโลหะ<_>เช่น<_>ผลิตคอนกรีตผสมเสร็จ<_>อิฐ<_>เซรามิค<_>จำนวน<_>120<_>โรงงาน<_>และกลุ่มผลิตยานพาหนะ<_>และอุปกรณ์รวมทั้งการซ่อมยานพาหนะและอุปกรณ์<_>จำนวน<_>96<_>โรงงาน<_>นอกจากนี้<_>ยังมีประทานบัตรเปิดการทำเหมือง<_>จำนวน<_>11<_>ประทานบัตร", "สำหรับผลงานสำคัญในปีงบประมาณ<_>ที่ผ่านมา<_>ได้แก่<_>โครงการเตรียมความพร้อมพื้นที่อุตสาหกรรมสู่การเป็นเมืองอุตสาหกรรมเชิงนิเวศ<_>โดยการถ่ายทอดองค์ความรู้ด้านการบริหารจัดการสิ่งแวดล้อมและป้องกันผลกระทบต่อสิ่งแวดล้อมให้กับโรงงานในพื้นที่<_>การบูรณาการข้อมูลสาธารณูปโภค<_>สาธารณูปการ<_>และสัดส่วนพื้นที่สีเขียว<_>กับองค์กรปกครองส่วนท้องถิ่นและหน่วยงานที่รับผิดชอบ<_>สนับสนุนให้โรงงานในพื้นที่เข้าไปมีส่วนร่วมในการพัฒนาพื้นที่ตลาดชุมชน<_>เพื่อสร้างการกระจายรายได้สู่ชุมชนอย่างยืน<_>อีกทั้งยังผลักดันให้โรงงานในพื้นที่จัดกิจกรรม<_>csr<_>และการบำเพ็ญสาธารณประโยชน์ร่วมกับชุมชนในพื้นที่<_>เพื่อสร้างเครือข่ายดูแลสังคมและสิ่งแวดล้อม<_>โครงการสร้างและพัฒนาผู้ประกอบการนวัตกรรมสู่การขับเคลื่อนเศรษฐกิจเชียงใหม่<_>(chiang<_>mai<_>startup<_>driven<_>economy)<_>บ่มเพาะ<_>startup<_>ในจังหวัดเชียงใหม่<_>จำนวน<_>60<_>ราย<_>โครงการพัฒนาศูนย์กลางอุตสาหกรรมและธุรกิจกาแฟในภูมิภาค<_>ระยะที่<_>2<_>บ่มเพาะผู้ประกอบการ<_>และเกษตรกรในกลุ่มจังหวัดภาคเหนือตอนบน<_>1<_>จำนวน<_>40<_>ราย<_>โครงการส่งเสริมตลาดเชิงรุกผลิตภัณฑ์เมืองเชียงใหม่<_>สินค้าสิ่งบ่งชี้ทางภูมิศาสตร์และสินค้าสร้างสรรค์จังหวัดเชียงใหม่<_>และโครงการพัฒนาพื้นที่ต้นแบบอุตสาหกรรมสร้างสรรค์เพื่อชุมชน", "รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>กล่าวว่า<_>รัฐบาลพร้อมสนับสนุนศักยภาพภาคอุตสาหกรรมของประเทศไทย<_>ให้สามารถแข่งขันได้ในระดับโลก<_>โดยมีโยบายในการส่งเสริมการจัดทำโครงสร้างพื้นฐาน<_>เพื่อดึงดูดการลงทุนจากทั้งในและต่างประเทศให้มากยิ่งขึ้น<_>พร้อมส่งเสริมอุตสาหกรรมเศรษฐกิจ<_>ด้วยการสร้าง<_>ซอฟส์พาวเวอร์<_>ให้มีความเข้มแข็ง<_>พร้อมทั้งขอบคุณสภาอุตสาหกรรม<_>ที่สนับสนุนกระทรวงฯ<_>เพราะการจะทำให้เศรษฐกิจอุตสาหกรรมเติบโตได้<_>จะต้องอาศัยการสนับสนุนจากภาคผู้ประกอบการ<_>ซึ่งที่ผ่านมา<_>ได้รับการสนับสนุนเป็นอย่างดี<_>ไม่ว่าจะเป็น<_>การจัดกิจกรรมต่าง<_>ๆ<_>การจัดมหกรรมแสดงสินค้า<_>และอุตสาหกรรมแฟร์", "ทั้งนี้<_>ปลัดฯ<_>ณัฐพล<_>กล่าวเพิ่มเติมว่า<_>จังหวัดเชียงใหม่<_>เป็นเมืองท่องเที่ยว<_>ดังนั้น<_>ซอฟส์พาวเวอร์<_>ที่ดีที่สุดของเชียงใหม่<_>ต้องเน้นไปในเรื่องของการท่องเที่ยวเป็นหลัก<_>ส่งเสริมอุตสาหกรรมเป้าหมาย<_>nec<_>(ระเบียงเศรษฐกิจพิเศษภาคเหนือ)<_>ได้แก่<_>1.<_>อุตสาหกรรมสร้างสรรค์<_>เช่น<_>กิจกรรมการออกแบบและพัฒนาเชิงสร้างสรรค์<_>เขตอุตสาหกรรมภาพยนตร์<_>ส่งเสริมการถ่ายทำภาพยนตร์<_>ซีรีส์<_>เป็นต้น<_>2.<_>อุตสาหกรรมดิจิทัล<_>เช่นกิจกรรมพัฒนาซอฟต์แวร์<_>แพลตฟอร์มเพื่อให้บริการดิจิทัล<_>ซอฟส์แวร์<_>ดีไซส์<_>ตามโจทย์ที่ว่าอยู่ที่ไหนในโลกก็สามารถ<_>ทำงานได้<_>3.<_>อุตสาหกรรมท่องเที่ยว<_>และท่องเที่ยวเชิงสุขภาพ<_>และ<_>4.<_>อุตสาหกรรมเกษตรและอาหาร<_>ด้วยการส่งเสริมอาหารที่เป็นต้นทุนสำคัญของประเทศไทย<_>ให้เป็นที่รู้จักไปทั่วโลก"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลให้ความสำคัญกับพื้นที่<_>eec<_>และต้องให้ความมั่นใจอย่างสูงสุดกับนักลงทุนที่รัฐบาลกำลังจะเดินทางไปต่างประเทศ", "content": ["รัฐบาลให้ความสำคัญกับพื้นที่<_>eec<_>และต้องให้ความมั่นใจอย่างสูงสุดกับนักลงทุนที่รัฐบาลกำลังจะเดินทางไปต่างประเทศ", "นายกฯ<_>ย้ำ<_>รัฐบาลให้ความสำคัญกับพื้นที่<_>eec<_>และต้องให้ความมั่นใจอย่างสูงสุดกับนักลงทุนที่รัฐบาลกำลังจะเดินทางไปต่างประเทศ<_>และพูดได้เต็มปากว่า<_>\"พื้นที่เศรษฐกิจพิเศษนี้ทำงานได้จริง\"<_>และสามารถเชื้อเชิญนักลงทุนได้อย่างตรงไปตรงมา<_>ถูกต้อง<_>และรวดเร็ว", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/74211", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย", "อัลบั้มภาพ", "ข่าวที่เกี่ยวข้อง", "ระวัง!<_>เพจเฟซบุ๊กปลอม<_>แอบอ้างรับทำและต่อใบอนุญาตขับรถปลอม", "ปักหมุดหยุดเหตุปัญหาทางสังคม!<_>ติดต่อ<_>“ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน”<_>โทร.<_>1300", "ระวัง!<_>กลโกงใหม่แก๊งบัญชีม้า<_>“หลอกประชาชน”<_>ให้ช่วยกดเงินจากตู้<_>atm", "ในห้วงการประชุมคณะกรรมการนโยบายและบริหารจัดการข้าวแห่งชาติ<_>(นบข)<_>ครั้งที่<_>1/66<_>นายกฯ<_>กำชับให้ดูแลผลผลิตข้าวให้ได้สูงสุด<_>พร้อมเห็นชอบแต่งตั้งคณะอนุกรรมการ<_>3<_>คณะ", "ครม.<_>เคาะเปิดฟรีวีซ่า<_>“อินเดีย<_>-<_>ไต้หวัน”<_>กระตุ้นเศรษฐกิจจากการท่องเที่ยว"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กล่าวถึงเรื่องอ่างเก็บน้ำ<_>ว่าเป็นเรื่องที่สำคัญ<_>เพราะถ้าไม่มีน้ำก็ลำบาก", "content": ["นายกฯ<_>กล่าวถึงเรื่องอ่างเก็บน้ำ<_>ว่าเป็นเรื่องที่สำคัญ<_>เพราะถ้าไม่มีน้ำก็ลำบาก", "นายกฯ<_>กล่าวถึงเรื่องอ่างเก็บน้ำ<_>ว่าเป็นเรื่องที่สำคัญ<_>เพราะถ้าไม่มีน้ำก็ลำบาก<_>ฉะนั้น<_>การบริหารจัดการอ่างเก็บน้ำดอกกราย<_>อ.ปลวกแดง<_>จ.ระยอง<_>ต้องบริหารจัดการอย่างเหมาะสม<_>ภาคการเกษตรและภาคอุตสาหกรรมจะต้องมีการพูดคุยและให้มั่นใจว่าไม่มีปัญหาระหว่างกัน", "ทั้งนี้<_>นโยบายหลักของรัฐบาล<_>มุ่งส่งเสริมให้พี่น้องเกษตรกรมีรายได้เพิ่มขึ้น<_>3<_>เท่าภายในเวลา<_>4<_>ปีผ่านการใช้<_>การตลาดนำ<_>นวัตกรรมเสริม<_>และการใช้เกษตรแม่นยำ", "และจากเดินทางไปต่างประเทศ<_>หนึ่งในหลาย<_>ๆ<_>เรื่องที่ได้เดินทางไปคือ<_>\"การเปิดตลาดการค้า\"<_>ผลิตภัณฑ์การเกษตร<_>การปศุสัตว์หลาย<_>ๆ<_>อย่าง", "ซึ่งทางตลาดต่างประเทศก็มีการตอบรับอย่างดี<_>ไม่ว่าจะเป็นทางฝ่ายรัฐบาลหรือฝ่ายเอกชนของเขาก็มีความต้องการผลิตภัณฑ์ที่ดีจากประเทศไทยอยู่อย่างต่อเนื่อง", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/74205"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลให้ความสำคัญและพร้อมสนับสนุนการใช้รถยนต์<_>ev", "content": ["รัฐบาลให้ความสำคัญและพร้อมสนับสนุนการใช้รถยนต์<_>ev", "นายกฯ<_>เผยว่าเป็นนโยบายที่สอดคล้องกับทิศทางโลก<_>ที่มุ่งให้เกิดการพัฒนาอย่างยั่งยืน<_>และจะสานต่อนโยบาย<_>carbon<_>neutrality<_>เพื่อให้ประเทศไทยเป็นผู้นำของอาเซียนในด้านการลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ", "ล่าสุด<_>ได้เห็นชอบมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ระยะที่<_>2<_>(ev3.5)<_>โดยจะให้เงินอุดหนุนแก่รถยนต์ไฟฟ้า<_>เพื่อสนับสนุนการเติบโตของอุตสาหกรรมยานยนต์ไฟฟ้าของไทยอย่างต่อเนื่อง<_>เชื่อว่าจะเป็นที่น่าพอใจของนักลงทุนต่างประเทศทุกคน", "นอกจากนี้<_>นายกฯ<_>มีข้อเสนอฝากถึงผู้ประกอบการ/นักลงทุน<_>3<_>ข้อ", "1.ขอให้เร่งการผลิตรถไฟฟ้าโดยเร็วเพื่อให้ไทยไปสู่<_>carbon<_>neutrality<_>ให้ได้", "2.พัฒนาห่วงโซ่ของการผลิต<_>supply<_>chain<_>ทั้งหมด", "3.เรื่องแบตเตอรี่<_>เป็นเรื่องที่สำคัญที่สุด<_>ดังนั้นเรื่องการ<_>reuse<_>และรีไซเคิลแบตเตอรี่<_>และการทำลาย<_>ต้องไม่ส่งผลกระทบต่อสิ่งแวดล้อม", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เคาะเปิดฟรีวีซ่า<_>“อินเดีย<_>-<_>ไต้หวัน”<_>กระตุ้นเศรษฐกิจจากการท่องเที่ยว", "content": ["ครม.<_>เคาะเปิดฟรีวีซ่า<_>“อินเดีย<_>-<_>ไต้หวัน”<_>กระตุ้นเศรษฐกิจจากการท่องเที่ยว", "ที่ประชุมครม.<_>(31<_>ต.ค.<_>66)<_>เห็นชอบยกเว้นการตรวจลงตราเพื่อการท่องเที่ยวให้แก่ผู้ถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทาง<_>หรือ<_>วีซ่าฟรี<_>เพิ่มเติมอีก<_>2<_>ประเทศ<_>คือ“สาธารณรัฐอินเดียและไต้หวัน”<_>เป็นกรณีพิเศษและเป็นการชั่วคราว<_>โดยให้อยู่ในประเทศไทยได้ไม่เกิน<_>30<_>วัน<_>มาตรการนี้จะเริ่มใช้ตั้งแต่วันที่<_>10<_>พ.ย.<_>66<_>–<_>10<_>พ.ค.<_>67<_>เป็นเวลา<_>6<_>เดือน", "จากสิถิติข้อมูลนักท่องเที่ยวจากอินเดียและไต้หวัน<_>พบว่า<_>ตั้งแต่เดือนม.ค.<_>–<_>กย.<_>66<_>มีนักท่องเที่ยวอินเดียเดินทางเข้าไทย<_>1,162,251<_>คน<_>และคาดว่าภายในสิ้นปี<_>66<_>จะเดินทางเข้าไทยอีกประมาณ<_>1.55<_>ล้านคน<_>โดยนักท่องเที่ยวอินเดียใช้จ่ายประมาณ<_>41,000<_>บาท/การมาท่องเที่ยว<_>1<_>ครั้ง<_>ขณะที่ไต้หวัน<_>ใช้จ่ายประมาณ<_>43,000<_>บาท/การมาท่องเที่ยว<_>1<_>ครั้ง<_>คาดว่าภายในปี<_>66<_>จะมีจำนวนนักท่องเที่ยวเดินทางเข้าไทยประมาณ<_>700,000<_>คน", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ในห้วงการประชุมคณะกรรมการนโยบายและบริหารจัดการข้าวแห่งชาติ<_>(นบข)<_>ครั้งที่<_>1/66<_>นายกฯ<_>กำชับให้ดูแลผลผลิตข้าวให้ได้สูงสุด<_>พร้อมเห็นชอบแต่งตั้งคณะอนุกรรมการ<_>3<_>คณะ", "content": ["ในห้วงการประชุมคณะกรรมการนโยบายและบริหารจัดการข้าวแห่งชาติ<_>(นบข)<_>ครั้งที่<_>1/66<_>นายกฯ<_>กำชับให้ดูแลผลผลิตข้าวให้ได้สูงสุด<_>พร้อมเห็นชอบแต่งตั้งคณะอนุกรรมการ<_>3<_>คณะ", "ในห้วงการประชุมคณะกรรมการนโยบายและบริหารจัดการข้าวแห่งชาติ<_>(นบข)<_>ครั้งที่<_>1/66<_>นายกฯ<_>กำชับให้ดูแลผลผลิตข้าวให้ได้สูงสุด<_>พร้อมเห็นชอบแต่งตั้งคณะอนุกรรมการ<_>3<_>คณะ<_>สนับสนุนการปฏิบัติงานของ<_>นบข.", "สรุปสาระสำคัญการประชุม<_>ดังนี้", "-<_>สถานการณ์ผลผลิตข้าว<_>:<_>สำนักงานเศรษฐกิจการเกษตร<_>(ณ<_>เดือน<_>ต.ค.66)<_>คาดการณ์ผลผลิตข้าว<_>ปีการผลิต<_>2566/67<_>ในภาพรวมจะลดลงจากปีก่อน<_>เนื่องจากได้รับผลกระทบจากเอลนีโญ", "-<_>การส่งออกข้าวไทย<_>:<_>ปี<_>2566<_>(ม.ค.-ก.ย)<_>ไทยส่งออกข้าวเพิ่มขึ้น<_>เนื่องจากได้รับคำสั่งซื้อจากอินโดนีเซียเพิ่มขึ้น<_>รวมทั้งได้รับอานิสงส์จากอินเดียห้ามส่งออกข้าวขาว<_>และปากีสถาน<_>ส่งออกข้าวลดลง<_>โดยส่งออกข้าวขาวมากเป็นอันดับ<_>1<_>รองลงมาได้แก่ข้าวนึ่ง<_>ข้าวหอมมะลิไทย<_>ข้าวเหนียว<_>และข้าวกล้อง", "พร้อมนี้<_>ที่ประชุมรับทราบความคืบหน้าการดำเนินการตามยุทธศาสตร์ข้าวไทย<_>ปี<_>2563<_>–<_>2567<_>ตามเป้าหมายหลักที่สำคัญ<_>ดังนี้", "1.<_>ลดต้นทุนการผลิต/ผลผลิตเฉลี่ยต่อไร่<_>:<_>ลดต้นทุนการผลิตไม่เกิน<_>3,000<_>บาท/ไร่<_>หรือ<_>6,000<_>บาท/ตัน<_>โดยมีความคืบหน้าอยู่ที่<_>3,433<_>บาท/ไร่<_>หรือ<_>5,787<_>บาท/ตัน<_>และลดต้นทุนผลผลิตเฉลี่ยต่อไร่<_>600<_>กก./ไร่<_>(จาก<_>465<_>กก./ไร่)<_>โดยมีความคืบหน้าอยู่ที่<_>593<_>กก./ไร่", "2.<_>สนองความต้องการที่หลากหลายของตลาดข้าว:<_>โดยจัดประกวดข้าวพันธุ์ใหม่<_>โดยสมาคมผู้ส่งออกข้าวไทย<_>ร่วมกับกรมการข้าว<_>ได้มอบรางวัลแล้ว<_>9<_>สายพันธุ์<_>(รับรองพันธุ์ข้าวแล้ว<_>1<_>สายพันธุ์<_>คือ<_>กข<_>95<_>หรือ<_>ดกเจ้าพระยา)", "3.<_>เพิ่มข้าวพันธุ์ใหม่<_>ไม่น้อยกว่า<_>12<_>พันธุ์:<_>กรมการข้าวได้รับรองแล้ว<_>13<_>พันธุ์<_>ได้แก่<_>1.ข้าวเจ้าพื้นนุ่ม<_>3<_>พันธุ์<_>2.<_>ข้าวเจ้าพื้นแข็ง<_>7<_>พันธุ์<_>3.<_>ข้าวหอมไทย<_>1<_>พันธุ์<_>4.<_>ข้าวโภชนาการสูง<_>1<_>พันธุ์<_>5.ข้าวเหนียว<_>1<_>พันธุ์", "นอกจากนี้<_>ที่ประชุมฯ<_>ได้แต่งตั้งคณะอนุกรรมการสนับสนุนการปฏิบัติงานของ<_>นบข.<_>3<_>คณะ<_>ดังนี้", "1.<_>คณะอนุกรรมการนโยบายและบริหารข้าวแห่งชาติด้านการผลิต", "2.<_>คณะอนุกรรมการนโยบายและบริหารข้าวแห่งชาติด้านการตลาด", "3.<_>คณะอนุกรรมการติดตามกำกับดูแลการบริหารจัดการข้าวระดับจังหวัด", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/74049", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ระวัง!<_>กลโกงใหม่แก๊งบัญชีม้า<_>“หลอกประชาชน”<_>ให้ช่วยกดเงินจากตู้<_>atm", "content": ["ระวัง!<_>กลโกงใหม่แก๊งบัญชีม้า<_>“หลอกประชาชน”<_>ให้ช่วยกดเงินจากตู้<_>atm", "กองบังคับการสืบสวนสอบสวน<_>กองบัญชาการตำรวจนครบาล<_>เผยกลโกงรูปแบบใหม่ของแก๊งบัญชีม้า<_>โดยคนร้ายจะหลอกให้เหยื่อหลงเชื่อว่าตนเอง<_>“กดเงินจากตู้<_>atm<_>ไม่เป็น”", "จากนั้น<_>จะขอร้องให้เหยื่อช่วยกดเงินให้<_>ซึ่งจะส่งผลให้เหยื่อถูกกล้องจากตู้<_>atm<_>จับภาพว่าเป็นคนกดเงินออกไป", "การกระทำดังกล่าว<_>จะส่งผลให้เหยื่อ<_>“ถูกออกหมายเรียก”<_>ในฐานะคนกดเงินจากบัญชีม้า<_>จึงขอให้ประชาชนระมัดระวัง<_>คิดไตร่ตรองสักนิด<_>ก่อนคิดช่วยเหลือ<_>“บุคคลแปลกหน้า”<_>บริเวณตู้<_>atm", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปักหมุดหยุดเหตุปัญหาทางสังคม!<_>ติดต่อ<_>“ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน”<_>โทร.<_>1300", "content": ["ปักหมุดหยุดเหตุปัญหาทางสังคม!<_>ติดต่อ<_>“ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน”<_>โทร.<_>1300", "กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>เปิดศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>เมื่อวันที่<_>1<_>พ.ย.66<_>ภายใต้แนวคิด<_>“พม.<_>หนึ่งเดียว”<_>โดยจะทำงานอย่างเต็มรูปแบบ<_>ในเดือน<_>ม.ค.67", "ทั้งนี้<_>ศรส.<_>เป็นศูนย์กลางการช่วยเหลือ<_>ปชช.<_>“ทุกกลุ่มเป้าหมาย”<_>(เด็ก<_>เยาวชน<_>สตรี<_>ครอบครัว<_>คนพิการ<_>ผู้สูงอายุ<_>ผู้ด้อยโอกาส)<_>โดยจะดำเนินการแก้ไขปัญหาให้ประชาชนผ่านทางช่องทางต่าง<_>ๆ<_>ได้อย่างทันที", "หากมีปัญหาทางสังคม<_>ติดต่อขอความช่วยเหลือได้ที่ช่องทาง:", "1.<_>สายด่วน<_>พม.<_>1300", "2.<_>line<_>oa<_>“ess<_>help<_>me”", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/74047", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ระวัง!<_>เพจเฟซบุ๊กปลอม<_>แอบอ้างรับทำและต่อใบอนุญาตขับรถปลอม", "content": ["ระวัง!<_>เพจเฟซบุ๊กปลอม<_>แอบอ้างรับทำและต่อใบอนุญาตขับรถปลอม", "กรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>เตือนประชาชนอย่าหลงเชื่อ<_>มิจฉาชีพรับทำและรับอบรมต่อใบอนุญาตขับรถปลอม<_>โดยแอบอ้างนำรูปตราสัญลักษณ์<_>กรมการขนส่งทางบก<_>มาใส่ในรูปโปรไฟล์<_>หรือนำรูปภาพของผู้ที่ได้รับใบอนุญาตขับรถมาสร้างความน่าเชื่อถือ", "มิจฉาชีพจะหลอกว่าสามารถออกใบอนุญาตขับรถโดยไม่ต้องเดินทางไปที่สำนักงานขนส่งและอบรมต่ออายุใบอนุญาตขับรถแทนด้วยค่าใช้จ่ายที่แพงกว่าอัตราที่กฎหมายกำหนดมาก<_>พร้อมย้ำว่า<_>การออกใบอนุญาตขับรถทุกชนิดจะต้องมาดำเนินการด้วยตนเองที่สำนักงานขนส่งเท่านั้น", "หากท่านใดพบเจอเพจเฟซบุ๊กลักษณะดังกล่าว<_>สามารถแจ้งเบาะแสมายังสายด่วน<_>กรมการขนส่งทางบก<_>โทร.<_>1584<_>ได้ตลอด<_>24<_>ชั่วโมง", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทดสอบ<_>2", "content": ["ทดสอบ<_>2"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จัดนวัตกรรมบริการเพิ่มโอกาสผู้ป่วยซึมเศร้าเข้าถึงการรักษา", "content": ["จัดนวัตกรรมบริการเพิ่มโอกาสผู้ป่วยซึมเศร้าเข้าถึงการรักษา", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "สำนักงานหลักประกันสุขภาพแห่งชาติ", "จัดนวัตกรรมบริการเพิ่มการเข้าถึงการรักษาของผู้ป่วยโรคซึมเศร้า<_>ในเขตสุขภาพที่<_>4<_>ครอบคลุม<_>8<_>จังหวัด<_>คือ", "นนทบุรี<_>ปทุมธานี<_>พระนครศรีอยุธยา<_>อ่างทอง<_>ลพบุรี<_>สิงห์บุรี<_>และนครนายก<_>เช่น", "จัดระบบจิตเวชฉุกเฉินร่วมกับเครือข่ายในพื้นที่นำส่งผู้ป่วยที่มีพฤติกรรมก่อความรุนแรงเข้าสู่ระบบรักษา", "ระบบส่งต่อ<_>และมีการติดตามต่อเนื่อง<_>จัดจิตแพทย์ออกตรวจใน<_>รพ.ชุมชน", "ช่วยลดอัตราการฆ่าตัวตายเหลือร้อยละ<_>4.93<_>ต่อแสนประชากร<_>ต่ำกว่าค่าเฉลี่ยประเทศที่ร้อยละ<_>5.9", "ต่อแสนประชากร<_>พร้อมดำเนินมาตรการป้องกันโดยเพิ่มการคัดกรองในกลุ่มผู้สูงอายุ<_>ผู้ป่วยเรื้อรัง", "และผู้มีประวัติทำร้ายตนเอง<_>ให้ชุมชนและครอบครัวเฝ้าระวังสังเกตสัญญาณเตือน", "เพื่อให้ความช่วยเหลือได้อย่างทันท่วงที", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>รับทราบข้อเสนอคุ้มครองสิทธิประชาชน<_>8<_>จังหวัดภาคเหนือตอนบนจากมลภาวะทางอากาศ", "content": ["รับทราบข้อเสนอคุ้มครองสิทธิประชาชน<_>8<_>จังหวัดภาคเหนือตอนบนจากมลภาวะทางอากาศ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ที่ประชุมคณะรัฐมนตรี", "รับทราบข้อเสนอแนะแนวทางในการส่งเสริมและคุ้มครองสิทธิมนุษยชนเกี่ยวกับปัญหามลภาวะทางอา", "กาศที่ส่งผลกระทบต่อสุขภาพอนามัยและความเป็นอยู่ของประชาชนในพื้นที่<_>8<_>จังหวัดภาคเหนือตอนบน", "โดยเฉพาะในประเด็น<_>pm2.5<_>ประกอบด้วย", "ให้ศึกษาปัจจัยที่เป็นอุปสรรคในการกระจายอำนาจการบริหารจัดการสถานการณ์ไปยังองค์กรปกครองส่วนท้อ", "งถิ่นและดำเนินการขจัดอุปสรรค", "ทบทวนนโยบายห้ามเผาเด็ดขาดโดยคำนึงถึงบริบทเชิงพื้นที่และความจำเป็นของประชาชน", "และพิจารณาจัดทำตัวชี้วัดที่ทุกภาคส่วนเห็นพ้องเพื่อนำไปใช้ปรับปรุงการบริหารจัดการมลภาวะทางอากาศ", "โดยมอบให้กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมเป็นหน่วยงานหลักในการรับเรื่องไปพิจารณา", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เห็นชอบยกเว้นแบบ<_>ตม.6<_>ด่านสะเดา<_>6<_>เดือน<_>กระตุ้นท่องเที่ยวชายแดน", "content": ["เห็นชอบยกเว้นแบบ<_>ตม.6<_>ด่านสะเดา<_>6<_>เดือน<_>กระตุ้นท่องเที่ยวชายแดน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลส่งเสริมการท่องเที่ยวชายแดน", "โดยเห็นชอบยกเว้นการยื่นแบบรายการของคนต่างด้าวซึ่งเดินทางเข้ามาในหรือออกไปนอกราชอาณาจักร<_>หรือ", "แบบ<_>ตม.6<_>ณ<_>ด่านตรวจคนเข้าเมืองสะเดา<_>จ.สงขลา<_>เป็นการชั่วคราว<_>ตั้งแต่<_>1<_>พ.ย.2566<_>–<_>30<_>เม.ย.2567", "ซึ่งตรงกับช่วงฤดูกาลท่องเที่ยวของประเทศมาเลเซีย<_>จากข้อมูลในปี<_>2566<_>พบว่า", "นักท่องเที่ยวมาเลเซียเดินทางเข้าไทยผ่านด่านตรวจคนเข้าเมืองสะเดา<_>เฉลี่ย<_>1", "แสนคนต่อเดือนส่วนใหญ่เป็นกลุ่มนักท่องเที่ยวที่มีศักยภาพ", "ต้องใช้เวลาในการผ่านพิธีการตรวจคนเข้าเมืองมากกว่า<_>2<_>ชม.", "โดยเฉพาะช่วงเทศกาลและวันหยุดต่อเนื่องหลายวัน<_>การยกเว้นการยื่นแบบ<_>ตม.6<_>ครั้งนี้", "จึงเป็นการอำนวยความสะดวกและดึงดูดให้นักท่องเที่ยวต่างชาติเดินทางเข้าสู่ประเทศไทยได้มากยิ่งขึ้น", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บอร์ด<_>eec<_>เร่งตั้ง<_>one<_>stop<_>service<_>ใน<_>99<_>วัน<_>ลดขั้นตอน<_>44<_>บริการ", "content": ["บอร์ด<_>eec<_>เร่งตั้ง<_>one<_>stop<_>service<_>ใน<_>99<_>วัน<_>ลดขั้นตอน<_>44<_>บริการ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "คณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>อนุมัติแผน<_>99<_>วัน<_>หรือ<_>quick<_>wins<_>8<_>ด้าน", "เพื่อผลักดันงานเร่งด่วน<_>แผนงานสำคัญคือจัดให้มี<_>eec<_>one<_>stop<_>service", "ภายในปีนี้เพื่ออำนวยความสะดวกให้ภาคธุรกิจที่มีความพร้อมลงทุนแต่ติดขัดเรื่องระเบียบหลายขั้นตอน", "โดยจะยกระดับการบริการอนุมัติอนุญาต<_>44<_>รายการ<_>ครอบคลุม<_>8<_>กฎหมาย<_>เช่น<_>การขุดและถมดิน", "การควบคุมอาคาร<_>การจดทะเบียนเครื่องจักร<_>จดทะเบียนพาณิชย์<_>โรงงาน<_>การสาธารณสุข<_>คนเข้าเมือง", "การจัดสรรที่ดิน<_>ตลอดจนการให้สิทธิประโยชน์แก่ผู้ประกอบกิจการใน<_>eec", "ซึ่งผู้ประกอบการรับบริการผ่านระบบดิจิทัลได้แบบเบ็ดเสร็จครบวงจรในจุดเดียว<_>คาดว่าภายในปี<_>2567", "การลงทุนในพื้นที่<_>eec<_>จะมีมูลค่าไม่น้อยกว่า<_>250,000<_>ล้านบาท", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลระดมทุกหน่วยงานรัฐส่งเสริมการผลิตและใช้งานรถยนต์ไฟฟ้า<_>ev", "content": ["รัฐบาลระดมทุกหน่วยงานรัฐส่งเสริมการผลิตและใช้งานรถยนต์ไฟฟ้า<_>ev", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลสนับสนุนการผลิตและใช้งานรถยนต์ไฟฟ้า<_>ev<_>อย่างจริงจัง<_>โดยมอบหมายหน่วยงานที่เกี่ยวข้อง", "เช่น<_>กระทรวงคมนาคม<_>กระทรวงพลังงาน<_>กระทรวงอุตสาหกรรม", "ศึกษาและกำหนดนโยบายรองรับการเปลี่ยนผ่านจากรถยนต์สันดาปภายในเป็น<_>ev", "ส่งเสริมให้เกิดห่วงโซ่อุปทานภายในประเทศแบบครบวงจร<_>พร้อมทั้งสั่งการให้ทุกหน่วยงานรัฐพิจารณาใช้รถ", "ev<_>ทดแทนของเดิมที่กำลังจะหมดอายุการใช้งานและที่ต้องจัดหาใหม่", "พิจารณามาตรการปรับปรุงรถสาธารณะทุกชนิดเป็น<_>ev<_>ให้มีผลใช้บังคับโดยเร็ว", "สนับสนุนการสร้างสถานีอัดประจุไฟฟ้าสาธารณะและโครงสร้างพื้นฐานที่เกี่ยวข้องรองรับการใช้งานให้ครอบค", "ลุมทุกพื้นที่ทั่วประเทศ<_>เพื่อผลักดันให้ไทยก้าวสู่การเป็นศูนย์กลางการผลิตยานยนต์และชิ้นส่วน<_>ev", "ของภูมิภาค", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ระวัง!<_>กลโกงใหม่แก๊งบัญชีม้า<_>“หลอกประชาชน”<_>ให้ช่วยกดเงินจากตู้<_>atm", "content": ["ระวัง!<_>กลโกงใหม่แก๊งบัญชีม้า<_>“หลอกประชาชน”<_>ให้ช่วยกดเงินจากตู้<_>atm", "กองบังคับการสืบสวนสอบสวน<_>กองบัญชาการตำรวจนครบาล<_>เผยกลโกงรูปแบบใหม่ของแก๊งบัญชีม้า<_>โดยคนร้ายจะหลอกให้เหยื่อหลงเชื่อว่าตนเอง<_>“กดเงินจากตู้<_>atm<_>ไม่เป็น”", "จากนั้น<_>จะขอร้องให้เหยื่อช่วยกดเงินให้<_>ซึ่งจะส่งผลให้เหยื่อถูกกล้องจากตู้<_>atm<_>จับภาพว่าเป็นคนกดเงินออกไป", "การกระทำดังกล่าว<_>จะส่งผลให้เหยื่อ<_>“ถูกออกหมายเรียก”<_>ในฐานะคนกดเงินจากบัญชีม้า<_>จึงขอให้ประชาชนระมัดระวัง<_>คิดไตร่ตรองสักนิด<_>ก่อนคิดช่วยเหลือ<_>“บุคคลแปลกหน้า”<_>บริเวณตู้<_>atm", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย", "อัลบั้มภาพ", "ข่าวที่เกี่ยวข้อง"]}
{"date": "2023-11-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทดสอบ<_>1", "content": ["ทดสอบ<_>1"]}
