{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คณะกรรมการ<_>soft<_>power<_>เตรียมถกนัดแรก", "content": ["คณะกรรมการ<_>soft<_>power<_>เตรียมถกนัดแรก", "ตั้งเป้าสร้างงาน<_>สร้างอาชีพ<_>20<_>ล้านตำแหน่ง", "นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงการประชุมคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>ว่าขณะนี้มีการตั้งคณะกรรมการเป็นที่เรียบร้อยแล้ว<_>โดยวันนี้นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบหมายงานให้คณะกรรมการ<_>ที่มาจากหลายกระทรวง<_>ผู้ประกอบการที่เกี่ยวกับธุรกิจซอฟต์พาวเวอร์<_>ซึ่งเป็นผู้ที่มีความรู้ความเชี่ยวชาญมาร่วมประชุม<_>และดูแผนงานที่จะทำต่อโดยเป้าหมายของคณะกรรมการชุดนี้<_>เป็นการดำเนินการตามนโยบายในการหาเฟ้นหาบุคลากรในครอบครัวที่มีความรู้ความสามารถ<_>1<_>คน<_>ต่อ<_>1<_>ครอบครัว<_>เชื่อว่าจะช่วยเสริมรายได้ให้กับครอบครัว<_>ตั้งเป้า<_>200,000<_>บาทต่อปี<_>รวมถึงเป็นการสร้างงาน<_>20<_>ล้านตำแหน่งให้กับประเทศ", "โดยคำสั่งสำนักนายกรัฐมนตรี<_>ที่230/2566<_>แต่งตั้งคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>มี<_>'เศรษฐา<_>ทวีสิน'<_>นายกรัฐมนตรี<_>เป็นประธานกรรมการ<_>'นส.แพทองธาร<_>ชินวัตร'<_>เป็นรองประธาน<_>'นายพันศักดิ์<_>วิญญรัตน์'<_>เป็นที่ปรึกษา<_>รมว.ต่างประเทศ<_>ท่องเที่ยวและกีฬา<_>อุดมศึกษาฯ<_>ดิจิทัลฯ<_>พาณิชย์<_>มหาดไทย<_>แรงงาน<_>วัฒนธรรม<_>ศึกษาธิการ<_>พร้อมทั้งหน่วยงานที่เกี่ยวข้อง<_>ผู้เชี่ยวชาญ<_>ผู้ทรงคุณวุฒิจากแต่ละสาขาวิชาชีพ<_>อาทิ<_>กีฬา<_>อาหาร<_>ภาพยนต์<_>ภาคธุรกิจ<_>การเงิน<_>การต่างประเทศ<_>รวมทั้งสิ้น<_>29<_>คน", "มีวัตถุประสงค์เพื่อกำหนดเป้าหมายการขับเคลื่อนนโยบายรัฐบาล<_>บูรณาการการดำเนินงานของส่วนราชการและภาคเอกชนให้มีประสิทธิภาพและมีความสอดคล้องกับการพัฒนาศักยภาพของประเทศไทยไปสู่นานาประเทศ<_>โดยมีอำนาจหน้าที่คือ", "(1)<_>กำหนดยุทธศาสตร์ซอฟต์เพาเวอร์ของประเทศ<_>จัดทำนโยบายและแผนระดับชาติว่าด้วยยุทธศาสตร์ซอฟต์เพาเวอร์ของประเทศ<_>เพื่อเสนอขอความเห็นชอบจากคณะรัฐมนตรี", "(2)<_>เสนอแนะต่อคณะรัฐมนตรีเพื่อกำหนดนโยบายและทิศทางทางด้านการเงิน<_>การคลัง<_>การลงทุน<_>รวมทั้งมาตรการและสิทธิประโยชน์ต่างๆ<_>ในส่วนที่เกี่ยวกับหรือเพื่อประโยชน์ในการส่งเสริมซอฟต์เพาเวอร์ของประเทศ", "(3)<_>เสนอแนะต่อคณะรัฐมนตรีในการจัดให้มี<_>ปรับปรุงหรือแก้ไขเพิ่มเติมกฎหมายและระเบียบที่เกี่ยวข้องกับยุทธศาสตร์ซอฟต์เพาเวอร์ของประเทศ", "(4)<_>เสนอแนะต่อคณะรัฐมนตรีเกี่ยวกับการดำเนินงานตามนโยบายและแผนระดับชาติว่าด้วยยุทธศาสตร์ซอฟต์เพาเวอร์ของประเทศ<_>รวมทั้งมาตรการเพื่อเสริมสร้างความร่วมมือและประสานงานระหว่างส่วนราชการ<_>หน่วยงานของรัฐ<_>รัฐวิสาหกิจ<_>ภาคเอกชนทั้งในและต่างประเทศ<_>และองค์กรระหว่างประเทศในการส่งเสริมซอฟต์เพาเวอร์ทั้งในและต่างประเทศ", "(5)<_>รายงานคณะรัฐมนตรีเพื่อทราบและพิจารณามีมติเกี่ยวกับการดำเนินการของหน่วยงาน<_>เพื่อให้เป็นไปตามนโยบายและแผนระดับชาติว่าด้วยยุทธศาสตร์ซอฟต์เพาเวอร์ของประเทศ", "ที่มาข้อมูลจากเว็บไซต์<_>:<_>https://nbt2hd.prd.go.th/th/content/category/detail/id/2153/iid/220294"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-soft<_>power<_>นโยบายหนุนพื้นที่ขับเคลื่อนเมืองแห่งการเรียนรู้<_>(learning<_>city)", "content": ["soft<_>power<_>นโยบายหนุนพื้นที่ขับเคลื่อนเมืองแห่งการเรียนรู้<_>(learning<_>city)", "บนฐานทุนทางวัฒนธรรม<_>สร้างอาชีพ<_>รายได้ของชุมชน", "นโยบายของคณะรัฐมนตรีต่อรัฐสภา", "คณะรัฐมนตรีได้เสนอนโยบายสำคัญเรื่องหนึ่งที่เกี่ยวข้องกับการพัฒนาทักษะ<_>ทุนมนุษย์<_>สร้างรายได้<_>และขับเคลื่อนเศรษฐกิจสร้างสรรค์<_>คือ<_>นโยบายสนับสนุนการสร้างพลังสร้างสรรค์<_>หรือ<_>soft<_>power<_>ของประเทศ<_>เพื่อยกระดับและพัฒนาความสามารถด้านความรู้<_>ความสามารถ<_>และความคิดสร้างสรรค์ของคนไทย<_>ให้สร้างมูลค่าและสร้างรายได้<_>รวมทั้งการอนุรักษ์<_>ฟื้นฟู<_>และพัฒนาต่อยอดศิลปะ<_>วัฒนธรรม<_>และส่งเสริมภูมิปัญญาท้องถิ่นเพื่อนำมาต่อยอดในการสร้างมูลค่าเพิ่ม", "นอกจากนี้<_>รัฐบาลจะสร้างงานสร้างรายได้ผ่านการส่งเสริม<_>“1<_>ครอบครัว<_>1<_>ทักษะ<_>soft<_>power”<_>ซึ่งสัมพันธ์เชื่อมโยงกับนโยบายกระตุ้นเศรษฐกิจด้วยอุตสาหกรรมการท่องเที่ยว<_>ที่จะเปิดรับนักท่องเที่ยวจากกลุ่มประเทศเป้าหมาย<_>รวมถึงอุตสาหกรรมไมซ์<_>(mice)<_>หรืองานแสดงสินค้า<_>งานเทศกาลระดับโลก<_>โดยรัฐบาลจะร่วมมือกับภาคธุรกิจในการยกระดับให้ประเทศไทยเป็นศูนย์กลาง<_>(hub)<_>ของการจัดงานแสดงต่างๆ<_>ในภูมิภาคนี้", "เมื่อฝั่งนโยบายรัฐกำลังเปิดประตูเมืองต้อนรับนักท่องเที่ยวต่างชาติ<_>ที่พร้อมกระจายไปตามจังหวัดต่างๆ<_>ควบคู่ไปกับการสร้าง<_>soft<_>power<_>ที่ลงไปถึงระดับครัวเรือน<_>คำถามคือ<_>ฝั่งพื้นที่พร้อมแล้วหรือยังสำหรับการพัฒนาทักษะคน<_>สร้างงาน<_>สร้างรายได้บนพื้นฐานการใช้ความคิดสร้างสรรค์<_>วัฒนธรรม<_>และอัตลักษณ์ท้องถิ่น<_>รวมไปถึงการสร้างพลังอำนาจละมุน<_>ในการโน้มน้าวดึงดูดให้ผู้คนภายนอกท้องถิ่นเข้ามาอุดหนุน<_>สร้างเม็ดเงินให้กับผู้คนในชุมชนท้องถิ่นนั้นๆ", "บทความเรื่องนี้จึงอยากชวนผู้อ่านมาทำความรู้จัก<_>“soft<_>power”<_>ทั้งแนวคิดสากล<_>ไทย<_>รวมถึงความเคลื่อนไหวต่างๆ<_>อย่างเท่าทันสถานการณ์", "จาก<_>ลิซ่า<_>blackpink<_>และ<_>มิลลิ<_>สู่ศัพท์ฮิต<_>“soft<_>power”", "หากยังจำกันได้ถึงกระแสความโด่งดังของนักร้อง<_>ลิซ่า<_>วง<_>blackpink<_>สวมชฎาใส่ชุดไทยในมิวสิกวิดีโอ<_>‘lalisa’<_>เมื่อปี<_>ค.ศ.<_>2021<_>มาจนถึงปรากฏการณ์<_>“ข้าวเหนียวมะม่วงฟีเวอร์”ของมิลลิ<_>นักร้องแรปเปอร์ชาวไทย<_>ที่แจ้งเกิดบนเวทีดนตรีระดับโลก<_>‘coachella<_>2022’<_>คำว่า<_>“soft<_>power”<_>หรือ<_>“อำนาจละมุน”<_>กลายเป็นคำฮิตของสังคม", "รัฐบาลในยุคนั้นก็ออกมาส่งเสริมสนับสนุนการขับเคลื่อน<_>soft<_>power<_>ด้านแวดวงวิชาการเกิดการวิพากษ์เรื่องนี้กันมากขึ้น<_>แม้กระทั่งสถาบันวิจัยเพื่อการพัฒนาประเทศไทย<_>หรือ<_>tdri<_>ยังได้เผยแพร่บทความเรื่อง<_>“soft<_>power<_>ไทย<_>เหตุใดจึงยังไม่เวิร์ค”<_>(พนธกร<_>วรภมร<_>และ<_>นณริฏ<_>พิศลยบุตร,<_>19<_>เมษายน<_>2565)<_>เนื่องจากมีหลายกรณี<_>เช่น<_>ท่ารำไทยในเกมผีดิจิทัล<_>ขนมอะลัวรูปพระเครื่อง<_>เป็นต้น<_>ที่หน่วยงานภาครัฐออกนโยบายสั่งห้ามไม่ให้กระทำ<_>หรือการที่ผู้มีส่วนเกี่ยวข้องทั้งทางตรงและทางอ้อมแสดงความคิดเห็นเชิงลบ<_>ไม่เพียงแต่จำกัดการสร้างสรรค์วัฒนธรรมให้งอกเงย<_>หรือสร้างโอกาสทางเศรษฐกิจ", "ประเด็นเหล่านี้เป็นที่มาว่าเหตุใด<_>เราควรต้องทำความเข้าใจมโนทัศน์คำว่า<_>soft<_>power<_>กันอย่างแท้จริงเสียที", "1.<_>ดร.โจเซฟ<_>เนย์<_>(joseph<_>nye)<_>จากมหาวิทยาลัยฮาร์วาร์ด<_>ได้ระบุถึงคำว่า<_>soft<_>power<_>ในหนังสือ<_>bound<_>to<_>lead:<_>the<_>changing<_>nature<_>of<_>american<_>power<_>ที่ตีพิมพ์เมื่อปี<_>ค.ศ.<_>1990<_>นับจากนั้นคำนี้ก็เริ่มถูกใช้อย่างแพร่หลาย", "ในไทยนั้น<_>สำนักงานส่งเสริมการจัดประชุมและนิทรรศการ<_>(สสปน)<_>หรือ<_>tceb<_>ได้แปลคำนิยามจากต้นฉบับของ<_>ดร.โจเซฟ<_>เนย์<_>ไว้ว่า<_>“soft<_>power”<_>หรือ<_>“อำนาจละมุน”<_>หมายถึง<_>ความสามารถในการทำให้ผู้อื่น<_>“ต้องการ”<_>และ<_>“ยอมรับ”<_>ในสิ่งที่คุณต้องการ<_>โดยสิ่งสำคัญที่สุดคือต้องดึงดูดความต้องการของผู้อื่นให้พวกเขาเกิดการยอมรับด้วยความ<_>“เต็มใจ”<_>ปราศจากการบังคับ<_>ขู่เข็ญ<_>เพราะเมื่อไม่มองสิ่งแปลกใหม่ว่าเป็นศัตรูแล้ว<_>มนุษย์มีแนวโน้มจะลดอาการต่อต้าน<_>และเปิดใจยอมรับมากกว่าโดยสัญชาตญาณ<_>เหตุนี้<_>soft<_>power<_>จึงไม่ใช่การเผยแพร่วัฒนธรรมอย่างที่หลายคนเข้าใจ", "นอกจากนี้<_>tceb<_>ได้อ้างอิงถึง<_>ดร.ฐณยศ<_>โล่ห์พัฒนานนท์<_>นักวิชาการด้านภาพยนตร์ในมิติความบันเทิงและความมั่นคง<_>โดย<_>ดร.ฐณยศ<_>ได้ให้ความเห็นว่า<_>soft<_>power<_>เป็นอำนาจการโน้มน้าวแบบหนึ่ง<_>ที่มีวัฒนธรรมเป็นส่วนหนึ่งในการขับเคลื่อนกลยุทธ์เท่านั้น", "2.<_>ทางด้านนักวิชาการ<_>tdri<_>โดย<_>พนธกร<_>วรภมร<_>และนณริฏ<_>พิศลยบุตร<_>ก็ได้อ้างอิงคำนิยามของ<_>เนย์<_>ด้วยเช่นกัน<_>โดยกล่าวสนับสนุนว่า<_>ข้อคิดสำคัญของอำนาจละมุนที่ต่างจากอำนาจกระด้าง<_>คือ<_>“ความเต็มใจที่จะทำการ”<_>ของผู้ถูกกระทำจากอำนาจ<_>ซึ่งมีลักษณะของการ<_>“ดึงดูด”<_>(pull)<_>ผู้ถูกกระทำเข้าหาอำนาจจากความดึงดูด<_>(attraction)<_>ในสิ่งซึ่งอำนาจนั้นได้เป็น<_>มิใช่การผลักใส<_>(push)<_>อำนาจสู่ผู้ถูกกระทำ<_>แนวคิดของ<_>เนย์<_>ด้านหนึ่งได้ถูกนำมาใช้อธิบายสาเหตุที่ทำให้สหรัฐอเมริกาประสบความสำเร็จในการเป็นผู้นำโลก<_>ว่าเกิดจากความดึงดูดทางวัฒนธรรม<_>ไม่ใช่เพียงใช้อำนาจทางเศรษฐกิจและการทหารเท่านั้น<_>เห็นได้จากวัฒนธรรมป๊อปอย่าง<_>ภาพยนตร์ฮอลลีวูด<_>เพลง<_>สินค้าแบรนด์เนม<_>หรือทุนการศึกษา<_>เป็นต้น", "ในฝั่งทวีปเอเชีย<_>คนไทยก็ถูกดึงดูดด้วย<_>soft<_>power<_>ของประเทศเกาหลีใต้<_>ผ่านสินค้าและบริการที่ผลิตขึ้นจากฐานวัฒนธรรม<_>ไม่ว่าจะเป็น<_>หนัง<_>ซีรีส์<_>ดนตรีเคป๊อป<_>อาหาร<_>ธุรกิจสุขภาพความงาม<_>สถานที่ท่องเที่ยว<_>เป็นต้น<_>นักวิชาการ<_>tdri<_>ได้เน้นย้ำไว้ว่า<_>การทำงานของ<_>soft<_>power<_>ที่ประสบความสำเร็จ<_>จะเกิดขึ้นได้จากการดึงดูดผู้คนรอบข้างเข้าหา<_>มิใช่การผลักดันสิ่งต่างๆ<_>เข้าสู่ผู้คน", "ศักยภาพ<_>soft<_>power<_>ของไทย<_>:<_>เราอยู่ตรงไหนในระดับสากล?", "ในระดับสากล<_>มีดัชนีสำรวจศักยภาพทางด้าน<_>soft<_>power<_>ของประเทศต่างๆ<_>ทั่วโลก<_>จำนวน<_>121<_>ประเทศ<_>ซึ่งจัดทำโดยบริษัทด้านการบริหารจัดการเชิงกลยุทธ์<_>brand<_>finance", "ผลสำรวจและการอันดับล่าสุด<_>global<_>soft<_>power<_>index<_>2023<_>ซึ่งมีองค์ประกอบย่อยของการวัดระดับของ<_>soft<_>power<_>รวม<_>8<_>ด้าน<_>ได้แก่<_>ธุรกิจและการค้า<_>การเมืองการปกครอง<_>ความสัมพันธ์ระหว่างประเทศ<_>วัฒนธรรมและมรดก<_>สื่อและการสื่อสาร<_>การศึกษาและวิทยาศาสตร์<_>ผู้คนและค่านิยม<_>และอนาคตที่ยั่งยืน<_>พบว่า<_>ประเทศที่ขับเคลื่อน<_>soft<_>power<_>ที่มีคะแนนสูงสุด<_>10<_>อันดับแรก<_>ได้แก่<_>สหรัฐอเมริกา<_>รองลงมา<_>เป็นประเทศอังกฤษ<_>เยอรมนี<_>ญี่ปุ่น<_>จีน<_>ฝรั่งเศส<_>แคนาดา<_>สวิตเซอร์แลนด์<_>อิตาลี<_>ส่วนกลุ่มประเทศอาเซียน<_>พบว่า<_>สิงคโปร์อยู่ในอันดับที่<_>21<_>มาเลเซียอยู่อันดับที่<_>39<_>ไทยอยู่อันดับที่<_>41<_>ซึ่งเมื่อปีที่แล้ว<_>(ค.ศ.<_>2022)<_>ไทยเคยอยู่อันดับที่<_>39<_>ส่วนอินโดนีเซียอยู่ในอันดับที่<_>45<_>และเวียดนามอยู่ในอันดับที่<_>69", "จากข้อมูลดังกล่าว<_>จะเห็นได้ว่า<_>ประเทศที่มีศักยภาพด้าน<_>soft<_>power<_>สูง<_>ส่วนใหญ่เป็นประเทศที่พัฒนาแล้ว<_>อีกทั้งยังเป็นประเทศที่ให้ความสำคัญกับการลงทุนทางการศึกษา<_>รวมไปถึงการส่งเสริมการเรียนรู้ตลอดชีวิต<_>(lifelong<_>learning)<_>ซึ่งในประเทศเหล่านี้มีหลายเมืองที่เป็นสมาชิกเครือข่ายเมืองแห่งการเรียนรู้ของยูเนสโก<_>(unesco<_>global<_>network<_>of<_>learning<_>cities:<_>gnlc)", "หากเปรียบเทียบความสามารถในการแข่งขันของประเทศกลุ่มอาเซียน<_>จะพบสิ่งที่น่าสนใจคือ<_>แม้ว่าประเทศเวียดนามจะมีศักยภาพด้านการศึกษาสูงแบบก้าวกระโดดรองจากสิงคโปร์<_>(วัดจากคะแนน<_>pisa)<_>แต่เมื่อวัดด้านศักยภาพ<_>soft<_>power<_>ไทยจะสูงกว่าเวียดนาม<_>โดยในช่วงเวลาทองของการฟื้นฟูเศรษฐกิจของนานาประเทศหลังวิกฤติโควิด-19<_>และความตกต่ำของเศรษฐกิจทั่วโลก<_>ในฝั่งอาเซียน<_>ไทยยังมีความได้เปรียบทางการแข่งขันสูงกว่าประเทศเพื่อนบ้าน<_>หากเร่งพัฒนาด้านการศึกษา<_>การพัฒนาคุณภาพคนให้เป็นทุนมนุษย์ที่สำคัญ<_>ไปพร้อมๆ<_>กับการยกระดับศักยภาพด้าน<_>soft<_>power<_>ขับเคลื่อนเศรษฐกิจสร้างสรรค์<_>อีกทั้งไทยยังมีจุดเด่นด้านสถาบันการศึกษาหลายแห่งที่มีคุณภาพและมาตรฐานดึงดูดนักเรียน<_>นักศึกษาจากประเทศเพื่อนบ้าน<_>สามารถเป็นศูนย์กลาง<_>(hub)<_>ของภูมิภาคได้ในหลายๆ<_>ด้าน", "การขับเคลื่อนเศรษฐกิจสร้างสรรค์<_>(creative<_>economy)<_>อยู่บนพื้นฐานของการใช้องค์ความรู้<_>(knowledge)<_>การศึกษา<_>การสร้างสรรค์งาน<_>(creativity)<_>และการใช้ทรัพย์สินทางปัญญา<_>(intellectual<_>property)<_>ที่เชื่อมโยงกับรากฐานทางวัฒนธรรม<_>การสั่งสมความรู้ของสังคม<_>และเทคโนโลยี/นวัตกรรมสมัยใหม่<_>เราจะยิ่งมองเห็นโอกาสอย่างเด่นชัด<_>เมื่อมองไปที่ทุนศักยภาพในพื้นที่<_>ระดับกลุ่มจังหวัด<_>จังหวัด<_>อำเภอ<_>และตำบล<_>หรือจำแนกตามย่านทางภูมิศาสตร์และวัฒนธรรม<_>เช่น<_>ลุ่มน้ำ<_>พื้นที่สูง<_>ชายแดน<_>เป็นต้น", "ทั้งนี้สังคมไทยเป็นสังคมพหุวัฒนธรรม<_>(multiculturalism)<_>ซึ่งมีคุณค่า<_>เต็มไปด้วยเสน่ห์<_>มีความหลากหลายของวิถีชีวิตผู้คน<_>ภูมิปัญญาท้องถิ่น<_>และความอุดมสมบูรณ์ของทรัพยากรธรรมชาติ<_>หากได้รับการพัฒนาส่งเสริมให้เป็นแหล่งเรียนรู้<_>แหล่งงานที่สร้างอาชีพและรายได้<_>ย่อมจะดึงดูดคนในพื้นที่ให้สามารถทำมาหากินอยู่ในบ้านเกิดถิ่นฐานของตนเองได้<_>อีกทั้งยังดึงดูดคนนอกพื้นที่ให้เข้ามาเที่ยว<_>มาลงทุนทำกิจการต่างๆ<_>ดึงดูดแรงงานทักษะสูงคนต่างชาติที่เก่งๆ<_>เข้ามาทำงานอยู่อาศัยในเมืองอย่างมีคุณภาพชีวิตที่ดีด้วยเช่นกัน", "แนวทางการพัฒนาเหล่านี้สามารถเกิดขึ้นได้ด้วยพลังการมีส่วนร่วมของชุมชนท้องถิ่น<_>ที่ลุกขึ้นมาจากจัดการตนเอง<_>และสร้างอัตลักษณ์ของท้องถิ่นให้โดดเด่น", "การพัฒนาเมืองแห่งการเรียนรู้<_>(learning<_>city)<_>เพื่อลดความเหลื่อมล้ำทางการศึกษา<_>เป็นรูปแบบหนึ่งที่สามารถนำแนวคิด<_>soft<_>power<_>มาใช้พัฒนางานได้", "เช่น<_>เริ่มต้นจากการรู้จักตัวตน<_>โดยสำรวจทุนที่มีอยู่ของพื้นที่ผ่านกระบวนการจัดทำงานท้องถิ่นศึกษา<_>การพัฒนาแหล่งเรียนรู้โดยใช้ฐานทุนวัฒนธรรม<_>การพัฒนาการท่องเที่ยวทางวัฒนธรรม<_>ประวัติศาสตร์<_>เป็นต้น", "ทั้งนี้มีกรณีตัวอย่างของพื้นที่นำร่องที่เข้าร่วมพัฒนาเมืองแห่งการเรียนรู้ฯ<_>ที่กำลังจะเริ่มดำเนินการในปี<_>ค.ศ.<_>2023<_>–<_>2024<_>เช่น<_>เทศบาลนครยะลาใช้พหุวัฒนธรรม<_>พัฒนาธุรกิจผ้าท้องถิ่น<_>“ปากายัน<_>มลายู”<_>จัดแฟชั่นดึงดูดลูกค้าและนักท่องเที่ยวจากประเทศที่อยู่ใกล้ๆ<_>มีการส่งเสริมด้านการดนตรีให้แก่เด็กและเยาวชน<_>จัดคอนเสิร์ตออร์เคสต้าประจำปี<_>จัดงานวิ่งเพื่อระดมทุนการศึกษา<_>รวมไปถึงการสร้างเมืองสีเขียว<_>มีความอุดมสมบูรณ์ทางธรรมชาติป่าไม้กลางเมือง<_>ไปพร้อมๆ<_>กับการพัฒนา<_>smart<_>city<_>เพื่อดึงดูดแรงงานทักษะสูงเข้ามาทำงาน<_>มาอยู่อาศัยช่วยพัฒนาเมืองให้เจริญเติบโต", "ส่วนเทศบาลลำพูน<_>ใช้วัฒนธรรมภูมิปัญญาเรื่องโคมไฟ<_>พัฒนาเป็นศูนย์เรียนรู้ถ่ายทอดภูมิปัญญา<_>จัดเทศกาลโคมไฟล้านนาและโคมไฟจีน<_>พัฒนาเส้นทางการท่องเที่ยวที่ต่อมาจากเมืองเชียงใหม่<_>เป็นต้น", "เมื่อเมืองมีชีวิตชีวา<_>เกิดเป็นแหล่งโอกาสใหม่ๆ<_>ย่อมจะช่วยให้ผู้คนมีคุณภาพชีวิตที่ดีขึ้น", "การแปลงนโยบายรัฐบาล<_>“1<_>ครอบครัว<_>1<_>ทักษะ<_>soft<_>power”<_>ไปสู่การปฏิบัติ<_>โดยการมีส่วนร่วมของทุกภาคส่วนที่เกี่ยวข้องที่อยู่ในพื้นที่นั้นๆ<_>ไม่ว่าจะเป็นหน่วยงานภาครัฐ<_>ภาควิชาการ<_>ภาคธุรกิจเอกชน<_>ภาคชุมชน/ประชาสังคม<_>และภาคสื่อมวลชน<_>หากเข้าใจคุณค่าและความหมายของ<_>soft<_>power<_>ที่แท้จริงแล้ว<_>การออกแบบงานจะไม่จบแค่ที่การจัดอบรม<_>พัฒนาทักษะแรงงาน<_>ครอบครัวในชุมชน<_>หรือให้ทุนผลิตสิ่งของมาค้าขายเพียงเท่านั้น", "แต่ทุกฝ่ายจะช่วยสร้างพลังแห่งการดึงดูดคนจากภายนอก<_>ให้เข้ามาสร้างประโยชน์<_>สร้างงาน<_>สร้างรายได้ให้กับคนในพื้นที่<_>แต่ละจังหวัด<_>แต่ละเมือง<_>สามารถสร้างเสน่ห์ในแบบฉบับของตนเองขึ้นมาได้<_>โดยมีวัฒนธรรมของชุมชนท้องถิ่นเป็นส่วนหนึ่งในนั้น", "การพัฒนาบนรากฐานวัฒนธรรมที่ยั่งยืน<_>เป็นการพัฒนาบนฐานของความดี<_>ความงาม<_>และความจริง", "ความดีในที่นี้<_>หมายถึง<_>สิ่งที่ทำให้เกิดประโยชน์ต่อตนเองและส่วนร่วม", "ความงาม<_>หมายถึง<_>การสร้างคุณค่าร่วม<_>มีชีวิตชีวา", "และความจริง<_>หมายถึง<_>เป็นสิ่งที่ทำได้จริงตามศักยภาพของตนเอง<_>ทำอยู่บนฐานวิชาการองค์ความรู้<_>และเห็นผลจับต้องได้", "ที่มาข้อมูลจากเว็บไซต์<_>:<_>https://www.eef.or.th/article-soft-power-learning-city-111023/"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผย<_>ครม.รับทราบมาตรการด้านความปลอดภัยของรถรับ-ส่งนักเรียน", "content": ["“คารม”<_>เผย<_>ครม.รับทราบมาตรการด้านความปลอดภัยของรถรับ-ส่งนักเรียน", "วันที่<_>7<_>พฤศจิกายน<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะรัฐมนตรีรับทราบรายงานกรณีที่หน่วนงานของรัฐยังมิได้ปฏิบัติให้ถูกต้องครบถ้วน<_>ตามหมวด<_>5<_>หน้าที่ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>เรื่อง<_>มาตรการด้านความปลอดภัยของรถรับ-ส่งนักเรียน", "นายคารมกล่าวว่า<_>จากข้อมูลการเฝ้าระวังของศูนย์วิชาการเพื่อคว่ามปลอดภัยทางถนนและเครือข่ายองค์กรของผู้บริโภคพบว่า<_>ในปี<_>2565<_>มีอุบัติเหตุทางถนนและความไม่ปลอดภัยของรถรับ-ส่งนักเรียนมากถึง<_>30<_>ครั้ง<_>มีผู้ได้รับบาดเจ็บ<_>274<_>ราย<_>เสียชีวิต<_>2<_>ราย<_>และมีปัญหาการลืมเด็กนักเรียนไว้ในรถรับ-ส่งนักเรียน<_>ซึ่งสาเหตุสำคัญของการเกิดอุบัติเหตุส่วนใหญ่มาจากสภาพตัวรถที่ชำรุดทรุดโทรม<_>ขาดการตรวจสภาพรถอย่างต่อเนื่อง<_>และรถรับ-ส่งนักเรียนจำนวนมากไม่ได้ขึ้นทะเบียนเป็นรถรับ-ส่งนักเรียนกับกรมการขนส่งทางบกเนื่องจากรถรับ-ส่งนักเรียนจะต้องได้รับการรับรองจากโรงเรียนหรือสถานศึกษาทุกภาคการศึกษา<_>ซึ่งเป็นเงื่อนไขการจดทะเบียนของกรมการขนส่งทางบก<_>ทั้งนี้<_>จากข้อมูลของกรมการขนส่งทางบกพบว่า<_>มีรถยนต์ส่วนบุคคลและรถยนต์สาธารณะที่ได้รับอนุญาตให้ใช้เป็นรถรับ-ส่งนักเรียนทั่วประเทศเพียง<_>3,342<_>คัน<_>(ข้อมูล<_>ณ<_>วันที่<_>31<_>พฤษภาคม<_>2566)<_>ทำให้ไม่สามารถจัดทำฐานข้อมูลที่แท้จริงได้<_>และไม่มีระบบการบริหารจัดการและขาดการติดตามกำกับที่มีประสิทธิภาพ", "นายคารม<_>กล่าวต่อไปว่า<_>เพื่อแก้ไขปัญหาดังกล่าว<_>รัฐบาลโดยหน่วยงานที่เกี่ยวข้อง<_>ได้กำหนดแนวทาง<_>เรื่อง<_>มาตรการด้านความปลอดภัยของรถรับ-ส่งนักเรียน<_>สรุปสาระสำคัญได้<_>ดังนี้", "กระทรวงมหาดไทย<_>กำหนดให้มีมาตรการด้านความปลอดภัยของรถรับ-ส่งนักเรียน<_>เป็นอีกประเด็นหนึ่งของนโยบายระดับชาติ<_>และจัดตั้งคณะทำงานภายใต้กลไกคณะอนุกรรมการศูนย์อำนวยความปลอดภัยทางถนนของแต่ละจังหวัดเพื่อพิจารณาแนวทางการจัดทำแผนความปลอดภัยและแก้ไขกฏระเบียบเกี่ยวกับการพัฒนาระบบจัดการรถรับ-ส่งนักเรียน<_>ให้มีความปลอดภัยอย่างยั่งยืน<_>กำหนดให้มีแผนยุทธศาสตร์หรือคณะทำงานด้านความปลอดภัยรถรับ-ส่งนักเรียนในทุกจังหวัด<_>เพื่อทำหน้าที่ควบคุม<_>ตรวจสอบ<_>กำกับดูแล<_>และให้คำแนะนำการจัดทำมาตรการความปลอดภัยทางถนนในกลุ่มเด็กและเยาวชน<_>และความปลอดภัยในการเดินทางด้วยรถรับ-ส่งนักเรียน<_>เฝ้าระวังความเสี่ยง<_>เก็บรวบรวมและวิเคราะห์ข้อมูลอุบัติเหตุ<_>สนับสนุนการออกมาตรการนโยบายระดับจังหวัด<_>เพื่อสนับสนุนการขับเคลื่อนงานของเครือข่าย<_>โดยกำหนดให้มีโครงสร้างการทำงานแบบมีส่วนร่วมเพื่อบูรณาการการจัดทำแผนความปลอดภัยรถรับ-ส่งนักเรียนในทุกจังหวัด<_>สนับสนุนการจัดอบรมให้ความรู้เกี่ยวกับมาตรฐานความปลอดภัยรถรับ-ส่งนักเรียน<_>รวมถึงด้านการป้องกันและลดอุบัติเหตุทางถนน<_>ให้การสนับสนุนในการดำเนินโครงการให้คำปรึกษาเชิงวิชาการ<_>กำหนดให้ศูนย์อำนวยการความปลอดภัยทางถนน<_>(ศปถ)<_>จังหวัดมีคณะทำงานด้านความปลอดภัยรถรับ-ส่งนักเรียนในทุกจังหวัดและมีการกำหนดว่ระการรายงานต่อเนื่อง<_>โดยเน้นการมีส่วนร่วมของหน่วยงานท้องถิ่น<_>นักวิชาการ<_>และผู้ประกอบการ", "กระทรวงศึกษาธิการ<_>มอบหมายให้โรงเรียนมีการจัดทำระบบฐานข้อมูลรถรับ-ส่งนักเรียน<_>กำหนดยุทธศาสตร์และแผนงานเรื่องความปลอดภัยการเดินทางของนักเรียนโดยเฉพาะรถรับ-ส่งนักเรียน<_>และจัดทำทะเบียนข้อมูลรถรับ-ส่งนักเรียนแต่ละคัน<_>เช่น<_>ประวัติผู้ขับรถรับ-ส่งนักเรียนเลขทะเบียนรถ<_>เส้นทางการเดินรถ<_>รายชื่อนักเรียนประจำรถ<_>และชื่อผู้ควบคุมรถเพื่อเป็นระบบฐานข้อมูลรถรับ-ส่งนักเรียนที่มีการเชื่อมโยงข้อมูลระหว่างขนส่งจังหวัด<_>โรงเรียน<_>และผู้ประกอบการรถรับ-ส่งนักเรียน<_>การกำหนด<_>รูปแบบรถรับ-ส่งนักเรียนที่เหมาะสมกับบริบทของแต่ละพื้นที่<_>กำหนดตัวชี้วัดและการประเมินโรงเรียนเกี่ยวกับการเดินทางไปกลับโรงเรียนที่ปลอดภัยและจัดทำคู่มือหรือแผนการดำเนินงานด้านการจัดการรถรับ-ส่งนักเรียนพร้อมทั้งทบทวนและแก้ไขระเบียบกระทรวงศึกษาธิการว่าด้วยการควบคุมดูแลการใช้รถโรงเรียน<_>พ.ศ.<_>2562<_>เพื่อกำหนดให้โรงเรียน<_>มีหน้าที่ดูแลและกำหนดมาตรการด้านความปลอดภัยในการส่งเสริมและสนับสนุนการจัดการระบบรถรับ-ส่งนักเรียนที่ปลอดภัย<_>และบรรจุแผนงานจัดการรถรับ-ส่งนักเรียนเป็นหนึ่งในภารกิจหลักของโรงเรียนหรือสถานศึกษา<_>การประเมินและติดตามผลเพื่อให้เกิดความต่อเนื่อง<_>ด้านนโยบายเพิ่มมาตรการกำกับกรณีโรงเรียนหรือสถานศึกษาละเลยหรือไม่ปฏิบัติตามระเบียบที่เกี่ยวข้อง", "รวมถึงกำหนดมาตรการให้โรงเรียนและสถานศึกษาทุกแห่ง<_>มีบทบาทและอำนาจหน้าที่ในการควบคุม<_>ตรวจสอบ<_>และกำกับดูแลมาตรการด้านความปลอดภัยของรถรับ-ส่งนักเรียน<_>การออกหนังสือรับรองการเป็นรถรับ-ส่งนักเรียน<_>และการจัดทำแผนงานด้านความปลอดภัยของรถรับ-ส่งนักเรียนตลอดภาคการศึกษา<_>และกำหนดให้โรงเรียนสร้างเครือข่ายรถรับ-ส่งนักเรียนหรือด้วยกระบวนการมีส่วนร่วม<_>3<_>ภาคีระหว่างโรงเรียน<_>ผู้ปกครอง<_>และชมรมผู้ประกอบการรถรับ-ส่งนักเรียนในพื้นที่<_>พัฒนาหลักสูตรชุดความรู้เกี่ยวกับแนวทางการจัดการระบบรถรับ-ส่งนักเรียนปลอดภัยให้กับบุคลากรในเขตพื้นที่การศึกษาครู<_>อาจารย์<_>นักเรียน<_>ผู้ขับรถรับ-ส่งนักเรียน<_>พ่อแม่<_>ผู้ปกครองและบุคคลที่เกี่ยวข้องเพื่อให้มีองค์ความรู้และหลักวิธีปฏิบัติที่ถูกต้องในการรับผิดชอบดูแลการจัดการความปลอดภัยในการเดินทางของนักเรียนด้วยรถรับ-ส่งนักเรียน", "ขอรับการสนับสนุนจากสำนักงบประมาณในการพิจารณาจัดสรรงบประมาณการจัดการศึกษาขั้นพื้นฐานเป็นค่าเดินทาง<_>(รถรับ-ส่งนักเรียน)<_>ให้กับนักเรียนยากไร้<_>ตั้งแต่ระดับอนุบาลจนจบการศึกษาขั้นพื้นฐาน<_>เพื่อเพิ่มโอกาสการเข้าถึงการศึกษาให้กับนักเรียนทุกคนให้มีมาตรฐานและคุณภาพโดยไม่เก็บค่าใช้จ่าย<_>ทั้งนี้<_>ในระหว่างการพิจารณาดำเนินการจัดสรรงบประมาณดังกล่าวเห็นควรให้โรงเรียนในสังกัด<_>ศธ.<_>อปท.<_>กองบัญชาการตำรวจตระเวนชายแดนสำนักงานพระพุทธศาสนาแห่งชาติ<_>สำนักงานการส่งเสริมการศึกษาเอกชนและกรุงเทพมหานครสามารถขอรับการสนับสนุนค่าใช้จ่ายในการเดินทางมาโรงเรียนสำหรับเด็กยากไร้ได้จากสำนักงานกองทุนเพื่อความเสมอภาคทางการศึกษา<_>เพื่อเป็นมาตรการป้องกันการหลุดออกจากระบบการศึกษา", "กำหนดให้ความปลอดภัยของนักเรียนในการเดินทางด้วยรถรับ-ส่งนักเรียนเป็นวาระของ<_>ศธ.<_>และของทุกโรงเรียน<_>โดยให้ผู้บริหารโรงเรียนเป็นจุดจัดการเครือข่ายรถรับ-ส่งนักเรียนและแต่งตั้งครูงานกิจการนักเรียนทำหน้าที่เป็นครูที่ดูแลรถรับ-ส่งนักเรียนจำนวนไม่น้อยกว่า<_>1<_>คน<_>และกำหนดให้รูปแบบเครือข่ายรถรับ-ส่งนักเรียนเป็นภารกิจหนึ่งของงานกิจการนักเรียน", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>ร่วมมือกับ<_>ศธ.<_>สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐานในการส่งเสริมการประยุกต์ใช้เทคโนโลยีและนวัตกรรมดิจิทัลในด้านความปลอดภัยเชิงป้องกันในการเดินทางโดยรถรับ-ส่งนักเรียนและสนับสนุนให้เกิดระบบบริหารจัดการรถรับ-ส่งนักเรียนอัจฉริยะต้นแบบ<_>ที่เหมาะสมตามบริบท์ของโรงเรียน<_>ผู้ปกครอง<_>พร้อมทั้งพัฒนาระบบฐานข้อมูลในการเชื่อมต่อการบูรณาการของการรับ-ส่งนักเรียนในพื้นที่ที่สำคัญตามโครงการ<_>\"รถโรงเรียนรุ่นใหม่เด็กปลอดภัย<_>(smart<_>school<_>bus)\"<_>b<_>ทั้งนี้<_>หากระบบ<_>smart<_>school<_>bus<_>มีประสิทธิภาพในการขับเคลื่อนจะทำให้เกิดระบบ<_>big<_>data<_>platform<_>และ<_>smart<_>school<_>bus<_>intelligent<_>operation<_>center<_>ในแต่ละพื้นที่<_>โดยให้กำกับ,<_>ติดตาม<_>ประเมินผลการดำเนินโครงการ<_>smart<_>school<_>bus<_>และขับเคลื่อนโครงการให้สัมฤทธิ์ผสเพื่อให้เทคโนโลยีดิจิทัลที่ได้รับการพัฒนาสามารถนำมาใช้เป็นมาตรการด้านความปลอดภัยของรถรับ-ส่งนักเรียนได้มีประสิทธิภาพและสามารถแก้ไขปัญหาการลืมเด็กไว้ในรถได้"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คณะรัฐมนตรี<_>(7<_>พ.ย.2566)<_>มีมติเห็นชอบและอนุมัติแต่งตั้งข้าราชการ", "content": ["คณะรัฐมนตรี<_>(7<_>พ.ย.2566)<_>มีมติเห็นชอบและอนุมัติแต่งตั้งข้าราชการ", "น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรี<_>(7<_>พ.ย.2566)<_>มีมติเห็นชอบและอนุมัติแต่งตั้งข้าราชการ<_>ดังนี้", "1.<_>การแต่งตั้งกรรมการผู้ช่วยรัฐมนตรี", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอแต่งตั้ง<_>นายอุเมสนัส<_>ปานเดย์<_>เป็นกรรมการผู้ช่วยรัฐมนตรี<_>โดยให้มีผลตั้งแต่วันที่นายกรัฐมนตรีลงนามในประกาศแต่งตั้ง", "2.<_>การแต่งตั้งกรรมการผู้ช่วยรัฐมนตรี", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอแต่งตั้ง<_>นายจำนงค์<_>ไชยมงคล<_>เป็นกรรมการผู้ช่วยรัฐมนตรี<_>โดยมีผลตั้งแต่วันที่นายกรัฐมนตรีลงนามในประกาศแต่งตั้ง", "3.<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(กระทรวงการคลัง)", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงการคลังเสนอแต่งตั้ง<_>นางสาวขนิษฐา<_>สหเมธาพัฒน์<_>ที่ปรึกษาด้านเทคโนโลยีสารสนเทศและการสื่อ<_>(นักวิชาการคอมพิวเตอร์ทรงคุณวุฒิ)<_>กรมสรรพากร<_>ให้ดำรงตำแหน่ง<_>ผู้ตรวจราชการกระทรวง<_>สำนักงานปลัดกระทรวง<_>กระทรวงการคลัง<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้ง<_>เป็นต้นไป", "4.<_>การแต่งตั้งข้าราชการให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(กระทรวงการท่องเที่ยวและกีฬา)", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงการท่องเที่ยวและกีฬาเสนอแต่งตั้งข้าราชการให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>จำนวน<_>2<_>ราย<_>ดังนี้", "1.<_>นายมงคล<_>วิมลรัตน์<_>ผู้ช่วยปลัดกระทรวง<_>(นักบริหารต้น)<_>สำนักงานปลัดกระทรวงการท่องเที่ยวและกีฬา<_>ให้ดำรงตำแหน่ง<_>รองปลัดกระทรวง<_>กระทรวงการท่องเที่ยวและกีฬา<_>(นักบริหารสูง)<_>สำนักงานปลัดกระทรวงการท่องเที่ยวและกีฬา", "2.<_>นางสาววนิดา<_>พันธ์สอาด<_>รองอธิบดี<_>(นักบริหารต้น)<_>กรมพลศึกษา<_>ให้ดำรงตำแหน่ง<_>รองปลัดกระทรวงกระทาวงการท่องเที่ยวและกีฬา<_>(นักบริหารสูง)<_>สำนักงานปลัดกระทรวงการท่องเที่ยวและกีฬา", "5.<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(สำนักงานพระพุทธศาสนาแห่งชาติ)", "คณะรัฐมนตรีมีมติอนุมัติตามที่สำนักงานพระพุทธศาสนาแห่งชาติ<_>เสนอแต่งตั้ง<_>นายอินทพร<_>จั่นเอี่ยม<_>รองผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติ<_>ให้ดำรงตำแหน่ง<_>ผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติ<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "6.<_>การโอนข้าราชการพลเรือนสามัญเพื่อแต่งตั้งให้ดำรงตำแหน่งเลขาธิการราชบัณฑิตยสภา", "คณะรัฐมนตรีมีมติอนุมัติตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอ<_>ให้รับโอน<_>นายกฤษฎา<_>คงคะจันทร์<_>ผู้ตรวจราชการกระทรวง<_>(ผู้ตรวจราชการกระทรวง<_>ระดับสูง)<_>สำนักงานปลัดกระทรวง<_>กระทรวงวัฒนธรรม<_>มาแต่งตั้งให้ดำรงตำแหน่ง<_>เลขาธิการราชบัณฑิตยสภา<_>(นักบริหารระดับสูง)<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>มีมติอนุมัติมาตรการรักษาเสถียรภาพราคาข้าวโพดเลี้ยงสัตว์<_>ปี<_>2566/67<_>จำนวน<_>2<_>โครงการ<_>วงเงินรวมทั้งสิ้น<_>65,170,000<_>บาท", "content": ["ครม.<_>มีมติอนุมัติมาตรการรักษาเสถียรภาพราคาข้าวโพดเลี้ยงสัตว์<_>ปี<_>2566/67<_>จำนวน<_>2<_>โครงการ<_>วงเงินรวมทั้งสิ้น<_>65,170,000<_>บาท", "น.ส.<_>เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรี<_>(7<_>พ.ย.2566)<_>มีมติรับทราบและอนุมัติตามที่กระทรวงพาณิชย์เสนอ<_>ซึ่งเป็นไปตามมติคณะกรรมการนโยบายและบริหารจัดการข้าวโพดเลี้ยงสัตว์<_>(นบขพ)<_>เมื่อวันที่<_>26<_>ตุลาคม<_>2566<_>เพื่อช่วยเหลือสภาพคล่องของสถาบันเกษตรกรและผู้ประกอบการรับซื้อข้าวโพดเลี้ยงสัตว์จากเกษตกร<_>โดยไม่เร่งระบายผลผลิต<_>รวมถึงเพื่อรักษาเสถียรภาพราคาข้าวโพดเลี้ยงสัตว์ในช่วงผลผลิตออกสู่ตลาดมาก<_>ซึ่งจะส่งผลให้ราคาข้าวโพดเลี้ยงสัตว์ที่เกษตรกรขายได้อยู่ในระดับที่เหมาะสม<_>ดังนี้", "1.<_>รับทราบสถานการณ์การผลิตและการตลาดข้าวโพดเลี้ยงสัตว์<_>ปี<_>2566/67", "2.<_>อนุมัติมาตรการรักษาเสถียรภาพราคาข้าวโพดเลี้ยงสัตว์<_>ปี<_>2566/67<_>จำนวน<_>2<_>โครงการ<_>วงเงินรวมทั้งสิ้น<_>65,170,000<_>บาท<_>ดังนี้", "2.1<_>โครงการชดเชยดอกเบี้ยในการเก็บสต็อกข้าวโพดเลี้ยงสัตว์<_>ปีการผลิต<_>2566/67<_>วงเงิน<_>26,670,000<_>บาท<_>จากงบประมาณ<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>โดยจะขอรับจัดสรรงบประมาณตามระเบียบ<_>ขั้นตอนต่อไป", "ทั้งนี้<_>โครงการฯ<_>ดังกล่าว<_>สนับสนุนดอกเบี้ยแก่ผู้ประกอบการค้าข้าวโพดเลี้ยงสัตว์<_>และ/หรือใช้วัตถุดิบในการผลิตอาหารสัตว์ที่กู้ยืมเงินจากธนาคารพาณิชย์/ธนาคารของรัฐ<_>เพื่อเพิ่มสภาพคล่องให้สามารถรับซื้อข้าวโพดเลี้ยงสัตว์จากเกษตรกรโดยไม่ต้องเร่งระบายผลผลิต<_>และเก็บสต็อกในรูปแบบชนิดเมล็ด<_>เป็นระยะเวลา<_>60-120<_>วัน<_>เพื่อดึงผลผลิตส่วนเกินออกจากตลาดในช่วงที่ผลผลิตออกมากโดยไม่แทรกแซงกลไกตลาด<_>เป้าหมาย<_>200,000<_>ตัน<_>โดยจะชดเชยดอกเบี้ยแก่ผู้เข้าร่วมโครงการฯ<_>ในอัตราร้อยละ<_>4<_>ต่อปี<_>ตามระยะเวลาที่เก็บสต็อก<_>และมีระยะเวลารับซื้อ<_>พฤศจิกายน<_>2566<_>-<_>มกราคม<_>2567<_>ระยะเวลาเก็บสต็อก<_>พฤศจิกายน<_>2566<_>-<_>พฤษภาคม<_>2567<_>ระยะเวลาโครงการ<_>ตั้งแต่<_>ครม.<_>มีมติอนุมัติ<_>(7<_>พ.ย.66)<_>-<_>มิถุนายน<_>2568", "2.2<_>โครงการสินเชื่อเพื่อรวบรวมข้าวโพดเลี้ยงสัตว์และสร้างมูลค่าเพิ่มโดยสถาบันเกษตรกร<_>ปี<_>2566/67<_>วงเงิน<_>38,500,000<_>บาท", "ทั้งนี้<_>โครงการฯ<_>ดังกล่าว<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>จะสนับสนุนสินเชื่อแก่สถาบันเกษตรกร<_>กลุ่มเกษตรกรและวิสาหกิจชุมชน<_>ที่ประกอบธุรกิจเกี่ยวกับข้าวโพดเลี้ยงสัตว์<_>และ/หรือใช้เป็นวัตถุดิบในการผลิตอาหารสัตว์นำไปใช้เป็นเงินทุนหมุนเวียน<_>ในการรวบรวมหรือรับซื้อข้าวโพดเลี้ยงสัตว์จากเกษตรกรผู้ขึ้นทะเบียนเกษตรกรผู้ปลูกข้าวโพดเลี้ยงสัตว์<_>ปีการผลิต<_>2566/67<_>กับกรมส่งเสริมการเกษตรเพื่อจำหน่ายต่อ<_>แปรรูป<_>เพื่อสร้างมูลค่าเพิ่ม<_>เพื่อช่วยดูดซับปริมาณผลผลิตข้าวโพดเลี้ยงสัตว์ในช่วงที่ผลผลิตออกมาก<_>โดยมีเป้าหมาย<_>วงเงินกู้<_>1,000<_>ล้านบาท<_>ผลผลิตประมาณ<_>100,000<_>ตัน<_>อัตราดอกเบี้ยและการสนับสนุน<_>ธ.ก.ส.<_>คิดดอกเบี้ยเงินกู้ตามโครงการฯ<_>ในอัตราร้อยละ<_>4.85<_>ต่อปี<_>สถาบันเกษตรกรรับภาระในอัตราร้อยละ<_>1<_>ต่อปี<_>และรัฐบาลสนับสนุนดอกเบี้ยแก่<_>ธ.ก.ส.<_>ในอัตราร้อยละ<_>3.85<_>ต่อปี<_>เป็นระยะเวลาไม่เกิน<_>12<_>เดือน<_>ระยะเวลาจ่ายสินเชื่อ<_>1<_>ตุลาคม<_>2566<_>-<_>31<_>พฤษภาคม<_>2567<_>ระยะเวลาโครงการ<_>1<_>ตุลาคม<_>2566<_>-<_>30<_>มิถุนายน<_>2568"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>มีมติอนุมัติมาตรการรักษาเสถียรภาพราคามันสำปะหลัง<_>ปี<_>2566/67<_>ของกรมการค้าภายในและ<_>ธ.ก.ส.<_>รวม<_>4<_>โครงการ<_>กว่า<_>370<_>ล้านบาท", "content": ["ครม.<_>มีมติอนุมัติมาตรการรักษาเสถียรภาพราคามันสำปะหลัง<_>ปี<_>2566/67<_>ของกรมการค้าภายในและ<_>ธ.ก.ส.<_>รวม<_>4<_>โครงการ<_>กว่า<_>370<_>ล้านบาท", "น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรี<_>(7<_>พ.ย.2566)<_>มีมติรับทราบและอนุมัติตามที่กระทรวงพาณิชย์เสนอ<_>ซึ่งเป็นไปตามมติคณะกรรมการนโยบายและบริหารจัดการมันสำปะหลัง<_>(นบมส)<_>เมื่อวันที่<_>25<_>ตุลาคม<_>2566<_>เพื่อช่วยเหลือสภาพคล่องของสถาบันเกษตรกรและผู้ประกอบการรับซื้อมันสำปะหลังโดยไม่เร่งระบายผลผลิต<_>รวมถึงเพิ่มประสิทธิภาพการเพาะปลูกและสร้างศักยภาพการแปรรูปของเกษตรกร<_>ในการรักษาเสถียรภาพราคามันสำปะหลังในช่วงผลผลิตออกสู่ตลาดมาก<_>ซึ่งจะส่งผลให้ราคามันสำปะหลังที่เกษตรกรขายได้อยู่ในระดับที่เหมาะสม<_>ดังนี้", "1.<_>รับทราบสถานการณ์การผลิตและการตลาดมันสำปะหลัง<_>ปี<_>2566/67", "2.<_>อนุมัติมาตรการรักษาเสถียรภาพราคามันสำปะหลัง<_>ปี<_>2566/67<_>ของกรมการค้าภายใน<_>จำนวน<_>2<_>โครงการ<_>วงเงินรวมทั้งสิ้น<_>310,000,000<_>บาท<_>ดังนี้", "2.1<_>โครงการชดเชยดอกเบี้ยในการเก็บสต็อกมันสำปะหลัง<_>ปี<_>2566/67<_>วงเงิน<_>300,000,000<_>บาท<_>จากงบประมาณ<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>โดยจะขอรับจัดสรรงบประมาณตามระเบียบ<_>ขั้นตอนต่อไป", "ทั้งนี้<_>โครงการฯ<_>ดังกล่าว<_>สนับสนุนดอกเบี้ยแก่ผู้ประกอบการลานมัน<_>โรงแป้ง<_>โรงงานเอทานอลที่กู้ยืมเงินจากธนาคารพาณิชย์หรือธนาคารของรัฐ<_>เพื่อเพิ่มสภาพคล่องให้สามารถรับซื้อมันสำปะหลังและ<_>แปรรูปเก็บสต็อกโดยไม่ต้องเร่งระบายผลผลิต<_>โดยผู้ประกอบการเก็บสต็อกในรูปแบบมันเส้นหรือแป้งมัน<_>เป็นระยะเวลา<_>60<_>-<_>120<_>วัน<_>เพื่อดึงผลผลิตส่วนเกินออกจากตลาด<_>เป้าหมาย<_>6<_>ล้านตันหัวมันสด<_>โดยรัฐชดเชยดอกเบี้ยแก่ผู้เข้าร่วมโครงการฯ<_>ในอัตราร้อยละ<_>4<_>ต่อปี<_>ตามระยะเวลาที่เก็บสต็อก<_>และมีระยะเวลารับซื้อ<_>ตั้งแต่<_>1<_>มกราคม<_>–<_>31<_>พฤษภาคม<_>2567<_>ระยะเวลาเก็บสต็อก<_>ตั้งแต่<_>1<_>มกราคม<_>–<_>30<_>พฤศจิกายน<_>2567<_>ระยะเวลาโครงการ<_>ตั้งแต่<_>1<_>ธันวาคม<_>2566<_>–<_>31<_>ตุลาคม<_>2568", "2.2<_>โครงการยกระดับศักยภาพการแปรรูปมันสำปะหลัง<_>(เครื่องสับมันฯ)<_>วงเงินรวมทั้งสิ้น<_>10,000,000<_>บาท", "ทั้งนี้<_>โครงการฯ<_>ดังกล่าว<_>สนับสนุนเงินทุนให้กลุ่มเกษตรกรเพื่อจัดหาเครื่องสับมันสำปะหลังขนาดเล็กพร้อมเครื่องยนต์<_>และอุปกรณ์สำหรับตากมันเส้น<_>เครื่องละไม่เกิน<_>15,000<_>บาท<_>เป้าหมาย<_>เครื่องสับมันสำปะหลังขนาดเล็ก<_>650<_>เครื่อง<_>ระยะเวลาโครงการ<_>ตั้งแต่<_>ครม.อนุมัติ<_>(7<_>พ.ย.2566)<_>–<_>30<_>กันยายน<_>2567", "3.<_>อนุมัติมาตรการรักษาเสถียรภาพราคามันสำปะหลัง<_>ปี<_>2566/67<_>ของธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>จำนวน<_>2<_>โครงการ<_>วงเงินรวมทั้งสิ้น<_>60,650,000<_>บาท<_>ดังนี้", "3.1<_>โครงการสินเชื่อเพื่อรวบรวมมันสำปะหลังและสร้างมูลค่าเพิ่มโดยสถาบันเกษตรกร<_>ปี<_>2566/67<_>(1)<_>โดยใช้อัตราดอกเบี้ยร้อยละ<_>4.85<_>(รัฐบาลรับภาระชดเชยดอกเบี้ยในอัตราร้อยละ<_>3.85<_>สถาบันเกษตรกรรับภาระดอกเบี้ยในอัตราร้อยละ<_>1)<_>วงเงินงบประมาณ<_>19,250,000<_>บาท", "ทั้งนี้<_>โครงการฯ<_>ดังกล่าว<_>ธ.ก.ส.สนับสนุนสินเชื่อแก่สถาบันเกษตรกร<_>(สหกรณ์การเกษตร<_>กลุ่มเกษตรกร<_>และวิสาหกิจชุมชน)<_>ใช้เป็นเงินทุนหมุนเวียนในการรวบรวมหรือรับซื้อหัวมันสำปะหลังสด<_>มันสำปะหลังเส้นจากเกษตรกร<_>และ/หรือสถาบันเกษตรกรที่ดำเนินกิจการโดยมีสมาชิกประกอบอาชีพเลี้ยงสัตว์เป็นหลัก<_>เพื่อช่วยดูดซับปริมาณผลผลิตมันสำปะหลัง<_>เป้าหมาย<_>วงเงินกู้<_>500<_>ล้านบาท<_>ผลผลิตประมาณ<_>200,000<_>ตัน<_>ระยะเวลาโครงการ<_>ตั้งแต่<_>1<_>พฤศจิกายน<_>2566<_>–<_>31<_>กรกฎาคม<_>2568", "3.2<_>โครงการเพิ่มประสิทธิภาพการเพาะปลูกมันสำปะหลัง<_>ปี<_>2566/67<_>โดยใช้อัตราดอกเบี้ยตามโครงการฯ<_>ในอัตรา<_>mrr<_>(ปัจจุบัน<_>6.975)<_>โดยคงอัตราดอกเบี้ยที่รัฐบาลรับภาระร้อยละ<_>3<_>และเกษตรกรที่เข้าร่วมโครงการฯ<_>รับภาระในอัตรา<_>mrr<_>–<_>3%<_>วงเงินงบประมาณ<_>41,400,000<_>บาท", "ทั้งนี้<_>โครงการฯ<_>ดังกล่าว<_>ธ.ก.ส.<_>สนับสนุนสินเชื่อแก่เกษตรกรผู้ปลูกมันสำปะหลังเพื่อเป็นเงินทุนในการพัฒนาการผลิตโดยใช้เทคโนโลยีที่เหมาะสม<_>และลดต้นทุนการผลิตมันสำปะหลัง<_>เป้าหมาย<_>เกษตรกรจำนวน<_>3,000<_>ราย<_>รายละไม่เกิน<_>230,000<_>บาท<_>วงเงินกู้รวม<_>690.00<_>ล้านบาท<_>ระยะเวลาโครงการ<_>ตั้งแต่<_>ครม.มีมติ<_>(7<_>พ.ย.2566)<_>–<_>31<_>ตุลาคม<_>2569"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลชื่นชมผลงานการปราบปรามยาเสพติด<_>ของ<_>พ.ต.อ.ทวี<_>สอดส่อง<_>รมว.ยุติธรรม<_>รวมทั้งเจ้าหน้าที่<_>ป.ป.ส.<_>และตำรวจ<_>ร่วมมือปราบปรามผู้มีอิทธิพล-ยาเสพติดให้หมดไปจากสังคมไทย", "content": ["​โฆษกรัฐบาลชื่นชมผลงานการปราบปรามยาเสพติด<_>ของ<_>พ.ต.อ.ทวี<_>สอดส่อง<_>รมว.ยุติธรรม<_>รวมทั้งเจ้าหน้าที่<_>ป.ป.ส.<_>และตำรวจ<_>ร่วมมือปราบปรามผู้มีอิทธิพล-ยาเสพติดให้หมดไปจากสังคมไทย", "​โฆษกรัฐบาลชื่นชมผลงานการปราบปรามยาเสพติด<_>ของ<_>พ.ต.อ.ทวี<_>สอดส่อง<_>รมว.ยุติธรรม<_>รวมทั้งเจ้าหน้าที่<_>ป.ป.ส.<_>และตำรวจ<_>ร่วมมือปราบปรามผู้มีอิทธิพล-ยาเสพติดให้หมดไปจากสังคมไทยตามนโยบายรัฐบาล", "วันนี้<_>(7<_>พ.ย.<_>66)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากกรณีที่เมื่อวันที่<_>6<_>พ.ย.<_>66<_>พ.ต.อ.ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วยเจ้าหน้าที่สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(ป.ป.ส)<_>เจ้าหน้าที่ตำรวจ<_>และหน่วยงานที่เกี่ยวข้อง<_>ได้ร่วมกันแถลงผลจับกุมยาเสพติดรายสำคัญ<_>พร้อมของกลางยาบ้าจำนวน<_>5<_>ล้านเม็ด<_>ซึ่งตรวจยึดจับกุมได้บริเวณถนนเลียบลำน้ำปิง<_>ใต้สะพานเฉลิมพระเกียรติ<_>ถนนป่าตัน<_>ต.ป่าตัน<_>อ.เมือง<_>จ.เชียงใหม่<_>พร้อมผู้ต้องหา<_>3<_>คน<_>นั้น<_>ถือเป็นการดำเนินการอย่างจริงจังและเข้มแข็งของทุกภาคส่วน<_>ในการร่วมมือกันปราบปรามผู้มีอิทธิพลและยาเสพติดให้หมดไปจากสังคมไทยตามนโยบายรัฐบาล<_>ซึ่งนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ความสำคัญอย่างมากในการแก้ไขปัญหาดังกล่าวให้เกิดผลในเชิงประจักษ์ชัดเจนและยาเสพติดหมดไปจากสังคมไทย<_>โดยเฉพาะผู้ผลิตและผู้ค้า<_>คือผู้ที่ต้องได้รับโทษตามกระบวนการยุติธรรม<_>โดยใช้มาตรการปราบปรามทางกฎหมายอย่างจริงจัง<_>ซึ่งรวมถึงการยึดทรัพย์เพื่อตัดวงจรการค้ายาเสพติด<_>พร้อมดำเนินการเจรจาทางการทูตกับประเทศตามแนวชายแดน<_>เพื่อควบคุมการลักลอบนำยาเสพติดเข้ามาในประเทศไทย<_>และดึงประชาชนออกจากวงจรการค้ายาเสพติดอย่างถาวร<_>โดยยึดหลักการ<_>“เปลี่ยนผู้เสพ<_>เป็นผู้ป่วย”<_>สนับสนุนให้ผู้เสพเข้ารับการรักษาบำบัดอย่างมีประสิทธิภาพและทั่วถึง<_>เพื่อเพิ่มจำนวนทรัพยากรบุคคลที่มีคุณภาพให้กลับเข้าสู่สังคมและพัฒนาความสามารถให้เข้าสู่ภาคแรงงาน", "โฆษกประจำสำนักนายกรัฐมนตรีย้ำว่า<_>ในส่วนของผู้เสพยาเสพติด<_>ตัวเลขยืนยันเป็นทางการจากสำนักงานตำรวจแห่งชาติพบว่า<_>มีประมาณ<_>6<_>แสนกว่าคน<_>โดยที่อันตรายที่สุดคือผู้เสพเป็นจิตเวช<_>คือมีอาการจิตหลอน<_>ไปทำร้าย<_>ฆ่า<_>ทำลายทรัพย์สิน<_>มีประมาณ<_>3<_>หมื่นกว่าคน<_>ซึ่งรัฐบาลมีนโยบายนำคนกลุ่มนี้มารักษาโดยสาธารณสุข<_>และตามสถานชุมชนต่าง<_>ๆ<_>ต้องมีสถานในการฟื้นฟูผู้เสพยา<_>เพื่อให้กลุ่มคนกลุ่มนี้จะได้เข้าสู่กระบวนการบำบัดรักษา<_>และกลับมาเป็นคนที่ดีในสังคม<_>ซึ่งการดำเนินการดังกล่าวทุกฝ่ายและทุกคนต้องร่วมด้วยช่วยกัน<_>ชัยชนะอยู่ที่ชุมชน<_>อยู่ที่หมู่บ้านต้องช่วยกัน<_>ส่วนกรณีเรื่องการครอบครองยาเสพติดนั้น<_>รัฐมนตรีว่าการกระทรวงยุติธรรมได้ย้ำว่าเม็ดเดียวก็เป็นผู้ค้ายาเสพติดได้<_>เพราะไม่ใช่เอาตัวยาเสพติดมาเป็นเกณฑ์<_>แต่ต้องเอาพฤติกรรมมาเป็นเกณฑ์<_>เช่น<_>หากครอบครองต่ำกว่า<_>5<_>เม็ด<_>แต่สืบพบว่าเป็นผู้ค้าก็ต้องดำเนินคดีตามกฎหมายในฐานะผู้ค้าต่อไป", "โฆษกประจำสำนักนายกรัฐมนตรี<_>ยังได้กล่าวถึงรัฐมนตรีว่าการกระทรวงยุติธรรม<_>ที่ได้ย้ำถึงศักยภาพประเทศไทยว่ามีความเข้มแข็งในการปราบปราม<_>แม้ประเทศไทยไม่มีโรงงานผลิตยาบ้า<_>แต่ที่สำคัญและเป็นปัญหาใหญ่คือยาเสพติดถูกผลิตในสามเหลี่ยมทองคำประเทศเพื่อนบ้าน<_>โดยก่อนปี<_>2565<_>ยาเสพติดเข้ามาทางภาคเหนือ<_>พื้นที่ตำรวจภูธรภาค<_>5-6<_>ประมาณ<_>80%<_>คือประมาณ<_>พ.ศ.<_>2546<_>ประเทศไทยสามารถจับกุมยาบ้าได้<_>70<_>กว่าล้านเม็ด<_>แต่ปัจจุบันจับกุมยาเสพติดยาบ้าได้ถึง<_>500<_>ล้านเม็ด<_>ทำให้เกิดการแพร่ระบาดไปสู่คนไทย<_>โดยเมื่อก่อนพบว่ายาเสพติดจะทะลักมาทางภาค<_>5<_>(ทางภาคเหนือ)<_>ซึ่งในปีที่แล้วเจ้าหน้าที่มีการสกัดกั้นอย่างดี<_>ทำให้ขบวนการยาเสพติดจึงมีการเปลี่ยนเส้นทาง<_>อ้อมไปทางภาคอีสาน<_>คือ<_>55%<_>จะเข้ามาทางภาคเหนือ<_>และอีก<_>45%<_>จะมาทางภาคอีสาน<_>ดังนั้น<_>รัฐบาลปัจจุบันจึงมีนโยบายที่จะแก้ปัญหายาเสพติดให้ครบวงจร<_>ให้มีผลภายในระยะเวลา<_>1<_>ปี<_>โดยนายกรัฐมนตรีได้เรียกประชุมหน่วยงานที่เกี่ยวข้อง<_>และให้ประกาศในบางพื้นที่ให้มีระยะเวลาในการปราบปรามระยะเวลา<_>1<_>ปี<_>โดยจะตั้งศูนย์บัญชาการสกัดกั้นป้องกันปราบปรามยาเสพติด<_>รวมทั้งสารตั้งต้น<_>สกัดทางภาคเหนือ<_>ซึ่งจะมี<_>จ.เชียงใหม่<_>และ<_>จ.<_>เชียงราย<_>11<_>อำเภอ<_>และภาคอีสาน<_>จ.นครพนม<_>อีก<_>4<_>อำเภอ<_>โดยเจ้าหน้าที่จะคุมเข้มให้มีประสิทธิภาพ<_>เอกภาพ<_>ทั้งด้านการข่าวและการร่วมมือกัน"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีเตรียมแสดงบทบาทไทยในเวทีเอเปค<_>พร้อมกิจกรรมเชิญชวนนักลงทุนรายสำคัญระดับโลกร่วมการค้าการลงทุนในไทย", "content": ["นายกรัฐมนตรีเตรียมแสดงบทบาทไทยในเวทีเอเปค<_>พร้อมกิจกรรมเชิญชวนนักลงทุนรายสำคัญระดับโลกร่วมการค้าการลงทุนในไทย", "วันนี้<_>(วันที่<_>7<_>พฤศจิกายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ในช่วงสัปดาห์หน้า<_>วันที่<_>12<_>พฤศจิกายน<_>2566<_>นายกรัฐมนตรีมีกำหนดการเดินทางเพื่อเข้าร่วมการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ประจำปี<_>2566<_>และกิจกรรมที่เกี่ยวข้องของนายกรัฐมนตรี", "โดยนายกรัฐมนตรีจะปฏิบัติภารกิจใน<_>6<_>ด้านหลัก<_>ด้วยกัน<_>ได้แก่", "กิจกรรมทางการ", "1.<_>การประชุมผู้นำเขตเศรษฐกิจเอเปคและการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง", "2.<_>การพบหารือทวิภาคีกับผู้นำประเทศต่าง<_>ๆ", "3.<_>กิจกรรมระดับผู้นำภายใต้กรอบความร่วมมือ<_>indo-pacific<_>economic<_>forum<_>–<_>ipef", "กิจกรรมอื่น<_>ๆ", "4.<_>การพบหารือกับภาคเอกชนสหรัฐฯ<_>ทั้งดูงานบริษัทและการหารือ<_>one-on-one<_>/<_>การพบภาคเอกชนไทยและกิจกรรม<_>networking<_>reception<_>กับภาคเอกชนไทยและสหรัฐฯ", "5.<_>กำหนดการ<_>ณ<_>มหาวิทยาลัย<_>standford", "6.<_>การพบหารือกับตัวแทนชุมชนไทย<_>ณ<_>นคร<_>san<_>francisco", "โดยไทยมีประเด็นสำคัญที่ต้องการผลักดัน<_>ทั้งด้านการค้าการลงทุน<_>ยกระดับ<_>ftas<_>ความเชื่อมโยง<_>ผ่านการเสริมสร้างโครงสร้างพื้นฐาน<_>เชื่อมโยงมหาสมุทรแปซิฟิกกับมหาสมุทรอินเดียผ่านโครงการ<_>landbridge<_>และ<_>ความเชื่อมโยงระหว่างประชาชน<_>โดยเฉพาะผ่านการท่องเที่ยว<_>ความยั่งยืน<_>สานต่อเป้าหมายกรุงเทพฯ<_>ย้ำความมุ่งมั่นของไทยเรื่องการปล่อยคาร์บอนสุทธิเป็น<_>0<_>และความเป็นกลางทางคาร์บอน<_>เศรษฐกิจดิจิทัล<_>ส่งเสริมการค้าดิจิทัล/e-commerce<_>และนวัตกรรมใหม่<_>ๆ<_>รวมทั้ง<_>ความครอบคลุมและความเท่าเทียม<_>การขจัดความยากจน<_>และลดความเหลื่อมล้ำ", "ในโอกาสนี้<_>นายกรัฐมนตรีจะพบกับภาคเอกชนรายใหญ่ระดับโลก<_>เป็นโอกาสให้เกิดการค้าการลงทุนในไทย<_>โดยเฉพาะอย่างยิ่งในสาขาที่มีความสำคัญและประเทศไทยมีศักยภาพ<_>สาขายานยนต์<_>อิเล็กทรอนิกส์อัจฉริยะ<_>ดิจิทัล<_>และการเงินและการธนาคาร<_>เป็นต้น"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลแจง<_>เงินเฟ้อของไทยเดือน<_>ต.ค.<_>66<_>ลดลงร้อยละ<_>0.31<_>ลดลงครั้งแรกในรอบ<_>25<_>เดือน<_>เป็นผลจากรัฐบาลมุ่งลดค่าครองชีพ<_>บรรเทาความเดือดร้อนให้ประชาชน<_>ย้ำรัฐบาลเร่งเดินหน้าฟื้นเศรษฐกิจ", "content": ["โฆษกรัฐบาลแจง<_>เงินเฟ้อของไทยเดือน<_>ต.ค.<_>66<_>ลดลงร้อยละ<_>0.31<_>ลดลงครั้งแรกในรอบ<_>25<_>เดือน<_>เป็นผลจากรัฐบาลมุ่งลดค่าครองชีพ<_>บรรเทาความเดือดร้อนให้ประชาชน<_>ย้ำรัฐบาลเร่งเดินหน้าฟื้นเศรษฐกิจ", "โฆษกรัฐบาลแจง<_>เงินเฟ้อของไทยเดือน<_>ต.ค.<_>66<_>ลดลงร้อยละ<_>0.31<_>ลดลงครั้งแรกในรอบ<_>25<_>เดือน<_>เป็นผลจากรัฐบาลมุ่งลดค่าครองชีพ<_>บรรเทาความเดือดร้อนให้ประชาชน<_>ย้ำ<_>รัฐบาลเร่งเดินหน้าฟื้นเศรษฐกิจไทยอย่างเต็มสูบ", "วันนี้<_>(7<_>พ.ย.<_>2566)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ตามที่กระทรวงพาณิชย์<_>โดยสำนักงานนโยบายและยุทธศาสตร์การค้า<_>ได้เปิดเผยดัชนีราคาผู้บริโภคทั่วไป<_>หรือเงินเฟ้อของไทยเดือนตุลาคม<_>2566<_>เท่ากับ<_>107.72<_>เมื่อเทียบกับเดือนตุลาคม<_>2565<_>ที่<_>108.06<_>ส่งผลให้อัตราเงินเฟ้อทั่วไปลดลงร้อยละ<_>0.31<_>ซึ่งเป็นการลดลงครั้งแรกในรอบ<_>25<_>เดือน<_>ส่วนดัชนีความเชื่อมั่นผู้บริโภคโดยรวมเดือนตุลาคม<_>2566<_>ปรับสูงขึ้นอยู่ที่ระดับ<_>55.8<_>จากระดับ<_>55.7<_>ในเดือนก่อนหน้า<_>ซึ่งเป็นการปรับสูงขึ้นติดต่อกันเป็นเดือนที่<_>3<_>และอยู่ในช่วงความเชื่อมั่นติดต่อกันเป็นเดือนที่<_>11<_>นับตั้งแต่เดือนธันวาคม<_>2565<_>โดยดัชนีความเชื่อมั่นผู้บริโภคในปัจจุบันปรับสูงขึ้น<_>ขณะที่ดัชนีความเชื่อมั่นผู้บริโภคในอนาคต<_>(3<_>เดือนข้างหน้า)<_>ปรับลดลง<_>แต่ยังอยู่ในช่วงความเชื่อมั่น", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>อัตราเงินเฟ้อที่ลดลง<_>เป็นผลจากการดำเนินนโยบายของรัฐบาลผ่านมาตรการต่าง<_>ๆ<_>ที่มุ่งลดค่าครองชีพบรรเทาความเดือดร้อนของประชาชน<_>ซึ่งในส่วนของค่าครองชีพในชีวิตประจำวัน<_>สินค้าหลายรายการมีการปรับลง<_>อันเนื่องมาจากการปรับลดค่าไฟฟ้าและราคาน้ำมันของภาครัฐ<_>ในเดือนตุลาคมที่ผ่านมา<_>เพื่อบรรเทาความเดือดร้อนเฉพาะหน้า<_>ก่อนที่รัฐบาลจะขับเคลื่อนเศรษฐกิจอีกครั้ง<_>แต่การที่ดัชนีราคาผู้บริโภคทั่วไปลดลง<_>ยังสะท้อนภาวะเศรษฐกิจโดยรวมที่อ่อนแอ<_>ผู้บริโภคยังขาดกำลังซื้อและสภาพคล่องที่เพียงพอ<_>อุปสงค์อยู่ในระดับต่ำ<_>ไม่สามารถจูงใจให้เกิดการผลิตและการจ้างงานเพิ่ม<_>ภาวะที่เงินเฟ้อต่ำติดลบและเศรษฐกิจโตต่ำ<_>อัตราการใช้กำลังการผลิต<_>จะนำไปสู่<_>“ภาวะเงินฝืดและการว่างงาน”<_>ที่ยาวนาน<_>หากไม่เร่งใช้นโยบายการเงินและการคลังแบบผ่อนคลายเพื่อกระตุ้นเศรษฐกิจ", "“เงินเฟ้อต่ำนี้<_>เป็นผลพวงของโจทย์ที่ส่งต่อมาจากก่อนหน้ารัฐบาลนี้จะเข้ามาบริหารประเทศ<_>ถือเป็นสัญญาณทางเศรษฐกิจที่ชัดเจนว่า<_>เพราะเหตุใดรัฐบาลนี้จึงต้องการอัดฉีดเงินใหม่ก้อนใหญ่เข้าไปฟื้นสัญญาณชีพของเศรษฐกิจไทย<_>ให้กลับมาเดินเครื่องได้อีกครั้ง<_>เพื่อความพร้อมที่จะรับลูกจากมาตรการฟื้นฟูเศรษฐกิจด้านต่าง<_>ๆ<_>ที่รัฐบาลนี้กำลังริเริ่มและเร่งเดินหน้าอย่างเต็มสูบอยู่ในขณะนี้”<_>นายสัตวแพทย์ชัย<_>กล่าว", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวอีกว่า<_>สำหรับดัชนีความเชื่อมั่นผู้บริโภคโดยรวมที่ปรับสูงขึ้นในเดือนตุลาคมนี้<_>มาจากเศรษฐกิจไทยที่ฟื้นตัวต่อเนื่อง<_>ทั้งจากภาคการท่องเที่ยว<_>และการส่งออกของไทยที่ขยายตัวติดต่อกัน<_>2<_>เดือน<_>โดยเฉพาะราคาสินค้าเกษตรสำคัญ<_>ทั้งข้าวเปลือก<_>มันสำปะหลัง<_>และยางพารา<_>ราคาปรับสูงขึ้น<_>ส่งผลให้รายได้เกษตรกร<_>และค่าจ้างเฉลี่ยอยู่ในระดับดี<_>ส่งให้อุปสงค์ในประเทศปรับตัวดีขึ้น<_>จากการขับเคลื่อนนโยบาย<_>quick<_>win<_>ของรัฐบาลอย่างเป็นรูปธรรม<_>ส่วนแนวโน้มอัตราเงินเฟ้อทั่วไปเดือนพฤศจิกายน<_>2566<_>คาดว่าจะปรับลดลงเล็กน้อยเมื่อเทียบกับเดือนพฤศจิกายน<_>2565<_>ตามราคาสินค้าในกลุ่มอาหาร<_>(เนื้อสัตว์<_>เครื่องประกอบอาหาร)<_>และกลุ่มพลังงาน<_>(ไฟฟ้า<_>น้ำมันเชื้อเพลิง)<_>รวมถึงสินค้าอุปโภคที่จำเป็นต่อการครองชีพหลายรายการ<_>และต้นทุนการผลิตที่ปรับลดลง<_>จากมาตรการช่วยเหลือของภาครัฐ<_>มีส่วนทำให้อัตราเงินเฟ้อมีแนวโน้มลดลง"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาล<_>โดย​<_>ก.พลังงาน​<_>ออกมาตรการช่วยเหลือประชาชนด้านพลังงานเป็นเวลา<_>3<_>เดือน<_>ล่าสุดผู้ให้บริการค้าปลีกน้ำมันเชื้อเพลิง<_>ประกาศปรับลดราคาขายปลีกน้ำมันแก๊สโซฮอล์<_>gsh91", "content": ["รัฐบาล<_>โดย​<_>ก.พลังงาน​<_>ออกมาตรการช่วยเหลือประชาชนด้านพลังงานเป็นเวลา<_>3<_>เดือน<_>ล่าสุดผู้ให้บริการค้าปลีกน้ำมันเชื้อเพลิง<_>ประกาศปรับลดราคาขายปลีกน้ำมันแก๊สโซฮอล์<_>gsh91", "รัฐบาล<_>โดย​<_>ก.พลังงาน​<_>ออกมาตรการช่วยเหลือประชาชนด้านพลังงานเป็นเวลา<_>3<_>เดือน<_>ล่าสุดผู้ให้บริการค้าปลีกน้ำมันเชื้อเพลิง<_>ประกาศปรับลดราคาขายปลีกน้ำมันแก๊สโซฮอล์<_>gsh91<_>ลง<_>2.50<_>บาทต่อลิตร<_>ส่วนเบนซิน<_>ulg95<_>แก๊สโซฮอล์<_>gsh95<_>และพรีเมี่ยม<_>gsh95<_>ลดลง<_>1.00<_>บาท", "วันที่<_>7<_>พฤศจิกายน<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ภายหลัง<_>การประชุมคณะรัฐมนตรี<_>(ครม)<_>เมื่อวันที่<_>31<_>ต.ค.<_>66<_>ได้มีมติอนุมัติเห็นชอบตามที่กระทรวงพลังงานเสนอในการใช้กลไกลของการปรับลดอัตราภาษีสินค้าน้ำมันและผลิตภัณฑ์น้ำมันประเภทน้ำมันเบนซินลง<_>0.15<_>-<_>1<_>บาทต่อลิตร<_>และคณะกรรมการบริหารกองทุนน้ำมันเชื้อเพลิง<_>(กบน)<_>เห็นชอบให้ใช้กองทุนน้ำมันเชื้อเพลิงในการปรับลดราคาขายปลีกน้ำมันเบนซินแก๊สโซฮอล<_>e10-91<_>ลง<_>2.50<_>บาทต่อลิตร<_>เพื่อช่วยเหลือค่าครองชีพของประชาชน<_>นั้น<_>เมื่อช่วงเที่ยงคืนที่ผ่านมา<_>ปตท.และบางจาก<_>ได้ประกาศปรับราคาขายปลีกน้ำมันเบนซินและแก๊สโซฮอล์<_>gsh91<_>ลดลง<_>2.50<_>บาทต่อลิตร<_>และพรีเมียม<_>gsh95<_>ลดลง<_>1.00<_>บาทต่อลิตร<_>e20<_>และ<_>e85<_>ลดลง<_>0.80<_>บาทต่อลิตร<_>ส่วน<_>premium<_>ดีเซล<_>และกลุ่มดีเซลคงเดิม​<_>ส่งผลให้ราคาขายปลีก<_>น้ำมันหน้าสถานีบริการในพื้นที่กรุงเทพมหานครและปริมณฑล<_>เป็นดังนี้<_>น้ำมันเบนซิน<_>ราคาอยู่ที่<_>45.04<_>บาทต่อลิตร<_>แก๊สโซฮอล์<_>95<_>ราคา<_>37.25<_>บาทต่อลิตร<_>แก๊สโซฮอล์<_>91<_>ราคา<_>35.48<_>บาทต่อลิตร<_>และโซฮอล์<_>e20<_>ราคา<_>35.14<_>บาทต่อลิตร<_>แก๊สโซฮอล์<_>e85<_>ราคา<_>35.29<_>บาทต่อลิตร<_>แก๊สโซฮอล์<_>hi<_>premium<_>97<_>บางจากราคา<_>48.94<_>แก๊สโซฮอล์<_>ซุปเปอร์พาวเวอร์<_>ปตท.<_>ราคา<_>44.04<_>บาทต่อลิตร<_>ส่วนราคาดีเซลไฮพรีเมียม<_>ดีเซล<_>b7<_>ปตท.<_>ราคา<_>อยู่ที่<_>41.54<_>บาทต่อลิตร<_>และบางจากอยู่ที่<_>43.64<_>บาทต่อลิตร<_>ขณะที่กลุ่มไฮดีเซล<_>b7<_>ไฮดีเซล<_>s<_>และไฮดีเซล<_>b20<_>s<_>ราคา<_>29.94<_>บาทต่อลิตร<_>ทั้งนี้ราคาดังกล่าวยังไม่รวมภาษีบำรุงแต่ละท้องที่", "“นี่คือหนึ่งในมาตรการที่รัฐบาลต้องการช่วยเหลือประชาชนด้วยการลดค่าใช้จ่ายด้านพลังงาน<_>ซึ่งที่ผ่านมารัฐบาลโดยกระทรวงพลังงานก็ได้มีการช่วยเหลือประชาชน<_>ทั้งการตรึงราคาน้ำมันดีเซลไม่ให้เกิน<_>30<_>บาทต่อลิตร<_>รวมทั้งการลดค่าไฟให้เหลือ<_>3.99<_>บาทต่อหน่วย<_>พร้อมขอความร่วมมือผู้ค้าน้ำมันและสถานีบริการ<_>เตรียมน้ำมันแต่ละชนิดให้เพียงพอกับความต้องการ<_>เพื่อไม่ให้ประชาชนได้รับผลกระทบ​<_>การลดราคาพลังงานครั้งนี้เป็นเพียงแค่มาตรการแบ่งเบาภาระประชาชนระยะสั้น<_>ส่วนการแก้ปัญหาเรื่องราคาพลังงานระยะยาวที่ยั่งยืนนั้น<_>ทางรัฐมนตรีกระทรวงพลังงานมุ่งเดินหน้า<_>หาแนวทางปรับ<_>โครงสร้างราคาพลังงานอยู่”<_>นางรัดเกล้า<_>กล่าว"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกฯ<_>เผย<_>รัฐบาลโดยทีมพาณิชย์ร่วมงานแสดงสินค้านำเข้านานาชาติจีน<_>(china<_>international<_>import<_>expo<_>หรือ<_>ciie)<_>ครั้งที่<_>6<_>เดินหน้าเปิดตลาดสินค้าไทยในต่างประเทศ<_>เชื่อมโยงการลงทุน", "content": ["โฆษกฯ<_>เผย<_>รัฐบาลโดยทีมพาณิชย์ร่วมงานแสดงสินค้านำเข้านานาชาติจีน<_>(china<_>international<_>import<_>expo<_>หรือ<_>ciie)<_>ครั้งที่<_>6<_>เดินหน้าเปิดตลาดสินค้าไทยในต่างประเทศ<_>เชื่อมโยงการลงทุน", "โฆษกฯ<_>เผย<_>รัฐบาลโดยทีมพาณิชย์ร่วมงานแสดงสินค้านำเข้านานาชาติจีน<_>(china<_>international<_>import<_>expo<_>หรือ<_>ciie)<_>ครั้งที่<_>6<_>เดินหน้าเปิดตลาดสินค้าไทยในต่างประเทศ<_>เชื่อมโยงการลงทุนและส่งเสริมโอกาสในการส่งออกสินค้าไทย", "วันนี้<_>(วันที่<_>7<_>พฤศจิกายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าตามแนวทางการดำเนินนโยบายของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ขับเคลื่อนการค้าระหว่างประเทศ<_>และผลักดันมูลค่าการค้าและส่งเสริมการเปิดตลาดสินค้าไทยในต่างประเทศให้มากขึ้น<_>ชื่นชมผลงานกระทรวงพาณิชย์ส่งเสริมศักยภาพยสินค้าไทยในการเข้าร่วมงานแสดงสินค้านำเข้านานาชาติจีน<_>(china<_>international<_>import<_>expo<_>หรือ<_>ciie)<_>ครั้งที่<_>6<_>ระหว่างวันที่<_>5<_>–<_>10<_>พฤศจิกายน<_>2566<_>ณ<_>นครเซี่ยงไฮ้<_>สาธารณรัฐประชาชนจีน", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>กระทรวงพาณิชย์ขานรับทำงานตามนโยบายของนายกรัฐมนตรีในการส่งเสริมการค้าระหว่างประเทศ<_>โดยนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ได้เดินทางไปยังประเทศจีน<_>เพื่อร่วมพิธีเปิดงานแสดงสินค้านำเข้านานาชาติจีน<_>ครั้งที่<_>6<_>และเป็นประธานเปิดบริเวณจัดนิทรรศการศาลาไทย<_>(thailand<_>pavilion)<_>ในงานดังกล่าว<_>การเข้าร่วมงานแสดงสินค้านำเข้านานาชาติจีนถือเป็นโอกาสสำคัญของประเทศไทยในการสร้างความสัมพันธ์ทางการค้าระหว่างไทยและจีน<_>นำเสนอศักยภาพและความสามารถของภาคเอกชนไทย<_>และศึกษาความต้องการของจีนเพื่อวิเคราะห์โอกาสในการส่งออกสินค้าและผลิตภัณฑ์ของไทย<_>อันจะนำไปสู่การสร้างรายได้ที่เพิ่มขึ้นให้กับภาพรวมของประเทศ", "รองนายกรัฐมนตรีฯ<_>ได้เข้าร่วมกิจกรรม<_>1)<_>ส่วนจัดแสดงสินค้า<_>enterprise<_>&<_>business<_>exhibition<_>ซึ่งเน้นการเข้าร่วมของผู้ประกอบการสินค้าอาหารและเครื่องดื่มไทยที่มีมูลค่าเพิ่มและมีความโดดเด่น<_>เช่น<_>ผลไม้แปรรูป<_>น้ำผลไม้<_>เครื่องแกง<_>อาหารทะเล<_>และเครื่องปรุงรส<_>เป็นต้น<_>และ<_>2)<_>ส่วนจัดนิทรรศการศาลาไทย<_>country<_>exhibition:<_>thailand<_>pavilion<_>ซึ่งนำเสนอเครื่องหมายรับรองที่เกี่ยวข้องกับอาหาร<_>เช่น<_>ตราสัญลักษณ์<_>thai<_>select<_>ที่ได้การรับรองจากกระทรวงพาณิชย์ไทย<_>ซึ่งปัจจุบันมีร้านอาหารในประเทศจีนได้รับตราสัญลักษณ์<_>thai<_>select<_>กว่า<_>100<_>ร้าน<_>และภายในงานมีกิจกรรมให้ผู้เยี่ยมชมได้เรียนรู้ข้าวไทยประเภทต่าง<_>ๆ<_>แนะนำวิธีการเลือกซื้อข้าวหอมมะลิไทยแท้<_>รวมถึงตอบคำถามเกี่ยวกับข้าวไทยเพื่อรับของที่ระลึก", "ทั้งนี้<_>นอกเหนือจากการเข้าเยี่ยมร่วมพิธีเปิดงานแสดงสินค้านำเข้านานาชาติจีน<_>รองนายกฯ<_>ยังได้หารือร่วมกับคณะผู้บริหารระดับมณฑล<_>เพื่อเปิดประตูการค้าในระดับมณฑลของจีน<_>และพบปะกับนักธุรกิจจีนซึ่งมีความสนใจในการลงทุนและทำธุรกิจค้าขายกับไทย<_>เช่น<_>บริษัทที่เกี่ยวกับน้ำมัน<_>ธุรกิจยานยนต์ไฟฟ้า<_>อิเล็กทรอนิกส์อัจฉริยะ<_>ปัญญาประดิษฐ์<_>software<_>ด้านสุขภาพ<_>พลังงานทดแทน<_>และ<_>ภาพยนตร์บันเทิง<_>อีกด้วย", "“นายกรัฐมนตรีให้ความสำคัญกับการเปิดตลาดเชื่อมโยงการลงทุนระหว่างประเทศ<_>ซึ่งจีนเป็นประเทศคู่ค้าที่สำคัญของไทย<_>และตลาดจีนเป็นตลาดขนาดใหญ่ที่มีศักยภาพ<_>การร่วมงานแสดงสินค้าเป็นการเปิดตัว", "ทำความรู้จัก<_>เพิ่มโอกาสระหว่างกัน<_>ทั้งภาครัฐและเอกชน<_>โดยรัฐบาลเชื่อมั่นว่าความร่วมมือลักษณะนี้จะก่อให้เกิดการจับคู่ทางการค้าการลงทุน<_>เพิ่มโอกาสพัฒนาเศรษฐกิจระหว่างกันโดยเฉพาะอย่างยิ่งในสินค้าอนาคต<_>และในภาคส่วนที่ทั้งสองฝ่ายมีศักยภาพ”<_>นายชัยฯ<_>กล่าว"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>มีมติอนมุติหลักการร่างพระราชกฤษฎีกาการจ่ายเงินเดือน<_>เงินปี<_>บำเหน็จ<_>บำนาญ<_>และเงินอื่นในลักษณะเดียวกัน<_>(ฉบับที่)<_>พ.ศ.<_>.<_>และปรับเงื่อนไขการจ่ายเงินเดือนของข้าราชการ", "content": ["ครม.<_>มีมติอนมุติหลักการร่างพระราชกฤษฎีกาการจ่ายเงินเดือน<_>เงินปี<_>บำเหน็จ<_>บำนาญ<_>และเงินอื่นในลักษณะเดียวกัน<_>(ฉบับที่)<_>พ.ศ.<_>.<_>และปรับเงื่อนไขการจ่ายเงินเดือนของข้าราชการ", "ครม.<_>มีมติอนมุติหลักการร่างพระราชกฤษฎีกาการจ่ายเงินเดือน<_>เงินปี<_>บำเหน็จ<_>บำนาญ<_>และเงินอื่นในลักษณะเดียวกัน<_>(ฉบับที่)<_>พ.ศ.<_>.<_>และปรับเงื่อนไขการจ่ายเงินเดือนของข้าราชการโดยสามารถแบ่งจ่ายเป็น<_>2<_>รอบ<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>เป็นต้นไป", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุม<_>ครม.<_>(7<_>พฤศจิกายน<_>2566)<_>มีมติอนมุติหลักการร่างพระราชกฤษฎีกาการจ่ายเงินเดือน<_>เงินปี<_>บำเหน็จ<_>บำนาญ<_>และเงินอื่นในลักษณะเดียวกัน<_>(ฉบับที่)<_>พ.ศ.<_>.<_>ซึ่งมีสาระสำคัญเป็นการแก้ไขเพิ่มเติมพระราชกฤษฎีกาการจ่ายเงินเดือน<_>เงินปี<_>บำเหน็จ<_>บำนาญ<_>และเงินอื่นในลักษณะเดียวกัน<_>พ.ศ.<_>2535<_>และที่แก้ไขเพิ่มเติม<_>โดยแก้ไขเพิ่มเติมบทนิยามคำว่า<_>“เงินเดือน”<_>และปรับเงื่อนไขการจ่ายเงินเดือนของข้าราชการโดยสามารถแบ่งจ่ายเป็น<_>2<_>รอบ<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>เป็นต้นไป<_>เพื่อเป็นการเพิ่มสภาพคล่องทางการเงินและพัฒนาชีวิตความเป็นอยู่ให้แก่ข้าราชการ<_>รวมทั้งเป็นการเพิ่มอัตราเงินหมุนเวียนซึ่งจะช่วยเศรษฐกิจของประเทศ<_>อีกทั้งเพื่อให้การเบิกจ่ายเงินเดือนของข้าราชการมีความคล่องตัว<_>รวดเร็ว<_>และสอดคล้องกับสภาวการณ์ปัจจุบัน", "ทั้งนี้<_>ร่างพระราชกฤษฎีกา<_>เป็นการแก้ไขเพิ่มเติมพระราชกฤษฎีกาการจ่ายเงินเดือน<_>เงินปี<_>บำเหน็จ<_>บำนาญ<_>และเงินอื่นในลักษณะเดียวกัน<_>พ.ศ.<_>2535<_>และที่แก้ไขเพิ่มเติม<_>โดยแก้ไขเพิ่มเติมบทนิยามคำว่า<_>“เงินเดือน”<_>หมายความว่า<_>เงินเดือนและเงินอื่นที่มีกำหนดจ่ายเป็นเดือน<_>หรือที่กำหนดจ่ายตามรอบระยะเวลาอื่นภายในแต่ละเดือนตามที่<_>ครม.<_>กำหนด<_>โดยจ่ายจากเงินงบประมาณรายจ่ายประเภทงบบุคลากรที่จ่ายลักษณะเงินเดือน<_>(เพื่อให้เป็นไปตามมติ<_>ครม.<_>เมื่อวันที่<_>13<_>กันยายน<_>2566)<_>และปรับเงื่อนไขการจ่ายเงินเดือนของข้าราชการโดยสามารถแบ่งจ่ายเป็น<_>2<_>รอบ<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>เป็นต้นไป<_>โดยเป็นการดำเนินการตามมติ<_>ครม.<_>เมื่อวันที่<_>13<_>กันยายน<_>2566<_>ประกอบกับกระทรวงการคลัง<_>(กรมบัญชีกลาง)<_>ได้กำหนดหลักเกณฑ์<_>เงื่อนไข<_>และรายละเอียดในการจ่ายเงินเดือนของข้าราชการโดยแบ่งจ่ายเป็น<_>2<_>รอบ<_>โดยมีกลุ่มเป้าหมายเป็นข้าราชการและลูกจ้างประจำที่อยู่ในระบบจ่ายตรงเงินเดือนและค่าจ้างประจำของกรมบัญชีกลาง<_>(e-payroll)<_>จำนวน<_>230<_>หน่วยงาน<_>(ข้าราชการพลเรือนสามัญ<_>ข้าราชการในพระองค์<_>ข้าราชการรัฐสภา<_>ข้าราชการทหาร<_>ข้าราชการตำรวจ<_>ข้าราชการพลเรือนในสถาบันอุดมศึกษา<_>และข้าราชการครูและบุคลากรทางการศึกษา)<_>ไม่รวมข้าราชการบำนาญ<_>ข้าราชการการเมือง<_>ข้าราชการฝ่ายตุลาการศาลยุติธรรม<_>ข้าราชการฝ่ายอัยการ<_>ข้าราชการฝ่ายศาลปกครอง<_>ดองค์กรอิสระตามรัฐธรรมนูญ<_>ข้าราชการกรุงเทพมหานครและบุคลากรกรุงเทพมหานคร<_>และข้าราชการส่วนท้องถิ่น<_>มีวิธีการตามความสมัครใจ<_>โดยข้าราชการหรือลูกจ้างประจำสามารถเลือกการรับเงินเดือนหรือค่าจ้างประจำเป็นแบบจ่ายเดือนละ<_>1<_>รอบ<_>หรือแบบจ่ายเดือนละ<_>2<_>รอบ<_>ได้<_>ด้วยวิธีการยื่นแบบต่อส่วนราชการในกรณีที่เป็นข้าราชการสามารถยื่นแบบได้ตั้งแต่วันที่<_>1-15<_>ธันวาคม<_>2566<_>และมีผลในเดือนมกราคม<_>2567<_>และลูกจ้างประจำสามารถยื่นแบบได้ตั้งแต่วันที่<_>1-15<_>กุมภาพันธ์<_>2566<_>และมีผลในเดือนมีนาคม<_>2567"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>มีมติอนุมัติงบประมาณสำหรับงานหลักประกันสุขภาพแห่งชาติ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567", "content": ["ครม.<_>มีมติอนุมัติงบประมาณสำหรับงานหลักประกันสุขภาพแห่งชาติ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุม<_>ครม.<_>(7<_>พฤศจิกายน<_>2566)<_>มีมติอนุมัติตามความเห็นของสำนักงบประมาณ<_>ดังนี้", "1.<_>อนุมัติงบประมาณสำหรับกองทุนหลักประกันสุขภาพแห่งชาติ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ภายในวงเงิน<_>217,628,959,600<_>บาท<_>ประกอบด้วย", "1.1<_>ค่าบริการทางการแพทย์เหมาจ่ายรายหัว<_>สำหรับประชาชนผู้มีสิทธิหลักประกันสุขภาพแห่งชาติ<_>จำนวน<_>47,671,000<_>คน<_>วงเงิน<_>165,525,153,000<_>บาท<_>เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2566<_>จำนวน<_>3,922,585,500<_>บาท<_>คิดเป็นร้อยละ<_>2.43<_>คิดเป็นอัตราเหมาจ่ายรายหัว<_>3,472.24<_>บาทต่อผู้มีสิทธิซึ่งครอบคลุมค่าใช้จ่ายของหน่วยบริการในส่วนเงินเดือนค่าตอบแทนบุคลากร", "1.2<_>ค่าบริการผู้ติดเชื้อเอชไอวีและผู้ป่วยเอดส์<_>ประกอบด้วย<_>ค่าบริการรักษาผู้ติดเชื้อเอชไอวีและผู้ป่วยเอดส์<_>วงเงิน<_>3,413,391,000<_>บาท<_>และค่าบริการป้องกันการติดเชื้อเอชไอวี<_>วงเงิน<_>603,704,700<_>บาท<_>รวมวงเงิน<_>4,017,095,700<_>บาท<_>เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2566<_>จำนวน<_>38,617,200<_>บาท<_>หรือคิดเป็นร้อยละ<_>0.97", "1.3<_>ค่าบริการผู้ป่วยไตวายเรื้อรัง<_>วงเงิน<_>12,807,298,600<_>บาท<_>เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2566<_>จำนวน<_>2,855,123,000<_>บาท<_>หรือคิดเป็นร้อยละ<_>28.69", "1.4<_>ค่าบริการควบคุม<_>ป้องกันและรักษาโรคเรื้อรัง<_>(dm/ht<_>และจิตเวชเรื้อรังในชุมชน)<_>ประกอบด้วย<_>งบบริการควบคุมความรุนแรงของโรคในผู้ป่วยเบาหวานและความดันโลหิตสูง<_>วงเงิน<_>1,123,989,700<_>บาท<_>และงบบริการผู้ป่วยจิตเวชในชุมชน<_>วงเงิน<_>73,626,000<_>บาท<_>รวมวงเงิน<_>1,197,615,700<_>บาท<_>เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2566<_>จำนวน<_>126,140,900<_>บาท<_>หรือคิดเป็นร้อยละ<_>11.77", "1.5<_>ค่าบริการสาธารณสุขเพิ่มเติมสำหรับหน่วยบริการในพื้นที่กันดาร<_>พื้นที่เสี่ยงภัยและพื้นที่จังหวัดชายแดนภาคใต้<_>วงเงิน<_>1,490,288,000<_>บาท", "1.6<_>ค่าบริการสาธารณสุขเพิ่มเติมสำหรับการบริการระดับปฐมภูมิ<_>ประกอบด้วย<_>(1)<_>บริการด้วยทีมแพทย์ประจำครอบครัว<_>วงเงิน<_>237,445,700<_>บาท<_>(2)<_>บริการที่ร้านยา<_>วงเงิน<_>199,810,000<_>บาท<_>(3)<_>บริการตรวจทางห้องปฏิบัติการนอกโรงพยาบาล<_>วงเงิน<_>722,870,300<_>บาท<_>(4)<_>บริการสาธารณสุขระบบทางไกล<_>วงเงิน<_>865,776,200<_>บาท<_>(5)<_>บริการด้านยาและเวชภัณฑ์สำหรับการจัดส่งยาและเวชภัณฑ์ไปยังผู้ป่วยที่บ้าน<_>วงเงิน<_>32,945,500<_>บาท<_>และ<_>(6)<_>บริการทันตกรรมเคลื่อนที่<_>วงเงิน<_>3,940,200<_>บาท<_>รวมวงเงิน<_>2,062,787,900<_>บาท<_>เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2566<_>จำนวน<_>1,873,933,600<_>บาท<_>หรือคิดเป็นร้อยละ<_>992.26", "1.7<_>ค่าบริการสาธารณสุขร่วมกับองค์กรปกครองส่วนท้องถิ่น<_>ประกอบด้วย", "1.7.1)<_>ค่าบริการสาธารณสุขร่วมกับองค์กรปกครองส่วนท้องถิ่น<_>วงเงิน<_>2,550,601,000<_>บาท<_>ลดลงจากปีงบประมาณ<_>พ.ศ.<_>2566<_>จํานวน<_>221,399,000<_>บาท<_>หรือคิดเป็นร้อยละ<_>7.99", "1.7.2)<_>ค่าบริการสาธารณสุขสำหรับผู้มีภาวะพึ่งพิงในชุมชน<_>วงเงิน<_>2,760,554,000<_>บาท<_>เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2566<_>จำนวน<_>1,494,908,000<_>บาท<_>หรือคิดเป็นร้อยละ<_>118.11", "1.7.3)<_>ค่าบริการสาธารณสุขร่วมกับกองทุนฟื้นฟูสมรรถภาพระดับจังหวัด<_>วงเงิน<_>530,712,000<_>บาท", "1.8<_>เงินช่วยเหลือเบื้องต้นผู้รับบริการและผู้ให้บริการที่ได้รับความเสียหายจากการให้บริการ<_>วงเงิน<_>642,808,300<_>บาท<_>เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2566<_>จำนวน<_>205,472,300<_>บาท<_>หรือคิดเป็นร้อยละ<_>46.98", "1.9<_>ค่าบริการสร้างเสริมสุขภาพและป้องกันโรค<_>สำหรับการสร้างเสริมสุขภาพและป้องกันโรครายบุคคลและครอบครัว<_>สำหรับคนไทยทุกคนทุกสิทธิ<_>จำนวน<_>66,339,000<_>คน<_>วงเงิน<_>24,044,045,400<_>บาท<_>เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2566<_>จำนวน<_>2,662,938,300<_>บาท<_>หรือคิดเป็นร้อยละ<_>12.45<_>ซึ่งครอบคลุมค่าใช้จ่ายของหน่วยบริการในส่วนเงินเดือนค่าตอบแทนบุคลากร", "2.<_>สำหรับงบประมาณบริหารงานของสำนักงานหลักประกันสุขภาพแห่งชาติ<_>วงเงิน<_>2,086,558,800<_>บาท<_>นั้น<_>คณะรัฐมนตรีมอบหมายให้สำนักงบประมาณพิจารณาสนับสนุนงบประมาณรายจ่ายประจำปี<_>ให้ตามความจำเป็น<_>เหมาะสม<_>ประหยัดและสอดคล้องกับภารกิจการสร้างหลักประกันสุขภาพถ้วนหน้า", "3.<_>มอบหมายให้คณะกรรมการหลักประกันสุขภาพแห่งชาติดำเนินการและบริหารจัดการกองทุนหลักประกันสุขภาพแห่งชาติ<_>เพื่อให้ประชาชนคนไทยทุกคนเข้าถึงบริการสาธารณสุขได้อย่างทั่วถึงและมีประสิทธิภาพ<_>ในด้านบริการป้องกันการติดเชื้อเอชไอวี<_>บริการสาธารณสุขร่วมกับองค์กรปกครองส่วนท้องถิ่น<_>บริการสาธารณสุขสำหรับผู้ที่มีภาวะพึ่งพิงในชุมชน<_>บริการสาธารณสุขร่วมกับกองทุนฟื้นฟูสมรรถภาพระดับจังหวัด<_>และบริการสร้างเสริมสุขภาพและป้องกันโรค<_>สำหรับการสร้างเสริมสุขภาพและป้องกันโรครายบุคคลและครอบครัว<_>ตามมาตรา<_>18<_>(14)<_>แห่งพระราชบัญญัติหลักประกันสุขภาพแห่งชาติ<_>พ.ศ.<_>2545<_>และควบคุมดูแลสำนักงานหลักประกันสุขภาพแห่งชาติให้บริหารกองทุนหลักประกันสุขภาพแห่งชาติ<_>เป็นไปตามการมอบหมายดังกล่าวด้วย", "ทั้งนี้<_>สำนักงบประมาณมีความเห็นเพิ่มเติมว่า<_>เนื่องจากปริมาณการใช้บริการและอัตราค่าใช้จ่ายในการให้บริการแก่ผู้ป่วยของกองทุนหลักประกันสุขภาพแห่งชาติมีแนวโน้มเพิ่มขึ้นอย่างต่อเนื่อง<_>โดยเฉพาะค่าบริการผู้ป่วยไตวายเรื้อรัง<_>ค่าบริการสาธารณสุขสำหรับผู้มีภาวะพึ่งพิงในชุมชน<_>และค่าบริการสาธารณสุขเพิ่มเติมสำหรับการบริการระดับปฐมภูมิ<_>ดังนั้น<_>เพื่อไม่ให้เป็นภาระงบประมาณแผ่นดินมากเกินไป<_>จึงเห็นสมควรที่กระทรวงสาธารณสุขจะเร่งดำเนินการด้านการส่งเสริมสุขภาพและป้องกันโรคแก่ประชาชนทั่วไปโดยเร่งด่วน<_>และพิจารณาให้ความสำคัญกับความพร้อมและศักยภาพของผู้ให้บริการสาธารณสุข<_>จัดให้มีบริการที่มีคุณภาพแก่ประชาชน<_>และมีการติดตามประเมินผลตามตัวชี้วัดที่สะท้อนถึงผลลัพธ์การให้บริการสาธารณสุข<_>เพื่อให้มีความคุ้มค่าจากการใช้จ่ายงบประมาณอย่างมีประสิทธิภาพ<_>และยกระดับคุณภาพชีวิตของประชาชนภายในประเทศ<_>รวมถึงเพื่อสร้างหลักประกันสุขภาพแห่งชาติให้กับประชาชนในท้องถิ่น<_>และเห็นควรที่สำนักงานหลักประกันสุขภาพแห่งชาติและองค์กรปกครองส่วนท้องถิ่นจะพิจารณาให้ความสำคัญต่อการดำเนินงานและบริหารจัดการระบบหลักประกันสุขภาพในระดับท้องถิ่นโดยเร่งด่วน<_>พร้อมทั้งให้สำนักงานหลักประกันสุขภาพแห่งชาติบริหารจัดการและตรวจสอบการใช้จ่ายงบประมาณค่ารักษาพยาบาล<_>ในปีงบประมาณ<_>พ.ศ.<_>2566<_>หากมีงบประมาณเหลือจ่ายจากการดำเนินงานหรือมีรายได้สูงกว่ารายจ่ายสะสม<_>ก็เห็นสมควรให้นำเงินดังกล่าวของกองทุนหลักประกันสุขภาพแห่งชาติ<_>มาสมทบกับงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2527<_>เป็นลำดับแรก<_>ทั้งนี้<_>ขอให้สำนักงานหลักประกันสุขภาพแห่งชาติและหน่วยงานที่เกี่ยวข้อง<_>ดำเนินการตามนัยมาตรา<_>6<_>และมาตรา<_>10<_>แห่งพระราชบัญญัติหลักประกันสุขภาพแห่งชาติ<_>พ.ศ.<_>2545<_>เพื่อให้ประชาชนคนไทยทุกคนสามารถเข้าถึงบริการสาธารณสุข<_>ตลอดจนปฏิบัติตามกฎหมาย<_>ระเบียบ<_>ข้อบังคับ<_>มติคณะรัฐมนตรี<_>และหนังสือเวียนที่เกี่ยวข้อง<_>ตลอดจนมาตรฐานของทางราชการให้ถูกต้องครบถ้วนในทุกขั้นตอน<_>โดยคำนึงถึงประโยชน์สูงสุดของทางราชการและประโยชน์ที่ประชาชนจะได้รับเป็นสำคัญ"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.เห็นชอบร่างพระราชบัญญัติ<_>มาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต<_>(ฉบับที่)<_>พ.ศ.<_>.", "content": ["ครม.เห็นชอบร่างพระราชบัญญัติ<_>มาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต<_>(ฉบับที่)<_>พ.ศ.<_>.", "วันที่<_>7<_>พฤศจิกายน<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะรัฐมนตรีมีมติเห็นชอบและรับทราบตามที่สำนักงานคณะกรรมการป้องกันและปราบปรามทุจริตในภาครัฐ<_>(สำนักงาน<_>ป.ท)<_>เสนอดังนี้", "1.<_>เห็นชอบร่างพระราชบัญญัติมาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต<_>(ฉบับที่)<_>พ.ศ.<_>.<_>ที่สำนักงานคณะกรรมการกฤษฎีกา<_>(สคก)<_>ตรวจพิจารณาแล้ว<_>ซึ่งมีสาระสำคัญเป็นการแก้ไขเพิ่มเติมพระราชบัญญัติมาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต<_>พ.ศ.<_>2551<_>แก้ไขเพิ่มเติมอำนาจและหน้าที่คณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ<_>(คณะกรรมการ<_>ป.ท)<_>ในส่วนที่เกี่ยวกับการคดีทุจริตแห่งชาติ<_>(คณะกรรมการ<_>ป.ช)<_>มอบหมาย<_>และส่วนการประพฤติมิชอบซึ่งเป็นหน้าที่และอำนาจโดยตรงของคณะกรรมการ<_>ป.ท.<_>เพื่อให้เป็นไปตามการดำเนินการเกี่ยวกับการป้องกันและปราบปรามการทุจริตในภาครัฐให้สอดคล้องกับรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>และพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต<_>พ.ศ.<_>2561", "2.<_>รับทราบแผนในการจัดทำกฎหมายลำดับรอง<_>กรอบระยะเวลาและกรอบสาระสำคัญของกฎหมายลำดับรองที่ต้องออกตามร่างพระราชบัญญัติตามข้อ<_>1.", "นายคารม<_>กล่าวว่า<_>ร่างพระราชบัญญัติที่สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐเสนอ<_>คณะรัฐมนตรีได้เคยมีมติอนุมัติหลักการและสำนักงานคณะกรรมการกฤษฎีกาได้ตรวจพิจารณาแล้ว<_>ซึ่งเป็นร่างพระราชบัญญัติที่รัฐสภายังไม่ได้ให้ความเห็นชอบและตกไป<_>เป็นการแก้ไขเพิ่มเติมพระราชบัญญัติมาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต<_>พ.ศ.<_>2551<_>โดยปรับปรุงอำนาจและหน้าที่ของคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐในส่วนที่เกี่ยวกับการทุจริตต่อหน้าที่ที่ต้องดำเนินการแทนตามที่คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติมอบหมาย<_>และในส่วนการประพฤติมิชอบที่เป็นหน้าที่และอำนาจโดยตรงของคณะกรรมการป้องกันและปราบปรามทุจริตในภาครัฐ<_>แก้ไขเพิ่มเติมหลักเกณฑ์และเงื่อนไขการปฏิบัติหน้าที่ของคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ<_>เช่น<_>การเปิดเผยข้อมูลการดำเนินการของคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ<_>การขอหมายจับและควบคุมตัวผู้ถูกกล่าวหา<_>กำหนดหลักเกณฑ์การแต่งตั้งที่ปรึกษาเพื่อช่วยเหลือในการปฏิบัติหน้าที่ของกรรมการ<_>ปรับปรุงขั้นตอนและระยะเวลาไต่สวนและวินิจฉัยชี้มูลความผิดให้ชัดเจนยิ่งขึ้น<_>และแก้ไขเพิ่มเติมการกำหนดความผิดและโทษกรณีการเปิดเผยข้อมูลที่ได้มาเนื่องจากการปฏิบัติหน้าที่<_>เพื่อให้สอดคล้องกับบทบัญญัติมาตรา<_>234<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทยและพระราชบัญญัติประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามการทุจริต<_>พ.ศ.<_>2561<_>ทั้งนี้<_>เพื่อให้การดำเนินงานด้านการไต่สวนและการปฏิบัติต่าง<_>ๆ<_>ของคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐและสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐมีความชัดเจนยิ่งขึ้น"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.รับทราบ<_>รายงานการจัดสถานการณ์คุ้มครองทรัพย์สินทางปัญญาไทย<_>ตามกฎหมายการค้าสหรัฐฯ<_>มาตรา<_>301<_>พิเศษ<_>ประจำปี<_>2566", "content": ["ครม.รับทราบ<_>รายงานการจัดสถานการณ์คุ้มครองทรัพย์สินทางปัญญาไทย<_>ตามกฎหมายการค้าสหรัฐฯ<_>มาตรา<_>301<_>พิเศษ<_>ประจำปี<_>2566", "ครม.รับทราบ<_>รายงานการจัดสถานการณ์คุ้มครองทรัพย์สินทางปัญญาไทยตามกฎหมายการค้าสหรัฐฯ<_>มาตรา<_>301<_>พิเศษ<_>ประจำปี<_>2566", "วันที่<_>7<_>พฤศจิกายน<_>2566<_>นายคารม<_>พลกรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะรัฐมนตรีรับทราบรายงานการจัดสถานการณ์คุ้มครองทรัพย์สินทางปัญญาไทยตามกฎหมายการค้าสหรัฐฯ<_>มาตรา<_>301<_>พิเศษ<_>ประจำปี<_>2566<_>ดังนี้<_>1.รับทราบผลการจัดสถานะการคุ้มครองทรัพย์สินทางปัญญาไทยตามกฎหมายการค้าของสหรัฐอเมริกา<_>(สหรัฐฯ)<_>ว่าด้วยเรื่องการคุ้มครองทรัพย์สินทางปัญญา<_>(กฎหมายการค้าสหรัฐฯ)<_>มาตรา<_>301พิเศษ<_>ประจำปี<_>พ.ศ.<_>2566<_>2.<_>มอบหมายให้หน่วยงานต่าง<_>ๆ<_>ดำเนินการส่งเสริมการคุ้มครองและป้องปรามการละเมิดทรัพย์สินทางปัญญาให้มีประสิทธิภาพ", "นายคารม<_>กล่าวว่า<_>พัฒนาการและความคืบหน้าการดำเนินการของไทยที่สหรัฐฯ<_>แสดงความพอใจต่อนโยบายและผลการดำเนินการด้านทรัพย์สินทางปัญญาของไทยที่สำคัญ<_>มีดังนี้<_>1.<_>การแก้ไขปรับปรุงพระราชบัญญัติลิขสิทธิ์<_>พ.ศ.<_>2537<_>และที่แก้ไขเพิ่มเติม<_>โดยเจ้าของลิขสิทธิ์สามารถแจ้งไปยังผู้ให้บริการให้นำงานละเมิดลิขสิทธิ์ออก<_>หรือระงับการเข้าถึงตามกระบวนการแจ้งเตือนและนำออกและการขยายอายุความคุ้มครองภาพถ่าย\"<_>ซึ่งการดำเนินการดังกล่าวนำไปสู่การเข้าเป็นภาคีสนธิสัญญา<_>ว่าด้วยลิขสิทธิ์ขององค์การทรัพย์สินทางปัญญาโลก<_>(wipo<_>copyright<_>treaty:<_>ct)*<_>(สนธิสัญญา<_>wct)<_>และเพิ่มประสิทธิภาพการคุ้มครองมาตรการทางเทคโนโลยี<_>(technological<_>protection<_>measures:<_>tpm)<_>เพื่อคุ้มครองลิขสิทธิ์ในยุคดิจิทัล<_>2.การจัดทำระบบฐานข้อมูลเครื่องหมายการค้าและลิขสิทธิ์ของกรมศุลกากร<_>(thai<_>customs<_>ipr<_>recordation<_>system:<_>tcirs)<_>เพื่อให้เจ้าของสิทธิสามารถยื่นคำขอแจ้งข้อมูลเครื่องหมายการค้าและลิขสิทธิ์ผ่านช่องทางออนไลน์และเจ้าหน้าที่ศุลกากรสามารถใช้ข้อมูลดังกล่าวในการยืนยันสินค้าละเมิดเครื่องหมายการค้าและลิขสิทธิ์<_>3.<_>การบูรณาการการทำงานระหว่างหน่วยงานภาครัฐที่เกี่ยวข้องภายใต้กลไกการทำงานของคณะอนุกรรมการปราบปร่ามการละเมิดทรัพย์สินทางปัญญาโดยมีรองนายกรัฐมนตรี<_>(พลเอก<_>ประวิตร<_>วงษ์สุวรรณ)<_>เป็นประธาน<_>(ในขณะนั้น)<_>มีการบูรณาการ<_>ร่วมกับทุกหน่วยงานที่เกี่ยวข้องอย่างมีประสิทธิภาพ<_>และ<_>4.<_>การจัดทำบันทึกข้อตกลงเพื่อส่งเสริมความร่วมมือในการคุ้มครองและป้องปรามการละเมิดทรัพย์สินทางปัญญา<_>เพื่อระงับการจำหน่ายสินค้าละเมิดทรัพย์สินทางปัญญาบนอินเทอร์เน็ตและการร่วมมือกับสมาคมด้านการโฆษณาเพื่อไม่ให้การสนับสนุนเว็บไซต์ที่มีการจำหน่ายสินค้าละเมิดทรัพย์สินทางปัญญา"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สั่งการรัฐมนตรีว่าการกระทรวงแรงงานดูแลเงินชดเชยให้แน่ใจว่าแรงงานจะได้รับเงินครบถ้วน<_>รวดเร็ว<_>พร้อมทั้งยืนยันการขึ้นเงินเดือนข้าราชการเป็นเพียงการศึกษา", "content": ["นายกฯ<_>สั่งการรัฐมนตรีว่าการกระทรวงแรงงานดูแลเงินชดเชยให้แน่ใจว่าแรงงานจะได้รับเงินครบถ้วน<_>รวดเร็ว<_>พร้อมทั้งยืนยันการขึ้นเงินเดือนข้าราชการเป็นเพียงการศึกษา", "วันนี้<_>(7<_>พฤศจิกายน<_>2566)<_>เวลา<_>10.50<_>น.<_>ณ<_>บริเวณโถงกลาง<_>ชั้น<_>1<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>ภายหลังการประชุมคณะรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เปิดเผยว่า<_>การประชุมคณะรัฐมนตรีวันนี้มีการพูดคุยกันหลายเรื่อง<_>เรื่องแรกคือ<_>การจ่ายเงินชดเชยค่าแรงให้กับแรงงานที่เดินทางกลับมาจากอิสราเอล<_>รวมถึงการเบิกค่าเครื่องบิน<_>หลังมีข่าวความไม่พอใจ<_>โดยได้สั่งการให้รัฐมนตรีว่าการกระทรวงแรงงานกำกับดูแลให้แน่ใจว่าแรงงานทุกคนจะได้รับเงินชดเชยครบถ้วนในเวลาที่รวดเร็ว<_>เพราะไม่อยากให้มีปัญหาว่าถ้าเดินทางกลับจากอิสราเอลแล้วจะไม่ได้รับเงินชดเชยส่งผลให้ไม่อยากจะเดินทางกลับไทย<_>นอกจากนั้น<_>ยังได้สั่งการให้เร่งรัดดำเนินการนำเรื่องการสมรสเท่าเทียมเข้าที่ประชุมคณะรัฐมนตรีในอาทิตย์หน้า", "นายกรัฐมนตรีกล่าวว่า<_>เมื่อวันเสาร์ที่ผ่านมา<_>ได้ลงพื้นที่ติดตามเกี่ยวกับเรื่องของ<_>eec<_>ท่าเรือแหลมฉบังเฟส<_>3<_>ที่มีการล่าช้าเกิดขึ้น<_>ได้สั่งการให้ทางรัฐมนตรีกำกับดูแลไม่ให้เกิดความล่าช้า<_>และให้เป็นไปตามสัญญาที่กำหนดไว้<_>พร้อมทั้ง<_>เป็นข้อคิดให้กับรัฐมนตรีท่านอื่น<_>ๆ<_>ถ้าเกิดมีงานของรัฐล่าช้าให้ติดตามอย่างใกล้ชิด<_>เร่งรัดผู้รับเหมาอย่าให้มีความล่าช้าเกิดขึ้น<_>อย่าเข้าใจเขามากเกินไป<_>เพราะเราเป็นผู้รักษาผลประโยชน์ของประชาชน<_>ฉะนั้นความล่าช้าของงานส่งผลต่อการพัฒนาประเทศอย่างยิ่งใหญ่<_>จึงจำเป็นที่จะต้องดูแลส่วนนี้ให้ดี<_>นอกจากนั้น<_>ยังมีการตั้งคณะกรรมการดูแลเรื่อง<_>pm<_>2.5<_>ซึ่งขณะนี้ใกล้จะเข้าสู่ฤดูของ<_>pm<_>2.5<_>โดยรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมเป็นประธาน<_>และยังได้แต่งตั้งคณะกรรมการย่อยเพื่อดูแลเรื่องของ<_>eec<_>เพื่อเร่งรัดแก้ไขปัญหาต่าง<_>ๆ<_>ในพื้นที่<_>eec<_>โดยมีนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>และนายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>เป็นเลขาฯ<_>มีการสั่งการเรื่องเหมืองโปแตช<_>ซึ่งโพแทสเซียมเป็นสารตั้งต้นของการทำปุ๋ยเคมี<_>และประเทศไทยมีโปแตชมากเป็นอันดับสองของโลก<_>รองจากประเทศแคนาคา<_>ถ้าสามารถขุดเจาะออกมาแล้วสามารถนำไปขายได้<_>มีราคาดี<_>ต่างประเทศมีความต้องการสูงที่ประเทศจีน<_>ปัจจุบันนี้มีผู้ได้รับสัมปทานแล้ว<_>3<_>ราย<_>แต่ยังไม่ดำเนินการเลย<_>ฉะนั้นจะต้องเร่งรัดให้มีการดำเนินงานโดยเร็ว<_>หากไม่สามารถดำเนินงานได้ก็ให้ประมูลหาผู้รับเหมารายใหม่มาดำเนินงาน", "นายกรัฐมนตรียังกล่าวต่อว่า<_>เรื่องของฮาลาล<_>ซึ่งเป็นอาหารของประชาชนที่นับถือศาสนาอิสลาม<_>ตรงนี้เป็นหน่วยงานในกระทรวงอุตสาหกรรมและเป็นหน่วยงานที่เล็ก<_>รัฐบาลตระหนักดีถึงความสำคัญของอาหารฮาลาลว่าจะเป็นอาหารเศรษฐกิจที่สามารถส่งออกไปได้ในพื้นที่ที่มีประชาชนชาวมุสลิมสูงไม่ว่าจะเป็นที่ตะวันออกกลางหรือแอฟริกา<_>รัฐบาลจึงอยากจะยกระดับความสำคัญของหน่วยงานนี้ขึ้นมาให้เป็นกรม<_>โดยได้สั่งการและพูดคุยกับ<_>ก.พ.<_>ให้ดูเรื่องของการยกระดับของหน่วยงานนี้ขึ้นมาให้เป็นกรม<_>จะได้ให้ความสำคัญและพัฒนาต่อไปได้<_>ส่วนเรื่องของผู้เสพยาซึ่งมีข่าวก่อนหน้านี้ว่าจะต้องมี<_>10<_>เม็ด<_>แต่ตอนนี้มีการตกลงเป็น<_>5<_>เม็ด<_>นอกจากนี้ยังได้กำชับรัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และให้รัฐมนตรีว่าการกระทรวงมหาดไทยช่วยกันกำกับดูแลเกี่ยวกับข่าวการแฮกบัญชีธนาคารและนำข้อมูลส่วนบุคคลของประชาชน<_>15<_>ล้านรายออกไปเผยแพร่<_>โดยในอาทิตย์หน้าคาดว่าจะมีการเสนอแผนงานเข้ามา", "ทั้งนี้<_>นายกรัฐมนตรียืนยันการขึ้นเงินเดือนข้าราชการเป็นเพียงการเสนอให้มีการศึกษาซึ่งไม่ได้หมายความว่าจะมีการขึ้นทันที<_>ส่วนข่าวการจับกุมผู้ที่โพสต์คุกคามตนนั้น<_>ขอให้เจ้าหน้าที่ดำเนินการตามกฎหมาย<_>ยืนยันรัฐบาลต้องรับฟังความคิดเห็นของประชาชน<_>หากมีคนไม่พอใจ<_>ไม่สบายใจ<_>มีคำแนะนำ<_>เราต้องรับฟังแต่ขอให้ติชมอย่างสร้างสรรค์หากเป็นการคุกคามต้องดำเนินการตามกฎหมาย"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีเลี้ยงต้อนรับคณะนักกีฬาเอเชียนเกมส์<_>ครั้งที่<_>19<_>และเอเชียนพาราเกมส์<_>ครั้งที่<_>4<_>มอบเงินอัดฉีดเหรียญรางวัล<_>รวม<_>354,050,000<_>บาท<_>เพื่อสร้างขวัญกำลังใจให้กับนักกีฬา", "content": ["นายกรัฐมนตรีเลี้ยงต้อนรับคณะนักกีฬาเอเชียนเกมส์<_>ครั้งที่<_>19<_>และเอเชียนพาราเกมส์<_>ครั้งที่<_>4<_>มอบเงินอัดฉีดเหรียญรางวัล<_>รวม<_>354,050,000<_>บาท<_>เพื่อสร้างขวัญกำลังใจให้กับนักกีฬา", "นายกรัฐมนตรีเลี้ยงต้อนรับคณะนักกีฬาเอเชียนเกมส์<_>ครั้งที่<_>19<_>และเอเชียนพาราเกมส์<_>ครั้งที่<_>4<_>มอบเงินอัดฉีดเหรียญรางวัล<_>รวม<_>354,050,000<_>บาท<_>เพื่อสร้างขวัญกำลังใจให้กับนักกีฬา<_>หวังให้พัฒนาไปสู่ระดับโลก", "วันนี้<_>7<_>พฤศจิกายน<_>2566<_>เวลา<_>13.30<_>น.<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีมอบเงินรางวัลและแสดงความยินดีให้แก่นักกีฬา<_>ผู้ฝึกสอน<_>สมาคมกีฬา<_>และคณะเจ้าหน้าที่ที่เข้าร่วมการแข่งขันกีฬาเอเชียนเกมส์<_>ครั้งที่<_>19<_>และการแข่งขันเอเชียนพาราเกมส์<_>ครั้งที่<_>4<_>ณ<_>สาธารณรัฐประชาชนจีน<_>พร้อมด้วยนายอารัญ<_>บุญชัย<_>ปลัดกระทรวงการท่องเที่ยวและกีฬา<_>พลเอก<_>วิชญ์<_>เทพหัสดิน<_>ณ<_>อยุธยา<_>ผู้แทนประธานคณะกรรมการโอลิมปิคแห่งประเทศไทยในพระบรมราชูปถัมภ์<_>ร้อยโท<_>ณัยณพ<_>ภิรมย์ภักดี<_>ประธานคณะกรรมการพาราลิมปิกแห่งประเทศไทย<_>นายณณัฐ<_>หงส์ชูเวช<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นายกิตติ<_>เชาวน์ดี<_>เลขานุการรัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>และนักกีฬา<_>เจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วมงาน", "เลขานุการรัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>กล่าวรายงานผลการเข้าร่วมการแข่งขันกีฬาฯ<_>ว่าการแข่งขันกีฬาเอเชียนเกมส์<_>ครั้งที่<_>19<_>ระหว่างวันที่<_>23<_>กันยายนถึง<_>8<_>ตุลาคม<_>2566<_>ประเทศไทยได้เป็นอันดับที่<_>8<_>จากประเทศที่เข้าร่วมการแข่งขัน<_>45<_>ประเทศ<_>ได้รับ<_>12<_>เหรียญทอง<_>14<_>เหรียญเงิน<_>และ<_>32<_>เหรียญทองแดง<_>รวมทั้งสิ้น<_>58<_>เหรียญ<_>และการแข่งขันเอเชียนพาราเกมส์<_>ครั้งที่<_>4<_>ระหว่างวันที่<_>22<_>ตุลาคม<_>ถึง<_>28<_>ตุลาคม<_>2566<_>ณ<_>สาธารณรัฐประชาชนจีน<_>ประเทศไทยได้เป็นอันดับที่<_>7<_>จากประเทศที่เข้าร่วมการแข่งขัน<_>44<_>ประเทศ<_>ได้รับ<_>27<_>เหรียญทอง<_>26<_>เหรียญเงิน<_>และ<_>55<_>เหรียญทองแดง<_>รวมทั้งสิ้น<_>108<_>เหรียญ<_>ดังนั้น<_>เพื่อเป็นขวัญและกำลังใจแก่นักกีฬาและผู้เข้าร่วมการแข่งขัน<_>รัฐบาลจึงได้จัดให้มีงานเลี้ยงฉลองชัยและแสดงความยินดี<_>ตลอดจนการมอบเงินรางวัลให้กับนักกีฬาที่ประสบความสำเร็จในการแข่งขันกีฬาเอเชียนเกมส์<_>ครั้งที่<_>19<_>จำนวน<_>244,200,000<_>บาทและการแข่งขันเอเชียนพาราเกมส์<_>ครั้งที่<_>4<_>จำนวน<_>109,850,000<_>บาท<_>รวมทั้งสิ้น<_>จำนวน<_>354,050,000<_>บาทถ้วน<_>เพื่อเป็นขวัญและกำลังใจให้แก่นักกีฬาที่แสดงถึงความสามารถ<_>ความทุ่มเท<_>เสียสละ<_>แรงการ<_>แรงใจในการแข่งขันอีกด้วย", "โอกาสนี้<_>นายกรัฐมนตรี<_>กล่าวแสดงความยินดีกับนักกีฬา<_>คณะผู้ฝึกสอน<_>และผู้ที่เกี่ยวข้องทุกคน<_>พร้อมกล่าวว่า<_>ภารกิจของนายกรัฐมนตรีวันหนึ่งมีหลายงาน<_>แต่หมายงานนี้ตนเองอยากจะมาจริง<_>ๆ<_>และเต็มใจเป็นพิเศษ<_>อย่างที่ทราบดีว่า<_>ตนเองชอบกีฬา<_>และให้เกียรติ<_>รวมถึงมีความปรารถนาดีต่อวงการกีฬามาโดยตลอด<_>ตั้งแต่สมัยอยู่ภาคเอกชนจนกระทั่งในปัจจุบันเข้ามาดำรงตำแหน่งนายกรัฐมนตรี<_>ซึ่งเป็นตำแหน่งทางการเมือง<_>สำหรับการแข่งขันกีฬาเอเชียนเกมส์<_>ครั้งที่<_>19<_>และการแข่งขันเอเชียนพาราเกมส์<_>ครั้งที่<_>4<_>ที่ผ่านมา<_>ณ<_>ประเทศจีน<_>ถือว่า<_>นักกีฬานั้นประสบความสำเร็จ<_>อาจจะมีบางสมาคมที่ผิดหวังไม่ได้รับรางวัล<_>และมีบางสมาคมที่ทำได้ดีเกินคาด<_>โดยเฉพาะอย่างยิ่งกีฬาเอเชียนพาราเกมส์ที่ทำได้<_>27<_>เหรียญทอง<_>55<_>เหรียญทองแดง<_>ถือว่ามีอนาคตที่ดี<_>มีการพัฒนา<_>จาก<_>55<_>เหรียญทองแดงนี้<_>ในอนาคตทำให้กลายเป็นเหรียญเงินหรือเหรียญทอง", "นายกรัฐมนตรีกล่าวว่า<_>การจัดงานในวันนี้เป็นการแสดงความยินดี<_>รวมถึงแสดงความชื่นชม<_>และให้ขวัญกำลังใจกับทางนักกีฬา<_>เจ้าหน้าที่<_>ผู้ฝึกสอนทุกคนที่ได้นำธงไทยไปโบกสะบัดในประเทศจีนในช่วงเดือนกันยายนถึงเดือนตุลาคมที่ผ่านมา<_>ประเทศไทยเราเองถือเป็นประเทศที่มีประชากรและพื้นที่ขนาดกำลังดีไม่ได้ใหญ่มาก<_>การที่เราได้อันดับ<_>8<_>ในเอเชียนเกมส์ถือว่าสูงมากเมื่อเปรียบเทียบกับประชากร<_>ในฐานะคนไทยที่ติดตามเรื่องกีฬามาโดยตลอด<_>ถือว่าอันดับ<_>8<_>เป็นอันดับที่สูงเกินความคาดหมายของคนไทย", "นายกรัฐมนตรี<_>กล่าวต่อไปว่า<_>วันนี้นายกรัฐมนตรีและรัฐบาล<_>มีหน้าที่ต้องหาแหล่งเงินทุนมาเพื่อที่จะนำมาให้กับนักกีฬา<_>เจ้าหน้าที่ที่ทำชื่อเสียงให้กับประเทศไทยในทุก<_>ๆ<_>โอกาส<_>ในทุก<_>ๆ<_>การแข่งขัน<_>แต่เหนือสิ่งอื่นใดเชื่อว่าการพัฒนาวงการกีฬาของไทยยังต้องมีการพัฒนาในเชิงพื้นฐานอยู่อีกมาก<_>แน่นอนปัจจัยที่ขาดไม่ได้ในการที่จะมาพัฒนากีฬาคือ<_>การให้ความเอาใจใส่จากภาครัฐไม่ว่าจะเป็นการดูแลทางด้านวิทยาศาสตร์การกีฬา<_>การให้สมาคมกำกับดูแลเพื่อความเหมาะสมเสมอภาคเท่าเทียมจัดหาผู้ฝึกสอนที่มีคุณภาพมาพัฒนานักกีฬาให้สู่ระดับโลกให้ได้<_>อีกทั้ง<_>หน้าที่ของรัฐบาลคือ<_>การหาแหล่งเงินทุนเพื่อเป็นขวัญและกำลังใจให้ทุกคนตั้งใจทำงานปฏิบัติหน้าที่นักกีฬาที่ไปเป็นตัวแทนของประเทศให้ได้ผลตอบแทนที่เหมาะสม<_>ทำให้สามารถมีทุนทรัพย์ไปพัฒนาขีดความสามารถของตนเองได้มากขึ้น<_>รวมถึงไปตั้งตัวประกอบอาชีพในอนาคต", "นายกรัฐมนตรีกล่าวถึงนโยบาย<_>1<_>รัฐวิสาหกิจ<_>1<_>ประเภทกีฬา<_>ของรัฐบาล<_>ซึ่งได้มีการผลักดันขึ้นมาอีกครั้ง<_>หลังจากที่รัฐบาลไทยรักไทยเคยทำมาแล้ว<_>โดยจะมีการประชุมคณะกรรมการเพื่อที่จะแต่งตั้งขึ้นมาให้เป็นรูปธรรม<_>รัฐบาลมั่นใจว่า<_>ขวัญและแรงบันดาลใจในแง่ของรูปเงินที่ทุกคนจะได้รับจะต้องสูงขึ้นอย่างแน่นอน<_>ในส่วนของรัฐบาลนี้<_>โดยตนเองเป็นนายกรัฐมนตรีจะมีการแต่งตั้งที่ปรึกษาของนายรัฐมนตรีหลายท่านเข้ามา<_>รวมถึงบุคคลในวงการกีฬาที่จะเข้ามาพัฒนาวงการกีฬาไทยให้ดียิ่งขึ้น<_>ในส่วนของนักกีฬาพาราลิมปิก<_>รัฐบาลพยายามที่จะยกระดับผลตอบแทนให้สูงขึ้น<_>ไม่ว่าจะใช้กลไกการจ้างงานสิทธิประโยชน์ทางภาษี<_>และเมื่อสักครู่ก่อนเดินเข้ามาในห้องได้สั่งการให้คณะกรรมการที่จะไปดูแลทางด้าน<_>1<_>รัฐวิสาหกิจ<_>1<_>ประเภทกีฬาให้พยายามหาทุนทรัพย์ส่วนหนึ่งมาดูแลกีฬาของคนพิการด้วย"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เตรียมโชว์ผลงาน<_>2<_>เดือนรบ.<_>ผ่านรายการ<_>“chance<_>of<_>possibility<_>จากนโยบายสู่การลงมือทำจริง<_>60<_>วัน<_>ภายใต้รัฐบาลนายกฯ<_>เศรษฐา<_>ทวีสิน”<_>9<_>พ.ย.นี้", "content": ["นายกฯ<_>เตรียมโชว์ผลงาน<_>2<_>เดือนรบ.<_>ผ่านรายการ<_>“chance<_>of<_>possibility<_>จากนโยบายสู่การลงมือทำจริง<_>60<_>วัน<_>ภายใต้รัฐบาลนายกฯ<_>เศรษฐา<_>ทวีสิน”<_>9<_>พ.ย.นี้", "วันนี้<_>(7<_>พ.ย.66)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เตรียมออกรายการพิเศษ<_>“chance<_>of<_>possibility<_>จากนโยบายสู่การลงมือทำจริง<_>60<_>วัน<_>ภายใต้รัฐบาลนายกฯ<_>เศรษฐา<_>ทวีสิน”<_>ในวันที่<_>9<_>พฤศจิกายนนี้<_>เวลา<_>19.00<_>น.<_>ทางช่อง<_>nbt2hd,<_>nbt11<_>และทางออนไลน์<_>facebook,<_>youtube<_>หรือ<_>facebook<_>เศรษฐา<_>ทวีสิน<_>-<_>srettha<_>thavisin<_>โดยนายกรัฐมนตรี<_>จะมาพูดคุยว่า<_>ได้ทำอะไรและได้ผลอย่างไรให้พี่น้องประชาชนบ้างในโอกาสครบรอบ<_>60<_>วัน<_>รัฐบาลของประชาชนเพื่อประชาชน<_>ความคืบหน้าและความท้าทาย<_>เพื่อแก้ไขปัญหาเร่งด่วนให้กับคนไทย<_>ผ่านนโยบายทั้งระยะสั้น<_>ระยะกลาง<_>และระยะยาว<_>เน้น<_>quick<_>win<_>3<_>ประการ<_>คือ<_>ลดรายจ่าย<_>เพิ่มรายได้<_>และขยายโอกาส<_>ซึ่งเป็นหัวใจหลักของการทำงานของรัฐบาลเศรษฐา<_>ที่ต้องการกระตุ้นเศรษฐกิจครั้งใหญ่<_>ลดความเหลื่อมล้ำ<_>เพื่อยกระดับชีวิตของประชาชนให้ดียิ่งขึ้น"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>ชง<_>ครม.แก้กฎหมายฉบับแรก<_>หวังติดดาบเพิ่มอำนาจ<_>ป.ท.<_>“ออกหมายจับ-จับกุม-ชี้มูล”<_>ช่วยแก้ปัญหาประพฤติมิชอบ<_>ยกระดับให้สอดคล้อง<_>uncac", "content": ["​“รองนายกฯสมศักดิ์”<_>ชง<_>ครม.แก้กฎหมายฉบับแรก<_>หวังติดดาบเพิ่มอำนาจ<_>ป.ท.<_>“ออกหมายจับ-จับกุม-ชี้มูล”<_>ช่วยแก้ปัญหาประพฤติมิชอบ<_>ยกระดับให้สอดคล้อง<_>uncac", "​“รองนายกฯสมศักดิ์”<_>ชง<_>ครม.แก้กฎหมายฉบับแรก<_>หวังติดดาบเพิ่มอำนาจ<_>ป.ท.<_>“ออกหมายจับ-จับกุม-ชี้มูล”<_>ช่วยแก้ปัญหาประพฤติมิชอบ<_>ยกระดับให้สอดคล้อง<_>uncac<_>พร้อมยกเคส<_>ราชการตบทรัพย์<_>สอบวินัยได้ทันที<_>ย้ำ<_>แก้กฎหมายล้าสมัย<_>ถือเป็นประโยชน์กับประชาชน", "วันที่<_>7<_>พฤศจิกายน<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในการประชุมคณะรัฐมนตรีในวันนี้<_>ได้มีการเสนอปรับปรุงกฎหมาย<_>ในส่วนของพระราชบัญญัติมาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต<_>พ.ศ.2551<_>จากเดิมที่มี<_>67<_>มาตรา<_>ซึ่งจะมีการปรับแก้<_>29<_>มาตรา<_>บัญญัติใหม่<_>14<_>มาตรา<_>ยกเลิก<_>1<_>มาตรา<_>รวมทั้งสิ้นจะมีเพิ่มขึ้นเป็น<_>80<_>มาตรา<_>โดยกฎหมายนี้<_>มีการใช้มาแล้วถึง<_>16<_>ปี<_>ซึ่งควรจะมีการปรับให้เข้ากับสมัย<_>โดยกฎหมายฉบับนี้<_>ขณะร่างแก้ไขนั้นได้ออกแบบ<_>รวมถึงให้กฤษฎีกา<_>ตรวจสอบแล้ว<_>ซึ่งจะมีการปรับให้มีอำนาจในการตรวจสอบมากขึ้น<_>เนื่องจากที่ผ่านมา<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ<_>หรือ<_>ป.ท.<_>จะสามารถดำเนินการตรวจสอบได้<_>ก็ต่อเมื่อ<_>คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>หรือ<_>ป.ป.ช.<_>ส่งมอบให้เท่านั้น<_>ดังนั้น<_>ป.ท.เอง<_>ก็ถือเป็นหน่วยงานในการตรวจสอบของฝ่ายบริหาร<_>จึงควรมีการปรับแก้<_>ให้การทำงานไม่เกิดความทับซ้อน<_>แต่จะเป็นการเพิ่มประสิทธิภาพในการตรวจสอบ<_>ในเรื่องการประพฤติมิชอบของเจ้าหน้าที่รัฐทุกระดับ<_>โดยจะสามารถไต่สวนชี้มูลได้ด้วยตนเอง<_>ซึ่งตนมองว่า<_>การทำในลักษณะนี้<_>จะเป็นการตัดไฟตั้งแต่ต้นลม<_>เพื่อไม่ให้เกิดการทุจริตได้", "นายสมศักดิ์<_>กล่าวอีกว่า<_>กฎหมาย<_>ป.ท.ปัจจุบัน<_>ไม่มีบทบัญญัติ<_>ในเรื่องของหลักเกณฑ์การเปิดเผยข้อมูลข่าวสาร<_>แต่ร่างกฎหมายฉบับใหม่<_>จะมีให้เปิดเผยได้ถึง<_>3<_>ขั้นตอน<_>คือ<_>1.ก่อนการไต่สวน<_>2.เมื่อได้ดำเนินการไต่สวนแล้ว<_>และ<_>3.คณะกรรมการ<_>ป.ท.ชี้มูล<_>พร้อมกันนี้<_>ยังมีอำนาจในเรื่องการออกหมายจับ<_>โดยสามารถขอศาลออกหมายจับได้เอง<_>รวมถึงดำเนินการจับ<_>ปล่อยตัวชั่วคราว<_>หรือ<_>จะมอบพนักงานสอบสวนทำแทน<_>ซึ่งหากยกตัวอย่าง<_>เช่น<_>เราเป็นผู้ประกอบการ<_>จะขอใบอนุญาตประกอบกิจการโรงงาน<_>แต่เมื่อผ่านไป<_>1<_>เดือน<_>ก็ยังไม่มีการอนุมัติ<_>ป.ท.ก็สามารถเข้าไปดูถึงเหตุผลได้<_>เพื่อป้องกันการเรียกรับเงิน<_>โดยก็จะทำให้ภาคธุรกิจมีความโปร่งใสมากขึ้น", "“ด้านการศึกษา<_>ป.ท.<_>ก็สามารถเข้าไปตรวจสอบพฤติกรรมที่มีข่าวอยู่ในเวลานี้จำนวนมากได้<_>เช่น<_>พฤติกรรมครูลวนลามอนาจารนักเรียน<_>ซึ่งสามารถเข้าไปตรวจสอบในเรื่องวินัย<_>และเอาผิดในเรื่องเพศอนาจารได้<_>เพราะเป็นความผิดทางอาญา<_>รวมถึงยังสามารถตรวจสอบเจ้าหน้าที่ราชการ<_>เลิกงานไวกว่าเวลาได้<_>และกรณีการนำรถหลวงไปใช้ส่วนตัวในเวลานอกราชการ<_>ซึ่งเรื่องแบบนี้<_>ป.ท.สามารถที่จะเอาผิดได้<_>โดยสืบสวนสอบสวนได้ทันที<_>จึงถือเป็นเรื่องการสร้างความโปร่งใสป้องกันการประพฤติมิชอบของส่วนราชการ<_>ซึ่งกฎหมายฉบับนี้<_>จะช่วยให้เกิดประสิทธิภาพในการทำงานของภาครัฐ<_>และเพิ่มประสิทธิภาพในการตรวจสอบ<_>โดยกฎหมายฉบับนี้<_>จะสอดคล้องกับอนุสัญญาสหประชาชาติว่าด้วยการต่อต้านการทุจริต<_>หรือ<_>uncac<_>ด้วย”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>การปรับปรุงแก้กฎหมายที่ล้าสมัย<_>ถือเป็นเรื่องที่ดี<_>เพื่อให้กฎหมายนั้นใช้ได้อย่างมีประสิทธิภาพและเหมาะสม<_>รวมถึงกฎหมายที่ดี<_>ต้องไม่ถูกนำมาเป็นเครื่องมือในการกลั่นแกล้งกันด้วย<_>ดังนั้น<_>การเสนอกฎหมายนี้<_>ไม่ได้เป็นการเพิ่มอำนาจ<_>หรือ<_>แย่งอำนาจไป<_>แต่เป็นการทำงานในภาครัฐให้เกิดประโยชน์สูงสุดในเรื่องของการป้องกันการทุจริต<_>รวมถึงการประพฤติมิชอบ<_>ซึ่งในการแก้กฎหมาย<_>ได้มีการรับฟังความเห็นจากทุกภาคส่วนมาแล้วถึง<_>2<_>ครั้ง<_>ก่อนที่ตนจะเสนอกฎหมายนี้เข้าครม.และมีมติอนุมัติหลักการแล้ว<_>จากนี้<_>ก็จะส่งเข้าสภาผู้แทนราษฎรพิจารณาตามขั้นตอนต่อไป"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>รักษาราชการแทน<_>เลขาธิการ<_>ป.ป.ส.<_>ลุย<_>๓<_>ภารกิจ<_>ภาคเหนือ<_>มอบแนวทางรัฐ<_>แก้ยาเสพติดพร้อมแถลงจับยา<_>๕<_>ล้านเม็ด<_>ก่อนลงพื้นที่ชุมชนเข้มแข็ง<_>จังหวัดลำ", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>รักษาราชการแทน<_>เลขาธิการ<_>ป.ป.ส.<_>ลุย<_>๓<_>ภารกิจ<_>ภาคเหนือ<_>มอบแนวทางรัฐ<_>แก้ยาเสพติดพร้อมแถลงจับยา<_>๕<_>ล้านเม็ด<_>ก่อนลงพื้นที่ชุมชนเข้มแข็ง<_>จังหวัดลำ", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>รักษาราชการแทน<_>เลขาธิการ<_>ป.ป.ส.<_>ลุย<_>๓<_>ภารกิจ<_>ภาคเหนือ<_>มอบแนวทางรัฐ<_>แก้ยาเสพติดพร้อมแถลงจับยา<_>๕<_>ล้านเม็ด<_>ก่อนลงพื้นที่ชุมชนเข้มแข็ง<_>จังหวัดลำพูน", "ในวันจันทร์ที่<_>๖<_>พฤศจิกายน<_>๒๕๖๖<_>ณ<_>สำนักงาน<_>ปปส.<_>ภาค<_>๕<_>จังหวัดเชียงใหม่<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>พลตำรวจโท<_>ภาณุรัตน์<_>หลักบุญ<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>รักษาราชการแทน<_>เลขาธิการ<_>ป.ป.ส.<_>ลงพื้นที่ตรวจเยี่ยม<_>มอบนโยบายการแก้ไขปัญหายาเสพติด<_>ให้กับสำนักงาน<_>ปปส.<_>ภาค<_>๕<_>ศูนย์ประสานงานแม่น้ำโขงปลอดภัย<_>(ศป.มข)<_>และ<_>สถาบันสำรวจและควบคุมพืชเสพติด<_>(สพส)<_>และรับฟังสถานการณ์ในประเด็น<_>ปัญหายาเสพติดในพื้นที่ภาคเหนือตอนบน<_>การประสานความร่วมมือในการแก้ไขปัญหายาเสพติดกับประเทศเพื่อนบ้าน<_>และสถานการณ์การปลูกพืชเสพติด", "จากนั้นในเวลา<_>๑๑.๐๐<_>น.<_>ณ<_>อาคารกองบังคับการสืบสวนสอบสวนตำรวจภูธรภาค<_>๕<_>จังหวัดเชียงใหม่<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>พลตำรวจโท<_>ภาณุรัตน์<_>หลักบุญ<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>รักษาราชการแทน<_>เลขาธิการ<_>ป.ป.ส<_>พลตำรวจตรี<_>กฤตธาพล<_>ยี่สาคร<_>รองผู้บัญชาการตำรวจภูธรภาค<_>๕<_>นายอภิกิต<_>ฉ.โรจน์ประเสริฐ<_>ผู้อำนวยการสำนักงานป้องกันและปราบปรามยาเสพติดภาค<_>๕<_>แถลงข่าวผลการจับกุมเครือข่ายลักลอบลำเลียงและค้ายาเสพติด<_>จับกุมผู้ต้องหา<_>๓<_>ราย<_>ยึดรถกระบะ<_>๒<_>คัน<_>พร้อมของกลางยาบ้ากว่า<_>๕<_>ล้านเม็ด<_>โดยผู้ต้องหาได้ซุกซ่อนยาเสพติดในสินค้าทางเกษตร<_>และแบ่งงานโดยให้รถ<_>๑<_>คัน<_>สำรวจเส้นทาง<_>และอีกคันบรรทุกยาเสพติด", "ในช่วงบ่ายคณะได้เดินทางไปยังบ้านแพะโป่ง<_>ตำบลเหล่ายาว<_>อำเภอบ้านโฮ่ง<_>จังหวัดลำพูน<_>เพื่อตรวจเยี่ยมการดำเนินงานโครงการชุมชนยั่งยืน<_>เพื่อแก้ไขปัญหายาเสพติด<_>ซึ่งชุมชนบ้านแพะโป่ง<_>มีประชากร<_>๖๗๗<_>คน<_>ได้ดำเนินการตั้งแต่กระบวนการค้นหาผู้เสพ<_>หรือการ<_>x-ray<_>พบจำนวนผู้เสพ<_>๓๔<_>ราย<_>นำไปสู่การบำบัดรักษา<_>และฟื้นฟูผู้ป่วยยาเสพติดโดยการมีส่วนร่วมของชุมชน(community<_>based<_>treatment<_>and<_>rehabilitation<_>:<_>cbtx)<_>และเกิดความตระหนักถึงความสำคัญของปัญหายาเสพติดในกลุ่มผู้นำหมู่บ้าน<_>และประชาชน<_>อีกทั้งได้รับการช่วยเหลือทางสังคม<_>เช่น<_>การสร้างงาน<_>สร้างอาชีพ<_>ทำให้ผู้เข้ารับการบำบัดจำนวน<_>๒๐<_>คน<_>มีการเปลี่ยนแปลงพฤติกรรมไปในเชิงบวก<_>มีแนวโน้มที่จะเลิกใช้ยาได้<_>มีพฤติกรรมที่เปลี่ยนไปจากความก้าวร้าว<_>กลับกลายเป็นผู้มีจิตอาสาช่วยเหลือสังคม<_>โดย<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>และคณะ<_>ได้ร่วมพูดคุยและให้กำลังใจผู้เข้ารับการบำบัดและครอบครัว<_>เพื่อให้กลับเป็นพลังในการช่วยเหลือสังคม", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ประกาศเป็นนโยบายที่จะลดปัญหายาเสพติดให้ได้อย่างเป็นรูปธรรม<_>ภายในระยะเวลา<_>๑<_>ปี<_>เพื่อลดความเดือดร้อนของประชาชน<_>ซึ่งต้องดำเนินการอย่างรอบด้านทั้งการสกัดกั้นยาเสพติดจากภายนอก<_>ที่รัฐบาลเตรียมกำหนดพื้นที่ควบคุมพิเศษตามมาตรา<_>๕<_>(๑๐)<_>ของประมวลกฎหมายยาเสพติด<_>ในพื้นที่<_>๑๕<_>อำเภอ<_>ใน<_>๓<_>จังหวัด<_>คือ<_>จังหวัดเชียงราย<_>เชียงใหม่<_>และนครพนม<_>ซึ่งเป็นพื้นที่พบการลักลอบนำเข้ายาเสพติดสูง<_>เพื่อให้การสกัดกั้นยาเสพติดได้ผลต้องดำเนินมาตรการต่างประเทศไปด้วย<_>พร้อมกันนั้นต้องลดผู้เสพ<_>ผู้ติดยาเสพติด<_>การลดผลกระทบจากผู้ป่วยจิตเวช<_>ภายใต้แนวคิด<_>“เปลี่ยนผู้เสพเป็นผู้ป่วย”<_>ส่วนผู้ผลิตและผู้ค้า<_>ต้องใช้มาตรการปราบปรามทางกฎหมายอย่างจริงจัง<_>และยึดอายัดทรัพย์สินเพื่อตัดวงจรการค้ายาเสพติด"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.กห.เปิดงานนิทรรศการ<_>defense<_>&<_>security<_>2023<_>ภายใต้แนวคิด<_>\"พลังแห่งการร่วมมือ\"<_>ในวันนี้<_>(6<_>ตุลาคม<_>2566)<_>เวลาประมาณ<_>09:45<_>น.", "content": ["​รมว.กห.เปิดงานนิทรรศการ<_>defense<_>&<_>security<_>2023<_>ภายใต้แนวคิด<_>\"พลังแห่งการร่วมมือ\"<_>ในวันนี้<_>(6<_>ตุลาคม<_>2566)<_>เวลาประมาณ<_>09:45<_>น.", "นายสุทิน<_>คลังแสง<_>กล่าวแสดงความยินดีที่ได้รับเกียรติให้เป็นประธานในการเปิดงานดีเฟนส์แอนด์ซิคิวริตี้<_>๒๐๒๓<_>ที่ยิ่งใหญ่และมีความสําคัญสําหรับกระทรวงกลาโหม<_>และกองทัพไทย", "ซึ่งมีความภาคภูมิใจที่ครอบคลุมเป็นทั้งงานนิทรรศการ<_>การจัดประชุม<_>และงานสร้างเครือข่ายชั้นนําของภูมิภาคอาเชียนทางด้านความมั่นคง<_>ภายใต้แนวคิด<_>\"พลังแห่งการร่วมมือ\"<_>โดยจะเป็นประโยชน์และเปิดโอกาสให้บุคลากรทางทหารของกองทัพไทย<_>ได้สร้างสัมพันธ์และเชื่อมโยงกับผู้ที่เกี่ยวข้อง<_>รวมถึงเพื่อนร่วมอาชีพ<_>เพื่อสานสัมพันธไมตรีแห่งประชาคมโลก<_>จึงถือเป็นประโยชน์อย่างยิ่งโดยเฉพาะแก่กองทัพไทย<_>และกองทัพจากประเทศอื่น<_>ๆ<_>ในภูมิภาค", "ข้อมูลจาก", "https://www.facebook.com/profile.php?id=100066650978706&mibextid=zbwkwl"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ให้การต้อนรับประธานสภาหอการค้าแห่งประเทศไทย<_>ร่วมหารือแนวทางการสนับสนุนการพัฒนาเศรษฐกิจระหว่างสภาหอการค้าแห่งประเทศไทยและกระทรวงมหาดไทย<_>ย้ำ<_>มหาดไทยพร้อมสนับสนุนอำนวยความสะดวก", "content": ["มท.1<_>ให้การต้อนรับประธานสภาหอการค้าแห่งประเทศไทย<_>ร่วมหารือแนวทางการสนับสนุนการพัฒนาเศรษฐกิจระหว่างสภาหอการค้าแห่งประเทศไทยและกระทรวงมหาดไทย<_>ย้ำ<_>มหาดไทยพร้อมสนับสนุนอำนวยความสะดวก", "มท.1<_>ให้การต้อนรับประธานสภาหอการค้าแห่งประเทศไทย<_>ร่วมหารือแนวทางการสนับสนุนการพัฒนาเศรษฐกิจระหว่างสภาหอการค้าแห่งประเทศไทยและกระทรวงมหาดไทย<_>ย้ำ<_>มหาดไทยพร้อมสนับสนุนอำนวยความสะดวกแก่ผู้ประกอบการ<_>ขับเคลื่อนเศรษฐกิจฐานราก<_>เพื่อคุณภาพชีวิตที่ดี", "มท.1<_>ให้การต้อนรับประธานสภาหอการค้าแห่งประเทศไทย<_>ร่วมหารือแนวทางการสนับสนุนการพัฒนาเศรษฐกิจระหว่างสภาหอการค้าแห่งประเทศไทยและกระทรวงมหาดไทย<_>ย้ำ<_>มหาดไทยพร้อมสนับสนุนอำนวยความสะดวกแก่ผู้ประกอบการ<_>ขับเคลื่อนเศรษฐกิจฐานราก<_>เพื่อคุณภาพชีวิตที่ดีของพี่น้องประชาชน", "เมื่อวันที่<_>6<_>พ.ย.<_>66<_>ที่ห้องรับรองรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ให้การต้อนรับ<_>นายสนั่น<_>อังอุบลกุล<_>ประธานกรรมการหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>และคณะ<_>เข้าพบและร่วมหารือแนวทางการสนับสนุนการพัฒนาเศรษฐกิจระหว่างสภาหอการค้าแห่งประเทศไทยและกระทรวงมหาดไทย<_>พร้อมเรียนเชิญรัฐมนตรีว่าการกระทรวงมหาดไทยเป็นประธานมอบ<_>“รางวัลผู้ว่าราชการจังหวัดสำเภาทอง”<_>ประจำปี<_>2566<_>โดยมี<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมหารือ", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>รู้สึกเป็นยินดีและเป็นเกียรติอย่างยิ่งที่ได้ต้อนรับ<_>ประธานสภาหอการค้าแห่งประเทศไทยและคณะ<_>การดำเนินงานในช่วงระยะเวลาที่ผ่านมาประเทศไทยสามารถฟันฝ่าอุปสรรคและแก้ไขปัญหาทางเศรษฐกิจมาได้<_>ด้วยความร่วมมือร่วมใจของทุกภาคส่วน<_>โดยส่วนหนึ่งของความสำเร็จดังกล่าวเกิดจากการขับเคลื่อนโดยผ่านกลไกของคณะกรรมการร่วมภาครัฐและเอกชนเพื่อพัฒนาและแก้ไขปัญหาทางเศรษฐกิจจังหวัดและกลุ่มจังหวัด<_>(กรอ)<_>ซึ่งเป็นการบูรณาการทำงานร่วมกันระหว่างภาครัฐและภาคเอกชนในพื้นที่<_>เพื่อให้ประชาชนในพื้นที่มีการกินดีอยู่ดี<_>ซึ่งเป็นรากฐานที่สำคัญในการแก้ไขปัญหาทางสังคมและปัญหาทางด้านความมั่นคงของประเทศ<_>อันเป็นภารกิจอันดับแรกในความมุ่งมั่นแก้ไขปัญหาของกระทรวงมหาดไทย", "“ในการขับเคลื่อนเศรษฐกิจในบริบทของกระทรวงมหาดไทย<_>เราขับเคลื่อนดำเนินการตามนโยบายของรัฐบาลอยู่แล้ว<_>ทั้งในเรื่องของการอนุมัติอนุญาต<_>ลดความซ้ำซ้อน<_>และปรับปรุงระเบียบและกฎเกณฑ์<_>เพื่ออำนวยความสะดวกให้แก่นักธุรกิจผู้ประกอบการ<_>เรายินดีที่จะสนับสนุนและดำเนินการเพื่อประโยชน์ด้านเศรษฐกิจของประเทศไทย<_>ซึ่งเป็นหน้าที่และภารกิจหลักของสภาหอการค้าแห่งประเทศไทยที่ดำเนินการอย่างดีเยี่ยมอยู่แล้ว<_>โดยมีเป้าหมายเดียวกัน<_>คือ<_>การกระตุ้นและขับเคลื่อนเศรษฐกิจของประเทศไทย<_>เพื่อให้ประชาชนคนไทยมีคุณภาพชีวิตที่ดี<_>มีความกินดีอยู่ดี<_>มีความอุดมสมบูรณ์พูนสุขอย่างยั่งยืน<_>ซึ่งก็เป็นพันธกิจสำคัญของกระทรวงมหาดไทย<_>ในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>นอกจากนี้<_>ยังได้รับเกียรติเรียนเชิญเป็นประธานในพิธีมอบ<_>“รางวัลผู้ว่าราชการจังหวัดสำเภาทอง”<_>ซึ่งเป็นการเชิดชูผลงานและแสดงถึงความขอบคุณแด่ผู้ว่าราชการจังหวัดที่ให้ความสำคัญและดำเนินงานร่วมกับภาคเอกชนในพื้นที่<_>เป็นรางวัลแห่งความภาคภูมิใจและเป็นเกียรติยศของกระทรวงมหาดไทยอันเป็นสัญลักษณ์ที่สื่อถึงสัมพันธภาพและมิตรภาพอันดีระหว่างภาครัฐและเอกชนในการบูรณาการร่วมกันขับเคลื่อนเศรษฐกิจของประเทศในระดับพื้นที่อย่างมั่นคงและยั่งยืน”<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติม", "นายสนั่น<_>อังอุบลกุล<_>ประธานกรรมการหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>กล่าวว่า<_>ขอขอบคุณรัฐมนตรีว่าการกระทรวงมหาดไทยเป็นอย่างสูง<_>ที่ได้โอกาสให้เข้าพบเพื่อหารือแนวทางการสนับสนุนการพัฒนาเศรษฐกิจระหว่างสภาหอการค้าแห่งประเทศไทยและกระทรวงมหาดไทยในวันนี้<_>ซึ่งตลอดระยะเวลาที่ผ่านมาเราได้รับความร่วมมือและการสนับสนุนจากกระทรวงมหาดไทยเป็นอย่างดี<_>ทั้งในส่วนกลางและภูมิภาค<_>โดยเฉพาะอย่างยิ่งการขับเคลื่อนเศรษฐกิจในระดับจังหวัดร่วมกับทางผู้ว่าราชการจังหวัด<_>ตามโครงการพัฒนาศักยภาพผู้นำคลื่นลูกใหม่ในจังหวัดภาคตะวันออก<_>(young<_>public<_>and<_>private<_>collaboration<_>:<_>ypc)<_>เพื่อสร้างความร่วมมือระหว่างภาคราชการและผู้ประกอบการรุ่นใหม่<_>(yec)<_>สู่การเป็นผู้นำการเปลี่ยนแปลง<_>รวมถึงการพัฒนาขีดความสามารถ<_>ความรู้<_>ทักษะ<_>ทัศนคติ<_>และร่วมวางแผนและขับเคลื่อนการพัฒนาจังหวัดที่ทันกับสถานการณ์ที่เปลี่ยนแปลงทางเศรษฐกิจและสอดคล้องกับทิศทางการพัฒนาจังหวัด<_>และถอดบทเรียน<_>แลกเปลี่ยนความคิดเห็นประสบการณ์ในการวางแผนงานโครงการพัฒนาเศรษฐกิจและสังคมในจังหวัด<_>ซึ่งปัจจุบันโครงการนี้ได้ดำเนินการสำเร็จลุล่วงไปได้ด้วยดี<_>ขณะนี้ได้ดำเนินโครงการไปแล้ว<_>จำนวน<_>32<_>จังหวัด<_>โดยได้รับการสนับสนุนจากภาครัฐ<_>โดยความร่วมมือจากผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการ<_>ร่วมกับภาคเอกชน<_>นักธุรกิจรุ่นใหม่<_>โดยโครงการนี้ดำเนินการโดยใช้งบประมาณของจังหวัด<_>มีเป้าหมายเพื่อพัฒนาบุคลากรของจังหวัด<_>และบูรณาการร่วมกัน<_>ซึ่งจะเป็นประโยชน์ในการขับเคลื่อนเศรษฐกิจของประเทศไทย<_>จึงขอให้กระทรวงมหาดไทยได้บูรณาการและให้การสนับสนุนการดำเนินโครงนี้ต่อไป", "“นอกจากนี้<_>สภาหอการค้าแห่งประเทศไทย<_>เรายังมีกลไกการประชุมคณะกรรมการร่วมภาครัฐและเอกชนเพื่อแก้ไขปัญหาทางเศรษฐกิจ<_>(กรอ)<_>ระดับภูมิภาค<_>ซึ่งเป็นกลไกสำคัญในการบูรณาการระหว่างภาครัฐและเอกชน<_>ซึ่งการประชุมส่วนใหญ่เกี่ยวข้องกับทุกภาคส่วน<_>และมีเรื่องอยู่ระหว่างดำเนินการจำนวนมาก<_>จึงขอให้กระทรวงมหาดไทยได้มีกลไกในการติดตาม<_>โดยมีผู้ว่าราชการจังหวัดเป็นผู้นำในการขับเคลื่อนของจังหวัด<_>ในเรื่องการดูแลและแก้ไขปัญหาฝุ่นหมอกควัน<_>เราได้บูรณาการร่วมกับภาคเอกชนเพื่อช่วยเหลือพี่น้องประชาชน<_>โดยมีแผนในการสนับสนุนเครื่องมือต่าง<_>ๆ<_>มีจังหวัดเชียงใหม่เป็นจังหวัดนำร่อง<_>ในเรื่องการฟื้นฟูการท่องเที่ยวหลังจากที่ได้รับผลกระทบจากสถานการณ์การแพร่ระบาดของโควิด<_>19<_>ซึ่งเราได้ทำการระดมภาคเอกชนมาร่วมหารือในการกำหนดเขตเศรษฐกิจใหม่ของเมืองท่องเที่ยว<_>ซึ่งมีความเกี่ยวข้องกับกระทรวงมหาดไทย<_>จึงขอให้กระทรวงมหาดไทยได้พิจารณาให้การสนับสนุน<_>รวมถึงผลักดันและขับเคลื่อนเศรษฐกิจฐานรากด้วย<_>ทั้งนี้<_>สภาหอการค้าแห่งประเทศไทยรู้สึกเป็นเกียรติอย่างยิ่งที่ได้มาเรียนเชิญท่านรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีมอบรางวัล<_>\"ผู้ว่าราชการจังหวัดสำเภาทอง\"<_>เพื่อเป็นเกียรติแก่ผู้ว่าราชการจังหวัดที่ให้ความสำคัญกับภาคเอกชนในการขับเคลื่อนเศรษฐกิจของในระดับพื้นที่”<_>นายสนั่นฯ<_>กล่าวเพิ่มเติม"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>นครพนม<_>ขานรับนโยบาย<_>มท<_>1.<_>นำตรวจสถานบริการและสถานประกอบการคล้ายสถานบริการ<_>พร้อมให้คำแนะนำแก่ผู้ประกอบการ<_>กำชับเจ้าหน้าที่ปฏิบัติตามระเบียบข้อบังคับของกฎหมาย<_>กวดขันป้องปราม", "content": ["ผู้ว่าฯ<_>นครพนม<_>ขานรับนโยบาย<_>มท<_>1.<_>นำตรวจสถานบริการและสถานประกอบการคล้ายสถานบริการ<_>พร้อมให้คำแนะนำแก่ผู้ประกอบการ<_>กำชับเจ้าหน้าที่ปฏิบัติตามระเบียบข้อบังคับของกฎหมาย<_>กวดขันป้องปราม", "ผู้ว่าฯ<_>นครพนม<_>ขานรับนโยบาย<_>มท<_>1.<_>นำตรวจสถานบริการและสถานประกอบการคล้ายสถานบริการ<_>พร้อมให้คำแนะนำแก่ผู้ประกอบการ<_>กำชับเจ้าหน้าที่ปฏิบัติตามระเบียบข้อบังคับของกฎหมาย<_>กวดขันป้องปรามสิ่งผิดกฎหมาย", "วันนี้<_>(7<_>พ.ย.<_>66)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนมได้บูรณาการหน่วยงานความมั่นคงในพื้นที่<_>นำกำลังร่วมกันปฏิบัติการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>เพื่อดำเนินการให้เป็นไปตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในการป้องกันรักษาความสงบเรียบร้อยและปราบปรามผู้มีอิทธิพล<_>โดยให้จังหวัดร่วมกันจัดตั้งกลไกการดำเนินงาน<_>และจัดตั้งชุดปฏิบัติการเฉพาะกิจในระดับจังหวัดและระดับอำเภอ<_>บูรณาการกำลังกับหน่วยงานที่เกี่ยวข้อง<_>ในการดำเนินการติดตาม<_>สอบสวน<_>จับกุม<_>และดำเนินการทางกฎหมายต่อผู้กระทำความผิด<_>ตามนโยบายการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>ซึ่งเมื่อคืนที่ผ่านมา<_>(6<_>พ.ย.<_>66)<_>ได้ดำเนินการตรวจสถานบริการและสถานประกอบการคล้ายสถานบริการ<_>พร้อมให้คำแนะนำแก่ผู้ประกอบการ<_>กำชับให้ปฏิบัติตามระเบียบข้อบังคับของกฎหมาย<_>กวดขันป้องปรามปัญหายาเสพติดและอบายมุขอื่น<_>ๆ", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>การปฏิบัติการในครั้งนี้เป็นไปตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>รวมถึงข้อสั่งการของนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ที่ได้กำชับให้ทุกจังหวัดจัดระเบียบสังคมเพื่อเสริมสร้างความผาสุกในสังคมไทย<_>พี่น้องประชาชนสามารถดำเนินชีวิตได้อย่างเป็นปกติสุข<_>โดยได้ดำเนินการตรวจสถานบริการ<_>และสถานประกอบการคล้ายสถานบริการในพื้นที่<_>อำเภอเมืองนครพนม<_>รวมทั้งสิ้น<_>13<_>แห่ง<_>ประกอบด้วย<_>1)<_>ร้านเซฟเฮาส์<_>2)<_>ร้านหอนาฬิกา<_>3)<_>ร้านโรงลาบนคร<_>4)<_>ร้านนั่งเล่น<_>5)<_>ร้านเปรมนคร<_>6)<_>ร้านริญระรวย<_>7)<_>ร้าน<_>home<_>108<_>8)<_>ร้านเตี๋ยวเต็มโต๊ะ<_>9)<_>ร้านวินวาไรตี้<_>10)<_>ร้านปาร์ตี้เฮาส์<_>11)<_>ร้านตะวันนา<_>12)<_>ร้าน<_>aec<_>13)<_>ร้านซินยอร์<_>ซึ่งได้เน้นย้ำให้ผู้ประกอบการปฏิบัติตามกฎหมาย<_>มีความรับผิดชอบต่อสังคม<_>ไม่สร้างความเดือดร้อนแก่ประชาชนที่อยู่อาศัยในพื้นที่<_>โดยประกอบธุรกิจให้อยู่ภายใต้กรอบของกฎหมาย<_>ไม่ฝ่าฝืนคำสั่ง<_>คสช.<_>ที่<_>22/2558<_>และคำสั่ง<_>คสช.<_>ที่<_>46/2559<_>การปฏิบัติได้ตรวจบัตรประจำตัวประชาชน<_>สิ่งผิดกฎหมายอื่น<_>ๆ<_>และได้กำชับผู้ประกอบการให้ปฏิบัติตามกฎหมายที่เกี่ยวข้องอย่างเคร่งครัด<_>ผลการตรวจฯ<_>ไม่พบผู้กระทำความผิด<_>ไม่มีผู้เข้าใช้บริการอายุต่ำกว่า<_>20<_>ปีเข้าใช้บริการ<_>ผลการปฏิบัติเป็นไปด้วยความเรียบร้อย<_>และผู้ประกอบการทุกแห่งให้ความร่วมมือในการดำเนินการเป็นอย่างดี", "\"ขอเน้นย้ำไปยังเจ้าหน้าที่ฝ่ายปกครองให้บูรณาการหน่วยงานความมั่นคง<_>หมั่นลงพื้นที่ตรวจตราสถานบริการอย่างสม่ำเสมอ<_>เพื่อย้ำเตือนให้ผู้ประกอบการได้ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>ทั้งการเปิดปิดสถานบริการตามเวลา<_>การตรวจตราการพกพาอาวุธปืน<_>การป้องกันและปราบปรามยาเสพติด<_>การจำหน่ายสุราสิ่งผิดกฎหมาย<_>เพื่อรักษาความสงบเรียบร้อยให้กับสังคม<_>และหากทราบเบาะแสหรือพบเห็นเหตุอันจะนำไปสู่การฝ่าฝืนกฎหมาย<_>เจ้าหน้าที่ทุกส่วนจะต้องเข้าดำเนินการโดยทันที<_>ทั้งนี้<_>ขอฝากประชาสัมพันธ์ไปยังพี่น้องประชาชน<_>หากมีเบาะแสการกระทำผิดกฎหมายหรือได้รับความเดือดร้อนทุกเรื่อง<_>สามารถแจ้งมายังผู้ใหญ่บ้าน<_>กำนัน<_>ปลัดอำเภอ<_>นายอำเภอในพื้นที่<_>หรือศูนย์ดำรงธรรม<_>กระทรวงมหาดไทย<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง\"<_>นายวันชัยฯ<_>กล่าวเพิ่มเติม"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอโชคชัย<_>จ.นครราชสีมา<_>รวมพลัง<_>\"บวร\"<_>บูรณาการภาคีเครือข่าย<_>ส่งมอบบ้านเพื่อพัฒนาคุณภาพชีวิตครัวเรือนยากจน<_>โดยไม่ใช้งบประมาณทางราชการ<_>สร้างความมั่นคงด้านที่อยู่อาศัยอย่างต่อเนื่อง", "content": ["อำเภอโชคชัย<_>จ.นครราชสีมา<_>รวมพลัง<_>\"บวร\"<_>บูรณาการภาคีเครือข่าย<_>ส่งมอบบ้านเพื่อพัฒนาคุณภาพชีวิตครัวเรือนยากจน<_>โดยไม่ใช้งบประมาณทางราชการ<_>สร้างความมั่นคงด้านที่อยู่อาศัยอย่างต่อเนื่อง", "อำเภอโชคชัย<_>จังหวัดนครราชสีมา<_>รวมพลัง<_>\"บวร\"<_>บูรณาการภาคีเครือข่าย<_>ส่งมอบบ้านเพื่อพัฒนาคุณภาพชีวิตครัวเรือนยากจน<_>โดยไม่ใช้งบประมาณของทางราชการ<_>สร้างความมั่นคงด้านที่อยู่อาศัยอย่างต่อเนื่อง<_>เพื่อพัฒนาคุณภาพชีวิตของประชาชนอย่างยั่งยืน", "วันนี้<_>(7<_>พ.ย.<_>66)<_>นายธรรมธรรศ<_>ทองสำโรง<_>นายอำเภอโชคชัย<_>จังหวัดนครราชสีมา<_>เปิดเผยว่า<_>อำเภอโชคชัยได้ดำเนินการส่งมอบบ้านเพื่อพัฒนาคุณภาพชีวิตครัวเรือนยากจนจากฐานข้อมูล<_>tpmap<_>และ<_>thaiqm<_>ที่บ้านคลองยาง<_>หมู่ที่<_>9<_>ตำบลละลมใหม่พัฒนา<_>อำเภอโชคชัย<_>จังหวัดนครราชสีมา<_>โดยกองทุนรวมพลังแก้จนระดับตำบล<_>ของตำบลละลมใหม่พัฒนา<_>อำเภอโชคชัย<_>จังหวัดนครราชสีมา<_>สนับสนุนเงินทุน<_>มูลค่า<_>125,000<_>บาท<_>ซึ่งเพียงพอในการดำเนินการสร้างบ้านโดยไม่ใช้งบประมาณของทางราชการ<_>โดยได้ความเมตตาจากพระเดชพระคุณพระครูสมุห์เพรียว<_>อตฺตานุรกฺโข<_>เจ้าคณะตำบลละลมใหม่พัฒนา<_>ท่านพระครูปริยัติธรรมชัย<_>ดร.<_>เจ้าอาวาสวัดกุดจอกใหญ่<_>พระฮี<_>กิตติพะโล<_>และพระอธิการโพธิ์<_>โฆษคุโน<_>ร่วมกิจกรรม<_>โดยมีองค์การบริหารส่วนตำบลละลมใหม่พัฒนา<_>ภาคเอกชน<_>เจ้าหน้าที่ตำรวจ<_>สภ.โชคชัย<_>เจ้าหน้าที่เกษตรอำเภอ<_>ผู้ใหญ่บ้าน<_>สารวัตรกำนัน<_>ผู้ช่วยผู้ใหญ่บ้าน<_>อสม.<_>และประชาชนจิตอาสา<_>ในตำบลละลมใหม่พัฒนา<_>ร่วมกิจกรรม<_>ในโอกาสนี้ยังได้มีการจัดตั้งกองผ้าป่าสมทบทุนกองทุนรวมพลังแก้จนระดับตำบล<_>มียอดผ้าป่า<_>จำนวนทั้งสิ้น<_>3,550<_>บาท", "นายธรรมธรรศ<_>ทองสำโรง<_>นายอำเภอโชคชัย<_>กล่าวว่า<_>กระทรวงมหาดไทยมุ่งมั่นตั้งใจขับเคลื่อนงานตามนโยบายของรัฐบาลตามแนวทางขจัดความยากจนในครัวเรือนแบบพุ่งเป้าตามข้อมูลระบบ<_>tpmap<_>และ<_>thaiqm<_>เพื่อให้การสนับสนุน<_>รวมถึงสร้างโอกาสที่จะพัฒนาคุณภาพชีวิตของประชาชนทุกช่วงวัยในทุกมิติ<_>ซึ่งได้ให้ความสำคัญและเน้นย้ำการขับเคลื่อนการแก้ไขปัญหาความยากจน<_>คำว่า<_>ยากจน<_>คือ<_>ทุกความเดือดร้อนที่พี่น้องประชาชนกำลังประสบพบอยู่และไม่สามารถแก้ไขได้ด้วยตนเอง<_>ซึ่ง<_>\"ที่อยู่อาศัย\"<_>ถือว่าเป็นปัญหาความเดือดร้อนของพี่น้องประชาชนที่ไม่สามารถแก้ไขได้ด้วยตนเอง<_>อำเภอโชคชัยจึงได้ร่วมกับ<_>คณะสงฆ์<_>ส่วนราชการ<_>ผู้นำท้องที่ท้องถิ่น<_>บูรณาการร่วมกับภาคีเครือข่ายในพื้นที่แก้ไขปัญหาที่อยู่อาศัยให้มั่นคง<_>แข็งแรง<_>เกิดผลลัพธ์ที่เป็นรูปธรรม<_>โดยมีการบูรณาการ<_>7<_>ภาคีเครือข่าย<_>เข้าร่วมดำเนินการให้ความช่วยเหลือในด้านสิ่งของเครื่องใช้<_>เครื่องครัว<_>เครื่องอุปโภคบริโภค<_>จัดสร้างห้องสุขาที่ถูกสุขลักษณะ<_>และมีความปลอดภัย<_>โดยทุกกิจกรรมได้รับการสนับสนุนจากช่างฝีมือและประชาชนจิตอาสาในพื้นที่ร่วมกันดำเนินการ<_>เพื่อให้ครัวเรือนเป้าหมายสามารถใช้ชีวิตให้มีความสุขอย่างยั่งยืน", "นายธรรมธรรศ<_>ทองสำโรง<_>นายอำเภอโชคชัย<_>กล่าวเพิ่มเติมว่า<_>การส่งมอบบ้านเพื่อพัฒนาคุณภาพชีวิตครัวเรือนยากจนในครั้งนี้<_>สามารถช่วยเหลือครัวเรือนของนางสาวเปรมฤดี<_>แก้วมณีทรัพย์<_>บ้านคลองยาง<_>หมู่ที่<_>9<_>ตำบลละลมใหม่พัฒนา<_>ประกอบอาชีพรับจ้างทั่วไป<_>ด้วยฐานะยากจนไม่มีที่อยู่อาศัย<_>จึงอาศัยอยู่ในบ้านเช่า<_>ทางคณะกรรมการกองทุนรวมพลังแก้จน<_>ตำบลละลมใหม่พัฒนา<_>จึงได้บูรณาการทุนชุมชน<_>3<_>ทุน<_>ประกอบด้วยทุนเงิน<_>ทุนวัสดุ<_>และทุนคน<_>รวมถึงช่างจิตอาสา<_>ไม่คิดค่าแรง<_>ร่วมด้วยช่วยกันสร้างบ้าน<_>ช่วยพัฒนาคุณภาพชีวิตที่ดี<_>สร้างความมั่นคงทางด้านที่อยู่อาศัย<_>สามารถดำรงชีวิตอยู่ได้ตามหลักปรัชญาของเศรษฐกิจพอเพียงอย่างยั่งยืน", "“การส่งมอบบ้านเพื่อพัฒนาคุณภาพชีวิตครัวเรือนยากจน<_>ในครั้งนี้นับเป็นหลังที่<_>38<_>ของอำเภอโชคชัย<_>ซึ่งมีผลการดำเนินงานสร้างบ้านทั้งอำเภอ<_>จำนวน<_>54<_>หลัง<_>ส่งมอบแล้ว<_>38<_>หลัง<_>รวมมูลค่า<_>4,802,134<_>บาท<_>และอยู่ระหว่างการก่อสร้างอีก<_>จำนวน<_>16<_>หลัง<_>ทั้งนี้หากพี่น้องประชาชนได้รับความเดือดเนื้อร้อนใจ<_>หรือต้องการขอรับความช่วยเหลือในเรื่องทุกเรื่องที่เกี่ยวข้องกับชีวิตความเป็นอยู่<_>ขอให้แจ้งมาที่สายด่วนศูนย์ดำรงธรรม<_>1567<_>หรือแจ้งกำนัน<_>ผู้ใหญ่บ้าน<_>ปลัดอำเภอ<_>นายอำเภอ<_>เพื่อจะได้ช่วยกันแก้ปัญหาให้พี่น้องประชาชนทุกข์น้อยลงจนหมดไป<_>มีแต่ความสุขที่เพิ่มพูนและยั่งยืน\"<_>นายธรรมธรรศฯ<_>กล่าวในตอนท้าย"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>นำถกแนวทางขับเคลื่อนแก้ไขปัญหาความยากจนปี<_>67<_>ภายหลังดำเนินการแก้ไขในปี<_>65<_>-<_>66<_>แล้วกว่า<_>11.35<_>ล้านปัญหา<_>พร้อมเตรียมเดินหน้า<_>re<_>x-ray<_>ติดตามผลการแก้ไขปัญหาที่แล้วเสร็จ", "content": ["ปลัด<_>มท.<_>นำถกแนวทางขับเคลื่อนแก้ไขปัญหาความยากจนปี<_>67<_>ภายหลังดำเนินการแก้ไขในปี<_>65<_>-<_>66<_>แล้วกว่า<_>11.35<_>ล้านปัญหา<_>พร้อมเตรียมเดินหน้า<_>re<_>x-ray<_>ติดตามผลการแก้ไขปัญหาที่แล้วเสร็จ", "ปลัด<_>มท.<_>นำถกแนวทางขับเคลื่อนแก้ไขปัญหาความยากจนปี<_>67<_>ภายหลังดำเนินการแก้ไขในปี<_>65<_>-<_>66<_>แล้วกว่า<_>11.35<_>ล้านปัญหา<_>พร้อมเตรียมเดินหน้า<_>re<_>x-ray<_>ติดตามผลการแก้ไขปัญหาที่แล้วเสร็จ<_>และสำรวจเพิ่มเติมรวมกว่า<_>20<_>ล้านครัวเรือนทั่วประเทศ<_>ภายใน<_>15<_>มกราคม<_>67", "ปลัด<_>มท.<_>นำถกแนวทางขับเคลื่อนแก้ไขปัญหาความยากจนปี<_>67<_>ภายหลังดำเนินการแก้ไขในปี<_>65<_>-<_>66<_>แล้วกว่า<_>11.35<_>ล้านปัญหา<_>พร้อมเตรียมเดินหน้า<_>re<_>x-ray<_>ติดตามผลการแก้ไขปัญหาที่แล้วเสร็จ<_>และสำรวจเพิ่มเติมรวมกว่า<_>20<_>ล้านครัวเรือนทั่วประเทศ<_>ภายใน<_>15<_>มกราคม<_>67<_>เน้นย้ำ<_>“คนมหาดไทยต้องเป็นผู้นำบูรณาการแก้ไขทุกปัญหาความเดือดร้อนในพื้นที่<_>เพื่อพี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน”", "วันนี้<_>(7<_>พ.ย.<_>66)<_>เวลา<_>11.45<_>น.<_>ที่ห้อง<_>war<_>room<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการหารือแนวทางการขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>โดยมี<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ดร.ศิริมาเมธ์วดี<_>ศิรธนิตรา<_>นายกเทศมนตรีเมืองพิบูลมังสาหาร<_>และที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นางสาวนิภา<_>ทองก้อน<_>ผู้อำนวยการสำนักเสริมสร้างความเข้มแข็งชุมชน<_>นายบุญลือ<_>ธรรมธรานุรักษ์<_>ผู้อำนวยการสำนักบริหารการปกครองท้องที่<_>ดร.ก่อเกียรติ<_>แก้วกิ่ง<_>ผู้อำนวยการศูนย์สารสนเทศเพื่อการบริหารงานปกครอง<_>ผู้แทนสำนักนโยบายและแผน<_>ผู้แทนสำนักพัฒนาและส่งเสริมการบริหารราชการจังหวัด<_>ผู้แทนกลุ่มยุทธศาสตร์การเปลี่ยนแปลง<_>สำนักงานปลัดกระทรวงมหาดไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นับตั้งแต่ปี<_>2565<_>รัฐบาลได้มอบหมายให้กระทรวงมหาดไทยขับเคลื่อนการดำเนินงานศูนย์อำนวยการขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>(ศจพ)<_>ในระดับพื้นที่<_>ซึ่งมีเป้าหมาย<_>คือ<_>การแก้ปัญหาความยากจนแบบพุ่งเป้ารายครัวเรือน<_>โดยมีข้อมูลจากระบบบริหารจัดการข้อมูลการพัฒนาคนแบบชี้เป้า<_>(thai<_>people<_>map<_>and<_>analytics<_>platform)<_>หรือ<_>tpmap<_>ของสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติเป็นฐานข้อมูลในการขับเคลื่อนรวม<_>619,111<_>ครัวเรือน<_>จำแนกเป็น<_>5<_>ด้าน<_>คือ<_>1.<_>ความมั่นคงทางเศรษฐกิจ<_>2.<_>การศึกษา<_>และทักษะที่จำเป็น<_>3.<_>สถานะทางสุขภาพ<_>4.<_>คุณภาพชีวิตความเป็นอยู่<_>และ<_>5.<_>การเข้าถึงบริการ<_>ความช่วยเหลือ<_>และการมีส่วนร่วมในสังคม<_>ซึ่งจากข้อมูลดังกล่าวกระทรวงมหาดไทยโดยกรมการปกครองจึงได้พัฒนาแพลตฟอร์ม<_>thaiqm<_>ขึ้นเพื่อ<_>re<_>x-ray<_>สำรวจสภาพปัญหาเพิ่มเติม<_>โดยนิยามความหมายของคำว่า<_>“ยากจน”<_>คือ<_>ทุกปัญหาความเดือดร้อนที่พี่น้องประชาชนกำลังประสบอยู่<_>และไม่สามารถแก้ไขได้ด้วยตนเอง<_>อาทิ<_>มีบ้านแต่ไม่มีเลขที่บ้าน<_>บ้านชำรุดทรุดโทรม<_>ไม่มีส้วมที่ถูกสุขลักษณะ<_>มีคนในบ้านติดยาเสพติด<_>เงินกู้นอกระบบ<_>การไม่ได้รับความเป็นธรรม<_>ไม่มีเอกสารสิทธิ์ในที่ดินทำกิน<_>ไม่มีความปลอดภัยในชีวิตและทรัพย์สิน<_>ซึ่งในการสำรวจมีนายอำเภอเป็นผู้นำภาคีเครือข่ายในพื้นที่เข้าทำการ<_>re<_>x-ray<_>เป็นรายครัวเรือน<_>ตามเป้าหมาย<_>จำนวน<_>14,562,655<_>ครัวเรือน<_>พบสภาพปัญหา<_>3,810,466<_>ครัวเรือน<_>12,143,656<_>สภาพปัญหา<_>ซึ่งผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ตลอดจนส่วนราชการและภาคีเครือข่ายในพื้นที่<_>ได้ร่วมกันดำเนินการแก้ไขปัญหาแล้วทั้งสิ้น<_>11,357,962<_>ปัญหา<_>คิดเป็นร้อยละ<_>93.53", "“แม้ว่าในปี<_>2565<_>–<_>2566<_>ผู้ว่าราชการจังหวัดและนายอำเภอทั่วประเทศในฐานะผู้นำของจังหวัดและผู้นำของอำเภอได้ร่วมกันบูรณาการส่วนราชการที่มีอำนาจหน้าที่ที่สอดคล้องกับสภาพปัญหาของพี่น้องประชาชนและสรรพกำลังของภาคีเครือข่ายในพื้นที่<_>เช่น<_>ผู้นำศาสนา<_>พระสงฆ์องค์เจ้า<_>บาทหลวง<_>โต๊ะอิหม่าม<_>เหล่ากาชาดจังหวัด<_>ภาคธุรกิจ<_>ภาคประชาสังคม<_>พุ่งเป้าแก้ไขปัญหาให้กับประชาชนไปแล้วกว่า<_>11.35<_>ล้านปัญหา<_>แล้วก็ตาม<_>แต่สิ่งที่เราจะปฏิเสธไม่ได้<_>คือ<_>สภาพปัญหาความเดือดร้อนของพี่น้องประชาชนนั้นไม่ได้เลือกเวลา<_>ทุกวันนี้เรายังคงพบเห็นความเดือดร้อนของพี่น้องประชาชนที่สะท้อนผ่านช่องทางต่าง<_>ๆ<_>ทั้งศูนย์ดำรงธรรม<_>สื่อมวลชน<_>และสื่อสังคมออนไลน์<_>อันแสดงให้เห็นว่า<_>\"ปัญหาความเดือดร้อนของพี่น้องประชาชนยังคงมีสภาพปัญหาเพิ่มขึ้นในทุกวัน”<_>ดังนั้น<_>ภาระหน้าที่ของข้าราชการกระทรวงมหาดไทย<_>ตลอดจนข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัวในทุกกระทรวง<_>ทุกกรม<_>ทุกจังหวัด<_>ทุกอำเภอ<_>และทุกองค์กรปกครองส่วนท้องถิ่น<_>ในการแก้ไขปัญหาความยากจนและความเดือดร้อนทุกเรื่องของพี่น้องประชาชนยังคงต้องดำเนินต่อไป<_>เพื่อ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชนคนไทยทุกคนให้ได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>โดยน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้ทรงมุ่งมั่นในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริทั้งปวง<_>โดยเฉพาะอย่างยิ่งหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>“เข้าใจ<_>เข้าถึง<_>พัฒนา”<_>และ<_>“ร่วมคิด<_>ร่วมพูดคุย<_>ร่วมแก้ไขปัญหา<_>และร่วมรับประโยชน์”<_>ด้วยการดึงศักยภาพและระดมความคิดเห็นของพี่น้องประชาชนตลอดจนภาคีเครือข่ายในพื้นที่<_>ผนึกกำลังเป็น<_>“ทีมสำรวจและแก้ไขปัญหาความเดือดร้อน”<_>อย่างเข้มข้นและต่อเนื่อง<_>เพื่อทำให้ทุกปัญหาความเดือดร้อนได้รับการบรรเทา<_>ได้รับการคลี่คลาย<_>และท้ายที่สุดได้รับการแก้ไขจนสำเร็จให้ได้”<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "จากนั้น<_>ที่ประชุมได้นำเสนอและหารือถึงแนวทางการบริหารจัดการข้อมูล<_>big<_>data<_>เพื่อให้สามารถรวบรวมสภาพปัญหา<_>และมีระบบการติดตามการแก้ไขปัญหาในลักษณะ<_>real<_>time<_>โดย<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ได้ให้ความเห็นในการบูรณาการข้อมูลเพื่อแก้ไขปัญหาความยากจนเข้ากับผังภูมิสังคมเพื่อการบริหารจัดการน้ำหมู่บ้าน/ชุมชน<_>แบบบูรณาการอย่างยั่งยืน<_>(geo-social<_>map)<_>เพื่อให้เกิดการบริหารจัดการแก้ไขปัญหาอย่างครอบคลุมและตอบโจทย์เชื่อมโยงได้ทุกมิติ<_>ในขณะที่<_>ดร.ศิริมาเมธ์วดี<_>ศิรธนิตรา<_>นายกเทศมนตรีเมืองพิบูลมังสาหาร<_>ได้นำเสนอตัวอย่างแพลตฟอร์มการรายงานข้อมูลสภาพปัญหาความเดือดร้อนของประชาชนผ่านการทำประชาคมแผนในระดับชุมชนของเทศบาลเมืองพิบูลมังสาหาร<_>17<_>ชุมชน<_>เพื่อบรรจุในเทศบัญญัติ<_>โดยพบว่าในปี<_>2565<_>มีจำนวน<_>205<_>เรื่อง<_>และระบบสามารถแสดงผลความก้าวหน้าของการแก้ไขปัญหาที่ประชาชนในแต่ละชุมชนสามารถเข้าไปอัพเดทได้ทันที", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ในด้านการบริหารจัดการข้อมูลเพื่อแก้ไขปัญหาความยากจนและความเดือดร้อนของพี่น้องประชาชนที่ผ่านมา<_>เรามี<_>big<_>data<_>ขนาดใหญ่<_>คือ<_>thaiqm<_>ที่ได้ทำการสำรวจไว้แล้วเป็นฐานการขับเคลื่อนงาน<_>ซึ่งหลายปัญหาก็ได้แก้ไขแล้วเสร็จ<_>หลายปัญหาก็ได้แก้ไขสำเร็จ<_>และเรายังพบ<_>“สภาพปัญหาเพิ่มเติม”<_>สิ่งสำคัญที่ต้องขับเคลื่อนต่อไป<_>คือ<_>ต้อง<_>re<_>x-ray<_>ทั้งการติดตามผลการแก้ไขปัญหาของครัวเรือนเป้าหมายเดิมที่ได้แก้ไขไปแล้ว<_>รวมทั้งสำรวจสภาพปัญหาอีก<_>6<_>ล้านครัวเรือนเพิ่มเติม<_>เพราะเจตนารมณ์ของคนมหาดไทยและข้าราชการทุกคน<_>คือ<_>“เราไม่ต้องการทิ้งใครไว้ข้างหลัง<_>(no<_>one<_>left<_>behind)”<_>ซึ่งทุกวันนี้เรายังพบว่าคนในชุมชนเมืองมีสภาพปัญหามากกว่าคนในชนบท<_>ดังนั้น<_>การดำเนินการสำรวจข้อมูลความยากจนและความเดือดร้อนของพี่น้องประชาชนในปีงบประมาณ<_>พ.ศ.<_>2567<_>นี้<_>ใน<_>“ระยะต้น”<_>ขอให้กรมการปกครองได้บูรณาการร่วมกับกรมส่งเสริมการปกครองท้องถิ่นทำทุกวิถีทางเพื่อให้ได้ข้อมูลความเดือดร้อนของพี่น้องประชาชนให้มากที่สุด<_>ต้องทำงานแข่งกับเวลาเพื่อให้มีข้อมูล<_>โดยประสานเทศบาลทั่วประเทศ<_>เพื่อให้นายกเทศมนตรีนคร<_>นายกเทศมนตรีเมือง<_>เป็นผู้นำในการสำรวจข้อมูลความยากจนและความเดือดร้อนของพี่น้องประชาชนในเขตเทศบาลทุกเรื่องควบคู่ไปกับการทำประชาคมแผนในระดับชุมชนของเทศบาล<_>สำหรับใน<_>“ระยะกลาง”<_>ให้ศูนย์สารสนเทศเพื่อการบริหารงานปกครองได้ศึกษาและพัฒนาระบบ<_>thaiqm<_>โดยนำฟังก์ชันการใช้งานแฟลตฟอร์มของเทศบาลเมืองพิบูลมังสาหารมาต่อยอด<_>เพื่อเพิ่มประสิทธิภาพการบริหารจัดการข้อมูลแก้ไขปัญหาความยากจน<_>และแจ้งให้ทุกองค์กรปกครองส่วนท้องถิ่นได้ใช้เป็นแฟลตฟอร์มกลางสำหรับการบริหารจัดการข้อมูลแก้ไขปัญหาความยากจน<_>เพื่อนำไปสู่<_>“ขั้นปลาย”<_>คือ<_>การพุ่งเป้าแก้ไขปัญหาความยากจนและความเดือดร้อนทุกเรื่องให้กับพี่น้องประชาชนแบบบูรณาการ<_>ทั้งนี้<_>การประชาคมแผนและ<_>re<_>x-ray<_>20<_>ล้านครัวเรือนทั่วประเทศ<_>ต้องแล้วเสร็จภายในวันที่<_>15<_>มกราคม<_>2567", "“ช่วงเวลานี้เป็นช่วงหัวเลี้ยวหัวต่อของการบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน<_>ซึ่งแม้ว่าไม่ใช่งานฟังก์ชันของกระทรวงมหาดไทย<_>ทำให้ไม่สามารถขอรับการจัดสรรงบประมาณจากรัฐบาลโดยตรงได้<_>แต่คนมหาดไทยสามารถทำได้ในฐานะ<_>“ผู้นำพื้นที่”<_>เพราะเรามีผู้ว่าราชการจังหวัดและนายอำเภอเป็น<_>ceo<_>ของพื้นที่ที่เป็นผู้บูรณาการการทำงานของทุกกระทรวง<_>ทุกกรม<_>ทุกรัฐวิสาหกิจ<_>และ<_>7<_>ภาคีเครือข่ายในพื้นที่จังหวัด<_>อำเภอ<_>และมีใจรุกรบ<_>มี<_>passion<_>ที่จะ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>ซึ่งแพลตฟอร์มการสำรวจข้อมูลที่จะได้รับการพัฒนาขึ้นเพื่อทำการสำรวจข้อมูลเพิ่มเติมนี้เป็นหลักประกันของความยั่งยืน<_>เราต้องทำให้การสำรวจและติดตามการแก้ไขปัญหาความยากจนในแพลตฟอร์ม<_>thaiqm<_>เป็น<_>real<_>time<_>ให้ได้<_>ทำให้กลุ่มเป้าหมาย<_>20<_>ล้านครัวเรือนมาอยู่ในฐานข้อมูล<_>thaiqm<_>ได้<_>โดยมีประชาชนเป็นผู้นำเข้า<_>(input)<_>ข้อมูลในระบบได้เอง<_>และส่วนที่สำคัญต่อมา<_>คือ<_>กรมการปกครอง<_>กรมการพัฒนาชุมชน<_>และสำนักนโยบายและแผน<_>สำนักงานปลัดกระทรวงมหาดไทย<_>ต้องทบทวน<_>(review)<_>แนวทางการพัฒนาข้อมูลการแก้ไขปัญหาความยากจนในปีที่ผ่านมา<_>เพื่อทำให้การพูดคุยและซักซ้อมแนวทางการปฏิบัติร่วมกับผู้ว่าราชการจังหวัดและนายอำเภอเป็นไปตามเป้าหมาย<_>ต้องสื่อสารถูกต้อง<_>ชัดเจน<_>เข้าใจได้<_>เพื่อได้ผลลัพธ์ที่มีประสิทธิภาพและเกิดประโยชน์อย่างยั่งยืนให้กับพี่น้องประชาชน<_>นอกจากนี้ในส่วนของจุดอ่อนประการหนึ่งในแง่สถิติการดำเนินงานในรอบปีที่ผ่านมา<_>คือ<_>สภาพปัญหาความเดือดร้อนที่ไม่ใช่หน้าที่ของกระทรวงมหาดไทยโดยตรงหรือเกินความสามารถของพื้นที่<_>เช่น<_>เรื่องปัญหาเอกสารสิทธิ์ที่ดินทำกิน<_>หรือแม้แต่เรื่องเด็กไม่ได้เข้าเรียน<_>หรือประชาชนไม่สามารถอ่านออกเขียนได้<_>ไม่สามารถคิดเลขง่าย<_>ๆ<_>ได้<_>เป็นต้น<_>เราต้องประมวลรวบรวมและรายงานสภาพปัญหาเหล่านั้นไปยังรัฐบาล<_>พร้อมทั้งมีระบบการติดตามสภาพปัญหาในรูปแบบชี้เป้าหมายเชิงภูมิศาสตร์<_>(gis)<_>ที่ทางรัฐบาลสามารถมอบหมายให้หน่วยงานที่มีอำนาจหน้าที่นำไปใช้ต่อได้<_>และสามารถปรับปรุงข้อมูลเพื่อรายงานความคืบหน้าของการแก้ไขปัญหาได้<_>เราก็จะปิดเคสได้เพราะ<_>“งานจะสำเร็จ”<_>ด้วยการบูรณาการ<_>ซึ่งกระทรวงมหาดไทยจะได้เร่งปรับปรุงแนวทางและพัฒนารูปแบบแพลตฟอร์มเพื่อให้การแก้ปัญหาความยากจนและความเดือดร้อนในทุกมิติเกิดความยั่งยืน”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ตรวจเยี่ยมและมอบนโยบาย<_>\"การไฟฟ้านครหลวง\"<_>เน้นย้ำ<_>เป็นองค์กรสำคัญที่ให้เกิดความมั่นคงด้านพลังงาน<_>เป็นที่พึ่งพาให้กับพี่น้องประชาชนคนกรุงเทพฯ<_>และปริมณฑล", "content": ["มท.1<_>ตรวจเยี่ยมและมอบนโยบาย<_>\"การไฟฟ้านครหลวง\"<_>เน้นย้ำ<_>เป็นองค์กรสำคัญที่ให้เกิดความมั่นคงด้านพลังงาน<_>เป็นที่พึ่งพาให้กับพี่น้องประชาชนคนกรุงเทพฯ<_>และปริมณฑล", "มท.1<_>ตรวจเยี่ยมและมอบนโยบาย<_>\"การไฟฟ้านครหลวง\"<_>เน้นย้ำ<_>เป็นองค์กรสำคัญที่ให้เกิดความมั่นคงด้านพลังงาน<_>เป็นที่พึ่งพาให้กับพี่น้องประชาชนคนกรุงเทพฯ<_>และปริมณฑล<_>พร้อมมุ่งมั่นยกระดับคุณภาพและมาตรฐานการบริการเพื่อขับเคลื่อนประเทศไทยไปสู่<_>smart<_>city", "วันนี้<_>(7<_>พ.ย.<_>66)<_>เวลา<_>14.00<_>น.<_>ที่ห้องสัมมนาชั้น<_>12a<_>อาคารวัฒนวิภาส<_>การไฟฟ้านครหลวง<_>(mea)<_>สำนักงานใหญ่<_>เขตคลองเตย<_>กรุงเทพฯ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ตรวจเยี่ยมและมอบนโยบายการปฏิบัติงานการไฟฟ้านครหลวง<_>โดยมี<_>นายวิลาศ<_>เฉลยสัตย์<_>ผู้ว่าการการไฟฟ้านครหลวง<_>พร้อมด้วยคณะผู้บริหารและพนักงานการไฟฟ้านครหลวง<_>ร่วมให้การต้อนรับ<_>โอกาสนี้<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และคณะทำงานรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ร่วมตรวจเยี่ยม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>รู้สึกยินดีที่ได้มาพบกับผู้บริหาร<_>พนักงาน<_>และเจ้าหน้าที่ของการไฟฟ้านครหลวง<_>(mea)<_>ซึ่งเป็นหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>ที่มีบทบาทสำคัญในการพัฒนาและเสริมสร้างโครงสร้างพื้นฐานด้านระบบไฟฟ้า<_>เสริมสร้างความมั่นคงด้านพลังงาน<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันของประเทศด้วยวิสัยทัศน์<_>และการขับเคลื่อนงานที่มีความทันสมัย<_>ตอบสนองในการบริการรวมถึงการเพิ่มแรงดึงดูดนักท่องเที่ยวและนักลงทุนทั่วโลก<_>เพื่อส่งเสริมเศรษฐกิจของประเทศไทย<_>ตลอดจนถึงกับการยกระดับคุณภาพชีวิตของคนเมืองไปสู่เมืองมหานครแห่งอนาคตที่ทันสมัย<_>ใส่ใจสุขภาพ<_>รักษ์สิ่งแวดล้อม", "\"ตลอดระยะเวลาที่ผ่านมา<_>การไฟฟ้านครหลวง<_>(mea)<_>มีการพัฒนาคุณภาพระบบไฟฟ้าและระบบให้บริการประชาชนให้ทันสมัยมาอย่างต่อเนื่อง<_>สอดคล้องกับแนวทางการทำงานที่ตนเคยได้มอบนโยบายให้ชาวมหาดไทย<_>ให้มีความ<_>\"ทันโลก<_>ทันสมัย<_>ทันท่วงที\"<_>ซึ่งล่าสุด<_>จากการตรวจเยี่ยมและมอบนโยบายที่การไฟฟ้าส่วนภูมิภาค<_>ได้มอบแนวทางการช่วยเหลือพี่น้องประชาชนที่ได้รับความเดือดร้อน<_>ด้วยการขยายเวลาถอดมิเตอร์ไฟฟ้าที่ค้างชำระ<_>จาก<_>1<_>เดือน<_>เป็น<_>3<_>เดือน<_>ซึ่งในวันนี้ท่านผู้ว่าการไฟฟ้านครหลวงก็ได้สนองนโยบายตามแนวทางดังกล่าวมาใช้กับการไฟฟ้านครหลวงด้วย<_>เพื่อบรรเทาความเดือดร้อน<_>เป็นที่พึ่งพาของพี่น้องประชาชน<_>ตามพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ช่วยเหลือพี่น้องประชาชนผู้ประสบความยากลำบากหรือผู้มีรายได้น้อยได้มีเวลาในการชำระค่าไฟ<_>ซึ่งยังสอดคล้องกับแนวทางที่เคยกล่าวไปว่า<_>\"สั่งวันนี้ต้องเสร็จเมื่อวาน\"<_>เพื่อทำประโยชน์ให้กับประชาชนและบ้านเมือง<_>และแน่นอนว่า<_>สิ่งที่เราดำเนินการไม่เพียงแต่การแก้ไขปัญหาเฉพาะหน้าเท่านั้น<_>แต่เรายังต้องคิดถึงการแก้ปัญหาเรื่องพลังงานอย่างยั่งยืน<_>ด้วยการส่งเสริมพลังงานทางเลือกและคิดหาทางปรับปรุงพัฒนานวัตกรรมและการบริการเพื่อส่งเสริมคุณภาพชีวิตให้กับพี่น้องประชาชนต่อไป”<_>นายอนุทิน<_>ฯ<_>กล่าวเพิ่มเติม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ยังได้กล่าวอีกว่า<_>ขอให้การไฟฟ้านครหลวงได้นำนโยบายตามแนวทางของรัฐบาลและกระทรวงมหาดไทยในด้านการลดค่าใช้จ่ายด้านไฟฟ้าและน้ำมันของทุกส่วนราชการ<_>ทั้งการส่งเสริมพลังงานทางเลือก<_>ด้วยการส่งเสริมการติดตั้ง<_>solar<_>cell/solar<_>rooftop<_>ในสถานที่ราชการ<_>สนับสนุนการจัดทำ<_>\"แผนปฏิบัติด้านความเป็นกลางทางคาร์บอน\"<_>ของหน่วยงานเพื่อเป็นแผนในการลดการปล่อยก๊าซเรือนกระจก<_>รวมถึงพัฒนาให้รองรับกับการนำยานยนต์ไฟฟ้าเพื่อส่งเสริมการใช้พลังงานสะอาด<_>รวมถึงสนับสนุนให้มีการติดตั้ง<_>solar<_>cell<_>เพื่อลดค่าไฟให้กับประชาชนไปจนถึงการส่งเสริมครัวเรือนและชุมชน<_>และสุดท้ายคือการมุ่งสู่ระบบรัฐบาลดิจิทัลด้วยการให้บริการประชาชนแบบ<_>one<_>stop<_>service<_>ยกระดับการบริการ<_>โดยนำเทคโนโลยีดิจิทัลที่ทันสมัยมาใช้ในการปฏิบัติงาน<_>เพื่อเพิ่มประสิทธิภาพและความโปร่งใสตามหลักธรรมาภิบาล<_>(good<_>governance)<_>เพื่อตอบสนองต่อพี่น้องประชาชน", "\"ขอให้ทุกคนมั่นใจว่า<_>“เราทุกคนจะมาช่วยกันทำให้องค์กรแห่งนี้มีประสิทธิภาพมากที่สุด”<_>โดยมีเป้าหมายเดียวกันคือพี่น้องประชาชน<_>ซึ่งศักยภาพของการไฟฟ้านครหลวงมีความพร้อมที่จะตอบสนองต่อประชาชนคนในเมืองและคนที่มีวิถีชีวิตปกติประจำวันอยู่แล้ว<_>ทั้งยังมีบุคลากรที่มีความรู้ความสามารถ<_>ผู้พร้อมดูแลบรรเทาความเดือดร้อนของประชาชนและไม่เอารัดเอาเปรียบพี่น้องประชาชนในฐานะลูกค้าผู้รับบริการ<_>มุ่งมั่นทำให้กรุงเทพมหานครเป็น<_>smart<_>city<_>เป็นศูนย์กลางทางการค้าของภูมิภาคเอเชีย<_>ร่วมกันสร้างความเชื่อมั่นให้พี่น้องประชาชน<_>ทำให้กรุงเทพมหานครเป็นที่ตั้งสำนักงาน<_>head<_>office<_>ของนักลงทุนจากทั่วโลก<_>“ขอให้พวกเรามั่นใจซึ่งกันและกัน<_>มุ่งมั่นตั้งใจทำหน้าที่ทำคุณประโยชน์ให้เกิดแก่บ้านเมือง<_>และช่วยสร้างความเจริญความมั่นคงให้กับประเทศไทยอย่างยั่งยืน\"<_>นายอนุทิน<_>ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.<_>เตรียมรองรับนักท่องเที่ยวช่วงปีใหม่<_>จัดสร้างสิ่งอำนวยความสะดวก<_>ร้านค้าของที่ระลึกสุดพิเศษ<_>โดยเป็นไปตามเกณฑ์ของการเป็นมรดกโลก<_>หลังมีนักท่องเที่ยวแห่ชม<_>“เมืองโบราณศรีเทพ”<_>พุ่งกร", "content": ["​วธ.<_>เตรียมรองรับนักท่องเที่ยวช่วงปีใหม่<_>จัดสร้างสิ่งอำนวยความสะดวก<_>ร้านค้าของที่ระลึกสุดพิเศษ<_>โดยเป็นไปตามเกณฑ์ของการเป็นมรดกโลก<_>หลังมีนักท่องเที่ยวแห่ชม<_>“เมืองโบราณศรีเทพ”<_>พุ่งกร", "​วธ.เตรียมรองรับนักท่องเที่ยวช่วงปีใหม่<_>จัดสร้างสิ่งอำนวยความสะดวก<_>ร้านค้าของที่ระลึกสุดพิเศษ<_>โดยเป็นไปตามเกณฑ์ของการเป็นมรดกโลก<_>หลังมีนักท่องเที่ยวแห่ชม<_>“เมืองโบราณศรีเทพ”<_>พุ่งกระฉูดแตะหลักแสน<_>พร้อมส่งเสริมการจัดกิจกรรมเที่ยวโบราณสถานยามราตรีทั่วไทย", "วธ.<_>เตรียมรองรับนักท่องเที่ยวช่วงปีใหม่<_>จัดสร้างสิ่งอำนวยความสะดวก<_>ร้านค้าของที่ระลึกสุดพิเศษ<_>โดยเป็นไปตามเกณฑ์ของการเป็นมรดกโลก<_>หลังมีนักท่องเที่ยวแห่ชม<_>“เมืองโบราณศรีเทพ”<_>พุ่งกระฉูดแตะหลักแสน<_>พร้อมส่งเสริมการจัดกิจกรรมเที่ยวโบราณสถานยามราตรีทั่วประเทศ<_>กระตุ้นเศรษฐกิจ<_>สร้างรายได้แก่ชุมชนและประเทศ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวหลังการเป็นประธานการประชุมหัวหน้าส่วนราชการและองค์การมหาชนในสังกัดกระทรวงวัฒนธรรม<_>ครั้งที่<_>1/2566<_>ว่า<_>กรมศิลปากรได้รายงานการวางแผนบริหารจัดการเรื่องเมืองโบราณศรีเทพ<_>มรดกโลกทางวัฒนธรรมแห่งใหม่ของไทย<_>เนื่องจากมีนักท่องเที่ยวมากขึ้น<_>โดยในเดือนกันยายน-ตุลาคม<_>ที่ผ่านมามีนักท่องเที่ยวเข้าชมเดือนละมากกว่าแสนคน<_>จากเดิมมีนักท่องเที่ยวประมาณ<_>เดือนละ<_>10,000-20,000<_>คน<_>จากการที่รัฐมนตรีว่าการกระทรวงวัฒนธรรมลงพื้นที่และได้มอบหมายให้กรมศิลปากรดำเนินการเตรียมสร้างสิ่งก่อสร้างพื้นฐาน<_>เช่น<_>ห้องน้ำ<_>ร้านขายของที่ระลึก<_>การจัดระเบียบของผู้ที่จะเข้ามาค้าขายต่าง<_>ๆ<_>โดยต้องคำนึงถึงที่ตั้งที่เหมาะสมและรูปแบบที่ไม่กระทบต่อการเป็นแหล่งที่องค์การเพื่อการศึกษาวิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>หรือยูเนสโก<_>ได้ประกาศให้เมืองโบราณศรีเทพเป็นมรดกโลกยูเนสโก<_>ซึ่งขณะนี้ได้รับความร่วมมือจากชาวบ้าน<_>คนในพื้นที่<_>และหน่วยงานต่าง<_>ๆ<_>ในจังหวัด<_>ร่วมกันเตรียมดำเนินการเป็นอย่างดี<_>โดยคาดการณ์ว่าในช่วงปีใหม่นี้<_>จะมียอดนักท่องเที่ยวเพิ่มขึ้นเป็นจำนวนมาก<_>ทางกรมศิลปากรจึงเตรียมพร้อมในการรองรับนักท่องเที่ยวในฐานะมรดกโลก<_>รวมถึงได้มอบหมายให้สำนักช่างสิบหมู่<_>เข้าไปอบรมการจัดทำของที่ระลึกกับชาวบ้าน<_>เพื่อต่อยอดในการนำต้นทุนมรดกทางวัฒนธรรมสร้างเป็นมูลค่า<_>ถือเป็น<_>soft<_>power<_>อีกอย่างหนึ่ง", "นายเสริมศักดิ์<_>กล่าวอีกว่า<_>กรมศิลปากร<_>ยังได้มีการจัดกิจกรรมสุดพิเศษให้ยลโฉมความงามของโบราณสถานยามค่ำคืน<_>ในงาน<_>“ราตรีนี้...ที่วัดไชยวัฒนาราม<_>ayutthaya<_>sundown”<_>โดยเปิดให้เข้าชมความงามของวัดไชยวัฒนาราม<_>ผ่านการประดับไฟโบราณสถาน<_>ตั้งแต่เวลา<_>18.00<_>-<_>22.00<_>น.<_>ทุกวันศุกร์<_>เสาร์<_>อาทิตย์<_>และวันหยุดนักขัตฤกษ์<_>ตั้งแต่วันที่<_>13<_>ตุลาคม<_>ถึงวันที่<_>31<_>ธันวาคม<_>2566<_>(ซื้อบัตรเข้าชมได้ถึงเวลา<_>21.00<_>น.<_>อัตราค่าธรรมเนียมเข้าชม<_>ชาวไทย<_>10<_>บาท<_>ชาวต่างชาติ<_>50<_>บาท)<_>เป็นการเพิ่มมูลค่าของโบราณสถานที่มีอยู่<_>โดยนำร่องที่วัดไชยวัฒนาราม<_>จังหวัดพระนครศรีอยุธยา<_>นอกจากนี้<_>ยังเปิดประกวดภาพถ่าย<_>“แต่งไทย<_>ชมวัดไชยฯ<_>ยามราตรี”<_>ชิงเงินรางวัลมูลค่ารวม<_>40,000<_>บาท<_>อีกด้วย<_>โดยคาดว่าจะทำให้มีจำนวนนักท่องเที่ยวเพิ่มขึ้น<_>ไม่ต่ำกว่า<_>30%<_>ของนักท่องเที่ยวตอนกลางวัน<_>ส่งผลให้ร้านค้าที่อยู่บริเวณนั้น<_>เช่น<_>ร้านเช่าชุดไทย<_>สามารถสร้างรายได้ได้มากขึ้น<_>มากไปกว่านั้น<_>จากกระแสของละครเรื่องพรหมลิขิต<_>ทางช่อง<_>3<_>จะทำให้ชาวไทยหันมาเที่ยวแหล่งโบราณสถานของไทย<_>จึงคาดว่าโครงการนี้จะเป็นการต่อยอดความสำเร็จของ<_>soft<_>power<_>ของไทยที่น่าจับตามอง<_>ขณะเดียวกันยังเตรียมการขยายผล<_>และเปิดโบราณสถานยามค่ำคืนในแห่งอื่น<_>ๆ<_>อีก<_>เช่น<_>สุโขทัย<_>กำแพงเพชร<_>และเชียงใหม่<_>โดยจะจัดให้มีการแสดงของสำนักการสังคีต<_>กรมศิลปากร<_>ยังโบราณสถานสำคัญต่าง<_>ๆ<_>ด้วย", "ทั้งนี้<_>ในช่วงส่งท้ายปีเก่าต้อนรับปีใหม่<_>กรมศิลปากรเปิดให้เข้าชมอุทยานประวัติศาสตร์<_>พิพิธภัณฑสถานแห่งชาติ<_>และโบราณสถานในความดูแลของกรมศิลปากรทุกแห่งเป็นกรณีพิเศษ<_>โดยงดเก็บค่าธรรมเนียมการเข้าชม<_>ระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>–<_>1<_>มกราคม<_>2567<_>และยังจะมีการจัดให้กิจกรรมไหว้พระพุทธรูปสำคัญ<_>ณ<_>วังหน้า<_>และกิจกรรมท่องเที่ยวพิพิธภัณฑ์ยามค่ำคืน<_>(night<_>museum)<_>ณ<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>อีกด้วย"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมเสวนา<_>ในงาน<_>uncitral<_>asia<_>pacific<_>judicail<_>summit<_>2023", "content": ["ดีอี<_>ร่วมเสวนา<_>ในงาน<_>uncitral<_>asia<_>pacific<_>judicail<_>summit<_>2023", "วันนี้<_>(6<_>พฤศจิกายน<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ร่วมเป็นวิทยากรเสวนาในหัวข้อ<_>“uncitral’s<_>work<_>on<_>digital<_>economy<_>and<_>trade”<_>โดยได้กล่าวถึงการพัฒนา<_>legal<_>infrastructure<_>ที่ประเทศไทยได้ขับเคลื่อนเพื่อรองรับการเติบโตของ<_>digital<_>economy<_>รวมถึงพัฒนาการของกฎหมายธุรกรรมทางอิเล็กทรอนิกส์<_>ที่ประเทศไทยได้พัฒนาให้รับกับหลักการของ<_>uncitral<_>instrument<_>มาโดยตลอด<_>ควบคู่ไปกับการส่งเสริมให้เกิดบริการด้านดิจิทัล<_>หรือ<_>digital<_>services<_>ที่ได้มาตรฐาน<_>ซึ่งการจัดงานครั้งนี้จัดขึ้นเป็นครั้งที่<_>5<_>ระหว่างวันที่<_>6<_>-<_>7<_>พฤศจิกายน<_>2566<_>โดยความร่วมมือระหว่าง<_>uncitral<_>และ<_>department<_>of<_>justice<_>ณ<_>เขตบริหารพิเศษฮ่องกง<_>สาธารณรัฐประชาชนจีน"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมกล่าวเปิดงาน<_>การให้บริการ<_>“สายด่วนแจ้งหลอกลงทุน”<_>ช่วยเหลือประชาชนไม่ให้ตกเป็นเหยื่อมิจฉาชีพ", "content": ["ดีอี<_>ร่วมกล่าวเปิดงาน<_>การให้บริการ<_>“สายด่วนแจ้งหลอกลงทุน”<_>ช่วยเหลือประชาชนไม่ให้ตกเป็นเหยื่อมิจฉาชีพ", "วันนี้<_>(6<_>พฤศจิกายน<_>2566)<_>นางอำไพ<_>จิตรแจ่มใส<_>ผู้ช่วยปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ร่วมกล่าวเปิดงาน<_>การให้บริการ<_>“สายด่วนแจ้งหลอกลงทุน”<_>ซึ่งช่องทางในการรับแจ้งเบาะแสการหลอกลวงในตลาดทุนจากประชาชนได้โดยตรง<_>พร้อมผนึกกำลังพันธมิตรในตลาดทุนร่วมแจ้งเบาะแส<_>และประสานความร่วมมือกับศูนย์<_>aoc<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>มุ่งเป้าเร่งปิดบัญชีม้า<_>รวมทั้งผู้ให้บริการแพลตฟอร์มสื่อสังคมออนไลน์ในการปิดกั้นเนื้อหาของมิจฉาชีพโดยเร็ว<_>เพื่อช่วยเหลือประชาชนไม่ให้ตกเป็นเหยื่อของมิจฉาชีพและป้องกันความเสียหายจากการถูกหลอกลวงลงทุน<_>ณ<_>สำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-de<_>เผยศูนย์<_>aoc<_>1441<_>หกวันแรก<_>15,000<_>สาย<_>อายัดทันที<_>678<_>บัญชี", "content": ["de<_>เผยศูนย์<_>aoc<_>1441<_>หกวันแรก<_>15,000<_>สาย<_>อายัดทันที<_>678<_>บัญชี", "รัฐมนตรี<_>ประเสริฐ<_>ติดตามความคืบหน้า<_>aoc<_>1441<_>ใกล้ชิดรายวัน<_>ตั้งใจให้<_>ศูนย์<_>aoc<_>1441<_>สามารถให้คำปรึกษาและแก้ปัญหาภัย<_>online<_>สำหรับประชาชน<_>อย่างมีประสิทธิภาพ", "ในวันที่<_>7<_>พฤศจิกายน<_>2566<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ในฐานะโฆษกกระทรวงดีอี<_>ได้เปิดเผยว่าในวันที่<_>1-6<_>พฤศจิกายน<_>2566<_>aoc<_>1441<_>(ศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>หรือ<_>anti<_>online<_>scam<_>operation<_>center<_>:<_>aoc)<_>ได้รับสายจำนวน<_>15,000<_>สาย<_>ส่วนใหญ่เป็นติดต่อขอคำปรึกษา<_>และ<_>aoc<_>1441<_>ได้ช่วยอายัดบัญชีจบภายใน<_>1<_>ชม.<_>จำนวน<_>678<_>บัญชี<_>(ข้อมูลเบื้องต้น)<_>ซึ่งภาพรวม<_>aoc<_>1441<_>สามารถให้ข้อมูล<_>หรือช่วยเหลือ<_>ผู้ติดต่อเข้ามาได้ดี<_>น่าพึงพอใจ", "สำหรับ<_>6<_>วันแรก<_>มีสถิติดังนี้", "▪️วันที่<_>1<_>พย<_>2566<_>สายเข้า<_>1,310<_>สาย<_>อายัดบัญชีจบภายใน<_>1<_>ชม.<_>จำนวน<_>12<_>บัญชี", "▪️วันที่<_>2<_>พย<_>2566<_>สายเข้า<_>2,752<_>สาย<_>อายัดบัญชีจบภายใน<_>1<_>ชม.<_>จำนวน<_>73<_>บัญชี", "▪️วันที่<_>3<_>พย<_>2566<_>สายเข้า<_>2,711<_>สาย<_>อายัดบัญชีจบภายใน<_>1<_>ชม.<_>จำนวน<_>137<_>บัญชี", "▪️วันที่<_>4<_>พย<_>2566<_>สายเข้า<_>2,820<_>สาย<_>อายัดบัญชีจบภายใน<_>1<_>ชม.<_>จำนวน<_>124<_>บัญชี", "▪️วันที่<_>5<_>พย<_>2566<_>สายเข้า<_>2,037<_>สาย<_>อายัดบัญชีจบภายใน<_>1<_>ชม.<_>จำนวน<_>125<_>บัญชี", "▪️วันที่<_>6<_>พย<_>2566<_>สายเข้า<_>3,370<_>สาย<_>อายัดบัญชีจบภายใน<_>1<_>ชม.<_>จำนวน<_>209<_>บัญชี", "สำหรับปัญหาอุปสรรคใน<_>6<_>วัน<_>แรก<_>ยังพบว่า", "1.<_>สายโทรเข้าสูงมาก<_>ในช่วงเวลา<_>9:00<_>–<_>17:00<_>น.<_>ทำให้ผู้โทร<_>มีการรอสายนาน<_>หรือวางสายไปจำนวนหนึ่ง<_>(ปกติจะทำการโทรเข้ามาใหม่)<_>และ<_>การเพิ่มขึ้นของ<_>สายเข้า<_>จาก<_>1300<_>สายในวันที่<_>1<_>เพิ่มเป็น<_>3370<_>สาย<_>ในวันที่<_>6<_>พ.ย.<_>66<_>ทำให้มีการรอสายนาน<_>หรือวางสายไปจำนวนหนึ่ง", "2.<_>ปัญหาในการติดต่อ<_>สถาบันการเงิน<_>เพื่อทำการระงับบัญชี<_>ในวันที่<_>1<_>และ<_>2<_>เนื่องจาก<_>การปรับปรุงระบบ<_>อย่างไรก็ตาม<_>ได้มีการแก้ปัญหาการติดต่อของสถาบันการเงิน<_>จบในวันที่<_>3<_>พ.ย.<_>เรียบร้อย<_>และพร้อมให้บริการ<_>ระงับบัญชี<_>ได้ทุกสถาบันการเงิน<_>และต้องขอขอบคุณสถาบันการเงินที่ให้ความร่วมมืออย่างดี<_>กับ<_>aoc<_>1441", "สำหรับ<_>aoc<_>1441<_>จัดตั้งขึ้นเพื่อให้มีการบูรณาการในการป้องกันและปราบปรามอาชญากรรมออนไลน์<_>ให้บริการ<_>one<_>stop<_>service<_>แก่ประชาชน<_>ช่วยดำเนินการ<_>ระงับ/อายัดบัญชี<_>ได้ทันที<_>รวมทั้งให้คำปรึกษาแก่ประชาชนเกี่ยวกับภัยออนไลน์", "โดยเป้าหมายของศูนย์<_>aoc<_>1441<_>คือ", "1.<_>ระงับ/อายัดบัญชีของคนร้าย<_>ให้ผู้เสียหาย/ผู้ถูกหลอกลวงออนไลน์ทันที", "2.<_>ติดตามสถานะ<_>การแก้ไขปัญหาให้ผู้เสียหายทุกขั้นตอนได้ทันที", "3.<_>เร่งการคืนเงินให้ผู้เสียหาย", "4.<_>เพิ่มประสิทธิภาพการจับกุม<_>ดำเนินคดีและการขยายผลคดี<_>โดยการใช้เทคโนโลยีดิจิทัลช่วยงานบูรณาการข้อมูล<_>และร่วมทำงานทันทีทุกหน่วยงานเกี่ยวข้อง<_>เมื่อได้รับแจ้งจากผู้เสียหาย", "นายประเสริฐฯ<_>รัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>กล่าวในตอนท้ายว่า<_>\"ได้รับรายงานว่าปริมาณการโทรเข้ามา<_>ของประชาชนสูงขึ้นอย่างก้าวกระโดดในวันที่<_>2-3<_>จึงได้สั่งการให้รีบแก้ปัญหา<_>การรอสายนาน<_>หรือ<_>สายหลุด<_>และเร่งทำงาน<_>เพื่อลดปัญหาที่เกิดขึ้น<_>และต้องขอขอบคุณ<_>สำนักงานตำรวจแห่งชาติ<_>ปปง.<_>ธปท.<_>สมาคมธนาคาร<_>และความร่วมมือจากหน่วยงานต่างๆ<_>ในการดำเนินการของ<_>ศูนย์<_>aoc<_>สายด่วน<_>1441<_>มั่นใจว่าศูนย์นี้ช่วยแก้ปัญหาภัยออนไลน์ให้ประชาชนได้<_>ในขณะเดียวกัน<_>เจ้าหน้าที่ตำรวจ<_>ผู้บังคับใช้กฎหมาย<_>จะสามารถดำเนินคดี<_>หาตัวผู้กระทำความผิดได้อย่างรวดเร็วมากยิ่งขึ้น\""]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"กัญจนา\"<_>ที่ปรึกษา<_>ศรส.<_>รุดเยี่ยมเด็กชายวัย<_>3<_>ขวบ<_>ถูกทำร้ายร่างกาย<_>ย้ำเด็กไม่ใช่สมบัติของพ่อแม่ที่จะทำร้าย<_>-<_>ทุบตี<_>วอนเพื่อนบ้านเป็นหูเป็นตา<_>หากพบเหตุ<_>ให้รีบแจ้ง<_>สายด่วน<_>พม.<_>1300", "content": ["\"กัญจนา\"<_>ที่ปรึกษา<_>ศรส.<_>รุดเยี่ยมเด็กชายวัย<_>3<_>ขวบ<_>ถูกทำร้ายร่างกาย<_>ย้ำเด็กไม่ใช่สมบัติของพ่อแม่ที่จะทำร้าย<_>-<_>ทุบตี<_>วอนเพื่อนบ้านเป็นหูเป็นตา<_>หากพบเหตุ<_>ให้รีบแจ้ง<_>สายด่วน<_>พม.<_>1300", "เมื่อวันที่<_>6<_>พ.ย.<_>66<_>เวลา<_>14.00<_>น.<_>นางสาวกัญจนา<_>ศิลปอาชา<_>ที่ปรึกษาคณะที่ปรึกษาติดตามและเร่งรัดขับเคลื่อนนโยบายรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ในฐานะที่ปรึกษาศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>พร้อมด้วย<_>นางสาวซาราห์<_>บินเย๊าะ<_>ที่ปรึกษาวิชาการพัฒนาสังคม<_>นางดุสิตา<_>เชาวน์เลิศ<_>พัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดปทุมธานี<_>พร้อมทีม<_>พม.<_>หนึ่งเดียว<_>จังหวัด<_>ลงพื้นที่เยี่ยมเด็กชาย<_>3<_>ขวบ<_>ถูกทำร้ายร่างกายรุนแรง<_>ที่จังหวัดปทุมธานี<_>ณ<_>อาคารกิตติวัฒนา<_>โรงพยาบาลธรรมศาสตร์เฉลิมพระเกียรติ", "อำเภอคลองหลวง<_>จังหวัดปทุมธานี", "นางสาวกัญจนา<_>กล่าวว่า<_>ขณะนี้<_>คุณหมอทำการผ่าตัดน้องเรียบร้อยและปลอดภัยดี<_>ส่วนเรื่องทางคดีและอาการบาดเจ็บของน้องให้เป็นหน้าที่ของแพทย์และตำรวจว่าจะสรุปอย่างไร<_>ซึ่งคุณหมอบอกว่าเมื่อครบจำนวนชั่วโมงหลังผ่าตัด<_>แพทย์จะให้อาหารทางสายยางและอาการของน้องไม่น่ามีข้อกังวลใด<_>อย่างไรก็ตามเนื่องจากเป็นเคสของเด็กเล็กมาก<_>และมีความเจ็บป่วยอย่างมาก<_>ทำให้สะเทือนความรู้สึกตนเป็นอย่างมาก<_>จึงต้องขอมาเยี่ยม<_>ทั้งนี้<_>ขอย้ำว่า<_>กระทรวง<_>พม.<_>จะทำงานและดูแลอนาคตของน้องไม่ว่าจะรูปแบบใด<_>จะให้น้องปลอดภัยที่สุดและมีอนาคตที่ดี<_>และกระทรวง<_>พม.<_>จะพยายามทำงานกับครอบครัวเพื่อดูแลความปลอดภัยและไม่ให้เกิดเหตุลักษณะนี้ขึ้นอีก<_>โดยศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>ของกระทรวง<_>พม.<_>จะรับเรื่องราวร้องทุกข์ต่าง<_>ๆ<_>จากสายด่วน<_>1300<_>และแอพพลิเคชั่นของกระทรวง<_>พม.<_>เพื่อเร่งรัดประสานงานเพื่อช่วยตั้งแต่ต้นทางจนถึงปลายทาง", "นางสาวกัญจนา<_>กล่าวต่อไปว่า<_>กระทรวง<_>พม.<_>จะทำงานร่วมกับครอบครัวของน้อง<_>เพื่อให้ชัดเจนว่าสาเหตุเกิดจากอะไร<_>ซึ่งดีที่สุดคือการให้น้องกลับไปอยู่กับครอบครัว<_>ไม่ว่าจะเป็นครอบครัวฝ่ายไหน<_>ซึ่งกรณีของน้องยังมีครอบครัวที่จะรองรับ<_>เพราะบางกรณีไม่มีครอบครัวรองรับจึงต้องหาครอบครัวอุปถัมภ์<_>ขณะนี้<_>รอความชัดเจนของสาเหตุก่อนว่าเกิดจากอะไร<_>แล้วกระทรวง<_>พม.<_>จะได้ทำงานต่อว่าน้องจะกลับคืนสู่ครอบครัวไหน<_>อย่างไร<_>และเมื่อกลับไปแล้วหากเพื่อนบ้านเห็นถึงความผิดปกติโดยที่ครอบครัวไม่นำเด็กส่งโรงพยาบาล<_>ขอให้รีบแจ้งหน่วยงานที่เกี่ยวข้องหรือสายด่วน<_>พม.<_>1300<_>ของกระทรวง<_>พม.<_>เพื่อนำเด็กเข้าสู่กระบวนการรักษาได้อย่างรวดเร็วทันท่วงที<_>โดยที่หน่วยงานภาครัฐต้องเป็นที่พึ่งของสังคมให้ได้<_>ไม่เช่นนั้นผู้ที่เดือดร้อนมักจะวิ่งไปหาภาคเอกชน<_>บุคคล<_>หรือหน่วยงานอื่น<_>ทำให้ถูกชี้ว่าหน่วยงานภาครัฐพึ่งไม่ได้<_>และฝากถึงเจ้าหน้าที่ตำรวจว่าขอให้ถือความสำคัญในความทุกข์ร้อนของประชาชน<_>ซึ่งตนเชื่อว่าทางตำรวจพยายามทำอยู่แล้ว<_>ไม่อยากให้เฉพาะกรณีที่เป็นข่าวเท่านั้น<_>ในส่วนของกระทรวง<_>พม.<_>มีสายด่วน<_>พม.<_>1300<_>ซึ่งเร่งพัฒนาให้เข้มแข็งมากขึ้นและมีศรส.<_>เป็นศูนย์ที่ทำให้เชื่อว่าการทำงานของกระทรวง<_>พม.<_>จะเข้มแข็งเป็นที่พึ่งของประชาชนได้อย่างมีประสิทธิภาพ<_>และจะยกระดับเป็นศูนย์รับเรื่องที่มีประสิทธิภาพ<_>เมื่อรับรู้จะจัดการกับปัญหาทันที<_>ซึ่งโดยปกติกระทรวง<_>พม.<_>ทำอยู่แล้ว<_>เพียงแต่อาจจะไม่ค่อยได้ออกข่าว<_>ไม่ได้สื่อสารกับสังคมมากเท่าที่ควร<_>ทั้งที่เราทำตั้งแต่ต้นทางจนถึงปลายทาง<_>แต่การสื่อสารกับสังคมยังน้อยอยู่<_>ทำให้ดูเหมือนว่ากระทรวง<_>พม.<_>เป็นฝ่ายตั้งรับ<_>ประชาชนจึงไปแจ้งกับบุคคลหรือองค์กรภายนอก", "นางสาวกัญจนา<_>กล่าวเพิ่มเติมว่า<_>การที่กระทรวง<_>พม.<_>เข้ามาดูแลเรื่องนี้<_>ทำให้ดูเหมือนปลายทางของปัญหา<_>ซึ่งความจริงต้นทางของปัญหาที่จะต้องได้รับการแก้ไขคือปัญหาของครอบครัว<_>ปัญหาของสังคม<_>ซึ่งครอบครัวทุกวันนี้ชำรุด<_>เช่น<_>อาจจะไม่พร้อมมีบุตร<_>ปัญหายาเสพติด<_>ทำให้เกิดสภาพอย่างที่เห็น<_>จึงต้องอาศัยการทำงานร่วมกันของชุมชน<_>หมู่บ้าน<_>ตำบล<_>และกระทรวง<_>พม.<_>มีศูนย์ช่วยเหลือสังคมตำบลกระจายอยู่ทุกจังหวัดแห่งทั่วประเทศ<_>ดังนั้น<_>ต้องอาศัยหน่วยงานเหล่านี้สร้างความเข้มแข็งให้กับครอบครัว<_>หากครอบครัวไหนไม่พร้อมมีลูก<_>อย่ามี<_>เพราะเด็กคนหนึ่งก็มีชีวิต<_>มีความรู้สึก<_>ขอฝากทุก<_>ๆ<_>ครอบครัวว่า<_>อย่าคิดว่าเด็กเป็นสมบัติของครอบครัว<_>แล้วคุณจะทำอะไรเขาก็ได้<_>มันไม่ได้<_>เพราะเด็กคือหนึ่งชีวิต<_>หากคุณทำร้ายเขา<_>คุณมีความผิด<_>เขาไม่ใช่สมบัติของพ่อแม่<_>ที่คุณจะทุบตีหรือทำร้ายได้", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#พมหนึ่งเดียว<_>#ศรส"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>สร้างความเข้าใจบุคลากรรัฐ-เอกชน<_>เตรียมพร้อมระบบ<_>“บัตรประชาชนใบเดียวรักษา<_>ได้ทุกที่”", "content": ["สธ.<_>สร้างความเข้าใจบุคลากรรัฐ-เอกชน<_>เตรียมพร้อมระบบ<_>“บัตรประชาชนใบเดียวรักษา<_>ได้ทุกที่”", "กระทรวงสาธารณสุข<_>จัดประชุมเชิงปฏิบัติการเพื่อขับเคลื่อนนโยบายดิจิทัลสุขภาพ<_>“บัตรประชาชนใบเดียว<_>รักษาได้ทุกที่”<_>สร้างความเข้าใจบุคลากรสุขภาพภาครัฐ<_>ภาคเอกชน<_>และสภาวิชาชีพ<_>ในการจัดเตรียมระบบให้เกิดการเชื่อมโยงข้อมูลสุขภาพจากหน่วยบริการทุกระดับ", "กระทรวงสาธารณสุข<_>จัดประชุมเชิงปฏิบัติการเพื่อขับเคลื่อนนโยบายดิจิทัลสุขภาพ<_>“บัตรประชาชนใบเดียว<_>รักษาได้ทุกที่”<_>สร้างความเข้าใจบุคลากรสุขภาพภาครัฐ<_>ภาคเอกชน<_>และสภาวิชาชีพ<_>ในการจัดเตรียมระบบให้เกิดการเชื่อมโยงข้อมูลสุขภาพจากหน่วยบริการทุกระดับทั้งรัฐและเอกชน<_>เพื่อประชาชนเข้าถึงระบบบริการที่สะดวก<_>รวดเร็ว<_>นำร่องแพร่<_>เพชรบุรี<_>ร้อยเอ็ด<_>นราธิวาส<_>ใช้ได้ทุกสิทธิ<_>ทุกสถานพยาบาล<_>และ<_>4<_>เขตสุขภาพใช้ได้ทุกสถานพยาบาลในสังกัด<_>ก่อนขยายผลครอบคลุมทั่วประเทศ", "วันนี้<_>(7<_>พฤศจิกายน<_>2566)<_>ที่<_>โรงแรมเอเชีย<_>แอร์พอร์ท<_>จังหวัดปทุมธานี<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดการประชุมเชิงปฏิบัติการเพื่อขับเคลื่อนนโยบายดิจิทัลสุขภาพ<_>“บัตรประชาชนใบเดียว<_>รักษาได้ทุกที่”<_>ปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยมี<_>แพทย์หญิงนวลสกุล<_>บำรุงพงษ์<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ผู้บริหารและผู้ปฏิบัติงาน<_>รวมถึงหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>โรงพยาบาลรัฐนอกสังกัด<_>โรงพยาบาลเอกชน<_>และสภาวิชาชีพทั่วประเทศ<_>จำนวนทั้งสิ้น<_>500<_>คน<_>ร่วมงาน", "นายแพทย์ชลน่านกล่าวว่า<_>การยกระดับโยบายยกระดับ<_>30<_>บาท<_>“บัตรประชาชนใบเดียวรักษาได้ทุกที่”เป็นหนึ่งใน<_>quick<_>win<_>ที่กระทรวงสาธารณสุขเร่งรัดดำเนินการเพื่อสนับสนุนนโยบายรัฐบาลในการพัฒนาระบบสาธารณสุขของประเทศ<_>เพิ่มคุณภาพชีวิตให้กับประชาชนทุกคน<_>โดยนำระบบเทคโนโลยีดิจิทัลมาใช้ในการเชื่อมโยงข้อมูลสุขภาพของหน่วยบริการทุกระดับทั้งรัฐและเอกชน<_>เพื่อให้ประชาชนได้รับการบริการที่สะดวก<_>รวดเร็ว<_>และยังเป็นการอำนวยความสะดวกให้กับบุคลากรการแพทย์ในการเข้าถึงข้อมูลสุขภาพของประชาชน<_>รวมถึงช่วยเพิ่มประสิทธิภาพและคุณภาพของหน่วยบริการให้เป็นโรงพยาบาลอัจฉริยะ<_>(smart<_>hospital)<_>โดยกระทรวงสาธารณสุขจะนำร่องดำเนินการใน<_>4<_>จังหวัด<_>คือ<_>จังหวัดแพร่<_>จังหวัดเพชรบุรี<_>จังหวัดร้อยเอ็ด<_>และ<_>จังหวัดนราธิวาส<_>ครอบคลุมทุกสิทธิการรักษาทั้งโรงพยาบาลสังกัดกระทรวงสาธารณสุข<_>กระทรวงกลาโหม<_>โรงพยาบาลเอกชน<_>คลินิกและร้านยาที่เข้าร่วม<_>นอกจากนี้<_>ยังดำเนินการในอีก<_>4<_>เขตสุขภาพ<_>คือ<_>เขตสุขภาพที่<_>1<_>,4,<_>9<_>และ<_>12<_>ซึ่งจะเริ่มในโรงพยาบาลสังกัดกระทรวงสาธารณสุขทุกแห่งก่อน<_>และจะขยายผลให้ครอบคลุมทั้งประเทศต่อไป", "ด้านนายแพทย์โอภาสกล่าวว่า<_>การประชุมเชิงปฏิบัติการฯ<_>ครั้งนี้<_>เป็นการสร้างความรู้ความเข้าใจเกี่ยวกับระบบบริการรองรับ<_>“บัตรประชาชนใบเดียวรักษาได้ทุกที่”<_>ซึ่งครอบคลุมตั้งแต่<_>1.ระบบบันทึกข้อมูลสำหรับหน่วยบริการประเภทต่าง<_>ๆ<_>2.ระบบการพิสูจน์และยืนยันตัวตน<_>3.ระบบให้บริการ<_>และ<_>4.ระบบเชื่อมต่อกับประชาชนผ่าน<_>line<_>official<_>account<_>และ<_>application<_>เพื่อเตรียมความพร้อมหน่วยบริการและบุคลากรในการจัดเตรียมระบบ<_>วางแผนบริหารจัดการ<_>และทดสอบการให้บริการจริงแก่ประชาชน<_>โดยกิจกรรมภายในงานมีการอภิปรายในหัวข้อต่างๆ<_>อาทิ<_>ประวัติสุขภาพอิเล็กทรอนิกส์แสดงบนมือถือและสมุดสุขภาพประชาชน(health<_>wallet),<_>data<_>governance<_>:<_>pdpa<_>&<_>cyber<_>security,<_>การแพทย์ทางไกลและเภสัชกรรมทางไกล,<_>financial<_>data<_>hub<_>และ<_>moph<_>claim,<_>แนวทางการดำเนินงานการใช้ใบรับรองแพทย์ดิจิทัล<_>ใบสั่งยา/สั่งแล็บอิเล็กทรอนิกส์<_>และบริการรับ-ส่งยา<_>ทางไปรษณีย์<_>เป็นต้น<_>รวมทั้งยังมีการประชุมกลุ่มย่อยระดมสมองจัดทำแผนปฏิบัติการ<_>และนำเสนอแผนฯ<_>แก่ผู้บริหารและผู้ทรงคุณวุฒิอีกด้วย", "*<_>7<_>พฤศจิกายน<_>2566"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จับมือ<_>ศูนย์พึ่งได้<_>รพ.ตำรวจ<_>และเครือข่าย<_>ปลุกกระแสสังคม<_>เดินรณรงค์ใจกลางกรุง<_>ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว", "content": ["พม.<_>จับมือ<_>ศูนย์พึ่งได้<_>รพ.ตำรวจ<_>และเครือข่าย<_>ปลุกกระแสสังคม<_>เดินรณรงค์ใจกลางกรุง<_>ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว", "วันนี้<_>(7<_>พ.ย.<_>66)<_>เวลา<_>13.30<_>น.<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ร่วมกับ<_>เพจ<_>because<_>we<_>care<_>และ<_>ศูนย์พึ่งได้<_>โรงพยาบาลตำรวจ<_>จัดกิจกรรมรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>โดย<_>นางสุดา<_>สุหลง<_>รองอธิบดีกรมกิจการสตรีและสถาบันครอบครัว<_>และ<_>พ.ต.อ.หญิง<_>ศิริกุล<_>ศรีสง่า<_>โฆษกโรงพยาบาลตำรวจ<_>และที่ปรึกษาปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ด้านสื่อสารสังคม<_>พร้อมด้วยนางสาวนดา<_>บินร่อหีม<_>ประธานสภาเด็กและเยาวชนแห่งประเทศไทย<_>ร่วมติดเข็มกลัดริบบิ้นสีขาวให้กับ<_>พลตำรวจโท<_>ทวีศิลป์<_>เวชวิทารณ์<_>รักษาราชการเเทน<_>นายแพทย์ใหญ่<_>(สบ<_>8)<_>โรงพยาบาลตำรวจ<_>และคณะผู้บริหาร<_>อีกทั้งมอบเข็มกลัดริบบิ้นสีขาวและสื่อประชาสัมพันธ์<_>เพื่อร่วมรณรงค์ยุติความรุนแรงในสังคมในทุกรูปแบบ<_>ณ<_>ลานกิจกรรม<_>ชั้น<_>2<_>อาคารมหาภูมิพลราชานุสรณ์<_>88<_>พรรษา<_>โรงพยาบาลตำรวจ", "นางสุดา<_>กล่าวว่า<_>กิจกรรมรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>จัดขึ้นเนื่องในเดือนพฤศจิกายน<_>ซึ่งเป็น<_>\"เดือนรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว\"<_>เพื่อมุ่งเน้นการป้องกันและแก้ไขปัญหาความรุนแรงทั้งต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>รวมไปถึงความรุนแรงในสังคมทุกรูปแบบ<_>โดยให้สังคมได้ตระหนักและมีส่วนร่วมในการป้องกันและขจัดความรุนแรง<_>ด้วยการติดริบบิ้นสีขาว<_>ซึ่งเป็นสัญลักษณ์สำคัญที่ใช้ในการรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>ด้วยการไม่ยอมรับ<_>ไม่นิ่งเฉย<_>และไม่กระทำรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>ในทุกรูปแบบ", "พ.ต.อ.หญิง<_>ศิริกุล<_>กล่าวว่า<_>วันนี้<_>ผู้แทนภาคีเครือข่ายทุกภาคส่วนทั้งหน่วยงานภาครัฐ<_>ธุรกิจเอกชน<_>และประชาสังคม<_>ประกอบด้วย<_>กระทรวง<_>พม.<_>ศูนย์พึ่งได้<_>โรงพยาบาลตำรวจ<_>ศูนย์ช่วยเหลือสังคม<_>สายด่วน<_>พม.<_>1300<_>สภาเด็กและเยาวชนแห่งประเทศไทย<_>ทีมประชาสัมพันธ์<_>พม.<_>มูลนิธิเพื่อนพนักงานบริการ<_>(swing)<_>และบริษัท<_>โทรีเซนไทย<_>เอเยนต์ซีส์<_>จํากัด<_>(มหาชน)<_>(tta)<_>ร่วมเดินรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>เริ่มจากโรงพยาบาลตำรวจไปยังบริเวณลานน้ำพุ<_>ศูนย์การค้าสยามพารากอน<_>โดยร่วมติดเข็มกลัดริบบิ้นสีขาวให้กับ<_>นายสุทรรศชัย<_>พลายแก้ว<_>ผู้ช่วยกรรมการผู้จัดการใหญ่<_>สายงานปฏิบัติการ<_>ศูนย์การค้าสยามพารากอน<_>และคณะผู้บริหาร<_>พร้อมทั้งมอบเข็มกลัดริบบิ้นสีขาว<_>เพื่อร่วมรณรงค์ยุติความรุนแรงในสังคมทุกรูปแบบ", "พ.ต.อ.หญิง<_>ศิริกุล<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>มีการเยี่ยมศูนย์พึ่งได้<_>โรงพยาบาลตำรวจ<_>ซึ่งเป็นศูนย์บริการแบบครบวงจรที่ให้คำปรึกษาและช่วยเหลือเด็กและสตรีที่ได้รับผลกระทบจากความรุนแรง<_>โดยทำงานร่วมกับภาคีเครือข่ายอย่างบูรณาการแบบครบวงจรในรูปแบบศูนย์บริการแบบครบวงจร<_>(one<_>stop<_>crisis<_>center)<_>หรือ<_>oscc", "หากพบเห็นการกระทำความรุนแรงในสังคมไม่ว่าจะเกิดขึ้นกับใครก็ตาม<_>สามารถแจ้งเหตุได้ที่<_>1)<_>ศูนย์ช่วยเหลือสังคม<_>สายด่วน<_>พม.<_>1300<_>2)<_>ศูนย์พึ่งได้<_>โรงพยาบาลตำรวจ<_>3)<_>เพจ<_>facebook<_>\"because<_>we<_>care\"<_>และ<_>4)<_>line<_>oa<_>\"ess<_>help<_>me\"<_>เพียงกดเพิ่มเพื่อน<_>@esshelpme", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#กระทรวงพม<_>#รมวพม<_>#รับฟังทำจริง<_>#ศรส<_>#ศูนย์พึ่งได้<_>#becausewecare"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมรัฐมนตรีว่าการกระทรวงการคลังเอเปค<_>ครั้งที่<_>30<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ระหว่างวันที่<_>12<_>-<_>13<_>พฤศจิกายน<_>2566<_>ณ<_>นครซานฟรานซิสโก<_>รัฐแคลิฟอร์เนีย<_>สหรัฐอเมริกา", "content": ["การประชุมรัฐมนตรีว่าการกระทรวงการคลังเอเปค<_>ครั้งที่<_>30<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ระหว่างวันที่<_>12<_>-<_>13<_>พฤศจิกายน<_>2566<_>ณ<_>นครซานฟรานซิสโก<_>รัฐแคลิฟอร์เนีย<_>สหรัฐอเมริกา", "นายกฤษฎา<_>จีนะวิจารณะ<_>รมช.คลัง<_>ได้รับมอบหมายจาก<_>รมว.คลัง<_>ให้เป็นหัวหน้าคณะผู้แทนไทยเข้าร่วมการประชุม<_>รมว.คลังเอเปค<_>ครั้งที่<_>30<_>ละการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ระหว่างวันที่<_>12<_>-<_>13<_>พ.ย.2566<_>ณ<_>นครซานฟรานซิสโก<_>รัฐแคลิฟอร์เนีย<_>สหรัฐอเมริกา", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>แถลงว่า<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่ากระทรวงการคลัง<_>ได้รับมอบหมายจากรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้เป็นหัวหน้าคณะผู้แทนไทยเข้าร่วมการประชุมรัฐมนตรีว่าการกระทรวงการคลังเอเปค<_>(apec<_>finance<_>ministers’<_>meeting:<_>apec<_>fmm)<_>ครั้งที่<_>30<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>(การประชุมฯ)<_>ระหว่างวันที่<_>12<_>-<_>13<_>พฤศจิกายน<_>2566<_>ณ<_>นครซานฟรานซิสโก<_>รัฐแคลิฟอร์เนีย<_>สหรัฐอเมริกา<_>โดยมีรัฐมนตรีว่าการกระทรวงการคลังหรือผู้แทนจากสมาชิกเอเปค<_>จำนวน<_>21<_>เขตเศรษฐกิจ<_>ประกอบด้วย<_>ออสเตรเลีย<_>บรูไน<_>แคนาดา<_>ชิลี<_>จีน<_>เขตบริหารพิเศษฮ่องกง<_>อินโดนีเซีย<_>ญี่ปุ่น<_>เกาหลีใต้<_>มาเลเซีย<_>เม็กซิโก<_>นิวซีแลนด์<_>ปาปัวนิวกินี<_>เปรู<_>ฟิลิปปินส์<_>รัสเซีย<_>สิงคโปร์<_>จีนไทเป<_>ไทย<_>สหรัฐอเมริกา<_>และเวียดนาม<_>รวมทั้งผู้แทนจากองค์การระหว่างประเทศเข้าร่วมการประชุมด้วย", "การประชุมฯ<_>ในครั้งนี้<_>มุ่งเน้นหารือใน<_>3<_>ประเด็นสำคัญ<_>(priorities)<_>ประกอบด้วย<_>(1)<_>เศรษฐศาสตร์อุปทานสมัยใหม่<_>(modern<_>supply<_>side<_>economics)<_>(2)<_>สินทรัพย์ดิจิทัล<_>(digital<_>assets)<_>และ<_>(3)<_>การเงินเพื่อการพัฒนาที่ยั่งยืน<_>(sustainable<_>finance)<_>ซึ่งเป็นประเด็นที่เจ้าภาพต้องการผลักดันให้เกิดความร่วมมือระหว่างเขตเศรษฐกิจเอเปคอย่างเป็นรูปธรรม<_>และเป็นการผลักดันต่อเนื่องจากประเด็นสำคัญที่ไทยได้ผลักดันในปี<_>2565<_>ทั้งประเด็น<_>sustainable<_>finance<_>และ<_>digitalization<_>for<_>digital<_>economy<_>นอกจากนี้<_>ที่ประชุมจะหารือถึงสถานการณ์เศรษฐกิจและการเงินโลก<_>รวมทั้งพิจารณาให้การรับรองร่างแถลงการณ์ร่วมของการประชุม<_>apec<_>fmm<_>ครั้งที่<_>30<_>เพื่อเป็นเอกสารผลลัพธ์ของการประชุมฯ<_>ด้วย", "การเข้าร่วมการประชุมฯ<_>ในครั้งนี้<_>นอกจากจะได้มีการหารือในเรื่องการส่งเสริมความร่วมมือด้านเศรษฐกิจ<_>การเงิน<_>และการคลังระหว่างสมาชิกเอเปคแล้ว<_>ยังจะเป็นโอกาสที่รัฐมนตรีว่าการกระทรวงการคลังของไทยจะได้นำเสนอแนวนโยบายด้านเศรษฐกิจที่สำคัญ<_>ๆ<_>ของรัฐบาลต่อที่ประชุมรัฐมนตรีว่าการกระทรวงการคลังเอเปค", "ทั้งนี้<_>กระทรวงการคลังจะแถลงข่าวผลการประชุม<_>apec<_>fmm<_>ครั้งที่<_>30<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้องให้ทราบต่อไป", "กองนโยบายเศรษฐกิจระหว่างประเทศ<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>(02)<_>273-9020<_>ต่อ<_>3622"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>ผนึก<_>“เอไอเอส”<_>พร้อมควงพาร์ทเนอร์สมาร์ทโฟนชั้นนำ<_>ยกระดับความปลอดภัยทางการเงิน<_>มอบส่วนลดโทรศัพท์มือถือ<_>500<_>บาท<_>ให้ผู้ใช้<_>“krungthai<_>next”<_>และ<_>“เป๋าตัง”", "content": ["“กรุงไทย”<_>ผนึก<_>“เอไอเอส”<_>พร้อมควงพาร์ทเนอร์สมาร์ทโฟนชั้นนำ<_>ยกระดับความปลอดภัยทางการเงิน<_>มอบส่วนลดโทรศัพท์มือถือ<_>500<_>บาท<_>ให้ผู้ใช้<_>“krungthai<_>next”<_>และ<_>“เป๋าตัง”", "ธ.กรุงไทย<_>-<_>เอไอเอส<_>พร้อมพาร์ทเนอร์สมาร์ทโฟนชั้นนำ<_>ช่วยลดภาระค่าใช้จ่ายลูกค้า<_>ส่งมอบประสบการณ์ดิจิทัลสุดล้ำจากการใช้งานที่รองรับระบบปฏิบัติการตามมาตรฐานเพื่อยกระดับความปลอดภัยจากภัยไซเบอร์<_>กับแคมเปญแจกส่วนลดโทรศัพท์มือถือ<_>500<_>บาท", "“ธนาคารกรุงไทย”<_>จับมือ<_>“เอไอเอส”<_>พร้อมด้วยพาร์ทเนอร์สมาร์ทโฟนชั้นนำ<_>ช่วยลดภาระค่าใช้จ่ายลูกค้า<_>ร่วมกันส่งมอบประสบการณ์ดิจิทัลสุดล้ำจากการใช้งานที่รองรับระบบปฏิบัติการตามมาตรฐานเพื่อยกระดับความปลอดภัยจากภัยไซเบอร์<_>กับแคมเปญแจกส่วนลดโทรศัพท์มือถือ<_>500<_>บาท<_>ให้ผู้ใช้แอปฯ<_>krungthai<_>next<_>และ<_>เป๋าตัง<_>ที่ต้องการเปลี่ยนโทรศัพท์มือถือ<_>อัพเกรดเวอร์ชั่น<_>ยกระดับความปลอดภัยการใช้งาน<_>ตั้งแต่วันที่<_>1<_>พ.ย.<_>ถึง<_>31<_>ธันวาคม<_>2566", "ธนาคารกรุงไทย<_>และบริษัท<_>แอดวานซ์<_>อินโฟร์<_>เซอร์วิส<_>จำกัด<_>(มหาชน)<_>หรือ<_>เอไอเอส<_>ตระหนักถึงความสำคัญในการยกระดับความปลอดภัยทางการเงิน<_>สนับสนุนให้ประชาชนอัพเดตระบบปฏิบัติการโทรศัพท์มือถือทั้งระบบ<_>android<_>และระบบ<_>ios<_>ให้เป็นเวอร์ชันล่าสุด<_>เพื่อให้สามารถใช้งานโมบายแบงกิ้งได้อย่างปลอดภัย<_>จึงร่วมกันจัดแคมเปญแจกคูปองส่วนลด<_>500<_>บาท<_>ให้กับผู้ใช้แอปพลิเคชัน<_>“krungthai<_>next”<_>และแอปฯ<_>“เป๋าตัง”<_>สำหรับซื้อโทรศัพท์มือถือที่ร้าน<_>ais<_>shop,<_>ais<_>telewiz<_>และ<_>ais<_>buddy<_>exclusive<_>ทุกสาขาทั่วประเทศ<_>ตั้งแต่วันที่<_>1<_>พฤศจิกายน<_>2566<_>-<_>31<_>ธันวาคม<_>2566<_>โดยมีนางสาวสุพร<_>สุนทรโรหิต<_>chief<_>business<_>innovation<_>officer<_>บริษัท<_>อินฟินิธัส<_>บาย<_>กรุงไทย<_>และ<_>นายศรัณย์<_>ผโลประการ<_>หัวหน้าฝ่ายงานผลิตภัณฑ์โทรศัพท์เคลื่อนที่กลุ่มลูกค้าทั่วไป<_>เอไอเอส<_>เป็นตัวแทนร่วมโปรโมตแคมเปญเมื่อเร็วๆ<_>นี้", "ผู้ใช้แอปฯ<_>krungthai<_>next<_>สามารถกดรับคูปองส่วนลดได้ง่ายๆ<_>เพียง<_>กดรับสิทธิ์ผ่านเมนู<_>“โปรโมชัน”<_>ในแอปฯ<_>krungthai<_>next<_>><_>เก็บคูปอง<_>><_>ใช้คูปอง<_>><_>กดยืนยันใช้คูปอง<_>จะปรากฏ<_>qr<_>code<_>ขึ้นมา<_>><_>แสดง<_>qr<_>code<_>ส่วนลดแก่พนักงาน", "สำหรับผู้ใช้แอปฯ<_>เป๋าตัง<_>กดรับคูปองโดย<_>กดรับสิทธิ์ผ่านเมนู<_>“บริการแนะนำ”ในแอปฯ<_>เป๋าตัง<_>><_>เก็บคูปอง<_>>ใช้คูปอง<_>><_>กดยืนยันใช้คูปอง<_>จะปรากฏ<_>qr<_>code<_>ขึ้นมา<_>><_>แสดง<_>qr<_>code<_>ส่วนลดแก่พนักงาน", "ทั้งนี้<_>ต้องแสดง<_>qr<_>codeให้พนักงานขายในร้านค้า<_>ais<_>shop,<_>ais<_>telewiz<_>และ<_>ais<_>buddy<_>exclusive<_>เป็นผู้กดยืนยันสิทธิ์เท่านั้น<_>โดยโทรศัพท์มือถือที่ร่วมรายการ<_>ได้แก่<_>ruio<_>a-ii<_>(s6518)<_>3/32<_>gb,<_>realme<_>10t<_>5g<_>4/128<_>gb,<_>xiaomi<_>redmi<_>12<_>5g<_>4/128<_>gb,<_>samsung<_>galaxy<_>a14<_>5g<_>4/128<_>gb,<_>samsung<_>galaxy<_>a34<_>5g<_>8/256<_>gb<_>และ<_>samsung<_>galaxy<_>a54<_>5g<_>8/256<_>gb", "สอบถามรายละเอียดเพิ่มเติมได้ที่<_>krungthai<_>contact<_>center<_>โทร<_>02-111-1<_>หรือสอบถามข้อมูลเพิ่มเติมเกี่ยวกับเงื่อนไขการใช้คูปองส่วนลดหรือข้อมูลผลิตภัณฑ์ที่<_>https://krungthai.com/th/krungthai-update/promotion-detail/1710", "ข้อมูลบริษัท", "บริษัท<_>อินฟินิธัส<_>บาย<_>กรุงไทย<_>จำกัด<_>เป็นเรือเร็วของธนาคารกรุงไทย<_>ในการพัฒนาเทคโนโลยีและนวัตกรรมทางการเงิน<_>ด้วยวิสัยทัศน์<_>infinity<_>as<_>a<_>service<_>โดยเป็นบริษัทวิจัยและพัฒนาผลิตภัณฑ์ทางการเงินดิจิทัลรูปแบบใหม่<_>มุ่งเน้นการให้บริการด้านการพัฒนา<_>innovation<_>&<_>digital<_>platform<_>ต่างๆ<_>เพื่อเข้าสู่<_>open<_>banking,<_>virtual<_>digital<_>banking<_>service<_>รวมถึง<_>new<_>business<_>model<_>อย่างเต็มรูปแบบ<_>นับเป็นโอกาสในการสร้างธุรกิจใหม่ๆ<_>ให้กับองค์กรและหน่วยงานต่างๆ<_>ทั้งในส่วนของธนาคารกรุงไทยและบริษัทในเครือ<_>ลูกค้าของธนาคาร<_>และพันธมิตรทางธุรกิจอื่นๆ<_>ตลอดจนผลักดัน<_>platform<_>ขนาดใหญ่<_>เช่น<_>แอปพลิเคชั่นเป๋าตัง<_>เป็นโครงสร้างดิจิทัลพื้นฐานของประเทศ<_>อันจะนำไปสู่การวางรากฐานทางการเงิน<_>ทั้งในด้านการใช้จ่ายในโครงการภาครัฐ<_>ผ่านบริการ<_>g-wallet<_>ปฏิวัติการลงทุนผ่านบริการ<_>วอลเล็ต<_>สบม.<_>สะสมบอนด์มั่งคั่ง<_>บริการซื้อขายหุ้นกู้<_>บริการ<_>gold<_>wallet<_>พร้อม<_>บริการ<_>health<_>wallet<_>ให้ผู้ใช้งานตรวจสอบสิทธิและใช้สิทธิด้านสุขภาพได้สะดวก<_>ทั้งนี้เพื่อให้ประชาชนทุกกลุ่มเข้าถึงการทำธุรกรรมทางการเงินดิจิทัล<_>และขับเคลื่อนเศรษฐกิจของประเทศให้สามารถเดินหน้าต่อไปได้อย่างมั่นคงและยั่งยืน", "เกี่ยวกับ<_>ais", "บริษัท<_>แอดวานซ์<_>อินโฟร์<_>เซอร์วิส<_>จำกัด<_>(มหาชน)<_>หรือ<_>ais<_>ผู้ให้บริการดิจิทัลบนโครงข่ายอัจฉริยะ<_>5g<_>ที่มีคลื่นความถี่ในการให้บริการมากที่สุดรวม<_>1460<_>mhz<_>(นับรวมคลื่นความถี่ที่ร่วมมือกับพันธมิตรรวมถึง<_>nt<_>ซึ่งอยู่ระหว่างการอนุมัติจาก<_>กสทช)<_>และมีจำนวนผู้ใช้งานล่าสุดกว่า<_>44.4<_>ล้านเลขหมาย<_>(ณ<_>กันยายน<_>2566)<_>พร้อมขับเคลื่อนประเทศไทยด้วยเทคโนโลยี<_>5g<_>ผ่าน<_>4<_>กลุ่มธุรกิจ<_>ได้แก่<_>โทรศัพท์เคลื่อนที่,<_>อินเทอร์เน็ตบ้านความเร็วสูงภายใต้แบรนด์<_>ais<_>fibre,<_>ธุรกิจลูกค้าองค์กร<_>และบริการดิจิทัล<_>5<_>ด้าน<_>ได้แก่<_>วิดีโอ<_>คลาวด์<_>ดิจิทัลเพย์เมนท์<_>อินเทอร์เน็ตในทุกสิ่ง<_>(iot)<_>และบริการร่วมกับพาร์ทเนอร์ตลอดจนขยายสู่กลุ่มธุรกิจใหม่<_>ทั้งหมดนี้เพื่อเดินหน้าตามวิสัยทัศน์การเป็นองค์กรโทรคมนาคมเทคโนโลยีอัจฉริยะ<_>หรือ<_>cognitive<_>tech-co<_>ที่พร้อมนำศักยภาพเข้าสนับสนุนความแข็งแกร่งด้านโครงสร้างพื้นฐานดิจิทัลของประเทศขยายขีดความสามารถของภาคอุตสาหกรรม<_>และยกระดับ<_>คุณภาพชีวิตของคนไทยไปพร้อมกัน<_>พบกับเราได้ที่<_>www.ais.th"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภูมิธรรม<_>นำ<_>“ทีมพาณิชย์<_>เยือนเซี่ยงไฮ้”<_>เตรียมเจาะตลาดเชิงรุกรายมณฑล", "content": ["ภูมิธรรม<_>นำ<_>“ทีมพาณิชย์<_>เยือนเซี่ยงไฮ้”<_>เตรียมเจาะตลาดเชิงรุกรายมณฑล", "“ภูมิธรรม<_>นำ<_>“ทีมพาณิชย์”<_>เยือนเซี่ยงไฮ้พบหารือรัฐมนตรีพาณิชย์จีน<_>เพื่อกระชับความสัมพันธ์ด้านการค้าไทย-จีน<_>พร้อมร่วมพิธีเปิดงานแสดงสินค้า<_>ciie<_>2023", "เยี่ยมชมคูหาประเทศไทย<_>เดินหน้ารุกสร้างเครือข่ายให้กับภาคธุรกิจของไทย<_>พบปะนักธุรกิจ<_>นักลงทุน<_>ผู้นำเข้ารายใหญ่ของจีน<_>หาช่องทางกระจายสินค้าไทยในร้านขายปลีกกว่า<_>20,000<_>สาขา<_>ปิดท้ายเปิดงาน<_>thai<_>food<_>festival<_>โปรโมตอาหารไทยในห้างดัง<_>คาดยอดขายจากกิจกรรมต่างๆ<_>ในครั้งนี้<_>รวมกว่า<_>330<_>ล้านบาท", "นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เปิดเผยว่า<_>ตนพร้อมด้วย<_>ดร.นลินี<_>ทวีสิน<_>ที่ปรึกษานายกรัฐมนตรีและผู้แทนการค้าไทย<_>ดร.ภัณฑิล<_>จงจิตรตระกูล<_>ผู้ช่วยรัฐมนตรี<_>ศ.ดร.ปาริชาติ<_>สถาปิตานนท์<_>ที่ปรึกษารัฐมนตรี<_>และผู้บริหารของกระทรวง<_>ได้เดินทางไปเยือนนครเซี่ยงไฮ้<_>สาธารณรัฐประชาชนจีน<_>ระหว่างวันที่<_>4-6<_>พฤศจิกายน<_>2566<_>เพื่อเข้าร่วมชมงานแสดงสินค้า<_>china<_>international<_>import<_>expo<_>ครั้งที่<_>6<_>หรือ<_>ciie<_>2023<_>ซึ่งเป็นงานมหกรรมแสดงสินค้านำเข้านานาชาติประจำปีที่มีความสำคัญลำดับแรกของจีน<_>โดยได้ใช้โอกาสนี้<_>พบหารือผู้บริหารระดับสูงของจีน<_>นายหวัง<_>เหวินเทา<_>(mr.wang<_>wentao)<_>รัฐมนตรีว่าการกระทรวงพาณิชย์จีนเพื่อกระชับความสัมพันธ์ด้านการค้าไทย-จีน<_>ตลอดจนได้พบปะหารือกับและรับฟังข้อเสนอแนะจากนักธุรกิจไทยและจีนหลากหลายกลุ่ม<_>จากหลากหลายมณฑล<_>อาทิ<_>เซี่ยเหมิน<_>ซานซี<_>และ<_>เฮยหลงเจียง<_>เป็นต้น<_>ซึ่งตนได้มอบหมายให้กระทรวงพาณิชย์ดำเนินการจัดตั้งคณะทำงาน<_>“ทีมพาณิชย์”<_>เพื่อขับเคลื่อนยุทธศาสตร์การผลักดัน<_>“การค้าเชิงรุกรายมณฑล”<_>ทำงานร่วมใกล้ชิดรัฐ-เอกชน<_>อีกทั้งได้ไปเปิดงาน<_>thai<_>food<_>festival<_>โปรโมตสินค้าไทยด้วย", "สำหรับงาน<_>ciie<_>2023<_>ในครั้งนี้<_>พิธีเปิดมีขึ้นเมื่อวันที่<_>5<_>พฤศจิกายน<_>2566<_>มีนายหลี่<_>เฉียง<_>นายกรัฐมนตรีจีน<_>เป็นประธาน<_>ซึ่งได้กล่าวปาฐกถาพิเศษเน้นย้ำว่าจีนพร้อมเปิดกว้างทางเศรษฐกิจ<_>ตั้งเป้าหมายนำเข้าสินค้าจากทั่วโลกมูลค่า<_>17<_>ล้านเหรียญสหรัฐฯ<_>ในอีก<_>5<_>ปีข้างหน้า<_>ซึ่งเป็นโอกาสทองของสินค้าไทย<_>โดยในการเข้าร่วมงานครั้งนี้<_>ไทยได้เน้นแสดงศักยภาพด้านอาหาร<_>ภายใต้ธีม<_>“ประเทศไทย<_>ขับเคลื่อนธุรกิจเพื่อความยั่งยืน”<_>โดยเข้าร่วมงานใน<_>2<_>ส่วนหลัก<_>ได้แก่<_>ส่วนของ<_>thai<_>food<_>and<_>agricultural<_>products<_>pavilion<_>มีสินค้านำไปจัดแสดงจำนวน<_>20<_>คูหา<_>เช่น<_>ผลไม้แปรรูป<_>เครื่องแกงเครื่องปรุงรส<_>อาหารทะเล<_>ขนมขบเคี้ยว<_>เป็นต้น<_>และส่วนของ<_>thailand<_>pavilion<_>เพื่อประชาสัมพันธ์ภาพลักษณ์ประเทศไทย<_>ผ่านสินค้า<_>บริการและ<_>soft<_>power<_>ของไทย<_>เช่น<_>ตราสัญลักษณ์<_>thai<_>select<_>ที่ให้กับร้านอาหารที่มีรสชาติไทยแท้<_>การจัดแสดงเครื่องหมายสิ่งบ่งชี้ทางภูมิศาสตร์<_>(gi)<_>เครื่องหมาย<_>thailand<_>trust<_>mark<_>(เครื่องหมายแห่งคุณภาพ<_>“trusted<_>quality)<_>ของสินค้าไทย<_>แพลตฟอร์มพาณิชย์อิเล็กทรอนิกส์<_>thaitrade.com<_>อีกทั้ง<_>ได้เยี่ยมชมคูหาประชาสัมพันธ์ส่งเสริมข้าวหอมมะลิไทย<_>พร้อมร่วมสาธิตทำเมนูอาหารต้มยำกุ้งอีกด้วย<_>นอกจากนี้<_>ภายในงานยังมีการท่องเที่ยวแห่งประเทศไทยที่ไปเผยแพร่แหล่งท่องเที่ยวของไทย<_>และคณะกรรมการส่งเสริมการลงทุน<_>ที่ไปให้บริการข้อมูลการลงทุนในไทย<_>อีกทั้งยังได้พบภาคเอกชนรายใหญ่ของไทย<_>เพื่อหาช่องทางการตลาดให้กับสินค้าไทย<_>อาทิ<_>cp<_>กระทิงแดง<_>ชาตรามือ<_>ปตท.<_>(น้ำมันและการค้าปลีก)<_>คาเฟ่อเมซอน<_>ดอกบัวคู่<_>ธนาคารกสิกรไทย<_>และ<_>ปตท.<_>โออาร์<_>เป็นต้น", "ขณะเดียวกันยังได้พบปะนักธุรกิจ<_>นักลงทุน<_>ผู้นำเข้ารายใหญ่ของจีน<_>เพื่อสร้างเครือข่ายความสัมพันธ์กับภาคเอกชนไทยที่ไปลงทุน<_>และนักธุรกิจจีนที่ร่วม/สนใจจะร่วมธุรกิจกับไทย<_>กว่า<_>20<_>บริษัท<_>โดยเฉพาะอุตสาหกรรมไฮเทค<_>ยานยนต์ไฟฟ้า<_>ai<_>พลังงานสะอาด<_>และบันเทิง<_>ที่มีความสำคัญแห่งนครเซี่ยงไฮ้เพื่อจะได้ทำงานร่วมกัน<_>รวมถึงหารือกับบริษัท<_>sinopec<_>เพื่อหาช่องทางกระจายสินค้าไทยในซุปเปอร์มาร์เก็ตและร้านค้าปลีกของ<_>sinopec<_>ซึ่งมีจำนวนกว่า<_>20,000<_>สาขาทั่วประเทศจีนโดยจะผลักดันให้มีโชว์รูมหรือเชลฟ์วางจำหน่ายสินค้าไทยในสาขาต่างๆ", "นอกจากนี้<_>ได้เยี่ยมชมร้าน<_>thann<_>ซึ่งเป็นแบรนด์ผลิตภัณฑ์สปาและสกินแคร์ของไทยที่ได้รับการยอมรับในตลาดจีน<_>และเป็นประธานเปิดงาน<_>thai<_>food<_>festival<_>ณ<_>ซุปเปอร์มาร์เก็ตโอเล่<_>สาขาจิ้งอัน<_>จัดประชาสัมพันธ์อาหารไทย<_>และตราสัญลักษณ์<_>thai<_>select<_>ภายใต้แนวคิด<_>“experience<_>thai<_>gourmet<_>ready<_>to<_>eat<_>&<_>cook”<_>ซึ่งจะเป็นการสร้างภาพลักษณ์และกระตุ้นยอดขายสินค้าไทยในนครเซี่ยงไฮ้<_>โดยจะผลักดันให้มีการจัดทำเป็นเชลฟ์ประเทศไทย<_>สำหรับโชว์สินค้าศักยภาพไทยเพื่อให้คนจีนได้เข้าถึงสินค้าไทยได้ง่าย<_>ซึ่งมีกว่า<_>2,000<_>รายการ<_>จะจัดตั้งขึ้นในห้างโอเล่<_>ซึ่งเป็นห้างใหญ่มีสาขากว่า<_>200<_>สาขา<_>ใน<_>11<_>เมืองใหญ่ของจีน", "ปัจจุบันจีนเป็นคู่ค้าอันดับ<_>1<_>ของไทย<_>มีมูลค่าการค้าระหว่างกันสูงที่สุดกับไทยเป็นเวลาติดต่อกันถึง<_>11<_>ปี<_>ตั้งแต่ปี<_>2556<_>ในปี<_>2565<_>ไทยส่งออกไปจีน<_>1.19<_>ล้านบาท<_>นำเข้าจากจีน<_>2.48<_>ล้านบาท<_>และปี<_>2566<_>(ม.ค.-ก.ย)<_>ไทยส่งออกไปจีน<_>898,456<_>ล้านบาท<_>และไทยนำเข้าจากจีน<_>1.81<_>ล้านบาท<_>สินค้าส่งออกสำคัญ<_>ได้แก่<_>ผลไม้<_>ผลิตภัณฑ์ยาง<_>เม็ดพลาสติก<_>ผลิตภัณฑ์มันสำปะหลัง<_>คอมพิวเตอร์<_>สินค้านำเข้าสำคัญ<_>ได้แก่<_>เครื่องจักรไฟฟ้า<_>เครื่องจักรกล<_>เคมีภัณฑ์<_>เครื่องใช้ไฟฟ้า<_>และเครื่องคอมพิวเตอร์<_>และส่วนประกอบ"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-imf<_>พบ<_>บสย.<_>ชื่นชมโมเดลค้ำ<_>pgs<_>10<_>เพิ่มโอกาสช่วย<_>smes", "content": ["imf<_>พบ<_>บสย.<_>ชื่นชมโมเดลค้ำ<_>pgs<_>10<_>เพิ่มโอกาสช่วย<_>smes", "กองทุนการเงินระหว่างประเทศ<_>(international<_>monetary<_>fund:<_>imf)<_>เข้าพบ<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>ร่วมหารือประเด็นภาพรวมเศรษฐกิจและการช่วยsmes<_>พ้นวิกฤต<_>เผย<_>imf<_>ชื่นชมโมเดลค้ำประกันสินเชื่อ<_>บสย.<_>ที่ช่วย<_>smes<_>ให้สามารถเข้าถึงแหล่งทุน", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>พร้อมด้วย<_>นายกิตติพงษ์<_>บุรณศิริ<_>รองผู้จัดการทั่วไป<_>สายงานกลยุทธ์และผลิตภัณฑ์<_>ร่วมต้อนรับ<_>คณะผู้แทน<_>กองทุนการเงินระหว่างประเทศ<_>(international<_>monetary<_>fund:<_>imf)<_>นำโดย<_>ms.<_>corinne<_>delechat,<_>division<_>chief,<_>asia<_>and<_>pacific<_>department,<_>mr.<_>ara<_>stepanyan,<_>senior<_>economist,<_>mr.<_>mouhamadou<_>sy,<_>economist,<_>mr.<_>melih<_>firat,<_>economist,<_>mr.<_>emmanouil<_>(manos)<_>kitsios,<_>senior<_>economist,<_>and<_>mr.<_>muhammad<_>shamil<_>akbar,<_>economist<_>ในโอกาสที่<_>imf<_>ขอเข้าหารือ<_>บสย.<_>และหน่วยงานต่างๆ<_>ทั้งภาครัฐและเอกชน<_>ในระหว่างวันที่<_>24<_>ตุลาคม<_>ถึงวันที่<_>7<_>พฤศจิกายน<_>2566<_>เพื่อทบทวนภาวะเศรษฐกิจของไทยประจำปี<_>2566<_>ตามพันธะข้อตกลงของ<_>imf<_>(article<_>iv<_>consultation)<_>ในประเด็นที่เกี่ยวข้องกับเศรษฐกิจ<_>เพื่อนำไปสรุปภาพรวมและแนวทางในการจัดทำแผนพัฒนาเศรษฐกิจของประเทศ<_>ณ<_>บสย.<_>สำนักงานใหญ่<_>ถนนเพชรบุรีตัดใหม่<_>กรุงเทพฯ<_>เมื่อวันที่<_>6<_>พฤศจิกายน<_>2566", "ในโอกาสนี้<_>บสย.<_>ได้บรรยายสรุปการดำเนินงาน<_>การให้ความช่วยเหลือผู้ประกอบการ<_>smes<_>ที่ได้รับผลกระทบจากสถานการณ์<_>covid-19<_>ให้สามารถเข้าถึงแหล่งเงินทุนและสินเชื่อ<_>โดยผ่านโครงการค้ำประกันสินเชื่อ<_>รวมทั้งแผนการรับประกันสินเชื่อรูปแบบใหม่เพื่อรองรับ<_>smes<_>การปรับรูปแบบการค้ำประกันสินเชื่อ<_>เพื่อให้สอดคล้องและรองรับกับsmes<_>การฟื้นตัวทางเศรษฐกิจจากการสนับสนุนธุรกิจขนาดกลางและขนาดย่อม<_>(smes)<_>และกลุ่มธุรกิจที่ได้รับประโยชน์มากที่สุดจากโครงการค้ำประกันสินเชื่อต่างๆ<_>ของ<_>บสย.", "โดยประเด็นที่<_>imf<_>ให้ความสนใจเป็นพิเศษ<_>ในฐานะที่<_>บสย.<_>เป็นหน่วยงานรัฐและเป็นกลไกการสนับสนุนการเข้าถึงแหล่งทุนและสินเชื่อในระบบ<_>ที่ช่วยพลิกฟื้นเศรษฐกิจผ่านผู้ประกอบการ<_>smes<_>ให้สามารถเข้าถึงสินเชื่อได้<_>โดยเฉพาะอย่างยิ่งการดำเนินโครงการค้ำประกันสินเชื่อ<_>บสย.<_>smes<_>เข้มแข็ง<_>(pgs<_>10)<_>ที่ตอบโจทย์การพลิกฟื้นเศรษฐกิจที่มีความเชื่อมโยงกับการสนับสนุน<_>smes<_>ต่อยอดธุรกิจ<_>อีกทั้งยังตอบโจทย์การเข้าถึงแหล่งทุนได้ตรงกับความต้องการ<_>smes<_>ทุกกลุ่ม<_>ทั้งนิติบุคคล<_>บุคคลธรรมดา<_>กลุ่ม<_>start<_>up<_>และกลุ่มที่กำลังพัฒนาสู่ธุรกิจเพื่อสิ่งแวดล้อม<_>หรือ<_>green<_>business", "ทั้งนี้<_>imf<_>ได้กล่าวชื่นชมการดำเนินโครงการตามมาตรการของรัฐบาล<_>โดยได้พัฒนาผลิตภัณฑ์ค้ำประกันสินเชื่อแนวใหม่<_>ในลักษณะที่เป็น<_>product<_>segmentation<_>สำหรับการดำเนินโครงการค้ำประกันสินเชื่อ<_>บสย.<_>smes<_>เข้มแข็ง<_>(pgs<_>10)<_>ที่ครอบคลุมความต้องการทุกกลุ่มที่ช่วย<_>smes<_>ให้เข้าถึงสินเชื่อได้เป็นจำนวนมาก<_>เช่น<_>ผลิตภัณฑ์ค้ำประกันสินเชื่อ<_>small<_>biz<_>เพื่อรายย่อย<_>โดย<_>imf<_>ยังเห็นว่าควรมีการพัฒนาโปรแกรมการช่วยเหลือเช่นนี้อีก<_>เพื่อให้การช่วยเหลือมีความต่อเนื่องในฐานะที่เป็นหน่วยงานของรัฐ<_>ที่มุ่งส่งเสริมสนับสนุนการสร้างความแข็งแกร่งให้<_>smes<_>เพื่อการขับเคลื่อนเศรษฐกิจไทยต่อไป"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กอช.<_>รุกหนักขับเคลื่อนส่งเสริมการออมให้นักเรียน<_>อายุ<_>15<_>ปี<_>ขึ้นไป<_>และพลทหารกองประจำการในจังหวัดนครศรีธรรมราช<_>มีเงินออมยามเกษียณรายเดือนกับ<_>กอช.", "content": ["กอช.<_>รุกหนักขับเคลื่อนส่งเสริมการออมให้นักเรียน<_>อายุ<_>15<_>ปี<_>ขึ้นไป<_>และพลทหารกองประจำการในจังหวัดนครศรีธรรมราช<_>มีเงินออมยามเกษียณรายเดือนกับ<_>กอช.", "กอช.<_>ลงพื้นที่จัดกิจกรรมส่งเสริมการออมและการลงทุน<_>ภายใต้โครงการส่งเสริมการออมระหว่างสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐานกับกองทุนการออมแห่งชาติ<_>บเคลื่อนส่งเสริมการออมให้นักเรียน<_>อายุ<_>15<_>ปี<_>ขึ้นไป<_>และพลทหารกองประจำการใน<_>จ.นครศรีธรรมราช", "วันนี้<_>(7<_>พฤศจิกายน<_>2566)<_>นางสาวจารุลักษณ์<_>เรืองสุวรรณ<_>เลขาธิการคณะกรรมการกองทุนการออมแห่งชาติ<_>ลงพื้นที่จัดกิจกรรมส่งเสริมการออมและการลงทุน<_>ภายใต้โครงการส่งเสริมการออมระหว่างสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐานกับกองทุนการออมแห่งชาติ<_>โดยนางสาวจันทร์จิรา<_>ทองทิพย์<_>รองผู้อำนวยการสถานศึกษา<_>เป็นกล่าวต้อนรับ<_>ซึ่งกิจกรรมในครั้งนี้จัดขึ้นเพื่อส่งเสริมทักษะการวางแผนทางการเงิน<_>ให้นักเรียนได้ตระหนักถึงการจัดสรรเงินให้เกิดผลตอบแทนที่ดี<_>รวมถึงได้รับสิทธิประโยชน์ในการเป็นสมาชิก<_>กอช.<_>โดยผู้ที่มีสิทธิเพียงมีอายุ<_>15<_>ปีขึ้นไป<_>ออมได้จนถึงอายุ<_>60<_>ปี<_>ด้วยการออมเริ่มขั้นต่ำ<_>50<_>บาท/ครั้ง<_>สูงสุด<_>30,000<_>บาท/ปี<_>พร้อมรับเงินสมทบเพิ่ม<_>สูงสุด<_>100%<_>หรือไม่เกิน<_>1,800<_>บาท/ปี<_>โดยผู้เข้าร่วมกว่า<_>560<_>คน<_>อาทิ<_>นักเรียนชั้นมัธยมศึกษาตอนปลาย<_>และครู<_>นอกจากนี้ผู้ที่สนใจสามารถศึกษารายละเอียด<_>กอช.<_>ได้ที่ไลน์<_>กอช.<_>“@nsf.th”<_>ณ<_>โรงเรียนสวนกุหลาบวิทยาลัย<_>จังหวัดนครศรีธรรมราช", "และในวันเดียวกัน<_>กอช.<_>เข้าพบ<_>พลตรี<_>อนุสรณ์<_>โออุไร<_>แม่ทัพภาคที่4<_>และคณะผู้บังคับบัญชาหน่วยทหารกองทัพภาคที่<_>4<_>หารือแนวทางในการขับเคลื่อนส่งเสริมทักษะความรู้ทางการเงิน<_>(financial<_>literacy)<_>เพื่อให้จัดสรรเงินของตนเองให้เกิดผลตอบแทนสูงสุด<_>รวมถึงให้ผู้ที่ไม่มีสิทธิสวัสดิการกองทุนบำเหน็จบำนาญจากรัฐ<_>ได้มีเงินออมไว้ใช้ในยามเกษียณ<_>นอกจากนี้ส่งเสริมให้ครอบครัวข้าราชการทหารได้สร้างความมั่นคงให้บุตรตั้งแต่วัยเรียน<_>อายุ<_>15<_>ปีขึ้นไป<_>ด้วยการออมกับ<_>กอช.<_>หรือญาติ<_>พี่<_>น้อง<_>ที่มีอายุไม่เกิน<_>60ปี<_>โดยต้องไม่มีสวัสดิการบำเหน็จบำนาญจากรัฐ<_>ได้มีการออมเงินกับ<_>กอช.<_>เพื่อรับเงินสมทบเพิ่มจากรัฐ<_>สูงสุด<_>1,800<_>บาท/ปี<_>ผู้ที่สนใจสามารถศึกษารายละเอียด<_>กอช.<_>เพิ่มเติมได้ที่<_>เว็บไซต์<_>กอช.<_>“www.nsf.or.th”<_>ซึ่งมีผู้เข้าร่วมกว่า<_>180<_>นาย<_>อาทิ<_>กลุ่มหัวหน้ากอง<_>นายทหาร<_>นายสิบ<_>และพลทหารกองประจำการ<_>เพื่อนำข้อมูลความรู้ไปถ่ายทอดให้กับพลทหารกองประจำการในกองทัพภาคที่<_>4<_>หรือแนะนำต่อให้บุคคลในครอบครัวต่อไป<_>ณ<_>สโมสรรื่นฤดี<_>ค่ายวชิราวุธ<_>จังหวัดนครศรีธรรมราช"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>เตรียมจ่ายเงินช่วยชาวนาทันที<_>หลัง<_>ครม.<_>เห็นชอบ<_>2<_>โครงการรักษาเสถียรภาพราคาข้าวเปลือก<_>ปีการผลิต<_>2566/67", "content": ["รัฐมนตรีเกษตรฯ<_>เตรียมจ่ายเงินช่วยชาวนาทันที<_>หลัง<_>ครม.<_>เห็นชอบ<_>2<_>โครงการรักษาเสถียรภาพราคาข้าวเปลือก<_>ปีการผลิต<_>2566/67", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>คณะรัฐมนตรีมีมติเห็นชอบ<_>2<_>มาตรการรักษาเสถียรภาพราคาข้าวเปลือก<_>ปีการผลิต<_>2566/67<_>ประกอบด้วย<_>1)<_>สินเชื่อชะลอการขายข้าวเปลือกนาปี<_>มีเป้าหมาย<_>3<_>ล้านตัน<_>วงเงินรวม<_>44,557.71<_>ล้านบาท<_>เป็นวงเงินสินเชื่อ<_>34,437<_>ล้านบาท<_>วงเงินจ่ายขาด10,120.71<_>ล้านบาท<_>ช่วยค่าฝาก<_>1,500<_>บาทต่อตัน<_>(สหกรณ์รับ<_>1,000<_>บาท<_>ต่อตัน<_>เกษตรกรรับ<_>500<_>บาท<_>ต่อตัน)<_>ให้เก็บข้าวไว้ในยุ้งฉาง<_>1-5<_>เดือน<_>เริ่ม<_>1<_>ตุลาคม<_>2566<_>ถึง<_>29<_>กุมภาพันธ์<_>2567<_>ในราคาข้าวหอมมะลิตันละ<_>12,000<_>บาท<_>ข้าวหอมมะลินอกพื้นที่<_>ตันละ<_>10,500<_>บาท<_>ข้าวหอมมะลิปทุมธานี<_>ตันละ<_>10,000<_>บาท<_>ข้าวเจ้า<_>ตันละ<_>9,000<_>บาท<_>ข้าวเหนียวตันละ<_>10,000<_>บาท<_>และ<_>2)<_>สินเชื่อเพื่อรวบรวมข้าวและสร้างมูลค่าเพิ่มโดยสถาบันเกษตรกร<_>ปีการผลิต<_>2566/67<_>มีเป้าหมาย<_>1<_>ล้านตัน<_>เป็นวงเงินสินเชื่อ<_>10,000<_>ล้านบาท<_>วงเงินจ่ายขาด481.25<_>ล้านบาท<_>สหกรณ์จ่ายดอกเบี้ย<_>1%<_>รัฐช่วยดอกเบี้ย<_>3.85%<_>ระยะเวลา<_>15<_>เดือน<_>เริ่ม<_>1<_>ตุลาคม<_>2566<_>ถึง<_>30<_>กันยายน<_>2567<_>ซึ่งทั้ง<_>2<_>โครงการดำเนินการทันที", "หลังคณะรัฐมนตรีมีมติเห็นชอบ", "นอกจากนี้<_>ยังเตรียมชงมาตรการพักหนี้ให้เกษตรกร<_>โดยเสนอขอชดเชยดอกเบี้ยเงินกู้ให้สหกรณ์และกลุ่มเกษตรกร<_>ร้อยละ<_>4.5<_>เป็นระยะเวลา<_>3<_>ปี<_>เริ่มตั้งแต่<_>1<_>ตุลาคม<_>2566<_>–<_>30<_>กันยายน<_>2569คาดว่าจะใช้งบประมาณ<_>4,296<_>ล้านบาท<_>ขณะนี้อยู่ระหว่างการพิจารณาของกระทรวงการคลัง", "“กระทรวงเกษตรฯ<_>เล็งเห็นความเดือดร้อนของเกษตรกรทุกกลุ่ม<_>โดยเฉพาะชาวนาที่ประสบปัญหาเกี่ยวกับราคาข้าวมาอย่างยาวนาน<_>ซึ่งมาตรการทั้งหมดจะสามารถรักษาเสถียรภาพราคาข้าวเปลือกดังกล่าวอีกทั้งจะช่วยยกระดับและการสร้างความเข้มแข็งทั้งด้านการเงิน<_>และความยั่งยืนในการประกอบอาชีพให้แก่เกษตรกรและระบบสหกรณ์”<_>รัฐมนตรีเกษตรฯ<_>กล่าว"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>เตรียมเคาะแผนรับมือการบังคับใช้กฎหมาย<_>eudr", "content": ["รองปลัดเศรษฐเกียรติฯ<_>เตรียมเคาะแผนรับมือการบังคับใช้กฎหมาย<_>eudr", "เมื่อวันที่<_>7<_>พฤศจิกายน<_>2566<_>เวลา<_>09.00<_>น.<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>(นายเศรษฐเกียรติ<_>กระจ่างวงษ์)<_>เป็นประธานการประชุมหารือเตรียมความพร้อมการบังคับใช้กฎหมายว่าด้วยสินค้าที่ปลอดจากการตัดไม้ทำลายป่า<_>(eu<_>deforestation-free<_>products<_>regulation:<_>eudr)<_>พร้อมด้วยนายพิศาล<_>พงศาพิชณ์<_>เลขาธิการสำนักงานมาตรฐานสินค้าเกษตรและอาหารแห่งชาติ<_>(มกอช),<_>นายณกรณ์<_>ตรรกวิรพัท<_>ผู้ว่าการการยางแห่งประเทศไทย,<_>นายวิชาญ<_>อิงศรีสว่าง<_>ผู้อำนวยการสำนักงานพัฒนาการวิจัยการเกษตร<_>(องค์การมหาชน)<_>นางสาววนิดา<_>กำเนิดเพ็ชร์<_>ผู้อำนวยการสำนักการเกษตรต่างประเทศ<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>มกอช.<_>กยท.<_>สวก.<_>สศก.<_>กวก.<_>มกอช.<_>และ<_>สกต.<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>1403<_>กระทรวงเกษตรและสหกรณ์<_>โดยสามารถสรุปผลการประชุมดังกล่าว<_>ได้ดังนี้", "1.<_>ที่ประชุมรับทราบรายละเอียดของกฎหมาย<_>eudr<_>ซึ่งเป็นกฎหมายว่าด้วยสินค้าที่ปลอดจากการตัดไม้ทำลายป่า<_>โดยประเทศผู้ส่งออกสินค้าไปกลุ่มประเทศสมาชิก<_>eu<_>จำเป็นต้องตรวจสอบความถูกต้องและวิเคราะห์สถานะความเสี่ยง<_>(due<_>diligence)<_>ในห่วงโซ่การผลิตของตนจนถึงแหล่งกำเนิด<_>เพื่อพิสูจน์ว่าการดำเนินธุรกิจของตนไม่ได้มีส่วนเกี่ยวข้องกับการทำลายพื้นที่ป่า<_>โดยคาดว่าจะมีผลบังคับใช้ในช่วงต้นปี<_>2568<_>ซึ่งครอบคลุม<_>7<_>กลุ่มสินค้า<_>ได้แก่<_>โกโก้<_>กาแฟ<_>ถั่วเหลือง<_>ยางพารา<_>ปาล์มน้ำมัน<_>โค<_>และเนื้อไม้", "2.<_>ที่ประชุมรับทราบความคืบหน้าการดำเนินการของ<_>กยท.<_>เพื่อเตรียมพร้อมการบังคับใช้กฎหมาย<_>eudr", "3.<_>ที่ประชุมเห็นชอบให้แต่งตั้งคณะกรรมการในระดับประเทศเพื่อดำเนินการขับเคลื่อนการเตรียมความพร้อมการบังคับใช้กฎหมาย<_>eudr<_>ให้ครอบคลุมในทุกกลุ่มสินค้าเกษตรที่ได้รับผลกระทบ<_>โดยมีรองนายกรัฐมนตรีเป็นประธาน<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นรองประธาน<_>และมีเลขา<_>สศก.<_>เป็นฝ่ายเลขานุการ<_>พร้อมทั้งเห็นชอบให้มีการแต่งตั้งคณะอนุกรรมการรายชนิดสินค้าที่ได้รับผลกระทบ<_>เพื่อให้การขับเคลื่อนมีประสิทธิภาพมากยิ่งขึ้น", "4.<_>ที่ประชุมเห็นชอบให้<_>กยท.<_>จัดทำข้อมูลรายละเอียดวิเคราะห์ผลกระทบการบังคับใช้กฎหมาย<_>eudr<_>ในส่วนชนิดสินค้ายางพารา<_>เพื่อใช้เป็นข้อมูลต้นแบบในการนำเสนอท่านรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และท่านปลัดกระทรวงเกษตรและสหกรณ์<_>เพื่อโปรดทราบและพิจารณาต่อไป"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปรับแผน<_>pdp<_>ฉบับใหม่<_>ให้สอดรับกับทิศทางพลังงานโลก<_>ลดคาร์บอนเป็นศูนย์<_>ภายในปี<_>2065", "content": ["ปรับแผน<_>pdp<_>ฉบับใหม่<_>ให้สอดรับกับทิศทางพลังงานโลก<_>ลดคาร์บอนเป็นศูนย์<_>ภายในปี<_>2065", "รัฐบาลเดินหน้าแผน<_>pdp<_>ฉบับใหม่<_>หรือ<_>แผนพัฒนากำลังผลิตไฟฟ้าของประเทศไทย<_>ปี<_>61<_>-<_>80<_>(power<_>development<_>plan<_>:<_>pdp<_>2018)<_>เข้าสู่กระบวนการพิจารณา<_>ซึ่งถือเป็นแผนหลักในการจัดหาพลังงานไฟฟ้าของประเทศ<_>ให้เพียงพอต่อความต้องการ<_>โดยปรับปรุงให้สอดคล้องกับทิศทางพลังงานโลก<_>เป้าหมาย<_>carbon<_>neutrality<_>และการปล่อยคาร์บอนเป็นศูนย์<_>ภายในปี<_>2065", "และเพื่อให้แผนพลังงานชาติ<_>มีแนวทางที่ครอบคลุมและชัดเจนมากขึ้น<_>หน่วยงานที่เกี่ยวข้องจะประชุมเพื่อหารือถึงแผนจัดหาก๊าซธรรมชาติ<_>(gas<_>plan)<_>แผนบริหารจัดการน้ำมันเชื้อเพลิง<_>(oil<_>plan)<_>แผนพัฒนาพลังงานทดแทนและพลังงานทางเลือก<_>(alternative<_>energy<_>development<_>plan:<_>aedp)<_>และแผนอนุรักษ์พลังงาน<_>(energy<_>efficiency<_>plan:<_>eep)<_>เพิ่มเติมในเดือน<_>พ.ย.<_>ที่จะถึงนี้<_>เพื่อสร้างความมั่นใจว่าประเทศไทยจะมีความมั่นคงทางพลังงานที่จะขับเคลื่อนประเทศต่อไป", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/73832", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเตรียมรับมือสถานการณ์ไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>ปี<_>67<_>ลดผลกระทบปชช.", "content": ["รัฐบาลเตรียมรับมือสถานการณ์ไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>ปี<_>67<_>ลดผลกระทบปชช.", "กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เตรียมการเร่งด่วนรับมือกับปัญหาฝุ่น<_>pm2.5<_>โดยจัดตั้ง<_>“ศูนย์แก้ไขปัญหามลพิษทางอากาศ”<_>ให้ข้อมูลสถานการณ์ฝุ่นและการคาดการณ์ฝุ่น<_>pm2.5<_>ในทุกวัน<_>ช่วงเวลา<_>08.30<_>น.<_>ผ่าน<_>facebook<_>live<_>ของศูนย์แก้ไขปัญหามลพิษทางอากาศ<_>(ศกพ)<_>และกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เพื่อให้ประชาชนได้เตรียมพร้อมแนวทางการปฏิบัติตัว<_>พยากรณ์สถานการณ์ฝุ่น<_>7<_>วันล่วงหน้า<_>พร้อมจัดรายงานกรณีพิเศษ<_>เมื่อสถานการณ์<_>pm2.5<_>เข้าขั้นส่งผลกระทบร้ายแรงต่อสุขภาพ<_>หรือมีเหตุการณ์ที่สำคัญ", "ขณะเดียวกัน<_>ได้มีมาตรการแก้ไขปัญหาฝุ่น<_>pm2.5<_>ปี<_>2567<_>แบบมุ่งเป้า<_>แต่งตั้งคณะกรรมการแห่งชาติด้านการป้องกันและแก้ไขปัญหาไฟป่า<_>การเผาในที่โล่ง<_>หมอกควัน<_>และฝุ่นละออง<_>เพื่อเป็นกลไกบริหารจัดการทั้งในระดับชาติและระดับพื้นที่<_>และจัดตั้งศูนย์ปฏิบัติการระดับจังหวัด<_>โดยให้ผู้ว่าราชการจังหวัดเป็นผู้อำนวยการศูนย์<_>เพื่อควบคุมเชื่อมโยงนโยบายระดับชาติลงสู่การปฏิบัติในระดับพื้นที่ใน<_>17<_>จังหวัดภาคเหนือ<_>รวมถึงยกระดับมาตรการป้องกันและแก้ไขปัญหาทั้งการเผาในพื้นที่ป่า<_>การเผาในที่โล่ง<_>หมอกควัน<_>และฝุ่นละออง<_>ประสานประเทศเพื่อนบ้านแก้ปัญหาหมอกควันข้ามแดนให้เกิดผลเป็นรูปธรรมโดยเร็ว<_>เพื่อลดผลกระทบต่อประชาชน", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/74188", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือนวัยรุ่น!<_>ต้อง<_>safe<_>sex<_>หลังพบจำนวนผู้ติดเชื้อ<_>hiv<_>สูงขึ้น<_>ปรึกษาปัญหาเพศได้ที่<_>line<_>:@teenclub", "content": ["เตือนวัยรุ่น!<_>ต้อง<_>safe<_>sex<_>หลังพบจำนวนผู้ติดเชื้อ<_>hiv<_>สูงขึ้น<_>ปรึกษาปัญหาเพศได้ที่<_>line<_>:@teenclub", "กระทรวงสาธารณสุข<_>เผยสถานการณ์การติดเชื้อเอชไอวีและโรคติดต่อทางเพศสัมพันธ์เพิ่มสูงขึ้นในกลุ่มเยาวชน<_>โดยในปี<_>65<_>คาดประมาณผู้ติดเชื้อรายใหม่<_>9,230<_>คน<_>และเกือบครึ่งเป็นกลุ่มอายุ<_>15-24<_>ปี", "โดยกรมอนามัยได้แนะนำการปฏิบัติตัวสำหรับเยาวชน<_>\"รักเป็น<_>ปลอดภัย\"<_>4<_>แนวทาง:", "1.<_>safe<_>virgin<_>มีเพศสัมพันธ์เมื่อพร้อม", "2.<_>safe<_>sex<_>หากจะมีเพศสัมพันธ์<_>ตนเองต้องปลอดภัย<_>ใส่ถุงยางอนามัยป้องกันโรคติดต่อทางเพศสัมพันธ์", "3.<_>safe<_>abortion<_>หากพลาดตั้งครรภ์ไม่พร้อม<_>ปรึกษาหน่วยบริการฯเพื่อรับคำปรึกษา", "4.<_>safe<_>mom<_>ฝากครรภ์คุณภาพ<_>เพื่อลูกเกิดรอด<_>แม่ปลอดภัย", "นอกจากนี้<_>ยังเปิดระบบ<_>line<_>oa<_>teen<_>club<_>สำหรับให้ผู้ที่ต้องการรับคำปรึกษา<_>เรียนรู้สร้างความรอบรู้ด้านเพศศึกษา<_>และทักษะชีวิตได้อย่างถูกต้อง<_>โดยสามารถ<_>add<_>line<_>ได้ที่<_>@teenclub", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>แสดงความเป็นห่วง<_>“การจ่ายเงินชดเชยค่าแรง”<_>ให้กับแรงงานที่กลับจากอิสราเอล", "content": ["นายกฯ<_>แสดงความเป็นห่วง<_>“การจ่ายเงินชดเชยค่าแรง”<_>ให้กับแรงงานที่กลับจากอิสราเอล", "นายกฯ<_>แสดงความเป็นห่วง<_>“การจ่ายเงินชดเชยค่าแรง”<_>ให้กับแรงงานที่กลับจากอิสราเอล<_>จึงสั่งการไปยัง<_>รมว.แรงงาน<_>ให้ดูแลแรงงานทุกคนจนได้รับเงินชดเชยครบถ้วน", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/74292", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>ไฟเขียวร่างกฎหมายแบ่งจ่ายเงินเดือนข้าราชการ<_>2<_>รอบ<_>เริ่ม<_>1<_>ม.ค.<_>67<_>เป็นต้นไป", "content": ["ครม.<_>ไฟเขียวร่างกฎหมายแบ่งจ่ายเงินเดือนข้าราชการ<_>2<_>รอบ<_>เริ่ม<_>1<_>ม.ค.<_>67<_>เป็นต้นไป", "ประชุม<_>ครม.<_>(7<_>พ.ย.<_>66)<_>อนุมัติแก้ไขเพิ่มเติม<_>พ.ร.ฎ.<_>การจ่ายเงินเดือน<_>เงินปี<_>บำเหน็จ<_>บำนาญฯ<_>พ.ศ.<_>2535<_>และที่แก้ไขเพิ่มเติม<_>โดยแก้ไขบทนิยามคำว่า<_>“เงินเดือน”<_>ของข้าราชการ<_>ที่จากเดิมกำหนดจ่ายเป็นเดือน<_>โดยปรับให้สามารถแบ่งจ่ายเป็น<_>2<_>รอบได้<_>(เพื่อให้เป็นไปตามมติ<_>ครม.<_>เมื่อวันที่<_>13<_>ก.ย.<_>66)<_>เพื่อเพิ่มสภาพคล่องทางการเงินและพัฒนาชีวิตความเป็นอยู่ให้แก่ข้าราชการ<_>มีผลตั้งแต่วันที่<_>1<_>ม.ค.<_>67<_>เป็นต้นไป", "รายละเอียดการแบ่งจ่ายเงินเดือน<_>2<_>รอบ<_>ครอบคลุมข้าราชการและลูกจ้างประจำที่อยู่ในระบบจ่ายตรงเงินเดือนของกรมบัญชีกลาง<_>(e-payroll)<_>230<_>หน่วยงาน<_>(ข้าราชการพลเรือนสามัญ<_>ข้าราชการในพระองค์<_>ข้าราชการรัฐสภา<_>ข้าราชการทหาร<_>ข้าราชการตำรวจ<_>ข้าราชการพลเรือนในสถาบันอุดมศึกษา<_>และข้าราชการครูและบุคลากรทางการศึกษา)", "ซึ่งเลือกได้ตามความสมัครใจ<_>สามารถเลือกรับเงินเดือนแบบจ่ายเดือนละ<_>1<_>รอบ<_>หรือแบบจ่ายเดือนละ<_>2<_>รอบ<_>ได้<_>ด้วยการยื่นความประสงค์ต่อส่วนราชการของตนเอง", ">><_>ข้าราชการ<_>ยื่นแบบได้ตั้งแต่วันที่<_>1<_>-<_>15<_>ธ.ค.<_>66<_>และมีผลในเดือนม.ค.<_>67", ">><_>ลูกจ้างประจำ<_>ยื่นแบบได้ตั้งแต่วันที่<_>1<_>-<_>15<_>ก.พ.<_>67<_>และมีผลในเดือนมี.ค.<_>67", "สำหรับข้าราชการบำนาญ<_>ข้าราชการการเมือง<_>ข้าราชการฝ่ายตุลาการศาลยุติธรรม<_>ข้าราชการฝ่ายอัยการ<_>ข้าราชการฝ่ายศาลปกครอง<_>องค์กรอิสระตามรัฐธรรมนูญ<_>ข้าราชการกรุงเทพมหานครและบุคลากรกรุงเทพมหานคร<_>และข้าราชการส่วนท้องถิ่น<_>ซึ่งไม่ได้รับเงินเดือนในระบบ<_>e-payroll<_>จึงไม่เข้าเงือนไขนี้", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยรัฐบาลมีหน้าที่ต้องหาแหล่งเงินทุนมาเพื่อจะนำมาให้กับนักกีฬา<_>และเจ้าหน้าที่ที่ทำชื่อเสียงให้กับประเทศไทยในทุก<_>ๆ<_>โอกาส", "content": ["นายกฯ<_>เผยรัฐบาลมีหน้าที่ต้องหาแหล่งเงินทุนมาเพื่อจะนำมาให้กับนักกีฬา<_>และเจ้าหน้าที่ที่ทำชื่อเสียงให้กับประเทศไทยในทุก<_>ๆ<_>โอกาส", "นายกฯ<_>เผยรัฐบาลมีหน้าที่ต้องหาแหล่งเงินทุนมาเพื่อจะนำมาให้กับนักกีฬา<_>และเจ้าหน้าที่ที่ทำชื่อเสียงให้กับประเทศไทยในทุก<_>ๆ<_>โอกาส<_>ในทุก<_>ๆ<_>การแข่งขัน<_>ซึ่งจะเป็นขวัญและกำลังใจให้ทุกคนที่ตั้งใจทำงานปฏิบัติหน้าที่<_>ซึ่งเป็นตัวแทนของประเทศ<_>มุ่งให้ได้ผลตอบแทนที่เหมาะสม", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/74310", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-dga<_>ผนึกกำลังกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์", "content": ["dga<_>ผนึกกำลังกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์", "สร้างภูมิคุ้มกันประชาชนจากภัยร้ายหลอกลวงในโลกออนไลน์ด้วยสื่อสร้างสรรค์", "สำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>หรือ<_>dga<_>ลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>กับ<_>กองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>เพื่อร่วมกันสร้างความตระหนักรู้และเพิ่มทักษะในการรู้เท่าทันสื่อให้กับประชาชน<_>โดย<_>ดร.สุพจน์<_>เธียรวุฒิ<_>ผู้อำนวยการสำนักงานพัฒนารัฐบาลดิจิทัล<_>และ<_>ดร.ธนกร<_>ศรีสุขใส<_>ผู้จัดการกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>ได้ร่วมลงนาม<_>โดยมีผู้บริหารของทั้ง<_>2<_>หน่วยงาน<_>ร่วมเป็นพยาน<_>ได้แก่<_>ร้อยโท<_>ธนกฤษฏ์<_>เอกโยคยะ<_>รองผู้จัดการกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>และ<_>นายณัฐวัชร์<_>วรนพกุล<_>รองผู้อำนวยการสำนักงานพัฒนารัฐบาลดิจิทัล<_>เมื่อวันที่<_>24<_>ตุลาคม<_>2566<_>ณ<_>สำนักงาน<_>dga", "โดย<_>ดร.ธนกร<_>ศรีสุขใส<_>ผู้จัดการกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>กล่าวถึงความร่วมมือในการดำเนินงานตามบทบาทของกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์ว่า<_>ภายใต้ความร่วมมือฉบับนี้จะมุ่งเน้นการนำนวัตกรรมและเทคโนโลยีดิจิทัลที่ทันสมัยมาประยุกต์ใช้ในการผลิตสื่อปลอดภัยและสร้างสรรค์<_>อีกทั้งสนับสนุนการสร้างสื่อและดำเนินกิจกรรมที่เกี่ยวกับการเฝ้าระวังสื่อที่ไม่ปลอดภัยและไม่สร้างสรรค์<_>รวมถึงการเตือนภัยและการเฝ้าระวังอาชญากรรมในรูปแบบต่างๆ", "ด้าน<_>ดร.สุพจน์<_>เธียรวุฒิ<_>ผู้อำนวยการสำนักงานพัฒนารัฐบาลดิจิทัล<_>กล่าวว่า<_>dga<_>ในฐานะหน่วยงานที่มีความเชี่ยวชาญด้านเทคโนโลยีดิจิทัล<_>มีความพร้อมอย่างยิ่งที่จะร่วมขับเคลื่อนการพัฒนาสื่อสร้างสรรค์ที่ปลอดภัยเพื่อสร้างภูมิคุ้มกันให้ประชาชนรู้เท่าทันกลโกงและภัยจากสื่อที่ไม่ปลอดภัยและไม่สร้างสรรค์<_>เพื่อให้ประชาชนสามารถใช้ชีวิตได้อย่างปลอดภัยและมีความสุข<_>ด้วยการสร้างสรรค์สื่อที่สามารถเตือนภัยและสร้างการรับรู้<_>เฝ้าระวังอาชญากรรม<_>ในโลกออนไลน์และภัยที่มาจากสื่อโซเชียลมีเดียหรืออุปกรณ์อิเล็กทรอนิกส์ต่างๆ<_>ทั้งกลโกง<_>การหลอกโอนเงิน<_>การหลอกลงแอปฯ<_>ดูดเงิน<_>เพื่อให้ประชาชนสามารถรับมือภัยร้ายและไม่หลงกลมิจฉาชีพได้โดยง่าย<_>โดย<_>dga<_>มุ่งหวังว่า<_>mou<_>นี้จะสามารถส่งเสริมให้ประชาชนรู้เท่าทันภัยร้ายหลอกลวงที่เกิดขึ้นในโลกออนไลน์อยู่ทุกนาทีขณะนี้ได้อย่างทันการณ์"]}
