{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-”กระทรวงอุตฯ”<_>ร่วมประชุมคณะกรรมการส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม", "content": ["”กระทรวงอุตฯ”<_>ร่วมประชุมคณะกรรมการส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม", "กรุงเทพฯ<_>29<_>กันยายน<_>2566<_>-<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ผู้แทนรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายวัชรุน<_>จุ้ยจำลอง<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>เป็นผู้แทนปลัดกระทรวงอุตสาหกรรม<_>เข้าร่วมประชุมคณะกรรมการส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>ครั้งที่<_>3/2566<_>โดยมี<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธานการประชุม<_>ณ<_>ห้องประชุมกิตติยากรวรลักษณ์<_>ชั้น<_>4<_>สำนักงานปลัดกระทรวงพาณิชย์<_>กระทรวงพาณิชย์", "ในการประชุมครั้งนี้<_>ได้พิจารณาและให้ความเห็นชอบในประเด็นต่างๆ<_>ดังนี้<_>1)<_>แผนการส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>ฉบับที่<_>5<_>(พ.ศ.<_>2566-2570)<_>2)<_>รายงานสถานการณ์<_>msme<_>ไตรมาสที่<_>2<_>และรายงานผลการตรวจสอบงบการเงินของ<_>สสว.<_>ประจำปี<_>2565<_>3)<_>ให้ความเห็นชอบกฎบัตรคณะอนุฯ<_>ตรวจสอบ<_>สสว.<_>ฉบับทบทวนปี<_>2566<_>และให้ความเห็นชอบจัดสรรเงินกองทุนส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>ประจำปี<_>2566<_>ไปพลางก่อน", "นอกจากนี้<_>รองนายกรัฐมนตรี<_>ยังได้มอบนโยบายเกี่ยวกับการดำเนินงานและบริหารงานของ<_>สสว.<_>โดยเน้นย้ำการขับเคลื่อน<_>ส่งเสริมพัฒนา<_>smes<_>อย่างชัดเจน<_>มีการทำงานบูรณาการอย่างชัดเจน<_>เพื่อประสิทธิภาพในการส่งเสริม<_>smes<_>โดยรัฐบาลได้วางเป้าหมายให้<_>smes<_>เป็นกลไกในการขับเคลื่อนเศรษฐกิจที่สำคัญอีกอย่างหนึ่งของประเทศไทย"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตฯ<_>เคาะวงเงินกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>1,500<_>ล้านบาท<_>ปล่อยสินเชื่อลดโลกร้อน<_>วงเงินกู้เริ่มต้น<_>1<_>ล้านบาท<_>ดอกเบี้ยต่ำร้อยละ<_>3<_>ใน<_>3<_>ปีแรก<_>ดันเอสเอ็มอีต่อยอดธุรกิจ", "content": ["กระทรวงอุตฯ<_>เคาะวงเงินกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>1,500<_>ล้านบาท<_>ปล่อยสินเชื่อลดโลกร้อน<_>วงเงินกู้เริ่มต้น<_>1<_>ล้านบาท<_>ดอกเบี้ยต่ำร้อยละ<_>3<_>ใน<_>3<_>ปีแรก<_>ดันเอสเอ็มอีต่อยอดธุรกิจ", "กระทรวงอุตฯ<_>เคาะวงเงินกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>1,500<_>ล้านบาท<_>ปล่อยสินเชื่อลดโลกร้อน<_>วงเงินกู้เริ่มต้น<_>1<_>ล้านบาท<_>ดอกเบี้ยต่ำร้อยละ<_>3<_>ใน<_>3<_>ปีแรก<_>ดันเอสเอ็มอีต่อยอดธุรกิจยั่งยืน", "กรุงเทพฯ<_>11<_>ตุลาคม<_>2566<_>-<_>กระทรวงอุตสาหกรรม<_>เดินหน้านโยบาย<_>mind<_>ดันอุตสาหกรรมไปสู่ความยั่งยืน<_>เคาะมาตรการส่งเสริมผู้ประกอบการเอสเอ็มอีด้านการเงิน<_>อนุมัติสินเชื่อลดโลกร้อน<_>(decarbonize<_>loan)<_>สินเชื่อระยะยาว<_>7<_>ปี<_>ดอกเบี้ยต่ำอัตราร้อยละ<_>3<_>ใน<_>3<_>ปีแรก<_>กรอบวงเงิน<_>1,500<_>ล้านบาท<_>จากกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>สำหรับผู้ประกอบการที่ต้องการพัฒนาธุรกิจไปสู่อุตสาหกรรมยั่งยืน<_>ผ่านการลงทุนด้านเครื่องจักรและสิ่งปลูกสร้าง<_>โดยเงื่อนไขเป็นไปตามที่คณะกรรมการบริหารกองทุนฯ<_>ผู้ประกอบการเอสเอ็มอีที่สนใจสามารถลงทะเบียนได้ที่<_>http://i.industry.go.th/<_>และยืนขอสินเชื่อได้ที่<_>www.thaismefund.com", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ในฐานะประธานกรรมการบริหารกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>เปิดเผยว่า<_>กระทรวงอุตสาหกรรม<_>เร่งขับเคลื่อนนโยบาย<_>mind<_>4<_>มิติ<_>มุ่งยกระดับอุตสาหกรรม", "คู่ชุมชนอย่างยั่งยืน<_>เพื่อเป็นการสนับสนุนผู้ประกอบการเอสเอ็มอีที่มีความตั้งใจในการยกระดับการประกอบธุรกิจ", "ให้เป็นไปตามเป้าหมายการดูแลสิ่งแวดล้อม<_>การลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ<_>ตามแนวทางแผนการพัฒนาอย่างยั่งยืน<_>(bcg)<_>และสอดรับกับการที่รัฐบาลได้ให้ความสำคัญกับการเปลี่ยนแปลงภูมิอากาศ<_>(climate<_>change)<_>และประเทศไทยได้แสดงเจตนารมณ์ในการบรรลุเป้าหมายความเป็นกลางทางคาร์บอน<_>หรือ<_>carbon<_>neutral<_>ในปี<_>2050<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>หรือ<_>zero<_>greenhouse<_>gas<_>emission<_>ในปี<_>2065<_>โดยที่ประชุมคณะกรรมการบริหารกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>จึงได้พิจารณาอนุมัติสินเชื่อลดโลกร้อน<_>(decarbonize<_>loan)<_>เป็นสินเชื่อระยะยาว<_>(term<_>loan)<_>สูงสุดไม่เกิน<_>7<_>ปี<_>วงเงินสินเชื่อเริ่มต้นที่<_>1<_>ล้านบาทสูงสุดไม่เกิน<_>20<_>ล้านบาทต่อราย<_>ในอัตราดอกเบี้ยร้อยละ<_>3<_>ใน<_>3<_>ปีแรก<_>ปีถัดไปคิดอัตราดอกเบี้ยขั้นต่ำตามที่สถาบันการเงินทั่วไปเรียกเก็บจากลูกค้าชั้นดี<_>หรือ<_>mlr<_>โดยกำหนดกรอบวงเงินสินเชื่อรวมทั้งหมด<_>1,500<_>ล้านบาท", "นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>รักษาราชการแทนอธิบดีกรมส่งเสริมอุตสาหกรรม<_>กล่าวเพิ่มเติมว่า<_>กองทุนฯ<_>ได้กำหนดเงื่อนไขสำหรับผู้ประกอบการเอสเอ็มอีที่จะขอรับสินเชื่อ<_>ต้องมีคุณสมบัติเป็นนิติบุคคลสัญชาติไทย<_>ที่ประกอบธุรกิจในกลุ่มอุตสาหกรรม<_>bcg<_>กลุ่มอุตสาหกรรมอ้อยและน้ำตาล<_>หรือ<_>ธุรกิจที่เกี่ยวเนื่อง<_>(supply<_>chain)<_>และกลุ่มอุตสาหกรรมอื่น<_>ๆ<_>ที่มีต้องการปรับปรุงการดำเนินงานในการดูแลสิ่งแวดล้อม<_>ผ่านการลงทุนด้านเครื่องจักรกล<_>ด้านสิ่งปลูกสร้าง<_>ด้านกระบวนการผลิต<_>อาทิ<_>การปรับเปลี่ยนอุปกรณ์ไฟฟ้าประหยัดพลังงาน<_>หรือการปรับมาใช้พลังงานสะอาดทดแทน<_>โดยมีเงื่อนไข<_>ดังนี้<_>ต้องเป็น<_>(1)<_>ธุรกิจประเภทผลิตสินค้าและบริการที่มีการจ้างงานไม่เกิน<_>200<_>คน<_>มีมูลค่าสินทรัพย์ถาวรไม่รวมที่ดิน<_>ไม่เกิน<_>200<_>ล้านบาท<_>หรือ<_>(2)<_>ธุรกิจประเภทค้าปลีกหรือค้าส่งที่มีการจ้างงานไม่เกิน<_>100<_>คน<_>มีมูลค่าสินทรัพย์ถาวรไม่รวมที่ดิน<_>ไม่เกิน<_>100<_>ล้านบาท<_>โดยเงื่อนไปเป็นไปตามที่คณะกรรมการบริหารกองทุนฯ<_>กำหนด", "สำหรับหลักประกันในการขอรับสินเชื่อ<_>ผู้ประกอบการเอสเอ็มอีเป็นผู้ค้ำประกันเต็มวงเงินและมีการใช้สินทรัพย์ประเภทอสังหาริมทรัพย์<_>โดยวงเงินพิจารณาเป็นไปตามราคาที่ได้รับการประเมิน<_>ทั้งนี้<_>หากเป็นการขอสินเชื่อเพื่อลงทุนในเครื่องจักรกลหรือยานพาหนะ<_>ให้จดทะเบียนเป็นหลักประกันเต็มวงเงินตามที่ได้รับอนุมัติ<_>ในส่วนของการลงทุนด้านสิ่งปลูกสร้าง<_>กำหนดให้มีการจัดทำประกันภัยแก่หลักทรัพย์ตลอดอายุสัญญา", "โดยผู้ประกอบการเอสเอ็มอีที่สนใจขอรับการสนับสนุนสินเชื่อ<_>สามารถลงทะเบียนข้อมูลสถานประกอบการได้ที่<_>http://i.industry.go.th/<_>และยืนขอสินเชื่อได้ที่<_>www.thaismefund.com<_>หรือ<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>สำนักงานกองทุนพัฒนาเอสเอ็มอีตามแนวทางประชารัฐ<_>สำนักงานอุตสาหกรรมจังหวัดทั้ง<_>76<_>จังหวัด<_>และธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(sme<_>d<_>bank)"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิมพ์ภัทรา<_>ถกแผนรับมือน้ำท่วม<_>ผนึกรัฐและเอกชน<_>ผุดโครงการอุตสาหกรรมรวมใจฯ<_>ช่วยพักชำระหนี้<_>ผปก.<_>พร้อมเติมเต็มรอยยิ้มผ่านถุงยังชีพ<_>mind", "content": ["รมว.พิมพ์ภัทรา<_>ถกแผนรับมือน้ำท่วม<_>ผนึกรัฐและเอกชน<_>ผุดโครงการอุตสาหกรรมรวมใจฯ<_>ช่วยพักชำระหนี้<_>ผปก.<_>พร้อมเติมเต็มรอยยิ้มผ่านถุงยังชีพ<_>mind", "กรุงเทพฯ<_>12<_>ตุลาคม<_>2566<_>-<_>กระทรวงอุตสาหกรรม<_>เตรียมแผนรับมือสถานการณ์น้ำท่วม<_>ผ่านโครงการอุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย<_>เพื่อเยียวยาผู้ประกอบการและประชาชนที่ได้รับผลกระทบ<_>ผ่านมาตรการเร่งด่วน<_>ทั้งการพักชำระหนี้<_>เร่งกำชับให้ทุกหน่วยในสังกัดกระทรวงฯ<_>เฝ้าระวังสารเคมีอันตรายจากโรงงานในพื้นที่เสี่ยง<_>พร้อมระดมการสนับสนุนจากผู้ประกอบการอุตสาหกรรมทั่วประเทศ<_>เพื่อร่วมบริจาคสิ่งของอุปโภค-บริโภค<_>บรรจุเป็นถุงยังชีพ<_>mind<_>ส่งมอบรอยยิ้ม<_>และกำลังใจในช่วงเวลาที่ยากลำบาก", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>จากสถานการณ์ปริมาณฝนที่ตกหนักอย่างต่อเนื่อง<_>ทำให้ระดับน้ำในหลายพื้นที่เพิ่มสูงขึ้น<_>ส่งผลให้เกิดน้ำท่วมเฉียบพลันในพื้นที่<_>ภาคเหนือ<_>ภาคตะวันออกเฉียงเหนือ<_>และภาคกลาง<_>เบื้องต้นพบว่ามีจังหวัดที่ได้รับผลกระทบ<_>ได้แก่<_>จังหวัดกาฬสินธุ์<_>อุบลราชธานี<_>เพชรบูรณ์<_>พิษณุโลก<_>สุโขทัย<_>อุตรดิตถ์<_>และพระนครศรีอยุธยา<_>โดยขณะนี้ศูนย์บริหารสถานการณ์วิกฤตกระทรวงอุตสาหกรรม<_>อยู่ระหว่างการประเมินความเสียหายและสำรวจข้อมูลผู้ประกอบการที่ได้รับผลกระทบ", "อย่างไรก็ตาม<_>ได้กำชับให้หน่วยงานสังกัดในทุกภูมิภาค<_>เร่งสำรวจและรายงานความเสียหายอย่างต่อเนื่อง<_>เพื่อการประเมินสถานการณ์<_>และจัดมาตรการความช่วยเหลือได้อย่างรวดเร็ว<_>ผ่านการดำเนินงานโครงการอุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย<_>โดยให้การสนับสนุนทั้งในด้านการพักชำระหนี้<_>การเฝ้าระวัง<_>การฟื้นฟูโรงงานในพื้นที่เสี่ยง<_>การซ่อมแซมอุปกรณ์เครื่องใช้ไฟฟ้า<_>และการส่งมอบถุง<_>mind<_>ซึ่งเป็นถุงยังชีพจากหน่วยงานภาครัฐ<_>เอกชน<_>ผู้ประกอบการโรงงานอุตสาหกรรมทั่วประเทศ<_>ที่รวมใจส่งมอบรอยยิ้ม<_>เพื่อเป็นกำลังใจให้กับผู้ประสบภัยในการก้าวข้ามช่วงเวลาที่ยากลำบาก", "ด้าน<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>กล่าวเพิ่มเติมว่า<_>สำหรับมาตรการเร่งด่วนที่กระทรวงอุตสาหกรรม<_>เตรียมการ<_>ประกอบด้วย", "•<_>การพักชำระหนี้<_>สำหรับลูกหนี้กองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>เงินทุนหมุนเวียนดีพร้อมเปย์", "ของกรมส่งเสริมอุตสาหกรรม<_>และสินเชื่อของธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(sme<_>d<_>bank)<_>ที่ได้รับผลกระทบจากอุทกภัยและประกาศเป็นพื้นที่ประสบภัยพิบัติ", "•<_>การเฝ้าระวังการรั่วไหลของสารเคมีอันตราย<_>และกากอุตสาหกรรม<_>พร้อมการจัดเตรียมแผนรักษา", "ความปลอดภัยอื่น<_>ๆ<_>ในโรงงานอุตสาหกรรม<_>เพื่อป้องกันและบรรเทาผลกระทบจากภัยพิบัติ<_>รวมถึงการให้บริการการตรวจประเมิน<_>และคำปรึกษาแนะนำการบริหารจัดการในโรงงานอุตสาหกรรม<_>ทั้งแบบลงพื้นที่<_>(onsite)<_>และระบบทางไกล<_>(remote<_>assessment)", "•<_>การซ่อมแซมอุปกรณ์เครื่องใช้ไฟฟ้า<_>รถจักรยานยนต์<_>ของประชาชนที่ได้รับผลกระทบจากภัยพิบัติ", "โดยมีการจัดเตรียมน้ำมันเครื่องสำหรับรถยนต์และรถจักรยานยนต์<_>จำนวน<_>2,000<_>ลิตร", "•<_>ถุง<_>mind<_>ส่งมอบรอยยิ้มให้ผู้ประสบภัย<_>ผ่านการระดมความช่วยเหลือสนับสนุนจากหน่วยงานภาครัฐ<_>เอกชน<_>ผู้ประกอบการโรงงานอุตสาหกรรมทั่วประเทศ<_>นำของใช้ที่จำเป็นสำหรับประชาชนผ่านถุง<_>mind<_>ประกอบด้วย<_>หมวดอาหาร<_>เช่น<_>อาหารสำเร็จรูป<_>อาหารกึ่งสำเร็จรูป<_>อาหารแห้ง<_>และน้ำดื่ม<_>หมวดยารักษาโรค<_>เช่น<_>ยาสามัญประจำบ้าน<_>ยาแก้ท้องเสีย<_>เกลือแร่<_>และอุปกรณ์ล้างทำความสะอาดแผล<_>หมวดอุปกรณ์ทำความสะอาด<_>เช่น<_>น้ำยาทำความสะอาดพื้น<_>น้ำยาล้างจาน<_>อุปกรณ์ขัดพื้น<_>ไม้กวาด<_>ไม้ถูพื้น<_>และหมวดของใช้ส่วนตัว<_>เช่น<_>ผ้าอนามัย<_>แปรงสีฟัน<_>ยาสีฟัน<_>สบู่<_>และยาสระผม", "ทั้งนี้<_>ผู้ประกอบการสามารถแจ้งความประสงค์ในการสนับสนุนสิ่งของเครื่องใช้ที่จำเป็นได้ที่สำนักงานปลัดกระทรวงอุตสาหกรรม<_>ถนนพระรามที่<_>6<_>กรุงเทพฯ<_>หรือส่วนภูมิภาคผ่านสำนักงานอุตสาหกรรมจังหวัด<_>ทั่วประเทศ<_>ศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>2<_>จังหวัดพิษณุโลก<_>ศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>3<_>จังหวัดพิจิตร<_>ศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>7<_>จังหวัดอุบลราชธานี<_>และศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>8<_>จังหวัดสุพรรณบุรี"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>ขับเคลื่อนนโยบายรัฐบาล<_>โดยกระทรวงอุตสาหกรรม<_>รับหน้าที่หน่วยร่วมดำเนินโครงการสินเชื่อลดโลกร้อน<_>(decarbonize<_>loan)", "content": ["sme<_>d<_>bank<_>ขับเคลื่อนนโยบายรัฐบาล<_>โดยกระทรวงอุตสาหกรรม<_>รับหน้าที่หน่วยร่วมดำเนินโครงการสินเชื่อลดโลกร้อน<_>(decarbonize<_>loan)", "sme<_>d<_>bank<_>ขับเคลื่อนนโยบายรัฐบาล<_>โดยกระทรวงอุตสาหกรรม<_>รับหน้าที่หน่วยร่วมดำเนินโครงการสินเชื่อลดโลกร้อน<_>(decarbonize<_>loan)<_>ภายใต้กองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>วงเงิน<_>1,500<_>ล้านบาท<_>สนับสนุนผู้ประกอบการเอสเอ็มอีเข้าถึงแหล่งเงินทุนดอกเบี้ยต่ำ<_>3%<_>ต่อปี<_>วงเงินกู้สูงสุด<_>20<_>ล้านบาท<_>นำไปยกระดับปรับเปลี่ยนธุรกิจสีเขียวเป็นมิตรต่อสิ่งแวดล้อมพาเติบโตอย่างยั่งยืน", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>และประธานกรรมการ<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>กล่าวว่า<_>รัฐบาล<_>โดยกระทรวงอุตสาหกรรมให้ความสำคัญสูงสุดต่อการแก้ปัญหาภาวะโลกร้อน<_>ด้วยการกำหนดเป็นนโยบายหลัก<_>“อุตสาหกรรมเศรษฐกิจ”<_>ที่<_>“เติบโตอย่างยั่งยืนคู่ชุมชน”<_>ใน<_>4<_>มิติพร้อมกัน<_>ได้แก่<_>1.ความสำเร็จทางธุรกิจ<_>เปลี่ยนผ่านสู่อุตสาหกรรมเศรษฐกิจ<_>2.ความอยู่ดีกับสังคมโดยรวม<_>ส่งเสริมทำงานร่วมกันระหว่างสถานประกอบการ<_>ชุมชน<_>และสังคม<_>3.<_>ความลงตัวกับกติกาสากล<_>ดูแลสิ่งแวดล้อมสู่อุตสาหกรรมสีเขียว<_>เพื่อโอกาสทางธุรกิจ<_>และ<_>4.การกระจายรายได้สู่ชุมชนที่ตั้ง<_>ดังนั้น<_>เพื่อขับเคลื่อนนโยบายดังกล่าว<_>จึงมอบหมายให้<_>sme<_>d<_>bank<_>เป็นหน่วยร่วมดำเนินโครงการสินเชื่อลดโลกร้อน<_>(decarbonize<_>loan)<_>ภายใต้กองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>วงเงินรวม<_>1,500<_>ล้านบาท<_>สนับสนุนให้ผู้ประกอบการเอสเอ็มอีเข้าถึงแหล่งเงินทุนดอกเบี้ยต่ำ<_>นำไปยกระดับปรับเปลี่ยนธุรกิจสีเขียวเป็นมิตรต่อสิ่งแวดล้อมและเติบโตอย่างยั่งยืน<_>ไม่ว่าจะเป็นการปรับปรุง<_>หรือลงทุนในกิจการ<_>ปรับเปลี่ยนเครื่องจักร<_>หรือเสริมสภาพคล่องในการดำเนินธุรกิจตามแนวทาง<_>bcg<_>model<_>(b:<_>bio<_>economy<_>เศรษฐกิจชีวภาพ,<_>c:<_>circular<_>economy<_>เศรษฐกิจหมุนเวียน<_>และ<_>g:<_>green<_>economy<_>เศรษฐกิจสีเขียว)<_>ซึ่งจะช่วยดูแลสิ่งแวดล้อมและลดการปล่อยคาร์บอนไดออกไซด์<_>รวมถึง<_>สร้างประโยชน์แก่สังคม<_>ชุมชน<_>สิ่งแวดล้อม<_>และโลกให้ดีขึ้น", "จุดเด่นของโครงการสินเชื่อดังกล่าว<_>อัตราดอกเบี้ยต่ำพิเศษเพียง<_>3%<_>ต่อปี<_>ใน<_>3<_>ปีแรก<_>ปีถัดไป<_>mlr<_>ต่อปี<_>(mlr<_>=<_>7.50)<_>วงเงินกู้ขั้นต่ำ<_>1<_>ล้านบาท<_>ถึงสูงสุดไม่เกิน<_>20<_>ล้านบาท<_>ผ่อนนานสูงสุด<_>7<_>ปี<_>หลักประกันตามเกณฑ์ที่กองทุนกำหนด<_>คุณสมบัติเป็นผู้ประกอบการเอสเอ็มอีนิติบุคคล<_>ที่ดำเนินธุรกิจมาแล้วไม่น้อยกว่า<_>3<_>ปี<_>ดำเนินกิจการเป็นผู้ผลิต<_>ให้บริการ<_>ค้าปลีกค้าส่ง<_>หรือผู้ประกอบธุรกิจในกลุ่มอุตสาหกรรม<_>bcg<_>กลุ่มอุตสาหกรรมอ้อยและน้ำตาล<_>หรือธุรกิจที่เกี่ยวเนื่อง<_>(supply<_>chain)<_>และกลุ่มอุตสาหกรรมอื่น<_>ๆ<_>ที่ต้องการปรับปรุงการดำเนินงานในการดูแลสิ่งแวดล้อม<_>ผ่านการลงทุนด้านเครื่องจักรกล<_>ด้านสิ่งปลูกสร้าง<_>ด้านกระบวนการผลิต<_>อาทิ<_>การปรับเปลี่ยนอุปกรณ์ไฟฟ้าประหยัดพลังงาน<_>หรือการปรับมาใช้พลังงานสะอาดทดแทน<_>เป็นต้น", "ผู้ประกอบการเอสเอ็มอีที่สนใจขอรับการสนับสนุนสินเชื่อ<_>สามารถลงทะเบียนข้อมูลสถานประกอบการได้ที่<_>http://i.industry.go.th/<_>และยื่นขอสินเชื่อได้ที่<_>www.thaismefund.com<_>หรือสอบถามข้อมูลเพิ่มเติมได้ที่<_>สำนักงานกองทุนพัฒนาเอสเอ็มอีตามแนวทางประชารัฐ<_>สำนักงานอุตสาหกรรมจังหวัดทั้ง<_>76<_>จังหวัด<_>และสาขา<_>sme<_>d<_>bank<_>ทั่วประเทศ"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>ประชุมแม่ทัพภาคที่<_>๒<_>ดีเอสไอ<_>และ<_>ป.ป.ส.<_>ผนึกกำลังแก้ไขปัญหายาเสพติดตามนโยบายรัฐบาล<_>โจทย์ใหญ่หวังผลสำเร็จภายใน<_>๑<_>ปี<_>เห็นผลเป็นรูปธรรม", "content": ["รมว.ยุติธรรม<_>ประชุมแม่ทัพภาคที่<_>๒<_>ดีเอสไอ<_>และ<_>ป.ป.ส.<_>ผนึกกำลังแก้ไขปัญหายาเสพติดตามนโยบายรัฐบาล<_>โจทย์ใหญ่หวังผลสำเร็จภายใน<_>๑<_>ปี<_>เห็นผลเป็นรูปธรรม", "ในวันพุธที่<_>๑๘<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๑.๑๕<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ประชุมหารือเรื่องแนวทางแก้ไขปัญหายาเสพติดตามนโยบายของรัฐบาล<_>ร่วมกับ<_>พลโท<_>อดุลย์<_>บุญธรรมเจริญ<_>แม่ทัพภาคที่<_>๒​<_>โดยมี<_>นายยู่สิน<_>จินตภากร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>พันตำรวจโท<_>ประวุธ<_>วงศ์สีนิล<_>รองปลัดกระทรวงยุติธรรม​<_>พันตำรวจตรี<_>ยุทธนา<_>แพรดำ<_>รองอธิบดีกรมสอบสวนคดีพิเศษ<_>นายธนากร<_>คัยนันท์<_>รองเลขาธิการ<_>ป.ป.ส.​<_>พร้อมด้วยเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงยุติธรรม<_>๑๐<_>-<_>๐๖<_>อาคารกระทรวงยุติธรรม<_>กรุงเทพมหานคร", "ทั้งนี้<_>ที่ประชุมได้หารือและแลกเปลี่ยนความคิดเห็นถึงกรอบแนวคิด<_>สภาพปัญหาและแนวทางแก้ไขปัญหายาเสพติด​ตามนโยบายของรัฐบาล<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้ประกาศแก้ไขปัญหายาเสพติดเป็นวาระแห่งชาติ<_>พร้อมย้ำให้ทุกหน่วยงานต้องร่วมมือแก้ไขปัญหา<_>บังคับใช้กฎหมายยาเสพติดอย่างจริงจังและมีประสิทธิภาพ", "โอกาสนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>ปัญหายาเสพติดมีพลวัตแห่งการเปลี่ยนแปลง", "ส่งผลกระทบต่อเศรษฐกิจ<_>และการพัฒนาประเทศไปสู่ความเจริญ​<_>สิ่งสำคัญพบว่ายาเสพติดมาจากต่างประเทศ<_>สิ่งที่ต้องทำ<_>คือ<_>ต้องปรับรูปแบบในการแก้ปัญหาเพื่อปกป้องและวางแนวทางในการที่จะไม่ให้ยาเสพติดเข้ามาในประเทศได้​<_>ยาเสพติดกับสันติสุขจะคู่ขนาน​<_>สังคมที่มีสันติสุขจะไม่มีปัญหายาเสพติด<_>แต่สังคมที่เต็มไปด้วยยาเสพติดจะหาสันติสุขไม่ได้", "ดังนั้น<_>เราต้องช่วยกันเพื่อให้สถานการณ์ปัญหายาเสพติดดีขึ้น​<_>เป้าหมาย<_>คือ<_>การสกัดกั้นยาเสพติด<_>ด้วยรูปแบบและวิธีการใหม่<_>โดยมีโจทย์ใหญ่หวังผลสำเร็จภายใน<_>๑<_>ปี<_>ที่ต้องเห็นผลการแก้ไขปัญหายาเสพติดอย่างเป็นรูปธรรม<_>เพราะปัญหายาเสพติดเป็นปัญหาร่วมกันของคนทั้งประเทศ<_>เป็นวาระเพื่อชาติและเพื่ออนาคตของประเทศไทย"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยธ.<_>จับมือ<_>รมว.สธ<_>ยกระดับบำบัดฟื้นฟูผู้ติดยาเสพติดตามประมวลกฎหมายยาเสพติด<_>สอดคล้องตามนโยบายรัฐบาล", "content": ["รมว.ยธ.<_>จับมือ<_>รมว.สธ<_>ยกระดับบำบัดฟื้นฟูผู้ติดยาเสพติดตามประมวลกฎหมายยาเสพติด<_>สอดคล้องตามนโยบายรัฐบาล", "เมื่อวันศุกร์ที่<_>๒๙<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๑๕.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ประชุมหารือกับนายแพทย์<_>ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ในประเด็น<_>ความร่วมมือระหว่างการขับเคลื่อนการบำบัดฟื้นฟู<_>ผู้เสพ/ผู้ติดยาเสพติดตามประมวลกฎหมายยาเสพติด<_>เพื่อยกระดับการทำงานยาเสพติดให้มีประสิทธิภาพมากยิ่งขึ้น<_>มุ่งลดผลกระทบจากปัญหายาเสพติด<_>โดยมี<_>นายนิยม<_>เติมศรีสุข<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายเพิ่มพงษ์<_>เชาวลิต<_>ที่ปรึกษาสำนักงาน<_>ป.ป.ส.<_>นายธนากร<_>คัยนันท์<_>รองเลขาธิการ<_>ป.ป.ส.<_>นางธารินี<_>แสงสว่าง<_>รองอธิบดีกรมคุมประพฤติ<_>พันตำรวจโท<_>มนตรี<_>บุณยโยธิน<_>รองอธิบดีกรมคุมประพฤติ<_>นางสาวศิริประกาย<_>วรปรีชา<_>รองอธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>นางสาวจุฑารัตน์<_>จินตกานนท์<_>รองอธิบดีกรมราชทัณฑ์<_>นายภูมิพงษ์<_>ขุนฉนมฉ่ำ<_>หัวหน้าผู้ตรวจราชการกรมพินิจและคุ้มครองเด็กและเยาวชน<_>พร้อมด้วยผู้บริหารกระทรวงสาธารณสุข<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงสาธารณสุข<_>นนทบุรี", "ในการประชุม<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวถึงประเด็นที่หน่วยงานในกระทรวงยุติธรรม<_>เสนอขอรับการสนับสนุนจากกระทรวงสาธารณสุข<_>ได้แก่<_>การขอให้กระทรวงสาธารณสุขเข้ามาช่วยดูแลจำเลยและผู้ถูกคุมความประพฤติที่อยู่ในความดูแลของกระทรวงยุติธรรม<_>รวมทั้งขอให้กระทรวงสาธารณสุขเร่งรัดให้มีการเสนอร่างกฎกระทรวงกำหนดปริมาณยาเสพติดให้โทษและวัตถุออกฤทธิ์ที่ให้สันนิษฐานว่ามีไว้ในครอบครองเพื่อเสพ<_>พ.ศ.<_>.<_>ซึ่งถือเป็นกฎหมายสำคัญในการให้โอกาสผู้เสพเข้ารับการบำบัดรักษา<_>และเกิดความชัดเจนและเป็นบรรทัดฐานในการปฏิบัติงานของเจ้าหน้าที่ผู้บังคับใช้กฎหมาย<_>รวมทั้งเน้นย้ำให้มีการร่วมดำเนินงานระหว่างสองกระทรวงในการจัดการปัญหาผู้เสพที่มุ่งเน้นการแก้ไขปัญหาผู้ป่วยที่มีอาการทางจิตจากการใช้ยาเสพติด<_>(smi-v)<_>ที่กระจายอยู่ในชุมชนเข้าสู่การบำบัดรักษาและดูแลทางการแพทย์<_>โดยจะเป็นการบูรณาการร่วมกับทุกหน่วยงาน<_>เพื่อลดผลกระทบต่อสังคมชุมชน<_>ซึ่งถือเป็นนโยบายสำคัญเร่งด่วนของรัฐบาล", "นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กล่าวว่ากระทรวงสาธารณสุขขับเคลื่อนการดำเนินงานแก้ไขปัญหาผู้เสพยาเสพติด<_>ภายใต้คณะกรรมการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติด<_>ทั้งนี้ในส่วนของการจัดการผู้เสพก็ตรงกันกับกระทรวงยุติธรรม<_>โดยสาธารณสุขมีผู้เสพที่ต้องดูแลประมาณ<_>๑.๙<_>ล้านคน<_>โดยจะเน้นการจัดการผู้เสพที่ใช้ต่อเนื่อง<_>(dependence)<_>และกลุ่มใช้บ่อย<_>(abuse)<_>๔๕๙,๐๐๐<_>คน<_>เข้ารับการบำบัดรักษาในสถานพยาบาลและสถานฟื้นฟูฯ<_>ของกระทรวงสาธารณสุข<_>ในส่วนของผู้เสพที่คงเหลือ<_>๑.๔๖<_>ล้านคน<_>เป็นผู้ใช้น้อย<_>(use)<_>จะเน้นให้เข้ารับการบำบัดรักษาโดยใช้ชุมชนเป็นฐาน<_>cbtx<_>ร่วมกับการดูแลของศูนย์ฟื้นฟูสภาพทางสังคมของกระทรวงมหาดไทย<_>ในส่วนของกฎกระทรวงการกำหนดปริมาณยาเสพติดฯ<_>ตนจะเร่งรัดการจัดทำและดำเนินการให้เสร็จสิ้นและมีผลบังคับใช้ภายในเดือนตุลาคม<_>๒๕๖๖<_>ซึ่งในตอนนี้คงต้องหารือกันให้ชัดเจนและมีข้อมูลเชิงวิทยาศาสตร์ในการกำหนดปริมาณที่สามารถมีไว้ในครอบครองว่าเท่าใด<_>ซึ่งจะรีบประชุมกับหน่วยงานที่เกี่ยวข้องเพื่อหาข้อสรุปโดยเร็ว", "โดยในการพบกันครั้งนี้<_>ทั้งสองกระทรวงมีความยินดีที่จะร่วมกันทำงานในการแก้ไขปัญหาผู้เสพ<_>และผู้มีอาการทางจิตไม่ให้ก่อให้เกิดปัญหาต่อชุมชนและสังคม<_>ซึ่งสอดคล้องตามนโยบายเร่งด่วนของรัฐบาล<_>และตรงตามประมวลกฎหมายยาเสพติด<_>ที่เน้นหลักคิด<_>“<_>ผู้เสพ<_>คือ<_>ผู้ป่วย”<_>ที่ต้องได้รับการบำบัดรักษาฟื้นฟู<_>และให้โอกาสกลับมาใช้ชีวิตได้อย่างปกติสุข<_>ต่อไป"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ร่วมเป็นเกียรติชมละครเวที<_>\"waterfall<_>a<_>new<_>musical\"<_>รอบพิเศษ", "content": ["รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ร่วมเป็นเกียรติชมละครเวที<_>\"waterfall<_>a<_>new<_>musical\"<_>รอบพิเศษ", "วันที่<_>๒๐<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๑๘.๐๐<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มอบหมายให้นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ร่วมเป็นเกียรติชมละครเวที<_>\"waterfall<_>a<_>new<_>musical\"<_>รอบพิเศษ<_>โดยมี<_>นายถกลเกียรติ<_>วีรวรรณ<_>ผู้กำกับละครเวที<_>ผู้บริหารกระทรวงวัฒนธรรม<_>ผู้บริหารบริษัท<_>ซีเนริโอ<_>จำกัด<_>ศิลปิน<_>ดารา<_>นักแสดง<_>สื่อมวลชน<_>และแขกผู้มีเกียรติเข้าร่วม<_>ณ<_>เมืองไทยรัชดาลัย<_>เธียเตอร์<_>กรุงเทพฯ", "ทั้งนี้<_>บริษัท<_>ซีเนริโอ<_>จำกัด<_>เป็นผู้ผลิตรายการบันเทิงหลากหลายประเภท<_>และมีความโดดเด่นในการสร้างสรรค์ละครเวทีระดับคุณภาพยาวนานกว่า<_>๑๖<_>ปี<_>ได้จัดทำละครเวที<_>\"waterfall<_>a<_>new<_>musical\"<_>โดยได้ดัดแปลงบทละคร<_>ด้วยแรงบันดาลใจจากละครเวทีเรื่อง<_>\"ข้างหลังภาพ<_>เดอะ<_>มิวสิคัล\"<_>และกำกับการแสดงโดย<_>นายถกลเกียรติ<_>วีรวรรณ<_>ผู้กำกับละครเวทีชาวไทย<_>ซึ่งเป็นผลงานระดับนานาชาติ<_>(international<_>production)<_>โดยบริษัทฯ<_>ได้มีแผนจะนำละครเวทีดังกล่าวไปแสดงในระดับโลก<_>หรือ<_>broadway<_>นับเป็นปรากฏการณ์ใหม่สำหรับละครเวทีไทยและเป็นการเผยแพร่<_>soft<_>power<_>อีกช่องทางหนึ่งของประเทศไทย"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>เปิด<_>“ตลาดน้ำบางน้ำผึ้ง\"<_>สมุทรปราการ<_>ยกระดับ<_>๑๐<_>ตลาดบก<_>๖<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ปั้นตลาดน้ำเป็น<_>soft<_>power<_>ดึงดูดนักท่องเที่ยวทุกระดับ<_>กระตุ้นเศรษฐกิจ<_>สร้างอาชีพ<_>สร้างรายได้", "content": ["วธ.<_>เปิด<_>“ตลาดน้ำบางน้ำผึ้ง\"<_>สมุทรปราการ<_>ยกระดับ<_>๑๐<_>ตลาดบก<_>๖<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ปั้นตลาดน้ำเป็น<_>soft<_>power<_>ดึงดูดนักท่องเที่ยวทุกระดับ<_>กระตุ้นเศรษฐกิจ<_>สร้างอาชีพ<_>สร้างรายได้", "วธ.<_>เปิด<_>“ตลาดน้ำบางน้ำผึ้ง\"<_>สมุทรปราการ<_>ยกระดับ<_>๑๐<_>ตลาดบก<_>๖<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ปั้นตลาดน้ำเป็น<_>soft<_>power<_>ดึงดูดนักท่องเที่ยวทุกระดับ<_>กระตุ้นเศรษฐกิจ<_>สร้างอาชีพ<_>สร้างรายได้ให้กับประชาชน", "วธ.<_>เปิด<_>“ตลาดน้ำบางน้ำผึ้ง”<_>สมุทรปราการ<_>ยกระดับ<_>๑๐<_>ตลาดบก<_>๖<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ปั้นตลาดน้ำเป็น<_>soft<_>power<_>ดึงดูดนักท่องเที่ยวทุกระดับ<_>กระตุ้นเศรษฐกิจ<_>สร้างอาชีพ<_>สร้างรายได้ให้กับประชาชน", "วันที่<_>๒๓<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๑๐.๓๐<_>น.<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดตัว<_>๑๐<_>ตลาดบก<_>๖<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๖<_>“ตลาดน้ำบางน้ำผึ้ง”<_>โดยมีพระครูปัญญาธีรานุวัตร<_>ดร.<_>เจ้าอาวาสวัดบางน้ำผึ้งใน<_>นายชัยพจน์<_>จรูญพงศ์<_>รองผู้ว่าราชการจังหวัดสมุทรปราการ<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางสาวฐิต์ณัฐ<_>สมบัติศิริ<_>ผู้ช่วยปลัดกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>วัฒนธรรมจังหวัดในพื้นที่ภาคกลาง<_>หัวหน้าส่วนราชการ<_>ผู้นำชุมชนฯ<_>ผู้ขับเคลื่อนตลาดน้ำบางน้ำผึ้ง<_>เครือข่ายทางวัฒนธรรม<_>แขกผู้มีเกียรติ<_>และสื่อมวลชน<_>เข้าร่วม<_>ณ<_>ตลาดน้ำบางน้ำผึ้ง<_>อำเภอพระประแดง<_>จังหวัดสมุทรปราการ", "ในโอกาสนี้<_>ภายในงานมีกิจกรรมประกอบด้วย<_>การแสดงศิลปวัฒนธรรม<_>ชื่อชุดการแสดง<_>“มหัศจรรย์ของดีบางน้ำผึ้ง”<_>พิธีมอบเกียรติบัตรให้แก่ผู้สนับสนุนการขับเคลื่อนตลาดน้ำฯ<_>เยี่ยมชมการสาธิตภูมิปัญญาทางวัฒนธรรม<_>ผลิตภัณฑ์ทางวัฒนธรรม<_>(cpot/ccpot)<_>และเยี่ยมชมตลาดน้ำบางน้ำผึ้ง", "ทั้งนี้<_>“ตลาดน้ำบางน้ำผึ้ง<_>จังหวัดสมุทรปราการ”<_>ตั้งอยู่บริเวณตำบลบางน้ำผึ้ง<_>ซึ่งเป็น<_>๑<_>ใน<_>๖<_>ตำบล", "ในพื้นที่สามน้ำ<_>คือน้ำจืด<_>น้ำเค็ม<_>และน้ำกร่อย<_>ของคุ้งบางกระเจ้า<_>หรือคุ้งกระเพาะหมู<_>เป็นพื้นที่สีเขียว<_>แหล่งผลิตอากาศบริสุทธิ์ขนาดใหญ่<_>เสน่ห์ของตลาดแห่งนี้<_>คือ<_>วิถีชีวิตชาวบ้านริมคลอง<_>ส่วนใหญ่เป็นชาวไทยภาคกลาง", "ชาวไทยเชื้อสายมอญและจีน<_>โดยมีการจำหน่ายผลิตภัณฑ์พื้นบ้านและอาหาร<_>ควบคู่ไปกับการจัดกิจกรรมท่องเที่ยวสัมผัสวิถีชุมชน<_>ชื่นชมธรรมชาติอันสวยงามของสวนเกษตรผสมผสาน<_>ตลาดบางน้ำผึ้งมีอาหารรสเลิศระดับตำนาน<_>เช่น<_>ก๋วยเตี๋ยวหมูต้มยำ<_>ขนมจีนแกงไก่<_>ปลาทูต้มเค็ม<_>ไข่ปลาหมึกห่อใบตองย่าง<_>แจงลอน<_>ไส้กรอก<_>ไส้อั่ว<_>ตะโก้<_>ขนมบ้าบิ่น<_>ขนมปั้นสิบ<_>และลูกจากลอยแก้ว<_>สำหรับของฝากประจำตลาด<_>นอกจากผักผลไม้<_>ขนมไทยเลิศรส<_>เมี่ยงคำ<_>ปลาทูทอด<_>อาหารนานาชนิด<_>ยังมีผลิตภัณฑ์จากน้ำผึ้งชันโรง<_>ลูกประคบสมุนไพร<_>และผลิตภัณฑ์จากกลุ่มแม่บ้าน", "บางน้ำผึ้งพอเพียงอีกมากมาย<_>เปิดบริการวันเสาร์<_>–<_>อาทิตย์<_>และวันหยุดนักขัตฤกษ์<_>เวลา<_>๐๘.๐๐-<_>๑๖.๐๐<_>น."]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานการประชุมคณะกรรมการการบูรณาการการกำหนดแนวทางการจัดงานประเพณีลอยกระทง<_>เพื่อส่งเสริมเทศกาลประเพณีของชาติให้เป็นหมุดหมายของนักท่องเที่ยวทั่วโล", "content": ["รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานการประชุมคณะกรรมการการบูรณาการการกำหนดแนวทางการจัดงานประเพณีลอยกระทง<_>เพื่อส่งเสริมเทศกาลประเพณีของชาติให้เป็นหมุดหมายของนักท่องเที่ยวทั่วโล", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานการประชุมคณะกรรมการการบูรณาการการกำหนดแนวทางการจัดงานประเพณีลอยกระทง<_>พุทธศักราช<_>๒๕๖๖<_>ครั้งที่<_>๑/๒๕๖๖<_>เพื่อส่งเสริมเทศกาลประเพณีของชาติให้เป็นหมุดหมายของนักท่องเที่ยวทั่วโลก<_>อนุรักษ์<_>สืบสานและส่งเสริมงานวัฒนธรรม", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานการประชุมคณะกรรมการการบูรณาการการกำหนดแนวทางการจัดงานประเพณีลอยกระทง<_>พุทธศักราช<_>๒๕๖๖<_>ครั้งที่<_>๑/๒๕๖๖<_>เพื่อส่งเสริมเทศกาลประเพณีของชาติให้เป็นหมุดหมายของนักท่องเที่ยวทั่วโลก<_>อนุรักษ์<_>สืบสานและส่งเสริมงานวัฒนธรรมและขนบธรรมเนียมประเพณีที่สำคัญของชาติ", "วันที่<_>๑๖<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๓.๓๐<_>น.<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานการประชุมคณะกรรมการการบูรณาการการกำหนดแนวทางการจัดงานประเพณีลอยกระทง<_>พุทธศักราช<_>๒๕๖๖<_>ครั้งที่<_>๑/๒๕๖๖<_>โดยมี<_>นายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>นายชัยพล<_>สุขเอี่ยม<_>อธิบดีกรมการศาสนา<_>นายประสพ<_>เรียงเงิน<_>ผู้อำนวยการสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>นางสาวเพ็ญพิสุทธิ์<_>จินตโสภณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงวัฒนธรรมและผู้แทนหน่วยงานต่างๆ<_>ทั้งภาครัฐและเอกชนที่เป็นกรรมการฯ<_>กว่า<_>๓๐<_>หน่วยงาน<_>เช่น<_>กระทรวงมหาดไทย<_>กระทรวงสาธารณสุข<_>กรุงเทพมหานคร<_>กระทรวงการท่องเที่ยวและกีฬา<_>สำนักงานตำรวจแห่งชาติ<_>เข้าร่วม<_>ณ<_>ศูนย์ประชุมกระทรวงวัฒนธรรม<_>ชั้น<_>๘<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม<_>และผ่านระบบการประชุมทางไกล<_>(application<_>zoom)", "การประชุมครั้งนี้<_>เพื่อขับเคลื่อนงานประเพณีที่สอดคล้องกับนโยบายรัฐบาล<_>(thacca)ในประเด็นการสร้างการรับรู้งานเฟสติวัลของไทยและนโยบายของรัฐมนตรีว่าการกระทรวงวัฒนธรรมประเด็นการส่งเสริมเทศกาลประเพณีของชาติและเทศกาลอื่นๆ<_>ด้านวัฒนธรรมให้เป็นหมุดหมายของนักท่องเที่ยวทั่วโลกและการอนุรักษ์<_>สืบสานและส่งเสริมงานวัฒนธรรมและขนบธรรมเนียมประเพณีที่สำคัญของชาติให้คงคุณค่าและเนื้อหาสาระของวัฒนธรรมอันดีงามของไทย<_>และเพื่อบูรณาการแนวทางความร่วมมือการดำเนินงานของทุกภาคส่วนในการจัดทำมาตรการเพื่อสืบสานคุณค่าอันดีงานของประเพณีลอยกระทงให้เด็ก<_>เยาวชนและประชาชนได้รับทราบแนวทางที่ถูกต้อง<_>เหมาะสมและสามารถนำไปปฏิบัติ<_>รวมทั้ง<_>ประเทศไทยได้เตรียมเสนอประเพณีลอยกระทงในประเทศไทยเป็นตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติต่อยูเนสโก<_>และเพื่อส่งเสริมประเพณีลอยกระทงสร้างมูลค่าทางเศรษฐกิจ", "ทั้งนี้<_>ประเพณีลอยกระทง<_>ตรงกับวันขึ้น<_>๑๕<_>ค่ำ<_>เดือน<_>๑๒<_>หรือช่วงคืนวันเพ็ญ<_>ของทุกปี<_>นิยมนำกระทงลอยไปตามลำน้ำ<_>เพื่อบูชาพระพุทธเจ้าแสดงความขอบคุณพระแม่คงคา<_>อีกทั้ง<_>เป็นการร่วมกันอนุรักษ์<_>ส่งเสริม<_>สืบสาน<_>และต่อยอดประเพณีลอยกระทงของไทยให้คงอยู่และเป็นที่รู้จักในนานาชาติต่อไป"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงวัฒนธรรมรวมใจชาวราชบุรี<_>ฟื้นตลาดน้ำเรือนไม้โบราณ<_>๑๕๐<_>ปี<_>“ตลาดน้ำเหล่าตั๊กลัก\"", "content": ["กระทรวงวัฒนธรรมรวมใจชาวราชบุรี<_>ฟื้นตลาดน้ำเรือนไม้โบราณ<_>๑๕๐<_>ปี<_>“ตลาดน้ำเหล่าตั๊กลัก\"", "กระทรวงวัฒนธรรมรวมใจชาวราชบุรี<_>ฟื้นตลาดน้ำเรือนไม้โบราณ<_>๑๕๐<_>ปี<_>“ตลาดน้ำเหล่าตั๊กลัก\"<_>สัมผัสวิถีวัฒนธรรมพี่น้องชาวไทยเชื้อสายจีน<_>พร้อมดันตลาดน้ำเป็น<_>soft<_>power<_>หนุนท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม<_>กระตุ้นเศรษฐกิจ<_>สร้างรายได้ชุมชน", "กระทรวงวัฒนธรรมรวมใจชาวราชบุรี<_>ฟื้นตลาดน้ำเรือนไม้โบราณ<_>๑๕๐<_>ปี<_>“ตลาดน้ำเหล่าตั๊กลัก”<_>สัมผัสวิถีวัฒนธรรมพี่น้องชาวไทยเชื้อสายจีน<_>พร้อมดันตลาดน้ำเป็น<_>soft<_>power<_>หนุนท่องเที่ยวเชิงสร้างสรรค์และวัฒนธรรม<_>กระตุ้นเศรษฐกิจ<_>สร้างรายได้ชุมชน", "วันที่<_>๒๔<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๑๔.๐๐<_>น.<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดตัว<_>๑๐<_>ตลาดบก<_>๖<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๖<_>“ตลาดน้ำเหล่าตั๊กลัก”<_>โดยมี<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>นางวริษฐา<_>สงวนเสริมศรี<_>รองผู้ว่าราชการจังหวัดราชบุรี<_>นางโสภา<_>สุนทโรดม<_>ประธานวิสาหกิจชุมชนตลาดน้ำเหล่าตั๊กลัก<_>นางสาวฐิต์ณัฐ<_>สมบัติศิริ<_>ผู้ช่วยปลัดกระทรวงวัฒนธรรม<_>นางสุภัทร<_>กิจเวช<_>ผู้ช่วยปลัดกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>วัฒนธรรมจังหวัดในพื้นที่ภาคกลาง<_>หัวหน้าส่วนราชการ<_>ผู้นำชุมชนฯ<_>ผู้ขับเคลื่อนตลาดน้ำเหล่าตั๊กลัก<_>เครือข่ายทางวัฒนธรรม<_>แขกผู้มีเกียรติ<_>นักท่องเที่ยว<_>ประชาชนและสื่อมวลชนเข้าร่วม<_>ณ<_>ตลาดน้ำเหล่าตั๊กลัก<_>ตำบลดำเนินสะดวก<_>อำเภอดำเนินสะดวก<_>จังหวัดราชบุรี", "โดยมีกิจกรรมประกอบด้วย<_>การแสดงศิลปวัฒนธรรม<_>การแสดงคณะสิงโต<_>ดนตรีจีน<_>การแสดงกวนอิมพันมือ<_>พิธีมอบเกียรติบัตรให้แก่ผู้สนับสนุนการขับเคลื่อนตลาดน้ำฯ<_>เยี่ยมชมการสาธิตภูมิปัญญาทางวัฒนธรรม<_>ผลิตภัณฑ์ทางวัฒนธรรม<_>(cpot/ccpot)<_>และเยี่ยมชมตลาดน้ำเหล่าตั๊กลัก", "ทั้งนี้<_>“ตลาดน้ำเหล่าตั๊กลัก”<_>จังหวัดราชบุรี<_>เป็นตลาดที่มีตำนานเล่าขานมายาวนาน<_>คำว่า<_>เหล่าตั๊กลัก<_>แปลว่า<_>ตลาดเก่า<_>ซึ่งตั้งอยู่บริเวณปากคลองลัดพลี<_>ติดกับคลองดำเนินสะดวก<_>เป็นตลาดที่เกษตรกรนำสินค้าเกษตรมาค้าขายทางเรือตามลำคลอง<_>ทัศนียภาพสองฝั่งคลองเป็นเรือนไม้แถวริมน้ำแบบโบราณ<_>นักท่องเที่ยวนิยมล่องเรือชมวิถีชีวิตของชาวสวน<_>ศาสนสถาน<_>บ้านเก่าในอดีต<_>และสัมผัสกับวัฒนธรรมของชาวไทยเชื้อสายจีน<_>มีอาหารยอดนิยมที่ต้องไปชิม<_>ขอแนะนำเมนูข้าวแห้งทรงเครื่อง<_>ข้าวต้มแบบฉบับชาวจีน<_>เกี้ยมอี๋น้ำใส<_>ก๋วยเตี๋ยวหมูต้มยำมะนาวสด<_>ผัดไทย<_>ทอดมันหัวปลี<_>หมูสะเต๊ะ<_>ไอศกรีมมะพร้าวน้ำหอม<_>และกาแฟโบราณ<_>ของฝากที่เป็นของรับประทานและของที่ระลึก<_>เช่น<_>ส้มโอพันธุ์ขาวใหญ่<_>องุ่น<_>มะม่วง<_>กล้วย<_>น้ำตาลมะพร้าว<_>มะพร้าวกะทิ<_>ซีอิ๊วตราเสือ<_>เสื้อยืด<_>ตู้ไม้สักจิ๋วโบราณ<_>และบ้านไม้จำลอง<_>เปิดบริการในวันศุกร์<_>เสาร์<_>อาทิตย์<_>และวันหยุดนักขัตฤกษ์<_>เวลา<_>๐๘.๐๐<_>-<_>๑๔.๐๐<_>น."]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>ชู<_>soft<_>power<_>“ตลาดน้ำอัมพวา\"<_>สืบสานวัฒนธรรมไทย<_>ชวนนักท่องเที่ยวหิ้วตะกร้าช้อปของดี<_>กินของเด็ด<_>ปักหมุดแชะภาพ", "content": ["วธ.<_>ชู<_>soft<_>power<_>“ตลาดน้ำอัมพวา\"<_>สืบสานวัฒนธรรมไทย<_>ชวนนักท่องเที่ยวหิ้วตะกร้าช้อปของดี<_>กินของเด็ด<_>ปักหมุดแชะภาพ", "วธ.<_>ชู<_>soft<_>power<_>“ตลาดน้ำอัมพวา\"<_>สืบสานวัฒนธรรมไทย<_>ชวนนักท่องเที่ยวหิ้วตะกร้าช้อปของดี<_>กินของเด็ด<_>ปักหมุดแชะภาพ<_>“โขนรามเกียรติ์\"<_>นั่งเรือชมหิ่งห้อย<_>พร้อมอิ่มอร่อยกับเมนูจานเด็ด<_>ปลาทูซาเตี้ยะ-ไอศกรีมมะม่วงน้ำปลาหวาน<_>หนุนสร้างรายได้จากการท่องเที่ยว<_>สร", "วธ.<_>ชู<_>soft<_>power<_>“ตลาดน้ำอัมพวา”<_>สืบสานวัฒนธรรมไทย<_>ชวนนักท่องเที่ยวหิ้วตะกร้าช้อปของดี<_>กินของเด็ด<_>ปักหมุดแชะภาพ<_>“โขนรามเกียรติ์”<_>นั่งเรือชมหิ่งห้อย<_>พร้อมอิ่มอร่อยกับเมนูจานเด็ด<_>ปลาทูซาเตี้ยะ-ไอศกรีมมะม่วงน้ำปลาหวาน<_>หนุนสร้างรายได้จากการท่องเที่ยว<_>สร้างอาชีพ<_>เพิ่มมูลค่าเศรษฐกิจประเทศอย่างยั่งยืน", "วันที่<_>๒๔<_>กันยายน<_>๒๕๖๖<_>เวลา<_>๑๗.๐๐<_>น.<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดตัว<_>๑๐<_>ตลาดบก<_>๖<_>ตลาดน้ำ<_>สืบสานวัฒนธรรมไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๖<_>“ตลาดน้ำอัมพวา”<_>โดยมี<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>นายศิริศักดิ์<_>ศิริมังคะลา<_>รองผู้ว่าราชการจังหวัดสมุทรสงคราม<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>นายกฤษฎี<_>กลิ่นจงกล<_>นายกเทศมนตรีตำบลอัมพวาและผู้นำชุมชน<_>นางสาวฐิต์ณัฐ<_>สมบัติศิริ<_>ผู้ช่วยปลัดกระทรวงวัฒนธรรม<_>นางสุภัทร<_>กิจเวช<_>ผู้ช่วยปลัดกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>วัฒนธรรมจังหวัดในพื้นที่ภาคกลาง<_>ประธานสภาวัฒนธรรมจังหวัดสมุทรสงคราม<_>หัวหน้าส่วนราชการ<_>ผู้นำองค์กรปกครองส่วนท้องถิ่น<_>ผู้ขับเคลื่อนตลาดน้ำอัมพวา<_>แขกผู้มีเกียรติ<_>และสื่อมวลชนเข้าร่วม<_>ณ<_>ตลาดน้ำอัมพวา<_>ตำบลอัมพวา<_>อำเภออัมพวา<_>จังหวัดสมุทรสงคราม", "โดยมีกิจกรรมประกอบด้วย<_>การแสดงศิลปวัฒนธรรม<_>ชื่อชุดการแสดง<_>“แม่กลองเมืองงาม”<_>และการแสดงโขนในเรือ<_>จากชมรมศิลปวัฒนธรรมอัมพวา<_>มอบเกียรติบัตรให้แก่ผู้สนับสนุนการขับเคลื่อนตลาดน้ำอัมพวา<_>ได้แก่<_>เทศบาลตำบลอัมพวา<_>และโครงการอัมพวา<_>ชัยพัฒนานุรักษ์<_>พร้อมเดินเยี่ยมชมตลาดน้ำอัมพวา<_>และเดินทางเข้าสู่ตลาดวัฒนธรรม<_>ชมการสาธิตภูมิปัญญาทางวัฒนธรรม<_>ผลิตภัณฑ์ทางวัฒนธรรม<_>(cpot/ccpot)<_>ชมนิทรรศการภาพถ่าย<_>“ตลาดน้ำอัมพวา”", "ทั้งนี้<_>“ตลาดน้ำอัมพวา”<_>ก่อตั้งขึ้นโดยเทศบาลตำบลอัมพวา<_>ร่วมกับชุมชน<_>โดยการฟื้นฟูวิถีชีวิตของชุมชนอัมพวา<_>ซึ่งเคยเป็นศูนย์กลางการคมนาคมทางน้ำที่สำคัญในอดีต<_>และตลาดน้ำอัมพวาแห่งนี้ยังรักษาเอกลักษณ์ของความเป็นไทย<_>มีเสน่ห์ของวิถีชีวิตบ้านริมคลอง<_>มีไฮไลท์ที่พลาดไม่ได้<_>คือเมื่อไปแล้วต้องแวะแชะภาพกับเหล่าตัวละครจากรามเกียรติ์<_>ชมการแสดงศิลปวัฒนธรรมไทยของเด็กนักเรียนและเยาวชนในพื้นที่ด้วย<_>นอกจากนี้มีอาหารทะเลสดๆ<_>รวมทั้งกิจกรรมท่องเที่ยวทางน้ำ<_>ล่องเรือไหว้พระ<_>นั่งเรือชมหิ่งห้อยกับบรรยากาศสองฝั่งคลอง<_>มีธรรมชาติสีเขียวสดชื่นท่ามกลางแมกไม้<_>สวนส้มโอ<_>สวนลิ้นจี่<_>และสวนมะพร้าวกะทิ<_>ด้านอาหารมีหลากหลายจานเด็ดที่ต้องยกนิ้วให้<_>กับเมนูปลาทูซาเตี้ยะ<_>ข้าวน้ำพริกปลาทู<_>ซาลาเปาปลาทู<_>ทะเลเผา<_>ผัดไทยกุ้งสด<_>ข้าวห่อใบบัว<_>ไข่ปลาหมึกทอด<_>ก๋วยเตี๋ยวกะลา<_>และไอศกรีมมะม่วงน้ำปลาหวาน<_>นอกจากนี้ยังมีของฝากที่สะท้อนอัตลักษณ์ชุมชน<_>เช่น<_>อาหารทะเลแปรรูป<_>ส้มโอพันธุ์ขาวใหญ่<_>ขนมโสมนัส<_>ขนมจ่ามงกุฎ<_>น้ำตาลมะพร้าวแท้<_>หัวโขนจิ๋ว<_>เครื่องเบญจรงค์<_>พวงกุญแจหิ่งห้อย<_>กระเป๋าผ้าขาวม้า<_>และโปสการ์ดภาพสวยๆ<_>ของตลาดน้ำเป็นของฝากติดไม้ติดมือกันอีกด้วย<_>เปิดบริการในวันเสาร์<_>-<_>อาทิตย์<_>และวันหยุดนักขัตฤกษ์<_>เวลา<_>๑๖.๐๐<_>-<_>๒๒.๐๐<_>น."]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานการประชุมรับฟังนโยบายการจัดทำคำของบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗<_>เพื่อขับเคลื่อนโครงการต่างๆ<_>ของหน่วยงานกระทรวงวัฒนธรรม", "content": ["รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานการประชุมรับฟังนโยบายการจัดทำคำของบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗<_>เพื่อขับเคลื่อนโครงการต่างๆ<_>ของหน่วยงานกระทรวงวัฒนธรรม", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานการประชุมรับฟังนโยบายการจัดทำคำของบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗<_>ของกระทรวงวัฒนธรรม<_>เพื่อการดำเนินการขับเคลื่อนโครงการต่างๆ<_>ของหน่วยงานกระทรวงวัฒนธรรม<_>ให้สอดคล้องกับนโยบายรัฐบาลและนโยบายรัฐบาล", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานการประชุมรับฟังนโยบายการจัดทำคำของบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗<_>ของกระทรวงวัฒนธรรม<_>เพื่อการดำเนินการขับเคลื่อนโครงการต่างๆ<_>ของหน่วยงานกระทรวงวัฒนธรรม<_>ให้สอดคล้องกับนโยบายรัฐบาลและนโยบายของรัฐมนตรีว่าการกระทรวงวัฒนธรรม", "วันที่<_>๑๗<_>ตุลาคม<_>๒๕๖๖<_>เวลา<_>๑๐.๐๐<_>น.<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานการประชุมรับฟังนโยบายการจัดทำคำของบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗<_>ของกระทรวงวัฒนธรรม<_>โดยมี<_>นายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นายสุรพล<_>เกียรติไชยากร<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>ข้าราชการทุกหน่วยงานในสังกัดกระทรวงวัฒนธรรม<_>นายอนันต์<_>แก้วกำเนิด<_>รองผู้อำนวยการสำนักงบประมาณ<_>ผู้บริหารและข้าราชการสำนักงบประมาณ<_>เข้าร่วมรับฟัง<_>ณ<_>ศูนย์ประชุมกระทรวงวัฒนธรรม<_>ชั้น<_>๘<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม", "ทั้งนี้<_>การประชุมดังกล่าว<_>เพื่อให้การจัดทำคำของบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗<_>ดำเนินการขับเคลื่อนโครงการต่างๆ<_>ของหน่วยงานในสังกัดกระทรวงวัฒนธรรมให้สอดคล้องกับนโยบายรัฐบาล<_>(thailand<_>creative<_>content<_>agency<_>-thacca)<_>ในการพัฒนาต่อยอด<_>๑๑<_>อุตสาหกรรมสร้างสรรค์<_>และผลักดัน<_>๑<_>ครอบครัว<_>๑<_>ซอฟต์พาวเวอร์<_>รวมทั้งนโยบายของรัฐมนตรีว่าการกระทรวงวัฒนธรรมในการนำวัฒนธรรมสร้างเศรษฐกิจ<_>สืบสาน<_>รักษาและต่อยอดงานศิลปวัฒนธรรมของชาติและขับเคลื่อนซอฟต์พาวเวอร์<_>สร้างเสน่ห์วิถีไทยครองใจคนทั้งโลก"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิมพ์ภัทรา<_>สั่งยกระดับภาคอุตสาหกรรม<_>ขานรับนโยบายรัฐบาล<_>เร่งผลักดันอุตสาหกรรมศักยภาพ<_>ทั้ง<_>ev<_>หุ่นยนต์และระบบอัตโนมัติ<_>ai", "content": ["พิมพ์ภัทรา<_>สั่งยกระดับภาคอุตสาหกรรม<_>ขานรับนโยบายรัฐบาล<_>เร่งผลักดันอุตสาหกรรมศักยภาพ<_>ทั้ง<_>ev<_>หุ่นยนต์และระบบอัตโนมัติ<_>ai", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ตนได้เร่งรัดให้สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>จัดทำมาตรฐานในปีงบประมาณ<_>2567<_>ที่ตอบโจทย์การพัฒนาอุตสาหกรรมไทยตามนโยบายรัฐบาล<_>และสร้างความเป็นอยู่ที่ดีให้แก่พี่น้องประชาชน<_>โดยเฉพาะมาตรฐานในกลุ่มอุตสาหกรรมเป้าหมาย<_>ซึ่งเป็นนโยบายสำคัญในการยกระดับอุตสาหกรรมและเศรษฐกิจของประเทศ<_>เน้นอุตสาหกรรมที่มีศักยภาพ<_>ได้แก่<_>ev<_>อิเล็กทรอนิกส์อัจฉริยะ<_>เครื่องมือแพทย์<_>อุตสาหกรรมชีวภาพ<_>ai<_>ฮาลาล<_>และ<_>soft<_>power<_>ซึ่งคาดว่าจะเป็นอุตสาหกรรมที่สามารถนำเม็ดเงินมาสู่ภาคอุตสาหกรรมของไทยได้เป็นอย่างดี<_>โดยตั้งเป้าหมายไว้<_>600<_>มาตรฐาน", "ด้าน<_>นายวันชัย<_>พนมชัย<_>รองปลัดกระทรวงอุตสาหกรรม<_>รักษาราชการแทนเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>กล่าวว่า<_>สมอ.<_>เตรียมขออนุมัติแผนการกำหนดมาตรฐานในปีงบประมาณ<_>2567<_>รวม<_>600<_>มาตรฐาน<_>ในการประชุมบอร์ด<_>สมอ.<_>ในเดือนตุลาคมนี้<_>ซึ่งเพิ่มขึ้นจากปีงบประมาณ<_>2566<_>ที่สามารถจัดทำมาตรฐานได้<_>478<_>มาตรฐาน<_>ทั้งนี้<_>ให้เร่งผลักดันมาตรฐานที่เป็นเรื่องเร่งด่วนตามนโยบายรัฐมนตรีว่าการกระทรวงอุตสาหกรรมก่อน<_>เช่น<_>มาตรฐานสถานีชาร์จรถไฟฟ้า<_>สาธารณะ<_>รถจักรยานยนต์ไฟฟ้า<_>มาตรฐานอาหารฮาลาล<_>ai<_>เครื่องมือแพทย์<_>bcg<_>และหุ่นยนต์และระบบอัตโนมัติ<_>เป็นต้น", "“ภายหลังที่บอร์ดให้ความเห็นชอบมาตรฐานที่<_>สมอ.<_>เสนอแล้ว<_>จะเร่งรัดให้<_>สมอ.<_>ดำเนินการจัดทำมาตรฐานให้แล้วเสร็จโดยเร็ว<_>เพื่อยกระดับภาคอุตสาหกรรมในการผลิตสินค้าให้มีคุณภาพเป็นไปตามมาตรฐาน<_>และเสริมสร้างขีดความสามารถในการแข่งขันให้กับภาคอุตสาหกรรมเพื่อก้าวสู่ความเป็นอุตสาหกรรม<_>4.0<_>และคุ้มครองผู้บริโภคให้ปลอดภัยจากการใช้สินค้า<_>โดยเฉพาะสินค้าที่ส่งผลกระทบต่อความปลอดภัยของประชาชน”<_>นายวันชัยฯ<_>กล่าว"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิมพ์ภัทรา<_>หารือ<_>บ.โฟตอน<_>ซีพี<_>มอเตอร์<_>เล็งแนวทางสนับสนุนรถบรรทุกไฟฟ้าในไทย", "content": ["รมว.พิมพ์ภัทรา<_>หารือ<_>บ.โฟตอน<_>ซีพี<_>มอเตอร์<_>เล็งแนวทางสนับสนุนรถบรรทุกไฟฟ้าในไทย", "31<_>ตุลาคม<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้<_>นายนพดล<_>เจียรวนนท์<_>รองประธานกรรมการ<_>กลุ่มธุรกิจยานยนต์และอุตสาหกรรม<_>(จีน)<_>เครือเจริญโภคภัณฑ์<_>บริษัท<_>โฟตอน<_>ซีพี<_>มอเตอร์<_>จำกัด<_>และคณะ<_>เข้าพบเพื่อหารือเกี่ยวกับการลงทุนตั้งฐานการผลิตรถยนต์เชิงพาณิชย์<_>รวมถึงการสนับสนุนอุตสาหกรรมยานยนต์ไฟฟ้าในประเทศไทย<_>โดยมีนายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>และผู้บริหารกระทรวงอุตสาหกรรม<_>เข้าร่วม<_>ณ<_>ห้องรับรอง<_>2<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>กล่าวว่า<_>การที่บริษัทฯผู้ผลิตยานยนต์ไฟฟ้ารายใหญ่จากประเทศจีน<_>มาตั้งฐานการผลิตในประเทศไทย<_>แสดงให้เห็นถึงความพร้อมในการเติบโตของอุตสาหกรรมนี้ในไทย<_>ซึ่งอุตสาหกรรมยานยนต์ไฟฟ้าส่งผลดีในการลดใช้พลังงาน<_>ลดค่าเชื้อเพลิง<_>ลดค่าใช้จ่ายในการบำรุงรักษาระยะสั้น<_>แต่การใช้รถยนต์ไฟฟ้าประเภทรถบรรทุกยังคงมีประเด็นที่จะต้องทำการหารือกับผู้เกี่ยวข้องเพิ่มเติมเพื่อแก้ไข<_>ได้แก่<_>การกำหนดระยะเวลาวิ่งของรถบรรทุก<_>ทำให้การเดินทางระยะไกลยังไม่สะดวก<_>และการคำนวณน้ำหนักของตัวรถ<_>โดยรถยนต์ไฟฟ้ามีแบตเตอรี่ที่มีน้ำหนักมาก<_>ทำให้น้ำหนักเกินกว่ารถปกติอีก<_>500<_>กิโลกรัม<_>ซึ่งส่งผลต่อการบรรทุกสินค้าได้<_>โดยต้องหาแนวทางในการสนับสนุนการลดค่าบำรุงรักษาลงเพื่อจูงใจผู้ใช้รถมากขึ้น", "ทั้งนี้<_>บริษัท<_>โฟตอน<_>ซีพี<_>มอเตอร์<_>จำกัด<_>เป็นผู้ประกอบกิจการโรงงานอุตสาหกรรมยานยนต์ผลิตรถบรรทุกและรถบัส<_>ซึ่งกำลังสร้างฐานการผลิตในประเทศไทย<_>ตั้งอยู่ที่<_>อ.บางปะกง<_>จ.ฉะเชิงเทรา<_>โดยทำการจำหน่ายทั้งยานยนต์เครื่องสันดาปภายในและยานยนต์ไฟฟ้า"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ร่วมยินดีเปิดโรงงานประกอบแบตเตอรี่<_>และการผลิตแบตเตอรี่ลูกแรกในประเทศ<_>ภายใต้แบรนด์<_>mg<_>สอดคล้องกับเป้าหมายของประเทศสู่การเป็นศูนย์กลางการผลิตยานยนต์แห่งอนาคต", "content": ["ปลัดฯ<_>ณัฐพล<_>ร่วมยินดีเปิดโรงงานประกอบแบตเตอรี่<_>และการผลิตแบตเตอรี่ลูกแรกในประเทศ<_>ภายใต้แบรนด์<_>mg<_>สอดคล้องกับเป้าหมายของประเทศสู่การเป็นศูนย์กลางการผลิตยานยนต์แห่งอนาคต", "จังหวัดชลบุรี<_>:<_>วันนี้<_>(31<_>ตุลาคม<_>2566)<_>ดร.<_>ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ร่วมพิธีเฉลิมฉลองการเปิดโรงงานประกอบแบตเตอรี่ของบริษัท<_>ฮาสโก้-ซีพี<_>จำกัด<_>และการผลิตแบตเตอรี่ลูกแรกในประเทศ<_>ภายใต้แบรนด์<_>mg<_>ของบริษัท<_>เอสเอไอซี<_>มอเตอร์-ซีพี<_>จำกัด<_>อำเภอบ้านบึง<_>จังหวัดชลบุรี<_>โดยมีนายธนากร<_>เสรีบุรี<_>รองประธานกรรมการอาวุโส<_>เครือเจริญโภคภัณฑ์<_>ประธานกรรมการ<_>บริษัท<_>อี.ซี.ไอ.กรุ๊ป<_>จำกัด<_>นายเผิง<_>เจี้ยน<_>ประธานบริษัท<_>ฮาสโก้-ซีพี<_>จำกัด<_>นายจ้าว<_>เฟิง<_>กรรมการผู้จัดการ<_>บริษัท<_>เอสเอไอซี<_>มอเตอร์<_>–<_>ซีพี<_>จำกัด<_>ร่วมพิธี<_>และมีนางสาวอังศุมาลิน<_>ฉัตรสุวรรณวารี<_>อุตสาหกรรมจังหวัดชลบุรี<_>(อสจ.ชลบุรี)<_>ร่วมให้การต้อนรับ<_>ณ<_>บริษัท<_>เอสเอไอซี<_>มอเตอร์-ซีพี<_>จำกัด<_>จังหวัดชลบุรี", "ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>การที่บริษัท<_>mg<_>ร่วมกับบริษัทฮาสโก้-ซีพี<_>ลงทุนสร้างโรงงานประกอบแบตเตอรี่รถยนต์ไฟฟ้าในประเทศ<_>เพื่อซับพลายให้กับรถยนต์ไฟฟ้าภายใต้แบรนด์<_>mg<_>นับว่าเป็นอีกหนึ่ง<_>milestone<_>ที่สำคัญของวงการยานยนต์ไฟฟ้าในประเทศไทย<_>ซึ่งสอดคล้องกับเป้าหมายของประเทศไทยในการเปลี่ยนผ่านไปสู่การใช้พลังงานสะอาดและมุ่งสู่การเป็นศูนย์กลางการผลิตยานยนต์แห่งอนาคต<_>โดยประเทศไทยตั้งเป้าหมายเพื่อไปสู่ความเป็นกลางทางคาร์บอน<_>หรือ<_>carbon<_>neutrality<_>ภายในปี<_>พ.ศ.<_>2593<_>ซึ่งที่ผ่านมา<_>รัฐบาล<_>โดยหน่วยงานต่าง<_>ๆ<_>รวมถึงกระทรวงอุตสาหกรรมได้ร่วมผลักดันนโยบายเพื่อลดก๊าซเรือนกระจกและมลพิษ<_>pm<_>2.5<_>อย่างจริงจัง<_>และหนึ่งในการขับเคลื่อนสำคัญคือการมุ่งเน้นการส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้า<_>ทั้งในส่วนของการสนับสนุนการผลิตแก่ผู้ประกอบการและการส่งเสริมการใช้<_>ส่งผลให้ความต้องการรถไฟฟ้าสูงขึ้นอย่างมีนัยสำคัญ<_>เช่น<_>มาตรการ<_>ev3<_>และขณะนี้ภาครัฐอยู่ระหว่างการผลักดันมาตรการ<_>ev3.5<_>เพื่อส่งเสริมให้เกิดการลงทุนในอุตสาหกรรมยานยนต์ไฟฟ้าอย่างต่อเนื่องต่อไป<_>มาตรการเหล่านี้มีส่วนทำให้เกิดความต้องการใช้ชิ้นส่วนยานยนต์ไฟฟ้าที่ผลิตในประเทศ<_>โดยเฉพาะแบตเตอรี่<_>ซึ่งส่วนสำคัญของ<_>supply<_>chain<_>การผลิตรถยนต์ไฟฟ้า", "สำหรับวงการยานยนต์ไฟฟ้าในประเทศไทยนั้น<_>บริษัท<_>เอสเอไอซี<_>มอเตอร์-ซีพี<_>จำกัด<_>และแบรนด์<_>เอ็มจี<_>ถือว่าเป็นผู้บุกเบิกสำคัญที่มีบทบาทในการขับเคลื่อนอุตสาหกรรมยานยนต์ไฟฟ้าในประเทศไทย<_>ทั้งในด้านการพัฒนาเทคโนโลยีและส่งเสริมตลาดรถยนต์ไฟฟ้า<_>ส่งผลให้มีการใช้งานรถยนต์ไฟฟ้าแพร่หลายทั่วประเทศ<_>ก่อให้เกิดการจ้างงาน<_>ตลอดจนร่วมเสริมสร้างโครงสร้างพื้นฐานและ<_>eco<_>system<_>ของรถยนต์ไฟฟ้าในประเทศ<_>และการที่บริษัท<_>ฮาสโก้-ซีพี<_>จำกัด<_>และบริษัท<_>เอสเอไอซี<_>มอเตอร์-ซีพี<_>จำกัด<_>ได้สร้างฐานการผลิตรถยนต์ไฟฟ้าในประเทศไทยนั้น<_>นอกจากจะเป็นโอกาสในการสร้างอาชีพให้กับคนไทยแล้ว<_>ยังสนับสนุนให้เกิดการพัฒนาบุคลากร<_>การพัฒนาเทคโนโลยี<_>และสร้างความเข้มแข็งให้กับห่วงโซ่อุปทานยานยนต์ไฟฟ้าของประเทศไทยอีกด้วย<_>การเปิดโรงงานประกอบแบตเตอรี่<_>และการผลิตแบตเตอรี่ลูกแรกภายใต้แบรนด์<_>mg<_>ที่เกิดขึ้นจะสะท้อนศักยภาพและความพร้อมของไทยในการเป็นฐานการผลิตสำคัญของอุตสาหกรรมยานยนต์ไฟฟ้าทั้งในระดับภูมิภาคและระดับโลก<_>และเป็นอีกหนึ่งกลไกในการขับเคลื่อนประเทศไทยให้บรรลุเป้าหมายการผลิตรถยนต์ที่ปล่อยมลพิษเป็นศูนย์ให้ได้อย่างน้อย<_>30%<_>ของการผลิตยานยนต์ทั้งหมดในปี<_>ค.ศ.<_>2030<_>หรือ<_>เป้าหมาย<_>30@30<_>ตามเป้าหมายของรัฐบาล"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิมพ์ภัทรา<_>ให้สมาคมอุตสาหกรรมยานยนต์ไทยเข้าพบ<_>หารือนโยบายอุตสาหกรรมยานยนต์", "content": ["รมว.พิมพ์ภัทรา<_>ให้สมาคมอุตสาหกรรมยานยนต์ไทยเข้าพบ<_>หารือนโยบายอุตสาหกรรมยานยนต์", "วันที่<_>7<_>พฤศจิกายน<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้<_>นายสุวัชร์<_>ศุภกาญจน์เดชากุล<_>นายกสมาคมอุตสาหกรรมยานยนต์ไทยและคณะ<_>เข้าพบเพื่อรับทราบนโยบายการดำเนินงานของกระทรวงอุตสาหกรรม<_>และนโยบายที่เกี่ยวข้องกับอุตสาหกรรมยานยนต์<_>เพื่อเป็นแนวทางในการกำหนดทิศทางการทำงานร่วมกันระหว่างภาครัฐและภาคเอกชน<_>โดยมีนางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายวันชัย<_>พนมชัย<_>รองปลัดกระทรวงอุตสาหกรรม<_>รักษาราชการแทนเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>และผู้บริหารกระทรวงอุตสาหกรรม<_>เข้าร่วมด้วย<_>ณ<_>ห้องประชุม<_>1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "รมว.พิมพ์ภัทรา<_>กล่าวว่า<_>อก.<_>มีแนวทางดำเนินการตามที่คณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>(บอร์ดอีวี)<_>ที่มีนายกรัฐมนตรีเป็นประธานการประชุม<_>โดย<_>อก.<_>สนับสนุนและให้ความสำคัญในการผลักดันให้ไทยเป็นฮับการผลิตยานยนต์ไฟฟ้าในภูมิภาค<_>ตามนโยบาย<_>30@30<_>ที่ตั้งเป้าหมายการผลิตรถ<_>zev<_>(zero<_>emission<_>vehicle)<_>หรือยานยนต์ที่ปล่อยมลพิษเป็นศูนย์ให้ได้อย่างน้อยร้อยละ<_>30<_>ของการผลิตยานยนต์ทั้งหมด<_>ภายในปี<_>2573<_>และมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ระยะที่<_>2<_>หรือ<_>ev<_>3.5<_>ในช่วงระยะเวลา<_>4<_>ปี<_>(พ.ศ.<_>2567<_>–<_>2570)<_>เพื่อส่งเสริมให้อุตสาหกรรมยานยนต์ไฟฟ้าขยายตัวอย่างต่อเนื่อง<_>และเปิดโอกาสให้เกิดการลงทุนผลิตรถยนต์ไฟฟ้าในประเทศไทยเพิ่มขึ้น<_>สำหรับผู้ประกอบการรายใหม่<_>ๆ<_>โดย<_>อก.<_>มีศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ”<_>(attric)<_>ที่รองรับการพัฒนาด้านยานยนต์<_>และพร้อมรับฟังปัญหาและความคิดเห็นจากสมาคมฯเพื่อนำไปหาแนวทางการดำเนินงานที่เหมาะสมในอนาคตต่อไป"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตฯ<_>หารือ<_>กมธ.อุตสาหกรรม<_>ปูทางขับเคลื่อนเศรษฐกิจ", "content": ["กระทรวงอุตฯ<_>หารือ<_>กมธ.อุตสาหกรรม<_>ปูทางขับเคลื่อนเศรษฐกิจ", "วันที่<_>8<_>พฤศจิกายน<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้นายอัครเดช<_>วงษ์พิทักษ์โรจน์<_>ประธานคณะกรรมาธิการการอุตสาหกรรม<_>สภาผู้แทนราษฎร<_>นำคณะกรรมาธิการการอุตสาหกรรม<_>ที่ปรึกษา<_>นักวิชาการ<_>และเลขานุการประจำคณะกรรมาธิการ<_>และ<_>ข้าราชการสำนักกรรมาธิการ<_>1<_>สำนักงานเลขาธิการสภาผู้แทนราษฎร<_>เข้าหารือกับคณะผู้บริหารกระทรวงอุตสาหกรรม<_>โดยมีนางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายเอกภัทร<_>วังสุวรรณ<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายใบน้อย<_>สุวรรณชาตรี<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนรองปลัดกระทรวงอุตสาหกรรม<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>คณะผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>ร่วมหารือ<_>ณ<_>ห้องประชุม<_>ชั้น<_>6<_>อาคารกรมส่งเสริมอุตสาหกรรม", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เผยว่า<_>กระทรวงอุตสาหกรรม<_>ได้ประชุมร่วมกับคณะกรรมาธิการอุตสาหกรรม<_>สภาผู้แทนราษฎร<_>นำเสนอแผนการขับเคลื่อนนโยบายอุตสาหกรรมเศรษฐกิจที่เติบโตอย่างยั่งยืนคู่ชุมชน<_>การปรับภารกิจเข้าสู่ดิจิทัลอย่างเป็นระบบ<_>(digital<_>government)<_>การบูรณาการการกำกับดูแลโดยใช้กลไกทางกฎหมาย<_>และกองทุนพัฒนาอุตสาหกรรม<_>ตลอดจนแผนการดำเนินงานของหน่วยงานในสังกัด<_>ในโอกาสที่คณะกรรมาธิการฯ<_>เดินทางเข้าพบ<_>เพื่อแลกเปลี่ยนข้อคิดเห็นสำหรับการขับเคลื่อนอุตสาหกรรมในชั้นกรรมาธิการต่อไป", "โดยที่ประชุมได้หารือในประเด็นต่างๆ<_>อาทิ<_>การส่งเสริมผู้ประกอบการอุตสาหกรรมเดิมให้สามารถปรับไปสู่อุตสาหกรรมยานยนต์ไฟฟ้า<_>สำหรับผู้ประกอบการที่มีศักยภาพความพร้อม<_>โดยกรมส่งเสริมอุตสาหกรรม<_>และการนำเสนอแนวโน้มทิศทางอุตสาหกรรมโดยสำนักงานเศรษฐกิจอุตสาหกรรมเพื่อเป็นแนวทางในการดำเนินธุรกิจสำหรับผู้ประกอบการที่ยังไม่พร้อมปรับแผนการผลิต<_>รวมทั้งการสนับสนุนแหล่งเงินทุนสำหรับการเปลี่ยนผ่านจากกองทุนพัฒนาอุตสาหกรรม<_>และการส่งเสริมการทำเหมืองโพแตซ<_>ให้สามารถผลิตปุ๋ยได้เองภายในประเทศ<_>ซึ่งช่วยลดรายจ่ายจากการนำเข้าปุ๋ยปีละกว่า<_>2<_>หมื่นล้านบาท<_>โดยในส่วนนี้คณะกรรมาธิการฯได้เน้นย้ำให้ผู้ประกอบการเหมืองแร่<_>ประกอบธุรกิจด้วยความรับผิดชอบ<_>และบริหารความสัมพันธ์ให้สามารถอยู่ร่วมกับชุมชนได้อย่างเป็นสุข", "นอกจากนี้ที่ประชุมยังได้หารือเกี่ยวกับมาตรการส่งเสริมการลงทุนจากต่างประเทศ<_>รวมทั้งมาตรการควบคุมดูแลกากอุตสาหกรรม<_>พร้อมชื่นชมการขับเคลื่อนนโยบายส่งเสริมอุตสาหกรรมฮาลาลของกระทรวงอุตสาหกรรม<_>เพื่อเสริมสร้างศักยภาพในการส่งออกผลิตภัณฑ์ไปยังกลุ่มประเทศตะวันออกกลาง<_>โดยขอให้พิจารณาเกณฑ์การรับรองมาตรฐานให้เหมาะสม<_>และมีความรวดเร็วเพื่ออำนวยความสะดวกให้กับผู้ประกอบการ<_>ซึ่งอยู่ระหว่างการหารือกับคณะกรรมการข้าราชการพลเรือน<_>(ก.พ)<_>ในการยกระดับหน่วยงานดำเนินการขึ้นเป็น<_>กรมอุตสาหกรรมฮาลาล", "อย่างไรก็ดี<_>กระทรวงอุตสาหกรรม<_>พร้อมให้ความร่วมมือกับ<_>คณะกรรมาธิการอุตสาหกรรม<_>สภาผู้แทนราษฎร<_>ในการให้ข้อมูลที่เป็นประโยชน์ต่อการทำงาน<_>รวมทั้งการรับฟังเสียงสะท้อนจากภาคประชาชนเพื่อยกระดับการขับเคลื่อนนโยบายอย่างเต็มศักยภาพ"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงขยายทางหลวงหมายเลข<_>404<_>สาย<_>ตรัง<_>-<_>อำเภอละงู<_>ตอน<_>บ้านนา<_>-<_>บ้านสามแยก<_>จังหวัดตรัง<_>เป็น<_>4<_>ช่องจราจร<_>เพิ่มศักยภาพการคมนาคมและขนส่ง<_>รองรับระเบียงเศรษฐกิจพิเศษภาคใต้<_>(sec)", "content": ["กรมทางหลวงขยายทางหลวงหมายเลข<_>404<_>สาย<_>ตรัง<_>-<_>อำเภอละงู<_>ตอน<_>บ้านนา<_>-<_>บ้านสามแยก<_>จังหวัดตรัง<_>เป็น<_>4<_>ช่องจราจร<_>เพิ่มศักยภาพการคมนาคมและขนส่ง<_>รองรับระเบียงเศรษฐกิจพิเศษภาคใต้<_>(sec)", "กรมทางหลวงขยายทางหลวงหมายเลข<_>404<_>สาย<_>ตรัง<_>-<_>อำเภอละงู<_>ตอน<_>บ้านนา<_>-<_>บ้านสามแยก<_>จังหวัดตรัง<_>เป็น<_>4<_>ช่องจราจร<_>แล้วเสร็จ<_>เพิ่มศักยภาพการคมนาคมและขนส่ง<_>รองรับระเบียงเศรษฐกิจพิเศษภาคใต้<_>(sec)", "กรมทางหลวง<_>(ทล)<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างทางที่<_>1<_>ดำเนินการโครงการก่อสร้างทางหลวงหมายเลข<_>404<_>สาย<_>ตรัง<_>-<_>อำเภอละงู<_>ตอน<_>บ้านนา<_>-<_>บ้านสามแยก<_>ระหว่าง<_>กม.<_>ที่<_>21+869<_>-<_>43+000<_>พื้นที่จังหวัดตรัง<_>ระยะทาง<_>21.13<_>กิโลเมตร<_>แล้วเสร็จ<_>ตามนโยบายนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ในการพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมขนส่งพื้นที่ภาคใต้ให้มีศักยภาพ<_>รองรับระเบียงเศรษฐกิจพิเศษภาคใต้<_>(southern<_>economic<_>corridor:<_>sec)", "ทางหลวงหมายเลข<_>404<_>เป็นโครงข่ายทางหลวงเชื่อมโยงการคมนาคมขนส่ง<_>ระหว่างอำเภอย่านตาขาว<_>-<_>อำเภอปะเหลียน<_>-<_>อำเภอทุ่งหว้า<_>-<_>อำเภอละงู<_>ประชาชนนิยมเลือกใช้เส้นทางนี้เพื่อเดินทางระหว่าง<_>จังหวัดตรัง<_>และสตูล<_>เป็นทางหลวงขนาด<_>2<_>ช่องจราจร<_>เลียบชายฝั่งทะเลอันดามัน<_>ซึ่งทางหลวงสายดังกล่าวได้บรรจุไว้ในแผนพัฒนาโครงข่ายทางหลวงภาคใต้ชายฝั่งทะเลด้านตะวันตก<_>ปัจจุบันมีปริมาณการจราจรเพิ่มขึ้นอย่างต่อเนื่อง<_>ทล.<_>เล็งเห็นความสำคัญในการพัฒนาเพื่อเพิ่มประสิทธิภาพทางหลวง<_>และเพิ่มขีดความสามารถในการรองรับปริมาณการจราจรที่เพิ่มขึ้น<_>จึงดำเนินการโครงการก่อสร้างฯ<_>วงเงินงบประมาณ<_>1,054.947<_>ล้านบาท<_>โดยขยายถนนจากเดิมขนาด<_>2<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>เป็นมาตรฐานทางชั้นพิเศษขนาด<_>4<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>ผิวจราจรแอสฟัลท์ติกคอนกรีต<_>ช่องจราจรกว้าง<_>3.50<_>เมตร<_>ไหล่ทางกว้าง<_>2.50<_>เมตร<_>แบ่งทิศทางการจราจรด้วยเกาะกลางแบบถมดิน<_>และติดตั้งระบบระบายน้ำ<_>ก่อสร้างจุดกลับรถระดับเดียวกับถนน<_>รวมงานติดตั้งไฟฟ้าแสงสว่างเพื่ออำนวยความสะดวกและความปลอดภัยในการเดินทางแก่ประชาชน", "ทั้งนี้<_>โครงการฯ<_>สามารถเพิ่มประสิทธิภาพการด้านคมนาคมขนส่งในพื้นที่ภาคใต้ฝั่งอันดามันและส่งเสริมการพัฒนาด้านเศรษฐกิจในพื้นที่<_>เช่น<_>การท่องเที่ยว<_>การค้าขาย<_>การลงทุน<_>เป็นต้น<_>รองรับการพัฒนาพื้นที่<_>sec<_>เพื่อเชื่อมโยงการขนส่งอ่าวไทย<_>-<_>อันดามัน<_>ก้าวสู่การเป็นศูนย์กลางการขนส่งและโลจิสติกส์ของภูมิภาค", "*31<_>ตุลาคม<_>2566*", "ทางหลวงหมายเลข<_>404<_>เป็นโครงข่ายทางหลวงเชื่อมโยงการคมนาคมขนส่ง<_>ระหว่างอำเภอย่านตาขาว<_>-<_>อำเภอปะเหลียน<_>-<_>อำเภอทุ่งหว้า<_>-<_>อำเภอละงู<_>ประชาชนนิยมเลือกใช้เส้นทางนี้เพื่อเดินทางระหว่าง<_>จังหวัดตรัง<_>และสตูล<_>เป็นทางหลวงขนาด<_>2<_>ช่องจราจร<_>เลียบชายฝั่งทะเลอันดามัน<_>ซึ่งทางหลวงสายดังกล่าว", "ได้บรรจุไว้ในแผนพัฒนาโครงข่ายทางหลวงภาคใต้ชายฝั่งทะเลด้านตะวันตก<_>ปัจจุบันมีปริมาณการจราจรเพิ่มขึ้นอย่างต่อเนื่อง<_>ทล.<_>เล็งเห็นความสำคัญในการพัฒนาเพื่อเพิ่มประสิทธิภาพทางหลวง<_>และเพิ่มขีดความสามารถในการรองรับปริมาณการจราจรที่เพิ่มขึ้น<_>จึงดำเนินการโครงการก่อสร้างฯ<_>วงเงินงบประมาณ<_>1,054.947<_>ล้านบาท<_>โดยขยายถนนจากเดิมขนาด<_>2<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>เป็นมาตรฐานทางชั้นพิเศษขนาด<_>4<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>ผิวจราจรแอสฟัลท์ติกคอนกรีต<_>ช่องจราจรกว้าง<_>3.50<_>เมตร<_>ไหล่ทางกว้าง<_>2.50<_>เมตร<_>แบ่งทิศทางการจราจรด้วยเกาะกลางแบบถมดิน<_>และติดตั้งระบบระบายน้ำ<_>ก่อสร้างจุดกลับรถระดับเดียวกับถนน<_>รวมงานติดตั้งไฟฟ้าแสงสว่างเพื่ออำนวยความสะดวกและความปลอดภัยในการเดินทางแก่ประชาชน", "กระทรวงคมนาคม", "31<_>ตุลาคม<_>2566"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.คค.<_>(นายสุรพงษ์ฯ)<_>ตรวจราชการ<_>พร้อมมอบนโยบาย<_>รฟม.<_>เดินหน้า<_>quick<_>win<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ยกระดับโครงข่ายระบบรถไฟฟ้าขนส่งมวลชนที่ทุกคนเข้าถึงได้อย่างเท่าเทียม", "content": ["รมช.คค.<_>(นายสุรพงษ์ฯ)<_>ตรวจราชการ<_>พร้อมมอบนโยบาย<_>รฟม.<_>เดินหน้า<_>quick<_>win<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ยกระดับโครงข่ายระบบรถไฟฟ้าขนส่งมวลชนที่ทุกคนเข้าถึงได้อย่างเท่าเทียม", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ตรวจราชการ<_>พร้อมมอบนโยบาย<_>รฟม.<_>เดินหน้า<_>quick<_>win<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ยกระดับโครงข่ายระบบรถไฟฟ้าขนส่งมวลชนที่ทุกคนเข้าถึงได้อย่างเท่าเทียม", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นางสาวณภัทรา<_>กมลรักษา<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>ตรวจราชการ<_>รับฟังข้อคิดเห็นและมอบนโยบายการดำเนินงานแก่การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>โดยมี<_>นายภคพงศ์<_>ศิริกันทรมาศ<_>ผู้ว่าการ<_>รฟม.<_>พร้อมด้วยคณะผู้บริหาร<_>รฟม.<_>ร่วมให้การต้อนรับ<_>เมื่อวันที่<_>18<_>ตุลาคม<_>2566<_>ณ<_>ห้องประชุมสำนักงาน<_>รฟม.", "นายสุรพงษ์<_>ปิยะโชติ<_>เปิดเผยว่า<_>กระทรวงคมนาคมมีนโยบาย<_>quick<_>win<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>เป็นแนวทางในการดำเนินงานของหน่วยงานในสังกัด<_>โดยมุ่งเน้นความสุขของประชาชนในทุกมิติ<_>ทั้งด้านเศรษฐกิจ<_>ความปลอดภัย<_>การให้บริการที่เป็นมาตรฐานสากล<_>และการอนุรักษ์สิ่งแวดล้อม<_>รฟม.<_>ถือเป็นรัฐวิสาหกิจภายใต้สังกัดกระทรวงคมนาคม<_>ที่มีบทบาทสำคัญในการขับเคลื่อนนโยบายของรัฐบาลและกระทรวงคมนาคมไปสู่การปฏิบัติอย่างเป็นรูปธรรม<_>ตอบสนองความต้องการและความคาดหวังของประชาชนในด้านการเดินทาง<_>และการให้บริการระบบคมนาคมขนส่ง<_>โดยได้มอบหมายให้<_>รฟม.<_>ดำเนินการ<_>ดังนี้", "1.<_>สนับสนุนนโยบายของรัฐบาล<_>เรื่อง<_>ค่าโดยสารรถไฟฟ้า<_>20<_>บาท<_>ตลอดสาย<_>โดย<_>รฟม.<_>ควรติดตามประเมินความคุ้มค่าด้านจำนวนผู้โดยสารที่จะเพิ่มมาในระบบเปรียบเทียบกับรายได้<_>หลังจากดำเนินมาตรการลดค่าโดยสารของรถไฟฟ้ามหานคร<_>สายฉลองรัชธรรม<_>(mrt<_>สายสีม่วง)<_>แล้ว<_>และในระยะต่อไปให้กรมการขนส่งทางราง<_>(ขร)<_>ร่วมกับ<_>รฟม.<_>ศึกษาแนวทางและจัดทำข้อเสนอแนะในเชิงนโยบายที่เหมาะสมสำหรับการกำหนดอัตราค่าโดยสาร<_>โดยอยู่บนพื้นฐานที่ไม่เป็นภาระทางการเงินของภาครัฐในอนาคต<_>ควบคู่กับการจัดทำแผน<_>การเพิ่มประสิทธิภาพในการหารายได้เพิ่มเติม<_>ทั้งนี้<_>การดำเนินการดังกล่าวจะต้องเกิดประโยชน์สูงสุดต่อประชาชนผู้ใช้บริการ", "2.<_>สนับสนุนให้<_>รฟม.<_>เสนอขอแก้ไขกฎหมายที่เกี่ยวข้องกับการดำเนินงานให้ทันสมัย<_>สามารถพัฒนาภารกิจของหน่วยงานต่อไปได้<_>โดยเฉพาะกฎหมายที่เกี่ยวข้องกับการพัฒนาพื้นที่เชิงพาณิชย์<_>เพื่อเพิ่มประสิทธิภาพการใช้ประโยชน์ของพื้นที่<_>และเป็นช่องทางการเพิ่มรายได้ให้แก่<_>รฟม.<_>ในอนาคต", "3.<_>เร่งรัดการดำเนินการโครงการ/กิจกรรม/การก่อสร้างที่ค้างอยู่<_>เพื่อให้สามารถตอบสนองความต้องการและการใช้ประโยชน์ของประชาชนที่รอรับบริการจากภาครัฐได้อย่างมีประสิทธิภาพ<_>นอกจากนี้<_>รฟม.<_>ควรพิจารณาเร่งรัดการคืนผิวจราจรหรือให้ใช้พื้นผิวจราจรสำหรับกิจกรรมก่อสร้างเท่าที่จำเป็น<_>และไม่กระทบต่อการสัญจรของประชาชนหรือให้กระทบน้อยที่สุด<_>ตลอดจนให้มีการประสานบูรณาการทำงานร่วมกับหน่วยงานที่เกี่ยวข้องในบริเวณพื้นที่ก่อสร้างเพื่ออำนวยความสะดวกแก่ผู้ใช้รถใช้ถนนให้ได้มากที่สุด<_>รวมถึงกำกับดูแลให้มีการลอกท่อระบายน้ำในแนวก่อสร้างอย่างต่อเนื่อง<_>เพื่อบรรเทาปัญหาน้ำท่วมขังและเพิ่มประสิทธิภาพการระบายน้ำในช่วงฤดูฝน", "4.<_>ยกระดับการให้บริการ<_>กระตุ้นให้ประชาชนใช้บริการของ<_>รฟม.<_>เพิ่มมากขึ้น<_>อาทิ<_>พัฒนานวัตกรรมเพื่อสร้างประสบการณ์ในการเข้าถึงข้อมูลและบริการต่าง<_>ๆ<_>ของ<_>รฟม.<_>ให้สอดคล้องกับกระแสโลกยุคปัจจุบันมากขึ้น<_>จัดเตรียมสิ่งอำนวยความสะดวกต่าง<_>ๆ<_>ภายในสถานี<_>เพื่อให้ประชาชนผู้ใช้บริการทุกกลุ่ม<_>ทุกประเภท<_>สามารถเข้าถึงบริการได้อย่างทั่วถึงและเท่าเทียม<_>เป็นต้น", "5.<_>สนับสนุนการเชื่อมต่อสถานีรถไฟฟ้า<_>ทางเดินคนโดยสาร<_>หรือทางเข้า<_>-<_>ออกสถานีรถไฟฟ้า<_>กับอสังหาริมทรัพย์ของผู้อื่น<_>เพื่อให้ประชาชนได้รับความสะดวกในการเข้าถึงบริการรถไฟฟ้าของ<_>รฟม.", "ทั้งนี้<_>นายสุรพงษ์<_>ปิยะโชติ<_>ได้เน้นย้ำให้<_>รฟม.<_>ดำเนินการตามแผนงานที่สำคัญของหน่วยงานให้แล้วเสร็จตามเป้าหมายในกรอบเวลาที่ชัดเจน<_>โดยเร่งรัดการเปิดให้บริการโครงการรถไฟฟ้ามหานคร<_>ช่วงแคราย<_>-<_>มีนบุรี<_>(mrt<_>สายสีชมพู)<_>ให้เร็วขึ้น<_>(จากแผนเปิดให้บริการภายในเดือนมิถุนายน<_>2567)<_>และยึดถือหลักความพร้อมของงานและความปลอดภัยต่อประชาชนผู้ใช้บริการเป็นสำคัญสูงสุด<_>และมุ่งดำเนินภารกิจของหน่วยงานอย่างสร้างสรรค์ด้วยเทคโนโลยีและนวัตกรรมที่ทันสมัย<_>พัฒนาโครงข่ายระบบรถไฟฟ้าขนส่งมวลชนเชื่อมโยงการเดินทางกับระบบขนส่งสาธารณะอื่นได้อย่างไร้รอยต่อ<_>เพื่อประโยชน์สูงสุดให้ประชาชนสามารถเข้าถึงได้อย่างทั่วถึงและเท่าเทียม<_>ตลอดจนเป็นหน่วยงานที่สามารถสร้างรายได้พี่งพาตนเองได้เพื่อไม่ให้กระทบต่อภาระการเงินของประเทศ", "นายภคพงศ์<_>ศิริกันทรมาศ<_>ผู้ว่าการ<_>รฟม.<_>กล่าวว่า<_>รฟม.<_>พร้อมขานรับนโยบาย<_>และข้อสั่งการของรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>โดยเตรียมบูรณาการ<_>การทำงานร่วมกับ<_>รฟท.<_>และธนาคารกรุงไทย<_>จำกัด<_>ในการพัฒนาการเชื่อมต่อระบบ<_>emv<_>contactless<_>ให้แล้วเสร็จโดยเร็ว<_>เพื่อรองรับการจัดเก็บค่าโดยสารระหว่างรถไฟฟ้า<_>mrt<_>สายสีม่วง<_>ของ<_>รฟม.<_>และรถไฟชานเมืองสายสีแดง<_>ของ<_>รฟท.<_>ในอัตราค่าโดยสาร<_>2<_>สาย<_>สูงสุด<_>20<_>บาท<_>รวมถึงบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้องทั้งภาครัฐและเอกชน<_>เพื่อขับเคลื่อนนโยบายค่าโดยสารรถไฟฟ้าสูงสุดไม่เกิน<_>20<_>บาท<_>พร้อมกันนี้จะเร่งรัดกำกับการดำเนินงานโครงการในความรับผิดชอบให้มีความก้าวหน้าตามแผนงานเพื่อเชื่อมโยงโครงข่ายระบบรถไฟฟ้าขนส่งมวลชนให้ครอบคลุมอย่างทั่วถึง<_>ยกระดับคุณภาพชีวิตของประชาชน", "นอกจากนี้<_>รฟม.<_>ยังนำเทคโนโลยีและนวัตกรรมเข้ามาพัฒนาบริการต่าง<_>ๆ<_>เพื่อเพิ่มประสิทธิภาพการให้บริการอย่างต่อเนื่อง<_>อาทิ<_>โครงการ<_>mrta<_>smart<_>parking<_>ระบบบริหารจัดการที่จอดรถอัจฉริยะ<_>ให้ผู้ใช้บริการเข้า<_>-<_>ออก<_>บันทึกส่วนลด<_>ชำระค่าบริการ<_>ตรวจสอบข้อมูลช่องจอดว่างและอื่น<_>ๆ<_>ได้สะดวกยิ่งขึ้น<_>โครงการ<_>taxi<_>ev<_>พัฒนาระบบ<_>feeder<_>สำหรับผู้โดยสารรถไฟฟ้าเดินทางถึงที่หมายในชุมชนได้สะดวก<_>รวดเร็ว<_>ปลอดภัย<_>และเป็นมิตรกับสิ่งแวดล้อม<_>ที่สามารถเรียกรถได้บนแอพพลิเคชัน<_>mrta<_>parking<_>โครงการ<_>smart<_>pier<_>จัดทำระบบประชาสัมพันธ์ข้อมูลดิจิทัลบริเวณท่าเรือสถานีสะพานพระนั่งเกล้าที่บูรณาการข้อมูลการให้บริการระบบขนส่งสาธารณะทั้งล้อ<_>เรือ<_>ราง<_>เพื่อช่วยอำนวยความสะดวกในการเชื่อมต่อการเดินทาง<_>ฯลฯ<_>ซึ่งทุกโครงการข้างต้นจะแล้วเสร็จสมบูรณ์ภายในปี<_>2567", "ทั้งนี้<_>รฟม.<_>ได้ยึดหลักอารยสถาปัตย์<_>(universal<_>design)<_>เป็นหัวใจสำคัญในการออกแบบก่อสร้างโครงการรถไฟฟ้าเพื่อรองรับผู้ใช้บริการทุกคน<_>ทุกประเภทได้อย่างเท่าเทียม<_>ควบคู่ไปกับการพัฒนานวัตกรรมการออกแบบก่อสร้างตามหลักการ<_>green<_>construction<_>ที่เป็นมิตรต่อสิ่งแวดล้อม<_>สอดคล้องนโยบายด้าน<_>“คมนาคม<_>เพื่อสิ่งแวดล้อมที่ดีขึ้น”<_>(green<_>transport)<_>ป้องกันและลดผลกระทบต่อสิ่งแวดล้อมและชุมชนโดยรอบ<_>ทั้งในระยะก่อสร้างและระยะดำเนินการ<_>อาทิ<_>การนำปูนซีเมนต์ไฮดรอลิกที่มีการปล่อยก๊าซเรือนกระจกในกระบวนการผลิตต่ำเข้ามาใช้ทดแทนปูนซีเมนต์ปอร์ตแลนด์รูปแบบเดิม<_>สำหรับโครงการรถไฟฟ้าสายสีม่วง<_>ช่วงเตาปูน<_>-<_>ราษฎร์บูรณะ<_>(วงแหวนกาญจนาภิเษก)<_>และโครงการรถไฟฟ้าสายอื่น<_>ๆ<_>ในอนาคต<_>เพื่อร่วมเป็นส่วนหนึ่งในการขับเคลื่อนประเทศไทยมุ่งสู่เป้าหมายการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero<_>emission)", "*18<_>ตุลาคม<_>2566*"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>เผยนโยบายค่ารถไฟฟ้าสีแดง<_>-<_>สีม่วง<_>20<_>บาทตลอดสายวันแรก<_>ประชาชนตอบรับดี<_>ยืนยันเดินหน้าต่อเนื่อง<_>ไม่ได้สิ้นสุดมาตรการแค่<_>30<_>พ.ย.<_>67", "content": ["“สุริยะ”<_>เผยนโยบายค่ารถไฟฟ้าสีแดง<_>-<_>สีม่วง<_>20<_>บาทตลอดสายวันแรก<_>ประชาชนตอบรับดี<_>ยืนยันเดินหน้าต่อเนื่อง<_>ไม่ได้สิ้นสุดมาตรการแค่<_>30<_>พ.ย.<_>67", "“สุริยะ”เผยนโยบายค่ารถไฟฟ้าสีแดง-สีม่วง<_>20<_>บาทตลอดสายวันแรก<_>ประชาชนตอบรับดี<_>ยืนยันเดินหน้าต่อเนื่อง<_>ไม่ได้สิ้นสุดมาตรการแค่<_>30<_>พ.ย.<_>67<_>แจงกำหนดเพื่อประเมินผลรายปี<_>ประกอบการพิจารณาในปีถัดไป<_>ชี้ช่วยแก้ปัญหามลพิษ<_>pm<_>2.5<_>ลดภาระค่าเดินทางให้พี่น้องประชาชน", "“สุริยะ”<_>เผยนโยบายค่ารถไฟฟ้าสีแดง<_>-<_>สีม่วง<_>20<_>บาทตลอดสายวันแรก<_>ประชาชนตอบรับดี<_>ยืนยันเดินหน้าต่อเนื่อง<_>ไม่ได้สิ้นสุดมาตรการแค่<_>30<_>พ.ย.<_>67<_>แจงกำหนดเพื่อประเมินผลรายปี<_>ประกอบการพิจารณาในปีถัดไป<_>ชี้ช่วยแก้ปัญหามลพิษ<_>pm<_>2.5<_>ลดภาระค่าเดินทางให้พี่น้องประชาชน<_>ตามนโยบาย<_>“transport<_>future<_>for<_>all:<_>คมนาคมแห่งอนาคต<_>เพื่อประชาชนทุกคน”", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่เมื่อวานนี้<_>(16<_>ตุลาคม<_>2566)<_>ที่ประชุมคณะรัฐมนตรี<_>(ครม)<_>มีมติอนุมัติมาตรการอัตราค่าโดยสารสูงสุด<_>20<_>บาทตลอดสาย<_>ตามนโยบายรัฐบาล<_>สำหรับรถไฟชานเมืองสายสีแดง<_>สายนครวิถี<_>(กรุงเทพอภิวัฒน์<_>-<_>ตลิ่งชัน)<_>และสายธานีรัถยา<_>(กรุงเทพอภิวัฒน์<_>-<_>รังสิต)<_>ของการไฟแห่งประเทศไทย<_>(รฟท)<_>และรถไฟฟ้ามหานคร<_>(mrt)<_>สายฉลองรัชธรรม<_>(สายสีม่วง)<_>ของการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>เพื่อช่วยลดภาระค่าครองชีพให้แก่ประชาชนนั้น", "ทั้งนี้<_>จากการประกาศใช้มาตรการค่าโดยสารรถไฟฟ้าชานเมืองสายสีแดง<_>และรถไฟฟ้า<_>mrt<_>สายสีม่วง<_>ในอัตราค่าโดยสารสูงสุด<_>20<_>บาทตลอดสายนั้น<_>รฟท.<_>และ<_>รฟม.<_>ได้รายงานถึงผลการสอบถามความพึงพอใจของผู้ใช้บริการ<_>พบว่า<_>ผู้โดยสารส่วนใหญ่ให้ผลตอบรับเป็นอย่างดี<_>เนื่องจากช่วยลดภาระค่าใช้จ่ายในการเดินทาง<_>รวมถึงดึงดูดให้ประชาชนหันมาใช้ระบบขนส่งสาธารณะระบบรางมากขึ้น", "นายสุริยะ<_>กล่าวต่อว่า<_>จากการที่<_>ครม.<_>อนุมัติมาตรการอัตราค่าโดยสารรถไฟฟ้า<_>ทั้ง<_>2<_>สายสูงสุด<_>20<_>บาทตลอดสาย<_>โดยระบุจนถึงวันที่<_>30<_>พฤศจิกายน<_>2567<_>นั้น<_>ยืนยันว่า<_>เมื่อครบกำหนดในช่วงวันดังกล่าว<_>จะยังไม่ได้มีการยกเลิกมาตรการอัตราค่าโดยสารรถไฟฟ้าสูงสุด<_>20<_>บาทตลอดสาย<_>และจะใช้มาตรการนี้อย่างต่อเนื่อง<_>เพื่อช่วยเหลือและลดค่าครองชีพให้กับพี่น้องประชาชน<_>ตามนโยบาย<_>“transport<_>future<_>for<_>all:<_>คมนาคมแห่งอนาคต<_>เพื่อประชาชนทุกคน”", "ส่วนการกำหนดระยะเวลาในวันที่<_>30<_>พฤศจิกายน<_>2567<_>ตามที่เสนอเรื่องต่อ<_>ครม.<_>นั้น<_>ดำเนินการตามพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>ที่กระทรวงคมนาคมจะต้องประเมินผลการดำเนินมาตรการเป็นรายปี<_>โดยพิจารณาจากปัจจัยต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>อาทิ<_>ปริมาณผู้โดยสาร<_>และรายได้<_>ซึ่งจะส่งผลต่อภาระการชดเชยจากภาครัฐ<_>และคำนึงถึงความสะดวกสบายในการเดินทางและการช่วยลดภาระค่าใช้จ่ายในการเดินทางของประชาชน<_>เป็นต้น<_>เพื่อใช้ประกอบการพิจารณาการดำเนินมาตรการดังกล่าวในปีถัดไป", "อย่างไรก็ตาม<_>การเสนอต่ออายุมาตรการ<_>20<_>บาทตลอดสายในปีหน้า<_>รัฐจะชดเชยเงินรายได้ในจำนวนที่ลดลง<_>เนื่องจากจะมีปริมาณผู้โดยสารที่เพิ่มขึ้น<_>จึงต้องประเมินผลมาตรการเป็นรายปี<_>ซึ่งนับเป็นการสนับสนุนให้ประชาชนหันมาใช้บริการสาธารณะ<_>ลดภาระค่าใช้จ่ายในการเดินทางให้กับประชาชน<_>ลดภาวะมลพิษ<_>และการใช้พลังงานภายในประเทศ<_>สนับสนุนให้เกิดการหมุนเวียนทางเศรษฐกิจในระดับมหภาค<_>จากการเพิ่มการเดินทางของประชาชน<_>เพื่อกระตุ้นเศรษฐกิจ<_>และยกกระดับคุณภาพชีวิตของประชาชนให้เท่าเทียมในการเข้าถึงระบบขนส่งสาธารณะด้วย", "*<_>17<_>ตุลาคม<_>2566<_>*"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สุริยะ”เปิดใช้ค่ารถไฟฟ้า<_>20<_>บาทตลอดสาย<_>ประเดิม<_>2<_>เส้นทาง“สายสีม่วง<_>-<_>สายสีแดง”เริ่มแล้วตั้งแต่<_>16<_>ตุลาคม<_>66<_>ตามนโยบาย<_>“transport<_>future<_>for<_>all:<_>คมนาคมแห่งอนาคต<_>เพื่อประชาชนทุกคน", "content": ["สุริยะ”เปิดใช้ค่ารถไฟฟ้า<_>20<_>บาทตลอดสาย<_>ประเดิม<_>2<_>เส้นทาง“สายสีม่วง<_>-<_>สายสีแดง”เริ่มแล้วตั้งแต่<_>16<_>ตุลาคม<_>66<_>ตามนโยบาย<_>“transport<_>future<_>for<_>all:<_>คมนาคมแห่งอนาคต<_>เพื่อประชาชนทุกคน", "สุริยะ”<_>เปิดใช้ค่ารถไฟฟ้า<_>20<_>บาทตลอดสาย<_>ประเดิม<_>2<_>เส้นทาง<_>“สายสีม่วง<_>-<_>สายสีแดง”<_>เริ่มแล้วตั้งแต่<_>16<_>ตุลาคม<_>2566<_>ตามนโยบาย<_>“transport<_>future<_>for<_>all:<_>คมนาคมแห่งอนาคต<_>เพื่อประชาชนทุกคน”", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยภายหลังการประชุมคณะรัฐมนตรี<_>(ครม)<_>ในวันนี้<_>(16<_>ตุลาคม<_>2566)<_>ว่า<_>ตามที่ในการประชุมคณะรัฐมนตรี<_>(ครม)<_>ในวันนี้<_>โดยมี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานฯ<_>มีมติเห็นชอบตามที่กระทรวงคมนาคมเสนอปรับลดค่าโดยสารรถไฟฟ้าสูงสุดไม่เกิน<_>20<_>บาท<_>(นโยบายค่ารถไฟฟ้า<_>20<_>บาทตลอดสาย)<_>ซึ่งถือเป็นนโยบาย<_>quick<_>win<_>นโยบายแรกของรัฐบาล<_>และตนในฐานะรัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้เร่งรัดทุกหน่วยงานให้ทำงานอย่างเร็วที่สุดตามที่ท่านนายกฯ<_>ได้เคยกล่าวไว้", "ทั้งนี้รัฐบาลโดยกระทรวงคมนาคม<_>ได้ประกาศใช้นโยบายค่ารถไฟฟ้า<_>20<_>บาทตลอดสาย<_>หรือปรับลดจากอัตราค่าโดยสารปัจจุบัน<_>เริ่มต้น<_>14<_>บาท<_>สูงสุดไม่เกิน<_>42<_>บาท<_>เหลืออัตราค่าโดยสารสูงสุดไม่เกิน<_>20<_>บาทเฉพาะของแต่ละสาย<_>ซึ่งจะเริ่มต้นตั้งแต่วันนี้<_>(16<_>ตุลาคม<_>2566<_>2566)<_>เป็นต้นไป<_>โดยจะนำร่อง<_>2<_>โครงการ<_>คือ<_>1)<_>โครงการรถไฟฟ้ามหานคร<_>(mrt)<_>สายฉลองรัชธรรม<_>(สายสีม่วง)<_>ช่วงเตาปูน<_>-<_>คลองบางไผ่<_>ระยะทาง<_>23<_>กิโลเมตร<_>(กม)<_>จำนวน<_>16<_>สถานี<_>และ<_>2)<_>โครงการรถไฟฟ้าชานเมืองสายสีแดง<_>ช่วงบางซื่อ<_>-<_>รังสิต<_>(สายธานีรัถยา)<_>ระยะทาง<_>26<_>กม.<_>จำนวน<_>10<_>สถานี<_>และช่วงบางซื่อ<_>-<_>ตลิ่งชัน<_>(สายนครวิถี)<_>ระยะทาง<_>15<_>กม.<_>จำนวน<_>4<_>สถานี", "นายสุริยะ<_>กล่าวต่อว่า<_>วันนี้ถือเป็นอีกหนึ่งวันสำคัญของรัฐบาล<_>ซึ่งตนและผู้บริหารกระทรวงคมนาคม<_>รวมถึงหน่วยงานที่เกี่ยวข้องจึงได้เดินทางมาที่สถานีกลางกรุงเทพอภิวัฒน์<_>ซึ่งเป็นสถานีต้นสายของโครงการรถไฟชานเมืองสายสีแดง<_>ที่จะเริ่มประกาศใช้นโยบายค่ารถไฟฟ้า<_>20<_>บาทตลอดสายเฉพาะของแต่ละสายก่อนในวันนี้<_>จากเดิมเคยประกาศไว้ว่าจะเริ่มใช้นโยบายในช่วงปลายปี<_>2566<_>เพื่อมอบเป็นของขวัญให้กับประชาชน<_>แต่ด้วยภาระค่าครองชีพที่สูงขึ้นจากสถานการณ์ความวุ่นวายในต่างประเทศที่ส่งผลกระทบต่อราคาน้ำมันมีผลโดยตรงต่อผู้ใช้รถยนต์<_>ดังนั้นกระทรวงคมนาคมจึงได้เร่งรัดดำเนินการให้เป็นรูปธรรมโดยเร็ว<_>และเริ่มประกาศใช้ในวันนี้<_>เพื่อลดภาระค่าใช้จ่ายในการเดินทางของผู้โดยสาร<_>รวมถึงประหยัดเวลา<_>และจูงใจให้ประชาชนหันมาใช้ระบบขนส่งสาธารณะระบบรางมากขึ้น<_>ช่วยลดปัญหาฝุ่นละออง<_>pm<_>2.5<_>ด้วย<_>ตามนโยบาย<_>“transport<_>future<_>for<_>all:<_>คมนาคมแห่งอนาคต<_>เพื่อประชาชนทุกคน”<_>การคมนาคมที่ไม่ใช่เพียงแค่การเดินทาง<_>แต่ต้องมีความรับผิดชอบต่อสังคมและโลก<_>เพื่อคนรุ่นหลังอย่างยั่งยืนตลอดไป", "ในส่วนของการเชื่อมต่อระหว่างรถไฟฟ้า<_>mrt<_>สายสีม่วง<_>กับรถไฟฟ้าชานเมืองสายสีแดงนั้น<_>กำหนดอัตราค่าโดยสารของทั้ง<_>2<_>สาย<_>สูงสุดไม่เกิน<_>20<_>บาท<_>โดยจะต้องเปลี่ยนถ่ายระบบ<_>ณ<_>สถานีบางซ่อน<_>ภายในระยะเวลา<_>30<_>นาที<_>และในเบื้องต้นจะต้องใช้บัตรโดยสารใบเดียวกัน<_>หรือบัตร<_>emv<_>contactless<_>เท่านั้น<_>โดยในระยะแรกหากข้ามระบบยังคงต้องชำระอัตราค่าโดยสารของแต่ละสายก่อน<_>เนื่องจากในขณะนี้<_>อยู่ระหว่างการปรับปรุงระบบหรือซอฟต์แวร์<_>คาดว่าจะเปิดให้บริการเชื่อมต่อรถไฟฟ้า<_>mrt<_>สายสีม่วงกับรถไฟฟ้าชานเมืองสายสีแดงในอัตราสูงสุดไม่เกิน<_>20<_>บาทตลอดสายภายในเดือน<_>พฤศจิกายน<_>2566<_>นี้ต่อไป", "นายสุริยะ<_>กล่าวอีกว่า<_>ขณะที่ในเส้นทางรถไฟฟ้าสายอื่นๆ<_>นั้น<_>หลังจากนี้กระทรวงคมนาคมจะแต่งตั้งคณะกรรมการเจรจาร่วมกับภาคเอกชน<_>เพื่อดำเนินนโยบายค่ารถไฟฟ้า<_>20<_>บาทตลอดสายให้ครอบคลุมโครงข่ายในเขตกรุงเทพมหานครและปริมณฑลในทุกเส้นทาง<_>ตามเป้าหมายภายใน<_>2<_>ปีนับจากนี้ต่อไป<_>อย่างไรก็ตาม<_>ตนได้สั่งการให้การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>และการรถไฟแห่งประเทศไทย<_>(รฟท)<_>เตรียมความพร้อมทั้งในส่วนของสิ่งอำนวยความสะดวกบนสถานี<_>อาทิ<_>ลิฟท์<_>บันไดเลื่อน<_>ให้มีความปลอดภัย", "นอกจากนี้<_>มอบหมายให้ติดตั้งป้ายแนะนำการใช้บริการ<_>รวมถึงจัดเตรียมเจ้าหน้าที่คอยดูแลความสะดวกในการเดินทาง<_>และประชาสัมพันธ์<_>ให้คำแนะนำประชาชนที่มาใช้บริการ<_>พร้อมทั้งให้ประเมิน<_>และเก็บข้อมูลผลการดำเนินงานการเปิดใช้นโยบาย<_>เพื่อวิเคราะห์ถึงปัญหาและอุปสรรค<_>ก่อนนำไปปรับปรุงการให้บริการ<_>โดยให้รายงานผลมายังกระทรวงคมนาคมทุกเดือน", "*<_>16<_>ตุลาคม<_>2566<_>*"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่าและบริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>ลงนามmouโครงการท่าเทียบเรืออัจฉริยะและระบบติดตามเรือท่องเที่ยวเพื่อมาตรฐานความปลอดภัยของนักท่องเที่ยวทางน้ำ<_>(smart<_>pier<_>project)", "content": ["กรมเจ้าท่าและบริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>ลงนามmouโครงการท่าเทียบเรืออัจฉริยะและระบบติดตามเรือท่องเที่ยวเพื่อมาตรฐานความปลอดภัยของนักท่องเที่ยวทางน้ำ<_>(smart<_>pier<_>project)", "กรมเจ้าท่าร่วมกับบริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>ลงนาม<_>mou<_>โครงการท่าเทียบเรืออัจฉริยะและระบบติดตามเรือท่องเที่ยว<_>เพื่อมาตรฐานความปลอดภัยของนักท่องเที่ยวทางน้ำ<_>(smart<_>pier<_>project)", "นายกริชเพชร<_>ชัยช่วย<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>รักษาราชการแทนอธิบดีกรมเจ้าท่า<_>และนายพัฒนา<_>ณ<_>สงขลา<_>รองกรรมการผู้จัดการใหญ่<_>สายงานขายและปฏิบัติการลูกค้า<_>3<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>ร่วมลงนามในบันทึกข้อตกลงโครงการท่าเทียบเรืออัจฉริยะ<_>และระบบติดตามเรือท่องเที่ยว<_>เพื่อมาตรฐานความปลอดภัยของนักท่องเที่ยวทางน้ำ<_>(smart<_>pier<_>project)<_>ระหว่างกรมเจ้าท่า<_>(จท)<_>และบริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>(nt)<_>โดยมี<_>นายภูริพัฒน์<_>ธีระกุลพิศุทธิ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านปลอดภัย<_>นายนรินทร์ศักดิ์<_>ศรัทธาประสิทธิ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านโครงสร้างพื้นฐานการขนส่งทางน้ำ<_>นายศุภกิจ<_>ยอดแก้ว<_>ผู้ช่วยกรรมการผู้จัดการใหญ่กลุ่มขายและปฏิบัติการลูกค้า<_>ภาคใต้<_>nt<_>ผู้บริหาร<_>จท.<_>และผู้บริหาร<_>nt<_>ร่วมเป็นสักขีพยาน<_>เมื่อวันที่<_>11<_>ตุลาคม<_>2566<_>ณ<_>กรมเจ้าท่า<_>กรุงเทพฯ", "นายกริชเพชร<_>ชัยช่วย<_>กล่าวว่า<_>จท.<_>ในฐานะหน่วยงานกำกับดูแลงานด้านการคมนาคมขนส่งทางน้ำได้ร่วมกับ<_>nt<_>ดำเนินการพัฒนาท่าเทียบเรืออัจฉริยะและระบบติดตามเรือท่องเที่ยว<_>(smart<_>pier<_>project)<_>ซึ่งเป็นโครงการต้นแบบของการพัฒนาแพลตฟอร์มที่สามารถระบุตัวตน<_>คัดกรอง<_>ตรวจสอบ<_>ติดตาม<_>แจ้งเตือน<_>และให้ความช่วยเหลือกรณีเกิดอุบัติภัย<_>เป็นการบูรณาการการดำเนินงานระหว่างหน่วยงานตามนโยบายของรัฐบาลและกระทรวงคมนาคมด้านความปลอดภัยของนักท่องเที่ยว<_>เพื่อพัฒนา<_>ปรับปรุง<_>และสร้างมาตรฐานท่าเทียบเรืออัจฉริยะต้นแบบให้มีความปลอดภัย<_>รวมทั้งยกระดับความปลอดภัยของการท่องเที่ยวทางน้ำให้มีมาตรฐานในระดับสากล<_>สอดรับกับนโยบายด้านการท่องเที่ยวของประเทศที่รัฐบาลให้ความสำคัญ"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เดชา<_>นำทีม<_>mind<_>บินตรงสู่แดนมังกร<_>ชมฐานการผลิตรถยนต์ไฟฟ้า<_>ตอกย้ำไทยเป็นฐานการผลิต<_>ev<_>มาตรฐานสากล", "content": ["ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เดชา<_>นำทีม<_>mind<_>บินตรงสู่แดนมังกร<_>ชมฐานการผลิตรถยนต์ไฟฟ้า<_>ตอกย้ำไทยเป็นฐานการผลิต<_>ev<_>มาตรฐานสากล", "นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นำทีมหน่วยงานรัฐด้านการกำหนดนโยบายพัฒนาอุตสาหกรรมยานยนต์ไทย<_>ประกอบด้วย<_>นายกฤศ<_>จันทร์สุวรรณ<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>นายดุสิต<_>อนันตรักษ์<_>ผู้อำนวยการศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>นายชัยวิชิต<_>ลิขิตาภรณ์<_>ผู้อำนวยการกองกำหนดมาตรฐาน<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>และนายเกรียงศักดิ์<_>วงศ์พร้อมรัตน์<_>ผู้อำนวยการสถาบันยานยนต์<_>นำทีมเยือนสาธารณรัฐประชาชนจีน<_>ระหว่างวันที่<_>15-20<_>กันยายน<_>2566<_>เพื่อเข้าร่วมงาน<_>“china-asean<_>automotive<_>industry<_>forum”<_>(caaf)<_>ซึ่งจัดเป็นครั้งแรก<_>ณ<_>เมืองหนานหนิง<_>พร้อมร่วมหารือกับ<_>china<_>automotive<_>technology<_>and<_>research<_>center<_>(catarc)<_>หน่วยงานด้านนโยบาย<_>การมาตรฐาน<_>และการทดสอบของสาธารณรัฐประชาชนจีน<_>เพื่อหาแนวทางพัฒนาความร่วมมือด้านยานยนต์ไฟฟ้าร่วมกัน<_>รวมทั้ง<_>เข้าเยี่ยมผู้ผลิตยานยนต์ไฟฟ้าของจีน<_>ที่มีการสร้างฐานการผลิตรถไฟฟ้าในประเทศไทยแล้ว", "ในช่วง<_>2<_>วันแรก<_>(วันที่<_>15-16<_>กันยายน<_>2566)<_>นายเดชาฯ<_>และคณะ<_>ได้เข้าเยี่ยมผู้ผลิตยานยนต์ไฟฟ้าของจีน<_>2<_>ราย<_>ได้แก่<_>neta<_>auto<_>และ<_>saic-cp<_>motor<_>(mg)<_>ซึ่งได้รับส่งเสริมการลงทุนผลิตยานยนต์ไฟฟ้าจาก<_>boi<_>แล้ว<_>(จากจำนวนนักลงทุนจีนทั้งหมด<_>7<_>ราย)<_>โดยผู้ผลิตทั้ง<_>2<_>ราย<_>จะเริ่มผลิตรถยนต์ไฟฟ้าในไทยภายในปีหน้า<_>และยืนยันว่าจะใช้ไทยเป็นฐานการผลิตเพื่อส่งออกไปยังประเทศต่างๆ<_>อีกด้วย", "neta<_>ผู้ผลิตรถยนต์สัญชาติจีนที่มีแนวคิดในการผลิตรถยนต์ที่ว่า<_>“ทุกคนมีสิทธิเข้าถึงรถไฟฟ้า”<_>ได้พาคณะเยี่ยมชมรถไฟฟ้ารุ่นใหม่และทดสอบสมรรถนะของรถไฟฟ้ารุ่นท๊อป<_>neta<_>gt<_>โดยผู้บริหารของ<_>neta<_>ประเทศไทยกล่าวว่า<_>ภายหลังจากเปิดตัว<_>neta<_>v<_>จนประสบความสำเร็จในตลาดประเทศไทย<_>บริษัทฯ<_>จึงเตรียมสานต่อความสำเร็จ<_>โดยจะนำรถไฟฟ้ารุ่นใหม่ที่มาพร้อมเทคโนโลยีที่ทันสมัยมาผลิตในประเทศไทยในปีหน้า<_>ทั้งนี้<_>ประเทศไทยจะเป็นฐานการผลิตรถยนต์ไฟฟ้าพวงมาลัยขวา<_>เพื่อส่งออกไปจำหน่ายยังต่างประเทศอีกด้วย", "ด้าน<_>saic<_>motor-cp<_>(mg)<_>ได้ยืนยันการผลิตรถไฟฟ้า<_>และการผลิตแบตเตอรี่ในประเทศไทย<_>โดยจะเริ่มผลิตและจำหน่ายในเดือนเมษายน<_>2567<_>ในการเยือนครั้งนี้<_>บริษัท<_>saic<_>motor<_>ได้นำชมและทดสอบสมรรถนะรถไฟฟ้าแบรนด์<_>im<_>รุ่น<_>l7<_>และ<_>ls7<_>ซึ่งเป็นการพัฒนาร่วมกันระหว่างบริษัท<_>กับ<_>alibaba<_>รถยนต์รุ่น<_>l7<_>จะมีการใส่ระบบช่วยขับขี่<_>(adas)<_>ในระดับ<_>3<_>เพื่อช่วยอำนวยความสะดวกและเพิ่มระดับความปลอดภัยให้กับผู้ขับขี่<_>ทั้งนี้<_>รถไฟฟ้ารุ่นใหม่ที่กำลังจะเปิดตัว<_>จะมีการพัฒนาแบตเตอรี่ลิเธี่ยมให้มีประสิทธิภาพเพิ่มมากขึ้น<_>สามารถชาร์จได้เร็วขึ้น<_>และวิ่งได้ระยะทางมากขึ้น", "นอกจากนี้<_>คณะได้เยี่ยมชมโรงงาน<_>wuling<_>nev<_>(new<_>energy<_>vehicle)<_>ซึ่งเป็นบริษัทในเครือของ<_>saic<_>motor<_>โดยโรงงานแห่งนี้เป็นฐานการผลิตรถยนต์<_>nev<_>(phev,<_>ev<_>และรถยนต์ไร้คนขับ<_>(av)<_>ประเภท<_>commercial<_>vehicles<_>มีกำลังการผลิตปัจจุบันรวม<_>200,000<_>คันต่อปี<_>และตั้งเป้าหมายว่า<_>ในปี<_>2030<_>จะสามารถผลิตรถยนต์ได้<_>1<_>ล้านคัน/ปี<_>ปัจจุบัน<_>มีสัดส่วนการผลิตเพื่อส่งออกร้อยละ<_>10<_>ประกอบด้วย<_>การผลิตรถยนต์<_>k<_>car<_>ประเภท<_>ev<_>เพื่อส่งออกตลาดญี่ปุ่น<_>และการผลิตรถยนต์ขนของ<_>(ในอุตสาหกรรมลอจิสติกส์)<_>ประเภท<_>phev<_>เพื่อส่งออกตลาดอเมริกาและยุโรป"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตสาหกรรม<_>เยือนกำแพงเมืองจีน<_>เดินหน้าสร้างความร่วมมือระหว่างสองประเทศ<_>ดันไทยสู่ฐานการผลิตรถยนต์ไฟฟ้าของโลก", "content": ["กระทรวงอุตสาหกรรม<_>เยือนกำแพงเมืองจีน<_>เดินหน้าสร้างความร่วมมือระหว่างสองประเทศ<_>ดันไทยสู่ฐานการผลิตรถยนต์ไฟฟ้าของโลก", "วันที่<_>17<_>กันยายน<_>2566<_>นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>และคณะผู้บริหารกระทรวงอุตสาหกรรมประกอบด้วย<_>นายกฤศ<_>จันทร์สุวรรณ<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>นายดุสิต<_>อนันตรักษ์<_>ผู้อำนวยการศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>นายชัยวิชิต<_>ลิขิตาภรณ์<_>ผู้อำนวยการกองกำหนดมาตรฐาน<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>และนายเกรียงศักดิ์<_>วงศ์พร้อมรัตน์<_>ผู้อำนวยการสถาบันยานยนต์<_>ได้เข้าหารือกับ<_>ms.<_>lu<_>mei<_>ผู้จัดการใหญ่<_>พร้อมด้วยคณะผู้บริหารระดับสูงของ<_>china<_>automotive<_>technology<_>and<_>research<_>center<_>หรือ<_>catarc<_>เพื่อหาแนวทางพัฒนาความร่วมมือด้านยานยนต์ไฟฟ้าระหว่างสองประเทศร่วมกัน<_>ทั้งนี้<_>catarc<_>เป็นหน่วยงานรัฐวิสาหกิจขนาดใหญ่ของจีน<_>ที่รับผิดชอบงานด้านการพัฒนาอุตสาหกรรมยานยนต์อย่างครบวงจร<_>ทั้งด้านกำหนดนโยบาย<_>ด้านวิจัยพัฒนา<_>ด้านมาตรฐานและการทดสอบ<_>รวมทั้ง<_>การติดต่อสื่อสารกับสังคมและประชาชน<_>(มีสื่อและหน่วยจัดงานอีเวนต์เป็นของตัวเอง)", "นายเดชาฯ<_>ได้กล่าวว่า<_>ตั้งแต่ปี<_>2560<_>ประเทศไทยได้เปิดให้การส่งเสริมการลงทุนผลิตยานยนต์สมัยใหม่<_>(next<_>generation<_>vehicles)<_>หรือรถยนต์ที่ขับเคลื่อนด้วยมอเตอร์ไฟฟ้า<_>(xev)<_>ได้แก่<_>hev,<_>phev,<_>bev<_>และ<_>fcev<_>มาอย่างต่อเนื่อง<_>จนถึงปัจจุบัน<_>นักลงทุนกลุ่มใหญ่ที่มาลงทุนผลิตรถไฟฟ้า<_>(bev)<_>ในไทย<_>คือผู้ผลิตยานยนต์จากจีน<_>โดยอุตสาหกรรมยานยนต์ไทยอยู่ในช่วงเริ่มต้นของการเปลี่ยนผ่านไปสู่ฐานการผลิตยานยนต์ไฟฟ้า<_>จึงอยากเรียนรู้จากประสบการณ์ของจีน<_>ซึ่งได้มีการพัฒนาอุตสาหกรรมยานยนต์ในประเทศจนกลายเป็นผู้นำการผลิตและส่งออกรถยนต์ไฟฟ้าและแบตเตอรี่ของโลก<_>ที่มาพร้อมเทคโนโลยีที่ทันสมัย<_>รวมทั้ง<_>มีตลาดรถยนต์ไฟฟ้าขนาดใหญ่ที่สุดในโลก<_>ในขณะที่<_>ms.lu<_>mei<_>ได้กล่าวถึงความสัมพันธ์อันดีระหว่างไทยและจีนที่มีมายาวนาน<_>ปัจจุบัน<_>นักลงทุนจีนได้มีการขยายฐานการผลิตสินค้าอุตสาหกรรมมายังภูมิภาคอาเซียนโดยเฉพาะประเทศไทยเป็นจำนวนมาก<_>ในส่วนของอุตสาหกรรมยานยนต์จีนนั้น<_>รัฐบาลมีนโยบายส่งเสริม<_>nev<_>(new<_>energy<_>vehicles<_>เช่น<_>phev,<_>bev)<_>และมีนโยบานสนับสนุนให้ผู้ผลิตยานยนต์จีนกระจายการลงทุนไปยังภูมิภาคอื่น<_>(go<_>global)<_>เช่น<_>อาเซียน<_>เป็นต้น<_>ขณะนี้<_>มีผู้ผลิตจีนไปลงทุนสร้างฐานการผลิตรถยนต์ไฟฟ้าในไทยหลายราย<_>เช่น<_>saic<_>motor-cp<_>(mg),<_>great<_>wall<_>motor<_>(gwm),<_>byd<_>auto,<_>neta<_>auto,<_>changan<_>automobile<_>และ<_>gac<_>aion<_>จึงขอให้ภาครัฐไทยช่วยสนับสนุนการดำเนินงานของผู้ผลิตยานยนต์จีน<_>และหวังว่าในอนาคตความร่วมมือในการพัฒนาอุตสาหกรรมยานยนต์ระหว่างทั้งสองประเทศจะเป็นไปอย่างฉันท์มิตรและสะดวกราบรื่น<_>โดยอาจติดต่อประสานงานผ่านทางสำนักงานภูมิภาค<_>(regional<_>office)<_>ของ<_>catarc<_>ในกรุงเทพฯ<_>(ประเทศไทยเป็นสาขาที่<_>4<_>ต่อจากเยอรมัน<_>สวิสเซอร์แลนด์<_>และญี่ปุ่น)", "ภายหลังจากการหารือกับ<_>catarc<_>แล้ว<_>คณะผู้แทนไทยได้เข้าร่วม<_>closed-door<_>meeting<_>:<_>china-asean<_>high<_>level<_>workshop<_>on<_>automotive<_>industry<_>cooperation<_>เพื่อหารือแนวทางการพัฒนาความร่วมมือระหว่างประเทศจีน<_>และอาเซียน<_>โดยนายเดชาฯ<_>ในฐานะหัวหน้าคณะผู้แทนไทยได้นำเสนอความร่วมมือด้านการค้าและการลงทุนระหว่างประเทศจีนและอาเซียน<_>ภาพรวมด้านนโยบายรัฐในการพัฒนาอุตสาหกรรมยานยนต์ไทย<_>และแนวทางความร่วมมือระหว่างจีนและอาเซียนในอนาคต", "วันที่<_>18<_>กันยายน<_>2566<_>ในช่วงเช้า<_>เป็นงานสัมมนาย่อยแบ่งเป็น<_>3<_>ห้อง<_>(3<_>ด้าน)<_>ได้แก่<_>ด้าน<_>promoting<_>the<_>development<_>and<_>cooperation<_>of<_>china-asean<_>new<_>energy<_>vehicle<_>industry<_>ด้าน<_>policy<_>and<_>regulation<_>of<_>key<_>automotive<_>export<_>market<_>countries<_>และด้าน<_>building<_>rcep<_>cross-border<_>automotive<_>industry<_>chain<_>and<_>supply<_>chain<_>โดยมีผู้แทนไทยเข้าร่วมการนำเสนอในแต่ละห้องด้วย<_>เช่น<_>นางสาวซ่อนกลิ่น<_>พลอยมี<_>รองเลขาธิการสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>นำเสนอมาตรการส่งเสริม<_>bev<_>ของไทย<_>และนายกฤศ<_>จันทร์สุวรรณรองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>นำเสนอภาพรวมของอุตสาหกรรมยานยนต์ไทย", "ในช่วงบ่าย<_>เป็นการสัมมนาหลักในหัวข้อเรื่อง<_>“new<_>development,<_>new<_>opportunities,<_>make<_>hand-in-hand<_>efforts<_>to<_>build<_>a<_>new<_>pattern<_>for<_>the<_>automotive<_>industry<_>development”<_>โดยนายเดชาฯ<_>ได้กล่าว<_>keynote<_>speech<_>เรื่องเป้าหมาย<_>carbon<_>neutrality<_>ของไทย<_>และนโยบายการพัฒนายานยนต์ไทยไปสู่รถยนต์ที่มีคุณสมบัติ<_>“สะอาด<_>ประหยัด<_>ปลอดภัย”<_>ซึ่งรวมถึง<_>รถยนต์ที่ไม่ปล่อยก๊าซคาร์บอนไดออกไซด์<_>หรือ<_>รถไฟฟ้า<_>และแนวทางความร่วมมือกับ<_>catarc<_>ในอนาคต<_>และนายเกรียงศักดิ์ฯ<_>ได้กล่าว<_>keynote<_>speech<_>เรื่อง<_>\"asean<_>ev<_>industry<_>supply<_>chain<_>development<_>and<_>cooperation<_>opportunity\"<_>นอกจากนี้<_>นายเดชาฯ<_>ได้ให้สัมภาษณ์กับสำนักข่าว<_>cctv<_>(catarc<_>central<_>television)<_>เกี่ยวกับ<_>สถานการณ์ของยานยนต์ไฟฟ้าในประเทศไทยอีกด้วย"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เดชา<_>นำทีม<_>mind<_>ชมศูนย์ทดสอบยานยนต์จีน<_>เล็งต่อยอดไอเดียพัฒนามาตรฐานไทยสู่ระดับสากล", "content": ["ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เดชา<_>นำทีม<_>mind<_>ชมศูนย์ทดสอบยานยนต์จีน<_>เล็งต่อยอดไอเดียพัฒนามาตรฐานไทยสู่ระดับสากล", "วันที่<_>19<_>กันยายน<_>2566<_>นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>และคณะผู้บริหารกระทรวงอุตสาหกรรม<_>ประกอบด้วย<_>นายกฤศ<_>จันทร์สุวรรณ<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>นายดุสิต<_>อนันตรักษ์<_>ผู้อำนวยการศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>นายชัยวิชิต<_>ลิขิตาภรณ์<_>ผู้อำนวยการกองกำหนดมาตรฐาน<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>และนายเกรียงศักดิ์<_>วงศ์พร้อมรัตน์<_>ผู้อำนวยการสถาบันยานยนต์<_>ได้เดินทางไปยังเมืองกวางโจว<_>มณฑลกวางตุ้ง<_>เพื่อเยี่ยมชมศูนย์ทดสอบรถยนต์<_>catarc<_>automotive<_>testing<_>centers", "ศูนย์ทดสอบรถยนต์<_>ณ<_>เมืองกวางโจวแห่งนี้<_>เป็น<_>1<_>ใน<_>6<_>ศูนย์ทดสอบในประเทศจีน<_>ของ<_>china<_>automotive<_>technology<_>and<_>research<_>center<_>(catarc)<_>ถือหุ้นทั้งหมดโดย<_>catarc<_>และมีรายได้จากการให้บริการด้านการทดสอบ<_>(type<_>approval)<_>และการวิจัยพัฒนา<_>(r&d)<_>ทั้งรถยนต์ที่ผลิตในประเทศจีนและรถยนต์นำเข้า<_>มีรายได้ประมาณ<_>500-600<_>ล้านหยวนต่อปี<_>โดยครึ่งหนึ่งของรายได้มาจากกิจกรรมด้านวิจัยและพัฒนา<_>ศูนย์ทดสอบฯ<_>มีพนักงานประมาณ<_>300<_>คน<_>และประกอบด้วย<_>สนามทดสอบ<_>(vehicle<_>performance<_>test<_>drive)<_>ความยาวประมาณ<_>2.1<_>กิโลเมตร<_>และห้องปฏิบัติการทดสอบ<_>6<_>ส่วนหลัก<_>เช่น<_>ห้องปฏิบัติการทดสอบ<_>nev<_>(new<_>energy<_>vehicle)<_>และชิ้นส่วน<_>ได้แก่<_>แบตเตอรี่<_>มอเตอร์<_>ห้องปฏิบัติการทดสอบมลพิษ<_>ห้องปฏิบัติการทดสอบการชน<_>(crash<_>test)<_>ห้องปฏิบัติการทดสอบความเข้ากันได้ทางแม่เหล็กไฟฟ้า<_>(emc)<_>เป็นต้น", "ในระหว่างการเยี่ยมชม<_>คณะผู้บริหารฝ่ายไทยได้มีการหารือกับ<_>mr.<_>fu<_>tienqiang<_>หัวหน้าวิศวกรของศูนย์ทดสอบฯ<_>จึงทราบว่า<_>ในปัจจุบัน<_>รถยนต์เครื่องยนต์สันดาปภายในที่จำหน่ายในจีนเป็นมาตรฐานยูโร<_>6<_>แล้ว<_>และกำลังจะพัฒนาไปสู่ยูโร<_>7<_>ต่อไป<_>โดยระบบมาตรฐานของจีนจะกำหนดเกณฑ์ให้สูงกว่ามาตรฐานของสหภาพยุโรปเสมอ<_>เพื่อให้สามารถส่งออกรถยนต์ไปจำหน่ายยังยุโรป<_>อเมริกาเหนือได้"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>มอบ<_>ดนัยณัฏฐ์<_>ที่ปรึกษารัฐมนตรีฯ<_>เร่งดันนโยบาย<_>รถ<_>ev<_>ส่งเสริมการผลิตและการใช้รถยนต์ไฟฟ้าภายในประเทศ", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>มอบ<_>ดนัยณัฏฐ์<_>ที่ปรึกษารัฐมนตรีฯ<_>เร่งดันนโยบาย<_>รถ<_>ev<_>ส่งเสริมการผลิตและการใช้รถยนต์ไฟฟ้าภายในประเทศ", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เร่งผลักดันมาตรการส่งเสริมยานยนต์ไฟฟ้า<_>หรือ<_>ev<_>3.5<_>ส่งเสริมการผลิตและการใช้รถยนต์ไฟฟ้าอย่างแพร่หลายภายในประเทศ<_>โดยวันนี้<_>(10<_>ตุลาคม<_>2566)<_>ได้มอบหมายให้นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมการขับเคลื่อนนโยบายด้านอุตสาหกรรมยานยนต์ไฟฟ้ากับผู้แทนหน่วยงานที่เกี่ยวข้อง<_>โดยได้มีการหารือในการสนับสนุนด้านต้นทุนและราคาให้มีความเหมาะสมและสอดคล้องกับความต้องการของผู้ผลิตและผู้บริโภค<_>รวมทั้งมาตรการด้านสิทธิประโยชน์แก่ผู้ผลิตรถยนต์อีวีในการตั้งสถานประกอบการ<_>พร้อมส่งเสริมให้เกิดการพัฒนาสถานีชาร์จไฟให้เพียงพอและครอบคลุมทั่วประเทศ<_>ภายใต้การออกมาตรฐานความปลอดภัยต่างๆ<_>เพื่อผู้บริโภค<_>โดยเฉพาะในของเรื่องแบตเตอรี่<_>พร้อมเร่งหามาตรการส่งเสริมและสนับสนุนการผลิต<_>การนำเทคโนโลยีระบบอัตโนมัติ<_>หุ่นยนต์<_>(robot<_>&<_>automation)<_>ให้ครอบคลุมทั้งกระบวนการจัดการการผลิต<_>(supply<_>chain)<_>ของอุตสาหกรรมการผลิตยานยนต์ไฟฟ้า<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาล<_>โดยกระทรวงอุตฯ<_>ยังคงติดตามอย่างต่อเนื่องให้เร่งผู้ประกอบการเอาแร่โปแตชเข้าระบบ<_>เพิ่มวัตถุดิบเข้าระบบการผลิตปุ๋ยเพื่ออุตสาหกรรมการเกษตร<_>ลดต้นทุน<_>พัฒนาเศรษฐกิจ", "content": ["​รัฐบาล<_>โดยกระทรวงอุตฯ<_>ยังคงติดตามอย่างต่อเนื่องให้เร่งผู้ประกอบการเอาแร่โปแตชเข้าระบบ<_>เพิ่มวัตถุดิบเข้าระบบการผลิตปุ๋ยเพื่ออุตสาหกรรมการเกษตร<_>ลดต้นทุน<_>พัฒนาเศรษฐกิจ", "​รัฐบาล<_>โดยกระทรวงอุตฯ<_>ยังคงติดตามอย่างต่อเนื่องให้เร่งผู้ประกอบการเอาแร่โปแตชเข้าระบบ<_>เพิ่มวัตถุดิบเข้าระบบการผลิตปุ๋ยเพื่ออุตสาหกรรมการเกษตร<_>ลดต้นทุน<_>พัฒนาเศรษฐกิจ<_>ให้เกิดการจ้างงานในพื้นที่", "วันที่<_>10<_>พฤศจิกายน<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ย่้ำว่า<_>จากที่​<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ติดตามและสอบถามถึงสถานการณ์การผลิตแร่โปแตชในประเทศไทย<_>พร้อมสั่งการและให้นโยบายในการนำการผลิตแร่เข้าระบบนั้น<_>กระทรวงอุตสาหกรรมได้เร่งติดตามและสอบถามถึงความคืบหน้าไปยังผู้ประกอบการที่ได้รับสัมปทานอย่างใกล้ชิดและต่อเนื่อง", "รองโฆษกฯ<_>รัดเกล้าฯ<_>กล่าวว่า<_>ด้วยศักยภาพของประเทศไทยในการเป็นแหล่งแร่โปแตชมากเป็นอันดับต้นๆ<_>ของโลก<_>รองจากแคนาดา<_>ซึ่งแร่โปแตชถือเป็นวัตถุดิบสำคัญในการผลิตปุ๋ย<_>โดยจากสถานการณ์ปัจจุบันที่กำลังขาดแคลนแร่โปแตชส่งผลให้ราคาปุ๋ยที่เกษตรกรรับซื้อมีราคาสูงขึ้นอย่างมาก<_>ซึ่งไทยมีผู้ประกอบการเข้ารับสัมปทานจำนวน<_>3<_>ราย<_>(ในจังหวัดชัยภูมิ<_>อุดรธานี<_>และนครราชสีมา)<_>ที่ต้องเข้าระบบตามนโยบายของนายกรัฐมนตรี<_>ซึ่งหากยังไม่ดำเนินการ<_>กระทรวงอุตสาหกรรม<_>และหน่วยงานที่เกี่ยวข้องจะได้เร่งหาผู้ดำเนินการรายใหม่เข้าดำเนินการ<_>เพื่อให้มีวัตถุดิบเข้าไปในระบบการผลิตปุ๋ยเพื่ออุตสาหกรรมการเกษตร<_>และอุตสาหกรรมที่เกี่ยวข้องให้ได้อย่างรวดเร็ว", "“แร่โปแตชถือเป็นสารตั้งต้นสำคัญที่ใช้ในการผลิตปุ๋ยสู่เกษตรกร<_>ซึ่งไทยนำเข้าปุ๋ยปีละหลายล้านบาท<_>หากผลิตปุ๋ยจากแร่โปแตชได้เองก็จะช่วยลดต้นทุนของเกษตรกร<_>ส่งผลดีต่อการพัฒนาเศรษฐกิจ<_>ทำให้เกิดการจ้างงานในพื้นที่<_>และสร้างอาชีพใหม่ที่ต่อเนื่อง<_>รวมทั้งยังเป็นการนำเอาทรัพยากรที่ประเทศไทยมีมหาศาล<_>มาใช้ให้เกิดประโยชน์<_>ทั้งนี้คาดว่าหากสามารถนำแร่ที่มีอยู่ในไทยมาใช้ได้<_>จะสามารถประหยัดการนำเข้าปุ๋ยได้ปีละเกือบ<_>1<_>หมื่นล้านบาท”<_>รองโฆษกฯ<_>รัดเกล้าฯ<_>กล่าว"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-”คารม“<_>เผย<_>บอร์ด<_>สปสช.<_>เพิ่ม<_>10<_>สิทธิประโยชน์บริการสร้างเสริมสุขภาพป้องกันโรคในกลุ่มผู้ต้องขังทั่วประเทศ", "content": ["”คารม“<_>เผย<_>บอร์ด<_>สปสช.<_>เพิ่ม<_>10<_>สิทธิประโยชน์บริการสร้างเสริมสุขภาพป้องกันโรคในกลุ่มผู้ต้องขังทั่วประเทศ", "วันที่<_>10<_>พฤศจิกายน<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาล<_>ให้ความสำคัญในการดูแลสุขภาพประชาชนอย่างทั่วถึง<_>ให้สามารถเข้าถึงสิทธิในการรักษาพยาบาลอย่างเท่าเทียม<_>และเป็นธรรม<_>ภายใต้ระบบหลักประกันสุขภาพถ้วนหน้า", "นายคารม<_>กล่าวว่า<_>คณะกรรมการหลักประกันสุขภาพแห่งชาติ<_>มีมติเห็นชอบ<_>“บริการสร้างเสริมสุขภาพและป้องกันโรค<_>(เพิ่มเติม)<_>สำหรับผู้ต้องขัง<_>ปีงบประมาณ<_>2567<_>จำนวน<_>10<_>รายการ<_>เพื่อดูแลผู้ต้องขังให้เข้าถึงบริการตรวจสุขภาพที่จำเป็นเพิ่มมากขึ้น<_>รวมทั้งเน้นให้ผู้ต้องขังเข้าถึงบริการสร้างเสริมสุขภาพและป้องกันโรค<_>โดยบริการสร้างเสริมสุขภาพและป้องกันโรคที่เพิ่มเติมสำหรับผู้ต้องขัง<_>10<_>รายการ<_>จะครอบคลุมการดูแลผู้ต้องขังในเรือนจำทั่วประเทศประมาณ<_>270,000<_>คน<_>แบ่งเป็น<_>รายการบริการใหม่<_>1<_>รายการ<_>คือ<_>วัคซีนป้องกันโรคไข้หวัดใหญ่<_>โดยผู้ต้องขังจะได้รับบริการระหว่างต้องโทษ<_>1<_>ครั้ง<_>และอีก<_>9<_>รายการ<_>เป็นบริการเดิมโดยได้เพิ่มจำนวนครั้งของรับบริการเพื่อป้องกันการแพร่กระจายโรค<_>ประกอบด้วย", "1.<_>บริการตรวจคัดกรองวัณโรคด้วยการเอกซเรย์ทรวงอก<_>2.<_>บริการตรวจคัดกรองโรคซิฟิลิส<_>3.<_>บริการตรวจหาเชื้อไวรัสตับอักเสบซี<_>4.<_>บริการคัดกรองโรคไม่ติดต่อและปัญหาสุขภาพอื่นๆ<_>5.<_>บริการด้านส่งเสริมสุขภาพจิต<_>เช่น<_>การคัดกรองโรคซึมเศร้า<_>บริการให้คำปรึกษา/เตรียมความพร้อมผู้ต้องขังป่วยจิตเวชก่อนปล่อย<_>6.<_>บริการด้านทันตกรรมป้องกันและการเคลือบฟลูออไรด์<_>7.<_>บริการคัดกรองโรคโควิด<_>19<_>และโรคติดต่อระบบทางเดินหายใจและบริการสำหรับกลุ่มผู้ต้องขังที่ปฏิบัติงานด้านสูทกรรม<_>จัดบริการปีละ<_>1<_>ครั้ง<_>ได้แก่<_>8.<_>บริการคัดกรองโรคติดเชื้อระบบทางเดินอาหาร<_>และ<_>9.<_>การตรวจสุขภาพทั่วไป<_>เช่น<_>การคัดกรองและตรวจโรคผิวหนัง<_>ตรวจวัดสายตาเบื้องต้น", "“ผู้ต้องขังที่อยู่ในเรือนจำถือเป็นประชากรกลุ่มเปราะบาง<_>จากมติบอร์ด<_>สปสช.<_>ที่จะเริ่มในปีงบประมาณ<_>2567<_>จะทำให้ผู้ต้องขังได้รับบริการเพิ่มเติมตามความจำเป็น<_>รวมถึงบริการสร้างเสริมสุขภาพและป้องกันโรคซึ่งจะมีส่วนช่วยให้ผู้ต้องขังในเรือนจำมีสุขภาพที่ดีขึ้น“<_>นายคารม<_>ย้ำ"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผยนายกฯ<_>ติดตาม<_>สั่งการความคืบหน้าในการให้ความช่วยเหลือ<_>คนไทยในเมืองเล้าก์ก่าย<_>โดยให้หน่วยงานที่เกี่ยวข้องเร่งประสานความร่วมมือเมียนมา", "content": ["โฆษกรัฐบาล<_>เผยนายกฯ<_>ติดตาม<_>สั่งการความคืบหน้าในการให้ความช่วยเหลือ<_>คนไทยในเมืองเล้าก์ก่าย<_>โดยให้หน่วยงานที่เกี่ยวข้องเร่งประสานความร่วมมือเมียนมา", "โฆษกรัฐบาล<_>เผยนายกฯ<_>ติดตาม<_>สั่งการความคืบหน้าในการให้ความช่วยเหลือ", "คนไทยในเมืองเล้าก์ก่าย<_>โดยให้หน่วยงานที่เกี่ยวข้องเร่งประสานความร่วมมือเมียนมา<_>และจีนเพื่ออำนวยความสะดวกอพยพคนไทย<_>พร้อมประชาสัมพันธ์ตระหนักรู้<_>ระมัดระวังการโดนหลอกไปทำงานผิดกฎหมาย", "วันนี้<_>(10<_>พฤศจิกายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ติดตามสั่งการความคืบหน้าในการให้ความช่วยเหลือคนไทยที่เผชิญกับสถานการณ์ความไม่สงบในเมืองเล้าก์ก่าย<_>(laukkaing)<_>ประเทศเมียนมา<_>พร้อมกันนี้<_>สถานเอกอัครราชทูตไทย<_>ณ<_>กรุงย่างกุ้ง<_>รายงานว่าคนไทย<_>164<_>คนได้รับการช่วยเหลือจากทางการเมียนมาและอยู่ในพื้นที่ปลอดภัย<_>รอแนวทางอพยพคนไทยกลับประเทศต่อไป", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นายกรัฐมนตรีสั่งการให้ประสานการทำงานร่วมกัน<_>เร่งวางแผนช่วยเหลือคนไทยที่ยังตกค้างในเมืองเล้าก์ก่าย<_>พร้อมสั่งการให้หน่วยงานที่เกี่ยวข้องประสานการทำงานร่วมกับเมียนมาและจีน<_>ให้อำนวยความสะดวกการอพยพคนไทยให้สามารถเดินทางออกจากเมืองเล้าก์ก่ายโดยเร็วที่สุด<_>โดยในเบื้องต้นคนไทยที่ได้รับการช่วยเหลือ<_>และออกเอกสารเดินทางที่จำเป็น", "พร้อมกันนี้<_>นายกรัฐมนตรีสั่งการให้ทุกหน่วยงานที่เกี่ยวข้อง<_>ร่วมกันประชาสัมพันธ์<_>ประกาศเตือนคนไทยที่จะเดินทางไปทำงานต่างประเทศ<_>รวมทั้ง<_>ไปทำงานที่เมียนมาระมัดระวังการถูกหลอกให้ไปทำงานผิดกฎหมาย", "ทั้งนี้<_>หากมีข้อสงสัยต้องการสอบถามข้อมูลและสถานภาพของคนไทนในเมืองเล้าก์ก่าย<_>เมียนมา<_>สามารถติดต่อ<_>กองคุ้มครองและดูแลผลประโยชน์คนไทยในต่างประเทศ<_>กรมการกงสุล<_>โทรศัพท์<_>064<_>0198530,<_>064<_>0198907,<_>099<_>6164786<_>และ<_>02<_>5751047-51<_>หรือ<_>02<_>5751053<_>(ในวันและเวลาราชการ)<_>และ<_>email:<_>consular02@mfa.go.th", "“นายกรัฐมนตรีสั่งการให้ทุกหน่วยงานที่เกี่ยวข้องดำเนินการช่วยเหลือคนไทยในเมืองเล้าก์ก่ายอย่างเร่งด่วน<_>ประสานการทำงานกับหน่วยงาน<_>และประเทศเพื่อนบ้านที่เกี่ยวข้องเพื่อขอความร่วมมือในการอำนวยความสะดวกให้คนไทยในเมืองเล้าก์ก่ายอพยพกลับประเทศไทยโดยเร็ว<_>พร้อมกันนี้<_>นายกรัฐมนตรีห่วงใยประชาชนที่อาจจะโดนหลอกไปทำงานเมียนมาเพิ่มเติม<_>จึงขอความร่วมมือสื่อมวลชนช่วยสร้างความตระหนักรู้ป้องกันการโดนหลอกไปทำงานต่างประเทศ<_>และยืนยันว่ารัฐบาลจะดูแลคนไทยที่อาจได้รับผลกระทบจากทุกแห่งอย่างดีที่สุด”<_>นายชัย<_>กล่าว"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกฯ<_>เผย<_>นายกฯ<_>ห่วงใยประชาชนกรณีแผ่นดินไหว<_>อ.ปาย<_>จ.แม่ฮ่องสอน<_>กำชับหน่วยงานที่เกี่ยวข้องเฝ้าระวัง<_>เตรียมรับมือสถานการณ์เหตุฉุกเฉิน<_>ปฏิบัติการให้ความช่วยเหลือประชาชนในพื้นที่", "content": ["​โฆษกฯ<_>เผย<_>นายกฯ<_>ห่วงใยประชาชนกรณีแผ่นดินไหว<_>อ.ปาย<_>จ.แม่ฮ่องสอน<_>กำชับหน่วยงานที่เกี่ยวข้องเฝ้าระวัง<_>เตรียมรับมือสถานการณ์เหตุฉุกเฉิน<_>ปฏิบัติการให้ความช่วยเหลือประชาชนในพื้นที่", "​โฆษกฯ<_>เผย<_>นายกฯ<_>ห่วงใยประชาชนกรณีแผ่นดินไหว<_>อ.ปาย<_>จ.แม่ฮ่องสอน<_>กำชับหน่วยงานที่เกี่ยวข้องเฝ้าระวัง<_>เตรียมรับมือสถานการณ์เหตุฉุกเฉิน<_>ปฏิบัติการให้ความช่วยเหลือประชาชนในพื้นที่อย่างเร่งด่วน", "วันที่<_>10<_>พฤศจิกายน<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ห่วงใยพี่น้องประชาชนในพื้นที่<_>จ.แม่ฮ่องสอน<_>จ.เชียงใหม่<_>จ.ลำปาง<_>และ<_>จ.ลำพูน<_>กรณีเกิดแผ่นดินไหวขนาด<_>4.7<_>ระดับความลึก<_>2<_>กิโลเมตร<_>เมื่อวันที่<_>9<_>พฤศจิกายน<_>2566<_>เวลา<_>14.30<_>น.ที่ผ่านมา<_>โดยสั่งการให้หน่วยงานที่เกี่ยวข้องเฝ้าระวัง<_>เเละเตรียมพร้อมรับมือให้ความช่วยเหลือประชาชนในพื้นที่ดังกล่าวหากเกิดเหตุการณ์ฉุกเฉิน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กรมอุตุนิยมวิทยา<_>และกรมทรัพยากรธรณี<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>รายงานว่า<_>แผ่นดินไหวที่เกิดขึ้น<_>แรงสั่นไหวสามารถรับรู้ไปยังบริเวณ<_>อ.ปาย<_>อ.เมืองแม่ฮ่องสอน<_>จ.แม่ฮ่องสอน<_>อ.เมืองเชียงใหม่<_>อ.สันทราย<_>อ.จอมทอง<_>อ.สันกำแพง<_>อ.สะเมิง<_>อ.สารภี<_>อ.หนองหาร<_>จ.เชียงใหม่<_>อ.เมืองลำพูน<_>จ.ลำพูน<_>อ.เกาะคา<_>และ<_>อ.เมืองปาน<_>จ.ลำปาง<_>นอกจากนี้<_>ต่อมาเวลา<_>14.42<_>น.<_>ถึง<_>09.00<_>น.<_>ของวันที่<_>10<_>พ.ย.<_>2566<_>เกิดแผ่นดินไหวตามมาอีก<_>(aftershock)<_>ขนาด<_>1.5<_>-<_>2.7<_>จำนวน<_>15<_>ครั้ง<_>ในพื้นที่เดิม<_>ซึ่งสาเหตุเกิดจากการเลื่อนตัวของกลุ่มรอยเลื่อนเวียงแหง<_>ที่มีการวางตัวในทิศเหนือ<_>-<_>ใต้<_>มีการเลื่อนตัวแบบรอยเลื่อนปกติ<_>(normal<_>fault)", "ทั้งนี้<_>จากกรณีแผ่นดินไหวดังกล่าว<_>สำนักงานชลประทานที่<_>1<_>จ.เชียงใหม่<_>ได้ดำเนินการเร่งสำรวจตรวจสอบความมั่นคงแข็งแรงของตัวเขื่อน<_>และอ่างเก็บน้ำที่อยู่ในความดูแล<_>เพื่อรายงานข้อมูลให้ประชาชนที่อาศัยอยู่ในพื้นที่ท้ายเขื่อน<_>มีความมั่นใจและเชื่อมั่นในความปลอดภัย<_>โดยเบื้องต้นได้รายงานสภาพความมั่นคงของเขื่อนต่อแรงแผ่นดินไหว<_>เขื่อนแม่กวงอุดมธาราเขื่อนหลัก<_>เขื่อนแม่งัดสมบูรณ์ชล<_>เขื่อนแม่ทะลบหลวง<_>อ่างห้วยแม่ฮ่องสอน<_>และเขื่อนโป่งอ่อน<_>ซึ่งพบว่า<_>เขื่อนและอ่างเก็บน้ำอยู่ในสภาวะปกติและปลอดภัย<_>ขอให้ประชาชนที่อาศัยอยู่ในพื้นที่ท้ายเขื่อนมั่นใจและเชื่อมั่นในความปลอดภัยแข็งแรงของเขื่อน<_>นอกจากนี้<_>เจ้าหน้าที่สำนักงานป้องกันและบรรเทาสาธารณภัย<_>ได้ประสานให้องค์กรปกครองส่วนท้องถิ่น<_>และฝ่ายปกครอง<_>แจ้งให้ผู้นำหมู่บ้านและผู้นำท้องถิ่น<_>ออกสำรวจความเสียหาย", "“นายกรัฐมนตรีห่วงใยประชาชน<_>โดยสั่งการหน่วยงานที่เกี่ยวข้องให้ปฏิบัติการ<_>เฝ้าระวัง<_>เตรียมความพร้อมอย่างเต็มกำลัง<_>เพื่อรับมือกับสถานการณ์ฉุกเฉินได้อย่างรวดเร็วเเละทันต่อสถานการณ์<_>ทั้งนี้<_>นายกฯ<_>ขอให้ประชาชนในพื้นที่ติดตามข้อมูลข่าวสารจากหน่วยงานที่เกี่ยวข้องทั้งกองเฝ้าระวังแผ่นดินไหว<_>กรมอุตุนิยมวิทยา<_>กรมป้องกันและบรรเทาสาธารณภัย<_>กระทรวงมหาดไทย<_>รวมถึงหน่วยงานในท้องถิ่นอย่างใกล้ชิด”<_>นายชัย<_>กล่าว"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเศรษฐาฯ<_>สร้างความเชื่อมั่นโชว์ผลงาน<_>60<_>วันแรก<_>เร่งกระตุ้นเศรษฐกิจครั้งใหญ่<_>พลิกโฉมประเทศไทย", "content": ["รัฐบาลเศรษฐาฯ<_>สร้างความเชื่อมั่นโชว์ผลงาน<_>60<_>วันแรก<_>เร่งกระตุ้นเศรษฐกิจครั้งใหญ่<_>พลิกโฉมประเทศไทย", "วันที่<_>9<_>พฤศจิกายน<_>2566<_>เวลา<_>20.10<_>น.<_>นายกรัฐมนตรี<_>เศรษฐา<_>ทวีสิน<_>แถลงผ่านรายการพิเศษ<_>“chance<_>of<_>possibility<_>จากนโยบายสู่การลงมือทำจริง<_>60<_>วัน<_>ภายใต้รัฐบาลนายกเศรษฐา<_>ทวีสิน”<_>ทางช่อง<_>nbt2hd,<_>nbt11<_>และทางออนไลน์<_>facebook,<_>youtube<_>หรือ<_>facebook<_>เศรษฐา<_>ทวีสิน<_>-<_>srettha<_>thavisin<_>ปลื้มผลการดำเนินงานของรัฐบาลในช่วง<_>60<_>วันแรก<_>กับภารกิจการกระตุ้นเศรษฐกิจครั้งใหญ่<_>เพื่อผลักดันไทยเป็นศูนย์กลางการลงทุนในภูมิภาคอาเซียน<_>ผ่านนโยบายทั้งระยะสั้น<_>ระยะกลาง<_>และระยะยาว<_>เน้น<_>quick<_>win<_>3<_>ประการ<_>ลดรายจ่าย<_>เพิ่มรายได้<_>และขยายโอกาส<_>เร่งกระตุ้นเศรษฐกิจ<_>ผ่านการท่องเที่ยว<_>การเกษตร<_>การต่างประเทศ<_>การคมนาคม<_>พร้อมทั้งออกมาตรการเร่งด่วน<_>ลดความเหลื่อมล้ำ<_>ปราบปรามอาชญากรรม<_>ดึงเม็ดเงินจากนักลงทุนต่างชาติ<_>ดันไทยเป็นศูนย์กลางทางด้านโลจิสติกส์สำคัญของโลก", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เปิดเผยว่า<_>รัฐบาลได้มีมาตรการเร่งด่วนระยะสั้นในการลดรายจ่ายให้กับประชาชน<_>คือ<_>ลดค่าไฟจาก<_>4<_>บาทกว่า<_>จนล่าสุดเหลือ<_>3.99<_>บาท<_>โดยรัฐบาลได้สั่งลด<_>2<_>ครั้ง<_>นั่นหมายถึงรัฐบาลจะรีบลงมือทำก่อน<_>ถ้าหากทำได้<_>ก็จะทำให้อีก<_>และปรับลดราคาน้ำมันดีเซลแล้ว<_>และจะเริ่มปรับลดราคาค่าน้ำมันเบนซินในวันที่<_>10<_>เดือน<_>พฤศจิกายน<_>2566<_>รวมทั้งดูแลปัญหาหนี้ครัวเรือน<_>ลดดอกเบี้ย<_>พักชำระหนี้ให้เกษตรกร<_>ส่วนการแก้ปัญหาระยะกลางนั้น<_>รัฐบาลก็มีมาตรการเข้าไปดูแลเรื่องการลดหนี้ของหนี้นอกระบบ<_>ที่กัดกร่อนสังคมไทยมาอย่างยาวนาน<_>โดยเฉพาะดอกเบี้ยที่ไม่เป็นธรรม<_>มีอัตราดอกเบี้ยที่สูงเกินกว่าที่กฎหมายระบุไว้<_>ทำให้ประชาชนหลุดจากวงโคจรหนี้นอกระบบยาก", "ถัดไปเป็นการเพิ่มรายได้<_>รัฐบาลมีแนวทางเพิ่มรายได้ให้กับประชาชน<_>โดยเฉพาะอย่างยิ่งกับชาวเกษตรกร<_>เนื่องจาก<_>40%<_>ของประชากรไทยอยู่ในภาคเกษตรกรรม<_>รัฐบาลจะเข้าไปให้องค์ความรู้เกี่ยวกับเรื่องการทำการเกษตร<_>ใช้กลไกการตลาดในการเปิดตลาดใหม่<_>ๆ<_>ไปยังต่างประเทศ<_>เป็นการขยายโอกาส<_>และเพิ่มความต้องการผลผลิต<_>ซึ่งจะทำให้ราคาของพืชผลสูงขึ้น<_>นำไปสู่รายได้ของเกษตรกรที่เพิ่มมากขึ้นเช่นกัน<_>ส่วนในภาคการท่องเที่ยว<_>ก็เป็นอีกหนึ่งช่องทางในการเพิ่มรายได้<_>รัฐบาลได้ให้วีซ่าฟรีกับชาวจีน<_>ไต้หวัน<_>และอินเดีย<_>รวมถึงคาซัคสถาน<_>ซึ่งเป็นประเทศที่มีรายได้<_>และกำลังซื้อสูง<_>จากข้อมูลพบว่ามีนักท่องเที่ยวจากคาซัคสถานเดินทางมาพักผ่อนที่ไทย<_>อย่างที่จังหวัดพังงามีแนวโน้มเพิ่มสูงขึ้น<_>เนื่องด้วยปัจจัยทางคมนาคม<_>ที่มีระบบขนส่งมวลชนรองรับนักท่องเที่ยวได้อย่างทั่วถึง", "และยังได้ยกเว้นยื่นแบบ<_>ตม.6<_>ผ่านด่านสะเดา<_>จ.สงขลา<_>เป็นการชั่วคราว<_>รองรับนักท่องเที่ยวชาวมาเลเซีย<_>ซึ่งในขณะนี้รัฐบาลจะเข้าไปดูแลความพร้อมในการรับนักท่องเที่ยวทั้งระบบ<_>ตั้งแต่ขั้นตอนตรวจคนเข้าเมือง<_>การรับกระเป๋าสัมภาระ<_>ไปจนถึงนักท่องเที่ยวเดินทางออกจากประเทศไทย<_>นอกจากนี้<_>รัฐบาลก็เร่งอำนวยความสะดวกให้กับชาวรัสเซียที่ต้องการพักผ่อนอยู่ในประเทศไทยเกิน<_>30<_>วัน<_>เพราะว่าปัจจุบันชาวรัสเซียสามารถพำนักอาศัยอยู่ในไทยไม่เกิน<_>30<_>วันเท่านั้น<_>ทำให้ชาวรัสเซียต้องเดินทางออกไปแล้วกลับเข้ามาใหม่<_>ซึ่งในส่วนนี้ทางภาครัฐก็กำลังหารือแก้ไขปัญหากัน<_>เนื่องจากระยะเวลาในการพำนักอาศัย<_>และรายจ่ายต่อหัวเป็นสิ่งสำคัญ", "และรัฐบาลต้องการผลักดันให้นักท่องเที่ยวเดินทางไปยังเมืองรองนอกจากหัวเมืองหลักด้วย<_>อย่างเช่นที่น่าน<_>กาฬสินธุ์<_>สุโขทัย<_>อยุธยาฯ<_>เพื่อกระจายรายได้ให้ทั่วถึง<_>เม็ดเงินจะไม่ได้กระจุกที่หัวเมืองใหญ่เพียงอย่างเดียว<_>ในขณะเดียวกัน<_>รัฐบาลก็ได้เข้าไปดูความพร้อมของสนามบิน<_>เช่น<_>ที่สนามบินเชียงใหม่อีกด้วย<_>จากปัญหาความหนาแน่นของนักท่องเที่ยวที่เดินทางมาจากเกาหลี<_>ญี่ปุ่น<_>และจีน<_>แต่สนามบินมีข้อจำกัด<_>ไม่สามารถให้บริการหลังเที่ยงคืนได้<_>รัฐบาลก็ได้ประสานให้<_>aot<_>เข้าไปดูแลในส่วนนี้<_>เพื่อที่จะขยายเวลาให้บริการตลอด<_>24<_>ชั่วโมง<_>สอดรับกับนโยบายการท่องเที่ยวของรัฐบาล", "นอกจากนี้<_>รัฐบาลกำลังผลักดันสนามบินเมืองรองให้เป็นสนามบินนานาชาติ<_>อย่างในภาคใต้<_>รัฐบาลก็ได้เริ่มดำเนินการจัดตั้งสนามบินแห่งใหม่ทางตอนเหนือของภูเก็ตไปเป็นที่เรียบร้อยแล้ว<_>ซึ่งตั้งอยู่ในพื้นที่ของจังหวัดพังงา<_>เพื่อรองรับนักท่องเที่ยวที่ต้องการจะเดินทางมาพักผ่อนในจังหวัดพังงา<_>กระบี่<_>และระนอง<_>ต่อไปในอนาคต<_>อาจจะเรียกว่า<_>อันดามัน<_>อินเตอร์เนชั่นแนล<_>แอร์พอร์ต<_>ส่วนในภาคเหนือ<_>อย่างเช่น<_>ที่ลำปาง<_>ลำพูน<_>เชียงราย<_>และน่าน<_>อาจจะเรียกว่า<_>ล้านนา<_>อินเตอร์แนชั่นแนล<_>แอร์พอร์ต<_>ซึ่งท่านนายกฯ<_>เศรษฐา<_>ทวีสิน<_>ได้เผยว่า<_>ท่านเคยเดินทางไปจังหวัดน่านมาแล้วถึง<_>2<_>ครั้ง<_>น่านเป็นเมืองที่มีวัฒนธรรม<_>และในอดีตน่านเป็นเมืองคู่แฝดกับเมืองหลวงพระบาง<_>ซึ่งหลวงพระบางเป็นเมืองมรดกโลก<_>รัฐบาลจึงอยากจะผลักดันให้น่านเป็นเมืองมรดกโลกเช่นกัน<_>เพื่อที่จะได้ดึงนักท่องเที่ยวเข้ามาเที่ยวน่านด้วย<_>และจะอัปเกรดสนามบินจังหวัดน่านให้เป็นสนามบินนานาชาติเช่นกัน<_>โดยการให้บริการตรวจคนเข้าเมือง<_>ศุลกากร<_>และดูแลระบบไฟฟ้า<_>“เรื่องเล็ก<_>ๆ<_>เหล่านี้เนี่ย<_>การลงทุนอีกนิดเดียว<_>ทำให้ยกระดับสนามบินบางสนามบินขึ้นมาเนี่ยต้องทำให้เมืองรองเนี่ยกลายเป็นเมืองที่ทุกคนมีความต้องการอยากจะมา<_>มีความสะดวกสบายในการที่จะมาได้เนี่ย<_>ก็เป็นการกระจายรายได้ให้กับเมืองรองได้ด้วยนะครับ”<_>นายกฯ<_>เศรษฐา<_>กล่าว", "ถัดมาเป็นนโยบายด้านคมนาคม<_>ท่านนายกฯ<_>เศรษฐา<_>ทวีสิน<_>เผยว่า<_>รัฐบาลได้เข้าร่วมประชุมที่เมืองปักกิ่ง<_>ของประเทศจีนเป็นครั้งที่<_>3<_>ได้พูดคุยถึงประเด็นโลจิสติกส์ทั้งภูมิภาค<_>ซึ่งเป็นดำริของประธานาธิบดีสี<_>จิ้นผิง<_>10<_>ปีแล้ว<_>โดยประเทศที่อยู่ในแผนงานได้ยืนยันตามเจตนารมณ์ในการเดินหน้าต่อพัฒนาโครงการ<_>เนื่องจากรถไฟความเร็วสูงเป็นเรื่องสำคัญ<_>อย่างการขนส่งผลผลิตทางเกษตรกรรมผ่านทางรถไฟความเร็วสูง<_>เกษตรกรไทยจะได้ประโยชน์มาก<_>เพื่อรักษาคุณภาพของพืชผล<_>ดังนั้นรัฐบาลยืนยันว่าจะดำเนินการต่อ<_>ซึ่งขณะนี้กำลังวางแผนในเรื่องของระบบรางคู่<_>จุดยุทธศาสตร์สำคัญ<_>อย่างเช่น<_>สะพานข้ามจากหนองคายไป<_>สปป.ลาว<_>ในส่วนนี้ก็ได้มีการตกลงกันกับ<_>สปป.ลาว<_>แล้ว<_>ซึ่งท่านนายกฯ<_>เศรษฐา<_>เน้นว่าเป็นสิ่งเรื่องที่สำคัญที่สุด<_>และยังได้กล่าวเสริมในเรื่องของทุเรียน<_>ว่าเป็นพืชเศรษฐกิจตัวใหม่ที่ชาวจีนชื่นชอบ<_>เพราะฉะนั้นการขนส่งจึงเป็นเรื่องสำคัญที่รัฐบาลต้องแก้ปัญหาให้ได้", "นอกจากการสร้างรถไฟความเร็วสูงแล้ว<_>เรื่องของพัฒนาระบบบริหารจัดการสินค้าระหว่างชายแดน<_>(border<_>control)<_>ก็เป็นสิ่งที่ต้องอำนวยความสะดวกให้กับผู้ประกอบการ<_>โดยเฉพาะระบบบริการ<_>single<_>window<_>เชื่อมโยงข้อมูลหน่วยงานภาครัฐและภาคธุรกิจ<_>ในการขนส่งสินค้าจากไทย<_>ไป<_>สปป.ลาว<_>ควบคู่ไปกับการทำงานในหลาย<_>ๆ<_>ภาคส่วน<_>เพื่อให้ง่ายต่อภาคธุรกิจ<_>(ease<_>of<_>doing<_>business)<_>“รัฐบาลเราก็ตระหนักดีว่าเรื่องของการขยายเส้นทางคมนาคมทั้งหลายถือว่าเป็นเรื่องเร่งด่วนแล้วต้องทำโดยเร็วครับ”<_>นายกฯ<_>เศรษฐา<_>กล่าว", "ถัดไปเป็นเรื่องของการขยายโอกาส<_>ในช่วง<_>60<_>วันที่ผ่านมา<_>รัฐบาลได้เดินทางไป<_>unga<_>หรือ<_>การประชุมสมัชชาใหญ่แห่งสหประชาชาติ<_>ได้ไปพบเจอผู้นำระดับโลก<_>ซึ่งในปีนี้หัวข้อหลักของเป้าหมายการพัฒนาที่ยั่งยืน<_>หรือ<_>sdgs<_>ในการประชุมคือ<_>พลังงานสะอาด<_>ทางประเทศไทยก็ได้ใส่ใจเรื่องนี้<_>ได้ออกหุ้นกู้สีเขียว<_>จะมีการระดมทุน<_>แสดงเจตจำนงให้ชาวโลกได้รับทราบว่าประเทศไทยมีเป้าที่ชัดเจนในการทำ<_>net<_>zero<_>carbon<_>ซึ่งเป็นเรื่องสำคัญในอุตสาหกรรมการผลิต<_>และรัฐบาลก็ได้ถือโอกาสในส่วนนี้<_>พบปะกับบริษัทยักษ์ใหญ่ที่สนใจจะเข้ามาลงทุนในไทย<_>เช่น<_>google,<_>microsoft,<_>tesla<_>ไม่ว่าจะเป็นโรงงานผลิต<_>รวมถึงผู้สนใจที่จะมาลงทุนให้ไทยเป็น<_>data<_>center<_>ล้วนแล้วต้องใช้ทรัพยากรทั้งนั้น<_>ไม่ว่าจะเป็น<_>น้ำ<_>ไฟฟ้า<_>และพลังงานสะอาดที่เป็นมิตรกับสิ่งแวดล้อม<_>ในสัปดาห์หน้า<_>รัฐบาลจะเดินทางไปประชุมผู้นำ<_>apec<_>ที่ซานฟรานซิสโก<_>สหรัฐอเมริกา<_>ก็จะมีการเจรจา<_>และลงนาม<_>mou<_>กับต่างชาติอีกด้วย", "ท่านนายกฯ<_>เศรษฐา<_>เผยต่อว่า<_>ท่านเดินทางต่างประเทศเดินทางไปในฐานะเซลล์แมนประเทศไทย<_>บอกกับนานาชาติว่าประเทศไทยเปิดแล้ว<_>ไม่มีเวลาไหนที่จะดีเท่าเวลานี้ที่จะมาลงทุนที่ประเทศไทย<_>เนื่องจากไทยมีความพร้อมในหลาย<_>ๆ<_>ด้าน<_>ทั้งความพร้อมในมาตรการสนับสนุนทางภาษีโดย<_>boi<_>พลังงานสะอาด<_>และค่าครองชีพที่อยู่ในเกณฑ์ดีเมื่อเทียบกับประเทศเพื่อนบ้าน<_>เรื่องของ<_>health<_>care<_>service<_>ของไทยอยู่ในระดับ<_>world<_>class<_>เรื่องของสถานศึกษาก็มีความพร้อม<_>ไทยมีโรงเรียน<_>international<_>รองรับอยู่หลายแห่ง<_>ดังนั้นประเทศไทยจึงพร้อมที่จะเป็น<_>hub<_>ของการผลิตในภาคอุตสาหกรรมต่าง<_>ๆ<_>และก่อนหน้านี้ได้เดินทางไปเยี่ยมประเทศในอาเซียน<_>อย่างที่<_>กัมพูชา<_>บรูไน<_>มาเลเซีย<_>สิงคโปร์<_>และฮ่องกง<_>ก็ได้ไปพบปะพูดคุยถึงโอกาสในการทำธุรกิจ<_>รับฟังปัญหา<_>เพื่อจะได้กลับมาแก้ไขได้อย่างตรงจุด<_>รัฐบาลได้มีโอกาสพูดคุยกับที่ประเทศจีน<_>และองค์กรทางด้านรัฐวิสาหกิจที่ลงทุนเกี่ยวกับความมั่นคงทางด้านอาหาร<_>ปศุสัตว์<_>และเกษตรกรรมที่ซาอุดีอาระเบีย<_>ถึงความต้องการเนื้อวัวจากประเทศไทย<_>ระบุว่า<_>ทั้ง<_>2<_>ประเทศมีความต้องการเนื้อวัวที่ชำแหละแล้วเป็นจำนวนมาก<_>แต่ไทยมีโรงเชือดที่ใหญ่ที่สุดคือที่จังหวัดชุมพร<_>เชือดได้วันละ<_>200<_>ตัวเท่านั้น<_>ในขณะที่บราซิลมีกำลังการผลิตในการเชือดวัวสูงถึง<_>45,000<_>ตัวต่อวัน<_>รัฐบาลก็กำลังพิจารณาสนับสนุนเทคโนโลยีใหม่ในการเชือด<_>พร้อมทั้งคำนึงถึงหลักศาสนาอาหารฮาลาล<_>เพื่อให้เกษตรกรมีรายได้สูงขึ้น<_>3<_>เท่าตามนโยบายที่ประกาศไปก่อนหน้านี้", "ในส่วนของปัญหาอาชญากรรม<_>แก๊งคอลเซ็นเตอร์<_>และยาเสพติด<_>รัฐบาลได้วางมาตรการ<_>นโยบายแก้ไขปัญหา<_>เริ่มจากปัญหาแก๊งคอลเซ็นเตอร์<_>รัฐบาลได้มอบหมายให้กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(des)<_>ทำงานร่วมกับตำรวจ<_>สำนักงานตำรวจแห่งชาติ<_>เพื่อกวาดล้างให้เด็ดขาด<_>ทั้งเรื่องการปิดบัญชีม้า<_>ต้องทำอย่างจริงจัง<_>โดยให้ประสานไปยัง<_>dsi<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>กำหนดให้เป็นคดีพิเศษ<_>เพื่อให้มีการยึดทรัพย์<_>ตัดต้นตอให้เร็วที่สุด<_>ส่วนปัญหาหนี้สิน<_>หนี้ครัวเรือน<_>ท่านนายกฯ<_>เศรษฐา<_>ทวีสิน<_>ระบุว่า<_>ในช่วง<_>10<_>ปีที่ผ่านมา<_>หนี้ครัวเรือนต่อ<_>gdp<_>ขึ้นจาก<_>76<_>มาเป็น<_>91<_>ติดอันดับ<_>top<_>20<_>ของโลก<_>ซึ่งถือว่าสูงมาก<_>รัฐบาลต้องการลดในส่วนนี้<_>ซึ่งทำได้<_>2<_>แนวทาง<_>คือ<_>การลดหนี้<_>และการเพิ่มรายได้<_>โดยรัฐบาลได้ทำงานใกล้ชิดกับผู้ว่าการธนาคารแห่งประเทศไทยและธนาคารพาณิชย์ทั้งหลาย<_>แต่ที่น่ากังวลคือหนี้นอกระบบที่มีดอกเบี้ยสูงถึงร้อยละ<_>10<_>ต่อเดือน<_>รัฐบาลจะให้หน่วยงานความมั่นคงเข้ามาดูแลในส่วนนี้ด้วย<_>โดยให้นายอำเภอ<_>ผู้กำกับ<_>เจ้าหน้าที่กระทรวงการคลัง<_>ประสานระหว่างเจ้าหนี้กับลูกหนี้มาหาทางออกร่วมกัน<_>ส่วนปัญหายาเสพติดนั้น<_>รัฐบาลกำหนดไว้ให้เป็นวาระแห่งชาติ<_>เป็นเรื่องที่ต้องทำแบบบูรณาการ<_>นายกรัฐมนตรีนำทีมบริหารจัดการ<_>ทั้งเรื่องของการคุมขังผู้มีความผิด<_>การยึดทรัพย์<_>ซึ่งขั้นตอนนี้ยังดำเนินการได้ช้าอยู่<_>ทำให้ผู้ที่ค้ายาเสพติดไม่เกรงกลัวการติดคุก<_>และการถูกยึดทรัพย์", "และในเรื่องของประเด็นความเหลื่อมล้ำต่าง<_>ๆ<_>รัฐบาลได้มีการตั้งคณะกรรมการแก้ปัญหาสังคม-ความเหลื่อมล้ำ<_>นำโดย<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ก็ได้วางไทม์ไลน์ในการแก้ปัญหาไว้ชัดเจนแล้ว<_>และในประเด็นการสมรสเท่าเทียมนั้น<_>รัฐบาลได้สั่งการให้ทำเอกสารเรื่องของการสอบถามความเห็นของทุกภาคส่วน<_>แล้วจะนำเข้าคณะรัฐมนตรี<_>ซึ่งจะเป็นจดหมายฉบับแรกที่จะถูกยื่นเข้าเปิดสภาครั้งถัดไปในเดือนธันวาคมที่จะถึงนี้<_>รวมถึงเรื่องสุราชุมชน<_>ก็ต้องให้ความเป็นธรรมกับทุกฝ่ายเช่นกัน<_>ในเรื่องการเกณฑ์ทหารนั้น<_>รัฐบาลตั้งใจที่จะเปลี่ยนระบบการเกณฑ์ทหารเป็นแบบสมัครใจ<_>ซึ่งเป็นนโยบายที่ได้แถลงต่อประชุมรัฐสภา<_>โดยได้มีการหารือกับผู้บัญชาการเหล่าทัพ<_>เรื่องสรรพกำลังของทหาร<_>ว่าต้องลดอย่างไร<_>และต้องให้เยาวชนมีสิทธิในการเลือกประกอบอาชีพ<_>ส่วนประเด็นการยุบ<_>กอ.รมน.<_>นั้น<_>ท่านนายกฯ<_>เศรษฐา<_>ทวีสิน<_>ได้เผยว่า<_>รู้สึกตกใจกับเรื่องนี้<_>เนื่องจากไม่เคยแถลงนโยบายนี้ออกไป<_>ซึ่งทุก<_>ๆ<_>องค์กร<_>ถึงแม้ว่าจะไม่ใช่<_>กอ.รมน.<_>ไม่ว่าจะเป็น<_>boi<_>หรือ<_>eec<_>ก็ต้องได้รับการพัฒนาให้เป็นไปตามบริบทของสังคม<_>ขณะนี้ทางด้านกองทัพเอง<_>ก็ได้ตระหนักถึงเรื่องการเปลี่ยนแนวทางในการใช้<_>กอ.รมน.<_>เพื่อสร้างประโยชน์สูงสุดให้กับประชาชน<_>ร่วมแก้ปัญหาทางสังคม<_>คำนึงถึงสิทธิเสรีภาพเป็นหลัก<_>โดยเฉพาะปัญหาที่ดินทำกิน<_>ปัจจุบันนี้ได้นำเอาพื้นที่ของหน่วยงานที่เกินความจำเป็นมาใช้เป็นประโยชน์ต่อประชาชนกว่าหมื่นไร่<_>และปัญหาน้ำท่วม<_>ภัยแล้ง<_>ก็กำลังหาแนวทางร่วมกัน<_>เพื่อพัฒนาความเป็นอยู่ของประชาชนให้ดียิ่งขึ้น", "“จริง<_>ๆ<_>แล้ว<_>เราอาสาเข้ามาทำงาน<_>ไม่มีสิทธิ์บอกว่าเหนื่อย<_>ไม่มีสิทธิ์บอกอะไร<_>แต่ว่าอุปสรรคสำคัญที่สุด<_>คือ<_>เวลาไม่พอ<_>เวลาไม่พอทุกอย่าง<_>เวลาไม่พอในการทำงาน<_>เวลาไม่พอในการนอนนะครับ<_>เพราะต้องมีงานพูดคุย<_>ต้องมีงานทำอะไรหลาย<_>ๆ<_>อย่างนะครับ”<_>นายกฯ<_>เศรษฐา<_>กล่าวในช่วงสัมภาษณ์ในประเด็นอุปสรรคตลอดระยะเวลา<_>60<_>วันที่ผ่านมา", "นอกจากนี้<_>ทางรัฐบาลได้ตระหนักถึงการนำเทคโนโลยีเข้ามาช่วยเร่งเข็นนโยบาย<_>quick<_>win<_>ให้สำเร็จตามเป้าหมาย<_>ดัน<_>gdp<_>ของประเทศให้สูงขึ้น<_>เนื่องจากในช่วง<_>10<_>ปีที่ผ่านมา<_>อัตราการเติบโต<_>gdp<_>เฉลี่ยของไทย<_>อยู่ที่ร้อยละ<_>1.8%<_>ซึ่งน้อยกว่าเพื่อนบ้าน", "โดยเฉพาะเรื่องการเจรจาขยายโอกาส<_>เป็นเรื่องสำคัญที่ต้องจัดการทั้งในระยะกลาง<_>และระยะยาว<_>เช่น<_>การเจรจาสนธิการค้า<_>หรือ<_>fta<_>ที่ต้องเข้าเร่งเข้าไปเจรจาในทุก<_>ๆ<_>ประเทศ<_>โดยภาคส่วนที่สำคัญที่สุดในการผลักดันในส่วนนี้<_>คือ<_>ข้าราชการไทยที่รักประเทศ<_>ต้องการเห็นประเทศพัฒนา<_>ซึ่งทางรัฐบาลได้ให้ความสำคัญกับหน่วยงานนี้ไม่แพ้กัน", "ปิดท้ายรายการ<_>ท่านนายกฯ<_>เศรษฐา<_>ทวีสิน<_>ได้ฝากถึงพี่น้องประชาชนไว้ว่า<_>“เรื่องใหญ่ก็คือเรื่องของปากท้อง<_>ซึ่งรัฐบาลนี้<_>เราพยายามอย่างเต็มที่ที่จะทำทุกเรื่อง<_>ที่เกี่ยวข้องกับเรื่องของปากท้อง<_>อะไรทำได้<_>เราจะทำก่อน”", "ทั้งหมดนี้<_>เป็นผลงานหลังจากที่มาเข้ามารับตำแหน่งได้<_>60<_>วัน<_>ที่เร่งแก้ไขปัญหารอบด้าน<_>โดยเฉพาะปัญหาเศรษฐกิจ<_>ปัญหาปากท้องของพี่น้องประชาชน<_>ความอยู่ดีกินดีจะถึงพี่น้องประชาชนคนไทยทุกคน<_>รัฐบาลจะขยายโอกาส<_>ต่อยอดทุกความเป็นไปได้กับทุกโอกาสที่เข้ามา<_>(chance<_>of<_>possibility)"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หวังให้เทศกาล<_>thailand<_>winter<_>festival<_>และ<_>colorful<_>bangkok<_>winter<_>festival<_>เป็นหนึ่งในกลไกกระตุ้นเศรษฐกิจ<_>ดึงดูดนักท่องเที่ยวเลือกมาเที่ยวไทยมากยิ่งขึ้น", "content": ["นายกฯ<_>หวังให้เทศกาล<_>thailand<_>winter<_>festival<_>และ<_>colorful<_>bangkok<_>winter<_>festival<_>เป็นหนึ่งในกลไกกระตุ้นเศรษฐกิจ<_>ดึงดูดนักท่องเที่ยวเลือกมาเที่ยวไทยมากยิ่งขึ้น", "นายกฯ<_>หวังให้เทศกาล<_>thailand<_>winter<_>festival<_>และ<_>colorful<_>bangkok<_>winter<_>festival<_>เป็นหนึ่งในกลไกกระตุ้นเศรษฐกิจ<_>ดึงดูดนักท่องเที่ยวเลือกมาเที่ยวไทยมากยิ่งขึ้น<_>ย้ำเป้าหมาย<_>ประเทศไทยจะต้องเป็นผู้นำด้าน<_>festival<_>ของโลก", "วันนี้<_>(10<_>พฤศจิกายน<_>2566)<_>เวลา<_>10.00<_>น.<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการแถลงข่าวและพิธีเปิดงาน<_>“thailand<_>winter<_>festival<_>2566”<_>โดยมีนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>นางสาวแพทองธาร<_>ชินวัตร<_>รองประธานคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>และผู้แทนภาคส่วนต่าง<_>ๆ<_>เข้าร่วม", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกรัฐมนตรีกล่าวเปิดงานตอนหนึ่งว่า<_>รัฐบาลมีเป้าหมายที่จะทำให้เทศกาล<_>thailand<_>winter<_>festival<_>และ<_>colorful<_>bangkok<_>winter<_>festival<_>เป็นหนึ่งในกลไกที่จะกระตุ้นเศรษฐกิจ<_>ดึงดูดนักท่องเที่ยวให้เลือกที่จะมาท่องเที่ยวในประเทศไทย<_>ด้วยงานเทศกาลที่มีมากกว่า<_>3,000<_>งาน<_>และกว่า<_>200<_>งาน<_>ที่จัดขึ้นในกรุงเทพฯ<_>ทั้งหมดมีความหลากหลายทั้งทางศิลปะ<_>อาหาร<_>ดนตรี<_>กีฬา<_>งานแสงสี<_>และงานประจำปี<_>อย่างครบถ้วน<_>thailand<_>winter<_>festival<_>และ<_>colorful<_>bangkok<_>winter<_>festival<_>เกิดขึ้นจากความร่วมมือของทั้งกระทรวงการท่องเที่ยวและกีฬา<_>การท่องเที่ยวแห่งประเทศไทย<_>กระทรวงวัฒนธรรม<_>กรุงเทพมหานคร<_>และหลายหน่วยงาน<_>รวมถึงภาคเอกชน<_>ภายใต้การทำงานร่วมกันในคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>เป็นผลจากการทำงานแบบบูรณาการอย่างแท้จริง", "นายกรัฐมนตรีกล่าวว่า<_>รัฐบาลตั้งเป้าหมายว่าประเทศไทยจะต้องเป็นผู้นำในด้าน<_>festival<_>ของโลก<_>คณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติได้เริ่มผลักดัน<_>แก้กฎหมายที่เป็นอุปสรรค<_>วางรากฐานการเติบโตของอุตสาหกรรม<_>รวมไปถึงสร้างเครือข่ายเชื่อมโยงองค์ความรู้<_>ให้ประเทศไทยพร้อมสำหรับการเป็น<_>festival<_>country<_>ในอนาคต<_>ตนเองเชื่อว่าประเทศไทยยังมีศักยภาพในการท่องเที่ยวอีกมาก<_>เพราะยังมีนโยบายอื่นที่จะสนับสนุน<_>และจะมีการยกระดับโครงสร้างพื้นฐาน<_>เช่น<_>สนามบินที่กำลังจะเกิดขึ้นที่อันดามัน<_>และนโยบายเรื่องวีซ่าฟรีที่กำลังดำเนินการอยู่อย่างต่อเนื่อง", "“การสร้างพลังอำนาจในการดึงดูด<_>การสร้างวัฒนธรรม<_>สินค้า<_>คุณค่าทางการเมืองให้เกิด<_>soft<_>power<_>ไม่มีทางลัด<_>ไม่มีสูตรสำเร็จ<_>ไม่มีทางง่าย<_>ต้องใช้เวลา<_>กว่าที่เราจะสร้าง<_>ecosystem<_>ให้แข็งแรงต่อทุกอุตสาหกรรม<_>แต่ถ้าไม่เริ่มต้น<_>จะไม่มีทางเกิดขึ้น<_>ซึ่งรัฐบาลได้เริ่มต้นอย่างจริงจังครับ<_>เราระดมทุกกระทรวงที่เกี่ยวข้อง<_>ภาคเอกชนที่อยู่ในอุตสาหกรรมมานั่งวางแผนเพื่อพัฒนาซอฟต์พาวเวอร์ไปด้วยกัน<_>วันนี้เป็นจุดเริ่มต้นของมิติใหม่ที่จะเปิดโอกาส<_>เปิดพื้นที่<_>เปิดความฝันของคนไทยอีกมาก<_>เราพร้อมแล้วครับที่จะเป็นผู้นำสร้าง<_>soft<_>power<_>สร้างประเทศไทยให้มีพลังทางเศรษฐกิจเพิ่มขึ้น”<_>นายกรัฐมนตรีย้ำ", "สำหรับการจัดงาน<_>thailand<_>winter<_>festival<_>มีเป้าหมายเพื่อยกระดับกิจกรรมงานเทศกาลประเพณีไทย<_>(festival)<_>จากระดับประเทศสู่ระดับโลก<_>และเพื่อกระตุ้นให้เกิดการเดินทางท่องเที่ยวของทั้งชาวไทยและต่างชาติ<_>ตามนโยบายการขับเคลื่อน<_>soft<_>power<_>ของประเทศไทยด้วยทุนทางวัฒนธรรม<_>และแนวคิดเศรษฐกิจสร้างสรรค์<_>ช่วยส่งเสริมให้เกิดความเชื่อมั่นและกระตุ้นการเดินทางท่องเที่ยวของนักท่องเที่ยวคุณภาพ<_>รวมถึงพัฒนาศักยภาพและเพิ่มขีดความสามารถการแข่งขันในตลาดโลก<_>พร้อมผลักดันไปสู่เป้าหมายภาพรวมอุตสาหกรรมท่องเที่ยวไทย<_>ตามที่ตั้งไว้ของปี<_>2566<_>และส่งผลต่อเนื่องถึงปี<_>2567<_>ประกอบด้วย<_>งานเทศกาลฤดูหนาว<_>ในช่วงเดือนตุลาคมถึงเดือนธันวาคม<_>2566<_>มีการจัดงานเทศกาลในจังหวัดต่าง<_>ๆ<_>ทั่วประเทศ<_>3,000<_>กิจกรรม<_>ดังนี้<_>1)<_>งานเฟสติวัลของไทยทั้ง<_>5<_>ภาคทั่วประเทศไทย<_>มากกว่า<_>2,800<_>กิจกรรม<_>เช่น<_>ภาคเหนือ<_>การแข่งขัน<_>doi<_>inthanon<_>thailand<_>วันที่<_>7<_>–<_>10<_>ธันวาคม<_>2566<_>ภาคกลาง<_>ประเพณีตักบาตรกลางน้ำ<_>เดือนพฤศจิกายน<_>2566<_>จังหวัดสุพรรณบุรี<_>ภาคตะวันออกเฉียงเหนือ<_>งานมหัศจรรย์งานช้างสุรินทร์<_>วันที่<_>16<_>–<_>27<_>พฤศจิกายน<_>2566<_>จังหวัดสุรินทร์<_>ภาคตะวันออก<_>งานนมัสการหลวงพ่อโสธรและงานประเพณีแห่หลวงพ่อ<_>วันที่<_>24<_>พฤศจิกายน<_>–<_>5<_>ธันวาคม<_>2566<_>จังหวัดฉะเชิงเทรา<_>และภาคใต้<_>งาน<_>full<_>moon<_>party<_>ณ<_>เกาะพะงัน<_>จังหวัดสุราษฎร์ธานี<_>2)<_>colorful<_>bangkok<_>winter<_>festival<_>เป็นการจัดกิจกรรมจากหน่วยงานภาครัฐและเอกชน<_>ซึ่งจะจัดขึ้นในพื้นที่กรุงเทพมหานคร<_>จำนวน<_>200<_>กิจกรรม<_>เป็นการนำเสนอวิถีชีวิตและเอกลักษณ์ของเมืองผ่านการท่องเที่ยวเชิงสร้างสรรค์<_>เช่น<_>งานลอยกระทง<_>งานแสงสี<_>งานดนตรี<_>งานศิลปะ<_>และงานเคาท์ดาวน์"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เศรษฐา”<_>เดินหน้า<_>digital<_>wallet<_>อัดฉีดเงินเข้ากระเป๋าปชช.<_>กระตุ้นเศรษฐกิจประเทศ<_>พร้อมแจงที่มาของงบฯ<_>ย้ำชัด<_>ไม่ทำให้เกิดเงินเฟ้อ", "content": ["“เศรษฐา”<_>เดินหน้า<_>digital<_>wallet<_>อัดฉีดเงินเข้ากระเป๋าปชช.<_>กระตุ้นเศรษฐกิจประเทศ<_>พร้อมแจงที่มาของงบฯ<_>ย้ำชัด<_>ไม่ทำให้เกิดเงินเฟ้อ", "วันที่<_>10<_>พฤศจิกายน<_>2566<_>เวลา<_>14.00<_>น.<_>ณ<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>แถลงผลสรุปการประชุมคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ครั้งที่<_>2/2566<_>ว่า<_>ประเทศไทยต้องกระตุ้นเศรษฐกิจครั้งใหญ่<_>จากหลายปัจจัย<_>เนื่องจากสภาพเศรษฐกิจของประเทศไทยในช่วง<_>10<_>ปีที่ผ่านมาเติบโตเฉลี่ยเพียง<_>1.9%<_>รั้งท้ายประเทศในกลุ่มอาเซียน<_>ขณะที่ความเหลื่อมล้ำที่เรื้อรังยาวนานมากว่า<_>10<_>ปี<_>ส่งผลให้การฟื้นตัวจากช่วงวิกฤตโควิดเป็นแบบ<_>คนจนที่แย่อยู่แล้ว<_>แย่ลงไปอีก<_>ขณะที่คนรวยมีชีวิตความเป็นอยู่ที่ดีขึ้นห่างจากคนฐานล่างไปเรื่อยๆ<_>นอกจากนี้<_>หนี้ครัวเรือนของประเทศไทยอยู่ในระดับที่<_>91%<_>ของ<_>gdp<_>นับว่าสูงที่สุดในประวัติการณ์<_>ซึ่งหนี้เหล่านี้เป็นหนี้ที่ไม่ได้ก่อให้เกิดรายได้<_>คือไม่ได้นำไปใช้ลงทุนค้าขาย<_>ถ้าไม่ได้รับการแก้ไข<_>ประชาชนจะไม่มีรายได้มากขึ้น<_>ตลอดจนภาคการผลิตที่มีอัตราการผลิตของประเทศลดลง<_>และอยู่ในระดับที่ต่ำกว่าศักยภาพที่ประเทศสามารถทำได้<_>เมื่อผลิตน้อย<_>ก็ต้องการคนไปทำงานน้อย<_>ส่งผลให้หลายคนตกงาน<_>และทำให้มีรายได้น้อยลง<_>ซื้อสินค้าน้อยลง<_>ส่งผลวนกลับไปที่โรงงานที่จะสามารถผลิตสินค้าน้อยลงไปอีก<_>เกิดเป็นวงจรถดถอยทางเศรษฐกิจที่มีแต่จะแย่ลงเรื่อยๆ<_>หากไม่ได้รับการกระตุ้นแก้ไข<_>ผนวกกับปัจจัยภายนอกรุมเร้า<_>อาทิ<_>สภาวะสงครามระหว่างยูเครนและรัสเซียที่ยาวนานต่อเนื่องจนถึงปัจจุบัน<_>สถานการณ์การสู้รบในบริเวณอิสราเอลและฉนวนกาซ่า<_>ทำให้สถานการณ์เศรษฐกิจทั่วโลกอยู่ในจุดเปราะบาง<_>รวมถึงตลาดทั่วโลกเองก็ได้รับผลกระทบจากสถาวะเศรษฐกิจที่ถดถอย", "นายเศรษฐา<_>กล่าวว่า<_>นโยบายกระเป๋าเงินดิจิทัล<_>คือการอัดฉีดเงินเข้าไปในระบบ<_>ให้เข้าถึงทุกพื้นที่<_>เพื่อให้เกิดการจับจ่ายใช้สอยหมุนเวียนภายในระยะเวลาอันรวดเร็ว<_>โดยการอัดฉีดครั้งแรกมีระยะเวลา<_>6<_>เดือนเพื่อให้เงินมีการหมุนเวียน<_>และสามารถใช้จับจ่ายต่อได้จนถึงเดือนเมษาปี<_>2570<_>เป็นการลงทุนที่มอบสิทธิและอำนาจให้กับประชาชนช่วยกันกอบกู้เศรษฐกิจ<_>ซึ่งจะก่อให้เกิดการลงทุนในภาคประชาชน<_>ทั้งการรวมเงินในครัวเรือนเพื่อประกอบอาชีพ<_>การซื้อ-ขายสินค้าของพ่อค้าแม่ค้า<_>ไปจนถึงการสั่งผลิตสินค้าในโรงงาน<_>sme<_>ไปจนถึงโรงงานขนาดใหญ่", "“เงินดิจิทัลวอลเล็ตก้อนนี้ไม่ได้มาจากการเสกเงิน<_>สร้างเงิน<_>พิมพ์เงิน<_>หรือออกเหรียญผ่าน<_>initial<_>coin<_>offering<_>แต่อย่างใด<_>พูดให้ชัดๆว่า<_>ไม่ได้มีการเขียนโปรแกรมสร้างเงินเหมือน<_>cryptocurrency<_>ต่างๆ<_>และไม่ได้เป็นการนำเงินไปซื้อเหรียญมาแจก<_>และนำไปเทรด<_>แลกเปลี่ยน<_>โอนให้กันและกัน<_>เก็งกำไรไม่ได้<_>ย้ำนะครับ<_>ไม่มีการนำไปเทรดบน<_>exchange<_>ทั้งหลายตลาดหลักทรัพย์<_>ตลาด<_>crypto<_>ใดๆทั้งสิ้น<_>เงินตัวนี้จะมีที่มาจากเงินบาท<_>และมีมูลค่าเป็นเงินบาท<_>ที่มีเงื่อนไขในการใช้งาน<_>เพื่อให้เกิดการหมุนเวียนทางเศรษฐกิจสูงกว่าอัดฉีดที่ผ่านมา<_>เพราะฉะนั้น<_>เงิน<_>1<_>บาทในโครงการนี้<_>ก็คือ<_>1<_>บาทในกระเป๋าเงินของทุกท่าน<_>ที่สามารถใช้จ่ายได้<_>โครงการนี้ต้องมีการลงทะเบียนรับสิทธิ<_>ทั้งร้านค้าและยืนยันรับสิทธิโดยประชาชนครับ”<_>นายเศรษฐา<_>ระบุ", "นายเศรษฐา<_>กล่าวอีกว่า<_>เรื่องของเงื่อนไข<_>ซื้ออะไรได้<_>ไม่ได้<_>ตนขอพูดตรงนี้ให้ชัด<_>คือ<_>ประชาชนจะสามารถจะใช้ซื้อสินค้า<_>อาหาร<_>เครื่องดื่ม<_>สินค้าอุปโภค<_>บริโภคได้เท่านั้น<_>ไม่สามารถใช้กับบริการได้<_>ไม่สามารถใช้ซื้อสินค้าออนไลน์ได้<_>ไม่สามารถซื้อเครื่องดื่มแอลกอฮอล์<_>ผลิตภัณฑ์ยาสูบ<_>กัญชา<_>กระท่อม<_>พืชกระท่อม<_>และผลิตภัณฑ์จากกัญชาและพืชกระท่อม<_>ไม่สามารถนำไปซื้อบัตรกำนัล<_>บัตรเงินสด<_>ทองคำ<_>เพชร<_>พลอย<_>อัญมณีได้<_>ไม่สามารถนำไปชำระหนี้ได้<_>ไม่สามารถจ่ายค่าเรียน<_>ค่าเทอมได้<_>ไม่สามารถนำไปจ่ายค่าน้ำ<_>ค่าไฟ<_>ค่าโทรศัพท์<_>หรือซื้อน้ำมันเชื้อเพลิงและก๊าซธรรมชาติได้<_>แลกเป็นเงินสดไม่ได้<_>แลกเปลี่ยนในตลาดต่างๆ<_>ไม่ได้<_>และใช้ได้กับร้านค้าที่อยู่ในอำเภอเดียวกับบัตรประชาชนเท่านั้น<_>โดยสามารถใช้ซื้อสินค้าได้ทุกร้านค้า<_>ไม่ได้จำกัดแต่ร้านที่อยู่ในระบบภาษี<_>ไม่จำเป็นต้องจด<_>vat<_>แต่ต้องมีการลงทะเบียนรับสิทธิ<_>และร้านค้าที่จะขึ้นเงินได้ต้องอยู่ในระบบภาษีเท่านั้น<_>ไม่สามารถใช้ซื้อสินค้าออนไลน์<_>แอลกอฮอล์<_>เหล้า<_>สุรา<_>บุหรี่ได้<_>และไม่สามารถนำไปชำระหนี้<_>รวมถึงแลกเป็นเงินสดไม่ได้<_>ทั้งนี้<_>มีการปรับหลักเกณฑ์ของผู้ได้รับสิทธิเป็นประชาชนอายุ<_>16<_>ปีขึ้นไป<_>และมีเงินเดือนต่ำกว่า<_>70,000<_>บาท<_>หรือมีเงินในบัญชีรวมกันน้อยกว่า<_>500,000<_>บาท<_>คิดเป็นจำนวนประชากรผู้ได้รับจำนวน<_>50,000,000<_>คน<_>ตามคำแนะนำของธนาคารแห่งประเทศไทยและสภาพัฒน์<_>เนื่องจากข้อมูลของหลายโครงการในอดีตแสดงให้เห็นว่าคนกลุ่มรายได้ดังกล่าวมีแนวโน้มที่จะก่อให้เกิดกิจกรรมทางเศรษฐกิจมากกว่าอีกกลุ่มอย่างมีนัยยะสำคัญ<_>และผมขอย้ำว่า<_>โครงการจะไม่ทำให้เกิดเงินเฟ้อตามที่หลายฝ่ายกังวล<_>เพราะสถานการณ์เงินเฟ้อในปัจจุบันของไทย<_>อยู่ในสภาวะที่ต่ำอยู่แล้ว", "นายเศรษฐายังได้ชี้แจงรายละเอียดที่มาของงบประมาณโครงการด้วยว่า<_>คำตอบที่เป็นไปได้มากที่สุดในการดำเนินนโยบายนี้<_>คือการออก<_>พรบ.เป็นวงเงิน<_>500,000<_>ล้านบาท<_>ซึ่งมีความโปร่งใส<_>ภายใต้การตรวจสอบถ่วงดุลในระบบรัฐสภา<_>ซึ่งตนมั่นใจว่า<_>จะได้รับการอนุมัติโดยรัฐสภา<_>และเป็นไปตามมาตรา<_>53<_>พรบ.วินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>พรบ.การกู้เงินดังกล่าวจะระบุวัตถุประสงค์ของการกู้เงิน<_>ระยะเวลาในการกู้เงิน<_>แผนงานหรือโครงการที่ใช้จ่ายเงินกู้<_>วงเงินที่อนุญาตให้ใช้จ่ายเงินกู้<_>และหน่วยงานของรัฐ<_>ซึ่งเป็นผู้รับผิดชอบการดำเนินแผนงานหรือโครงการที่ใช้จ่ายเงินกู้ในโครงการ<_>digital<_>wallet<_>ให้ชอบด้วยรัฐธรรมนูญและกฎหมาย<_>และรัฐบาลจะทำการกู้เงิน<_>ก็ต่อเมื่อ<_>มีการนำเงินไปใช้และนำมาขึ้นเป็นเงินสด<_>ซึ่งนี่จะเป็นการทำให้เงินในระบบทั้งหมดใหญ่ขึ้นกว่า<_>500,000<_>ล้าน<_>ซึ่งจะหมุนเวียนและกระตุ้นเศรษฐกิจได้อย่างมีนัยยะ<_>ผสมกับงบประมาณ<_>100,000<_>ล้านบาท<_>เพื่อใช้ในการดำเนินโครงการที่กล่าวไปทั้งหมด<_>ทุกท่านไม่ต้องห่วงเรื่องของการใช้เงินคืน<_>รัฐบาลจะมีแผนจัดสรรเงินงบประมาณมาเพื่อจ่ายคืนเงินส่วนที่เป็นเงินกู้ตลอดระยะเวลา<_>4<_>ปี", "นายเศรษฐายังได้เสนอนโยบายกระตุ้นเศรษฐกิจระยะสั้นและระยะยาวเพิ่มเติมจากกระเป๋าเงินดิจิทัล<_>อีก<_>2<_>นโยบาย<_>คือ<_>นโยบาย<_>e-refund<_>เพื่อกระตุ้นการใช้จ่ายร้านค้าออนไลน์<_>และกองทุนเพิ่มขีดความสามารถ<_>เพื่อนำมาต่อยอดอุตสาหกรรมใหม่ๆของประเทศ<_>เช่น<_>ยานยนต์สมัยใหม่<_>อุตสาหกรรมดิจิทัล<_>การเกษตรและเทคโนโลยีชีวภาพ<_>การพัฒนาบุคลากรและการศึกษา<_>เป็นต้น", "“นโยบาย<_>digital<_>wallet<_>ไม่ใช่การสงเคราะห์ประชาชนผู้ยากไร้<_>แต่เป็นการเติมเงินลงไปในระบบเศรษฐกิจผ่านสิทธิการใช้จ่าย<_>เพื่อให้ประชาชนมีบทบาทร่วมกับรัฐบาล<_>(partnership)<_>ซึ่งเป็นกลไกสำคัญในการพลิกฟื้นเศรษฐกิจ<_>ผ่านสิทธิการใช้จ่าย<_>10,000<_>บาทครับ”<_>นายเศรษฐา<_>กล่าว"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>เศรษฐา<_>ทวีสิน<_>แถลงข่าวเรื่องโครงการดิจิทัล<_>วอลเล็ต", "content": ["นายกรัฐมนตรี<_>เศรษฐา<_>ทวีสิน<_>แถลงข่าวเรื่องโครงการดิจิทัล<_>วอลเล็ต", "สวัสดีครับ<_>วันนี้<_>(10<_>พ.ย.66)<_>ผมขอบอกข่าวดีกับพี่น้องประชาชน<_>“โครงการ<_>digital<_>wallet<_>ไม่ใช่แค่ความฝัน<_>แต่กำลังเป็นความจริงครับ”<_>รัฐบาลได้หาข้อสรุปที่ดีที่สุดในการกระตุ้นและสร้างความมั่นคงทางเศรษฐกิจ<_>ผ่านการเติมเงินลงไปในระบบเศรษฐกิจมูลค่า<_>6<_>แสนล้านบาท<_>ซึ่งจะอยู่ในโครงการดิจิทัลวอลเล็ต<_>5<_>แสนล้านบาท<_>ครอบคลุม<_>50<_>ล้านคน<_>และอีก<_>1<_>แสนล้านบาทในกองทุนเพิ่มขีดความสามารถ<_>และทุกอย่างที่ผมแถลงในวันนี้<_>จะยังต้องผ่านกระบวนการตามกฏหมาย<_>และต้องมีมติของคณะกรรมการที่เกี่ยวข้อง<_>ก่อนจะสรุปเป็น<_>final<_>อีกครั้งนึง", "ตัวเลขที่ท่านได้ยินไปเมื่อครู่นี้<_>เกิดจากการที่รัฐบาลรับฟังความเห็นจาก<_>ธนาคารแห่งประเทศไทย<_>สภาพัฒน์<_>และหน่วยงานอื่นๆ<_>ทำงานร่วมกัน<_>และปรับเงื่อนไขโครงการดิจิทัลวอลเล็ตให้รัดกุมขึ้น<_>โดยรัฐบาลจะมอบสิทธิการใช้จ่าย<_>10,000<_>บาท<_>ให้คนไทยที่มีอายุ<_>16<_>ปีขึ้นไป<_>ที่มีรายได้ไม่ถึง<_>7<_>หมื่นบาทต่อเดือน<_>และมีเงินฝากต่ำกว่า<_>5<_>แสนบาท<_>เพื่อความชัดเจน<_>ประโยคนี้แปลว่า<_>ถ้ารายได้เกิน<_>7<_>หมื่นบาท<_>แต่มีเงินฝากน้อยกว่า<_>5<_>แสนบาท<_>ก็จะไม่ได้รับสิทธิ<_>หรือ<_>ถ้ารายได้น้อยกว่า<_>7<_>หมื่นบาท<_>แต่มีเงินฝากมากกว่า<_>5<_>แสนบาท<_>ก็จะไม่ได้รับสิทธิเช่นกัน<_>โดยให้สิทธิใช้ครั้งแรกในเวลา<_>6<_>เดือนหลังจากโครงการเริ่ม<_>และขยายพื้นที่การใช้จ่ายให้ครอบคลุมระดับอำเภอ<_>ตามที่ได้รับฟังความเห็นมา<_>พร้อมๆกันนั้น<_>เราจะใช้เงินในการเพิ่มขีดความสามารถ<_>ภายใต้งบ<_>1<_>แสนล้านบาท<_>และส่งเสริมการลงทุนในเทคโนโลยีใหม่ๆ<_>เช่น<_>เทคโนโลยียานยนต์สมัยใหม่<_>อุตสาหกรรมดิจิทัล<_>เกษตรและเทคโนโลยีชีวภาพ<_>การพัฒนาบุคคลากรทางการศึกษา<_>เป็นต้น<_>ซึ่งกองทุนนี้จะใช้ในการดึงดูดผู้มีความสามารถให้เข้ามามีส่วนร่วมในการสร้างการเจริญเติบโตทางเศรษฐกิจให้ต่อเนื่องต่อไป<_>ผมยังยืนยันความตั้งใจที่จะให้คนไทยทุกคนมีส่วนร่วมในการกระตุ้นเศรษฐกิจนี้<_>เพราะฉะนั้น<_>รัฐบาลจะออกโครงการ<_>e-refund<_>ให้คนไทยสามารถลดหย่อนภาษีเงินได้บุคคลจากการซื้อสินค้าและบริการมูลค่าไม่เกิน<_>50,000<_>บาท<_>โดยให้ใบกำกับภาษี<_>มาประกอบการยื่นภาษีบุคคล<_>และรัฐจะคืนเงินภาษีให้ท่าน<_>เพราะฉะนั้น<_>คนที่ไม่ได้รับสิทธิ<_>digital<_>wallet<_>ก็สามารถเข้าร่วมเป็นส่วนหนึ่งของการกระตุ้นเศรษฐกิจผ่านโครงการนี้ได้<_>และจะทำให้ร้านค้าเข้าระบบภาษีดิจิทัลมากขึ้นด้วย", "โดยสรุป<_>นโยบายทั้งหมดนี้จะส่งผลดีต่อประเทศใน<_>2<_>ด้าน", "หนึ่ง<_>กระตุ้นเศรษฐกิจของประเทศในระยะสั้นโดยมี<_>“ประชาชนทุกภาคส่วนเป็นกลไกที่สำคัญผ่านการบริโภคและการลงทุน”", "สอง<_>วางโครงสร้างพื้นฐานเพื่อนำไปสู่เศรษฐกิจดิจิทัลและ<_>e-government<_>ซึ่งเป็นการวางและแก้ไขปัญหาเชิงโครงสร้างของประเทศในระยะยาว", "ย้ำอีกครั้งนะครับ<_>นี่ไม่ใช่การสงเคราะห์ประชาชนผู้ยากไร้<_>แต่เป็นการเติมเงินลงไปในระบบเศรษฐกิจผ่านสิทธิการใช้จ่าย<_>เพื่อให้ประชาชนมีบทบาทร่วมกับรัฐบาล<_>(partnership)<_>ในการพลิกฟื้นเศรษฐกิจของประเทศ<_>ในขณะที่ยังรักษาวินัยการเงินการคลังของรัฐทุกประการ<_>ผมขอให้ประชาชนทุกคนที่ได้รับสิทธิร่วมกันใช้จ่ายด้วยความภาคภูมิใจ<_>โดยทุกคนล้วนเป็นผู้ร่วมสร้างการเจริญเติบโตและความมั่นคงทางเศรษฐกิจให้กับประเทศของเรา", "ที่ผมกล่าวไปเมื่อกี้ทั้งหมดคือเนื้อหาสรุป<_>และหวังว่าทุกท่านจะได้เข้าใจภาพรวมเบื้องต้น<_>ผมจะใช้เวลาต่อจากนี้ในการขยายความเพิ่มเติมส่วนของเนื้อหา<_>เหตุผล<_>หลักการณ์<_>และตอบคำถามที่ทุกท่านและสังคมอาจมีข้อสงสั<_>ผมขอให้ตั้งใจฟัง<_>ดู<_>presentation<_>ประกอบ<_>ไม่ต้องจด<_>เดี๋ยวจะมี<_>press<_>kit<_>แจกให้หลังจากที่ผมพูดจบ", "ที่มาที่ไปของโครงการนี้<_>เกิดจากสภาพเศรษฐกิจของประเทศไทยในช่วง<_>10<_>ปีที่ผ่านมา<_>ซึ่งมีการเจริญเติบโตเพียง<_>1.9%<_>โดยเฉลี่ย<_>1.9%<_>เป็นตัวเลขการเติบโตที่น้อยมากๆ<_>และเราโตน้อยกว่าประเทศเพื่อนบ้านมาโดยตลอดแทบจะทุกปี<_>ความเหลื่อมล้ำที่มีอยู่ในแล้วในสังคม<_>ก็ส่งผลให้เกิดการฟื้นตัวจากช่วงวิกฤตโควิดแบบ<_>k-shaped<_>recovery<_>หมายความว่า<_>คนจนที่ลำบากอยู่แล้ว<_>ได้รับความลำบากมากยิ่งขึ้นไปอีก<_>แต่คนที่มีฐานะ<_>จะมีชีวิตความเป็นอยู่ที่ดีขึ้นเรื่อยๆ<_>คนรวย<_>20%<_>บนสุดกับคนจน<_>20%<_>ล่างสุด<_>มีรายได้ต่างกัน<_>9<_>เท่า<_>ยังไม่นับสถานะการณ์การเข้าสู่สังคมสูงวัย<_>ที่จะทำให้ค่าใช้จ่ายด้านสวัสดิการและสาธารณสุขเพิ่มขึ้น<_>ซึ่งจะกระทบคนกลุ่มนี้อย่างชัดเจนลักษณะการฟื้นตัวแบบ<_>k-shaped<_>นี้<_>จะตอกย้ำให้ความเหลื่อมล้ำให้แย่ลงไปอีก<_>ยิ่งไปกว่านั้น<_>หนี้ครัวเรือนของประเทศไทยอยู่ในระดับที่สูง<_>คิดเป็น<_>91%<_>ของ<_>gdp<_>หนี้เหล่านี้<_>เป็นหนี้ที่ไม่ได้ก่อให้เกิดรายได้<_>ไม่ได้นำไปใช้ลงทุนค้าขาย<_>ส่วนมากเป็นหนี้เพื่อการใช้จ่ายในชีวิตประจำวัน<_>ซึ่งมีแนวโน้มที่จะแย่ลงไปอีก<_>ถ้าไม่ได้รับการแก้ไข<_>ถ้าประชาชนไม่ได้มีรายได้ที่มากขึ้น", "เมื่อพูดถึงรายได้ของประชาชน<_>ก็ต้องพูดถึงนายจ้าง<_>ภาคการผลิตด้วย<_>จากข้อมูลสถิติระบุว่า<_>อัตราการผลิตของประเทศลดลง<_>และก็อยู่ในระดับที่ต่ำกว่าศักยภาพที่ประเทศเราสามารถทำได้<_>พูดง่ายๆคือ<_>โรงงานในประเทศไทยเดินเครื่องผลิตสินค้าไม่เต็มที่<_>เมื่อผลิตน้อย<_>ก็ต้องการคนไปทำงานน้อย<_>บางคนก็ตกงาน<_>ทำให้มีรายได้น้อยลง<_>ซื้อสินค้าน้อยลง<_>วนกลับไปที่โรงงานก็ผลิตสินค้าน้อยลงไปอีก<_>การลงทุนในภาคเอกชนก็จะน้อยลงไปเรื่อยๆ<_>ตามที่เห็นมาตลอด<_>3<_>ไตรมาสที่ผ่านมา<_>เกิดเป็นวงจรถดถอยทางเศรษฐกิจ<_>หากไม่ได้รับการกระตุ้นแก้ไข<_>สภาวะสงครามระหว่างยูเครนและรัสเซียที่ยาวนานต่อเนื่อง<_>ที่ไม่รู้จะสิ้นสุดเมื่อไหร่<_>ซ้ำเติมด้วยสถานการณ์การสู้รบในบริเวณอิสราเอลและฉนวนกาซ่า<_>ทำให้สถานการณ์เศรษฐกิจทั่วโลกอยู่ในจุดเปราะบาง<_>นี่ไม่ใช่ปัญหาแต่ของประเทศไทยอย่างเดียว<_>ที่กระทบการส่งออก<_>แต่ตลาดทั่วโลกเอง<_>ก็ได้รับผลกระทบจากสถาวะเศรษฐกิจที่ถดถอยและตกต่ำเกินเยียวยา<_>เศรษฐกิจของประเทศในตอนนี้<_>เม็ดเงินในระบบเหือดหายอยู่แล้ว<_>ซ้ำเติมด้วยเศรษฐกิจใต้ดินที่เติบโตอย่างน่ากลัว<_>จนทำให้เงินยิ่งหายไปจากระบบจำนวนมากและตามเก็บภาษีไม่ได้<_>ดังนั้น<_>ถ้าเราไม่เติมเงินใหม่เข้าไป<_>จะไม่มีเงินหมุนเวียนเพียงพอ<_>ประชาชนก็ไม่มีเงินจับจ่ายใช้สอย<_>กำลังซื้อก็ถดถอย<_>การบริโภคในประเทศจะตกต่ำลงไปอีก<_>แต่เมื่อเราเติมเงินในกระเป๋าของประชาชน<_>ให้ประชาชนช่วยกันมาใช้เงิน<_>ซื้ออาหารมากินก็ได้<_>ซื้อสินค้ามาลงทุนก็ดี<_>เงินยิ่งหมุนไปหลายรอบ<_>การค้าขายยิ่งคึกคัก<_>ธุรกิจขนาดเล็กจะค่อยๆเติบโต<_>หนี้สินจะค่อยๆ<_>หมดไป", "หลังวิกฤตต้มยำกุ้ง<_>เราก็ประสบความสำเร็จมาแล้วจากการส่งเสริมการจับจ่ายใช้สอยในประเทศด้วยการเพิ่มกำลังซื้อของประชาชน<_>โดยทำควบคู่ไปกับการส่งออกและการท่องเที่ยว<_>เราจึงฟื้นฟูเศรษฐกิจได้รวดเร็ว<_>ทุกคนยิ้มแย้มสดใส<_>มีรายได้<_>ความเหลื่อมล้ำก็ลดลง<_>นโยบายการอัดฉีดเงิน<_>ไม่ได้เป็นนโยบายที่แปลกประหลาด", "ตัวอย่างอื่นในเอเชีย<_>เช่น<_>ญี่ปุ่น<_>หรือเขตปกครองพิเศษฮ่องกง<_>ก็มีนโยบายที่คล้ายๆกัน<_>ยกตัวอย่างของญี่ปุ่น<_>เขาก็อัดฉีดเงินเข้าไปในระบบเป็นจำนวน<_>13.2<_>ล้านเยน<_>หรือประมาณ<_>3<_>ล้านบาท<_>เลข<_>3<_>แล้วตามด้วยเลขศูนย์<_>12<_>ตัวนะครับ<_>แม้ว่าจะปรับตามค่าครองชีพและจำนวนประชากรแล้ว<_>ก็ยังถือว่าเป็นก้อนเงินที่ใหญ่กว่าที่เราเคยพูดคุยกันมา<_>ทุกท่านจะเห็นว่ารัฐบาลต่างๆ<_>ก็มีมาตรการหลายรูปแบบ<_>โดยล้วนมีจุดประสงค์ที่จะพลิกฟื้นเศรษฐกิจให้กลับมาเจริญเติบโตต่อไปได้", "รัฐบาลไทยเองก็จะกระตุ้นเศรษฐกิจ<_>ด้วยการดำเนินโครงการ<_>digital<_>wallet<_>10,000<_>บาทที่เรากำลังพูดถึงในวันนี้<_>นโยบายนี้<_>คือการอัดฉีดเงินเข้าไปในระบบ<_>ให้เข้าถึงทุกพื้นที่<_>ให้เกิดการจับจ่ายใช้สอยหมุนเวียนภายในระยะเวลาอันรวดเร็ว<_>เงินทั้งหมดในโครงการนี้<_>จะถูกส่งตรงไปให้กับประชาชนทุกคนที่ผ่านเงื่อนไขเข้าไปยังกระเป๋าเงินดิจิทัล<_>ขอบเขตการใช้งาน<_>จะใช้ได้กับร้านค้าที่อยู่ในอำเภอเดียวกับบัตรประชาชนของท่าน<_>ย้ำนะครับ<_>“อำเภอ”<_>ซึ่งปรับขยายมาตามความเห็นของทุกภาคส่วน<_>และต้องจ่ายเงินกันแบบ<_>face-to-face<_>เรื่องของระยะเวลา<_>6<_>เดือนสำหรับการใช้<_>“ครั้งแรก”<_>ก็ถูกกำหนดขึ้นมาเพื่อให้เงินมีการหมุนเวียน<_>และหากไม่ได้ใช้<_>สิทธิที่เหลืออยู่ก็จะถูกยกเลิกไปโดยอัตโนมัติ<_>และเงินที่ถูกใช้และเข้าไปอยู่ในระบบแล้ว<_>จะสามารถใช้จับจ่ายต่อได้จนถึงเดือนเมษาปี<_>2570<_>เงินก้อนนี้ไม่ได้มาจากการเสกเงิน<_>สร้างเงิน<_>พิมพ์เงิน<_>หรือออกเหรียญผ่าน<_>initial<_>coin<_>offering<_>แต่อย่างใด.<_>พูดให้ชัดๆว่า<_>ไม่ได้มีการเขียนโปรแกรมสร้างเงินเหมือน<_>cryptocurrency<_>ต่างๆ<_>และไม่ได้เป็นการนำเงินไปซื้อเหรียญมาแจก.<_>และนำไปเทรด<_>แลกเปลี่ยน<_>โอนให้กันและกัน<_>เก็งกำไร<_>ไม่ได้.", "ย้ำนะครับ<_>ไม่มีการนำไปเทรดบน<_>exchange<_>ทั้งหลาย<_>ตลาดหลักทรัพย์<_>ตลาด<_>crypto<_>ใดๆทั้งสิ้น.<_>เงินตัวนี้จะมีที่มาจากเงินบาท<_>และมีมูลค่าเป็นเงินบาท<_>ที่มีเงื่อนไขในการใช้งาน<_>เพื่อให้เกิดการหมุนเวียนทางเศรษฐกิจสูงกว่าอัดฉีดที่ผ่านมา.<_>เพราะฉะนั้น<_>เงิน<_>1<_>บาทในโครงการนี่้<_>ก็คือ<_>1<_>บาทในกระเป๋าเงินของทุกท่าน<_>ที่สามารถใช้จ่ายได้.<_>โครงการนี้ต้องมีการลงทะเบียนรับสิทธิ<_>ทั้งร้านค้า<_>และยืนยันรับสิทธิโดยประชาชน", "เรื่องของเงื่อนไข<_>ซื้ออะไรได้<_>ไม่ได้<_>ผมขอพูดตรงนี้ให้ชัด", "ประชาชนจะสามารถจะใช้ซื้อสินค้า<_>อาหาร<_>เครื่องดื่ม<_>สินค้าอุปโภคบริโภคได้เท่านั้น", "ไม่สามารถใช้กับบริการได้", "ไม่สามารถใช้ซื้อสินค้าออนไลน์ได้", "ไม่สามารถซื้อเครื่องดื่มแอลกอฮอล์<_>ผลิตภัณฑ์ยาสูบ<_>กัญชา<_>กระท่อม<_>พืชกระท่อม<_>และผลิตภัณฑ์จากกัญชาและพืชกระท่อม", "ไม่สามารถนำไปซื้อบัตรกำนัล<_>บัตรเงินสด<_>ทองคำ<_>เพชร<_>พลอย<_>อัญมณีได้", "ไม่สามารถนำไปชำระหนี้ได้", "ไม่สามารถจ่ายค่าเรียน<_>ค่าเทอม<_>ได้", "ไม่สามารถนำไปจ่ายค่าน้ำ<_>ค่าไฟ<_>ค่าโทรศัพท์<_>หรือซื้อน้ำมันเชื้อเพลิงและก๊าซธรรมชาติได้", "แลกเป็นเงินสดไม่ได้<_>แลกเปลี่ยนในตลาดต่างๆ<_>ไม่ได้", "เรื่องประเภทร้านค้า", "ขอชี้แจงให้ชัดว่าใช้ซื้อสินค้าได้ทุกร้านค้า<_>ไม่ได้จำกัดแต่ร้านที่อยู่ในระบบภาษี", "ไม่จำเป็นต้องจด<_>vat", "ร้านค้ารถเข็น<_>ร้านโชว์ห่วย<_>ร้านค้าที่อยู่บนแอพเป๋าตัง<_>ใช้ได้หมด<_>แต่ต้องมีการลงทะเบียนรับสิทธิ<_>และร้านค้าที่จะขึ้นเงินได้ต้องอยู่ในระบบภาษีเท่านั้น", "การจับจ่ายใช้สอยจะต้องเริ่มที่ชุมชนระดับอำเภอก่อนเสมอ<_>ซึ่งเป็นการรดน้ำทั่วประเทศให้เขียวไปพร้อมๆกัน<_>ทำให้ทุกภาคส่วนมีส่วนร่วมในกิจกรรมทางเศรษฐกิจนี้.<_>เงินตัวนี้จะเป็นเงินที่ให้ประชาชนช่วยกันกอบกู้เศรษฐกิจ<_>ซึ่งจะนำมาสู่การลงทุนในภาคประชาชน<_>ทั้งการรวมเงินในครัวเรือนเพื่อประกอบอาชีพ<_>การซื้อ-ขายสินค้าของพ่อค้าแม่ค้า<_>ไปจนถึงการสั่งผลิตสินค้าในโรงงาน<_>sme<_>ไปจนถึงโรงงานขนาดใหญ่", "หลายท่านอาจจะกังวลว่านโยบายนี้จะทำให้สถานการณ์เงินเฟ้อเราย่ำแย่หรือไม่<_>ต้องขอชี้แจงว่าสถานการณ์เงินเฟ้อในปัจจุบันของไทย<_>อยู่ในสภาวะที่ต่ำอยู่แล้ว<_>ทำให้โครงการนี้จะไม่ส่งทำให้อัตราเงินเฟ้อก่อให้เกิดผลเสียต่อพี่น้องประชาชนอย่างแน่นอน<_>การดำเนินโครงการจะมีแผนบริหารจัดการโครงการที่ดี<_>จึงประมาณการรายจ่ายแหล่งเงินที่ใช้ตลอดระยะเวลาดำเนินการ<_>และประโยชน์ที่จะได้รับจากการดำเนินโครงการทั้งหมดตามที่กล่าวมาข้างต้น<_>รัฐบาลจึงปรับเปลี่ยนให้เหมาะสมตามสถานการณ์ด้านการคลังของประเทศ<_>ตามข้อเสนอแนะของหลายหน่วยงานที่เกี่ยวข้อง", "ทุกท่านครับ<_>นับจากตอนหาเสียง<_>จนวันที่จัดตั้งรัฐบาล<_>ผมกล่าวไว้ว่าเราจะให้ประชาชนทุกคนที่อายุ<_>16<_>ปีขึ้นไปอย่างเท่าเทียมกัน<_>รวมเป็นจำนวนทั้งสิ้น<_>54.8<_>ล้านคน<_>โดยมีจุดมุ่งหมายที่จะทำให้ประชาชนเป็นหัวใจหลัก<_>เป็นกลไกที่สำคัญการกระตุ้นเศรษฐกิจ<_>อย่างไรก็ตาม<_>ด้วยสถานการณ์ที่เปลี่ยนไป<_>ทำให้จำเป็นต้องมีการปรับเงื่อนไขต่างๆ<_>โดยเป็นข้อเสนอแนะและความคิดเห็นของประชาชน<_>นักเศรษฐศาสตร์<_>ธนาคารแห่งประเทศไทย<_>สภาพัฒน์ฯ<_>และอีกหลายหน่วยงาน<_>ที่รัฐบาลนำมาปรับปรุงเป็นเงื่อนไขใหม่<_>โดยให้สิทธิกับเฉพาะผู้ที่มีเงินเดือนไม่ถึง<_>70,000<_>บาท<_>และ<_>มีเงินฝากทุกบัญชีรวมกันไม่เกิน<_>500,000<_>บาท<_>แปลว่า<_>ถ้าเงินเดือนคุณเกิน<_>70,000<_>บาท<_>ก็จะไม่ได้รับสิทธิ<_>ถึงแม้ว่าเงินฝากคุณจะมีไม่ถึง<_>500,000<_>ก็ตาม<_>และในขณะเดียวกัน<_>ถ้าเงินฝากคุณเกิน<_>500,000<_>แต่เงินเดือนไม่ถึง<_>70,000<_>ก็จะไม่ได้รับสิทธินี้เช่นกัน", "เงินในส่วนที่เหลือของโครงการ<_>รัฐบาลจะนำมาใส่ในกองทุนเพื่อลงทุนพัฒนาประเทศ<_>เช่น<_>กองทุนเพิ่มขีดความสามารถ<_>ซึ่งบริหารและดูแลโดย<_>คณะกรรมการฯ<_>ที่มี<_>boi<_>เป็นผู้จัดการ<_>เป็นต้น<_>ท่านอาจจะมีคำถามว่า<_>อ่าวแล้วคนที่ไม่ได้รับสิทธินี้จะมีส่วนอย่างไรได้บ้าง<_>รัฐบาลก็อยากขอให้พวกท่านช่วยกันมีส่วนร่วมในการกระตุ้นเศรษฐกิจ<_>โดยเราจะออกโครงการ<_>e-refund<_>ซึ่งประชาชนจะได้รับภาษีคืนจากการจับจ่ายสินค้าและบริการรวมมูลค่าไม่เกิน<_>50,000<_>บาท<_>จากร้านค้าที่อยู่ในระบบภาษี<_>และเฉพาะที่ออกใบกำกับภาษีในรูปแบบ<_>electronics<_>เท่านั้น<_>เพื่อเป็นการกระตุ้นเศรษฐกิจ<_>ในขณะที่จูงใจให้ร้านค้าเข้าสู่ระบบภาษีดิจิทัลมากขึ้น<_>มุ่งไปสู่การเป็น<_>e-government<_>ในอนาคต", "เรื่องของที่มาที่ไปของ<_>เลข<_>70,000<_>และ<_>500,000<_>ว่ามาจากไหน<_>ครอบครัวที่มีรายได้น้อยกว่า<_>70,000<_>หรือมีเงินในบัญชีรวม<_>500,000<_>บาท<_>มีแนวโน้มที่จะก่อให้เกิดกิจกรรมทางเศรษฐกิจมากกว่าอีกกลุ่มอย่างมีนัยยะสำคัญ<_>ท่านอาจจะบอกว่าครอบครัวนึงเฉลี่ยมี<_>3<_>คน<_>ต้องเป็นเลขประมาณ<_>23,000<_>สิแต่จุดประสงค์นโยบายนี้คือทำให้ประชาชนได้รับสิทธิอย่างทั่วถึงมากที่สุด<_>จึงเป็นไปได้ว่าบางครอบครัวที่มีรายได้จากคนเดียว<_>ก็ควรได้รับสิทธิด้วย.<_>จึงเป็นที่มาของเลข<_>70,000<_>ส่วนเลข<_>500,000<_>ก็มาจากการคำนวณว่าถ้าคนเงินเดือน<_>70,000<_>มีแนวโน้มที่จะมีเงินเก็บไม่ต่ำกว่า<_>500,000<_>บาท<_>ทำให้ประเมินได้ว่าคนที่มีเงินเก็บ<_>500,000<_>และคนที่มีเงินเดือน<_>70,000<_>เป็นคนกลุ่มเดียวกัน<_>โดยเลขเหล่านี้<_>จะพิจารณาจากฐานข้อมูลของกระทรวงการคลัง", "จากเงื่อนไขและการศึกษาทั้งหมด<_>ทำให้กลั่นกรองผู้ได้รับสิทธิในโครงการ<_>digital<_>wallet<_>เหลือประมาณ<_>50<_>ล้านคน<_>และจะใช้วงเงินในโครงการนี้เหลือเพียงประมาณ<_>5<_>แสนล้านบาท<_>และเงินอีก<_>100,000<_>ล้านบาท<_>จะสามารถนำใช้ในการผลักดันต่อยอดอุตสาหกรรมใหม่ๆ<_>โครงสร้างพื้นฐานอื่นๆ<_>ของประเทศได้<_>เช่น<_>ยานยนต์สมัยใหม่<_>อุตสาหกรรมดิจิทัล<_>การเกษตรและเทคโนโลยีชีวภาพ<_>การพัฒนาบุคลากรและการศึกษา<_>เป็นต้น", "เรื่องของแหล่งเงินทุนในโครงการทั้งหมดนี้.<_>เราได้พิจารณาแหล่งเงินทุนที่เป็นไปได้อย่างรอบคอบ<_>ซึ่งเราไม่ได้มองแค่การใช้ตัวเลือกใดตัวเลือกนึง<_>เราดูถึง<_>hybrid<_>option<_>ที่ผสมผสานหลายๆแนวทางด้วย<_>ในวันนี้<_>คำตอบที่เป็นไปได้มากที่สุดในการดำเนินนโยบายนี้<_>คือการออก<_>พระราชบัญญัติ<_>เป็นวงเงิน<_>500,000<_>ล้านบาท<_>ซึ่งต้องผ่านกระบวนการการตีความโดยกฤษฏีกา<_>เพื่อให้การออก<_>พรบ.<_>กู้เงินดังกล่าว<_>เป็นไปอย่างรอบคอบ<_>รัดกุม<_>และไม่ขัดต่อหลักกฏหมายที่เกี่ยวข้องการออก<_>พรบ.<_>จะมีความโปร่งใส<_>ภายใต้การตรวจสอบถ่วงดุลในระบบรัฐสภา<_>และผมมั่นใจว่า<_>ในที่สุดแล้วจะได้รับการอนุมัติโดยรัฐสภา<_>และเป็นไปตามมาตรา<_>53<_>พระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>พระราชบัญณัติการกู้เงินดังกล่าวจะระบุวัตถุประสงค์ของการกู้เงิน<_>ระยะเวลาในการกู้เงิน<_>แผนงานหรือโครงการที่ใช้จ่ายเงินกู้<_>วงเงินที่อนุญาตให้ใช้จ่ายเงินกู้<_>และหน่วยงานของรัฐ<_>ซึ่งเป็นผู้รับผิดชอบการดำเนินแผนงานหรือโครงการที่ใช้จ่ายเงินกู้ในโครงการ<_>digital<_>wallet<_>ให้เป็นไปด้วยความชอบด้วยรัฐธรรมนูญและกฎหมาย<_>และรัฐบาลจะทำการกู้เงิน<_>ก็ต่อเมื่อ<_>มีการนำเงินไปใช้และนำมาขึ้นเป็นเงินสด<_>ซึ่งนี่จะเป็นการทำให้เงินในระบบทั้งหมดใหญ่ขึ้นกว่า<_>500,000<_>ล้าน<_>ซึ่งจะหมุนเวียนและกระตุ้นเศรษฐกิจได้อย่างมีนัยยะ<_>ผสมกับงบประมาณ<_>100,000<_>ล้านบาท<_>เพื่อใช้ในการดำเนินโครงการที่กล่าวไปทั้งหมด", "ทุกท่านไม่ต้องห่วงเรื่องของการใช้เงินคืน<_>รัฐบาลจะมีแผนจัดสรรเงินงบประมาณมาเพื่อจ่ายคืนเงินส่วนที่เป็นเงินกู้ตลอดระยะเวลา<_>4<_>ปี", "ทุกท่านครับ<_>นโยบาย<_>digital<_>wallet<_>นี้<_>เป็นเพียงนโยบาย<_>“เริ่มต้น”<_>ในการพลิกฟื้นเศรษฐกิจและผมขอยืนยันว่าโครงการดังกล่าวไม่ได้มุ่งสร้างความนิยมทางการเมืองที่อาจก่อให้เกิดความเสียหายต่อระบบเศรษฐกิจของประเทศและประชาชน<_>ยังมีอีกหลายนโยบาย<_>หลายโครงการ<_>ที่จะเสริมให้เกิดการเปลี่ยนแปลงเชิงโครงสร้างของสังคม<_>empower<_>ภาคประชาชนให้เข้มแข็งทางเศรษฐกิจ<_>ตามด้วยการปรับปรุงโครงสร้างที่เกี่ยวข้องกับการเกษตร<_>ซึ่งมีประชาชนกว่า<_>1<_>ใน<_>3<_>เกี่ยวข้อง<_>โดยการใช้เทคโนโลยีเข้ามาช่วยเหลือ<_>แก้ปัญหาเรื่องน้ำให้เพียงพอ<_>จัดหาที่ดินทำกินให้กับประชาชน<_>อีกด้านนึง<_>รัฐบาลก็จะดึงดูดการลงทุนอุตสาหกรรมใหม่ๆ<_>ผลักดันให้เกิดนวัตกรรมภายในประเทศ<_>เสริมขีดความสามารถตั้งแต่ภาคการศึกษาไปจนถึงอุตสาหกรรม<_>เดินหน้าปรับปรุงโครงสร้างราคาพลังงาน<_>ซึ่งเป็นต้นทุนที่สำคัญของเศรษฐกิจ<_>โดยได้ออกมาตรการลดราคาพลังงานไปก่อนหน้านี้แล้ว<_>เราจะวางโครงสร้างพื้นฐานทั้งความคิด<_>สิ่งปลูกสร้าง<_>การเชื่อมต่อ<_>เพื่อเสริมขีดความสามารถของประเทศไทย<_>เพื่อให้เป็นจุดศูนย์กลางทั้งเศรษฐกิจและสังคมของภูมิภาค<_>และสุดท้าย<_>เราไม่ลืมที่จะแก้ปัญหาต่างๆที่เกี่ยวข้องกับภาคสังคม<_>หนี้สิน<_>ยาเสพติด<_>และอื่นๆอีกมากมาย<_>ซึ่งรัฐบาลได้ทยอยออกมาตรการมาให้เห็นไปแล้ว<_>เช่น<_>พักหนี้เกษตรกร<_>ดูแลหนี้สินจากช่วงโควิด<_>เป็นต้น", "จากจุดเริ่มต้นการเปลี่ยนแปลงทางเศรษฐกิจ<_>ผมมั่นใจว่าจะนำไปสู่การเปลี่ยนแปลงเชิงโครงสร้างทางสังคม<_>ทำให้ประชาชนอยู่ดี<_>กินดียิ่งขึ้นได้อย่างแน่นอน<_>หลายภาคส่วนที่กังวลว่าหนี้สาธารณะเราจะเป็นอย่างไร<_>ผมขอชี้แจงว่า<_>การกู้เงินเพื่อมาใช้ในโครงการนี้<_>จะยังอยู่ภายใต้กรอบวินัยการเงินการคลังของรัฐ<_>และโครงการนี้จะตามมาด้วยโครงการและมาตรการอื่นๆ<_>ที่จะนำไปสู่การเจริญเติบโตทางเศรษฐกิจที่<_>5%<_>เฉลี่ยตลอด<_>4<_>ปี<_>และทำให้สัดส่วนหนี้สาธารณะของประเทศเราลดลง<_>หากเราไม่ได้มีการกระตุ้นเศรษฐกิจ<_>หนี้สาธารณะของเราจะสูงขึ้นเรื่อยๆเพราะฉะนั้น<_>การกระตุ้นเศรษฐกิจ<_>เป็นมาตรการที่จำเป็นในการพลิกฟื้นสภาพเศรษฐกิจ<_>ในขณะที่ยังรักษากรอบวินัยการเงินการคลังเป็นอย่างดี<_>เอาละ<_>ผมอธิบายภาพใหญ่ด้านเศรษฐกิจไปหมดแล้ว<_>ประชาชนจำนวนมากสงสัยว่าจะใช้สิทธิยากไหม<_>เข้าร่วมยังไง<_>วันนี้<_>เพื่อไม่ให้เป็นการถกเถียงกันในสังคม", "ผมขอประกาศว่า<_>เราจะพัฒนาต่อยอดระบบเป๋าตัง<_>ซึ่งมีประชาชนลงทะเบียนอยู่แล้ว<_>40<_>ล้านคน<_>และมีร้านค้าที่คุ้นเคยอยู่แล้วกว่า<_>1.8<_>ล้านร้านค้า<_>อย่างที่ทุกคนรู้ดี<_>ระบบเป๋าตังมีความพร้อมด้านเทคโนโลยีอยู่แล้ว<_>ซึ่งจะลดระยะเวลา<_>ประหยัดงบประมาณ<_>และลดความซ้ำซ้อนในการสร้างและดูแลรักษาระบบ<_>กระทรวงการคลังเอง<_>ก็มีความคุ้นเคยในการกำกับดูแลและบริหารจัดการ<_>ป้องกันการทุจริตต่างๆ<_>โดยเราจะพัฒนาต่อยอดระบบเป๋าตัง<_>ให้สามารถทำงานโดยมี<_>blockchain<_>อยู่ด้านหลังเป็นโครงสร้างพื้นฐาน<_>ซึ่งระบบ<_>blockchain<_>จะทำให้รัฐป้องกันการทุจริตได้<_>และหากมีใครฝ่าฝืนแก้ไข<_>ทุจริต<_>ระบบก็จะสามารถตรวจสอบได้ทันที<_>การมีระบบ<_>blockchain<_>จะนำไปสู่การพัฒนาโครงสร้างพื้นฐานสำหรับเศรษฐกิจดิจิทัลและการทำ<_>e-government<_>ซึ่งจะช่วยแก้ปัญหาเชิงโครงสร้าง<_>สร้างความโปร่งใส<_>ลดการทุจริตได้อย่างเป็นรูปธรรม", "เรื่องที่ว่าจะได้ใช้เมื่อไหร่<_>timeline<_>เป็นยังไง<_>โครงการ<_>digital<_>wallet<_>จะใช้ระยะเวลาในการตีความโดยกฤษฏีกา<_>และกระบวนการกฎหมายช่วงปลายปีนี้<_>นำเข้าสู่สภา<_>ช่วงต้นปีหน้า<_>จัดเตรียมงบประมาณ<_>และเปิดให้ประชาชนได้ใช้ในช่วงเดือนพฤษภาคม<_>ปีหน้า<_>แต่ก่อนหน้านั้น<_>จะมีโครงการ<_>e-refund<_>ตั้งแต่เดือนมกราคมเป็นต้นไป<_>และโครงการเสริมสร้างขีดความสามารถจะสามารถดำเนินการได้เดือนมิถุนายนเป็นต้นไป<_>และทุกอย่างที่ผมแถลงไปวันนี้<_>จะต้องเข้าสู่กระบวนการตามกฏหมาย<_>และได้รับมติของคณะกรรมการที่เกี่ยวข้อง<_>ทำงานอย่างรัดกุม<_>ก่อนจะเข้า<_>ครม.<_>เพื่อให้ได้รับอนุมัติอย่างชัดเจนต่อไป", "ทุกท่านครับ<_>รัฐบาลนี้เราตั้งใจ<_>ที่จะพลิกฟื้นเศรษฐกิจ<_>สร้างความมั่งคั่งให้กับประเทศชาติ<_>ประชาชนคนไทยทุกคน<_>ถ้าเศรษฐกิจไม่ดีกว่านี้<_>เราจะเห็นคนเล่นการพนันออนไลน์<_>เห็นอัตราอาชญากรรมที่สูงขึ้น<_>คนติดยา<_>คนไม่มีบ้านอยู่อาศัย<_>ไม่มีงานทำ<_>เพิ่มขึ้นไปเรื่อยๆ<_>ประเทศที่ขาด<_>empathy<_>จะนำไปสู่ช่องว่างและความไม่เท่าเทียมที่มากขึ้น<_>ผมขอให้ทุกภาคส่วนมี<_>empathy<_>ร่วมกัน<_>ช่วยกันทำโครงการนี้ให้สำเร็จ<_>ทำให้เศรษฐกิจดีขึ้น<_>เพื่อทำให้เพื่อนร่วมชาติของเรามีชีวิตที่ดีขึ้นไปด้วยกัน", "นโยบาย<_>digital<_>wallet<_>นี้<_>คือ<_>นโยบายที่ประชาชนเป็นกลไกสำคัญในการพลิกฟื้นเศรษฐกิจ<_>ผ่านสิทธิการใช้จ่าย<_>10,000<_>บาท<_>ผมขอฝากนโยบายนี้<_>ให้ประชาชนทุกคน<_>ร่วมกันใช้สิทธิด้วยความภาคภูมิใจ<_>เพราะท่านเป็นผู้ร่วมสร้างความมั่นคงทางเศรษฐกิจ<_>ให้กับประเทศชาติของเรา", "ขอบคุณครับ"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>ต่อลมหายใจ<_>ป.ย.ป.<_>หลัง”สภาพัฒน์”ประเมินผลงานให้ยุบทิ้ง<_>ชี้<_>งานซ้ำซ้อน<_>แนะทางออก<_>หาภารกิจใหม่<_>ทำกฎหมายส่งเสริมกีฬาสัตว์<_>สร้างรายได้เข้าประเทศ<_>6<_>หมื่นล้าน", "content": ["​“รองนายกฯสมศักดิ์”<_>ต่อลมหายใจ<_>ป.ย.ป.<_>หลัง”สภาพัฒน์”ประเมินผลงานให้ยุบทิ้ง<_>ชี้<_>งานซ้ำซ้อน<_>แนะทางออก<_>หาภารกิจใหม่<_>ทำกฎหมายส่งเสริมกีฬาสัตว์<_>สร้างรายได้เข้าประเทศ<_>6<_>หมื่นล้าน", "​“รองนายกฯสมศักดิ์”<_>ต่อลมหายใจ<_>ป.ย.ป.<_>หลัง”สภาพัฒน์”ประเมินผลงานให้ยุบทิ้ง<_>ชี้<_>งานซ้ำซ้อน<_>แนะทางออก<_>หาภารกิจใหม่<_>ทำกฎหมายส่งเสริมกีฬาสัตว์<_>สร้างรายได้เข้าประเทศ<_>6<_>หมื่นล้าน<_>จาก“เก็บภาษี-ท่องเที่ยว”<_>มั่นใจ<_>จะเป็นผลงานมีตัวชี้วัดชัดเจน", "วันที่<_>10<_>พฤศจิกายน<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตนได้ประชุมร่วมกับ<_>นางชุติมา<_>หาญเผชิญ<_>ผู้อำนวยการสำนักงานขับเคลื่อนการปฎิรูปประเทศ<_>ยุทธศาสตร์ชาติและการสร้างความสามัคคีปรองดอง<_>หรือ<_>ป.ย.ป.<_>นายวันฉัตร<_>สุวรรณกิตติ<_>รองเลขาธิการสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อหารือถึงผลการประเมินความคุ้มค่าของสำนักงาน<_>ป.ย.ป.<_>หลังครบกำหนด<_>5<_>ปี<_>จากที่จัดตั้งตามคำสั่งหัวหน้า<_>คสช.ที่<_>19/2561<_>เมื่อวันที่<_>26<_>พ.ย.61<_>ซึ่งผลการประเมินโดยสภาพัฒน์<_>เห็นว่า<_>ป.ย.ป.<_>ขาดความคุ้มค่าการปฎิบัติภารกิจของรัฐ<_>เนื่องจากมองว่า<_>ผลการดำเนินงานของ<_>ป.ย.ป.<_>เป็นภารกิจของหน่วยงานอื่นที่มีการดำเนินงานอยู่แล้วทั้งสิ้น<_>จึงมีความซ้ำซ้อน<_>รวมถึงยังไม่มีการให้บริการประชาชนโดยตรง<_>ถึงแม้จะมีการช่วยขับเคลื่อนกฎหมายใหม่<_>แต่ก็ยังไม่พบว่า<_>ประชาชนได้ประโยชน์ที่ชัดเจน", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ส่วนหน่วยงานอื่นที่ร่วมประเมินความคุ้มค่า<_>ก็ให้ความเห็นไปในทิศทางเดียวกันว่า<_>ควรเป็นไปตามนโยบายของรัฐบาลว่า<_>ควรยุบ<_>ป.ย.ป.หรือไม่<_>ซึ่งเป็นเรื่องของฝ่ายบริหาร<_>โดยเมื่อตนได้รับฟังทุกภาคส่วนแสดงความคิดเห็นแล้ว<_>ก็เห็นทางออกว่า<_>ถ้าตนหางานให้<_>ป.ย.ป.ขับเคลื่อน<_>และสามารถหารายได้เข้าประเทศได้<_>จะถือว่า<_>ป.ย.ป.มีผลงานและผ่านการประเมินของสภาพัฒน์หรือไม่<_>เพราะในอดีต<_>ขณะตนดำรงตำแหน่ง<_>รมว.ยุติธรรม<_>ก็ได้ขับเคลื่อนแก้กฎหมายยาเสพติด<_>24<_>ฉบับ<_>มาเป็นฉบับเดียว<_>จนนำไปสู่การยึดอายัดทรัพย์เข้าประเทศหลักหมื่นล้านบาท<_>ดังนั้น<_>ตนสามารถมอบหมายให้<_>ป.ย.ป.บูรณาการแก้กฎหมาย<_>เพื่อสร้างรายได้เข้าประเทศได้", "“ผมมองเห็นปัญหา<_>เพราะอยู่มาแล้วหลายกระทรวง<_>จึงอยากให้โอกาส<_>ป.ย.ป.<_>ลองแสดงฝีมืออีกหน่อย<_>โดยทำกฎหมายอีก<_>2-3<_>ฉบับ<_>ก็น่าจะหาเงินเข้าประเทศได้<_>เพราะผมมองว่า<_>การปฎิรูป<_>หรือ<_>บูรณาการแล้ว<_>ประเทศต้องดีขึ้น<_>เช่น<_>มีรายได้เข้าประเทศมากขึ้น<_>หรือ<_>เก็บภาษี<_>มีคนมาท่องเที่ยวมากยิ่งขึ้น<_>ดังนั้น<_>เราต้องยอมรับการประเมินของสภาพัฒน์<_>แต่ก็ต้องมาดูว่า<_>ถ้างานหมด<_>หรือ<_>งานซ้ำซ้อน<_>ก็ต้องหางานให้ใหม่<_>โดยผมได้มอบหมายให้<_>ป.ย.ป.<_>ไปบูรณาการกฎหมายส่งเสริมปศุสัตว์<_>โดยเฉพาะกีฬาสัตว์<_>ซึ่งผมมองว่า<_>ทำกฎหมายเพียง<_>6<_>เดือน<_>แต่จะสามารถหาเงินเข้าประเทศได้กว่า<_>6<_>หมื่นล้านบาท<_>จากการเก็บภาษีคนเล่นกีฬาสัตว์<_>มีรายได้จากการท่องเที่ยว<_>ที่สามารถดึงดูดนักท่องเที่ยวต่างชาติเข้ามาชมได้<_>รวมถึงสามารถยกระดับสัตว์ให้มีมูลค่าเหมือนม้าของสหรัฐอเมริกาได้<_>โดยผมเห็นว่า<_>การทำกฎหมายนี้<_>อาจจะสามารถเป็นภารกิจของ<_>ป.ย.ป.<_>ที่จะมีตัวชี้วัดที่ชัดเจน<_>ซึ่งร่างกฎหมายนี้<_>ได้เสนอ<_>ครม.ในเบื้องต้นแล้ว”<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พวงเพ็ชร”<_>แนะ<_>พศ.<_>ทำฐานข้อมูลวัด<_>ดัน<_>“วัดท่องเที่ยว”<_>เอาใจสายธรรมมะ<_>สายมู<_>กระตุ้นเศรฐกิจ", "content": ["“พวงเพ็ชร”<_>แนะ<_>พศ.<_>ทำฐานข้อมูลวัด<_>ดัน<_>“วัดท่องเที่ยว”<_>เอาใจสายธรรมมะ<_>สายมู<_>กระตุ้นเศรฐกิจ", "“พวงเพ็ชร”<_>แนะ<_>พศ.<_>ทำฐานข้อมูลวัด", "ดัน<_>“วัดท่องเที่ยว”<_>เอาใจสายธรรมมะ<_>สายมู<_>กระตุ้นเศรฐกิจ", "วันนี้<_>(10<_>พฤศจิกายน<_>2566)<_>เวลา<_>11.30<_>น.<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมด้วย<_>นายวราวุธ<_>ยันต์เจริญ<_>ผู้ช่วยรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>และคณะทำงาน<_>เดินทางไปยัง<_>อ.พุทธมณฑล<_>จ.นครปฐม<_>เพื่อตรวจเยี่ยมและมอบนโยบายแก่คณะผู้บริหารและเจ้าหน้าที่สำนักงานพระพุทธศาสนาแห่งชาติ<_>(พศ)<_>โดยมี<_>นายอินทพร<_>จั่นเอี่ยม<_>รองผู้อำนวยการ<_>รักษาราชการแทนผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติ<_>พร้อมด้วยคณะผู้บริหาร<_>ให้การต้อนรับ", "เพื่อรับฟังรายงานผลการดำเนินงาน<_>ซึ่งสำนักงานพระพุทธศาสนาแห่งชาติ<_>หรือ<_>พศ.<_>เป็นองค์กรที่ขับเคลื่อนกิจการทางพระพุทธศาสนาให้มีความมั่นคง<_>ยั่งยืน<_>รวมถึงทำหน้าที่ในการประสานงานและให้การดูแลคณะสงฆ์<_>ปัจจุบัน<_>พศ.<_>มีการปรับตัวต่อการดำเนินงานในยุคดิจิทัล<_>โดยมีการทำฐานข้อมูลกลาง<_>big<_>data<_>เพื่อเป็นประโยชน์ต่อการเก็บรวบรวมข้อมูลประกอบการพัฒนาต่างๆ<_>ในอนาคต", "นางพวงเพ็ชรฯ<_>กล่าวว่า<_>ตามที่ทาง<_>พศ.<_>มีการจัดเก็บข้อมูลพระสงฆ์<_>โดยจัดทำเป็น<_>big<_>data<_>ตนได้แนะนำเพิ่มเติม<_>ให้<_>พศ.<_>มีการรวบรวมฐานข้อมูลวัดทั่วประเทศ<_>ทั้งวัดร้าง<_>วัดยากจน<_>และวัดที่สามารถพัฒนาเป็นแหล่งท่องเที่ยวได้<_>ทั้งในเชิงสถาปัตยกรรม<_>เชิงศรัทธา<_>เชิงธรรมชาติ<_>และเชิงปฏิบัติธรรม<_>ซึ่งจะเป็นส่วนหนึ่งในการดึงพลังศรัทธาทางพระพุทธศาสนา<_>ให้คนสนใจเข้าวัด<_>เป็นการช่วยกระจายรายได้แก่คนในพื้นที่ใกล้เคียง<_>โดยจะเร่งประสานเรื่องนี้กับกระทรวงการท่องเที่ยวและกีฬา<_>เพื่อบรรจุข้อมูลในสถานที่ท่องเที่ยวของประเทศ", "นางพวงเพ็ชรฯ<_>กล่าวเพิ่มเติมว่า<_>ได้ให้ทาง<_>พศ.<_>หาแนวทางให้พระสงฆ์<_>และเณร<_>ที่สึกไปแล้ว<_>สามารถกลับมาช่วยเหลืองานทางพระพุทธศาสนาได้<_>ทั้งงานสอน<_>งานทำนุบำรุงต่างๆ<_>และส่วนหนึ่งสามารถช่วยเหลือพระสงฆ์ที่อาพาธ<_>(พระคิลานุปัฏฐาก)<_>ที่มีอยู่ประมาณ<_>10,000<_>รูป<_>เป็นพระอาสาสมัครสาธารณสุข<_>ที่ต้องผ่านการฝึกช่วยเหลือเบื้องต้น<_>ซึ่งวันจันทร์นี้<_>จะนำเรื่องนี้ไปหารือกับกระทรวงสาธารณสุขอีกครั้ง"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>มอบเงินเยียวยาประชาชนที่ตกเป็นแพะในคดีอาญา<_>รวม<_>๓<_>ราย<_>เป็นเงินทั้งสิ้น<_>๒,๐๙๒,๐๔๙บาท", "content": ["รมว.ยุติธรรม<_>มอบเงินเยียวยาประชาชนที่ตกเป็นแพะในคดีอาญา<_>รวม<_>๓<_>ราย<_>เป็นเงินทั้งสิ้น<_>๒,๐๙๒,๐๔๙บาท", "ในวันศุกร์ที่<_>๑๐<_>พฤศจิกายน<_>๒๕๖๖<_>เวลา<_>๑๐.๐๐<_>น.<_>ณ<_>ศูนย์ยุติธรรมสร้างสุข<_>(ศูนย์บริการร่วมกระทรวงยุติธรรม)<_>ชั้น<_>๑<_>อาคารกระทรวงยุติธรรม<_>พันตำรวจเอกทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานในพิธีมอบเงินช่วยเหลือเยียวยาแก่จำเลย<_>(แพะ)<_>ในคดีอาญา<_>ตามพระราชบัญญัติค่าตอบแทนผู้เสียหาย<_>และค่าทดแทนและค่าใช้จ่ายแก่จำเลยในคดีอาญา<_>พ.ศ.๒๕๔๔<_>(และที่แก้ไขเพิ่มเติม<_>(ฉบับที่<_>๒)<_>พ.ศ.๒๕๕๙)<_>โดยมี<_>นางสาวเอมอร<_>เสียงใหญ่<_>ผู้ตรวจราชการกระทรวงยุติธรรม<_>พร้อมด้วย<_>นายเกิดโชค<_>เกษมวงศ์จิตร<_>รองอธิบดีกรมคุ้มครองสิทธิและเสรีภาพ<_>นางสุจิตรา<_>แก้วไกร<_>รองอธิบดีกรมคุ้มครองสิทธิและเสรีภาพ<_>คณะผู้บริหาร<_>ข้าราชการ<_>เจ้าหน้าที่ที่เกี่ยวข้อง<_>และแพะในคดีอาญา<_>เข้าร่วม", "สำหรับจำเลย<_>(แพะ)<_>ในคดีอาญา<_>ที่ได้รับการช่วยเหลือ<_>มีจำนวน<_>๓<_>ราย<_>ดังนี้", "๑.<_>กรณีตกเป็นแพะ<_>ความผิดต่อพระราชบัญญัติการฟอกเงิน<_>คดีถึงที่สุดที่ศาลอุทธรณ์<_>ระยะเวลาถูกคุมขัง<_>๑,๓๘๐<_>วัน<_>โดยคณะกรรมการฯ<_>พิจารณาให้ความช่วยเหลือ<_>(๑)<_>ค่าทดแทนการถูกคุมขัง<_>เป็นเงิน<_>๕๗๓,๖๐๐<_>บาท<_>(๒)<_>ค่าขาดประโยชน์ทำมาหาได้ระหว่างถูกดำเนินคดี<_>เป็นเงิน<_>๔๒๕,๒๗๕<_>บาท<_>และ<_>(๓)<_>ค่าทนายความ<_>๗๕,๐๐๐<_>บาท<_>รวมเป็นเงินทั้งสิ้น<_>๑,๐๗๓,๘๗๕<_>บาท", "๒.<_>กรณีตกเป็นแพะคดีความผิดฐานฉ้อโกงและพ.ร.บ.คอมพิวเตอร์<_>คดีถึงที่สุดที่ศาลชั้นต้น<_>ระยะเวลาถูกคุมขัง<_>๓๓๖<_>วัน<_>โดยคณะกรรมการฯ<_>พิจารณาให้ความช่วยเหลือ<_>(๑)<_>ค่าทดแทนการถูกคุมขัง<_>เป็นเงิน<_>๑๖๘,๐๐๐<_>บาท<_>และ<_>(๒)<_>ค่าขาดประโยชน์ทำมาหาได้ระหว่างถูกดำเนินคดี<_>เป็นเงิน<_>๑๑๓,๗๖๘<_>บาท<_>รวมเป็นเงินทั้งสิ้น<_>๒๘๑,๗๖๘<_>บาท", "๓.<_>กรณีตกเป็นแพะคดีความผิดต่อชีวิต<_>ฯลฯ<_>คดีถึงที่สุดที่ศาลชั้นต้น<_>ระยะเวลาถูกคุมขัง<_>๘๒๖<_>วัน<_>โดยคณะกรรมการฯ<_>พิจารณาให้ความช่วยเหลือ<_>(๑)<_>ค่าทดแทนการถูกคุมขัง<_>เป็นเงิน<_>๔๑๓,๐๐๐<_>บาท<_>(๒)<_>ค่าขาดประโยชน์ทำมาหาได้ระหว่างถูกดำเนินคดี<_>เป็นเงิน<_>๒๗๓,๔๐๖<_>บาท<_>และ<_>(๓)<_>ค่าทนายความ<_>๕๐,๐๐๐<_>บาท<_>รวมเป็นเงินทั้งสิ้น<_>๗๓๖,๔๐๖<_>บาท"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>ให้การต้อนรับคณะกรรมการว่าด้วยสิทธิเด็กแห่งสหประชาชาติฯ<_>เพื่อหารือข้อราชการร่วมกัน", "content": ["กระทรวงยุติธรรม<_>ให้การต้อนรับคณะกรรมการว่าด้วยสิทธิเด็กแห่งสหประชาชาติฯ<_>เพื่อหารือข้อราชการร่วมกัน", "ในวันศุกร์ที่<_>๑๐<_>พฤศจิกายน<_>๒๕๖๖<_>เวลา<_>๐๙.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้ให้การต้อนรับ<_>นางสาวแอน<_>สเกลตัน<_>(ms.<_>ann<_>skelton)<_>ประธานของคณะกรรมการว่าด้วยสิทธิเด็กแห่งสหประชาชาติ<_>(chairperson<_>of<_>the<_>committee<_>on<_>the<_>rights<_>of<_>the<_>child)<_>และรองประธาน<_>นางสาว<_>โซปิโอ<_>คีลาด<_>(ms.<_>sopio<_>kiladze)<_>ร่วมด้วยคณะผู้แทนจากองค์การยูนิเซฟ<_>(unicef)<_>ประจำภูมิภาคเอเชียตะวันออกและแปซิฟิก<_>และประจำประเทศไทย<_>ณ<_>ห้องรับรองกระทรวงยุติธรรม<_>ชั้น<_>๑๑", "ในการนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรมเน้นย้ำความสำคัญของการสร้างความร่วมมือกับภาคีเครือข่าย<_>ทั้งในประเทศและนานาชาติ<_>เพื่อส่งเสริมและประกันสิทธิเด็ก<_>และกล่าวถึงบทบาทของกระทรวงยุติธรรมในการร่วมผลักดันการดำเนินการตามอนุสัญญาว่าด้วยสิทธิเด็กที่ไทยร่วมเป็นภาคี<_>ตั้งแต่ปี<_>พ.ศ.<_>๒๕๓๕", "ต่อจากนั้น<_>ระหว่างเวลา<_>๐๙.๓๐<_>-<_>๑๑.๐๐<_>ณ<_>ห้องประชุม<_>๑๐<_>-<_>๐๖<_>ชั้น<_>๑๐<_>อาคารกระทรวงยุติธรรม<_>พันตำรวจโท<_>ประวุธ<_>วงศ์สีนิล<_>รองปลัดกระทรวงยุติธรรม<_>พร้อมด้วยผู้แทนจากกองการต่างประเทศ<_>สำนักงานปลัดกระทรวงยุติธรรม<_>กรมคุ้มครองสิทธิและเสรีภาพ<_>กรมพินิจและคุ้มครองเด็กและเยาวชน<_>กรมสอบสวนคดีพิเศษ<_>และสำนักงานกิจการยุติธรรม<_>ได้หารือในประเด็นที่เกี่ยวข้องกับการส่งเสริมและคุ้มครองสิทธิเด็ก<_>อาทิ<_>การเพิ่มอายุขั้นต่ำของเด็กในการรับผิดทางอาญา<_>การแก้ไขปัญหาละเมิดทางเพศเด็กและการละเมิดทางเพศเด็กออนไลน์<_>รวมถึงการลงโทษต่อผู้กระทำผิดในการกระทำผิดดังกล่าว<_>การอำนวยความยุติธรรมต่อเด็กและเยาวชน<_>การดำเนินการเพื่อคุ้มครองเด็กในจังหวัดชายแดนภาคใต้<_>การแก้ปัญหาเด็กไร้รัฐ-ไร้สัญชาติในประเทศไทย<_>การส่งเสริมให้เยาวชนห่างไกลจากการกระทำผิดซ้ำ<_>และลดการกระทำผิดซ้ำ<_>โดยการหารือในครั้งนี้<_>นับเป็นการกระชับความสัมพันธ์และส่งเสริมความร่วมมือระหว่างไทยและคณะกรรมการว่าด้วยสิทธิเด็กแห่งสหประชาชาติเพื่อส่งเสริมและคุ้มครองสิทธิเด็ก<_>รวมถึงผลักดันการดำเนินการตามอนุสัญญาว่าด้วยสิทธิเด็กที่ไทยร่วมเป็นภาคี<_>ให้มีความก้าวหน้าต่อไป"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ประชุมเชิงปฎิบัติการขับเคลื่อนการดำเนินงาน<_>ป้องกัน<_>ปราบและแก้ไขยาเสพติด<_>ประจำปีงบประมาณ<_>๒๕๖๗", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ประชุมเชิงปฎิบัติการขับเคลื่อนการดำเนินงาน<_>ป้องกัน<_>ปราบและแก้ไขยาเสพติด<_>ประจำปีงบประมาณ<_>๒๕๖๗", "ในวันศุกร์ที่<_>๑๐<_>พฤศจิกายน<_>๒๕๖๖<_>เวลา<_>๑๑.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการประชุมเชิงปฎิบัติการขับเคลื่อนการดำเนินงาน<_>ป้องกัน<_>ปราบและแก้ไขยาเสพติด<_>ประจำปีงบประมาณ<_>๒๕๖๗<_>โดยมี<_>นายนิยม<_>เติมศรีสุข<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>นายเพิ่มพงษ์<_>เชาวลิต<_>ที่ปรึกษาสำนักงาน<_>ป.ป.ส.<_>พลตำรวจโท<_>ภาณุรัตน์<_>หลักบุญ<_>ผู้ช่วย<_>ผบ.ตร.<_>รักษาราชการแทน<_>เลขาธิการ<_>ป.ป.ส.<_>พร้อมด้วยคณะผู้บริหาร<_>ข้าราชการ<_>เจ้าหน้าที่สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>และผู้ที่เกี่ยวข้องเข้าร่วมฯ<_>ณ<_>ห้องประชุมสุวิทย์<_>ศักดานนท์<_>อาคาร<_>๓<_>ชั้น<_>๕<_>โรงแรมทีเค<_>พาเลซ<_>แอนด์<_>คอนเวนชั่น<_>แจ้งวัฒนะ", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า​เนื่องจาก<_>ป.ป.ส.เป็นหน่วยงานที่มีความสำคัญในการขับเคลื่อนการแก้ปัญหายาเสพติดตามนโยบายของนายกรัฐมนตรี<_>โดยเฉพาะการเน้นปฏิบัติเร่งด่วนให้เห็นผลภายใน<_>๑<_>ปี<_>เพื่อให้ประชาชนมีความเชื่อมั่นว่าปัญหายาเสพติดได้รับการแก้ไขอย่างจริงจัง<_>โดยเฉพาะเรื่องของกฎหมายและกฎเกณฑ์ต่าง<_>ๆ<_>ที่ต้องปรับปรุงให้มีความเท่าทันกับพฤติการณ์ของขบวนการค้ายาเสพติดที่มีการเปลี่ยนแปลงอยู่ตลอด<_>โดยแนวทางที่ได้จากการสัมมนาในครั้งนี้จะนำไปสู่การปฏิบัติให้เห็นผลเป็นรูปธรรมใน<_>๑๐๐<_>วันแรก<_>โดยเริ่มตั้งแต่วันที่<_>๑<_>ธันวาคมนี้เป็นต้นไป​<_>ประกอบด้วย<_>๓<_>นโยบาย​<_>ดังนี้​", "๑.<_>การสกัดกั้นยาเสพติดเข้าประเทศไทย<_>โดยจะมีการตั้งศูนย์บัญชาการสกัดกั้นปราบปรามยาเสพติด<_>เพื่อสกัดกั้นและยับยั้งการลำเลียง<_>ยาเสพติดเข้าประเทศรวมถึงการนำเข้าสารตั้งต้นและเคมีภัณฑ์ต่าง<_>ๆ<_>เข้าประเทศไทย<_>โดยได้กำหนดพื้นที่ควบคุมพิเศษใน<_>๓<_>จังหวัด<_>๑๕<_>อำเภอ<_>ซึ่งจะต้องขอกำลังสนับสนุนจากทั้งตำรวจ<_>ทหาร<_>ผู้นำชุมชนและประชาชนในพื้นที่ร่วมสอดส่องดูแล<_>รวมถึงขอความร่วมมือจากประเทศเพื่อนบ้านในการดูแลยาเสพติดในพื้นที่ชายแดน<_>และต้องดำเนินการให้มีความเข้มข้น<_>มีความเป็นเอกภาพมากยิ่งขึ้น", "๒.<_>นำกลุ่มผู้เสพที่มีอาการทางจิตรุนแรงและอาจเป็นอันตรายต่อชุมชนที่มีอยู่ประมาณ<_>๓๐,๐๐๐<_>คน​<_>เข้าบำบัดรักษา<_>ซึ่งต้องสร้างความร่วมมือกับหน่วยงานสาธารณสุขและประชาชนด้วย", "และ<_>๓.<_>ด้านการบริหารจัดการ<_>คือ<_>ใช้ข้อมูลของ<_>ป.ป.ส.​<_>เพื่อตรวจสอบการบริหารจัดการยาเสพติดซึ่งหากพบว่ามีข้าราชการและเจ้าหน้าที่รัฐเข้าไปมีส่วนเกี่ยวข้องต้องออกมาตรการเพื่อดำเนินคดีอย่างเด็ดขาด<_>รวมถึงบังคับใช้มาตรการยึดทรัพย์สินของผู้กระทำความผิดทั้งในประเทศ​และต่างประเทศ"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ประกาศจุดยืนการเป็นหุ้นส่วนที่สำคัญในการเสริมสร้างความยั่งยืนให้กับโลกใบเดียวนี้ร่วมกับ<_>un<_>thailand<_>พร้อมเน้นย้ำ<_>ผู้ว่าฯ<_>นายอำเภอ<_>เป็นผู้นำ<_>partnership<_>ในพื้นที่", "content": ["ปลัด<_>มท.<_>ประกาศจุดยืนการเป็นหุ้นส่วนที่สำคัญในการเสริมสร้างความยั่งยืนให้กับโลกใบเดียวนี้ร่วมกับ<_>un<_>thailand<_>พร้อมเน้นย้ำ<_>ผู้ว่าฯ<_>นายอำเภอ<_>เป็นผู้นำ<_>partnership<_>ในพื้นที่", "ปลัด<_>มท.<_>ประกาศจุดยืนการเป็นหุ้นส่วนที่สำคัญในการเสริมสร้างความยั่งยืนให้กับโลกใบเดียวนี้ร่วมกับ<_>un<_>thailand<_>พร้อมเน้นย้ำ<_>ผู้ว่าฯ<_>นายอำเภอ<_>เป็นผู้นำ<_>partnership<_>ในพื้นที่เพื่อเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับประชาชนคนไทย", "ปลัด<_>มท.<_>ประกาศจุดยืนการเป็นหุ้นส่วนที่สำคัญในการเสริมสร้างความยั่งยืนให้กับโลกใบเดียวนี้ร่วมกับ<_>un<_>thailand<_>พร้อมเน้นย้ำ<_>ผู้ว่าฯ<_>นายอำเภอ<_>เป็นผู้นำ<_>partnership<_>ในพื้นที่เพื่อเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับประชาชนคนไทย<_>“โดยไม่ทิ้งใครไว้ข้างหลัง”<_>เพราะจุดแตกหักของการพัฒนาคือการทำให้ทุกหมู่บ้านเป็น<_>“หมู่บ้านยั่งยืน”", "วันนี้<_>(9<_>พ.ย.<_>66)<_>เวลา<_>13.45<_>น.<_>ที่<_>escap<_>hall<_>ศูนย์ประชุมสหประชาชาติ<_>(un)<_>ประจำประเทศไทย<_>ถ.ราชดำเนินนอก<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>คุณกีต้า<_>ซับบระวาล<_>(ms.<_>gita<_>sabharwal)<_>ผู้ประสานงาน<_>un<_>ประจำประเทศไทย<_>เป็นประธานร่วมงานหุ้นส่วนการพัฒนาระหว่างกระทรวงมหาดไทยและองค์การสหประชาชาติเพื่อการพัฒนาอย่างยั่งยืน<_>โดยมี<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ดร.ออดรี<_>–<_>อานนท์<_>โรเชเลมันยา<_>เลขานุการเอก<_>หัวหน้าทีมฝ่ายความร่วมมือสำนักงานคณะผู้แทนสหภาพยุโรปประจำประเทศไทย<_>ผู้แทนหน่วยงานหลัก<_>un<_>21<_>หน่วยงานในประเทศไทย<_>อธิบดี<_>ผู้ว่าราชการจังหวัด<_>ผู้บริหารสำนักงานปลัดกระทรวงมหาดไทย<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>และภาคีเครือข่ายของกระทรวงมหาดไทย<_>ร่วมการประชุมอย่างเนืองแน่น", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวว่า<_>ขอขอบคุณ<_>un<_>thailand<_>ภายใต้การนำของคุณกีต้า<_>ซับบระวาล<_>และ<_>21<_>หน่วยงานภายใต้<_>un<_>thailand<_>ที่ได้ร่วมกับ<_>มท.<_>ขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืนมาอย่างต่อเนื่องนับตั้งแต่การลงนามประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืน<_>(statement<_>of<_>commitment<_>to<_>sustainable<_>thailand)<_>เมื่อวันที่<_>6<_>มิ.ย.<_>65<_>ซึ่งวันนี้เป็นครั้งที่<_>3<_>ที่ชาวมหาดไทยผู้เป็นบุคคลที่มีความสำคัญยิ่งต่อความอยู่รอดของพี่น้องประชาชนคนไทยและมวลมนุษยชาติ<_>ในฐานะ<_>“ผู้นำการบูรณาการร่วมกับทุกภาคีเครือข่าย”<_>ทั้งที่จังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้าน<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>พัฒนาคุณภาพชีวิตให้กับพี่น้องประชาชน<_>โดยคำนึงถึงความยั่งยืนหรือเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ทั้ง<_>17<_>เป้าหมาย<_>เป็นกรอบในการทำงานที่สำคัญ", "“สังคมไทยเราเป็นสังคมที่มีเอกลักษณ์ที่ดีงามที่สังคมอื่นไม่มี<_>คือ<_>“เรามีสถาบันพระมหากษัตริย์ที่เป็นศูนย์รวมดวงใจของคนไทยทั้งชาติ”<_>และเป็นหลักชัยที่สำคัญยิ่งในการผลักดันให้เกิดแรงบันดาลใจที่จะทำสิ่งที่ดี<_>(change<_>for<_>good)<_>ให้เกิดขึ้นกับสังคมไทย<_>เกิดผลประโยชน์ต่อพี่น้องประชาชนคนไทย<_>โดยท่านผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>และข้าราชการมหาดไทยทุกคนต่างมีความเชื่อมั่นว่า<_>“เราเป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว”<_>ที่มีหน้าที่ต้องไปดูแลพี่น้องประชาชนให้มีคุณภาพชีวิตที่ดี<_>ซึ่งในรอบ<_>18<_>เดือนที่ผ่านมา<_>เราได้บูรณาการแก้ปัญหาความเดือดร้อนทุกเรื่องให้กับพี่น้องประชาชน<_>อาทิ<_>เราสามารถทำให้คนที่ไม่มีบ้านอยู่ได้มีบ้านอยู่เกือบ<_>2<_>แสนครอบครัว<_>เราสามารถทำให้คนที่ไม่มีบัตรประจำตัวประชาชน<_>ไม่มีบ้านเลขที่<_>ได้มีบัตรประชาชน<_>ได้มีเลขที่บ้านเป็นจำนวนหลายหมื่นคน<_>รวมถึงปัญหาความเดือดร้อนอื่น<_>ๆ<_>อีกมากมาย<_>ที่เราช่วยกันขับเคลื่อนด้วยความตระหนัก<_>ด้วยใจรุกรบ<_>ซึ่งในปี<_>67<_>นี้<_>ท่านผู้ว่าราชการจังหวัดและท่านนายอำเภอ<_>จะใช้เวลาช่วงเดือน<_>พ.ย.<_>66<_>ถึง<_>15<_>ม.ค.<_>67<_>ทำการสำรวจ<_>ตรวจสอบ<_>ลงพื้นที่เดินไปเคาะประตูบ้านคนไทย<_>20<_>ล้านครัวเรือนใน<_>76<_>จังหวัด<_>เพื่อสำรวจความเดือดร้อนของพี่น้องประชาชนในพื้นที่เขตเทศบาลนครและเขตเทศบาลเมืองอีก<_>6<_>ล้านครัวเรือน<_>ซึ่งเป็นกลุ่มเป้าหมายเพิ่มเติมจากการเมื่อปีที่ผ่านมา<_>รวมทั้งทำการ<_>re<_>x-ray<_>14<_>ล้านครัวเรือน<_>ที่เคยเดือดร้อนและเราได้ให้ความช่วยเหลือไปแล้วไปควบคู่กัน<_>เพื่อจะติดตามผลการช่วยเหลือว่ามีปัญหาความเดือดร้อนอื่น<_>ๆ<_>เพิ่มขึ้นมาหรือไม่<_>และที่เคยช่วยไปแล้วนั้นสำเร็จจริงหรือไม่<_>เพื่อที่ทีมมหาดไทยจะลงมือแก้ไขปัญหาเหล่านั้นร่วมกับภาคีเครือข่าย<_>ทำให้พี่น้องประชาชนทุกคนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์ฯ<_>กล่าวต่ออีกว่า<_>เป็นระยะเวลากว่า<_>4<_>ปีที่กระทรวงมหาดไทยได้ร่วมกับสมาคมแม่บ้านมหาดไทยขับเคลื่อนการสร้างสิ่งแวดล้อมที่ดีแก่โลกใบเดียวนี้<_>ผ่านการขับเคลื่อน<_>“ถังขยะเปียกลดโลกร้อน”<_>ในทุกครัวเรือนทั่วประเทศกว่า<_>14<_>ล้านครัวเรือน<_>ซึ่ง<_>\"ผลแห่งความมุ่งมั่นตั้งใจนี้เอง”<_>ปรากฏผลสำเร็จอย่างเป็นรูปธรรม<_>“เป็นชาติแรกของโลก”<_>ที่สามารถประกาศความสำเร็จการจัดการขยะอาหารจากครัวเรือนเพื่อรับมือการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และบรรลุเป้าหมายประเทศไทยที่ยั่งยืน<_>เพราะพวกเราทุกคนมี<_>passion<_>โดยคำนึงถึงความสำคัญของ<_>partnership<_>ที่อยู่ในพื้นที่<_>และช่วยกัน<_>action<_>now<_>สนับสนุน<_>ทุ่มเท<_>พูดคุย<_>สร้างความเข้าใจกับภาคีเครือข่ายที่สำคัญในพื้นที่<_>คือ<_>ผู้บริหาร<_>อปท.<_>ผู้นำท้องที่<_>และพี่น้องประชาชน<_>ทำให้ทุกวันนี้เป้าหมายในการลดการปลดปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ<_>ประมาณ<_>1.6<_>ล้านตันที่ทั่วโลกประกาศร่วมกันว่าจะสำเร็จในปี<_>2573<_>แต่กระทรวงมหาดไทยภายใต้ความร่วมมือจากทุกฝ่ายได้ทำทะลุเป้าหมายแล้ว<_>คือ<_>ภายในปี<_>2569<_>เราจะลดการปลดปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศถึง<_>1.8<_>ล้านตันเศษ<_>ซึ่งเป้าหมายในปีนี้<_>“จะมีการคัดแยกขยะไปสู่ถังขยะเปียกลดโลกร้อนครบถ้วนทุกครัวเรือน”<_>และที่สำคัญที่สุดคาร์บอนเครดิตที่เราจะขายได้จากถังขยะเปียกลดโลกร้อน<_>จะสร้างเงินรายได้กว่า<_>20,000<_>ล้านบาท<_>กลับไปสู่ท้องถิ่น<_>เพื่อช่วยเหลือประชาชนในหมู่บ้าน/ชุมชนที่มีความเดือดร้อน", "“butterfly<_>effect<_>เกิดขึ้นเสมอ<_>เพราะในขณะที่เรานำขยะเปียกใส่ถังขยะเปียกลดโลกร้อน<_>เราได้น้อมนำพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผลผู้คนรักกัน”<_>ด้วยการปลูกพืชผักสวนครัว<_>โดยนำผลิตผลจากถังขยะเปียกลดโลกร้อนมาเป็นปุ๋ยอย่างดีที่เป็นมิตรกับสุขภาพพลานามัยของเรา<_>และอีกประการที่สำคัญที่สุด<_>นับเป็นความโชคดีของพี่น้องประชาชนคนไทยใต้ร่มพระบารมีของพระบรมราชจักรีวงศ์ที่พวกเรากระทรวงมหาดไทยได้น้อมนำแนวพระดำริ<_>sustainable<_>city<_>สู่การขับเคลื่อน<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)”<_>ซึ่งสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้พระราชทานพระดำรัสเน้นย้ำว่า<_>“หน้าที่ของคนมหาดไทย<_>คือ<_>การทำให้เกิดหมู่บ้านยั่งยืน”<_>เพราะ<_>“คำตอบอยู่ที่หมู่บ้าน”<_>และคนที่จะทำให้คำตอบนี้เกิดขึ้นอย่างเป็นรูปธรรมได้<_>คือ<_>ท่านผู้ว่าราชการจังหวัดและท่านนายอำเภอ<_>ที่เรากำลังร่วมกันในการเฉลิมพระเกียรติเนื่องในโอกาสมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>จะทรงเจริญพระชนมายุครบ<_>6<_>รอบ<_>72<_>พรรษา<_>วันที่<_>28<_>กรกฎาคม<_>2567<_>ด้วยการทำให้ทุกหมู่บ้านเป็นหมู่บ้านยั่งยืน<_>เริ่มตั้งแต่ทำให้เกิด<_>partnership<_>ขึ้นในหมู่บ้าน<_>ผ่านระบบคณะกรรมการหมู่บ้านที่มีผู้ใหญ่บ้านเป็นผู้นำ<_>ผ่านระบบคุ้ม<_>(กลุ่มบ้าน)<_>ที่มีหัวหน้าคุ้ม<_>เป็นผู้นำ<_>ร่วมกันระดมสรรพกำลังสร้างสรรค์สิ่งที่ดีงามในทุกเรื่องให้เกิดขึ้น<_>ทั้งเรื่องการป้องกันและแก้ไขปัญหายาเสพติด<_>แก้ไขปัญหาความยากจน<_>แก้ไขปัญหาการขาดแคลนอาหาร<_>น้ำ<_>ปัจจัย<_>4<_>และเรากำลังจะก้าวไปสู่การเป็นประเทศผู้นำด้านแฟชั่นที่เป็นมิตรกับสิ่งแวดล้อมด้วยพระดำริ<_>“sustainable<_>fashion”<_>ในเร็ววันนี้อีกด้วย<_>ทั้งนี้<_>ทุกท่านที่อยู่ในที่นี้ต้องช่วยกัน<_>action<_>now<_>แล้วเราจะมีความสุขกับการช่วยกัน<_>change<_>for<_>good<_>ให้เกิดขึ้นในแผ่นดินไทย<_>ในผืนโลกใบเดียวนี้ของเรา”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "ด้าน<_>ดร.วันดีฯ<_>กล่าวว่า<_>เป็นเวลากว่า<_>1<_>ปีครึ่งแล้ว<_>ที่สมาคมฯ<_>ให้ความสำคัญกับการส่งเสริมพัฒนาบทบาทสตรีผ่านการขับเคลื่อนเป้าหมาย<_>sdgs<_>ทั้ง<_>17<_>ข้อ<_>ของ<_>un<_>เพื่อพัฒนาในด้านสังคม<_>เศรษฐกิจ<_>และสิ่งแวดล้อมให้เกิดความยั่งยืน<_>โดยเรื่องที่<_>1<_>คือ<_>ความสำเร็จของการคัดแยกขยะครัวเรือน<_>ซึ่งกระทรวงมหาดไทยได้ขับเคลื่อนโครงการถังขยะเปียกลดโลกร้อนที่ได้รับการรับรอง<_>methodology<_>พร้อมทั้งได้ขึ้นทะเบียนภายใต้โครงการลดก๊าซเรือนกระจกภาคสมัครใจตามมาตรฐานของประเทศไทย<_>(t-ver)<_>โดยองค์การบริหารจัดการก๊าซเรือนกระจก<_>ถือว่าเป็นโครงการแรกของไทยที่เป็นโครงการลดก๊าซเรือนกระจกที่มีขอบเขต<_>และส่งเสริมให้ภาคประชาชนมีส่วนร่วมกว่า<_>13<_>ล้านครัวเรือน<_>ช่วยกันคัดแยกขยะอาหารจากครัวเรือน<_>พร้อมกันนี้ธนาคารกสิกรไทยยังได้ให้การสนับสนุนโครงการฯ<_>โดยรับซื้อคาร์บอนเครดิตทั้งหมดในราคาตันละ<_>260<_>บาท<_>เกิดเป็นเงินรายได้กลับไปสู่<_>อปท.<_>เพื่อเป็นสาธารณประโยชน์ต่อไป<_>เรื่องที่<_>2<_>เราประสบความสำเร็จในการร่วมกันส่งเสริมการปลูกผักสวนครัวในครัวเรือน<_>ซึ่งได้มีการดำเนินการไปแล้วกว่า<_>14<_>ล้านครัวเรือน<_>คิดเป็น<_>100%<_>ตามจำนวนครัวเรือนเป้าหมาย<_>ซึ่งเป็นส่วนสำคัญในการทำให้สามารถประหยัดค่าใช้จ่ายได้<_>100<_>บาท/ครัวเรือน/วัน<_>คิดเป็นค่าใช้จ่ายที่ประหยัดได้ต่อปี<_>เป็นจำนวนเงินกว่า<_>500,000<_>ล้านบาท<_>เกิดเป็นความเชื่อมโยงการพัฒนาในมิติต่าง<_>ๆ<_>ทั้งสิ่งแวดล้อม<_>ความมั่นคงทางอาหาร<_>การสร้างอาชีพให้แก่ชุมชนเพื่อให้เกิดความยั่งยืน", "“นอกจากนี้<_>สมาคมฯ<_>ยังได้น้อมนําแนวพระดําริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>\"ผ้าไทยใส่ให้สนุก\"<_>ด้วยพระองค์ทรงมีพระวินิจฉัยและทรงมุ่งมั่นในการฟื้นคืนภูมิปัญญาผ้าไทยในภูมิภาคต่าง<_>ๆ<_>ที่กําลังจะสูญหายให้กลับมาเป็นที่นิยมอีกครั้ง<_>นํามาซึ่งการสร้างงาน<_>สร้างรายได้<_>สร้างชีวิตที่ดีให้กับช่างทอผ้า<_>และครอบครัว<_>ตลอดจนเป็นการอนุรักษ์<_>และพัฒนาผ้าทอประเภทต่าง<_>ๆ<_>ของไทยให้ผ้าทอของไทยกลับฟื้นคืนชีวิต<_>โดยเฉพาะอย่างยิ่งในช่วงการแพร่ระบาดของโรคโควิด-19<_>ที่ผ่านมา<_>โครงการผ้าไทยใส่ให้สนุก<_>โดย<_>มท.<_>และสมาคมแม่บ้าน<_>มท.<_>สามารถสร้างรายได้ให้แก่คนในชุมชนไม่ต่ำกว่า<_>10,000<_>บาท/คน/เดือน<_>ทั้งมีการส่งเสริมสิ่งแวดล้อมด้วยการไม่ใช้สารเคมีตั้งแต่ต้นน้ำจนถึงปลายน้ำ<_>ด้วยการส่งเสริมให้คนในชุมชนพึ่งพาตนเองได้ด้วยการบูรณาการองค์ความรู้หลักปรัชญาของเศรษฐกิจพอเพียงมาปรับใช้<_>ปลูกพืชให้สีเพื่อย้อมสีธรรมชาติ<_>เป็นต้น<_>ซึ่งถือว่าเป็นการดําเนินงานตามเป้าหมาย<_>sdgs<_>จนทำให้เราสามารถก้าวข้ามมหากาพย์แห่งความยากลำบาก<_>“เป็นหนึ่งเดียวในอาเซียน”<_>ที่ประสบความสำเร็จในการบริหารจัดการอย่างเป็นรูปธรรม<_>และสมาคมแม่บ้าน<_>มท.<_>จะร่วมกันขับเคลื่อนด้วยพลังของสตรี<_>ด้วยความมุ่งมั่น<_>เพื่อนำไปสู่การพัฒนาที่ยั่งยืนร่วมกับกระทรวงมหาดไทย<_>ร่วมกับ<_>un<_>ประจำประเทศไทย<_>และทุกภาคีเครือข่ายตลอดไป”<_>ดร.วันดีฯ<_>กล่าวเพิ่มเติม", "คุณกีต้าฯ<_>กล่าวชื่นชมว่า<_>การริเริ่มโครงการถังขยะเปียกลดโลกร้อนเป็นโครงการสำคัญที่ช่วยให้ประเทศไทยสามารถช่วยเติมเต็มกระบวนการสร้างความสมดุลให้แก่ระบบนิเวศ<_>แก้ไขผลกระทบที่เกิดจากการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ขยายผลสู่ประเทศไทยเป็นสังคมคาร์บอนเป็นศูนย์<_>(net<_>zero)<_>ซึ่งตนได้มีโอกาสลงไปสังเกตการณ์พื้นที่<_>5<_>จังหวัด<_>(สกลนคร<_>ปัตตานี<_>พัทลุง<_>เชียงราย<_>และลพบุรี)<_>พร้อมกับปลัดกระทรวงมหาดไทย<_>โดยการคัดแยกขยะของครัวเรือน<_>14<_>ล้านครัวเรือนทั่วประเทศ<_>ทำให้การปล่อยคาร์บอนลดลงถึง<_>5.5<_>แสนตันคาร์บอนไดออกไซด์เทียบเท่าต่อปี<_>อปท.<_>สามารถขายคาร์บอนเครดิตเป็นครั้งแรกในประเทศไทย<_>โดยมีธนาคารรับซื้อและรายได้ก็นำกลับไปทำประโยชน์ในชุมชน<_>ซึ่งเป็นแรงจูงใจให้ครัวเรือนรวบรวมและคัดแยกขยะต่อไป<_>และอีกหนึ่งความสำเร็จที่สำคัญ<_>คือ<_>โครงการแฟชั่นที่ยั่งยืน<_>(sustainable<_>fashion)<_>ที่เป็นแนวพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มุ่งส่งเสริมพัฒนากระบวนการผลิตผ้าและเครื่องแต่งกายที่เป็นมิตรต่อสิ่งแวดล้อม<_>รวมทั้งสร้างอาชีพ<_>สร้างรายได้ให้แก่ผู้ประกอบผ้า<_>พัฒนารูปแบบ<_>ลวดลาย<_>นำไปสู่การยกระดับผ้าไทยให้กลายเป็น<_>soft<_>power<_>ซึ่งตนได้มีโอกาสสัมผัสถึงภูมิปัญญาและความคิดสร้างสรรค์ของผืนผ้าบาติก<_>ที่ยะหริ่ง<_>จังหวัดปัตตานี<_>และประทับใจในการมีส่วนร่วมของชุมชนและเยาวชนคนรุ่นใหม่<_>และหวังว่านับต่อจากนี้กระทรวงมหาดไทยและ<_>un<_>จะกระชับความร่วมมือและขับเคลื่อน<_>sdgs<_>ให้ประสบผลสำเร็จในระดับภูมิภาคและระดับโลกต่อไป"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ปาฐกถาพิเศษ<_>\"ทิศทางการขับเคลื่อนนโยบายว่าด้วยการพัฒนาอย่างยั่งยืนของกระทรวงมหาดไทย\"<_>ในงานหุ้นส่วนความร่วมมือการพัฒนาประเทศไทยที่ยั่งยืนระหว่าง<_>มท.<_>และ<_>un<_>thailand", "content": ["มท.1<_>ปาฐกถาพิเศษ<_>\"ทิศทางการขับเคลื่อนนโยบายว่าด้วยการพัฒนาอย่างยั่งยืนของกระทรวงมหาดไทย\"<_>ในงานหุ้นส่วนความร่วมมือการพัฒนาประเทศไทยที่ยั่งยืนระหว่าง<_>มท.<_>และ<_>un<_>thailand", "มท.1<_>ปาฐกถาพิเศษ<_>\"ทิศทางการขับเคลื่อนนโยบายว่าด้วยการพัฒนาอย่างยั่งยืนของกระทรวงมหาดไทย\"<_>ในงานหุ้นส่วนความร่วมมือการพัฒนาประเทศไทยที่ยั่งยืนระหว่าง<_>มท.<_>และ<_>un<_>thailand<_>ย้ำ<_>การพัฒนาที่ยั่งยืนจะบรรลุเป้าหมายสำเร็จได้ด้วยความร่วมมือที่มุ่งมั่น", "มท.1<_>ปาฐกถาพิเศษ<_>\"ทิศทางการขับเคลื่อนนโยบายว่าด้วยการพัฒนาอย่างยั่งยืนของกระทรวงมหาดไทย\"<_>ในงานหุ้นส่วนความร่วมมือการพัฒนาประเทศไทยที่ยั่งยืนระหว่าง<_>มท.<_>และ<_>un<_>thailand<_>ย้ำ<_>การพัฒนาที่ยั่งยืนจะบรรลุเป้าหมายสำเร็จได้ด้วยความร่วมมือที่มุ่งมั่น<_>\"เพื่อพวกเรา<_>เพื่อบ้านเมืองของเรา\"<_>เพื่อสร้างอนาคตของประเทศไทยไปสู่ความยั่งยืน", "วันนี้<_>(9<_>พ.ย.<_>66)<_>เวลา<_>15.30<_>น.<_>ที่<_>escap<_>hall<_>ศูนย์ประชุมสหประชาชาติประจำประเทศไทย<_>กรุงเทพมหานคร<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ปาฐกถาพิเศษ<_>หัวข้อ<_>\"ทิศทางการขับเคลื่อนนโยบายว่าด้วยการพัฒนาอย่างยั่งยืนของกระทรวงมหาดไทย\"<_>ในงานหุ้นส่วนความร่วมมือการพัฒนาประเทศไทยที่ยั่งยืนระหว่างกระทรวงมหาดไทยและองค์การสหประชาชาติ<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>คุณกีต้า<_>ซับบระวาล<_>(mrs.gita<_>sabharwal)<_>ผู้ประสานงานองค์การสหประชาชาติประจำประเทศไทย<_>นายเรโนล<_>เมแยร์<_>(mr.renaud<_>meyer)<_>ผู้แทนโครงการพัฒนาแห่งสหประชาชาติประจำประเทศไทย<_>(undp)<_>ดร.ออดรี<_>อานนท์<_>โรเชเลมันยา<_>เลขานุการเอก<_>หัวหน้าทีมฝ่ายความร่วมมือสำนักงานคณะผู้แทนสหภาพยุโรปประจำประเทศไทย<_>ผู้แทนหน่วยงานหลักสหประชาชาติ<_>21<_>หน่วยงานในประเทศไทย<_>ผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>หัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>ผู้บริหารสำนักงานปลัดกระทรวงมหาดไทย<_>คณะทำงานโครงการผ้าไทยใส่ให้สนุกในพระดำริ<_>ฯ<_>และภาคีเครือข่ายของกระทรวงมหาดไทย<_>ร่วมรับฟัง", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>นับตั้งแต่ปี<_>พ.ศ.<_>2558<_>ที่ทุกประเทศสมาชิกในองค์การสหประชาชาติได้ร่วมกันตอบรับเป้าหมาย<_>sustainable<_>development<_>goals<_>หรือ<_>sdg<_>17<_>ข้อ<_>เพื่อการพัฒนาที่ยั่งยืน<_>โดยมีกรอบเวลาให้บรรลุเป้าหมายภายในปี<_>2573<_>นั้น<_>ผู้คนในโลกของเราก็ได้มีบทสนทนา<_>ตั้งแต่ในระดับ<_>\"โรงเรียน\"<_>ไปจนถึง<_>\"ทำเนียบรัฐบาล\"<_>ในทิศทางที่จะสร้างคุณภาพชีวิตให้ผู้คน<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>และโดยไม่ทิ้งความเสียหายต่อทรัพยากรและสิ่งแวดล้อมที่คนรุ่นหลังจะต้องแบกภาระในการแก้ปัญหา<_>ในประเทศไทยก็เช่นกันรัฐบาลได้ให้ความสำคัญกับ<_>roadmap<_>ที่จะนำสู่เป้าหมายดังกล่าว<_>โดยได้มีการผนวกเป้าหมาย<_>sdgs<_>ในส่วนที่เกี่ยวข้องกับแต่ละกระทรวงเข้าไปในนโยบายของส่วนราชการและหน่วยงานต่าง<_>ๆ<_>ซึ่งสำหรับรัฐบาลนี้นโยบายที่โดดเด่นที่สุดก็เห็นจะเป็นส่วนที่เกี่ยวกับการแก้ปัญหาความยากจน<_>ซึ่งก็เป็นเป้าหมายลำดับแรกของ<_>sdgs<_>ด้วย", "\"ในส่วนของกระทรวงมหาดไทย<_>เรามีความรับผิดชอบที่ครอบคลุมทั้งชีวิตของพี่น้องประชาชนอยู่แล้ว<_>ภายใต้คำขวัญ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>จึงไม่ยากที่จะผนวก<_>\"เป้าหมายการพัฒนาที่ยั่งยืน\"<_>ไว้ในนโยบายของกระทรวง<_>ไม่ว่าจะเป็นการส่งเสริมสุขภาพและสุขภาวะผ่านระบบสุขภาพปฐมภูมิ<_>การพัฒนาระบบน้ำประปาให้ได้มาตรฐานจนสามารถดื่มได้<_>การใช้พลังงานสะอาดและสนับสนุนการประหยัดพลังงาน<_>ด้วยการให้หน่วยงานราชการทยอยเปลี่ยนยานพาหนะเป็นรถที่ใช้พลังงานไฟฟ้า<_>และส่งเสริมการติดโซลาร์เซลล์ในหน่วยงานราชการให้เป็นต้นแบบ<_>ก่อนกระจายไปยังชุมชน<_>รวมถึงการมีแผนลดการปล่อยก๊าซคาร์บอนสู่ชั้นบรรยากาศ<_>เพื่อให้ไปถึงเป้าหมาย<_>carbon<_>neutrality<_>การลดความเหลื่อมล้ำ<_>ด้วยการพัฒนาสาธารณูปโภคและเพิ่มรายได้ผ่านการพัฒนาแหล่งท่องเที่ยวและสินค้าชุมชน<_>การรักษาสภาพแวดล้อมและบรรเทาภาวะโลกร้อน<_>ผ่านการรณรงค์ให้ประชาชนตระหนักถึงการปรับตัวและมีวิถีชีวิตตามปรัชญาเศรษฐกิจพอเพียง<_>เพื่อการพัฒนาอย่างยั่งยืนไปจนถึงการแก้ปัญหาระดับโครงสร้าง<_>อย่างการวางผังเมืองเพื่อรองรับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ซึ่งในงานสัมมนาที่จัดโดยกรมโยธาธิการและผังเมือง<_>เนื่องใน<_>\"วันผังเมืองโลก\"<_>ในหัวข้อ<_>\"อนาคตออกแบบได้\"<_>ได้มีการหยิบยกประเด็นที่พูดถึงการพลิกโฉมผังเมืองเพื่อรองรับการเปลี่ยนแปลงของสภาพภูมิอากาศ<_>เพราะวันนี้<_>เราต้องมองเห็นภาพอนาคตว่าเมืองของเราจะต้องเอื้อให้คนเดินทางสัญจรได้โดยไม่ต้องใช้พลังงานมาก<_>ต้องออกแบบเมืองให้คนเดินเท้าได้มากขึ้น<_>และมีเครือข่ายคมนาคมที่ช่วยให้ใช้รถน้อยลง<_>รวมถึงการออกแบบ<_>\"อาคารประหยัดพลังงาน\"<_>จะต้องกลายเป็น<_>\"ความปกติใหม่\"<_>มีการสร้างระบบให้เกิดการหมุนเวียนของน้ำดีและน้ำเสีย<_>เพื่อให้สามารถใช้ประโยชน์ได้สูงสุด<_>ไปจนถึง<_>\"การบริหารจัดการขยะ\"<_>ให้ส่งเสริมแนวทางของเศรษฐกิจหมุนเวียน<_>ลดการปล่อยก๊าซมีเทน<_>ฯลฯ<_>สิ่งเหล่านี้รวมอยู่ใน<_>\"ทิศทางการขับเคลื่อนนโยบายว่าด้วยการพัฒนาอย่างยั่งยืนของกระทรวงมหาดไทย\"\"<_>นายอนุทินฯ<_>กล่าวในช่วงต้น", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>เพื่อเป็นการตอกย้ำความเป็น<_>\"หุ้นส่วนความร่วมมือการพัฒนาประเทศที่ยั่งยืน<_>ระหว่างกระทรวงมหาดไทยและองค์การสหประชาชาติ\"<_>เราได้มีการประกาศเจตนารมณ์<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อประเทศไทยที่ยั่งยืน\"<_>เมื่อวันที่<_>6<_>มิถุนายน<_>2565<_>เป็นเครื่องการันตีถึง<_>\"การมีส่วนร่วมในการดำเนินงานจากทุกภาคส่วนภายในประเทศ”<_>ทั้งระดับภูมิภาค<_>ระดับท้องถิ่น<_>และระดับชุมชนซึ่งการขับเคลื่อน<_>\"การพัฒนาที่ยั่งยืน\"<_>ในเชิงพื้นที่ของกระทรวงมหาดไทยโดย<_>\"ผู้ว่าราชการจังหวัด\"<_>ถือเป็นกลไกที่สำคัญอย่างยิ่งในการขับเคลื่อน<_>sdgs<_>ให้เกิดผลอย่างเป็นรูปธรรมลงไปถึงชุมชน<_>ผ่านการบริหารโดยนายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>รวมถึงผู้บริหารองค์กรปกครองส่วนท้องถิ่นที่เรามีอยู่ทั่วประเทศด้วย<_>ซึ่งตัวอย่างโครงการเพื่อการพัฒนาที่ยั่งยืนระดับชุมชนที่ได้ดำเนินการจนประสบความสำเร็จมาแล้ว<_>ได้แก่<_>\"โครงการเสริมสร้างความมั่นคงทางด้านอาหาร\"<_>โดยกระทรวงมหาดไทยได้น้อมนำแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ในการดำเนินโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>ปลูกพืชผักสวนครัว<_>พืชสมุนไพร<_>ในบริเวณพื้นที่ว่างโดยรอบบ้าน<_>และโครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ด้วยการปลูกไม้ผลตามถนนหนทางในชุมชนหรือ<_>\"โครงการถังขยะเปียก<_>ลดโลกร้อน\"<_>ซึ่งเป็นโครงการที่มุ่งเปลี่ยนแปลงวิถีชีวิตประชาชน<_>เพื่อลดผลกระทบด้านภูมิอากาศ<_>และโครงการส่งเสริมการใช้ผ้าไทย<_>โดยสมาคมแม่บ้านมหาดไทย<_>น้อมนำแนวพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ว่า<_>\"ผ้าไทยใส่ให้สนุก\"<_>หรือ<_>\"sustainable<_>fashion\"<_>อันนำมาซึ่งการสร้างงาน<_>สร้างรายได้<_>ให้กับครอบครัว<_>และชุมชน<_>เป็นต้น", "\"ในฐานะรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ตนขอยืนยันว่าเรามีความยินดีในการที่จะสนับสนุนทุกโครงการร่วมกับองค์การสหประชาชาติประจำประเทศไทย<_>ในการตอบสนองเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>ข้อ<_>ให้เป็นไปตามเป้าหมายและประสบผลสำเร็จโดยเร็วที่สุด<_>ซึ่งเรามีอีกหลายเรื่องมากมาย<_>ทั้งการเพิ่มพื้นที่สีเขียว<_>การลดภาวะโลกร้อน<_>การเปลี่ยนแปลงสู่วิถีชีวิตใหม่<_>(new<_>normal)<_>ซึ่งจะทำให้พวกเรามีชีวิตอยู่ได้อย่างยืนยาวและมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ซึ่งกระทรวงมหาดไทยเราได้เริ่มทำแล้ว<_>และจะทำอย่างต่อเนื่อง<_>โดยมีผู้ว่าราชการจังหวัด<_>และภาคีเครือข่ายทุกภาคส่วน<_>ทั้งนี้<_>“เพื่อทำให้ความคาดหวังของพวกเราได้บรรลุผลสำเร็จ”<_>เราจะทุกคนจะต้องทำไปพร้อมกัน<_>\"เพื่อพวกเรา<_>เพื่อบ้านเมืองของเรา\"<_>และทุกสิ่งที่กล่าวจะประสบผลสำเร็จได้เร็วมากยิ่งขึ้นด้วยความร่วมมือของพวกเราทุกคน<_>และขอให้ทุกคนได้มั่นใจและภูมิใจว่าสิ่งที่พวกเราทำอยู่เป็นสิ่งที่ทั่วโลกให้การยอมรับและให้การชื่นชม<_>และเราจะเป็นหุ้นส่วนความร่วมมือที่เหนียวแน่นกับองค์การสหประชาชาติเพื่อเดินทางไปสู่ความยั่งยืนไปพร้อมกันกับประชาชนคนไทยทั่วประเทศ\"<_>นายอนุทิน<_>ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-moi<_>forum<_>:<_>sharing<_>for<_>sdgs<_>มหาดไทย<_>จัดเวทีเสวนา<_>“ความสำเร็จการคัดแยกขยะและการขับเคลื่อนโครงการธนาคารขยะรีไซเคิลชุมชน”<_>มุ่งเสริมสร้างพลังการมีส่วนร่วม", "content": ["moi<_>forum<_>:<_>sharing<_>for<_>sdgs<_>มหาดไทย<_>จัดเวทีเสวนา<_>“ความสำเร็จการคัดแยกขยะและการขับเคลื่อนโครงการธนาคารขยะรีไซเคิลชุมชน”<_>มุ่งเสริมสร้างพลังการมีส่วนร่วม", "moi<_>forum<_>:<_>sharing<_>for<_>sdgs<_>มหาดไทย<_>จัดเวทีเสวนา<_>“ความสำเร็จการคัดแยกขยะและการขับเคลื่อนโครงการธนาคารขยะรีไซเคิลชุมชน”<_>มุ่งเสริมสร้างพลังการมีส่วนร่วม<_>\"รักษ์โลก\"<_>เพื่อพี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(9<_>พ.ย.<_>66)<_>เวลา<_>16.00<_>น.<_>ที่ห้องประชุม<_>escap<_>hall<_>ชั้น<_>2<_>ศูนย์ประชุมสหประชาชาติ<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ศ.ดร.ชนาธิป<_>ผาริโน<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>และนางแสงจันทร์<_>ระวังกิจ<_>ปลัดองค์การบริหารส่วนตำบลโก่งธนู<_>ร่วมเสวนา<_>เรื่อง<_>“ความสำเร็จในการคัดแยกขยะของกระทรวงมหาดไทยและการขับเคลื่อนโครงการธนาคารขยะรีไซเคิลชุมชน”<_>ซึ่งเป็นการขับเคลื่อนการดำเนินงานในระดับพื้นที่เพื่อสร้างความยั่งยืนด้วย<_>“โครงการถังขยะเปียกลดโลกร้อน”<_>ที่ได้มีการประกาศความสำเร็จการจัดการขยะเศษอาหารจากครัวเรือนโดยการมีส่วนร่วมของภาคีเครือข่ายภาคประชาชนกว่า<_>14<_>ล้านครัวเรือน<_>คิดเป็นร้อยละ<_>99.61<_>ของครัวเรือนทั้งประเทศ<_>และสามารถซื้อขายคาร์บอนเครดิตจากถังขยะเปียกลดโลกร้อนได้เป็นประเทศแรกของโลก", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กรุงโรมไม่สามารถสร้างเสร็จในวันเดียวฉันใด<_>ความความสำเร็จในการคัดแยกขยะของกระทรวงมหาดไทยและการขับเคลื่อนโครงการธนาคารขยะรีไซเคิลชุมชนที่เป็นรูปธรรมก็เช่นกัน<_>ซึ่งความสำเร็จนี้เกิดขึ้นจากความสมัครสมานสามัคคี<_>ร่วมแรงร่วมใจ<_>ภายใต้การนำของท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>บูรณาการภาคีเครือข่ายโดยเฉพาะอย่างยิ่งพี่น้องประชาชนที่อยู่ในพื้นที่ได้ช่วยกันสร้างการรับรู้<_>สร้างความเข้าใจกับพี่น้องประชาชน<_>โดยมีท่านนายกองค์กรปกครองส่วนท้องถิ่น<_>ท่านกำนัน<_>ผู้ใหญ่บ้าน<_>ร่วมด้วยช่วยกัน", "\"แม้ว่าการคัดแยกขยะของกระทรวงมหาดไทยและการขับเคลื่อนโครงการธนาคารขยะรีไซเคิลชุมชนจะประสบความสำเร็จด้วยใจที่มุ่งมั่น<_>change<_>for<_>good<_>แล้วก็ตาม<_>แต่เราก็ไม่อาจนิ่งนอนใจได้ว่าความสำเร็จในรูปแบบนี้จะยั่งยืนหรือไม่<_>จึงขอให้พวกเราได้มีความเพียรพยายาม<_>ความมานะอดทน<_>โดยน้อมนำหลักการทรงงานที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้พระราชทานไว้ว่า<_>\"ต้องมีความต่อเนื่อง<_>มีความสม่ำเสมอติดต่อกัน<_>มีระยะเวลาที่ยาวนานพอสมควร\"<_>และ<_>\"ร่วมคิด<_>ร่วมพูดคุย<_>ร่วมทำ<_>และร่วมรับประโยชน์\"<_>เราจึงจะมั่นใจได้ว่าจะเกิดการพัฒนาที่ยั่งยืน<_>ซึ่งท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ผู้นำท้องที่<_>และผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ต้องยึดถืออุดมการณ์ของการเป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัวและความเป็นพลเมืองที่ดีของประเทศชาติ<_>ด้วยการเป็น<_>\"ผู้นำต้องทำก่อน\"<_>ในการขับเคลื่อนความยั่งยืน<_>อาทิ<_>การปลูกผักสวนครัว<_>การสวมใส่ผ้าไทย<_>การเป็นต้นแบบในการที่จะเปิดโอกาสให้ทุกคนเป็น<_>partnership<_>โดยเชิญชวนหัวหน้าส่วนราชการ<_>ผู้นำในสังคม<_>ได้เป็นแบบอย่างให้พี่น้องประชาชนได้เห็นหนทางของการพัฒนาที่ยั่งยืน<_>และท้ายที่สุดเมื่อได้ร่วมลงมือทำแล้ว<_>เราทุกคนก็จะได้ร่วมรับประโยชน์ไปด้วยกัน<_>นั่นคือได้ช่วยคนไทยทุกคนและมวลมนุษยชาติให้สามารถรักษาโลกใบเดียวนี้ให้มีสิ่งแวดล้อมที่ดีเอื้อต่อการดำรงชีวิตที่ดีอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยได้ออกระเบียบ<_>มท.<_>ว่าด้วยอาสาสมัครท้องถิ่นรักษ์โลก<_>พ.ศ.<_>2561<_>ซึ่งเป็นกลไกที่ทำให้<_>อปท.<_>สามารถเชิญชวนและรับสมัครเด็กตั้งแต่อายุ<_>7<_>ปีบริบูรณ์ขึ้นไปเพื่อเป็นอาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)<_>ได้<_>และยังสามารถสนับสนุนงบประมาณ<_>วัสดุ<_>อุปกรณ์ของท้องถิ่น<_>เพื่อให้มีการทำกิจกรรมสร้างความตระหนักรู้<_>การมีส่วนร่วม<_>และการเป็นสมาชิกที่ดีผู้รักษาสิ่งแวดล้อมได้<_>ซึ่งถือเป็นมิติยาฝรั่ง<_>คือ<_>การส่งเสริมในเบื้องต้น<_>แต่ในมิติยาไทย<_>คือ<_>ในระยะยาวอย่างยั่งยืนนั้น<_>ท่านผู้ว่าราชการจังหวัดและท่านนายอำเภอจะต้องเป็นกำลังสำคัญที่จะทำให้อาสาสมัครต่าง<_>ๆ<_>ได้ทำกิจกรรมร่วมกัน<_>ทั้งการสร้างจิตสำนึกให้คำว่า<_>\"รักษ์โลก\"<_>อยู่ในหัวใจของประชาชนทุกช่วงวัยจนกลายเป็นวิถีชีวิตประจำวัน<_>เมื่อประชาชนทุกคนมีชีวิตที่ทุกลมหายใจเห็นแก่สิ่งแวดล้อม<_>เห็นแก่โลกใบเดียวนี้แล้ว<_>ก็จะหนุนเสริมก่อเกิดเป็นเศรษฐกิจหมุนเวียน<_>และลดการสิ้นเปลืองทรัพยากรทางธรรมชาติที่มีอยู่น้อยมาก<_>ส่งผลต่อการแก้ไขปัญหาภาวะโลกร้อนอย่างมีนัยสำคัญ", "นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>กล่าวว่า<_>ตั้งแต่ปี<_>2562<_>โดยการนำของท่านสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เมื่อครั้งดำรงตำแหน่งอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>คนที่<_>14<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>เมื่อครั้งดำรงตำแหน่งนายกสมาคมแม่บ้านกรมส่งเสริมการปกครองท้องถิ่นในขณะนั้น<_>ได้เป็นผู้นำการรณรงค์ในเรื่องการทำถังขยะเปียกลดโลกร้อนให้ได้ครบ<_>100%<_>ในทุกครัวเรือน<_>ซึ่งปัจจุบันกระทรวงมหาดไทยเราดำเนินการไปแล้ว<_>99.6%<_>นับว่าเป็นตัวเลขที่สูงมาก<_>แต่การจะทำให้เกิดความยั่งยืนได้นั้น<_>จะอาศัยเพียงแค่กระทรวงมหาดไทยไม่ได้<_>\"ต้องดำเนินการโดยอาศัยผู้นำของทุกภาคส่วน<_>ทุกภาคีเครือข่าย\"<_>เพื่อช่วยกันรณรงค์ทำให้เป็นแนวทางเดียวกัน<_>ทำไปพร้อมกัน<_>และต้องทำอย่างต่อเนื่อง<_>จึงจะเกิดความยั่งยืน<_>นอกจากนี้ในเรื่องการซื้อขายคาร์บอนเครดิต<_>ปัจจุบันผู้บริหารของกระทรวงมหาดไทย<_>ตลอดจนถึงผู้บริหารองค์กรปกครองส่วนท้องถิ่นได้ขับเคลื่อนอย่างเข้มแข็งต่อเนื่อง<_>จนทำให้ได้รับการรับรองจากองค์การบริหารจัดการก๊าซเรือนกระจก<_>(tgo)<_>ว่าสามารถลดการปล่อยก๊าซเสียสู่ชั้นบรรยากาศ<_>ทำให้เราสามารถขายคาร์บอนเครดิตได้แล้วใน<_>23<_>จังหวัด<_>รวมเป็นจำนวนประมาณ<_>23<_>ล้านตันคาร์บอนเครดิต<_>นอกจากนี้<_>ในเรื่องการคัดแยกขยะ<_>อปท.<_>ต่าง<_>ๆ<_>ได้มีการจัดตั้งกองทุน<_>\"ธนาคารขยะรีไซเคิล\"<_>สามารถนำรายได้กลับสู่ชุมชน<_>เปลี่ยนขยะให้มีมูลค่าได้แล้วกว่า<_>1<_>พันล้านบาท<_>ซึ่ง<_>สถ.<_>มีแผนที่จะขยายผลไปยัง<_>อปท.<_>ทุกแห่ง<_>เพื่อทำให้ทุกพื้นที่มีกองทุนเพื่อพัฒนาหมู่บ้านชุมชนจากขยะ<_>และสามารถลดรายจ่าย<_>เพิ่มรายได้ของประชาชนและชุมชน<_>นำไปสู่การมีชีวิตที่ดีของพี่น้องประชาชน<_>ซึ่งที่กล่าวมาทั้งหมดความสำเร็จจะเกิดขึ้นได้<_>สิ่งสำคัญ<_>คือ<_>ต้องอาศัยความร่วมไม้ร่วมมือจากพวกเราทุกคน<_>เพราะสิ่งที่เราทำอยู่ไม่ใช่เรื่องยาก<_>\"เราทำสำเร็จให้เห็นแล้ว\"<_>และสามารถสร้างรายได้กลับสู่ท้องถิ่น<_>เสริมสร้างให้ชุมชนเกิดความเข้มแข็ง<_>มีความสามัคคี<_>และมีวิถีชีวิตที่เปลี่ยนไปสู่ความยั่งยืน", "ศ.ดร.ชนาธิป<_>ผาริโน<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การดำเนินโครงการคัดแยกขยะรีไซเคิล<_>หรือที่เรียกกันว่า<_>“ธนาคารขยะ”<_>ที่ประสบความสำเร็จ<_>ต้องอาศัยกระบวนการตั้งแต่การเริ่มกำหนดเป้าหมาย<_>การลงพื้นที่เพื่อถอดบทเรียน<_>ปัจจัยที่ทำให้การดำเนินการธนาคารขยะประสบความสำเร็จ<_>รูปแบบการบริหารจัดการที่มีประสิทธิภาพ<_>สามารถจัดสวัสดิการชุมชนให้แก่คนในชุมชน<_>และสามารถต่อยอดพัฒนาได้อย่างยั่งยืน<_>โดยสิ่งสำคัญ<_>คือ<_>ต้องสร้างความเข้าใจกับชุมชนและองค์กรปกครองส่วนท้องถิ่นเกี่ยวกับความต้องการของท้องถิ่นในการตั้งธนาคารขยะ<_>กฎระเบียบในการดำเนินการที่แตกต่างกันตามบริบทของชุมชนในแต่ละพื้นที่<_>ทั้งนี้<_>เมื่อประชาชนทุกคนเห็นเป้าหมาย<_>(goal)<_>เป็นแบบเดียวกันแล้ว<_>ก็จะสามารถร่วมกันกำหนดแนวทางการดำเนินงานร่วมกันต่อไปได้<_>เพื่อให้เหมาะสมกับความต้องการของชุมชนและบริบทของท้องถิ่นนั้น<_>ๆ", "นางแสงจันทร์<_>ระวังกิจ<_>ปลัดองค์การบริหารส่วนตำบลโก่งธนู<_>กล่าวว่า<_>นับเป็นความโชคดีที่ผู้บริหาร<_>ข้าราชการ<_>ตลอดจนพี่น้องประชาชนชาวโก่งธนูได้มีโอกาสพบกับนายสุทธิพงษ์<_>จุลเจริญ<_>อธิบดีกรมการพัฒนาชุมชน<_>คนที่<_>29<_>และดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกชมรมแม่บ้านพัฒนาชุมชนในขณะนั้น<_>ทั้ง<_>2<_>ท่าน<_>คือ<_>คุณพ่อ<_>คือคุณแม่<_>คือคุณครู<_>ที่ทำให้รู้จักการบริหารจัดการขยะตั้งแต่ต้นน้ำ<_>กลางน้ำ<_>และปลายน้ำ<_>ทำให้เรียกว่า<_>\"ครบวงจร\"<_>โดยพื้นที่ขององค์การบริหารส่วนตำบลโก่งธนู<_>การดำเนินการธนาคารขยะรีไซเคิลชุมชนสร้างแรงจูงใจให้กับพี่น้องประชาชนเป็นอย่างมาก<_>โดยพบว่าในปัจจุบันไม่มีเดือนใดเลยที่พี่น้องประชาชนขาดการส่งขยะเข้ามาในธนาคารขยะชุมชน<_>และไม่เพียงเท่านั้นเรายังมีกองทุนในการดำเนินการจัดการศพและให้ความช่วยเหลือแก่ครอบครัวผู้เสียชีวิตที่ได้ดำเนินการมาแล้ว<_>6<_>ปี<_>โดยในขณะนี้กองทุนมีรายได้ปัจจุบันรวมแล้ว<_>20<_>กว่าล้านบาท<_>ซึ่งถ้าหากทุกองค์กรปกครองส่วนท้องถิ่นสามารถทำได้<_>ก็จะทำให้ประชาชนในทุกท้องถิ่นทั่วประเทศไทยมีรายได้จากขยะเพื่อจัดการสวัสดิการชุมชนไม่น้อยกว่า<_>5<_>แสนล้านบาท<_>แต่ที่กล่าวมาทั้งหมดนี้ก็ไม่สำคัญเท่ากับ<_>\"passion<_>ของพี่น้องประชาชนในพื้นที่<_>อบต.โก่งธนู\"<_>ที่มีจิตสำนึกในการอนุรักษ์สิ่งแวดล้อมที่หยั่งรากลึกไปในใจของพี่น้องประชาชนทุกคน", "ในช่วงท้ายของเวทีเสวนา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>แน่นอนว่าพวกเราทุกคนจะมีอายุราชการที่ก้าวไปสู่เวลาเกษียณอายุ<_>หรือการหมุนเวียนตำแหน่ง<_>หรือการลาออก<_>หรือว่าหมดวาระไป<_>แต่เราทุกคนต่างมีจิตสำนึกเดียวกัน<_>คือ<_>\"รักษ์โลก\"<_>ที่ต้องถ่ายทอดให้เข้าถึงในจิตใจของพี่น้องประชาชน<_>ซึ่งไม่ใช่แค่กับพี่น้องประชาชนที่เป็น<_>generation<_>เดียวกับพวกเราเท่านั้น<_>แต่เราต้องถ่ายทอดไปยังคน<_>generation<_>ถัดไป<_>\"จากรุ่นสู่รุ่น\"<_>ด้วยการน้อมนำพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ได้ทรงให้คำตอบไว้ว่า<_>\"ความสำเร็จเหล่านี้จะอยู่ที่หมู่บ้าน\"<_>และหมู่บ้านที่พึงปรารถนา<_>ที่พวกเราทุกคนกำลังขับเคลื่อนสนองพระดำริ<_>คือ<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>จึงขอฝากความหวังไปยังท่านรองปลัดฯ<_>ท่านอธิบดี<_>ผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ในฐานะ<_>\"ผู้นำการเปลี่ยนแปลงที่ดีให้กับประเทศชาติของเรา\"<_>ต้องช่วยทำให้พ่อแม่พี่น้องประชาชนทุกช่วงวัยในทุกหมู่บ้านได้มีวิถีชีวิตที่นำไปสู่การมีคุณภาพชีวิตที่ดีอย่างยั่งยืน"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปืนเล็กยาวคชสีห์<_>๒๐<_>อีกเวอร์ชั่นของ<_>mod2020", "content": ["ปืนเล็กยาวคชสีห์<_>๒๐<_>อีกเวอร์ชั่นของ<_>mod2020", "ที่ผลิตออกมาเป็นรุ่นพิเศษเพื่อเป็นสัญลักษณ์แสดงว่ากระทรวงกลาโหมสามารถผลิต<_>ปลย.ขนาด<_>5.56<_>มม.<_>(mod2020)<_>ปืนสัญชาติไทยได้ด้วยคนไทย<_>และใช้วัตถุดิบจากภายในประเทศ<_>และเป็นอีกก้าวสำคัญของอุตสาหกรรมป้องกันประเทศของประเทศไทย", "#smartsoldiersstrongarmy"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้ให้การต้อนรับ<_>พล.อ.<_>li<_>qiaoming<_>ผู้บัญชาการกองทัพบบก<_>กองทัพปลดปล่อยประชาชนจีน<_>ในโอกาสเดินทางเยือนประเทศไทยอย่างเป็นทางการ", "content": ["นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้ให้การต้อนรับ<_>พล.อ.<_>li<_>qiaoming<_>ผู้บัญชาการกองทัพบบก<_>กองทัพปลดปล่อยประชาชนจีน<_>ในโอกาสเดินทางเยือนประเทศไทยอย่างเป็นทางการ", "ในฐานะแขกของ<_>ทบ.<_>ระหว่าง<_>8<_>-<_>12<_>พ.ย.66<_>ณ<_>ห้องรับรอง<_>รมว.กห.", "โดยรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้กล่าวชื่นชมถึงความสัมพันธ์และความร่วมมืออันดีระหว่างกองทัพของทั้งสองประเทศ<_>และยืนยันที่จะส่งเสริมความร่วมมือในด้านการแลกเปลี่ยนการเยือน<_>การแลกเปลี่ยนที่นั่งฝึกศึกษา<_>การบูรณาการการฝึกผสม<_>รวมทั้งเสริมสร้างความร่วมมือด้านการป้องกันประเทศ<_>ทั้งนี้<_>ผู้บัญชาการกองทัพบบก<_>กองทัพปลดปล่อยประชาชนจีน<_>ได้ชื่นชมความสัมพันธ์ระหว่างกองทัพของทั้งสองประเทศที่มีมาอย่างยาวนานและได้ชี้แจงถึงแนวทางการปฏิรูปกองทัพปลดปล่อยประชาชนจีน<_>ตามวิสัยทัศน์ของ<_>ประธานาธิบดี<_>xi<_>jinping<_>รวมทั้งเห็นพ้องการสนับสนุนความร่วมมือด้านการป้องกันประเทศเช่นเดียวกัน"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน<_>“พิพัฒน์”<_>เปิดงานครบรอบ<_>38<_>ปี<_>“วัน<_>จป.”<_>ปลื้มอัตราการประสบอันตรายจากการทำงานลดลงเกินเป้า", "content": ["รมว.แรงงาน<_>“พิพัฒน์”<_>เปิดงานครบรอบ<_>38<_>ปี<_>“วัน<_>จป.”<_>ปลื้มอัตราการประสบอันตรายจากการทำงานลดลงเกินเป้า", "รมว.แรงงาน<_>“พิพัฒน์”<_>เป็นประธานในพิธีเปิดงานครบรอบ<_>38<_>ปี<_>“12<_>พฤศจิกายน<_>วันเจ้าหน้าที่ความปลอดภัยในการทำงาน”<_>ชูนโยบาย<_>safety<_>thailand<_>ตั้งเป้าอัตราการประสบอันตรายลดลงร้อยละ<_>4<_>ต่อปี<_>พร้อมชื่นชม<_>ปี<_>66<_>ลดลงเกินเป้า", "วันนี้<_>(10<_>พ.ย.<_>66)<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยในฐานะประธานในพิธีเปิดงาน<_>“12<_>พฤศจิกายน<_>วันเจ้าหน้าที่ความปลอดภัยในการทำงาน<_>ประจำปี<_>พ.ศ.<_>2567”<_>ณ<_>ห้องประชุมกระทรวงแรงงาน", "ชั้น<_>5<_>ว่า<_>กระทรวงแรงงานให้ความสำคัญในการดูแลด้านความปลอดภัยและสุขภาพอนามัยของผู้ใช้แรงงาน<_>ร่วมกับ", "ทุกภาคส่วนที่เกี่ยวข้องมาอย่างต่อเนื่อง<_>โดยยกระดับการขับเคลื่อนตามนโยบายความปลอดภัย<_>และอาชีวอนามัยของประเทศไทยหรือที่เรียกว่า<_>safety<_>thailand<_>และมีการกำหนดให้นายจ้างของสถานประกอบกิจการต้องจัดให้มีบุคลากร", "เข้ามาช่วยบริหารจัดการด้านความปลอดภัยฯ<_>ในสถานประกอบกิจการ<_>ตั้งแต่ปี<_>พ.ศ.<_>2528<_>ซึ่งเรียกว่า<_>“เจ้าหน้าที่", "ความปลอดภัยในการทำงาน”<_>หรือ<_>จป.<_>ปฏิบัติหน้าที่เกี่ยวกับการให้คำปรึกษา<_>แนะนำ<_>ดำเนินการตรวจสอบ<_>ประเมินอันตรายในการทำงานให้แก่นายจ้างและลูกจ้าง<_>เพื่อนำไปสู่การปรับปรุงแก้ไขเพื่อให้เกิดสภาพความปลอดภัยต่อคนทำงาน<_>ปราศจากอุบัติเหตุและโรคจากการทำงาน<_>โดยในช่วงหลายปีผ่านมา<_>และในปีงบประมาณ<_>พ.ศ.2567<_>นี้<_>กรมสวัสดิการและคุ้มครองแรงงานได้กำหนดเป้าหมายของการประสบอันตรายฯ<_>(กรณีร้ายแรง)<_>ต้องลดลงไม่น้อยกว่าร้อยละ<_>4", "ซึ่งจากผลการดำเนินงานที่ผ่านมาพบว่าแนวโน้มอัตราการประสบอันตรายจากการทำงาน<_>(กรณีร้ายแรง)<_>ลดลงอย่างต่อเนื่องถือเป็นเรื่องที่น่าชื่นชมที่พบว่าอัตราการประสบอันตรายจากการทำงาน<_>(กรณีร้ายแรง)<_>ปี<_>2566<_>ลดลงร้อยละ<_>4.05", "เมื่อเทียบกับปี<_>2565<_>ที่ผ่านมา", "ด้าน<_>นางโสภา<_>เกียรตินิรชา<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมสวัสดิการ", "และคุ้มครองแรงงาน<_>กล่าวว่า<_>ในอดีตเจ้าหน้าที่ความปลอดภัยในการทำงาน<_>จะมีบทบาทเฉพาะในสถานประกอบกิจการของตนเองเท่านั้น<_>แต่ต่อมา<_>กรมฯ<_>ได้มีการส่งเสริมให้มีการพัฒนาและขยายการมีส่วนร่วมออกสู่ภายนอกสถานประกอบกิจการ<_>จนกระทั่งปี<_>พ.ศ.<_>2557<_>ได้มีการรวมตัวกันของเจ้าหน้าที่ความปลอดภัยในการทำงานในรูปแบบชมรม/สมาคมเครือข่ายความปลอดภัยในการทำงาน<_>เพื่อสร้างความเข้มแข็ง<_>และแลกเปลี่ยนองค์ความรู้ระหว่างผู้ที่ปฏิบัติงานด้านความปลอดภัย<_>ตลอดจนร่วมขับเคลื่อนงานด้านความปลอดภัยและอาชีวอนามัยร่วมกับภาครัฐ<_>และมีส่วนร่วมรับผิดชอบต่อสังคมให้มากขึ้น<_>ปัจจุบันมีจำนวน<_>90<_>ชมรมทั่วประเทศ<_>อีกทั้งได้กำหนดให้วันที่<_>12<_>พฤศจิกายนของทุกปี<_>เป็น<_>“วันเจ้าหน้าที่ความปลอดภัยในการทำงาน”<_>และผลักดันให้มีบทบาทในการขับเคลื่อนงานความปลอดภัยและอาชีวอนามัยในสถานประกอบกิจการ<_>ตลอดจนชุมชนบริเวณโดยรอบให้เกิดการตระหนักรู้ด้านความปลอดภัย<_>โดยนำความรู้ความสามารถขยายผล", "เพื่อสร้างความปลอดภัยให้กับชุมชนและสังคม<_>ผ่านกิจกรรมสาธารณประโยชน์<_>อาทิ<_>การให้ความรู้ด้านความปลอดภัย", "ในชีวิตประจำวัน<_>และการฝึกซ้อมอพยพหนีไฟในสถานศึกษา<_>เป็นต้น"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้ให้การต้อนรับ<_>พล.อ.<_>li<_>qiaoming<_>ผู้บัญชาการกองทัพบก", "content": ["นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้ให้การต้อนรับ<_>พล.อ.<_>li<_>qiaoming<_>ผู้บัญชาการกองทัพบก", "กองทัพปลดปล่อยประชาชนจีน<_>ในโอกาสเดินทางเยือนประเทศไทยอย่างเป็นทางการ<_>ในฐานะแขกของ<_>ทบ.<_>ระหว่าง<_>8<_>-<_>12<_>พ.ย.66<_>ณ<_>ห้องรับรอง<_>รมว.กห."]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยจับมือกัมพูชา<_>หารือแนวทางพัฒนาความร่วมมือด้านแรงงานมุ่งขับเคลื่อนเศรษฐกิจ<_>2<_>ประเทศ", "content": ["ไทยจับมือกัมพูชา<_>หารือแนวทางพัฒนาความร่วมมือด้านแรงงานมุ่งขับเคลื่อนเศรษฐกิจ<_>2<_>ประเทศ", "วันที่<_>10<_>พฤศจิกายน<_>2566<_>นายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>กระทรวงแรงงาน<_>ราชอาณาจักรไทย<_>นำคณะผู้แทนฝ่ายไทย<_>ประชุมระดับวิชาการไทย<_>-<_>กัมพูชา", "ร่วมกับนายเส็ง<_>ศักดา<_>(h.e.<_>mr.<_>seng<_>sakda)<_>ผู้แทนรัฐบาล<_>รักษาการในตำแหน่งอธิบดีกรมแรงงาน<_>กระทรวงแรงงานและฝึกอาชีพ<_>แห่งราชอาณาจักรกัมพูชา<_>เพื่อหารือแนวทางการบริหารจัดการแรงงานกัมพูชาที่เข้ามาทำงานในประเทศไทย<_>โดยมี<_>ผู้บริหารระดับสูงกระทรวงแรงงาน<_>ผู้แทนกระทรวงมหาดไทย<_>ผู้แทนสำนักงานตรวจคนเข้าเมือง<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วมประชุมระหว่างวันที่<_>8<_>-<_>10<_>พฤศจิกายน<_>2566<_>ณ<_>โรงแรมเคนซิงตัน<_>อิงลิช<_>การ์เด้น<_>รีสอร์ท<_>เขาใหญ่<_>จังหวัดนครราชสีมา", "นายสมชาย<_>กล่าวว่า<_>การประชุมระดับวิชาการไทย<_>-<_>กัมพูชา<_>ในครั้งนี้<_>มีเป้าหมายเพื่อเสริมสร้างความร่วมมือระหว่างทั้ง<_>2<_>ฝ่าย<_>และเพื่อให้แรงงานกัมพูชาได้รับสิทธิเข้าถึงสวัสดิการ<_>ตลอดจนการคุ้มครองสิทธิแรงงาน<_>และฝ่ายไทยสามารถบรรลุเป้าหมายการฟื้นฟูเศรษฐกิจของประเทศ<_>โดยที่ประชุมได้มีการหารือถึงแนวทางบริหารจัดการแรงงานกัมพูชาที่ไม่มีเอกสารประจำตัวหรือเอกสารประจำตัวหมดอายุ<_>ซึ่งนายจ้างได้ยื่นบัญชีรายชื่อความต้องการจ้างแรงงานต่อกรมการจัดหางานแล้ว<_>และได้รับการผ่อนผันให้อยู่ในราชอาณาจักรและทำงานได้ถึงวันที่<_>13<_>กุมภาพันธ์<_>2568<_>ให้ดำเนินการภายในระยะเวลาที่กำหนด<_>โดยยื่นคำขออนุญาตทำงานและชำระค่าธรรมเนียม<_>ตรวจสุขภาพและซื้อประกันสุขภาพ<_>ภายในวันที่<_>15<_>มกราคม<_>2567<_>จากนั้นจัดเก็บอัตลักษณ์บุคคล<_>ตรวจอนุญาตให้อยู่ในราชอาณาจักร<_>ปรับปรุงทะเบียนประวัติ<_>และจัดทำเอกสารประจำตัวภายในวันที่<_>31<_>ตุลาคม<_>2567<_>และทางการไทยได้ขอให้ฝ่ายกัมพูชาพิจารณาจัดตั้งศูนย์ออกเอกสารเดินทาง<_>(travel<_>document:<_>td)<_>ในประเทศไทย<_>เพื่อดำเนินการออกเอกสารประจำตัวให้แก่แรงงานกัมพูชาตามมติคณะรัฐมนตรีดังกล่าวให้แล้วเสร็จ<_>ภายในวันที่<_>31<_>ตุลาคม<_>2567", "นอกจากนี้ยังได้หารือถึงแนวทางการบริหารจัดการแรงงานกัมพูชาตาม<_>mou<_>ที่วาระการจ้างงาน<_>ครบ<_>4<_>ปี<_>ระหว่างวันที่<_>1<_>พฤศจิกายน<_>2563<_>-<_>31<_>ธันวาคม<_>2566<_>ที่ได้รับการยกเว้นระยะเวลาพัก<_>30<_>วัน<_>(หากประสงค์จะกลับเข้ามาทำงานในประเทศไทยอีกครั้ง)<_>ตามมติครม.เมื่อวันที่<_>3<_>ตุลาคม<_>2566<_>ให้ขยายระยะเวลาการยกเว้นการดำเนินการตามข้อตกลงว่าด้วยการจ้างงาน<_>(agreement)<_>เกี่ยวกับการกำหนดระยะเวลาพัก<_>30<_>วัน<_>ไปจนถึงวันที่<_>31<_>ธันวาคม<_>2567", "ด้านนายเส็ง<_>ศักดา<_>ผู้แทนรัฐบาล<_>รักษาการอธิบดีกรมแรงงานและฝึกอาชีพ<_>กระทรวงแรงงานแห่งราชอาณาจักรกัมพูชา<_>ได้ขอให้ฝ่ายไทยพิจารณาออกวีซ่าประเภท<_>non<_>-<_>immigrant<_>la<_>ให้แก่แรงงานกัมพูชา<_>ณ<_>จุดผ่านแดนระหว่างประเทศกัมพูชา<_>–<_>ไทย<_>เพื่อลดระยะเวลาในการดำเนินการ<_>และขอให้ทั้ง<_>2<_>ฝ่าย<_>จัดส่งหนังสือแจ้งความต้องการจ้างแรงงาน<_>(demand<_>letter)<_>และบัญชีรายชื่อ<_>(name<_>list)<_>ผ่านระบบออนไลน์<_>การปรับปรุงบันทึกข้อตกลงว่าด้วยการจ้างแรงงานระหว่างรัฐบาลแห่งราชอาณาจักรไทยและรัฐบาลแห่งราชอาณาจักรกัมพูชา", "มาตรา<_>7<_>สัญญาจ้างงาน<_>(การจ้างงานระยะสั้น)<_>รวมทั้ง<_>การเพิ่มชื่อบริษัทนำคนต่างด้าวเข้ามาทำงานกับนายจ้างในประเทศไทย<_>และหมายเลขโทรศัพท์ในบัญชีรายชื่อ<_>(name<_>list)<_>นอกจากนี้ทางฝ่ายกัมพูชายังเตรียมการเยี่ยมคารวะเพื่อพบปะระหว่างรัฐมนตรีกระทรวงแรงงานและฝึกอาชีพแห่งราชอาณาจักรกัมพูชา<_>และรัฐมนตรีว่าการกระทรวงแรงงานแห่งราชอาณาจักรไทย<_>เพื่อส่งเสริมความร่วมมือด้านแรงงานของทั้ง<_>2<_>ประเทศในเร็ววันนี้", "“ประเทศไทย<_>และประเทศกัมพูชา<_>มีความสัมพันธ์อันใกล้ชิดและรักษาความร่วมมือในการบริหารจัดการการย้ายถิ่นของแรงงานแบบทวิภาคีมาโดยตลอด<_>ซึ่งการประชุมในครั้งนี้<_>เป็นอีกโอกาสสำคัญสำหรับทั้งสองฝ่ายที่จะส่งเสริมความเข้าใจระหว่างกัน<_>ช่วยให้สามารถกำหนดแนวทางการดำเนินการในอนาคต<_>รวมถึงส่งเสริมการย้ายถิ่นฐานที่ปลอดภัยและเป็นระเบียบของแรงงานระหว่างสองประเทศอย่างแน่นอน”<_>นายสมชาย<_>กล่าวท้ายสุด"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วันพฤหัสบดีที่<_>๙<_>พฤศจิกายน<_>พ.ศ.<_>๒๕๖๖<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานในพิธีเปิดการศึกษาหลักสูตรการป้องกันราชอาณาจักร<_>รุ่นที่<_>๖๖", "content": ["วันพฤหัสบดีที่<_>๙<_>พฤศจิกายน<_>พ.ศ.<_>๒๕๖๖<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานในพิธีเปิดการศึกษาหลักสูตรการป้องกันราชอาณาจักร<_>รุ่นที่<_>๖๖", "โดยให้เกียรติบรรยายพิเศษในหัวข้อ<_>“บทบาทของภาครัฐ<_>เอกชน<_>และการเมืองในการรักษาความมั่นคงแห่งชาติ”<_>ในการนี้<_>พลเอก<_>ทรงวิทย์<_>หนุนภักดี<_>ผู้บัญชาการทหารสูงสุด<_>ให้การต้อนรับ<_>ณ<_>วิทยาลัยป้องกันราชอาณาจักร<_>ถนนวิภาวดีรังสิต<_>แขวงรัชดาภิเษก<_>เขตดินแดง<_>กรุงเทพฯ"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงวัฒนธรรมลงพื้นที่ติดตามความคืบหน้าและร่วมหารือการจัดงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023", "content": ["รัฐมนตรีว่าการกระทรวงวัฒนธรรมลงพื้นที่ติดตามความคืบหน้าและร่วมหารือการจัดงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023", "เมื่อวันที่<_>8<_>พฤศจิกายน<_>2566<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรมลงพื้นที่ติดตามความคืบหน้าและร่วมหารือการจัดงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>โดยมี<_>นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>นายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นายประสพ<_>เรียงเงิน<_>ผู้อำนวยการสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>นางสาวเพ็ญพิสุทธิ์<_>จินตโสภณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>คุณกฤติยา<_>กาวีวงศ์<_>ผู้อำนวยการฝ่ายศิลป์<_>มหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ผู้บริหาร<_>และผู้แทนจากหน่วยงานที่เกี่ยวข้องเข้าร่วม<_>ณ<_>หอศิลป์ร่วมสมัยเมืองเชียงราย<_>(chiang<_>rai<_>international<_>art<_>museum<_>:<_>ciam)", "มหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>กำหนดจัดในพื้นที่เหนือสุดของประเทศไทย<_>ได้แก่<_>จังหวัดเชียงราย<_>ภายใต้แนวคิด<_>“เปิดโลก<_>(the<_>open<_>world)”<_>โดยจะจัดขึ้นในพื้นที่สำคัญทั่วจังหวัดเชียงราย<_>กำหนดจัดขึ้นระหว่างวันที่<_>9<_>ธันวาคม<_>2566<_>ถึงวันที่<_>30<_>เมษายน<_>2567"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ตั้งโต๊ะหารือการป้องกันและแก้ไขปัญหา<_>อาชญากรรมทางไซเบอร์จากกรณีข้อมูลส่วนบุคคลรั่วไหล", "content": ["รมว.ดีอี<_>ตั้งโต๊ะหารือการป้องกันและแก้ไขปัญหา<_>อาชญากรรมทางไซเบอร์จากกรณีข้อมูลส่วนบุคคลรั่วไหล", "วันนี้<_>(9<_>พฤศจิกายน<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>ร่วมประชุมหารือแนวทางการบูรณาการป้องกันและแก้ไขปัญหาอาชญากรรมทางไซเบอร์จากกรณีข้อมูลส่วนบุคคลรั่วไหล<_>โดยมี<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมด้วยผู้บริหารกระทรวง<_>หน่วยงานสังกัด<_>และผู้แทนจากหน่วยงานที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>mdes<_>1<_>ชั้น<_>9<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ชลน่าน”<_>เผย<_>ยอดลงทะเบียนอบรมทีม<_>care<_>d+<_>ทำหน้าที่<_>“ญาติเฉพาะกิจ”<_>เชื่อมประสานใจผู้รับบริการ<_>ทะลุ<_>1<_>หมื่นคน<_>ประเดิม<_>1<_>พันคนแรก<_>ภายใน<_>ธ.ค.นี้", "content": ["“ชลน่าน”<_>เผย<_>ยอดลงทะเบียนอบรมทีม<_>care<_>d+<_>ทำหน้าที่<_>“ญาติเฉพาะกิจ”<_>เชื่อมประสานใจผู้รับบริการ<_>ทะลุ<_>1<_>หมื่นคน<_>ประเดิม<_>1<_>พันคนแรก<_>ภายใน<_>ธ.ค.นี้", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดโครงการอบรมบุคลากรสาธารณสุขเป็น<_>“ทีมเชื่อมประสานใจ<_>care<_>d+”<_>ช่วยสื่อสารดูแลผู้ป่วยและญาติอย่างเข้าอกเข้าใจ<_>เป็น<_>“ญาติเฉพาะกิจ<_>มิตรภาพถาวร”<_>สร้างความเข้าใจในกระบวนการรักษา<_>จัดการภาวะวิกฤตทางการสื่อสารอย่างมืออาชีพ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดโครงการอบรมบุคลากรสาธารณสุขเป็น<_>“ทีมเชื่อมประสานใจ<_>care<_>d+”<_>ช่วยสื่อสารดูแลผู้ป่วยและญาติอย่างเข้าอกเข้าใจ<_>เป็น<_>“ญาติเฉพาะกิจ<_>มิตรภาพถาวร”<_>สร้างความเข้าใจในกระบวนการรักษา<_>จัดการภาวะวิกฤตทางการสื่อสารอย่างมืออาชีพ<_>ล่าสุดมีบุคลากรลงทะเบียนเข้ารับการอบรมเกินเป้าหมาย<_>1<_>หมื่นคนแล้ว<_>ประเดิมชุดแรก<_>1<_>พันคนภายใน<_>ธ.ค.นี้<_>เป็นของขวัญปีใหม่คนไทย<_>และเม.ย.<_>2567<_>ครบ<_>1<_>หมื่นคน", "วันนี้<_>(10<_>พฤศจิกายน<_>2566)<_>ที่กรมสนับสนุนบริการสุขภาพ<_>กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และผู้แทนอธิการบดีจุฬาลงกรณ์มหาวิทยาลัย<_>ร่วมพิธีเปิดโครงการอบรมขับเคลื่อนการสื่อสารสาธารณะและสังคม<_>(care<_>d)<_>ประจำปีงบประมาณ<_>2567<_>พร้อมรับมอบรหัสเข้าเรียน<_>หนังสือสำคัญและเสื้อ<_>care<_>d+<_>เป็นสัญลักษณ์ของผู้เข้ารับการอบรม", "นพ.ชลน่านกล่าวว่า<_>ตลอดเวลาที่ผ่านมา<_>บุคลากรสาธารณสุขทุกคน<_>ทุกวิชาชีพ<_>ต่างมีความมุ่งมั่นในการดูแลประชาชนให้พ้นจากความเจ็บป่วย<_>แต่จากสภาพสังคมปัจจุบันที่เปลี่ยนแปลงไป<_>เทคโนโลยีการสื่อสารที่ก้าวหน้า<_>ทำให้การสื่อสารมีความรวดเร็ว<_>ทุกคนสามารถเป็นสื่อได้<_>หลายครั้งจึงพบว่าเกิดปัญหาความไม่เข้าใจกันระหว่างผู้ป่วย<_>ญาติและบุคลากรทางการแพทย์ปรากฏในสื่อออนไลน์<_>นโยบายยกระดับ<_>30<_>บาท<_>ของกระทรวงสาธารณสุข<_>จึงกำหนดประเด็นการสร้างขวัญและกำลังใจบุคลากรทางการแพทย์ไว้ด้วย<_>โดยมี<_>quick<_>win<_>100<_>วัน<_>เรื่องการสร้างทีมประสานใจ<_>หรือ<_>care<_>d+<_>ที่จะช่วยสร้างความเข้าใจ<_>ส่งเสริมความสัมพันธ์อันดีระหว่างผู้ป่วย<_>ญาติ<_>และบุคลากรทางการแพทย์<_>เป็น<_>“ญาติเฉพาะกิจ<_>มิตรภาพถาวร”<_>ที่ช่วยสื่อสารทำความเข้าใจกับผู้ป่วยที่เจ็บป่วยทั้งร่างกายและจิตใจ<_>และญาติผู้ป่วยที่ใจเจ็บจากความกลัวและวิตกกังวลกับการที่บุคคลในครอบครัวเจ็บป่วย<_>ให้ได้รับทราบถึงขั้นตอนแนวทางการรักษาพยาบาล<_>ลดความไม่เข้าใจระหว่างกันที่อาจจะเกิดขึ้น", "นพ.ชลน่านกล่าวต่อว่า<_>สำหรับโครงการอบรม<_>care<_>d+<_>กระทรวงสาธารณสุขได้ลงนามบันทึกข้อตกลงว่าด้วยความร่วมมือทางวิชาการ<_>เรื่อง<_>การสื่อสารอย่างเข้าอกเข้าใจ<_>(emphatic<_>communication)<_>ในภาคการดูแลสุขภาพ<_>ร่วมกับจุฬาลงกรณ์มหาวิทยาลัย<_>เมื่อวันที่<_>25<_>ตุลาคมที่ผ่านมา<_>โดยร่วมกันพัฒนาหลักสูตรมาตรฐาน<_>care<_>d+<_>เพื่อยกระดับคุณภาพการสื่อสารในภาคการดูแลสุขภาพ<_>อบรมบุคลากรสาธารณสุขให้มีความรู้ความเข้าใจในเรื่องของการสื่อสารมากขึ้น<_>โดยเฉพาะเรื่องของการบริหารจัดการภาวะวิกฤตทางการสื่อสาร<_>(crisis<_>communication<_>management)<_>และการสื่อสารด้วยความเข้าใจ<_>เชื่อมอารมณ์ความรู้สึกกัน<_>(emphatic<_>communication)<_>ซึ่งจะทำให้ทีม<_>care<_>d+<_>สามารถรับฟังผู้ป่วยและญาติอย่างเข้าใจและเห็นอกเห็นใจ<_>สามารถวิเคราะห์และประมวลได้ว่า<_>มีอารมณ์ความรู้สึก<_>ความประสงค์<_>หรือมีข้อติดขัดติดใจอย่างไร<_>เพื่อจะได้บริหารจัดการหรือตอบสนองต่อเหตุการณ์ที่เกิดขึ้นได้อย่างถูกต้อง<_>ซึ่งจะช่วยลดความไม่เข้าใจกันหรือความขัดแย้งระหว่างกันลงได้", "“การอบรมมีทั้งแบบออนไซต์และออนไลน์ผ่านแพลตฟอร์ม<_>cug.academy<_>โดยมีผู้เชี่ยวชาญด้านการสื่อสารและจิตวิทยา<_>จากบัณฑิตวิทยาลัย<_>จุฬาลงกรณ์มหาวิทยาลัย<_>มาเป็นวิทยากร<_>เริ่มตั้งแต่วันที่<_>10<_>พฤศจิกายน<_>2566<_>เป็นต้นไป<_>ซึ่งขณะนี้มีผู้ลงทะเบียนเข้ารับการอบรมถึง<_>10,550<_>คนแล้ว<_>โดยภายในเดือนธันวาคม<_>2566<_>นี้<_>เราจะมีทีม<_>care<_>d+<_>1<_>พันคน<_>เป็นของขวัญปีใหม่ให้กับประชาชน<_>และจะครบ<_>1<_>หมื่นคนตามเป้าหมาย<_>ภายในเดือนเมษายน<_>2567<_>โดยจะมีการประเมินผลการอบรมและปรับปรุงหลักสูตรการอบรมอย่างต่อเนื่อง<_>เพื่อให้บุคลากรที่ผ่านการอบรมหลักสูตรนี้สามารถสื่อสารประสานใจ<_>สร้างความเข้าใจซึ่งกันและกันได้อย่างดี”<_>นพ.ชลน่านกล่าว", "*<_>10<_>พฤศจิกายน<_>2566"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>จับมือ<_>สมาคมผู้ใช้ดิจิทัลไทย<_>(duga)<_>เตรียมจัดงาน<_>egovernment<_>forum<_>2024", "content": ["ดีอี<_>จับมือ<_>สมาคมผู้ใช้ดิจิทัลไทย<_>(duga)<_>เตรียมจัดงาน<_>egovernment<_>forum<_>2024", "วันนี้<_>(11<_>พฤศจิกายน<_>2566)<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รองปลัดดีอี)<_>เป็นประธานการประชุมคณะกรรมการที่ปรึกษาโครงการ<_>egovernment<_>forum<_>2024<_>ในฐานะประธานที่ปรึกษาการจัดงาน<_>จัดโดยกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ร่วมกับสมาคมผู้ใช้ดิจิทัลไทย<_>(duga)<_>เป็นเจ้าภาพร่วมในการจัดงาน<_>ณ<_>ห้องประชุม<_>802<_>ชั้น<_>8<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "งานดังกล่าวจัดขึ้นเพื่อบูรณาการหน่วยงานภาครัฐที่จะสามารถตอบโจทย์ด้านการอำนวยความสะดวกในด้านการบริการแก่ประชาชนได้มากขึ้น<_>โดยนำเทคโนโลยีและอุปกรณ์ดิจิทัลมาสนับสนุนการปฏิบัติงานของภาครัฐไทย<_>เพื่อให้สามารถดำเนินงานได้อย่างถูกต้อง<_>แม่นยำ<_>รวดเร็ว<_>และตรงจุดมากขึ้น<_>ยกระดับงานบริการภาครัฐไทยสู่การเป็นรัฐบาลดิจิทัล<_>โดยงานจัดขึ้นในวันที่<_>29<_>–<_>30<_>พฤษภาคม<_>2567<_>ณ<_>โรงแรมเดอะ<_>เบอร์เคลีย์โฮเต็ล<_>ประตูน้ำ<_>กรุงเทพฯ"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>รับลูกนายกฯ<_>ตั้งโต๊ะหารือร่วมมือมหาดไทย<_>ทะลวงอาชญากรรมทางไซเบอร์<_>ป้องกันและแก้ไขข้อมูลส่วนบุคคล", "content": ["รมว.ดีอี<_>รับลูกนายกฯ<_>ตั้งโต๊ะหารือร่วมมือมหาดไทย<_>ทะลวงอาชญากรรมทางไซเบอร์<_>ป้องกันและแก้ไขข้อมูลส่วนบุคคล", "รมว.ดีอี<_>รับลูกนายกฯ<_>ตั้งโต๊ะหารือร่วมมือมหาดไทย", "ทะลวงอาชญากรรมทางไซเบอร์<_>ป้องกันและแก้ไขข้อมูลส่วนบุคคล", "วานนี้<_>(9<_>พฤศจิกายน<_>2566)<_>นางสาววงศ์อะเคื้อ<_>บุญศล<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมฝ่ายการเมือง<_>(ดีอี)<_>เปิดเผยว่า<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีดีอี<_>ได้รับมอบหมายจากนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ให้เร่งดำเนินการเรื่องการป้องกันและแก้ไขปัญหาอาชญากรรมทางไซเบอร์<_>จากกรณีข้อมูลส่วนบุคคลรั่วไหล<_>จึงได้เชิญหน่วยงานที่เกี่ยวข้องเข้าร่วมหารือแนวทางการการบูรณาการป้องกันและแก้ไขปัญหาอาชญากรรมทางไซเบอร์จากกรณีข้อมูลส่วนบุคคลรั่วไหล<_>โดยข้อสรุปของที่ประชุม<_>คือ<_>แบ่งมาตรการการดำเนินการเป็น<_>3<_>ระยะ<_>ได้แก่<_>ระยะสั้น<_>ระยะกลาง<_>และระยะยาว<_>โดยมีรายละเอียด<_>ดังนี้", "1.<_>ระยะสั้น", "1.1<_>พฤติกรรมละเลย:<_>ดำเนินการโดยใช้เครื่องมือของศูนย์เผ้าระวังและติดตามสถานการณ์ตรวจสอบการรั่วไหลของข้อมูลส่วนบุคคล", "1.2<_>กรณีโจรกรรมข้อมูล<_>(hack)<_>ให้<_>สกมช.<_>วิเคราะห์ว่า<_>ความเสี่ยงมีที่จุดไหนบ้าง<_>แจกแจงมาประมาณ<_>4<_>-<_>5<_>กรอบ<_>และระบุมาตรการของแต่ความเสี่ยง<_>พร้อมจัดให้มีคนเฝ้าระวัง<_>(monitor)", "1.3<_>กรณีซื้อขายข้อมูลส่วนบุคคล:<_>ให้มีมาตรการจัดการเด็ดขาด<_>ได้แก่<_>การปิดกั้น<_>และจับกุม", "2.<_>ระยะกลาง<_>ได้แก่<_>การสร้างและพัฒนาระบบคลาวด์ที่น่าเชื่อถือสำหรับจัดเก็บข้อมูล", "และ<_>3.<_>ระยะยาว<_>ได้แก่<_>การแก้กฎหมาย<_>pdpa<_>และ<_>cybercrime", "“นายกรัฐมนตรี<_>มีความห่วงใยประชาชนที่ได้รับความเดือดร้อนจากปัญหาอาชญากรรมไซเบอร์<_>จึงได้กำชับรัฐมนตรีดีอี<_>ให้เร่งดำเนินการในเรื่องนี้โดยด่วน<_>และให้ทุกหน่วยงานที่เกี่ยวข้องบูรณาการความร่วมมือ<_>หาแนวทางเพิ่มประสิทธิภาพให้เด็ดขาดด้วย”<_>โฆษกฯ<_>ดีอี<_>กล่าว"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ก่อสร้างและยกระดับถนนสาย<_>ชพ.1001<_>จังหวัดชุมพร<_>แล้วเสร็จ<_>อำนวยความสะดวกการขนส่งพืชผลทางการเกษตร<_>ใช้เป็นเส้นทางลัดไปยังตัวเมืองได้อย่างสะดวกรวดเร็วและปลอดภัย", "content": ["กรมทางหลวงชนบท<_>ก่อสร้างและยกระดับถนนสาย<_>ชพ.1001<_>จังหวัดชุมพร<_>แล้วเสร็จ<_>อำนวยความสะดวกการขนส่งพืชผลทางการเกษตร<_>ใช้เป็นเส้นทางลัดไปยังตัวเมืองได้อย่างสะดวกรวดเร็วและปลอดภัย", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทชุมพร<_>ดำเนินโครงการก่อสร้างถนนและยกระดับชั้นทางถนนสาย<_>ชพ.1001<_>แยก<_>ทล.4<_>-<_>เทศบาลเมือง<_>อำเภอเมือง<_>จังหวัดชุมพร<_>ซึ่งเป็นเส้นทางลัดเชื่อมต่อจากทางหลักเข้าสู่ตัวเมืองชุมพร<_>เนื่องจากถนนเดิมได้รับความเสียหาย<_>ชำรุด<_>ปัจจุบันดำเนินการก่อสร้างถนนลาดยางแอสฟัลท์ติกคอนกรีต<_>ขนาด<_>2<_>ช่องจราจร<_>ขยายผิวจราจร<_>กว้าง<_>7<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>2.5<_>เมตร<_>พร้อมติดตั้งเครื่องหมายจราจร<_>และสิ่งอำนวยความปลอดภัย<_>รวมระยะทาง<_>2.5<_>กิโลเมตร<_>เสร็จสมบูรณ์<_>ใช้งบประมาณ<_>24.965<_>ล้านบาท<_>เส้นทางดังกล่าวอยู่ในพื้นที่ตำบลหาดพันไกร<_>มีประชากร<_>5,448<_>คน<_>2,443<_>ครัวเรือน<_>ส่วนใหญ่ประกอบอาชีพทางการเกษตร<_>ทั้งนี้<_>เพื่อยกระดับมาตรฐานงานทางและส่งเสริมการคมนาคมขนส่งพืชผลทางการเกษตรให้ประชาชนเดินทางได้สะดวกปลอดภัยในทุกฤดู<_>รวมทั้งรองรับการเจริญเติบโตของเศรษฐกิจในอนาคต"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เกษตรฯ<_>เร่งเสนอโครงการสนับสนุนค่าบริหารจัดการฯ<_>ข้าว<_>ปีการผลิต<_>2566/67<_>ไร่ละ<_>1,000<_>บาท<_>ไม่เกิน<_>20<_>ไร่<_>จ่อเข้า<_>ครม.<_>อังคารหน้า", "content": ["เกษตรฯ<_>เร่งเสนอโครงการสนับสนุนค่าบริหารจัดการฯ<_>ข้าว<_>ปีการผลิต<_>2566/67<_>ไร่ละ<_>1,000<_>บาท<_>ไม่เกิน<_>20<_>ไร่<_>จ่อเข้า<_>ครม.<_>อังคารหน้า", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมหารือการบริหารจัดการข้าว<_>ภายใต้คณะอนุกรรมการนโยบายและบริหารข้าวแห่งชาติด้านการผลิต<_>(กข)", "โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>109<_>ชั้น<_>1<_>อาคารสำนักงานปลัดสำนักนายกรัฐมนตรี<_>ว่า<_>เช้าวันนี้ได้เร่งประชุมคณะอนุกรรมการฯ<_>ชุดดังกล่าว<_>เนื่องจากในช่วงบ่ายจะมีการประชุมคณะกรรมการนโยบายและบริหารข้าวแห่งชาติ<_>(นบข)<_>โดยมีนายกรัฐมนตรีเป็นประธาน", "ซึ่งมีวาระเร่งด่วนคือการพิจารณาโครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว", "ปีการผลิต<_>2566/67<_>ในอัตราไร่ละ<_>1,000<_>บาท<_>ครัวเรือนละไม่เกิน<_>20<_>ไร่<_>วงเงินไม่เกิน<_>20,000<_>บาท<_>วงเงินงบประมาณจ่ายขาด<_>56,321.07<_>ล้านบาท<_>ทั้งนี้<_>ที่ประชุมมีมติเห็นชอบให้เสนอโครงการดังกล่าวต่อ<_>นบข.<_>พิจารณา<_>โดยมอบหมายกระทรวงเกษตรและสหกรณ์กำหนดเงื่อนไขการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>และมอบหมายกรมการค้าภายใน<_>ในฐานะกรรมการและผู้ช่วยเลขานุการ<_>นบข.<_>ร่วมกับ<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>จัดทำรายละเอียดข้อมูลที่หน่วยงานของรัฐต้องนำเสนอพร้อมกับการขออนุมัติต่อคณะรัฐมนตรีตามมาตรา<_>27<_>และมาตรา<_>28<_>แห่งพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561รวมทั้ง<_>การขอเพิ่มองค์ประกอบของ<_>นบข.<_>จำนวน<_>3<_>ราย<_>ได้แก่<_>อธิบดีกรมส่งเสริมสหกรณ์<_>ประธานศูนย์ข้าวชุมชนระดับประเทศ<_>อีก<_>2<_>ราย<_>เป็นกรรมการ<_>และขอเพิ่มองค์ประกอบของ<_>กข.<_>จำนวน<_>2<_>ราย<_>เป็นอนุกรรมการ<_>เพื่อให้การดำเนินงานบริหารจัดการข้าวเป็นไปด้วยความราบรื่น<_>คล่องตัว<_>มีการพิจารณาโดยละเอียดถี่ถ้วน<_>รอบคอบ<_>ครบทุกด้าน<_>โดยหาก<_>นบข.", "มีมติเห็นชอบตามที่<_>กข.<_>เสนอ<_>ก็จะนำมติดังกล่าวเสนอต่อคณะรัฐมนตรีพิจารณาตามระเบียบต่อไป<_>ให้ทันในวันอังคารหน้า<_>(14<_>พ.ย.<_>2566)", "ขณะเดียวกัน<_>ได้เน้นย้ำการดำเนินงานตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>7<_>พฤศจิกายน<_>2566<_>ที่ผ่านมา<_>เกี่ยวกับมาตรการรักษาเสถียรภาพราคาข้าว<_>ปีการผลิต<_>2566/67<_>จำนวน<_>2<_>โครงการ<_>โดยเฉพาะโครงการสินเชื่อชะลอการขายข้าวเปลือกนาปี<_>ปีการผลิต<_>2566/67<_>ได้กำชับให้ปลัดกระทรวงเกษตรและสหกรณ์<_>และอธิบดีกรมส่งเสริมสหกรณ์<_>เน้นย้ำให้สหกรณ์การเกษตรทั่วประเทศรับซื้อข้าวหอมมะลิสดจากเกษตรกรในราคาไม่ต่ำกว่าตันละ<_>12,000<_>บาท<_>อีกด้วย"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>ยกระดับบริการให้คำปรึกษา<_>จับคู่ธุรกิจ<_>เพิ่มโอกาส<_>smes<_>ขยายกิจการ", "content": ["บสย.<_>ยกระดับบริการให้คำปรึกษา<_>จับคู่ธุรกิจ<_>เพิ่มโอกาส<_>smes<_>ขยายกิจการ", "บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>ยกระดับบริการให้คำปรึกษา<_>สร้างโอกาส<_>smes<_>ขยายกิจการ<_>จูงมือลูกค้าจับคู่ธุรกิจ<_>นำร่องภูเก็ต<_>“ค้าปลีก”<_>พบ<_>ผู้ประกอบการ<_>“โซล่า<_>รูฟท็อป”", "นางดุสิดา<_>ทัพวงษ์<_>รองผู้จัดการทั่วไปอาวุโส<_>สายงานบริหารช่องทางและพัฒนาผู้ประกอบการ<_>บสย.<_>ลงพื้นที่จังหวัดภูเก็ต<_>นำร่องยกกระดับบริการ<_>ด้านการให้คำปรึกษาทางการเงิน<_>smes<_>สู่การจับคู่ธุรกิจ<_>(business<_>matching)<_>เพื่อเปิดโอกาสให้ผู้ประกอบการ<_>smes<_>สามารถต่อยอดและขยายกิจการได้<_>ตามข้อเสนอแนะจากลูกค้า<_>บสย.<_>ที่เข้ารับคำปรึกษาทางการเงิน<_>ที่ต้องการให้<_>บสย.<_>ช่วยต่อยอดและปรับปรุงรูปแบบการทำธุรกิจในแนวอนุรักษ์พลังงานและสิ่งแวดล้อม<_>ตามหลักการ<_>bio<_>circular<_>green<_>economy<_>(bcg)", "ในโอกาสนี้<_>บสย.<_>พร้อมด้วย<_>บริษัท<_>ซุปเปอร์ชีป<_>จำกัด<_>ผู้ดำเนินธุรกิจค้าปลีกรายใหญ่<_>ภายใต้แบรนด์<_>“ซุปเปอร์ชีป”<_>โดย<_>นายบุญสม<_>อนันตจรูญวงศ์<_>ลูกค้า<_>บสย.<_>และ<_>บริษัท<_>โซล่า<_>อิเลคทริค<_>จำกัด<_>โดยนายธวัชชัย<_>ขวัญจันทร์<_>ผู้ประกอบการ<_>smes<_>ซึ่งดำเนินธุรกิจติดตั้ง<_>solar<_>rooftop<_>ได้ร่วมพบปะพูดคุยและการเจรจาธุรกิจระหว่างกัน<_>พร้อมนำเสนอแผนงานโครงการติดตั้ง<_>solar<_>rooftop<_>เพื่อให้ซุปเปอร์ชีป<_>นำไปพิจารณา<_>โดยมี<_>บสย.<_>ร่วมให้คำแนะนำ", "ทั้งนี้<_>การยกระดับบริการให้คำปรึกษาตามข้อเสนอแนะจากลูกค้า<_>เป็นหนึ่งในแนวทางการช่วยเหลือสนับสนุนเสริมสร้างความแข็งแกร่งให้กับผู้ประกอบการ<_>smes<_>ของ<_>บสย.<_>ตามโครงการ<_>การเป็นที่ปรึกษาการเงินในการจับคู่ธุรกิจ<_>(business<_>matching)<_>รวมทั้งยังเป็นการตอกย้ำวิสัยทัศน์ของ<_>บสย.<_>ในการเป็น<_>“ศูนย์กลางเชื่อมโยงเงินทุนและโอกาสให้แก่<_>smes<_>เพื่อการเติบโตอย่างยั่งยืน<_>(smes<_>gateway)”<_>และค่านิยม<_>tcg<_>fast<_>first<_>:<_>connectivity<_>สร้างเครือข่าย<_>สร้างความร่วมมือ<_>สร้างความสัมพันธ์<_>ช่วยผู้ประกอบการ<_>smes<_>และลูกค้า<_>บสย."]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เพียง<_>1<_>ชั่วโมง!!<_>ลูกค้าแห่จองสิทธิ์ดอกเบี้ยสินเชื่อและเงินฝาก<_>ธอส.<_>สูงถึง<_>1,296<_>ล้านบาท<_>ในงานมหกรรมทางการเงินรูปแบบออนไลน์<_>digital<_>event<_>marketing<_>fair", "content": ["เพียง<_>1<_>ชั่วโมง!!<_>ลูกค้าแห่จองสิทธิ์ดอกเบี้ยสินเชื่อและเงินฝาก<_>ธอส.<_>สูงถึง<_>1,296<_>ล้านบาท<_>ในงานมหกรรมทางการเงินรูปแบบออนไลน์<_>digital<_>event<_>marketing<_>fair", "ธอส.<_>จัดงานมหกรรมทางการเงิน<_>digital<_>event<_>marketing<_>fair<_>ในรูปแบบ<_>live<_>streaming<_>ผ่านช่องทาง<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>เมื่อวันพฤหัสบดีที่<_>9<_>พฤศจิกายน<_>2566<_>เวลา<_>16.00<_>-<_>17.00<_>น.<_>ที่ผ่านมา", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>จัดงานมหกรรมทางการเงิน<_>digital<_>event<_>marketing<_>fair<_>ในรูปแบบ<_>live<_>streaming<_>ผ่านช่องทาง<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>เมื่อวันพฤหัสบดีที่<_>9<_>พฤศจิกายน<_>2566<_>เวลา<_>16.00<_>-<_>17.00<_>น.<_>ที่ผ่านมา<_>โดยภายในงานมีโปรโมชันอัตราดอกเบี้ยพิเศษทั้งสินเชื่อและเงินฝากออมทรัพย์สำหรับลูกค้าที่ทำงานในหน่วยงานที่มีสวัสดิการกับธนาคาร<_>ตาม<_>\"โครงการสวัสดิการเงินกู้เพื่อที่อยู่อาศัย<_>ประเภทไม่มีเงินฝาก\"<_>ผลปรากฏว่า<_>เพียง<_>1<_>ชั่วโมง<_>มีลูกค้าให้ความสนใจเข้าร่วมงาน<_>และจองสิทธิ์โปรโมชันอัตราดอกเบี้ยพิเศษจำนวนสูงถึง<_>1,296<_>ล้านบาท<_>แบ่งเป็น<_>สินเชื่ออัตราดอกเบี้ยต่ำ<_>0%<_>3<_>เดือนแรก<_>(เฉลี่ย<_>3<_>ปีแรก<_>2.70%<_>ต่อปี)<_>วงเงิน<_>1,258<_>ล้านบาท<_>และเงินฝากออมทรัพย์<_>ghb<_>welfare<_>savings<_>อัตราดอกเบี้ยสูง<_>1.85%<_>ต่อปี<_>วงเงิน<_>38<_>ล้านบาท", "ทั้งนี้<_>ลูกค้ายังสามารถจองสิทธิ์โปรโมชันสินเชื่อดังกล่าวนี้ได้ถึงวันที่<_>13<_>พฤศจิกายน<_>2566<_>เวลา<_>24.00<_>น.<_>ยื่นคำขอกู้และทำนิติกรรมได้ภายในวันที่<_>28<_>ธันวาคม<_>2566<_>ส่วนผู้ที่จองสิทธิ์โปรโมชันเงินฝากออมทรัพย์<_>สามารถเปิดบัญชีเงินฝากที่สาขาธนาคารขั้นต่ำ<_>10,000<_>บาทขึ้นไป<_>ตั้งแต่วันนี้ถึงวันที่<_>18<_>พฤศจิกายน<_>2566<_>โดยจะได้รับของสมนาคุณกระเป๋าสะพายท่านละ<_>1<_>ใบ<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคาร<_>ได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรเร่งดำเนินการตามนโยบายท่านนายกรัฐมนตรีในการปราบปรามของเถื่อนลักลอบนำเข้าผิดกฎหมาย", "content": ["กรมศุลกากรเร่งดำเนินการตามนโยบายท่านนายกรัฐมนตรีในการปราบปรามของเถื่อนลักลอบนำเข้าผิดกฎหมาย", "กรมศุลกากรเข้มงวดการป้องกันและปราบปรามการกระทำความผิดที่อยู่ในความรับผิดชอบของกรมศุลกากร<_>โดยในปีงบประมาณ<_>2567<_>(1<_>ตุลาคม<_>2566<_>–<_>9<_>พฤศจิกายน<_>2566)", "วันนี้<_>(10<_>พฤศจิกายน<_>2566)<_>เวลา<_>13.30<_>น.<_>นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีนโยบายให้กรมศุลกากรเข้มงวดในการป้องกันและปราบปรามการกระทำความผิดเกี่ยวกับการลักลอบ<_>หลีกเลี่ยงนำเข้า<_>–<_>ส่งออก<_>สินค้าที่ไม่ได้มาตรฐาน<_>สินค้าละเมิดทรัพย์สินทางปัญญา<_>(ipr)<_>สินค้าที่เป็นภัยต่อสังคม<_>อาทิ<_>อาวุธปืน<_>สิ่งเทียมอาวุธปืน<_>และส่วนประกอบของปืน<_>ยาเสพติด<_>บุหรี่ไฟฟ้า<_>และสินค้าเกษตร<_>ซึ่งส่งผลต่อผู้ประกอบการในภาคเกษตรและอุตสาหกรรม<_>และส่งผลต่อภาพรวมของเศรษฐกิจของประเทศ<_>กรมศุลกากรจึงเพิ่มความเข้มงวดในการป้องกันและปราบปรามการกระทำความผิดที่อยู่ในความรับผิดชอบของกรมศุลกากร<_>โดยในปีงบประมาณ<_>2567<_>(1<_>ตุลาคม<_>2566<_>–<_>9<_>พฤศจิกายน<_>2566)<_>มีผลงานดังนี้", "1.<_>สินค้าที่ไม่ได้มาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(มอก)", "กรมศุลกากร<_>ได้ให้ความสำคัญและร่วมมือกับหน่วยงานที่เกี่ยวข้องในการป้องกันและปราบปรามการลักลอบและหลีกเลี่ยงการนำเข้าสินค้าที่ไม่ได้มาตรฐานผ่านทุกช่องทางการขนส่งระหว่างประเทศตามนโยบายของรัฐบาล<_>โดยทำการสกัดกั้นการนำเข้าทางบกตามด่านชายแดน<_>ทางน้ำ<_>และทางอากาศ<_>รวมถึงเข้าตรวจค้นโกดังเก็บสินค้าที่มีสินค้าไม่ได้มาตรฐาน<_>โดยกรมศุลกากรจับกุมสินค้าที่ไม่มีใบรับรองมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(มอก)<_>จำนวนมาก<_>อาทิ<_>เครื่องใช้ไฟฟ้า<_>อะไหล่รถยนต์<_>เป็นต้น<_>โดยมีการลักลอบนำเข้า<_>5<_>ราย<_>จำนวน<_>20,789<_>ชิ้น<_>มูลค่า<_>10.80<_>ล้านบาท<_>มีการหลีกเลี่ยงนำเข้า<_>3<_>ราย<_>จำนวน<_>11,001<_>ชิ้น<_>มูลค่า<_>14.08<_>ล้านบาท<_>รวมทั้งสิ้น<_>8<_>ราย<_>จำนวน<_>31,790<_>ชิ้น<_>มูลค่า<_>24.88<_>ล้านบาท<_>มีผลการจับกุมที่สำคัญ<_>ดังนี้", "-<_>วันที่<_>2<_>พฤศจิกายน<_>2566<_>เจ้าหน้าที่กองสืบสวนและปราบปราม<_>และเจ้าหน้าที่สำนักงานศุลกากรกรุงเทพ<_>เข้าตรวจค้นโกดัง<_>ในพื้นที่แขวงลำผักชี<_>เขตหนองจอก<_>กรุงเทพมหานคร<_>พบสินค้าประเภทคอมเพรสเซอร์แอร์รถยนต์<_>น้ำมันคอมเพรสเซอร์แอร์<_>แผงคอยล์เย็น<_>และอื่น<_>ๆ<_>มีเมืองกำเนิดต่างประเทศ<_>เบื้องต้นไม่มีเอกสารผ่านพิธีการศุลกากร<_>จำนวน<_>700<_>ชิ้น<_>มูลค่าประมาณ<_>6<_>ล้านบาท", "-<_>วันที่<_>7<_>พฤศจิกายน<_>2566<_>เจ้าหน้าที่กองสืบสวนและปราบปราม<_>และเจ้าหน้าที่สำนักงานศุลกากรกรุงเทพ<_>เข้าตรวจค้นโกดัง<_>ในพื้นที่ตำบลบางเพรียง<_>อำเภอบางบ่อ<_>จังหวัดสมุทรปราการ<_>พบสินค้าประเภทเครื่องซักผ้า<_>เตาไฟฟ้า<_>หมวกกันน๊อค<_>และอื่นๆ<_>มีเมืองกำเนิดต่างประเทศ<_>เบื้องต้นไม่มีเอกสารผ่านพิธีการศุลกากร<_>และไม่มีใบรับรองมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(มอก)<_>จำนวน<_>6,800<_>ชิ้น<_>มูลค่าประมาณ<_>2.3<_>ล้านบาท", "ทั้ง<_>2<_>กรณี<_>ถือเป็นความผิดตามมาตรา<_>242,<_>244<_>และมาตรา<_>246<_>ประกอบมาตรา<_>166<_>และมาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และกฎหมายอื่นที่เกี่ยวข้อง", "2.<_>สินค้าละเมิดทรัพย์สินทางปัญญา<_>(ipr)", "กรมศุลกากรให้ความสำคัญกับการป้องกันและปราบปรามการลักลอบนำเข้าสินค้าที่ละเมิดทรัพย์สินทางปัญญาตามความร่วมมือระหว่างประเทศ<_>เพื่อให้เกิดการยอมรับในระดับสากล<_>รวมถึงสร้างมาตรฐานการปกป้องสังคม<_>เพื่อประโยชน์ทางการค้าของผู้ประกอบการที่สุจริตและประชาชนทั่วไป<_>กรมศุลกากรจับกุมสินค้าละเมิดทรัพย์สินทางปัญญา<_>(ipr)<_>จำนวน<_>50,154<_>ชิ้น<_>มูลค่าความเสียหายทางเศรษฐกิจ<_>43.3<_>บาท<_>มีผลการจับกุมที่สำคัญ<_>ดังนี้", "-<_>เมื่อวันที่<_>19<_>ตุลาคม<_>2566<_>เจ้าหน้าที่กองสืบสวนและปราบปราม<_>ร่วมกับสำนักงานศุลกากรภาคที่<_>1<_>เข้าตรวจค้นโกดังแถวพุทธมณฑล<_>สาย<_>4<_>อำเภอกระทุ่มแบน<_>จังหวัดสมุทรสาคร<_>พบสินค้าละเมิดทรัพย์สินทางปัญญา<_>(ipr)<_>ประเภทรองเท้า<_>กระเป๋า<_>เสื้อผ้า<_>จำนวน<_>33<_>รายการ<_>มูลค่าความเสียหายทางเศรษฐกิจ<_>ประมาณ<_>15,000,000<_>บาท<_>การกระทำดังกล่าว<_>ถือเป็นความผิดตามมาตรา<_>242<_>มาตรา<_>244<_>และมาตรา<_>246<_>ประกอบมาตรา<_>166<_>และมาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และกฎหมายอื่นที่เกี่ยวข้อง", "3.<_>อาวุธปืน<_>สิ่งเทียมอาวุธปืน<_>และส่วนประกอบของปืน", "กรมศุลกากรให้ความสำคัญกับการป้องกันและปราบปรามการลักลอบนำเข้าอาวุธปืน<_>สิ่งเทียมอาวุธปืน<_>และส่วนประกอบของปืน<_>เพื่อความปลอดภัยของชีวิตและทรัพย์สินของประชาชน<_>โดยเมื่อวันที่<_>2<_>พฤศจิกายน<_>2566<_>เจ้าหน้าที่กรมศุลกากร<_>สำนักงานศุลกากรตรวจสินค้าท่าอากาศยานสุวรรณภูมิ<_>ได้ประสานกรมอุตสาหกรรมทหารและผู้เชี่ยวชาญงานอาวุธยุทธภัณฑ์<_>จากกรมสรรพาวุธ<_>ตรวจสอบสินค้าเร่งด่วนทางอากาศยานที่ต้องสงสัยว่าอาจเป็นสิ่งเทียมอาวุธปืน<_>พบว่าสินค้าดังกล่าวเป็น<_>ส่วนประกอบของอาวุธและเครื่องอุปกรณ์ของอาวุธที่อาจนําไปใช้ในการรบหรือการสงคราม<_>(อาวุธสงคราม<_>ตระกูล<_>m16)<_>น้ำหนักรวม<_>41.50<_>กิโลกรัม<_>มูลค่าประมาณ<_>200,000<_>บาท<_>การกระทำดังกล่าว<_>ถือเป็นความผิดตามมาตรา<_>202<_>และ<_>244<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>ประกอบ<_>มาตรา<_>15<_>แห่งพระราชบัญญัติควบคุมยุทธภัณฑ์<_>พ.ศ.<_>2530<_>และประกาศกระทรวงกลาโหม<_>เรื่อง<_>กำหนดยุทธภัณฑ์ที่ต้องขออนุญาต<_>ตามพระราชบัญญัติควบคุมยุทธภัณฑ์<_>พ.ศ.<_>2530<_>พ.ศ.<_>2564", "4.<_>บุหรี่และบุหรี่ไฟฟ้า", "กรมศุลกากรให้ความสำคัญกับการป้องกันและปราบปรามการลักลอบนำเข้าบุหรี่และบุหรี่ไฟฟ้าอย่างเข้มงวด<_>เพื่อรักษากลไกทางการตลาด<_>และเพื่อสุขภาพที่ดีของประชาชน<_>โดยกรมศุลกากรจับกุมผู้กระทำความผิดในการลักลอบ<_>หลีกเลี่ยงนำเข้าบุหรี่<_>จำนวน<_>174<_>ราย<_>มูลค่า<_>6.8<_>ล้านบาท<_>และจับกุมผู้กระทำความผิดในการลักลอบ<_>หลีกเลี่ยงนำเข้าบุหรี่ไฟฟ้า<_>จำนวน<_>32<_>ราย<_>มูลค่า<_>4.3<_>ล้านบาท<_>มีผลการจับกุมที่สำคัญ<_>ดังนี้", "-<_>วันที่<_>6<_>พฤศจิกายน<_>2566<_>เจ้าหน้าที่ด่านศุลกากรท่าอากาศยานหาดใหญ่<_>เข้าตรวจสอบพัสดุภัณฑ์<_>ณ<_>ที่ทำการไปรษณีย์<_>ภายในอำเภอหาดใหญ่<_>เนื่องจากสงสัยว่ามีสิ่งของต้องห้ามต้องกำกัดหรือของมิได้ผ่านพิธีการศุลกากรโดยถูกต้องฝากส่งไว้<_>ผลการตรวจสอบ<_>พบบุหรี่จำนวน<_>30<_>หีบห่อ<_>บุหรี่ไฟฟ้าจำนวน<_>12<_>หีบห่อ<_>มูลค่ารวมประมาณ<_>1<_>ล้านบาท<_>การกระทำดังกล่าว<_>ถือเป็นความผิดตามมาตรา<_>242<_>และมาตรา<_>246<_>ประกอบมาตรา<_>166<_>และมาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และกฎหมายอื่นที่เกี่ยวข้อง", "5.<_>น้ำตาลทราย", "ตามประกาศของคณะกรรมการกลางว่าด้วยราคาสินค้าและบริการ<_>ฉบับที่<_>69<_>พ.ศ.<_>2566<_>เรื่องการควบคุมการส่งออกไปนอกราชอาณาจักรซึ่งน้ำตาลทราย<_>ลงวันที่<_>1<_>พฤศจิกายน<_>2566<_>กำหนดให้ผู้ส่งของออก<_>น้ำตาลทรายซึ่งมีปริมาณครั้งละตั้งแต่<_>1,000<_>กิโลกรัมขึ้นไป<_>ต้องได้รับหนังสืออนุญาตจากเลขาธิการคณะกรรมการกลางว่าด้วยราคาสินค้าและบริการตามข้อเสนอของคณะอนุกรรมการที่คณะกรรมการกลางว่าด้วยราคาสินค้าและบริการแต่งตั้ง<_>กรมศุลกากรจึงให้ความสำคัญกับการป้องกันและปราบปรามการลักลอบส่งออกน้ำตาลทรายอย่างเข้มงวด<_>เพื่อให้เป็นไปตามนโยบายของรัฐบาล<_>มีผลการจับกุมที่สำคัญ<_>ดังนี้", "-<_>วันที่<_>26<_>ตุลาคม<_>2566<_>เจ้าหน้าที่ด่านศุลกากรท่าลี่<_>ขณะปฏิบัติหน้าที่ตรวจสอบสินค้าขาออกบริเวณด่านพรมแดนบ้านนากระเซ็ง<_>ตำบลอาฮี<_>อำเภอท่าลี่<_>จังหวัดเลย<_>ได้สังเกตเห็น<_>รถบรรทุกสินค้าที่มีกระบะข้างสูงกว่าปกติ<_>ตรวจสอบพบเป็นน้ำตาลทราย<_>ไม่พบเอกสารผ่านพิธีการศุลกากร<_>จำนวน<_>178<_>กระสอบ<_>(4,450<_>กิโลกรัม)<_>มูลค่าประมาณ<_>90,469<_>บาท<_>การกระทำดังกล่าว<_>ถือเป็นความผิดตามมาตรา<_>242,<_>244<_>ประกอบมาตรา<_>166<_>และมาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และกฎหมายอื่นที่เกี่ยวข้อง", "-<_>วันที่<_>6<_>พฤศจิกายน<_>2566<_>เจ้าหน้าที่ด่านศุลกากรมุกดาหาร<_>ได้ทำการตรวจสอบสินค้าขาออกที่มีการสำแดงไว้ร่วมกับตัวแทนออกของบริษัทแห่งหนึ่ง<_>ผลการจากการตรวจสอบพบน้ำตาลทรายจำนวน<_>3<_>รายการที่เกินจากการสำแดงในใบขนสินค้า<_>จำนวน<_>3,000<_>กิโลกรัม<_>มูลค่าประมาณ<_>57,750<_>บาท<_>การกระทำดังกล่าวถือเป็นความผิดตามมาตรา<_>202<_>และมาตรา<_>244<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และกฎหมายอื่นที่เกี่ยวข้อง<_>รวมผู้กระทำความผิดในการลักลอบส่งออกน้ำตาลทราย<_>จำนวน<_>2<_>ราย<_>จำนวน<_>7,450<_>กิโลกรัม<_>มูลค่า<_>148,219<_>บาท", "6.<_>สินค้าเกษตร", "กรมศุลกากรเพิ่มความเข้มงวดในการตรวจสอบและจับกุมผู้ลักลอบนำสินค้าเกษตรเข้ามาในราชอาณาจักร<_>อาทิ<_>หอมหัวใหญ่<_>หอมแดง<_>กระเทียม<_>เนื้อโค<_>กระบือ<_>และขาไก่<_>เพื่อเป็นการรักษากลไกทางการตลาด<_>และสนับสนุนเกษตรกรไทยให้สามารถขายผลผลิตทางการเกษตรได้อย่างต่อเนื่อง<_>มีผลการจับกุมที่สำคัญ<_>ดังนี้", "-<_>วันที่<_>25<_>ตุลาคม<_>2566<_>เจ้าหน้าที่ศุลกากร<_>สำนักงานศุลกากรภาคที่<_>2<_>ร่วมกับกองกำลังสุรศักดิ์มนตรี<_>สำนักการข่าว<_>กอ.รมน.<_>และฝ่ายปกครอง<_>จังหวัดมุกดาหาร<_>ได้ร่วมกันจับกุมการลักลอบขนสินค้ากระเทียมสดมิได้ผ่านพิธีการศุลกากร<_>โดยใช้เรือยนต์ขนาดใหญ่ในการขนย้ายจากประเทศเพื่อนบ้านโดยใช้เส้นทางช่องทางธรรมชาติ<_>(แม่น้ำโขง)<_>มาขนถ่ายขึ้นบริเวณ<_>ตำบลบางทรายใหญ่<_>จังหวัดมุกดาหาร<_>ผลการตรวจค้นพบกระเทียมสดไม่แกะกลีบ<_>จำนวน<_>325<_>กระสอบ<_>น้ำหนักกระสอบละ<_>20<_>กิโลกรัม<_>น้ำหนักรวม<_>6,500<_>กิโลกรัม<_>มูลค่า<_>222,144<_>บาท<_>การกระทำดังกล่าว<_>ถือเป็นความผิดตามมาตรา<_>242,<_>244,<_>246<_>และมาตรา<_>247<_>ประกอบมาตรา<_>166<_>และ<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>รวมถึงกฎหมายอื่นที่เกี่ยวข้อง", "-<_>วันที่<_>8<_>พฤศจิกายน<_>2566<_>เจ้าหน้าที่ด่านศุลกากรเชียงของได้ตรวจสอบสินค้าตู้ตามใบขนสินค้าขาเข้า<_>สำแดงสินค้าเป็นผักสด<_>เนื่องจากสงสัยว่าของที่สำแดงกับสินค้าภายในตู้คอนเทนเนอร์อาจไม่ตรงกัน<_>ผลการตรวจสอบ<_>พบเนื้อหมูสดและแปรรูป<_>ข้าวสาร<_>อาหารแห้ง<_>เครื่องปรุงรส<_>สุรา<_>บุหรี่<_>ไพ่<_>โต๊ะสำหรับการพนันพร้อมอุปกรณ์<_>และอื่น<_>ๆ<_>มูลค่าประมาณ<_>1,500,000<_>บาท<_>การกระทำดังกล่าว<_>ถือเป็นความผิดตามมาตรา<_>243<_>มาตรา<_>244<_>ประกอบมาตรา<_>202<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>รวมถึงกฎหมายอื่นที่เกี่ยวข้อง", "สำหรับสถิติในปีงบประมาณ<_>2567<_>กรมศุลกากรจับกุมผู้กระทำความผิดในการลักลอบนำเข้า<_>-<_>ส่งออกสินค้าเกษตร<_>จำนวน<_>5<_>ราย<_>จำนวน<_>31,620<_>กิโลกรัม<_>มูลค่า<_>406,544<_>บาท", "7.<_>ยาเสพติด", "กรมศุลกากรได้เพิ่มความเข้มงวดในการเฝ้าระวังการลักลอบนำยาเสพติดเข้ามา<_>–<_>ส่งออกไปนอกราชอาณาจักร<_>เพื่อแก้ไขปัญหายาเสพติดอย่างเร่งด่วนและต่อเนื่อง<_>ล่าสุด<_>เจ้าหน้าที่กรมศุลกากรและชุดปฏิบัติการ<_>aitf<_>(airport<_>interdiction<_>task<_>force)<_>ได้เพิ่มความเข้มงวดในการเฝ้าระวังการลักลอบนำยาเสพติดซุกซ่อนมาในพัสดุไปรษณีย์<_>ทั้งการนำเข้า<_>–<_>ส่งออกไปนอกราชอาณาจักร<_>โดยร่วมกันวิเคราะห์ความเสี่ยงในการลักลอบส่งของต้องห้ามต้องกำกัดออกนอกราชอาณาจักร<_>ณ<_>ศูนย์ไปรษณีย์สุวรรณภูมิ", "-<_>วันที่<_>7<_>พฤศจิกายน<_>2566<_>พบพัสดุด่วนพิเศษระหว่างประเทศมีความเสี่ยงสูง<_>สำแดงชนิดสินค้า<_>เป็น<_>notebook<_>3,<_>paper<_>1,<_>pen<_>จำนวน<_>1<_>หีบห่อ<_>ปลายทางประเทศออสเตรเลีย<_>จึงทำการเปิดตรวจกล่องพัสดุ<_>พบหนังสือมีลักษณะที่ผิดปกติ<_>ตรวจสอบผลปรากฏว่า<_>มียาเสพติดให้โทษประเภทที่<_>1<_>เฮโรอีน<_>(heroine)<_>ซุกซ่อนอยู่ในปกหน้าและปกหลังของหนังสือ<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>1,250<_>กรัม<_>รวมมูลค่า<_>3,750,000<_>บาท", "-<_>วันที่<_>8<_>พฤศจิกายน<_>2566<_>พบพัสดุด่วนพิเศษระหว่างประเทศมีความเสี่ยงสูง<_>สำแดงชนิดสินค้าเป็น<_>book<_>จำนวน<_>1<_>หีบห่อ<_>ปลายทางประเทศออสเตรเลีย<_>จึงทำการเปิดตรวจกล่องพัสดุ<_>พบหนังสือมีลักษณะที่ผิดปกติ<_>ตรวจสอบผลปรากฏว่า<_>มียาเสพติดให้โทษประเภทที่<_>1<_>เฮโรอีน<_>(heroine)<_>ซุกซ่อนอยู่ในปกหน้าและปกหลังของหนังสือ<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>365<_>กรัม<_>รวมมูลค่า<_>1,095,000<_>บาท", "การกระทำดังกล่าว<_>ถือเป็นความผิดตามมาตรา<_>242<_>มาตรา<_>244<_>ประกอบมาตรา<_>252<_>มาตรา<_>166<_>และมาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และประมวลกฎหมายยาเสพติด<_>สำหรับสถิติการจับกุมยาเสพติด<_>ปีงบประมาณ<_>2567<_>มีทั้งหมด<_>18<_>ราย<_>มูลค่ารวม<_>66,474,000<_>บาท<_>ทั้งนี้สำหรับกรณีลักลอบส่งออก<_>จำนวน<_>15<_>รายมีมูลค่า<_>50,424,000<_>บาท<_>หากส่งออกไปถึงประเทศปลายทางจะมีมูลค่า<_>151,272,000<_>บาท", "8.<_>สินค้าที่ไม่ได้ผ่านพิธีการศุลกากร", "กรมศุลกากรให้ความสำคัญกับการป้องกันและปราบปรามการลักลอบนำเข้าสินค้า<_>โดยไม่มีหลักฐานผ่านพิธีการศุลกากรอย่างถูกต้อง", "-<_>วันที่<_>9<_>พฤศจิกายน<_>2566<_>เจ้าหน้าที่กองสืบสวนและปราบปราม<_>เข้าตรวจค้นอาคารพาณิชย์ในพื้นที่หนองแขม<_>กรุงเทพมหานคร<_>พบสินค้าประเภทจักรยานไฟฟ้า<_>มีเมืองกำเนิดต่างประเทศ<_>เบื้องต้นไม่มีเอกสารผ่านพิธีการศุลกากร<_>จำนวน<_>442<_>คัน<_>มูลค่าประมาณ<_>1.5<_>ล้านบาท<_>แบตเตอรี่<_>จำนวน<_>103<_>ชิ้น<_>มูลค่าประมาณ<_>360,500<_>บาท<_>และในวันเดียวกันนี้<_>เจ้าหน้าที่กองสืบสวนและปราบปราม<_>และเจ้าหน้าที่สำนักงานศุลกากรกรุงเทพ<_>เข้าตรวจค้นโกดัง<_>ในพื้นที่แขวงหนองแขม<_>เขตหนองแขม<_>กรุงเทพมหานคร<_>พบสินค้าประเภทเลื่อยโซ่ยนต์<_>จำนวน<_>200<_>เครื่อง<_>มีเมืองกำเนิดต่างประเทศ<_>เบื้องต้นไม่มีเอกสารผ่านพิธีการศุลกากร<_>มูลค่าประมาณ<_>400,000<_>บาท<_>การกระทำดังกล่าว<_>ถือเป็นความผิดตามมาตรา<_>246<_>ประกอบมาตรา<_>166<_>และมาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560", "โฆษกกรมศุลกากร<_>กล่าวต่ออีกว่า<_>สรุปยอดรวมที่มีการจับกุมสินค้าที่ลักลอบนำเข้าผิดกฎหมาย<_>ในช่วงปีงบประมาณ<_>2567<_>(1<_>ตุลาคม<_>2566<_>–<_>9<_>พฤศจิกายน<_>2566)<_>รวมทั้งสิ้นกว่า<_>140<_>ล้านบาท<_>โดยกรมศุลกากรยังคงมุ่งมั่นในการดำเนินการตามแนวนโยบายของนายกรัฐมนตรีเพื่อความปลอดภัยในชีวิตและทรัพย์สินของประชาชนและความมั่นคงของประเทศชาติต่อไป"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดอภัยฯ<_>เป็นประธานการประชุมติดตามความก้าวหน้าผลการดำเนินงานส่งเสริมอาชีพด้านการเกษตรในจังหวัดนราธิวาส", "content": ["รองปลัดอภัยฯ<_>เป็นประธานการประชุมติดตามความก้าวหน้าผลการดำเนินงานส่งเสริมอาชีพด้านการเกษตรในจังหวัดนราธิวาส", "1)<_>ผลการขับเคลื่อน<_>ตากใบโมเดล<_>ปี<_>2563<_>-<_>ปัจจุบัน", "2)<_>โครงการตามแผนพัฒนาการเกษตรระดับตำบลและหน่วยงานเสนอของบประมาณ<_>จำนวน<_>8<_>ตำบล<_>ในอำเภอตากใบ", "3)<_>ความก้าวหน้าการพัฒนาและแก้ไขปัญหาการดำเนินงานท่าเทียบเรือประมงนราธิวาส"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตสาหกรรม<_>รับคณะผู้ว่าไซตามะ<_>ขยายความร่วมมือเศรษฐกิจการลงทุนทุกระดับ", "content": ["ก.อุตสาหกรรม<_>รับคณะผู้ว่าไซตามะ<_>ขยายความร่วมมือเศรษฐกิจการลงทุนทุกระดับ", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้การต้อนรับคณะของนายโอโนะ<_>โมโตฮิโระ<_>(mr.ohno<_>motohiro)<_>ผู้ว่าราชการจังหวัดไซตามะ<_>พร้อมด้วยผู้แทนจากภาคเอกชน<_>และผู้แทนสถาบันการเงินประเทศญี่ปุ่น<_>ในโอกาสการเยือนประเทศไทยเพื่อเข้าร่วมงาน<_>saitama-thai<_>network<_>exchange<_>meeting<_>2023<_>โดยหลังการต้อนรับได้มีการหารือทั้งสองฝ่ายเพื่อขยายความร่วมมือทางเศรษฐกิจการลงทุนในอุตสาหกรรมของประเทศไทยอย่างต่อเนื่อง", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยข้อมูลภายหลังการหารือว่า<_>ภาคเอกชนของประเทศญี่ปุ่นให้ความสนใจในการลงทุนในประเทศไทย<_>โดยเฉพาะภาคเอกชนญี่ปุ่นให้ความสนใจขยายการลงทุนในประเทศไทยอย่างต่อเนื่อง<_>ข้อมูลที่ได้จากการหารือขณะนี้พบว่าประเทศไทยเป็นเป้าหมายแรกในภูมิภาคอาเซียนที่ผู้ประกอบการญี่ปุ่นให้ความสนใจเป็นลำดับแรก<_>จากศักยภาพความพร้อมในด้านทรัพยากร<_>การท่องเที่ยว<_>โลจิสติกส์<_>และความร่วมมือระหว่างรัฐบาลที่เอื้อต่อการดำเนินธุรกิจของทั้งสองประเทศ", "“ปัจจุบันมีบริษัทญี่ปุ่นเข้าลงทุนในประเทศไทยแล้ว<_>262<_>บริษัท<_>กระทรวงอุตสาหกรรม<_>ได้ขับเคลื่อนความร่วมมืออย่างเป็นทางการกับรัฐบาลกลางญี่ปุ่น<_>4<_>แห่ง<_>และรัฐบาลท้องถิ่นญี่ปุ่น<_>24<_>แห่ง<_>ซึ่งถือเป็นหน่วยงานแรกที่ประสานความร่วมมือกับส่วนท้องถิ่น<_>(local<_>to<_>local)<_>ผ่านการลงนามบันทึกความเข้าใจ<_>(mou)<_>ร่วมกับจังหวัดไซตามะ<_>ตั้งแต่ปี<_>2562<_>เพื่อการสนับสนุนผู้ประกอบการเอสเอ็มอี<_>พัฒนาองค์ความรู้ด้านเทคโนโลยีอุตสาหกรรม<_>รวมทั้งการพัฒนาบุคลากรของทั้งสองประเทศ”", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ยังกล่าวด้วยว่าได้มีการจัดตั้งโต๊ะญี่ปุ่น<_>(diprom<_>japan<_>desk)<_>แลกเปลี่ยนเจ้าหน้าที่ของทั้งไทยและญี่ปุ่นเข้าปฏิบัติงานเพื่อประสานความร่วมมืออย่างใกล้ชิด<_>โดยเฉพาะการอำนวยความสะดวกผสานความร่มมือการจับคู่ทางธุรกิจ<_>(business<_>matching)<_>ระหว่างผู้ประกอบการเอสเอ็มอีไทยและญี่ปุ่น<_>ซึ่งตลอด<_>10<_>ปีที่ผ่านมา<_>สร้างมูลค่าทางเศรษฐกิจในระดับพันล้านและยังมีแนวโน้มขยายตัวเพิ่มขึ้นด้วย<_>กระทรวงอุตสาหกรรม<_>ประเทศไทย<_>และผู้องค์กรธุรกิจภาคเอกชนญี่ปุ่นมีความเชื่อมั่นและด้วยความสัมพันธ์อันดีระหว่างทั้งสองประเทศ<_>จะสามารถยกระดับความร่วมมือเพื่อส่งเสริมการลงทุนในทุกมิติ<_>เพื่ออำนวยความสะดวกให้กับผู้ประกอบการญี่ปุ่นที่สนใจลงทุน<_>เสริมสร้างขีดความสามารถทางเศรษฐกิจและขับเคลื่อนการพัฒนาอุตสาหกรรมร่วมกัน", "สำหรับจังหวัดไซตามะ<_>ประเทศญี่ปุ่น<_>มีจำนวนประชากรกว่า<_>7.3<_>ล้านคน<_>ขนาดเศรษฐกิจใหญ่เป็นอันดับ<_>5<_>ของญี่ปุ่น<_>และเป็นหนึ่งในจังหวัดที่มีการเติบโตด้านอุตสาหกรรมสูงสุดมูลค่า<_>5.7<_>ล้านบาท<_>ผู้ประกอบการส่วนใหญ่อยู่ในกลุ่มอุตสาหกรรมอาหารแปรรูป"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "content": ["กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "นบข.<_>เคาะมาตรการช่วยเหลือเกษตรกรผู้ปลูกข้าวปีการผลิต<_>2566/67<_>สนันสนุนไร่ละ<_>1,000<_>บาท<_>พร้อมเข้าครม.<_>14<_>พ.ย.<_>66<_>นี้", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลัง<_>ประชุมคณะกรรมการนโยบายและบริหารข้าวแห่งชาติ<_>(นบข)<_>ครั้งที่<_>2/2566<_>โดยมี<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธาน<_>และมีนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้แทนธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ผู้แทนกระทรวงพาณิชย์<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องบุรฉัตรไชยากร<_>กระทรวงพาณิชย์<_>ว่า<_>ที่ประชุมมีมติเห็นชอบมาตรการช่วยเหลือเกษตรกรผู้ปลูกข้าว<_>ตามโครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>ปีการผลิต<_>2566/67<_>เพื่อช่วยเหลือเกษตรกรกว่า<_>4.68<_>ล้านครัวเรือนทั่วประเทศไทย<_>ในอัตราไร่ละ<_>1,000<_>บาท<_>รายละไม่เกิน<_>20<_>ไร่<_>รวมไม่เกิน<_>20,000<_>บาทต่อราย<_>วงเงินงบประมาณจ่ายขาด<_>56,321<_>ล้านบาท<_>ทั้งนี้<_>สำหรับปีการผลิตถัดไป<_>กระทรวงเกษตรฯ<_>ได้รับมอบหมายเป็นเจ้าภาพในการเชิญชวนพี่น้องเกษตรกรเข้าร่วมโครงการฝึกอบรมเพื่อพัฒนาองค์ความรู้ตลอดกระบวนการผลิต<_>และเพื่อเป็นแนวทางการแก้ไขปัญหาในระยะยาว", "นอกจากนี้<_>ที่ประชุมยังมีมติเห็นชอบการขอเพิ่มกรรมการของคณะกรรมการนโยบายและบริหารข้าวแห่งชาติ<_>(นบข)<_>จำนวน<_>3<_>ราย<_>และขอเพิ่มอนุกรรมการของคณะอนุกรรมการนโยบายและบริหารข้าวแห่งชาติการผลิต<_>(กข)<_>จำนวน<_>2<_>ราย<_>เพื่อให้การดำเนินงานบริหารจัดการข้าวเป็นไปด้วยความราบรื่น<_>คล่องตัว<_>มีการพิจารณาโดยละเอียดถี่ถ้วน<_>รอบคอบครบทุกด้าน<_>พร้อมนำมติเสนอคณะรัฐมนตรีในวันอังคารที่<_>14<_>พฤศจิกายน<_>2566<_>ต่อไป"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตฯ<_>หารือ<_>กมธ.อุตสาหกรรม<_>ปูทางขับเคลื่อนเศรษฐกิจ", "content": ["กระทรวงอุตฯ<_>หารือ<_>กมธ.อุตสาหกรรม<_>ปูทางขับเคลื่อนเศรษฐกิจ", "วันที่<_>8<_>พฤศจิกายน<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้นายอัครเดช<_>วงษ์พิทักษ์โรจน์<_>ประธานคณะกรรมาธิการการอุตสาหกรรม<_>สภาผู้แทนราษฎร<_>นำคณะกรรมาธิการการอุตสาหกรรม<_>ที่ปรึกษา<_>นักวิชาการ<_>และเลขานุการประจำคณะกรรมาธิการ<_>และ<_>ข้าราชการสำนักกรรมาธิการ<_>1<_>สำนักงานเลขาธิการสภาผู้แทนราษฎร<_>เข้าหารือกับคณะผู้บริหารกระทรวงอุตสาหกรรม<_>โดยมีนางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายเอกภัทร<_>วังสุวรรณ<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายใบน้อย<_>สุวรรณชาตรี<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนรองปลัดกระทรวงอุตสาหกรรม<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>คณะผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>ร่วมหารือ<_>ณ<_>ห้องประชุม<_>ชั้น<_>6<_>อาคารกรมส่งเสริมอุตสาหกรรม", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เผยว่า<_>กระทรวงอุตสาหกรรม<_>ได้ประชุมร่วมกับคณะกรรมาธิการอุตสาหกรรม<_>สภาผู้แทนราษฎร<_>นำเสนอแผนการขับเคลื่อนนโยบายอุตสาหกรรมเศรษฐกิจที่เติบโตอย่างยั่งยืนคู่ชุมชน<_>การปรับภารกิจเข้าสู่ดิจิทัลอย่างเป็นระบบ<_>(digital<_>government)<_>การบูรณาการการกำกับดูแลโดยใช้กลไกทางกฎหมาย<_>และกองทุนพัฒนาอุตสาหกรรม<_>ตลอดจนแผนการดำเนินงานของหน่วยงานในสังกัด<_>ในโอกาสที่คณะกรรมาธิการฯ<_>เดินทางเข้าพบ<_>เพื่อแลกเปลี่ยนข้อคิดเห็นสำหรับการขับเคลื่อนอุตสาหกรรมในชั้นกรรมาธิการต่อไป", "โดยที่ประชุมได้หารือในประเด็นต่างๆ<_>อาทิ<_>การส่งเสริมผู้ประกอบการอุตสาหกรรมเดิมให้สามารถปรับไปสู่อุตสาหกรรมยานยนต์ไฟฟ้า<_>สำหรับผู้ประกอบการที่มีศักยภาพความพร้อม<_>โดยกรมส่งเสริมอุตสาหกรรม<_>และการนำเสนอแนวโน้มทิศทางอุตสาหกรรมโดยสำนักงานเศรษฐกิจอุตสาหกรรมเพื่อเป็นแนวทางในการดำเนินธุรกิจสำหรับผู้ประกอบการที่ยังไม่พร้อมปรับแผนการผลิต<_>รวมทั้งการสนับสนุนแหล่งเงินทุนสำหรับการเปลี่ยนผ่านจากกองทุนพัฒนาอุตสาหกรรม<_>และการส่งเสริมการทำเหมืองโพแตซ<_>ให้สามารถผลิตปุ๋ยได้เองภายในประเทศ<_>ซึ่งช่วยลดรายจ่ายจากการนำเข้าปุ๋ยปีละกว่า<_>2<_>หมื่นล้านบาท<_>โดยในส่วนนี้คณะกรรมาธิการฯได้เน้นย้ำให้ผู้ประกอบการเหมืองแร่<_>ประกอบธุรกิจด้วยความรับผิดชอบ<_>และบริหารความสัมพันธ์ให้สามารถอยู่ร่วมกับชุมชนได้อย่างเป็นสุข", "นอกจากนี้ที่ประชุมยังได้หารือเกี่ยวกับมาตรการส่งเสริมการลงทุนจากต่างประเทศ<_>รวมทั้งมาตรการควบคุมดูแลกากอุตสาหกรรม<_>พร้อมชื่นชมการขับเคลื่อนนโยบายส่งเสริมอุตสาหกรรมฮาลาลของกระทรวงอุตสาหกรรม<_>เพื่อเสริมสร้างศักยภาพในการส่งออกผลิตภัณฑ์ไปยังกลุ่มประเทศตะวันออกกลาง<_>โดยขอให้พิจารณาเกณฑ์การรับรองมาตรฐานให้เหมาะสม<_>และมีความรวดเร็วเพื่ออำนวยความสะดวกให้กับผู้ประกอบการ<_>ซึ่งอยู่ระหว่างการหารือกับคณะกรรมการข้าราชการพลเรือน<_>(ก.พ)<_>ในการยกระดับหน่วยงานดำเนินการขึ้นเป็น<_>กรมอุตสาหกรรมฮาลาล", "อย่างไรก็ดี<_>กระทรวงอุตสาหกรรม<_>พร้อมให้ความร่วมมือกับ<_>คณะกรรมาธิการอุตสาหกรรม<_>สภาผู้แทนราษฎร<_>ในการให้ข้อมูลที่เป็นประโยชน์ต่อการทำงาน<_>รวมทั้งการรับฟังเสียงสะท้อนจากภาคประชาชนเพื่อยกระดับการขับเคลื่อนนโยบายอย่างเต็มศักยภาพ"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดณัฐพล<_>ร่วมงานมอบรางวัลผู้ประกอบธุรกิจส่งออกดีเด่น<_>ปี<_>2566<_>pm’s<_>export<_>award<_>2023<_>ครั้งที่<_>31", "content": ["ปลัดณัฐพล<_>ร่วมงานมอบรางวัลผู้ประกอบธุรกิจส่งออกดีเด่น<_>ปี<_>2566<_>pm’s<_>export<_>award<_>2023<_>ครั้งที่<_>31"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>พบหารือทวิภาคีกับ<_>mr.<_>ngampasong<_>muongmany<_>รัฐมนตรีว่าการกระทรวงโยธาธิการและขนส่ง<_>สาธารณรัฐประชาธิปไตยประชาชนลาว", "content": ["นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>พบหารือทวิภาคีกับ<_>mr.<_>ngampasong<_>muongmany<_>รัฐมนตรีว่าการกระทรวงโยธาธิการและขนส่ง<_>สาธารณรัฐประชาธิปไตยประชาชนลาว", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>พร้อมคณะผู้แทนไทยร่วมประชุมหารือทวิภาคีกับ<_>mr.<_>ngampasong<_>muongmany<_>รัฐมนตรีว่าการกระทรวงโยธาธิการและขนส่ง<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>ในช่วงการประชุมรัฐมนตรีขนส่งอาเซียน<_>(asean<_>transport<_>minister:<_>atm)<_>เมื่อวันที่<_>9<_>พฤศจิกายน<_>2566<_>ณ<_>เมืองหลวงพระบาง<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.<_>ลาว)<_>เพื่อกระชับความสัมพันธ์ด้านการคมนาคมขนส่งระหว่างไทยและ<_>สปป.ลาว", "รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้หารือในประเด็นด้านการขนส่งที่สำคัญ<_>ซึ่งเป็นประเด็นสืบเนื่องจากการพบหารือระหว่างนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>กับนายสอนไซ<_>สีพันดอน<_>นายกรัฐมนตรีสาธารณรัฐประชาธิปไตยประชาชนลาว<_>เมื่อวันที่<_>31<_>ตุลาคม<_>2566<_>ณ<_>กรุงเวียงจันทน์<_>สปป.ลาว<_>อาทิ<_>การเร่งรัดการก่อสร้างสะพานสำหรับรถไฟข้ามแม่น้ำโขง<_>(หนองคาย<_>-<_>เวียงจันทน์)<_>แห่งที่<_>2<_>และการดำเนินโครงการปรับปรุงสะพานมิตรภาพไทย<_>-<_>ลาว<_>แห่งที่<_>1<_>โดยไทยแสดงความพร้อมในการสนับสนุนการดำเนินโครงการดังกล่าว<_>เพื่อรองรับการเดินทางและการขนส่งสินค้าที่เพิ่มมากขึ้นระหว่างไทย<_>-<_>สปป.ลาว<_>อีกทั้งยังได้หารือในประเด็นการอำนวยความสะดวกในการเดินรถสินค้าข้ามแดนระหว่างไทย<_>-<_>สปป.ลาว<_>ซึ่งจะช่วยสนับสนุนการขนส่งข้ามแดน/ผ่านแดนให้มีความสะดวก<_>รวดเร็ว<_>และมีอัตราค่าบริการที่สมเหตุสมผลและเป็นประโยชน์ร่วมกันต่อทั้งสองประเทศ<_>และเร่งรัดโครงการปรับปรุงทางหลวง<_>หมายเลข<_>12<_>(r12)<_>ท่าแขก<_>-<_>นาเพ้า<_>สปป.ลาว<_>เพื่อให้สามารถเชื่อมต่อไปยังเวียดนามและจีน<_>และช่วยพัฒนาเศรษฐกิจชุมชนลาว<_>รวมทั้งให้ทั้งสองฝ่ายร่วมหารือในการปรับปรุงความตกลงเดินรถไฟระหว่างไทย<_>-<_>ลาว<_>ให้มีความทันสมัยและสอดคล้องกับสภาพการณ์ปัจจุบัน<_>นอกจากนี้<_>ไทยพร้อมให้ความร่วมมือในการพัฒนาบุคลากรด้านการขนส่งของฝ่ายลาวเพื่อเสริมสร้างขีดความสามารถให้เพิ่มสูงขึ้น", "ในโอกาสนี้<_>รัฐมนตรีทั้งสองประเทศได้แสดงเจตนารมณ์ร่วมกันที่จะยกระดับความสัมพันธ์ด้านการขนส่ง<_>และจะร่วมมือกันในการขับเคลื่อนการพัฒนาด้านการคมนาคมขนส่งของทั้งสองประเทศต่อไป"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอเคาะมาตรการยกระดับอุตสาหกรรมยานยนต์<_>ยกเว้นภาษี<_>3<_>ปี<_>สนับสนุนการเปลี่ยนผ่านสู่เทคโนโลยีใหม่<_>พร้อมเปิด<_>สนง.ต่างประเทศเพิ่ม<_>รับนโยบายเปิดประเทศ<_>เร่งดึงลงทุนเชิงรุก", "content": ["บีโอไอเคาะมาตรการยกระดับอุตสาหกรรมยานยนต์<_>ยกเว้นภาษี<_>3<_>ปี<_>สนับสนุนการเปลี่ยนผ่านสู่เทคโนโลยีใหม่<_>พร้อมเปิด<_>สนง.ต่างประเทศเพิ่ม<_>รับนโยบายเปิดประเทศ<_>เร่งดึงลงทุนเชิงรุก", "บอร์ดบีโอไอขานรับนโยบายรัฐบาล<_>ไฟเขียวมาตรการยกระดับอุตสาหกรรมยานยนต์<_>สนับสนุนผู้ประกอบการเปลี่ยนผ่านสู่เทคโนโลยีสมัยใหม่<_>ให้สิทธิยกเว้นภาษีร้อยละ<_>50<_>ของเงินลงทุนระบบอัตโนมัติหรือหุ่นยนต์เพื่อเพิ่มประสิทธิภาพการผลิต<_>ระยะเวลา<_>3<_>ปี", "บีโอไอเคาะมาตรการยกระดับอุตสาหกรรมยานยนต์", "ยกเว้นภาษี<_>3<_>ปี<_>สนับสนุนการเปลี่ยนผ่านสู่เทคโนโลยีใหม่", "พร้อมเปิด<_>สนง.ต่างประเทศเพิ่ม<_>รับนโยบายเปิดประเทศ<_>เร่งดึงลงทุนเชิงรุก", "บอร์ดบีโอไอขานรับนโยบายรัฐบาล<_>ไฟเขียวมาตรการยกระดับอุตสาหกรรมยานยนต์<_>สนับสนุนผู้ประกอบการเปลี่ยนผ่านสู่เทคโนโลยีสมัยใหม่<_>ให้สิทธิยกเว้นภาษีร้อยละ<_>50<_>ของเงินลงทุนระบบอัตโนมัติหรือหุ่นยนต์เพื่อเพิ่มประสิทธิภาพการผลิต<_>ระยะเวลา<_>3<_>ปี<_>พร้อมอนุมัติจัดตั้งสำนักงานต่างประเทศ<_>3<_>แห่ง<_>ในประเทศซาอุดิอาระเบีย<_>จีน<_>และสิงคโปร์<_>เร่งดึงการลงทุนอุตสาหกรรมยุทธศาสตร์ของไทย", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เปิดเผยว่า<_>ที่ประชุมคณะกรรมการส่งเสริมการลงทุน<_>(บอร์ดบีโอไอ)<_>ซึ่งมี<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>เป็นประธาน<_>ได้เห็นชอบมาตรการส่งเสริมการลงทุนเพื่อยกระดับอุตสาหกรรมยานยนต์<_>เพื่อสนับสนุนให้ผู้ประกอบการในอุตสาหกรรมยานยนต์นำระบบอัตโนมัติหรือหุ่นยนต์<_>(automation<_>and<_>robotics)<_>มาปรับปรุงประสิทธิภาพการผลิตสำหรับการผลิตรถยนต์<_>ทั้งแบบสันดาปภายใน<_>ไฮบริด<_>และปลั๊กอินไฮบริด<_>ครอบคลุมทั้งกิจการเดิมและการลงทุนใหม่<_>เพื่อเพิ่มประสิทธิภาพในการผลิต<_>และรองรับการเปลี่ยนผ่านไปสู่การเป็นฐานผลิตของอุตสาหกรรมยานยนต์ที่ใช้เทคโนโลยีสมัยใหม่<_>โดยให้ได้รับสิทธิประโยชน์ยกเว้นภาษีเงินได้นิติบุคคล<_>3<_>ปี<_>ในวงเงินร้อยละ<_>50<_>ของเงินลงทุนในระบบอัตโนมัติหรือหุ่นยนต์<_>และในกรณีที่โครงการใช้เครื่องจักรระบบอัตโนมัติในประเทศ<_>ในสัดส่วนไม่น้อยกว่าร้อยละ<_>30<_>ให้ได้รับยกเว้นภาษีเงินได้นิติบุคคลในวงเงินร้อยละ<_>100<_>ของเงินลงทุนในระบบดังกล่าว<_>ทั้งนี้<_>ต้องยื่นขอรับการส่งเสริมภายในปี<_>2567", "“อุตสาหกรรมยานยนต์ถือเป็นอุตสาหกรรมขนาดใหญ่ที่มีความสำคัญต่อการขับเคลื่อนเศรษฐกิจของประเทศ<_>ทั้งในด้านการส่งออก<_>การจ้างงาน<_>และจำนวนผู้ผลิตในซัพพลายเชนของอุตสาหกรรมยานยนต์ที่มีจำนวนมากกว่า<_>2,300<_>ราย<_>โดยปี<_>2565<_>ที่ผ่านมา<_>ไทยมีการผลิตรถยนต์มากถึง<_>1.9<_>ล้านคัน<_>เป็นฐานการผลิตยานยนต์ที่ใหญ่ที่สุดของอาเซียน<_>และอันดับ<_>10<_>ของโลก<_>ซึ่งขณะนี้อุตสาหกรรมยานยนต์ไทยกำลังก้าวสู่ช่วงเวลาสำคัญในการเปลี่ยนผ่าน<_>ทำให้ผู้ผลิตต้องปรับตัวครั้งใหญ่เพื่อก้าวสู่เทคโนโลยีใหม่<_>มาตรการยกระดับอุตสาหกรรมยานยนต์ในครั้งนี้<_>จะช่วยเพิ่มศักยภาพของผู้ประกอบการให้สามารถแข่งขันได้<_>และสามารถก้าวผ่านช่วงเวลาของการเปลี่ยนผ่านทางเทคโนโลยีได้อย่างมั่นคง”<_>นายนฤตม์<_>กล่าว", "สำหรับอุตสาหกรรมยานยนต์และชิ้นส่วน<_>ถือเป็นอุตสาหกรรมสำคัญที่สนับสนุนการเติบโตของเศรษฐกิจไทย<_>โดยเป็นสินค้าส่งออกอันดับ<_>1<_>โดยในช่วง<_>9<_>เดือนแรกของปีนี้<_>(มกราคม<_>–<_>กันยายน)<_>มีมูลค่าการส่งออกรวม<_>1.02<_>ล้านบาท<_>ขยายตัวร้อยละ<_>8.2<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>และมีสัดส่วนร้อยละ<_>14<_>ของมูลค่าการส่งออกทั้งหมด<_>มีแรงงานที่เกี่ยวข้องในอุตสาหกรรม<_>8<_>–<_>9<_>แสนคน<_>และมีจำนวนผู้ผลิตในห่วงโซ่อุปทานกว่า<_>2,300<_>ราย<_>ที่มีส่วนสำคัญในการช่วยขับเคลื่อนอุตสาหกรรม<_>แบ่งเป็นผู้ผลิตรถยนต์กว่า<_>20<_>ราย<_>ผู้ผลิตชิ้นส่วนลำดับที่<_>1<_>(tier<_>1)<_>530<_>ราย<_>ผู้ผลิตชิ้นส่วนลำดับที่<_>2<_>(tier<_>2)<_>และลำดับที่<_>3<_>(tier<_>3)<_>ซึ่งส่วนใหญ่เป็นผู้ประกอบการ<_>smes<_>ประมาณ<_>1,750<_>ราย", "อนุมัติตั้ง<_>สนง.ต่างประเทศ<_>3<_>แห่ง<_>ดึงลงทุนเชิงรุก", "บอร์ดบีโอไอ<_>ยังได้อนุมัติจัดตั้งสำนักงานบีโอไอในต่างประเทศ<_>3<_>แห่ง<_>ได้แก่<_>กรุงริยาด<_>ประเทศซาอุดิอาระเบีย<_>นครเฉิงตู<_>มณฑลเสฉวน<_>สาธารณรัฐประชาชนจีน<_>และสิงคโปร์<_>ซึ่งทั้ง<_>3<_>ประเทศ<_>ถือเป็นประเทศเป้าหมายสำคัญในการดึงการลงทุนมายังประเทศไทย<_>โดยซาอุดิอาระเบีย<_>เป็นประเทศเศรษฐกิจขนาดใหญ่<_>ที่มีศักยภาพด้านการลงทุนสูง<_>เช่นเดียวกับประเทศสิงคโปร์<_>ซึ่งเป็นผู้ลงทุนอันดับ<_>1<_>ในกลุ่มประเทศอาเซียน<_>เป็นพื้นที่ยุทธศาสตร์สำคัญด้านการค้าและการลงทุนระหว่างประเทศ<_>ขณะที่นครเฉิงตู<_>มณฑลเสฉวนของจีน<_>เป็นพื้นที่เศรษฐกิจและการค้าที่สำคัญในภาคตะวันตกของจีน<_>โดยจีนเป็นนักลงทุนอันดับ<_>1<_>ของไทย<_>และมีการเข้ามาลงทุนในไทยอย่างต่อเนื่อง", "นอกจากนี้<_>บอร์ดยังได้อนุมัติการเพิ่มอัตรากำลังเจ้าหน้าที่ท้องถิ่นของสำนักงานบีโอไอ<_>4<_>แห่งในจีนและไต้หวัน<_>เพื่อเร่งชักจูงการลงทุนเชิงรุกอย่างเข้มข้น<_>โดยเฉพาะในอุตสาหกรรมเป้าหมายสำคัญ<_>เช่น<_>semiconductor,<_>printed<_>circuit<_>board<_>(pcb)<_>และยานยนต์ไฟฟ้า<_>เป็นต้น<_>ทั้งนี้<_>ปัจจุบันบีโอไอ<_>มีสำนักงานเศรษฐกิจการลงทุนในต่างประเทศ<_>จำนวน<_>16<_>แห่ง<_>ใน<_>12<_>ประเทศ/เขตเศรษฐกิจ<_>ได้แก่<_>ญี่ปุ่น<_>(2<_>แห่ง)<_>จีน<_>(3<_>แห่ง)<_>ไต้หวัน<_>เกาหลีใต้<_>อินเดีย<_>เวียดนาม<_>อินโดนีเซีย<_>สหรัฐอเมริกา<_>(2<_>แห่ง)<_>ยุโรป<_>(3<_>แห่ง)<_>และออสเตรเลีย", "เร่งแก้ไขอุปสรรคและอำนวยความสะดวกการลงทุน", "นายนฤตม์<_>กล่าวว่า<_>นายปานปรีย์<_>พหิทธานุกร<_>ประธานบอร์ดบีโอไอ<_>ให้ความสำคัญกับการแก้ไขอุปสรรคและอำนวยความสะดวกในการลงทุน<_>(ease<_>of<_>investment)<_>ซึ่งเป็นปัจจัยสำคัญที่มีผลต่อการตัดสินใจลงทุน<_>โดยบอร์ดได้เห็นชอบแนวทางการแก้ไขปัญหาและอำนวยความสะดวกด้านการลงทุน<_>ทั้งการปรับปรุงกฎระเบียบที่เป็นอุปสรรคของการประกอบธุรกิจ<_>และการเพิ่มประสิทธิภาพการให้บริการของภาครัฐใน<_>5<_>เรื่องสำคัญ<_>ได้แก่<_>1)<_>การปลดล็อกธุรกิจบริการของคนต่างชาติในกิจกรรมที่เป็นประโยชน์ต่อประเทศ<_>2)<_>การขยายขอบเขตและอำนวยความสะดวกในการทำงานของบุคลากรต่างชาติ<_>3)<_>การแก้ปัญหาผังเมืองในพื้นที่อุตสาหกรรม<_>4)<_>การจัดหาพลังงานสะอาด<_>และ<_>5)<_>การลดขั้นตอนในการขอใบอนุญาตประกอบธุรกิจของอุตสาหกรรมเป้าหมาย<_>โดยให้บีโอไอประสานหน่วยงานที่เกี่ยวข้องเพื่อดำเนินการต่อไป", "นอกจากนี้<_>ที่ประชุมยังได้อนุมัติคำขอรับส่งเสริมการลงทุนของบริษัท<_>น้ำตาลทิพย์สุโขทัย<_>จำกัด<_>มูลค่าเงินลงทุน<_>2,991<_>ล้านบาท<_>ตั้งที่จังหวัดสุโขทัย<_>และบริษัท<_>น้ำตาลนิวกว้างสุ้นหลี<_>จำกัด<_>มูลค่าเงินลงทุน<_>4,185<_>ล้านบาท<_>ตั้งที่จังหวัดสระแก้ว<_>โดยได้รับสิทธิประโยชน์ตามนโยบายเขตพัฒนาเศรษฐกิจพิเศษชายแดน<_>(sez)"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอเผย<_>9<_>เดือน<_>ยอดขอรับส่งเสริมทะลุ<_>5<_>แสนล้านบาท<_>ตอกย้ำนักลงทุนเชื่อมั่นไทยฐานผลิตสำคัญของอาเซียน", "content": ["บีโอไอเผย<_>9<_>เดือน<_>ยอดขอรับส่งเสริมทะลุ<_>5<_>แสนล้านบาท<_>ตอกย้ำนักลงทุนเชื่อมั่นไทยฐานผลิตสำคัญของอาเซียน", "บีโอไอ<_>เผยยอดขอรับส่งเสริมการลงทุน<_>9<_>เดือนแรกปี<_>2566<_>มีจำนวนทั้งสิ้น<_>1,555<_>โครงการ516,802<_>ล้านบาท", "บีโอไอเผย<_>9<_>เดือน<_>ยอดขอรับส่งเสริมทะลุ<_>5<_>แสนล้านบาท", "ตอกย้ำนักลงทุนเชื่อมั่นไทยฐานผลิตสำคัญของอาเซียน", "บีโอไอ<_>เผยยอดขอรับส่งเสริมการลงทุน<_>9<_>เดือนแรกปี<_>2566<_>มีจำนวนทั้งสิ้น<_>1,555<_>โครงการ516,802<_>ล้านบาท<_>อุตสาหกรรมเป้าหมายที่ลงทุนสูงสุด<_>3<_>อันดับแรก<_>ได้แก่<_>เครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>208,288<_>ล้านบาท<_>รองลงมาคือ<_>เกษตรและแปรรูปอาหาร<_>55,778<_>ล้านบาท<_>ยานยนต์และชิ้นส่วน<_>42,200<_>ล้านบาท<_>ขณะที่การลงทุนจากต่างประเทศ<_>(fdi)<_>จีนยังครองอันดับหนึ่ง<_>ตามด้วยสิงคโปร์<_>และญี่ปุ่น", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เปิดเผยว่า<_>ตัวเลขคำขอรับส่งเสริมการลงทุนในช่วง<_>9<_>เดือนแรก<_>(มกราคม<_>–<_>กันยายน<_>2566)<_>มีโครงการขอรับส่งเสริมการลงทุน<_>1,555<_>โครงการ<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อนร้อยละ<_>31<_>และมูลค่าเงินลงทุน<_>516,802<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>22<_>หลังจากรัฐบาลมีนโยบายเปิดรับการลงทุนครั้งใหญ่<_>รวมทั้งการประกาศใช้มาตรการส่งเสริมการลงทุนด้านต่าง<_>ๆ<_>ภายใต้ยุทธศาสตร์การส่งเสริมการลงทุน<_>5<_>ปี<_>ที่มีเป้าหมายปรับโครงสร้างเศรษฐกิจไปสู่เศรษฐกิจใหม่เพื่อดึงดูดให้เกิดการลงทุนมากขึ้น", "“ตัวเลขการลงทุนในช่วง<_>9<_>เดือนแรกของปี<_>2566<_>มีทิศทางที่ดี<_>ทั้งการขอรับการส่งเสริมการลงทุน<_>และการออกบัตรส่งเสริม<_>ขณะที่การลงทุนจากต่างประเทศยังคงขยายตัวอย่างต่อเนื่อง<_>สะท้อนถึงความเชื่อมั่นของนักลงทุนต่างชาติที่มีต่อประเทศไทย<_>ทั้งในด้านโครงสร้างพื้นฐานและซัพพลายเชนที่แข็งแกร่ง<_>รวมทั้งศักยภาพการเติบโตระยะยาวของไทย<_>เห็นได้จากกลุ่มทุนต่างชาติหลายรายยังเดินหน้าลงทุนในไทยอย่างต่อเนื่อง<_>โดยเฉพาะกลุ่มอิเล็กทรอนิกส์<_>เช่น<_>บริษัท<_>ซัมซุง,<_>เคียวเซร่า<_>เอวีเอ็กซ์,<_>แม็กซิม<_>อินทริเกรดเต็ด<_>โปรดักส์,<_>โตชิบา<_>เซมิคอนดัคเตอร์,<_>โซนี่<_>เทคโนโลยี<_>และกลุ่มอุตสาหกรรมยานยนต์ไฟฟ้า<_>โดยผู้ผลิต<_>3<_>รายล่าสุดที่เพิ่งได้รับอนุมัติเมื่อเร็ว<_>ๆ<_>นี้<_>คือ<_>ฉางอัน,<_>ไอออน<_>และโฟตอน<_>บริษัทเหล่านี้ให้ความเชื่อมั่นและเลือกประเทศไทยเป็นฐานการผลิตสำคัญในอาเซียน”<_>นายนฤตม์<_>กล่าว", "ทั้งนี้<_>การลงทุนในอุตสาหกรรมเป้าหมายมีมูลค่ารวมทั้งสิ้น<_>366,188<_>ล้านบาท<_>โดยอุตสาหกรรมที่มีการลงทุนสูงสุด<_>3<_>อันดับแรกได้แก่<_>อุตสาหกรรมเครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>มีคำขอจำนวน<_>171<_>โครงการ<_>เงินลงทุน<_>208,288<_>ล้านบาท<_>รองลงมาอุตสาหกรรมเกษตรและแปรรูปอาหาร<_>มีคำขอจำนวน<_>213<_>โครงการ<_>เงินลงทุน<_>55,778<_>ล้านบาท<_>และอุตสาหกรรมยานยนต์และชิ้นส่วน<_>มีคำขอจำนวน<_>151<_>โครงการ<_>เงินลงทุน<_>42,200<_>ล้านบาท<_>ตามลำดับ", "สำหรับการลงทุนจากต่างประเทศ<_>(fdi)<_>มีจำนวน<_>910<_>โครงการ<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อนร้อยละ<_>49<_>เงินลงทุน<_>398,527<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>43<_>โดยโครงการจากจีนมีเงินลงทุนมากที่สุด<_>97,464<_>ล้านบาท<_>รองลงมาสิงคโปร์<_>80,261<_>ล้านบาท<_>และญี่ปุ่น<_>43,154<_>ล้านบาท<_>ตามลำดับ", "ในแง่พื้นที่<_>เขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>มีการขอรับการส่งเสริมมากที่สุด<_>จำนวน<_>552<_>โครงการ<_>เงินลงทุน<_>231,660<_>ล้านบาท<_>ส่วนใหญ่อยู่ในอุตสาหกรรมเครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>ปิโตรเคมีและเคมีภัณฑ์<_>ยานยนต์และชิ้นส่วน<_>รองลงมาเป็นพื้นที่ภาคกลาง<_>มูลค่าเงินลงทุน<_>135,894<_>ล้านบาท", "สำหรับการขอรับการส่งเสริมตามมาตรการยกระดับอุตสาหกรรม<_>(smart<_>and<_>sustainable<_>industry)<_>เช่น<_>การปรับเปลี่ยนเครื่องจักรมาเป็นระบบอัตโนมัติ<_>การใช้เทคโนโลยีดิจิทัลเพื่อปรับปรุงประสิทธิภาพ<_>การใช้พลังงานทดแทน<_>มีผู้สนใจยื่นขอรับการส่งเสริมเพิ่มขึ้นมาก<_>โดยมีจำนวน<_>280<_>โครงการ<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อนร้อยละ<_>26<_>มูลค่าเงินลงทุน<_>18,331<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>25", "นอกจากนี้<_>ตามยุทธศาสตร์การส่งเสริมการลงทุนใหม่<_>ผลักดันให้ประเทศไทยเป็นศูนย์กลางธุรกิจระหว่างประเทศ<_>และประตูการค้าการลงทุนของภูมิภาค<_>(international<_>business<_>center)<_>โดยในช่วง<_>9<_>เดือนที่ผ่านมา<_>มีตัวเลขขอรับส่งเสริมการลงทุนในกิจการศูนย์กลางธุรกิจระหว่างประเทศ<_>จำนวน<_>93<_>โครงการ<_>เงินลงทุน<_>2,582<_>ล้านบาท<_>โดยมีบริษัทต่างชาติรายใหญ่เข้ามาลงทุนในกิจการนี้หลายราย<_>เช่น<_>บริษัท<_>เสียวหมี่<_>เทคโนโลยี<_>จำกัด<_>จากประเทศจีน<_>บริษัท<_>อีคอร์เนส<_>จำกัด<_>ผู้ผลิตเฟอร์นิเจอร์รายใหญ่ที่สุดของภูมิภาคนอร์ดิก<_>เป็นต้น", "\"สำหรับประโยชน์ของโครงการที่ได้รับอนุมัติให้การส่งเสริมในช่วง<_>9<_>เดือนที่ผ่านมา<_>คาดว่าจะทำให้มูลค่าการส่งออกของประเทศเพิ่มขึ้นกว่า<_>2<_>ล้านบาทต่อปี<_>ใช้วัตถุดิบในประเทศกว่า<_>1.4<_>ล้านบาทต่อปี<_>และสร้างงานกว่า<_>1<_>แสนตำแหน่ง<_>โดยเฉพาะในอุตสาหกรรมเครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์<_>ยานยนต์และชิ้นส่วน<_>และอาหารแปรรูป<_>ซึ่งจะเป็นสาขาที่มีการจ้างงานมากที่สุด”<_>นายนฤตม์<_>กล่าว", "นอกจากนี้<_>หากพิจารณาจากสถิติการออกบัตรส่งเสริม<_>ซึ่งเป็นขั้นตอนที่ใกล้เคียงการลงทุนจริงมากที่สุด<_>จะพบว่าในช่วง<_>9<_>เดือนที่ผ่านมา<_>มีการออกบัตรส่งเสริม<_>1,299<_>โครงการ<_>เงินลงทุนรวม<_>334,915<_>ล้านบาท<_>ซึ่งโดยเฉลี่ยโครงการเหล่านี้จะทยอยลงทุนภายใน<_>6<_>เดือนถึง<_>2<_>ปีภายหลังได้รับบัตรส่งเสริม"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายชาครีย์<_>บำรุงวงศ์<_>ที่ปรึกษาด้านเศรษฐกิจการขนส่งทางบกกระทรวงคมนาคม<_>ร่วมเป็นสักขีพยานพิธีลงนามในหนังสือแสดงเจตจำนงฉบับใหม่", "content": ["นายชาครีย์<_>บำรุงวงศ์<_>ที่ปรึกษาด้านเศรษฐกิจการขนส่งทางบกกระทรวงคมนาคม<_>ร่วมเป็นสักขีพยานพิธีลงนามในหนังสือแสดงเจตจำนงฉบับใหม่", "นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>มอบหมายให้<_>นายชาครีย์<_>บำรุงวงศ์", "ที่ปรึกษาด้านเศรษฐกิจการขนส่งทางบก<_>ร่วมเป็นสักขีพยานพิธีลงนามในหนังสือแสดงเจตจำนงฉบับใหม่<_>(ปี<_>2567<_>-<_>2571)<_>และเข้าร่วมงานเฉลิมฉลองครบรอบความสัมพันธ์ระหว่างการท่าเรือแห่งประเทศไทย<_>(กทท)<_>และรัฐบาลแคว้นแฟลนเดอร์ส<_>ราชอาณาจักรเบลเยียม<_>ครบรอบ<_>30<_>ปี<_>ในวันที่<_>9<_>พฤศจิกายน<_>2566<_>ณ<_>ทำเนียบเอกอัครราชทูตเบลเยียมประจำประเทศไทย<_>ในการนี้<_>นายชาครีย์<_>บำรุงวงศ์<_>ได้ให้นายฟิลิป<_>โบลเอท<_>(secretary-general<_>of<_>flanders<_>ministry<_>of<_>mobility<_>and<_>public<_>works)<_>ผู้แทนรัฐบาลแคว้นแฟลนเดอร์ส<_>ราชอาณาจักรเบลเยียมและคณะเข้าพบ<_>เพื่อประชุมหารือเกี่ยวกับโอกาสในการพัฒนาความร่วมมือระหว่างกระทรวงคมนาคมกับรัฐบาลแคว้นแฟลนเดอร์สในมิติการคมนาคมขนส่งด้านอื่น<_>ๆ<_>โดยมีผู้แทนจากหน่วยงานในสังกัดกระทรวงคมนาคม<_>ได้แก่<_>ศูนย์ปฏิบัติการความปลอดภัยคมนาคม<_>(ศปภ.คค)<_>สำนักงานคณะกรรมการค้นหาและช่วยเหลืออากาศยานและเรือที่ประสบภัย<_>(สกชย)<_>สำนักงานสืบสวนอุบัติเหตุทางน้ำ<_>(สอน)<_>และสำนักงานคณะกรรมการสอบสวนอุบัติเหตุและอุบัติการณ์ของอากาศยาน<_>(สสอ)<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุมกระทรวงคมนาคม", "กทท.<_>และรัฐบาลแคว้นแฟลนเดอร์ส<_>ได้ลงนามในข้อตกลงความร่วมมือมิตรภาพ<_>(friendship<_>agreement)<_>ร่วมกัน<_>เมื่อวันที่<_>23<_>พฤศจิกายน<_>2535<_>เพื่อประสานความร่วมมือด้านการขนส่งทางน้ำและพัฒนาด้านต่าง<_>ๆ<_>ที่เกี่ยวข้องกับกิจการท่าเรือระหว่างกัน<_>โดยมีกิจกรรมและโครงการที่ดำเนินการร่วมกัน<_>อาทิ<_>การจัดสัมมนาเชิงวิชาการ<_>ฝึกอบรม<_>ทุนการศึกษา<_>และการแลกเปลี่ยนข้อมูลด้านการบริหารจัดการ<_>การประกอบการท่าเทียบเรือ<_>และการพัฒนากิจการท่าเรือระหว่างกัน<_>และได้จัดทำหนังสือแสดงเจตจำนง<_>(loi)<_>เพื่อกำหนดกิจกรรมและโครงการที่จะดำเนินการร่วมกันภายในกรอบระยะเวลา<_>3<_>ปี<_>ซึ่งในปี<_>2566<_>ทั้งสองฝ่ายได้ตกลงขยายขอบเขต<_>loi<_>ฉบับใหม่<_>จากกรอบระยะเวลา<_>3<_>ปี<_>เป็น<_>5<_>ปี<_>(2567<_>–<_>2571)<_>โดยมีหัวข้อกิจกรรมภายใต้<_>loi<_>ฉบับใหม่<_>ได้แก่<_>1)<_>การสนับสนุนหน่วยงานของ<_>flemish<_>companies<_>2)<_>การจัดสัมมนาในระดับภูมิภาค<_>3)<_>การแลกเปลี่ยนข้อมูล<_>4)<_>พันธมิตรทางวิชาการ<_>5)<_>ทุนการศึกษาและการฝึกอบรมระยะสั้น<_>6)<_>การจัดฝึกอบรมให้แก่เจ้าหน้าที่จากรัฐบาลแคว้นแฟลนเดอร์ส<_>7)<_>ความช่วยเหลือด้านความเชี่ยวชาญอื่น<_>ๆ<_>8)<_>การส่งเสริมความร่วมมือในกรอบ<_>mekong<_>river<_>commission<_>และ<_>9)<_>การส่งเสริมความร่วมมือในกรอบ<_>asean", "สำหรับการประชุมหารือเกี่ยวกับโอกาสในการพัฒนาความร่วมมือระหว่างกระทรวงคมนาคมกับรัฐบาลแคว้นแฟลนเดอร์สในมิติการคมนาคมขนส่งด้านอื่น<_>ๆ<_>ได้มีการนำเสนอความร่วมมือที่เป็นไปได้ระหว่างกัน<_>อาทิ<_>การถ่ายทอดองค์ความรู้และความเชี่ยวชาญระหว่างเบลเยียมและไทยทั้งในการจัดเก็บข้อมูลเชิงลึก<_>เพื่อวิเคราะห์สาเหตุของการเกิดอุบัติเหตุบนท้องถนนของไทย<_>รวมถึงการแลกเปลี่ยนผู้เชี่ยวชาญ<_>และการจัดหลักสูตรฝึกอบรมเพื่อพัฒนาทักษะขีดความสามารถในการปฏิบัติหน้าที่ของหน่วยงานข้างต้นให้มีประสิทธิภาพมากยิ่งขึ้น<_>โดยผู้แทนรัฐบาลแคว้นแฟลนเดอร์สได้แสดงความสนใจเกี่ยวกับความร่วมมือด้านการขนส่งที่เป็นมิตรกับสิ่งแวดล้อม<_>(green<_>transport)<_>และการพัฒนาพื้นที่รอบสถานีรถไฟฟ้าหรือระบบขนส่งมวลชน<_>(tod)<_>เพื่อส่งเสริมการพัฒนาที่ยั่งยืนตามเป้าหมายการพัฒนาอย่างยั่งยืน<_>(sdgs<_>goal)"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>เติมสุขวัยเกษียณ<_>ด้วย<_>“สินเชื่ออเนกประสงค์สำหรับข้าราชการบำนาญ”<_>ดอกเบี้ย<_>4.14%", "content": ["“กรุงไทย”<_>เติมสุขวัยเกษียณ<_>ด้วย<_>“สินเชื่ออเนกประสงค์สำหรับข้าราชการบำนาญ”<_>ดอกเบี้ย<_>4.14%", "ธ.กรุงไทยออกผลิตภัณฑ์สินเชื่ออเนกประสงค์สำหรับ<_>ขรก.บำนาญ<_>อัตราดอกเบี้ยพิเศษ<_>เริ่มต้นเพียง<_>4.14%<_>ต่อปี<_>ตลอดอายุสัญญา<_>โดยให้วงเงินกู้สูง<_>และกู้ได้เต็ม<_>100%<_>ของหนังสือรับรองสิทธิ<_>ระยะเวลาผ่อนชำระนานสูงสุด<_>30<_>ปี<_>ไม่จำกัดอายุผู้กู้", "ธนาคารกรุงไทย<_>ในฐานะธนาคารพาณิชย์ชั้นนำของประเทศ<_>มุ่งมั่นพัฒนาผลิตภัณฑ์และบริการทางการเงิน<_>เพื่อตอบโจทย์ความต้องการของลูกค้าในทุกมิติ<_>ช่วยยกระดับคุณภาพชีวิตคนไทยให้ดีขึ้นในทุกวัน<_>เติมความสุขหลังเกษียณให้ข้าราชการบำนาญมีเงินพร้อมใช้และจ่ายดอกเบี้ยแบบสบายกระเป๋า<_>ด้วยผลิตภัณฑ์<_>สินเชื่ออเนกประสงค์สำหรับข้าราชการบำนาญ<_>อัตราดอกเบี้ยพิเศษ<_>เริ่มต้นเพียง<_>4.14%<_>ต่อปี<_>ตลอดอายุสัญญา<_>โดยให้วงเงินกู้สูง<_>และกู้ได้เต็ม<_>100%<_>ของหนังสือรับรองสิทธิ<_>ระยะเวลาผ่อนชำระนานสูงสุด<_>30<_>ปี<_>ไม่จำกัดอายุผู้กู้<_>พร้อมรับเงื่อนไขพิเศษ<_>สามารถเลือกชำระเงินต้นพร้อมดอกเบี้ย<_>หรือ<_>เลือกชำระเฉพาะดอกเบี้ยได้", "สินเชื่ออเนกประสงค์สำหรับข้าราชการบำนาญ<_>ให้สิทธิเฉพาะข้าราชการบำนาญที่รับเงินบำนาญจากกรมบัญชีกลาง<_>โดยสามารถยื่นขอสินเชื่อได้ง่ายๆ<_>เพียงเตรียมเอกสาร<_>ประกอบด้วย<_>บัตรประชาชน<_>และสำเนาหนังสือรับรองสิทธิบำเหน็จตกทอด<_>และติดต่อยื่นขอสินเชื่อได้ที่ธนาคารกรุงไทยทุกสาขา<_>ภายในวันที่<_>29<_>ธันวาคม<_>2566", "สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธนาคารกรุงไทยทุกสาขา<_>หรือ<_>krungthai<_>contact<_>center<_>โทร.<_>02-111-1"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>หนุน<_>โกโก้ระนอง<_>เสริมแนวคิด<_>รวอ.<_>ผลักดันให้เป็น<_>cocoa<_>hub<_>เมืองไทย", "content": ["ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>หนุน<_>โกโก้ระนอง<_>เสริมแนวคิด<_>รวอ.<_>ผลักดันให้เป็น<_>cocoa<_>hub<_>เมืองไทย", "วันที่<_>9<_>พฤศจิกายน<_>2566<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ลงพื้นที่เยี่ยมชมวิสาหกิจชุมชนโกโก้ระนอง<_>พร้อมด้วย<_>นายวีระกิตติ์<_>รันทนกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายวิชญพรรณ<_>พลอยทับทิม<_>อุตสาหกรรมจังหวัดระนอง<_>นางสาวอริยาพร<_>อำนรรฆสรเดช<_>ผู้อำนวยการศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>10<_>โดยมี<_>นายธันวัฒน์<_>เศวตภัทรวาทิน<_>ผู้ก่อตั้ง<_>บริษัท<_>คาเคาโก้-โกโก้<_>จำกัด<_>ประธานกลุ่มวิสาหกิจ<_>โกโก้ระนอง<_>ให้การต้อนรับ<_>ณ<_>วิสาหกิจชุมชนโกโก้ระนอง<_>อำเภอเมือง<_>จังหวัดระนอง", "วิสาหกิจชุมชนโกโก้ระนอง<_>เริ่มก่อตั้งเมื่อปี<_>2563<_>โดยคุณธันวัฒน์<_>เศวตภัทรวาทิน<_>มีแนวคิดกลับมาพัฒนาพื้นที่ทำการเกษตรด้วยการรื้อฟื้นการปลูกโกโก้ในจังหวัดขึ้นมาใหม่<_>จากนั้นได้พัฒนาพื้นที่เป็นศูนย์เรียนรู้การปลูกโกโก้และทำเป็นแหล่งท่องเที่ยวเชิงเกษตร<_>มีการเชื่อมโยงกับนักท่องเที่ยวและหน่วยงานภาครัฐ<_>เอกชน<_>คนในพื้นที่สนับสนุนในด้านต่าง<_>ๆ<_>ปัจจุบันนอกจากจะเปิดเป็นแหล่งท่องเที่ยวเชิงเกษตร<_>มีคาเฟ่และสถานที่พักผ่อนภายในบริเวณวิสาหกิจ<_>ยังพัฒนากลุ่มวิสาหกิจ<_>โดยจดเป็นนิติบุคคลทำการแปรรูปเป็นผลิตภัณฑ์คาเคาบิทเทอร์<_>ส่งให้กับบริษัทคู่ค้าหลัก<_>ทั้งนี้<_>กลุ่มวิสาหกิจชุมชนโกโก้ระนอง<_>ยังได้ร่วมกับกลุ่มวิสาหกิจโกโก้อีก<_>7<_>จังหวัด<_>ในการทำการตลาดในด้านผลิตภัณฑ์สู่ผู้บริโภค<_>โดยมีเป้าหมายหลักในการผลักดันให้โกโก้ที่เพาะปลูกโดยเกษตรไทย<_>เป็นพืชเศรษฐกิจของประเทศ<_>เพื่อสร้างประโยชน์ให้กับประเทศไทย<_>ให้เกษตรกรหันมาสนใจปลูกโกโก้<_>เพื่อการพัฒนาต่อยอดผลิตภัณฑ์ให้เป็นที่รู้จักและเติบโตมากยิ่งขึ้น", "ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>กล่าวว่า<_>จากนโยบายของ<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เมื่อครั้งที่ได้ลงพื้นที่จังหวัดนครศรีธรรมราช<_>มีเกษตรกรที่ปลูกโกโก้กันเป็นจำนวนมาก<_>เพราะโก้เป็นพืชเศรษฐกิจที่มีมูลค่าสูง<_>จึงได้เห็นถึงโอกาสจากโกโก้พืชท้องถิ่นของจังหวัด<_>เป็นที่ต้องการของกลุ่มคนรักโกโก้<_>อีกทั้งเล็งเห็นโอกาสที่จะผลักดันให้เป็น<_>cocoa<_>hub<_>เมืองไทย<_>เพื่อเป็นศูนย์กลางรองรับการขยายตัวของอุตสาหกรรมการปลูกโกโก้ในไทย<_>และช่วยผลักดันตลาดโกโก้ในเมืองไทยให้เข้าสู่ตลาดโลกได้ในอนาคต<_>ซึ่งวิสาหกิจชุมชนโกโก้ระนอง<_>ถือเป็นต้นแบบของผลิตภัณฑ์โกโก้ที่มีคุณภาพ<_>สามารถพัฒนาต่อยอดได้อย่างแน่นอน<_>จากการที่สร้างเป็นแหล่งรู้เกี่ยวกับโกโก้<_>และกรรมวิธีในการผลิตโกโก้ที่หลากหลายรูปแบบ<_>ทั้งคาเฟ่<_>เครื่องดื่ม<_>และผลิตภัณฑ์แปรรูปต่าง<_>ๆ", "ทั้งนี้<_>วิสาหกิจชุมชนโกโก้ระนอง<_>มีแนวทางการพัฒนาต่อยอดวิสาหกิจฯ<_>ได้แก่<_>การเพื่อยกระดับผลิตภัณฑ์ให้ได้มาตรฐาน<_>การยกระดับเป็นวิสาหกิจเพื่อสังคม<_>เพื่อสร้างเครือข่ายในพื้นที่ทุกอำเภอในจังหวัด<_>การสร้างแปลงต้นแบบในกรุงเทพฯ<_>โดยจัดแปลงโกโก้ต้นแบบ<_>และมีกิจกรรมการเพาะปลูก<_>และการแปรรูปผลิตภัณฑ์<_>สร้างกิจกรรมให้นักท่องเที่ยว<_>นักลงทุนและผู้สนใจ<_>ในส่วนของความต้องการที่อยากให้ภาครัฐเข้ามาสนับสนุน<_>ได้แก่<_>ด้านการพัฒนาออกแบบบรรจุภัณฑ์", "การสนับสนุนด้านผลงานวิจัยผลผลิตและผลิตภัณฑ์โกโก้<_>เพื่อสร้างการยอมรับเชื่อถือได้<_>เนื่องจากทางกลุ่มมีแผนขยายตลาดเข้าสู่ห้างสรรพสินค้าชั้นนำ<_>และการมีส่วนร่วมของเกษตรกรผู้ปลูกโกโก้ในพื้นที่จังหวัดระนอง<_>เพื่อเพิ่มปริมาณผลผลิต<_>เพื่อแก้ปัญหาวัตถุดิบไม่เพียงพอ"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>ร่วมชมการแสดงโขนรอบปฐมทัศน์<_>ตอน<_>“กุมภกรรณทดน้ำ”", "content": ["ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>ร่วมชมการแสดงโขนรอบปฐมทัศน์<_>ตอน<_>“กุมภกรรณทดน้ำ”"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดตัว<_>“วินสีขาว”<_>หนุนกลุ่มไรเดอร์<_>มอเตอร์ไซค์รับจ้าง<_>ร่วมเฝ้าระวังยาเสพติด<_>ในพื้นที่กรุงเทพฯ", "content": ["เปิดตัว<_>“วินสีขาว”<_>หนุนกลุ่มไรเดอร์<_>มอเตอร์ไซค์รับจ้าง<_>ร่วมเฝ้าระวังยาเสพติด<_>ในพื้นที่กรุงเทพฯ", "เปิดตัว<_>“วินสีขาว”<_>หนุนกลุ่มไรเดอร์<_>มอเตอร์ไซค์รับจ้าง<_>ร่วมเฝ้าระวังยาเสพติด<_>ในพื้นที่กรุงเทพฯ", "สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(ป.ป.ส)<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>จัดโครงการ<_>“วินสีขาว<_>สร้างพื้นที่ปลอดภัย<_>ห่างไกลยาเสพติด”", "มีวัตถุประสงค์<_>เพื่อส่งเสริม<_>“ไรเดอร์<_>และวินมอเตอร์ไซค์”<_>ในพื้นที่กรุงเทพฯ<_>ที่มีศักยภาพให้เป็นวินต้นแบบ<_>ร่วมเฝ้าระวังยาเสพติด<_>และดูแลความปลอดภัยของชุมชนในพื้นที่ให้บริการ", "ปัจจุบันมีไรเดอร์อาชีพที่แจ้งในระบบประมาณ<_>86,000<_>คน<_>กว่า<_>5,300<_>วิน<_>หากรวมผู้ที่ทำอาชีพไรเดอร์ที่ไม่ใช่วิน<_>มีกว่า<_>1-2<_>แสนคน<_>ซึ่ง<_>ป.ป.ส.<_>จะดึงกลุ่มนี้<_>ร่วมแก้ปัญหายาเสพติดในชุมชน<_>และจะขยายให้ครอบคลุมทุกเขต", "ทั้งนี้<_>ปชช.<_>ทุกคนสามารถร่วมกันเป็นหูเป็นตาเพื่อดูแลครอบครัว<_>คนใกล้ชิด<_>และชุมชน<_>หากพบเบาะแสยาเสพติดแจ้งได้<_>สายด่วน<_>ป.ป.ส.<_>1386", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือน!<_>ปั๊มปฏิเสธจำหน่ายน้ำมันจากมาตรการชดเชยจากภาครัฐ<_>หากพบความผิดมีโทษทั้งจำทั้งปรับ", "content": ["เตือน!<_>ปั๊มปฏิเสธจำหน่ายน้ำมันจากมาตรการชดเชยจากภาครัฐ<_>หากพบความผิดมีโทษทั้งจำทั้งปรับ", "ภายหลังรัฐบาลออกมาตรการลดภาระค่าใช้จ่ายด้านพลังงานให้ปชช.<_>โดยใช้กลไกการลดภาษีสรรพสามิตและกลไกกองทุนน้ำมันเชื้อเพลิง<_>ส่งผลราคาน้ำมันปรับตัวลงอย่างมีนัยยะสำคัญ<_>ทำให้มีผู้ใช้รถจำนวนมากเข้ามาใช้บริการ<_>จนทำน้ำมันหมด<_>และทำให้เกิดข้อสงสัยว่าเกิดจากหมดจริง<_>หรือหมดเพราะการกักตุนน้ำมัน", "เรื่องนี้<_>กระทรวงพลังงานได้ดำเนินการตรวจสอบข้อเท็จจริง<_>ให้ประชาชนผู้ใช้น้ำมันได้รับการคุ้มครองทางกฎหมาย<_>และยืนยันว่า<_>การปรับลดราคาน้ำมันเป็นมาตรการช่วยเหลือ<_>และชดเชยจากภาครัฐ<_>ไม่ได้กระทบกำไรในส่วนผู้ประกอบการ<_>จึงไม่อาจอ้างปฏิเสธการจำหน่ายได้<_>หากผู้ประกอบการปฏิเสธการจำหน่ายในขณะที่น้ำมันยังมีในสต็อก<_>จะมีโทษจำคุกไม่เกิน<_>7<_>ปี<_>ปรับไม่เกิน<_>140,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "ขณะเดียวกัน<_>ประชาชนสามารถแจ้งข้อสงสัย<_>พร้อมรายละเอียดชื่อสถานีบริการ<_>และสถานที่ตั้ง<_>กับกรมธุรกิจพลังงาน<_>หรือกองตรวจราชการ<_>กระทรวงพลังงาน<_>หมายเลขโทรศัพท์<_>02-1406080<_>เพื่อประสานกับกรมการค้าภายใน<_>กระทรวงพาณิชย์<_>ให้ดำเนินการตรวจสอบข้อเท็จจริงได้", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/74380", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชู<_>เทศกาล<_>“thailand<_>winter<_>festival”<_>และ<_>“colorful<_>bangkok<_>festival”<_>กระตุ้นเศรษฐกิจ<_>ดึงดูดนักท่องเที่ยว<_>ตั้งเป้า<_>ไทย<_>เป็นผู้นำด้าน<_>festival<_>โลก", "content": ["ชู<_>เทศกาล<_>“thailand<_>winter<_>festival”<_>และ<_>“colorful<_>bangkok<_>festival”<_>กระตุ้นเศรษฐกิจ<_>ดึงดูดนักท่องเที่ยว<_>ตั้งเป้า<_>ไทย<_>เป็นผู้นำด้าน<_>festival<_>โลก", "นายกรัฐมนตรี<_>มีเป้าหมายที่จะทำให้เทศกาล<_>thailand<_>winter<_>festival<_>และ<_>colorful<_>bangkok<_>winter<_>festival<_>เป็นหนึ่งในกลไกกระตุ้นเศรษฐกิจ<_>ดึงดูดให้นักท่องเที่ยวเลือกมาไทยด้วยงานเทศกาลกว่า<_>3,000<_>งาน<_>ที่มีความหลากหลายทั้งทางศิลปะ<_>อาหาร<_>ดนตรี<_>กีฬา<_>แสงสี<_>อย่างครบถ้วน", "รัฐบาลตั้งเป้าหมายให้ไทยเป็นผู้นำด้าน<_>festival<_>ของโลก<_>คณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>เริ่มผลักดันแก้กฎหมายที่เป็นอุปสรรค<_>วางรากฐานการเติบโตของอุตสาหกรรม<_>และสร้างเครือข่ายเชื่อมโยงองค์ความรู้<_>ให้ไทยพร้อมเป็น<_>festival<_>country<_>ในอนาคต", "กิจกรรมประกอบด้วย", "งานเฟสติวัลของไทยทั้ง<_>5<_>ภาค<_>กว่า<_>2,800<_>กิจกรรม<_>เช่น", "-<_>ภาคเหนือ<_>:<_>การแข่งขัน<_>doi<_>inthanon<_>thailand<_>วันที่<_>7<_>–<_>10<_>ธ.ค.66", "-<_>ภาคกลาง<_>:<_>ประเพณีตักบาตรกลางน้ำ<_>เดือน<_>พ.ย.66<_>จ.สุพรรณบุรี", "-<_>ภาคตะวันออกเฉียงเหนือ<_>:<_>งานมหัศจรรย์งานช้างสุรินทร์<_>วันที่<_>16<_>–<_>27<_>พ.ย.66<_>จ.สุรินทร์", "-<_>ภาคตะวันออก<_>:<_>งานนมัสการหลวงพ่อโสธรและงานประเพณีแห่หลวงพ่อ<_>วันที่<_>24<_>พ.ย.<_>–<_>5<_>ธ.ค.66<_>จ.ฉะเชิงเทรา", "-<_>ภาคใต้<_>:<_>งาน<_>full<_>moon<_>party<_>ณ<_>เกาะพะงัน<_>จ.สุราษฎร์ธานี", "colorful<_>bangkok<_>winter<_>festival<_>จัดใน<_>กทม.<_>จำนวน<_>200<_>กิจกรรม<_>นำเสนอวิถีชีวิตและเอกลักษณ์ของเมืองผ่านการท่องเที่ยวเชิงสร้างสรรค์<_>เช่น<_>งานลอยกระทง<_>งานแสงสี<_>งานดนตรี<_>งานศิลปะ<_>และงานเคาท์ดาวน์", "อ่านเพิ่มเติม<_>คลิก<_>><_>https://www.thaigov.go.th/news/contents/details/74511", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิมพ์ภัทรา<_>ลงเหมืองชุมพร<_>ชมต้นแบบเหมืองแร่สร้างสมดุลสิ่งแวดล้อม<_>ดูแลสู่ชุมชน", "content": ["รมว.พิมพ์ภัทรา<_>ลงเหมืองชุมพร<_>ชมต้นแบบเหมืองแร่สร้างสมดุลสิ่งแวดล้อม<_>ดูแลสู่ชุมชน", "ชุมพร<_>:<_>วันที่<_>22<_>กันยายน<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นำคณะผู้บริหารกระทรวงอุตสาหกรรม<_>ลงพื้นที่<_>จ.ชุมพร<_>เยี่ยมชมการดำเนินงาน<_>บริษัท<_>สมบูรณ์ศิลาทอง<_>จำกัด<_>หนึ่งในต้นแบบสถานประกอบการเหมืองแร่หินอุตสาหกรรมชนิดหินปูนเพื่ออุตสาหกรรมก่อสร้าง<_>ที่สร้างความสมดุลการประกอบกิจการในพื้นที่<_>ยกระดับคุณภาพชีวิตประชาชน<_>พร้อมกระจายรายได้สู่ชุมชนโดยรอบ<_>ณ<_>บริษัท<_>สมบูรณ์ศิลาทอง<_>จำกัด<_>จ.ชุมพร", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>กระทรวงอุตสาหกรรม<_>ในฐานะหน่วยงานที่รับผิดชอบกำกับดูแลอุตสาหกรรมเหมืองแร่<_>ได้ดำเนินการอย่างเคร่งครัด<_>ทั้งในด้านการกำหนดพื้นที่ที่มีศักยภาพในการทำเหมือง<_>หรือ<_>“เขตแหล่งแร่เพื่อการทำเหมือง”<_>เพื่อให้การทำเหมืองเป็นไปอย่างถูกกฎหมายตามพระราชบัญญัติแร่<_>พ.ศ.<_>2560<_>ทั้งนี้<_>กระบวนการบริหารจัดการแร่จะต้องคำนึงถึงประโยชน์สูงสุดภายใต้ดุลยภาพด้านเศรษฐกิจ<_>สังคม<_>สิ่งแวดล้อม<_>และสุขภาพของประชาชน", "โดย<_>บริษัท<_>สมบูรณ์ศิลาทอง<_>จำกัด<_>เป็นผู้ประกอบกิจการเหมืองแร่หินอุตสาหกรรมชนิดหินปูนเพื่ออุตสาหกรรมก่อสร้าง<_>และโรงโม่<_>บดและย่อยหิน<_>ที่ประสบความสำเร็จในการบริหารจัดการ<_>สามารถประกอบกิจการโดยไม่มีข้อร้องเรียนจากภาคประชาชน<_>มีการบริหารจัดการวัสดุที่เป็นปลายโปรดักส์<_>หรือวัสดุเหลือใช้<_>(end<_>products<_>or<_>waste<_>materials)<_>มาสร้างมูลค่าเพิ่ม<_>ซึ่งได้รับรางวัลอุตสาหกรรม<_>สีเขียวระดับ<_>3<_>(green<_>system)<_>รางวัลเหมืองแร่สีเขียว<_>(green<_>mining<_>award<_>2017<_>-2021)<_>และเป็นสถานประกอบการที่มีการดำเนินการด้านความรับผิดชอบต่อสังคมที่เป็นรูปธรรม<_>มีการจัดเจ้าหน้าที่เพื่อประสานงานรับข้อคิดเห็นจากชุมชน<_>ให้ความช่วยเหลือสนับสนุนเพื่อการยกระดับคุณภาพชีวิต<_>การพัฒนาด้านสาธารณูปโภคให้กับชุมชน<_>มีโครงการเสริมสร้างอาชีพใหม่ให้กับชุมชนผ่านกองทุนรอบโรงงานที่มีอยู่<_>และตรวจสอบและเฝ้าระวังผลกระทบต่อสิ่งแวดล้อมอยู่เสมอ<_>พร้อมทั้งการบริหารการใช้เครื่องจักรที่เหมาะสมและมีประสิทธิภาพเพื่อลดผลกระทบต่อส่วนรวม<_>ทั้งนี้<_>พื้นที่กลุ่มจังหวัดภาคใต้ฝั่งอ่าวไทย<_>มีสถานประกอบการที่ได้รับประทานบัตร<_>โรงแต่งแร่<_>โม่<_>บด<_>ย่อยหิน<_>จำนวน<_>160<_>ราย<_>มีมูลค่าการส่งออกในปี<_>2565<_>จำนวน<_>3,565.28<_>ล้านบาท", "สำหรับผู้บริหารที่ร่วมลงพื้นที่เหมืองแร่ในครั้งนี้ประกอบด้วย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>นายใบน้อย<_>สุวรรณชาตรี<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>นายอดิทัต<_>วะสีนนท์<_>รองอธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>นายวิฤทธิ์<_>วิเศษสินธุ์<_>รองเลขาธิการสํานักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>นางสุชาดา<_>โพธิ์เจริญ<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายวาที<_>พีระวรานุพงศ์<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายวีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>นางสาวนารถนารี<_>รัฐปัตย์<_>กรรมการผู้จัดการธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่ง<_>ประเทศไทย<_>นายคณิต<_>กายสอน<_>อุตสาหกรรมจังหวัดชุมพร<_>และผู้บริหารกระทรวงอุตสาหกรรมทั้งในพื้นที่ส่วนกลาง<_>และส่วนภูมิภาค<_>เข้าร่วมด้วย"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>ผนึกภาคีเครือข่าย<_>จัดกิจกรรม<_>”อุตสาหกรรมรวมใจ<_>รักษ์น้ำใส<_>ใส่ใจชุมชน”<_>พลิกฟื้นคืนชีวิตคลองนครเนื่องเขต", "content": ["ก.อุตฯ<_>ผนึกภาคีเครือข่าย<_>จัดกิจกรรม<_>”อุตสาหกรรมรวมใจ<_>รักษ์น้ำใส<_>ใส่ใจชุมชน”<_>พลิกฟื้นคืนชีวิตคลองนครเนื่องเขต", "กระทรวงอุตสาหกรรม<_>(อก)<_>ผนึกกำลังโรงงานอุตสาหกรรม<_>ภาคประชาชน<_>และชุมชน<_>จัดกิจกรรม<_>\"อุตสาหกรรมรวมใจ<_>รักษ์น้ำใส<_>ใส่ใจชุมชน”<_>ร่วมใจฟื้นฟูคุณภาพน้ำในลำคลอง<_>พลิกฟื้นคืนชีวิต<_>“คลองนครเนื่องเขต”<_>ตั้งเป้า<_>11<_>จังหวัด<_>พร้อมขยายไปทั่วประเทศ<_>หวังให้อุตสาหกรรมอยู่คู่ชุมชนได้อย่างยั่งยืน", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>กระทรวงอุตสาหกรรม<_>ได้จัดกิจกรรม<_>\"อุตสาหกรรมรวมใจ<_>รักษ์น้ำใส<_>ใส่ใจชุมชน”<_>ซึ่งเป็นหนึ่งในโครงการดิน<_>น้ำ<_>ลม<_>ไฟ<_>ที่กระทรวงอุตสาหกรรม<_>ร่วมกับภาคีเครือข่าย<_>ผู้ประกอบการโรงงานอุตสาหกรรม<_>และชุมชนโดยรอบโรงงานอุตสาหกรรม<_>เพื่อสร้างความร่วมมือให้ภาคอุตสาหกรรมมีความรับผิดชอบต่อสังคมและสามารถอยู่คู่กับชุมชนได้อย่างยั่งยืน<_>สนองนโยบาย<_>mind<_>ใช้หัวและใจปั้นอุตสาหกรรมคู่ชุมชน<_>ดำเนินนโยบาย<_>4<_>มิติ<_>ที่มุ่งสร้างความสำเร็จให้ภาคธุรกิจ<_>ดูแลสังคมโดยรอบโรงงาน<_>รักษาสิ่งแวดล้อม<_>และกระจายรายได้ให้ประชาชนมีความเป็นอยู่ที่ดีขึ้น", "โครงการดังกล่าวตั้งเป้าหมายดำเนินการใน<_>11<_>จังหวัด<_>ได้แก่<_>สมุทรปราการ<_>ปทุมธานี<_>นนทบุรี<_>นครปฐม<_>สมุทรสาคร<_>ฉะเชิงเทรา<_>ชลบุรี<_>ระยอง<_>อยุธยา<_>สระบุรี<_>และปราจีนบุรี<_>โดยมอบหมายให้กรมโรงงานอุตสาหกรรมและสำนักงานอุตสาหกรรมจังหวัดฉะเชิงเทรา<_>ดำเนินการโครงการ<_>“อุตสาหกรรมรักษ์น้ำคลองนครเนื่องเขต”<_>ซึ่งไหลผ่านเขตหนองจอก<_>กรุงเทพมหานคร<_>และจังหวัดฉะเชิงเทรา<_>พร้อมวางแผนจะขยายผลต่อไปให้ครอบคลุมทุกจังหวัดทั่วประเทศในอนาคต<_>เพื่อทำให้ชุมชน<_>ประชาชนโดยรอบ<_>เกิดมุมมองที่ดี<_>หวังให้อุตสาหกรรมอยู่คู่ชุมชนได้อย่างยั่งยืน", "นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>กล่าวว่า<_>กรมโรงงานอุตสาหกรรม<_>(กรอ)<_>และสำนักงานอุตสาหกรรมจังหวัดฉะเชิงเทรา<_>ร่วมกันดำเนินโครงการ<_>“อุตสาหกรรมรักษ์น้ำคลองนครเนื่องเขต”<_>โดยตรวจติดตามและดำเนินการเชิงรุก<_>ในการกำกับดูแลโรงงาน<_>และการจัดการน้ำทิ้งในพื้นที่คลองนครเนื่องเขต<_>ประกอบด้วย<_>3<_>กิจกรรม<_>ดังนี้<_>กิจกรรมที่<_>1)<_>ตรวจวัดคุณภาพน้ำผิวดิน<_>เพื่อวิเคราะห์คุณภาพน้ำในคลองฯ<_>โดยตรวจวัดเดือนละครั้ง<_>กิจกรรมที่<_>2)<_>เข้าตรวจสอบโรงงานเป้าหมายจำนวน<_>70<_>โรงงาน<_>ได้แก่<_>โรงงานในพื้นที่กรุงเทพมหานคร<_>จำนวน<_>20<_>โรงงาน<_>และโรงงานในพื้นที่จังหวัดฉะเชิงเทราที่มีน้ำเสียจากกระบวนการผลิต<_>ในรัศมี<_>1<_>กิโลเมตรจากคลองนครเนื่องเขต<_>จำนวน<_>50<_>โรงงาน<_>โดยเข้าตรวจสอบอุปกรณ์ของระบบบำบัดน้ำเสีย<_>เก็บตัวอย่างและวิเคราะห์คุณภาพน้ำเสียก่อนเข้าและออกจากระบบน้ำทิ้งที่ระบายออกนอกโรงงาน<_>รวมทั้งตรวจสอบการปฏิบัติตามข้อกฎหมายด้านมลพิษน้ำ<_>หากตรวจพบโรงงานที่กระทำความผิด<_>พนักงานเจ้าหน้าที่จะสั่งการให้ปรับปรุงแก้ไขตาม<_>พ.ร.บ.<_>โรงงาน<_>พ.ศ.<_>2535<_>และกิจกรรมที่<_>3)<_>ให้คำแนะนำในการปรับปรุงดูแลระบบบำบัดน้ำเสีย<_>เพิ่มประสิทธิภาพการใช้น้ำ<_>และลดการปล่อยน้ำเสียออกนอกโรงงาน<_>รวมถึงมาตรการอื่นๆ<_>ที่จำเป็น<_>ได้แก่<_>การติดตั้งระบบตรวจวัดคุณภาพน้ำทิ้งอัตโนมัติ<_>โดยจะดำเนินการตามโครงการฯ<_>อย่างต่อเนื่องไปจนถึงเดือนสิงหาคม<_>2567<_>เพื่อการฟื้นฟูและพลิกฟื้นคุณภาพน้ำในคลองนครเนื่องเขต", "“คลองนครเนื่องเขต<_>เป็นคลองที่ขุดขึ้นมาในสมัยรัชกาลที่<_>5<_>ซึ่งแยกออกมาจากคลองแสนแสบ<_>บริเวณแขวงกระทุ่มราย<_>เขตหนองจอก<_>กรุงเทพมหานคร<_>ไหลผ่านตำบลศาลาแดง<_>อำเภอบางน้ำเปรี้ยว<_>และตำบลคลองนครเนื่องเขต<_>ตำบลท่าไข่<_>ตำบลวังตะเคียน<_>ตำบลหน้าเมือง<_>อำเภอเมืองฉะเชิงเทรา<_>มีความยาวประมาณ<_>22<_>กิโลเมตร<_>ไหลมาเชื่อมต่อกับคลองท่าไข่บริเวณตำบลท่าไข่<_>อำเภอเมืองฉะเชิงเทรา<_>จังหวัดฉะเชิงเทรา<_>มีความยาวประมาณ<_>6<_>กิโลเมตร<_>ก่อนไหลลงสู่แม่น้ำบางปะกง<_>โดยมีโรงงานอุตสาหกรรมในรัศมี<_>1<_>กิโลเมตรของพื้นที่ที่คลองนครเนื่องเขตไหลผ่านกว่า<_>70<_>โรงงาน<_>และมีพื้นที่เกษตรกรรมจำนวนมาก<_>ผลการตรวจสอบคุณภาพน้ำในแหล่งน้ำผิวดิน<_>พบว่าคุณภาพน้ำในคลองนครเนื่องเขตมีความเสื่อมโทรมจากน้ำเสียชุมชน<_>น้ำทิ้งจากภาคเกษตรกรรม<_>และภาคอุตสาหกรรม”<_>นายจุลพงษ์<_>กล่าวปิดท้าย"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>สั่งการ<_>กนอ.<_>ติดตามสถานการณ์น้ำใกล้ชิด<_>ต้องไม่กระทบจากน้ำท่วม-น้ำแล้ง<_>ด้าน<_>“วีริศ”<_>เด้งรับนโยบาย<_>ย้ำวางแผนรับมือน้ำแล้งอีอีซีแล้ว", "content": ["“พิมพ์ภัทรา”<_>สั่งการ<_>กนอ.<_>ติดตามสถานการณ์น้ำใกล้ชิด<_>ต้องไม่กระทบจากน้ำท่วม-น้ำแล้ง<_>ด้าน<_>“วีริศ”<_>เด้งรับนโยบาย<_>ย้ำวางแผนรับมือน้ำแล้งอีอีซีแล้ว", "“พิมพ์ภัทรา”<_>สั่งการ<_>กนอ.<_>ติดตามสถานการณ์น้ำใกล้ชิด<_>ต้องไม่กระทบจากน้ำท่วม-น้ำแล้ง<_>ด้าน<_>“วีริศ”<_>เด้งรับนโยบาย<_>ย้ำวางแผนรับมือน้ำแล้งอีอีซีแล้ว<_>ขณะที่นิคมฯ<_>พื้นที่เสี่ยงน้ำท่วมมั่นใจรอดแน่!", "“พิมพ์ภัทรา”<_>สั่งการ<_>กนอ.<_>เร่งสำรวจความพร้อมรับมือสถานการณ์น้ำท่วม-น้ำแล้งในทุกนิคมอุตสาหกรรมอย่างใกล้ชิด<_>โดยเฉพาะพื้นที่อีอีซีที่คาดการณ์ว่าอาจได้รับผลกระทบจากเอลนีโญ<_>ด้าน<_>“วีริศ”<_>มั่นใจ<_>ทุกนิคมอุตสาหกรรมบริหารจัดการสถานการณ์ได้ตามแผน<_>แม้ปีนี้ปริมาณฝนมากกว่าปีก่อน<_>สั่งเฝ้าระวังและติดตามสถานการณ์ตลอด<_>24<_>ชั่วโมง<_>โดยเฉพาะนิคมอุตสาหกรรมในพื้นที่เสี่ยง<_>เชื่อสถานการณ์ภัยแล้ง<_>ไม่กระทบนิคมฯ<_>หลังน้ำในอ่างฯ<_>หลักระยอง-ชลบุรี<_>ยังมีใช้เพียงพอถึงปีหน้า", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ขอให้ทุกหน่วยงานในกระทรวงอุตสาหกรรม<_>ติดตามสถานการณ์น้ำอย่างใกล้ชิด<_>ทั้งสถานการณ์น้ำท่วม<_>–<_>น้ำแล้ง<_>โดยเฉพาะในพื้นที่เสี่ยง<_>ภายหลังนายกรัฐมนตรีได้ประชุมติดตามสถานการณ์การบริหารจัดการน้ำ<_>โดยให้ทุกกระทรวงที่เกี่ยวข้องติดตามสถานการณ์อย่างใกล้ชิด<_>โดยเฉพาะภาคอุตสาหกรรม<_>ต้องไม่ได้รับผลกระทบหรือได้รับผลกระทบให้น้อยที่สุด<_>ซึ่งถือเป็นนโยบายหลักของรัฐบาลนี้ในการกระตุ้นการลงทุนจากต่างประเทศ<_>เพราะหากได้รับผลกระทบจากสถานการณ์<_>น้ำท่วม<_>หรือสถานการณ์ภัยแล้ง<_>อาจจะส่งผลให้นักลงทุนเกิดความลังเลจนทำให้การลงทุนหยุดชะงักได้", "“ได้สั่งการให้<_>กนอ.<_>เตรียมมาตรการป้องกันทั้ง<_>2<_>สถานการณ์<_>เพื่อลดผลกระทบจากความเสียหายที่อาจเกิดขึ้นกับผู้ประกอบการและประชาชนในพื้นที่<_>โดยเฉพาะสถานการณ์น้ำท่วมที่ปัจจุบันส่งผลกระทบไปแล้วหลายจังหวัด<_>อาทิ<_>ตาก<_>สุโขทัย<_>กาฬสินธุ์<_>ยโสธร<_>อุบลราชธานี<_>และปราจีนบุรี<_>รวมทั้งขอให้กำชับไปยังนิคมอุตสาหกรรมทั้ง<_>68<_>แห่งทั่วประเทศ<_>ให้ติดตามและเฝ้าระวังการเกิดน้ำท่วมฉับพลัน<_>โดยเฉพาะพื้นที่ที่มีความเสี่ยง<_>เช่น<_>นิคมอุตสาหกรรมบางปะอิน<_>นิคมอุตสาหกรรมบ้านหว้า<_>(ไฮเทค)<_>และนิคมอุตสาหกรรมนครหลวง<_>ที่ตั้งอยู่ในพื้นที่จังหวัดพระนครศรีอยุธยา<_>ซึ่งเป็นพื้นที่ราบลุ่มต่ำและติดแม่น้ำเจ้าพระยา<_>รวมถึงนิคมอุตสาหกรรมบางปู<_>จังหวัดสมุทรปราการ<_>หากเกิดน้ำทะเลหนุนร่วมกับปริมาณฝนในพื้นที่มาก<_>ซึ่งอาจจะมีความเสี่ยงที่จะเกิดการระบายน้ำได้ช้า<_>รวมทั้งยังอยู่ใกล้กับชุมชนอีกด้วย<_>อย่างไรก็ตาม<_>สำหรับสถานการณ์ภัยแล้งในพื้นที่อีอีซีนั้น<_>ได้รับรายงานว่า<_>กนอ.<_>มีมาตรการเตรียมรับมือเป็นที่เรียบร้อยแล้ว”นางสาวพิมพ์ภัทรา<_>กล่าว", "นายวีริศ<_>อัมระปาล<_>ผู้ว่าการ<_>กนอ.<_>กล่าวว่า<_>กนอ.<_>พร้อมดำเนินการตามนโยบายของ<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ทันที<_>โดยความกังวลเรื่องสถานการณ์น้ำท่วมในพื้นที่นิคมอุตสาหกรรมนั้น<_>ขณะนี้ยังมีความเสี่ยงยังอยู่ในระดับค่อนข้างต่ำ<_>เนื่องจากนิคมอุตสาหกรรมเกือบทุกแห่งมีเขื่อนกั้นน้ำและระบบสูบน้ำที่ดี<_>มีการก่อสร้างเขื่อนและปรับปรุงระบบระบายน้ำในนิคมอุตสาหกรรมทุกแห่ง<_>เพื่อป้องกันการเกิดน้ำท่วมซ้ำซาก<_>และไม่ให้กระทบต่อความเชื่อมั่นของผู้ประกอบการ<_>นอกจากนี้<_>ได้สั่งการให้ทุกนิคมฯ<_>เข้าช่วยเหลือชุมชนในการขุดลอกคูคลอง<_>กำจัดวัชพืช<_>เตรียมเครื่องสูบน้ำ<_>และประสานงานกับหน่วยงานในท้องถิ่นด้วย<_>อย่างไรก็ตาม<_>ในส่วนของนิคมอุตสาหกรรมบางปู<_>ที่คาดการณ์ว่าจะสร้างเขื่อนป้องกันน้ำท่วมแล้วเสร็จในปี<_>2567<_>นั้น<_>ได้สั่งการให้ติดตามสถานการณ์อย่างใกล้ชิดหากมีฝนตกหนัก<_>เพื่อป้องกันปัญหาที่อาจจะเกิดขึ้นจากการระบายน้ำไม่ทัน<_>ขณะนี้<_>ได้สั่งการทุกนิคมอุตสาหกรรมให้ดำเนินการตามแนวทางการบริหารจัดการปัญหาน้ำท่วมในนิคมอุตสาหกรรมอย่างเคร่งครัด<_>คือ<_>1.ติดตามสภาพอากาศจากกรมอุตุนิยมวิทยาอย่างใกล้ชิด<_>2.คาดการณ์ปริมาณฝนในพื้นที่อย่างต่อเนื่อง<_>3.ตรวจสอบและซ่อมแซมบำรุงรักษาเครื่องสูบน้ำ<_>รวมถึงเครื่องกำเนิดไฟฟ้าสำรองที่มีอยู่ให้ใช้งานได้<_>100<_>เปอร์เซ็นต์<_>4.พร่องน้ำภายในพื้นที่นิคมอุตสาหกรรมฯ<_>ให้อยู่ในระดับต่ำสุด<_>เพื่อเป็นพื้นที่แก้มลิงรองรับน้ำ<_>5.ประสานจัดเตรียมเครื่องสูบน้ำเคลื่อนที่สำรองจากภายนอก<_>ทั้งแบบใช้น้ำมันและแบบใช้ไฟฟ้า<_>เข้ามาสนับสนุนทันทีที่มีการร้องขอ<_>6.สื่อสารให้ผู้ประกอบการในนิคมอุตสาหกรรม<_>รวมทั้งผู้เกี่ยวข้อง<_>ทราบถึงสถานการณ์ล่าสุดอย่างต่อเนื่อง<_>7.กำหนดให้ทุกนิคมอุตสาหกรรมซ้อมแผนฉุกเฉินรองรับอุทกภัยเป็นประจำ<_>และ<_>8.กรณีที่มีความเสี่ยงว่าจะเกิดอุทกภัย<_>ให้รีบรายงานผู้ว่าการ<_>กนอ.<_>และผู้บริหาร<_>กนอ.<_>ทราบอย่างต่อเนื่องจนกว่าสถานการณ์จะยุติ", "“มั่นใจว่ามาตรการทั้งหมดของ<_>กนอ.<_>จะรับมือสถานการณ์ฝนตกหนักได้อย่างมีประสิทธิภาพ<_>สร้างความเชื่อมั่นให้กับผู้ประกอบการในนิคมฯ<_>ทุกแห่ง<_>รวมทั้งชุมชนโดยรอบได้<_>ขณะที่สถานการณ์ภัยแล้งจากปรากฏการณ์เอลนีโญ<_>กนอ.<_>ยังคงติดตามสถานการณ์น้ำในภาคตะวันออกอย่างใกล้ชิด<_>ซึ่งจากรายงานสถานการณ์ล่าสุดนั้น<_>ปริมาณน้ำในอ่างเก็บน้ำหลักที่สำคัญในพื้นที่จังหวัดระยอง<_>3<_>อ่าง<_>ประกอบด้วย<_>อ่างเก็บน้ำดอกกราย<_>อ่างเก็บน้ำหนองปลาไหล<_>และอ่างเก็บน้ำคลองใหญ่<_>ปริมาณน้ำยังมีเพียงพอ<_>ขณะเดียวกันช่วงที่ผ่านมามีฝนตกบ่อยครั้ง<_>ทำให้มีปริมาณน้ำเพิ่มขึ้นอีกด้วย<_>อย่างไรก็ตาม<_>กนอ.<_>ยังจัดหาแหล่งน้ำสำรองเพื่อเตรียมไว้สำหรับใช้ในนิคมอุตสาหกรรมอีกด้วย<_>โดยหารือร่วมกับภาคเอกชน<_>เพื่อวางแผนรับมือภัยแล้งในพื้นที่อีอีซีไว้แล้ว”<_>ผู้ว่าการ<_>กนอ.<_>กล่าวปิดท้าย"]}
{"date": "2023-11-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดณัฐพล<_>เปิดงานสัมมนา<_>delta<_>future<_>industry<_>summit<_>ประจำปี<_>2566<_>ย้ำภาคอุตสาหกรรมใส่ใจสิ่งแวดล้อม<_>มุ่งสู่สังคมคาร์บอนสุทธิเป็นศูนย์", "content": ["ปลัดณัฐพล<_>เปิดงานสัมมนา<_>delta<_>future<_>industry<_>summit<_>ประจำปี<_>2566<_>ย้ำภาคอุตสาหกรรมใส่ใจสิ่งแวดล้อม<_>มุ่งสู่สังคมคาร์บอนสุทธิเป็นศูนย์", "วันที่<_>3<_>พฤศจิกายน<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานกล่าวเปิดงานสัมมนา<_>delta<_>future<_>industry<_>summit<_>ประจำปี<_>2566<_>สุดยอดอุตสาหกรรมแห่งอนาคตของเดลต้า<_>โดยมี<_>ดร.พลาวุธ<_>วงศ์วิวัฒน์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>เข้าร่วม<_>ทั้งนี้นายแจ็คกี้<_>จาง<_>ประธาน<_>บริษัท<_>เดลต้าอิเล็คทรอนิกส์<_>(ประเทศไทย)<_>จำกัด<_>(มหาชน)<_>ให้การต้อนรับ<_>ณ<_>โรงแรม<_>แกรนด์<_>เซนเตอร์<_>พอยต์<_>เทอมินอล<_>21<_>กรุงเทพฯ", "ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>ตามที่สหประชาชาติประกาศการเริ่มเข้าสู่ยุคโลกเดือด<_>ทำให้การเปลี่ยนแปลงสภาพภูมิอากาศโลกกลายมาเป็นเรื่องเร่งด่วนที่ต้องให้ความสนใจ<_>เนื่องจากผลกระทบของการเปลี่ยนแปลงสภาพภูมิอากาศมีความชัดเจนมากขึ้น", "กระทรวงอุตสาหกรรม<_>(อก)<_>ตระหนักถึงความสำคัญในเรื่องสิ่งแวดล้อม<_>จึงส่งเสริมให้เกิดการเปลี่ยนแปลงภาคอุตสาหกรรมอย่างเร่งด่วน<_>ให้ภาคอุตสาหกรรมลดการปล่อยก๊าซเรือนกระจก<_>และมุ่งสู่การปล่อยคาร์บอนสุทธิเป็นศูนย์ภายในปี<_>พ.ศ.<_>2565<_>เพื่อให้อุตสาหกรรมอยู่ร่วมกับชุมชนได้อย่างยั่งยืน<_>และ<_>อก.<_>ยังเร่งผลักดันให้ภาคอุตสาหกรรมเข้าสู่สังคมคาร์บอนต่ำ<_>โดยการเพิ่มประสิทธิภาพการใช้พลังงาน<_>และหันมาใช้พลังงานทดแทน<_>ส่งเสริมการใช้รถยนต์ไฟฟ้าในประเทศให้เพิ่มขึ้น<_>ตามนโยบาย<_>30@30<_>คือการตั้งเป้าผลิตรถยนต์ที่ปล่อยมลพิษเป็นศูนย์<_>ให้ได้อย่างน้อย<_>30%<_>ของการผลิตยานยนต์ทั้งหมดในปี<_>ค.ศ.<_>2030<_>หรือ<_>พ.ศ.2573<_>และการเตรียมปฏิบัติตามมาตรฐานการปล่อยก๊าซเรือนกระจกภาคบังคับของยูโร<_>5<_>และยูโร<_>6<_>ในอนาคต", "และหนึ่งในโครงการที่<_>อก.<_>ดำเนินการเพื่อสิ่งแวดล้อมคือ<_>การมอบรางวัลอุตสาหกรรมสีเขียวหรือ<_>gi<_>ให้กับผู้ประกอบกิจการที่เป็นมิตรกับสิ่งแวดล้อมและความรับผิดชอบต่อสังคม<_>ที่ถือเป็นการมีส่วนร่วมของภาคเอกชนในการร่วมเปลี่ยนแปลงการผลิตและธุรกิจเข้าสู่กระบวนการที่เป็นมิตรต่อสิ่งแวดล้อมมากขึ้น<_>ซึ่งเดลต้าก็ได้รับรางวัล<_>gi<_>เมื่อปี<_>2560<_>อก.<_>ขอแสดงความชื่นชมเดลต้า<_>ที่มุ่งมั่นดำเนินงานอย่างเป็นมิตรต่อสิ่งแวดล้อม<_>และเป็นส่วนร่วมในการผลักดันสนับสนุนประเทศไทยในการบรรลุเป้าหมายการลดการปล่อยก๊าซเรือนกระจกในอนาคต"]}
