{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นิตยสาร<_>lonely<_>planet<_>จัดอันดับ<_>best<_>in<_>travel<_>2024<_>ยกย่องให้ภาคใต้ของไทยติดอันดับ<_>1<_>ใน<_>10<_>ภูมิภาคที่น่าเที่ยวที่สุดในโลก", "content": ["โฆษกรัฐบาลเผย<_>นิตยสาร<_>lonely<_>planet<_>จัดอันดับ<_>best<_>in<_>travel<_>2024<_>ยกย่องให้ภาคใต้ของไทยติดอันดับ<_>1<_>ใน<_>10<_>ภูมิภาคที่น่าเที่ยวที่สุดในโลก", "โฆษกรัฐบาลเผย<_>นิตยสาร<_>lonely<_>planet<_>จัดอันดับ<_>best<_>in<_>travel<_>2024<_>ยกย่องให้ภาคใต้ของไทยติดอันดับ<_>1<_>ใน<_>10<_>ภูมิภาคที่น่าเที่ยวที่สุดในโลก<_>โดยนายกฯ<_>เชื่อมั่นในศักยภาพการท่องเที่ยวไทยเป็นอีกปัจจัยสำคัญดึงดูดเงิน<_>พัฒนาเศรษฐกิจ", "วันที่<_>11<_>พฤศจิกายน<_>2566<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นิตยสารระดับโลก<_>lonely<_>planet<_>ได้ทำการจัดทำการจัดอันดับสถานที่ท่องเที่ยวที่ดีที่สุดในโลกสำหรับปีหน้า<_>หรือ<_>best<_>in<_>travel<_>2024<_>ซึ่งจากผลการจัดอันดับนี้ภาคใต้ของประเทศไทยติดอันดับ<_>top<_>10<_>ภูมิภาคที่น่าเที่ยวที่สุดในโลกปี<_>2024<_>(ข้อมูลจาก<_>https://www.lonelyplanet.com/best-in-travel/regions)<_>ซึ่งในปีนี้มีการขยายการจัดหมวดหมู่ออกเป็น<_>5<_>หมวดหมู่<_>ได้แก่<_>ประเทศ<_>ภูมิภาค<_>เมือง<_>จุดหมายปลายทางการท่องเที่ยวแบบยั่งยืน<_>และสถานที่ที่คุ้มค่าที่สุด<_>ซึ่งในหมวดหมู่ภูมิภาค<_>ภาคใต้ของไทยได้ติดอยู่ในภูมิภาคที่น่าเที่ยวที่สุดสำหรับปี<_>2024<_>ซึ่งถือเป็นเรื่องที่น่ายินดีสำหรับคนไทย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>lonely<_>planet<_>ได้กล่าวถึงความโดดเด่นภาคใต้ของไทย<_>ไว้ว่า<_>“เป็นภูมิภาคที่แสดงให้เห็นอีกด้านหนึ่งของไทย<_>ซึ่งมีการผสมผสานทั้งมัสยิดอันวิจิตรงดงาม<_>และศาลเจ้าอันลึกลับซึ่งมีเสียงสวดมนต์อันไพเราะพร้อมเสียงระฆังของวัด<_>มีชายหาดอันเงียบสงบยาวหลายไมล์<_>หมู่บ้านชาวประมงตามวิถีแบบดั้งเดิม<_>อุทยานแห่งชาติที่สวยงามซึ่งปกคลุมไปด้วยผืนป่า<_>รวมถึงเป็นภูมิภาคที่มีประวัติศาสตร์ยาวนานหลายศตวรรษ<_>มีอาหารฮาลาลที่มีเอกลักษณ์และวัฒนธรรมท้องถิ่นที่ผสมผสานระหว่างไทย<_>มาเลย์<_>และอินโด-เปอร์เซีย<_>ยาวนานหลายศตวรรษ”<_>สิ่งเหล่านี้ล้วนเป็นการชื่นชมของ<_>lonely<_>planet<_>ที่ได้บรรยายให้ชาวโลกได้เห็นว่าภาคใต้ของไทยมีความหลากหลายที่งดงาม<_>จึงชวนอยากให้นานาชาติมาสัมผัส", "ทั้งนี้<_>lonely<_>planet<_>ได้แนะนำกิจกรรมและสถานที่ท่องเที่ยวสำหรับผู้ที่ต้องการมาเที่ยวภาคใต้ของไทยในปี<_>2024<_>ทั้งการสัมผัสบรรยากาศเมืองเก่าที่ผสมผสานความเป็นไทยและจีนในอำเภอหาดใหญ่<_>จังหวัดสงขลา<_>การสำรวจธรรมชาติทั้งเดินชมถ้ำและส่องนกในจังหวัดพัทลุง<_>การเที่ยวชมเกาะที่สวยงามมากมายในจังหวัดตรังและสตูล<_>การท่องเที่ยวเชิงธรรมชาติในอำเภอเบตง<_>จังหวัดยะลา<_>และการสัมผัสวิถีชีวิตคนไทย-มุสลิมและธรรมชาติที่สวยงามในจังหวัดนครศรีธรรมราช", "“นายกรัฐมนตรีเชื่อมั่นในศักยภาพด้านอุตสาหกรรมท่องเที่ยวของไทย<_>ซึ่งภาคใต้ของไทยเป็นแหล่งท่องเที่ยวที่ทรงคุณค่า<_>ทั้งแหล่งท่องเที่ยวด้านธรรมชาติ<_>วัฒนธรรม<_>และวิถีชีวิต<_>ที่มีเอกลักษณ์<_>ผสมผสานความเป็นพหุวัฒนธรรม<_>เชื่อมั่นว่าไทยจะติดอันดับยอดเยี่ยมของการจัดอันดับด้านการท่องเที่ยวอีกมาก<_>ซึ่งจะช่วยขับเคลื่อนระบบเศรษฐกิจ<_>กระจายความเจริญภายในประเทศได้อย่างดี”<_>นายสัตวแพทย์ชัย<_>กล่าว"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รมว.ยธ.<_>เสนอร่าง<_>พรบ.ขจัดการเลือกปฏิบัติต่อบุคคล<_>พ.ศ.<_>.<_>ต่อ<_>ครม.<_>ยืนยันรัฐบาลส่งเสริมผลักดันกฎหมายเพื่อสังคม<_>ช่วยลดความเหลื่อมล้ำ<_>สร้างความเป็นธรรม", "content": ["โฆษกรัฐบาลเผย<_>รมว.ยธ.<_>เสนอร่าง<_>พรบ.ขจัดการเลือกปฏิบัติต่อบุคคล<_>พ.ศ.<_>.<_>ต่อ<_>ครม.<_>ยืนยันรัฐบาลส่งเสริมผลักดันกฎหมายเพื่อสังคม<_>ช่วยลดความเหลื่อมล้ำ<_>สร้างความเป็นธรรม", "โฆษกรัฐบาลเผย<_>รมว.ยธ.<_>เสนอร่าง<_>พรบ.ขจัดการเลือกปฏิบัติต่อบุคคล<_>พ.ศ.<_>.<_>ต่อ<_>ครม.<_>ยืนยันรัฐบาลส่งเสริมผลักดันกฎหมายเพื่อสังคม<_>ช่วยลดความเหลื่อมล้ำ<_>สร้างความเป็นธรรม<_>ขจัดการเลือกปฏิบัติ<_>เพื่อความสงบสุขในการอยู่ร่วมกันของสังคม", "วันที่<_>11<_>พฤศจิกายน<_>2566<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยความคืบหน้าการผลักดันกฎหมายของรัฐบาล<_>ในส่วนของกฎหมายที่ส่งเสริมความอยู่ดีมีสุขในสังคม<_>ลดความเหลื่อมล้ำ<_>สร้างความเป็นธรรม<_>และขจัดการเลือกปฏิบัติ<_>ว่า<_>ล่าสุด<_>พ.ต.อ.ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้ลงนามเสนอร่างพระราชบัญญัติขจัดการเลือกปฏิบัติต่อบุคคล<_>พ.ศ.<_>.<_>ไปยังสำนักเลขาธิการคณะรัฐมนตรี<_>เพื่อนำเข้าสู่การพิจารณาของคณะรัฐมนตรี<_>(ครม)<_>แล้ว", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวต่อไปว่า<_>ร่างพระราชบัญญัติขจัดการเลือกปฏิบัติต่อบุคคล<_>พ.ศ.<_>.<_>เป็นกฎหมายที่กำหนดให้มีกลไกทางกฎหมายในการขจัดการเลือกปฏิบัติต่อบุคคลในทุกรูปแบบ<_>ไม่ว่าด้วยเหตุความแตกต่างในเรื่องถิ่นกำเนิด<_>เชื้อชาติ<_>ชาติพันธุ์<_>ภาษา<_>เพศ<_>เพศสภาพ<_>วิถีทางเพศ<_>อายุ<_>ความพิการ<_>สภาพทางกายหรือจิต<_>สุขภาพ<_>ผู้ติดเชื้อเอชไอวี<_>ผู้พ้นโทษ<_>สถานะของบุคคล<_>ฐานะทางเศรษฐกิจหรือสังคม<_>ความเชื่อทางศาสนา<_>ความเชื่ออื่น<_>การศึกษาอบรม<_>หรือความคิดเห็นทางการเมือง<_>ความคิดเห็นอื่น<_>อันไม่ขัดต่อบทบัญญัติแห่งรัฐธรรมนูญ<_>หรือเหตุอื่นใดจะกระทำมิได้<_>ซึ่งสอดคล้องตามกติการะหว่างประเทศว่าด้วยสิทธิพลเมืองและสิทธิทางการเมือง<_>(iccpr)<_>ข้อ<_>2<_>(1)<_>และกติการะหว่างประเทศว่าด้วยสิทธิทางเศรษฐกิจ<_>สังคม<_>และวัฒนธรรม<_>ข้อ<_>2<_>(2)<_>(icescr)<_>และรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>มาตรา<_>4<_>และมาตรา<_>27", "สำหรับสาระสำคัญของร่างพระราชบัญญัติฯ<_>มีจำนวนทั้งหมด<_>48<_>มาตรา<_>แบ่งเป็น<_>5<_>หมวด<_>1<_>บทเฉพาะกาล<_>ประกอบด้วย<_>อารัมภบท<_>(มาตรา<_>1-5)<_>หมวด<_>1<_>บททั่วไป<_>(มาตรา<_>6-9)<_>หมวด<_>2<_>คณะกรรมการส่งเสริมความเสมอภาคและขจัดการเลือกปฏิบัติต่อบุคคลและสภาส่งเสริมความเสมอภาคและขจัดการเลือกปฏิบัติต่อบุคคล<_>(มาตรา<_>10-21)<_>หมวด<_>3<_>การบริหารงาน<_>(มาตรา<_>22)<_>หมวด<_>4<_>การคุ้มครองและช่วยเหลือผู้เสียหายจากการเลือกปฏิบัติต่อบุคคล<_>(มาตรา<_>23-39)<_>หมวด<_>5<_>มาตรการบังคับ<_>(มาตรา<_>40-46)<_>และบทเฉพาะกาล<_>(มาตรา<_>47-48)", "“ยืนยันว่ารัฐบาลส่งเสริมและผลักดันกฎหมายเพื่อสังคม<_>เพื่อช่วยลดความเหลื่อมล้ำ<_>สร้างความเป็นธรรม<_>ขจัดการเลือกปฏิบัติ<_>เพื่อความสงบสุขในการอยู่ร่วมกันของสังคม<_>โดยรัฐบาลจะเดินหน้าส่งเสริมความเสมอภาคอย่างต่อเนื่อง<_>ตามที่ได้แถลงนโยบายของ<_>ครม.ต่อรัฐสภา<_>โดยจะไม่ละเลยเรื่องเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>มุ่งลดความเหลื่อมล้ำในสังคมไทย<_>ส่งเสริมความเป็นอยู่ที่ดีสำหรับทุกคน<_>ควบคู่กับการสร้างสันติภาพและการปกป้องสิทธิมนุษยชน<_>สำหรับร่างพระราชบัญญัติขจัดการเลือกปฏิบัติต่อบุคคล<_>พ.ศ.<_>.<_>จะเข้าพิจารณาในที่ประชุม<_>ครม.<_>ตามขั้นตอนของสำนักเลขาธิการคณะรัฐมนตรี<_>หาก<_>ครม.มีมติอนุมัติหลักการของร่างพระราชบัญญัติฯ<_>จะส่งให้สำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณา<_>ก่อนเสนอสภาผู้แทนราษฎรพิจารณาต่อไป<_>”<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าว"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”<_>เผย<_>รัฐบาลโดย<_>รมช.สันติ<_>ชูพืชสมุนไพรกินเป็นยา<_>มุ่งสร้างรายได้ให้ชุมชนกระตุ้นท่องเที่ยวสร้างเศรษฐกิจยั่งยืนตามนโยบายรัฐ", "content": ["“เกณิกา”<_>เผย<_>รัฐบาลโดย<_>รมช.สันติ<_>ชูพืชสมุนไพรกินเป็นยา<_>มุ่งสร้างรายได้ให้ชุมชนกระตุ้นท่องเที่ยวสร้างเศรษฐกิจยั่งยืนตามนโยบายรัฐ", "วันนี้<_>(11<_>พ.ย.66)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดงานเสวนาทางวิชาการและนิทรรศการอาหารเป็นยาครั้งที่<_>1/2566<_>ภายใต้แนวคิด<_>\"อาหารไทยถิ่น<_>กินเป็นยา\"<_>จัดขึ้นระหว่างวันที่<_>9-12<_>พฤศจิกายน<_>2566<_>โดยกรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>และภาคีเครือข่าย<_>ร่วมกันจัดงานในครั้งนี้ขึ้นเพื่อขับเคลื่อนการนำอาหารไทย<_>สมุนไพรไทย<_>มาช่วยสร้างเสริมสุขภาพและป้องกันโรคระดับท้องถิ่นและระดับประเทศ<_>อีกทั้งยังเป็นการสร้างกระแสให้ประชาชนหันมาใส่ใจการรับประทานอาหารเพื่อสุขภาพเพิ่มมากขึ้น", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>การจัดกิจกรรมดังกล่าวมีส่วนสนับสนุนในการสร้างรายได้ให้กับประเทศสอดคล้องกับนโยบายของรัฐบาลที่ผลักดันการสร้างรายได้จากการท่องเที่ยว<_>ที่จะช่วยกระตุ้นเศรษฐกิจและสร้างงานให้กับประชาชนจำนวนมาก<_>การท่องเที่ยวเชิงสุขภาพด้านอาหารสามารถสร้างรายได้ให้กับประเทศนับแสนล้านบาท<_>และมีแนวโน้มว่าจะมีการเติบโตมากขึ้นเรื่อย<_>ๆ<_>ธุรกิจด้านอาหารจึงเป็นอีกหนึ่งธุรกิจ<_>ที่มีความสำคัญยิ่งต่อการท่องเที่ยวจากข้อมูลของกรมการท่องเที่ยวจะเห็นได้ว่า<_>รายได้จากการท่องเที่ยวในด้านอาหาร<_>มีสัดส่วนถึง<_>20<_>%<_>ของรายได้จากการท่องเที่ยวทั้งหมดของประเทศ<_>ซึ่งเป็นสัดส่วนที่สูงมากเนื่องจากอาหารเป็นสิ่งจำเป็นสามารถสอดแทรกอยู่ในทุก<_>ๆ<_>การท่องเที่ยว<_>และทุกช่วงเวลา<_>อาหารไทยได้รับความนิยมจากนักท่องเที่ยว<_>ทั้งในและต่างประเทศหลายรายการจนเกิดเป็นรายการอาหารประจำชาติที่นักท่องเที่ยวรู้จักอย่างแพร่หลาย", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>รัฐบาลได้กำหนดรายการอาหาร<_>ซึ่งเป็นที่นิยมของนักท่องเที่ยวไว้<_>รวมถึงเครื่องดื่มสมุนไพร<_>ซึ่งมีสรรพคุณช่วยเสริมสร้างภูมิคุ้มกันโรคโควิด<_>19<_>ได้", "นอกจากนี้คุณค่าอาหารไทย<_>สมุนไพรไทย<_>ยังส่งเสริมให้คนรุ่นใหม่เรียนรู้วิธีการทำอาหารไทย<_>ที่สอดแทรกด้วยภูมิปัญญาการแพทย์แผนไทย<_>สามารถให้คำแนะนำผู้ที่มีปัญหาสุขภาพเบื้องต้นได้<_>เช่น<_>ปัญหาท้องอืด<_>ท้องเฟ้อ<_>นอนไม่หลับ<_>ท้องผูก<_>ช่วยสร้างมูลค่าและคุณค่าของอาหารไทย<_>เป็นการผสม<_>\"ศาสตร์\"<_>ความชำนาญการดูแลสุขภาพด้วยภูมิปัญญาการแพทย์แผนไทย<_>กับ<_>\"ศิลป์\"<_>ความพิถีพิถันความละเอียดอ่อนในการปรุงอาหารไทยได้เป็นอย่างดี<_>และยังช่วยสร้างแรงจูงใจให้นักท่องเที่ยวหันมาสนใจท่องเที่ยวเชิงสุขภาพมากยิ่งขึ้น", "น.ส.เกณิกา<_>กล่าวต่ออีกว่า<_>ที่ผ่านมากรมการแพทย์แผนไทยฯ<_>ได้จัดกิจกรรมอาหารเป็นยาโดยนำร่องจังหวัดที่เป็นเมืองสมุนไพร<_>อาทิ<_>สงขลา<_>อุดรธานี<_>จันทบุรี<_>สระบุรี<_>เชียงใหม่<_>เป็นต้น<_>ซึ่งได้รับการตอบรับเป็นอย่างดีรวมถึงได้ร่วมมือกับการท่องเที่ยวแห่งประเทศไทย<_>มอบป้ายโลโก้ให้ผู้ประกอบการ<_>สตรีทฟู้ด<_>ร้านอาหารเครื่องดื่มและโรงแรม<_>แล้วกว่า<_>200<_>ร้านค้า<_>เพื่อเป็นเครื่องหมายรับรองคุณภาพและเป็นสัญลักษณ์ที่แสดงว่ามีเมนูสุขภาพที่ใช้วัตถุดิบในท้องถิ่น<_>ปลอดภัย<_>ช่วยสร้างรายได้ให้ชุมชนอย่างยั่งยืน", "ประเทศไทยมีพืชที่เป็นสมุนไพรและนำมาใช้รักษาโรคกันเป็นนับร้อยปี<_>เรามีสมุนไพรมากมายทั่วทุกภูมิภาคของไทย<_>ตั้งแต่เหนือสุดยันใต้สุด<_>ทางกระทรวงสาธารณสุขมีความตั้งใจที่จะพัฒนาพืชสมุนไพรให้เป็นที่รู้จักและไม่รู้จัก<_>ได้วิจัยและประชาสัมพันธ์ให้รับรู้ถึงประโยชน์และสรรพคุณต่างๆ<_>โดยกรมการแพทย์แผนไทยและการแพทย์ทางเลือกมีความตั้งใจที่จะพัฒนาสมุนไพรเพื่อพี่น้องประชาชนได้ทานเป็นสมุนไพรเป็นยา<_>จึงมีนโยบายวิจัยพืชสมุนไพรแต่ละชนิด<_>ในภูมิภาคต่างๆทั่วประเทศ<_>ว่ามีสรรพคุณอย่างอย่างไร<_>เพื่อประชาสัมพันธ์ข้อมูลให้กับประชาชนได้รับทราบ<_>น.ส.<_>เกณิกา<_>กล่าว"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผย<_>ธอส.<_>จัดโปรส่งท้ายปี<_>ดอกเบี้ย<_>0%<_>3<_>เดือนแรก<_>ผ่อนเริ่มต้น<_>3,300<_>บาท<_>ยื่นคำขอกู้และทำนิติกรรมภายใน<_>29<_>ธ.ค<_>66", "content": ["“คารม”<_>เผย<_>ธอส.<_>จัดโปรส่งท้ายปี<_>ดอกเบี้ย<_>0%<_>3<_>เดือนแรก<_>ผ่อนเริ่มต้น<_>3,300<_>บาท<_>ยื่นคำขอกู้และทำนิติกรรมภายใน<_>29<_>ธ.ค<_>66", "วันนี้<_>(11<_>พ.ย<_>2566)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ในฐานะสถาบันการเงินของรัฐที่มีพันธกิจทำให้คนไทยมีบ้าน<_>เพิ่มทางเลือกให้กับลูกค้าประชาชนได้มีที่อยู่อาศัยเป็นของตนเองและครอบครัวได้ง่ายขึ้น<_>เตรียมกรอบวงเงิน<_>45,000<_>ล้านบาท<_>จัดทำ<_>3<_>ผลิตภัณฑ์สินเชื่อบ้าน<_>อัตราดอกเบี้ยคงที่<_>3<_>ปีแรก<_>ส่งท้ายปี<_>2566<_>โดยมีรายละเอียดดังนี้", "1.<_>สินเชื่อบ้าน<_>happy<_>;d<_>กรอบวงเงิน<_>10,000<_>ล้านบาท<_>สำหรับลูกค้าที่ต้องการกู้เพื่อซื้อบ้าน<_>และห้องชุด<_>(คอนโดมิเนียม)<_>จากโครงการจัดสรรที่เข้าร่วมโครงการกับธนาคาร<_>อัตราดอกเบี้ยเดือนที่<_>1-3<_>เท่ากับ<_>0%<_>ต่อปี<_>เดือนที่<_>4-12<_>เท่ากับ<_>2.50%<_>ต่อปี<_>ปีที่<_>2<_>เท่ากับ<_>2.98%<_>ต่อปี<_>ปีที่<_>3<_>เท่ากับ<_>3.55%<_>ต่อปี<_>เฉลี่ยอัตราดอกเบี้ย<_>3<_>ปีแรก<_>เท่ากับ<_>2.80%<_>ต่อปี<_>กรณีกู้<_>1<_>ล้านบาท<_>ระยะเวลากู้<_>40<_>ปี<_>ผ่อนชำระเริ่มต้นเพียงเดือนละ<_>3,300<_>บาท", "2.<_>สินเชื่อ<_>mild<_>home<_>กรอบวงเงิน<_>30,000<_>ล้านบาท<_>สำหรับลูกค้าที่ต้องการกู้เพื่อซื้อ<_>ปลูกสร้าง<_>ต่อเติม<_>ซ่อมแซม<_>และไถ่ถอนจากสถาบันการเงินอื่น<_>(รีไฟแนนซ์)<_>อัตราดอกเบี้ยเดือนที่<_>1-3<_>เท่ากับ<_>0.70%<_>ต่อปี<_>เดือนที่<_>4-24<_>เท่ากับ<_>2.98%<_>ต่อปี<_>ปีที่<_>3<_>เท่ากับ<_>3.55%<_>ต่อปี<_>เฉลี่ยอัตราดอกเบี้ย<_>3<_>ปีแรก<_>เท่ากับ<_>2.98%<_>ต่อปี<_>กรณีกู้<_>1<_>ล้านบาท<_>ระยะเวลากู้<_>40<_>ปี<_>ผ่อนชำระเริ่มต้นเพียงเดือนละ<_>3,600<_>บาท<_>ระยะเวลานานถึง<_>2<_>ปี", "3.<_>สินเชื่อบ้าน<_>happy<_>welfare<_>กรอบวงเงิน<_>5,000<_>ล้านบาท<_>สำหรับกลุ่มลูกค้าที่ทำงานในหน่วยงานที่มีสวัสดิการกับธนาคารและต้องการกู้เพื่อซื้อบ้าน<_>ห้องชุด<_>(คอนโดมิเนียม)<_>ไถ่ถอนจากสถาบันการเงินอื่น<_>(รีไฟแนนซ์)<_>หรือชำระหนี้เกี่ยวกับที่อยู่อาศัยพร้อมกับรีไฟแนนซ์<_>อัตราดอกเบี้ยเดือนที่<_>1-6<_>เท่ากับ<_>0.70%<_>ต่อปี<_>เดือนที่<_>7-12<_>เท่ากับ<_>2.75%<_>ต่อปี<_>ปีที่<_>2<_>เท่ากับ<_>2.98%<_>ต่อปี<_>และปีที่<_>3<_>เท่ากับ<_>3.55%<_>ต่อปี<_>เฉลี่ยอัตราดอกเบี้ย<_>3<_>ปีแรก<_>เท่ากับ<_>2.75%<_>ต่อปี<_>กรณีกู้<_>1<_>ล้านบาท<_>ระยะเวลากู้<_>40<_>ปี<_>ผ่อนชำระเริ่มต้นเพียง<_>3,500<_>บาทต่อเดือน", "”ในภาวะอัตราดอกเบี้ยขาขึ้น<_>ธอส.<_>พร้อมช่วยเหลือให้ลูกค้าประชาชนได้มีที่อยู่อาศัยเป็นของตนเองง่ายขึ้น<_>ผ่านการจัดทำผลิตภัณฑ์สินเชื่อดอกเบี้ยต่ำ<_>อัตราดอกเบี้ยคงที่นานถึง<_>3<_>ปี<_>เพื่อให้ลูกค้ามีภาระในการผ่อนชำระต่อเดือนอยู่ในระดับต่ำ<_>และมีเงินเหลือเพียงพอต่อการดำรงชีพในแต่ละเดือน<_>ซึ่งจะส่งผลทำให้มีเม็ดเงินหมุนเวียนในระบบเศรษฐกิจ<_>ส่งผลดีต่อการเติบโตของเศรษฐกิจตามไปด้วย<_>สำหรับผู้ที่สนใจสามารถยื่นคำขอกู้และทำนิติกรรมภายในวันที่<_>29<_>ธันวาคม<_>2566<_>ที่<_>ธอส.<_>ทุกสาขาทั่วประเทศ“นายคารม<_>กล่าว"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รัดเกล้า\"<_>ย้ำ<_>รัฐบาล.<_>โดยกระทรวง​อุตสาหกรรม​<_>เดินหน้าตั้งกรมอุตสาหกรรมฮาลาล​<_>หนุนยกระดับฮาลาลรองรับการท่องเที่ยวมุสลิมเต็มที่<_>เพราะ​<_>\"ฮาลาลเป็นยิ่งกว่าอาหาร​<_>ฮาลาลคือความศรัทธา", "content": ["\"รัดเกล้า\"<_>ย้ำ<_>รัฐบาล.<_>โดยกระทรวง​อุตสาหกรรม​<_>เดินหน้าตั้งกรมอุตสาหกรรมฮาลาล​<_>หนุนยกระดับฮาลาลรองรับการท่องเที่ยวมุสลิมเต็มที่<_>เพราะ​<_>\"ฮาลาลเป็นยิ่งกว่าอาหาร​<_>ฮาลาลคือความศรัทธา", "\"รัดเกล้า\"<_>ย้ำ<_>รัฐบาล.<_>โดยกระทรวง​อุตสาหกรรม​<_>เดินหน้าตั้งกรมอุตสาหกรรมฮาลาล​<_>หนุนยกระดับฮาลาลรองรับการท่องเที่ยวมุสลิมเต็มที่<_>เพราะ​<_>\"ฮาลาลเป็นยิ่งกว่าอาหาร​<_>ฮาลาลคือความศรัทธาและวิถีชีวิต\"", "นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงอุตสาหกรรมอาหารฮาลาล<_>เป็นอุตสาหกรรมเป้าหมายที่รัฐบาล<_>โดยกระทรวงอุตสาหกรรมให้อุตสาหกรรม​<_>โดยรัฐมนตรีว่าการกระทรวงอุตสาหกรรม​<_>พิมพ์ภัทรา<_>วิชัยกุลสให้แนวทางไว้ว่า​<_>\"อุตสาหกรรมฮาลาลมีมากกว่าเรื่องอาหาร​<_>แต่รวมถึงการผลิตหรือการบริการอื่น<_>ที่ไม่ขัดต่อบัญญัติของศาสนาอิสลาม<_>ได้แก่<_>เครื่องสำอาง<_>เครื่องใช้ประจำวัน<_>เครื่องนุ่งห่ม<_>สาธารณูปโภค<_>เป็นต้น​<_>การผลักดันให้ไทยได้เป็นศูนย์กลางอาหารฮาลาลในภูมิภาค<_>หรือ<_>ฮาลาลฮับ<_>(halal<_>hub)<_>และเป็นครัวโลกนั้นเป็นเพียงจุดเริ่มต้น​<_>ฮาลาลเป็นยิ่งกว่าอาหาร​<_>ฮาลาลคือความศรัทธาและวิถีชีวิต<_>เราจะไปให้ไกลกว่าแค่เรื่องอาหาร\"", "ในก้าวแรกนี้​<_>สำนักงานเศรษฐกิจอุตสาหกรรม<_>(สศอ)<_>กระทรวงอุตสาหกรรมได้เตรียมมาตรการและแผนงาน<_>รวมทั้งแก้ไขกฎระเบียบที่เป็นอุปสรรค<_>เพื่อยกระดับอุตสาหกรรมอาหารฮาลาลสำหรับรองรับการท่องเที่ยวและผลักดันการส่งออกไปยังตลาดที่มีศักยภาพ<_>เช่น<_>ตะวันออกกลาง<_>อาเซียน<_>และเอเชียใต้<_>เป็นต้น<_>นอกจากนี้จะมีการผลักดันกรมก่อตั้งกรมอุตสาหกรรมฮาลาล<_>ขึ้นมาโดยเฉพาะ<_>เพื่อยกระดับฮาลาลไทยสู่สากลอย่างเต็มที่<_>​", "ตลาดอาหารฮาลาลเป็นตลาดที่มีศักยภาพ<_>ที่มีมูลค่ากว่า<_>2<_>ล้านเหรียญสหรัฐฯ<_>เติบโตเฉลี่ยร้อยละ<_>13.5<_>ตามสัดส่วนประชากรมุสลิมโลกที่เติบโตอย่างต่อเนื่อง<_>ปัจจุบันประเทศไทยส่งออกสินค้าอาหารฮาลาลในปี<_>2566<_>เพียงครึ่งปีแรก<_>(ม.ค.-ก.ค)<_>สามารถส่งออกมีมูลค่าถึง<_>136,503<_>ล้านบาท<_>เติบโตเฉลี่ยร้อยละ<_>7<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>ส่วนใหญ่เป็นกลุ่มอาหารฮาลาลโดยธรรมชาติ<_>เช่น<_>ข้าว<_>ธัญพืช<_>น้ำตาลทราย<_>ฯลฯ<_>ในขณะที่กลุ่มอาหารที่ต้องผ่านการรับรอง<_>เช่น<_>เนื้อสัตว์-อาหารทะเล<_>อาหารแปรรูป<_>ฯลฯ<_>มีอัตราการเติบโตลดลงร้อยละ<_>7.5<_>และ<_>10.3<_>ตามลำดับ<_>ซึ่งไทยมีผู้ผลิตอาหารฮาลาลกว่า<_>15,043<_>ราย<_>มีร้านอาหารฮาลาลมากกว่า<_>3,500<_>ร้าน<_>ดังนั้น<_>หากจะผลักดันให้อาหารฮาลาลของไทยขยายตลาดมากขึ้นและเป็นที่ยอมรับในตลาดโลก", "\"การผลักดันครั้งนี้​<_>เป็นโอกาสที่ดีมากสำหรับคนไทย​<_>โดยเฉพาะพี่น้องมุสลิม<_>ซึ่งการที่ไทยมีพรหมแดนติดกับประเทศมาเลเซียนั้นเป็นจุดแข็งให้สามารถเป็นศูนย์กลางอาหารฮาลาลในภูมิภาค<_>หรือ<_>ฮาลาลฮับ<_>(halal<_>hub)<_>เป็นฐานการผลิตที่ดีสำหรับทั้งชาวมุสลิมในประเทศเองและเพื่อส่งออกรองรับตลาดโลก<_>สอดรับกับการเป็นครัวของโลกอย่างชัดเจน​<_>และที่น่าตื่นเต้นที่สุดคือนี่เป็นเพียงแค่จุดเริ่มต้น\"<_>รัดเกล้าฯ<_>กล่าว"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลชี้แจงทุกคำตอบเกี่ยวกับ<_>digital<_>wallet<_>ผ่านข้อมูล<_>infographics<_>ตอบคำถามคาใจประชาชน", "content": ["โฆษกรัฐบาลชี้แจงทุกคำตอบเกี่ยวกับ<_>digital<_>wallet<_>ผ่านข้อมูล<_>infographics<_>ตอบคำถามคาใจประชาชน", "วันนี้<_>(11<_>พฤศจิกายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยแพร่<_>infographics<_>คำถามคาใจ<_>digital<_>wallet<_>ฉบับประชาชน<_>ตอบทุกคำถามที่ประชาชนสงสัยต่อนโยบาย<_>digital<_>wallet", "โฆษกประจำสำนักนายกรัฐมนตรี<_>ชี้แจงประเด็นที่ยังมีข้อสงสัยต่อนโยบายกระตุ้นเศรษฐกิจ<_>ในสังคมไทยผ่าน<_>infographics<_>เพื่อให้ประชาชนได้เข้าใจถึงแนวคิด<_>หลักคิด<_>การดำเนินมาตรการ<_>ซึ่งล้วนเกิดขึ้นจากการพิจารณาอย่างถ้วนถี่ของรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ซึ่งต้องการกระตุ้นการใช้จ่ายให้เกิดเงินหมุนเวียนในระบบเศรษฐกิจ<_>เพิ่มโอกาส<_>ยกระดับวิถีชีวิต<_>พัฒนาความเป็นอยู่<_>ลดความเหลื่อมล้ำในสังคม", "“นายกรัฐมนตรียืนยันการทำงานตั้งแต่วันแรกที่เข้ารับตำแหน่ง<_>ต้องการพัฒนาชาติบ้านเมืองให้เกิดการเปลี่ยนแปลง<_>และที่สำคัญที่สุดคือทำให้ชีวิตพี่น้องประชาชนดีขึ้น<_>ซึ่งมีหลายการทำงานที่ประสบความสำเร็จแล้วเพียงช่วงเวลา<_>60<_>วันที่เข้ารับหน้าที่<_>และตอนนี้<_>รัฐบาลมุ่งหน้าที่จะพัฒนาภาพรวมของระบบเศรษฐกิจทั้งระบบให้ดีขึ้น<_>แก้ปัญหาเก่า<_>เพิ่มโอกาสไม่ให้เกิดปัญหาทางเศรษฐกิจในอนาคต”<_>นายชัย<_>กล่าว", "https://m.facebook.com/story.php?story_fbid=pfbid034lt13uuktbhcnhc3iriabrsaaop1m323g22bay7zdsn1yxsd2akdchmz1lx3pppcl&id=100087948379831&mibextid=qc1gea"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นฤมล”<_>เผย<_>“สนั่น”<_>ประธานกรรมการสภาหอการค้าฯ<_>ชื่นชมรัฐบาลทำงานเร็ว<_>ตอบสนองภาคธุรกิจ<_>เชื่อมั่นความตั้งใจ<_>ทุ่มเททำงานของรัฐบาล<_>จะทำให้จีดีพีโตตามเป้าหมาย", "content": ["“นฤมล”<_>เผย<_>“สนั่น”<_>ประธานกรรมการสภาหอการค้าฯ<_>ชื่นชมรัฐบาลทำงานเร็ว<_>ตอบสนองภาคธุรกิจ<_>เชื่อมั่นความตั้งใจ<_>ทุ่มเททำงานของรัฐบาล<_>จะทำให้จีดีพีโตตามเป้าหมาย", "วันนี้<_>(11<_>พ.ย<_>256)<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังหารือคณะผู้บริหารระดับสูงของสภาหอการค้าแห่งประเทศไทย<_>และหอการค้าไทย<_>รวมถึงสมาคมการค้ากลุ่มต่าง<_>ๆ<_>ว่า<_>คณะผู้บริหารระดับสูงฯ<_>ต่างนำเสนอข้อมูลที่เป็นประโยชน์<_>ซึ่งจะนำข้อเสนอแนะ<_>และปัญหาที่ได้รับไปหารือกับหน่วยงานที่เกี่ยวข้อง<_>เพื่อแก้ไขปัญหา<_>อำนวยความสะดวกให้กับภาคเอกชน<_>ตามนโยบายของรัฐบาล<_>และข้อสั่งการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่เน้นย้ำให้ภาครัฐสนับสนุนภาคเอกชน<_>ลดขั้นตอนด้านเอกสาร<_>อำนวยความสะดวกให้คุ้มค่ากับเม็ดเงินที่ลงทุน", "ผู้แทนการค้า<_>กล่าวว่า<_>ทางด้านนายสนั่น<_>อังอุบลกุล<_>ประธานกรรมการสภาหอการค้าแห่ง", "ประเทศไทย<_>ได้กล่าวให้ความเชื่อมั่น<_>พร้อมขอบคุณรัฐบาลที่ได้มีการแต่งตั้งผู้แทนการค้า<_>ซึ่งเปรียบเสมือนแม่ทัพด่านหน้า<_>ทำหน้าทึ่เปิดทางเจรจาการค้าระหว่างประเทศ<_>พร้อมชื่นชมรัฐบาลในการจัดทำนโยบายที่ดี<_>มีความตั้งใจทำงานอย่างรวดเร็ว<_>ตอบสนองความต้องการภาคธุรกิจ<_>และประชาชน<_>รวมถึงพยายามหาทางออกเพื่อกระตุ้นเศรษฐกิจ<_>ซึ่งจากความตั้งใจในการทำงานของนายกรัฐมนตรีและรัฐบาลเชื่อมั่นว่าจะทำให้จีดีพีของไทยเติบโตตามเป้าหมายที่วางไว้", "“รัฐบาลมีนโยบายส่งเสริม<_>สนับสนุนการดำเนินงานของภาคเอกชน<_>มุ่งเน้นอำนวยความสะดวกในทุก<_>ๆ<_>ด้าน<_>เพื่อให้เกิดการลงทุน<_>และให้สามารถดำเนินกิจการเป็นไปอย่างรวดเร็ว<_>โดยเฉพาะอย่างยิ่งการค้ากับต่างประเทศเพื่อนำรายได้กลับมายังประเทศไทย<_>รวมถึงได้กำหนดแแผนยุทธศาสตร์ทั้งเชิงรุกและเชิงรับ<_>โดยให้ความสำคัญกับการปรับปรุงแก้ไขกฎหมายให้ทันสมัย<_>สามารถตอบสนองประโยชน์ในภาพรวมของประเทศ<_>และเป็นไปในแนวทางปกป้อง<_>ดูแลให้การช่วยเหลือธุรกิจไทยอย่างเหมาะสม”<_>ผู้แทนการค้าย้ำ"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'นลินี<_>ทวีสิน'<_>เผยบริษัทยักษ์ใหญ่จีนสนใจลงทุน<_>eec<_>เน้นพลังงานสะอาด-ผลิตขั้วลบแบตเตอรี่", "content": ["'นลินี<_>ทวีสิน'<_>เผยบริษัทยักษ์ใหญ่จีนสนใจลงทุน<_>eec<_>เน้นพลังงานสะอาด-ผลิตขั้วลบแบตเตอรี่", "วันนี้<_>(3<_>พ.ย.66)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยว่า<_>นายเซี่ย<_>ซง<_>ฟาง<_>(mr.<_>xie<_>song<_>feng)<_>ประธานบริษัท<_>gortune<_>investment<_>จำกัด<_>และคณะผู้บริหาร<_>ซึ่งเป็นผู้ลงทุนด้านบริการทางการเงิน<_>พลังงานทดแทน<_>เกษตรอุตสาหกรรม<_>เทคโนโลยีและนวัตกรรม<_>สัญชาติจีน<_>ที่มีมูลค่าสินทรัพย์มากกว่า<_>120,000<_>ล้านบาท<_>ได้เข้าพบหารือกับนายกิตติรัตน์<_>ณ<_>ระนอง<_>ประธานที่ปรึกษานายกรัฐมนตรี<_>และตน<_>เพื่อแสวงหาความร่วมมือการด้านลงทุนในประเทศไทย", "บริษัท<_>gortune<_>แสดงความสนใจที่จะลงทุนในพื้นที่เขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>2<_>ประเภทธุรกิจ<_>ซึ่งเป็นส่วนหนึ่งของธุรกิจ<_>new<_>s-curve<_>ที่รัฐบาลสนับสนุน<_>คือ<_>1.พลังงานสะอาด<_>(green<_>power<_>and<_>materials)<_>และ<_>2.การผลิตขั้วประจุลบของแบตเตอรี่<_>โดยขณะนี้ใน<_>eec<_>มีผู้ลงทุนด้านการผลิตรถยนต์<_>ev<_>ถึง<_>90%<_>จึงเชิญชวนให้<_>gortune<_>เข้ามาลงทุนแบบครบวงจร<_>ทั้งการผลิตรถยนต์<_>แบตเตอรี่<_>และสถานีชาร์จ<_>รวมทั้งยังมีแผนที่จะส่งเสริมด้านการเงินสีเขียว<_>(green<_>finance)<_>อยู่แล้ว<_>จึงเป็นโอกาสดีที่จะได้ร่วมมือกัน<_>ส่วนการผลิตขั้วประจุลบของแบตเตอรี่นั้น<_>บริษัท<_>gortune<_>ครองตลาดโลกคิดเป็น<_>32.6%<_>มีลูกค้ารายใหญ่<_>เช่น<_>mercedes<_>benz,<_>bmw,<_>panasonic<_>และมีโรงงานผลิตอยู่ในหลายประเทศ<_>ได้แก่<_>ฝรั่งเศส<_>โมร็อกโก<_>จีน<_>อินโดนีเซีย<_>และกำลังสนใจจะลงทุนสร้างโรงงานในประเทศไทย<_>โดยทั้งหมดนี้จะทำงานร่วมกับ<_>eec<_>เพื่อให้เกิดผลสำเร็จอย่างเป็นรูปธรรมต่อไป", "ผู้แทนการค้าไทย<_>กล่าวว่า<_>จีนเป็นชาติแรกที่เข้ามาลงทุนใน<_>eec<_>เพราะเห็นถึงโอกาสและศักยภาพของไทย<_>และที่ผ่านมานายกรัฐมนตรีได้เดินทางไปเยือนจีนแล้ว<_>ทำให้นักลงทุนชาวจีนเกิดความมั่นใจว่าไทยให้ความสำคัญกับจีน<_>รวมทั้งยังชื่นชมนโยบาย<_>visa<_>on<_>arrival<_>ของรัฐบาลที่ช่วยอำนวยความสะดวกแก่นักลงทุน<_>อย่างไรก็ตาม<_>ผู้บริหาร<_>gortune<_>ยังได้เสนอแนะแก่รัฐบาลในเรื่องต่าง<_>ๆ<_>เช่น<_>ต้องการให้แยกการตรวจลงตราของนักท่องเที่ยวและนักธุรกิจเพื่อความสะดวกรวดเร็วขึ้น<_>และอนุญาตให้นักธุรกิจอยู่ในประเทศไทยได้นานกว่า<_>30<_>วัน<_>เช่นเดียวประเทศอินเดีย<_>ตลอดจนประกาศให้ชาวต่างชาติโดยเฉพาะชาวจีนมีความมั่นใจในความปลอดภัยเมื่อเดินทางมายังประเทศไทย<_>ซึ่งรัฐบาลจะนำไปพิจารณาดำเนินการต่อไป"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'นลินี<_>ทวีสิน'<_>เผยไทย<_>-<_>จีน<_>รุกผลักดันการค้าสู่ระดับมณฑลท้องถิ่น<_>เล็งสานต่อประชุม<_>jc<_>เปิดตลาดสินค้าใหม่", "content": ["'นลินี<_>ทวีสิน'<_>เผยไทย<_>-<_>จีน<_>รุกผลักดันการค้าสู่ระดับมณฑลท้องถิ่น<_>เล็งสานต่อประชุม<_>jc<_>เปิดตลาดสินค้าใหม่", "วันนี้<_>(8<_>พ.ย.66)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยหลังจากการเดินทางไปเยือนนครเซี่ยงไฮ้<_>สาธารณรัฐประชาชนจีน<_>ร่วมกับนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรี<_>และ<_>รมว.พณ.<_>และผู้บริหารกระทรวงพาณิชย์<_>ระหว่างวันที่<_>4<_>-<_>6<_>พ.ย<_>66<_>ว่า<_>การได้พบกับนายหวัง<_>เหวินเต้า<_>รมว.พณ.จีน<_>เป็นโอกาสอันดีที่ได้กระชับความสัมพันธ์ทางด้านการค้าของทั้งสองประเทศ<_>โดยในปีนี้จีนได้จัดงาน<_>china<_>international<_>import<_>expo<_>ครั้งที่<_>6<_>ขึ้น<_>ตามนโยบายการเปิดกว้างทางเศรษฐกิจของจีนที่ให้ประเทศต่าง<_>ๆ<_>มีส่วนร่วม<_>ซึ่งประเทศไทยได้เข้าร่วมงานใน<_>2<_>ส่วน<_>คือ<_>การจัดนิทรรศการ<_>country<_>exhibition<_>thailand<_>pavilion<_>ประชาสัมพันธ์ภาพลักษณ์ประเทศไทย<_>และการจัดแสดงสินค้า<_>enterprise<_>and<_>business<_>exhibition<_>เน้นนำเสนอผลิตภัณฑ์อาหารและการเกษตรของไทย<_>ซึ่งมีผู้เข้าชมเป็นจำนวนมาก", "ผู้แทนการค้าไทยกล่าวว่า<_>ปัจจุบันสถานการณ์โควิด-19<_>คลี่คลายลง<_>และทั้งสองฝ่ายจัดตั้งรัฐบาลชุดใหม่เสร็จสิ้นแล้วจึงเป็นโอกาสอันดีที่จะมีการประชุมคณะกรรมการร่วมว่าด้วยการค้าการลงทุนและความร่วมมือทางเศรษฐกิจ<_>(jc)<_>ไทย<_>-<_>จีน<_>ครั้งที่<_>7<_>ในระยะอันใกล้นี้<_>เพื่อสานต่อเป้าหมายทางการค้าและจัดทำแผนปฏิบัติการร่วมฉบับใหม่<_>การเปิดตลาดสินค้าเกษตร<_>การอำนวยความสะดวกในการขนส่งสินค้าระหว่างไทยและจีน<_>เพื่อส่งเสริมการขยายมูลค่าการค้ากันระหว่างกัน", "\"ที่ผ่านมาไทยและจีนมีความร่วมมือทางการค้าลงไปถึงในระดับมณฑล/ท้องถิ่น<_>โดยกระทรวงพาณิชย์ของไทยได้จัดทำบันทึกความเข้าใจกับเมืองหรือมณฑลของจีนแล้ว<_>4<_>ฉบับ<_>คือ<_>ไห่หนาน<_>กานซู่<_>เซินเจิ้น<_>และยูนนาน<_>โดยในอนาคตจะทำบันทึกความเข้าใจว่าด้วยความร่วมมือทางการค้ากับเมืองหรือมณฑลอื่นเพิ่มเติม<_>เช่น<_>เซี่ยเหมิน<_>ซานซี<_>เฮร์หลงเจียง<_>และเหอเป่ย<_>ทั้งนี้<_>จีนเป็นคู่ค้าอันดับ<_>1<_>ที่มีมูลค่าการค้าระหว่างกันกับไทยสูงที่สุดติดต่อกันถึง<_>11<_>ปี<_>ตั้งแต่ปี<_>2556<_>โดยปีที่แล้วมีมูลค่าการค้ารวม<_>105,196.80<_>ล้านเหรียญสหรัฐ<_>สินค้าส่งออกหลักของไทยไปจีน<_>ได้แก่<_>ผลไม้สด<_>แช่เย็น<_>แช่แข็ง<_>และแห้ง<_>ผลิตภัณฑ์ยาง<_>เม็ดพลาสติก<_>มันสําปะหลัง<_>เครื่องคอมพิวเตอร์และอุปกรณ์ส่วนประกอบ<_>เป็นต้น\"<_>นางนลินี<_>กล่าว"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'นลินี'<_>มั่นใจชาร์ปลงทุนไทยต่อเนื่อง<_>เล็งดึง<_>'ฟ็อกซ์คอนน์'<_>ขยายโรงงานผลิตสินค้าไฮเทค<_>ปั้นรถ<_>ev<_>ส่งออก", "content": ["'นลินี'<_>มั่นใจชาร์ปลงทุนไทยต่อเนื่อง<_>เล็งดึง<_>'ฟ็อกซ์คอนน์'<_>ขยายโรงงานผลิตสินค้าไฮเทค<_>ปั้นรถ<_>ev<_>ส่งออก", "วันนี้<_>(10<_>พ.ย.66)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยว่า<_>ตนได้หารือกับนายชูเฮย์<_>อาราอิ<_>กรรมการผู้จัดการบริษัท<_>ชาร์ป<_>ไทยจำกัด<_>และคณะ<_>โดยชาร์ปได้ยืนยันที่จะรักษาฐานการผลิตในประเทศไทย<_>หลังจากที่เริ่มทำธุรกิจและลงทุนในไทยมาอย่างยาวนานตั้งแต่ปี<_>2530<_>และยังสนใจที่จะลงทุนในอุตสาหกรรมไฮเทค<_>ซึ่งเป็นเป้าหมายของประเทศไทย<_>โดยเฉพาะการตั้งโรงงานผลิตเซมิคอนดักเตอร์หรือสารกึ่งตัวนำเพื่อรองรับอุตสาหกรรมที่ใช้ชิปที่มีแนวโน้มเติบโตมากขึ้น<_>โดยในปี<_>2559<_>ชาร์ปได้ควบรวมกับบริษัท<_>ฟ็อกซ์คอนน์<_>(foxconn)<_>ผู้นำการผลิตและประกอบชิ้นส่วนสินค้าอิเล็กทรอนิกส์รายใหญ่ที่สุดของโลก<_>และต่อมาในปี<_>2564<_>ฟ็อกซ์คอนน์ได้ร่วมลงทุนกับบริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>เพื่อก่อตั้งบริษัทและโรงงานผลิตรถยนต์ไฟฟ้าภายใต้ชื่อ<_>horizon+<_>ในไทย<_>ซึ่งคาดว่าจะช่วยส่งเสริมการจ้างงาน<_>และทำให้ไทยมีรถยนต์ไฟฟ้าเป็นสินค้าส่งออกได้ในอนาคต<_>โดยชาร์ปจะเข้ามามีส่วนร่วมในการผลิตอุปกรณ์รถยนต์ไฟฟ้า<_>เช่น<_>แผงวงจร<_>หน้าจอรถยนต์<_>เป็นต้น", "ผู้แทนการค้าไทยกล่าวว่า<_>ชาร์ปเล็งเห็นถึงศักยภาพของประเทศไทยทั้งในเรื่องภูมิรัฐศาสตร์ที่มีความได้เปรียบ<_>และสามารถพัฒนาเป็นศูนย์กระจายสินค้าไปยังภูมิภาคเอเชียใต้<_>ตะวันออกกลาง<_>และอื่น<_>ๆ<_>ได้<_>รวมทั้งรัฐบาลยังมีสิทธิประโยชน์เพื่อการลงทุนที่น่าสนใจ<_>ขณะที่กำลังซื้อของผู้บริโภคไทยก็เติบโตขึ้นอย่างต่อเนื่อง<_>โดยในอนาคตชาร์ปสนใจที่จะนำเสนอผลิตภัณฑ์ใหม่<_>ๆ<_>เช่น<_>เครื่องซักผ้าที่ใช้น้ำน้อยและสามารถรีไซเคิลน้ำกลับมาใช้ใหม่<_>หรือไดร์เป่าผมที่มีเสียงเบาเหมาะกับคอนโดขนาดเล็กใจกลางเมือง<_>ทั้งนี้ตนจะเดินทางไปเข้าร่วม<_>งาน<_>sharp<_>tech<_>day<_>ในโอกาสเฉลิมฉลองการก่อตั้งบริษัทครบรอบ<_>111<_>ปี<_>ตามคำเชิญของชาร์ป<_>ในระหว่างวันที่<_>10<_>-<_>12<_>พ.ย<_>66<_>ณ<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>โดยจะมีโอกาสได้พบกับผู้บริหารระดับสูงของชาร์ป<_>ตัวแทนของฟ็อกซ์คอนน์<_>และบริษัทอุตสาหกรรมเทคโนโลยีชั้นนำต่าง<_>ๆ<_>ที่มาร่วมงานนี้<_>เพื่อเจรจาเชิญชวนให้เข้ามาลงทุนในไทยด้วย", "\"ผู้บริหารชาร์ปบอกด้วยว่าจะเป็นเรื่องที่ดีมากหากนายกรัฐมนตรีมีโอกาสได้ไปเยี่ยมชมบริษัทแม่ของชาร์ป<_>ที่นครโอซากา<_>ระหว่างการเดินทางไปเยือนญี่ปุ่นในช่วงเดือน<_>ธ.ค<_>66<_>นี้<_>สำหรับบริษัทชาร์ป<_>ไทย<_>ปัจจุบันก้าวเข้าสู่ปีที่<_>36<_>แล้ว<_>โดยมีบริษัทในเครือ<_>7<_>แห่ง<_>แบ่งเป็น<_>บริษัทสาขาการขาย<_>4<_>แห่ง<_>และโรงงาน<_>3<_>แห่ง<_>สร้างยอดขายกว่า<_>3,500<_>ล้านบาทต่อปี<_>และมีพนักงานมากกว่า<_>7,300<_>คน<_>ที่ผ่านมาได้ช่วยถ่ายทอดเทคโนโลยีขั้นสูงให้กับบุคลากรของไทย<_>และยังคัดสรรนวัตกรรมคุณภาพเพื่อส่งมอบให้แก่ผู้บริโภคอย่างต่อเนื่อง\"<_>นางนลินี<_>กล่าว"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'นลินี'<_>บินญี่ปุ่นดึง<_>sharp<_>ลงทุน<_>ai&data<_>center<_>ชวน<_>kaneka<_>ขยายฐานผลิตมาไทย<_>รับสิทธิประโยชน์อื้อ", "content": ["'นลินี'<_>บินญี่ปุ่นดึง<_>sharp<_>ลงทุน<_>ai&data<_>center<_>ชวน<_>kaneka<_>ขยายฐานผลิตมาไทย<_>รับสิทธิประโยชน์อื้อ", "วันนี้<_>(11<_>พ.ย.66)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังเข้าร่วมพิธีเปิดงาน<_>sharp<_>tech-day<_>เพื่อเฉลิมฉลองครบรอบ<_>111<_>ปี<_>ของการก่อตั้งบริษัทชาร์ป<_>และพบหารือกับนายโรเบิร์ต<_>วู<_>ประธานกรรมการบริษัท<_>ชาร์ป<_>คอร์ปอเรชัน<_>ณ<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>ว่า<_>นายโรเบิร์ตเคยดำรงตำแหน่งกรรมการผู้จัดการของบริษัทชาร์ป<_>ไทย<_>เป็นเวลา<_>3<_>ปี<_>ก่อนจะได้รับตำแหน่งประธานกรรมการบริษัทชาร์ป<_>เคยมีผลงานสำคัญ<_>เช่น<_>การจัดทำวิดีโอโปรโมทการท่องเที่ยวไทยร่วมกับกระทรวงการท่องเที่ยวและกีฬา<_>เพื่อประชาสัมพันธ์บนโทรทัศน์<_>sharp<_>aquos<_>8k<_>ในหลายประเทศทั่วเอเชีย<_>ชาร์ปให้ความสำคัญกับไทยเพราะเป็นตลาดที่มีศักยภาพทั้งในด้านที่ตั้งและมีกำลังซื้อที่เติบโตต่อเนื่อง<_>ปัจจุบันมีโรงงานตั้งอยู่ในไทย<_>3<_>แห่ง<_>คือ<_>โรงงานผลิตเครื่องใช้ไฟฟ้าภายในบ้าน<_>โรงงานผลิตเครื่องถ่ายเอกสาร<_>และโรงงานผลิตโทรทัศน์<_>และยังสนใจจะพัฒนา<_>ai<_>center<_>และ<_>data<_>center<_>เนื่องจาก<_>ประเทศไทยมีบุคลากรคนรุ่นใหม่ที่มีทักษะและความคิดสร้างสรรค์<_>ซึ่งจะช่วยส่งเสริมการพัฒนาเทคโนโลยีนวัตกรรมได้ในอนาคต<_>โดยต้องการการสนับสนุนจากภาครัฐของไทยเพื่อให้การดำเนินธุรกิจและขยายการลงทุนเป็นไปได้ด้วยดี<_>นอกจากนี้<_>การก่อตั้งโรงงานผลิตรถยนต์ไฟฟ้าภายใต้ชื่อ<_>horizon+<_>ของบริษัทฟ็อกซ์คอนน์ที่ร่วมลงทุนกับบริษัท<_>ปตท<_>ในไทยนั้น<_>คาดว่าจะเริ่มการผลิตได้ในปี<_>2567<_>โดยชาร์ปจะมีส่วนร่วมในการผลิตอุปกรณ์ต่าง<_>ๆ<_>เช่น<_>แผงวงจร<_>หน้าจอรถยนต์<_>เป็นต้น", "ผู้แทนการค้าไทยกล่าวว่า<_>ตนยังได้พบกับนายเคอิโซะ<_>ฟูจิโมโต<_>ผู้แทนบริษัท<_>kaneka<_>corporation<_>ผู้ผลิตนวัตกรรมผลิตภัณฑ์ปิโตรเคมีและโฟมชั้นนำของญี่ปุ่น<_>มุ่งเน้นการผลิตสินค้าที่ช่วยรักษาสิ่งแวดล้อมและสร้างการพัฒนาที่ยั่งยืน<_>เช่น<_>โพลิเมอร์ที่ย่อยสลายได้เองตามธรรมชาติ<_>พลังงานสะอาดจากโซล่าเซลล์<_>เป็นต้น<_>ปัจจุบัน<_>kaneka<_>มีสำนักงานตั้งอยู่ใน<_>3<_>เมืองหลักของญี่ปุ่น<_>คือ<_>โตเกียว<_>โอซากา<_>และนาโกยา<_>และร่วมทุนกับบริษัทต่างชาติ<_>เช่น<_>อังกฤษ<_>เยอรมนี<_>จีน<_>และสหรัฐอเมริกา<_>รวมทั้งยังมีโรงงานผลิตอยู่ที่<_>จ.ระยอง<_>ของไทยอีกด้วย<_>โดย<_>kaneka<_>เล็งเห็นถึงศักยภาพของตลาดอาเซียนที่มีการเติบโตอย่างรวดเร็ว<_>ที่ผ่านมามีการลงทุนในมาเลเซีย<_>แต่พบปัญหาเรื่องความแตกต่างด้านภาษาและวัฒนธรรมจึงต้องการหันไปลงทุนในประเทศอื่น<_>ซึ่งตนได้เชิญชวนให้เข้ามาลงทุนในประเทศไทย<_>เนื่องจากรัฐบาลให้การสนับสนุนการลงทุนจากต่างประเทศ<_>และไทยยังมีความพร้อมในด้านต่าง<_>ๆ<_>เช่น<_>การให้สิทธิประโยชน์ด้านการลงทุนทั้งภายใต้<_>boi<_>และ<_>eec<_>ความได้เปรียบทางภูมิรัฐศาสตร์ที่สามารถพัฒนาเป็นศูนย์กระจายสินค้าไปอย่างภูมิภาคอื่นได้<_>และยังสามารถใช้ประโยชน์จากความตกลงการค้าเสรีที่ไทยมีกับประเทศต่าง<_>ๆ<_>เช่น<_>อินเดีย<_>เพื่อช่วยเพิ่มความได้เปรียบทางด้านการค้าการลงทุนให้กับ<_>kaneka<_>ได้เป็นอย่างดี", "\"แนวคิดหลักของการจัดงาน<_>sharp<_>tech-day<_>ครั้งนี้<_>คือ<_>be<_>a<_>game<_>changer<_>หรือ<_>เทคโนโลยีที่จะเปลี่ยนแปลงอนาคต<_>โดยนำเสนอเทคโนโลยีและนวัตกรรมที่เป็นแรงผลักดันเพื่อการเติบโตอย่างยั่งยืน<_>มีการจัดแสดงสินค้านวัตกรรมที่น่าสนใจ<_>เช่น<_>super<_>silent<_>cleaner<_>เครื่องดูดฝุ่นที่มีเสียงเบาแต่มีประสิทธิภาพสูง,<_>high<_>speed<_>oven<_>เครื่องอบความเร็วสูงที่สามารถอบเนื้อสัตว์ให้สุกได้ภายใน<_>5<_>นาที,<_>driver<_>monitoring<_>camera<_>กล้องติดหน้ารถที่ใช้เทคโนโลยี<_>ai<_>ช่วยประเมินประสิทธิภาพของคนขับรถเพื่อป้องกันการหลับใน<_>เป็นต้น<_>ซึ่งสามารถนำแนวคิดมาต่อยอดการพัฒนาในประเทศไทยต่อไปได้\"<_>นางนลินี<_>กล่าว"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีเดินทางเยือนสหรัฐอเมริกา<_>เพื่อร่วมการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่<_>30<_>และกิจกรรมที่เกี่ยวข้อง<_>สานต่อบทบาทโดดเด่นเป็นที่ยอมรับ<_>จากการเป็นเจ้าภาพเอเปคปี<_>2565", "content": ["นายกรัฐมนตรีเดินทางเยือนสหรัฐอเมริกา<_>เพื่อร่วมการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่<_>30<_>และกิจกรรมที่เกี่ยวข้อง<_>สานต่อบทบาทโดดเด่นเป็นที่ยอมรับ<_>จากการเป็นเจ้าภาพเอเปคปี<_>2565", "วันนี้<_>(11<_>พฤศจิกายน<_>2566)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าในวันพรุ่งนี้<_>(12<_>พฤศจิกายน<_>2566)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และคณะ<_>จะเดินทางเข้าร่วมการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่<_>30<_>(2023<_>apec<_>economic<_>leaders’<_>meeting)<_>และกิจกรรมที่เกี่ยวข้อง<_>ระหว่างวันที่<_>12<_>-<_>19<_>พฤศจิกายน<_>2566<_>ณ<_>นครซานฟรานซิสโก<_>รัฐแคลิฟอร์เนีย<_>สหรัฐอเมริกา", "โดยเอเปคเป็นเวทีพิเศษที่ไทยมีบทบาทเท่าเทียมและใกล้ชิดกับเขตเศรษฐกิจทั่วภูมิภาคโดยเฉพาะเขตเศรษฐกิจมหาอำนาจ<_>เช่น<_>สหรัฐฯ<_>จีน<_>และรัสเซีย<_>และเป็นเวทีที่ไทย<_>มีบทบาทโดดเด่นเป็นที่ยอมรับ<_>โดยเฉพาะความสำเร็จจากการเป็นเจ้าภาพเอเปคเมื่อปี<_>2565<_>ของไทยภายใต้หัวข้อหลัก<_>“open.<_>connect.<_>balance.”<_>ซึ่งประสบผลสำเร็จเป็นอย่างดีถือเป็นการรวมตัวของผู้นำแบบพบหน้า<_>ครั้งแรกในรอบ<_>4<_>ปี<_>และบรรลุผลลัพธ์สำคัญโดยฉันทามติท่ามกลางภูมิรัฐศาสตร์โลกที่ท้าทาย", "การเข้าร่วมการประชุมฯ<_>ของนายกรัฐมนตรีในครั้งนี้<_>เป็นโอกาสเพื่อนำเสนอนโยบาย<_>สร้างความเชื่อมั่น<_>รวมถึงสานต่อผลลัพธ์ของการเป็นเจ้าภาพเอเปคของไทยในปี<_>2565<_>โดยยังจะเป็นโอกาสให้ได้พบหารือเพื่อสร้างความร่วมมือกับเขตเศรษฐกิจเอเปค<_>และภาคเอกชนเอเปค<_>โดยประเด็นที่ไทยผลักดัน<_>อาทิ<_>(1)<_>การค้าการลงทุน<_>ย้ำความมุ่งมั่นต่อระบบการค้าพหุภาคีที่มีองค์การการค้าโลกเป็นแกนกลาง<_>(2)<_>ความเชื่อมโยง<_>ผ่านการเสริมสร้างโครงสร้างพื้นฐาน<_>โดยเฉพาะการพัฒนาโครงสร้างพื้นฐานเพื่อเป็นศูนย์กลางขนส่งในภูมิภาค<_>เชื่อมโยงมหาสมุทรแปซิฟิกกับมหาสมุทรอินเดียผ่านโครงการ<_>landbridge<_>(3)<_>ความยั่งยืน<_>ผลักดันการสานต่อเป้าหมายกรุงเทพฯ<_>(4)<_>เศรษฐกิจดิจิทัล<_>และ<_>(5)<_>ความครอบคลุมและความเท่าเทียม", "ซึ่งในโอกาสนี้<_>นายกรัฐมนตรีจะมีภารกิจในกรอบเอเปค<_>ประกอบด้วย<_>การกล่าวปาฐกถาในการประชุมสุดยอดผู้นำภาคเอกชนของเอเปค<_>(apec<_>ceo<_>summit)<_>การหารือในช่วงอาหารกลางวันและการหารืออย่างไม่เป็นทางการระหว่างผู้นำเขตเศรษฐกิจเอเปคกับแขกพิเศษของประธาน<_>การหารือระหว่างผู้นำเขตเศรษฐกิจเอเปคกับสภาที่ปรึกษาทางธุรกิจเอเปค<_>และการประชุมผู้นำเขตเศรษฐกิจเอเปคในรูปแบบ<_>retreat", "รวมทั้ง<_>นายกรัฐมนตรีจะร่วมกิจกรรมเพื่อสนับสนุนการค้าการลงทุนในไทยในการเดินทางครั้งนี้ด้วย"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“พวงเพ็ชร”<_>ยันรัฐบาลเดินหน้า<_>‘กองทุนชุมชนเมือง<_>“<_>ด้านชุมชนหวังรัฐดัน<_>เพิ่มทุน<_>เติมเงิน<_>กระตุ้นเศรษฐกิจ", "content": ["​“พวงเพ็ชร”<_>ยันรัฐบาลเดินหน้า<_>‘กองทุนชุมชนเมือง<_>“<_>ด้านชุมชนหวังรัฐดัน<_>เพิ่มทุน<_>เติมเงิน<_>กระตุ้นเศรษฐกิจ", "วันที่<_>11<_>พฤศจิกายน<_>2566<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมด้วย<_>นายวราวุธ<_>ยันต์เจริญ<_>ผู้ช่วยรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายกฤช<_>เอื้อวงศ์<_>ที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางสุภาภรณ์<_>คงวุฒิปัญญา<_>เลขานุการรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายเบญจพล<_>นาคประเสริฐ<_>ผู้อำนวยการสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>(สทบ)<_>ร่วมประชุมรับฟังข้อเสนอและมอบนโยบายให้กับกองทุนชุมชนเมืองในพื้นที่กรุงเทพมหานคร", "ที่ประชุมได้มีการแลกเปลี่ยนความคิดเห็นด้านต่างๆ<_>อาทิ<_>ภาระหนี้เสียของสมาชิกกองทุนชุมชนเมืองในพื้นที่กรุงเทพมหานคร", "ซึ่งบางกองทุนประสบปัญหาและอุปสรรคในการขับเคลื่อนงานเนื่องจากภาวะเศรษฐกิจ<_>ขาดการบูรณาการร่วมกันระหว่างหน่วยงาน<_>ขาดความชัดเจนในข้อกฎหมาย<_>ไม่มีการลงโทษที่ชัดเจน<_>กรณีสมาชิกไม่คืนเงิน<_>และการขับเคลื่อนงานในการดำเนินการดำเนินงานล่าช้า<_>เป็นต้น", "ส่วนข้อเสนอแนะที่อยากให้นางพวงเพ็ชร<_>ในฐานะที่เป็นรัฐมนตรีกำกับดูแล<_>สทบ.<_>เร่งดำเนินการ<_>คือ<_>อยากให้มีการฟื้นฟูและจัดตั้งกองทุนชุมชนเมืองในพื้นที่กรุงเทพมหานคร<_>ขึ้นใหม่<_>โดยมีการเพิ่มทุนอีก<_>1<_>ล้านบาท<_>เพื่อเพิ่มประสิทธิภาพในการดำเนินงาน<_>พร้อมทั้งขอให้มีหน่วยงานกลางที่ชัดเจน<_>เพื่อแก้ไขปัญหาได้อย่างทันท่วงที<_>ส่วนการพักชำระหนี้<_>ควรพักทั้งเงินต้นและดอกเบี้ย<_>และเสนอให้มีการจัดสัดส่วนหมู่บ้านขึ้นมาใหม่ในการจัดตั้งกองทุนหมู่บ้านและชุมชนเมือง<_>นอกจากนี้<_>ยังเสนอให้หน่วยงานภาครัฐดำเนินการสนับสนุนอย่างต่อเนื่องในทุกด้าน<_>เช่น<_>การจัดอบรมด้านบัญชี<_>ข้อกฎหมาย<_>ฯลฯ", "นางพวงเพ็ชร<_>เปิดเผยภายหลังการประชุมว่า<_>กองทุนชุมชนเมืองในพื้นที่กรุงเทพมหานคร<_>มี<_>3<_>รูปแบบ<_>คือ<_>1.<_>ดำเนินการอยู่<_>มีผลการดำเนินการที่ดี<_>2.<_>หยุดดำเนินการ<_>และ<_>3.<_>ที่ยังไม่เคยตั้งกองทุน", "ทั้งนี้<_>รัฐบาลยังคงจะดำเนินการสนับสนุนการดำเนินงานของกองทุนชุมชนเมืองในพื้นที่กรุงเทพมหานครต่อไป<_>พร้อมจะชูกองทุนที่มีดำเนินการยอดเยี่ยม<_>ให้เป็นกองทุนตัวอย่างในการบริหารจัดการ<_>รวมถึงจะมีการส่งเสริมความรู้<_>และการเรียนการสอนด้านบัญชี<_>เพื่อให้สมาชิกมีวิชาความรู้<_>สามารถนำไปใช้ประโยชน์<_>พัฒนาได้"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>ปาฐกถา”หนึ่งปีกับการถ่ายโอน<_>รพ.สต.ไปสู่<_>อบจ.”<_>ชี้<_>ปัญหาที่ผ่านมา<_>ติดกับดักกฎหมาย<_>แนะทุกฝ่ายเร่งสรุปปัญหา<_>หลังพบ<_>อบจ.ถ่ายโอนเสร็จ<_>100%<_>แต่ก็ยังเจอปมขาดงบประมาณ", "content": ["​“รองนายกฯสมศักดิ์”<_>ปาฐกถา”หนึ่งปีกับการถ่ายโอน<_>รพ.สต.ไปสู่<_>อบจ.”<_>ชี้<_>ปัญหาที่ผ่านมา<_>ติดกับดักกฎหมาย<_>แนะทุกฝ่ายเร่งสรุปปัญหา<_>หลังพบ<_>อบจ.ถ่ายโอนเสร็จ<_>100%<_>แต่ก็ยังเจอปมขาดงบประมาณ", "​“รองนายกฯสมศักดิ์”<_>ปาฐกถา”หนึ่งปีกับการถ่ายโอน<_>รพ.สต.ไปสู่<_>อบจ.”<_>ชี้<_>ปัญหาที่ผ่านมา<_>ติดกับดักกฎหมาย<_>แนะทุกฝ่ายเร่งสรุปปัญหา<_>หลังพบ<_>อบจ.ถ่ายโอนเสร็จ<_>100%<_>แต่ก็ยังเจอปมขาดงบประมาณ<_>โชว์<_>กำลังทำกฎหมายช่วยหาเงินเข้าประเทศ-ท้องถิ่น<_>หวังกระจายอำนาจแท้จริง", "วันที่<_>11<_>พฤศจิกายน<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานเปิดงาน<_>พร้อมกล่าวปาฐกถาพิเศษ<_>โครงการอบรมสัมมนาวิชาการ<_>เรื่อง<_>“หนึ่งปีกับการถ่ายโอน<_>สอน.<_>และ<_>รพ.สต.<_>สู่<_>อบจ.”<_>โดยมี<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายบุญชู<_>จันทร์สุวรรณ<_>นายกสมาคมองค์การบริหารส่วนจังหวัดแห่งประเทศไทย<_>นายชูพงศ์<_>คำจวง<_>อุปนายกสมาคม<_>อบจ.<_>นายกองค์การบริหารส่วนจังหวัด<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ที่โรงแรมที.เค.พาเลซ<_>แอนด์คอนเวนชั่น<_>กทม.", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ที่ผ่านมาทุกหน่วยงานที่เกี่ยวข้อง<_>ได้ทำงานกันอย่างเหน็ดเหนื่อย<_>ในเรื่องการถ่ายโอนต่างๆ<_>ซึ่งตนมองว่า<_>ในเมื่อทุกท่านเหน็ดเหนื่อยแล้ว<_>ก็ต้องรวมพลังกันสู้<_>เพื่อให้ไปสู่เป้าหมายได้<_>เพราะขณะนี้<_>ทุกท่านก็ทราบกันดีว่า<_>การถ่ายโอน<_>ได้ติดกับดักทางกฎหมาย<_>จึงทำให้การถ่ายโอนบางหน่วยงานไม่ถึงเป้าหมาย<_>เนื่องจากทั้งผู้ถ่ายโอน<_>และผู้รับโอน<_>มีการตีความกันคนละแง่มุม<_>ดังนั้น<_>การแก้ปัญหา<_>ตนอยากให้ทุกหน่วยงานที่เกี่ยวข้อง<_>โดยเฉพาะท้องถิ่น<_>เร่งรวบรวมสรุปปัญหาแบบเข้าใจง่าย<_>ตนจะได้เร่งเดินหน้าแก้ปัญหาได้ตรงจุด<_>ซึ่งถ้ายังปล่อยให้ล่าช้า<_>ก็จะมีปัญหาตามมาอีกจำนวนมาก<_>ทั้ง<_>งบประมาณ<_>และความเครียดของบุคลากร<_>ใน<_>5<_>กลุ่มงานที่มีปัญหา", "“ก่อนหน้านี้<_>มีเจ้าหน้าที่<_>222<_>คน<_>ที่ยังติดปัญหาการโอนย้าย<_>ผมก็ช่วยหาทางออก<_>ซึ่งเมื่อจบแล้วเรื่องหนึ่ง<_>แต่ก็ยังมีปัญหาตามมาอีก<_>คือ<_>อาคารสถานที่<_>ไม่สามารถโอนย้ายตามได้<_>ผมจึงขอให้ทุกคนช่วยกันแก้ปัญหา<_>โดยช่วยกันสรุปปัญหา<_>เพื่อจะได้เห็นภาพรวมของปัญหา<_>เพราะ<_>อบจ.<_>ที่ถ่ายโอน<_>รพ.สต.เสร็จ<_>100%<_>เช่น<_>ร้อยเอ็ด<_>ขอนแก่น<_>หนองบัวลำภู<_>สุพรรณบุรี<_>ชลบุรี<_>ระยอง<_>แต่ก็ยังพบปัญหาตามมาหลังการถ่ายโอน<_>คือ<_>ด้านงบประมาณ<_>เนื่องจาก<_>อบจ.บางจังหวัด<_>มีรายได้น้อยกว่า<_>อบต.ของบางจังหวัดอีก<_>เพราะต้องยอมรับว่า<_>วิธีการหาเงินเข้างบประมาณ<_>ยังเป็นวิธีเก่าอยู่<_>ผมจึงพยายามจะออกกฎหมายหลายฉบับ<_>เพื่อช่วยหารายได้เข้าประเทศ<_>หรือ<_>ท้องถิ่น<_>ซึ่งถ้าท้องถิ่นมีรายได้สูง<_>ก็จะสามารถบริหารจัดการตัวเองได้<_>หรือ<_>เป็นการกระจายอำนาจอย่างแท้จริง”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ในเมื่อได้มีโอกาสพบปะกับผู้นำท้องถิ่น<_>ตนก็อยากเน้นย้ำว่า<_>ท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ให้ความสำคัญกับการแก้ปัญหาเรื่องน้ำ<_>โดยเฉพาะการผลักดันทำฝายซอยซีเมนต์<_>และธนาคารน้ำใต้ดิน<_>จึงขอให้ทุกหน่วยงาน<_>เร่งสำรวจพื้นที่<_>ในการทำฝาย<_>หรือ<_>ธนาคารน้ำใต้ดิน<_>เพื่อแก้ปัญหาน้ำท่วม<_>และน้ำแล้ง<_>โดยขณะนี้<_>มีงบประมาณพร้อมขับเคลื่อนแล้ว<_>จึงขอให้ท้องถิ่นรีบส่งโครงการเข้ามา<_>ซึ่งวันนี้<_>ตนก็ได้เชิญ<_>สทนช.มาร่วมรับฟังปัญหาด้วย<_>รวมถึงอยากให้ท้องถิ่น<_>ช่วยกันทำข้อมูลผู้มีรายได้น้อย<_>เพราะการแก้จน<_>สิ่งสำคัญคือ<_>การมีสถิติที่ชัดเจน<_>โดยเรื่องนี้<_>ตนได้รับคำแนะนำมาจากจีน<_>ที่ประสบความสำเร็จในการแก้ปัญหาความยากจน<_>ซึ่งเรื่องนี้<_>ตนก็กำลังขับเคลื่อนในจังหวัดชายแดนใต้<_>จึงเชิญเลขาธิการ<_>ศอ.บต.มาร่วมงานในวันนี้ด้วย<_>เนื่องจากเป็นนโยบายสำคัญที่ตน<_>ต้องการขับเคลื่อนแก้ปัญหาให้เป็นรูปธรรม"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทยมีมาตรการแบ่งเบาภาระพี่น้องประชาชนเพิ่มอีก<_>มท.1<_>ลงนามประกาศขยายเวลาจัดเก็บภาษีที่ดินและสิ่งปลูกสร้างปี<_>67<_>อีก<_>2<_>เดือน<_>จากชำระภายใน<_>เม.ย.<_>เป็น<_>มิ.ย.", "content": ["มหาดไทยมีมาตรการแบ่งเบาภาระพี่น้องประชาชนเพิ่มอีก<_>มท.1<_>ลงนามประกาศขยายเวลาจัดเก็บภาษีที่ดินและสิ่งปลูกสร้างปี<_>67<_>อีก<_>2<_>เดือน<_>จากชำระภายใน<_>เม.ย.<_>เป็น<_>มิ.ย.", "มหาดไทยมีมาตรการแบ่งเบาภาระพี่น้องประชาชนเพิ่มอีก<_>มท.1<_>ลงนามประกาศขยายเวลาจัดเก็บภาษีที่ดินและสิ่งปลูกสร้างปี<_>67<_>อีก<_>2<_>เดือน<_>จากชำระภายใน<_>เม.ย.<_>เป็น<_>มิ.ย.<_>ส่วนกรณีผ่อนชำระงวดสุดท้ายขยับเป็นภายใน<_>ส.ค.", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>ได้ลงนามในประกาศกระทรวงมหาดไทย<_>เรื่อง<_>ขยายกำหนดเวลาดำเนินการตามพระราชบัญญัติภาษีที่ดินและสิ่งปลูกสร้าง<_>พ.ศ.<_>2562<_>ประจำปี<_>2567<_>ซึ่งมีสาระสำคัญเป็นการขยายกำหนดการจัดเก็บภาษีที่ดินและสิ่งปลูกสร้างประจำปี<_>2567<_>เป็นการทั่วไป<_>ออกไป<_>2<_>เดือน", "\"ตามที่<_>รมว.มหาดไทยได้มีนโยบายให้ทุกหน่วยงานภายใต้กระทรวงมหาดไทยมีมาตรการเพื่อแบ่งเบาภาระพี่น้องประชาชนที่เผชิญกับค่าครองชีพที่สูงขึ้น<_>ซึ่งตอนนี้ได้เริ่มดำเนินการแล้วในส่วนของไฟฟ้า<_>ส่วนของประปาอยู่ระหว่างการพิจารณา<_>ล่าสุดกระทรวงมหาดไทยได้ออกประกาศให้มีการขยายกำหนดการเก็บภาษีที่ดินและท้องถิ่นในปี<_>2567<_>ออกไป<_>2<_>เดือน<_>ซึ่งท่านอนุทิน<_>ได้ลงนามแล้ว<_>และขณะนี้อยู่ระหว่างรอประกาศในราชกิจจานุเบกษาก่อนมีผลบังคับต่อไป<_>โดยมาตรการนี้จะช่วยทำให้ประชาชนมีเวลาสามารถบริหารค่าใช้จ่าย<_>เหลือสภาพคล่องไปใช้จ่ายในระยะเวลาที่ยืดออกไป<_>สอดคล้องกับนโยบายของรัฐบาลที่ขณะนี้อยู่ในช่วงของการฟื้นเศรษฐกิจ\"<_>น.ส.ไตรศุลี<_>กล่าว", "โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>สาระสำคัญของประกาศกระทรวงฯ<_>ได้ขยายระยะเวลาดำเนินการในส่วนต่างๆ<_>ที่เกี่ยวข้องกับการจัดเก็บภาษีที่ดินและสิ่งปลูกสร้างดังนี้<_>1)ขยายกำหนดเวลาขององค์กรปกครองส่วนท้องถิ่น<_>(อปท)<_>ในการจัดทำบัญชีรายการที่ดินและสิ่งปลูกสร้างเพื่อประกาศ<_>พร้อมจัดทำข้อมูลเกี่ยวข้องกับผู้เสียภาษีแต่ละรายทราบ<_>จากเดิมภายในเดือน<_>พ.ย.<_>2566<_>เป็น<_>ภายในเดือน<_>ม.ค.<_>2567<_>2)ขยายกำหนดเวลาของ<_>อปท.<_>ในการประกาศราคาประเมินทุนทรัพย์ของที่ดินและสิ่งปลูกสร้าง<_>อัตราภาษีที่จัดเก็บ<_>และรายละเอียดอื่นที่จำเป็นในการจัดเก็บภาษี<_>จากเดิมก่อนวันที่<_>1<_>ก.พ.<_>2567<_>เป็น<_>ก่อนวันที่<_>1<_>เม.ย.<_>2567<_>3)<_>ขยายกำหนดเวลาของ<_>อปท.<_>ในการแจ้งการประเมินภาษี<_>โดยส่งแบบประเมินภาษีให้ประชาชนผู้เสียภาษี<_>จากเดิมภายในเดือน<_>ก.พ.<_>2567<_>เป็น<_>ภายในเม.ย.<_>2567<_>4)ขยายกำหนดเวลาของผู้เสียภาษีในการชำระภาษีตามแบบแจ้งการประเมินภาษี<_>จากเดิมภายในเดือน<_>เม.ย.<_>2567<_>เป็น<_>ภายในเดือนมิ.ย.<_>2567<_>5)ขยายกำหนดเวลาของผู้เสียภาษีในการผ่อนชำระภาษี<_>ดังนี้<_>งวดที่1<_>จากเดิมชำระภายในเดือนเม.ย.<_>2567<_>เป็น<_>ภายในเดือนมิ.ย.<_>2567<_>งวดที่2<_>จากเดิมภายในเดือน<_>พ.ค.<_>2567<_>เป็น<_>ภายในเดือน<_>ก.ค.<_>2567<_>และ<_>งวดที่3<_>จากเดิมภายในเดือน<_>มิ.ย.<_>2567<_>เป็น<_>ภายในเดือน<_>ส.ค.<_>2567<_>6)ขยายกำหนดเวลาของ<_>อปท.<_>ในการมีหนังสือแจ้งเตือนผู้เสียภาษีที่มีภาษีค้าง<_>จากเดิมภายในเดือน<_>พ.ค.<_>2567<_>เป็น<_>ภายในเดือน<_>ก.ค.<_>2567<_>และ<_>7)ขยายกำหนดเวลาของ<_>อปท.<_>ในการแจ้งรายการภาษีค้างชำระให้สำนักงานที่ดินหรือสำนักงานที่ดินสาขา<_>จากเดิมภายในเดือนมิ.ย.<_>2567<_>เป็นภายในเดือน<_>ส.ค.<_>2567"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พระบาทสมเด็จพระเจ้าอยู่หัว<_>พระราชทานผ้าพระกฐิน<_>ประจำปี<_>2566<_>ให้กระทรวงมหาดไทยไปทอดถวายยังที่ชุมนุมสงฆ์วัดปรมัยยิกาวาส<_>วรวิหาร<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี", "content": ["พระบาทสมเด็จพระเจ้าอยู่หัว<_>พระราชทานผ้าพระกฐิน<_>ประจำปี<_>2566<_>ให้กระทรวงมหาดไทยไปทอดถวายยังที่ชุมนุมสงฆ์วัดปรมัยยิกาวาส<_>วรวิหาร<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี", "เมื่อวันที่<_>10<_>พ.ย.<_>66<_>เวลา<_>10.00<_>น.<_>ที่พระอุโบสถ<_>วัดปรมัยยิกาวาส<_>วรวิหาร<_>ตำบลเกาะเกร็ด<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>พระราชทานผ้าพระกฐิน<_>ประจำปี<_>2566<_>ตามที่กระทรวงมหาดไทย<_>ขอพระราชทานไปทอดถวายยังที่ชุมนุมสงฆ์วัดปรมัยยิกาวาส<_>วรวิหาร<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธี<_>โอกาสนี้<_>นายพรพจน์<_>เพ็ญพาส<_>นายสมคิด<_>จันทมฤก<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายสุธี<_>ทองแย้ม<_>ผู้ว่าราชการจังหวัดนนทบุรี<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่จากหน่วยงานในสังกัดกระทรวงมหาดไทย<_>สมาคมแม่บ้านมหาดไทย<_>พลโท<_>ชาติวัฒน์<_>งามนิยม<_>ไวยาวัจกรวัดปรมัยยิกาวาส<_>วรวิหาร<_>ตลอดจนบริษัท<_>ห้างร้าน<_>ภาคีเครือข่ายของกระทรวงมหาดไทย<_>และประชาชนผู้มีจิตศรัทธา<_>เข้าร่วมในพิธีฯ", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ถวายความเคารพพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>ถวายธูปเทียนแพ<_>แล้วอัญเชิญผ้าพระกฐินเบื้องหน้าพระบรมฉายาลักษณ์<_>อุ้มประคองไว้ตรงอก<_>ดนตรีบรรเลงเพลงสรรเสริญพระบารมี<_>จบแล้ว<_>ถวายความเคารพ<_>และอุ้มประคองผ้าพระกฐินพระราชทานเข้าสู่พระอุโบสถ<_>วางบนพานแว่นฟ้าหน้าพระสงฆ์รูปที่<_>2<_>จากนั้น<_>จุดธูป<_>เทียน<_>บูชาพระประธานประจำพระอุโบสถ<_>กราบ<_>3<_>ครั้ง<_>แล้วหยิบผ้าห่มพระประธานที่วางอยู่บนผ้าพระกฐินมอบให้เจ้าหน้าที่<_>และอัญเชิญผ้าพระกฐินมาอุ้มประคองหันหน้าไปทางพระประธานประจำพระอุโบสถ<_>กล่าวนะโม<_>3<_>จบ<_>แล้วหันหน้าไปทางพระสงฆ์<_>กล่าวคำถวายผ้าพระกฐิน<_>เสร็จแล้ววางผ้าพระกฐินบนพานแว่นฟ้า<_>ประเคนแด่พระสงฆ์รูปที่<_>2<_>พร้อมด้วยพานเทียนพระปาติโมกข์<_>พระสงฆ์กระทำพิธีอุปโลกนกรรมและลงไปครองผ้า<_>เสร็จแล้ว<_>ประธานถวายเครื่องพระกฐินแด่พระสงฆ์องค์ครอง<_>รองปลัดกระทรวงมหาดไทย<_>ถวายผ้าไตรแด่พระคู่สวด<_>2<_>รูป<_>ข้าราชการชั้นผู้ใหญ่ถวายเครื่องไทยธรรม<_>ประธานถวายใบปวารณาแด่เจ้าอาวาส<_>พระสงฆ์อนุโมทนา<_>พระธรรมโพธิมงคล<_>เจ้าคณะภาค<_>2<_>เจ้าอาวาสวัดสระเกศ<_>ราชวรมหาวิหาร<_>ถวายอดิเรก<_>ประธานกรวดน้ำ<_>รับพร<_>กราบพระรัตนตรัย<_>และกราบลาพระสงฆ์<_>แล้วมอบเงินให้แก่สถานศึกษา<_>นางแน่งน้อย<_>เพ็งพันธ์<_>ผู้อำนวยการโรงเรียนปากเกร็ด<_>นายพรชัย<_>หมื่นสุข<_>ผู้อำนวยการโรงเรียนวัดปรมัยยิกาวาส<_>(แสนสวัสดิ์วิทยาคาร)<_>และเดินไปที่โต๊ะหมู่ประดิษฐานพระบรมฉายาลักษณ์<_>ถวายความเคารพ<_>เป็นอันเสร็จพิธีถวายผ้าพระกฐินพระราชทาน<_>โดยมียอดเงินพระกฐินพระราชทานในครั้งนี้<_>เป็นเงินทั้งสิ้น<_>6,399,558<_>บาท", "หลังเสร็จพิธีถวายผ้าพระกฐินพระราชทาน<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ถวายสักการะปูชนียสถานภายในบริเวณวัดปรมัยยิกาวาส<_>วรวิหาร<_>ได้แก่<_>พระมหารามัญเจดีย์<_>พระนนทมุนินท์<_>(พระพุทธรูปประจำจังหวัดนนทบุรี)<_>พระศิลาขาว<_>พระพุทธไสยาสน์<_>พระเจดีย์มุตาว<_>(เจดีย์เอียง)<_>พระบรมราชานุสาวรีย์<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>วิหารพระศรีอาริย์", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>พระราชทานผ้าพระกฐินให้กระทรวงมหาดไทยนำมาถวายพระสงฆ์จำพรรษาถ้วนไตรมาส<_>ณ<_>วัดปรมัยยิกาวาส<_>วรวิหาร<_>ตำบลเกาะเกร็ด<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>เพื่อเป็นการทำนุบำรุงพระพุทธศาสนา<_>โดยพิธีถวายผ้าพระกฐินพระราชทานในวันนี้<_>ประกอบด้วย<_>พิธีถวายเครื่องบริวารพระกฐินพระราชทาน<_>ได้แก่<_>บาตร<_>เครื่องอัฐบริขาร<_>ตาลปัตรฯ<_>และเครื่องไทยธรรม<_>แด่พระสงฆ์รูปที่ครองผ้า<_>และถวายปัจจัยที่ผู้มีจิตศรัทธาร่วมโดยเสด็จพระราชกุศลแด่เจ้าอาวาส<_>เพื่อถวายแด่พระภิกษุ<_>สามเณร<_>เพื่อนำไปบูรณปฏิสังขรณ์พระอาราม<_>ทำนุบำรุงพระพุทธศาสนา<_>และสนับสนุนกิจกรรมต่าง<_>ๆ<_>ของวัด<_>พร้อมมอบเงินบำรุงสถานศึกษาให้แก่ผู้อำนวยการโรงเรียนเกาะเกร็ด<_>และโรงเรียนวัดปรมัยยิกาวาส<_>(แสนสวัสดิ์วิทยาคาร)", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>วัดปรมัยยิกาวาส<_>เป็นพระอารามหลวงชั้นโท<_>ชนิดวรวิหาร<_>สังกัดคณะสงฆ์มหานิกาย<_>ปัจจุบันมีพระครูพิพิธเจติยาภิบาล<_>เป็นเจ้าอาวาส<_>เดิมเป็นวัดราษฎร์ของชาวรามัญ<_>ที่อพยพเข้ามาพึ่งพระบรมโพธิสมภารตั้งแต่ครั้งก่อนสถาปนากรุงรัตนโกสินทร์<_>มีชื่อเดิมตามภาษารามัญว่า<_>เภี่ยมุ๊เกี๊ยะเติ้ง<_>ภายหลังเพี้ยนมาเป็น<_>เภี่ยเมิ้งฮะเติ้ง<_>แปลว่า<_>วัดหัวแหลม<_>หรือตามคำไทยเรียกว่า<_>วัดปากอ่าว<_>ตามสภาพภูมิศาสตร์ที่ตั้งวัด<_>ซึ่งอยู่บริเวณหัวมุมของเกาะเกร็ด<_>เลขที่<_>51<_>หมู่ที่<_>7<_>ตำบลเกาะเกร็ด<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>มีอายุกว่า<_>200<_>ปี<_>มีเสนาสนะสำคัญก่อนจะได้รับการปฏิสังขรณ์ในปีพุทธศักราช<_>2417<_>อาทิ<_>ศาลาการเปรียญทรงมอญ<_>พระอุโบสถ<_>พระวิหารพระพุทธไสยาสน์<_>กุฎี<_>เจดีย์ทรงรามัญ<_>และบุษบกไม้สักแกะสลัก", "\"เหตุการณ์ประวัติศาสตร์อันสำคัญยิ่งที่สะท้อนถึงพระมหากรุณาธิคุณของพระมหากษัตริย์ที่ทรงมีต่อวัดปรมัยยิกาวาส<_>วรวิหาร<_>คือ<_>เมื่อวันที่<_>14<_>พฤศจิกายน<_>2417<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ได้เสด็จพระราชดำเนินประพาสพระราชวังบางปะอิน<_>ได้ทรงมีพระราชศรัทธาที่จะถวายผ้าพระกฐินยังอารามรามัญเมืองนนทบุรี<_>4<_>อาราม<_>ประกอบด้วย<_>1.<_>วัดปากอ่าว<_>2.<_>วัดรามัญ<_>(วัดเกาะพญาเจ่ง)<_>3.<_>วัดบางพัง<_>และ<_>4.<_>วัดสนามเหนือ<_>เมื่อเสด็จขึ้นยังวัดปากอ่าวได้ทรงทอดพระเนตรเห็นว่า<_>วัดปากอ่าวนี้เป็นวัดที่มีทำเลที่ตั้งดีแต่มีความทรุดโทรมเป็นอันมาก<_>ทรงมีพระราชศรัทธาปฏิสังขรณ์ด้วยมุ่งพระราชหฤทัยที่จะเฉลิมพระเกียรติสมเด็จพระเจ้าบรมมหัยยิกาเธอ<_>กรมสมเด็จพระสุดารัตนราชประยูร<_>ผู้ทรงอภิบาลพระองค์มาแต่ครั้งยังทรงพระเยาว์<_>ดังนั้น<_>วัดปรมัยยิกาวาส<_>วรวิหาร<_>แห่งนี้<_>จึงเป็นพระบรมราชานุสรณ์แห่งพระราชกตเวทิตาที่พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวได้ทรงบูรณะปฏิสังขรณ์ฉลองพระเดชพระคุณสมเด็จพระบรมมหัยยิกาเธอแห่งรัชกาล<_>ปรากฏเสนาสนะปูชนียสถานให้ได้มากราบนมัสการและน้อมรำลึกในพระมหากรุณาธิคุณ<_>ซึ่งในปัจจุบัน<_>วัดปรมัยยิกาวาส<_>วรวิหาร<_>มีถาวรวัตถุและเสนาสนะที่ล้วนเป็นสิ่งที่มีคุณค่าและความสำคัญทางประวัติศาสตร์<_>ควรค่าแห่งการเป็นแหล่งเรียนรู้ให้อนุชนได้ช่วยกันดูแลรักษาสมตามพระราชศรัทธาและพระบรมราชูทิศให้สถิตอยู่ตราบนานเท่านาน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>นับเป็นสรรพสิริมงคลต่อชาวมหาดไทยทุกคนที่ได้มีโอกาสอัญเชิญผ้าพระกฐินพระราชทานมาทอดถวายยังพระอาราม<_>วัดปรมัยยิกาวาส<_>วรวิหาร<_>ทั้งนี้<_>เงินปัจจัยที่พุทธศาสนิกชนได้ร่วมกันทำบุญโดยเสด็จพระราชกุศลฯ<_>ในวันนี้<_>ทางวัดจะนำไปสมทบทุนบูรณปฏิสังขรณ์<_>เพื่อให้พระภิกษุ<_>สามเณร<_>วัดปรมัยยิกาวาส<_>วรวิหาร<_>ได้ประกอบศาสนกิจและเผยแผ่พระธรรมคำสอนเป็นที่พึ่งที่ยึดเหนี่ยวของพุทธศาสนิกชน<_>และบุญกุศลในการถวายผ้าพระกฐินพระราชทานในครั้งนี้<_>ขอน้อมถวายเป็นพระราชกุศลแด่พระบาทสมเด็จพระเจ้าอยู่หัวและพระบรมวงศานุวงศ์ทุกพระองค์"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองอุบล<_>เดินหน้าจัดระเบียบสังคม<_>ตามนโยบาย<_>มท.1<_>อย่างต่อเนื่อง<_>รวบนักพนันคาตู้สล็อตแมชชีน<_>กลางเมืองเดชอุดม<_>เน้นย้ำ<_>“ไม่ที่ยืนให้อบายมุขทุกประเภท”", "content": ["พ่อเมืองอุบล<_>เดินหน้าจัดระเบียบสังคม<_>ตามนโยบาย<_>มท.1<_>อย่างต่อเนื่อง<_>รวบนักพนันคาตู้สล็อตแมชชีน<_>กลางเมืองเดชอุดม<_>เน้นย้ำ<_>“ไม่ที่ยืนให้อบายมุขทุกประเภท”", "เมื่อวันที่<_>10<_>พ.ย.<_>66<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>เปิดเผยว่า<_>กระทรวงมหาดไทยมีนโยบายในการยกระดับการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>ตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ที่ได้เน้นย้ำให้ทุกจังหวัดทั่วประเทศ<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมือง<_>ตามพันธกิจของกระทรวงมหาดไทย<_>ในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน", "“จังหวัดอุบลราชธานีได้บูรณาการหน่วยงานความมั่นคงในพื้นที่<_>นำกำลังร่วมกันปฏิบัติการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>โดยให้จังหวัดร่วมกันจัดตั้งกลไกการดำเนินงาน<_>และจัดตั้งชุดปฏิบัติการเฉพาะกิจในระดับจังหวัดและระดับอำเภอ<_>บูรณาการกำลังกับหน่วยงานที่เกี่ยวข้องในการดำเนินการติดตาม<_>สอบสวน<_>จับกุม<_>และดำเนินการทางกฎหมายต่อผู้กระทำความผิด<_>ซึ่งเมื่อคืนที่ผ่านมา<_>(9<_>พ.ย.<_>66)<_>หลังจากชุดปฏิบัติการฯ<_>ได้รับข้อร้องเรียนจากชาวบ้านที่ได้รับความเดือดร้อนจากร้านค้าของชำในเขตเทศบาล<_>ที่มีการติดตั้งตั้งตู้สล็อตแมชชีน<_>เพื่อพนันเอาทรัพย์สินโดยใช้เหรียญ<_>10<_>บาท<_>ส่งผลให้ลูกหลานญาติพี่น้องสูญเงินจำนวนมาก<_>ชุดปฏิบัติการฯ<_>จึงได้เข้าตรวจค้นตามข้อร้องเรียนจากพี่น้องประชาชน<_>พบสถานที่ตั้งของที่เกิดเหตุเป็นร้านค้าของชำไม่มีบ้านเลขที่<_>ตั้งอยู่ที่<_>ม.19<_>ต.เมืองเดชอุดม<_>อ.เดชอุดม<_>จ.อุบลราชธานี<_>มีตู้สล็อตแมชชีนตั้งอยู่หลังร้านค้า<_>เสียบปลั๊กติดไฟ<_>และพบบุคคลกำลังนั่งหยอดเหรียญเล่นการพนันอยู่<_>เจ้าหน้าที่จึงได้ดำเนินจับกุมนักพนัน<_>พร้อมด้วยนายเอกพรรดิ<_>(สงวนนามสกุล)<_>อายุ<_>35<_>ปี<_>ที่ให้การรับสารภาพว่าเป็นเจ้าของห้องเช่าและให้ตู้สล็อตแมชชีนใช้ไฟฟ้าจากร้านตนเอง”<_>นายศุภศิษย์ฯ<_>กล่าว", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวเพิ่มเติมว่า<_>ชุดจับกุมได้มีการตั้งข้อกล่าวหา<_>ต่อนายเอกพรรดิฯ<_>ว่าเป็นผู้จัดให้มีการเล่นพนัน<_>(สล็อตแมชชีน)<_>อันระบุไว้ในบัญชี<_>ก.โดยผิดกฏหมาย<_>ตามพระราชบัญญัติการพนันพุทธศักราช<_>2478<_>และที่แก้ไขเพิ่มเติม<_>โดยมีของกลางเป็นตู้สล็อตแมชชีน<_>2<_>ตู้<_>และเงินเหรียญของกลาง<_>1,080<_>บาท<_>เมื่อได้ทำการแจ้งข้อกล่าวหาให้ทราบแล้ว<_>เจ้าหน้าที่จึงควบคุมตัวนายเอกพรรดิฯ<_>และนักพนันทั้งหมดพร้อมของกลาง<_>นำตัวส่งพนักงานสอบสวนสถานีตำรวจภูธรเดชอุดม<_>เพื่อดำเนินการตามกฎหมายต่อไป", "“จังหวัดอุบลราชธานีมุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมืองทุกประเภท<_>จึงขอเชิญชวนพี่น้องประชาชนทุกท่านช่วยกันระแวดระวังบ้านเมืองของเรา<_>ช่วยกันเป็นหูเป็นตา<_>ให้เจ้าหน้าที่ฝ่ายความมั่นคงด้วย<_>หากพบเห็นเบาะแสการกระทำผิด<_>เช่น<_>เช่นการลักลอบเล่นการพนัน<_>หรือการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง<_>และข้อมูลส่วนบุคคลของผู้เเจ้งเบาะเเสจะถูกคุ้มครองและปกปิดเป็นความลับ<_>โดยจะมีการป้องกันไม่ให้ได้รับภัยจากการเเจ้งเบาะเเสดังกล่าว”<_>นายศุภศิษย์ฯ<_>กล่าวทิ้งท้าย"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดชลบุรี<_>เปิดปฏิบัติการตรวจสอบจับกุม<_>“version<_>pub<_>pattaya”<_>ตั้งสถานบริการโดยไม่ได้รับอนุญาต<_>พร้อมเดินหน้าสนองนโยบาย<_>มท.1<_>มุ่งจัดระเบียบสังคมและบังคับใช้กฎหมายอย่างเคร่งครัด", "content": ["จังหวัดชลบุรี<_>เปิดปฏิบัติการตรวจสอบจับกุม<_>“version<_>pub<_>pattaya”<_>ตั้งสถานบริการโดยไม่ได้รับอนุญาต<_>พร้อมเดินหน้าสนองนโยบาย<_>มท.1<_>มุ่งจัดระเบียบสังคมและบังคับใช้กฎหมายอย่างเคร่งครัด", "จังหวัดชลบุรี<_>เปิดปฏิบัติการตรวจสอบจับกุม<_>“version<_>pub<_>pattaya”<_>ตั้งสถานบริการโดยไม่ได้รับอนุญาต<_>พร้อมเดินหน้าสนองนโยบาย<_>มท.1<_>มุ่งจัดระเบียบสังคมและบังคับใช้กฎหมายอย่างเคร่งครัด<_>เพื่อสร้างความผาสุกให้พี่น้องประชาชน", "เมื่อวันที่<_>10<_>พ.ย.<_>66<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>เปิดเผยว่า<_>จังหวัดชลบุรีมุ่งมั่นขับเคลื่อนเสริมสร้างความผาสุกให้กับสังคมไทย<_>สนองนโยบายของ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เพื่อทำให้พี่น้องประชาชนได้ใช้ชีวิตในสังคมได้อย่างมีความสุข<_>ปลอดภัย<_>ไม่ต้องหวาดระแวงหรือเดือดร้อนรำคาญจากการกระทำผิดกฎหมายรูปแบบต่าง<_>ๆ<_>โดยบูรณาการการทำงานระหว่างฝ่ายปกครองร่วมกับหน่วยงานด้านความมั่นคงอย่างไร้รอยต่อเพื่อปฏิบัติหน้าที่ตามกฎหมาย<_>และหนุนเสริมกระบวนการทำงานแบบภาคีเครือข่าย<_>(partnership)<_>ตามนโยบายของนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ทำให้สามารถดูแลสารทุกข์สุขดิบของพี่น้องประชาชนได้อย่างรอบด้าน<_>ทำให้ประชาชนใช้ชีวิตได้อย่างมีความสุข<_>ผู้กระทำผิดกฎหมายไม่มีที่ยืนในสังคม", "\"ตนได้รับรายงานจากนายพิสิษฐ<_>สิริสวัสดินุกูล<_>นายอำเภอบางละมุง<_>ว่า<_>เมื่อคืนที่ผ่านมา<_>เวลา<_>01.05<_>น.<_>ได้สั่งการให้นางสาวกมลชนก<_>ก้อนสมบัติ<_>ปลัดอำเภอบางละมุง<_>พร้อมด้วยกำลังสมาชิกกองอาสารักษาดินแดนบางละมุงที่<_>5<_>ชุดปฏิบัติการพิเศษอำเภอบางละมุง<_>ร่วมกับเจ้าหน้าที่<_>สภ.เมืองพัทยา<_>เข้าตรวจสอบจับกุม<_>สถานบริการ<_>ชื่อ<_>“version<_>pub<_>pattaya”<_>โดยได้มีการสืบสวนและตรวจสอบข้อมูลพบการกระทำความผิด<_>ได้แก่<_>1)<_>ตั้งสถานบริการโดยมิได้รับใบอนุญาตจากพนักงานเจ้าหน้าที่<_>2)<_>ขายสุราโดยไม่ได้รับอนุญาต<_>พร้อมทั้งได้มีการตรวจสารเสพติดและตรวจบัตรประชาชนผู้เข้าใช้บริการ<_>ไม่พบผู้ใช้สารเสพติด<_>และไม่มีเด็กอายุต่ำกว่าที่กฎหมายกำหนดเข้าใช้บริการ<_>จึงได้รวบรวมเอกสารหลักฐานเพื่อดำเนินการจัดทำบันทึกจับกุม<_>และนำส่งพนักงานสอบสวนดำเนินคดีตามกระบวนการทางกฎหมายต่อไป”<_>ผู้ว่าราชการจังหวัดชลบุรีกล่าว", "นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>กล่าวในช่วงท้ายว่า<_>จังหวัดชลบุรียังคงเดินหน้าปฏิบัติการบูรณาการการทำงานเป็นทีมร่วมกันระหว่างฝ่ายปกครอง<_>ฝ่ายความมั่นคง<_>ตลอดจนหน่วยงานที่เกี่ยวข้องตามกฎหมายประเภทต่าง<_>ๆ<_>เพื่อจัดระเบียบสังคม<_>สร้างความสงบสุข<_>และความเป็นระเบียบเรียบร้อยให้เกิดขึ้น<_>และขอย้ำเตือนไปยังผู้ประกอบการ<_>ทั้งสถานบริการ<_>และสถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>และร้านทุกประเภท<_>ให้ปฏิบัติตามกฎหมายที่เกี่ยวข้องตามที่ได้รับอนุญาตอย่างเคร่งครัด<_>และหากพบการกระทำผิดในลักษณะไม่มีใบอนุญาต<_>ก็จะต้องถูกดำเนินการตามกฎหมายอย่างเข้มข้น<_>จึงขอให้เลิกการกระทำผิดกฎหมายทุกประเภท<_>หากตรวจพบ<_>ไม่มีข้ออ้างหรือข้อละเว้นใด<_>ๆ<_>ทุกคนต้องอยู่ภายใต้กฎหมาย<_>โดยพี่น้องประชาชนสามารถแจ้งเบาะแสการกระทำความผิดได้ทางสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อเจ้าหน้าที่จะได้ดำเนินการต่อไป"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดปัตตานีจัดกิจกรรม<_>“ลงแขกเกี่ยวข้าว<_>ชาวกูแบสีรารวมใจ<_>เทิดไท้องค์ราชัน”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา", "content": ["จังหวัดปัตตานีจัดกิจกรรม<_>“ลงแขกเกี่ยวข้าว<_>ชาวกูแบสีรารวมใจ<_>เทิดไท้องค์ราชัน”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา", "จังหวัดปัตตานีจัดกิจกรรม<_>“ลงแขกเกี่ยวข้าว<_>ชาวกูแบสีรารวมใจ<_>เทิดไท้องค์ราชัน”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา<_>เพื่อพัฒนาคุณภาพชีวิต<_>ส่งเสริมอาชีพ<_>ลดต้นทุนการผลิต<_>เพิ่มรายได้ให้เกษตรกร", "จังหวัดปัตตานีจัดกิจกรรม<_>“ลงแขกเกี่ยวข้าว<_>ชาวกูแบสีรารวมใจ<_>เทิดไท้องค์ราชัน”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา<_>เพื่อพัฒนาคุณภาพชีวิต<_>ส่งเสริมอาชีพ<_>ลดต้นทุนการผลิต<_>เพิ่มรายได้ให้เกษตรกรมีชีวิตที่ดีขึ้นอย่างยั่งยืน", "เมื่อวันที่<_>10<_>พ.ย.<_>66<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>เปิดเผยว่า<_>จังหวัดปัตตานี<_>ได้มุ่งมั่นที่จะพัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>โดยน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>โดยวานนี้<_>ได้จัดกิจกรรม<_>“ลงแขกเกี่ยวข้าว<_>ชาวกูแบสีรารวมใจ<_>เทิดไท้องค์ราชัน”<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา<_>ที่แปลงนาสาธิตเปียกสลับแห้งแกล้งข้าว<_>โครงการพัฒนาพื้นที่บ้านกูแบสีรา<_>อันเนื่องมาจากพระราชดำริ<_>หมู่<_>4<_>บ้านกูแบสีรา<_>ตำบลกอลำ<_>อำเภอยะรัง<_>จังหวัดปัตตานี<_>โดยมี<_>นายไชยพร<_>นิยมแก้ว<_>ปลัดจังหวัดปัตตานี<_>นายวันสุกรี<_>แวมามะ<_>นายอำเภอยะรัง<_>หัวหน้าส่วนราชการ<_>พี่น้องเกษตรกร<_>และประชาชนชาวกูแบสีรา<_>เข้าร่วมกิจกรรมเป็นจำนวนมาก", "นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>กล่าวว่า<_>ชาวบ้านกูแบสีราน้อมรำลึกถึงน้ำพระราชหฤทัยพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่ทรงห่วงใยพสกนิกรชาวไทยทุกหมู่เหล่า<_>โดยเมื่อปี<_>2544<_>พระองค์ทรงรับโครงการพัฒนาพื้นที่บ้านกูแบสีราไว้เป็นโครงการอันเนื่องมาจากพระราชดำริฯ<_>ช่วยเหลือชาวบ้านกูแบสีราที่มีความเดือดร้อน<_>ประสบปัญหาขาดแคลนน้ำดื่ม<_>เมื่อถึงฤดูฝนก็ประสบปัญหาน้ำท่วมขัง<_>ทำให้ชาวบ้านกูแบสีรามีความเป็นอยู่แร้นแค้นอย่างมาก<_>ด้วยการบูรณาการความร่วมมือจากทุกหน่วยงานที่เกี่ยวข้องช่วยแก้ไขปัญหาทั้งระบบ<_>ทำให้ชาวบ้านกูแบสีรามีคุณภาพชีวิตที่ดีขึ้น<_>มีน้ำใช้ในการอุปโภคบริโภคอย่างพอเพียง", "นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>กล่าวต่ออีกว่า<_>จังหวัดปัตตานีได้สานต่อแนวพระราชดำริ<_>การพัฒนาคุณภาพชีวิตที่ดีขึ้นของราษฎร<_>ให้สามารถดำเนินชีวิตอย่างมีความสุขอย่างยั่งยืนบนความพอเพียงพออยู่พอกิน<_>โดยโครงการ<_>“ลงแขกเกี่ยวข้าว<_>ชาวกูแบสีรารวมใจ<_>เทิดไท้องค์ราชัน”<_>โดยใช้แกละ<_>เกี่ยวข้าวในครั้งนี้<_>เป็นการฟื้นฟูวัฒนธรรมและสืบสานประเพณีเกี่ยวข้าวตามวิถีดั้งเดิม<_>ส่งเสริมให้เกษตรกรผู้ปลูกข้าวและผู้เข้าร่วมกิจกรรมได้ตระหนักถึงความสำคัญรวมทั้งเห็นคุณค่าของ<_>ภูมิปัญญาท้องถิ่นและประเพณีลงแขกเกี่ยวข้าว<_>ที่มีสืบเนื่องกันมาอย่างยาวนาน<_>ช่วยเสริมองค์ความรู้ในการประยุกต์ใช้นวัตกรรมเพื่อเพิ่มผลผลิต<_>และเกษตรกรผู้ปลูกข้าวสามารถลดต้นทุนการเก็บเกี่ยวข้าว<_>อีกทั้งเป็นการสร้างความสามัคคีและสร้างสัมพันธ์อันดีระหว่างเกษตรกร<_>ประชาชน<_>และส่วนราชการต่าง<_>ๆ<_>ในพื้นที่", "“ภายในงานมีกิจกรรมการลงแขกเกี่ยวข้าว<_>การเสวนาการพัฒนาพื้นที่บ้านกูแบสีรา<_>แนวทางการอยู่ร่วมกันอย่างสันติสุขในสังคมพหุวัฒนธรรม<_>แนวทางการส่งเสริมอาชีพด้านเกษตร<_>นิทรรศการ<_>และการแข่งขันเกี่ยวข้าวโดยใช้แกละ<_>เพื่อสืบสานประเพณีลงแขกเกี่ยวข้าวตามวิถีดั้งเดิม<_>ซึ่งเป็นการน้อมนำพระดำริ<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาขยายผลให้เป็นรูปธรรม<_>โดยแง่คิดที่สำคัญของหมู่บ้านยั่งยืน<_>คือ<_>คนจะต้องมีความสุข<_>มีความรักใคร่สามัคคีกันในชุมชน<_>มีอาชีพที่สุจริต<_>มีอยู่<_>มีกิน<_>มีใช้<_>มีสุขภาพร่างกายที่แข็งแรง<_>ลูกหลานได้รับการศึกษา<_>ชุมชน/หมู่บ้านมีภูมิคุ้มกันต่อภัยทางสังคม<_>และภัยธรรมชาติ<_>บ้านเมืองมีความสะอาดเรียบร้อย<_>มีการส่งเสริมสิ่งแวดล้อมที่ดี<_>มีการสร้างความมั่นคงทางอาหาร<_>ทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดี<_>และทำให้สังคมไทยเป็นสังคมที่น่าอยู่อย่างยั่งยืนในทุกมิติต่อไป”<_>นางพาตีเมาะฯ<_>กล่าวทิ้งท้าย"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-​กรมการจัดหางาน<_>ส่งเสริมภูมิปัญญาท้องถิ่นสู่การสร้างรายได้<_>ลงพื้นที่สกลนคร-นครพนม<_>ต่อยอดกลุ่มผู้รับงานไปทำที่บ้าน", "content": ["​กรมการจัดหางาน<_>ส่งเสริมภูมิปัญญาท้องถิ่นสู่การสร้างรายได้<_>ลงพื้นที่สกลนคร-นครพนม<_>ต่อยอดกลุ่มผู้รับงานไปทำที่บ้าน", "วันที่<_>9<_>-<_>11<_>พฤศจิกายน<_>2566<_>นายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>มอบหมาย<_>นางสาวบุณยวีร์<_>ไขว้พันธุ์<_>รองอธิบดีกรมการจัดหางาน<_>ลงพื้นที่จังหวัดสกลนครและนครพนม", "เยี่ยมเยียนกลุ่มผู้รับงานไปทำที่บ้าน<_>ที่จดทะเบียนกับกรมการจัดหางาน<_>5<_>กลุ่ม<_>พร้อมให้คำแนะนำต่อยอดผลิตภัณฑ์<_>ส่งเสริมการรวมกลุ่มสร้างรายได้", "นางสาวบุณยวีร์<_>ไขว้พันธุ์<_>รองอธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางานมีการสนับสนุนกลุ่มรับงานไปทำที่บ้านและจัดตั้งกองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>สำหรับให้ผู้รับงานไปทำที่บ้านกู้ยืมไปซื้อวัตถุดิบหรืออุปกรณ์การผลิต<_>มาตั้งแต่ปี<_>พ.ศ.<_>2545<_>และติดตามผลการดำเนินการอย่างใกล้ชิด<_>เพื่อให้คำแนะนำที่เป็นประโยชน์เกี่ยวกับการเรียนรู้และต่อยอดผลิตภัณฑ์<_>การบริหารจัดการกลุ่ม<_>การทำบัญชี<_>การทำการตลาด<_>รวมทั้งให้คำแนะนำวิธีการขอกู้ยืมเงินดอกเบี้ยต่ำเพื่อเป็นทุนในการขยายกิจการ<_>จากกองทุนเพื่อผู้รับงานไปทำที่บ้านด้วย<_>โดยได้เข้าพบปะพูดคุยกับนางสาวกุลวดี<_>รัตนะ<_>ผู้รับงานไปทำที่บ้าน<_>“สิปปะครามผ้าย้อมครามธรรมชาติสกลนคร”<_>ณ<_>ตำบลนาซอ<_>อำเภอวานรนิวาส<_>จังหวัดสกลนคร<_>ซึ่งรับจ้างทอผ้าย้อมคราม<_>และทำสินค้าจากผ้าย้อมคราม<_>เป็นของขวัญ<_>ของชำร่วยตามเทศกาลต่างๆ<_>และ\"กลุ่มเย็บผ้าอุตสาหกรรมแปรรูปบ้านดงบาก<_>หมู่<_>6\"<_>ณ<_>ตำบลบ้านเหล่า<_>อำเภอเจริญศิลป์<_>จังหวัดสกลนคร<_>ซึ่งมีสมาชิกกลุ่มฯ<_>จำนวน<_>6<_>คน<_>รับงานเย็บเสื้อผ้าสำเร็จรูป<_>เย็บจีวรพระ<_>ย่ามพระ<_>แมสพระ<_>และลงพื้นที่จังหวัดนครพนม<_>เยี่ยมเยียนกลุ่มผู้รับงานไปทำที่บ้าน<_>กลุ่มเย็บผ้าหนองบ่อผ้าคราม”<_>ณ<_>ตำบลหนองบ่อ<_>อำเภอนาแก<_>จังหวัดนครพนม<_>ซึ่งรับงานตัดเย็บเสื้อผ้า<_>ปัจจุบันมีสมาชิก<_>จำนวน<_>10<_>คน<_>และเป็น<_>1<_>ในผู้กู้กองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>ที่มีวินัยและมีศักยภาพ<_>และกลุ่มผู้รับงานไปทำที่บ้าน<_>“กลุ่มทอผ้าพื้นเมืองครามอินดี้”<_>ณ<_>ตำบลหนองสังข์<_>อำเภอนาแก<_>จังหวัดนครพนม<_>ซึ่งรวมกลุ่มรับงานทอผ้าถุง<_>ทอผ้าสไบ<_>ตีนซิ่นและทอผ้าคลุมไหล่<_>สร้างรายได้ให้แก่ครัวเรือน<_>โดยปัจจุบันมีสมาชิก<_>จำนวน<_>8<_>คน<_>สุดท้าย<_>“กลุ่มจักสาน”<_>ณ<_>ตำบลหนองย่างชิ้น<_>อำเภอเรณูนคร<_>จังหวัดนครพนม<_>ซึ่งทำกระติ๊บข้าว<_>ตระกร้า<_>ชะลอม<_>กล่องทิชชู<_>และขันโตกใส่บาตร<_>โดยแต่ละกลุ่มมีรายได้ตั้งแต่เดือนละ<_>15,000<_>-<_>200,000<_>บาท<_>ซึ่งหลายกลุ่มมีความคิดริเริ่ม<_>สร้างสรร<_>ต่อยอดผลิตภัณฑ์ตลอดเวลาจนสามารถเพิ่มมูลค่าสินค้า<_>สร้างรายได้ให้สมาชิกเพิ่มขึ้น<_>และบางกลุ่มยังเปิดรับสมัครสมาชิกเข้าร่วมกลุ่มเป็นจำนวนมาก<_>เนื่องจากกลุ่มมีงานทำตลอดทั้งปี<_>โดยเฉพาะงานเย็บผ้าอุตสาหกรรม", "“หลังผ่านพ้นการแพร่ระบาดของโรคโควิด<_>-<_>19<_>วิถีชีวิตและพฤติกรรมการทำงานของคนไทยเปลี่ยนแปลงไปอย่างมาก<_>แรงงานจำนวนมากที่กลับคืนสู่ภูมิลำเนาพบว่าสามารถใช้ความรู้ที่ได้จากการทำงานในสถานการประกอบการ<_>ผสมผสานกับภูมิปัญญาในท้องถิ่น<_>ส่งผลให้เกิดการสร้างรายได้เพิ่มขึ้น<_>ซึ่งเดิมกลุ่มผู้รับงานไปทำที่บ้านมักมีแต่ผู้สูงอายุ<_>ที่รวมกลุ่มรับจ้างผลิตสินค้าที่มีวัตถุดิบอยู่ในท้องถิ่น<_>เพื่อหารายได้เสริมในช่วงว่างจากการทำเกษตรกรรม<_>แต่ปัจจุบันสมาชิกกลุ่มมีหลายช่วงวัย<_>มีการแลกเปลี่ยนองค์ความรู้ระหว่างเจนเนอเรชั่น<_>สร้างมูลค่าเพิ่มผลิตภัณฑ์<_>จากรายได้เสริมสู่รายได้หลักในครัวเรือน”<_>รองอธิบดีกรมการจัดหางาน<_>กล่าว", "สำหรับผู้ที่สนใจชมผลิตภัณฑ์จากกลุ่มผู้รับงานไปทำที่บ้าน<_>สามารถติดตามอุดหนุนสินค้าได้ที่เว็บไซต์<_>doe.go.th/vgnew<_>แสกน<_>qr<_>code<_>:<_>e<_>-<_>catalog<_>และสำหรับผู้ที่มีไอเดียหรือสนใจรวมกลุ่มรับงานไปทำที่บ้าน<_>สามารถยื่นคำขอจดทะเบียน<_>ณ<_>สำนักงานจัดหางานจังหวัด<_>หรือสำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>แห่งท้องที่ที่สถานที่กลุ่มฯตั้งอยู่<_>หรือติดต่อสอบถามได้ที่กองส่งเสริมการมีงานทำ<_>กรมการจัดหางาน<_>กระทรวงแรงงาน<_>โทร.<_>02<_>245<_>1317"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>พบมิจฉาชีพป่วนไม่หยุด<_>“ชวนลงทุนกองทุนทองคำคุณภาพ<_>เริ่มพอร์ต<_>1,000<_>บาท<_>เปิดพอร์ตวันนี้<_>รับทองคำน้ำหนัก<_>2.5<_>กรัม”", "content": ["ดีอี<_>พบมิจฉาชีพป่วนไม่หยุด<_>“ชวนลงทุนกองทุนทองคำคุณภาพ<_>เริ่มพอร์ต<_>1,000<_>บาท<_>เปิดพอร์ตวันนี้<_>รับทองคำน้ำหนัก<_>2.5<_>กรัม”", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พบมิจฉาชีพปั่นข่าวปลอม<_>“ชวนลงทุนกองทุนทองคำคุณภาพ<_>เริ่มพอร์ต<_>1,000<_>บาท<_>เปิดพอร์ตวันนี้<_>รับทองคำน้ำหนัก<_>2.5<_>กรัม”<_>ขึ้นแท่นอันดับ<_>1<_>รองลงมาการไฟฟ้าฯ<_>ส่งเจ้าหน้าที่รับลงทะเบียนตามหมู่บ้าน<_>เพื่อเปลี่ยนวิธีการแจ้งหนี้เป็นช่องทาง<_>sms”<_>เตือนประชาชนตรวจสอบข้อมูลให้รอบด้าน<_>เช็คให้ชัวร์ก่อนแชร์<_>ระวังมิจฉาชีพหลอกให้โอนเงิน<_>และล้วงเอาข้อมูลสำคัญ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>3<_>-<_>9<_>พฤศจิกายน<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>1,274,716<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>112<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>101<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>11<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบ<_>77<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>38<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศ<_>จำนวน<_>45<_>เรื่อง<_>อาทิ<_>กระทรวงเกษตรฯ<_>เตรียมเสนอครม.<_>พักหนี้สหกรณ์<_>ปล่อยสินเชื่อช่วยชาวนา<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>23<_>เรื่อง<_>อาทิ<_>ปิดปากขณะจาม<_>เสี่ยงเสียชีวิต<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>1<_>เรื่อง<_>ปี2566<_>ไม่มีลมหนาว<_>เตรียมรับอุณหภูมิร้อนสูง<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>8<_>เรื่อง<_>อาทิ<_>ครม.<_>มีมติพยุงราคาข้าวชะลอการขายข้าวเปลือกหอมมะลิ<_>จากราคาตลาดตันละ<_>11,000<_>บาทเป็น<_>12,000<_>บาท<_>เป็นต้น", "นายเวทางค์<_>กล่าวต่อว่า<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจในลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวด้านกลุ่มนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>รองลงมาเป็นกลุ่มผลิตภัณฑ์เพื่อสุขภาพ<_>และกลุ่มเศรษฐกิจ<_>ตามลำดับ<_>โดยข่าวที่ได้รับความสนใจจากประชาชน<_>ระหว่างวันที่<_>3<_>-<_>9<_>พฤศจิกายน<_>2566<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>ชวนลงทุนกองทุนทองคำคุณภาพ<_>เริ่มพอร์ต<_>1,000<_>บาท<_>เปิดพอร์ตวันนี้<_>รับทองคำน้ำหนัก<_>2.5<_>กรัม", "อันดับที่<_>2<_>:<_>เรื่อง<_>การไฟฟ้าฯ<_>ส่งเจ้าหน้าที่รับลงทะเบียนตามหมู่บ้าน<_>เพื่อเปลี่ยนวิธีการแจ้งหนี้เป็นช่องทาง<_>sms", "อันดับที่<_>3<_>:<_>เรื่อง<_>ธนาคารกรุงไทยส่ง<_>sms<_>ยื่นสิทธิให้กู้<_>160,000<_>บาท<_>ผ่านลิงก์", "อันดับที่<_>4<_>:<_>เรื่อง<_>ออมสินปล่อยเงินกู้ฉุกเฉิน<_>10,000-300,000<_>บาท<_>ผ่านเพจ<_>mong<_>to<_>vu<_>dep946127<_>เพจ<_>pkcpt<_>07<_>และเพจ<_>nbk<_>cpt<_>09", "อันดับที่<_>5<_>:<_>เรื่อง<_>ออมสินปล่อยสินเชื่อเปิดบริการให้ยืม<_>วงเงิน<_>10,000-1,000,000<_>บาท<_>ผ่านเพจ<_>dbk<_>cpt<_>05<_>และเพจ<_>bkcpt<_>27", "อันดับที่<_>6<_>:<_>เรื่อง<_>อาการขี้หนาวเป็นสัญญาณของไตขวาเสื่อม", "อันดับที่<_>7<_>:<_>เรื่อง<_>จนท.<_>กรมบัญชีกลาง<_>โทรแจ้งมีเงินมรดกตกทอด<_>ให้ทำเรื่องขอรับเงิน<_>โดยกรอกข้อมูลผ่านหน้าเว็บไซต์", "อันดับที่<_>8<_>:<_>เรื่อง<_>ออมสินปล่อยเงินกู้ฉุกเฉินผ่านเพจเงินด่วน<_>ออมสิน<_>5,000-1,000,000<_>บาท", "อันดับที่<_>9<_>:<_>เรื่อง<_>เพจเฟซบุ๊กเปิดขาย<_>set50<_>กองทุนรวมทองคำไทย<_>ราคาเปิดพอร์ต<_>999<_>บาท<_>และ<_>3999<_>บาท<_>ความเสี่ยงต่ำ<_>ลงทุนครั้งเดียว<_>ปันผลไม่หมดอายุ", "อันดับที่<_>10<_>:<_>เรื่อง<_>เพจเฟซบุ๊กทำบัตรประชาชนไทย<_>ทำบัตร<_>10<_>ปี<_>รับรองจากกระทรวงมหาดไทย", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ขอให้ประชาชนตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายบนสื่อออนไลน์/โซเชียลมีเดีย<_>ซึ่งหากขาดความรู้เท่าทัน<_>และมีการส่งต่อข้อมูลข่าวปลอมเหล่านี้<_>ก็จะทำให้ได้รับข้อมูลผิดๆ<_>และส่งผลกระทบกับประชาชนที่หลงเชื่อข่าวปลอมดังกล่าว<_>โดยสามารถติดตามข่าวสารที่ถูกต้อง<_>และสามารถแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอมได้ที่<_>ไลน์@antifakenewscenter<_>เว็บไซต์https://www.antifakenewscenter.com<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สธ.<_>ถวายผ้าพระกฐินพระราชทาน<_>กระทรวงสาธารณสุข<_>ประจำปี<_>2566", "content": ["รมว.สธ.<_>ถวายผ้าพระกฐินพระราชทาน<_>กระทรวงสาธารณสุข<_>ประจำปี<_>2566", "นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานถวายผ้าพระกฐินพระราชทาน<_>กระทรวงสาธารณสุข<_>ประจำปี<_>2566", "นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานถวายผ้าพระกฐินพระราชทาน<_>กระทรวงสาธารณสุข<_>ประจำปี<_>2566<_>โดยมี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>คณะผู้บริหาร<_>ข้าราชการ<_>เจ้าหน้าที่กระทรวงสาธารณสุขและพุทธศาสนิกชน<_>ร่วมพิธี<_>พร้อมมอบตู้ยาและทุนการศึกษาให้กับโรงเรียนในพื้นที่<_>ณ<_>วัดป้อมวิเชียรโชติการาม<_>จ.สมุทรสาคร", "*11<_>พฤศจิกายน<_>2566"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>แชร์วิสัยทัศน์<_>คว้าโอกาสเตรียมความพร้อมสู่ตลาดกระทิง", "content": ["รมว.ดีอี<_>แชร์วิสัยทัศน์<_>คว้าโอกาสเตรียมความพร้อมสู่ตลาดกระทิง", "วันนี้<_>(11<_>พฤศจิกายน<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานเปิดงาน<_>blockchain<_>genesis,<_>thailand<_>blockchain<_>week<_>2023:<_>“build<_>in<_>bear,<_>rise<_>in<_>bull”<_>จัดขึ้นต่อเนื่องเป็นปีที่<_>6<_>ภายใต้แนวคิด<_>“build<_>in<_>bear,<_>rise<_>in<_>bull”<_>จับทันทุกเทรนด์ในโลก<_>บล็อกเชน<_>ไม่ว่าจะเป็น<_>bitcoin,<_>ethereum<_>ฯลฯ<_>จากมุมมองผู้บริหารโปรเจกต์ชั้นนำทั้งระดับ<_>ประเทศและระดับโลก<_>เปิดมุมมองต่ออนาคตบล็อกเชนในประเทศไทยจากตัวแทนองค์กรภาครัฐ<_>และนักการเมือง<_>โดยมี<_>นายสัญชัย<_>ปอปลี<_>ผู้ร่วมก่อตั้งและประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>คริปโตมายด์<_>กรุ๊ป<_>โฮลดิ้ง<_>จำกัด<_>ในฐานะผู้จัดงานร่วมกล่าวเปิด<_>พร้อมด้วย<_>นายวัลลภ<_>รุจิรากร<_>เลขนุการรัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>เข้าร่วมงาน<_>ณ<_>ฮอลล์ชั้น5<_>ห้างสรรพสินค้าสามย่าน<_>มิตรทาวน์", "โดย<_>รวม.ประเสริฐ<_>กล่าวว่าในปัจจุบันเทคโนโลยีกำลังมีบทบาทสำคัญในการขับเคลื่อนสังคมและเศรษฐกิจ<_>และหนึ่งในเทคโนโลยีที่น่าจับตามองมากที่สุดคือเทคโนโลยีบล็อกเชน<_>หากประเทศไทยสามารถประยุกต์ใช้<_>ได้อย่างเต็มที่<_>จะสามารถก่อให้เกิดประโยชน์มากมาย<_>ทั้งการเพิ่มประสิทธิภาพการทำงาน<_>ช่วยลดขั้นตอนและค่าใช้จ่ายในการทำธุรกรรมต่าง<_>ๆ<_>รวมถึงลดความเสี่ยงการทุจริต<_>อีกทั้งเปิดโอกาสทางการค้า<_>ขยายตลาดไปยังต่างประเทศ<_>สร้างงานใหม่<_>เกิดธุรกิจและอาชีพใหม่<_>ๆ<_>ที่เกี่ยวข้องกับเทคโนโลยีบล็อกเชน<_>เนื่องจากมีความเป็น<_>open<_>and<_>neutral<_>ที่ทุกคนมีสิทธิ์เข้าถึงได้อย่างเท่าเทียม<_>และเพื่อให้ประเทศไทยสามารถใช้ประโยชน์จากเทคโนโลยี<_>บล็อกเชนได้อย่างเต็มที่<_>คนไทยทุกคนต้องเตรียมพร้อมรับมือ<_>ปรับตัว<_>และเรียนรู้เกี่ยวกับเทคโนโลยีนี้<_>เพื่อก้าวไปสู่โลกใบใหม่ที่ไร้พรมแดนและสร้างประโยชน์ได้สูงสุด"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "content": ["กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "รมช.<_>ไชยา<_>เป็นประธานกล่าวปฐกถาเปิดงานสัมมนาอนาคตเกษตรไทยในยุคดิจิทัล", "มุ่งพัฒนาฐานข้อมูลองค์กร<_>รองรับเกษตรกรยุคใหม่", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยหลังเป็นประธานกล่าวเปิดและปาฐกถาพิเศษ<_>ภายใต้งานสัมมนาอนาคตเกษตรไทยในยุคดิจิทัล<_>ณ<_>ห้องประชุมอาคารหนังสือพิมพ์ข่าวสด<_>แขวงลาดยาว<_>เขตจตุจักร<_>กรุงเทพฯ<_>ว่า<_>วัตถุประสงค์ของงานสัมมนาในวันนี้<_>เพื่อแลกเปลี่ยนองค์ความรู้เกษตรกรไทยในยุคดิจิทัล<_>และเปิดมุมมองเกษตรกรไทยให้ใช้เทคโนโลยีทำการตลาดเพิ่มการเข้าถึงผู้บริโภคให้เกิดการสร้างรายได้มากขึ้น<_>เกษตรกรไทยในยุคดิจิทัลต้องปรับเปลี่ยนตามบริบทสังคมที่เปลี่ยนแปลงไป<_>จากภัยธรรมชาติ<_>เศรษฐกิจ<_>สงครามระหว่างประเทศ<_>รวมถึงสงครามการค้า<_>ซึ่งรัฐบาลพยายามสนับสนุนอาชีพเกษตรกรให้มีรายได้ที่มากขึ้น<_>ภายใต้การใช้นโยบายตลาดนำนวัตกรรมเสริมเพิ่มรายได้<_>ต่อจากนี้<_>ภาคการเกษตรจะต้องวิเคราะห์ตลาดก่อนผลิตสินค้า<_>เพื่อให้มีตลาดรองรับ<_>ลดภาวะสินค้าล้นตลาด<_>และเกษตรกรต้องใช้เทคโนโลยีหรือนวัตกรรมในการเพิ่มประสิทธิภาพผลผลิตทางการเกษตรให้มีคุณภาพสำหรับจำหน่ายในตลาดต่อไป<_>ถึงแม้ว่ามูลค่าผลิตภัณฑ์การเกษตรจะมีเพียงร้อยละ<_>8<_>ของประเทศ<_>แต่มีความสำคัญและเป็นต้นน้ำของภาคอุตสาหกรรมอื่น<_>(ข้าว<_>พืช<_>สัตว์<_>ประมง)<_>เช่นกัน", "หลังจากนั้น<_>รัฐมนตรีช่วยฯ<_>ไชยา<_>ได้ให้สัมภาษณ์ขณะเดินชมนิทรรศการภายในงานเพิ่มเติมว่า<_>\"<_>ในส่วนของกระทรวงเกษตรฯ<_>จะเป็นองค์กรที่ให้ความรู้การเกษตรสมัยใหม่แก่เกษตรกร<_>โดยจะพัฒนาฐานข้อมูลของกระทรวงเกษตรฯ<_>บนแพลทฟอร์มดิจิทัลหรือแอพลิเคชั่นให้ทุกภาคส่วนสามารถใช้งานวิเคราะห์ข้อมูลการตลาด<_>รวมถึงวางแผนการผลิตสินค้าได้<_>นอกจากนี้<_>จะมุ่งเน้นแก้ปัญหาสินค้าเกษตรเถื่อน<_>เริ่มจากป้องกันการนำเข้าเพื่อไม่ให้กลไกตลาดเสียหาย<_>และดูแลพี่น้องเกษตรกรไปพร้อมกัน<_>โดยเฉพาะการแก้ไขปัญหาต้นทุนอาหารสัตว์<_>สินค้าเกษตรราคาตกต่ำ<_>การนำเข้าหัวอาหารสัตว์<_>(ข้าวโพดและถั่วเหลือง)<_>ที่มีอัตราภาษีนำเข้าสูง<_>จึงต้องบูรณาการร่วมกับกระทรวงพาณิชย์<_>เพื่อให้ภาคการเกษตรขับเคลื่อนต่อไปได้<_>รวมถึงมอบหมายกรมปศุสัตว์เตรียมมาตราการรองรับการส่งออกปศุสัตว์ที่มีชีวิต<_>(วัว<_>และแพะ)<_>ไปยังตลาดที่ความต้องการสูง<_>เช่น<_>จีน<_>เวียดนาม<_>กัมพูชา<_>และมาเลเซีย<_>เป็นต้น<_>โดยเฉพาะการจัดทำวัคซีนที่มีคุณภาพสากล<_>เพียงพอต่อการป้องกันโรคสัตว์ในประเทศ<_>และสามารถส่งออกวัคซีนให้ประเทศเพื่อนบ้านได้อีกด้วย"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมว.ธรรมนัส’<_>สั่งหน่วยงานเร่งแก้ปัญหา<_>'ปลากะพงขาว'<_>ราคาตกต่ำ<_>พร้อมขับเคลื่อนงานจัดที่ดินให้แก่เกษตรกรในพื้นที่<_>ส.ป.ก.4-01", "content": ["‘รมว.ธรรมนัส’<_>สั่งหน่วยงานเร่งแก้ปัญหา<_>'ปลากะพงขาว'<_>ราคาตกต่ำ<_>พร้อมขับเคลื่อนงานจัดที่ดินให้แก่เกษตรกรในพื้นที่<_>ส.ป.ก.4-01", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการในพื้นที่จังหวัดฉะเชิงเทรา<_>และเป็นประธานมอบหนังสืออนุญาตให้เข้าทำประโยชน์ในเขตปฏิรูปที่ดิน<_>(ส.ป.ก.<_>4-01)<_>ให้แก่เกษตรกรในเขตปฏิรูปที่ดินจังหวัดฉะเชิงเทรา<_>จำนวน<_>70<_>ราย<_>พร้อมทั้งรับฟังข้อเรียกร้องของกลุ่มเกษตรกรผู้เลี้ยงปลากะพงขาว<_>นำโดย<_>นายสุทธิ<_>มะหะเลา<_>นายกสมาคมผู้เพาะเลี้ยงปลาทะเลไทย<_>ณ<_>ห้องประชุมมรุพงษ์ศิริพัฒน์<_>ศาลากลางจังหวัดฉะเชิงเทรา<_>อำเภอเมืองฉะเชิงเทรา<_>จังหวัดฉะเชิงเทรา", "ร้อยเอก<_>ธรรมนัส<_>กล่าวว่า<_>กระทรวงเกษตรและสหกรณ์<_>มีนโยบายขับเคลื่อนปราบปรามการลักลอบนำเข้า-ส่งออกสินค้าเกษตรผิดกฎหมายอย่างเอาจริง<_>เพื่อสร้างความมั่นใจให้กับผู้บริโภคต่อการบริโภคสินค้าเกษตรที่ต้องมีความปลอดภัย<_>และสร้างความเชื่อมั่นต่อพี่น้องเกษตรกรให้มีความมั่นคงทางอาชีพ<_>ซึ่งขณะนี้ได้รับข้อร้องเรียนจากกลุ่มเกษตรกรผู้เลี้ยงปลากะพงขาว<_>ถึงปัญหาราคาตกต่ำ<_>ซึ่งสาเหตุจากมีการนำสัตว์น้ำโดยเฉพาะปลากะพงขาวจากประเทศมาเลเซียเข้ามาในประเทศไทยจำนวนมาก<_>ซึ่งมีการนำเข้าทั้งถูกกฎหมายและผิดกฎหมาย<_>ทำให้สัตว์น้ำของเกษตรกรที่เลี้ยงมีราคาตกต่ำ<_>ประกอบกับมีต้นทุนการผลิตสูง<_>ทำให้ผู้เพาะเลี้ยงปลากะพงขาวได้รับความเดือดร้อน<_>ดังนั้น<_>ได้มอบหมายให้หน่วยงานที่เกี่ยวข้องบูรณการทำงานร่วมกันเพื่อหาแนวทางแก้ไขปัญหาอย่างเร่งด่วน", "ทั้งนี้<_>ตัวแทนกลุ่มเกษตรกรผู้เลี้ยงปลากะพงขาว<_>ได้กล่าวขอบคุณ<_>รมว.เกษตรฯ<_>ที่ได้มอบหมายให้หน่วยงานที่เกี่ยวข้องดำเนินการเร่งรัดแก้ไขปัญหาอย่างจริงจัง<_>ซึ่งภายหลังจากที่กลุ่มได้ยื่นเรื่องร้องเรียนดังกล่าวต่อศูนย์บริการเกษตรพิรุณราช<_>กระทรวงเกษตรและสหกรณ์<_>ซึ่งเป็นศูนย์รับเรื่องร้องทุกข์จากเกษตรกร<_>ทำให้ปัญหาดังกล่าวได้รับการช่วยเหลือและผลักดันให้เกิดแนวทางแก้ไขร่วมกัน<_>สำหรับราคานำเข้าปลากะพงขาวจากประเทศมาเลเซีย<_>ปัจจุบัน<_>นำเข้ามาขายในราคา<_>70<_>บาท<_>ต่อกิโลกรัม<_>ส่วนราคาปากบ่อของเกษตรกรในประเทศไทย<_>ซื้อขายกันอยู่ที่ราคาประมาณ<_>80<_>-<_>90<_>บาท<_>ต่อกิโลกรัม<_>ถือเป็นราคาที่ต่ำกว่าต้นทุนในการเลี้ยง<_>โดยจากเดิมราคาอยู่ประมาน<_>100<_>-<_>120<_>บาทต่อกิโลกรัม", "สำหรับการเพาะเลี้ยงสัตว์น้ำจังหวัดฉะเชิงเทรา<_>มีกลุ่มผู้เลี้ยงกุ้งทะเล<_>5,754<_>ราย<_>5,829<_>ฟาร์ม<_>พื้นที่<_>64,550<_>ไร่<_>กลุ่มผู้เลี้ยงปลาน้ำจืด<_>4,011<_>ราย<_>4,017<_>ฟาร์ม<_>พื้นที่<_>42,268<_>ไร่<_>กลุ่มผู้เลี้ยงปลาทะเล<_>503<_>ราย<_>503<_>ฟาร์ม<_>พื้นที่<_>9,467<_>ไร่<_>ในส่วนของปริมาณผลผลิตปลากะพงขาว<_>ปี<_>2565<_>มีจำนวน<_>6,624.32<_>ตัน<_>และในปี<_>2566<_>ประมาณการผลผลิต<_>จำนวน<_>6,713.00<_>ตัน", "โอกาสนี้<_>รมว.เกษตรฯ<_>ได้มอบ<_>ส.ป.ก.<_>4-01<_>ให้แก่เกษตรกรในเขตปฏิรูปที่ดินจังหวัดฉะเชิงเทรา<_>จำนวน<_>70<_>ราย<_>สำหรับเขตปฏิรูปที่ดินจังหวัดฉะเชิงเทรา<_>ได้ประกาศเขตดำเนินการปฏิรูปที่ดิน<_>เนื้อที่ประมาณ<_>1,023,775<_>ไร่<_>ในพื้นที่<_>10<_>อำเภอ<_>50<_>ตำบล<_>เนื้อที่ดำเนินการหลังกันพื้นที่สาธารณูปโภคและหนังสือสำคัญออกแล้ว<_>จำนวน<_>919,603<_>ไร่<_>แยกเป็น<_>ที่ดินรัฐ<_>865,104<_>ไร่<_>พื้นที่<_>4<_>อำเภอ<_>11<_>ตำบล<_>ดำเนินการจัดที่ดินให้เกษตรกร<_>32,871<_>ราย<_>45,146<_>แปลง<_>เนื้อที่ประมาณ<_>647,350<_>ไร่<_>และที่ดินเอกชน<_>ประกอบด้วย<_>ที่พระราชทานที่ราชพัสดุ<_>ที่บริจาค<_>และที่ดินจัดซื้อ<_>จำนวน<_>54,499<_>ไร่<_>ในพื้นที่<_>7<_>อำเภอ<_>41<_>ตำบล<_>ดำเนินการจัดที่ดินให้เกษตรกร<_>3,429<_>ราย<_>4,920<_>แปลง<_>เนื้อที่ประมาณ<_>52,114<_>ไร่", "ผลการดำเนินงานปีงบประมาณ<_>พ.ศ.<_>2566<_>ส.ป.ก.ฉะเชิงเทรา<_>ได้มีการดำเนินงานจัดที่ดิน<_>220<_>ราย<_>เนื้อที่ประมาณ<_>3,885<_>ไร่<_>และจัดที่ดินแทนที่<_>736<_>ราย<_>เนื้อที่ประมาณ<_>11,794<_>ไร่<_>รวมทั้งสิ้น<_>จำนวน<_>956<_>ราย<_>เนื้อที่ประมาณ<_>15,679<_>ไร่<_>นอกเหนือจากงานจัดที่ดินที่กล่าวมาแล้ว<_>ยังมีงานพัฒนาเกษตรกร<_>โดยการอบรมให้ความรู้ด้านการผลิต<_>การแปรรูปและสนับสนุนปัจจัยการผลิตให้แก่เกษตรกรได้พื้นที่เขตปฏิรูปที่ดิน<_>อาทิ<_>อบรมให้ความรู้เกษตรกรภายใต้โครงการต่าง<_>ๆ<_>รับรอง<_>gap<_>พืชสมุนไพร<_>สนับสนุนกล้าพันธุ์ไม้<_>กล้าพันธุ์สมุนไพร<_>นอกจากนี้ยังมีการมอบโรงอบพลังงานแสงอาทิตย์ต้นทุนต่ำภายใต้กิจกรรมส่งเสริมการแปรรูปสมุนไพรฯ<_>ในเขตปฏิรูปที่ดิน<_>จำนวน<_>1<_>แห่ง<_>และในปี<_>2567<_>มีแผนสนับสนุนโรงอบ<_>3<_>แห่ง<_>เป็นต้น"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.<_>ไชยา<_>เข้าร่วมงาน<_>revolutionize<_>agriculture<_>cultivate<_>the<_>future", "content": ["รมช.<_>ไชยา<_>เข้าร่วมงาน<_>revolutionize<_>agriculture<_>cultivate<_>the<_>future", "วันนี้<_>(11<_>พฤศจิกายน<_>2566)<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมเปิดงาน<_>preino<_>press<_>conference<_>2023<_>revolutionize<_>agriculture<_>cultivate<_>the<_>future<_>และเป็นสักขีพยานการลงนามบันทึกความเข้าใจ<_>(mou)<_>ของบริษัท<_>พรีอิโน<_>จำกัด<_>บริษัท<_>ซิงโกรวว์<_>จำกัด<_>บริษัท<_>ไกอา<_>กรุ๊ป<_>จำกัด<_>บริษัท<_>ซุปเปอร์<_>เอนเนอร์ยี<_>คอร์เปอเรชั่น<_>จำกัด<_>(มหาชน)<_>และบริษัท<_>วอร์คเกอร์<_>โกรว์-ไรท์<_>อินเตอร์เนชั่นแนล<_>จำกัด<_>(มหาชน)<_>พร้อมด้วยนายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมงาน<_>ณ<_>ห้องประชุมบอลรูม<_>c<_>โรงแรมเซ็นทารา<_>แกรนด์<_>ลาดพร้าว<_>โดยการจัดงานในวันนี้<_>มีวัตถุประสงค์เพื่อแลกเปลี่ยนมุมมองด้านการเกษตรกรรมให้ใช้เทคโนโลยีการเกษตรเพื่อความยั่งยืนสามารถต่อสู้กับความยากจนและรักษาความมั่นคงด้านอาหารของประเทศไทย"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดประเด็นสำคัญของนโยบายดิจิทัล<_>วอลเล็ต", "content": ["เปิดประเด็นสำคัญของนโยบายดิจิทัล<_>วอลเล็ต", "-<_>กฎเกณฑ์ผู้ได้รับสิทธิ", "-<_>เงื่อนไขซื้ออะไรได้/ไม่ได้", "-<_>ประเภทร้านค้า", "-<_>ขอบเขตการใช้สิทธิ", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/74538", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่<_>30<_>(2023<_>apec<_>economic<_>leaders’<_>meeting)<_>และกิจกรรมที่เกี่ยวข้อง<_>ณ<_>นครซานฟรานซิสโก<_>รัฐแคลิฟอร์เนีย<_>สหรัฐอเมริกา", "content": ["การประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่<_>30<_>(2023<_>apec<_>economic<_>leaders’<_>meeting)<_>และกิจกรรมที่เกี่ยวข้อง<_>ณ<_>นครซานฟรานซิสโก<_>รัฐแคลิฟอร์เนีย<_>สหรัฐอเมริกา", "ระหว่างวันที่<_>12<_>-<_>19<_>พฤศจิกายน<_>2566", "การประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่<_>30", "(2023<_>apec<_>economic<_>leaders’<_>meeting)<_>และกิจกรรมที่เกี่ยวข้อง", "ณ<_>นครซานฟรานซิสโก<_>รัฐแคลิฟอร์เนีย<_>สหรัฐอเมริกา", "ของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี"]}
