{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรจับชายชาวไอวอเรียน<_>ซ่อนโคคาอีนในร่างกาย<_>มูลค่ากว่า<_>4.9<_>ล้านบาท", "content": ["กรมศุลกากรจับชายชาวไอวอเรียน<_>ซ่อนโคคาอีนในร่างกาย<_>มูลค่ากว่า<_>4.9<_>ล้านบาท", "กรมศุลกากรจับชายชาวไอวอเรียน<_>ซ่อนโคคาอีนในร่างกายโดยการกลืน<_>น้ำหนัก<_>1,660<_>กรัม<_>มูลค่ากว่า<_>4.9<_>ล้านบาท<_>ณ<_>สำนักงานศุลกากรตรวจของผู้โดยสารท่าอากาศยานสุวรรณภูมิ", "วันนี้<_>(14<_>พฤศจิกายน<_>2566)<_>นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีนโยบายเดินหน้าปราบปรามยาเสพติดทั้งการผลิต<_>การนำเข้า<_>การนำผ่าน<_>และการลักลอบจำหน่ายโดยสั่งการให้ทุกหน่วยงานที่เกี่ยวข้องบูรณาการการทำงานร่วมกันเพื่อปราบปรามยาเสพติดอย่างเข้มงวด<_>และเร่งด่วน<_>เพื่อให้เป็นไปตามนโยบายของท่านนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กรมศุลกากรจึงเพิ่มความเข้มงวดในการเฝ้าระวังการลักลอบนำเข้าและส่งออกยาเสพติด<_>ซึ่งปัจจุบันผู้กระทำความผิดมีแนวโน้มที่จะเปลี่ยนวิธีการลักลอบนำเข้าและส่งออกยาเสพติดหลากหลายรูปแบบและลดปริมาณให้น้อยลง<_>เพื่อหลีกเลี่ยงการตรวจสอบของเจ้าหน้าที่ให้ได้มากที่สุด", "จากการวิเคราะห์ข้อมูลจากสถิติการจับกุมยาเสพติดทางอากาศยานในช่วงที่ผ่านมา<_>ตามโครงการ", "สกัดกั้นยาเสพติดทางท่าอากาศยาน<_>(airport<_>interdiction<_>task<_>force<_>:<_>aitf)<_>หรือ<_>หน่วยสกัดกั้นยาเสพติดทางท่าอากาศยานนานาชาติ<_>ที่เป็นการผนึกกำลังของกรมศุลกากร<_>สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>กองบัญชาการตำรวจปราบปรามยาเสพติด<_>ศูนย์รักษาความปลอดภัย<_>กองบัญชาการกองทัพไทย<_>จึงได้เฝ้าระวังการลักลอบนำเข้าและส่งออกยาเสพติดทุกรูปแบบ<_>อาทิ<_>ซุกซ่อนมากับพัสดุไปรษณีย์<_>หรือซุกซ่อนมากับผู้โดยสารที่เข้ามาและออกไปนอกประเทศ", "โดยล่าสุด<_>เมื่อวันที่<_>11<_>พฤศจิกายน<_>2566<_>เจ้าหน้าที่ศุลกากรสำนักงานศุลกากรตรวจของผู้โดยสารท่าอากาศยานสุวรรณภูมิ<_>ร่วมกับเจ้าหน้าที่กองสืบสวนและปราบปราม<_>ได้ตรวจพบบัญชีรายชื่อผู้โดยสารชาย<_>สัญชาติไอวอเรียน<_>เดินทางด้วยสายการบิน<_>ethiopian<_>airlines<_>จากกรุงแอดดิสอาบา<_>สหพันธ์สาธารณรัฐประชาธิปไตยเอธิโอเปีย<_>ปลายทางท่าอากาศยานสุวรรณภูมิ<_>ประเทศไทย<_>ซึ่งเป็นผู้โดยสารที่มีความเสี่ยงในการลักลอบลำเลียงยาเสพติดเข้ามาในประเทศ<_>เมื่อผู้โดยสารที่ต้องสงสัยเดินทางมาถึง<_>ได้ขอตรวจสอบกระเป๋าสัมภาระ<_>รวมถึงร่างกายโดยละเอียด<_>และเห็นว่าผู้ต้องสงสัยแสดงอาการพิรุธ<_>จึงส่งตัวเข้าตรวจสอบตามระบบ<_>ผลปรากฎว่า<_>พบยาเสพติดให้โทษประเภท<_>2<_>(โคคาอีน)<_>ซุกซ่อนอยู่ภายในร่างกายโดยวิธีการกลืน<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>1,660<_>กรัม<_>มูลค่า<_>4,980,000<_>บาท<_>เจ้าหน้าที่ชุดจับกุม<_>จึงทำบันทึกจับกุมและนำตัวส่งพนักงานสอบสวนสถานีตำรวจภูธรท่าอากาศยานสุวรรณภูมิเพื่อดำเนินคดีต่อไป", "โฆษกกรมศุลกากร<_>กล่าวต่ออีกว่า<_>กรณีดังกล่าว<_>เป็นความผิดตามมาตรา<_>242<_>และมาตรา<_>252<_>ประกอบมาตรา<_>166<_>และมาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และประมวลกฎหมายยาเสพติด<_>ในการนำยาเสพติดให้โทษประเภท<_>2<_>(โคคาอีน)<_>เข้ามาในราชอาณาจักรและมียาเสพติดให้โทษประเภท<_>2<_>(โคคาอีน)<_>ไว้ในครอบครอง<_>อันส่งผลกระทบต่อความมั่นคงและความปลอดภัยของประชาชน"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>เป็นประธานงานแถลงความคืบหน้าและรายงานแผนการดำเนินโครงการพัฒนาท่าเรือแหลมฉบัง<_>ระยะที่<_>3<_>ของการท่าเรือแห่งประเทศไทย", "content": ["นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>เป็นประธานงานแถลงความคืบหน้าและรายงานแผนการดำเนินโครงการพัฒนาท่าเรือแหลมฉบัง<_>ระยะที่<_>3<_>ของการท่าเรือแห่งประเทศไทย", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>มอบให้นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>หัวหน้ากลุ่มภารกิจด้านการขนส่ง<_>เป็นประธานในงานแถลงความคืบหน้าและรายงานแผนการดำเนินโครงการพัฒนาท่าเรือแหลมฉบัง<_>(ทลฉ)<_>ระยะที่<_>3<_>โดยมี<_>นายเกรียงไกร<_>ไชยศิริวงศ์สุข<_>ผู้อำนวยการการท่าเรือแห่งประเทศไทย<_>(กทท)<_>ว่าที่ร้อยตรี<_>รัฐกร<_>เขียวไพศาล<_>นักบริหาร<_>16<_>ประจำผู้อำนวยการ<_>กทท.<_>ปฏิบัติหน้าที่ผู้อำนวยการ<_>ทลฉ.<_>นายสุวัฒน์<_>พิพัฒนปัญญกุล<_>ผู้จัดการโครงการควบคุมงานก่อสร้าง<_>ทลฉ.<_>ระยะที่<_>3<_>และ<_>mr.<_>luo<_>wen<_>ผู้อำนวยการใหญ่โครงการพัฒนา<_>ทลฉ.<_>ระยะที่<_>3<_>(ส่วนที่<_>1<_>งานก่อสร้างงานทางทะเล)<_>ร่วมแถลงฯ<_>และรายงานแผนการดำเนินโครงการ<_>เมื่อวันที่<_>14<_>พฤศจิกายน<_>2566<_>ณ<_>ห้องประชุมชั้น<_>19<_>อาคารที่ทำการ<_>กทท.", "นายเกรียงไกร<_>ไชยศิริวงศ์สุข<_>กล่าวว่า<_>โครงการพัฒนา<_>ทลฉ.<_>ระยะที่<_>3<_>เป็นหนึ่งในโครงการร่วมลงทุนระหว่างภาครัฐและเอกชนที่สำคัญตามแผนพัฒนาระเบียงเศรษฐกิจภาคตะวันออก<_>(eec)<_>เพื่อผลักดันให้<_>ทลฉ.<_>เป็นประตูสู่การค้าการลงทุนและเสริมยุทธศาสตร์ให้ประเทศไทยเป็นศูนย์กลางด้านการขนส่งทางน้ำของภูมิภาคได้อย่างเต็มศักยภาพ<_>มีมูลค่าโครงการรวมประมาณ<_>114,000<_>ล้านบาท<_>แบ่งเป็น<_>กทท.<_>47%<_>และเอกชน<_>53%<_>โดยเป็นการพัฒนาและดำเนินการในส่วนของท่าเทียบเรือ<_>f<_>เป็นลำดับแรก<_>ระยะเวลาสัมปทาน<_>5<_>ปี<_>เมื่อพัฒนาโครงการแล้วเสร็จจะเพิ่มขีดความสามารถการรองรับตู้สินค้าจาก<_>11<_>ล้านทีอียูต่อปี<_>เป็น<_>18<_>ล้านทีอียูต่อปี<_>เพิ่มสัดส่วนสินค้าผ่านท่าทางรถไฟของ<_>ทลฉ.<_>จาก<_>7%<_>เป็น<_>30%<_>เพิ่มขีดความสามารถในการรองรับรถยนต์จาก<_>2<_>ล้านคันต่อปี<_>เป็น<_>3<_>ล้านคันต่อปี<_>และช่วยลดต้นทุนการขนส่งโดยรวมของประเทศจาก<_>14%<_>ของ<_>gdp<_>เหลือ<_>12%<_>ของ<_>gdp<_>การลงทุนของโครงการแบ่งออกเป็น<_>4<_>ส่วน<_>โดยมีผลการดำเนินงาน<_>ดังนี้", "ส่วนที่<_>1<_>งานก่อสร้างทางทะเล<_>กทท.<_>ได้ลงนามสัญญาก่อสร้างร่วมกับกิจการร่วมค้า<_>cnnc<_>โดยแจ้งให้เริ่มทำงานเมื่อวันที่<_>5<_>พฤษภาคม<_>2564<_>สิ้นสุดสัญญาวันที่<_>3<_>พฤษภาคม<_>2568<_>รวมระยะเวลา<_>1,460<_>วัน<_>ผลการดำเนินงาน<_>ณ<_>วันที่<_>31<_>ตุลาคม<_>2566<_>มีความคืบหน้า<_>13.26%<_>ล่าช้าจากแผนงาน<_>1.87%<_>เนื่องจากได้รับผลกระทบจากการแพร่ระบาดของโรค<_>covid-19<_>ทั้งนี้<_>กิจการร่วมค้า<_>cnnc<_>ยืนยันว่าจะสามารถดำเนินงานได้แล้วเสร็จตามแผนการดำเนินงานใหม่<_>ตามมาตรการให้ความช่วยเหลือผู้ประกอบการที่ได้รับผลกระทบจากการแพร่ระบาดฯ<_>ที่ได้รับอนุมัติจาก<_>กทท.<_>โดยมีแนวทางการบริหารจัดการเพื่อเร่งรัดงานก่อสร้างให้เป็นไปตามกรอบระยะเวลาด้วยการเพิ่มจำนวนเครื่องจักรอุปกรณ์<_>(เรือขุดหัวสว่าง<_>เรือขุด<_>grab<_>และเรือบริวาร<_>เรือใช้เรียงหินเรือที่ใช้ในการก่อสร้างเขื่อนกันคลื่น)<_>อีก<_>25<_>ลำ<_>จากเดิม<_>39<_>ลำ<_>เพิ่มจำนวนผู้ปฏิบัติงาน<_>จากเดิม<_>200<_>คน", "เป็น<_>400<_>คน<_>ภายในเดือนธันวาคม<_>2566<_>เพื่อเร่งรัดการดำเนินงานให้สอดคล้องกับแผนงานและเครื่องจักรที่นำเข้ามาปฏิบัติงาน<_>ปรับเปลี่ยนวิธีการดำเนินงาน<_>ด้วยการเพิ่มจำนวนชั่วโมงการดำเนินงานและปรับเวลาการดำเนินงานของแต่ละช่วงเวลาให้มากกว่าปัจจุบัน<_>จัดลำดับขั้นตอน<_>(sequence)<_>ใหม่<_>ทีมปฏิบัติการแต่ละทีมต้องมีอุปกรณ์<_>เครื่องจักร<_>และเรือที่เพียงพอตามข้อกำหนดของแต่ละกระบวนการในพื้นที่ก่อสร้าง<_>และปรับปรุงแนวทางการบริหารโครงการ<_>เพิ่มการบริหารจัดการเครื่องจักรและบุคลากร<_>รวมทั้งปรับปรุงวิธีการดำเนินงานให้สอดคล้องกับแผนงาน", "ทั้งนี้<_>งานก่อสร้างทะเลทั้งหมดมีกำหนดแล้วเสร็จในวันที่<_>29<_>มิถุนายน<_>2569<_>โดยจะสามารถส่งมอบพื้นที่<_>f1<_>ของโครงการให้กับบริษัทเอกชนคู่สัญญา<_>คือ<_>บริษัท<_>จีพีซี<_>อินเตอร์เนชั่นแนล<_>เทอร์มินอล<_>จำกัด<_>(gpc)<_>ได้ภายในวันที่<_>24<_>พฤศจิกายน<_>2568<_>ตามสัญญา<_>เพื่อให้สามารถเปิดให้บริการท่าเทียบเรือ<_>f1<_>ซึ่งเป็นท่าเรือแรกในโครงการได้ภายในปี<_>2570", "ส่วนที่<_>2<_>งานก่อสร้างอาคาร<_>ท่าเรือ<_>ระบบถนน<_>และระบบสาธารณูปโภค<_>อยู่ระหว่างการประกาศประกวดราคา<_>โดยจะมีการยื่นเสนอราคาในวันที่<_>15<_>ธันวาคม<_>2566<_>คาดว่าจะได้ผู้รับจ้างภายในเดือนมกราคม<_>2567<_>ซึ่งผู้ควบคุมงานก่อสร้างจะต้องกำกับการดำเนินงานให้เป็นไปตามกรอบระยะเวลา<_>เพื่อให้<_>กทท.<_>สามารถส่งมอบพื้นที่ให้บริษัท<_>gpc<_>ได้ตามข้อกำหนดในสัญญาสัมปทาน", "ส่วนที่<_>3<_>งานก่อสร้างระบบรถไฟ<_>และส่วนที่<_>4<_>งานจัดหาและติดตั้งเครื่องจักรอุปกรณ์สำหรับขนย้ายสินค้า<_>พร้อมออกแบบและติดตั้งระบบเทคโนโลยีสารสนเทศสำหรับบริหารท่าเรือ<_>และระบบโครงสร้างพื้นฐานกลาง<_>กทท.<_>อยู่ระหว่างปรับเอกสารประกวดราคาให้เป็นปัจจุบัน<_>โดยจะเริ่มประกวดราคาได้ในเดือนเมษายน<_>2567", "สำหรับผลการดำเนินงานของ<_>กทท.<_>ในรอบ<_>12<_>เดือน<_>(ตุลาคม<_>2565<_>-<_>กันยายน<_>2566)<_>มีรายได้สุทธิ<_>16,579<_>ล้านบาท<_>เพิ่มขึ้น<_>3.14%<_>กำไร<_>6,954<_>ล้านบาท<_>เพิ่มขึ้น<_>10.80%<_>เมื่อเทียบกับปีก่อนหน้า<_>สูงสุดในประวัติการณ์<_>72<_>ปี<_>รวมทั้งมีการขนส่งทางรถยนต์ผ่าน<_>ทลฉ.<_>รวม<_>1.5<_>ล้านคัน<_>เพิ่มขึ้น<_>25%<_>อย่างไรก็ตาม<_>เพื่อเป้าหมายในการมุ่งสู่การเป็นศูนย์กลางเชื่อมโยงโครงข่ายการขนส่งสินค้าและระบบโลจิสติกส์ทั้งภายในและต่างประเทศ<_>กทท.<_>ได้มุ่งเน้นนโยบายพัฒนา<_>3t<_>คือ<_>การลดปัญหาการจราจรติดขัด<_>(traffic)<_>ควบคู่ไปกับการสนับสนุนธุรกิจการขนส่งสินค้าถ่ายลำ<_>(transshipment)<_>และสินค้าผ่านแดน<_>(transit)<_>รวมทั้งเป้าหมายสำคัญในการยกระดับท่าเรือ<_>คือ<_>การให้ความสำคัญด้านสิ่งแวดล้อมด้วยการพัฒนาท่าเรือสู่ท่าเรือสีเขียว<_>โครงการช่วยเหลือสังคมอย่างต่อเนื่อง<_>เช่น<_>โครงการมอบทุนการศึกษายั่งยืนของ<_>กทท.<_>โครงการพัฒนาอาชีพและส่งเสริมรายได้ของชุมชนรอบ<_>กทท.<_>ทั้งในส่วนกลางและส่วนภูมิภาค<_>โครงการสร้างฝาย<_>“คน...เก็บน้ำให้แผ่นดิน”<_>โครงการเยียวยาผู้ได้รับผลกระทบจากโครงการพัฒนา<_>ทลฉ.<_>ระยะที่<_>3<_>และโครงการปลูกป่าชายเลนและอนุรักษ์ป่าบริเวณโดยรอบท่าเรือระนองและท่าเรือพาณิชย์เชียงแสน<_>ซึ่งถือได้ว่าเป็นเป้าหมายสูงสุดในการทำกำไรเชิงเศรษฐศาสตร์และสังคมเพื่อก้าวสู่ความยั่งยืน", "*<_>14<_>พฤศจิกายน<_>2566<_>*"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”<_>เผย<_>รัฐบาลส่งเสริมการมีบุตรดันเป็นวาระแห่งชาติ<_>รมช.สันติ<_>ปูทางส่งเสริมการมีบุตร<_>เพิ่มจำนวนประชากร", "content": ["“เกณิกา”<_>เผย<_>รัฐบาลส่งเสริมการมีบุตรดันเป็นวาระแห่งชาติ<_>รมช.สันติ<_>ปูทางส่งเสริมการมีบุตร<_>เพิ่มจำนวนประชากร", "วันที่<_>15<_>พ.ย.<_>66<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>นำคณะผู้บริหาร<_>ตรวจเยี่ยมการดำเนินภารกิจของกรมอนามัย<_>ซึ่งเป็นหน่วยงานที่มีความสำคัญ<_>ในการดำเนินงานส่งเสริมให้ประชาชนมีสุขภาพดี<_>พร้อมมอบนโยบายให้กับผู้บริหารและบุคลากรเพื่อให้สามารถขับเคลื่อนการดำเนินงานได้อย่างมีประสิทธิภาพ", "ได้เน้นย้ำการดำเนินการ<_>“ยกระดับ<_>30<_>บาทอัพเกรด”<_>ให้พัฒนาอย่างก้าวกระโดด<_>พร้อมรับมือกับความท้าทายจากสถานการณ์ที่มีความไม่แน่นอน<_>ภายใต้นโยบายของกระทรวงสาธารณสุข<_>ทั้ง<_>13<_>ประเด็น<_>โดยเฉพาะนโยบายการส่งเสริมการมีบุตร<_>ต้องเร่งรัดขับเคลื่อนการดำเนินการให้เห็นผลลัพธ์เป็นรูปธรรม<_>และผลักดันให้บรรจุเป็นวาระแห่งชาติ<_>ร่วมบูรณาการกับภาคส่วนที่เกี่ยวข้อง<_>ในการกำหนดมาตรการส่งเสริมการมีบุตร<_>ทั้งเรื่องคลินิกส่งเสริมการมีบุตร<_>หน่วยคัดกรองโรคหายาก<_>และการแก้ไขกฎหมายที่เป็นอุปสรรคต่อการเข้าถึงบริการรักษาภาวะมีบุตรยาก<_>ด้วยเทคโนโลยีช่วยการเจริญพันธุ์ให้มีโอกาสมีลูกได้<_>รวมถึงบูรณาการขับเคลื่อนภายใต้ประเด็นเศรษฐกิจสุขภาพ<_>การส่งเสริมสุขภาพและอนามัยสิ่งแวดล้อม<_>ให้เกิดการพัฒนาเมืองต้นแบบชุมชนสุขภาพดี<_>(healthy<_>city<_>models)<_>และขับเคลื่อนนโยบายประเด็นอื่น<_>ๆ<_>ด้วย", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>นายสันติ<_>มีความตั้งใจที่จะแก้ปัญหาอัตราการเกิดน้อยของประชากรน้อยลง<_>ซึ่งกรมอนามัยเป็นผู้ที่สนับสนุน<_>วางแผนในด้านต่างๆ<_>ที่จะส่งเสริมการมีบุตรและอยากให้บรรจุเป็นวาระแห่งชาติ<_>และมีสิ่งจูงใจให้สุภาพสตรีมีบุตร<_>เพื่อให้พวกเขารู้สึกว่าการมีบุตรนั้นมีเกียรติ<_>เสียสละ<_>เพราะต้องยอมรับว่า<_>สุภาพสตรีที่มีบุตรนั้นร่างกายจะทรุดโทรมค่อนข้างมาก<_>กระทรวงสาธารณสุข<_>มีหน้าที่ดูแลเรื่องเหล่านี้<_>ถ้าไม่นำร่องการให้เกียรติ<_>ยกย่อง<_>เพื่อให้เขารู้ว่าการมีบุตรเป็นสิ่งที่ช่วยประเทศชาติ<_>น.ส.เกณิกา<_>กล่าว"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามความคืบหน้าการช่วยเหลือชาวไทยในเมืองเล้าก์ก่าย<_>ล่าสุดประสานให้ความช่วยเหลือ<_>41<_>คน<_>คาดส่งตัวได้ภายใน<_>17<_>พฤศจิกายน<_>2566", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามความคืบหน้าการช่วยเหลือชาวไทยในเมืองเล้าก์ก่าย<_>ล่าสุดประสานให้ความช่วยเหลือ<_>41<_>คน<_>คาดส่งตัวได้ภายใน<_>17<_>พฤศจิกายน<_>2566", "สั่งการเร่งประสานช่วยเหลือคนไทยต่อเนื่อง", "วันนี้<_>(15<_>พฤศจิกายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ติดตามการช่วยเหลือชาวไทยในเมืองเล้าก์ก่าย<_>รัฐฉาน<_>สาธารณรัฐแห่งสหภาพเมียนมา<_>อย่างใกล้ชิด<_>โดยความคืบหน้าล่าสุด<_>กองทัพบกเตรียมแผนรับคนไทย<_>จำนวน<_>41<_>คน<_>โดยคาดว่าจะสามารถส่งตัวคนไทยกลุ่มนี้ได้ภายในวันที่<_>17<_>พฤศจิกายน<_>2566<_>เพื่อเดินทางกลับประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>แผนการรับตัวคนไทยจำนวน<_>41<_>คน<_>ซึ่งอยู่ในความรับผิดชอบของทหารว้า<_>โดยกองทัพบกได้ใช้กลไกความร่วมมือด้านการทหาร<_>ผ่านกลไกคณะกรรมการชายแดนส่วนท้องถิ่นไทย<_>-<_>เมียนมา<_>(township<_>border<_>committee:<_>tbc)<_>ประสานขอให้ทหารว้าเคลื่อนย้ายคนไทยกลุ่มนี้จากเมืองหนานเติ้ง<_>มาส่งมอบให้กับทหารเมียนมา<_>ในพื้นที่<_>จ.เชียงตุง<_>เมียนมา<_>แล้วจึงเคลื่อนย้ายคนไทยต่อมายัง<_>จ.ท่าขี้เหล็ก<_>เมียนมา<_>ซึ่งฝ่ายเมียนมายืนยันว่าสามารถส่งตัวคนไทยกลุ่มนี้มายัง<_>จ.ท่าขี้เหล็ก<_>ได้อย่างเร็วที่สุดคือ<_>วันที่<_>16<_>พ.ย.<_>2566<_>และอย่างช้าที่สุดไม่เกิน<_>วันที่<_>17<_>พ.ย.<_>2566<_>ก่อนที่คณะกรรมการ<_>tbc<_>ฝ่ายไทย<_>จะเข้าไปรับตัวมายังพื้นที่<_>อ.แม่สาย<_>จ.เชียงราย<_>ต่อไป", "ทั้งนี้<_>ในส่วนของคนไทยที่ยังคงอยู่ในเมืองเล้าก์ก่าย<_>กระทรวงการต่างประเทศ<_>อยู่ระหว่างประสานการปฏิบัติกับเมียนมาและจีน<_>เพื่อขอรับตัวคนไทยกลุ่มนี้กลับประเทศโดยเร็วที่สุด<_>พร้อมทั้งประสานกับทุกฝ่ายที่เกี่ยวข้องเพื่อเตรียมการอพยพคนไทยออกมายังพื้นที่ปลอดภัยโดยเร็วที่สุด<_>ขณะเดียวกัน<_>กระทรวงกลาโหมได้ประสานการทำงานร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ติดตามและประเมินสถานการณ์ในพื้นที่<_>เพื่อวางแผนความเป็นไปได้ในการเคลื่อนย้ายคนไทยที่ยังตกค้างอยู่ในพื้นที่<_>ให้สามารถเดินทางกลับประเทศโดยสวัสดิภาพ", "“นายกรัฐมนตรีกำชับหน่วยงานที่เกี่ยวข้องให้ดูแล<_>อำนวยความสะดวก<_>การดำเนินการช่วยเหลืออย่างสุดกำลัง<_>พร้อมเร่งประสานหาแนวทางช่วยเหลือคนไทยในเมียนมาที่ยังตกค้างอยู่<_>จึงขอให้มั่นใจว่า<_>รัฐบาลให้ความสำคัญสูงสุดต่อการช่วยเหลือพี่น้องคนไทย<_>และรัฐบาลไม่ได้นิ่งนอนใจ<_>ทุกหน่วยงานกำลังดำเนินการในทุกวิถีทางเพื่อช่วยเหลืออย่างสุดความสามารถ<_>เพื่อให้คนไทยได้กลับประเทศอย่างรวดเร็วและปลอดภัย”<_>นายชัย<_>กล่าว"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาล<_>เผยความสำเร็จในการดึงดูดการลงทุนของนายกรัฐมนตรี<_>เกิดการลงทุนแล้ว<_>3<_>บริษัท<_>aws<_>(amazon<_>web<_>services),<_>microsoft<_>และ<_>google<_>มูลค่ารวมกว่า<_>3<_>แสนล้านบาท", "content": ["​โฆษกรัฐบาล<_>เผยความสำเร็จในการดึงดูดการลงทุนของนายกรัฐมนตรี<_>เกิดการลงทุนแล้ว<_>3<_>บริษัท<_>aws<_>(amazon<_>web<_>services),<_>microsoft<_>และ<_>google<_>มูลค่ารวมกว่า<_>3<_>แสนล้านบาท", "นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยความสำเร็จของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังตั้งแต่ช่วงต้นของการเดินทางเยือน<_>นครซานฟรานซิสโก<_>สหรัฐอเมริกา<_>เนื่องจากเกิดการลงทุนในไทยจาก<_>3<_>บริษัทชั้นนำระดับโลก<_>aws<_>(amazon<_>web<_>services),<_>microsoft<_>และ<_>google<_>ลงทุนในไทย", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>นายกรัฐมนตรีมุ่งมั่นนำเสนอนโยบายของรัฐบาล<_>และศักยภาพของไทยต่อบริษัทฯ<_>ชั้นนำในหลายประเทศเพื่อให้เกิดการลงทุนในประเทศไทย<_>ซึ่งเห็นเป็นผลสำเร็จในการเดินทางครั้งนี้<_>ดังนี้", "aws<_>บริษัทด้าน<_>hyperscale<_>data<_>center<_>ระดับโลก<_>ได้ลงทุนก่อสร้าง<_>aws<_>asia<_>pacific<_>(bangkok)<_>region<_>สร้างผลประโยชน์ทางเศรษฐกิจในไทย<_>เพิ่มขีดความสามารถในการแข่งขัน<_>รวมทั้งปรับปรุงประสิทธิภาพการปฏิบัติงานของภาครัฐ<_>และช่วยสร้างแรงงานที่มีทักษะสูงที่ประเทศไทยกำลังขาดแคลน", "บริษัท<_>microsoft<_>ได้ลงนามในบันทึกความเข้าใจ<_>(mou)<_>กับรัฐบาลไทย<_>เป็นโอกาสพัฒนาเทคโนโลยีดิจิทัล<_>เพิ่มขีดความสามารถในการแข่งขันทางดิจิทัลของประเทศไทย<_>รวมทั้งช่วยปรับปรุงการให้บริการสาธารณะผ่านการเปลี่ยนแปลงบริการรัฐบาลอิเล็กทรอนิกส์<_>พร้อมกันนี้<_>ไทยได้เตรียมใช้กลไกใหม่ที่เรียกว่า<_>utility<_>green<_>tariff<_>(ugt)<_>เพื่อรองรับการใช้พลังงานสะอาด<_>ทำให้บริษัทได้ใช้พลังงานหมุนเวียนผ่านโครงข่ายไฟฟ้าของรัฐในอัตราค่าบริการที่เหมาะสม<_>โปร่งใส<_>และเป็นธรรมซึ่งเป็นปัจจัยที่<_>microsoft<_>ให้ความสำคัญ", "รวมทั้ง<_>บริษัท<_>google<_>ได้ลงนาม<_>mou<_>ระหว่าง<_>google<_>กับกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(mdes)<_>ถือเป็นความสำเร็จเพื่อไปสู่ความก้าวหน้าทางเทคโนโลยี<_>เพิ่มขีดความสามารถในการแข่งขันทางดิจิทัล<_>และเชื่อมั่นว่าจะมีส่วนสำคัญช่วยให้ประเทศเติบโตทางเศรษฐกิจ<_>ซึ่ง<_>google<_>ได้พิจารณาไทยเป็นประเทศที่มีศักยภาพสำหรับเป็นสถานที่ตั้งศูนย์ข้อมูล<_>(data<_>center)<_>เพิ่มเติมเป็นแห่งที่<_>4<_>ในบริเวณภูมิภาคเอเชีย-แปซิฟิก<_>และเป็นแห่งที่<_>11<_>ของโลก", "“นายกรัฐมนตรีถือว่านี้เป็นเพียงช่วงเริ่มต้นของความสำเร็จ<_>รัฐบาลยังดำเนินการต่อเนื่องในการเชิญชวนบริษัทชั้นนำร่วมลงทุนในไทย<_>เปิดศักยภาพของประเทศ<_>กำหนดนโยบายที่ดึงดูดการลงทุน<_>เพิ่มความเชื่อมั่นให้นักลงทุนทั่วโลก<_>โดยนายกรัฐมนตรีเชื่อว่าด้วยศักยภาพ<_>และปัจจัยสนับสนุนของไทยทั้งด้าน<_>ภูมิศาสตร์<_>โครงสร้างพื้นฐาน<_>ระบบสาธารณสุข<_>ระบบการศึกษา<_>ทำให้ไทยมีจุดเด่นน่าสนใจไม่แพ้ใครในภูมิภาค”<_>นายสัตวแพทย์ชัย<_>กล่าว"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นฤมล”<_>หารือทูตจีน<_>ขยายความร่วมมือกันผลักดันเศรษฐกิจของไทยและจีนให้เติบโตไปด้วยกันอย่างยั่งยืน", "content": ["​“นฤมล”<_>หารือทูตจีน<_>ขยายความร่วมมือกันผลักดันเศรษฐกิจของไทยและจีนให้เติบโตไปด้วยกันอย่างยั่งยืน", "ศาตราจารย์<_>นฤมล<_>ภิณโญสินวัฒน์<_>ผู้แทนการค้าเปิดเผยภายหลังต้อนรับและหารือกับนายหาน<_>จื้อเฉียง<_>เอกอัครราชทูตจีน<_>ประจำประเทศไทย<_>ในประเด็นความร่วมมือระหว่างไทยจีนซึ่งจีนถือว่าเป็นคู่ค้าประเทศสำคัญของไทย<_>ซึ่งบริษัทจีนลงทุนในประเทศไทยเป็นอันดับ<_>1<_>และสินค้าไทยส่งออกไปยังประเทศจีนเป็นอันดับ<_>2", "ผู้แทนการค้ากล่าวว่า<_>ในช่วงปีที่ผ่านมาสินค้าเกษตรเติบโตอย่างก้าวกระโดดในการส่งออกไปยังจีนโดยเฉพาะสินค้าเกษตรไทย<_>ได้รับความนิยมถือเป็นที่ต้องการของประชาชนจีนเป็นอย่างมาก<_>โดยในวันนี้ได้หารือความร่วมมือในประเด็นต่างๆ<_>เพื่อขยายโอกาสในทางธุรกิจร่วมกัน<_>สรุปสาระสำคัญ<_>ดังนี้", "1)<_>ขยายตลาดสินค้าเกษตรไปยังประเทศจีน<_>และตรวจสอบคุณภาพของสินค้าเกษตร<_>จึงได้ริเริ่มให้มีการดำเนินงานร่วมระหว่างบริษัทลูกของ<_>ปตท<_>(gml)<_>กับ<_>อตก<_>เพื่อให้มั่นใจในการส่งสินค้าเกษตรคุณภาพไปยังจีน<_>ซึ่งท่านทูตจีนก็พร้อมสนับสนุนและบอกว่าสินค้าเกษตรของไทยโดยเฉพาะผลไม้<_>เช่น<_>ทุเรียนเป็นที่ชื่นชอบของประชาชนจีนอย่างมาก<_>ทั้งนี้<_>ความร่วมมือจากเส้นทางรถไฟ<_>“ไทยลาวจีน”<_>จะช่วยส่งเสริมและผลักดันสินค้าเกษตรไปถึงมือประชาชนจีนอย่างกว้างขวางและเพิ่มขึ้นอย่างแน่นอน", "2)<_>ความร่วมมือในอุตสาหกรรมพลังงานสะอาดตามนโยบายของท่านนายกฯเศรษฐา<_>เช่น<_>ผลักดันให้ไทยให้เป็นศูนย์กลางของฐานการผลิตรถ<_>ev<_>ของอาเซียน<_>ท่านทูตจีนได้แจ้งว่า<_>ปัจจุบันภาคเอกชนที่ผลิตรถยนต์ไฟฟ้าจีนได้ทยอยเข้ามาลงทุนในประเทศไทย<_>ซึ่งรัฐบาลไทยพร้อมจะสนับสนุนให้เข้ามาลงทุนอย่างต่อเนื่องและผลักดันให้ไทยเป็นศูนย์กลางการผลิตรถ<_>ev<_>และสินค้าที่เกี่ยวโยงส่งออกสู่ตลาดในอาเซียนต่อไผ", "3)<_>ความร่วมมือในการพัฒนาทุนมนุษย์ของไทย<_>เพื่อรองรับอุตสาหกรรมที่ต้องการแรงงานทักษะสูง<_>ซึ่งท่านทูตจีนพร้อมยินดีสนับสนุน<_>และแจ้งว่า<_>ปัจจุบันทางจันก็มีการอบรมบุคลากรในอุตสาหกรรมรถไฟความเร็วสูงที่จังหวัดอยุธยา<_>รวมทั้งมีการพัฒนาฝีมือแรงงานด้านดิจิตอลกับกรมพัฒนาฝีมือแรงงาน", "“จากการหารือวันนี้กับท่านทูตจีนเป็นนิมิตหมายที่ดีที่จะขยายความร่วมมือกันผลักดันเศรษฐกิจของไทยและจีนให้เติบโตไปด้วยกันอย่างยั่งยืน”<_>ผู้แทนการค้า<_>กล่าว"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>และผู้บริหาร<_>aws<_>จับมือร่วมกันพัฒนา<_>digital<_>transformation<_>เพิ่มขีดความสามารถในการแข่งขันทางเศรษฐกิจของประเทศไทยในระดับโลก", "content": ["นายกรัฐมนตรี<_>และผู้บริหาร<_>aws<_>จับมือร่วมกันพัฒนา<_>digital<_>transformation<_>เพิ่มขีดความสามารถในการแข่งขันทางเศรษฐกิจของประเทศไทยในระดับโลก", "วันที่<_>14<_>พฤศจิกายน<_>2566<_>เวลา<_>13.30<_>น.<_>(ตามเวลาท้องถิ่นนครซานฟรานซิสโก<_>ซึ่งช้ากว่าเวลาที่กรุงเทพฯ<_>15<_>ชั่วโมง)<_>amazon<_>web<_>services<_>นำโดย<_>คุณ<_>michael<_>punke,<_>global<_>vice<_>president,<_>public<_>policy<_>ได้เข้าพบนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "aws<_>ชื่นชมนายกรัฐมนตรีในการผลักดันการเติบโตของประเทศไทยผ่านเทคโนโลยีที่มีมูลค่าสูงและเศรษฐกิจที่ขับเคลื่อนด้วยนวัตกรรม<_>aws<_>เดินหน้าให้การสนับสนุนการเปลี่ยนผ่านประเทศไทยสู่ยุคเศรษฐกิจดิจิทัลในทันที<_>เพื่อทำให้ประเทศไทยเป็นผู้นำในเศรษฐกิจดิจิทัล<_>และ<_>innovation<_>hub<_>ผ่านการมาลงทุนของเทคโนโลยีคลาวนด์<_>(ai,<_>ml,<_>data<_>analytics,<_>iot)<_>ซึ่งเป็นโครงสร้างพื้นฐานทางด้านดิจิทัลที่สำคัญ<_>และรากฐานในการพัฒนาประเทศทางด้านเศรษฐกิจและการเพิ่มโอกาสในการสร้างสรรค์นวัตกรรมใหม่ๆ<_>ของคนรุ่นต่อไป", "นายกรัฐมนตรีขอบคุณและให้การสนับสนุน<_>aws<_>ที่เป็น<_>hyperscale<_>data<_>center<_>ระดับโลกเจ้าแรกที่กำลังลงทุนก่อสร้าง<_>aws<_>asia<_>pacific<_>(bangkok)<_>region<_>ในประเทศไทย<_>ด้วยงบประมาณกว่า<_>1.9<_>แสนล้านบาท<_>(us$5<_>พันล้านบาท)<_>ในระยะเวลากว่า<_>15<_>ปี", "นายกรัฐมนตรีมั่นใจว่าการลงทุนของ<_>aws<_>จะช่วยเพิ่มขีดความสามารถในการแข่งขันของประเทศ<_>สร้างผลประโยชน์ทางเศรษฐกิจที่สำคัญในระยะยาว<_>เพิ่มความปลอดภัย<_>และปรับปรุงประสิทธิภาพการปฏิบัติงานของภาครัฐ<_>และช่วยสร้างแรงงานที่มีทักษะสูงที่ประเทศไทยกำลังขาดแคลน", "นายกรัฐมนตรีจะให้ความร่วมมือกับ<_>aws<_>อย่างต่อเนื่องในการมาลงทุนครั้งนี้<_>ทั้งในการสนับสนุนให้เกิดการใช้คลาวน์ให้ครบทุกภาคส่วนต่างๆ<_>เพื่อขับเคลื่อนประสิทธิภาพการพัฒนาบริการทางดิจิทัลให้แก่ประชาชนทั้งของรัฐและเอกชน<_>อาทิ<_>การเงิน<_>อุตสาหกรรมการผลิต<_>สาธารณสุข<_>การค้าปลีก<_>และ<_>smes,<_>การสร้างรัฐบาลดิจิทัลของทุกหน่วยงานให้เป็นรูปธรรมด้วยนโยบาย<_>cloud<_>first<_>policy,<_>การผลักดันความร่วมมือด้านพลังงานหมุนเวียน<_>สอดรับกับความเป็นผู้นำระดับโลก<_>ในการก่อตั้งคำปฏิญาณ​<_>climate<_>pledge<_>ของ<_>aws<_>ในการขับเคลื่อนการดำเนินงานดาต้าเซ็นเตอร์ทั่วโลกด้วยพลังงานหมุนเวียน<_>100%<_>ภายในปี<_>2025<_>รวมไปถึงการพัฒนาบุคลากรให้มีความรู้และทักษะเรื่องคลาวน์เทียบเท่ามาตรฐานโลกและได้รับการจ้างงานหลังจบหลักสูตรทันทีผ่านโครงการ<_>aws<_>re/start<_>และอื่นๆ<_>เป็นต้น"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พบปะผู้บริหารและพบปะนักศึกษามหาวิทยาลัย<_>stanford<_>พร้อมพบหารือภาคเอกชนชั้นนำของสหรัฐฯ", "content": ["นายกฯ<_>พบปะผู้บริหารและพบปะนักศึกษามหาวิทยาลัย<_>stanford<_>พร้อมพบหารือภาคเอกชนชั้นนำของสหรัฐฯ", "เพิ่มพูนความเชื่อมั่น<_>สานสัมพันธ์ให้ใกล้ชิด<_>ใช้ศักยภาพไทยเป็นฐานสำนักงานใหญ่ประจำภูมิภาค<_>เพื่อสนับสนุนการดำเนินธุรกิจของบริษัทในภูมิภาคเอเชีย", "วันนี้<_>(14<_>พฤศจิกายน<_>2566)<_>เวลา<_>09.00<_>น.<_>(ตามเวลาท้องถิ่นนครซานฟรานซิสโก<_>ซึ่งช้ากว่าเวลาที่กรุงเทพฯ<_>15<_>ชั่วโมง)<_>ณ<_>มหาวิทยาลัย<_>stanford<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือและพบปะนักศึกษา<_>โดยนายกรัฐมนตรีได้กล่าวว่ารัฐบาลมีวิสัยทัศน์ที่ชัดเจนในการขับเคลื่อนประเทศไทย<_>จึงอยากจะเชิญชวนให้มหาวิทยาลัย<_>stanford<_>เป็นพันธมิตรสำคัญของประเทศไทย<_>ทั้งในการแลกเปลี่ยนความร่วมมือทางวิชาการ<_>การวิจัยและการพัฒนา<_>โดยนายกฯ<_>ชื่นชมความร่วมมือที่ผ่านมาของมหาวิทยาลัย<_>ซึ่งล่าสุดมีความร่วมมือกับมหาวิทยาลัยเกษตรศาสตร์ในหลักสูตรอบรม<_>big<_>data<_>โดยทางมหาวิทยาลัยหวังที่จะเพิ่มพูนความร่วมมือระหว่างคณะในมหาวิทยาลัยไทยในโครงการแลกเปลี่ยน<_>(faculty<_>exchange<_>program)", "โดยในการพบปะกับนักศึกษาไทย<_>นายกฯ<_>ได้พูดคุยและแลกเปลี่ยนอย่างเป็นกันเองกับนักศึกษาไทยในประเด็นที่สนใจ<_>อาทิ<_>ปัญหาสภาพภูมิอากาศ<_>ฝุ่นละออง<_>pm<_>2.5<_>ประเด็นด้านการศึกษา<_>ซึ่งนายกรัฐมนตรีกล่าวว่า<_>นักศึกษาไทยที่ได้มาเรียนที่นี่ถือเป็นโอกาสที่ดี<_>โดยที่เดินทางมาครั้งนี้ได้พบหารือกับภาคเอกชนชั้นนำของสหรัฐฯ<_>รายหลาย<_>และได้ย้ำว่าในเวลานี้ประเทศไทยเปิดรับการลงทุนแล้ว<_>และบริษัทรายใหญ่เหล่านี้ต่างเห็นว่า<_>คนไทยมีศักยภาพและมีความสามารถ<_>แต่ก็ยังมีจำนวนที่ไม่เพียงพอ<_>นายกฯ<_>จึงตั้งใจที่จะเชิญชวนภาคเอกชนเหล่านี้เข้ามาลงทุนและส่งเสริมแลกเปลี่ยนทักษะ<_>ความสามารถ<_>และความเชี่ยวชาญจากบุคคลเหล่านี้<_>เพิ่มขีดความสามารถในการแข่งขันให้กับคนไทย", "จากนั้นพบหารือภาคเอกชนชั้นนำของสหรัฐฯ<_>ดังนี้", "บริษัท<_>walmart<_>เป็นบริษัทค้าปลีกสัญชาติอเมริกาและเป็นหนึ่งในผู้ค้าปลีกที่ใหญ่ที่สุดในโลก<_>มีสาขามากกว่า<_>10,500<_>สาขา<_>ใน<_>20<_>ประเทศทั่วโลก<_>โดยบริษัทฯ<_>ประกาศว่าจะลงทุน<_>เพื่อปรับโฉมร้านค้า<_>ให้ทันสมัยขึ้น<_>พร้อมเพิ่มขนาดร้านขายยา<_>เพิ่มจุดชําระเงิน<_>และแผนกอาหารในสาขา", "นายกรัฐมนตรีขอบคุณที่บริษัท<_>walmart<_>ดำเนินการจัดซื้อ/หาสินค้าจากไทยมาอย่างต่อเนื่อง<_>โดยนายกฯ<_>ยังได้เชิญชวนให้บริษัทฯ<_>พิจารณาจัดตั้งศูนย์กระจายสินค้าในไทย<_>ซึ่งจะช่วยให้บริษัทฯ<_>สามารถใช้ประโยชน์จากจุดแข็งในสถานที่ตั้งที่ใกล้กับแหล่งกำเนิดสินค้า<_>เพื่อเสริมสร้างความแข็งแกร่งให้กับ<_>supply<_>chain<_>อีกทั้งไทยยังเหมาะที่จะเป็นแหล่งที่ตั้งสำนักงานใหญ่ประจำภูมมิภาคอีกด้วย<_>ทั้งนี้<_>ไทยส่งเสริมผลิตภัณฑ์ฮาลาล<_>และผลิตภัณฑ์ท้องถิ่นของไทย<_>ที่ถือเป็น<_>soft<_>power<_>อย่างหนึ่ง", "โดยทางผู้บริหารบริษัท<_>walmart<_>กล่าวว่า<_>ทางบริษัทฯ<_>มองประเทศไทยเป็นผู้ผลิตสินค้าและวัตถุดิบที่มีศักยภาพ<_>(potential<_>supplier)<_>อาทิ<_>สินค้าเกษตร<_>(ข้าว<_>และผลไม้ฤดูร้อน<_>เป็นต้น)<_>โดยคาดว่าในไตรมาสแรกของปีหน้าจะเดินทางไปเยี่ยมเยือนเมืองไทยเพื่อไปหาสินค้าและวัตถุดิบใหม่ๆ<_>ซึ่งหากไทยเห็นว่ามีสินค้าใดที่มีศักยภาพก็สามารถแนะนำได้", "บริษัท<_>western<_>digital<_>เป็นผู้ผลิต<_>hard<_>disk<_>drive<_>(hdd)<_>รายใหญ่ที่สุดแห่งหนึ่งของโลก<_>ปัจจุบัน<_>ประเทศไทยเป็นฐานการผลิต<_>hard<_>disk<_>drive<_>ที่ใหญ่ที่สุดของบริษัท<_>และเป็นโรงงานผลิต<_>hdd<_>เพียงแห่งเดียวที่มีขั้นตอนการประกอบ<_>ทดสอบ<_>ขั้นสุดท้าย<_>บริษัทฯ<_>จึงมีส่วนช่วยสำคัญให้ประเทศไทยเป็นผู้ส่งออก<_>hdd<_>รายใหญ่ที่สุดของโลก", "นายกฯ<_>ยินดีที่ได้ทราบว่าบริษัทฯ<_>ย้ายสายการผลิตหัวอ่าน<_>(recording<_>head)<_>ซึ่งเป็นชิ้นส่วนสำคัญที่สุดชิ้นส่วนหนึ่งของระบบ<_>hdd<_>ทั้งหมดมาที่ไทย<_>ซึ่งการเลือกย้ายฐานผลิตหัวอ่านมาไทยนี้<_>จะทำให้ไทยเป็นฐานการผลิตชิ้นส่วนสำคัญนี้แห่งเดียวในโลกของ<_>wd<_>แสดงให้เห็นถึงความเชื่อมั่นของบริษัทที่จะขยายลงทุนต่อเนื่องในไทย", "พร้อมกันนี้<_>นายกรัฐมนตรีกล่าวว่า<_>ไทยมีนโยบายส่งเสริมพลังงานสีเขียว<_>(green<_>energy)<_>ซึ่งทางบริษัทฯ<_>กล่าวชื่นชมและยินดีกับนโยบายนี้ของไทยเป็นอย่างมาก<_>ถือเป็นนโยบายที่เป็นจุดเด่นของไทย<_>โดยบริษัทกำลังผลิตผลิตภัณฑ์ที่ใช้เทคโนโลยีที่ทันสมัยมากขึ้น<_>จึงมีความต้องการใช้ไฟฟ้าที่ผลิตจากพลังงานหมุนเวียน<_>เพื่อให้สอดคล้องกับนโยบายของบริษัท<_>และต้องการใช้พลังงานสะอาดอย่างมาก<_>นอกจากนี้<_>นายกฯ<_>หวังว่าบริษัทฯ<_>จะมีส่วนร่วมในการพัฒนาบุคลากรที่มีทักษะของไทย<_>(skilled<_>labour)<_>ขอให้มั่นใจว่า<_>รัฐบาลและสถาบันการศึกษาของไทยพร้อมที่จะร่วมมือกับ<_>wd<_>เพื่อพัฒนาทักษะ<_>(upskill)<_>แรงงานท้องถิ่นให้พร้อมสำหรับแผนการลงทุนในอนาคต<_>พร้อมย้ำว่าไทยพร้อมและเปิดประเทศเพื่อรับการลงทุนแล้ว<_>ซึ่งบริษัทฯ<_>มีความโดดเด่นด้านการพัฒนาบุคลากรไทยมาอย่างต่อเนื่อง<_>หัวหน้าโรงงานทั้งสองแห่งของบริษัทก็เป็นคนไทย<_>จึงพร้อมที่จะร่วมมือและมีศักยภาพที่จะรองรับอย่างดี", "โอกาสนี้<_>บริษัทฯ<_>ยังได้กล่าวชื่นชมมาตรการวีซ่าประเภทใหม่ของไทย<_>“long-term<_>resident<_>(ltr)”<_>ที่เอื้อและเพิ่มความน่าดึงดูดในการอยู่อาศัยและลงทุนในกลุ่มบุคคลที่มีศักยภาพสูงมาประเทศไทยมากขึ้น<_>โดยขณะนี้<_>บริษัทฯ<_>ยังพิจารณาที่จะย้าย<_>headquarter<_>มาตั้งที่ไทยด้วย", "บริษัท<_>google<_>บริษัทดำเนินธุรกิจบริการด้านซอฟต์แวร์และโซลูชั่นชั้นนำระดับโลก<_>มีสำนักงานใหญ่ตั้งอยู่ที่เมืองเมาน์เทนวิว<_>มลรัฐแคลิฟอร์เนีย<_>โดยผลิตภัณฑ์หลักที่ให้บริการหลากหลาย<_>อาทิ<_>กลุ่มการให้บริการสื่อและโฆษณา<_>(media<_>and<_>advertising)<_>และกลุ่มการให้บริการบนระบบคลาวด์<_>(cloud<_>services)<_>เป็นต้น<_>ทั้งนี้<_>บริษัทมีแผนที่จะลงทุนสร้าง<_>data<_>center<_>เพิ่มเติม<_>ในอาเซียน<_>โดย<_>ประเทศ<_>ไทยเป็นหนึ่งในทางเลือกสำคัญ", "นายกรัฐมนตรียินดีกับการครบรอบ<_>10<_>ปี<_>data<_>center<_>แห่งแรกในภูมิภาคเอเชีย-แปซิฟิกที่ฉางหัว<_>ไต้หวัน<_>และยินดีที่<_>google<_>พิจารณาไทยเป็น<_>1<_>ในสถานที่ตั้งที่มีศักยภาพสำหรับการสร้าง<_>data<_>center<_>ประเทศที่<_>11<_>ของบริษัทจากทั่วโลก<_>และแห่งที่<_>4<_>ในภูมิภาคเอเชีย-แปซิฟิก<_>ทั้งนี้<_>ในนามของรัฐบาลไทย<_>นายกฯ<_>ยินดีสำหรับการลงนาม<_>mou<_>ระหว่าง<_>google<_>กับกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(mdes)<_>บ่งบอกถึงความสำเร็จครั้งสำคัญในความร่วมมือระหว่างกันเพื่อไปสู่ความก้าวหน้าทางเทคโนโลยี<_>และการเติบโตทางเศรษฐกิจ<_>ไทยเชื่อมั่นว่าความร่วมมือครั้งนี้จะช่วยเพิ่มขีดความสามารถในการแข่งขันทางดิจิทัลของประเทศ<_>และพัฒนาการให้บริการสาธารณะผ่านการเปลี่ยนแปลงบริการรัฐบาลอิเล็กทรอนิกส์<_>ทั้งนี้<_>รัฐบาลพร้อมสนับสนุนการลงทุนในไทยของบริษัทฯ<_>อย่างเต็มที่", "บริษัท<_>microsoft<_>บริษัทดำเนินธุรกิจ<_>3<_>ส่วนหลัก<_>ได้แก่<_>productivity<_>and<_>business<_>processes,<_>cloud<_>(azure)<_>ครอบคลุมทั้งรูปแบบ<_>public,<_>private<_>และ<_>hybrid<_>และ<_>personal<_>computing<_>ครอบคลุมผลิตภัณฑ์<_>เช่น<_>คอมพิวเตอร์<_>แล็ปท็อป<_>แท็บเล็ต<_>ทั้งนี้<_>บริษัทอยู่ระหว่างการศึกษาแผนการลงทุน<_>data<_>center<_>ขนาดใหญ่ในประเทศไทย", "นายกรัฐมนตรียินดีกับบริษัท<_>microsoft<_>ที่ได้ลงนามในบันทึกความเข้าใจ<_>(mou)<_>กับรัฐบาลไทย<_>ซึ่งยืนยันถึงความมุ่งมั่นและความพร้อมของรัฐบาลไทยในการเปลี่ยนแปลงและปรับปรุงการให้บริการสาธารณะด้วยเทคโนโลยีดิจิทัล<_>เชื่อมั่นว่าความร่วมมือครั้งนี้จะช่วยเพิ่มขีดความสามารถในการแข่งขันทางดิจิทัลของประเทศไทยอย่างมีนัยสำคัญ<_>และปรับปรุงการให้บริการสาธารณะผ่านการเปลี่ยนแปลงบริการรัฐบาลอิเล็กทรอนิกส์<_>ขอให้มั่นใจได้ว่าการลงทุนในประเทศไทยจะได้รับการสนับสนุนอย่างเต็มที่จากรัฐบาลไทย", "รัฐบาลทราบดีว่า<_>พลังงานสะอาดเป็นหนึ่งในปัจจัยความสำเร็จที่สำคัญสำหรับธุรกิจของ<_>microsoft<_>ในการบรรลุเป้าหมาย<_>esg<_>ประเทศไทยได้เตรียมกลไกใหม่ที่เรียกว่า<_>utility<_>green<_>tariff<_>(ugt)<_>ที่นำเสนอพลังงานหมุนเวียนพร้อมแหล่งที่ตรวจสอบย้อนกลับได้<_>และมาพร้อมกับ<_>rec<_>(ใบรับรองพลังงานทดแทน)<_>ซึ่งกลไกนี้สอดคล้องกับข้อกำหนด<_>re100<_>อย่างมีประสิทธิภาพ<_>นายกฯ<_>เชื่อว่าการหารือในวันนี้จะเป็นสะพานเชื่อมทั้งสองฝ่ายไปสู่โอกาสทางธุรกิจ<_>และการลงทุนในอนาคตอันใกล้นี้"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยข่าวดี<_>41<_>คนไทยได้กลับจากเมียนมา<_>อีก<_>1-2<_>วัน", "content": ["นายกฯ<_>เผยข่าวดี<_>41<_>คนไทยได้กลับจากเมียนมา<_>อีก<_>1-2<_>วัน", "วันนี้<_>(14<_>พฤศจิกายน<_>2566)<_>เวลา<_>16.00<_>น.<_>(ตามเวลาท้องถิ่นนครซานฟรานซิสโก<_>ซึ่งช้ากว่าเวลาที่กรุงเทพฯ<_>15<_>ชั่วโมง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงกรณีกระทรวงกลาโหมเผยแผนการรับคนไทย<_>41<_>คน<_>จากจังหวัดท่าขี้เหล็ก<_>ประเทศเมียนมา<_>กลับประเทศไทยว่า<_>ต้องรอเวลา<_>1-2<_>วัน<_>ประมาณวันที่<_>16-17<_>พ.ย.นี้<_>ซึ่งได้มีการพูดคุยกับฝ่ายความมั่นคงและทางฝ่ายความมั่นคงจะแจ้งมาให้ทราบ<_>ซึ่งเราต้องพยายามต่อไปเพื่อช่วยเหลือคนไทยกลับมาให้ได้"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรีย้ำ<_>ประเทศไทยมีวิกฤตเศรษฐกิจที่จำเป็นต้องกู้<_>ยืนยันไม่มีอคติ<_>น้อมรับทุกความเห็นต่าง", "content": ["​นายกรัฐมนตรีย้ำ<_>ประเทศไทยมีวิกฤตเศรษฐกิจที่จำเป็นต้องกู้<_>ยืนยันไม่มีอคติ<_>น้อมรับทุกความเห็นต่าง", "วันนี้<_>(14<_>พฤศจิกายน<_>2566)<_>เวลา<_>16.00<_>น.<_>(ตามเวลาท้องถิ่นนครซานฟรานซิสโก<_>ซึ่งช้ากว่าเวลาที่กรุงเทพฯ<_>15<_>ชั่วโมง)<_>นายเศรษฐาทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์กรณีที่พรรคเพื่อไทย<_>จะเตรียมแผนสำรองหาก<_>พ.ร.บ.เงินกู้<_>5<_>แสนล้านบาท<_>ไม่ผ่านการตีความจากคณะกรรมการกฤษฎีกา<_>ว่า<_>ไม่เฉพาะพรรคเพื่อไทยอย่างเดียวที่กังวล<_>แต่ประชาชนที่อยู่ต่างจังหวัด<_>ที่ประสบปัญหาสะสมมาโดยตลอดในเรื่องของจีดีพีที่ไม่เติบโตมานาน<_>ทุกคนมีความเป็นห่วงว่านโยบายนี้จะเป็นอย่างไร<_>ซึ่งตนเคยพูดไปแล้วว่าประเทศไทยอยู่ในสภาพเศรษฐกิจวิกฤตและมีความจำเป็นที่จะต้องกระตุ้นเศรษฐกิจ<_>โดยนโยบายดิจิทัล<_>วอลเล็ต<_>ถือเป็นนโยบายสำคัญที่เราจะผลักดันให้เกิดขึ้น<_>และมั่นใจว่าจะมีการผลักดันให้เกิดขึ้น", "สำหรับกรณีที่นายชัยธวัช<_>ตุลาธน<_>หัวหน้าพรรคก้าวไกล<_>แสดงความเห็นว่าไม่ขัดขวางนโยบายแจกเงินดิจิทัล<_>แต่หากรัฐบาลเดินหน้าต่อควรมีแผนเตรียม<_>นายกฯ<_>กล่าวว่า<_>ไม่อยากจะบอกว่ามีแผนสำรองอย่างไร<_>แต่เราทำงานโดยมีหลายมาตรการที่กระตุ้นเศรษฐกิจออกมา<_>วันนี้โฟกัสเรื่องดิจิทัลวอลเล็ต<_>และที่ผ่านมารัฐบาลแสดงจุดยืนชัดเจนที่จะกระตุ้นเศรษฐกิจ<_>และมีขั้นตอนชัดเจน<_>อีกทั้งต้องคอยฟังทางคณะกรรมการกฤษฎีกา<_>และขออนุมัติจากรัฐสภา<_>ที่ชัดเจนออกมาด้วย", "ผู้สื่อข่าวถามว่าพรรคก้าวไกล<_>หวังว่าความเห็นที่พรรคได้สะท้อนออกมา<_>ที่มีหลายเรื่องเห็นต่างอยากให้รัฐบาลมองอย่างไม่มีอคติ<_>นายกฯ<_>กล่าวว่า<_>ไม่มีอคติอยู่แล้ว<_>ยืนยันว่าน้อมรับทุกคำแนะนำ<_>หากเกิดอะไรขึ้น<_>เราแก้ไขปรับปรุงได้<_>และเชื่อมั่นว่านโยบายดิจิทัล<_>วอลเล็ต<_>มีความชัดเจนในการรับฟังความเห็นจากทุกฝ่าย<_>ต้องขอบคุณความเห็นดีจากพรรคก้าวไกล"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เตรียมแถลงใหญ่<_>เรื่อง<_>แก้ปัญหาหนี้ทั้งระบบ<_>สิ้นเดือนพฤศจิกายนนี้", "content": ["นายกฯ<_>เตรียมแถลงใหญ่<_>เรื่อง<_>แก้ปัญหาหนี้ทั้งระบบ<_>สิ้นเดือนพฤศจิกายนนี้", "วันนี้<_>(14<_>พฤศจิกายน<_>2566)<_>เวลา<_>16.00<_>น.<_>(ตามเวลาท้องถิ่นนครซานฟรานซิสโก<_>ซึ่งช้ากว่าเวลาที่กรุงเทพฯ<_>15<_>ชั่วโมง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงกรณีที่ประชุมคณะกรรมการกำกับการแก้ไขหนี้สินของประชาชนรายย่อยเห็นชอบแนวทางแก้ปัญหาหนี้กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>ซึ่งจะคำนวณภาระหนี้ของลูกหนี้ที่ยังชำระไม่หมดให้กลับไปคำนวณเงินต้น<_>และลูกหนี้ที่ชำระมากกว่า<_>150%<_>สามารถหยุดจ่ายหนี้ได้<_>ว่านี่เป็นเรื่องนโยบายแก้ไขปัญหาหนี้สินโดยรวมของรัฐบาลนี้<_>ทั้งหนี้<_>กยศ.<_>หนี้ครู<_>หนี้นอกระบบ<_>และเอสเอ็มอีที่ติดมาตรา<_>21<_>เป็นเรื่องที่ตนเองไม่อยากจะพูดเรื่องเดียว<_>แต่ในช่วงปลายเดือนนี้หรือประมาณ<_>2<_>สัปดาห์ต่อจากนี้<_>ตนเองจะมีแถลงข่าวใหญ่ถึงมาตรการแก้ไขหนี้ทั้งหมด<_>ไม่ใช่เพียงแค่<_>กยศ.<_>อย่างเดียว<_>แต่จะรวมทุกภาคส่วนเท่าที่จะสามารถทำได้"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือ<_>ผู้บริหาร<_>ม.สแตนด์เฟิร์ด<_>พัฒนาสตาร์ทอัพไทย<_>พร้อม<_>ชวน<_>นศ.ไทย<_>เรียนจบแล้วกลับไปทำงานบ้านเกิดเพื่อเป็นอนาคตของชาติ", "content": ["นายกฯ<_>หารือ<_>ผู้บริหาร<_>ม.สแตนด์เฟิร์ด<_>พัฒนาสตาร์ทอัพไทย<_>พร้อม<_>ชวน<_>นศ.ไทย<_>เรียนจบแล้วกลับไปทำงานบ้านเกิดเพื่อเป็นอนาคตของชาติ", "วันนี้<_>(14<_>พฤศจิกายน<_>2566)<_>เวลา<_>16.00<_>น.<_>(ตามเวลาท้องถิ่นนครซานฟรานซิสโก<_>ซึ่งช้ากว่าเวลาที่กรุงเทพฯ<_>15<_>ชั่วโมง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ถึงการเดินทางไปมหาวิทยาลัยสแตนเฟิร์ด<_>โดยได้<_>พูดคุยกับระดับศาสตราจารย์<_>ของมหาวิทยาลัย<_>มีการพูดคุยใน2<_>ประเด็นหลัก<_>ประเด็นแรกการพัฒนาสตาร์ทอัพ<_>ที่ประเทศไทย<_>ยังไม่มียูนิคอร์น<_>หรือบริษัทสตาร์ทอัพที่มีมูลค่าทางการตลาดสูง<_>เกิน<_>36,000<_>ล้านบาท<_>แต่ก็ถือว่าเป็นโอกาสที่จะให้นักลงทุนต่างประเทศ<_>หรือคนรุ่นใหม่ที่อยากจะมาอยู่ในประเทศไทย<_>ได้พัฒนาธุรกิจให้กลายเป็นยูนิคอร์นให้ได้", "ประเด็นที่สอง<_>มีการหารือความร่วมมือการแก้ปัญหาการทำลายป่าและการบริหารจัดการน้ำ<_>ซึ่งเดือนหน้าจะเข้าสู่ช่วงที่ฝุ่น<_>pm<_>2.5<_>มีปริมาณสะสมสูงแล้ว<_>โดยอาจจะทำเป็นแซนด์บ็อกซ์<_>ในเมืองหนึ่ง<_>หรือจังหวัดใดจังหวัดหนึ่ง<_>เพื่อให้สังคมมีส่วนร่วมในการแก้ไขปัญหา<_>pm<_>2.5<_>ลดลง", "สำหรับการพบกับนักศึกษาไทยในมหาวิทยาลัยสแตนเฟิร์ดส่วนใหญ่เป็นนักศึกษาระดับปริญญาตรี<_>เป็นนักศึกษาระดับท็อป<_>หรือ<_>ระดับมันสมองของประเทศ<_>แต่ส่วนมากบอกว่าหลังสำเร็จการศึกษาแล้วจะหาประสบการณ์<_>การทำงานในต่างประเทศก่อนซึ่งถือเป็นสิ่งที่ดี<_>แต่ทำให้มีความกังวลว่าคนเหล่านี้จะกลับไปทำงานที่ประเทศไทยหรือไม่<_>จึงเป็นหน้าที่ของนายกรัฐมนตรี<_>ที่จะทำให้นักศึกษาเหล่านี้มีความสบายใจว่าเมื่อกลับประเทศแล้วจะมีงานที่เหมาะสม<_>มีหน้าที่การงานที่ดี<_>เป็นอนาคตที่ดีของประเทศต่อไป", "ผู้สื่อข่าวถามว่าจากที่พบกับนักศึกษาไทย<_>ในมหาลัยสแตนเฟิร์ด<_>อยากให้ช่วยเรื่องใดบ้าง<_>นายเศรษฐา<_>กล่าวว่า<_>นักศึกษาเหล่านี้มีความรักบ้าน<_>แต่ก็ห่วงอนาคตตัวเอง<_>เมื่อกลับไปประเทศไทยอยากมีงานที่ดีรองรับ<_>หลายคนที่เป็นนักศึกษาทุน<_>ต้องกลับไปใช้ทุน<_>แต่หลายคนที่เรียนเกี่ยวกับงานด้านวิจัย<_>ทำงานงานวิจัย<_>อยู่ที่สหรัฐฯจะมีรายได้สูงกว่าได้รับการสนับสนุนจากภาคเอกชน<_>หากกลับไปเมืองไทยรายได้ก็ต่ำจึงมีความกังวลเรื่องนี้"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>ภูมิธรรม<_>เป็นประธานพิธีเปิดรับฟังความคิดเห็นของประชาชน<_>เกี่ยวกับแนวทางในการทำประชามติเพื่อแก้ไขรัฐธรรมนูญ<_>ยืนยันรับฟังความคิดเห็นอย่างทั่วถึง", "content": ["รองนายกฯ<_>ภูมิธรรม<_>เป็นประธานพิธีเปิดรับฟังความคิดเห็นของประชาชน<_>เกี่ยวกับแนวทางในการทำประชามติเพื่อแก้ไขรัฐธรรมนูญ<_>ยืนยันรับฟังความคิดเห็นอย่างทั่วถึง", "รองนายกฯ<_>ภูมิธรรม<_>เป็นประธานพิธีเปิดรับฟังความคิดเห็นของประชาชน<_>เกี่ยวกับแนวทางในการทำประชามติเพื่อแก้ไขรัฐธรรมนูญ<_>ยืนยันรับฟังความคิดเห็นอย่างทั่วถึง<_>ย้ำรัฐบาลจะเร่งแก้ไขรัฐธรรมนูญให้เสร็จภายในสี่ปี", "วันนี้<_>(15<_>พฤศจิกายน<_>2566)<_>เวลา<_>10.00<_>น.<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีมอบหมายรองนายกรัฐมนตรี<_>(นายภูมิธรรม<_>เวชยชัย)<_>เป็นประธานในพิธีเปิดการรับฟังความคิดเห็นของประชาชนเกี่ยวกับแนวทางในการทำประชามติเพื่อแก้ไขรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>โดยมีนายนิกร<_>จำนง<_>ประธานอนุกรรมการรับฟังความคิดเห็นของประชาชนเกี่ยวกับแนวทางในการทําประชามติ<_>นายวุฒิสาร<_>ตันไชย<_>ประธานอนุกรรมการศึกษาแนวทางในการทำประชามติ<_>และตัวแทนประชาชนจากกลุ่มต่าง<_>ๆ<_>อาทิ<_>กลุ่มเกษตรกร<_>กลุ่มแรงงาน<_>กลุ่มผู้มีความหลากหลายทางเพศ<_>กลุ่ม<_>ilaw<_>เข้าร่วมด้วย", "โอกาสนี้<_>นายภูมิธรรมได้กล่าวขอบคุณทุกคนที่ได้เข้าร่วมประชุมในวันนี้<_>การประชุมนี้เป็นสิ่งที่ยืนยันว่า<_>เรามีเจตจำนงที่แน่วแน่ที่จะแก้ไขรัฐธรรมนูญ<_>ฉบับปี<_>2560<_>เพราะเราเห็นตรงกันว่ารัฐธรรมนูญ<_>ฉบับปี<_>2560<_>มีข้อจำกัดและก่อให้เกิดปัญหามากมาย<_>และยังมีลักษณะที่เป็นประชาธิปไตยน้อยมาก<_>สิ่งนี้เป็นสิ่งที่รัฐบาลได้ดำริและได้เสนอต่อที่ประชุมรัฐสภาเป็นนโยบายเร่งด่วนที่รัฐบาลจะดำเนินการเป็นวาระแรก<_>ในการที่จะทำให้เกิดการทำประชามติรับฟังความคิดเห็นของประชาชนและเข้าสู่กระบวนการแก้ไขรัฐธรรมนูญ<_>ทั้งนี้จากการพูดคุยหารือกับคณะกรรมการที่ได้รับการแต่งตั้งมีประเด็นสำคัญที่ได้ตกลงกันคือ<_>เราอยากเห็นรัฐธรรมนูญฉบับใหม่ที่เป็นประชาธิปไตยมากที่สุด<_>และจะต้องเร่งดำเนินการแก้ไขรัฐธรรมนูญ<_>พร้อมด้วยกฎหมายลูกที่เกี่ยวข้องให้แล้วเสร็จภายในสี่ปี<_>ฉะนั้นการเลือกตั้งครั้งใหม่ควรจะเป็นการเลือกตั้งตามรัฐธรรมนูญฉบับใหม่ที่ได้รับการแก้ไขเรียบร้อย<_>นอกจากนั้น<_>เราอยากให้รัฐธรรมนูญฉบับใหม่เขียนได้และต้องผ่าน<_>หมายความว่าต้องเป็นฉันทานุมัติที่จะเดินร่วมกันได้<_>เพราะจะเห็นได้ว่าเมื่อทุกคนได้ร่วมกันเสนอความคิดเห็นตามสิ่งที่ตัวเองคิด<_>ในสิ่งที่ตนเองอยากส่งผลให้การแก้ไขรัฐธรรมนูญนั้นไม่ผ่าน<_>เมื่อไม่ผ่านเราก็จะตกอยู่ในรัฐธรรมนูญฉบับเก่าต่อไป<_>ฉะนั้นเราต้องหาจุดร่วมและเป็นที่ยอมรับให้มากที่สุด<_>พร้อมกับรับฟังความคิดเห็นให้ทั่วถึง<_>โดยวันนี้เกือบจะเป็นนัดสุดท้ายสำหรับการรับฟังความคิดเห็นของคณะกรรมการจากตัวแทนสาขาวิชาชีพต่าง<_>ๆ<_>จากนั้นเราก็จะนำความคิดเห็นที่รวบรวมมาทั้งหมดมาประมวลผลเพื่อทำให้เกิดรัฐธรรมนูญฉบับใหม่ที่ทุกคนสามารถยอมรับได้", "นายภูมิธรรมกล่าวเชื่อว่าทุกคนมีความเห็นที่เหมือนและแตกต่างกัน<_>ขอให้ทุกคนแสดงความคิดเห็นให้เต็มที่<_>ทั้งนี้รัฐธรรมนูญฉบับใหม่อะไรที่แก้ไขก่อนได้ก็จะดำเนินการแก้ไข<_>แต่จะขอให้ยกเว้นในหมวดสถาบันพระมหากษัตริย์<_>เพื่อไม่ให้เกิดความขัดแย้ง<_>และเชื่อว่าเป็นการยากที่จะดำเนินการต่อไปได้<_>ทั้งนี้<_>ขอยืนยันว่ารัฐบาลมีเจตจำนงที่จะแก้ไขรัฐธรรมนูญเพื่อให้เกิดความเป็นประชาธิปไตยอย่างแน่นอน"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองนายกฯ<_>ภูมิธรรม<_>ระบุแนวทางแก้ไขรัฐธรรมนูญเป็นไปด้วยดี<_>รัฐบาลพร้อมรับฟังความคิดเห็นของทุกกลุ่ม<_>ยืนยันรัฐธรรมนูญใหม่ต้องเป็นประชาธิปไตยมากที่สุด", "content": ["​รองนายกฯ<_>ภูมิธรรม<_>ระบุแนวทางแก้ไขรัฐธรรมนูญเป็นไปด้วยดี<_>รัฐบาลพร้อมรับฟังความคิดเห็นของทุกกลุ่ม<_>ยืนยันรัฐธรรมนูญใหม่ต้องเป็นประชาธิปไตยมากที่สุด", "วันที่<_>15<_>พฤศจิกายน<_>2566<_>เวลา<_>11.45<_>น.<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>ภายหลังเป็นประธานในพิธีเปิดการรับฟังความคิดเห็นของประชาชนเกี่ยวกับแนวทางในการทำประชามติเพื่อแก้ไขรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>แถลงต่อสื่อมวลชนว่า<_>วันนี้เป็นการประชุมของอนุกรรมการเพื่อศึกษาแนวทางในการทำประชามติ<_>เพื่อแก้ไขปัญหาความเห็นที่แตกต่างของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>สำหรับคณะอนุกรรมการในกรุงเทพมหานคร<_>และกลุ่มวิชาชีพต่าง<_>ๆ<_>เสร็จสิ้นแล้ว<_>แต่ยังเหลืออีกส่วนหนึ่ง<_>โดยในวันที่<_>20<_>พฤศจิกายน<_>จะเป็นการรับฟังความคิดเห็นของกลุ่มเกษตรกรในภาคอีสาน<_>วันที่<_>23<_>พฤศจิกายนจะมีการรับฟังความคิดเห็นของกลุ่มอุตสาหกรรมในภาคตะวันออก<_>วันที่<_>28<_>พฤศจิกายน<_>จะเป็นการรับฟังความคิดเห็นของกลุ่มชาติพันธุ์ต่าง<_>ๆ<_>ที่จังหวัดเชียงใหม่<_>และวันที่<_>7<_>ธันวาคม<_>จะเป็นการรับฟังความเห็นของกลุ่มมุสลิมที่จังหวัดสงขลา<_>ซึ่งคาดว่าจะเสร็จสิ้นภายในวันที่<_>7<_>ธันวาคม<_>สำหรับกลุ่มรับฟังความคิดเห็น<_>โดยรัฐบาลตั้งเป้าหมายที่จะสอบถามความเห็นของประชาชนจากทุกกลุ่มอาชีพเท่าที่เป็นไปได้<_>ทั้งนี้<_>รัฐบาลยืนยันมีความแน่วแน่ที่จะแก้รัฐธรรมนูญให้แล้วเสร็จภายในสี่ปี<_>และสามารถที่จะเลือกตั้งได้หลังจากครบวาระภายใต้กติการัฐธรรมนูญใหม่และกฎหมายเลือกตั้งใหม่<_>นอกจากนั้นรัฐบาลยืนยันว่าจะรับฟังความคิดเห็นจากกลุ่มที่หลากหลายให้มากที่สุด", "นายภูมิธรรมกล่าวต่อว่า<_>ที่ประชุมวันนี้ก็ยังมีความเห็นที่แตกต่าง<_>แต่ว่าการแลกเปลี่ยนความคิดเห็นก็เป็นไปได้ด้วยดี<_>ซึ่งคณะกรรมการก็เปิดรับฟังความเห็นอย่างเต็มที่<_>โดยความเห็นหลัก<_>ๆ<_>นั้นจะเป็นการเสนอให้แก้ไขรัฐธรรมนูญทั้งฉบับ<_>ไม่ต้องมีข้อจำกัดในหมวดสถาบันพระมหากษัตริย์<_>คิดว่าเป็นโอกาสดีในการทำความเข้าใจในเรื่องถูกนำเอาไปใช้เป็นเครื่องมือทางการเมือง<_>แต่อีกส่วนหนึ่งคิดว่ายังไม่ใช่ประเด็นสำคัญ<_>หากนำประเด็นนี้เข้ามาเสนออาจทำให้เกิดความขัดแย้งที่ไม่จบสิ้น<_>และอาจทำให้การแก้ปัญหารัฐธรรมนูญเกิดขึ้นได้ยาก<_>ทั้งนี้<_>ส่วนใหญ่เห็นว่ารัฐธรรมนูญปี<_>2560<_>เป็นปัญหา<_>เป็นอุปสรรคในการทำงานในการแก้ไขปัญหาและในการรักษาสิทธิ์<_>และกระบวนการต่าง<_>ๆ<_>ของประชาชน<_>โดยจะต้องมาพูดคุยทำความเข้าใจ<_>หาทางออกร่วมกันในประเด็นที่เห็นต่างกัน<_>แต่รัฐบาลพร้อมที่จะแก้ไขรัฐธรรมนูญให้เป็นประชาธิปไตยมากขึ้น<_>โดยต้องไม่กระทบสถาบันพระมหากษัตริย์<_>เพื่อไม่ให้เป็นการสร้างความขัดแย้งใหม่ขึ้นมา", "นายภูมิธรรมกล่าวว่า<_>อำนาจการแก้ไขรัฐธรรมนูญเป็นอำนาจของประชาชน<_>เพราะฉะนั้นต้องมีกระบวนการที่จะให้ประชาชนแสดงความคิดเห็นในการร่างรัฐธรรมนูญให้ชัดเจน<_>รัฐบาลพร้อมให้ประชาชนเป็นผู้มีอำนาจในการตัดสินใจ<_>โดยภาพรวมแล้วทุกคนเห็นตรงกันว่า<_>รัฐธรรมนูญปี<_>2560<_>เป็นอุปสรรค<_>มีข้อจำกัด<_>เป็นปัญหาต่อการบริหารราชการแผ่นดิน<_>และเป็นปัญหาเกี่ยวกับสิทธิเสรีภาพของประชาชน<_>ฉะนั้น<_>รัฐบาลจึงต้องการที่จะทำให้รัฐธรรมนูญฉบับใหม่มีความเป็นประชาธิปไตยให้มากที่สุด", "นายภูมิธรรมยังย้ำว่า<_>ทุกอย่างมีความคืบหน้าเป็นอย่างดี<_>คาดว่าภายในเดือนธันวาคม<_>กระบวนการในการรับฟังความคิดเห็น<_>และข้อเสนอแนะในการศึกษาต่าง<_>ๆ<_>น่าจะมีข้อยุติ<_>เพราะฉะนั้นในต้นเดือนมกราคมหรือไตรมาสแรกของปีหน้า<_>จะพยายามดำเนินการให้จบภายในเดือนมกราคม<_>หากมีข้อสรุปที่ชัดเจนก็จะนำเรื่องนี้เสนอเข้าที่ประชุมคณะรัฐมนตรีพิจารณา<_>และหลังจากคณะรัฐมนตรีพิจารณาแล้วให้ทำการลงประชามติ<_>ถ้ามีข้อยุติแล้วก็จะดำเนินไปตามกระบวนการต่อไป"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>เยี่ยม<_>กองทุนหมู่บ้านฯ<_>จี้<_>ข้อมูลสถิติตัวเลขผู้กู้เงินพร้อมสถานะการกู้<_>รอด-ไม่รอด<_>กี่กองทุน<_>ทั้งหมดภายใน<_>1<_>เดือน<_>ลั่น<_>ผอ.แต่ล่ะฝ่ายต้องฝังตัวในพื้นที่ถึงรู้ปัญหา", "content": ["“รองนายกฯสมศักดิ์”<_>เยี่ยม<_>กองทุนหมู่บ้านฯ<_>จี้<_>ข้อมูลสถิติตัวเลขผู้กู้เงินพร้อมสถานะการกู้<_>รอด-ไม่รอด<_>กี่กองทุน<_>ทั้งหมดภายใน<_>1<_>เดือน<_>ลั่น<_>ผอ.แต่ล่ะฝ่ายต้องฝังตัวในพื้นที่ถึงรู้ปัญหา", "“รองนายกฯสมศักดิ์”<_>เยี่ยม<_>กองทุนหมู่บ้านฯ<_>จี้<_>ข้อมูลสถิติตัวเลขผู้กู้เงินพร้อมสถานะการกู้<_>รอด-ไม่รอด<_>กี่กองทุน<_>ทั้งหมดภายใน<_>1<_>เดือน<_>ลั่น<_>ผอ.แต่ล่ะฝ่ายต้องฝังตัวในพื้นที่ถึงรู้ปัญหา<_>ยัน<_>กองทุนหมู่บ้านฯยุคนี้<_>เน้นประหยัด<_>แต่ให้เกิดประสิทธิภาพสูงสุด", "วันที่<_>15<_>พฤศจิกายน<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>พร้อมด้วย<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>ได้เดินทางเข้าตรวจเยี่ยมสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>พร้อมมอบนโยบายการดำเนินงาน<_>โดยมีนายเบญจพล<_>นาคประเสริฐ<_>ผู้อำนวยการสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>นายกฤษณ์พีรัช<_>คมสุรศิษฐ์<_>รองผู้อำนวยการสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>และผู้บริหารกองทุนหมู่บ้านฯให้การต้อนรับ", "โดยนายสมศักดิ์<_>กล่าวว่า<_>วันนี้เดินทางมาตรวจเยี่ยมกองทุนหมู่บ้านฯ<_>ในฐานะประธานกรรมการกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>ซึ่งตนขอมอบนโยบายให้สั้นๆว่า<_>ลูกค้ากองทุนหมู่บ้าน<_>ต้องมีกำลังใจ<_>มีโอกาส<_>และไม่เป็นหนี้<_>พร้อมก้าวเดินไปข้างหน้าให้ได้<_>โดยจากการที่ตนรับฟังการรายงานของผู้อำนวยการฝ่ายต่างๆแล้ว<_>ก็ต้องยอมรับว่า<_>ยังขาดข้อมูล<_>โดยเฉพาะตัวเลขของผู้กู้กองทุนว่ามีเท่าไหร่<_>สามารถประกอบอาชีพรอดเท่าไหร่<_>และไม่รอดเท่าไหร่<_>ทำให้กองทุนหมู่บ้านฯไม่สามารถ<_>เข้าไปช่วยเหลือได้<_>ซึ่งเริ่มต้น<_>กองทุนหมู่บ้านฯ<_>ให้เงินกู้<_>160,000<_>ล้านบาท<_>กับ<_>79,610<_>กองทุน<_>แต่ปัจจุบัน<_>พบว่า<_>มีจำนวน<_>66,000<_>กองทุน<_>ที่ยังมีการส่งงบการเงิน<_>ดังนั้น<_>หายไปจำนวน<_>13,000<_>กองทุน<_>ซึ่งจากนี้<_>กองทุนหมู่บ้านฯ<_>ก็จะต้องลงไปดูว่า<_>กองทุนที่ไม่รอด<_>ด้วยสาเหตุอะไร<_>และเขาทำอาชีพด้านไหน", "“จากนี้<_>ต้องบูรณาการในการทำข้อมูลทั้งหมดว่า<_>กองทุนที่ไม่เป็นหนี้<_>มีจำนวนกี่กองทุน<_>และเป็นหนี้กี่กองทุน<_>เพราะถ้ายังไม่ทราบตัวเลข<_>ก็จะไม่สามารถแก้ปัญหาได้<_>ดังนั้น<_>เราต้องรู้<_>ถึงจะสามารถเดินหน้าได้<_>ซึ่งผมขอแนะนำให้ผู้อำนวยการฝ่ายแต่ละด้าน<_>ไปฝังตัวอยู่ในชุมชนหมู่บ้าน<_>จะได้รับรู้ปัญหาจริง<_>เพราะเราเป็นหน่วยงานพัฒนา<_>โดยจะทำอย่างไรให้ประชาชนหลุดพ้นความยากจน<_>เราต้องรีบดำเนินการ<_>ซึ่งถ้าสิ่งที่เราให้กู้ไปแล้ว<_>แต่ไม่สามารถเอากลับมาได้<_>ก็แปลว่า<_>เราคิดผิด<_>ก็ต้องมาทบทวนให้ดีว่าจะส่งเสริมอาชีพด้านใด<_>โดยหากคิดไม่ออก<_>ผมขอเสนอให้เลี้ยงวัวก่อน<_>เพราะสามารถคำนวนเป็นตัวเลขได้<_>และมีเงินใช้หนี้แน่นอน”<_>รองนายกรัฐมนตรี", "นายสมศักดิ์<_>กล่าวอีกว่า<_>จากที่ตนติดตามกองทุนหมู่บ้านฯ<_>มองว่า<_>การรวบรวมข้อมูลไม่ใช่เรื่องยาก<_>เพราะมีข้อมูลทั้งหมดอยู่แล้ว<_>จึงต้องบูรณาการร่วมกัน<_>โดยกองทุนฯที่จะออกมาใหม่<_>อาจไม่เหมือนกับในอดีต<_>ที่ผู้รับผิดชอบอาจจะช่วยหางบประมาณมาช่วย<_>แต่ตนไม่ใช่<_>เพราะจะมาในลักษณะของความประหยัด<_>และทำให้เกิดประสิทธิภาพ<_>ซึ่งกองทุนหมู่บ้าน<_>มีมาแล้ว<_>22<_>ปี<_>จะแก้ปัญหาโดยใช้เงินเป็นหลักไม่ได้<_>โดยต้องใช้ความคิดและความร่วมมือกัน", "นอกจากนี้<_>นายสมศักดิ์<_>ให้สัมภาษณ์กับสื่อมวลชนเพิ่มเติมว่า<_>กองทุนหมู่บ้านฯ<_>ถูกขับเคลื่อนมาแล้ว<_>22<_>ปี<_>โดยมีกองทุนที่สามารถเดินหน้าได้<_>ประมาณ<_>80%<_>จึงถือว่า<_>เป็นโครงการที่ประสบความสำเร็จ<_>ส่วนกองทุน<_>กว่า<_>1<_>หมื่นแห่ง<_>ที่ไม่สามารถเดินหน้าได้<_>ตนก็ได้สั่งการให้กองทุนหมู่บ้าน<_>ลงไปดูรายละเอียด<_>เพื่อจะได้ดูว่า<_>สามารถเสริมอาชีพด้านใดได้บ้าง<_>โดยจากนี้<_>ก็ต้องมาร่วมมือกันว่า<_>จะทำอย่างไรให้ทุกกองทุน<_>สามารถเดินหน้าได้ทั้งหมด<_>ซึ่งฝ่ายวิจัยและพัฒนา<_>ก็กำลังเร่งศึกษาการส่งเสริมอาชีพอยู่<_>เพื่อให้เหมาะสมกับประชาชน<_>และให้กองทุนสามารถกลับมาเดินหน้าได้", "ผู้สื่อข่าวรายงานบรรยากาศการประชุมว่า<_>นายสมศักดิ์<_>ได้ให้ผู้อำนวยการฝ่ายแต่ละด้าน<_>รายงานผลการดำเนินงานเป็นรายบุคคล<_>พร้อมเน้นย้ำว่า<_>ให้ทุกฝ่ายร่วมกันทำข้อมูลทั้งหมด<_>เพื่อจะได้สามารถเข้าไปช่วยเหลือกองทุนที่ไม่รอดได้<_>โดยให้เวลาในการรวบรวมข้อมูล<_>1<_>เดือน<_>และรีบรายงานข้อสรุปทันที<_>เราต้องเร่งทำงานให้ประชาชนมีคุณภาพชีวิตที่ดีขึ้นตามแนวทางของรัฐบาลที่มีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นผู้นำ"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ให้การต้อนรับ<_>ผู้แทน<_>สปป.ลาว<_>ในฐานะคณะกรรมาธิการอาเซียนว่าด้วยการส่งเสริมและคุ้มครองสิทธิสตรีและสิทธิเด็ก<_>(acwc)<_>ด้านสิทธิสตรี<_>และสหพันธ์แม่หญิงลาว", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ให้การต้อนรับ<_>ผู้แทน<_>สปป.ลาว<_>ในฐานะคณะกรรมาธิการอาเซียนว่าด้วยการส่งเสริมและคุ้มครองสิทธิสตรีและสิทธิเด็ก<_>(acwc)<_>ด้านสิทธิสตรี<_>และสหพันธ์แม่หญิงลาว", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ให้การต้อนรับ<_>ผู้แทน<_>สปป.ลาว<_>ในฐานะคณะกรรมาธิการอาเซียนว่าด้วยการส่งเสริมและคุ้มครองสิทธิสตรีและสิทธิเด็ก<_>(acwc)<_>ด้านสิทธิสตรี<_>และสหพันธ์แม่หญิงลาว<_>และคณะ<_>เพื่อหารือความร่วมมือระหว่างประเทศด้านการพัฒนาคุ้มครองสิทธิ", "เมื่อวันอังคารที่<_>๑๔<_>พฤศจิกายน<_>๒๕๖๖<_>เวลา<_>๑๘.๐๐<_>น.<_>ณ<_>ห้องรับรองสำนักงานรัฐมนตรี<_>ชั้น<_>๑๑<_>อาคารกระทรวงยุติธรรม<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>ดร.รัชดา<_>ไชยคุปต์<_>ที่ปรึกษารัฐมนตรีว่ากระทรวงยุติธรรม<_>ในฐานะผู้แทนไทยด้านสิทธิสตรีในคณะกรรมาธิการอาเซียนว่าด้วยการส่งเสริมและคุ้มครองสิทธิสตรีและสิทธิเด็ก<_>(ด้านสิทธิสตรี)<_>ให้การต้อนรับ<_>นางสุพาพอน<_>ผานิด<_>ผู้แทน<_>สปป.ลาว<_>ในฐานะคณะกรรมาธิการอาเซียนว่าด้วยการส่งเสริมและคุ้มครองสิทธิสตรีและสิทธิเด็ก<_>(acwc)<_>ด้านสิทธิสตรี<_>และสหพันธ์แม่หญิงลาว<_>และคณะ", "ในโอกาสเข้าเยี่ยมคารวะและหารือในความร่วมมือระหว่างไทย<_>-<_>สปป.ลาว<_>ในด้านการพัฒนาคุ้มครองสิทธิ<_>และผลประโยชน์ที่ชอบด้วยกฎหมายของสตรี<_>เพื่อการเสริมสร้างความสามัคคี<_>และการส่งเสริมด้านสิทธิของสตรีโดยยึดหลักนิติธรรม<_>ตลอดจนความเสมอภาคระหว่างชายและหญิง<_>การส่งเสริมให้สตรีมีบทบาทการเป็นผู้นำในการบริหารงานของประเทศ<_>การพัฒนาคุณค่าของสตรีทุกกลุ่มชาติพันธุ์<_>การพัฒนาคุณภาพชีวิตผู้ต้องขังหญิงในเรือนจำ<_>การดูแลบุตรระหว่างบิดามารดาถูกต้องขัง<_>และการมีส่วนร่วมในภารกิจในการปกป้องและพัฒนาประเทศ", "ทั้งนี้<_>ในโอกาสที่<_>สปป.ลาวจะเป็นประธานอาเซียนในปี<_>๒๕๖๗<_>ซึ่งจะมีกิจกรรมในการส่งเสริมสิทธิสตรีในหลาย​<_>ๆ​<_>ด้าน<_>และเพื่อขยายความร่วมมือ<_>กระทรวงยุติธรรมมีความยินดีที่จะได้มีการแลกเปลี่ยนการศึกษาดูงานในระดับเจ้าหน้าที่<_>และความร่วมมือทางวิชาการของทั้งสองหน่วยงานเพื่อประโยชน์ในการพัฒนาประเทศในอนาคตต่อไป"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม​<_>เข้ากราบนมัสการและนิมนต์<_>พระพรหมบัณฑิต<_>(ประยูร<_>ธมมจิตโต)<_>เข้าร่วมเป็นกรรมการผู้ทรงคุณวุฒิในคณะกรรมการคุมประพฤติ​<_>เพื่อพัฒนางานคุมประพฤติ<_>และเสริมสร้า", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม​<_>เข้ากราบนมัสการและนิมนต์<_>พระพรหมบัณฑิต<_>(ประยูร<_>ธมมจิตโต)<_>เข้าร่วมเป็นกรรมการผู้ทรงคุณวุฒิในคณะกรรมการคุมประพฤติ​<_>เพื่อพัฒนางานคุมประพฤติ<_>และเสริมสร้า", "รัฐมนตรีว่าการกระทรวงยุติธรรม​<_>เข้ากราบนมัสการและนิมนต์<_>พระพรหมบัณฑิต<_>(ประยูร<_>ธมมจิตโต)<_>เข้าร่วมเป็นกรรมการผู้ทรงคุณวุฒิในคณะกรรมการคุมประพฤติ​<_>เพื่อพัฒนางานคุมประพฤติ<_>และเสริมสร้างความเข้มแข็งให้กับงานยุติธรรม", "ในวันพุธที่<_>๑๕<_>พฤศจิกายน​<_>๒๕๖๖<_>ระหว่างเวลา<_>๐๙.๐๐<_>น.<_>ณ<_>วัดประยุรวงศาวาสวรวิหาร​<_>พันตำรวจเอก​<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วยนายเรืองศักดิ์<_>สุวารี<_>อธิบดีกรมคุ้มครองสิทธิและเสรีภาพ<_>นายวีระกิตต์<_>หาญปริพรรณ์<_>อธิบดีกรมคุมประพฤติ<_>นางธารินี<_>แสงสว่าง<_>รองอธิบดีกรมคุมประพฤติ<_>และคณะผู้บริหารและเจ้าหน้าที่กรมคุมประพฤติ<_>กรมคุ้มครองสิทธิและเสรีภาพ<_>และคณะทำงานรัฐมนตรีว่าการกระทรวงยุติธรรม<_>เข้ากราบนมัสการและนิมนต์<_>พระพรหมบัณฑิต<_>(ประยูร<_>ธมมจิตโต)<_>เข้าร่วมเป็นกรรมการผู้ทรงคุณวุฒิในคณะกรรมการคุมประพฤติ", "ทั้งนี้<_>ที่ประชุมได้หารือร่วมกันเกี่ยวกับสถานการณ์และการดำเนินการปัจจุบันของกรมคุมประพฤติ<_>ข้อท้าทาย<_>แนวทางการทำงานร่วมกับภาคีเครือข่ายทุกภาคส่วน<_>การยกระดับหลักนิติธรรม<_>รวมถึงการประสานความร่วมมือเพื่อพัฒนางานคุมประพฤติ<_>และเสริมสร้างความเข้มแข็งให้กับงานยุติธรรมต่อไป"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ชาดา\"<_>นำประชุมอนุขับเคลื่อนปราบผู้มีอิทธิพลฯ<_>เผยรายชื่อส่วนใหญ่<_>เกี่ยวพันยาเสพติด<_>กำชับ<_>มหาดไทย<_>ต้อง<_>\"แยกน้ำแยกปลา\"<_>ระหว่างผู้เสพและผู้ค้า<_>โดยเฉพาะเยาวชน<_>ต้องมีศูนย์อบรมภาค", "content": ["\"ชาดา\"<_>นำประชุมอนุขับเคลื่อนปราบผู้มีอิทธิพลฯ<_>เผยรายชื่อส่วนใหญ่<_>เกี่ยวพันยาเสพติด<_>กำชับ<_>มหาดไทย<_>ต้อง<_>\"แยกน้ำแยกปลา\"<_>ระหว่างผู้เสพและผู้ค้า<_>โดยเฉพาะเยาวชน<_>ต้องมีศูนย์อบรมภาค", "\"ชาดา\"<_>นำประชุมอนุขับเคลื่อนปราบผู้มีอิทธิพลฯ<_>เผยรายชื่อส่วนใหญ่<_>เกี่ยวพันยาเสพติด<_>กำชับ<_>มหาดไทย<_>ต้อง<_>\"แยกน้ำแยกปลา\"<_>ระหว่างผู้เสพและผู้ค้า<_>โดยเฉพาะเยาวชน<_>ต้องมีศูนย์อบรมภาค<_>จากทีมสหวิชาชีพ<_>พร้อมกำชับจะแก้ผู้มีอิทธิพลได้<_>รัฐต้องเข็มแข็ง", "วันนี้<_>(15<_>พฤศจิกายน)<_>เวลา<_>9.00<_>น.<_>ณ<_>ห้องประชุมสำนักนโยบายและแผน<_>ชั้น<_>7<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมคณะอนุกรรมการขับเคลื่อนการดำเนินการป้องกันและปราบปรามผู้มีอิทธิพล<_>ครั้งที่<_>1/2566<_>ณ<_>กระทรวงมหาดไทย", "โดยในวันนี้<_>ฝ่ายเลขาฯ<_>ได้รายงานบัญชีรายชื่อผู้มีอิทธิพล<_>ที่พิจารณากลั่นกรองจากคณะกรรมการระดับจังหวัด<_>จำนวน<_>66<_>จังหวัด<_>ซึ่งมีจังหวัดที่ได้รับการประเมินเป็นพื้นที่สีเขียว<_>10<_>จังหวัด<_>ไม่พบรายชื่อผู้มีอิทธิพล<_>สำหรับบุคคลต้องสงสัยว่ามีพฤติการณ์เป็นผู้มีอิทธิพล<_>สีแดง<_>และ<_>สีเหลือง<_>ได้แบ่งตามพฤติการณ์การกระทำผิด<_>โดยผู้มีอิทธิพลส่วนมาก<_>มีความเกี่ยวข้องกับยาเสพติด<_>รองลงมาคือ<_>นายทุนปล่อยกู้นอกระบบ<_>บุกรุกที่ดินสาธารณะ/ทำลายทรัพยากรธรรมชาติ<_>และเปิดบ่อนการพนันออนไลน์<_>รวมถึงยังได้รับรายงานรายชื่อบุคคลต้องสงสัย<_>ว่ามีพฤติการณ์<_>เป็นผู้มีอิทธิพล<_>จากหน่วยงานที่เกี่ยวข้องด้วยเช่นกัน", "สำหรับการเปิดปฏิบัติการ<_>(kick<_>off)<_>มหาดไทย<_>ได้ให้จังหวัด<_>และอำเภอ<_>จัดตั้งชุดปฏิบัติการพิเศษ<_>เพื่อเริ่มดำเนินการในส่วนนี้แล้ว<_>พร้อมมาตรการจัดระเบียบสังคม<_>และการป้องกันและปราบปรามผู้มีอิทธิพล<_>รวมถึงการกำกับดูแลควบคุมการใช้อาวุธปืน<_>เพื่อความปลอดภัยของประชาชน<_>การควบคุมและดูแลสถานบริการ<_>หรือสถานบริการที่เปิดให้บริการลักษณะเดียวกับสถานบริการ<_>การแก้ไขปัญหาหนี้นอกระบบ<_>และมาตรการสกัดกั้นและปราบปรามยาเสพติด", "คำว่า<_>“ผู้มีอิทธิพล”<_>ในที่นี้ได้ถูกให้คำนิยาม<_>หมายถึง<_>บุคคลหรือกลุ่มบุคคลที่กระทำการหรือสั่งการอันละเมิดต่อกฎหมาย<_>โดยใช้อำนาจทางการเงิน<_>ตำแหน่งหน้าที่การงาน<_>สถานะทางสังคม<_>หรือปัจจัยอื่นใดไปคุกคาม<_>กดขี่<_>ข่มเหง<_>หรือรังแกประชาชน<_>ให้ได้รับความเดือดร้อน<_>ไม่ว่าจะเป็นทางร่างกาย<_>จิตใจ<_>เสรีภาพ<_>ชื่อเสียง<_>หรือทรัพย์สิน\"<_>ดังนั้นผู้มีอิทธิพล<_>จะไม่สามารถเกิดขึ้นได้<_>ถ้าอำนาจรัฐเข้มแข็ง<_>ภาครัฐจึงต้องบูรณาการอย่างเข้มแข็ง<_>ทีมอำเภอ<_>ทีมจังหวัดต้องเข้มแข็ง<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชน", "\"ผู้มีอิทธิพล<_>เกิดจากช่องโหว่ของรัฐ<_>ช่องว่างของอำนาจรัฐ<_>การที่ภาครัฐไม่สามารถแก้ไขปัญหาให้ประชาชนได้<_>ทำให้ประชาชนต้องหาหนทางเอง<_>ถ้าไปเจออิทธิพลดี<_>ก็ช่วยประชาชน<_>แต่ถ้าอิทธิพลที่ไม่ดี<_>แสวงหาผลประโยชน์<_>ก็ทำให้เกิดอาชญากรรมต่าง<_>ๆ<_>ทั้งเรื่องยาเสพติด<_>การทำลายทรัพยากรธรรมชาติ<_>ดังนั้น<_>หากรัฐที่สามารถดูแลพี่น้องประชาชนได้ดี<_>เป็นที่พึ่งของประชาชนได้<_>ก็จะไม่เกิดผู้มีอิทธิพล<_>สิ่งนี้เป็นต้นตอของปัญหาจากการที่รัฐใช้อำนาจไม่เป็นธรรม\"<_>นายชาดา<_>กล่าว", "นายชาดา<_>ย้ำว่าการป้องกันปราบปรามผู้มีอิทธิพลนี้<_>จำเป็นจะต้องอาศัยความร่วมมือกันของทุกส่วนราชการที่เกี่ยวข้อง<_>และกลไกในระดับพื้นที่<_>โดยในขั้นต้นจะได้แจ้งให้ทุกจังหวัดดำเนินการตรวจสอบกลั่นกรอง<_>ทบทวนปรับปรุงแก้ไขข้อมูลบัญชีรายชื่อบุคคลต้องสงสัยว่ามีพฤติการณ์เป็นผู้มีอิทธิพล<_>รวมถึงข้าราชการ<_>นักการเมืองและเจ้าหน้าที่ของรัฐทุกประเภทร่วมกับส่วนราชการจังหวัดที่เกี่ยวข้อง<_>เพื่อให้มีฐานข้อมูลถูกต้อง<_>ครบถ้วน<_>เป็นธรรม<_>และเป็นปัจจุบัน<_>รวมทั้งได้กำหนดกรอบระยะเวลาการดำเนินงาน<_>เพื่อที่จะทำให้เป็นไปอย่างมีประสิทธิภาพ<_>โดยเฉพาะปัญหายาเสพติด<_>ต้อง<_>\"แยกปลาแยกน้ำ\"<_>สอบสวนให้ชัดระหว่างผู้เสพและผู้ค้า<_>โดยควรจัดตั้งศูนย์อบรมภาค<_>โดยทีมสหวิชาชีพ<_>ทั้งนักจิตวิทยา<_>นักสังคมสงเคราะห์<_>นักบำบัด<_>การส่งเสริมและฝึกอาชีพ<_>ฝึกร่างกาย<_>วินัย<_>และธรรมะ<_>เราต้องแก้ไขปัญหานี้อย่างจริงจัง<_>โดยเฉพาะเด็กเยาวชนในคดียาเสพติด"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>รับข้อสั่งการ<_>รมว.พิพัฒน์<_>รุกสถานประกอบการเตรียมตำแหน่งงาน<_>1<_>ล้านอัตรา", "content": ["กรมการจัดหางาน<_>รับข้อสั่งการ<_>รมว.พิพัฒน์<_>รุกสถานประกอบการเตรียมตำแหน่งงาน<_>1<_>ล้านอัตรา", "กรมการจัดหางาน<_>ลงพื้นที่หารือสถานประกอบการเตรียมตำแหน่งงาน<_>1<_>ล้านอัตรา<_>พร้อมดีลสถานศึกษา<_>ส่งนักเรียนปีสุดท้ายฝึกงานในสถานประกอบการ<_>เพื่อเตรียมพร้อมทำงานหลังเรียนจบ", "นายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางานรับข้อสั่งการจากนายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ตั้งเป้าผลักดันให้เกิดการจ้างงาน<_>1<_>ล้านอัตราทั่วประเทศ<_>ภายในปี<_>2567<_>กระทรวงแรงงานมีเป้าหมาย<_>เพื่อรองรับคนหางาน<_>นักศึกษาจบใหม่ที่กำลังเข้าสู่ตลาดแรงงาน<_>และแรงงานทุกคนที่ต้องการกลับเข้าสู่ระบบการจ้างงาน<_>กรมการจัดหางานจึงทำงานเชิงรุกลงพื้นที่หารือกับสถานประกอบการที่มีศักยภาพในการจ้างงานจำนวนมากมีสวัสดิการ", "ที่ดีตามกฎหมาย<_>และเป็นบริษัทที่คนหางานส่วนใหญ่คาดหวังที่จะทำงานด้วย<_>รวมทั้งทำหน้าที่เป็นตัวกลางในการประสานระหว่างสถานประกอบการภาคเอกชน<_>และสถานศึกษา<_>เพื่อให้เกิดความร่วมมือในการส่งเสริมและฝึกทักษะแรงงานที่ตรงกับความต้องการของสถานประกอบการ<_>โดยล่าสุดได้มอบหมายนายณัฐวุฒิ<_>ภัทรประยูร<_>ผู้อำนวยการกองพัฒนาระบบบริการจัดหางาน<_>หารือร่วมกับบริษัท<_>บีวายดี<_>ออโต้<_>(ประเทศไทย)<_>จำกัด<_>ซึ่งเข้ามาลงทุนตั้งโรงงานผลิตรถยนต์พลังงานไฟฟ้า<_>ในพื้นที่นิคมอุตสาหกรรม<_>ดับบลิวเอชเอ<_>จังหวัดระยอง<_>และอยู่ระหว่างก่อสร้าง<_>และวิทยาลัยเทคโนโลยีภาคตะวันออก<_>(อี.เทค)<_>เพื่อสอบถามความต้องการจ้างแรงงาน<_>แนะนำการแจ้งตำแหน่งงานผ่านแพลตฟอร์ม<_>“ไทยมีงานทำ”<_>พร้อมสนับสนุนการลงนามความร่วมมือด้านการส่งเสริมและการฝึกทักษะแรงงานด้านยานยนต์ไฟฟ้า<_>ของทั้ง<_>2<_>ฝ่าย<_>โดยได้นำเสนอโครงการ<_>3<_>ม.<_>มีงาน<_>มีเงิน<_>มีวุฒิการศึกษาเพิ่ม<_>เพื่อให้นักเรียน<_>นักศึกษา<_>ที่ขาดทุนทรัพย์<_>สามารถมีงานทำ<_>มีรายได้<_>และได้ศึกษาต่อในระดับที่สูงขึ้นไปพร้อมกัน", "นายสมชาย<_>กล่าวว่า<_>ทางบริษัทฯ<_>ได้แจ้งตำแหน่งงานด้านการผลิต<_>และช่างเทคนิคกับกรมการจัดหางานในปี<_>2566<_>จำนวน<_>300<_>อัตรา<_>และในปี<_>2567<_>จำนวนมากกว่า<_>3,000<_>อัตรา<_>และยังพร้อมรับนักเรียนปีสุดท้ายเข้าฝึกทักษะแรงงานด้านยานยนต์ไฟฟ้า<_>เพื่อเตรียมรับเข้าทำงานหลังเรียนจบด้วย<_>และบริษัทฯ<_>มีความยินดีอย่างยิ่งที่จะเข้าร่วมโครงการ<_>3<_>ม.<_>มีงาน<_>มีเงิน<_>มีวุฒิการศึกษาเพิ่ม<_>โดยผู้ที่สนใจร่วมงานกับบริษัท<_>บีวายดี<_>ออโต้<_>(ประเทศไทย)<_>จำกัด<_>หรือต้องการค้นหาตำแหน่งงานจากสถานประกอบการอื่นๆ<_>สามารถค้นหาตำแหน่งงาน<_>และสมัครงานได้ทุกที่<_>ทุกเวลา<_>ตามความสะดวก<_>ผ่านแพลตฟอร์ม<_>“ไทยมีงานทำ”<_>ที่เว็บไซต์<_>“ไทยมีงานทำ.doe.go.th”<_>หรือแอปพลิเคชัน<_>“ไทยมีงานทำ”<_>ซึ่งเป็นระบบการให้บริการจัดหางานภาครัฐ<_>บริการฟรี<_>ไม่มีค่าใช้จ่าย<_>หากต้องการสอบถามข้อมูลเพิ่มเติมติดต่อที่สายด่วนกระทรวงแรงงาน<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>1694"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยุทโธปกรณ์เพื่อประชาชน", "content": ["ยุทโธปกรณ์เพื่อประชาชน", "เมื่อ<_>13<_>พ.ย.<_>66<_>เวลา<_>1300<_>ชปบ.ทบ.ฉก.สิงหนาท<_>จัด<_>ฮ.ท.212<_>จำนวน<_>1<_>เครื่อง<_>สนับสนุนสถาบันการแพทย์ฉุกเฉินแห่งชาติ<_>(สพฉ)", "รับผู้ป่วยฉุกเฉินทางอากาศ<_>เพศหญิง<_>อายุ<_>57ปี<_>อาการ<_>stroke<_>fast<_>track<_>เป็นbilateral<_>epidural<_>hematoma<_>เลือดออกเหนือชั้นเยื่อหุ้มทั้งสองข้างของสมอง<_>เพื่อเข้ารับการรักษาพยาบาลต่อที่<_>รพ.มหาราช<_>อ.เมือง<_>จ.เชียงใหม่<_>ใช้เวลาบินประมาณ<_>1<_>ชม.<_>(ถ้าลำเลียงทางรถยนต์จะใช้เวลาประมาณ<_>5<_>ชั่วโมง)<_>ผู้ป่วยปลอดภัย"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ลงพื้นที่ตรวจเยี่ยม<_>\"โรงเรียนดรุณวิทยา\"<_>โรงเรียนต้นแบบการส่งเสริมสุขภาพเด็กระดับภูมิภาคเอเชียแปซิฟิก<_>เน้นย้ำ<_>ต้องช่วยกัน<_>change<_>for<_>good<_>บนพื้นฐานของการรักษาสิ่งที่ดีงาม", "content": ["ปลัด<_>มท.<_>ลงพื้นที่ตรวจเยี่ยม<_>\"โรงเรียนดรุณวิทยา\"<_>โรงเรียนต้นแบบการส่งเสริมสุขภาพเด็กระดับภูมิภาคเอเชียแปซิฟิก<_>เน้นย้ำ<_>ต้องช่วยกัน<_>change<_>for<_>good<_>บนพื้นฐานของการรักษาสิ่งที่ดีงาม", "ปลัด<_>มท.<_>ลงพื้นที่ตรวจเยี่ยม<_>\"โรงเรียนดรุณวิทยา\"<_>โรงเรียนต้นแบบการส่งเสริมสุขภาพเด็กระดับภูมิภาคเอเชียแปซิฟิก<_>เน้นย้ำ<_>ต้องช่วยกัน<_>change<_>for<_>good<_>บนพื้นฐานของการรักษาสิ่งที่ดีงามเอาไว้<_>เพื่อลูกหลานได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "เมื่อวันที่<_>14<_>พ.ย.<_>66<_>เวลา<_>10.00<_>น.<_>ที่โรงเรียนดรุณวิทยา<_>เทศบาลเมืองน่าน<_>(บ้านสวนตาล)<_>อ.เมืองน่าน<_>จ.น่าน<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ตรวจเยี่ยมการดำเนินโครงการโรงเรียนสุขภาพดีระดับภูมิภาคเอเชียแปซิฟิก<_>(the<_>aia<_>healthiest<_>schools<_>regional<_>challenge<_>(primary<_>school<_>category)<_>โดยนายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายวราพงษ์<_>เกียรตินิยมรุ่ง<_>นายช่างใหญ่<_>กรมที่ดิน<_>นายสุเมธ<_>มีนาภา<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>นายชูชีพ<_>พงษ์ไชย<_>นายวรงค์<_>แสงเมือง<_>รองอธิบดีกรมการพัฒนาชุมชน<_>พร้อมด้วยผู้บริหารกรมและเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมลงพื้นที่<_>โดยมี<_>นายชัยนรงค์<_>วงศ์ใหญ่<_>นายนิวัฒน์<_>งามธุระ<_>รองผู้ว่าราชการจังหวัดน่าน<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>15<_>อำเภอ<_>นายสุรพล<_>เธียรสูตร<_>นายกเทศมนตรีเมืองน่าน<_>ผู้บริหาร<_>สมาชิกสภาเทศบาลเมืองน่าน<_>หัวหน้าส่วนราชการ<_>นางสาวนวพรรณ<_>อินต๊ะวงศ์<_>ผู้อำนวยการโรงเรียนดรุณวิทยา<_>เทศบาลเมืองน่าน<_>(บ้านสวนตาล)<_>ร่วมให้การต้อนรับและนำตรวจเยี่ยม", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เยี่ยมชมกิจกรรมดรุณฯ<_>เพาะรักปลูกผักอินทรีย์<_>(healthy<_>farm)<_>เพื่อสร้างความมั่นคงทางอาหารตามพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>กิจกรรมศูนย์การเรียนรู้<_>3rs<_>พาพอเพียง<_>(กิจกรรมการแปรรูปขยะ)<_>กิจกรรมธนาคารโรงเรียน<_>(กิจกรรมการออมทรัพย์)<_>กิจกรรมส่งเสริมการสร้างสุขอนามัยให้แก่เด็กเติบโตอย่างถูกต้องตามเกณฑ์มาตรฐานสุขลักษณะตามพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้เป็นโอกาสอันดีที่ชาวกระทรวงมหาดไทยโดยเฉพาะอย่างยิ่งผู้บริหารกระทรวงมหาดไทยจากทุกกรมได้มาศึกษาเรียนรู้ความสำเร็จของการจัดการศึกษาโรงเรียนดรุณวิทยา<_>เทศบาลเมืองน่าน<_>(บ้านสวนตาล)<_>ซึ่งเป็นต้นแบบของโรงเรียนในสังกัดองค์กรปกครองส่วนท้องถิ่น<_>เพื่อนำผลสำเร็จนี้ไปขยายผลให้กับข้าราชการในหน่วยงานตลอดจนให้กับผู้บริหารองค์กรปกครองส่วนท้องถิ่นทุกแห่งทั่วประเทศ<_>โดยเฉพาะอย่างยิ่ง<_>\"กรมการปกครอง\"<_>ที่มีกลไก<_>\"นายอำเภอ\"<_>เป็นผู้นำของข้าราชการตลอดจนภาคีเครือข่ายทั้ง<_>7<_>ภาคีในพื้นที่อำเภอที่จำเป็นต้องมีองค์ความรู้<_>(know-how)<_>ด้านการพัฒนาคุณภาพชีวิตมนุษย์<_>และในระดับจังหวัด<_>ผู้ว่าราชการจังหวัดก็เป็นประธานกรรมการศึกษาธิการจังหวัด<_>ที่ต้องอาศัยการเป็นผู้นำบูรณาการเสริมสร้างกระบวนการจัดการศึกษาและการเรียนรู้ให้กับคนทุกช่วงวัย<_>ขณะที่กรมป้องกันและบรรเทาสาธารณภัย<_>ซึ่งมีหน้าที่ในด้านการเสริมสร้างมิติป้องกันสาธารณภัย<_>ก็จะได้หาแนวทางในการขยายผลกิจกรรมดี<_>ๆ<_>ในด้านการป้องกันภัยที่โรงเรียนดรุณวิทยาได้ทำจนเกิดความสำเร็จ<_>เช่น<_>หมวกกันน็อค<_>100%<_>ที่มีมานานแล้ว<_>เพื่อไม่ให้ของดีมีน้อย<_>แต่ต้องช่วยกันขยายสิ่งที่ดีให้เกิดประโยชน์และเกิดการขับเคลื่อนพร้อมกันทั่วทั้งประเทศ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ปัจจัยที่มีความสำคัญในการพัฒนาคุณภาพชีวิตของมนุษย์ตั้งแต่ปฐมวัย<_>นั่นคือ<_>\"อาหาร\"<_>ซึ่งมีความจำเป็นต่อการพัฒนาร่างกาย<_>สมอง<_>จิตใจ<_>อารมณ์<_>ของเด็กวัย<_>0<_>-<_>12<_>ขวบ<_>ที่เป็นช่วงหัวเลี้ยวหัวต่อของชีวิตช่วงต้น<_>โดยผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ต้องร่วมกับกำนัน<_>ผู้ใหญ่บ้านให้ความรู้กับคู่สมรสในการวางแผนการมีบุตร<_>การดูแลทารกในครรภ์<_>เพื่อที่จะให้ได้รับการดูแลครรภ์อย่างถูกต้องตามหลักสาธารณสุข<_>เพื่อที่เมื่อทารกเกิดมาจะได้มีสุขภาพร่างกายที่สมบูรณ์แข็งแรง<_>ขณะเดียวกันเราก็ต้องส่งเสริมสุขอนามัยด้วยการเติมเต็มให้เด็กได้มีสารอาหารเพื่อได้รับการพัฒนาด้านร่างกาย<_>และจิตใจ<_>พร้อมสำหรับการเติบโตและการเรียนรู้ตามช่วงวัย<_>โดยสิ่งสำคัญที่สุดที่เป็นภูมิปัญญาการเลี้ยงดูบุตรที่ตั้งแต่พ่อ<_>แม่<_>ปู่<_>ย่า<_>ตา<_>ยาย<_>ได้ใช้เป็นแนวทางเลี้ยงดูบุตรหลานที่ตรงกับหลักพัฒนามนุษย์<_>ทั้งให้เล่นดินเล่นทราย<_>ปีนป่ายต้นไม้<_>โหนเชือก<_>สไลเดอร์<_>เล่นขายขนมครก<_>ทำกับข้าวที่กองทราย<_>ฝึกความกล้าหาญ<_>เล่นสะพานเชือก<_>พัฒนากล้ามเนื้อ<_>ทำให้เกิดพัฒนาการทางสมอง<_>นั่นคือ<_>การเลี้ยงดูลูกหลานให้อยู่กับธรรมชาติ<_>ดังนั้น<_>เพื่อให้เกิดการขับเคลื่อนอย่างเป็นรูปธรรม<_>และเกิดประโยชน์ต่อลูก<_>ๆ<_>นักเรียนโดยเฉพาะเด็กเล็ก<_>จึงขอเชิญชวนเทศบาลเมืองน่านได้ร่วมกับมูลนิธิสนามเด็กเล่นสร้างปัญญา<_>เพิ่มพื้นที่ให้เด็กมีโอกาสพัฒนาคุณภาพชีวิต<_>ทั้งร่างกาย<_>สมอง<_>อารมณ์<_>จิตใจ<_>วินัย<_>จากการเล่น<_>เพราะบริบทเด็กในเมืองไม่จำเป็นต้องอยู่ในรั้วโรงเรียน<_>โดยเทศบาลเมืองน่าน<_>สามารถเปิดพื้นที่สาธารณะอื่นให้เป็นพื้นที่สร้างสรรค์สำหรับเด็กได้", "\"ดีใจทุกครั้งที่ได้มาเห็นความสำเร็จของโรงเรียนดรุณวิทยาแห่งนี้<_>แต่ทว่าท่านผู้ว่าราชการจังหวัดน่าน<_>ท่านรองผู้ว่าราชการจังหวัดน่าน<_>ในฐานะผู้นำของพื้นที่<_>ผู้ทำหน้าที่ข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ต้องมีหน้าที่ที่สำคัญในฐานะ<_>\"คนที่เกิดมาก่อน\"<_>ต้องคิดทำสิ่งที่ดี<_>ช่วยกัน<_>change<_>for<_>good<_>โดยคิดว่าจะทำอย่างไรจึงจะพัฒนาลูกหลาน<_>พัฒนาคน<_>พัฒนาสิ่งแวดล้อม<_>พัฒนาบ้านเมือง<_>ให้ไปสู่ความดีที่เพิ่มมากขึ้น<_>ด้วยการขวนขวายรักษาสิ่งที่ดี<_>และการนำเอาสิ่งที่ดีกลับมา<_>ด้วยการช่วยกันอุดช่องว่างที่อาจจะส่งผลให้เกิดปัญหาในด้านอาหารของเด็กขึ้นในโรงเรียนหรือศูนย์พัฒนาเด็กเล็ก<_>โดยเฉพาะอย่างยิ่งในด้าน<_>\"อาหารกลางวัน\"<_>ทางศูนย์เทคโนโลยีอิเล็กทรอนิกส์และคอมพิวเตอร์แห่งชาติได้ร่วมกับมหาวิทยาลัยมหิดลพัฒนาระบบแนะนำสำรับอาหารกลางวันสำหรับโรงเรียนแบบอัตโนมัติ<_>(thai<_>school<_>lunch)<_>โดยทางโรงเรียนสามารถสร้างพลังการมีส่วนร่วมทำให้ผู้ปกครองและนักเรียนได้มีส่วนร่วมในการเลือกเมนู<_>ต้องวางระบบให้ครบทุกขั้นตอน<_>และให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ได้แต่งตั้งทีมงานขึ้นมาสุ่มตรวจอาหารกลางวันตามโรงเรียนต่าง<_>ๆ<_>โดยไม่ต้องบอกล่วงหน้า<_>อันเป็นการป้องกันการทุจริต<_>ไม่ให้เกิดเหตุดั่งภาษิต<_>\"วัวหายล้อมคอก\"<_>และยังผลให้เด็กมีอาหารกลางวันที่มีมาตรฐาน<_>และมีปริมาณเพียงพอเหมาะสม<_>เฉกเช่นที่โรงเรียนดรุณวิทยาแห่งนี้ได้ให้ความสำคัญกับเรื่องอาหาร<_>กล่าวคือ<_>เด็กต้องปลอดภัยจากสารเคมี<_>สารพิษ<_>ควบคู่การได้รับสารอาหารครบ<_>เพราะในบริเวณโรงเรียนมีแปลงผักสวนครัว<_>มีถังขยะเปียกลดโลกร้อน<_>มีการคัดแยกขยะ<_>แต่สิ่งเหล่านี้จะเกิดผลสำเร็จและยั่งยืนได้<_>เราต้องทำให้ลึกซึ้งเกินโรงเรียน<_>ลึกซึ้งเกินบ้าน<_>โดยครูต้องยอมเหนื่อยเพิ่มขึ้น<_>ด้วยการมอบหมายให้เด็กไปฝึกฝน<_>ให้เด็กเอาสิ่งที่คิดว่าทำแล้วดีไปทำที่บ้าน<_>ไปใช้เวลาร่วมกับผู้ปกครอง<_>ปรับพื้นที่โดยรอบบ้านให้เป็นแปลงผักสวนครัว<_>ให้มีถังขยะเปียกลดโลกร้อน<_>มีการคัดแยกขยะ<_>พร้อมทั้งยุยงส่งเสริมให้เด็กเลี้ยงเป็ด<_>เลี้ยงไก่<_>เลี้ยงกบ<_>เขียด<_>เลี้ยงไก่ไข่ไว้มีไข่สำหรับบริโภค<_>ซึ่งสิ่งเหล่านี้ล้วนจะส่งผลให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>สุดท้ายนี้ขอให้กรมส่งเสริมการปกครองท้องถิ่นได้ส่งเสริมให้ทุกองค์กรปกครองส่วนท้องถิ่นได้จัดตั้ง<_>\"ธนาคารขยะ\"<_>แล้วนำเงินจากธนาคารขยะมาให้ชุมชนจัดการเป็นสวัสดิการชุมชน<_>เช่นที่องค์การบริหารส่วนตำบลโก่งธนู<_>อำเภอเมืองลพบุรี<_>จังหวัดลพบุรี<_>ที่ทุกวันนี้ประชาชนในพื้นที่ต่างช่วยกันคัดแยกขยะและนำขยะมาจำหน่ายที่ธนาคารขยะ<_>กลายเป็นกองทุนสวัสดิการ<_>\"เพื่อนช่วยเพื่อน\"<_>จากการที่ผู้คนเป็นมนุษย์<_>3rs<_>ทั้งนี้<_>ถ้าเราร่วมกันทำทุกอย่างด้วยความมุ่งมั่นตั้งใจ<_>ก็จะเกิดการ<_>change<_>for<_>good<_>ได้<_>เริ่มตั้งแต่พัฒนาคน<_>รักษาสิ่งที่ดีงาม<_>และรื้อฟื้นสิ่งที่ดีงามของประเทศ<_>ของเมืองน่านให้กลับมา<_>และอีกประการที่สำคัญ<_>คือ<_>ต้องทำให้เด็กกล้าแสดงออก<_>และขอให้ทุกคนได้เชื่อมั่นว่า<_>สิ่งที่ดีจะเกิดขึ้นได้ด้วยการ<_>change<_>for<_>good<_>บนพื้นฐานของการรักษาสิ่งที่ดีงามเอาไว้<_>เพื่อให้ลูกหลานได้มีคุณภาพชีวิตที่ดี<_>และอยู่ในสังคมแห่งความสุขที่ยั่งยืนตลอดไป", "นายสุรพล<_>เธียรสูตร<_>นายกเทศมนตรีเมืองน่าน<_>กล่าวว่า<_>เทศบาลเมืองน่านมุ่งเน้นการพัฒนาคน<_>เปลี่ยนคนสู่การเปลี่ยนเมือง<_>7.6<_>ตารางกิโลเมตร<_>เพื่อก้าวสู่การเปลี่ยนประเทศ<_>ทำให้เมืองเป็นที่อยู่อาศัยและใช้ชีวิต<_>โดยน้อมนำแนวทางการพัฒนาตามปรัชญาของเศรษฐกิจพอเพียง<_>และเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>โดยมุ่งพัฒนาเยาวชน<_>นักเรียน<_>และศูนย์เด็กเล็กที่มีคุณภาพ<_>เพื่อเปลี่ยนคนให้เป็นคนที่มีคุณภาพ<_>เพื่อการเปลี่ยนเมือง<_>เปลี่ยนประเทศ<_>ทั้งนี้<_>เทศบาลเมืองน่านให้ความสำคัญกับการพัฒนาทรัพยากรของเมืองที่มีค่าที่สุด<_>คือ<_>\"คน\"<_>จึงได้ดำเนินนโยบายส่งเสริมการเรียนรู้เพื่อการพัฒนาเมือง<_>สร้างพลเมืองอัจฉริยะ<_>(smart<_>people)<_>ให้เป็นพลเมืองคุณภาพ<_>มุ่งพัฒนาองค์ความรู้<_>ทักษะ<_>และสิ่งแวดล้อม<_>ที่เอื้อต่อการเรียนรู้ตลอดชีวิต<_>มีทัศนคติ<_>วิธีคิด<_>เกิดความต้องการเรียนรู้<_>เปิดกว้างสำหรับความคิดสร้างสรรค์<_>นวัตกรรม<_>และการมีส่วนร่วมของประชาชน<_>พลเมืองมีความรับผิดชอบต่อสังคมและสิ่งแวดล้อม<_>มีวัฒนธรรมความปลอดภัย<_>มีระเบียบวินัย<_>เคารพกฎหมาย<_>ยึดมั่นในความถูกต้อง<_>ธรรมาภิบาล<_>สร้างความสามารถในการทำงานเป็นทีม<_>เข้าถึงและสามารถใช้เทคโนโลยีเพื่อการพัฒนาตามหลักภูมิสังคม", "\"เทศบาลเมืองน่าน<_>มุ่งสร้าง<_>\"เด็กเล็กพัฒนาการดี\"<_>เพื่อรากฐานที่แข็งแรงของชีวิต<_>สร้าง<_>\"โรงเรียนดีใกล้บ้าน\"<_>เพื่อนักเรียนคุณภาพ<_>มีทักษะพร้อมทุกด้าน<_>สร้าง<_>\"แหล่งเรียนรู้เพิ่มทักษะอาชีพ\"<_>เพื่อสร้างโอกาสทางเศรษฐกิจ<_>สร้าง<_>\"เมืองแห่งการเรียนรู้\"<_>ชุมชนแห่งปัญญา<_>เพื่อรองรับการเปลี่ยนแปลง<_>สร้าง<_>\"ทัศนคติด้านสุขภาพและวัฒนธรรมความปลอดภัย\"<_>ให้แก่พลเมือง<_>และสร้าง<_>\"การมีส่วนร่วมในการจัดการสิ่งแวดล้อม\"<_>เพื่อให้เมืองน่าอยู่\"<_>นายสุรพลฯ<_>กล่าวเพิ่มเติม", "นางสาวนวพรรณ<_>อินต๊ะวงศ์<_>ผู้อำนวยการโรงเรียนดรุณวิทยา<_>เทศบาลเมืองน่าน<_>(บ้านสวนตาล)<_>กล่าวว่า<_>โรงเรียนดรุณวิทยา<_>เทศบาลเมืองน่าน<_>(บ้านสวนตาล)<_>เป็นโรงเรียนขนาดเล็ก<_>มีบุคลากร<_>30<_>คน<_>นักเรียน<_>215<_>คน<_>บริหารการศึกษาด้วยการมุ่งจัดการเรียนรู้โดยยึดผู้เรียนเป็นสำคัญตามรูปแบบการจัดการเรียนรู้เชิงรุก<_>(active<_>learning)<_>เพื่อพัฒนาผู้เรียนให้มีทักษะในศตวรรษที่<_>21<_>บูรณาการกับการจัดการศึกษาเพื่อการพัฒนาที่ยั่งยืนและการส่งเสริมความเป็นพลเมืองดีตามพระบรมราโชบายด้านการศึกษาสู่การปฏิบัติ<_>ทำให้เด็กเป็น<_>active<_>citizen<_>5g<_>คนดีที่มีความสุข<_>ให้ความสำคัญการพัฒนาคนรอบด้าน<_>เพราะสิ่งที่จะตอบโจทย์เป้าหมายการศึกษา<_>คือ<_>\"ถ้าจัดการศึกษาดี<_>sdgs<_>ทุกข้อก็ประสบความสำเร็จ\""]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ลงพื้นที่ติดตามการขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>และการขับเคลื่อน<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>รวมทั้งหมู่บ้านคุณธรรมในพื้นที่จังหวัดน่าน", "content": ["ปลัด<_>มท.<_>ลงพื้นที่ติดตามการขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>และการขับเคลื่อน<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>รวมทั้งหมู่บ้านคุณธรรมในพื้นที่จังหวัดน่าน", "ปลัด<_>มท.<_>ลงพื้นที่ติดตามการขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>และการขับเคลื่อน<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>รวมทั้งหมู่บ้านคุณธรรมในพื้นที่จังหวัดน่าน<_>เน้นย้ำ<_>จุดแตกหักอยู่ที่<_>\"หมู่บ้าน\"<_>และ<_>\"หัวใจผู้นำ\"<_>ที่ต้องมีการสร้าง<_>\"ทีมทำงาน\"", "ปลัด<_>มท.<_>ลงพื้นที่ติดตามการขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>และการขับเคลื่อน<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>รวมทั้งหมู่บ้านคุณธรรมในพื้นที่จังหวัดน่าน<_>เน้นย้ำ<_>จุดแตกหักอยู่ที่<_>\"หมู่บ้าน\"<_>และ<_>\"หัวใจผู้นำ\"<_>ที่ต้องมีการสร้าง<_>\"ทีมทำงาน\"<_>ที่เข้มแข็ง<_>เพื่อช่วยกันทำให้ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "เมื่อวันที่<_>14<_>พ.ย.<_>66<_>เวลา<_>13.30<_>น.<_>ที่ห้องประชุมพระเจ้าสุริยพงษ์ผริตเดช<_>ชั้น<_>3<_>ศาลากลางจังหวัดน่าน<_>อ.เมืองน่าน<_>จ.น่าน<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมมอบนโยบายการขับเคลื่อนโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>หมู่บ้านคุณธรรมร่วมกับ<_>7<_>ภาคีเครือข่าย<_>โดยนายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายวราพงษ์<_>เกียรตินิยมรุ่ง<_>นายช่างใหญ่<_>กรมที่ดิน<_>นายสุเมธ<_>มีนาภา<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>นายชูชีพ<_>พงษ์ไชย<_>นายวรงค์<_>แสงเมือง<_>รองอธิบดีกรมการพัฒนาชุมชน<_>พร้อมด้วยผู้บริหารกรมและเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม<_>โดยได้รับเมตตาจากพระชยานันทมุนี,<_>รศ.ดร.<_>รองเจ้าคณะจังหวัดน่าน<_>เจ้าอาวาสวัดพระธาตุแช่แห้ง<_>พระอารามหลวง<_>พระครูสิรินันทวิทย์<_>เจ้าคณะอำเภอเมืองน่าน<_>พระครูสุจิณนันทกิจ<_>เจ้าคณะอำเภอสันติสุข<_>ร่วมประชุม<_>โดยมี<_>นายชัยนรงค์<_>วงศ์ใหญ่<_>นายนิวัฒน์<_>งามธุระ<_>รองผู้ว่าราชการจังหวัดน่าน<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>15<_>อำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมประชุม", "พระชยานันทมุนี,<_>รศ.ดร.<_>รองเจ้าคณะจังหวัดน่าน<_>กล่าวสัมโมทนียกถาในช่วงต้นว่า<_>การบริหารกิจการคณะสงฆ์ร่วมกับภาคราชการเพื่อเกื้อหนุนค้ำจุนให้ประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>เป็นภาระหน้าที่ของพระสังฆาธิการทุกระดับชั้นที่จะต้องดำเนินการ<_>6<_>ด้าน<_>+<_>1<_>คือ<_>1.<_>ด้านการปกครอง<_>2.<_>ด้านการศึกษา<_>3.<_>ด้านการเผยแผ่<_>4.<_>ด้านการศึกษาสงเคราะห์<_>5.<_>ด้านการสาธารณสงเคราะห์<_>6.<_>ด้านการสาธารณูปการ<_>และการพัฒนาอนุพุทธมณฑลให้เป็นศูนย์กลางพระพุทธศาสนา<_>โดยมี<_>\"ไตรสิกขา\"<_>เป็นธรรมะในการพัฒนาคุณภาพชีวิตให้สำเร็จ<_>3<_>ขั้นตอน<_>1)<_>อธิศีลสิกขา<_>(ศีล)<_>2)<_>อธิจิตตสิกขา<_>(สมาธิ)<_>และ<_>3)<_>อธิปัญญาสิกขา<_>(ปัญญา)<_>การคิดวิเคราะห์<_>รอบคอบตัดสินใจ<_>พินิจพิเคราะห์เรื่องทั้งหลาย<_>เป็นหลักการพัฒนาความรู้ความเข้าใจ<_>รู้จักสิ่งทั้งหลายตามที่มันเป็น<_>และสามารถแยกแยะวิเคราะห์สืบหาสาเหตุของสิ่งทั้งหลาย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>จังหวัดน่านได้รับเมตตาจากคณะสงฆ์เป็นหลักชัยในการร่วมเป็นภาคีเครือข่ายเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับพี่น้องประชาชนคนไทย<_>เป็นศูนย์รวมจิตใจและเป็นผู้มีจิตใจอยากจะช่วยเหลือสงเคราะห์ญาติโยม<_>เป็น<_>\"ครู<_>คลัง<_>ช่าง<_>หมอ\"<_>และชีวิตของพวกเราทุกคนก็ผูกพันกับพระสงฆ์มาโดยตลอด<_>ซึ่งสอดคล้องกับบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>อันเป็นเจตนารมณ์ที่สำคัญของกระทรวงมหาดไทยและคณะสงฆ์<_>ได้แก่<_>mou<_>บทบาทในการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>ซึ่งได้รับเมตตาจากเจ้าประคุณสมเด็จพระมหาธีราจารย์<_>กรรมการมหาเถรสมาคม<_>ประธานกรรมการฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม<_>mou<_>โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>โดยได้รับเมตตาจากเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>กรรมการมหาเถรสมาคม<_>ประธานกรรมการฝ่ายสาธารณูปการของมหาเถรสมาคม<_>และ<_>mou<_>ขับเคลื่อนโครงการหมู่บ้านรักษาศีล<_>5<_>ซึ่งมีเจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>กรรมการมหาเถรสมาคม<_>ประธานอำนวยการโครงการหมู่บ้านรักษาศีล<_>5<_>เป็นหลักชัย<_>ร่วมกับผู้นำศาสนาทุกศาสนา<_>ทำให้พี่น้องประชาชนอยู่ในศีลในธรรมของศาสนาที่นับถือ<_>นั่นคือการตั้งมั่นอยู่ในความดี<_>อันมีเป้าหมายเดียวกันคือ<_>\"การบำบัดทุกข์<_>บำรุงสุขประชาชน\"<_>และต้องทำให้พี่น้องประชาชนมีความเข้มแข็ง<_>สามารถดูแลตนเองและครอบครัว<_>และดูแลสังคม<_>ให้มีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้ากัน", "\"กระทรวงมหาดไทยได้รับพระราชทานพระอนุญาตจากสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>น้อมนำพระดำริ<_>\"หมู่บ้านยั่งยืน\"<_>ซึ่งได้พระราชทานผ่านหนังสือ<_>\"sustainable<_>city\"<_>และทรงมีพระดำรัสว่า<_>\"หน้าที่ของกระทรวงมหาดไทยคือการทำให้ทุกหมู่บ้านเป็นหมู่บ้านยั่งยืน\"<_>โดยกระทรวงมหาดไทยได้น้อมนำแนวทางด้วยการอาศัย<_>4<_>กระบวนการสำคัญ<_>คือ<_>การร่วมพูดคุย<_>การร่วมคิด<_>การร่วมทำ<_>และการร่วมรับประโยชน์<_>ตามหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่พระองค์ท่านได้พระราชทานแนวทางความสำเร็จอย่างยั่งยืน<_>ที่ถอดบทเรียนมาจากโครงการพระราชดำริ<_>4,741<_>โครงการ<_>ผ่านระบบคุ้มบ้าน<_>ป๊อกบ้าน<_>หรือหย่อมบ้าน<_>โดยมีนายอำเภอเป็นแม่ทัพรบกับความยากจน<_>และหนุนเสริมการ<_>change<_>for<_>good<_>ให้กับพี่น้องประชาชน<_>บรรลุผลสำเร็จเป็นรูปธรรมอย่างยั่งยืน<_>อันสอดคล้องและเชื่อมโยงกับแนวคิดการขับเคลื่อนหมู่บ้านรักษาศีล<_>5<_>หรือหมู่บ้านศีลธรรมทั่วประเทศ<_>เพราะทั้ง<_>2<_>เรื่องนี้คือเรื่องเดียวกัน<_>ทั้งหมู่บ้านศีลธรรมและหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>โดยมีรายละเอียดที่เกี่ยวข้องกับด้านความมั่นคง<_>ทั้งการป้องกันและปราบปรามยาเสพติด<_>การขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ปัญหาคนไม่มีข้าวกิน<_>มีส้วมที่ไม่ถูกสุขลักษณะ<_>มีผู้ป่วยติดเตียงหรือมีผู้สูงอายุแล้วไม่มีเงินในการดูแล<_>ซึ่งปัญหาต่าง<_>ๆ<_>ต้องได้รับการแก้ไขและทำให้เป็นหมู่บ้านยั่งยืนให้ได้<_>เพราะจุดสำคัญหรือจุดแตกหัก<_>อยู่ที่<_>\"หัวใจ\"<_>ที่เราต้องมีความเป็นผู้นำ<_>มีการสร้างทีมในการทำงาน<_>โดยที่ไม่ใช่นายอำเภอตะลุยไปทุกหมู่บ้าน<_>แต่นายอำเภอต้องไปอำนวยการแก้ไขปัญหาของพี่น้องประชาชน<_>ทำให้ประชาชนมีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน<_>ทั้งนี้<_>จังหวัดน่านถือเป็นจังหวัดตัวอย่างที่สำคัญในการมีคณะสงฆ์เป็นหลักชัย<_>นำภาคราชการและภาคีเครือข่ายลงพื้นที่แก้ไขปัญหาให้กับประชาชน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "ด้านนายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวว่า<_>กระทรวงมหาดไทยมอบหมายให้กรมการปกครองได้ร่วมกับผู้ว่าราชการจังหวัดและนายอำเภอทั่วประเทศ<_>ยกระดับแนวทางการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนด้วยการขับเคลื่อน<_>“โครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>ให้ครบทั้ง<_>75,086<_>หมู่บ้านทั่วประเทศ<_>ภายในปีงบประมาณ<_>พ.ศ.<_>2567<_>ด้วยการต่อยอดแนวทางตามตัวชี้วัดความสำเร็จ<_>(kpis)<_>8<_>ตัวชี้วัด<_>ได้แก่<_>1)<_>ด้านที่อยู่อาศัย<_>2)<_>ด้านความมั่นคงทางอาหาร<_>3)<_>ด้านความสะอาด<_>4)<_>ด้านความสามัคคี<_>5)<_>ด้านความร่วมมือ<_>6)<_>ด้านการปฏิบัติตามหลักศาสนา<_>ประเพณี<_>วัฒนธรรม<_>และการแสดงความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>7)<_>ด้านความมั่นคงปลอดภัย<_>8)<_>ด้านการมีน้ำสะอาดสำหรับใช้ในการอุปโภคบริโภค<_>เพื่อให้ทุกกรม<_>ทุกรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>ทุกจังหวัด<_>อำเภอ<_>ได้ร่วมกันขับเคลื่อนสนับสนุนทรัพยากรและองคาพยพต่าง<_>ๆ<_>ให้กับท่านผู้ว่าราชการจังหวัด<_>และท่านนายอำเภอ<_>สามารถขับเคลื่อนให้บรรลุเป้าหมายประชาชนทุกคนมีความสุขและมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ซึ่งถือเป็นตัวชี้วัดที่สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>เป้าหมายขององค์การสหประชาชาติ<_>(un<_>sdgs)<_>ซึ่งเชื่อมโยงกับหมู่บ้านรักษาศีล<_>5<_>หรือหมู่บ้านศีลธรรม<_>ที่กำลังขับเคลื่อนในขณะนี้", "จากนั้น<_>อธิบดี<_>รองอธิบดี<_>ผู้บริหาร<_>และผู้ร่วมประชุม<_>ร่วมแลกเปลี่ยนแนวทางการขับเคลื่อนงานประเด็นต่าง<_>ๆ<_>อาทิเช่น<_>การน้อมนำแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>การขับเคลื่อนโครงการผ้าไทยใส่ให้สนุก<_>การพัฒนาแหล่งน้ำศักดิ์สิทธิ์ให้เป็น<_>landmark<_>ของจังหวัด<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>การป้องกันและแก้ไขปัญหาไฟป่าและฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>การจัดที่ดินทำกินให้ชุมชนตามนโยบายรัฐบาล<_>การจัดทำผังภูมิสังคมเพื่อบริหารจัดการน้ำชุมชน<_>เป็นต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ขอให้พวกเราได้น้อมนำแนวทางการดำรงตนเฉกเช่นองค์พระสัมมาสัมพุทธเจ้า<_>เพราะ<_>\"ชีวิตคนไม่ยืนยาว\"<_>พระองค์ทรงมีพระชนม์ชีพ<_>80<_>ปี<_>โดยตลอดเวลาภายหลังทรงตรัสรู้<_>ก็ได้ทรงประทานคำสอน<_>แนวทางการใช้ชีวิต<_>และทรงมี<_>\"ทีมงาน\"<_>คือ<_>\"ปัญจวัคคีย์\"<_>และ<_>\"พระอรหันตสาวก<_>1,250<_>รูป\"<_>จาริกเผยแผ่หลักธรรมคำสอน<_>ซึ่งแม้ระยะเวลา<_>2,566<_>ปีล่วงมาแล้ว<_>ก็ยังคงได้รับการถ่ายทอดสอนสั่ง<_>ซึ่งเรื่องนี้สะท้อนให้เห็นว่า<_>สิ่งที่แน่นอน<_>คือ<_>อายุเฉลี่ยคนเราไม่ยืนยาวถึง<_>100<_>ปี<_>ดังนั้น<_>เราต้องมี<_>passion<_>ต้องมีอุดมการณ์ในการช่วยเหลือเพื่อนมนุษย์<_>เพื่อนร่วมจังหวัด<_>เพื่อนร่วมประเทศ<_>เพื่อนร่วมโลกของเราให้มีความสุข<_>ให้พ้นทุกข์<_>ดังปณิธานมหาดไทยที่ว่า<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ด้วยความรู้<_>ความสามารถ<_>และพึงระลึกถึงเป้าหมายที่พวกเราเข้ามาเป็นข้าราชการ<_>มาเป็นผู้นำท้องที่<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>เพื่ออะไร<_>\"เพราะเราอยากช่วยเหลือชาวบ้าน<_>ชุมชน<_>จังหวัด<_>ประเทศชาติ\"<_>พร้อมทั้งต้องเสาะแสวงหาว่าสิ่งไหนคือสิ่งที่ดีสำหรับชาวบ้าน<_>ด้วยการน้อมนำเอาหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้ในชีวิต<_>ทั้งด้านกายภาพ<_>คือ<_>ปัจจัย<_>4<_>ที่จะทำให้คนมีชีวิตอยู่ได้<_>อยู่ในสภาวะแวดล้อมที่ดี<_>ทั้งเรื่องจิตใจ<_>คุณธรรม<_>น้ำใจ<_>ความเสียสละ<_>ความมีเหตุมีผล<_>ยึดหลักทางสายกลาง<_>พอประมาณ<_>และเป็น<_>\"ผู้นำต้องทำก่อน\"<_>ทั้งในชีวิตส่วนตัว<_>ทั้งในการไปพัฒนายกระดับคุณภาพชีวิตประชาชน<_>นอกจากนี้<_>\"ต้องสร้างทีมงาน\"<_>ตามหลัก<_>\"บวร\"<_>ทั้งทีมจังหวัด<_>ทีมอำเภอ<_>ทำให้<_>\"ทีมงาน\"<_>ทั้งที่เป็นทางการ<_>คือ<_>ทีมตามกฎหมาย<_>เช่น<_>คณะกรมการจังหวัด<_>คณะกรรมการชุดต่าง<_>ๆ<_>คณะกรรมการหมู่บ้าน<_>สมาชิกสภา<_>ฯลฯ<_>ที่ต้องได้รับการยอมรับจากผู้นำว่ามีความสำคัญ<_>เพื่อจะได้เกิดกระบวนการร่วมคิด<_>ร่วมพูดคุย<_>ร่วมทำ<_>ร่วมรับประโยชน์<_>อย่างจริงจังและต่อเนื่องเป็นประจำ<_>และเราต้องสร้างทีมเพิ่มขึ้น<_>คือ<_>ทีมที่ไม่เป็นทางการ<_>คือ<_>ทีมจิตอาสาจาก<_>7<_>ภาคีเครือข่าย<_>เพราะจุดแตกหักในการทำงานทุกเรื่องราวอยู่ที่<_>\"หมู่บ้าน\"", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ในวันนี้<_>(14<_>พ.ย.<_>66)<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้กล่าวถึงแนวคิดการหนุนเสริมให้การจัดการศึกษาสามารถเป็นหลักในการสร้างชาติ<_>สร้างสังคมไทยให้เข้มแข็ง<_>โดยเสนอให้เด็กต้องเรียนรู้อย่างน้อย<_>3<_>วิชาแกนหลักในชีวิต<_>คือ<_>1)<_>วิชาประวัติศาสตร์<_>ทั้งประวัติศาสตร์ชาติไทย<_>ประวัติศาสตร์จังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้าน<_>เพื่อให้คนรู้รากเหง้าของตนเอง<_>บ่มเพาะให้เกิดความภาคภูมิใจ<_>รักความเป็นไทย<_>หวงแหนในสิ่งที่บรรพชนให้ไว้เป็นมรดกทางปัญญา<_>รักษา<_>สืบสาน<_>ต่อยอด<_>ไม่ให้ประวัติศาสตร์ซ้ำรอยที่ประเทศชาติวอดวายเพราะคนในชาติแตกความสามัคคี<_>2)<_>วิชาหน้าที่พลเมือง<_>ต้องเรียนรู้หน้าที่ของการเป็นพลเมืองที่ดีของชาติ<_>รวมถึงหน้าที่ของการเป็นลูก<_>การเป็นนักเรียน<_>ฯลฯ<_>ซึ่งเมื่อรู้หน้าที่<_>ก็จะมีความรับผิดชอบตามมา<_>และ<_>3)<_>วิชาศีลธรรม<_>(จริยธรรม)<_>เพื่อปลูกฝังจิตสำนึกความเป็นคนดีและการเป็นหนึ่งเดียวกัน", "\"น่านจะดีได้<_>น่านต้องหนึ่งเดียว<_>น่านจะหนึ่งเดียวได้<_>ต้องมีผู้นำที่ใจถึงพึ่งได้<_>กล้าพูดคุยกับผู้นำระดับรองลงไป<_>ผู้นำระดับจังหวัดต้องกล้าคุยกับผู้นำระดับอำเภอ<_>ผู้นำระดับอำเภอต้องกล้าคุยกับผู้นำระดับตำบล<_>ระดับหมู่บ้าน<_>และความสำเร็จจะเกิดขึ้นได้<_>เราต้องลงมือทำทันที<_>ต้อง<_>action<_>now<_>เพื่อให้เกิดการสร้างสรรค์สิ่งที่ดี<_>การ<_>change<_>for<_>good<_>เกิดมรรคผลต่อพี่น้องประชาชน<_>จุดแตกหักอยู่ที่<_>\"หมู่บ้าน\"<_>และ<_>\"หัวใจผู้นำ\"<_>ที่ต้องมีการสร้าง<_>\"ทีมงาน\"<_>ที่เข้มแข็ง<_>เพื่อช่วยกันทำให้พี่น้องชาวน่านมีคุณภาพชีวิตที่ดีและมีความสุขอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กห.เข้าร่วมการประชุมรัฐมนตรีกลาโหมอาเซียน<_>(asean<_>defence<_>ministers’<_>meeting)<_>หรือ<_>admm<_>ระหว่าง<_>15-17<_>พ.ย.66<_>ณ<_>กรุงจาร์กาตา<_>สาธารณรัฐอินโดนีเซีย", "content": ["รมว.กห.เข้าร่วมการประชุมรัฐมนตรีกลาโหมอาเซียน<_>(asean<_>defence<_>ministers’<_>meeting)<_>หรือ<_>admm<_>ระหว่าง<_>15-17<_>พ.ย.66<_>ณ<_>กรุงจาร์กาตา<_>สาธารณรัฐอินโดนีเซีย", "วัตถุประสงค์<_>:<_>เพื่อเสริมสร้างสันติภาพและความมั่นคงในภูมิภาค<_>ผ่านกลไกการหารือและความร่วมมือระหว่างเจ้าหน้าที่ระดับสูงภายในกลุ่มประเทศสมาชิกอาเซียน<_>10<_>ชาติ<_>อย่างโปร่งใสและเปิดเผย", "รวมทั้งสร้างความเชื่อมั่นและสนับสนุนความไว้วางใจระหว่างกัน", "the<_>minister<_>of<_>defence<_>is<_>participating<_>in<_>the<_>asean<_>defence<_>ministers’<_>meeting<_>(admm)<_>in<_>jakarta,<_>indonesia,<_>from<_>november<_>15-17,<_>2023.", "the<_>objective<_>is<_>to<_>enhance<_>peace<_>and<_>stability<_>in<_>the<_>region<_>through<_>dialogue<_>and<_>cooperation<_>among<_>high-level<_>officials<_>from<_>the<_>10<_>asean<_>member<_>countries.<_>the<_>process<_>aims<_>to<_>be<_>transparent<_>and<_>open,<_>fostering<_>trust<_>and<_>mutual<_>support<_>among<_>the<_>nations.", "stay<_>tuned<_>for<_>updates<_>here.", "ติดตามข่าวสารอย่างใกล้ชิดได้ที่นี่", "อัลบั้มภาพ", "prev", "next", "ข่าวที่เกี่ยวข้อง", "\"ชาดา\"<_>นำประชุมอนุขับเคลื่อนปราบผู้มีอิทธิพลฯ<_>เผยรายชื่อส่วนใหญ่<_>เกี่ยวพันยาเสพติด<_>กำชับ<_>มหาดไทย<_>ต้อง<_>\"แยกน้ำแยกปลา\"<_>ระหว่างผู้เสพและผู้ค้า<_>โดยเฉพาะเยาวชน<_>ต้องมีศูนย์อบรมภาค", "พ่อเมืองขอนแก่น<_>ขานรับนโยบาย<_>มท.1<_>สั่งการชุดปฏิบัติการพิเศษบูรณาการออกตรวจสถานบริการ/สถานประกอบการที่มีลักษณะคล้ายสถานบริการในพื้นที่<_>พบการกระทำผิดกฎหมายจำนวน<_>3<_>ร้าน", "มท.1<_>ตรวจเยี่ยมและมอบนโยบาย<_>\"การประปาส่วนภูมิภาค\"<_>เน้นย้ำพัฒนาคุณภาพน้ำประปา<_>ให้สะอาดดื่มได้ในทุกพื้นที่ทั่วประเทศ<_>เพื่อลดภาระค่าใช้จ่ายประชาชน<_>พร้อมยกระดับโครงสร้างพื้นฐานน้ำประปา", "ปลัด<_>มท.<_>เป็นประธานนำภาคีเครือข่ายประกอบพิธีกรรมล้านนาโครงการปรับปรุงอาคารศาลากลางจังหวัดน่านหลังเก่าเป็นหอศิลปวัฒนธรรมเมืองน่านและแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก", "มท.1<_>มอบนโยบายแก่เจ้าหน้าที่ผู้ปฏิบัติงานตามโครงการเดินสำรวจออกโฉนดที่ดิน<_>พร้อมปล่อยแถวชาวดินเดินสำรวจออกโฉนดที่ดินและรังวัดรูปแปลงโฉนดที่ดินให้เป็นมาตรฐานเดียวกัน"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>มอบนโยบายแก่เจ้าหน้าที่ผู้ปฏิบัติงานตามโครงการเดินสำรวจออกโฉนดที่ดิน<_>พร้อมปล่อยแถวชาวดินเดินสำรวจออกโฉนดที่ดินและรังวัดรูปแปลงโฉนดที่ดินให้เป็นมาตรฐานเดียวกัน", "content": ["มท.1<_>มอบนโยบายแก่เจ้าหน้าที่ผู้ปฏิบัติงานตามโครงการเดินสำรวจออกโฉนดที่ดิน<_>พร้อมปล่อยแถวชาวดินเดินสำรวจออกโฉนดที่ดินและรังวัดรูปแปลงโฉนดที่ดินให้เป็นมาตรฐานเดียวกัน", "มท.1<_>มอบนโยบายแก่เจ้าหน้าที่ผู้ปฏิบัติงานตามโครงการเดินสำรวจออกโฉนดที่ดิน<_>พร้อมปล่อยแถวชาวดินเดินสำรวจออกโฉนดที่ดินและรังวัดรูปแปลงโฉนดที่ดินให้เป็นมาตรฐานเดียวกันครอบคลุมทั่วประเทศ", "วันนี้<_>(15<_>พ.ย.<_>66)<_>เวลา<_>09.00<_>น.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานพิธีมอบนโยบายแก่เจ้าหน้าที่ผู้ปฏิบัติงานตามโครงการ<_>เดินสำรวจออกโฉนดที่ดิน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>พร้อมปล่อยแถวเจ้าหน้าที่เพื่อดำเนินโครงการเดินสำรวจออกโฉนดที่ดินและรังวัดรูปแปลงโฉนดที่ดินให้เป็นมาตรฐานเดียวกันให้ครอบคลุมทั่วประเทศ<_>และโครงการเดินสำรวจออกโฉนดที่ดินเพื่อเสริมสร้างความมั่นคงในพื้นที่จังหวัดชายแดนภาคใต้<_>โดยมี<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านพัฒนาชุมชนและส่งเสริมการปกครองท้องถิ่น<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายสุธี<_>ทองแย้ม<_>ผู้ว่าราชการจังหวัดนนทบุรี<_>คณะผู้บริหาร<_>ข้าราชการกรมที่ดินร่วมให้การต้อนรับ<_>โอกาสนี้<_>นายศุภชัย<_>โพธิ์สุ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงมหาดไทย<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>นายนิยม<_>ช่างพินิจ<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และคณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ร่วมพิธีฯ<_>ณ<_>บริเวณอาคารรังวัดและทำแผนที่<_>กรมที่ดิน<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>กรมที่ดิน<_>กระทรวงมหาดไทย<_>ได้จัดให้มีโครงการเดินสำรวจออกโฉนดที่ดิน<_>เพื่อสนับสนุนโยบายสำคัญของรัฐบาล<_>ที่มีความต้องการให้ประชาชนที่ครอบครองทำประโยชน์ในที่ดิน<_>มีกรรมสิทธิ์ในที่ดิน<_>ลดความเหลื่อมล้ำของสังคม<_>และสร้างโอกาสการเข้าถึงบริการของรัฐ<_>รวมทั้งแก้ไขปัญหาที่ดินทากินของประชาชน<_>โดยที่ผ่านมากรมที่ดินได้ดำเนินการโครงการเดินสำรวจออกโฉนดที่ดินมาตั้งแต่ปี<_>พ.ศ.<_>2528<_>จนถึงปัจจุบัน<_>ได้ดำเนินการเดินสำรวจออกโฉนดที่ดินให้แก่ประชาชนทั่วประเทศไปแล้วมากกว่า<_>14<_>ล้านแปลง<_>เนื้อที่มากกว่า<_>70<_>ล้านไร่", "“โครงการเดินสำรวจออกโฉนดที่ดินนี้<_>เป็นส่วนหนึ่งของนโยบายสำคัญของรัฐบาล<_>ที่ตอบสนองยุทธศาสตร์ชาติด้านความมั่นคง<_>และด้านการสร้างโอกาสและความเสมอภาคทางสังคม<_>เพื่อลดความเหลื่อมล้ำ<_>และการเข้าถึงบริการของรัฐ<_>รวมทั้งแก้ไขปัญหาที่ดินทำกินของประชาชน<_>ซึ่งจะทำให้ประชาชนมีหลักประกันความมั่นคงในกรรมสิทธิ์<_>และการถือ<_>ครองที่ดิน<_>ซึ่งสิ่งนี้มีผลโดยตรงกับการบรรเทาทุกข์<_>และสร้างความสุขให้กับประชาชน”<_>นายอนุทินฯ<_>กล่าว", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ปัจจุบันกรมที่ดินได้มีการรังวัดที่ดิน<_>โดยใช้ระบบ<_>โครงข่ายดาวเทียม<_>และโครงการ<_>“บอกดิน”<_>เพื่อให้ประชาชนแจ้งตำแหน่ง<_>ที่ดินผ่านทาง<_>smartphone<_>application<_>“smartlands”<_>และเป็นที่น่ายินดีอย่างยิ่ง<_>ที่ในปีงบประมาณ<_>พ.ศ.<_>2567<_>กรมที่ดินจะได้นำข้อมูล<_>ที่ประชาชนแจ้งตำแหน่งในโครงการ<_>“บอกดิน”<_>ไปจัดทำโครงการ<_>“เดินสำรวจออกโฉนดที่ดิน”<_>ในพื้นที่<_>65<_>จังหวัด<_>โดยมีเป้าหมายดำเนินการ<_>ออกโฉนดที่ดินให้กับประชาชน<_>รวมจำนวนทั้งสิ้น<_>25,100<_>แปลง”<_>นายอนุทินฯ<_>กล่าว", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ในการเดินสำรวจออกโฉนดที่ดินนั้น<_>ขอให้เจ้าหน้าที่ศูนย์อำนวยการเดินสำรวจฯ<_>ซึ่งเป็นตัวแทนของกรมที่ดินปฏิบัติหน้าที่ด้วยความซื่อสัตย์สุจริต<_>รอบคอบ<_>และระมัดระวังพื้นที่ป่าไม้<_>ที่สาธารณประโยชน์<_>หรือที่ดินของรัฐประเภทอื่น<_>ๆ<_>ซึ่งเป็นพื้นที่ต้องห้าม<_>ขออย่าให้มีการออกโฉนดที่ดินในพื้นที่ดังกล่าวเป็นอันขาด<_>เพราะจะก่อให้เกิดปัญหาไม่สิ้นสุด<_>ทั้งนี้<_>ในการปฏิบัติงานของทุกท่าน<_>ขอให้ถือปฏิบัติตามกฎหมาย<_>และระเบียบอย่างเคร่งครัด<_>ทำงานด้วยความโปร่งใส<_>อย่าให้มีการเรียกรับ<_>ผลประโยชน์จากประชาชนไม่ว่าทางตรงหรือทางอ้อม<_>พึงระลึกไว้เสมอว่า<_>เป้าหมายในการทำงานของเราคือ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ทำให้ประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เป็นประธานนำภาคีเครือข่ายประกอบพิธีกรรมล้านนาโครงการปรับปรุงอาคารศาลากลางจังหวัดน่านหลังเก่าเป็นหอศิลปวัฒนธรรมเมืองน่านและแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก", "content": ["ปลัด<_>มท.<_>เป็นประธานนำภาคีเครือข่ายประกอบพิธีกรรมล้านนาโครงการปรับปรุงอาคารศาลากลางจังหวัดน่านหลังเก่าเป็นหอศิลปวัฒนธรรมเมืองน่านและแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก", "ปลัด<_>มท.<_>เป็นประธานนำภาคีเครือข่ายประกอบพิธีกรรมล้านนาโครงการปรับปรุงอาคารศาลากลางจังหวัดน่านหลังเก่าเป็นหอศิลปวัฒนธรรมเมืองน่านและแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก<_>\"สถานที่แห่งการสืบสาน<_>รักษา<_>และต่อยอด<_>\"รากเหง้าความเป็นไทย\"", "ปลัด<_>มท.<_>เป็นประธานนำภาคีเครือข่ายประกอบพิธีกรรมล้านนาโครงการปรับปรุงอาคารศาลากลางจังหวัดน่านหลังเก่าเป็นหอศิลปวัฒนธรรมเมืองน่านและแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก<_>\"สถานที่แห่งการสืบสาน<_>รักษา<_>และต่อยอด<_>\"รากเหง้าความเป็นไทย\"<_>เพื่อยกระดับองค์ความรู้ของพี่น้องประชาชนจังหวัดน่านและชาวไทยทุกคนอย่างยั่งยืน\"", "วันนี้<_>(15<_>พ.ย.<_>66)<_>เวลา<_>08.39<_>น.<_>ที่อาคารศาลากลางจังหวัดน่านหลังเก่า<_>อำเภอเมืองน่าน<_>จังหวัดน่าน<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานประกอบพิธีกรรมล้านนา<_>โครงการปรับปรุงอาคารศาลากลางจังหวัดน่านหลังเก่าเป็นหอศิลปวัฒนธรรมเมืองน่าน<_>และแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก<_>โดยได้รับเมตตาจากพระราชศาสนาภิบาล<_>เจ้าคณะจังหวัดน่าน<_>เจ้าอาวาสวัดพญาภู<_>พระอารามหลวง<_>เป็นประธานสงฆ์<_>พระสุนทรมุนี<_>รองเจ้าคณะจังหวัดน่าน<_>เจ้าอาวาสวัดมิ่งเมือง<_>พระชยานันทมุนี,<_>รศ.ดร.<_>รองเจ้าคณะจังหวัดน่าน<_>เจ้าอาวาสวัดพระธาตุแช่แห้ง<_>พระอารามหลวง<_>และพระภิกษุสงฆ์<_>สามเณร<_>100<_>รูป<_>ร่วมประกอบพิธี<_>โดยมีนายบัณฑูร<_>ล่ำซำ<_>รองประธานกรรมการมูลนิธิรักษ์ป่าน่าน<_>ในพระราชูปถัมภ์<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายวราพงษ์<_>เกียรตินิยมรุ่ง<_>นายช่างใหญ่<_>กรมที่ดิน<_>นายสุเมธ<_>มีนาภา<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>นายชูชีพ<_>พงษ์ไชย<_>นายวรงค์<_>แสงเมือง<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นายกฤชเพชร<_>เพชระบูรณิน<_>รองผู้ว่าราชการจังหวัดน่าน<_>รักษาราชการแทนผู้ว่าราชการจังหวัดน่าน<_>นายชัยนรงค์<_>วงศ์ใหญ่<_>นายนิวัฒน์<_>งามธุระ<_>รองผู้ว่าราชการจังหวัดน่าน<_>นายทรงยศ<_>รามสูต<_>สมาชิกสภาผู้แทนราษฎรจังหวัดน่าน<_>นายจเด็จ<_>อินสว่าง<_>สมาชิกวุฒิสภา<_>พลตำรวจโท<_>ปิยะ<_>ต๊ะวิชัย<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>15<_>อำเภอ<_>ข้าราชการทุกฝ่าย<_>นายนพรัตน์<_>ถาวงศ์<_>นายกองค์การบริหารส่วนจังหวัดน่าน<_>นายสุรพล<_>เธียรสูตร<_>นายกเทศมนตรีเมืองน่าน<_>และภาคีเครือข่ายในพื้นที่จังหวัดน่านกว่า<_>1,000<_>คน<_>ร่วมประกอบพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ประกอบพิธีบวงสรวงสังเวยอดีตเจ้าผู้ครองนครน่านทุกองค์<_>อารักษ์หลวงเมืองน่าน<_>บรรพบุรุษ<_>บรรพชา<_>และเทวดาอารักษ์ทั้งหลาย<_>เพื่อขออนุญาตรื้อถอนอาคารศาลากลางจังหวัดน่านหลังเก่าและสิ่งปลูกสร้างต่าง<_>ๆ<_>ในพื้นที่โครงการ<_>และประกอบพิธีบวงสรวงสักการะพระบรมราชานุสาวรีย์<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>จากนั้น<_>ประกอบพิธีถวายทานขันข้าว<_>100<_>ขัน<_>เจดีย์ทราย<_>100<_>กอง<_>ตุงซาววา<_>4<_>ตัว<_>โดยจุดธูปเทียนบูชาพระรัตนตรัยแล้วประเคนพานดอกไม้ธูปเทียนขอศีลแด่ประธานสงฆ์<_>พระสงฆ์ให้ศีลแล้วเจริญพระพุทธมนต์<_>แล้วประกอบพิธีเวนทาน<_>ขันข้าว<_>100<_>ขัน<_>เจดีย์ทราย<_>100<_>กอง<_>ตุงซาววา<_>4<_>ตัว<_>เพื่ออุทิศกุศลแก่อดีตเจ้าผู้ครองนครน่านทุกองค์<_>บรรพบุรุษบรรพชนผู้ก่อสร้างและรักษาบ้านเมือง<_>และอารักษ์หลวงเมืองน่าน<_>ภูมิเทวดาที่ปกปักรักษาศาลากลางจังหวัดน่านหลังเก่า<_>ตลอดถึงจิตวิญญาณที่ยังติดหรือตกค้างอยู่<_>ณ<_>สถานที่ศาลากลางจังหวัดน่านหลังเก่า<_>แล้วประเคนจตุปัจจัยไทยธรรมแด่พระสงฆ์<_>พระสงฆ์ทั้งนั้นอนุโมทนา<_>เสร็จแล้ว<_>ประกอบพิธีสวดถอนพื้นที่ตามประเพณีเมืองน่าน<_>เพื่อถอดถอนสิ่งอัปมงคลทั้งปวงให้ออกไปจากพื้นที่<_>เพื่อไม่ให้เป็นอุปสรรคขัดขวางในการรื้อถอนและการก่อสร้าง<_>และไม่ให้ขัดขวางต่อความเป็นสิริมงคล<_>ความเจริญรุ่งเรืองตั้งมั่นของหอศิลปวัฒนธรรมเมืองน่าน<_>และผู้มีส่วนเกี่ยวข้องทั้งปวง<_>โดยจัดประกอบพิธีสวดถอนพื้นที่<_>เป็น<_>5<_>จุด<_>(เมื่อการสวดถอนเสร็จสิ้นลง<_>เจ้าหน้าที่นำสะตวงถอนทั้ง<_>4<_>ทิศ<_>ออกไปจากพื้นที่ตามทิศนั้น<_>ๆ<_>เพื่อนำไปทิ้งในที่ห่างไกล<_>ส่วนสะตวงจุดกลางให้นำไปไหลลงแม่น้ำน่าน<_>ณ<_>ท่าน้ำเชิงสะพานท่าลี่<_>-<_>ศรีบุญเรือง<_>จากนั้น<_>พระราชศาสนาภิบาล<_>เจ้าคณะจังหวัดน่าน<_>นำพระเถระ<_>ประกอบพิธีรื้อถอนฯ<_>หลังจากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำผู้บริหาร<_>เครือข่ายภาคราชการ<_>ภาคเอกชน<_>ภาคประชาชน<_>ชุมชน<_>ทำพิธีรื้อถอนฯ<_>เป็นอันเสร็จพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้เป็นวันพิเศษอันเป็นมิ่งมงคลของพี่น้องประชาชนและภาคีเครือข่ายในพื้นที่จังหวัดน่าน<_>ตลอดจนมูลนิธิรักษ์ป่าน่าน<_>ในพระราชูปถัมภ์สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ด้วยเมตตาธรรมท่านเจ้าคุณพระราชศาสนาภิบาล<_>เจ้าคณะจังหวัดน่าน<_>เจ้าอาวาสวัดพญาภู<_>พระอารามหลวง<_>เป็นประธานสงฆ์<_>พระสุนทรมุนี<_>รองเจ้าคณะจังหวัดน่าน<_>เจ้าอาวาสวัดมิ่งเมือง<_>พระชยานันทมุนี,<_>รศ.ดร.<_>รองเจ้าคณะจังหวัดน่าน<_>เจ้าอาวาสวัดพระธาตุแช่แห้ง<_>พระอารามหลวง<_>ซึ่งทุกรูป<_>และทุกท่านที่มาร่วมพิธีต่างเต็มไปด้วยความปรารถนาดีและมีความมุ่งมั่นตั้งใจจริงในการช่วยยกระดับและสงวนรักษาไว้ซึ่งมรดกอันทรงคุณค่าของท้องถิ่น<_>ภูมิภาค<_>และประเทศไทย<_>ทั้งในด้านศิลปวัฒนธรรม<_>ประเพณี<_>ประวัติศาสตร์<_>และความเป็นชาติ<_>เพื่อสนับสนุนในการพัฒนาลูกหลานเยาวชนคนน่าน<_>รวมถึงคนไทยให้ได้มีโอกาสในการศึกษาเรียนรู้สิ่งดีงามของบรรพบุรุษคนไทย<_>โดยเฉพาะ<_>“วัฒนธรรมล้านนา”<_>ซึ่งพวกเราชาวมหาดไทยมีความยินดีและร่วมภาคภูมิใจยิ่งที่จะทำให้ศาลากลางจังหวัดน่านหลังเก่าเกิดเป็น<_>“หอศิลปวัฒนธรรมเมืองน่าน”<_>และแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก<_>ซึ่งกระทรวงมหาดไทยร่วมกับมูลนิธิรักษ์ป่าน่าน<_>ในพระราชูปถัมภ์ฯ<_>และมูลนิธิกสิกรไทย<_>ลงนามสัญญาอนุญาตให้ใช้พื้นที่สนับสนุนโครงการปรับปรุงอาคารศาลากลางจังหวัดน่านหลังเก่า<_>เป็นหอศิลปวัฒนธรรมเมืองน่านและแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก<_>เมื่อวันที่<_>14<_>ก.ย.<_>2566<_>เพื่อเป็น<_>“ต้นแบบพื้นที่ในการยกระดับองค์ความรู้”<_>สานต่อภูมิปัญญาสู่เด็กและเยาวชน<_>เพื่อความสุขที่ยั่งยืนของประชาชน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ศาลากลางจังหวัดน่านหลังเก่า<_>สร้างเมื่อปี<_>2511<_>ตั้งอยู่บน<_>ถ.สุริยพงษ์<_>ต.ในเวียง<_>อ.เมืองน่าน<_>เป็นสถานที่ทำงานของส่วนราชการหลายหน่วยงาน<_>สร้างบนที่ดินของกรมธนารักษ์<_>และตัวอาคารเป็นทรัพย์สินของสำนักงานปลัดกระทรวงมหาดไทย<_>ต่อมาเมื่อวันที่<_>20<_>ก.ย.<_>2548<_>คณะรัฐมนตรีมีมติเห็นชอบแผนแม่บทและผังแม่บทการอนุรักษ์และพัฒนาบริเวณเมืองเก่าน่าน<_>และประกาศพื้นที่อนุรักษ์และพัฒนาบริเวณเมืองเก่าน่าน<_>มีวัตถุประสงค์ในการอนุรักษ์และพัฒนาเมืองเก่าน่านให้เป็นมรดกทางวัฒนธรรมที่สืบทอดความเจริญรุ่งเรืองด้านศิลปกรรมและวัฒนธรรมของชาติ<_>และปี<_>2558<_>จังหวัดน่านได้ดำเนินการตามแผนแม่บทฯ<_>คือ<_>ย้ายศาลากลางจังหวัดน่าน<_>ไปยังศูนย์ราชการจังหวัดน่านแห่งใหม่<_>ต.ไชยสถาน<_>อ.เมืองน่าน<_>เพื่อลดความแออัดในพื้นที่เมืองเก่าน่าน<_>โดยภายหลังจากย้ายศาลากลางจังหวัดน่านไปยังที่ตั้งใหม่<_>ก็ไม่ได้มีการใช้ประโยชน์ศาลากลางหลังเก่าจนทุกวันนี้", "\"กระทรวงมหาดไทยได้มองเห็นถึงศักยภาพและความพร้อมของมูลนิธิรักษ์ป่าน่าน<_>ในพระราชูปถัมภ์ฯ<_>จึงได้เชิญให้มาเป็นผู้สนับสนุนและดำเนินการบริหารจัดการโครงการเป็น<_>\"หอศิลปวัฒนธรรมเมืองน่านและแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก\"<_>ซึ่งที่ประชุมคณะอนุกรรมการอนุรักษ์และพัฒนาเมืองเก่าน่าน<_>เมื่อวันที่<_>29<_>มี.ค.<_>2565<_>ได้มีมติเห็นชอบในหลักการให้มูลนิธิรักษ์ป่าน่าน<_>ในพระราชูปถัมภ์ฯ<_>ปรับปรุงศาลากลางจังหวัดน่านหลังเก่า<_>เป็นหอศิลปวัฒนธรรมเมืองน่านและแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก<_>ต่อมาในวันที่<_>11<_>ก.ค.<_>2565<_>ที่ประชุมฯ<_>เห็นชอบรูปแบบรายการปรับปรุงอาคารศาลากลางจังหวัดน่านหลังเก่า<_>เป็นหอศิลปวัฒนธรรมเมืองน่านและแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก<_>และให้นำเรื่องจัดประชุมรับฟังความคิดเห็นของประชาชน<_>จำนวน<_>4<_>ครั้ง<_>โดยมีประชาชนเห็นด้วย<_>92%<_>ไม่เห็นด้วย<_>1%<_>ไม่แสดงความเห็น<_>7%<_>จากนั้น<_>ในวันที่<_>7<_>ธ.ค.<_>2565<_>ที่ประชุมคณะกรรมการอนุรักษ์และพัฒนากรุงรัตนโกสินทร์และเมืองเก่ามีมติรับทราบและเห็นชอบหลักการดำเนินงานของคณะอนุกรรมการอนุรักษ์และพัฒนาเมืองเก่าน่านที่เห็นชอบโครงการปรับปรุงอาคารศาลากลางจังหวัดน่านหลังเก่าเป็นหอศิลปวัฒนธรรมเมืองน่าน<_>และแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก<_>และเมื่อวันที่<_>14<_>มี.ค.<_>2566<_>คณะรัฐมนตรีมีมติรับทราบและเห็นชอบตามมติคณะกรรมการอนุรักษ์และพัฒนากรุงรัตนโกสินทร์และเมืองเก่าที่ได้เสนอโครงการหอศิลปวัฒนธรรมเมืองน่านและแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก<_>จึงได้มีพิธีลงนามสัญญาอนุญาตให้ใช้พื้นที่สนับสนุนโครงการปรับปรุงอาคารศาลากลางจังหวัดน่านหลังเก่า<_>เป็นหอศิลปวัฒนธรรมเมืองน่านและแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก<_>ระหว่างกระทรวงมหาดไทยและมูลนิธิรักษ์ป่าน่าน<_>ในพระราชูปภัมภ์ฯ<_>เมื่อวันที่<_>14<_>ก.ย.<_>2566<_>โดยเมื่อการปรับปรุงอาคารแล้วเสร็จ<_>มูลนิธิฯ<_>จะไม่เก็บค่าบริการเยี่ยมชม<_>ค่าตั๋วเข้าชมนิทรรศการ<_>ค่าทำกิจกรรม<_>หรือเงินตอบแทนต่าง<_>ๆ<_>จากประชาชนผู้รับบริการ\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ภายหลังการดำเนินการปรับปรุงอาคารตามโครงการหอศิลปวัฒนธรรมเมืองน่านและแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออก<_>ซึ่งตั้งอยู่บริเวณที่ราชพัสดุแปลงหมายเลขทะเบียนที่<_>นน<_>405<_>(บางส่วน)<_>ต.ในเวียง<_>อ.เมืองน่าน<_>จ.น่าน<_>มีเนื้อที่<_>9<_>ไร่<_>1<_>งาน<_>11<_>ตารางวา<_>แล้วเสร็จ<_>อาคารใหม่ของโครงการฯ<_>ประกอบด้วย<_>1.<_>หอศิลปวัฒนธรรม<_>2.<_>อาคารหอประชุมอเนกประสงค์<_>3.<_>อาคารบริการ<_>4.<_>สวนพฤกษศาสตร์<_>และ<_>5.<_>ลานกิจกรรม<_>โดยภายในอาคารจะมีการจัดแสดงนิทรรศการหมุนเวียนต้นทุนทางวัฒนธรรมต่อยอดปัญญาของบรรพชน<_>และพื้นที่ศูนย์สร้างสรรค์ทางปัญญา<_>nan's<_>creative<_>center<_>ได้แก่<_>พื้นที่เรียนรู้โดยสื่อดิจิทัล<_>ลานเรียนรู้สำหรับเด็กเล็ก<_>ลานกิจกรรมสัมมนา<_>ห้องประชุมสำหรับทั้งแบบส่วนบุคคลและแบบกลุ่ม<_>และห้องสมุดดิจิทัล<_>โดยเรามีเป้าหมายสูงสุด<_>คือ<_>ประชาชนคนไทยโดยเฉพาะอย่างยิ่งเด็กและเยาวชน", "\"โครงการหอศิลปวัฒนธรรมเมืองน่านและแหล่งเรียนรู้ศิลปวัฒนธรรมล้านนาตะวันออกแห่งนี้<_>จะเป็นสถานที่ที่จะช่วยยกระดับองค์ความรู้ของพี่น้องประชาชนจังหวัดน่าน<_>และเป็นสถานที่อันจะเป็นทรัพยากรอันทรงคุณค่าที่สำคัญของประเทศไทย<_>อันเป็นการน้อมนำแนวพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการ<_>“สืบสาน<_>รักษา<_>และต่อยอด”<_>รากเหง้าความเป็นไทย<_>ความเป็นชนชาติไทย<_>ที่ได้รับการแบ่งเบาพระราชภาระโดยสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ที่พระองค์ทรงมีพระกรุณาธิคุณต่อประชาชนชาวจังหวัดน่าน<_>ซึ่งภาคีเครือข่ายในพื้นที่จะได้ร่วมกันทำสิ่งที่ดี<_>ที่เป็นประโยชน์เพื่อยกระดับคุณภาพชีวินของพี่น้องประชาชนคนไทยให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>และเป็นต้นแบบหอศิลปวัฒนธรรมและศูนย์เรียนรู้ให้กับส่วนราชการในทุกพื้นที่ของประเทศไทยอย่างยั่งยืนสืบไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ตรวจเยี่ยมและมอบนโยบาย<_>\"การประปาส่วนภูมิภาค\"<_>เน้นย้ำพัฒนาคุณภาพน้ำประปา<_>ให้สะอาดดื่มได้ในทุกพื้นที่ทั่วประเทศ<_>เพื่อลดภาระค่าใช้จ่ายประชาชน<_>พร้อมยกระดับโครงสร้างพื้นฐานน้ำประปา", "content": ["มท.1<_>ตรวจเยี่ยมและมอบนโยบาย<_>\"การประปาส่วนภูมิภาค\"<_>เน้นย้ำพัฒนาคุณภาพน้ำประปา<_>ให้สะอาดดื่มได้ในทุกพื้นที่ทั่วประเทศ<_>เพื่อลดภาระค่าใช้จ่ายประชาชน<_>พร้อมยกระดับโครงสร้างพื้นฐานน้ำประปา", "มท.1<_>ตรวจเยี่ยมและมอบนโยบาย<_>\"การประปาส่วนภูมิภาค\"<_>เน้นย้ำ<_>พัฒนาคุณภาพน้ำประปา<_>ให้สะอาดดื่มได้ในทุกพื้นที่ทั่วประเทศ<_>เพื่อลดภาระค่าใช้จ่ายประชาชน<_>พร้อมยกระดับโครงสร้างพื้นฐานน้ำประปาให้ทั่วถึง<_>เพื่อคุณภาพชีวิตที่ดีของประชาชนคนไทย", "วันนี้<_>(15<_>พ.ย.<_>66)<_>เวลา<_>10.15<_>น.<_>ที่ห้องประชุมชั้น<_>2<_>อาคารประปาวิวัฒน์<_>การประปาส่วนภูมิภาค<_>(pwa)<_>สำนักงานใหญ่<_>เขตหลักสี่<_>กรุงเทพฯ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ตรวจเยี่ยมและมอบนโยบายการปฏิบัติงานแก่การประปาส่วนภูมิภาค<_>โดยมี<_>นายจักรพงศ์<_>คำจันทร์<_>รองผู้ว่าการ<_>(ปฏิบัติการ<_>2)<_>รักษาการแทนผู้ว่าการการประปาส่วนภูมิภาค<_>พร้อมด้วยคณะผู้บริหารและพนักงานการประปาส่วนภูมิภาค<_>ร่วมให้การต้อนรับ<_>โอกาสนี้<_>นายทรงศักดิ์<_>ทองศรี<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายศุภชัย<_>โพธิ์สุ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงมหาดไทย<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และคณะทำงานรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ร่วมตรวจเยี่ยม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ภารกิจของการประปาส่วนภูมิภาคเกี่ยวข้องโดยตรงกับสุขภาวะของประชาชน<_>เพราะ<_>\"น้ำประปา\"<_>เป็นสิ่งที่ถ้ามีอยู่เป็นปกติดีก็ไม่รู้สึกว่ามีปัญหา<_>เพราะทุกอย่างจะราบรื่นจนเกิดความเคยชิน<_>แต่ถ้าขาดไปหรือเกิดความผิดปกติจะเดือดร้อนมากเช่นเดียวกับอากาศ<_>ที่จำเป็นและสำคัญกับพี่น้องประชาชน<_>ดังนั้น<_>การประปาส่วนภูมิภาคจึงเป็นงานที่เป็นไปเพื่อการบำบัดทุกข์<_>และบำรุงสุข<_>ดั่งเจตนารมณ์ของกระทรวงมหาดไทย<_>เพื่อประโยชน์ของพี่น้องประชาชน", "\"นับเป็นโอกาสดีที่ในวันนี้ได้มาตรวจเยี่ยมการประปาส่วนภูมิภาค<_>ตามที่ตนได้มอบนโยบายให้กับกระทรวงมหาดไทย<_>ในการลดภาระค่าใช้จ่ายให้กับพี่น้องประชาชน<_>โดยการ<_>\"พัฒนาคุณภาพน้ำประปา<_>ให้สะอาดดื่มได้\"<_>ยกระดับคุณภาพชีวิตพี่น้องประชาชน<_>ในส่วนของการบริหารจัดการองค์กรเป็นหน้าที่ที่ผู้ว่าการฯ<_>และผู้บริหารการประปาส่วนภูมิภาคซึ่งทุกท่านได้ทำอยู่แล้ว<_>ดังนั้น<_>คุณภาพน้ำประปาสำหรับประชาชนเป็นสิ่งที่สำคัญที่สุดของประปาส่วนภูมิภาค<_>จึงเป็นภารกิจสำคัญของเราในการที่ช่วยทำให้ลดต้นทุนและค่าใช้จ่ายของพี่น้องประชาชน<_>และทำให้ประชาชนได้รับประโยชน์อย่างเห็นได้ชัด<_>เกิดผลเป็นรูปธรรม<_>ซึ่งที่ผ่านมากระทรวงมหาดไทย<_>มีนโยบายในการช่วยประชาชนที่เดือดร้อน<_>ขยายเวลาการชำระค่าน้ำประปาจาก<_>1<_>เดือน<_>เป็น<_>3<_>เดือน<_>เพื่อให้ประชาชนได้มีโอกาสในการใช้ชีวิตอย่างปกติ<_>ไม่ถูกเอารัดเอาเปรียบจากภาครัฐ<_>และโดยเฉพาะอย่างยิ่ง<_>ในการเตรียมความพร้อมรับมือกับสถานการณ์<_>\"เอลนีโญ\"<_>ทั้งการเฝ้าระวังระบบผลิตจ่ายน้ำให้ใช้งานได้อย่างต่อเนื่อง<_>และการสนับสนุนน้ำดื่มสะอาดฟรี<_>ตามความเหมาะสมในพื้นที่ที่มีความแห้งแล้ง<_>โดยต้องทำให้ประชาชนทุกคนเข้าถึงน้ำเพื่ออุปโภคและบริโภคได้\"<_>นายอนุทินฯ<_>กล่าวในช่วงต้น", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ที่ผ่านมาการประปาส่วนภูมิภาคเราสูญเสียน้ำมากกว่า<_>3<_>พันล้านลูกบาศก์เซนติเมตร<_>นับเป็นความความสูญเสียทรัพยากรน้ำที่เป็นสิ่งที่เราต้องเร่งดำเนินการแก้ไขโดยทันที<_>จึงขอให้การประปาเร่งปรับปรุงและพัฒนาในส่วนนี้ควบคู่กับการดำเนินการขยายท่อส่งน้ำประปาให้ได้มากยิ่งขึ้น<_>เพื่อทำให้มีการใช้น้ำอย่างเพียงพอ<_>โดยพัฒนาการจ่ายน้ำประปาให้ทั่วถึง<_>เพื่อการพัฒนาโครงสร้างพื้นฐาน<_>เสริมสร้างการพัฒนาพื้นที่การท่องเที่ยว<_>เสริมสร้างรายได้<_>อันจะส่งผลประโยชน์ต่อการพัฒนาเศรษฐกิจของประเทศไทย<_>นอกจากนี้<_>ขอย้ำถึงความสำคัญในการพัฒนาการให้บริการแบบ<_>one<_>stop<_>service<_>โดยยกระดับแพลตฟอร์มที่ใช้งานอยู่ให้มีประสิทธิภาพยิ่งขึ้น<_>สามารถใช้ประโยชน์ได้หลากหลายและตอบโจทย์วิถีชีวิตประชาชน<_>ทั้งเพื่อความสะดวกสบายและความโปร่งใสในการทำงาน<_>สอดคล้องกับความเป็นรัฐบาลดิจิทัลที่กำลังจะเกิดขึ้น", "\"ขอให้พวกเราทุกคนได้ปฏิบัติหน้าที่<_>โดยยึดหลัก<_>\"ทันโลก<_>ทันสมัย<_>ทันท่วงที\"<_>พัฒนาตัวเองไปพร้อมกับพัฒนาการของโลก<_>สามารถใช้เทคโนโลยีและนวัตกรรมมาพัฒนาการทำงาน<_>มีความคล่องตัว<_>รับมือกับวิกฤติ<_>และตอบสนองกับโอกาส<_>ได้อย่างมีประสิทธิภาพเพื่อผลประโยชน์ของพี่น้องประชาชน<_>ตนและผู้บริหารทุกคนในกระทรวงมหาดไทย<_>ยินดีให้การสนับสนุนภารกิจการประปาส่วนภูมิภาคและการพัฒนาคุณภาพน้ำอย่างเต็มที่<_>ซึ่งเป็นหนึ่งภารกิจของกระทรวงมหาดไทย<_>ในการยกระดับความสำคัญของชีวิตพี่น้องประชาชนในทุกพื้นที่ทั่วประเทศไทยอย่างเป็นรูปธรรม<_>เพราะเป้าหมายเดียวของเราคือการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ซึ่งเพียงแค่นั้นยังไม่พอ<_>แต่ต้องทำให้ประชาชนทุกคนมีกินมีใช้<_>ยืนได้ด้วยตนเอง<_>มีความอุดมสมบูรณ์พูลสุข<_>และสามารถพึ่งพาตนเองได้อย่างยั่งยืน\"<_>นายอนุทินฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองขอนแก่น<_>ขานรับนโยบาย<_>มท.1<_>สั่งการชุดปฏิบัติการพิเศษบูรณาการออกตรวจสถานบริการ/สถานประกอบการที่มีลักษณะคล้ายสถานบริการในพื้นที่<_>พบการกระทำผิดกฎหมายจำนวน<_>3<_>ร้าน", "content": ["พ่อเมืองขอนแก่น<_>ขานรับนโยบาย<_>มท.1<_>สั่งการชุดปฏิบัติการพิเศษบูรณาการออกตรวจสถานบริการ/สถานประกอบการที่มีลักษณะคล้ายสถานบริการในพื้นที่<_>พบการกระทำผิดกฎหมายจำนวน<_>3<_>ร้าน", "พ่อเมืองขอนแก่น<_>ขานรับนโยบาย<_>มท.1<_>สั่งการชุดปฏิบัติการพิเศษบูรณาการออกตรวจสถานบริการ/สถานประกอบการที่มีลักษณะคล้ายสถานบริการในพื้นที่<_>พบการกระทำผิดกฎหมายจำนวน<_>3<_>ร้าน<_>เน้นย้ำ<_>บูรณาการฝ่ายความมั่นคงเดินหน้าจัดระเบียบสังคม", "วันนี้<_>(15<_>พ.ย.<_>66)<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เปิดเผยว่า<_>จังหวัดขอนแก่นได้เดินหน้าดำเนินการตามนโยบายของ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ในการจัดระเบียบสังคมอย่างต่อเนื่อง<_>เพื่อสร้างความผาสุก<_>สร้างสังคมที่สงบสุขให้กับพี่น้องประชาชนในพื้นที่<_>โดยได้มอบหมายให้นายประจวบ<_>รักแพทย์<_>นายอำเภอเมืองขอนแก่น<_>สั่งการชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเมืองขอนแก่น<_>บูรณาการร่วมกับชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดขอนแก่น<_>สภ.เมืองขอนแก่น<_>ร่วมออกตรวจสถานบริการ/สถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>ประจำเดือนพฤศจิกายน<_>2566", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวว่า<_>เมื่อเวลา<_>01.00<_>น.<_>ของวันนี้<_>จังหวัดขอนแก่นโดยชุดปฏิบัติการพิเศษได้ดำเนินการตรวจตรา<_>กวดขัน<_>สถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>ตามนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคมในพื้นที่อำเภอเมืองขอนแก่น<_>โดยได้ตรวจสอบข้อร้องเรียนตามเพจเฟสบุ๊ค<_>“ขอนแก่น<_>มีด่าน<_>มีงาน<_>มีข่าวสารบอกด้วย”<_>ซึ่งอ้างว่ามีสถานประกอบการบริเวณโซนมหาวิทยาลัยขอนแก่นเปิดเกินตี<_>2<_>ซึ่งผลการตรวจสอบไม่พบสถานประกอบการที่มีลักษณะคล้ายสถานบริการโซนมหาวิทยาลัยขอนแก่นเปิดให้บริการเกินเวลาแต่อย่างใด<_>นอกจากนี้ยังได้ออกตรวจตราบริเวณโซนถนนศรีจันทร์<_>-<_>ถนนสถานีรถไฟ<_>–<_>ถนนรื่นรมย์<_>และได้พบการกระทำผิดกฎหมายจำนวน<_>3<_>ร้านได้แก่<_>ร้าน<_>“carnivore”<_>ข้อหา<_>“จำหน่ายสุราโดยไม่ได้รับอนุญาต”<_>และ<_>“จำหน่ายสุราเกินกว่าเวลาที่กฎหมายกำหนด”<_>ร้าน<_>“timeless”<_>ข้อหา<_>“จำหน่ายสุราเกินกว่าเวลาที่กฎหมายกำหนด”<_>และ<_>ร้าน<_>“foryou<_>bar”<_>ข้อหา<_>“จำหน่ายสุราเกินกว่าเวลาที่กฎหมายกำหนด”<_>และ<_>“จำหน่ายสุราให้ผู้มีอายุต่ำกว่า<_>20<_>ปี”<_>(อายุ<_>19<_>ปี<_>จำนวน<_>2<_>คน)<_>โดยพนักงานฝ่ายปกครองได้แจ้งข้อกล่าวหาจำหน่ายเครื่องดื่มแอลกอฮอล์เกินเวลาที่กฎหมายกำหนด<_>และจำหน่ายสุราโดยไม่ได้รับอนุญาต<_>พร้อมได้ทำการส่งพนักงานสอบสวนเพื่อดำเนินการตามกฎหมายต่อไป", "\"จังหวัดขอนแก่นได้บูรณาการหน่วยงานความมั่นคงและหน่วยงานที่เกี่ยวข้อง<_>ในการดำเนินนโยบายจัดระเบียบสังคมอย่างต่อเนื่อง<_>ซึ่งได้กำชับเจ้าของสถานบริการ<_>และสถานประกอบการที่มีลักษณะคล้ายสถานบริการทุกร้านให้ปฏิบัติตามกฎหมายที่เกี่ยวข้อง<_>ทั้งเรื่องเวลาปิดให้บริการตามเวลาที่กฎหมายกำหนด<_>ห้ามพกพาอาวุธ<_>และยาเสพติดทุกชนิดเข้ามาในร้านโดยเด็ดขาด<_>และหากพี่น้องประชาชนพบการกระทำความผิดทุกประเภท<_>ขอให้แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>เพื่อเจ้าหน้าที่จะได้ดำเนินการกับกลุ่มผู้กระทำความผิด<_>และรักษาความเป็นระเบียบเรียบร้อยในสังคม<_>ทำให้พี่น้องประชาชนสามารถใช้ชีวิตในสังคมได้อย่างมีความสุข<_>บ้านเมืองเกิดความผาสุกอย่างยั่งยืน\"<_>นายไกรสรฯ<_>กล่าวทิ้งท้าย"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.ร่วมมือภาครัฐ-เอกชน<_>สนับสนุนจังหวัดทั่วประเทศ<_>จัดงานสืบสานประเพณีลอยกระทง<_>พุทธศักราช<_>2566<_>เน้นสาระคุณค่า<_>เพื่อเตรียมเสนอขึ้นทะเบียนมรดกภูมิปัญญาทางวัฒนธรรมฯ<_>ต่อยูเนสโกอ", "content": ["วธ.ร่วมมือภาครัฐ-เอกชน<_>สนับสนุนจังหวัดทั่วประเทศ<_>จัดงานสืบสานประเพณีลอยกระทง<_>พุทธศักราช<_>2566<_>เน้นสาระคุณค่า<_>เพื่อเตรียมเสนอขึ้นทะเบียนมรดกภูมิปัญญาทางวัฒนธรรมฯ<_>ต่อยูเนสโกอ", "​วธ.ร่วมมือภาครัฐ-เอกชน<_>สนับสนุนจังหวัดทั่วประเทศ<_>จัดงานสืบสานประเพณีลอยกระทง<_>2566<_>เตรียมเสนอขึ้นทะเบียนรายการมรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>ต่อยูเนสโก<_>พร้อมชวนเที่ยวงาน<_>“ลอยกระทง<_>สายน้ำแห่งวัฒนธรรม<_>loy<_>krathong<_>:<_>river<_>of<_>culture”<_>ณ<_>วัดอรุณฯ", "วธ.ร่วมมือภาครัฐ-เอกชน<_>สนับสนุนจังหวัดทั่วประเทศ<_>จัดงานสืบสานประเพณีลอยกระทง<_>พุทธศักราช<_>2566<_>เน้นสาระคุณค่า<_>เพื่อเตรียมเสนอขึ้นทะเบียนรายการมรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>ต่อยูเนสโก<_>ส่วนกลางชวนเที่ยวงาน<_>“ลอยกระทง<_>สายน้ำแห่งวัฒนธรรม<_>loy<_>krathong<_>:<_>river<_>of<_>culture”<_>ณ<_>วัดอรุณฯ<_>รณรงค์ลดขยะมาด้วยกันลอยกระทงร่วมกัน<_>ชวนแต่งไทยเผยแพร่<_>soft<_>power<_>หนุนท่องเที่ยวกระตุ้นเศรษฐกิจ", "เมื่อวันที่<_>14<_>พฤศจิกายน<_>2566<_>กระทรวงวัฒนธรรม<_>โดยกรมส่งเสริมวัฒนธรรม<_>ได้จัดงานแถลงข่าวการจัดงานประเพณีลอยกระทง<_>พุทธศักราช<_>2566<_>“ลอยกระทง<_>สายน้ำแห่งวัฒนธรรม<_>loy<_>krathong<_>:<_>river<_>of<_>culture”<_>โดยมีนายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธาน<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>พร้อมผู้บริหารวธ.<_>และหน่วยงานร่วมจัดได้แก่<_>พลเรือโท<_>พาสุกรี<_>วิลัยรักษ์<_>เจ้ากรมกิจการพลเรือนทหารเรือ<_>นายสุรพล<_>เศวตเศรนี<_>ประธานการจัดงาน<_>bangkok<_>river<_>festival<_>2566<_>นางอาทินันท์<_>พีชานนท์<_>รองประธานกรรมการ<_>บริหารบริษัทไทยกรุ๊ป<_>โฮลดิ้งส์<_>จำกัด<_>(มหาชน)<_>ร่วมแถลงข่าว<_>จากนั้นประธานพร้อมคณะผู้ร่วมแถลงข่าว<_>ได้ชมกิจกรรมการสาธิตการทำกระทงสวยงามและกระทงสร้างสรรค์<_>ชมสาธิตการจัดงานประเพณีลอยกระทงตามอัตลักษณ์พื้นถิ่นจากจังหวัดสุโขทัย<_>ตาก<_>เชียงใหม่<_>พระนครศรีอยุธยา<_>สมุทรสงคราม<_>นครพนม<_>นครศรีธรรมราช<_>และลพบุรี<_>จากนั้นได้ร่วมกันลอยกระทง<_>ณ<_>บริเวณศาลาไทย<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "นายเสริมศักดิ์<_>กล่าวว่า<_>ประเพณีลอยกระทงเป็นประเพณีที่สำคัญของคนไทยในฤดูน้ำหลาก<_>ซึ่งแก่นแท้ของประเพณีเป็นการแสดงความกตัญญูกตเวทีต่อผู้มีพระคุณ<_>การรู้คุณค่าของน้ำที่ใช้ในการดำรงชีวิตอันมีต้นกำเนิดจากแม่น้ำลำคลอง<_>เป็นประเพณีที่สะท้อนให้เห็นถึงภูมิปัญญา<_>วิถีชีวิตและวัฒนธรรมไทยอันงดงาม<_>ปรากฏในรูปแบบของพิธีกรรม<_>การประดิษฐ์กระทง<_>การประดับประทีปโคมไฟในยามค่ำคืน<_>การแสดงมหรสพ<_>และการละเล่นรื่นเริงต่าง<_>ๆ<_>โดยในปี<_>พุทธศักราช<_>2566<_>นี้<_>กระทรวงวัฒนธรรม<_>โดยกรมส่งเสริมวัฒนธรรม<_>ได้จัดทำแนวทางขอความร่วมมือหน่วยงานและประชาชนร่วมกันปฏิบัติในเทศกาลประเพณีลอยกระทง<_>พุทธศักราช<_>2566<_>ดังนี้", "1.<_>ส่งเสริมกิจกรรมที่สร้างสรรค์สามารถพัฒนาต่อยอดจากคุณค่าสาระของประเพณีลอยกระทงเพื่อเพิ่มมูลค่าเศรษฐกิจของชุมชนและประเทศ<_>โดยใช้ทุนทางวัฒนธรรมที่มีอยู่ในชุมชน<_>และยังคงอัตลักษณ์ของท้องถิ่น", "2.<_>จัดกิจกรรมตามประเพณีนิยมของแต่ละท้องถิ่น<_>ใช้กระทงที่ทำจากวัสดุย่อยสลายได้ง่าย<_>ไม่ทำลายธรรมชาติและสิ่งแวดล้อม", "3.<_>ขอความร่วมมือการจัดสถานที่จัดงานให้มีพื้นที่เหมาะสม<_>กว้างขวาง<_>ไม่แออัด<_>พร้อมให้มีการรณรงค์เรื่องความปลอดภัยทางการจราจรทางบกและทางน้ำ<_>ตลอดจนบริเวณท่าน้ำให้มีความมั่นคง<_>สะดวก<_>และปลอดภัย", "4<_>ควรงดการจำหน่ายสุรา<_>และเครื่องดื่มมึนเมา<_>และห้ามดื่มกินในบริเวณงานหรือใกล้เคียง<_>งดการเล่นดอกไม้ไฟ<_>พลุ<_>หรือวัสดุที่ก่อให้เกิดอันตรายในที่สาธารณะหรือชุมชน", "5.<_>การจัดการแสดงต่าง<_>ๆ<_>สามารถทำได้ตามความเหมาะสม<_>โดยเฉพาะการจัดแสดงวัฒนธรรมของท้องถิ่นที่จะทำให้เด็ก<_>เยาวชน<_>ประชาชนได้เห็นถึงมรดกภูมิปัญญาของไทย<_>เพื่อสร้างรายได้สู่ชุมชน", "6.<_>ขอเชิญชวนให้ประชาชน<_>“แต่งไทย<_>ไปลอยกระทง”<_>เพื่อร่วมกันส่งเสริมการใช้ผ้าไทย<_>แสดงถึงเอกลักษณ์การแต่งกายของแต่ละท้องถิ่น<_>เพื่อช่วยสร้างรายได้ให้แก่ชุมชนและสร้างมูลค่าเพิ่มทางเศรษฐกิจ", "นายเสริมศักดิ์<_>กล่าวทิ้งท้ายว่า<_>ในปีนี้<_>กระทรวงวัฒนธรรม<_>ได้กำหนดจัดงาน<_>“ลอยกระทง<_>สายน้ำแห่งวัฒนธรรม<_>loy<_>krathong<_>:<_>river<_>of<_>culture”<_>ในวันจันทร์ที่<_>27<_>พฤศจิกายน<_>2566<_>ณ<_>วัดอรุณราชวราราม<_>ราชวรมหาวิหาร<_>กรุงเทพมหานคร<_>กิจกรรมภายในงานประกอบด้วย<_>การประกวดกระทงสวยงาม-สร้างสรรค์<_>การแสดงทางวัฒนธรรม<_>นิทรรศการให้ความรู้คุณค่าสาระของประเพณีลอยกระทง<_>การจัดแสดงผลงานของเด็กและเยาวชนที่ได้รับรางวัลจากการประกวดสื่อแนวคิดสร้างสรรค์<_>ยกระดับวันลอยกระทงท้องถิ่น<_>จาก<_>local<_>สู่เลอค่า<_>การแสดงจากวงดุริยางค์กรมศิลปากร<_>การแสดงดนตรีลูกทุ่งจากศิลปินที่มีชื่อเสียง<_>การแสดงพื้นบ้าน<_>ตลอดจนการสาธิตอาหารไทย<_>ขนมโบราณ<_>การสาธิตมรดกภูมิปัญญาทางวัฒนธรรมของชุมชนต่าง<_>ๆ<_>ในโอกาสนี้<_>ผมขอเชิญชวนประชาชนเข้าร่วมงานประเพณีลอยกระทง<_>ร่วมกันรักษา<_>สืบสาน<_>ประเพณีลอยกระทง<_>ให้คงคุณค่าความเป็นไทย<_>ส่งเสริมให้เกิดการพัฒนาประเพณีอันเป็นมรดกภูมิปัญญาทางวัฒนธรรมให้เป็น<_>soft<_>power<_>เพื่อเพิ่มมูลค่าทางเศรษฐกิจของประเทศและขอให้พี่น้องชาวไทยทั้งหลายร่วมงานประเพณีลอยกระทงอย่างมีความสุข<_>ร่วมเป็นเจ้าบ้านที่ดีในการต้อนรับชาวต่างชาติ<_>ที่มาร่วมงานลอยกระทง<_>ให้เกิดความประทับใจในประเพณีไทย<_>และเห็นคุณค่าที่แท้จริงของประเพณีไทย<_>ต่อไป", "ด้าน<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>กล่าวว่า<_>ปี<_>2566<_>นี้<_>กระทรวงวัฒนธรรม<_>โดยกรมส่งเสริมวัฒนธรรม<_>ได้ดำเนินการจัดกิจกรรมเพื่อสืบสานคุณค่าสาระของประเพณีลอยกระทง<_>ภายใต้แนวคิด<_>การรณรงค์ให้แต่ละท้องถิ่นรักษาอัตลักษณ์ความเป็นไทยและวัฒนธรรมอันเป็นเอกลักษณ์เฉพาะ<_>เน้นเผยแพร่คุณค่าสาระของวัฒนธรรมอันดีงาม<_>ร่วมกันรักษาสิ่งแวดล้อม<_>ให้แต่ละครอบครัวใช้กระทงร่วมกัน<_>1<_>กระทง<_>สร้างจิตสำนึกรักษาความสะอาดให้แหล่งน้ำหลังจากจัดกิจกรรม<_>โดยกิจกรรมที่จะจัดให้คำนึงถึงความสอดคล้องต่อการที่ประเทศไทยเตรียมเสนอประเพณีลอยกระทง<_>เป็นรายการตัวแทนมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติต่อองค์การยูเนสโก<_>ซึ่งจะนำเสนอที่ประชุมคณะรัฐมนตรีให้ความเห็นชอบ<_>ภายในวันที่<_>31<_>มีนาคม<_>2567<_>เนื่องด้วยประเพณีลอยกระทงเป็นมรดกภูมิปัญญาทางวัฒนธรรมของคนไทยมายาวนาน<_>สะท้อนวิถีชีวิตของคนไทยที่มีความผูกพันกับน้ำอย่างใกล้ชิด<_>ตั้งแต่การตั้งถิ่นฐานริมน้ำ<_>การใช้น้ำในการทำเกษตรและอุปโภคบริโภคประจำวัน<_>ใช้เป็นเส้นทางสัญจรและเป็นพื้นที่เพื่อการปฏิสัมพันธ์ระหว่างคนในชุมชน", "นายโกวิท<_>กล่าวต่อว่า<_>จากการศึกษาประเพณีลอยกระทงในเชิงลึกพบว่า<_>เป็นประเพณีที่บ่งบอกวิถีชีวิตคนไทยในหลายมิติ<_>ได้แก่<_>-ด้านการเกษตร<_>โดยในเดือน<_>12<_>ของทุกปีเป็นช่วงเวลาน้ำมาก<_>ชาวนารอเก็บเกี่ยวผลผลิต", "ลอยกระทงจึงเกิดขึ้นในช่วงเวลานี้<_>-ด้านสังคม<_>ประเพณีลอยกระทงทำให้มีการรวมตัวของผู้คน<_>ร่วมแรงร่วมใจทำกิจกรรมตามความเชื่อและศาสนา<_>ก่อให้เกิดความสมัครสมานสามัคคี<_>-ด้านศาสนา<_>เป็นการสร้างจิตสำนึกในการแทนคุณ<_>บำเพ็ญกุศลทำความดีให้จิตใจเบิกบาน<_>-ด้านวัฒนธรรม<_>สะท้อนวิถีชีวิตความเป็นอยู่ของคนไทย<_>ขนบธรรมเนียมประเพณี<_>คติความเชื่อ<_>และนิทานเรื่องเล่า<_>-ด้านศิลปกรรม<_>เกิดการคิดค้นประดิษฐ์กระทงในรูปแบบต่าง<_>ๆ<_>ด้วยภูมิปัญญางานดอกไม้<_>ใบตอง<_>เครื่องหอม<_>และเกิดงานสร้างสรรค์นวัตกรรมใหม่<_>เช่น<_>กระทงรักษาสิ่งแวดล้อมย่อยสลายง่าย<_>อีกด้วย", "ในด้านความปลอดภัย<_>พลเรือโท<_>พาสุกรี<_>วิลัยรักษ์<_>เจ้ากรมกิจการพลเรือนทหารเรือ<_>กล่าวว่า<_>กองทัพเรือ<_>เป็นพันธมิตรที่สำคัญของกระทรวงวัฒนธรรมโดยร่วมกันยกระดับประเพณีลอยกระทงให้เป็นประเพณีที่ยั่งยืนอย่างต่อเนื่อง<_>กองทัพเรือได้สร้างความปลอดภัยให้กับประชาชน<_>โดยเฉพาะด้านความสงบเรียบร้อยของชาติทางน้ำและทางทะเลงาน<_>“ลอยกระทง<_>สายน้ำแห่งวัฒนธรรม<_>loy<_>krathong<_>:<_>river<_>of<_>culture”<_>ณ<_>วัดอรุณราชวราราม<_>ราชวรมหาวิหาร<_>ในวันจันทร์ที่<_>27<_>พฤศจิกายน<_>2566<_>นี้<_>กองทัพเรือพร้อมสนับสนุนการจัดงานให้เป็นไปด้วยความเรียบร้อย<_>และบรรลุวัตถุประสงค์ของการจัดงานทุกประการ<_>จึงขอเชิญชวนประชาชนเข้าร่วมงานได้อย่างมั่นใจ", "นอกจากนี้<_>นายสุรพล<_>เศวตเศรนี<_>ประธานการจัดงาน<_>river<_>festival<_>2o23<_>สายน้ำแห่งวัฒนธรรมไทย<_>กล่าวว่า<_>งาน<_>bangkok<_>river<_>festival<_>2o23<_>จัดขึ้นเป็นปีที่<_>9<_>แล้ว<_>มีกำหนดการจัดงานในระหว่างวันที่<_>25<_>-<_>27<_>พฤศจิกายน<_>2566<_>ภายใต้แนวคิด<_>“ลำนำ<_>วันเพ็ญ”<_>เน้นหลัก<_>esg<_>รักษาสิ่งแวดล้อม<_>สังคม<_>วัฒนธรรม<_>และการบริหารจัดการอย่างยั่งยืนในทุกมิติ<_>และส่งเสริมการมีส่วนร่วมของชุมชนใกล้เคียงพื้นที่จัดงาน<_>จัด<_>ณ<_>1o<_>ท่าน้ำสำคัญทางประวัติศาสตร์ในกรุงเทพมหานคร<_>ประกอบด้วย<_>วัดพระเชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหาร<_>/<_>วัดอรุณราชวราราม<_>ราชวรมหาวิหาร<_>/<_>วัดระฆังโฆสิตารามวรมหาวิหาร<_>/<_>วัดกัลยาณมิตรวรมหาวิหาร<_>/<_>วัดประยุรวงศาวาสวรวิหาร<_>/<_>ท่ามหาราช<_>/<_>ท่ายอดพิมาน<_>/<_>เอเชียทีค<_>เดอะริเวอร์ฟร้อนท์<_>/<_>สุขสยาม<_>ณ<_>ไอคอนสยาม<_>และ<_>ล้ง<_>1919", "และต่างจังหวัดจัด<_>ณ<_>บริเวณถนนรถแก้ว<_>จังหวัดลำพูน<_>ในชื่องาน<_>“lamphun<_>river<_>festival<_>2023”<_>ที่นักท่องเที่ยวจะได้ไหว้พระ<_>ทำบุญ<_>ร่วมกิจกรรมลอยกระทงรักษ์โลก<_>ชมการแสดงทางวัฒนธรรม<_>และดนตรีหลากหลาย<_>ในบรรยากาศความงดงามของสายน้ำยามค่ำคืน<_>ร่วมอุดหนุนสินค้าและเมนูอาหารอันเลื่องชื่อของชุมชน<_>ถือเป็นการสนับสนุนนโยบายรัฐบาล<_>ในการผลักดัน<_>soft<_>power<_>ความเป็นไทยและอุตสาหกรรมสร้างสรรค์<_>โดยเฉพาะการท่องเที่ยวเชิงวัฒนธรรม<_>อีกด้วย", "ในส่วนผู้สนับสนุนการจัดงาน<_>bangkok<_>river<_>festival<_>2023<_>สายน้ำแห่งวัฒนธรรมไทย<_>นางอาทินันท์", "พีชานนท์<_>รองประธานกรรมการบริหารบริษัท<_>ไทยกรุ๊ป<_>โฮลดิ้งส์<_>จำกัด<_>(มหาชน)<_>กล่าวว่า<_>งาน<_>“ลอยกระทง<_>สายน้ำแห่งวัฒนธรรม”<_>ในครั้งนี้<_>เป็นการบูรณาการความร่วมมือกับวัดอรุณราชวราราม<_>ราชวรมหาวิหาร<_>กระทรวงวัฒนธรรม<_>และบริษัท<_>ไทยเบฟฯ<_>จัดงานเพื่อสืบสานประเพณีทรงคุณค่าที่เป็นอัตลักษณ์ของไทย<_>ให้อยู่คู่สังคมไทย<_>พร้อมสร้างการตระหนักรู้ให้เป็นที่ประจักษ์แก่สังคมโลก<_>ปีนี้ได้สร้างสรรค์พื้นที่บริเวณ<_>“ลานอรุณ”<_>เป็นลานแสดงศิลปวัฒนธรรมไทย<_>ในรูปแบบของจิตรกรรม<_>การแสดงดนตรีไทย<_>และนาฏศิลป์ไทย<_>โดยได้เชิญ<_>อาจารย์สมเถา<_>สุจริตกุล<_>ศิลปินแห่งชาติ<_>สาขาศิลปะการแสดง<_>ประจำปี<_>2565<_>มานำเสนอผลงานเพลงที่รังสรรค์ขึ้นเป็นพิเศษเพื่องานลอยกระทงครั้งนี้<_>บรรเลงโดยวงออเคสตร้า<_>35<_>ชิ้นดนตรี<_>ในแบบเพลงร่วมสมัย<_>นอกจากนี้<_>ยังพร้อมให้การสนับสนุนและงานเทศกาลและประเพณีต่าง<_>ๆ<_>อย่างต่อเนื่อง<_>อาทิ<_>เทศกาลปีใหม่<_>และสงกรานต์<_>เพื่อเผยแพร่องค์ความรู้ด้านศิลปวัฒนธรรมไทยอันเป็นเอกลักษณ์<_>และผลักดันให้เป็นหมุดหมายของนักท่องเที่ยวทั้งไทยและต่างชาติ<_>สอดคล้องกับนโยบายรัฐบาล<_>ในการส่งเสริมวัฒนธรรมไทย<_>soft<_>power<_>ไทยให้เป็นที่รู้จักไปทั่วโลกและยั่งยืนสืบไป", "ทั้งนี้<_>จึงขอเชิญชวนประชาชนและนักท่องเที่ยว<_>เข้าร่วมกิจกรรมประเพณีลอยกระทง<_>ประจำปี<_>2566<_>ในงาน<_>“ลอยกระทง<_>สายน้ำแห่งวัฒนธรรม<_>loy<_>krathong<_>:<_>river<_>of<_>culture”<_>วันจันทร์ที่<_>27<_>พฤศจิกายน<_>2566<_>ณ", "วัดอรุณราชวราราม<_>ราชวรมหาวิหาร<_>และในจังหวัดต่าง<_>ๆ<_>ที่จัดกิจกรรมเพื่อส่งเสริม<_>สืบสานประเพณีวัฒนธรรมไทยให้ยั่งยืน<_>สามารถติดตามข้อมูลเพิ่มเติมได้ที่<_>www.culture.go.th<_>หรือ<_>เฟสบุ๊กกรมส่งเสริมวัฒนธรรม<_>และ<_>สายด่วนวัฒนธรรม<_>1765", "#ลอยกระทง<_>#สายน้ำแห่งวัฒนธรรม<_>#มรดกภูมิปัญญาทางวัฒนธรรม<_>#วัดอรุณราชวราราม<_>#กรมส่งเสริมวัฒนธรรม"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"กัญจนา\"<_>ที่ปรึกษา<_>ศรส.<_>พม.<_>ให้กำลังใจพ่อ<_>-<_>แม่<_>“ครูเจี๊ยบ”<_>ที่สุพรรณบุรี<_>ย้ำ<_>\"ไม่แค่สูญเสียเสาหลักของบ้าน<_>แต่สังคมไทยสูญเสียแม่พิมพ์ของชาติ\"", "content": ["\"กัญจนา\"<_>ที่ปรึกษา<_>ศรส.<_>พม.<_>ให้กำลังใจพ่อ<_>-<_>แม่<_>“ครูเจี๊ยบ”<_>ที่สุพรรณบุรี<_>ย้ำ<_>\"ไม่แค่สูญเสียเสาหลักของบ้าน<_>แต่สังคมไทยสูญเสียแม่พิมพ์ของชาติ\"", "เมื่อวันที่<_>14<_>พฤศจิกายน<_>2566<_>นางสาวกัญจนา<_>ศิลปอาชา<_>ที่ปรึกษาคณะที่ปรึกษาติดตามและเร่งรัดขับเคลื่อนนโยบายรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ในฐานะที่ปรึกษาศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ลงพื้นที่<_>อ.สองพี่น้อง<_>จ.สุพรรณบุรี<_>เพื่อเยี่ยมให้กำลังใจครอบครัวของ<_>นางสาวศิรดา<_>สินประเสริฐ<_>หรือครูเจี๊ยบ<_>จากเหตุการณ์ถูกกลุ่มวัยรุ่นยิงเสียชีวิต", "นางสาวกัญจนา<_>เปิดเผยว่า<_>ตนได้มาให้กำลังใจพ่อและแม่ของครูเจี๊ยบ<_>เพราะพรุ่งนี้จะมีพิธีฝังโดยได้นำเงินมาช่วยเหลือครอบครัวครูเจี๊ยบจำนวนหนึ่ง<_>พร้อมกับพูดคุยว่า<_>ตนขอให้กำลังใจและทราบดีว่าเป็นการสูญเสียอย่างกะทันหัน<_>ซึ่งครูเจี๊ยบเป็นเสาหลักของครอบครัว<_>และรู้สึกเห็นใจพ่อและแม่รวมถึงครอบครัว<_>อย่างไรก็ตาม<_>ทางกระทรวงศึกษาธิการมีเงินสงเคราะห์ช่วยเหลือครูจำนวนหนึ่งจากกองทุนฯ<_>ครูแล้ว<_>ซึ่งคิดว่าเงินจำนวนนี้น่าจะช่วยเหลือพ่อแม่ได้<_>นอกจากนี้<_>ยังทราบว่าความเป็นห่วงเดียวของครูเจี๊ยบ<_>นอกจากพ่อแม่แล้ว<_>คือหลานชาย<_>ซึ่งเป็นลูกของพี่ชายที่เสียชีวิตไปแล้ว<_>ขณะนี้กำลังสอบต่อเข้าเรียน<_>ปวส.<_>โดยตน<_>และ<_>นายณัฐวุฒิ<_>ประเสริฐสุวรรณ<_>สส.สุพรรณบุรี<_>พรรคชาติไทยพัฒนา<_>จะช่วยกันสมทบทุนการศึกษาให้คนละ<_>2,000<_>ต่อเดือน<_>รวมเป็น<_>4,000<_>ต่อเดือน<_>จนเรียนจบปวส.ในอีก<_>2<_>ปีข้างหน้า", "นางสาวกัญจนา<_>กล่าวเพิ่มเติมว่า<_>เหตุการณ์นี้เป็นเรื่องที่น่าเสียใจเพราะไม่ใช่เพียงครอบครัวครูเจี๊ยบที่สูญเสียครูเจี๊ยบซึ่งเป็นเสาหลักของครอบครัวไป<_>แต่สังคมไทยก็เสียบุคลากรที่มีคุณค่า<_>ครูเจี๊ยบเป็นครูมา<_>27<_>ปี<_>เป็นครูดีเด่นได้รับรางวัลมากมาย<_>เป็นที่รักของลูกศิษย์<_>ถือเป็นความสูญเสียของสังคมไทย<_>ที่สูญเสียแม่พิมพ์ของชาติ<_>ที่จะผลิตบุคลากรให้กับประเทศไทยได้<_>ซึ่งตนก็รู้สึกเสียใจ<_>ส่วนคดีขอให้เป็นหน้าที่ของตำรวจ", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>หนุนลงทุนพัฒนาระบบคุ้มครองทางสังคม<_>เป็นสิ่งจำเป็นเร่งด่วนที่อาเซียนควรให้ความสำคัญ", "content": ["พม.<_>หนุนลงทุนพัฒนาระบบคุ้มครองทางสังคม<_>เป็นสิ่งจำเป็นเร่งด่วนที่อาเซียนควรให้ความสำคัญ", "เมื่อวันที่<_>14<_>พฤศจิกายน<_>2566<_>นางสาวสุนีย์<_>ศรีสง่าตระกูลเลิศ<_>ผู้ตรวจราชการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ผต.พม)<_>ในฐานะหัวหน้าคณะผู้แทนไทย<_>เข้าร่วมการประชุมร่วมระหว่างภาครัฐและเอกชนด้านสวัสดิการสังคมและการพัฒนา<_>ครั้งที่<_>18<_>(18th<_>asean<_>go-ngo<_>forum<_>on<_>social<_>welfare<_>and<_>development:<_>18th<_>go-ngo<_>forum)<_>การประชุมเชิงปฏิบัติการว่าด้วยการทบทวนในระยะครึ่งแผนของแผนงาน<_>somswd<_>ปี<_>2564<_>-<_>2568<_>และการหารือกับภาคีเครือข่ายอาเซียน<_>(workshop<_>on<_>the<_>mid-term<_>review<_>of<_>the<_>somswd<_>work<_>plan<_>2021-2025<_>and<_>dialogue<_>with<_>asean<_>partners)<_>โดยมี<_>ศาสตราจารย์กิตติคุณ<_>ดร.<_>ชนิตา<_>รักษ์พลเมือง<_>กรรมการอำนวยการสภาสังคมสงเคราะห์แห่งประเทศไทย<_>ในพระบรมราชูถัมภ์<_>และประธานคณะกรรมการฝ่ายวิเทศสัมพันธ์<_>นายชินชัย<_>ชี้เจริญ<_>รองประธานคณะกรรมการฝ่ายวิเทศสัมพันธ์<_>และนางสาวศศิพิมพ์<_>อร่ามพิบูลกิจ<_>ผู้อำนวยการกองการต่างประเทศ<_>กระทรวง<_>พม.<_>เข้าร่วมประชุม<_>ณ<_>เมืองฮาลอง<_>ประเทศเวียดนาม", "นางสาวสุนีย์<_>กล่าวว่า<_>ในช่วงเช้า<_>คณะผู้แทนไทยได้เข้าร่วมการประชุม<_>18th<_>go-ngo<_>forum<_>โดยมีการอภิปรายในหัวข้อ<_>\"การเสริมพลังผู้สูงอายุด้วยการคุ้มครองทางสังคมอย่างบูรณาการ\"<_>(empowering<_>older<_>persons<_>through<_>integrated<_>social<_>protection)<_>ซึ่งที่ประชุมได้มีการแลกเปลี่ยนแนวทางการพัฒนาระบบการคุ้มครองทางสังคมเพื่อผู้สูงอายุ<_>และชี้ให้เห็นถึงสถานการณ์การเข้าสู่สังคมผู้สูงอายุในอาเซียนที่กำลังจะเกิดขึ้น<_>โดยเน้นย้ำว่าการลงทุนเพื่อการพัฒนาระบบการคุ้มครองทางสังคมเป็นสิ่งจำเป็นเร่งด่วนที่อาเซียนควรให้ความสำคัญ<_>ซึ่งการจัดการกับความท้าทายที่เกิดจากประชากรสูงวัยในอาเซียนควรเป็นการดำเนินงานร่วมกันระหว่างภาคีเครือข่ายทุกภาคส่วนทั้งภาครัฐ<_>ภาคเอกชน<_>และภาคประชาสังคม", "นางสาวสุนีย์<_>กล่าวต่อไปว่า<_>สำหรับช่วงบ่าย<_>คณะผู้แทนไทยได้เข้าร่วมการประชุมเชิงปฏิบัติการว่าด้วยการทบทวนในระยะครึ่งแผนของแผนงาน<_>somswd<_>ปี<_>2564<_>-<_>2568<_>และการหารือกับภาคีเครือข่ายอาเซียน<_>ซึ่งมีการนำเสนอผลการดำเนินงานระยะครึ่งแผนแรกของ<_>somswd<_>และแนวทางการดำเนินงานต่อไปในระยะครึ่งแผนหลัง<_>โดยที่ประชุมได้เน้นย้ำถึงการแสวงหาความร่วมมือของอาเซียนร่วมกับประเทศคู่เจรจาอาเซียน<_>หรือองค์กรระหว่างประเทศ<_>รวมถึงบทบาทการดำเนินงานของสำนักเลขาธิการอาเซียนในฐานะผู้ประสานงาน<_>และผู้ให้คำแนะนำแก่ประเทศสมาชิกในการเข้าร่วมและดำเนินโครงการตามแผนงาน<_>somswd", "นางสาวสุนีย์<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้<_>การประชุมร่วมระหว่างภาครัฐและเอกชน<_>ด้านสวัสดิการสังคมและการพัฒนา<_>ครั้งที่<_>18<_>การประชุมเชิงปฏิบัติการว่าด้วยการทบทวนในระยะครึ่งแผนของแผนงาน<_>somswd<_>ปี<_>2564<_>-<_>2568<_>และการหารือกับภาคีเครือข่ายอาเซียน<_>เป็นส่วนหนึ่งของการประชุมเจ้าหน้าที่อาวุโสอาเซียนด้านสวัสดิการสังคมและการพัฒนา<_>ครั้งที่<_>19<_>และการประชุมอื่นๆ<_>ที่เกี่ยวข้อง<_>(19th<_>senior<_>officials<_>meeting<_>on<_>social<_>welfare<_>and<_>development<_>(somswd)<_>and<_>related<_>meetings)<_>ภายใต้แนวคิดหลัก<_>“การคุ้มครองทางสังคมที่ตอบสนองกับโลกที่เปลี่ยนแปลงไป<_>(responsive<_>social<_>protection<_>in<_>the<_>changing<_>world)”<_>ซึ่งมีกำหนดจัดประชุมระหว่างวันที่<_>12<_>-<_>17<_>พฤศจิกายน<_>2566<_>ณ<_>เมืองฮาลอง<_>ประเทศเวียดนาม", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม.หนึ่งเดียว"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เปิดตัวแคมเปญ<_>“give<_>birth<_>great<_>world”<_>การเกิดคือการให้ที่ยิ่งใหญ่<_>เป็นโครงการระดับประเทศแก้ปัญหาเด็กเกิดน้อย", "content": ["สธ.เปิดตัวแคมเปญ<_>“give<_>birth<_>great<_>world”<_>การเกิดคือการให้ที่ยิ่งใหญ่<_>เป็นโครงการระดับประเทศแก้ปัญหาเด็กเกิดน้อย", "ไทยติดกลุ่ม<_>23<_>ประเทศ<_>ประชากรลด<_>50%<_>ภายในปี<_>2643<_>“หมอชลน่าน”<_>เร่งทุกหน่วยงาน<_>ยกเครื่องคลินิกส่งเสริมการมีบุตรคุณภาพภาครัฐและภาคเอกชนทั่วประเทศ<_>พร้อมให้คำปรึกษา<_>ตรวจรักษา<_>ป้องกันปัญหาใหญ่โครงสร้างประชากรวัยแรงงานลดระดับต่ำสุดภายใน<_>60<_>ปี", "ไทยติดกลุ่ม<_>23<_>ประเทศ<_>ประชากรลด<_>50%<_>ภายในปี<_>2643<_>“หมอชลน่าน”<_>เร่งทุกหน่วยงาน<_>ยกเครื่องคลินิกส่งเสริมการมีบุตรคุณภาพภาครัฐและภาคเอกชนทั่วประเทศ<_>พร้อมให้คำปรึกษา<_>ตรวจรักษา<_>ป้องกันปัญหาใหญ่โครงสร้างประชากรวัยแรงงานลดระดับต่ำสุดภายใน<_>60<_>ปี<_>คาดการณ์เด็กไทยจะลดลง<_>9<_>เท่า<_>จาก<_>10<_>ล้านคน<_>เหลือเพียง<_>1<_>ล้านคน<_>เปิดตัวแคมเปญ<_>“give<_>birth<_>great<_>world”<_>การเกิดคือการให้ที่ยิ่งใหญ่<_>เป็นโครงการระดับประเทศแก้ปัญหาเด็กเกิดน้อย", "นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยถึงปัญหาภาวะเด็กเกิดน้อยที่เป็นปัญหาของหลายประเทศทั่วโลก<_>ว่า<_>จากข้อมูลระบุว่าหากไม่มีการแก้ไขหรือดำเนินการใด<_>ๆ<_>ภายในปี<_>2643<_>ค่าเฉลี่ยการมีบุตรของผู้หญิงทั่วโลกจะลดลงเหลือเพียง<_>1.7<_>คน<_>ส่งผลให้ประชากรโลกจะปรับตัวถึงจุดสูงสุดที่ราว<_>9,700<_>ล้านคน<_>ในปี<_>2607<_>ก่อนจะปรับตัวลดลงเหลือ<_>8,800<_>ล้านคนในปี<_>2643<_>และในอนาคตอันใกล้นี้<_>ไทยจะเป็นหนึ่งใน<_>23<_>ประเทศของโลกที่ได้รับผลกระทบจากภาวะดังกล่าวมากที่สุด<_>โดยอัตราการเจริญพันธุ์ของประเทศจะปรับลดลงถึงต่ำสุดและประชากรของประเทศจะเหลือเพียงแค่<_>50%<_>ของที่มีอยู่ในปัจจุบัน<_>ซึ่งประเทศที่ได้รับผลกระทบมากที่สุด<_>คือ<_>ญี่ปุ่น<_>ที่เข้าสู่สังคมผู้สูงอายุก่อนหน้านี้มาแล้วหลายปี<_>รวมทั้งสเปน<_>อิตาลี<_>เกาหลีใต้<_>ทั้งนี้<_>จำนวนประชากรที่ลดลงอย่างมากจะส่งผลกระทบต่อระบบเศรษฐกิจของแต่ละประเทศอย่างใหญ่หลวงในอนาคตอันใกล้ได้<_>แม้แต่จีน<_>ซึ่งเคยมีประชากรมากที่สุดในโลก<_>ในปี<_>2565<_>ประชากรยังมีอัตราลดลงครั้งแรกในรอบ<_>60<_>ปี<_>โดยล่าสุดอยู่ที่<_>1,411<_>ล้านคน<_>ทำให้จำนวนประชากรของจีนน้อยกว่าประเทศอินเดียเป็นครั้งแรก", "นพ.ชลน่านกล่าวต่อว่า<_>กระทรวงสาธารณสุขได้เร่งรัดให้ทุกหน่วยงานที่เกี่ยวข้องเพิ่มประสิทธิภาพของคลินิกส่งเสริมการมีบุตรคุณภาพ<_>เช่น<_>คลินิกส่งเสริมการมีบุตรของกรมอนามัยจำนวนทั้งสิ้น<_>12<_>แห่งใน<_>12<_>ศูนย์อนามัยทั่วประเทศ<_>ที่พร้อมให้คำปรึกษา,<_>ศูนย์ส่งเสริมการมีบุตรและรักษาผู้มีบุตรยาก<_>ทั่วประเทศ<_>107<_>แห่ง<_>ใน<_>16<_>จังหวัด<_>เป็นสถานพยาบาลภาครัฐ<_>16<_>แห่ง<_>สถานพยาบาลเอกชน<_>91<_>แห่ง<_>ที่มีการเตรียมความพร้อม<_>100%<_>ในการรับมือกับปัญหาใหญ่ที่ต้องเกิดขึ้นอย่างแน่นอน<_>ทั้งนี้<_>ได้เตรียมจัดทำแคมเปญใหญ่<_>give<_>birth<_>great<_>world<_>เป็นโครงการระดับประเทศและอาจเชิญชวนประเทศอื่นๆ<_>ในภูมิภาคนี้เข้าร่วม<_>ด้วยการเปลี่ยนทัศนคติของการเกิดเป็นการให้ที่ยิ่งใหญ่ของโลก", "“เมื่อจำนวนประชากรสูงอายุมีมากกว่าวัยหนุ่มสาวและเด็กที่เกิดใหม่<_>จะทำให้เกิดปัญหาใหญ่เชิงโครงสร้างประชากร<_>เช่น<_>ขาดแคลนวัยแรงงาน<_>ประชากรสูงอายุในกลุ่มที่มีภาระพึ่งพิงจะมีจำนวนเพิ่มขึ้น<_>กลายเป็นยอดของปิรามิด<_>ขณะที่ฐานปิรามิดประชากรแคบลงเรื่อยๆ<_>ซึ่งไม่เป็นผลดีต่อเศรษฐกิจและความมั่นคงด้านประชากรของประเทศ<_>ดังนั้น<_>ปัญหา<_>“เด็กเกิดน้อย”<_>ไม่ใช่แค่วาระแห่งชาติ<_>แต่เป็นปัญหาของโลก<_>ส่วนโครงสร้างประชากรไทย<_>ขณะนี้เข้าสู่วัยผู้สูงอายุมากกว่า<_>ร้อยละ<_>20<_>ขณะที่อัตราการเกิดใหม่น้อยมาก<_>โดยอัตราเจริญพันธุ์รวมหรือจำนวนบุตรโดยเฉลี่ยของผู้หญิง<_>1<_>คน<_>ที่เหมาะสมหรือที่เรียกว่าระดับทดแทนคือ<_>2.1<_>คน<_>แต่ปัจจุบันพบว่าจำนวนบุตรโดยเฉลี่ยของผู้หญิงไทยลดลงเหลือเพียง<_>1.08<_>คนเท่านั้น<_>จึงต้องเอาความคิดที่ว่าลูกมากจะยากจนออกไป<_>โดยเฉพาะคนที่พื้นฐานการศึกษาที่ดี<_>หรือกลุ่มคนที่มีฐานเศรษฐกิจรองรับ<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันของประเทศ”<_>นพ.ชลน่าน", "ด้านพญ.อัจฉรา<_>นิธิอภิญญาสกุล<_>รักษาราชการแทนอธิบดีกรมอนามัย<_>เผยว่า<_>ข้อมูลจากสถิติสาธารณสุข<_>ปี<_>2565<_>พบว่าประเทศไทยมีจำนวนเด็กเกิดใหม่ลดลงเหลือเพียง<_>485,085<_>คน<_>ซึ่งเป็นจำนวนการเกิดที่ต่ำที่สุดและเป็นครั้งแรกในรอบ<_>70<_>ปี<_>ที่ประเทศไทยมีเด็กเกิดใหม่ต่ำกว่า<_>500,000<_>คน<_>สวนทางกับจำนวนผู้สูงอายุที่มีแนวโน้มเพิ่มขึ้น<_>โดยในปี<_>2565<_>มีประชากรผู้สูงอายุมากถึงกว่า<_>12<_>ล้านคน<_>ทั้งนี้<_>ภายในปี<_>2626<_>หรือ<_>60<_>ปีจากนี้หากปล่อยให้เป็นเช่นนี้ต่อไป<_>ประชากรไทยจาก<_>66<_>ล้านคนจะลดเหลือเพียง<_>33<_>ล้านคน<_>และประชากรสูงอายุ<_>65<_>ปีขึ้นไป<_>จะเพิ่มจาก<_>8<_>ล้านคนเป็น<_>18<_>ล้านคน<_>ส่งผลให้เกิดภาวะพึ่งพิงเพิ่มขึ้น<_>งบประมาณในการรักษาสุขภาพเพิ่มขึ้นส่วนวัยทำงาน<_>อายุ<_>15-64<_>ปี<_>จะลดลงจาก<_>46<_>ล้านคนเหลือเพียง<_>14<_>ล้านคน<_>ซึ่งหมายถึงจำนวนแรงงานที่ลดลง<_>ผลผลิตโดยรวมของประเทศลดลง<_>และภาษีที่จัดเก็บได้ลดลง<_>ขณะที่ประชากรวัยเด็กอายุตั้งแต่<_>0<_>-<_>14<_>ปีจะลดจาก<_>10<_>ล้านคน<_>เหลือเพียง<_>1<_>ล้านคน<_>เท่านั้น", "*<_>15<_>พฤศจิกายน<_>2566"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.ขานรับนโยบายนายกฯ<_>นำร่อง<_>\"safety<_>phuket<_>island<_>sandbox\"<_>ท่องเที่ยวปลอดโรคปลอดภัย<_>เตรียม<_>รพ.นพรัตนฯ<_>คุ้มเกล้า<_>เป็น<_>รพ.เขตมีนบุรี", "content": ["สธ.ขานรับนโยบายนายกฯ<_>นำร่อง<_>\"safety<_>phuket<_>island<_>sandbox\"<_>ท่องเที่ยวปลอดโรคปลอดภัย<_>เตรียม<_>รพ.นพรัตนฯ<_>คุ้มเกล้า<_>เป็น<_>รพ.เขตมีนบุรี", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ขานรับนโยบายนายกรัฐมนตรี<_>เดินหน้าพื้นที่ท่องเที่ยวปลอดโรคลอดภัย<_>นำร่อง<_>\"safety<_>phuket<_>island<_>sandbox\"<_>26<_>พ.ย.นี้<_>พร้อมเตรียม<_>รพ.นพรัตนฯ<_>คุ้มเกล้า<_>เป็น<_>รพ.เขตมีนบุรี<_>ขนาด<_>60<_>เตียงใน<_>1<_>ปี", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ขานรับนโยบายนายกรัฐมนตรี<_>เดินหน้าพื้นที่ท่องเที่ยวปลอดโรคลอดภัย<_>นำร่อง<_>\"safety<_>phuket<_>island<_>sandbox\"<_>26<_>พ.ย.นี้<_>พร้อมเตรียม<_>รพ.นพรัตนฯ<_>คุ้มเกล้า<_>เป็น<_>รพ.เขตมีนบุรี<_>ขนาด<_>60<_>เตียงใน<_>1<_>ปี<_>ประเดิม<_>ธ.ค.นี้ขยายบริการผู้ป่วยนอกเฉพาะทาง", "วันนี้<_>(15<_>พฤศจิกายน<_>2566)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยความคืบหน้าการขับเคลื่อนนโยบายปีงบประมาณ<_>2567<_>ว่า<_>ประเด็นเรื่องนักท่องเที่ยวปลอดภัย<_>ซึ่งสอดรับกับนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ที่ให้ความสำคัญกับการส่งเสริมการท่องเที่ยวในการช่วยขับเคลื่อนเศรษฐกิจของประเทศ<_>กระทรวงสาธารณสุขได้กำหนดให้เป็นหนึ่งใน<_>quick<_>win<_>100<_>วัน<_>โดยจะทำให้พื้นที่ท่องเที่ยวและนักท่องเที่ยวมีความปลอดภัยทั้งจากอุบัติเหตุและโรคต่างๆ<_>และได้จัดตั้ง<_>\"safety<_>phuket<_>island<_>sandbox<_>เป็นจังหวัดนำร่อง<_>มีการดำเนินการ<_>7<_>เรื่อง<_>คือ<_>1.ประกาศเป้าหมาย<_>จ.ภูเก็ต<_>ปลอดโรคพิษสุนัขบ้า<_>2.ฉีดวัคซีนไข้หวัดใหญ่ในผู้ให้บริการท่องเที่ยว<_>3.จัดระบบส่งต่อผู้ป่วยทางอากาศ<_>(sky<_>doctor)<_>4.พัฒนาอาสาฉุกเฉินทางทะเล/อาสาฉุกเฉินชุมชน<_>5.มีถนนอาหารปลอดภัย<_>(street<_>food<_>good<_>health)<_>6.การคัดกรองผู้เดินทางระหว่างประเทศ<_>และ<_>7.digital<_>disease<_>surveillance", "\"ท่านนายกรัฐมนตรี<_>จะเป็นประธานเปิดกิจกรรม<_>safety<_>phuket<_>island<_>sandbox<_>ในวันที่<_>26<_>พฤศจิกายนนี้<_>ที่บริเวณหาดป่าตอง<_>อ.กะทู้<_>จ.ภูเก็ต<_>โดยจะมีการซ้อมแผนการช่วยเหลือผู้ป่วยฉุกเฉินทางอากาศ<_>sky<_>doctor<_>อาสาฉุกเฉินทางทะเล<_>มอบประกาศนียบัตรแก่องค์กรปกครองส่วนท้องถิ่นที่ผ่านเกณฑ์ประเมินพื้นที่ปลอดโรคพิษสุนัขบ้า<_>ให้บริการวัคซีนไข้หวัดใหญ่นักท่องเที่ยวและประชาชนทั้งชาวไทยและต่างชาติ<_>มอบป้าย<_>street<_>food<_>good<_>health<_>และป้ายเมนูชูสุขภาพให้แก่ผู้ประกอบการอาหารถนนคนเดินหลาดใหญ่\"<_>นพ.ชลน่านกล่าว", "นพ.ชลน่านกล่าวต่อว่า<_>ส่วนความก้าวหน้าเรื่องการจัดตั้งโรงพยาบาลในกรุงเทพมหานคร<_>50<_>เขต<_>50<_>โรงพยาบาล<_>นอกจากการยกระดับโรงพยาบาลทหารอากาศ<_>(สีกัน)<_>กรมการแพทย์ทหารอากาศ<_>เป็นโรงพยาบาลเขตดอนเมืองขนาด<_>120<_>เตียง<_>ยกระดับศูนย์บริการสาธารณสุข<_>60<_>เป็นโรงพยาบาลผู้ป่วยนอกเฉพาะทาง<_>โดยมีโรงพยาบาลราชวิถี<_>2<_>เป็นโรงพยาบาลรับส่งต่อ<_>ยังดำเนินการเพิ่มที่เขตมีนบุรี<_>โดยจะพัฒนาโรงพยาบาลนพรัตนราชธานี<_>คุ้มเกล้า<_>สังกัดกรมการแพทย์<_>พื้นที่<_>20<_>ไร่<_>3<_>อาคารบริการ<_>ซึ่งปัจจุบันเปิดให้บริการผู้ป่วยนอกทั่วไป<_>ฝากครรภ์<_>ศูนย์ฟอกไต<_>10<_>เตียง<_>และ<_>home<_>health<_>care<_>ให้เป็นโรงพยาบาลเขตมีนบุรีขนาด<_>60<_>เตียง<_>ตั้งเป้าเดือนธันวาคมนี้<_>จะเปิดให้บริการผู้ป่วยนอกเฉพาะทาง<_>(จักษุ<_>หู<_>คอ<_>จมูก)<_>อายุรกรรมโรคไต<_>ศัลยกรรมทั่วไป<_>โรคกระดูก<_>และกุมาร<_>เปิดบริการฉุกเฉิน<_>24<_>ชั่วโมง<_>ให้บริการกายภาพบำบัด<_>ทันตกรรม<_>1<_>ยูนิต<_>และผ่าตัดเล็ก<_>1<_>ห้อง<_>ส่วนเดือนมกราคม<_>2567<_>จะเปิดหอผู้ป่วยใน<_>25<_>เตียง<_>พร้อมห้องผ่าตัดใหญ่<_>1<_>เตียง<_>ช่วงพฤษภาคม<_>2567<_>เพิ่มบริการห้องคลอด<_>และภายใน<_>1<_>ปีจะเป็นโรงพยาบาลรับส่งต่อระดับทุติยภูมิ<_>ขยายหอผู้ป่วยในเป็น<_>60<_>เตียง<_>โดยมีโรงพยาบาลนพรัตนราชธานี<_>เขตคันนายาว<_>ที่อยู่ห่าง<_>15<_>กิโลเมตร<_>เป็นโรงพยาบาลแม่ข่าย", "*<_>15<_>พฤศจิกายน<_>2566"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ชลน่าน\"<_>เปิดประชุมวิชาการยาเสพติดฯ<_>เดินหน้าตั้ง<_>\"มินิธัญญารักษ์\"<_>ให้ครบทุกจังหวัดใน<_>100<_>วัน", "content": ["\"ชลน่าน\"<_>เปิดประชุมวิชาการยาเสพติดฯ<_>เดินหน้าตั้ง<_>\"มินิธัญญารักษ์\"<_>ให้ครบทุกจังหวัดใน<_>100<_>วัน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดการประชุมวิชาการยาเสพติดแห่งชาติ<_>ครั้งที่<_>23<_>ประกาศเดินหน้า<_>quick<_>win<_>ตั้งมินิธัญญารักษ์ให้ครบทุกจังหวัดใน<_>100<_>วัน<_>ยึดหลักการ<_>“เปลี่ยนผู้เสพเป็นผู้ป่วย”", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดการประชุมวิชาการยาเสพติดแห่งชาติ<_>ครั้งที่<_>23<_>ประกาศเดินหน้า<_>quick<_>win<_>ตั้งมินิธัญญารักษ์ให้ครบทุกจังหวัดใน<_>100<_>วัน<_>ยึดหลักการ<_>“เปลี่ยนผู้เสพเป็นผู้ป่วย”<_>เผยปี<_>2566<_>มีผู้เข้ารับการบำบัด<_>1.86<_>แสนคน<_>อยู่ในช่วงวัยรุ่น<_>18-24<_>ปี<_>ร้อยละ<_>17<_>โดยส่วนใหญ่ติดยาบ้าถึงร้อยละ<_>84", "วันนี้<_>(15<_>พฤศจิกายน<_>2566)<_>ที่อาคารอิมแพคฟอรั่ม<_>เมืองทองธานี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดการประชุมวิชาการยาเสพติดแห่งชาติ<_>ครั้งที่<_>23<_>“ทิศทางการบำบัดยาเสพติดในอนาคต<_>:<_>ประมวลกฎหมายยาเสพติดสู่การปฏิบัติ”<_>จัดขึ้นระหว่างวันที่<_>15-17<_>พฤศจิกายน<_>2566<_>พร้อมมอบรางวัลมินิธัญญารักษ์/คู่มือมินิธัญญารักษ์<_>และมอบนโยบายด้านการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติดของกระทรวงสาธารณสุข<_>ตามแผนปฏิบัติการเร่งรัด<_>(quick<_>win)", "นพ.ชลน่านกล่าวว่า<_>รัฐบาลและกระทรวงสาธารณสุขมีนโยบายในการแก้ไขปัญหายาเสพติด<_>โดยยึดหลักการ<_>“เปลี่ยนผู้เสพเป็นผู้ป่วย”<_>ให้เข้าสู่กระบวนการบำบัดและฟื้นฟู<_>ตาม<_>พ.ร.บ.ให้ใช้ประมวลกฎหมายยาเสพติด<_>พ.ศ.<_>2564<_>ที่กำหนดให้กระทรวงสาธารณสุขเป็นหน่วยงานหลักในการบำบัดและฟื้นฟูผู้เสพและผู้ติดยาเสพติดอย่างมีคุณภาพและมาตรฐาน<_>ให้ได้รับการดูแลอย่างครบวงจร<_>รวมถึงประสานกับกระทรวงมหาดไทยและหน่วยงานที่เกี่ยวข้อง<_>ติดตามช่วยเหลือดูแลผู้ผ่านการบำบัดให้กลับมามีคุณภาพชีวิตที่ดี<_>มีงานทำ<_>และอยู่ในสังคมได้อย่างปลอดภัย<_>ไม่กลับไปสู่วงจรยาเสพติดอีก<_>กระทรวงสาธารณสุขจึงกำหนดให้เรื่องจิตเวชและยาเสพติด<_>เป็นหนึ่งใน<_>quick<_>win<_>ที่จะดำเนินการให้เห็นผลใน<_>100<_>วัน<_>โดยมีการตั้งมินิธัญญารักษ์ทุกจังหวัด<_>มีหอผู้ป่วยจิตเวชและยาเสพติดในโรงพยาบาลศูนย์โรงพยาบาลทั่วไปทุกแห่ง<_>และมีกลุ่มงานจิตเวชและยาเสพติดครบทุกโรงพยาบาลชุมชน<_>ให้การดูแลทั้งผู้ใช้<_>ที่มีการใช้ยาเสพติดเป็นครั้งคราว<_>จะเน้นการบำบัดฟื้นฟูโดยใช้ชุมชนเป็นฐาน,<_>ผู้เสพ<_>ที่มีการใช้ยาบ่อยขึ้นจนมีอาการอยากใช้ยาต่อ<_>และผู้ติดยาเสพติด<_>ซึ่งต้องเข้าสู่กระบวนการบำบัดในสถานพยาบาล<_>ซึ่งจะใช้ระยะเวลาดูแล<_>4-6<_>เดือน", "\"กระทรวงสาธารณสุข<_>มีสถาบันบำบัดรักษาฟื้นฟูผู้ติดยาเสพติดแห่งชาติบรมราชชนนี<_>(สบยช)<_>กรมการแพทย์<_>เป็นหน่วยงานหลักในการบำบัดรักษา<_>รวมถึงการวิจัย<_>ถ่ายทอด<_>พัฒนาองค์ความรู้และเทคโนโลยีด้านการบำบัดรักษา<_>ยาเสพติดให้แก่บุคลากรผู้ปฏิบัติงานที่กระจายอยู่ทั่วประเทศทั้งในและนอกกระทรวงสาธารณสุข<_>เช่น<_>กระทรวงกลาโหม<_>กระทรวงยุติธรรม<_>กระทรวงมหาดไทย<_>ภาคเอกชน<_>และภาคประชาชน<_>ซึ่งตั้งแต่ปี<_>2543<_>เป็นต้นมา<_>ได้จัดให้มีการประชุมแลกเปลี่ยนเรียนรู้ผลงานด้านวิชาการ<_>ทักษะ<_>และเทคนิคในการปฏิบัติงาน<_>เพื่อสร้างเครือข่ายความร่วมมือในการแก้ไขปัญหายาเสพติดให้เกิดประสิทธิภาพสูงสุด<_>สามารถการนำไปประยุกต์ใช้ในงานได้จริงถึงร้อยละ<_>90\"<_>นพ.ชลน่านกล่าว", "นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>การติดยาและสารเสพติดมักพบร่วมกับปัญหาทางจิตเวชได้บ่อย<_>โดยปัญหาความรุนแรงที่เกิดขึ้น<_>พบว่า<_>ร้อยละ<_>60<_>มักเกิดจากผู้ป่วยจิตเวชและยาเสพติด<_>ซึ่งมีแนวโน้มเพิ่มขึ้น<_>ส่งผลให้จำนวนเตียงรองรับผู้ป่วยยาเสพติดรวมทั่วประเทศไม่เพียงพอและไม่ครอบคลุมทุกเขตสุขภาพ<_>กรมการแพทย์<_>โดย<_>สบยช.และโรงพยาบาลธัญญารักษ์ภูมิภาคทั้ง<_>6<_>แห่ง<_>จึงร่วมกันพัฒนารูปแบบการบำบัดรักษาและฟื้นฟูฯ<_>ชื่อ<_>“มินิธัญญารักษ์”<_>เพื่อเพิ่มการเข้าถึงบริการในผู้ป่วยติดยาและสารเสพติด<_>ให้ได้รับการบำบัดอย่างต่อเนื่อง<_>ไร้รอยต่อ<_>ในโรงพยาบาลสังกัดสำนักงานปลัดกระทรวงสาธารณสุขที่มีความพร้อมและศักยภาพในการบำบัดรักษาและฟื้นฟู<_>ทั้งระยะเฉียบพลัน<_>กึ่งเฉียบพลัน<_>การดูแลระยะกลาง<_>และการบำบัดฟื้นฟูระยะยาว<_>ช่วยลดอันตรายจากการใช้ยาและสารเสพติด<_>โดยมีเป้าหมาย<_>“1<_>จังหวัด<_>1<_>มินิธัญญารักษ์”<_>ตามนโยบาย<_>quick<_>win<_>100<_>วันของรัฐบาล", "ด้าน<_>นพ.สรายุทธ์<_>บุญชัยพานิชวัฒนา<_>ผู้อำนวยการสถาบันบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติดแห่งชาติบรมราชชนนี<_>(สบยช)<_>กล่าวว่า<_>ปีงบประมาณ<_>2566<_>มีการบำบัดผู้ติดยาเสพติดทั้งประเทศรวม<_>186,104<_>คน<_>ส่วนใหญ่เป็นเพศชาย<_>168,369<_>คน<_>เพศหญิง<_>17,735<_>คน<_>ช่วงอายุที่พบมากที่สุด<_>คือ<_>มากกว่า<_>39<_>ปี<_>จำนวน<_>57,048<_>คน<_>คิดเป็นร้อยละ<_>30.65<_>รองลงมาคือ<_>วัยรุ่นอายุ<_>18-24<_>ปี<_>จำนวน<_>31,667<_>คน<_>คิดเป็นร้อยละ<_>17.02<_>และอายุ<_>25-29<_>ปี<_>จำนวน<_>31,581<_>คน<_>คิดเป็นร้อยละ<_>16.97<_>ส่วนใหญ่มีอาชีพรับจ้าง<_>ว่างงาน<_>และการเกษตร<_>โดยเป็นการใช้ยาบ้ามากที่สุด<_>ร้อยละ<_>84.54<_>ตามด้วยเฮโรอีน<_>ร้อยละ<_>4.05<_>และกัญชา<_>ร้อยละ<_>3.46<_>แยกเป็น<_>เข้ารับการรักษาแบบผู้ป่วยนอก<_>ร้อยละ<_>57.29<_>ผู้ป่วยในระยะบำบัดด้วยยา<_>ร้อยละ<_>5.74<_>ผู้ป่วยในระยะฟื้นฟูสมรรถภาพ<_>ร้อยละ<_>0.6<_>ฟื้นฟูสมรรถภาพในชุมชน<_>ร้อยละ<_>8.41<_>และ<_>อื่นๆ<_>ร้อยละ<_>27.96<_>ทั้งนี้<_>สถาบันบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติดแห่งชาติบรมราชชนนี<_>(สบยช)<_>และโรงพยาบาลธัญญารักษ์ภูมิภาค<_>ทั้ง<_>6<_>แห่ง<_>มีผู้เข้ารับการบำบัดรักษาและฟื้นฟูสมรรถภาพ<_>ที่มีความยุ่งยากซับซ้อน<_>จำนวน<_>11,080<_>คน<_>จำแนกเป็นผู้ป่วยนอก<_>จำนวน<_>5,630<_>คน<_>คิดเป็นร้อยละ<_>50.81<_>ผู้ป่วยใน<_>จำนวน<_>5,424<_>คน<_>คิดเป็นร้อยละ<_>49.19", "*<_>15<_>พฤศจิกายน<_>2566"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมบรรยายพิเศษ<_>ในงาน<_>telecoms<_>world<_>asia<_>2023", "content": ["ดีอี<_>ร่วมบรรยายพิเศษ<_>ในงาน<_>telecoms<_>world<_>asia<_>2023", "วันนี้<_>(15<_>พฤศจิกายน<_>2566)<_>นางสาวกัลยา<_>ชินาธิวร<_>ที่ปรึกษาด้านต่างประเทศ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เข้าร่วมเป็นวิทยากรพิเศษบรรยายในหัวข้อ<_>“seamless<_>conectivity:<_>the<_>asean<_>digital<_>hub<_>advantage”<_>ในงาน<_>telecoms<_>world<_>asia<_>2023<_>โดยกล่าวถึงการขับเคลื่อนด้านโทรคมนาคมและการผลักดันประเทศไทยเป็นศูนย์กลางดิจิทัลของอาเซียน<_>รองรับการลงทุนจากภาคอุตสาหกรรมต่าง<_>ๆ<_>ทั้งในประเทศและต่างประเทศ<_>และเชื่อมโยงโอกาสการลงทุนทั่วโลก<_>งานดังกล่าวจัดขึ้นโดยบริษัท<_>เทอราพิน<_>พีทีอี<_>จำกัด<_>และมีบริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>ร่วมเป็นหนึ่งในผู้สนับสนุนการจัดงาน<_>ณ<_>centara<_>grand<_>&<_>bangkok<_>convention<_>centre<_>centralworld"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>บรรยายพิเศษ<_>งาน<_>thailand<_>competitiveness<_>conference<_>2023", "content": ["ดีอี<_>บรรยายพิเศษ<_>งาน<_>thailand<_>competitiveness<_>conference<_>2023", "วันนี้<_>(15<_>พฤศจิกายน<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นวิทยากรงาน<_>thailand<_>competitiveness<_>conference<_>2023<_>ภายใต้หัวข้อ<_>the<_>pitch<_>\"des:<_>the<_>future<_>of<_>digital<_>thailand:<_>digital<_>as<_>the<_>backbone<_>for<_>future<_>development\"<_>พร้อมด้วย<_>ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงฯ<_>ร่วมงาน<_>ณ<_>โรงแรม<_>วอลดอร์ฟ<_>แอสโทเรีย<_>กรุงเทพ"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ฉายภาพ<_>“โครงการแลนด์บริดจ์”<_>บนเวที<_>roadshow<_>สหรัฐฯ<_>โชว์ความได้เปรียบประเทศไทย<_>พร้อมช่วยร่นระยะทาง-ประหยัดต้นทุน<_>ก้าวสู่จุดศูนย์กลางของการขนส่งทางทะเลของภูมิภาค", "content": ["“สุริยะ”<_>ฉายภาพ<_>“โครงการแลนด์บริดจ์”<_>บนเวที<_>roadshow<_>สหรัฐฯ<_>โชว์ความได้เปรียบประเทศไทย<_>พร้อมช่วยร่นระยะทาง-ประหยัดต้นทุน<_>ก้าวสู่จุดศูนย์กลางของการขนส่งทางทะเลของภูมิภาค", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยในงานสัมมนาโครงการ<_>“thailand<_>landbridge<_>roadshow”<_>พัฒนาประเทศไทยสู่การเป็นศูนย์กลางทางยุทธศาสตร์ที่สำคัญสำหรับการผลิตและการขนส่ง<_>จัดขึ้นโดยกระทรวงคมนาคม<_>ณ<_>ห้อง<_>the<_>director<_>ชั้น<_>3<_>โรงแรม<_>ritz-carlton<_>เมื่อเวลา<_>16.00<_>น.<_>ของวันที่<_>13<_>พฤศจิกายน<_>2566<_>ตามเวลาท้องถิ่นนครซานฟรานซิสโก<_>สหรัฐอเมริกา<_>ว่า<_>จากนโยบายของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ได้ผลักดันให้เดินหน้าโครงการแลนด์บริดจ์<_>และมอบหมายให้กระทรวงคมนาคมนำเสนอข้อมูลโครงการฯ<_>(roadshow)<_>ในช่วงเดือนพฤศจิกายน<_>2566<_>-<_>มกราคม<_>2567<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>16<_>ตุลาคม<_>2566<_>ที่ผ่านมา<_>เพื่อดึงนักลงทุนต่างประเทศมาลงทุนในประเทศไทย", "สำหรับการ<_>roadshow<_>ณ<_>นครซานฟรานซิสโก<_>สหรัฐอเมริกาในครั้งนี้<_>กระทรวงคมนาคม<_>ได้นำเสนอความเป็นไปได้ที่ประเทศไทยจะกลายเป็นจุดศูนย์กลางของการขนส่งทางทะเลของภูมิภาค<_>และนำเสนอโอกาสในการลงทุนให้แก่นักธุรกิจที่สนใจที่จะเข้ามาร่วมเป็นส่วนหนึ่งของความสำเร็จในอนาคต<_>โดยข้อมูลและข้อหารือของนักธุรกิจจากการทำ<_>roadshow<_>จะนำไปสู่การพัฒนาโครงการฯ<_>และการพิจารณาในด้านการให้สิทธิพิเศษแก่นักลงทุนต่อไป<_>ทั้งนี้<_>จากการที่รัฐบาลและกระทรวงคมนาคมได้นำเสนอรายละเอียดโครงการไปแล้วนั้น<_>พบว่า<_>นักลงทุนในหลายประเทศมีความสนใจ<_>เช่น<_>สหภาพยุโรป<_>ญี่ปุ่น<_>จีน<_>และตะวันออกกลาง<_>เป็นต้น", "นายสุริยะ<_>กล่าวต่อว่า<_>การพัฒนาโครงการแลนด์บริดจ์จะแบ่งออกเป็น<_>4<_>ระยะ<_>ซึ่งจะเริ่มต้นตั้งแต่ปี<_>2568<_>-<_>2583<_>โดยจะมีการคัดเลือกเอกชนในรูปแบบการประกวดราคานานาชาติ<_>(international<_>bidding)<_>สัญญาเดียว<_>มีระยะเวลาสัญญาในการบริหาร<_>50<_>ปี<_>ซึ่งประกอบด้วย<_>การพัฒนาท่าเรือ<_>2<_>ฝั่ง<_>ทางหลวงพิเศษระหว่างเมือง<_>(มอเตอร์เวย์)<_>และทางรถไฟ<_>ในส่วนของกลุ่มนักลงทุนนั้นจะต้องมีการรวมกลุ่มกันของทั้งผู้ประกอบการเดินเรือ<_>ผู้ให้บริการโลจิสติกส์<_>ผู้ประกอบการท่าเรือ<_>นักพัฒนาอสังหาริมทรัพย์<_>และนักลงทุนด้านอุตสาหกรรม<_>ซึ่งกฎหมายใหม่จะถูกร่างขึ้น<_>เพื่อให้การดำเนินโครงการเป็นไปอย่างมีประสิทธิภาพ<_>รวมถึงการกำหนดสิทธิพิเศษให้กับนักลงทุน", "ทั้งนี้<_>ภายใต้ระยะเวลาสัญญา<_>50<_>ปี<_>จากการประเมิน<_>พบว่า<_>นักลงทุนจะได้รับผลประโยชน์ด้านการเงินไม่น้อยกว่า<_>10%<_>โดยมีระยะเวลาคืนทุนที่<_>24<_>ปี<_>ซึ่งตัวเลขดังกล่าวเป็นการประเมินจากรายได้จากการบริหารท่าเรือ<_>และขนส่งสินค้าผ่านท่าเรือเท่านั้น<_>แต่อย่างไรก็ตาม<_>หากนักลงทุนมีการพัฒนาเพิ่มเติมจากการอุตสาหกรรม<_>และการพัฒนาอสังหาริมทรัพย์<_>รวมถึงธุรกิจอื่น<_>ๆ<_>ที่เกี่ยวข้องด้วยนั้น<_>จะช่วยสร้างผลประโยชน์<_>ด้านการเงิน<_>และระยะเวลาคืนทุน<_>จะดีกว่าการประเมินข้างต้นอย่างแน่นอน", "นายสุริยะ<_>กล่าวอีกว่า<_>โครงการแลนด์บริดจ์จะเป็นเส้นทางการเดินเรือใหม่ของโลกและจะสามารถแก้ปัญหาของความล่าช้าในการเดินเรือผ่านช่องแคบมะละกา<_>ซึ่งโครงการนี้จะเป็นโอกาสครั้งสำคัญสำหรับนักลงทุนในหลายภาคส่วน<_>ทั้งผู้ประกอบการเดินเรือ<_>ผู้ให้บริการท่าเรือ<_>ผู้ให้บริการการขนส่ง<_>นักพัฒนาอสังหาริมทรัพย์และนิคมอุตสาหกรรม<_>นักลงทุนในอุตสาหกรรมใหม่<_>โดยทางหน่วยงานรัฐบาลไทยพร้อมที่จะให้<_>การสนับสนุนเพื่อให้โครงการแลนด์บริดจ์ออกมาเป็นรูปธรรม<_>ตามแผนที่วางไว้ในการพัฒนาโครงการในพื้นที่ภาคใต้", "ขณะเดียวกันประเทศไทยมีความได้เปรียบเชิงยุทธศาสตร์ของตำแหน่งที่ตั้งโครงการ<_>โดยตั้งอยู่ในพื้นที่ศูนย์กลางของภูมิภาคเอเชียตะวันออกเฉียงใต้<_>และโครงข่ายด้านการคมนาคมของไทยที่ได้มีการพัฒนามาอย่างต่อเนื่อง<_>สามารถเชื่อมโยงกับประเทศต่าง<_>ๆ<_>ในภูมิภาคจนถึงตอนใต้ของประเทศจีนได้อย่างสะดวก<_>และจะนำไปสู่การเป็นประตูการค้าในการนำเข้าและส่งออกที่สำคัญของภูมิภาค<_>นอกจากนี้<_>โครงการแลนด์บริดจ์ยังอยู่ในตำแหน่งที่สำคัญในพื้นที่ภาคใต้ของไทย<_>ที่ประกอบด้วยท่าเรือฝั่งตะวันตกเปิดออกไปสู่มหาสมุทรอินเดีย<_>และท่าเรือฝั่งตะวันออกที่เปิดออกสู่มหาสมุทรแปซิฟิก<_>โดยมีการเชื่อมต่อกันด้วยทางรถไฟ<_>และมอเตอร์เวย์ระยะทางประมาณ<_>90<_>กิโลเมตร<_>จึงทำให้แลนด์บริดจ์เป็นเส้นทางที่สั้นที่สุดที่จะเชื่อมโยงสองฝั่งมหาสมุทร", "นอกจากนี้<_>จากปัญหาความหนาแน่นของการเดินเรือผ่านช่องแคบมะละกา<_>ที่เกิดจากการที่มีปริมาณเรือสินค้าจำนวนมากต้องเดินทางผ่านช่องแคบนี้<_>ซึ่งจำนวนของเรือเพิ่มสูงขึ้นทุก<_>ๆ<_>ปี<_>จากสัดส่วนความต้องการในการบริโภคของประชากร<_>ด้วยข้อจำกัดของการรับปริมาณเรือผ่านช่องแคบนี้<_>ทำให้เรือสินค้าจะต้องรอคิวเป็นระยะเวลานานในการผ่านไปสู่จุดหมายปลายทาง<_>โดยโครงการแลนด์บริดจ์จะช่วยลดทั้งระยะทาง<_>ระยะเวลา<_>และค่าใช้จ่าย<_>และด้วยระยะเวลาที่สั้นลง<_>และราคาที่ถูกลง<_>ดังนั้น<_>จึงมองว่าจะมีเรือสินค้าจำนวนมาก<_>โดยเฉพาะเรือสินค้าขนาดกลางจะหันมาใช้โครงการแลนด์บริดจ์มากขึ้น<_>ซึ่งเป็นผลต่อการเพิ่มปริมาณสินค้า<_>ผ่านโครงการแลนด์บริดจ์อย่างมีนัยสำคัญ", "“ด้วยรายละเอียดตามที่กล่าวข้างต้น<_>เป็นเหตุให้เกิดการเชื่อมโยงของสินค้านำเข้าและส่งออกของประเทศที่อยู่รายรอบทั้งด้านตะวันตก<_>และตะวันออก<_>และเป็นแรงดึงดูดที่สำคัญในการแลกเปลี่ยนสินค้าของประเทศทั้งในภูมิภาคเอเชียตะวันออกเฉียงใต้ตลอดจนพื้นที่ตอนใต้ของไทย<_>โดยกระทรวงคมนาคมจึงขอใช้โอกาสนี้<_>นำเสนอโอกาสในการเข้ามาร่วมเป็นส่วนหนึ่งของผู้พัฒนาโครงการจากนักลงทุนทุกท่าน<_>เพื่อความสำเร็จไปด้วยกัน”<_>นายสุริยะ<_>กล่าว"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-kick<_>off<_>กิจกรรมการกำจัดวัชพืชและผักตบชวา<_>พร้อมกัน<_>17<_>จุดทั่วประเทศ<_>หวังพัฒนาพื้นที่ลุ่มน้ำ<_>เพิ่มประสิทธิภาพการระบายน้ำ<_>และการส่งน้ำเพื่ออุปโภคบริโภคและการเกษตรอย่างเต็มศักยภาพ", "content": ["kick<_>off<_>กิจกรรมการกำจัดวัชพืชและผักตบชวา<_>พร้อมกัน<_>17<_>จุดทั่วประเทศ<_>หวังพัฒนาพื้นที่ลุ่มน้ำ<_>เพิ่มประสิทธิภาพการระบายน้ำ<_>และการส่งน้ำเพื่ออุปโภคบริโภคและการเกษตรอย่างเต็มศักยภาพ", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธาน<_>kick<_>off<_>กิจกรรมการกำจัดวัชพืชและผักตบชวา<_>ในแม่น้ำลำคลองสายหลัก<_>และกิจกรรมจิตอาสาพัฒนา<_>กระทรวงเกษตรและสหกรณ์<_>“เราทำความดี<_>ด้วยหัวใจ”<_>ณ<_>บริเวณคลองระพีพัฒน์แยกตก<_>วัดลำพระยา<_>ตำบลวังจุฬา<_>อำเภอวังน้อย<_>จังหวัดพระนครศรีอยุธยา<_>และอีก<_>16<_>จุดทั่วประเทศ<_>ประกอบด้วย<_>จังหวัดเชียงใหม่<_>พะเยา<_>อุตรดิตถ์<_>กำแพงเพชร<_>อุดรธานี<_>ร้อยเอ็ด<_>อุบลราชธานี<_>นครราชสีมา<_>ชลบุรี<_>ลพบุรี<_>ชัยนาท<_>กาญจนบุรี<_>ประจวบคีรีขันธ์<_>นครศรีธรรมราช<_>สงขลา<_>และนราธิวาส<_>โดยบูรณาการความร่วมมือจากทุกส่วนราชการและหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ทั้งในส่วนกลางและในพื้นที่จังหวัด<_>องค์กรปกครองส่วนท้องถิ่น<_>ผู้นำชุมชน<_>ประชาชนจิตอาสา<_>รวมถึงกำลังพลจิตอาสาของกระทรวงกลาโหมและกระทรวงมหาดไทยในพื้นที่<_>เพื่อพัฒนาพื้นที่ลุ่มน้ำ<_>เพิ่มประสิทธิภาพการระบายน้ำ<_>และการส่งน้ำเพื่ออุปโภคบริโภคและการเกษตรอย่างเต็มศักยภาพในพื้นที่", "ทั้งนี้<_>ผักตบชวาเป็นพืชที่มีการแพร่พันธุ์และเติบโตอย่างรวดเร็วในแหล่งน้ำธรรมชาติทั่วประเทศ<_>ซึ่งมีทั้งหมด<_>20<_>ลุ่มน้ำหลัก<_>และ<_>359<_>ลุ่มน้ำสาขา<_>ความยาวลำน้ำธรรมชาติประมาณ<_>522,455.73<_>กม.<_>กระทรวงเกษตรฯ<_>โดยกรมชลประทาน<_>มีคลองส่งน้ำและคลองระบายน้ำที่เชื่อมโยงกับลำน้ำธรรมชาติ<_>รวมทั้งทางน้ำธรรมชาติที่ประกาศเป็นทางน้ำชลประทานตาม<_>พรบ.ชลประทานหลวง<_>พ.ศ.<_>2485<_>มาตรา<_>5<_>และมาตรา<_>8<_>ซึ่งเป็นทางน้ำที่อยู่ในความดูแล<_>รวมทั้งสิ้นจำนวน<_>10,004<_>สาย<_>ความยาวประมาณ<_>59,412.03<_>กม.<_>คิดเป็นร้อยละ<_>11.37<_>ของลำน้ำธรรมชาติทั้งหมด<_>จึงได้เร่งดำเนินการกำจัดวัชพืชและผักตบชวา<_>โดยในระยะแรกนี้<_>จะดำเนินการพร้อมกัน<_>17<_>จุดทั่วประเทศ<_>โดยมีผู้เข้าร่วมกิจกรรมกว่า<_>8,000<_>คน<_>และมีเป้าหมายในการกำจัดผักตบชวาและวัชพืชในไตรมาสแรกรวมประมาณ<_>546,000<_>ตัน<_>ทั้งนี้<_>ผลการปฏิบัติงานในปี<_>2566<_>ที่ผ่านมา<_>กรมชลประทานได้ดำเนินการกำจัดวัชพืชกว่า<_>5,633,079<_>ตัน<_>รวมพื้นที่กว่า<_>34,252<_>ไร่", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>พระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว<_>ได้พระราชทานโครงการจิตอาสาพระราชทาน<_>904<_>วปร.<_>ตามแนวพระราชดำริ<_>“เราทำความดี<_>ด้วยหัวใจ”<_>เพื่อให้ประชาชนมีความสมัครสมานสามัคคี<_>มีความสุข<_>และประเทศชาติมีความมั่นคงอย่างยั่งยืน<_>โดยเน้นการทำกิจกรรมสาธารณประโยชน์ของทุกภาคส่วน<_>โดยไม่หวังสิ่งตอบแทน<_>เพื่อพัฒนาพื้นที่ด้านแหล่งน้ำในการใช้ประโยชน์ทางด้านการเกษตรและความสุขต่อประชาชนและชุมชนส่วนรวมอย่างถาวร<_>นอกจากนี้<_>ยังช่วยเสริมสร้างให้ประชาชนเกิดความเข้าใจ<_>พิทักษ์รักษาไว้ซึ่งสถาบันพระมหากษัตริย์<_>และตระหนักรู้เกี่ยวกับบทบาทความสำคัญของสถาบันพระมหากษัตริย์ที่ถูกต้อง<_>เกิดความรู้สึกเคารพ<_>รัก<_>เทิดทูน<_>และร่วมปกป้องสถาบันหลักของประเทศชาติ<_>อันประกอบด้วยสถาบันชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>ให้ดำรงอยู่คู่กับสังคมไทยต่อไป"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-”ไชยา“<_>มอบนโยบายขับเคลื่อนกรมหม่อนไหม<_>ดึงอัตลักษณ์ความโดดเด่น<_>พัฒนาศักยภาพการแข่งขัน<_>ดันเป็น<_>soft<_>power<_>ระดับโลก", "content": ["”ไชยา“<_>มอบนโยบายขับเคลื่อนกรมหม่อนไหม<_>ดึงอัตลักษณ์ความโดดเด่น<_>พัฒนาศักยภาพการแข่งขัน<_>ดันเป็น<_>soft<_>power<_>ระดับโลก", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>มอบนโยบายแนวทางกรมหม่อนไหม<_>ขับเคลื่อนงานที่สำคัญของกระทรวงเกษตร<_>และเปิดโครงการเพิ่มประสิทธิภาพการปฏิบัติงานโครงการของ<_>กรมหม่อนไหม<_>ปีงบประมาณ<_>2567<_>ณ<_>โรงแรมแคนทารี<_>โฮเทล<_>โคราช<_>จังหวัดนครราชสีมา<_>โดยมี<_>นายสยาม<_>ศิริมงคล<_>ผู้ว่าราชการจังหวัดนครราชสีมา<_>พันจ่าเอก<_>ประเสริฐ<_>มาลัย<_>หัวหน้าผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>นายวัชรพงษ์<_>แก้วหอม<_>รองอธิบดีกรมหม่อนไหม<_>หัวหน้าส่วนราชการสังกัดกระทรวงเกษตรและสหกรณ์และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ว่า<_>กระทรวงเกษตรฯ<_>ตระหนักถึงความสำคัญในการดำเนินงานของกรมหม่อนไหม<_>ซึ่งมีบทบาทหลักในการพัฒนาสินค้าท้องถิ่นผ้าไหมไทยของพี่น้องเกษตรกรมาอย่างต่อเนื่อง<_>เพื่อให้เกษตรกรมีคุณภาพชีวิตที่ดีและรายได้มั่งคงมากขึ้น<_>จึงได้มีการจัดสัมมนาโครงการเพิ่มประสิทธิภาพการปฏิบัติงานโครงการ<_>และการขับเคลื่อนงานนโยบายที่สำคัญของกรมหม่อนไหม<_>ปีงบประมาณ<_>2567<_>ทั้งนี้<_>รัฐมนตรีช่วยฯ<_>ไชยา<_>ได้มอบนโยบายและแนวทางในการขับเคลื่อนงาน<_>ตั้งแต่การถ่ายทอดภูมิปัญญาจากรุ่นสู่รุ่น<_>การต่อยอดไปสู่การเรียนการสอนวิชาการปลูกหม่อนเลี้ยงไหมและกระบวนการทอผ้าไหมให้เป็นหลักสูตรในโรงเรียน<_>การส่งเสริมให้ดีไซน์เนอร์รุ่นใหม่ออกแบบผลิตภัณฑ์และลวดลายผ้าไหม<_>รวมถึงการออกแบบชุดผ้าไหมให้เข้ากับยุคสมัยใหม่<_>แสดงงานแฟชั่นโชว์ในต่างประเทศ<_>ผลักดันให้เป็น<_>soft<_>power<_>ไปทั่วโลก", "นอกจากนั้น<_>รัฐมนตรีช่วยฯ<_>ไชยา<_>ได้เปิดงาน<_>“กระทรวงเกษตรและสหกรณ์<_>พบประชาชนและผู้ทอผ้าไหมปักธงชัย”<_>พร้อมทั้งเยี่ยมชมผลิตภัณฑ์หม่อนไหมและผ้าไหมอำเภอปักธงชัย<_>ณ<_>ศูนย์ไหมนครชัยบุรินทร์<_>อำเภอปักธงชัย<_>ซึ่งอำเภอปักธงชัย<_>ถือว่าเป็นแหล่งผลิตผ้าไหมที่มีคุณภาพ<_>มีกลุ่มผู้ทอผ้าไหมที่ผ่านการรับรองมาตรฐานผลิตภัณฑ์ผ้าไหมไทย<_>“ตรานกยูงพระราชทาน”<_>ตามมาตรฐานการตรวจสอบแหล่งที่มาของวัตถุดิบ<_>กระบวนการผลิต<_>และการรับรองร้านค้าจำหน่ายผ้าไหมที่ได้มาตรฐาน<_>จำนวน<_>28<_>กลุ่ม<_>และมีร้านค้าที่ได้ใบรับรองร้านค้าจำหน่ายผ้าไหมที่ได้มาตรฐาน<_>จำนวน<_>28<_>ร้านค้า<_>เพื่อให้ผู้บริโภคเกิดความมั่นใจ<_>อีกทั้งยังเป็นการสร้างภาพลักษณ์ที่ดีให้กับร้านค้าที่ผ่านการรับรองจากกรมหม่อนไหม<_>รวมถึงมีการผลิตผ้าไหมทั้งสิ้นประมาณ<_>194,202<_>เมตรต่อปี<_>และสามารถผลิตผ้าไหมที่ผ่านการรับรองตรานกยูงพระราชทานปีละ<_>32,282<_>เมตร<_>โดยจะมีแนวโน้มเพิ่มขึ้นเรื่อย<_>ๆ<_>จากการบูรณาการร่วมกันของหน่วยงานราชการที่เกี่ยวข้อง<_>เพื่อผลักดันการผลิตผ้าไหมของอำเภอปักธงชัย<_>ยกระดับมาตรฐานสู่สากล<_>ต่อไป"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>หารือภาคเอกชนระนอง<_>ส่งเสริม<_>แลนด์บริดจ์<_>เพิ่มศักยภาพด้านเศรษฐกิจในพื้นที่ภาคใต้", "content": ["ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>หารือภาคเอกชนระนอง<_>ส่งเสริม<_>แลนด์บริดจ์<_>เพิ่มศักยภาพด้านเศรษฐกิจในพื้นที่ภาคใต้", "วันที่<_>10<_>พฤศจิกายน<_>2566<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมหารือร่วมกับภาคเอกชน<_>สภาอุตสาหกรรมจังหวัดระนอง<_>หอการค้าจังหวัดระนอง<_>โดยมี<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายวิชญพรรณ<_>พลอยทับทิม<_>อุตสาหกรรมจังหวัดระนอง<_>นายอารยะ<_>เนตวงษ์<_>อุตสาหกรรมจังหวัดพังงา<_>นายสุรศักดิ์<_>จิมาพันธ์<_>นายจีรวัฒน์<_>ตันสุเมธ<_>รองประธานสภาอุตสาหกรรมจังหวัดระนอง<_>พร้อมคณะ<_>เข้าร่วมประชุมหารือ<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดระนอง", "ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>กล่าวว่า<_>ท่านรัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ได้ให้ความสำคัญนโยบาย<_>quick<_>win<_>3<_>เรื่อง<_>ได้แก่<_>ด้านรถยนต์<_>ev<_>มาตรฐานความปลอดภัย<_>ด้านการทดสอบ<_>ด้านการใช้เหมืองโปรแตสผลิตปุ๋ย<_>เพื่อลดการนำเข้าปุ๋ย<_>และด้านมาตรฐานสินค้าฮาลาล<_>ซึ่งความสำคัญของโครงการแลนบริดจ์<_>(landbridge)", "ได้แก่<_>เป็นประตูการค้า<_>รองรับการนำเข้า-ส่งออก<_>ของไทย<_>เป็นประตูในการขนส่งและแลกเปลี่ยนสินค้าของประเทศในภูมิภาคอาเซียน<_>เป็นทางเลือกในการถ่ายลำการขนส่งสินค้าระหว่างมหาสมุทรอินเดียและมหาสมุทรแปซิฟิก<_>โดยเชื่อมต่อทางรางและถนน", "เป็นทางเลือกในการขนส่งน้ำมันดิบ<_>โดยขนส่งน้ำมันทางเรือจากช่องแคบฮอร์มุซ<_>มายังท่าเรือระนอง<_>และส่งผ่านทางท่อไปยังท่าเรือชุมพร<_>เพื่อกระจายในภูมิภาคอาเซียน<_>รวมถึงจีนในบางส่วน<_>นอกจากนี้<_>ยังมีการตั้งเขตพื้นที่เศรษฐกิจเสรีดึงดูดนักลงทุน<_>เพื่อพัฒนาอุตสาหกรรมหลังท่าเรือระนองและท่าเรือชุมพร<_>ส่งเสริมแลนด์บริดจ์<_>เป็นการเพิ่มศักยภาพการแข่งขันด้านเศรษฐกิจในพื้นที่ภาคใต้<_>ในส่วนของ<_>มาตรฐานฮาลาล<_>รวอ.<_>ได้มอบหมายศึกษาข้อมูลในพื้นที่ระเบียงเศรษฐกิจภาคใต้<_>(sec)<_>เพื่อให้เชื่อมโยงกับแลนด์บริดจ์<_>รวมถึงการสร้างเครือข่ายกับประเทศมาเลเซีย<_>และประเทศอินโดนีเซียด้วย", "ทั้งนี้<_>สภาอุตสาหกรรมจังหวัดระนอง<_>และหอการค้าจังหวัดระนอง<_>ได้พูดถึงภาพรวมเศรษฐกิจจังหวัดระนองว่า<_>จังหวัดระนองกำลังพัฒนาเป็นเมืองท่องเที่ยวเชิงสุขภาพ<_>แต่ขาดปัจจัยด้านการยกระดับคุณภาพ<_>และการพัฒนาบุคลากร<_>การพัฒนาเศรษฐกิจภายในจังหวัด<_>ปัญหาจากพื้นที่<_>มีมาตรฐานสินค้า<_>เทียร์สาม<_>แต่ยังไม่ได้ส่งออก<_>กลุ่มผู้ประกอบการธุรกิจของจังหวัดระนองที่อยู่ในเทียร์สามมีจำนวนน้อย<_>การพัฒนาจึงทำได้ค่อนข้างยาก<_>อีกทั้งเกษตรกรในจังหวัดระนอง<_>ยังไม่มีกรรมสิทธิ์ในพื้นที่ทำกิน<_>การยื่นขอรับสิทธิ์ต่าง<_>ๆ<_>จากภาครัฐจึงติดปัญหา<_>ทำให้เกษตรไปต่อไม่ได้<_>รวมทั้งปัญหาด้านเงินลงทุน<_>ภาคอุตสาหกรรมที่มีศักยภาพในจังหวัด<_>ในกลุ่มที่มีศักยภาพก็จะชัดเจน<_>แต่ในส่วนของกลุ่มสตาร์ทอัพ<_>ก็จะประสบปัญหาเรื่องของการตลาด"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>เยี่ยมชม<_>วิสาหกิจชุมชนแปรรูปผลิตภัณฑ์กาแฟคั่วมือ", "content": ["ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>เยี่ยมชม<_>วิสาหกิจชุมชนแปรรูปผลิตภัณฑ์กาแฟคั่วมือ", "วันที่<_>10<_>พฤศจิกายน<_>2566<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายวิชญพรรณ<_>พลอยทับทิม<_>อุตสาหกรรมจังหวัดระนอง<_>นายอารยะ<_>เนตวงษ์<_>อุตสาหกรรมจังหวัดพังงา<_>ลงพื้นที่เยี่ยมชม<_>ก้อง<_>วัลเลย์<_>วิสาหกิจชุมชนแปรรูปผลิตภัณฑ์กาแฟคั่วมือ<_>อำเภอกระบุรี<_>จังหวัดระนอง<_>โดยมี<_>นายสุพจน์<_>กรประสิทธิ์วัฒน์<_>ประธานกลุ่มสหกรณ์การเกษตรเพื่อการตลาด<_>ให้การต้อนรับ<_>ณ<_>ก้องวัลเลย์<_>จังหวัดระนอง", "ก้องวัลเลย์<_>ตั้งอยู่ที่<_>อำเภอกระบุรี<_>จังหวัดระนอง<_>เป็นแหล่งปลูกกาแฟที่มีชื่อเสียงมากว่า<_>40<_>ปี<_>โดยแปรรูปผลิตภัณฑ์กาแฟภายใต้ชื่อการค้า<_>ก้องกาแฟ<_>และท่องเที่ยวเชิงอนุรักษ์<_>โฮมสเตย์<_>ภายใต้ชื่อ<_>ก้องวัลเลย์<_>โดยรับซื้อโดยตรงจากเกษตรกรและให้เกษตรกรเป็นผู้กำหนดราคาขายเอง<_>จึงทำให้ก้องกาแฟได้กาแฟคุณภาพดีกว่าท้องตลาด<_>โดยนำมาคัดเมล็ด<_>คั่ว<_>บด<_>และบรรจุลงถุงที่มีมาตรฐาน<_>ความโดดเด่นของกาแฟก้องวัลเลย์<_>คือ<_>การทำกาแฟด้วยกรรมวิธีที่โบราณ<_>ตั้งแต่การปลูก<_>เก็บเมล็ด<_>ตาก<_>บ่ม<_>และคั่วมือในกระทะเล็ก<_>ๆ<_>และบดด้วยมือ<_>ทำให้ยังคงรักษากลิ่นหอมซึ่งเป็นเอกลักษณ์ของโรบัสต้า<_>รวมถึงรสชาติรวมถึงความหวานของเมล็ดกาแฟไว้ได้<_>ทำให้เมล็ดกาแฟโรบัสต้าที่หลายคนมองว่าเข้มและขมกลายเป็นรสชาติที่กลมกล่อม<_>ทำให้ก้องคอฟฟี่มีรสชาติที่มีเอกลักษณ์เฉพาะตัว<_>กลายเป็นกาแฟที่มีชื่อเสียงส่งขายไปทั่วโลก", "ที่ปรึกษาฯ<_>กล่าวว่า<_>กระทรวงอุตสาหกรรม<_>พร้อมสนับสนุน<_>วิสาหกิจชุมชนอย่างเต็มที่<_>เพื่อผลักดันเป็นอุตสาหกรรมเศรษฐกิจของพื้นที่<_>ให้สามารถสร้างรายได้<_>เกิดการจ้างงานในชุมชน<_>พร้อมช่วยเหลือส่งเสริมด้านการส่งออกต่างประเทศ<_>ให้เป็นที่รู้จักไปทั่วโลก"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>เยี่ยมชม<_>บ่อแช่น้ำแร่ร้อนธรรมชาติ<_>แหล่งท่องเที่ยวเชิงสุขภาพ<_>จังหวัดระนอง", "content": ["ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>เยี่ยมชม<_>บ่อแช่น้ำแร่ร้อนธรรมชาติ<_>แหล่งท่องเที่ยวเชิงสุขภาพ<_>จังหวัดระนอง", "วันที่<_>11<_>พฤศจิกายน<_>2566<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายวิชญพรรณ<_>พลอยทับทิม<_>อุตสาหกรรมจังหวัดระนอง<_>นายอารยะ<_>เนตวงษ์<_>อุตสาหกรรมจังหวัดพังงา<_>เยี่ยมชมการดำเนินงาน<_>บ่อแช่น้ำแร่ร้อนธรรมชาติ<_>แหล่งท่องเที่ยวเชิงสุขภาพ<_>“ธาริน<_>ฮอทสปริง”<_>โดยมี<_>นายชัยภัทร<_>เศรษฐยุกานนท์<_>ประธานกรรมการ<_>ธาริน<_>ฮอทสปริง<_>และนางสาวอิสสริยา<_>เศรษฐยุกานนท์<_>กรรมการผู้จัดการ<_>ให้การต้อนรับ<_>ณ<_>ธาริน<_>ฮอทสปริง<_>อำเภอเมือง<_>จังหวัดระนอง", "ธาริน<_>ฮอทสปริง<_>แหล่งท่องเที่ยวเชิงสุขภาพ<_>เป็นบ่อน้ำแร่ร้อนบริสุทธิ์จากแหล่งน้ำธรรมชาติระนอง<_>มีอุณหภูมิเฉลี่ย<_>42<_>องศาเซลเซียส<_>ปราศจากกลิ่นกำมะถัน<_>อุดมด้วยแร่ธาตุที่มีคุณประโยชน์ต่อร่างกายและผิวพรรณอันดับต้น<_>ๆ<_>ของโลก<_>สัมผัสการแช่น้ำแร่ในบรรยากาศสบาย<_>ๆ<_>รายล้อมด้วยธรรมชาติ<_>ให้นักท่องเที่ยวสามารถเข้าถึงการพักผ่อนได้อย่างเเท้จริง<_>ภายใต้<_>concept<_>สุข<_>สงบ<_>สบาย", "ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>กล่าวว่า<_>รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>พร้อมสนับสนุนการท่องเที่ยวเชิงสุขภาพ<_>จังหวัดระนองนั้น<_>มีแหล่งท่องเที่ยวธรรมชาติมากมาย<_>ไม่ว่าจะเป็น<_>ทะเล<_>ภูเขา<_>น้ำตก<_>และบ่อน้ำแร่ร้อนธรรมชาติที่มีชื่อเสียง<_>ซึ่งมีความเหมาะสมในการเชื่อมโยง<_>เป็นการท่องเที่ยวเชิงสุขภาพ<_>wellness<_>เป็นอย่างยิ่ง<_>อีกทั้งสามารถพัฒนาผลิตภัณฑ์<_>และการบริการที่เชื่อมโยงได้หลากหลาย<_>พร้อมกำชับให้ศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>10<_>ประสานให้คำปรึกษา<_>นอกจากนี้<_>รัฐมนตรีฯ<_>พร้อมผลักดันนโยบายฮาลาล<_>โดยให้ความเห็นว่า<_>ควรมีการจัดตั้งเขตนิคมอุตสาหกรรมฮาลาลในพื้นที่จังหวัดระนอง<_>เพื่อนำร่องในการดำเนินการด้านมาตรฐานฮาลาล<_>โดยมอบให้อุตสาหกรรมจังหวัดระนอง<_>ศึกษาข้อมูลพร้อมนำเรียนคณะผู้บริหารจังหวัดและนำเสนอเข้าที่ประชุมจังหวัด<_>และรายงานผลความคืบหน้าให้ทราบต่อไป"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>รับเสด็จสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในการพระราชพิธีทรงบำเพ็ญพระราชกุศลถวายผ้าพระกฐิน", "content": ["ปลัดฯ<_>ณัฐพล<_>รับเสด็จสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในการพระราชพิธีทรงบำเพ็ญพระราชกุศลถวายผ้าพระกฐิน", "วันที่<_>13<_>พฤศจิกายน<_>2566<_>เวลา<_>16.00<_>น.<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>รับเสด็จสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โดยพระบาทสมเด็จพระเจ้าอยู่หัวทรงพระกรุณาโปรดเกล้าฯ<_>ให้เสด็จพระราชดำเนินแทนพระพระองค์ไปในการบำเพ็ญพระราชกุศลถวายผ้าพระกฐิน<_>ณ<_>พระอารามวัดเบญจมบพิตรดุสิตวนาราม"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>หารือสมาคมเครื่องนุ่งห่มไทย<_>ชี้แนวทางในการพัฒนาอุตสาหกรรมเครื่องนุ่งห่มของประเทศ", "content": ["ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>หารือสมาคมเครื่องนุ่งห่มไทย<_>ชี้แนวทางในการพัฒนาอุตสาหกรรมเครื่องนุ่งห่มของประเทศ", "วันที่<_>14<_>พฤศจิกายน<_>2566<_>นางสาวศิรินันท์<_>ศิริพาณิชย์<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>ร่วมหารือกับนายยศธน<_>กิจกุศล<_>นายกสมาคมเครื่องนุ่งห่มไทย<_>และคณะ<_>เพื่อหารือแนวทางในการพัฒนาอุตสาหกรรมเครื่องนุ่งห่มของประเทศ<_>โดยมีนายกฤศ<_>จันทร์สุวรรณ<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>นายวัชรุน<_>จุ้ยจำลอง<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>ร่วมหารือด้วย<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>กระทรวงอุตสาหกรรม<_>ให้ความสำคัญกับผู้ประกอบการในทุกระดับ<_>โดยเน้นย้ำให้ผู้ประกอบการจัดทำสินค้าที่มีมาตรฐานในทุกขั้นตอน<_>และองค์กรต้องมีความยั่งยืนคืออยู่ร่วมกับสังคมโรงงานได้อย่างปกติสุข<_>โดยมีการดำเนินการต่าง<_>ๆ<_>ที่เป็นประโยชน์กับผู้ประกอบการ<_>อาทิ<_>1.<_>โครงการ<_>sme<_>d<_>coach<_>ภายใต้กรมส่งเสริมอุตสาหกรรม<_>ซึ่งเป็นศูนย์ให้คำปรึกษาครบวงจร<_>โดยผู้ที่มีความรู้<_>ความเชี่ยวชาญ<_>ทั้งด้านวิชาการและประสบการณ์จริง<_>2.<_>การส่งเสริมการผลิตสินค้ากลุ่ม<_>bcg<_>และการผลิตที่ลดผลกระทบต่อสิ่งแวดล้อม<_>โดยมีการปล่อยสินเชื่อโดย<_>sme<_>d<_>bank<_>(ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย)<_>เช่น<_>สินเชื่อลดโลกร้อน<_>(decarbonize<_>loan)<_>ภายใต้กองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>วงเงินรวม<_>1,500<_>ล้านบาท<_>สนับสนุนให้ผู้ประกอบการ<_>sme<_>เข้าถึงแหล่งเงินทุนดอกเบี้ยต่ำ<_>นำไปปรับปรุงหรือลงทุนในธุรกิจสีเขียวเป็นมิตรต่อสิ่งแวดล้อมและเติบโตอย่างยั่งยืน<_>ซึ่งผู้ประกอบที่ต้องการทราบถึงโครงการหรือข้อแนะนำ<_>สามารถดูรายละเอียดได้ในเว็บไซต์<_>i-industry.co.th<_>ซึ่งเป็นแพลตฟอร์มที่ทำการรวบรวมข้อมูลต่าง<_>ๆ<_>ของกระทรวงอุตสาหกรรม"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>มอบโชคส่งท้ายปี<_>กับ<_>สลากออมทรัพย์สุดพรีเมียม<_>ชุดพราวพิมาน<_>plus<_>ปี<_>2566", "content": ["ธอส.<_>มอบโชคส่งท้ายปี<_>กับ<_>สลากออมทรัพย์สุดพรีเมียม<_>ชุดพราวพิมาน<_>plus<_>ปี<_>2566", "ธอส.<_>มอบโชคส่งท้ายปี<_>กับ<_>สลากออมทรัพย์สุดพรีเมียม<_>ชุดพราวพิมาน<_>plus<_>ปี<_>2566<_>หน่วยละ<_>10<_>ล้านบาท<_>ผลตอบแทนหน้าสลากสูงถึง<_>2.00%<_>ต่อปี<_>เปิดจองสิทธิ์<_>20<_>-<_>30<_>พ.ย.66<_>นี้", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เพิ่มทางเลือกและมอบโชคส่งท้ายปี<_>2566<_>ให้กับผู้รักการออม<_>กับ<_>สลากออมทรัพย์สุดพรีเมียม<_>ชุดพราวพิมาน<_>plus<_>ปี<_>2566<_>หน่วยละ<_>10<_>ล้านบาท<_>อายุสลาก<_>2<_>ปี<_>ผลตอบแทนหน้าสลากสูงถึง<_>2.00%<_>ต่อปี<_>เมื่อฝากครบกำหนดจะได้รับเงินต้นพร้อมผลตอบแทนจากอัตราดอกเบี้ยรวมหน่วยละ<_>10.4<_>ล้านบาท<_>อีกทั้ง<_>ยังมีสิทธิ์ลุ้นรางวัลทุกเดือนรวม<_>24<_>ครั้ง<_>ประกอบด้วย<_>รางวัลที่<_>1<_>มูลค่ารางวัลละ<_>1<_>ล้านบาท<_>จำนวน<_>1<_>รางวัล<_>รางวัลที่<_>2<_>รางวัลละ<_>5<_>แสนบาท<_>จำนวน<_>2<_>รางวัล<_>และรางวัลที่<_>3<_>รางวัลละ<_>1<_>แสนบาท<_>จำนวน<_>10<_>รางวัล<_>และพิเศษรางวัลเลขท้าย<_>1<_>ตัว<_>รางวัลละ<_>10,000<_>บาท<_>(หมุน<_>1<_>ครั้ง)<_>คิดเป็นโอกาสในการถูกรางวัลถึง<_>10%<_>นับเป็นสลากออมทรัพย์ที่ได้รับผลตอบแทนหน้าสลากและโอกาสในการถูกรางวัลที่สูงที่สุดในตลาดขณะนี้<_>และยังได้รับการยกเว้นภาษีเงินได้บุคคลธรรมดาสำหรับดอกเบี้ยและเงินรางวัลอีกด้วย<_>จำหน่ายตั้งแต่วันที่<_>2<_>ธันวาคม<_>2566<_>เป็นต้นไปจนกว่าจะเต็มกรอบวงเงิน<_>ออกรางวัลครั้งแรกวันที่<_>16<_>ธันวาคม<_>2566<_>พิเศษ!<_>สำหรับผู้ที่จองสิทธิ์ซื้อสลากตั้งแต่วันที่<_>20-30<_>พฤศจิกายน<_>2566<_>และซื้อสลากตั้งแต่วันที่<_>2-30<_>ธันวาคม<_>2566<_>ณ<_>สาขาธนาคารทั่วประเทศ<_>รับฟรี<_>ลำโพง<_>jbl<_>รุ่น<_>go3<_>มูลค่า<_>1,790<_>บาท<_>ท่านละ<_>1<_>เครื่อง<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>ปลุกพลังเกษตรกร<_>สร้างเกษตรมูลค่าสูงผ่านรายการหอมแผ่นดิน", "content": ["ธ.ก.ส.<_>ปลุกพลังเกษตรกร<_>สร้างเกษตรมูลค่าสูงผ่านรายการหอมแผ่นดิน", "ธ.ก.ส.<_>มุ่งสู่แกนกลางการเกษตร<_>เปิดตัวรายการหอมแผ่นดิน<_>พร้อมเปิดตัวเพลงประกอบรายการ<_>“หอม”<_>และมินิคอนเสิร์ตสุดพิเศษ<_>เชิญชวนร่วมถอดรหัสความสำเร็จไปกับรายการหอมแผ่นดิน<_>ได้ทุกวันเสาร์<_>เวลา<_>20.20<_>น.<_>ทางช่อง<_>mcot<_>hd<_>หมายเลข<_>30", "ธ.ก.ส.<_>มุ่งสู่แกนกลางการเกษตร<_>เปิดตัวรายการหอมแผ่นดิน<_>ปฐมบทครั้งใหม่ที่จะมาเติมฝันและสร้างแรงบันดาลใจให้กับเกษตรกรในการยกระดับสินค้าเกษตรสู่ตลาดโลก<_>ควบคู่กับการสร้างสมดุลด้านสิ่งแวดล้อม<_>ผ่าน<_>12<_>คน<_>12<_>เรื่องราว<_>พร้อมเปิดตัวเพลงประกอบรายการ<_>“หอม”<_>และมินิคอนเสิร์ตสุดพิเศษ<_>ณ<_>ธ.ก.ส.<_>สำนักงานใหญ่<_>กรุงเทพฯ<_>เชิญชวนร่วมถอดรหัสความสำเร็จไปกับรายการหอมแผ่นดิน<_>ได้ทุกวันเสาร์<_>เวลา<_>20.20<_>น.<_>ทางช่อง<_>mcot<_>hd<_>หมายเลข<_>30", "(วันนี้<_>13<_>พฤศจิกายน<_>2566)<_>นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ร่วมเปิดตัวรายการที่จะมาถอดกลยุทธ์ความสำเร็จในการทำธุรกิจเกษตรผ่านเรื่องราวของเกษตรกร<_>12<_>คน<_>ในคอนเซปต์หอมแผ่นดิน<_>the<_>playbook<_>12<_>บทเรียนชีวิตธุรกิจ<_>เพื่อเติมฝันและสร้างแรงบันดาลใจให้กับเกษตรกรไทย<_>พร้อมเปิดตัวเพลงประกอบรายการ<_>“หอม”<_>ที่ขับร้องโดย<_>คุณปืนใหญ่<_>ฉัตรวรา<_>วรรณทิพย์<_>ที่มาถ่ายทอดบทเพลงและบอกเล่าแนวคิดของเนื้อหาเพลงภายใต้บริบทใหม่ของภาคการเกษตรที่ยกระดับไปสู่เกษตรมูลค่าสูงและการขับเคลื่อนภารกิจไปสู่ความเป็นกลางทางคาร์บอน<_>เพื่อสร้างรายได้ให้กับชุมชนผ่านโครงการ<_>baac<_>carbon<_>credit<_>พร้อมมินิคอนเสิร์ตสุดพิเศษจาก<_>คุณตู่<_>ภพธร<_>สุนทรญาณกิจ<_>และคุณเบน<_>ชลาทิศ<_>ตันติวุฒิ<_>โดยรายการหอมแผ่นดินจะออกอากาศทุกวันเสาร์<_>เวลา<_>20.20<_>น.<_>ทางช่อง<_>mcot<_>hd<_>หมายเลข<_>30<_>โดยมีคณะผู้บริหารและพนักงาน<_>ธ.ก.ส.<_>เข้าร่วมกิจกรรม<_>ณ<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>สำนักงานใหญ่<_>กรุงเทพมหานคร", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการ<_>ธ.ก.ส.<_>เปิดเผยว่า<_>ธ.ก.ส.<_>ได้นำรายการหอมแผ่นดินกลับมาอีกครั้ง<_>เพื่อถ่ายทอดบทเรียนธุรกิจผ่านการนำเสนอเรื่องราวของเกษตรกร<_>12<_>คน<_>กับ<_>12<_>บทเรียนธุรกิจเกษตรในคอนเซปต์<_>\"หอมแผ่นดิน<_>the<_>playbook<_>12<_>บทเรียนชีวิตธุรกิจเกษตร\"<_>เพื่อสร้างแรงบันดาลใจและเติมฝันให้กับคนรุ่นใหม่ที่อยากกลับไปทำการเกษตร<_>ที่ไม่ใช่แค่เพียงการเกษตรเพื่อการบริโภค<_>แต่เป็นการยกระดับธุรกิจและสินค้าเกษตรไปสู่เกษตรมูลค่าสูง<_>ด้วยการส่งเสริมการใช้เทคโนโลยีและนวัตกรรมในการเพิ่มขีดความสามารถการแข่งขัน<_>สร้างความหลากหลายทางผลิตภัณฑ์ที่ตอบโจทย์ความต้องการตลาดจนสามารถไปสู่ตลาดที่มีกำลังซื้อสูง<_>รวมถึงการสนับสนุนการผลิตเพื่อบริโภคในท้องถิ่นในเมือง<_>(local<_>consumption)<_>และการเข้าไปส่งเสริมการท่องเที่ยวเชิงเกษตรให้ประสบความสำเร็จในวงกว้าง<_>ซึ่ง<_>ธ.ก.ส.<_>พร้อมสานต่อเจตนารมณ์ในการเป็นธนาคารพัฒนาชนบทที่ยั่งยืน<_>ด้วยการขับเคลื่อนภารกิจเพื่อไปสู่การเป็นแกนกลางการเกษตร<_>(essence<_>of<_>agriculture)<_>โดยสนับสนุนเกษตรกรในทุกด้าน<_>ทั้งการผลิต<_>รายได้<_>และการขาย<_>โดยเฉพาะการทำให้เกษตรกรมีรายได้ไม่ต่างจากการทำงานในเมือง<_>รวมถึงสามารถมองเห็นช่องทางและโอกาสที่จะพัฒนาภาคเกษตรไทยให้ก้าวไปข้างหน้า<_>มีรายได้<_>มีเกียรติ<_>ศักดิ์ศรีและคุณค่าไม่แตกต่างจากภาคธุรกิจอื่น<_>โดย<_>ธ.ก.ส.<_>ได้จัดตั้งสำนักกิจการระหว่างประเทศขึ้น<_>เพื่อขับเคลื่อนภารกิจในการยกระดับการประกอบอาชีพและการพัฒนาต่อยอดผลผลิตของเกษตรกรไทยไปสู่ระดับสากล<_>ได้แก่<_>การนำสินค้าเกษตรกรไทยไปจำหน่ายในต่างประเทศ<_>โดยร่วมมือกับธนาคารเพื่อการพัฒนาการเกษตรแห่งประเทศจีน<_>(agricultural<_>development<_>bank<_>of<_>china<_>:<_>adbc)<_>ในการจับคู่ธุรกิจการค้า<_>ส่งเสริมให้ลูกค้าของ<_>ธ.ก.ส.<_>สามารถขยายขอบเขตการทำธุรกิจจากในประเทศเติบโตสู่การจำหน่ายสินค้าระหว่างประเทศ<_>รวมถึงการเชื่อมโยงให้ลูกค้าของธนาคาร<_>adbc<_>สามารถเข้าถึงแหล่งผลิตและวัตถุดิบสินค้าเกษตรที่มีคุณภาพในราคาที่เหมาะสมจากผู้ผลิตต้นน้ำโดยตรง<_>และความร่วมมือภายใต้กรอบการเป็นสมาชิกสมาคมสินเชื่อการเกษตรและชนบทแห่งภาคพื้นเอเชียและแปซิฟิก<_>(apraca)<_>ในการพัฒนาด้านวิชาการและเงินทุนเพื่อสนับสนุนการเติบโตของภาคธุรกิจเกษตรในภูมิภาคเอเชียแปซิฟิก<_>การแลกเปลี่ยนองค์ความรู้ด้านสินเชื่อ<_>การพัฒนาการค้าสินค้าเกษตร<_>รวมถึงการหาแหล่งเงินทุนดอกเบี้ยต่ำ<_>เพื่อนำมาสนับสนุนสินเชื่ออัตราดอกเบี้ยต่ำให้กับเกษตรกรไทย", "นอกจากนื้<_>ธ.ก.ส.<_>ได้ร่วมมือกับเครือข่าย<_>ทั้งภาครัฐ<_>เอกชนและสถาบันการศึกษา<_>ในการเติมองค์ความรู้ต่อยอดการพัฒนาสินค้าเกษตร<_>การสนับสนุนให้เกิดกิจกรรมทางเศรษฐกิจในชุมชน<_>ควบคู่กับการดูแลและสร้างสมดุลด้านเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>โดยนำชุมชนธนาคารต้นไม้กว่า<_>6,800<_>ชุมชน<_>ร่วมประเมินและจำหน่ายคาร์บอนเครดิตภาคป่าไม้ผ่านโครงการ<_>baac<_>carbon<_>credit<_>เพื่อนำทรัพยากรธรรมชาติที่ปลูกไว้มาต่อยอดและสร้างรายได้ให้กับชุมชน<_>รวมถึงผลักดันประเทศไทยให้ก้าวไปสู่ความเป็นกลางทางคาร์บอนภายในปี<_>2050<_>เพื่อยกระดับคุณภาพชีวิตพี่น้องเกษตรกรให้สามารถเติบโตได้อย่างมั่นคงและยั่งยืน", "ในโอกาสนี้<_>ขอเชิญชวนทุกท่านร่วมถอดรหัสความสำเร็จไปพร้อมกันในรายการหอมแผ่นดิน<_>ทุกวันเสาร์<_>เวลา<_>20.20<_>น.<_>ทางช่อง<_>mcot<_>hd<_>หมายเลข<_>30<_>และรับชมผ่านไลฟ์บน<_>facebook<_>page:<_>9<_>mcot<_>หรือรับชมย้อนหลังผ่าน<_>facebook<_>page:<_>ธกส<_>baac<_>thailand<_>youtube,<_>instagram<_>และ<_>tiktok:<_>baac<_>thailand"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ศึกษาแนวเส้นทางและประเมินผลกระทบสิ่งแวดล้อม<_>ถนนเลียบชายฝั่งทะเลภาคใต้<_>(thailand<_>riviera)<_>ในพื้นที่อำเภอสิชลและท่าศาลา<_>จังหวัดนครศรีธรรมราช", "content": ["กรมทางหลวงชนบท<_>ศึกษาแนวเส้นทางและประเมินผลกระทบสิ่งแวดล้อม<_>ถนนเลียบชายฝั่งทะเลภาคใต้<_>(thailand<_>riviera)<_>ในพื้นที่อำเภอสิชลและท่าศาลา<_>จังหวัดนครศรีธรรมราช", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>ศึกษาแนวเส้นทางและประเมินผลกระทบสิ่งแวดล้อม<_>ถนนเลียบชายฝั่งทะเลภาคใต้<_>(thailand<_>riviera)<_>อำเภอสิชล<_>และท่าศาลา<_>จังหวัดนครศรีธรรมราช<_>เพื่อพัฒนาและเพิ่มศักยภาพการท่องเที่ยวชายฝั่งทะเลอ่าวไทย<_>รองรับการเติบโตของอำเภอสิชล<_>และท่าศาลา<_>จังหวัดนครศรีธรรมราช<_>ในอนาคต<_>ทช.<_>จึงได้ดำเนินโครงการจัดทำรายงานการประเมินผลกระทบสิ่งแวดล้อม<_>ถนนเลียบชายฝั่งทะเลภาคใต้<_>อำเภอสิชล<_>และท่าศาลา<_>จังหวัดนครศรีธรรมราช<_>อยู่ในแผนการพัฒนาระยะที่<_>2<_>ในพื้นที่จังหวัด<_>(ชุมพร<_>-<_>สุราษฎร์ธานี<_>-<_>นครศรีธรรมราช<_>-<_>สงขลา)<_>ปัจจุบันอยู่ในขั้นตอนการศึกษา<_>ออกแบบเชิงหลักการ<_>และจัดทำรายงานการประเมินผลกระทบสิ่งแวดล้อม<_>แนวเส้นทางโครงการมีจุดเริ่มต้นเชื่อมต่อกับ<_>ทล.401<_>บริเวณ<_>กม.<_>ที่<_>242+500<_>บริเวณวัดปากด่าน<_>ตามแนวถนนทางเข้าบ้านคงคาวดี<_>จากนั้นเลี้ยวไปทางบริเวณหมู่<_>2<_>ตำบลเสาเภา<_>แล้วไปทางถนนเลียบชายทะเลผ่านคลองเสาเภา<_>แนวเส้นทางจะเลี้ยวขนานแนวชายฝั่งแล้วออกแบบเป็นสะพานข้ามคลองหิน<_>ถัดมาจึงออกแบบเป็นสะพานข้ามคลองกลาย<_>จนไปบรรจบกับถนนสาย<_>นศ.3008<_>แล้วเลี้ยวผ่านวัดโคกตะเคียน<_>ไปยังถนนสาย<_>นศ.3027<_>เลียบแนวชายหาดอีกครั้ง<_>ผ่านวัดทางขึ้น<_>พิพิธภัณฑ์หาดทรายแก้ว<_>ตรงบริเวณนี้ได้ออกแบบเป็นสะพานข้ามคลองบ่อนนท์<_>แล้วไปสิ้นสุดแนวเส้นทางเชื่อมต่อกับ<_>ทล.401<_>บริเวณ<_>กม.<_>ที่<_>271<_>รวมระยะทางประมาณ<_>31<_>กิโลเมตร<_>โดยรูปแบบทั่วไปของโครงการออกแบบเป็นถนนขนาด<_>2<_>ช่องจราจร<_>ความกว้างเขตทาง<_>6<_>-<_>15<_>เมตร<_>ช่องจราจรกว้างช่องละ<_>3<_>เมตร<_>มีทั้งถนนแบบที่มีไหล่ทาง<_>กว้างข้างละ<_>1.5<_>เมตร<_>และถนนแบบไม่มีไหล่ทาง<_>แนวสายทางส่วนใหญ่อยู่บนแนวถนนเดิม<_>เพื่อลดผลกระทบด้านการขออุทิศที่ดินของประชาชนในพื้นที่ให้น้อยที่สุด<_>รวมถึงยังได้ดำเนินการออกแบบด้านภูมิสถาปัตยกรรม<_>บริเวณคลองหินและบริเวณคลองกลายเพิ่มศักยภาพของพื้นที่ซึ่งก่อให้เกิดประโยชน์<_>ด้านเศรษฐกิจและสังคม<_>โดยมีแนวคิดการออกแบบให้สอดคล้องกับบริบทพื้นที่<_>ส่งเสริมอัตลักษณ์ของท้องถิ่นสามารถเชื่อมต่อกิจกรรมด้านการท่องเที่ยว<_>อีกทั้งยังให้ความสำคัญกับการอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อมควบคู่กันไปด้วย", "นอกจากนี้<_>ทช.<_>ได้จัดประชุมรับฟังความคิดเห็นของประชาชน<_>โดยกลุ่มเป้าหมายประกอบด้วย<_>หน่วยงานที่เกี่ยวข้อง<_>ผู้นำชุมชน<_>ผู้แทนกลุ่มต่าง<_>ๆ<_>และประชาชนในพื้นที่<_>เพื่อให้มีความเข้าใจเกี่ยวกับโครงการฯ<_>ความเป็นมา<_>ลักษณะโครงการ<_>ขั้นตอนการดำเนินงาน<_>ขอบเขตการศึกษา<_>พร้อมทั้งได้ตอบข้อซักถาม<_>แลกเปลี่ยนความคิดเห็นจากผู้ที่เข้าร่วมประชุม<_>เพื่อให้การดำเนินงานสอดคล้องกับความต้องการของประชาชนในพื้นที่ให้มากที่สุด<_>โดยจัดประชุมรับฟังความคิดเห็นของประชาชนไปแล้ว<_>4<_>ครั้ง<_>ณ<_>อำเภอเมือง<_>จังหวัดนครศรีธรรมราช<_>ซึ่งประชาชนส่วนใหญ่เห็นด้วยถึงแนวทางในการพัฒนาถนนสายดังกล่าว"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทอท.<_>ขอความร่วมมืองดการปล่อยโคมลอยในเขตรอบสนามบินช่วงเทศกาลลอยกระทง", "content": ["ทอท.<_>ขอความร่วมมืองดการปล่อยโคมลอยในเขตรอบสนามบินช่วงเทศกาลลอยกระทง", "บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>(aot)<_>ขอความร่วมมือประชาชนงดหรือหลีกเลี่ยงการปล่อยโคมลอย<_>โคมควัน<_>ดอกไม้ไฟ<_>แสงเลเซอร์<_>อากาศยานไร้คนขับ<_>(drone)<_>หรือวัตถุอื่นใดที่อาจเป็นอันตรายต่ออากาศยาน<_>ผู้โดยสารและประชาชนในเขตโดยรอบสนามบินทั้ง<_>6<_>แห่งช่วงเทศกาลลอยกระทง<_>ประจำปี<_>2566<_>ในช่วงเทศกาลลอยกระทงประจำปี<_>2566<_>คือระหว่างวันที่<_>27<_>-<_>28<_>พฤศจิกายน<_>2566<_>ในบางพื้นที่มักจะมีการจัดกิจกรรมปล่อยโคมลอย<_>โคมควัน<_>โดยในส่วนของ<_>aot<_>ซึ่งบริหารสนามบินหลัก<_>6<_>แห่งของประเทศไทย<_>ได้แก่<_>ท่าอากาศยานสุวรรณภูมิ<_>ท่าอากาศยานดอนเมือง<_>ท่าอากาศยานเชียงใหม่<_>ท่าอากาศยานแม่ฟ้าหลวง<_>เชียงราย<_>ท่าอากาศยานภูเก็ต<_>และท่าอากาศยานหาดใหญ่<_>ขอความร่วมมือประชาชนระมัดระวัง<_>หรือหลีกเลี่ยงการทำกิจกรรมต่างๆ<_>ที่เกี่ยวกับการปล่อยวัตถุอันตรายขึ้นสู่ท้องฟ้า<_>เช่น<_>การปล่อยโคมลอย<_>โคมไฟ<_>โคมควัน<_>พลุ<_>ตะไล<_>บั้งไฟ<_>ดอกไม้ไฟ<_>ลูกโป่ง<_>การปล่อยแสงเลเซอร์<_>และอากาศยานซึ่งไม่มีนักบิน<_>(drone)<_>ที่อาจเป็นอันตรายต่ออากาศยาน<_>และการมองเห็นของนักบินในเขตปลอดภัยในการเดินอากาศ<_>โดยเฉพาะบริเวณสนามบิน<_>พื้นที่เฝ้าระวังพิเศษระดับ<_>1<_>(พื้นที่สีแดง)<_>คือ<_>บริเวณแนวขึ้น<_>–<_>ลงสนามบินที่อยู่ห่างจากทางขึ้น<_>–<_>ลงของเครื่องบินทั้ง<_>2<_>ด้าน<_>รวมถึงพื้นที่ใกล้เคียงสนามบิน<_>ซึ่งเป็นไปตามกฎหมายพระราชบัญญัติการเดินอากาศ<_>(ฉบับที่<_>14)<_>พ.ศ.2562<_>มาตรา<_>59/1<_>และ<_>59/2<_>ซึ่งมีบทลงโทษสำหรับผู้ฝ่าฝืนตามที่ระบุในมาตรา<_>109/1<_>จำคุกไม่เกิน<_>5<_>ปีหรือปรับไม่เกิน<_>200,000<_>บาทหรือ", "ทั้งจำทั้งปรับ<_>และมาตรา<_>109/2<_>จำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>120,000<_>บาทหรือทั้งจำทั้งปรับ<_>รวมทั้งพระราชบัญญัติว่าด้วยความผิดบางประการต่อการเดินอากาศ<_>พ.ศ.2558<_>มาตรา<_>18<_>(2)<_>ได้ระบุว่า<_>ผู้ใดกระทำการให้อากาศยานในระหว่างบริการเสียหาย<_>จนเป็นเหตุให้อากาศยานนั้นไม่สามารถทำการบินได้หรือเป็นเหตุหรือน่าจะเป็นเหตุให้เกิดอันตรายต่อความปลอดภัยของอากาศยานในระหว่างบิน<_>ต้องระวางโทษประหารชีวิต<_>จำคุกตลอดชีวิตหรือจำคุกตั้งแต่<_>15<_>ปี<_>ถึง<_>20<_>ปี<_>และปรับตั้งแต่<_>600,000<_>บาท<_>ถึง<_>800,000<_>บาท<_>นอกจากนี้<_>ตามประกาศสำนักงานการบินพลเรือนแห่งประเทศไทย<_>(กพท)<_>เรื่อง<_>แนวทางในการพิจารณาอนุญาตให้อากาศยานซึ่งไม่มีนักบินประเภทอากาศยานที่ควบคุมการบินจากภายนอกทำการบินภายในระยะ9<_>กิโลเมตรจากสนามบินหรือที่ขึ้นลงชั่วคราวของอากาศยาน<_>พ.ศ.2561<_>ได้กำหนดให้ผู้บังคับหรือปล่อยโดรนต้องขออนุญาตจากผู้มีอำนาจอนุญาตตามกฎหมายก่อนทุกครั้งและปฏิบัติตามเงื่อนไขที่กำหนด<_>สำหรับพื้นที่นอกเขตปลอดภัยในการเดินอากาศ<_>ขอให้ผู้ที่ต้องการปล่อยโคมลอยฯ<_>ตรวจสอบรายละเอียดในข้อบัญญัติกรุงเทพมหานครหรือประกาศจังหวัดที่ต้องการจะปล่อย<_>ซึ่งจะระบุรายละเอียดของพื้นที่ที่สามารถอนุญาตปล่อยได้<_>โดยในการจะปล่อยนั้นต้องดำเนินการขออนุญาตล่วงหน้าจากผู้อำนวยการเขตหรือนายอำเภอในพื้นที่นั้นๆ<_>ล่วงหน้าอย่างน้อย<_>7<_>วัน<_>ทั้งนี้<_>aot<_>ขอประชาสัมพันธ์ผลกระทบต่อความปลอดภัยด้านการบิน<_>ได้แก่<_>(1)<_>โคมลอยใช้ความร้อนจากเปลวไฟพยุงตัวโคมให้ลอยขึ้นสู่ท้องฟ้า<_>โดยไม่สามารถควบคุมทิศทางได้<_>หากลอยขึ้นไปอยู่ในระดับความสูง<_>ที่อากาศยานทำการบิน<_>อาจก่อให้เกิดอันตราย<_>เช่น<_>บดบังวิสัยทัศน์ของนักบิน<_>หรือหากเข้าเครื่องยนต์ของอากาศยานอาจทำให้เกิดการลุกไหม้<_>ระเบิด<_>หรือเครื่องยนต์ชำรุด<_>หรือหากติดอยู่บริเวณปีกหรือแพนหาง<_>อาจทำให้นักบินไม่สามารถควบคุมอากาศยานได้<_>หรือหากปลิวเข้าในเขตการบินอาจถูกดูดเข้าไปในเครื่องยนต์<_>อาจส่งผลอันตรายร้ายแรงต่ออากาศยาน<_>(2)<_>พลุและดอกไม้ไฟถือเป็นวัตถุอันตราย<_>มีความไวไฟ<_>ซึ่งสามารถระเบิดได้<_>หากถูกจุดสูงขึ้นไปอยู่ในระดับที่อากาศยานทำการบิน<_>จะทำให้ทัศนวิสัยของนักบินไม่ชัดเจน<_>หรืออาจสร้างความเสียหายให้กับอากาศยานถึงขั้นถังน้ำมันเชื้อเพลิงเกิดการลุกไหม้ได้<_>(3)<_>ลูกโป่งบางประเภทอาจหลุดลอยจากการจัดการหรือหลุดจากมือประชาชนและลอยขึ้นท้องฟ้า<_>ซึ่งไม่สามารถควบคุมทิศทางการลอยได้<_>อาจถูกดูดเข้าเครื่องยนต์ของอากาศยานและปลิวเข้าเขตการบิน<_>(4)<_>การฉายลำแสงเลเซอร์ขึ้นบนท้องฟ้า<_>(laser<_>beam)<_>ส่งผลให้รบกวนสายตาของนักบิน<_>และ(5)<_>การปล่อยโดรนที่ไม่สามารถตรวจสอบได้ว่าบินขึ้นจากตำแหน่งใด<_>ซึ่งประชาชนทั่วไปยังไม่ทราบกฎ<_>ระเบียบ<_>ประกาศกระทรวงคมนาคมหรือแนวทางการขออนุญาตในการบินโดรน<_>จึงมีความเป็นไปได้สูงที่จะเกิดอันตรายต่ออากาศยานขณะทำการบิน", "aot<_>และสนามบินทั้ง<_>6<_>แห่งได้ตระหนักถึงความปลอดภัยของอากาศยานและผู้โดยสารเป็นสำคัญ<_>จึงได้รณรงค์เรื่องการปล่อยโคมลอยฯ<_>ให้ปลอดภัย<_>โดยได้ลงพื้นที่ชุมชนโดยรอบสนามบินเพื่อประชาสัมพันธ์ให้ประชาชนได้รับทราบถึงแนวทางการปฏิบัติเกี่ยวกับการปล่อยโคมลอยฯ<_>ในช่วงเทศกาลลอยกระทง<_>รวมทั้งอันตรายและผลกระทบที่จะเกิดขึ้นกับอากาศยาน<_>นอกจากนั้น<_>ยังได้ร่วมส่งเสริมและสืบสานประเพณีลอยกระทงโดยการจัดซุ้มถ่ายภาพ<_>และตกแต่งพื้นที่สร้างบรรยากาศภายในอาคารผู้โดยสารต้อนรับผู้ใช้บริการด้วย"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เยือน<_>ซานฟรานซิสโก<_>ดึงดูดการลงทุนแล้วกว่า<_>3<_>แสนล้านบาท<_>จาก<_>3<_>บริษัทชั้นนำ<_>aws<_>microsoft<_>google", "content": ["นายกฯ<_>เยือน<_>ซานฟรานซิสโก<_>ดึงดูดการลงทุนแล้วกว่า<_>3<_>แสนล้านบาท<_>จาก<_>3<_>บริษัทชั้นนำ<_>aws<_>microsoft<_>google", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>นำเสนอนโยบายรัฐบาลและศักยภาพของไทย<_>ต่อบริษัทชั้นนำในหลายประเทศตั้งแต่ช่วงต้นของการเดินทางเยือน<_>นครซานฟรานซิสโก<_>สหรัฐอเมริกา<_>ซึ่งเห็นผลเป็นการลงทุนในไทยจาก<_>3<_>บริษัทชั้นนำระดับโลก<_>ด้วยมูลค่ามากกว่า<_>100,000<_>ล้านบาทต่อบริษัท<_>ดังนี้", "-<_>amazon<_>web<_>service<_>(aws)<_>ลงทุนก่อสร้าง<_>aws<_>asia<_>pacific<_>(bangkok)<_>region<_>สร้างประโยชน์ทางเศรษฐกิจในไทย<_>เพิ่มขีดความสามารถในการแข่งขัน<_>ปรับปรุงประสิทธิภาพภาครัฐ<_>และช่วยสร้างแรงงานทักษะสูงที่ไทยขาดแคลน", "-<_>microsoft<_>ลงนาม<_>mou<_>กับไทย<_>เพิ่มโอกาสพัฒนาเทคโนโลยีดิจิทัล<_>ช่วยปรับปรุงการให้บริการสาธารณะผ่านการเปลี่ยนแปลงบริการรัฐบาลอิเล็กทรอนิกส์", "-<_>google<_>ลงนาม<_>mou<_>กับ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เพิ่มขีดความสามารถในการแข่งขันทางดิจิทัล<_>และพิจารณาไทยเป็นสถานที่ตั้งศูนย์ข้อมูล<_>(data<_>center)<_>เพิ่มเติมเป็นแห่งที่<_>4<_>ในบริเวณภูมิภาคเอเชีย-แปซิฟิก<_>และเป็นแห่งที่<_>11<_>ของโลก", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/74756", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย<_>#apec2023"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เศรษฐา”<_>เดินหน้า<_>digital<_>wallet<_>อัดฉีดเงินเข้ากระเป๋าประชาชน", "content": ["“เศรษฐา”<_>เดินหน้า<_>digital<_>wallet<_>อัดฉีดเงินเข้ากระเป๋าประชาชน", "ประเทศไทยต้องกระตุ้นเศรษฐกิจครั้งใหญ่<_>จากหลายปัจจัย<_>เนื่องจากสภาพเศรษฐกิจของประเทศไทยในช่วง<_>10<_>ปีที่ผ่านมาเติบโตเฉลี่ยเพียง<_>1.9%<_>รั้งท้ายประเทศในกลุ่มอาเซียน<_>พร้อมแจงที่มาของ<_>งบฯ<_>ย้ำ<_>ชัด<_>ไม่ทำให้เกิดเงินเฟ้อ", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>แถลงผลสรุปการประชุมคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ครั้งที่<_>2/2566<_>ว่า<_>ประเทศไทยต้องกระตุ้นเศรษฐกิจครั้งใหญ่<_>จากหลายปัจจัย<_>เนื่องจากสภาพเศรษฐกิจของประเทศไทยในช่วง<_>10<_>ปีที่ผ่านมาเติบโตเฉลี่ยเพียง<_>1.9%<_>รั้งท้ายประเทศในกลุ่มอาเซียน<_>ขณะที่ความเหลื่อมล้ำที่เรื้อรังยาวนานมากว่า<_>10<_>ปี<_>ส่งผลให้การฟื้นตัวจากช่วงวิกฤตโควิดเป็นแบบ<_>คนจนที่แย่อยู่แล้ว<_>แย่ลงไปอีก<_>ขณะที่คนรวยมีชีวิตความเป็นอยู่ที่ดีขึ้นห่างจากคนฐานล่างไปเรื่อยๆ<_>นอกจากนี้<_>หนี้ครัวเรือนของประเทศไทยอยู่ในระดับที่<_>91%<_>ของ<_>gdp<_>นับว่าสูงที่สุดในประวัติการณ์<_>ซึ่งหนี้เหล่านี้เป็นหนี้ที่ไม่ได้ก่อให้เกิดรายได้<_>คือไม่ได้นำไปใช้ลงทุนค้าขาย<_>ถ้าไม่ได้รับการแก้ไข<_>ประชาชนจะไม่มีรายได้มากขึ้น<_>ตลอดจนภาคการผลิตที่มีอัตราการผลิตของประเทศลดลง<_>และอยู่ในระดับที่ต่ำกว่าศักยภาพที่ประเทศสามารถทำได้<_>เมื่อผลิตน้อย<_>ก็ต้องการคนไปทำงานน้อย<_>ส่งผลให้หลายคนตกงาน<_>และทำให้มีรายได้น้อยลง<_>ซื้อสินค้าน้อยลง<_>ส่งผลวนกลับไปที่โรงงานที่จะสามารถผลิตสินค้าน้อยลงไปอีก<_>เกิดเป็นวงจรถดถอยทางเศรษฐกิจที่มีแต่จะแย่ลงเรื่อยๆ<_>หากไม่ได้รับการกระตุ้นแก้ไข<_>ผนวกกับปัจจัยภายนอกรุมเร้า<_>อาทิ<_>สภาวะสงครามระหว่างยูเครนและรัสเซียที่ยาวนานต่อเนื่องจนถึงปัจจุบัน<_>สถานการณ์การสู้รบในบริเวณอิสราเอลและฉนวนกาซ่า<_>ทำให้สถานการณ์เศรษฐกิจทั่วโลกอยู่ในจุดเปราะบาง<_>รวมถึงตลาดทั่วโลกเองก็ได้รับผลกระทบจากสถาวะเศรษฐกิจที่ถดถอย", "นายเศรษฐา<_>กล่าวว่า<_>นโยบายกระเป๋าเงินดิจิทัล<_>คือการอัดฉีดเงินเข้าไปในระบบ<_>ให้เข้าถึงทุกพื้นที่<_>เพื่อให้เกิดการจับจ่ายใช้สอยหมุนเวียนภายในระยะเวลาอันรวดเร็ว<_>โดยการอัดฉีดครั้งแรกมีระยะเวลา<_>6<_>เดือนเพื่อให้เงินมีการหมุนเวียน<_>และสามารถใช้จับจ่ายต่อได้จนถึงเดือนเมษาปี<_>2570<_>เป็นการลงทุนที่มอบสิทธิและอำนาจให้กับประชาชนช่วยกันกอบกู้เศรษฐกิจ<_>ซึ่งจะก่อให้เกิดการลงทุนในภาคประชาชน<_>ทั้งการรวมเงินในครัวเรือนเพื่อประกอบอาชีพ<_>การซื้อ-ขายสินค้าของพ่อค้าแม่ค้า<_>ไปจนถึงการสั่งผลิตสินค้าในโรงงาน<_>sme<_>ไปจนถึงโรงงานขนาดใหญ่", "“เงินดิจิทัลวอลเล็ตก้อนนี้ไม่ได้มาจากการเสกเงิน<_>สร้างเงิน<_>พิมพ์เงิน<_>หรือออกเหรียญผ่าน<_>initial<_>coin<_>offering<_>แต่อย่างใด<_>พูดให้ชัดๆว่า<_>ไม่ได้มีการเขียนโปรแกรมสร้างเงินเหมือน<_>cryptocurrency<_>ต่างๆ<_>และไม่ได้เป็นการนำเงินไปซื้อเหรียญมาแจก<_>และนำไปเทรด<_>แลกเปลี่ยน<_>โอนให้กันและกัน<_>เก็งกำไรไม่ได้<_>ย้ำนะครับ<_>ไม่มีการนำไปเทรดบน<_>exchange<_>ทั้งหลายตลาดหลักทรัพย์<_>ตลาด<_>crypto<_>ใดๆทั้งสิ้น<_>เงินตัวนี้จะมีที่มาจากเงินบาท<_>และมีมูลค่าเป็นเงินบาท<_>ที่มีเงื่อนไขในการใช้งาน<_>เพื่อให้เกิดการหมุนเวียนทางเศรษฐกิจสูงกว่าอัดฉีดที่ผ่านมา<_>เพราะฉะนั้น<_>เงิน<_>1<_>บาทในโครงการนี้<_>ก็คือ<_>1<_>บาทในกระเป๋าเงินของทุกท่าน<_>ที่สามารถใช้จ่ายได้<_>โครงการนี้ต้องมีการลงทะเบียนรับสิทธิ<_>ทั้งร้านค้าและยืนยันรับสิทธิโดยประชาชนครับ”<_>นายเศรษฐา<_>ระบุ", "นายเศรษฐา<_>กล่าวอีกว่า<_>เรื่องของเงื่อนไข<_>ซื้ออะไรได้<_>ไม่ได้<_>ตนขอพูดตรงนี้ให้ชัด<_>คือ<_>ประชาชนจะสามารถจะใช้ซื้อสินค้า<_>อาหาร<_>เครื่องดื่ม<_>สินค้าอุปโภค<_>บริโภคได้เท่านั้น<_>ไม่สามารถใช้กับบริการได้<_>ไม่สามารถใช้ซื้อสินค้าออนไลน์ได้<_>ไม่สามารถซื้อเครื่องดื่มแอลกอฮอล์<_>ผลิตภัณฑ์ยาสูบ<_>กัญชา<_>กระท่อม<_>พืชกระท่อม<_>และผลิตภัณฑ์จากกัญชาและพืชกระท่อม<_>ไม่สามารถนำไปซื้อบัตรกำนัล<_>บัตรเงินสด<_>ทองคำ<_>เพชร<_>พลอย<_>อัญมณีได้<_>ไม่สามารถนำไปชำระหนี้ได้<_>ไม่สามารถจ่ายค่าเรียน<_>ค่าเทอมได้<_>ไม่สามารถนำไปจ่ายค่าน้ำ<_>ค่าไฟ<_>ค่าโทรศัพท์<_>หรือซื้อน้ำมันเชื้อเพลิงและก๊าซธรรมชาติได้<_>แลกเป็นเงินสดไม่ได้<_>แลกเปลี่ยนในตลาดต่างๆ<_>ไม่ได้<_>และใช้ได้กับร้านค้าที่อยู่ในอำเภอเดียวกับบัตรประชาชนเท่านั้น<_>โดยสามารถใช้ซื้อสินค้าได้ทุกร้านค้า<_>ไม่ได้จำกัดแต่ร้านที่อยู่ในระบบภาษี<_>ไม่จำเป็นต้องจด<_>vat<_>แต่ต้องมีการลงทะเบียนรับสิทธิ<_>และร้านค้าที่จะขึ้นเงินได้ต้องอยู่ในระบบภาษีเท่านั้น<_>ไม่สามารถใช้ซื้อสินค้าออนไลน์<_>แอลกอฮอล์<_>เหล้า<_>สุรา<_>บุหรี่ได้<_>และไม่สามารถนำไปชำระหนี้<_>รวมถึงแลกเป็นเงินสดไม่ได้<_>ทั้งนี้<_>มีการปรับหลักเกณฑ์ของผู้ได้รับสิทธิเป็นประชาชนอายุ<_>16<_>ปีขึ้นไป<_>และมีเงินเดือนต่ำกว่า<_>70,000<_>บาท<_>หรือมีเงินในบัญชีรวมกันน้อยกว่า<_>500,000<_>บาท<_>คิดเป็นจำนวนประชากรผู้ได้รับจำนวน<_>50,000,000<_>คน<_>ตามคำแนะนำของธนาคารแห่งประเทศไทยและสภาพัฒน์<_>เนื่องจากข้อมูลของหลายโครงการในอดีตแสดงให้เห็นว่าคนกลุ่มรายได้ดังกล่าวมีแนวโน้มที่จะก่อให้เกิดกิจกรรมทางเศรษฐกิจมากกว่าอีกกลุ่มอย่างมีนัยยะสำคัญ<_>และผมขอย้ำว่า<_>โครงการจะไม่ทำให้เกิดเงินเฟ้อตามที่หลายฝ่ายกังวล<_>เพราะสถานการณ์เงินเฟ้อในปัจจุบันของไทย<_>อยู่ในสภาวะที่ต่ำอยู่แล้ว", "นายเศรษฐายังได้ชี้แจงรายละเอียดที่มาของงบประมาณโครงการด้วยว่า<_>คำตอบที่เป็นไปได้มากที่สุดในการดำเนินนโยบายนี้<_>คือการออก<_>พรบ.เป็นวงเงิน<_>500,000<_>ล้านบาท<_>ซึ่งมีความโปร่งใส<_>ภายใต้การตรวจสอบถ่วงดุลในระบบรัฐสภา<_>ซึ่งตนมั่นใจว่า<_>จะได้รับการอนุมัติโดยรัฐสภา<_>และเป็นไปตามมาตรา<_>53<_>พรบ.วินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>พรบ.การกู้เงินดังกล่าวจะระบุวัตถุประสงค์ของการกู้เงิน<_>ระยะเวลาในการกู้เงิน<_>แผนงานหรือโครงการที่ใช้จ่ายเงินกู้<_>วงเงินที่อนุญาตให้ใช้จ่ายเงินกู้<_>และหน่วยงานของรัฐ<_>ซึ่งเป็นผู้รับผิดชอบการดำเนินแผนงานหรือโครงการที่ใช้จ่ายเงินกู้ในโครงการ<_>digital<_>wallet<_>ให้ชอบด้วยรัฐธรรมนูญและกฎหมาย<_>และรัฐบาลจะทำการกู้เงิน<_>ก็ต่อเมื่อ<_>มีการนำเงินไปใช้และนำมาขึ้นเป็นเงินสด<_>ซึ่งนี่จะเป็นการทำให้เงินในระบบทั้งหมดใหญ่ขึ้นกว่า<_>500,000<_>ล้าน<_>ซึ่งจะหมุนเวียนและกระตุ้นเศรษฐกิจได้อย่างมีนัยยะ<_>ผสมกับงบประมาณ<_>100,000<_>ล้านบาท<_>เพื่อใช้ในการดำเนินโครงการที่กล่าวไปทั้งหมด<_>ทุกท่านไม่ต้องห่วงเรื่องของการใช้เงินคืน<_>รัฐบาลจะมีแผนจัดสรรเงินงบประมาณมาเพื่อจ่ายคืนเงินส่วนที่เป็นเงินกู้ตลอดระยะเวลา<_>4<_>ปี", "นายเศรษฐายังได้เสนอนโยบายกระตุ้นเศรษฐกิจระยะสั้นและระยะยาวเพิ่มเติมจากกระเป๋าเงินดิจิทัล<_>อีก<_>2<_>นโยบาย<_>คือ<_>นโยบาย<_>e-refund<_>เพื่อกระตุ้นการใช้จ่ายร้านค้าออนไลน์<_>และกองทุนเพิ่มขีดความสามารถ<_>เพื่อนำมาต่อยอดอุตสาหกรรมใหม่ๆของประเทศ<_>เช่น<_>ยานยนต์สมัยใหม่<_>อุตสาหกรรมดิจิทัล<_>การเกษตรและเทคโนโลยีชีวภาพ<_>การพัฒนาบุคลากรและการศึกษา<_>เป็นต้น", "“นโยบาย<_>digital<_>wallet<_>ไม่ใช่การสงเคราะห์ประชาชนผู้ยากไร้<_>แต่เป็นการเติมเงินลงไปในระบบเศรษฐกิจผ่านสิทธิการใช้จ่าย<_>เพื่อให้ประชาชนมีบทบาทร่วมกับรัฐบาล<_>(partnership)<_>ซึ่งเป็นกลไกสำคัญในการพลิกฟื้นเศรษฐกิจ<_>ผ่านสิทธิการใช้จ่าย<_>10,000<_>บาทครับ”<_>นายเศรษฐา<_>กล่าว"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>แถลงข่าว<_>เรื่องโครงการดิจิทัล<_>วอลเล็ต", "content": ["นายกฯ<_>แถลงข่าว<_>เรื่องโครงการดิจิทัล<_>วอลเล็ต", "รัฐบาลจะมอบสิทธิการใช้จ่าย<_>10,000<_>บาท<_>ให้คนไทยที่มีอายุ<_>16<_>ปีขึ้นไป<_>ที่มีรายได้ไม่ถึง<_>7<_>หมื่นบาทต่อเดือน<_>และมีเงินฝากต่ำกว่า<_>5<_>แสนบาท", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>แถลงข่าวเรื่อง<_>โครงการ<_>digital<_>wallet<_>ไม่ใช่แค่ความฝัน<_>แต่กำลังเป็นความจริง<_>รัฐบาลได้หาข้อสรุปที่ดีที่สุดในการกระตุ้นและสร้างความมั่นคงทางเศรษฐกิจ<_>ผ่านการเติมเงินลงไปในระบบเศรษฐกิจมูลค่า<_>6<_>แสนล้านบาท<_>ซึ่งจะอยู่ในโครงการดิจิทัลวอลเล็ต<_>5<_>แสนล้านบาท<_>ครอบคลุม<_>50<_>ล้านคน<_>และอีก<_>1<_>แสนล้านบาทในกองทุนเพิ่มขีดความสามารถ<_>และทุกอย่างที่ผมแถลงในวันนี้<_>จะยังต้องผ่านกระบวนการตามกฏหมาย<_>และต้องมีมติของคณะกรรมการที่เกี่ยวข้อง<_>ก่อนจะสรุปเป็น<_>final<_>อีกครั้งนึง", "ตัวเลขที่ท่านได้ยินไปเมื่อครู่นี้<_>เกิดจากการที่รัฐบาลรับฟังความเห็นจาก<_>ธนาคารแห่งประเทศไทย<_>สภาพัฒน์<_>และหน่วยงานอื่นๆ<_>ทำงานร่วมกัน<_>และปรับเงื่อนไขโครงการดิจิทัลวอลเล็ตให้รัดกุมขึ้น<_>โดยรัฐบาลจะมอบสิทธิการใช้จ่าย<_>10,000<_>บาท<_>ให้คนไทยที่มีอายุ<_>16<_>ปีขึ้นไป<_>ที่มีรายได้ไม่ถึง<_>7<_>หมื่นบาทต่อเดือน<_>และมีเงินฝากต่ำกว่า<_>5<_>แสนบาท<_>เพื่อความชัดเจน<_>ประโยคนี้แปลว่า<_>ถ้ารายได้เกิน<_>7<_>หมื่นบาท<_>แต่มีเงินฝากน้อยกว่า<_>5<_>แสนบาท<_>ก็จะไม่ได้รับสิทธิ<_>หรือ<_>ถ้ารายได้น้อยกว่า<_>7<_>หมื่นบาท<_>แต่มีเงินฝากมากกว่า<_>5<_>แสนบาท<_>ก็จะไม่ได้รับสิทธิเช่นกัน<_>โดยให้สิทธิใช้ครั้งแรกในเวลา<_>6<_>เดือนหลังจากโครงการเริ่ม<_>และขยายพื้นที่การใช้จ่ายให้ครอบคลุมระดับอำเภอ<_>ตามที่ได้รับฟังความเห็นมา<_>พร้อมๆกันนั้น<_>เราจะใช้เงินในการเพิ่มขีดความสามารถ<_>ภายใต้งบ<_>1<_>แสนล้านบาท<_>และส่งเสริมการลงทุนในเทคโนโลยีใหม่ๆ<_>เช่น<_>เทคโนโลยียานยนต์สมัยใหม่<_>อุตสาหกรรมดิจิทัล<_>เกษตรและเทคโนโลยีชีวภาพ<_>การพัฒนาบุคคลากรทางการศึกษา<_>เป็นต้น<_>ซึ่งกองทุนนี้จะใช้ในการดึงดูดผู้มีความสามารถให้เข้ามามีส่วนร่วมในการสร้างการเจริญเติบโตทางเศรษฐกิจให้ต่อเนื่องต่อไป<_>ผมยังยืนยันความตั้งใจที่จะให้คนไทยทุกคนมีส่วนร่วมในการกระตุ้นเศรษฐกิจนี้<_>เพราะฉะนั้น<_>รัฐบาลจะออกโครงการ<_>e-refund<_>ให้คนไทยสามารถลดหย่อนภาษีเงินได้บุคคลจากการซื้อสินค้าและบริการมูลค่าไม่เกิน<_>50,000<_>บาท<_>โดยให้ใบกำกับภาษี<_>มาประกอบการยื่นภาษีบุคคล<_>และรัฐจะคืนเงินภาษีให้ท่าน<_>เพราะฉะนั้น<_>คนที่ไม่ได้รับสิทธิ<_>digital<_>wallet<_>ก็สามารถเข้าร่วมเป็นส่วนหนึ่งของการกระตุ้นเศรษฐกิจผ่านโครงการนี้ได้<_>และจะทำให้ร้านค้าเข้าระบบภาษีดิจิทัลมากขึ้นด้วย", "โดยสรุป<_>นโยบายทั้งหมดนี้จะส่งผลดีต่อประเทศใน<_>2<_>ด้าน", "หนึ่ง<_>กระตุ้นเศรษฐกิจของประเทศในระยะสั้นโดยมี<_>“ประชาชนทุกภาคส่วนเป็นกลไกที่สำคัญผ่านการบริโภคและการลงทุน”", "สอง<_>วางโครงสร้างพื้นฐานเพื่อนำไปสู่เศรษฐกิจดิจิทัลและ<_>e-government<_>ซึ่งเป็นการวางและแก้ไขปัญหาเชิงโครงสร้างของประเทศในระยะยาว", "ย้ำอีกครั้งนะครับ<_>นี่ไม่ใช่การสงเคราะห์ประชาชนผู้ยากไร้<_>แต่เป็นการเติมเงินลงไปในระบบเศรษฐกิจผ่านสิทธิการใช้จ่าย<_>เพื่อให้ประชาชนมีบทบาทร่วมกับรัฐบาล<_>(partnership)<_>ในการพลิกฟื้นเศรษฐกิจของประเทศ<_>ในขณะที่ยังรักษาวินัยการเงินการคลังของรัฐทุกประการ<_>ผมขอให้ประชาชนทุกคนที่ได้รับสิทธิร่วมกันใช้จ่ายด้วยความภาคภูมิใจ<_>โดยทุกคนล้วนเป็นผู้ร่วมสร้างการเจริญเติบโตและความมั่นคงทางเศรษฐกิจให้กับประเทศของเรา", "ที่ผมกล่าวไปเมื่อกี้ทั้งหมดคือเนื้อหาสรุป<_>และหวังว่าทุกท่านจะได้เข้าใจภาพรวมเบื้องต้น<_>ผมจะใช้เวลาต่อจากนี้ในการขยายความเพิ่มเติมส่วนของเนื้อหา<_>เหตุผล<_>หลักการณ์<_>และตอบคำถามที่ทุกท่านและสังคมอาจมีข้อสงสั<_>ผมขอให้ตั้งใจฟัง<_>ดู<_>presentation<_>ประกอบ<_>ไม่ต้องจด<_>เดี๋ยวจะมี<_>press<_>kit<_>แจกให้หลังจากที่ผมพูดจบ", "ที่มาที่ไปของโครงการนี้<_>เกิดจากสภาพเศรษฐกิจของประเทศไทยในช่วง<_>10<_>ปีที่ผ่านมา<_>ซึ่งมีการเจริญเติบโตเพียง<_>1.9%<_>โดยเฉลี่ย<_>1.9%<_>เป็นตัวเลขการเติบโตที่น้อยมากๆ<_>และเราโตน้อยกว่าประเทศเพื่อนบ้านมาโดยตลอดแทบจะทุกปี<_>ความเหลื่อมล้ำที่มีอยู่ในแล้วในสังคม<_>ก็ส่งผลให้เกิดการฟื้นตัวจากช่วงวิกฤตโควิดแบบ<_>k-shaped<_>recovery<_>หมายความว่า<_>คนจนที่ลำบากอยู่แล้ว<_>ได้รับความลำบากมากยิ่งขึ้นไปอีก<_>แต่คนที่มีฐานะ<_>จะมีชีวิตความเป็นอยู่ที่ดีขึ้นเรื่อยๆ<_>คนรวย<_>20%<_>บนสุดกับคนจน<_>20%<_>ล่างสุด<_>มีรายได้ต่างกัน<_>9<_>เท่า<_>ยังไม่นับสถานะการณ์การเข้าสู่สังคมสูงวัย<_>ที่จะทำให้ค่าใช้จ่ายด้านสวัสดิการและสาธารณสุขเพิ่มขึ้น<_>ซึ่งจะกระทบคนกลุ่มนี้อย่างชัดเจนลักษณะการฟื้นตัวแบบ<_>k-shaped<_>นี้<_>จะตอกย้ำให้ความเหลื่อมล้ำให้แย่ลงไปอีก<_>ยิ่งไปกว่านั้น<_>หนี้ครัวเรือนของประเทศไทยอยู่ในระดับที่สูง<_>คิดเป็น<_>91%<_>ของ<_>gdp<_>หนี้เหล่านี้<_>เป็นหนี้ที่ไม่ได้ก่อให้เกิดรายได้<_>ไม่ได้นำไปใช้ลงทุนค้าขาย<_>ส่วนมากเป็นหนี้เพื่อการใช้จ่ายในชีวิตประจำวัน<_>ซึ่งมีแนวโน้มที่จะแย่ลงไปอีก<_>ถ้าไม่ได้รับการแก้ไข<_>ถ้าประชาชนไม่ได้มีรายได้ที่มากขึ้น", "เมื่อพูดถึงรายได้ของประชาชน<_>ก็ต้องพูดถึงนายจ้าง<_>ภาคการผลิตด้วย<_>จากข้อมูลสถิติระบุว่า<_>อัตราการผลิตของประเทศลดลง<_>และก็อยู่ในระดับที่ต่ำกว่าศักยภาพที่ประเทศเราสามารถทำได้<_>พูดง่ายๆคือ<_>โรงงานในประเทศไทยเดินเครื่องผลิตสินค้าไม่เต็มที่<_>เมื่อผลิตน้อย<_>ก็ต้องการคนไปทำงานน้อย<_>บางคนก็ตกงาน<_>ทำให้มีรายได้น้อยลง<_>ซื้อสินค้าน้อยลง<_>วนกลับไปที่โรงงานก็ผลิตสินค้าน้อยลงไปอีก<_>การลงทุนในภาคเอกชนก็จะน้อยลงไปเรื่อยๆ<_>ตามที่เห็นมาตลอด<_>3<_>ไตรมาสที่ผ่านมา<_>เกิดเป็นวงจรถดถอยทางเศรษฐกิจ<_>หากไม่ได้รับการกระตุ้นแก้ไข<_>สภาวะสงครามระหว่างยูเครนและรัสเซียที่ยาวนานต่อเนื่อง<_>ที่ไม่รู้จะสิ้นสุดเมื่อไหร่<_>ซ้ำเติมด้วยสถานการณ์การสู้รบในบริเวณอิสราเอลและฉนวนกาซ่า<_>ทำให้สถานการณ์เศรษฐกิจทั่วโลกอยู่ในจุดเปราะบาง<_>นี่ไม่ใช่ปัญหาแต่ของประเทศไทยอย่างเดียว<_>ที่กระทบการส่งออก<_>แต่ตลาดทั่วโลกเอง<_>ก็ได้รับผลกระทบจากสถาวะเศรษฐกิจที่ถดถอยและตกต่ำเกินเยียวยา<_>เศรษฐกิจของประเทศในตอนนี้<_>เม็ดเงินในระบบเหือดหายอยู่แล้ว<_>ซ้ำเติมด้วยเศรษฐกิจใต้ดินที่เติบโตอย่างน่ากลัว<_>จนทำให้เงินยิ่งหายไปจากระบบจำนวนมากและตามเก็บภาษีไม่ได้<_>ดังนั้น<_>ถ้าเราไม่เติมเงินใหม่เข้าไป<_>จะไม่มีเงินหมุนเวียนเพียงพอ<_>ประชาชนก็ไม่มีเงินจับจ่ายใช้สอย<_>กำลังซื้อก็ถดถอย<_>การบริโภคในประเทศจะตกต่ำลงไปอีก<_>แต่เมื่อเราเติมเงินในกระเป๋าของประชาชน<_>ให้ประชาชนช่วยกันมาใช้เงิน<_>ซื้ออาหารมากินก็ได้<_>ซื้อสินค้ามาลงทุนก็ดี<_>เงินยิ่งหมุนไปหลายรอบ<_>การค้าขายยิ่งคึกคัก<_>ธุรกิจขนาดเล็กจะค่อยๆเติบโต<_>หนี้สินจะค่อยๆ<_>หมดไป", "หลังวิกฤตต้มยำกุ้ง<_>เราก็ประสบความสำเร็จมาแล้วจากการส่งเสริมการจับจ่ายใช้สอยในประเทศด้วยการเพิ่มกำลังซื้อของประชาชน<_>โดยทำควบคู่ไปกับการส่งออกและการท่องเที่ยว<_>เราจึงฟื้นฟูเศรษฐกิจได้รวดเร็ว<_>ทุกคนยิ้มแย้มสดใส<_>มีรายได้<_>ความเหลื่อมล้ำก็ลดลง<_>นโยบายการอัดฉีดเงิน<_>ไม่ได้เป็นนโยบายที่แปลกประหลาด", "ตัวอย่างอื่นในเอเชีย<_>เช่น<_>ญี่ปุ่น<_>หรือเขตปกครองพิเศษฮ่องกง<_>ก็มีนโยบายที่คล้ายๆกัน<_>ยกตัวอย่างของญี่ปุ่น<_>เขาก็อัดฉีดเงินเข้าไปในระบบเป็นจำนวน<_>13.2<_>ล้านเยน<_>หรือประมาณ<_>3<_>ล้านบาท<_>เลข<_>3<_>แล้วตามด้วยเลขศูนย์<_>12<_>ตัวนะครับ<_>แม้ว่าจะปรับตามค่าครองชีพและจำนวนประชากรแล้ว<_>ก็ยังถือว่าเป็นก้อนเงินที่ใหญ่กว่าที่เราเคยพูดคุยกันมา<_>ทุกท่านจะเห็นว่ารัฐบาลต่างๆ<_>ก็มีมาตรการหลายรูปแบบ<_>โดยล้วนมีจุดประสงค์ที่จะพลิกฟื้นเศรษฐกิจให้กลับมาเจริญเติบโตต่อไปได้", "รัฐบาลไทยเองก็จะกระตุ้นเศรษฐกิจ<_>ด้วยการดำเนินโครงการ<_>digital<_>wallet<_>10,000<_>บาทที่เรากำลังพูดถึงในวันนี้<_>นโยบายนี้<_>คือการอัดฉีดเงินเข้าไปในระบบ<_>ให้เข้าถึงทุกพื้นที่<_>ให้เกิดการจับจ่ายใช้สอยหมุนเวียนภายในระยะเวลาอันรวดเร็ว<_>เงินทั้งหมดในโครงการนี้<_>จะถูกส่งตรงไปให้กับประชาชนทุกคนที่ผ่านเงื่อนไขเข้าไปยังกระเป๋าเงินดิจิทัล<_>ขอบเขตการใช้งาน<_>จะใช้ได้กับร้านค้าที่อยู่ในอำเภอเดียวกับบัตรประชาชนของท่าน<_>ย้ำนะครับ<_>“อำเภอ”<_>ซึ่งปรับขยายมาตามความเห็นของทุกภาคส่วน<_>และต้องจ่ายเงินกันแบบ<_>face-to-face<_>เรื่องของระยะเวลา<_>6<_>เดือนสำหรับการใช้<_>“ครั้งแรก”<_>ก็ถูกกำหนดขึ้นมาเพื่อให้เงินมีการหมุนเวียน<_>และหากไม่ได้ใช้<_>สิทธิที่เหลืออยู่ก็จะถูกยกเลิกไปโดยอัตโนมัติ<_>และเงินที่ถูกใช้และเข้าไปอยู่ในระบบแล้ว<_>จะสามารถใช้จับจ่ายต่อได้จนถึงเดือนเมษาปี<_>2570<_>เงินก้อนนี้ไม่ได้มาจากการเสกเงิน<_>สร้างเงิน<_>พิมพ์เงิน<_>หรือออกเหรียญผ่าน<_>initial<_>coin<_>offering<_>แต่อย่างใด.<_>พูดให้ชัดๆว่า<_>ไม่ได้มีการเขียนโปรแกรมสร้างเงินเหมือน<_>cryptocurrency<_>ต่างๆ<_>และไม่ได้เป็นการนำเงินไปซื้อเหรียญมาแจก.<_>และนำไปเทรด<_>แลกเปลี่ยน<_>โอนให้กันและกัน<_>เก็งกำไร<_>ไม่ได้.", "ย้ำนะครับ<_>ไม่มีการนำไปเทรดบน<_>exchange<_>ทั้งหลาย<_>ตลาดหลักทรัพย์<_>ตลาด<_>crypto<_>ใดๆทั้งสิ้น.<_>เงินตัวนี้จะมีที่มาจากเงินบาท<_>และมีมูลค่าเป็นเงินบาท<_>ที่มีเงื่อนไขในการใช้งาน<_>เพื่อให้เกิดการหมุนเวียนทางเศรษฐกิจสูงกว่าอัดฉีดที่ผ่านมา.<_>เพราะฉะนั้น<_>เงิน<_>1<_>บาทในโครงการนี่้<_>ก็คือ<_>1<_>บาทในกระเป๋าเงินของทุกท่าน<_>ที่สามารถใช้จ่ายได้.<_>โครงการนี้ต้องมีการลงทะเบียนรับสิทธิ<_>ทั้งร้านค้า<_>และยืนยันรับสิทธิโดยประชาชน", "เรื่องของเงื่อนไข<_>ซื้ออะไรได้<_>ไม่ได้<_>ผมขอพูดตรงนี้ให้ชัด", "ประชาชนจะสามารถจะใช้ซื้อสินค้า<_>อาหาร<_>เครื่องดื่ม<_>สินค้าอุปโภคบริโภคได้เท่านั้น", "ไม่สามารถใช้กับบริการได้", "ไม่สามารถใช้ซื้อสินค้าออนไลน์ได้", "ไม่สามารถซื้อเครื่องดื่มแอลกอฮอล์<_>ผลิตภัณฑ์ยาสูบ<_>กัญชา<_>กระท่อม<_>พืชกระท่อม<_>และผลิตภัณฑ์จากกัญชาและพืชกระท่อม", "ไม่สามารถนำไปซื้อบัตรกำนัล<_>บัตรเงินสด<_>ทองคำ<_>เพชร<_>พลอย<_>อัญมณีได้", "ไม่สามารถนำไปชำระหนี้ได้", "ไม่สามารถจ่ายค่าเรียน<_>ค่าเทอม<_>ได้", "ไม่สามารถนำไปจ่ายค่าน้ำ<_>ค่าไฟ<_>ค่าโทรศัพท์<_>หรือซื้อน้ำมันเชื้อเพลิงและก๊าซธรรมชาติได้", "แลกเป็นเงินสดไม่ได้<_>แลกเปลี่ยนในตลาดต่างๆ<_>ไม่ได้", "เรื่องประเภทร้านค้า", "ขอชี้แจงให้ชัดว่าใช้ซื้อสินค้าได้ทุกร้านค้า<_>ไม่ได้จำกัดแต่ร้านที่อยู่ในระบบภาษี", "ไม่จำเป็นต้องจด<_>vat", "ร้านค้ารถเข็น<_>ร้านโชว์ห่วย<_>ร้านค้าที่อยู่บนแอพเป๋าตัง<_>ใช้ได้หมด<_>แต่ต้องมีการลงทะเบียนรับสิทธิ<_>และร้านค้าที่จะขึ้นเงินได้ต้องอยู่ในระบบภาษีเท่านั้น", "การจับจ่ายใช้สอยจะต้องเริ่มที่ชุมชนระดับอำเภอก่อนเสมอ<_>ซึ่งเป็นการรดน้ำทั่วประเทศให้เขียวไปพร้อมๆกัน<_>ทำให้ทุกภาคส่วนมีส่วนร่วมในกิจกรรมทางเศรษฐกิจนี้.<_>เงินตัวนี้จะเป็นเงินที่ให้ประชาชนช่วยกันกอบกู้เศรษฐกิจ<_>ซึ่งจะนำมาสู่การลงทุนในภาคประชาชน<_>ทั้งการรวมเงินในครัวเรือนเพื่อประกอบอาชีพ<_>การซื้อ-ขายสินค้าของพ่อค้าแม่ค้า<_>ไปจนถึงการสั่งผลิตสินค้าในโรงงาน<_>sme<_>ไปจนถึงโรงงานขนาดใหญ่", "หลายท่านอาจจะกังวลว่านโยบายนี้จะทำให้สถานการณ์เงินเฟ้อเราย่ำแย่หรือไม่<_>ต้องขอชี้แจงว่าสถานการณ์เงินเฟ้อในปัจจุบันของไทย<_>อยู่ในสภาวะที่ต่ำอยู่แล้ว<_>ทำให้โครงการนี้จะไม่ส่งทำให้อัตราเงินเฟ้อก่อให้เกิดผลเสียต่อพี่น้องประชาชนอย่างแน่นอน<_>การดำเนินโครงการจะมีแผนบริหารจัดการโครงการที่ดี<_>จึงประมาณการรายจ่ายแหล่งเงินที่ใช้ตลอดระยะเวลาดำเนินการ<_>และประโยชน์ที่จะได้รับจากการดำเนินโครงการทั้งหมดตามที่กล่าวมาข้างต้น<_>รัฐบาลจึงปรับเปลี่ยนให้เหมาะสมตามสถานการณ์ด้านการคลังของประเทศ<_>ตามข้อเสนอแนะของหลายหน่วยงานที่เกี่ยวข้อง", "ทุกท่านครับ<_>นับจากตอนหาเสียง<_>จนวันที่จัดตั้งรัฐบาล<_>ผมกล่าวไว้ว่าเราจะให้ประชาชนทุกคนที่อายุ<_>16<_>ปีขึ้นไปอย่างเท่าเทียมกัน<_>รวมเป็นจำนวนทั้งสิ้น<_>54.8<_>ล้านคน<_>โดยมีจุดมุ่งหมายที่จะทำให้ประชาชนเป็นหัวใจหลัก<_>เป็นกลไกที่สำคัญการกระตุ้นเศรษฐกิจ<_>อย่างไรก็ตาม<_>ด้วยสถานการณ์ที่เปลี่ยนไป<_>ทำให้จำเป็นต้องมีการปรับเงื่อนไขต่างๆ<_>โดยเป็นข้อเสนอแนะและความคิดเห็นของประชาชน<_>นักเศรษฐศาสตร์<_>ธนาคารแห่งประเทศไทย<_>สภาพัฒน์ฯ<_>และอีกหลายหน่วยงาน<_>ที่รัฐบาลนำมาปรับปรุงเป็นเงื่อนไขใหม่<_>โดยให้สิทธิกับเฉพาะผู้ที่มีเงินเดือนไม่ถึง<_>70,000<_>บาท<_>และ<_>มีเงินฝากทุกบัญชีรวมกันไม่เกิน<_>500,000<_>บาท<_>แปลว่า<_>ถ้าเงินเดือนคุณเกิน<_>70,000<_>บาท<_>ก็จะไม่ได้รับสิทธิ<_>ถึงแม้ว่าเงินฝากคุณจะมีไม่ถึง<_>500,000<_>ก็ตาม<_>และในขณะเดียวกัน<_>ถ้าเงินฝากคุณเกิน<_>500,000<_>แต่เงินเดือนไม่ถึง<_>70,000<_>ก็จะไม่ได้รับสิทธินี้เช่นกัน", "เงินในส่วนที่เหลือของโครงการ<_>รัฐบาลจะนำมาใส่ในกองทุนเพื่อลงทุนพัฒนาประเทศ<_>เช่น<_>กองทุนเพิ่มขีดความสามารถ<_>ซึ่งบริหารและดูแลโดย<_>คณะกรรมการฯ<_>ที่มี<_>boi<_>เป็นผู้จัดการ<_>เป็นต้น<_>ท่านอาจจะมีคำถามว่า<_>อ่าวแล้วคนที่ไม่ได้รับสิทธินี้จะมีส่วนอย่างไรได้บ้าง<_>รัฐบาลก็อยากขอให้พวกท่านช่วยกันมีส่วนร่วมในการกระตุ้นเศรษฐกิจ<_>โดยเราจะออกโครงการ<_>e-refund<_>ซึ่งประชาชนจะได้รับภาษีคืนจากการจับจ่ายสินค้าและบริการรวมมูลค่าไม่เกิน<_>50,000<_>บาท<_>จากร้านค้าที่อยู่ในระบบภาษี<_>และเฉพาะที่ออกใบกำกับภาษีในรูปแบบ<_>electronics<_>เท่านั้น<_>เพื่อเป็นการกระตุ้นเศรษฐกิจ<_>ในขณะที่จูงใจให้ร้านค้าเข้าสู่ระบบภาษีดิจิทัลมากขึ้น<_>มุ่งไปสู่การเป็น<_>e-government<_>ในอนาคต", "เรื่องของที่มาที่ไปของ<_>เลข<_>70,000<_>และ<_>500,000<_>ว่ามาจากไหน<_>ครอบครัวที่มีรายได้น้อยกว่า<_>70,000<_>หรือมีเงินในบัญชีรวม<_>500,000<_>บาท<_>มีแนวโน้มที่จะก่อให้เกิดกิจกรรมทางเศรษฐกิจมากกว่าอีกกลุ่มอย่างมีนัยยะสำคัญ<_>ท่านอาจจะบอกว่าครอบครัวนึงเฉลี่ยมี<_>3<_>คน<_>ต้องเป็นเลขประมาณ<_>23,000<_>สิแต่จุดประสงค์นโยบายนี้คือทำให้ประชาชนได้รับสิทธิอย่างทั่วถึงมากที่สุด<_>จึงเป็นไปได้ว่าบางครอบครัวที่มีรายได้จากคนเดียว<_>ก็ควรได้รับสิทธิด้วย.<_>จึงเป็นที่มาของเลข<_>70,000<_>ส่วนเลข<_>500,000<_>ก็มาจากการคำนวณว่าถ้าคนเงินเดือน<_>70,000<_>มีแนวโน้มที่จะมีเงินเก็บไม่ต่ำกว่า<_>500,000<_>บาท<_>ทำให้ประเมินได้ว่าคนที่มีเงินเก็บ<_>500,000<_>และคนที่มีเงินเดือน<_>70,000<_>เป็นคนกลุ่มเดียวกัน<_>โดยเลขเหล่านี้<_>จะพิจารณาจากฐานข้อมูลของกระทรวงการคลัง", "จากเงื่อนไขและการศึกษาทั้งหมด<_>ทำให้กลั่นกรองผู้ได้รับสิทธิในโครงการ<_>digital<_>wallet<_>เหลือประมาณ<_>50<_>ล้านคน<_>และจะใช้วงเงินในโครงการนี้เหลือเพียงประมาณ<_>5<_>แสนล้านบาท<_>และเงินอีก<_>100,000<_>ล้านบาท<_>จะสามารถนำใช้ในการผลักดันต่อยอดอุตสาหกรรมใหม่ๆ<_>โครงสร้างพื้นฐานอื่นๆ<_>ของประเทศได้<_>เช่น<_>ยานยนต์สมัยใหม่<_>อุตสาหกรรมดิจิทัล<_>การเกษตรและเทคโนโลยีชีวภาพ<_>การพัฒนาบุคลากรและการศึกษา<_>เป็นต้น", "เรื่องของแหล่งเงินทุนในโครงการทั้งหมดนี้.<_>เราได้พิจารณาแหล่งเงินทุนที่เป็นไปได้อย่างรอบคอบ<_>ซึ่งเราไม่ได้มองแค่การใช้ตัวเลือกใดตัวเลือกนึง<_>เราดูถึง<_>hybrid<_>option<_>ที่ผสมผสานหลายๆแนวทางด้วย<_>ในวันนี้<_>คำตอบที่เป็นไปได้มากที่สุดในการดำเนินนโยบายนี้<_>คือการออก<_>พระราชบัญญัติ<_>เป็นวงเงิน<_>500,000<_>ล้านบาท<_>ซึ่งต้องผ่านกระบวนการการตีความโดยกฤษฏีกา<_>เพื่อให้การออก<_>พรบ.<_>กู้เงินดังกล่าว<_>เป็นไปอย่างรอบคอบ<_>รัดกุม<_>และไม่ขัดต่อหลักกฏหมายที่เกี่ยวข้องการออก<_>พรบ.<_>จะมีความโปร่งใส<_>ภายใต้การตรวจสอบถ่วงดุลในระบบรัฐสภา<_>และผมมั่นใจว่า<_>ในที่สุดแล้วจะได้รับการอนุมัติโดยรัฐสภา<_>และเป็นไปตามมาตรา<_>53<_>พระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>พระราชบัญณัติการกู้เงินดังกล่าวจะระบุวัตถุประสงค์ของการกู้เงิน<_>ระยะเวลาในการกู้เงิน<_>แผนงานหรือโครงการที่ใช้จ่ายเงินกู้<_>วงเงินที่อนุญาตให้ใช้จ่ายเงินกู้<_>และหน่วยงานของรัฐ<_>ซึ่งเป็นผู้รับผิดชอบการดำเนินแผนงานหรือโครงการที่ใช้จ่ายเงินกู้ในโครงการ<_>digital<_>wallet<_>ให้เป็นไปด้วยความชอบด้วยรัฐธรรมนูญและกฎหมาย<_>และรัฐบาลจะทำการกู้เงิน<_>ก็ต่อเมื่อ<_>มีการนำเงินไปใช้และนำมาขึ้นเป็นเงินสด<_>ซึ่งนี่จะเป็นการทำให้เงินในระบบทั้งหมดใหญ่ขึ้นกว่า<_>500,000<_>ล้าน<_>ซึ่งจะหมุนเวียนและกระตุ้นเศรษฐกิจได้อย่างมีนัยยะ<_>ผสมกับงบประมาณ<_>100,000<_>ล้านบาท<_>เพื่อใช้ในการดำเนินโครงการที่กล่าวไปทั้งหมด", "ทุกท่านไม่ต้องห่วงเรื่องของการใช้เงินคืน<_>รัฐบาลจะมีแผนจัดสรรเงินงบประมาณมาเพื่อจ่ายคืนเงินส่วนที่เป็นเงินกู้ตลอดระยะเวลา<_>4<_>ปี", "ทุกท่านครับ<_>นโยบาย<_>digital<_>wallet<_>นี้<_>เป็นเพียงนโยบาย<_>“เริ่มต้น”<_>ในการพลิกฟื้นเศรษฐกิจและผมขอยืนยันว่าโครงการดังกล่าวไม่ได้มุ่งสร้างความนิยมทางการเมืองที่อาจก่อให้เกิดความเสียหายต่อระบบเศรษฐกิจของประเทศและประชาชน<_>ยังมีอีกหลายนโยบาย<_>หลายโครงการ<_>ที่จะเสริมให้เกิดการเปลี่ยนแปลงเชิงโครงสร้างของสังคม<_>empower<_>ภาคประชาชนให้เข้มแข็งทางเศรษฐกิจ<_>ตามด้วยการปรับปรุงโครงสร้างที่เกี่ยวข้องกับการเกษตร<_>ซึ่งมีประชาชนกว่า<_>1<_>ใน<_>3<_>เกี่ยวข้อง<_>โดยการใช้เทคโนโลยีเข้ามาช่วยเหลือ<_>แก้ปัญหาเรื่องน้ำให้เพียงพอ<_>จัดหาที่ดินทำกินให้กับประชาชน<_>อีกด้านนึง<_>รัฐบาลก็จะดึงดูดการลงทุนอุตสาหกรรมใหม่ๆ<_>ผลักดันให้เกิดนวัตกรรมภายในประเทศ<_>เสริมขีดความสามารถตั้งแต่ภาคการศึกษาไปจนถึงอุตสาหกรรม<_>เดินหน้าปรับปรุงโครงสร้างราคาพลังงาน<_>ซึ่งเป็นต้นทุนที่สำคัญของเศรษฐกิจ<_>โดยได้ออกมาตรการลดราคาพลังงานไปก่อนหน้านี้แล้ว<_>เราจะวางโครงสร้างพื้นฐานทั้งความคิด<_>สิ่งปลูกสร้าง<_>การเชื่อมต่อ<_>เพื่อเสริมขีดความสามารถของประเทศไทย<_>เพื่อให้เป็นจุดศูนย์กลางทั้งเศรษฐกิจและสังคมของภูมิภาค<_>และสุดท้าย<_>เราไม่ลืมที่จะแก้ปัญหาต่างๆที่เกี่ยวข้องกับภาคสังคม<_>หนี้สิน<_>ยาเสพติด<_>และอื่นๆอีกมากมาย<_>ซึ่งรัฐบาลได้ทยอยออกมาตรการมาให้เห็นไปแล้ว<_>เช่น<_>พักหนี้เกษตรกร<_>ดูแลหนี้สินจากช่วงโควิด<_>เป็นต้น", "จากจุดเริ่มต้นการเปลี่ยนแปลงทางเศรษฐกิจ<_>ผมมั่นใจว่าจะนำไปสู่การเปลี่ยนแปลงเชิงโครงสร้างทางสังคม<_>ทำให้ประชาชนอยู่ดี<_>กินดียิ่งขึ้นได้อย่างแน่นอน<_>หลายภาคส่วนที่กังวลว่าหนี้สาธารณะเราจะเป็นอย่างไร<_>ผมขอชี้แจงว่า<_>การกู้เงินเพื่อมาใช้ในโครงการนี้<_>จะยังอยู่ภายใต้กรอบวินัยการเงินการคลังของรัฐ<_>และโครงการนี้จะตามมาด้วยโครงการและมาตรการอื่นๆ<_>ที่จะนำไปสู่การเจริญเติบโตทางเศรษฐกิจที่<_>5%<_>เฉลี่ยตลอด<_>4<_>ปี<_>และทำให้สัดส่วนหนี้สาธารณะของประเทศเราลดลง<_>หากเราไม่ได้มีการกระตุ้นเศรษฐกิจ<_>หนี้สาธารณะของเราจะสูงขึ้นเรื่อยๆเพราะฉะนั้น<_>การกระตุ้นเศรษฐกิจ<_>เป็นมาตรการที่จำเป็นในการพลิกฟื้นสภาพเศรษฐกิจ<_>ในขณะที่ยังรักษากรอบวินัยการเงินการคลังเป็นอย่างดี<_>เอาละ<_>ผมอธิบายภาพใหญ่ด้านเศรษฐกิจไปหมดแล้ว<_>ประชาชนจำนวนมากสงสัยว่าจะใช้สิทธิยากไหม<_>เข้าร่วมยังไง<_>วันนี้<_>เพื่อไม่ให้เป็นการถกเถียงกันในสังคม", "ผมขอประกาศว่า<_>เราจะพัฒนาต่อยอดระบบเป๋าตัง<_>ซึ่งมีประชาชนลงทะเบียนอยู่แล้ว<_>40<_>ล้านคน<_>และมีร้านค้าที่คุ้นเคยอยู่แล้วกว่า<_>1.8<_>ล้านร้านค้า<_>อย่างที่ทุกคนรู้ดี<_>ระบบเป๋าตังมีความพร้อมด้านเทคโนโลยีอยู่แล้ว<_>ซึ่งจะลดระยะเวลา<_>ประหยัดงบประมาณ<_>และลดความซ้ำซ้อนในการสร้างและดูแลรักษาระบบ<_>กระทรวงการคลังเอง<_>ก็มีความคุ้นเคยในการกำกับดูแลและบริหารจัดการ<_>ป้องกันการทุจริตต่างๆ<_>โดยเราจะพัฒนาต่อยอดระบบเป๋าตัง<_>ให้สามารถทำงานโดยมี<_>blockchain<_>อยู่ด้านหลังเป็นโครงสร้างพื้นฐาน<_>ซึ่งระบบ<_>blockchain<_>จะทำให้รัฐป้องกันการทุจริตได้<_>และหากมีใครฝ่าฝืนแก้ไข<_>ทุจริต<_>ระบบก็จะสามารถตรวจสอบได้ทันที<_>การมีระบบ<_>blockchain<_>จะนำไปสู่การพัฒนาโครงสร้างพื้นฐานสำหรับเศรษฐกิจดิจิทัลและการทำ<_>e-government<_>ซึ่งจะช่วยแก้ปัญหาเชิงโครงสร้าง<_>สร้างความโปร่งใส<_>ลดการทุจริตได้อย่างเป็นรูปธรรม", "เรื่องที่ว่าจะได้ใช้เมื่อไหร่<_>timeline<_>เป็นยังไง<_>โครงการ<_>digital<_>wallet<_>จะใช้ระยะเวลาในการตีความโดยกฤษฏีกา<_>และกระบวนการกฎหมายช่วงปลายปีนี้<_>นำเข้าสู่สภา<_>ช่วงต้นปีหน้า<_>จัดเตรียมงบประมาณ<_>และเปิดให้ประชาชนได้ใช้ในช่วงเดือนพฤษภาคม<_>ปีหน้า<_>แต่ก่อนหน้านั้น<_>จะมีโครงการ<_>e-refund<_>ตั้งแต่เดือนมกราคมเป็นต้นไป<_>และโครงการเสริมสร้างขีดความสามารถจะสามารถดำเนินการได้เดือนมิถุนายนเป็นต้นไป<_>และทุกอย่างที่ผมแถลงไปวันนี้<_>จะต้องเข้าสู่กระบวนการตามกฏหมาย<_>และได้รับมติของคณะกรรมการที่เกี่ยวข้อง<_>ทำงานอย่างรัดกุม<_>ก่อนจะเข้า<_>ครม.<_>เพื่อให้ได้รับอนุมัติอย่างชัดเจนต่อไป", "ทุกท่านครับ<_>รัฐบาลนี้เราตั้งใจ<_>ที่จะพลิกฟื้นเศรษฐกิจ<_>สร้างความมั่งคั่งให้กับประเทศชาติ<_>ประชาชนคนไทยทุกคน<_>ถ้าเศรษฐกิจไม่ดีกว่านี้<_>เราจะเห็นคนเล่นการพนันออนไลน์<_>เห็นอัตราอาชญากรรมที่สูงขึ้น<_>คนติดยา<_>คนไม่มีบ้านอยู่อาศัย<_>ไม่มีงานทำ<_>เพิ่มขึ้นไปเรื่อยๆ<_>ประเทศที่ขาด<_>empathy<_>จะนำไปสู่ช่องว่างและความไม่เท่าเทียมที่มากขึ้น<_>ผมขอให้ทุกภาคส่วนมี<_>empathy<_>ร่วมกัน<_>ช่วยกันทำโครงการนี้ให้สำเร็จ<_>ทำให้เศรษฐกิจดีขึ้น<_>เพื่อทำให้เพื่อนร่วมชาติของเรามีชีวิตที่ดีขึ้นไปด้วยกัน", "นโยบาย<_>digital<_>wallet<_>นี้<_>คือ<_>นโยบายที่ประชาชนเป็นกลไกสำคัญในการพลิกฟื้นเศรษฐกิจ<_>ผ่านสิทธิการใช้จ่าย<_>10,000<_>บาท<_>ผมขอฝากนโยบายนี้<_>ให้ประชาชนทุกคน<_>ร่วมกันใช้สิทธิด้วยความภาคภูมิใจ<_>เพราะท่านเป็นผู้ร่วมสร้างความมั่นคงทางเศรษฐกิจ<_>ให้กับประเทศชาติของเรา", "ขอบคุณครับ"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.พลังงาน​<_>ออกมาตรการช่วยเหลือประชาชนด้านพลังงานเป็นเวลา<_>3<_>เดือน", "content": ["ก.พลังงาน​<_>ออกมาตรการช่วยเหลือประชาชนด้านพลังงานเป็นเวลา<_>3<_>เดือน", "ก.พลังงาน​<_>ออกมาตรการช่วยเหลือประชาชนด้านพลังงานเป็นเวลา<_>3<_>เดือน<_>ปรับลดราคาขายปลีกน้ำมันแก๊สโซฮอล์<_>gsh91<_>ลง<_>2.50<_>บาทต่อลิตร<_>ส่วนเบนซิน<_>ulg95<_>แก๊สโซฮอล์<_>gsh95<_>และพรีเมี่ยม<_>gsh95<_>ลดลง<_>1.00<_>บาท", "วันที่<_>7<_>พฤศจิกายน<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ภายหลัง<_>การประชุมคณะรัฐมนตรี<_>(ครม)<_>เมื่อวันที่<_>31<_>ต.ค.<_>66<_>ได้มีมติอนุมัติเห็นชอบตามที่กระทรวงพลังงานเสนอในการใช้กลไกลของการปรับลดอัตราภาษีสินค้าน้ำมันและผลิตภัณฑ์น้ำมันประเภทน้ำมันเบนซินลง<_>0.15<_>-<_>1<_>บาทต่อลิตร<_>และคณะกรรมการบริหารกองทุนน้ำมันเชื้อเพลิง<_>(กบน)<_>เห็นชอบให้ใช้กองทุนน้ำมันเชื้อเพลิงในการปรับลดราคาขายปลีกน้ำมันเบนซินแก๊สโซฮอล<_>e10-91<_>ลง<_>2.50<_>บาทต่อลิตร<_>เพื่อช่วยเหลือค่าครองชีพของประชาชน<_>นั้น<_>เมื่อช่วงเที่ยงคืนที่ผ่านมา<_>ปตท.และบางจาก<_>ได้ประกาศปรับราคาขายปลีกน้ำมันเบนซินและแก๊สโซฮอล์<_>gsh91<_>ลดลง<_>2.50<_>บาทต่อลิตร<_>และพรีเมียม<_>gsh95<_>ลดลง<_>1.00<_>บาทต่อลิตร<_>e20<_>และ<_>e85<_>ลดลง<_>0.80<_>บาทต่อลิตร<_>ส่วน<_>premium<_>ดีเซล<_>และกลุ่มดีเซลคงเดิม​<_>ส่งผลให้ราคาขายปลีก<_>น้ำมันหน้าสถานีบริการในพื้นที่กรุงเทพมหานครและปริมณฑล<_>เป็นดังนี้<_>น้ำมันเบนซิน<_>ราคาอยู่ที่<_>45.04<_>บาทต่อลิตร<_>แก๊สโซฮอล์<_>95<_>ราคา<_>37.25<_>บาทต่อลิตร<_>แก๊สโซฮอล์<_>91<_>ราคา<_>35.48<_>บาทต่อลิตร<_>และโซฮอล์<_>e20<_>ราคา<_>35.14<_>บาทต่อลิตร<_>แก๊สโซฮอล์<_>e85<_>ราคา<_>35.29<_>บาทต่อลิตร<_>แก๊สโซฮอล์<_>hi<_>premium<_>97<_>บางจากราคา<_>48.94<_>แก๊สโซฮอล์<_>ซุปเปอร์พาวเวอร์<_>ปตท.<_>ราคา<_>44.04<_>บาทต่อลิตร<_>ส่วนราคาดีเซลไฮพรีเมียม<_>ดีเซล<_>b7<_>ปตท.<_>ราคา<_>อยู่ที่<_>41.54<_>บาทต่อลิตร<_>และบางจากอยู่ที่<_>43.64<_>บาทต่อลิตร<_>ขณะที่กลุ่มไฮดีเซล<_>b7<_>ไฮดีเซล<_>s<_>และไฮดีเซล<_>b20<_>s<_>ราคา<_>29.94<_>บาทต่อลิตร<_>ทั้งนี้ราคาดังกล่าวยังไม่รวมภาษีบำรุงแต่ละท้องที่", "“นี่คือหนึ่งในมาตรการที่รัฐบาลต้องการช่วยเหลือประชาชนด้วยการลดค่าใช้จ่ายด้านพลังงาน<_>ซึ่งที่ผ่านมารัฐบาลโดยกระทรวงพลังงานก็ได้มีการช่วยเหลือประชาชน<_>ทั้งการตรึงราคาน้ำมันดีเซลไม่ให้เกิน<_>30<_>บาทต่อลิตร<_>รวมทั้งการลดค่าไฟให้เหลือ<_>3.99<_>บาทต่อหน่วย<_>พร้อมขอความร่วมมือผู้ค้าน้ำมันและสถานีบริการ<_>เตรียมน้ำมันแต่ละชนิดให้เพียงพอกับความต้องการ<_>เพื่อไม่ให้ประชาชนได้รับผลกระทบ​<_>การลดราคาพลังงานครั้งนี้เป็นเพียงแค่มาตรการแบ่งเบาภาระประชาชนระยะสั้น<_>ส่วนการแก้ปัญหาเรื่องราคาพลังงานระยะยาวที่ยั่งยืนนั้น<_>ทางรัฐมนตรีกระทรวงพลังงานมุ่งเดินหน้า<_>หาแนวทางปรับ<_>โครงสร้างราคาพลังงานอยู่”<_>นางรัดเกล้า<_>กล่าว"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-mea<_>แจ้งลดค่าไฟฟ้า<_>ft<_>ตามนโยบายรัฐบาล<_>เหลือ<_>20.48<_>สตางค์ต่อหน่วย<_>ตั้งแต่กันยายน<_>-<_>ธันวาคม<_>2566", "content": ["mea<_>แจ้งลดค่าไฟฟ้า<_>ft<_>ตามนโยบายรัฐบาล<_>เหลือ<_>20.48<_>สตางค์ต่อหน่วย<_>ตั้งแต่กันยายน<_>-<_>ธันวาคม<_>2566", "วันที่<_>12<_>ตุลาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่รัฐบาลมึนโยบายช่วยลดค่าครองชีพให้กับประชาชน<_>รัฐบาลโดยกระทรวงแรงงาน<_>ได้หารือกับผู้บริหารของกระทรวงพลังงาน<_>และคณะกรรมการกำกับผู้บริหารของกระทรวงพลังงาน<_>(กกพ)<_>โดยเร่งด่วน<_>ซึ่ง<_>mea<_>หรือการไฟฟ้านครหลวง<_>ตอบรับมติคณะกรรมการกำกับกิจการพลังงาน<_>(กกพ)<_>เห็นชอบปรับลดค่า<_>ft<_>ในช่วงเดือนกันยายน<_>-<_>ธันวาคม<_>2566<_>เป็นอัตรา<_>20.48<_>สตางค์ต่อหน่วย<_>ทำให้ค่าไฟฟ้าเฉลี่ยรวมทั้งประเทศอยู่ที่ประมาณ<_>3.99<_>บาทต่อหน่วย<_>(ไม่รวมภาษีมูลค่าเพิ่ม)", "นางรัดเกล้า<_>กล่าวว่า<_>สำหรับใบแจ้งค่าไฟฟ้ารอบเดือนกันยายน<_>2566<_>mea<_>จะดำเนินการ<_>ดังนี้", "-<_>ผู้ใช้ไฟฟ้าซึ่งได้ชำระค่าไฟฟ้าไปแล้ว<_>mea<_>จะคืนเงินส่วนต่างค่า<_>ft<_>ของเดือนกันยายน<_>ไปหักลดค่าไฟฟ้าในรอบบิลเดือนตุลาคมนี้ต่อไป", "-<_>ผู้ใช้ไฟฟ้าที่ยังไม่ได้ชำระค่าไฟฟ้า<_>ตั้งแต่วันที่<_>16<_>ตุลาคม<_>เป็นต้นไป<_>mea<_>จะปรับยอดชำระด้วยค่า<_>ft<_>ใหม่<_>ให้ผู้ใช้ไฟฟ้า", "\"การลดค่าไฟฟ้าดังกล่าวเป็น<_>การช่วยลดภาระค่าครองชีพของประชาชน<_>นอกจากการลดค่าไฟฟ้าแล้ว<_>ที่ผ่านมารัฐบาลยังได้ลดค่าน้ำมัน<_>ซึ่งตลอดระยะ<_>1<_>เดือนที่รัฐบาลเข้ามาบริหารประเทศ<_>รัฐบาลมุ่งมั่นเดินหน้าแก้ไขปัญหาให้กับประชาชนอย่างเป็นรูปธรรม<_>และจะเดินหน้าขับเคลื่อนนโบายเพื่อประโยชน์ของประเทศชาติและประโยชน์ของประชาชน\"<_>นางรัดเกล้า<_>ย้ำ"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การแก้ไขปัญหาราคาน้ำมันเชื้อเพลิงเบนซิน<_>แบ่งเบาภาระประชาชนทุกกลุ่มอย่างเท่าเทียม", "content": ["การแก้ไขปัญหาราคาน้ำมันเชื้อเพลิงเบนซิน<_>แบ่งเบาภาระประชาชนทุกกลุ่มอย่างเท่าเทียม", "รัฐบาลเร่งดำเนินการแก้ไขปัญหาราคาน้ำมันเชื้อเพลิงเบนซิน<_>แบ่งเบาภาระประชาชนทุกกลุ่มอย่างเท่าเทียม", "วันนี้<_>(17<_>ตุลาคม<_>2566)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้มอบหมายให้กระทรวงพลังงาน<_>ทบทวนมาตรการลดราคาน้ำมันเชื้อเพลิงเบนซิน<_>เพื่อช่วยลดค่าครองชีพให้กับประชาชน<_>หลังจากที่ได้ดำเนินการมาแล้วในกลุ่มน้ำมันเชื้อเพลิงดีเซล", "นางรัดเกล้า<_>กล่าวว่า<_>จากสถานการณ์ในปัจจุบัน<_>ราคาน้ำมันเชื้อเพลิงในตลาดโลกมีแนวโน้มปรับตัวขึ้นสูง<_>อย่างเลี่ยงไม่ได้<_>ดังนั้น<_>รัฐบาลจึงมีการดำเนินนโยบายเพื่อรับมือราคาน้ำมันเชื้อเพลิงที่สูงขึ้น<_>รวมถึงบรรเทาความเดือดร้อนของประชาชน<_>ซึ่งได้ดำเนินการไปแล้วในกลุ่มน้ำมันเชื้อเพลิงดีเซล<_>ในส่วนของน้ำมันเชื้อเพลิงเบนซิน<_>กระทรวงพลังงานได้เสนอแนวทางการปรับลดราคาน้ำมันเชื้อเพลิงเบนซิน<_>2<_>แนวทาง<_>ได้แก่<_>1.ให้การช่วยเหลือสำหรับผู้ประกอบอาชีพขับมอเตอร์ไซค์รับจ้าง<_>2.ช่วยเหลือกลุ่มผู้มีรายได้น้อย<_>โดยทั้ง<_>2<_>แนวทางนี้<_>จะใช้เงินจากกองทุนน้ำมันเดือนละ<_>95<_>ล้าน<_>และ<_>4,000<_>ล้านบาท<_>ตามลำดับ<_>โดยจากทั้ง<_>2<_>แนวทางที่ได้เสนอมา<_>พบว่ายังไม่ครอบคลุมเท่าที่ควร<_>เนื่องจากจุดประสงค์ในการลดราคาน้ำมันเชื้อเพลิงเบนซิน<_>คือการลดราคาในภาพรวม<_>ให้ประชาชนทุกคนได้ประโยชน์อย่างเท่าเทียมกัน<_>จึงเกิดเป็นแนวทางเลือกที่<_>3.ลดราคาเชื้อเพลิงเบนซินทั้งระบบ<_>โดยตั้งเป้าว่าลดให้ไม่น้อยกว่าดีเซล<_>แต่ทั้งนี้ต้องหารือกับกระทรวงการคลังอีกครั้ง<_>เพื่อให้ได้ตัวเลขที่ชัดเจน", "ในส่วนของรายละเอียด<_>จะมีการพูดคุยกันเพิ่มเติม<_>เกี่ยวกับโครงสร้างของน้ำมันเชื้อเพลิงเบนซิน<_>รวมถึงกฏระเบียบข้อบังคับต่างๆ<_>โดยทางรัฐบาลจะได้ตั้งคณะกรรมการตรวจสอบเรื่องค่าการตลาดอย่างเป็นทางการ<_>เพื่อขับเคลื่อนการดำเนินการในเรื่องนี้โดยเฉพาะ", "“รัฐบาลได้เล็งเห็นถึงความเดือดร้อนของประชาชน<_>จากค่าครองชีพในปัจจุบันที่พุ่งสูงขึ้น<_>รัฐบาลและหน่วยงานที่เกี่ยวข้องจึงได้ดำเนินการตามแนวนโยบาย<_>เพื่อช่วยแบ่งเบาภาระให้กับประชาชนทุกกลุ่ม<_>โดยนโยบายการลดราคาน้ำมันเชื้อเพลิงเบนซิน<_>ถือเป็นหนึ่งในนโยบายที่รัฐบาลต้องการดำเนินการอย่างเร่งด่วน<_>ซึ่งคณะกรรมการดังกล่าวจะประชุมกันนัดแรกในวันที่<_>18<_>ตุลาคม<_>2566<_>และคาดว่าจะมีข้อสรุปโดยเร็ว”<_>นางรัดเกล้า<_>กล่าว"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.อนุมัติมาตรการอัตราค่าโดยสารสูงสุด<_>20<_>บาท<_>ตลอดสาย<_>รถไฟชานเมืองสายสีแดง", "content": ["ครม.อนุมัติมาตรการอัตราค่าโดยสารสูงสุด<_>20<_>บาท<_>ตลอดสาย<_>รถไฟชานเมืองสายสีแดง", "ครม.อนุมัติมาตรการอัตราค่าโดยสารสูงสุด<_>20<_>บาท<_>ตลอดสาย<_>รถไฟชานเมืองสายสีแดง<_>สายนครวิถี<_>(กรุงเทพอภิวัฒน์<_>–<_>ตลิ่งชัน)<_>และสายธานีรัถยา<_>(กรุงเทพอภิวัฒน์<_>–<_>รังสิต)", "วันนี้<_>(16<_>ตุลาคม<_>2566)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะรัฐมนตรีมีอนุมัติ<_>มาตรการอัตราค่าโดยสารสูงสุด<_>20<_>บาท<_>ตลอดสาย<_>ตามนโยบายรัฐบาล<_>สำหรับรถไฟชานเมืองสายสีแดง<_>สายนครวิถี<_>(กรุงเทพอภิวัฒน์<_>–<_>ตลิ่งชัน)<_>และสายธานีรัถยา<_>(กรุงเทพอภิวัฒน์<_>–<_>รังสิต)<_>ของการไฟแห่งประเทศไทย<_>และรถไฟฟ้ามหานคร<_>สายฉลองรัชธรรม<_>(สายสีม่วง)<_>ของการไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>เพื่อช่วยลดภาระค่าครองชีพให้แก่ประชาชน<_>ดังนี้", "1.อนุมัติมาตรการอัตราค่าโดยสารรถไฟชานเมืองสายสีแดง<_>20<_>เฉพาะสายนครวิถี<_>(กรุงเทพอภิวัฒน์<_>–<_>ตลิ่งชัน)<_>และสายธานีรัถยา<_>(กรุงเทพอภิวัฒน์<_>–<_>รังสิต)<_>(เริ่มต้นเมื่อระบบมีความพร้อม<_>จนถึงวันที่<_>30<_>พฤศจิกายน<_>2567)", "2.เห็นชอบหลักการมาตรการอัตราค่าโดยสารรถไฟฟ้ามหานคร<_>สายฉลองรัชธรรม<_>(สายสีม่วง)<_>สูงสุด<_>20<_>บาท<_>ตามนโยบายรัฐบาล<_>(เริ่มต้นเมื่อระบบมีความพร้อม<_>จนถึงวันที่<_>30<_>พฤศจิกายน<_>2567)", "3.ให้กระทรวงคมนาคมประเมินผลการดำเนินมาตรการเป็นรายปี<_>โดยพิจารณาจากปัจจัยต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>อาทิ<_>ปริมาณผู้โดยสารและรายได้<_>ซึ่งจะส่งผลต่อภาระการชดเชยจากภาครัฐและคำนึงถึงความสะดวกสบายในการเดินทางและการช่วยลดภาระค่าใช้จ่ายในการเดินทางของประชาชน<_>เพื่อใช้ประกอบการพิจารณาดำเนินมาตรการดังกล่าวในปีถัดไป", "\"การดำเนินการตามมาตรการอัตราค่าโดยสารสูงสุด<_>20<_>บาท<_>ตลอดสาย<_>ตามนโยบายรัฐบาลสำหรับรถไฟชานเมืองสายสีแดง<_>สายนครวิถี<_>(กรุงเทพอภิวัฒน์<_>–<_>ตลิ่งชัน)<_>และสายธานีรัถยา<_>(กรุงเทพอภิวัฒน์<_>–<_>รังสิต)<_>ของการรไฟแห่งประเทศไทย<_>และรถไฟฟ้ามหานคร<_>สายฉลองรัชธรรม<_>(สายสีม่วง)<_>ของการไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>จะเป็นการสนับสนุนให้ประชาชนหันมาใช้บริการสาธารณะลดภาระค่าใช้จ่ายในการเดินทางให้กับประชาชน<_>ลดภารวะมลพิษ<_>และการใช้พลังงานภายในประเทศ<_>สนับสนุนให้เกิดการหมุนเวียนทางเศรษฐกิจในระดับมหภาคจากการเพิ่มการเดินทางของประชาชนเพื่อกระตุ้นเศรษฐกิจ<_>เพื่อยกกระดับคุณภาพชีวิตของประชาชนให้เท่าเทียมในการเข้าถึงระบบส่งสาธารณะ\"<_>นายคารม<_>ย้ำ"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเอาจริงเรื่อง<_>ev<_>ทุกกระทรวงที่เกี่ยวข้อง<_>ร่วมด้วยช่วยกันสนับสนุนการผลิตและการใช้รถยนต์ไฟฟ้า<_>มุ่งสู่การเป็นศูนย์กลางการผลิตยานยนต์และชิ้นส่วน<_>ev<_>สำคัญของภูมิภาค", "content": ["รัฐบาลเอาจริงเรื่อง<_>ev<_>ทุกกระทรวงที่เกี่ยวข้อง<_>ร่วมด้วยช่วยกันสนับสนุนการผลิตและการใช้รถยนต์ไฟฟ้า<_>มุ่งสู่การเป็นศูนย์กลางการผลิตยานยนต์และชิ้นส่วน<_>ev<_>สำคัญของภูมิภาค", "วันที่<_>22<_>ตุลาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำว่า<_>รัฐบาลเอาจริงเอาจัง<_>มุ่งมั่นสนับสนุนการผลิตและการใช้รถยนต์ไฟฟ้า<_>(electric<_>vehicle:<_>ev)<_>ที่ปล่อยมลพิษเป็น<_>0<_>เดินหน้าสานต่อนโยบาย<_>carbon<_>neutrality<_>ให้ประเทศไทยเป็นผู้นำอาเซียนด้านการลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ<_>ใช้การพัฒนาที่ยั่งยืนเป็นพลังสำคัญในการขับเคลื่อนเศรษฐกิจประเทศ", "รองโฆษกฯ<_>รัดเกล้าฯ<_>กล่าวว่า<_>นายกรัฐมนตรีได้ย้ำ<_>และให้หน่วยงานที่เกี่ยวข้องดำเนินการเพื่อสนับสนุนการผลิตและการใช้<_>ev<_>ที่ปล่อยมลพิษเป็น<_>0<_>เพื่อให้ไทยบรรลุเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>รวมถึงการเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>ในปี<_>2050<_>และปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero)<_>ภายในปี<_>2065<_>ดังนี้", "ให้<_>5<_>กระทรวงร่วมมือกันอย่างใกล้ชิด<_>ประกอบด้วย<_>กระทรวงคมนาคม<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงพลังงาน<_>กระทรวงพาณิชย์<_>กระทรวงอุตสาหกรรม<_>สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อศึกษาและกำหนดนโยบายและมาตรการรองรับการเปลี่ยนผ่านจากรถยนต์สันดาปภายในมาเป็น<_>ev", "ควบคู่กับให้กระทรวงอุตสาหกรรมเป็นหน่วยงานหลักร่วมกับกระทรวงการคลัง<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>และสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>พิจารณากำหนดนโยบายและมาตรการเพื่อส่งเสริมให้เกิดห่วงโซ่อุปทาน<_>(supply<_>chain)<_>ev<_>ภายในประเทศอย่างครบวงจร<_>เพื่อรองรับการผลิต<_>ev<_>ภายในประเทศ<_>และรองรับการเป็นศูนย์กลางการผลิต<_>ev<_>และชิ้นส่วนสำคัญของภูมิภาค", "ทั้งสิ้นนี้<_>ให้ทำควบคู่กับคำส่งการในที่ประชุมคณะรัฐมนตรี<_>เมื่อวันที่<_>16<_>ตุลาคม<_>2566<_>ที่ผ่านมาคือ<_>1.<_>ให้ทุกหน่วยราชการ<_>และหน่วยงานของรัฐพิจารณาดำเนินการจัดซื้อจัดจ้าง<_>ev<_>มาใช้ในราชการแทนรถยนต์เดิมที่จะหมดอายุการใช้งาน<_>หรือที่จะต้องจัดซื้อจัดจ้างขึ้นใหม่<_>เพื่อรองรับภารกิจใหม่หรือผู้ดำรงตำแหน่งใหม่<_>2.<_>ให้กระทรวงคมนาคมร่วมกับกระทรวงการคลังพิจารณากำหนดมาตรการและมาตรฐาน<_>เพื่อขับเคลื่อนการปรับปรุงรถสาธารณะทุกชนิดให้เป็น<_>ev<_>และดำเนินการตามขั้นตอนให้ถูกต้อง<_>เพื่อให้มีผลใช้บังคับโดยเร็วต่อไป<_>และ<_>3.<_>ให้กระทรวงพลังงานร่วมกับกระทรวงคมนาคมและหน่วยงานที่เกี่ยวข้องกำหนดมาตรการ<_>เพื่อสนับสนุนการก่อสร้างโครงข่ายสถานีอัดประจุไฟฟ้าสาธารณะ<_>รวมถึงโครงสร้างพื้นฐานอื่นๆ<_>ที่เกี่ยวข้อง<_>เพื่อรองรับการใช้งาน<_>ev<_>ให้เพียงพอต่อความต้องการใช้งานตามความจำเป็นเร่งด่วนให้ครอบคลุมทุกพื้นที่ทั่วประเทศ", "“รัฐบาลได้เร่งเตรียมความพร้อม<_>วางมาตรการและนโยบายอย่างครอบคลุมเพื่อจะไปสู่เป้าหมายความยั่งยืนอย่างเป็นรูปธรรมและชัดเจน<_>แม้เป้าหมายจะมีความท้าทาย<_>และต้องอาศัยความร่วมมือจากหลายภาคส่วน<_>ทุกหน่วยงานของรัฐพร้อมเดินหน้า<_>ดำเนินมาตรการและนโยบาย<_>สนับสนุนให้ไทยบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>และใช้เป็นพลังสำคัญในการขับเคลื่อนเศรษฐกิจประเทศ”<_>นางรัดเกล้าฯ<_>กล่าว"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แผน<_>pdp<_>ฉบับใหม่เข้าสู่กระบวนการพิจารณา<_>ปรับปรุงให้สอดคล้องกับทิศทางพลังงานโลก<_>เป้าหมาย<_>carbon<_>neutrality<_>และการปล่อยคาร์บอนเป็น<_>0<_>ภายในปี<_>ค.ศ.<_>2065", "content": ["แผน<_>pdp<_>ฉบับใหม่เข้าสู่กระบวนการพิจารณา<_>ปรับปรุงให้สอดคล้องกับทิศทางพลังงานโลก<_>เป้าหมาย<_>carbon<_>neutrality<_>และการปล่อยคาร์บอนเป็น<_>0<_>ภายในปี<_>ค.ศ.<_>2065", "วันที่<_>27<_>ตุลาคม<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>แผนพัฒนากำลังผลิตไฟฟ้าของประเทศไทย<_>พ.ศ.<_>2561-2580<_>(power<_>development<_>plan<_>:<_>pdp2018)<_>ฉบับใหม่<_>เข้าสู่กระบวนการพิจารณา<_>ปรับปรุงให้สอดคล้องกับทิศทางพลังงานโลก<_>เป้าหมาย<_>carbon<_>neutrality<_>และการปล่อยคาร์บอนเป็น<_>0<_>ภายในปี<_>ค.ศ.<_>2065", "รองรัดเกล้าฯ<_>กล่าวว่า<_>แผน<_>pdp<_>ถือเป็นแผนหลักในการจัดหาพลังงานไฟฟ้าของประเทศ<_>ให้เพียงพอต่อความต้องการ<_>เพื่อสร้างความมั่นคงและสร้างความมั่นใจให้กับผู้ใช้ไฟฟ้าทั้งภาคประชาชานและภาคธุรกิจ<_>โดยมี<_>4<_>หลักการสำคัญในการจัดทำแผน<_>ได้แก่<_>1.<_>เน้นความมั่นคงของระบบไฟฟ้าของประเทศ<_>(security)<_>2.<_>ต้นทุนค่าไฟฟ้าอยู่ในระดับที่เหมาะสม<_>(economy)<_>3.<_>ผลกระทบด้านสิ่งแวดล้อม<_>(ecology)<_>และ<_>4.<_>การเพิ่มประสิทธิภาพในระบบไฟฟ้า<_>(efficiency)<_>ทั้งด้านการผลิตและการใช้ไฟฟ้า", "รองโฆษกรัดเกล้าฯ<_>ยังกล่าวเพิ่มเติมว่า<_>เนื่องจากสถานการณ์การแพร่ระบาดของโควิด-19<_>ส่งผลให้ในช่วง<_>2-3ปีที่ผ่านมามี<_>supply<_>สูงกว่า<_>demand<_>ค่อนข้างมาก<_>และความต้องการไฟฟ้าเปลี่ยนแปลงไปจากอดีต<_>โดยจะพิจารณาปรับปรุงให้สอดคล้องกับทิศทางของพลังงานโลก<_>ที่มุ่งการลดการปล่อย<_>co2<_>ใช้พลังงานสะอาด<_>แก้ปัญหาโลกร้อน<_>แผนพลังงานชาติ<_>ที่มุ่งสู่<_>carbon<_>neutrality<_>ภายในปี<_>ค.ศ.<_>2050<_>และเป้าหมายการลดก๊าซเรือนกระจกสุทธิของไทยเป็น<_>0<_>ได้ภายในปี<_>ค.ศ.<_>2065", "ทั้งนี้<_>เพื่อให้แผนพลังงานชาติมีแนวทางที่ครอบคลุมและชัดเจนมากขึ้น<_>หน่วยงานที่เกี่ยวข้องจะได้ประชุมเพื่อหารือถึงแผนจัดหาก๊าซธรรมชาติ<_>(gas<_>plan)<_>แผนบริหารจัดการน้ำมันเชื้อเพลิง<_>(oil<_>plan)<_>แผนพัฒนาพลังงานทดแทนและพลังงานทางเลือก<_>(alternative<_>energy<_>development<_>plan:<_>aedp)<_>และแผนอนุรักษ์พลังงาน<_>(energy<_>efficiency<_>plan:<_>eep)<_>เพิ่มเติมในเดือนพฤจิกายนที่จะถึงนี้", "“ทุกหน่วยงานเร่งเดินหน้าปรับปรุงแผนพัฒนากำลังผลิตไฟฟ้า<_>ปรับเปลี่ยนโครงสร้างการใช้พลังงานของประเทศ<_>ทั้งวางแผนความต้องการ<_>และสนับสนุนการจัดหาแหล่งพลังงานอย่างเหมาะสม<_>มุ่งส่งเสริมการผลิตและการใช้พลังงานสะอาดและพลังงานหมุนเวียน<_>ซึ่งจะช่วยลดภาระค่าใช้จ่ายด้านพลังงานให้แก่ประชาชน<_>อันเป็นปัจจัยสำคัญในการดำรงชีวิตและเศรษฐกิจ<_>สร้างความมั่นใจว่าประเทศไทยจะมีความมั่นคงทางพลังงานที่จะขับเคลื่อนประเทศต่อไป”<_>นางรัดเกล้าฯ<_>กล่าว"]}
{"date": "2023-11-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>ฉลองความสำเร็จการให้บริการขึ้นทะเบียนคาร์บอนเครดิต<_>ขับเคลื่อนยุทธศาสตร์<_>bcg<_>ผลักดันตลาดซื้อขายคาร์บอนเครดิตของประเทศไทย", "content": ["exim<_>bank<_>ฉลองความสำเร็จการให้บริการขึ้นทะเบียนคาร์บอนเครดิต<_>ขับเคลื่อนยุทธศาสตร์<_>bcg<_>ผลักดันตลาดซื้อขายคาร์บอนเครดิตของประเทศไทย", "เปิดโอกาสให้ผู้ประกอบการ<_>smes<_>หรือโครงการขนาดเล็กที่ไม่มีความคุ้มค่าในการขึ้นทะเบียนคาร์บอนเครดิต<_>สามารถขอขึ้นทะเบียนเพื่อรับผลประโยชน์จากคาร์บอนเครดิตเพิ่มเติม<_>โดย<_>exim<_>bank<_>เป็นผู้รับผิดชอบค่าใช้จ่ายในการขึ้นทะเบียน", "ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>และนายวรพจน์<_>เพียรอภิธรรม<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>คอทโก้เมททอลเวอร์คส<_>จำกัด<_>(มหาชน)<_>(ccm)<_>ร่วมฉลองความสำเร็จในการขึ้นทะเบียนโครงการลดก๊าซเรือนกระจกภาคสมัครใจตามมาตรฐานของประเทศไทย<_>(thailand<_>voluntary<_>emission<_>reduction<_>program<_>:<_>t-ver)<_>แบบแผนงาน<_>(programme<_>of<_>activites<_>:<_>poa)<_>กับองค์การบริหารจัดการก๊าซเรือนกระจก<_>(องค์การมหาชน)<_>(อบก)<_>เพื่อผลักดันตลาดซื้อขายคาร์บอนเครดิตของประเทศไทย<_>ณ<_>exim<_>bank<_>สำนักงานใหญ่<_>เมื่อวันที่<_>14<_>พฤศจิกายน<_>2566", "exim<_>bank<_>เป็นสถาบันการเงินแห่งแรกของประเทศไทยที่ได้รับอนุมัติโครงการ<_>t-ver<_>poa<_>จาก<_>อบก.<_>รองรับการขึ้นทะเบียนคาร์บอนเครดิตของโครงการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์หลายโครงการ<_>จำนวน<_>60,000<_>ตันคาร์บอนไดออกไซด์ต่อปี<_>หรือประมาณ<_>80<_>เมกะวัตต์<_>ระยะเวลาโครงการทั้งสิ้น<_>14<_>ปี<_>ซึ่ง<_>exim<_>bank<_>ได้เปิดโอกาสให้ผู้ประกอบการ<_>smes<_>หรือโครงการขนาดเล็กที่ไม่มีความคุ้มค่าในการขึ้นทะเบียนคาร์บอนเครดิต<_>สามารถขอขึ้นทะเบียนเพื่อรับผลประโยชน์จากคาร์บอนเครดิตเพิ่มเติม<_>โดย<_>exim<_>bank<_>เป็นผู้รับผิดชอบค่าใช้จ่ายในการขึ้นทะเบียน<_>และส่วนแบ่งที่<_>exim<_>bank<_>ได้รับเป็นคาร์บอนเครดิตจากโครงการนี้จะนำไปชดเชยกับปริมาณก๊าซเรือนกระจกที่ปล่อยออกมาจากกิจกรรมต่าง<_>ๆ<_>ของ<_>exim<_>bank<_>เพื่อให้บรรลุเป้าหมายลดการปล่อยก๊าซเรือนกระจกเป็นศูนย์ต่อไป<_>ทั้งนี้<_>ccm<_>เป็นลูกค้ารายแรกที่เข้าร่วมโครงการ<_>t-ver<_>poa<_>กับ<_>exim<_>bank<_>ภายหลังได้รับการสนับสนุนสินเชื่อเพื่อลงทุนติดตั้งระบบผลิตไฟฟ้าบนหลังคาโรงงาน<_>(solar<_>rooftop)", "“exim<_>bank<_>มุ่งสู่เป้าหมายการเป็น<_>green<_>development<_>bank<_>จึงเริ่มต้นผลักดันให้เกิดการซื้อขายคาร์บอนเครดิต<_>เพื่อนำไปหักลบกับมลพิษที่ปล่อย<_>ทำให้เกิดความเป็นกลางทางคาร์บอน<_>ควบคู่กับการสานพลังกับผู้มีส่วนได้ส่วนเสีย<_>สร้างระบบนิเวศครบวงจรที่จะนำไปสู่การลดการปล่อยก๊าซเรือนกระจกขององค์กรและประเทศไทยได้ตามเป้าหมาย”<_>ดร.รักษ์<_>กล่าว"]}
