{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ฉายภาพ<_>“โครงการแลนด์บริดจ์”<_>บนเวที<_>roadshow<_>สหรัฐฯ<_>โชว์ความได้เปรียบประเทศไทย<_>พร้อมช่วยร่นระยะทาง-ประหยัดต้นทุน<_>ก้าวสู่จุดศูนย์กลางของการขนส่งทางทะเลของภูมิภาค", "content": ["“สุริยะ”<_>ฉายภาพ<_>“โครงการแลนด์บริดจ์”<_>บนเวที<_>roadshow<_>สหรัฐฯ<_>โชว์ความได้เปรียบประเทศไทย<_>พร้อมช่วยร่นระยะทาง-ประหยัดต้นทุน<_>ก้าวสู่จุดศูนย์กลางของการขนส่งทางทะเลของภูมิภาค", "“สุริยะ”<_>ฉายภาพ<_>“โครงการแลนด์บริดจ์”<_>บนเวที<_>roadshow<_>สหรัฐฯ<_>โชว์ความได้เปรียบประเทศไทย<_>พร้อมช่วยร่นระยะทาง-ประหยัดต้นทุน<_>ก้าวสู่จุดศูนย์กลางของการขนส่งทางทะเลของภูมิภาค<_>ชี้ระยะเวลาสัมปทาน<_>50<_>ปี<_>ได้ผลประโยชน์ด้านการเงินไม่น้อยกว่า<_>10%<_>คืนทุน<_>ในปีที่<_>24<_>เผยเบื้องต้นนักลงทุน<_>“สหภาพยุโรป-ตะวันออกกลาง-จีน-ญี่ปุ่น”<_>ให้ความสนใจ", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยในงานสัมมนาโครงการ<_>“thailand<_>landbridge<_>roadshow”<_>พัฒนาประเทศไทยสู่การเป็นศูนย์กลางทางยุทธศาสตร์ที่สำคัญสำหรับการผลิตและการขนส่ง<_>จัดขึ้นโดยกระทรวงคมนาคม<_>ณ<_>ห้อง<_>the<_>director<_>ชั้น<_>3<_>โรงแรม<_>ritz-carlton<_>เมื่อเวลา<_>16.00<_>น.<_>ของวันที่<_>13<_>พฤศจิกายน<_>2566<_>ตามเวลาท้องถิ่นนครซานฟรานซิสโก<_>สหรัฐอเมริกา<_>ว่า<_>จากนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ได้ผลักดันให้เดินหน้าโครงการแลนด์บริดจ์<_>และมอบหมายให้กระทรวงคมนาคมนำเสนอข้อมูลโครงการฯ<_>(roadshow)<_>ในช่วงเดือนพฤศจิกายน<_>2566<_>-<_>มกราคม<_>2567<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>16<_>ตุลาคม<_>2566<_>ที่ผ่านมา<_>เพื่อดึงนักลงทุนต่างประเทศมาลงทุนในประเทศไทย", "สำหรับการ<_>roadshow<_>ณ<_>นครซานฟรานซิสโก<_>สหรัฐอเมริกาในครั้งนี้<_>กระทรวงคมนาคมได้นำเสนอความเป็นไปได้ที่ประเทศไทยจะกลายเป็นจุดศูนย์กลางของการขนส่งทางทะเลของภูมิภาค<_>และนำเสนอโอกาสในการลงทุนให้แก่นักธุรกิจที่สนใจที่จะเข้ามาร่วมเป็นส่วนหนึ่งของความสำเร็จในอนาคต<_>โดยข้อมูลและข้อหารือของนักธุรกิจจากการทำ<_>roadshow<_>จะนำไปสู่การพัฒนาโครงการฯ<_>และการพิจารณาในด้านการให้สิทธิพิเศษแก่นักลงทุนต่อไป<_>ทั้งนี้<_>จากการที่รัฐบาลและกระทรวงคมนาคมได้นำเสนอรายละเอียดโครงการไปแล้วนั้น<_>พบว่า<_>นักลงทุนในหลายประเทศมีความสนใจ<_>เช่น<_>สหภาพยุโรป<_>ญี่ปุ่น<_>จีน<_>และตะวันออกกลาง<_>เป็นต้น", "นายสุริยะ<_>กล่าวต่อว่า<_>การพัฒนาโครงการแลนด์บริดจ์จะแบ่งออกเป็น<_>4<_>ระยะ<_>ซึ่งจะเริ่มต้นตั้งแต่ปี<_>2568<_>-<_>2583<_>โดยจะมีการคัดเลือกเอกชนในรูปแบบการประกวดราคานานาชาติ<_>(international<_>bidding)<_>สัญญาเดียว<_>มีระยะเวลาสัญญาในการบริหาร<_>50<_>ปี<_>ซึ่งประกอบด้วย<_>การพัฒนาท่าเรือ<_>2<_>ฝั่ง<_>ทางหลวงพิเศษระหว่างเมือง<_>(มอเตอร์เวย์)<_>และทางรถไฟ<_>ในส่วนของกลุ่มนักลงทุนนั้นจะต้องมีการรวมกลุ่มกันของทั้งผู้ประกอบการเดินเรือ<_>ผู้ให้บริการโลจิสติกส์<_>ผู้ประกอบการท่าเรือ<_>นักพัฒนาอสังหาริมทรัพย์<_>และนักลงทุน<_>ด้านอุตสาหกรรม<_>ซึ่งกฎหมายใหม่จะถูกร่างขึ้น<_>เพื่อให้การดำเนินโครงการเป็นไปอย่างมีประสิทธิภาพ<_>รวมถึงการกำหนดสิทธิพิเศษให้กับนักลงทุน", "ทั้งนี้<_>ภายใต้ระยะเวลาสัญญา<_>50<_>ปี<_>จากการประเมิน<_>พบว่า<_>นักลงทุนจะได้รับผลประโยชน์ด้านการเงินไม่น้อยกว่า<_>10%<_>โดยมีระยะเวลาคืนทุนที่<_>24<_>ปี<_>ซึ่งตัวเลขดังกล่าวเป็นการประเมินจากรายได้จากการบริหารท่าเรือ<_>และขนส่งสินค้าผ่านท่าเรือเท่านั้น<_>แต่อย่างไรก็ตาม<_>หากนักลงทุนมีการพัฒนาเพิ่มเติมจากการอุตสาหกรรม<_>และการพัฒนาอสังหาริมทรัพย์<_>รวมถึงธุรกิจอื่น<_>ๆ<_>ที่เกี่ยวข้องด้วยนั้น<_>จะช่วยสร้างผลประโยชน์ด้านการเงิน<_>และระยะเวลาคืนทุน<_>จะดีกว่าการประเมินข้างต้นอย่างแน่นอน", "นายสุริยะ<_>กล่าวอีกว่า<_>โครงการแลนด์บริดจ์จะเป็นเส้นทางการเดินเรือใหม่ของโลกและจะสามารถแก้ปัญหาของความล่าช้าในการเดินเรือผ่านช่องแคบมะละกา<_>ซึ่งโครงการนี้จะเป็นโอกาสครั้งสำคัญสำหรับนักลงทุนในหลายภาคส่วน<_>ทั้งผู้ประกอบการเดินเรือ<_>ผู้ให้บริการท่าเรือ<_>ผู้ให้บริการการขนส่ง<_>นักพัฒนาอสังหาริมทรัพย์และนิคมอุตสาหกรรม<_>นักลงทุนในอุตสาหกรรมใหม่<_>โดยทางหน่วยงานรัฐบาลไทยพร้อมที่จะให้การสนับสนุนเพื่อให้โครงการแลนด์บริดจ์ออกมาเป็นรูปธรรม<_>ตามแผนที่วางไว้ในการพัฒนาโครงการในพื้นที่ภาคใต้<_>ขณะเดียวกันประเทศไทยมีความได้เปรียบเชิงยุทธศาสตร์ของตำแหน่งที่ตั้งโครงการ<_>โดยตั้งอยู่ในพื้นที่ศูนย์กลางของภูมิภาคเอเชียตะวันออกเฉียงใต้<_>และโครงข่ายด้านการคมนาคมของไทยที่ได้มีการพัฒนามาอย่างต่อเนื่อง<_>สามารถเชื่อมโยงกับประเทศต่าง<_>ๆ<_>ในภูมิภาคจนถึงตอนใต้ของประเทศจีนได้อย่างสะดวก<_>และจะนำไปสู่การเป็นประตูการค้าในการนำเข้าและส่งออกที่สำคัญของภูมิภาค<_>นอกจากนี้<_>โครงการแลนด์บริดจ์ยังอยู่ในตำแหน่งที่สำคัญในพื้นที่ภาคใต้ของไทย<_>ที่ประกอบด้วยท่าเรือฝั่งตะวันตกเปิดออกไปสู่มหาสมุทรอินเดีย<_>และท่าเรือฝั่งตะวันออกที่เปิดออกสู่มหาสมุทรแปซิฟิก<_>โดยมีการเชื่อมต่อกันด้วยทางรถไฟ<_>และมอเตอร์เวย์ระยะทางประมาณ<_>90<_>กิโลเมตร<_>จึงทำให้แลนด์บริดจ์เป็นเส้นทางที่สั้นที่สุดที่จะเชื่อมโยงสองฝั่งมหาสมุทร", "นอกจากนี้<_>จากปัญหาความหนาแน่นของการเดินเรือผ่านช่องแคบมะละกา<_>ที่เกิดจากการที่มีปริมาณเรือสินค้าจำนวนมากต้องเดินทางผ่านช่องแคบนี้<_>ซึ่งจำนวนของเรือเพิ่มสูงขึ้นทุก<_>ๆ<_>ปี<_>จากสัดส่วนความต้องการในการบริโภคของประชากร<_>ด้วยข้อจำกัดของการรับปริมาณเรือผ่านช่องแคบนี้<_>ทำให้เรือสินค้าจะต้องรอคิวเป็นระยะเวลานานในการผ่านไปสู่จุดหมายปลายทาง<_>โดยโครงการแลนด์บริดจ์จะช่วยลดทั้งระยะทาง<_>ระยะเวลา<_>และค่าใช้จ่าย<_>และด้วยระยะเวลาที่สั้นลง<_>และราคาที่ถูกลง<_>ดังนั้น<_>จึงมองว่าจะมีเรือสินค้าจำนวนมาก<_>โดยเฉพาะเรือสินค้าขนาดกลางจะหันมาใช้โครงการแลนด์บริดจ์มากขึ้น<_>ซึ่งเป็นผลต่อการเพิ่มปริมาณสินค้าผ่านโครงการแลนด์บริดจ์อย่างมีนัยสำคัญ<_>“ด้วยรายละเอียดตามที่กล่าวข้างต้น<_>เป็นเหตุให้เกิดการเชื่อมโยงของสินค้านำเข้าและส่งออกของประเทศที่อยู่รายรอบทั้งด้านตะวันตก<_>และตะวันออก<_>และเป็นแรงดึงดูดที่สำคัญในการแลกเปลี่ยนสินค้าของประเทศทั้งในภูมิภาคเอเชียตะวันออกเฉียงใต้ตลอดจนพื้นที่ตอนใต้ของไทย<_>โดยกระทรวงคมนาคมจึงขอใช้โอกาสนี้<_>นำเสนอโอกาสในการเข้ามาร่วมเป็นส่วนหนึ่งของผู้พัฒนาโครงการจากนักลงทุนทุกท่าน<_>เพื่อความสำเร็จไปด้วยกัน”<_>นายสุริยะ<_>กล่าว"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผยรัฐบาลให้ความสำคัญปราบปรามการลักลอบเนื้อวัวเถื่อนอย่างจริงจัง<_>นายกฯ<_>สั่งการให้ทุกหน่วยงานเพิ่มความระมัดระวังรอบคอบ<_>เพิ่มความเชื่อมั่นต่อสินค้าปศุสัตว์ไทย", "content": ["​โฆษกรัฐบาลเผยรัฐบาลให้ความสำคัญปราบปรามการลักลอบเนื้อวัวเถื่อนอย่างจริงจัง<_>นายกฯ<_>สั่งการให้ทุกหน่วยงานเพิ่มความระมัดระวังรอบคอบ<_>เพิ่มความเชื่อมั่นต่อสินค้าปศุสัตว์ไทย", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงกรณีปัญหาที่พบนายทุนลักลอบนำเนื้อวัวเถื่อนจากประเทศเพื่อนบ้านเข้ามาในประเทศโดยไม่ผ่านพิธีศุลกากร<_>และการกักกันโรค<_>ปีละไม่ต่ำกว่า<_>100,000<_>ตัน<_>โดยบางส่วนของเนื้อวัวเถื่อนจะถูกนำมาขายให้ประชาชนภายในประเทศ<_>และบางส่วนจะนำส่งออกไปยังต่างประเทศตามคำสั่งซื้อ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่ารัฐบาลไม่ได้นิ่งนอนใจต่อการแก้ไขปัญหานี้<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังได้สั่งการให้แก้ไขปัญหาอย่างบูรณาการ<_>ให้ทุกหน่วยงานที่เกี่ยวข้องร่วมกัน<_>ทั้งศุลกากรและปศุสัตว์จังหวัดซึ่งเป็นหน่วยงานที่ทำหน้าที่โดยตรงด้านการปราบปรามการลักลอบเนื้อวัวผิดกฎหมาย<_>รวมทั้งให้เพิ่มความระมัดระวัง<_>รอบคอบในการตรวจสอบความถูกต้องและความชัดเจนของเอกสารสำแดงการนำเข้าสินค้า<_>และการกักกันโรคตามกฎหมาย<_>รวมทั้งเร่งสร้างความเชื่อมั่นต่อสินค้าปศุสัตว์ส่งออกของไทย", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>การลักลอบนำเข้าเนื้อสัตว์เถื่อนนี้<_>สร้างผลกระทบอย่างมากต่อประเทศ<_>โดยกระทบหลักต่อกลไกตลาดและความน่าเชื่อถือของสินค้าปศุสัตว์ที่ส่งออกของไทย<_>พร้อมกันนี้<_>นายกรัฐมนตรีได้หยิบยกประเด็นการส่งขายเนื้อสัตว์ของไทยในการหารือกับผู้นำต่างประเทศอยู่บ่อยครั้ง<_>เพื่อขยายตลาด<_>เพิ่มรายได้ให้เกษตรกรไทย", "“นายกรัฐมนตรีกำชับให้หน่วยงานที่เกี่ยวข้องบูรณาการความร่วมมือเพื่อดำเนินการปราบปรามการลักลอบเนื้อเถื่อนอย่างรวดเร็ว<_>เด็ดขาด<_>และเข้มงวดตามนโยบายของรัฐบาลที่ประกาศสงครามกับสินค้าการเกษตรที่ผิดกฎหมาย<_>พร้อมทั้งดำเนินการตรวจสอบพิธีการศุลกากรและการกักกันโรคให้ถูกต้องตามกฎหมายและเป็นไปตามหลักสุขอนามัย<_>ปกป้องไม่ให้เกษตรกรไทยได้รับผลกระทบจากราคาเนื้อวัวที่ตกต่ำ<_>ขจัดความเสี่ยงด้านสุขอนามัยแก่ผู้บริโภค<_>รวมทั้งเร่งสร้างความเชื่อมั่นต่อสินค้าส่งออกด้านการเกษตรปศุสัตว์ของไทย”<_>นายชัย<_>กล่าว"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>ผลการจัดอันดับดัชนีนวัตกรรมโลกประจำปี<_>2566<_>ไทยอันดับ<_>3<_>ของอาเซียน<_>และอันดับ<_>43<_>ของโลก<_>โดยมีอันดับของกลุ่มปัจจัยดีขึ้น<_>5<_>จาก<_>7<_>กลุ่ม<_>ย้ำรัฐบาลพร้อมเดินหน้าส่งเสริมไทยสู่การเป็น<_>“ชาตินวัตกรรม”", "content": ["​โฆษกรัฐบาลเผย<_>ผลการจัดอันดับดัชนีนวัตกรรมโลกประจำปี<_>2566<_>ไทยอันดับ<_>3<_>ของอาเซียน<_>และอันดับ<_>43<_>ของโลก<_>โดยมีอันดับของกลุ่มปัจจัยดีขึ้น<_>5<_>จาก<_>7<_>กลุ่ม<_>ย้ำรัฐบาลพร้อมเดินหน้าส่งเสริมไทยสู่การเป็น<_>“ชาตินวัตกรรม”", "วันนี้<_>(16<_>พฤศจิกายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยผลการจัดอันดับดัชนีนวัตกรรมโลก<_>ประจำปี<_>2566<_>(global<_>innovation<_>index<_>2023)<_>ขององค์การทรัพย์สินทางปัญญาโลก<_>(world<_>intellectual<_>property<_>organization:<_>wipo)<_>ซึ่งไทยได้รับการจัดอันดับที่<_>43<_>จากทั้งหมด<_>132<_>ประเทศและเขตเศรษฐกิจ<_>และถือเป็นอันดับที่<_>3<_>ของอาเซียน<_>ทั้งนี้<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมกำหนดนโยบายส่งเสริมการสร้างสรรค์นวัตกรรม<_>ขับเคลื่อนประเทศไทยสู่การเป็น<_>“ชาตินวัตกรรม”", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ดัชนีนวัตกรรมโลกเป็นการจัดอันดับความสามารถทางนวัตกรรมของประเทศและเขตเศรษฐกิจต่าง<_>ๆ<_>ทั่วโลก<_>ผ่านการประเมินตัวชี้วัดทั้งสิ้น<_>80<_>ตัว<_>เน้นย้ำถึงบทบาทที่สำคัญของนวัตกรรมในการพัฒนาเศรษฐกิจและสังคมทั้งในระดับประเทศ<_>ภูมิภาค<_>และโลก<_>ซึ่งในปีนี้<_>แม้ไทยยังคงอันดับที่<_>43<_>เท่ากับปีที่แล้ว<_>แต่มีปัจจัยย่อยที่ดีขึ้น<_>ได้แก่<_>ปัจจัยย่อยการนำเข้าทางนวัตกรรม<_>(innovation<_>input<_>sub-index)<_>อยู่ในอันดับที่<_>44<_>(ดีขึ้น<_>4<_>อันดับ)<_>และปัจจัยย่อยผลผลิตทางนวัตกรรม<_>(innovation<_>output<_>sub-index)<_>อยู่ในอันดับที่<_>43<_>(ดีขึ้น<_>1<_>อันดับ)<_>นอกจากนี้<_>เมื่อพิจารณารายกลุ่มปัจจัย<_>ไทยมีอันดับของกลุ่มปัจจัยดีขึ้น<_>5<_>จาก<_>7<_>กลุ่ม<_>โดยกลุ่มที่มีอันดับดีขึ้นมากที่สุด<_>คือ<_>กลุ่มปัจจัยด้านระบบตลาด<_>(market<_>sophistication)<_>ซึ่งไทยอยู่ในอันดับที่<_>22<_>(ดีขึ้น<_>5<_>อันดับ)", "โดยผลการจัดอันดับดังกล่าวระบุว่า<_>ไทยมีการเติบโตของเศรษฐกิจและนวัตกรรมที่สูงมากกว่าที่คาดการณ์ไว้<_>โดยความสามารถในการผลิตนวัตกรรมมีมากขึ้น<_>เนื่องจากการลงทุนในด้านนวัตกรรมภายในประเทศที่มากขึ้น<_>และไทยมีจุดแข็งในการพัฒนานวัตกรรม<_>ได้แก่<_>การส่งออกสินค้าสร้างสรรค์<_>ค่าใช้จ่ายมวลรวมภายในประเทศสำหรับการวิจัยและพัฒนา<_>ซึ่งลงทุนโดยภาคเอกชนหรือองค์กรธุรกิจต่าง<_>ๆ<_>รวมถึงจุดแข็งในด้านการประยุกต์ใช้ผลิตภัณฑ์อรรถประโยชน์ตามถิ่นกำเนิด<_>(utility<_>models<_>by<_>origin)<_>เป็นต้น", "“ยืนยันความตั้งใจของนายกรัฐมนตรี<_>ซึ่งให้ความสำคัญต่อการพัฒนาและยกระดับขีดความสามารถทางด้านนวัตกรรมของประเทศ<_>นายกรัฐมนตรีเดินหน้าผลักดันพัฒนาการทางนวัตกรรมเสมอมา<_>โดยสอดคล้องกับผลของการจัดอันดับที่ระบุว่า<_>ไทยมีพัฒนาการทางด้านนวัตกรรมที่ดีขึ้นอย่างต่อเนื่องในหลายปัจจัย<_>ทั้งนี้<_>เชื่อมั่นว่าภายใต้การดำเนินนโยบายของนายกรัฐมนตรีจะขับเคลื่อนไทยสู่การเป็น<_>“ชาตินวัตกรรม”<_>และไทยจะก้าวสู่อันดับที่<_>30<_>ของประเทศที่มีความสามารถด้านนวัตกรรมของโลกภายในปี<_>2573”<_>นายชัย<_>กล่าว"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​‘คารม’<_>เผย<_>ครม.<_>มีมติเห็นชอบ<_>ให้ขยายเวลาการดำเนินการ<_>จัดทำกฎหมายลำดับรอง<_>ที่ออกตามพระราชบัญญัติคุ้มครองผู้รับงานไปทำที่บ้าน<_>พ.ศ.<_>2553<_>ออกไป<_>1<_>ปี<_>ตามที่กระทรวงแรงงานเสนอ", "content": ["​‘คารม’<_>เผย<_>ครม.<_>มีมติเห็นชอบ<_>ให้ขยายเวลาการดำเนินการ<_>จัดทำกฎหมายลำดับรอง<_>ที่ออกตามพระราชบัญญัติคุ้มครองผู้รับงานไปทำที่บ้าน<_>พ.ศ.<_>2553<_>ออกไป<_>1<_>ปี<_>ตามที่กระทรวงแรงงานเสนอ", "​‘คารม’<_>เผย<_>ครม.<_>มีมติเห็นชอบให้ขยายเวลาการดำเนินการจัดทำกฎหมายลำดับรองที่ออกตามพระราชบัญญัติคุ้มครองผู้รับงานไปทำที่บ้าน<_>พ.ศ.<_>2553<_>ออกไป<_>1<_>ปี<_>ตามที่กระทรวงแรงงานเสนอ", "วันที่<_>16<_>พฤศจิกายน<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรี<_>(วันที่<_>14<_>พฤศจิกายน<_>2566)<_>มีมติเห็นชอบ<_>ให้ขยายระยะเวลาการดำเนินการจัดทำกฎหมายลำดับรองที่ออกตามพระราชบัญญัติคุ้มครองผู้รับงานไปทำที่บ้าน<_>พ.ศ.<_>2553<_>ออกไป<_>1<_>ปี<_>นับตั้งแต่วันที่<_>27<_>พฤศจิกายน<_>2566<_>ตามที่กระทรวงแรงงานเสนอ", "นายคารม<_>กล่าวว่า<_>พระราชบัญญัติคุ้มครองผู้รับงานไปทำที่บ้าน<_>พ.ศ.<_>2553<_>มีผลบังคับใช้ตั้งแต่วันที่<_>15<_>พฤษภาคม<_>2554<_>ซึ่งบทบัญญัติตามพระราชบัญญัติฉบับนี้กำหนดให้ออกกฎหมายลำดับรอง<_>จำนวน<_>19<_>ฉบับ<_>โดย<_>สธ.<_>ได้ยกร่างกฎหมายลำดับรองและประกาศในราชกิจจานุเบกษาแล้ว<_>จำนวน<_>18<_>ฉบับ<_>ขณะนี้ยังมีกฎหมายลำดับรองที่อยู่ในขั้นตอนการจัดทำร่างกฎหมายอีก<_>1<_>ฉบับ<_>แต่โดยที่พระราชบัญญัติคุ้มครองผู้รับงานฯ<_>ซึ่งเป็นกฎหมายที่มีผลใช้บังคับอยู่ในวันก่อนวันที่พระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายฯ<_>มีผลบังคับใช้<_>การออกกฎหมายลำดับรอง<_>จึงต้องดำเนินการให้แล้วเสร็จภายในวันที่<_>27<_>พฤศจิกายน<_>2566<_>ตามพระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายฯ<_>ประกอบกับมติคณะรัฐมนตรี<_>จึงมีความจำเป็นต้องเสนอคณะรัฐมนตรี<_>เพื่อขอขยายระยะเวลาในการออกกฎหมายลำดับรอง<_>จำนวน<_>1<_>ฉบับดังกล่าว", "“ทั้งนี้<_>ร่างประกาศกรมสวัสดิการและคุ้มครองแรงงาน<_>เกี่ยวกับหลักเกณฑ์<_>วิธีการและเงื่อนไขการเรียกหรือรับหลักประกันการทำงานหรือหลักประกันความเสียหายในการทำงานจากผู้รับงานไปทำที่บ้าน<_>พ.ศ.<_>.<_>อาศัยอำนาจตามความในมาตรา<_>14<_>แห่งพระราชบัญญัติคุ้มครองผู้รับงานฯ<_>มีสาระสำคัญเป็นการกำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขให้ผู้จ้างงานสามารถเรียกหรือรับหลักประกันการทำงาน<_>หลักประกันความเสียหายในการทำงานจากผู้รับงานไปทำที่บ้าน<_>เพื่อให้เกิดความเป็นธรรมแก่ผู้จ้างงานและผู้รับงาน<_>กรณีที่งานที่รับไปทำมีมูลค่าสูงหรือมีปริมาณมาก<_>เพื่อคุ้มครองผู้รับงานไปทำที่บ้าน<_>มิต้องเดือดร้อนในการหาหลักประกันเกินกว่าที่กำหนด<_>และป้องกันมิให้ผู้จ้างงานแสวงหาผลประโยชน์จากหลักประกันโดยไม่สมควร”<_>นายคารมกล่าว"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ยินดี<_>กรุงเทพฯ<_>ติดอันดับ<_>4<_>เมืองท่องเที่ยวที่ถูกค้นหามากที่สุดในโลกปี<_>2566<_>สะท้อนความนิยมไทยต่อการเป็นจุดหมายปลายทางด้านการท่องเที่ยว", "content": ["โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ยินดี<_>กรุงเทพฯ<_>ติดอันดับ<_>4<_>เมืองท่องเที่ยวที่ถูกค้นหามากที่สุดในโลกปี<_>2566<_>สะท้อนความนิยมไทยต่อการเป็นจุดหมายปลายทางด้านการท่องเที่ยว", "โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ยินดี<_>กรุงเทพฯ<_>ติดอันดับ<_>4<_>เมืองท่องเที่ยวที่ถูกค้นหามากที่สุดในโลกปี<_>2566<_>สะท้อนความนิยมไทยต่อการเป็นจุดหมายปลายทางด้านการท่องเที่ยว<_>พร้อมผลักดันพัฒนาศักยภาพในด้านการเป็นเมืองท่องเที่ยวให้ดียิ่งขึ้น", "วันนี้<_>(16<_>พฤศจิกายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากผลการสำรวจและจัดอันดับ<_>10<_>เมือง<_>ที่เป็นจุดหมายปลายทางมีผู้คนค้นหามากที่สุดในโลก<_>ประจำปี<_>2566<_>(top<_>10<_>most<_>searched<_>destinations<_>of<_>2023)<_>จัดทำโดย<_>edreams<_>odigeo<_>บริษัทด้านการเดินทางรายใหญ่ของโลก<_>พบว่าเมืองหลวงของประเทศไทย<_>กรุงเทพมหานคร<_>ได้รับการจัดอันดับให้อยู่ในอันดับที่<_>4<_>รองจาก<_>ลอนดอน<_>ปารีส<_>และ<_>นิวยอร์ก", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ทางเว็บไซต์<_>traveloffpath<_>(https://www.traveloffpath.com/these-are-the-top-10-most-searched-destinations-of-the-year-according-to-new-report)<_>ระบุว่า<_>กรุงเทพฯ<_>เมืองหลวงของประเทศไทย<_>ยังคงตอกย้ำการเป็นหนึ่งในจุดหมายปลายทางยอดนิยมที่สุดในทวีปเอเชีย<_>โดดเด่นด้วยการผสมผสานเอกลักษณ์เฉพาะตัวระหว่าง<_>วัดโบราณ<_>ตลาดที่คึกคัก<_>รวมไปถึงทิวทัศน์อันเงียบสงบ<_>สามารถมอบประสบการณ์ให้แก่นักท่องเที่ยวเสมือนการชมภาพยนตร์<_>ซึ่งยากจะเลียนแบบได้ในช่วงพักร้อนของเมืองในยุโรปและสหรัฐอเมริกา<_>รวมทั้งยังมีสถานที่มหัศจรรย์ทางประวัติศาสตร์อย่าง<_>พระบรมมหาราชวัง<_>และวัดอรุณราชวราราม<_>ซึ่งล้วนได้รับการเติมเต็มอย่างสวยงามด้วยวิถีชีวิตความเป็นเมืองบนท้องถนน<_>พร้อมด้วยตลาดน้ำ<_>และถนนข้าวสารที่มีชีวิตชีวา", "โดย<_>10<_>อันดับที่มีผู้คนค้นหามากที่สุดในโลก<_>ประจำปี<_>2566<_>ได้แก่<_>อันดับ<_>1<_>ลอนดอน<_>สหราชอาณาจักร<_>อันดับ<_>2<_>ปารีส<_>ประเทศฝรั่งเศส<_>อันดับ<_>3<_>นิวยอร์ก<_>สหรัฐฯ<_>อันดับ<_>4<_>กรุงเทพฯ<_>ประเทศไทย<_>อันดับ<_>5<_>บาร์เซโลนา<_>ประเทศสเปน<_>อันดับ<_>6<_>อิสตันบูล<_>ประเทศตุรกี<_>อันดับ<_>7<_>โตเกียว<_>ประเทศญี่ปุ่น<_>อันดับ<_>8<_>โรม<_>ประเทศอิตาลี<_>อันดับ<_>9<_>มิลาน<_>ประเทศอิตาลี<_>และอันดับที่<_>10<_>มาดริด<_>ประเทศสเปน", "“ผลการจัดอันดับนี้เป็นการย้ำถึงศักยภาพของไทย<_>ในการเป็นจุดหมายปลายทางด้านการท่องเที่ยวที่นักท่องเที่ยวให้ความสนใจ<_>ซึ่งนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ขอบคุณความร่วมมือของทุกหน่วยงานที่ร่วมกันผลักดันอุตสาหกรรมการท่องเที่ยวของไทยให้เติบโตได้อย่างแข็งแกร่ง<_>นอกจากนี้<_>นายกฯ<_>ยังได้ขอบคุณนักท่องเที่ยวที่เชื่อมั่นและชื่นชอบการท่องเที่ยวในไทย<_>ซึ่งรัฐบาลยืนยันจะดำเนินแนวทางการพัฒนาศักยภาพการรองรับนักท่องเที่ยว<_>อำนวยความสะดวก<_>ดูแลด้านความปลอดภัย<_>และนำเสนอรูปแบบการท่องเที่ยวที่ตอบสนองกระแสความต้องการของนักท่องเที่ยว<_>แต่ยังคงไว้ซึ่งเอกลักษณ์ความเป็นไทย<_>วัฒนธรรมที่เด่นชัด”<_>นายชัย<_>กล่าว"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>เผย​<_>ก.อุตสาหกรรม​<_>ชูจุดแข็งครัวของโลก<_>ดันอาหารฮาลาลไทย<_>go<_>inter<_>ป้อนนักท่องเที่ยวทั่วโลก<_>ดึงดูดท่องเที่ยวไทย", "content": ["“รัดเกล้า”<_>เผย​<_>ก.อุตสาหกรรม​<_>ชูจุดแข็งครัวของโลก<_>ดันอาหารฮาลาลไทย<_>go<_>inter<_>ป้อนนักท่องเที่ยวทั่วโลก<_>ดึงดูดท่องเที่ยวไทย", "วันที่<_>16<_>พฤศจิกายน<_>2566<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงการผลักดันประเทศไทยสู่ศูนย์กลางอาหารฮาลาลในอาเซียน<_>โดยกระทรวงอุตสาหกรรมเร่งยกระดับอุตสาหกรรมฮาลาลอย่างต่อเนื่องเพื่อรองรับตลาดโลก<_>ภายใต้<_>8<_>มาตรการ<_>สำคัญ<_>ได้แก่<_>1.<_>ขับเคลื่อน<_>soft<_>power<_>สู่การยกระดับอาหารฮาลาล<_>ท้องถิ่นภาคใต้ของไทย<_>เช่น<_>สนับสนุนให้เป็นอาหารแนะนำที่เสิร์ฟบนเครื่องบินเพื่อเป็นการโปรโมท<_>2.<_>เชื่อมโยงอุตสาหกรรมท่องเที่ยวฮาลาลที่ตอบสนองความต้องการของนักท่องเที่ยวมุสลิมกับแหล่งอาหารฮาลาลในพื้นที่<_>เช่น<_>ร้านอาหาร<_>โรงแรม<_>การขนส่ง<_>ฯลฯ<_>โดยประสานกับทางการท่องเที่ยวแห่งประเทศไทยแนะนำและขึ้นทะเบียนเมนูอาหาร<_>รวมทั้งส่งเสริมอาหารฮาลาลในเทศกาลต่าง<_>ๆ<_>เพื่อโปรโมทและสร้างชื่อเสียงให้เป็นที่รู้จัก<_>3.<_>ลดข้อจำกัด<_>และปรับปรุงแก้ไขอุปสรรคเกี่ยวกับการขอรับรองตราสัญลักษณ์ฮาลาล<_>โดยให้สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรมเข้ามามีส่วนร่วม<_>เพื่อลดข้อจำกัดเรื่องระยะเวลาในการรับรอง<_>4.<_>เจรจา<_>mou<_>เพื่อเปิดตลาดสินค้าอาหารฮาลาลใหม่ในต่างประเทศ<_>ได้แก่<_>สหรัฐอาหรับเอมิเรตส์<_>(uae)<_>และสาธารณรัฐทูร์เคีย<_>เช่น<_>มาตรการทางด้านภาษี<_>มาตรการการตรวจปล่อยสินค้าให้มีความรวดเร็วมากขึ้น<_>5.<_>พัฒนาผู้ผลิตอาหารฮาลาลไทยตอบโจทย์ผู้บริโภคมุสลิมรุ่นใหม่<_>เช่น<_>ขนมขบเคี้ยว<_>และอาหารเพื่อสุขภาพ<_>โดยมีการสนับสนุนพื้นที่ในห้างโมเดิร์นเทรด<_>6.<_>สร้างเครือข่ายความร่วมมืออาหารฮาลาลไทย<_>กับประเทศเป้าหมาย<_>โดยประสานความร่วมมือกับกระทรวงพาณิชย์<_>roadshow<_>ในตลาดที่มีศักยภาพ<_>เช่น<_>อาเซียน<_>ตะวันออกกลาง<_>เอเชียใต้<_>7.<_>พัฒนานิคมอุตสาหกรรมฮาลาลของ<_>กนอ.<_>ร่วมกับ<_>ศอ.บต.<_>ในพื้นที่ภาคใต้<_>รวมทั้งยกระดับศูนย์พัฒนาสินค้าอาหารของสถาบันอาหารใน<_>จ.สงขลา<_>ให้ครอบคลุมการพัฒนาสินค้าอาหารฮาลาลต้นแบบ<_>เพื่อให้ผู้ประกอบการสามารถนำองค์ความรู้ไปต่อยอดเชิงพาณิชย์<_>และ<_>8.<_>พัฒนาและจัดทำ<_>role<_>model<_>ในแต่ละกลุ่มผลิตภัณฑ์อาหารเพื่อยกระดับสถานประกอบการอุตสาหกรรมอาหาร<_>เช่น<_>โรงฆ่าสัตว์<_>โรงงานแปรรูปเนื้อสัตว์<_>ฯลฯ<_>ให้ได้มาตรฐานฮาลาลเพื่อการส่งออก<_>รวมทั้งพัฒนาสายพันธุ์วัวใหม่<_>ๆ<_>ที่มีคุณภาพสูงเพื่อเพิ่มศักยภาพในการส่งออกไปยังประเทศที่มีกำลังซื้อสูง", "ทั้งนี้ที่ผ่านมา<_>น.ส.​พิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้กล่าวถึงเรื่องดังกล่าวว่า<_>กระทรวงอุตสาหกรรมมีนโยบายที่จะเร่งผลักดันอุตสาหกรรมฮาลาลเพื่อช่วยขับเคลื่อนเศรษฐกิจอีกทางหนึ่ง<_>ซึ่งขณะนี้ถือว่าเป็นไปตามเป้า<_>คาดการณ์อุตสาหกรรมอาหารฮาลาลจะช่วยดัน<_>gdp<_>ภาคอุตสาหกรรม<_>เติบโต<_>2.0%<_>คิดเป็นมูลค่า<_>58,000<_>ล้านบาท", "รองโฆษก​ฯ​<_>รัดเกล้า<_>กล่าวเสริมว่า<_>ขณะนี้สถาบันอาหารได้พัฒนาผู้ผลิตไทยให้ตอบโจทย์ผู้บริโภครุ่นใหม่<_>พร้อมกับสร้างเครือข่ายความร่วมมืออาหารฮาลาลไทยกับประเทศเป้าหมาย<_>หวังยกระดับนิคมอุตสาหกรรมฮาลาลในพื้นที่<_>เพื่อยกระดับสถานประกอบการให้สามารถรองรับการเติบโตของนักท่องเที่ยว<_>และกระตุ้นการลงทุน<_>ประมาณ<_>6,000<_>ล้านบาท<_>การส่งออกเพิ่มขึ้น<_>ประมาณ<_>22,800<_>ล้านบาท<_>ตลอดจนเพิ่มการบริโภคในประเทศ<_>ประมาณ<_>29,200<_>ล้านบาท"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นฤมล”<_>เผย<_>ญี่ปุ่นให้ความสนใจลงทุนธุรกิจที่หลากหลายในอุตสาหกรรมใหม่ๆ<_>ทูตญี่ปุ่นเสนอไทยเป็นศูนย์กลางการผลิตรถยนตร์ที่มีความหลากหลายของอาเซียน", "content": ["​“นฤมล”<_>เผย<_>ญี่ปุ่นให้ความสนใจลงทุนธุรกิจที่หลากหลายในอุตสาหกรรมใหม่ๆ<_>ทูตญี่ปุ่นเสนอไทยเป็นศูนย์กลางการผลิตรถยนตร์ที่มีความหลากหลายของอาเซียน", "วันที่<_>16<_>พฤศจิกายน<_>2566<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้า<_>เปิดเผยภายหลังต้อนรับและหารือกับนายนาชิดะ<_>คาซูยะ<_>เอกอัครราชทูตญี่ปุ่น<_>ประจำประเทศไทย<_>โดยเอกอัครราชทูตนาชิดะ<_>ได้กล่าวแสดงความยินดีต่อการเข้ารับตำแหน่งของศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผูัแทนการค้า<_>พร้อมกล่าวยืนยันว่าประเทศญี่ปุ่นทั้งภาครัฐและภาคเอกชนพร้อมที่จะทำงานร่วมมือกับรัฐบาลภายใต้การนำ<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีเศรษฐา<_>ซึ่งประเทศไทยและประเทศญี่ปุ่นมีความสัมพันธ์เป็นมิตรที่ดีต่อกันมายาวนาน", "ผู้แทนการค้า<_>กล่าวว่า<_>เอกอัครราชทูตนาชิดะ<_>เสนอไทยเป็นศูนย์กลางการผลิตรถยนต์ที่หลากหลายในช่วงของการเปลี่ยนผ่านอุตสาหกรรมยานยนต์ไปสู่การเป็นประเทศศูนย์กลางการผลิตรถ<_>ev<_>และสินค้าที่เชื่อมโยงเพื่อส่งไปยังประเทศอาเซียน<_>อีกทั้ง<_>ภายใต้นโยบาย<_>green<_>growth<_>ของประเทศญี่ปุ่น<_>ภาครัฐและเอกชนของญี่ปุ่นมีความสนใจร่วมลงทุนในธุรกิจที่หลากหลายในอุตสาหกรรมกลุ่มใหม่<_>เช่น<_>ai,bio<_>technology,<_>modern<_>agriculture<_>และ<_>clean<_>energy<_>ซึ่งสอดคล้องกับนโยบายของท่านนายกฯ<_>เศรษฐา<_>ที่ต้องการส่งเสริม<_>green<_>economy<_>&<_>clean<_>energy<_>เช่นกัน<_>นอกจากนี้<_>ญี่ปุ่นยังสนับสนุนการพัฒนานวัตกรรมพลังงานสะอาดจากแสงแดด<_>ลม<_>น้ำ<_>และขยะ<_>ซึ่งเชื่อว่าในอนาคตอาจมีการนำพลังงานสะอาดเหล่านี้มาใช้ในภาคการผลิตมากขึ้น", "นอกจากนี้<_>กระทรวงเศรษฐกิจ<_>การค้า<_>และอุตสาหกรรมของญี่ปุ่น<_>(meti)<_>ยังมองว่า<_>การเปลี่ยนผ่านนโยบายด้านพลังงานของไทยมีความเป็นรูปธรรมชัดเจน<_>จึงพร้อมสนับสนุนนโยบายพลังงานสะอาดร่วมกับไทย<_>และ<_>meti<_>จะเสนอกรอบความร่วมมือด้านพลังงานระหว่างไทยกับญี่ปุ่น<_>โดยจะเน้นย้ำประเด็น<_>green<_>transition", "ในส่วนเรื่องการพัฒนาทุนมนุษย์ของไทย<_>ผู้แทนการค้า<_>กล่าวว่า<_>รัฐบาลญี่ปุ่นมีความตั้งใจที่จะให้การสนับสนุนด้านการพัฒนาทรัพยากรบุคคลขั้นสูงต่อไป<_>โดยหวังอย่างยิ่งว่่านักธุรกิจรุ่นใหม่ในญี่ปุ่นและไทยจะได้มีการติดต่อแลกเปลี่ยนซึ่งกันและกันมากยิ่งขึ้น<_>ในลักษณะ<_>business<_>matching", "“เดือนธันวาคม<_>นายกฯ<_>และคณะผู้บริหารรัฐบาล<_>มีกำหนดการไปเยือนประเทศญี่ปุ่นเพื่อหารือและขยายกรอบการลงทุนร่วมกับรัฐบาลญี่ปุ่น<_>ในอุตสาหกรรมใหม่ๆ<_>เร็วๆ<_>นี้<_>ซึ่งจะช่วยส่งเสริมความสัมพันธ์ญี่ปุ่น-ไทยในหลายด้านให้แน่นแฟ้นมากยิ่งขึ้นไปอีก”<_>ผู้แทนการค้าย้ำ"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​\"ชนินทร์\"เผยประชามติคืบหน้า<_>รัฐบาลหวังทำให้สำเร็จ<_>เชื่อการชู\"จุดร่วม\"ในความเห็นต่างเอาชนะเงื่อนไข<_>double<_>majority<_>ได้", "content": ["​\"ชนินทร์\"เผยประชามติคืบหน้า<_>รัฐบาลหวังทำให้สำเร็จ<_>เชื่อการชู\"จุดร่วม\"ในความเห็นต่างเอาชนะเงื่อนไข<_>double<_>majority<_>ได้", "วันที่<_>16<_>พฤศจิกายน<_>2566<_>นายชนินทร์<_>รุ่งธนเกียรติ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>กล่าวถึงความคืบหน้าของ<_>ของการรับฟังความคิดเห็นของประชาชนเกี่ยวกับแนวทางในการทำประชามติเพื่อแก้ไขรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>ว่าตลอดช่วงที่ผ่านมาคณะอนุกรรมการฯ<_>ได้ทำการรับฟังความคิดเห็นของประชาชนไปอย่างกว้างขวางครอบคลุมหลายภาคส่วน<_>ซึ่งการจัดการรับฟังความคิดเห็นครั้งล่าสุดที่ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>โดยมีนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์เป็นประธานเปิดพิธีนั้น<_>มีความคิดเห็นจากตัวแทนภาคประชาสังคมต่างๆที่หลากหลายในหลายประเด็น<_>เช่น<_>ความเห็นเรื่ององค์ประกอบของ<_>สสร.<_>ที่บางส่วนอยากให้เลือกตั้ง<_>100%<_>ในระหว่างที่บางกลุ่มอยากให้คำนึงถึงความหลากหลายและครอบคลุม<_>หรือมีองค์ประกอบที่เป็นผู้มีความชำนาญเฉพาะทางด้วย<_>และความเห็นเรื่องการดำรงความในหมวด<_>1<_>หมวด<_>2<_>ของรัฐธรรมนูญ<_>ว่าจะเป็นการดึงการมีส่วนร่วมให้กว้างขวางขึ้นได้หรือไม่<_>เป็นต้น", "นายชนินทร์<_>กล่าวว่า<_>ที่ผ่านมาคณะอนุกรรมการฯก็ได้เข้ารับฟังความคิดเห็นจากผู้แทนพรรคก้าวไกลเช่นกัน<_>และได้มีการแลกเปลี่ยนความเห็นที่ได้รับฟังมาจากกลุ่มอื่นๆให้ทราบ<_>เนื่องจากพรรคไม่ได้ส่งตัวแทนเข้าร่วมอยู่ในคณะกรรมการฯ<_>การเข้าพบในวันนั้นพรรคก้าวไกลได้เสนอเกี่ยวกับการทำประชามติหลายประการ<_>รวมถึงมีการเสนอปรับเปลี่ยนคำถามให้กระชับขึ้นว่า<_>“เห็นชอบหรือไม่ว่า<_>ควรมีการจัดทำรัฐธรรมนูญฉบับใหม่<_>โดย<_>สสร.”<_>ซึ่งต่างจากที่เคยเสนอเข้าสภา<_>เพราะเชื่อว่าจะสามารถโอบรับความเห็นต่างได้มากขึ้น<_>เพื่อเอาชนะเงื่อนไขในมาตรา<_>13<_>ของ<_>พ.ร.บ.ประชามติ<_>เรื่อง<_>\"เสียงข้างมากสองชั้น\"<_>หรือ<_>double<_>majority<_>ที่ต้องมีผู้ให้ความเห็นชอบต่อคำถามมากอย่างกว้างขวาง<_>ซึ่งสอดคล้องกับความเห็นอื่นๆที่คณะอนุกรรมการฯได้รวบรวมความเห็นมาว่า<_>สังคมมีความเห็นที่แตกต่างในหลายประเด็น<_>จึงได้น้อมรับความเห็นไว้เพื่อพิจารณาแนวทางที่รัดกุมต่อไป", "“รัฐบาลที่มีพรรคเพื่อไทยเป็นแกนนำ<_>ตั้งใจอย่างถึงที่สุดที่จะแสวงจุดร่วม<_>สงวนจุดต่าง<_>เพื่อเดินหน้าสู่การร่างรัฐธรรมนูญฉบับใหม่ที่สอดคล้องกับบริบทของประชาชน<_>และน้อมรับความเห็นที่แตกต่างหลากหลายในสังคม<_>เพื่อออกแบบการดำเนินการที่รัดกุมด้วยข้อกฎหมาย<_>และยึดเอาจุดร่วมที่สังคมเห็นฟ้องร่วมกันแล้วเป็นแกนหลัก<_>เพื่อให้มั่นใจได้ว่าการขับเคลื่อนครั้งนี้จะได้รับความเห็นชอบมากพอให้สำเร็จ<_>และประเทศไทยจะได้มีรัฐธรรมนูญฉบับใหม่ที่เป็นประชาธิปไตยมากขึ้นตามที่ประกาศไว้”<_>นายชนินทร์กล่าว"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พบหารือภาคเอกชนชั้นนำของสหรัฐฯ<_>เพิ่มพูนโอกาสความร่วมมือด้านการเงิน<_>ดิจิทัลเทคโนโลยี<_>และ<_>soft<_>power", "content": ["นายกฯ<_>พบหารือภาคเอกชนชั้นนำของสหรัฐฯ<_>เพิ่มพูนโอกาสความร่วมมือด้านการเงิน<_>ดิจิทัลเทคโนโลยี<_>และ<_>soft<_>power", "เอกชนชั้นนำต่างตระหนักถึงศักยภาพของไทย<_>พร้อมพิจารณาร่วมมือเพื่อให้เกิดประโยชน์สีเขียวอย่างยั่งยืน", "วันนี้<_>(15<_>พฤศจิกายน<_>2566)<_>(ตามเวลาท้องถิ่นนครซานฟรานซิสโก<_>ซึ่งช้ากว่าเวลาที่กรุงเทพฯ<_>15<_>ชั่วโมง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือกับผู้บริหารภาคเอกชนชั้นนำสหรัฐฯ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "บริษัท<_>citi<_>โดยบริษัท<_>citigroup<_>เป็นบริษัทที่ให้บริการด้านการเงิน<_>เช่น<_>ธุรกรรมทางการเงิน<_>บริการด้านวาณิชธุรกิจ<_>และการทำธุรกรรมระหว่างประเทศ<_>เป็นต้น<_>ให้แก่ลูกค้าบริษัท<_>องค์กร<_>องค์กรระหว่างประเทศ<_>ตลอดจนบุคคลธรรมดา<_>บริษัทเริ่มดำเนินธุรกิจในประเทศไทยในปี<_>2510<_>ภายใต้บริษัท<_>the<_>commercial<_>credit<_>corporation<_>(thailand)<_>ltd.<_>โดยให้บริการทางการเงินแก่ลูกค้าองค์กร<_>สถาบันและลูกค้าบุคคลมากกว่า<_>1<_>ล้านราย<_>โดยบริษัทฯ<_>ดำเนินธุรกิจในไทยมายาวนาน<_>พร้อมชื่นชมนโยบาย<_>ev<_>และแบตเตอร์รี่ของรัฐบาล<_>และพร้อมร่วมกับไทยจัด<_>roadshow<_>โครงการ<_>landbridge<_>เพื่อชักชวนนักลงทุนเข้ามาลงทุนในโครงการ", "บริษัท<_>tiktok<_>เป็น<_>application<_>เครือข่ายสังคมออนไลน์ที่เน้นสร้าง<_>และแชร์คลิปวิดีโอสั้น<_>พัฒนาโดยบริษัท<_>bytedance<_>ปัจจุบันมีผู้ใช้งานรวมมากกว่า<_>1,500<_>ล้านราย<_>โดยในอาเซียนมีผู้ใช้งานมากกว่า<_>325<_>ล้านราย<_>และมีการใช้งานจากภาคธุรกิจกว่า<_>15<_>ล้านรายต่อเดือน<_>ทั้งนี้<_>bytedance<_>ถูกจัดว่าเป็นสตาร์ทอัพที่กลายเป็นยูนิคอร์นที่มีมูลค่ามากที่สุดในโลกอย่างเป็นทางการ<_>ตามรายงานของ<_>top<_>500<_>unicorn<_>startups<_>ประจําปี<_>2023<_>ของนิตยสาร<_>the<_>ceoworld", "ผู้บริหารบริษัทฯ<_>ชื่นชมและยินดีที่ประเทศไทยมีผู้ใช้<_>tiktok<_>จำนวนมาก<_>ทั้งนี้บริษัทฯ<_>มีความพยายามที่จะเดินหน้าสู่ภาคการศึกษา<_>พร้อมเห็นว่าการค้าบน<_>tiktok<_>มีศักยภาพที่จะเติบโตอย่างมากโดยนายกฯ<_>กล่าวเชิญชวนบริษัทให้ร่วมพัฒนา<_>soft<_>power<_>ในจังหวัดเมืองรองของทุกภูมิภาคของไทย<_>ที่มีสินค้าท้องถิ่น<_>(otop)<_>ที่เป็นเอกลักษณ์ของแต่ละจังหวัด<_>ซึ่งจะช่วยส่งเสริมสินค้าและบริการในอีกทางหนึ่งด้วย<_>ทั้งนี้<_>นายกฯ<_>หวังว่า<_>บริษัทจะพิจารณาเปิด<_>training<_>center<_>ในไทยเพื่อกระจายรายได้<_>ซึ่งบริษัทพร้อมพิจารณาความเป็นไปได้ในเรื่องนี้<_>โดยบริษัทมีความร่วมมือกับหน่วยงานภาครัฐของอินโดนีเซียในการสอนความรู้ทั่วไป<_>อาทิ<_>การเขียน<_>resume<_>การทำอาหาร<_>ซึ่งถือเป็นส่วนหนึ่งในการส่งเสริม<_>soft<_>power<_>ได้<_>โดยมีผู้ชมถึงกว่า<_>1<_>พันล้าน<_>view<_>โดยนายกฯ<_>หวังที่จะร่วมมือในเรื่องนี้<_>พร้อมเชิญชวนให้บริษัทฯ<_>ตั้งศูนย์ฝึกอบรม<_>(training<_>center)<_>เพื่อร่วมกันส่งเสริมและสนับสนุนนธุรกิจในไทยอีกด้วย<_>ซึ่ง<_>boi<_>พร้อมหามาตรการเพื่อส่งเสริมการลงทุน", "บริษัท<_>booking.com<_>ประกอบด้วยธุรกิจ<_>3<_>อย่าง<_>booking.com,<_>agoda<_>และ<_>opentable<_>โดย<_>agoda<_>มีสำนักงานใหญ่ในไทย<_>และมีพนักงานหลายพันคนจากไทยและหลากหลายสัญชาติ<_>ที่ผ่านมามีความร่วมมือกับการท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>เพื่อร่วมประชาสัมพันธ์การท่องเที่ยวในไทย<_>บริษัทฯ<_>ชื่นชมนโยบาย<_>soft<_>power<_>ของไทย<_>และได้ทราบว่าพึ่งมีการจัดตั้งคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>จึงอยากทราบรายละเอียดในเรื่องดังกล่าวมากขึ้น<_>โอกาสนี้<_>นายกฯ<_>หวังที่จะให้บริษัทฯ<_>มีส่วนร่วมในการประชาสัมพันธ์และส่งเสริมการเที่ยวเมืองรอง<_>โดยรัฐบาลมีนโยบายส่งเสริมให้ไทยเป็น<_>world<_>festival<_>destination<_>ที่สามารถมาท่องเที่ยวได้ตลอดทั้งปี<_>ซึ่งบริษัทฯ<_>พร้อมร่วมมือในเรื่องนี้ให้เกิดเป็นรูปธรรมโดยเร็ว", "ในขณะที่<_>opentable<_>มีสาขาในหลายประเทศ<_>อาทิ<_>สหรัฐฯ<_>และออสเตรเลีย<_>แต่ยังไม่มีในภูมิภาคเอเชียตะวันออกเฉียงใต้<_>ซึ่งบริษัทสนใจและกำลังพิจารณาที่อาจจะเปิดสาขาในไทย<_>ส่วนบริษัท<_>booking.com<_>บริษัทฯ<_>เห็นว่าหากไทยมีสิทธิประโยชน์<_>(incentives)<_>ที่เอื้อต่อการประกอบธุรกิจในไทย<_>ก็พร้อมที่จะพิจารณาเปิดบริษัทฯ<_>ในไทย"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กล่าวปาฐกถาในการประชุมสุดยอดผู้นำภาคเอกชนของเอเปค<_>(apec<_>ceo<_>summit<_>2023)<_>ย้ำ<_>“ถึงเวลาแล้วที่จะลงทุนในประเทศไทยให้มากขึ้น”<_>พร้อมชู<_>3<_>ด้านสำคัญ", "content": ["นายกฯ<_>กล่าวปาฐกถาในการประชุมสุดยอดผู้นำภาคเอกชนของเอเปค<_>(apec<_>ceo<_>summit<_>2023)<_>ย้ำ<_>“ถึงเวลาแล้วที่จะลงทุนในประเทศไทยให้มากขึ้น”<_>พร้อมชู<_>3<_>ด้านสำคัญ", "นายกฯ<_>กล่าวปาฐกถาในการประชุมสุดยอดผู้นำภาคเอกชนของเอเปค<_>(apec<_>ceo<_>summit<_>2023)<_>ย้ำ<_>“ถึงเวลาแล้วที่จะลงทุนในประเทศไทยให้มากขึ้น”<_>พร้อมชู<_>3<_>ด้านสำคัญ<_>“ความยั่งยืน<_>-<_>เทคโนโลยีและนวัตกรรม<_>–<_>การค้าและการลงทุน”<_>เพื่อขับเคลื่อนเศรษฐกิจร่วมกัน", "วันนี้<_>(15<_>พ.ย.<_>2566)<_>เวลา<_>13.30<_>น.<_>(ตามเวลาท้องถิ่นนครซานฟรานซิสโกซึ่งช้ากว่ากรุงเทพฯ<_>15<_>ชั่วโมง)<_>ณ<_>summit<_>hall<_>ศูนย์การประชุม<_>moscone<_>center<_>(west)<_>นครซานฟรานซิสโก<_>รัฐแคลิฟอร์เนีย<_>สหรัฐอเมริกา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวปาฐกถาในการประชุมสุดยอดผู้นำภาคเอกชนของเอเปค<_>(apec<_>ceo<_>summit<_>2023)<_>ในห้วงสัปดาห์การประชุมผู้นําเขตเศรษฐกิจเอเปค<_>(apec<_>economic<_>leaders’<_>week:<_>aelw)<_>ประจําปี<_>2566<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีเริ่มต้นการกล่าวปาฐกถาด้วยการเน้นย้ำว่าประเทศไทยพร้อมร่วมมือทางธุรกิจอย่างเต็มรูปแบบแล้ว<_>ซึ่งด้วยบรรยากาศทางการเมืองที่มีเสถียรภาพ<_>รัฐบาลกำลังผลักดันอย่างเต็มที่ผ่านนโยบายทางเศรษฐกิจต่าง<_>ๆ<_>ที่จะมีการบังคับใช้อย่างจริงจัง<_>โดยให้ความสำคัญกับการขยายการเติบโต<_>กระตุ้นความสามารถในการแข่งขัน<_>และยกระดับตำแหน่งของประเทศในฐานะจุดหมายปลายทางที่โดดเด่นสำหรับการค้าและการลงทุน<_>การสร้างสภาพแวดล้อมที่เอื้ออำนวยและดึงดูดการลงทุน<_>ส่งเสริมนวัตกรรมและความเป็นผู้ประกอบการ<_>ขณะเดียวกันต้องส่งเสริมความร่วมมือเพื่อการเติบโตและการพัฒนาที่ยั่งยืนด้วย<_>โดยเน้นย้ำว่า<_>ขณะนี้ถึงเวลาที่จะเข้ามาลงทุนในประเทศไทยแล้ว<_>และไทยพร้อมที่จะทำงานร่วมกับพันธมิตรทุกรายจากทั่วโลก<_>เพื่อพบปะและพูดคุยกับผู้นำธุรกิจ<_>apec<_>ที่โดดเด่นจากทั่วภูมิภาค<_>ซึ่งถือเป็นผู้ขับเคลื่อนที่สำคัญทางเศรษฐกิจ", "เอเปคถือเป็นภาคส่วนที่ทรงพลัง<_>เป็นที่ตั้งของประชากรมากกว่าหนึ่งในสามของโลก<_>และสามารถสร้างการค้าเกือบครึ่งหนึ่งของโลก<_>โดยในช่วงหลายปีที่ผ่านมา<_>เอเปคประสบความสำเร็จในการช่วยให้ผู้คนหลายล้านคนหลุดพ้นจากความยากจน<_>ด้วยการเปิดการค้าและการลงทุน<_>ซึ่งความสำเร็จดังกล่าวเกิดจากความร่วมมือกับชุมชนธุรกิจ<_>ความสัมพันธ์อันแน่นแฟ้นระหว่างภาครัฐและเอกชน<_>โดยเฉพาะกับ<_>abac<_>ซึ่งถือเป็นความพิเศษและเป็นรากฐานสำหรับความสำเร็จร่วมกันในปัจจุบัน", "นายกรัฐมนตรีได้แสดงวิสัยทัศน์และเสนอแนวทางความร่วมมือเพื่อให้บรรลุเป้าหมาย<_>โดยเน้นย้ำ<_>3<_>ด้านสำคัญ<_>ดังนี้", "ด้านความยั่งยืน<_>ไทยมีเป้าหมายกรุงเทพว่าด้วยเศรษฐกิจ<_>bcg<_>(bangkok<_>goals<_>on<_>bcg<_>economy)<_>ซึ่งผู้นำเอเปคทุกคนได้นำมาใช้เมื่อปีที่แล้ว<_>ถือเป็นแนวทางที่มีความจำเป็นอย่างมาก<_>และไทยยินดีที่ได้มีบทบาทนำต่อเอกสารสำคัญฉบับนี้<_>ซึ่งในปีนี้<_>สหรัฐอเมริกาในฐานะเจ้าภาพเอเปค<_>ได้สานต่อ<_>ทำให้การบรรลุเป้าหมายกรุงเทพฯประสบความสำเร็จและมีความสำคัญสูงสุด<_>โดยเฉพาะอย่างยิ่ง<_>การเปิดตัว<_>bcg<_>pledge<_>โดย<_>abac<_>ซึ่งกระตุ้นให้ทุกบริษัทต้องลงนามและมีส่วนร่วม<_>รวมทั้งยินดีที่ได้ทราบว่า<_>ncapec<_>(national<_>center<_>for<_>apec)<_>ได้จัดการประชุม<_>sustainable<_>future<_>forum<_>ขึ้นเป็นครั้งแรกอีกด้วย<_>พร้อมหวังว่าจะมีความก้าวหน้าที่แข็งแกร่งยิ่งขึ้นต่อไปในอนาคต", "ทั้งนี้<_>ไทยมีความภาคภูมิใจในความพยายามอย่างต่อเนื่องที่จะสร้างความยั่งยืน<_>ซึ่งปี<_>2566<_>นี้<_>ประเทศไทยอยู่ในอันดับที่<_>43<_>ของ<_>sdg<_>index<_>ที่หนึ่งในเอเชียตะวันออกเฉียงใต้<_>จึงมุ่งมั่นที่จะต่อยอดด้วยการพัฒนาเศรษฐกิจสีเขียวและการเปลี่ยนแปลงด้านพลังงานให้ก้าวหน้ายิ่งขึ้น<_>ขณะเดียวกันจะเพิ่มความพยายามเป็นสองเท่าเพื่อให้บรรลุเป้าหมายความเป็นกลางทางคาร์บอนภายในปี<_>ค.ศ.<_>2050<_>และทำให้การปล่อยคาร์บอนสุทธิเป็นศูนย์ภายในปี<_>ค.ศ.<_>2065<_>และด้วยเหตุนี้<_>ไทยจึงส่งเสริมด้านการเงินสีเขียวอย่างแข็งขัน<_>ผ่านการออกพันธบัตร<_>พันธบัตรเพื่อความยั่งยืน<_>(sustainability<_>-linked<_>bonds)<_>เพื่อกระตุ้นการเติบโตของตลาดพันธบัตรสีเขียว<_>ขณะเดียวกันสนับสนุนการพัฒนาอุตสาหกรรมยานยนต์ไฟฟ้าด้วย<_>เป้าหมายคือการสร้างห่วงโซ่อุปทานของ<_>ev<_>ที่ครอบคลุม<_>ซึ่งรวมถึงยานยนต์ไฟฟ้าทุกประเภท<_>ชิ้นส่วนและส่วนประกอบทั้งหมด<_>นอกจากนี้<_>จะปรับปรุงระบบนิเวศเพื่อสนับสนุนและอำนวยความสะดวกให้กับธุรกิจดังกล่าว<_>เช่น<_>การให้สิทธิพิเศษการลงทุนในเขตเศรษฐกิจพิเศษ<_>การสร้างศูนย์ทดสอบแบตเตอรี่<_>หลักสูตรการพัฒนาแรงงาน<_>และการขยายโครงสร้างพื้นฐานสถานีชาร์จ<_>เป็นต้น", "ด้านเทคโนโลยีและนวัตกรรม<_>การเกิดขึ้นของเทคโนโลยี<_>เช่น<_>generative<_>ai,<_>blockchain<_>และ<_>internet<_>of<_>things<_>(iot)<_>กำลังเปลี่ยนภูมิทัศน์ทางธุรกิจ<_>กระบวนการผลิต<_>และชีวิตประจำวัน<_>ซึ่งความก้าวหน้าเหล่านี้<_>นำมาซึ่งโอกาสใหม่<_>ๆ<_>สำหรับการเติบโต<_>การร่วมมือและแลกเปลี่ยนความรู้และเทคโนโลยีที่เกี่ยวข้องอย่างใกล้ชิดมีความสำคัญเป็นอย่างมาก<_>เพื่อให้ทุกเขตเศรษฐกิจ<_>โดยเฉพาะประเทศกำลังพัฒนา<_>สามารถเข้าถึงโอกาสได้<_>และเก็บเกี่ยวผลประโยชน์อย่างเท่าเทียม<_>ขณะเดียวกัน<_>ต้องลงทุนและปรับปรุงระบบการศึกษาเพื่อให้พลเมืองมีทักษะที่จำเป็นต่อการเติบโตในยุคดิจิทัลที่พัฒนาอย่างรวดเร็ว<_>รวมทั้งการทำงานร่วมกันอย่างลึกซึ้งยิ่งขึ้นในด้านวิทยาศาสตร์ประยุกต์และการวิจัยระดับแนวหน้าเพื่อปูทางไปสู่ความก้าวหน้าในอนาคต", "โดยในประเทศไทย<_>รัฐบาลกำลังวางแผนที่จะใช้เทคโนโลยีบล็อคเชนเพื่อดำเนินโครงการกระเป๋าเงินดิจิทัล<_>(digital<_>wallet)<_>ซึ่งสิ่งนี้ไม่เพียงแต่จะช่วยกระตุ้นเศรษฐกิจภายในประเทศของเราเท่านั้น<_>แต่ยังจะยกระดับการรับรู้และทักษะด้านดิจิทัลอีกด้วย<_>โดยในระยะยาว<_>รัฐบาลมุ่งมั่นที่จะเปลี่ยนผ่านสู่รัฐบาลดิจิทัล<_>ส่งเสริมการทำงานร่วมกัน<_>เพิ่มประสิทธิภาพและประสิทธิผลของบริการสาธารณะของประเทศ<_>รวมทั้งพร้อมจะต้อนรับการลงทุนและแรงงานที่มีทักษะเพื่อสนับสนุนอุตสาหกรรมดิจิทัล", "ด้านการค้าและการลงทุน<_>เอเปคมีบทบาทสำคัญในการขยายการค้าและการลงทุนภายในภูมิภาค<_>ซึ่งจะช่วยยกระดับความเป็นอยู่ของผู้คนนับล้าน<_>ซึ่งตัวเลขสะท้อนเป็นผลในตลอดหลายปีที่ผ่านมา<_>การค้าทั่วทั้ง<_>apec<_>เพิ่มขึ้นเกือบสี่เท่าภายในสองทศวรรษ<_>จาก<_>7.5<_>ล้านเหรียญสหรัฐในปี<_>ค.ศ.<_>2001<_>เป็นจำนวนกว่า<_>27<_>ล้านเหรียญสหรัฐในปี<_>ค.ศ.<_>2021<_>ซึ่งเขตการค้าเสรีเอเชีย<_>-<_>แปซิฟิก<_>(ftaap)<_>ยังคงเป็นปณิธานที่สำคัญ<_>และจะทำงานอย่างต่อเนื่องเพื่อให้บรรลุเป้าหมาย<_>รวมทั้งการเร่งสถาปัตยกรรมการค้าทวิภาคีและภูมิภาคอื่น<_>ๆ<_>เพื่อสร้างพันธมิตรใหม่<_>และไทยจะยกระดับ<_>fta<_>เพื่อตอบสนองต่อความท้าทายใหม่<_>ๆ<_>ที่กำลังเกิดขึ้น<_>เพื่อเสริมสร้างการเชื่อมโยงระหว่างเศรษฐกิจร่วมกัน<_>ขณะเดียวกันได้เปิดโอกาสทางการค้าและการลงทุนใหม่<_>ๆ<_>ให้กับพันธมิตรของเราอีกด้วย", "ไทยตระหนักถึงความจำเป็นในการรักษาห่วงโซ่อุปทานให้เปิดกว้างและยืดหยุ่นต่อการเปลี่ยนแปลงที่อาจเกิดขึ้นในอนาคต<_>โดยให้ความสำคัญกับการปรับปรุงการเชื่อมต่อทางกายภาพและการลงทุนในโครงสร้างพื้นฐาน<_>ซึ่งรวมถึงการพัฒนาสนามบินหลายแห่งทั่วทั้งเขตเศรษฐกิจของเรานอกจากนี้<_>จะใช้ประโยชน์จากที่ตั้งทางภูมิศาสตร์ในภูมิภาคนี้อย่างเต็มที่<_>และกำลังดำเนินโครงการขนาดใหญ่เพื่อพัฒนาสะพานข้ามทะเลเพื่อเชื่อมต่อทะเลอันดามันกับอ่าวไทย<_>(landbridge)<_>ซึ่งจะช่วยลดเวลาการเดินทางระหว่างมหาสมุทรอินเดียและมหาสมุทรแปซิฟิกเพื่อให้ไทยเป็นศูนย์กลางการค้าและโลจิสติกส์ระดับภูมิภาคภายในทศวรรษนี้", "ในช่วงท้าย<_>นายกรัฐมนตรีกล่าวว่า<_>รัฐบาลให้ความสำคัญกับการพบปะกับคู่ค้าทางธุรกิจระหว่างการเยือนต่างประเทศ<_>ซึ่งจะนำทีมผู้นำธุรกิจจากประเทศไทยเพื่อสร้างเครือข่ายและการจับคู่ธุรกิจเพิ่มเติมที่นครซานฟรานซิสโก<_>พร้อมมีความยินดีที่จะทำงานร่วมกันและสร้างความก้าวหน้าที่มีความหมายต่อไปสำหรับผู้คนในปัจจุบันและรุ่นต่อ<_>ๆ<_>ไป<_>โดยเน้นย้ำว่า<_>“ถึงเวลาแล้วที่จะลงทุนในประเทศไทยให้มากขึ้น”<_>ซึ่งไทยพร้อมก้าวไปข้างหน้าอย่างรวดเร็วและจะขยายความร่วมมือร่วมกันต่อไป"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นรม.<_>หารือ<_>นรม.ญี่ปุ่น<_>ส่งเสริมความเป็นหุ้นส่วนทางยุทธศาสตร์อย่างรอบด้าน", "content": ["นรม.<_>หารือ<_>นรม.ญี่ปุ่น<_>ส่งเสริมความเป็นหุ้นส่วนทางยุทธศาสตร์อย่างรอบด้าน", "และยืนยันความพร้อมในการเข้าร่วมการประชุมสุดยอดอาเซียน-ญี่ปุ่นสมัยพิเศษในเดือนหน้า", "วันนี้<_>(15<_>พฤศจิกายน<_>2566)<_>เวลา<_>15.00<_>น.<_>(ตามเวลาท้องถิ่นนครซานฟรานซิสโก<_>ซึ่งช้ากว่าไทย<_>15<_>ชั่วโมง)<_>ณ<_>โรงแรมนิกโก<_>ซานฟรานซิสโก<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือทวิภาคีกับนายคิชิดะ<_>ฟูมิโอะ<_>(h.e.<_>mr.<_>kishida<_>fumio)<_>นายกรัฐมนตรีญี่ปุ่น<_>ในโอกาสเดินทางเข้าร่วมการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่<_>30<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>ไทยกับญี่ปุ่นเป็นมิตรที่ใกล้ชิดมาอย่างยาวนานมีความผูกพันในทุกระดับ<_>พร้อมย้ำถึงความพร้อมของไทยที่จะร่วมมือกับญี่ปุ่น<_>เพื่อส่งเสริมหุ้นส่วนทางยุทธศาสตร์อย่างรอบด้านให้เกิดประโยชน์ต่อประชาชนและภูมิภาค<_>ทั้งนี้รัฐบาลไทยให้ความสำคัญกับการฟื้นฟูและกระตุ้นเศรษฐกิจภายในประเทศ<_>ความร่วมมือด้านเศรษฐกิจที่เข้มแข็งกับญี่ปุ่น<_>และนายกฯ<_>พร้อมเข้าร่วมการประชุมสุดยอดอาเซียน<_>–<_>ญี่ปุ่น<_>สมัยพิเศษ<_>(asean-japan<_>commemorative<_>summit)<_>ในเดือนหน้า<_>และหวังว่าจะได้เยือนญี่ปุ่นอย่างเป็นทางการในโอกาสแรก", "ด้านนายกรัฐมนตรีญี่ปุ่นกล่าวยินดีที่ได้พบหารือกับนายกฯ<_>ในวันนี้<_>แสดงความยินดีกับการเข้ารับตำแหน่งนายกรัฐมนตรี<_>ญี่ปุ่นพร้อมกระชับความสัมพันธ์ให้แน่นแฟ้นยิ่งขึ้น<_>สานต่อความร่วมมือที่สนใจร่วมกัน<_>ซึ่งโอกาสนี้<_>นายกฯ<_>ญี่ปุ่นยังได้กล่าวขอให้ไทยช่วยอำนวยความสะดวกในการเข้าไปลงทุนในประเทศไทย<_>อาทิ<_>การยกเว้นการตรวจลงตราเพื่อการติดต่อหรือประกอบธุรกิจแก่นักธุรกิจ", "โอกาสนี้<_>ผู้นำทั้งสองได้หารือในประเด็นที่เป็นประโยชน์และสนใจร่วมกัน", "นายกฯ<_>ยืนยันว่าไทยพร้อมดูแลภาคอุตสาหกรรมยานยนต์สันดาปญี่ปุ่นในไทยในช่วงการเปลี่ยนผ่าน<_>ควบคู่กับการเร่งพัฒนาอุตสาหกรรม<_>ev<_>เพื่อให้ไทยเป็นศูนย์กลางช่วงสุดท้ายของการผลิตยานยนต์สันดาป<_>ซึ่งนายกฯ<_>ได้มอบให้หน่วยงานที่เกี่ยวข้องศึกษาแนวทาง<_>โดยหารือกับภาคเอกชนญี่ปุ่นโดยตรง", "พร้อมกันนี้<_>นายกฯ<_>ญี่ปุ่นซึ่งได้เชิญนายกฯ<_>ไทย<_>เข้าร่วมการประชุม<_>asean-japan<_>commemorative<_>summit<_>เพื่อเสริมสร้างความมั่นคงทางพลังงานควบคู่กับการเปลี่ยนผ่านด้านพลังงาน<_>เพื่อให้ภูมิภาคก้าวเข้าสู่สังคมปลอดคาร์บอน<_>ซึ่งไทยพร้อมร่วมมือภายใต้ข้อริเริ่ม<_>asia<_>zero<_>emission<_>community<_>(azec)<_>ของญี่ปุ่นที่สอดรับกับแนวทางของไทย", "ทั้งนี้<_>ไทยมุ่งเน้นเปิดโอกาสเศรษฐกิจใหม่<_>ๆ<_>อาทิ<_>เศรษฐกิจดิจิทัล<_>นวัตกรรม<_>เศรษฐกิจสีเขียว<_>รวมทั้งเปิดกว้างในการเจรจาความตกลงการค้าเสรีที่มีมาตรฐานสูง<_>โดยไทยมีโครงการ<_>landbridge<_>เพื่อเป็นเครื่องยนต์ขับเคลื่อนเศรษฐกิจตัวใหม่<_>จึงอยากเชิญญี่ปุ่นมาร่วมมือในโครงการนี้<_>ซึ่งจะเป็นประโยชน์ต่อการพัฒนาเศรษฐกิจของไทย<_>ญี่ปุ่น<_>และภูมิภาค<_>โดยนายกฯ<_>ย้ำว่ารัฐบาลไทยจะอำนวยความสะดวกให้ภาคเอกชนอย่างเต็มที่", "นอกจากนี้<_>ทั้งสองฝ่ายยังหารือถึงด้านความมั่นคง<_>ซึ่งยินดีที่ไทยและญี่ปุ่นมีความร่วมมือด้านความมั่นคงและการป้องกันประเทศอย่างใกล้ชิดภายใต้กลไกความร่วมมือที่มีอยู่<_>อาทิ<_>กระทรวงกลาโหม<_>กระทรวงการต่างประเทศ"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นายกฯ”ยัน<_>ไม่ติดใจ<_>“ผู้ว่าฯ<_>ททท.”<_>ปม<_>ผุดไอเดีย<_>ดึง<_>ตร.จีน<_>ลาดตระเวน<_>ชี้<_>ทำถูกมากว่าผิด<_>ลั่น<_>คนทำงานต้องมีพลาดบ้าง", "content": ["​“นายกฯ”ยัน<_>ไม่ติดใจ<_>“ผู้ว่าฯ<_>ททท.”<_>ปม<_>ผุดไอเดีย<_>ดึง<_>ตร.จีน<_>ลาดตระเวน<_>ชี้<_>ทำถูกมากว่าผิด<_>ลั่น<_>คนทำงานต้องมีพลาดบ้าง", "วันนี้<_>(15<_>พ.ย.<_>2566)<_>เวลา<_>16.30<_>น.<_>(ตามเวลาท้องถิ่นนคร<_>ซานฟรานซิสโก<_>สหรัฐฯ<_>ช้ากว่ากรุงเทพฯ<_>15<_>ชั่วโมง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ถึงการพูดคุยกับ<_>นางสาว<_>ฐาปนีย์<_>เกียรติไพบูลย์<_>ผู้ว่าการการท่องเที่ยวแห่งประเทศไทย(ททท)<_>ที่ออกมายอมรับว่าสื่อสารผิดพลาดกรณีที่ระบุว่าจะนำตำรวจจีนลาดตระเวนตามจังหวัดท่องเที่ยวเมืองหลักและเมืองรองของไทย<_>หรือยัง<_>ว่า<_>ยังไม่ได้พูดคุยกัน", "ผู้สื่อข่าวถามว่าจะมีการพูดคุยเคลียร์ใจกันหรือไม่<_>นายกรัฐมนตรีกล่าวว่า<_>ตนไม่ได้มีอะไรกับผู้ว่าฯททท.<_>ไม่ได้โกรธไม่ได้น้อยใจ<_>ไม่ได้มีปัญหาคนเราพูดผิดกันได้<_>เข้าใจว่าผู้ว่าฯ<_>ททท.<_>ทำงานหนักมาก<_>และพยายามหาช่องทางที่ดีที่สุดที่จะตอบโจทย์ความต้องการของทุกฝ่าย", "“บางทีพูดพลาดไปบ้าง<_>ต้องออกมาแก้ไข<_>อย่าไปว่าท่านเลย<_>เพราะท่านพยายามหาช่องทางที่จะช่วยเหลือประเทศชาติ<_>สิ่งที่ทำถูกมากกว่าผิดเยอะ<_>พลาดไปบ้างไม่เป็นไร<_>เมื่อพลาดก็ออกมาชี้แจง<_>”<_>นายกรัฐมนตรี<_>กล่าว", "ผู้สื่อถามย้ำว่า<_>เรื่องดังกล่าวกลายเป็นประเด็นทำให้มีคนโจมตีนายกจำนวนมาก<_>ไม่ติดใจอะไรใช่หรือไม่<_>นายกรัฐมนตรี<_>กล่าวว่าไม่ติดใจ<_>ในฐานะผู้บังคับบัญชาต้องมีส่วนรับผิดชอบ<_>และผู้ว่าฯ<_>ททท.<_>ออกมาพูดแล้วว่าเป็นการสื่อสาร<_>และที่จริงเรายังไม่ได้ขอให้ทางตำรวจจีนเข้ามา<_>ในขณะที่เขาไม่ได้ตกลงจะมา<_>เพราะเป็นเรื่องภายในของไทย<_>จะเข้ามาได้อย่างไร<_>แต่กรณีนี้เป็นเรื่องของการแลกเปลี่ยนข้อมูลมากกว่า<_>เชื่อว่าทุกหน่วยงานที่เกี่ยวข้องกับการกระตุ้นเศรษฐกิจพยายามทำงานอย่างเต็มที่"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ขออย่าวิพากษ์วิจารณ์นโยบายดิจิทัลวอลเล็ต<_>ยืนยันพยายามปรับปรุงข้อเสนอแนะจากทุกภาคส่วน<_>เผยอย่าเอาความคิดส่วนตัวมาพูด<_>ต่างคนต่างทำงาน", "content": ["​นายกฯ<_>ขออย่าวิพากษ์วิจารณ์นโยบายดิจิทัลวอลเล็ต<_>ยืนยันพยายามปรับปรุงข้อเสนอแนะจากทุกภาคส่วน<_>เผยอย่าเอาความคิดส่วนตัวมาพูด<_>ต่างคนต่างทำงาน", "วันนี้<_>(15<_>พ.ย.<_>2566)<_>เวลา<_>16.30<_>น.<_>(ตามเวลาท้องถิ่นนคร<_>ซานฟรานซิสโก<_>สหรัฐฯ<_>ช้ากว่ากรุงเทพฯ<_>15<_>ชั่วโมง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังกล่าวถึงกรณีที่มีการวิพากษ์วิจารณ์นโยบายที่ดิจิทัลวอลเล็ต<_>10,000<_>บาทของรัฐบาล<_>ว่าไม่ตรงกับที่หาเสียงเอาไว้ว่า<_>หากเรายึดมั่นกับสิ่งที่พูดไปโดยไม่ฟังความคิดเห็น<_>ก็จะโดนทั้งขึ้นทั้งล่อง<_>ซึ่งเราพยายามทำให้ดีที่สุด<_>แต่ต้องปรับปรุงแต่งเติมบ้างตามข้อคิดเห็น<_>หรือข้อเสนอแนะของทุกภาคส่วน<_>และไม่สามารถทำให้ทุกคนพอใจได้<_>พยายามรับฟังอยู่<_>วันนี้ก็รับฟัง<_>อะไรที่ไม่ก้าวร้าวก็พร้อมจะรับฟัง", "ส่วนที่มีการวิจารณ์ว่าการดำเนินการโครงการไม่ตรงกับที่หาเสียงเอาไว้<_>โดยอ้างว่าเป็นเพียงเทคนิคในการหาเสียง<_>อย่างเช่น<_>บอกว่าจะไม่กู้เงิน<_>แต่รัฐบาลก็กู้<_>นายกรัฐมนตรี<_>กล่าวว่า<_>ทุกสิ่งที่พูดไปนั้น<_>พยายามทำให้ได้อย่างที่พูดแต่ต้องมีการปรับปรุงแต่งเติมกันบ้าง<_>แล้วแต่จะคิดไม่อยากไปตอบโต้<_>สำหรับคำพูดที่ว่าจะทำแล้วไม่ทำ<_>อย่าเอาความคิดของท่านมาให้ผมเลย<_>ต่างคนต่างคิดต่างคนต่างทำมีหน้าที่ก็ทำไป<_>เป็นหน้าที่ของท่านที่ท่านจะพูด<_>ส่วนผมก็เป็นหน้าที่ของผมที่ผมจะทำ", "สำหรับกรอบระยะเวลาการดำเนินโครงการยังเหมือนเดิมหรือไม่หรือต้องรอความชัดเจนจากคณะกรรมการกฤษฎีกาก่อน<_>นายกรัฐมนตรีระบุว่า<_>เข้าใจว่า<_>ตอนที่เราดูเรื่องไทม์ไลน์ไปแล้วเราดูเรื่องกฤษฎีกาแล้ว<_>ว่าเราก็มีเวลาให้กฤษฎีกา<_>ซึ่งไม่ต้องการไปกดดัน<_>ว่าจะมีการประชุมเมื่อไหร่อย่างไร<_>แต่ขณะนี้ยืนยันว่ายังคงอยู่ในไทม์ไลน์และตั้งใจจะดำเนินการโครงการนี้จริงๆ<_>ไม่ใช่หาทางออกและการที่หลายคนบอกว่าเรื่องนี้เป็นเรื่องใหญ่อยากให้ทุกฝ่ายตรวจสอบได้<_>รัฐบาลจึงดำเนินการให้มี<_>พรบ.<_>ให้สภาสามารถตรวจสอบได้<_>ต้องให้เกียรติทุกภาคส่วน<_>ไม่มีอะไรที่ทำแล้วทุกคนพอใจแต่ต้องพยายามทำเพื่อประชาชน<_>วันนี้เรื่องของการหาเสียงจบไปแล้ว<_>ถึงเวลายกระดับความเป็นอยู่ของประชาชน<_>และจะพยายามทำให้ดีที่สุด"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผย<_>มีนัดดินเนอร์<_>กับ<_>\"โจ<_>ไบเดน\"<_>และ<_>ทวิภาคีกับ<_>\"จัสติน<_>ทรูโด\"<_>16<_>พ.ย.นี้", "content": ["นายกฯ<_>เผย<_>มีนัดดินเนอร์<_>กับ<_>\"โจ<_>ไบเดน\"<_>และ<_>ทวิภาคีกับ<_>\"จัสติน<_>ทรูโด\"<_>16<_>พ.ย.นี้", "​นายกฯ<_>เผย<_>มีนัดดินเนอร์<_>กับ<_>\"โจ<_>ไบเดน\"<_>และ<_>ทวิภาคีกับ<_>\"จัสติน<_>ทรูโด\"<_>16<_>พ.ย.นี้", "วันนี้<_>(15<_>พ.ย.<_>2566)<_>เวลา<_>16.30<_>น.<_>(ตามเวลาท้องถิ่นนคร<_>ซานฟรานซิสโก<_>สหรัฐฯ<_>ช้ากว่ากรุงเทพฯ<_>15<_>ชั่วโมง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงภารกิจ<_>ที่นครซานฟรานซิสโก<_>สหรัฐอเมริกา<_>วันนี้<_>ว่า<_>ได้พบกับผู้บริหารบริษัท<_>citi<_>ได้พูดคุยประเด็นแลนด์บริดจ์ที่อยากให้<_>citi<_>จัดสัมมนาและเชิญไทยไปพูดคุยจะได้เชิญชวนนักธุรกิจในส่วนที่เกี่ยวข้องพูดคุย<_>รวมถึงจัดโรดโชว์ในทุกทวีป<_>ซึ่ง<_>citi<_>ยืนยันสนับสนุนไทยในทุกมิติ", "ส่วนการประชุมชุม<_>ceo<_>summit<_>ได้ใช้เวทีนี้<_>เน้นย้ำว่าประเทศไทยเปิดแล้วสำหรับนักลงทุน<_>ไม่มีเวลาไหนที่ดีไปกว่าเวลานี้<_>ที่จะเข้ามาลงทุนในไทย<_>ประเทศไทยอยู่ในลำดับที่<_>43<_>ของ<_>sdg<_>index<_>เราเป็นที่หนึ่งในอาเซียน", "การพบกับผู้บริหารไมโครซอฟต์<_>โดยไตรมาสที่<_>1<_>ปีหน้าจะเดินทางไปไทย<_>รัฐบาลจึงขอเป็นเจ้าภาพเลี้ยงอาหารค่ำ<_>พร้อมเชิญภาคเอกชนเข้าไปพูดคุยลักษณะการจับคู่ทางธุรกิจ<_>เพื่อเพิ่มช่องทางการพัฒนาดิจิทัลในไทยให้เข้มแข็งขึ้น", "สำหรับบรรยากาศการพบปะกับผู้บริหารระดับสูงในงาน<_>ceo<_>summit<_>ถือเป็นโอกาสที่ดีของไทย<_>ภายในงานมีการออกบูธของบริษัทชั้นนำเช่น<_>บริษัท<_>โบอิ้ง<_>นำเฮลิคอปเตอร์ไร้คนขับ<_>ขนส่งคนได้<_>ซึ่งคาดว่าจะนำมาขายเชิงพาณิชย์ได้ประมาณ​<_>7-8<_>ปีข้างหน้า<_>เดินทางได้<_>160<_>ไมล์<_>ประมาณ<_>3<_>สหรัฐฯต่อคน<_>ขณะที่ผู้ประกอบการไทยก็ได้มาบอกบูธเช่นกัน", "ส่วนภารกิจในวันพรุ่งนี้<_>จะพบกับนายจัสติน<_>ทรูโด<_>นายกรัฐมนตรีแคนนาดา<_>คนที่ใส่ถุงเท้าสวยๆ<_>หล่อด้วย<_>เคยมาไทย<_>ซึ่งต้องไปรับฟังความเห็นก่อน<_>รวมทั้งพบหารือกับนายกรัฐมนตรีออสเตรเลีย<_>เกี่ยวกับการค้าและการท่องเที่ยว<_>และหารือกับประธานาธิบดีเปรู<_>รวมถึงรับประทานอาหารค่ำร่วมกับนายโจ<_>ไบเดน<_>ประธานาธิบดีสหรัฐฯ<_>ที่จะหารือในหลายประเด็น<_>รวมไปถึงการพบกับนางกีนา<_>ไรมอนโด<_>รัฐมนตรีว่าการกระทรวงพาณิชย์สหรัฐฯ<_>เป็นสุภาพสตรีที่เก่งและเข้าใจธุรกิจการค้าการลงทุนเป็นอย่างดี"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เผย<_>เพิ่งรู้นักลงทุนรายย่อยจ่อหยุดเทรด", "content": ["​นายกฯ<_>เผย<_>เพิ่งรู้นักลงทุนรายย่อยจ่อหยุดเทรด", "วันนี้<_>(15<_>พ.ย.<_>2566)<_>เวลา<_>16.30<_>น.<_>(ตามเวลาท้องถิ่นนคร<_>ซานฟรานซิสโก<_>สหรัฐฯ<_>ช้ากว่ากรุงเทพฯ<_>15<_>ชั่วโมง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงกรณีปัญหาในตลาดหุ้น<_>หลังจากมีกระแสข่าวว่านักลงทุนรายย่อยนัดหยุดเทรดในวันที่<_>20<_>พ.ย.นี้<_>จากวิกฤติความเชื่อมั่น<_>ว่า<_>ตนเองยังไม่ทราบว่ามีปัญหาเรื่องนี้จนมีปัญหาหยุดเทรด<_>ซึ่งถือเป็นเรื่องใหญ่ที่จะต้องมีการสอบถาม<_>ทั้งนี้<_>ในระยะยาวรัฐบาลไม่ได้ออกมาตรการที่เป็นลบต่อตลาดหลักทรัพย์แห่งประเทศไทย<_>แต่พยายามทำหลายๆ<_>อย่างให้ดีขึ้น<_>แต่จะดีมากหรือน้อยขึ้นอยู่กับความรู้สึกของนักลงทุน", "นายกรัฐมนตรี<_>กล่าวว่า<_>วันจันทร์ที่ผ่านมา<_>(13พ.ย)<_>ได้ให้นายกิตติรัตน์<_>ณ<_>ระนอง<_>ประธานที่ปรึกษาของนายกรัฐมนตรี<_>ไปหารือกับสำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์(ก.ล.ต)<_>ให้ออกนโยบายออกมา<_>จึงไม่ทราบว่าอาจเป็นเหตุผลที่ทำให้เกิดเหตุการณ์นี้หรือไม่", "ส่วนกรณีการขายชอร์ต<_>(short<_>selling)<_>ที่เชื่อว่าจะมีการเมืองมาแทรกแซงในตลาดหุ้นนั้น<_>นายกรัฐมนตรี<_>กล่าวว่า<_>ก.ล.ต.ตรวจสอบแล้วไม่มี<_>และตนเองอยากถามกลับว่าเขาจะให้ทำอะไร<_>คุยกับใคร<_>ซึ่งการที่ให้นายกิตติรัตน์ไปหารือกับก.ล.ต.มีแต่สถานการณ์ดีขึ้น<_>แต่ดีมากหรือดีน้อย<_>ตนไม่ทราบ<_>อยากจะให้ตนทำอะไรขอให้บอก<_>ไม่ใช่ตนเองไม่อยากทำ<_>เพราะการพูดคุยกับนักลงทุนรายย่อยซึ่งมีเป็นแสนคนจะให้ตนเองไปคุยกับใคร<_>ภาษีจากธุรกรรมการขายก็ไม่ได้เก็บ<_>ภาษีจากกำไรการขายหุ้นก็ไม่ได้เก็บ<_>นโยบายการลงทุนกองทุนเอทีเอฟก็ออกมาให้ตามที่ต้องการ<_>หากจะต้องการอะไรบอกมา<_>ตนเองไม่ได้ประชด<_>หรือว่าอารมณ์เสีย<_>แต่อยากรู้ว่าต้องการอะไรหรือไม่<_>จะได้จัดให้<_>และมีอะไรใหม่ที่อยากได้", "“ผมไม่ได้อะไรเลยเกี่ยวกับตลาดหลักทรัพย์<_>ผมไม่ได้ยุ่งอะไรเลย<_>ไม่ได้รบกวน<_>ไม่ได้ไปทำให้ใครมีปัญหา<_>ซึ่งวันนั้นผมก็อารมณ์เสียใส่ดีเอสไอไปเรื่องหุ้นมอร์<_>และหุ้นสตาร์ค<_>ซี่งเป็นเรื่องสำคัญที่ความไว้วางใจในตลาดมีน้อย<_>เรื่องเกิดมานานเท่าไหร่<_>ยังไม่จบเสียที<_>ติดอยู่ที่ดีเอสไอ<_>ไม่ใช่เรื่องหมูอย่างเดียว”<_>นายกรัฐมนนตรี<_>กล่าว"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นายกฯ”<_>ทวิภาคี<_>“นายกฯญี่ปุ่น”<_>เผยเตรียมคุยเปิดฟรีวีซ่านักธุรกิจช่วงประชุมอาเซียน-ญี่ปุ่น<_>16-18<_>ธ.ค.นี้", "content": ["​“นายกฯ”<_>ทวิภาคี<_>“นายกฯญี่ปุ่น”<_>เผยเตรียมคุยเปิดฟรีวีซ่านักธุรกิจช่วงประชุมอาเซียน-ญี่ปุ่น<_>16-18<_>ธ.ค.นี้", "วันนี้<_>(15<_>พ.ย.<_>2566)<_>เวลา<_>16.30<_>น.<_>(ตามเวลาท้องถิ่นนคร<_>ซานฟรานซิสโก<_>สหรัฐฯ<_>ช้ากว่ากรุงเทพฯ<_>15<_>ชั่วโมง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงคลัง<_>กล่าวถึงการหารือทวิภาคี<_>กับนายคิชิดะ<_>ฟูมิโอ<_>นายกรัฐมนตรีญี่ปุ่น<_>ในการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่30<_>ว่า<_>หารือเรื่องของความสัมพันธ์ที่มีมานาน<_>50<_>ปี<_>และหารือเรื่องการใช้รถยนต์สันดาป<_>โดยตนเองให้ความมั่นใจกับทางญี่ปุ่นไปว่าจะไม่ทอดทิ้ง<_>มีการพูดคุยกันว่าให้การประกอบรถยนต์สันดาปของญี่ปุ่น<_>และกระบวนการจัดการผลิตอยู่ได้<_>ขณะที่รถไฟฟ้า(อีวี)<_>ที่มีความต้องการสูง<_>และได้พูดในหลายเวทีว่าประเทศญี่ปุ่นมีการลงทุนในประเทศไทยสูงที่สุดในช่วง<_>30<_>ปีที่ผ่านมา<_>จึงต้องมาดูแลช่วยเหลือกัน<_>และทางญี่ปุ่นยืนยันว่าธุรกิจยานยนต์เป็นธุรกิจสำคัญและจะพัฒนาต่อในประเทศไทย<_>และในระหว่างวันที่<_>16-<_>18<_>ธ.ค.นี้<_>ตนเองจะเดินทางไปร่วมประชุมอาเซียน<_>ตามคำเชิญของนายกรัฐมนตรีญี่ปุ่น<_>นอกจากนั้นยังพูดคุยอีกหลายเรื่อง<_>เช่น<_>การฟรีวีซ่าสำหรับนักธุรกิจของสองประเทศ<_>ที่ทั้งสองฝ่ายมีการตกลงเห็นตรงกันว่าไม่จำเป็นต้องขอ<_>เพื่อให้นักธุรกิจ<_>ติดต่อธุรกิจและไปมาหาสู่สะดวกมากขึ้น<_>เป็นเรื่องที่ดีที่สองฝ่ายเห็นตรงกัน", "ผู้สื่อข่าวถามเรื่อง<_>วีซ่านักธุรกิจ<_>จะจำกัดจำนวนวัน<_>ในการเข้ามาพำนักเพื่อประกอบธุรกิจหรือไม่<_>นายกรัฐมนตรี<_>กล่าวว่า<_>ยังไม่มี<_>เป็นหน้าที่กระทรวงการต่างประเทศ<_>ต้องไปศึกษา<_>โดยการทำธุรกิจต้องใช้เวลานานเล็กน้อย<_>ส่วนรายละเอียดคาดว่าจะตกลงกันได้ในระหว่างการไปร่วมประชุม"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรี<_>เผย<_>กองทัพเรือ<_>ตรวจสอบแล้วกรณีเรือประมงเวียดนามกว่า<_>100<_>ลำบุกน่านน้ำอ่าวไทยไม่เป็นความจริง<_>แต่สั่งการตรวจสอบอย่างละเอียดอีกครั้ง<_>หากพบกระทำผิดจริงดำเนินคดีตามกฏหมาย", "content": ["​นายกรัฐมนตรี<_>เผย<_>กองทัพเรือ<_>ตรวจสอบแล้วกรณีเรือประมงเวียดนามกว่า<_>100<_>ลำบุกน่านน้ำอ่าวไทยไม่เป็นความจริง<_>แต่สั่งการตรวจสอบอย่างละเอียดอีกครั้ง<_>หากพบกระทำผิดจริงดำเนินคดีตามกฏหมาย", "​นายกรัฐมนตรี<_>เผย<_>กองทัพเรือ<_>ตรวจสอบแล้วกรณีเรือประมงเวียดนามกว่า<_>100<_>ลำบุกน่านน้ำอ่าวไทยไม่เป็นความจริง<_>แต่สั่งการตรวจสอบอย่างละเอียดอีกครั้ง<_>หากพบกระทำผิดจริงดำเนินคดีตามกฏหมายไม่ละเว้น", "วันนี้<_>(15<_>พฤศจิกายน<_>2566)<_>เวลา<_>16.30<_>น.<_>(ตามเวลาท้องถิ่นนครซานฟรานซิสโก<_>ซึ่งช้ากว่าไทย<_>15<_>ชั่วโมง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงกรณีที่มีเรือประมงของเวียดนามรุกล้ำเข้ามาในน่านน้ำอ่าวไทยที่จังหวัดนครศรีธรรมราชกว่า<_>100<_>ลำ<_>ว่า<_>กองทัพเรือได้ออกมาแถลงการณ์แล้วว่าไม่เป็นความจริง<_>ซึ่งได้สั่งการให้มีการติดตามอย่างใกล้ชิด<_>พร้อมย้ำให้มีการลาดตระเวนตรวจสอบให้ดี<_>หากมีข้อมูลใหม่ขอให้รายงานให้ตัวเองรับทราบ<_>พร้อมยินดีรับฟัง<_>เพราะเป็นเรื่องที่ต้องระมัดระวัง<_>ในเรื่องน่านน้ำเพราะประเทศไทยมีทรัพยากรที่ดี<_>ซึ่งในระยะหลังทุกคนทราบดีว่ามีปัญหาเรื่องการทำประมงผิดกฎหมายหรือ<_>iuu<_>ชาวประมงไทยไม่สามารถออกไปจากปลาได้<_>ซึ่งจะเห็นว่าในช่วง4-5<_>ปีให้หลังน่านน้ำไทยมีความอุดมสมบูรณ์มากขึ้น", "ทั้งนี้<_>ต้องให้เกียรติฝ่ายความมั่นคง<_>ก่อนพร้อมกับสั่งการให้ตรวจสอบอย่างละเอียดอีกครั้ง<_>หากพบมีการกระทำผิดจริงต้องดำเนินคดีตามกฏหมายอย่างจริงจัง"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นายกฯ”เผย<_>ชวน<_>tiktok<_>เปิดศูนย์เทรนใช้งานแพลตฟอร์มในไทย<_>หวังใช้<_>tiktok<_>โปรโมทซอฟพาวเวอร์", "content": ["​“นายกฯ”เผย<_>ชวน<_>tiktok<_>เปิดศูนย์เทรนใช้งานแพลตฟอร์มในไทย<_>หวังใช้<_>tiktok<_>โปรโมทซอฟพาวเวอร์", "วันนี้<_>(15<_>พฤศจิกายน<_>2566)<_>เวลา<_>16.30<_>น.<_>(ตามเวลาท้องถิ่นนคร<_>ซานฟรานซิสโก<_>สหรัฐฯ<_>ช้ากว่ากรุงเทพฯ<_>15<_>ชั่วโมง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงการพบกับผู้บริหาร<_>tiktok<_>ว่า<_>ทางผู้บริหารเดินทางมาพบเอง<_>ซึ่งไม่แปลกใจเพราะในประเทศไทย<_>มีผู้ใช้งาน<_>43<_>ล้านคน<_>ถือว่าสูงมาก<_>เพราะทุกคนนิยมลงใน<_>tiktok<_>จึงต้องมาดูว่าจะทำอย่างไรที่เราจะช่วยเหลือซึ่งกันและกัน<_>ทำให้เขาได้ประกอบธุรกิจที่ดี<_>ขณะเดียวกันก็ช่วยเหลือประชาชนคนไทยด้วยเหมือนกัน<_>เช่น<_>เรื่องของโอท็อป", "นายกรัฐมนตรี<_>กล่าวว่า<_>ตนเองได้บอกไปว่าประเทศไทยไม่ได้มีแค่เชียงใหม่<_>ภูเก็ต<_>หรือ<_>กรุงเทพฯ<_>แต่มีหลายจังหวัด<_>และมีความต้องการการโปรโมทบริการ<_>รวมถึงซอฟพาวเวอร์สินค้าไทย<_>เรื่องคืออาหาร<_>เนื่องจากหลายคนได้ใช้แพลตฟอร์มtiktok<_>ลงคลิปทำอาหาร<_>ที่เป็นคลิปสั้นๆ<_>สนุกสนาน<_>ทำให้มีคนเขามาดูจำนวนมาก<_>และขณะนี้เราได้ฝึกอบรมให้กับเจ้าของผลิตภัณฑ์ที่ผ่านการคัดเลือกและให้ทางtiktok<_>เข้ามาช่วยฝึกหัด<_>รวมถึงซอฟทาวเวอร์ด้านอื่นของไทย<_>โดยขอให้มาสร้างศูนย์ฝึกอบรมในไทยเพื่อคำแนะนำในการเล่นโซเชียลมีเดียที่มีประสิทธิภาพสูง<_>ขณะที่คณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)ได้เสนอสิทธิประโยชน์ด้านภาษีเพื่อจูงใจ<_>ซึ่งทางtiktok<_>ให้ความสนใจ", "นายกรัฐมนตรี<_>กล่าวถึงการหารือกับผู้บริษัท<_>booking.com<_>ว่า<_>ตั้งแต่เราประกาศวีซ่าฟรีนักท่องเที่ยวจีน<_>มีคนเข้ามาดูเว็บไซต์เพิ่มขึ้นถึง<_>7<_>เท่า<_>แต่ยังไม่ดีพอ<_>มองว่าสามารถทำให้เพิ่มการเข้าชมเว็บไซต์ได้มากกว่านั้น<_>ทั้งนี้<_>บริษัท<_>booking.com<_>ก็เป็นเจ้าของ<_>agoda<_>และมีพนักงานหลายพันคนเป็นคนไทย<_>และอีกหลายส่วนเป็นชาวต่างชาติ<_>ขณะเดียวกันเรามีการโปรโมทเรื่องการท่องเที่ยวและ<_>ซอฟต์เพาเวอร์<_>โดยผู้บริหารบริษัท<_>booking.com<_>ระบุว่าจะติดต่อไปยังผู้ว่าการการท่องเที่ยวแห่งประเทศไทย<_>เพื่อหาทางในการปรับภาพใหญ่ให้เกิดประโยชน์ทั้งสองทาง<_>และเขาก็ดีใจที่ผู้นำระดับประเทศให้ความสำคัญ"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พล.ต.อ.พัชรวาท”<_>ให้การต้อนรับเอกอัครราชทูตฯ<_>เยอรมนี", "content": ["“พล.ต.อ.พัชรวาท”<_>ให้การต้อนรับเอกอัครราชทูตฯ<_>เยอรมนี", "ร่วมหารือทิศทางสู่การลดก๊าซเรือนกระจก<_>ก่อนเข้าร่วมการประชุม<_>cop28<_>ช่วงต้นเดือนธันวาคมนี้", "วันนี้<_>(15<_>พฤศจิกายน<_>2566)<_>เวลา<_>16.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>ให้การต้อนรับ<_>นายแอ็นสท์<_>ว็อล์ฟกัง<_>ไรเซิล<_>(h.e.<_>mr.<_>ernst<_>wolfgang<_>reichel)<_>เอกอัครราชทูตสหพันธ์สาธารณรัฐเยอรมนีประจำประเทศไทย<_>ในโอกาสเข้าเยี่ยมคารวะ<_>ณ<_>ห้องรับรอง<_>ชั้น<_>20<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม", "พล.ต.อ.พัชรวาท<_>ได้กล่าวแสดงความยินดีในโอกาสเข้ารับตำแหน่งใหม่ของนายแอ็นสท์<_>ว็อล์ฟกัง<_>ไรเซิล<_>และได้ขอบคุณสหพันธ์สาธารณรัฐเยอรมนี<_>ที่ได้สนับสนุนการดำเนินงานด้านการเปลี่ยนแปลงสภาพภูมิอากาศให้กับประเทศไทยมาอย่างต่อเนื่อง<_>พร้อมทั้งได้หารือถึงทิศทางและความคาดหวังของการประชุมรัฐภาคีกรอบอนุสัญญาสหประชาชาติว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>สมัยที่<_>28<_>หรือ<_>cop<_>28<_>ที่จะจัดขึ้นระหว่างวันที่<_>30<_>พฤศจิกายน<_>–<_>12<_>ธันวาคม<_>2566<_>ณ<_>เมืองดูไบ<_>สหรัฐอาหรับเอมิเรตส์<_>ถึงความมุ่งมั่นของภาคีสมาชิกในการลดปริมาณการปล่อยก๊าซเรือนกระจก<_>เพื่อให้สอดคล้องตามความตกลงปารีส<_>ที่มุ่งควบคุมอุณหภูมิโลกไม่ให้เพิ่มขึ้นเกิน<_>1.5<_>องศาเซลเซียส<_>รวมถึงการเร่งการเปลี่ยนผ่านด้านพลังงาน<_>การสนับสนุนการใช้พลังงานทดแทน<_>3<_>เท่า<_>ภายในปี<_>ค.ศ.<_>2030<_>การเพิ่มประสิทธิภาพการใช้พลังงาน<_>และการสนับสนุนทางการเงินจากภาคีประเทศพัฒนาแล้วให้ได้<_>100,000<_>ล้านเหรียญสหรัฐฯ<_>ภายในปี<_>ค.ศ.<_>2025<_>รวมถึงการจัดตั้งกองทุนสำหรับการสูญเสียและความเสียหายที่เกิดขึ้นจากการเปลี่ยนแปลงสภาพภูมิอากาศ", "ด้าน<_>นายแอ็นสท์<_>ว็อล์ฟกัง<_>ไรเซิล<_>ยังได้เชิญชวนประเทศไทยเข้าร่วมเป็นสมาชิก<_>climate<_>club<_>ซึ่งเป็นเวทีหารือ<_>แลกเปลี่ยนแนวทางการดำเนินงาน<_>เทคโนโลยีต่าง<_>ๆ<_>เพื่อการลดก๊าซเรือนกระจกในภาคอุตสาหกรรม<_>โดยเฉพาะอุตสาหกรรมที่มีความต้องการใช้พลังงานสูง<_>ซึ่งจะเป็นประโยชน์และโอกาสของประเทศไทยที่จะได้รับการสนับสนุนด้านการเสริมสร้างศักยภาพ<_>ด้านเทคโนโลยี<_>และด้านการเงิน<_>โดยประเทศไทยมีความยินดีที่จะเข้าร่วมเป็นสมาชิก<_>climate<_>club<_>ทั้งนี้<_>อยู่ระหว่างการดำเนินการตามขั้นตอนภายในประเทศ<_>ก่อนที่จะมีการเข้าร่วมสนับสนุนอย่างเป็นทางการต่อไป<_>พร้อมกันนี้<_>ทั้งสองฝ่าย<_>ยังยินดีที่จะดำเนินงานร่วมกันอย่างใกล้ชิด<_>เพื่อสนับสนุนการบรรลุเป้าหมายลดการปล่อยก๊าซเรือนกระจกของโลกร่วมกับประเทศภาคีสมาชิกต่อไป"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รอง<_>นรม.และรมว.ทส.<_>และรอง<_>นรม.และรมว.มท.<_>เป็นประธานพิธีลงนาม<_>mou<_>ทส.-มท.<_>ผนึกกำลังจัดการขยะอาหาร<_>เพื่อสภาพสิ่งแวดล้อมที่ดี<_>มุ่งเป้าลดก๊าซเรือนกระจก", "content": ["รอง<_>นรม.และรมว.ทส.<_>และรอง<_>นรม.และรมว.มท.<_>เป็นประธานพิธีลงนาม<_>mou<_>ทส.-มท.<_>ผนึกกำลังจัดการขยะอาหาร<_>เพื่อสภาพสิ่งแวดล้อมที่ดี<_>มุ่งเป้าลดก๊าซเรือนกระจก", "วันนี้<_>(16<_>พฤศจิกายน<_>2566)<_>เวลา<_>09.30<_>น.<_>ณ<_>ห้องสีฟ้า<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>พลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การขับเคลื่อนการจัดการขยะอาหารเพื่อรองรับเป้าหมายด้านการลดก๊าซเรือนกระจก<_>ระหว่างกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>และกระทรวงมหาดไทย<_>(มท)<_>โดยมีนายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะ<_>ร่วมเป็นสักขีพยาน<_>มีหน่วยงานร่วมดำเนินงาน<_>ได้แก่<_>กรมควบคุมมลพิษ<_>กรมส่งเสริมการปกครองท้องถิ่น<_>กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>และองค์การบริหารจัดการก๊าซเรือนกระจก<_>(องค์การมหาชน)", "โอกาสนี้<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ร่วมรับชมวีดิทัศน์การขับเคลื่อนการจัดการขยะอาหารเพื่อรองรับเป้าหมายด้านการลดก๊าซเรือนกระจก<_>จากนั้นได้ลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การขับเคลื่อนการจัดการขยะอาหารเพื่อรองรับเป้าหมายด้านการลดก๊าซเรือนกระจก", "โดยกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และกระทรวงมหาดไทยให้ความสำคัญในการแก้ไขปัญหาขยะอาหารที่เป็น<_>“วาระเร่งด่วน”<_>ในปี<_>2564<_>ทส.<_>ดำเนินการสำรวจองค์ประกอบขยะมูลฝอย<_>ณ<_>สถานที่กำจัดขยะมูลฝอยมีสัดส่วนของขยะอาหารมากถึงร้อยละ<_>39<_>(9.68<_>ล้านตัน<_>หรือ<_>146<_>กิโลกรัมต่อคนต่อปี)<_>จากปริมาณขยะที่เกิดขึ้นทั้งประเทศจำนวน<_>24.98<_>ล้านตัน<_>โดยนำมาคำนวณเป็นปริมาณขยะอาหารที่เกิดขึ้นของประเทศ<_>เนื่องจากปัจจุบันยังไม่มีข้อมูล<_>ณ<_>ครัวเรือน<_>และจากการสำรวจ<_>พบว่า<_>องค์ประกอบของขยะอาหารมีส่วนที่รับประทานได้<_>(edible)<_>ร้อยละ<_>39<_>และส่วนที่รับประทานไม่ได้<_>(inedible)<_>ร้อยละ<_>61<_>เพื่อให้การแก้ไขปัญหาขยะอาหารของประเทศมีประสิทธิภาพจึงจัดทำแผนที่นำทางการจัดการขยะอาหาร<_>(ปี<_>2566<_>-<_>2573)<_>และแผนปฏิบัติด้านการจัดการขยะอาหาร<_>ระยะที่<_>1<_>(ปี<_>2566<_>–<_>2570)<_>เป็นกรอบการแก้ไขปัญหาขยะอาหารของประเทศ<_>ตั้งเป้าหมายจะลดสัดส่วนของขยะอาหารในขยะมูลฝอยชุมชนจากร้อยละ<_>39<_>ลงเหลือไม่เกินร้อยละ<_>28<_>ภายในปี<_>2570<_>โดยมีมาตรการครอบคลุมตั้งแต่การลด<_>หรือทิ้งให้น้อยลง<_>ตั้งแต่การจำหน่าย<_>การประกอบอาหาร<_>การบริโภค<_>โดยมุ่งให้เกิดการคัดแยกขยะอาหารจากต้นทาง<_>และนำขยะอาหารไปใช้ประโยชน์<_>เช่น<_>ใช้เป็นอาหารสัตว์<_>ผลิตพลังงานชีวภาพ<_>ทำให้ลดการตกค้างของขยะที่เป็นแหล่งแพร่เชื้อโรค<_>ลดมลพิษจากขยะ<_>ลดการปล่อยก๊าซมีเทนและคาร์บอนไดออกไซด์ที่มีผลต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>เนื่องจากขยะอาหารเป็นสาเหตุหลักที่ทำให้เกิดก๊าซเรือนกระจกจำนวนมาก<_>และให้เหลือขยะนำไปกำจัดให้น้อยที่สุด<_>ซึ่งในปี<_>2565<_>มท.<_>ส่งเสริมการจัดการขยะอาหาร<_>โดยใช้ถังขยะเปียก<_>ลดโลกร้อน<_>ซึ่งได้รับการรับรองว่าเป็นการลดการปล่อยก๊าซเรือนกระจกสู่ชั้นบรรยากาศโดยสมัครใจ<_>ซึ่งสามารถลดการปลดปล่อย<_>ก๊าซได้มากกว่า<_>1,870,000<_>กว่าตัน", "สำหรับบันทึกข้อตกลงความร่วมมือนี้<_>จะก่อให้เกิดการบริหารจัดการขยะอาหารอย่างเป็นรูปธรรม<_>โดยดำเนินการครอบคลุมทั้งระบบ<_>ตั้งแต่ต้นทาง<_>กลางทาง<_>และปลายทาง<_>เพื่อลดปริมาณขยะมูลฝอยที่ต้องกำจัด<_>และลดก๊าซเรือนกระจกจากภาคของเสียชุมชน<_>ส่งเสริมและสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นดำเนินการคัดแยกและเก็บขนขยะมูลฝอยแบบแยกประเภท<_>โดยเฉพาะขยะอาหารทั้งในชุมชนเมืองและชุมชนชนบท<_>รวมถึงพัฒนากลไกในการส่งเสริมและสนับสนุนให้ภาครัฐ<_>ภาคประชาชน<_>และภาคเอกชนเข้ามามีส่วนร่วมในการจัดการขยะอาหารต่อไป"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>ประชุมกรรมการกองทุนหมู่บ้านฯ<_>เตรียมทำเอ็มโอยู<_>กับกรมปศุสัตว์<_>ส่งเสริมเลี้ยงวัว<_>ส่งออกต่างประเทศ<_>ให้สอดรับ”นายกฯเศรษฐา”ช่วยเจรจาส่งออกไปจีนสำเร็จ", "content": ["“รองนายกฯสมศักดิ์”<_>ประชุมกรรมการกองทุนหมู่บ้านฯ<_>เตรียมทำเอ็มโอยู<_>กับกรมปศุสัตว์<_>ส่งเสริมเลี้ยงวัว<_>ส่งออกต่างประเทศ<_>ให้สอดรับ”นายกฯเศรษฐา”ช่วยเจรจาส่งออกไปจีนสำเร็จ", "“รองนายกฯสมศักดิ์”<_>ประชุมกรรมการกองทุนหมู่บ้านฯ<_>เตรียมทำเอ็มโอยู<_>กับกรมปศุสัตว์<_>ส่งเสริมเลี้ยงวัว<_>ส่งออกต่างประเทศ<_>ให้สอดรับ”นายกฯเศรษฐา”ช่วยเจรจาส่งออกไปจีนสำเร็จ<_>พร้อมสานต่อเลี้ยงโคเงินล้านนำร่อง<_>หลังโครงการต้นแบบสำเร็จ", "วันที่<_>16<_>พฤศจิกายน<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>โดยมี<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายเบญจพล<_>นาคประเสริฐ<_>ผู้อำนวยการสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>นายธีระพงษ์<_>วงศ์ศิวะวิลาส<_>ปลัดสำนักนายกรัฐมนตรี<_>และกรรมการกองทุนหมู่บ้านฯ<_>เข้าร่วมประชุม<_>ที่ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>กล่าวว่า<_>วาระการประชุมวันนี้<_>มีเรื่องที่น่าสนใจคือ<_>การลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ระหว่างสำนักงานกองทุนหมู่บ้านฯ<_>และ<_>กรมปศุสัตว์<_>ซึ่งถือเป็นเรื่องที่สำคัญมาก<_>เพราะจะเป็นการส่งเสริมการสร้างงาน<_>สร้างอาชีพให้กับสมาชิกกองทุนหมู่บ้านฯ<_>รวมถึงให้สอดคล้องกับที่ท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้กรุณาช่วยเจรจาการส่งออกโค<_>ให้กับซาอุดีอาระเบีย<_>และ<_>จีน<_>ซึ่งจะทำให้สมาชิกที่เลี้ยงโค<_>สามารถส่งออกไปต่างประเทศได้<_>ดังนั้น<_>กองทุนหมู่บ้านฯ<_>ต้องตื่นตัว<_>และเร่งส่งเสริมสร้างความพร้อมให้กับสมาชิก", "“ผมได้ทำโครงการเลี้ยงวัวนำร่องที่จังหวัดสุโขทัย<_>โดยให้สมาชิกจำนวน<_>1,000<_>ครอบครัว<_>ซื้อโค<_>ครอบครัวละ<_>2<_>ตัว<_>รวมเป็น<_>2,000<_>ตัว<_>ซึ่งปัจจุบันโคได้ออกลูกมาแล้วล่าสุด<_>จำนวน<_>1,880<_>ตัว<_>จึงถือว่า<_>เป็นโครงการที่ประสบความสำเร็จ<_>จึงมีการเสนอโครงการของกองทุนหมู่บ้านฯต่อ<_>คือ<_>“โคเงินล้าน”นำร่องระยะที่<_>1<_>ให้แก่<_>400<_>ครอบครัว<_>ครอบครัวละ<_>50,000<_>บาท<_>เพื่อให้เลี้ยงวัวสายพันธุ์ดี<_>เช่น<_>วัวโกเบ<_>วัวบราห์มัน<_>วัวทาจิมะ<_>โดยให้ยกระดับเป็นการเลี้ยงแบบเกรดพรีเมี่ยม<_>เพราะวัวไทย<_>มีราคา<_>2-3<_>หมื่นบาท<_>แต่วัวโกเบ<_>มีราคาสูงถึง<_>2<_>แสนบาท<_>จะช่วยทำให้สมาชิกกองทุน<_>สามารถมีเงินใช้หนี้ได้<_>ส่วนวัวกีฬา<_>ผมก็อยากให้มีการทำลักษณะคอนแทรคฟาร์มมิ่ง<_>เพื่อผู้เลี้ยง<_>จะได้มีที่รับซื้อ<_>และประกันราคาชัดเจน<_>ดังนั้น<_>เราควรสนับสนุนผู้ประกอบการที่จะเข้ามาทำคอนแทรคฟาร์มมิ่งด้วย”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ถ้าสมาชิกกองทุนใด<_>คิดไม่ออกว่าจะส่งเสริมอาชีพด้านไหน<_>ก็ให้นึกถึงเรื่องวัวก่อน<_>เพราะตนมองว่า<_>การแก้ปัญหาความยากจนให้กับคนในชนบทได้<_>ต้องเลี้ยงปศุสัตว์<_>เนื่องจากโค<_>มีการเติบโตที่เร็ว<_>ทันดอกเบี้ยเงินกู้<_>ทำให้สมาชิกจะมีเงินมาใช้หนี้ได้<_>ซึ่งตนขอมอบให้กองทุนหมู่บ้านฯ<_>ยึดเป็นแนวทางในการส่งเสริมอาชีพให้กับสมาชิก<_>จากเริ่มต้นเลี้ยงโค<_>ก็อาจจะเดินหน้าส่งเสริมเลี้ยงปูไข่ต่อ<_>เพราะมีราคาที่สูงเช่นกัน<_>โดยกองทุนหมู่บ้านฯ<_>ต้องเน้นการสร้างอาชีพ<_>เพื่อให้ประชาชนไม่เป็นหนี้อีกต่อไป<_>ซึ่งตรงกับนโยบายของรัฐบาล<_>ที่ส่งเสริมซอฟต์พาวเวอร์<_>ให้เกิดการสร้างงาน<_>20<_>ล้านตำแหน่ง<_>โดยตรงกับงานของกองทุนหมู่บ้านฯ<_>ที่ต้องเข้าไปสนับสนุนในเรื่องการลงทะเบียน<_>จึงต้องเตรียมสร้างการรับรู้<_>และพัฒนาระบบการละเบียนให้พร้อม"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมแถลงข่าวโครงการ<_>\"ลบประวัติ<_>ล้างความผิด<_>คืนชีวิตให้ประชาชน\"", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมแถลงข่าวโครงการ<_>\"ลบประวัติ<_>ล้างความผิด<_>คืนชีวิตให้ประชาชน\"", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมแถลงข่าวโครงการ<_>\"ลบประวัติ<_>ล้างความผิด<_>คืนชีวิตให้ประชาชน\"", "ในวันพฤหัสบดีที่<_>๑๖<_>พฤศจิกายน<_>๒๕๖๖<_>เวลา<_>๑๐.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมแถลงข่าว<_>\"โครงการลบประวัติ<_>ล้างความผิด<_>คืนชีวิตให้ประชาชน\"<_>โดยมีพลตำรวจเอก<_>ต่อศักดิ์<_>สุขวิมล<_>ผู้บัญชาการตำรวจแห่งชาติ<_>พลตำรวจเอก<_>สุรเชษฐ์<_>หักพาล<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>นายยู่สิน<_>จินตภากร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>ผศ.ดร.<_>ปริญญา<_>เทวานฤมิตรกุล<_>แห่งศูนย์นิติศาสตร์<_>มหาวิทยาลัยธรรมศาสตร์<_>ผู้แทนคณะกรรมการสิทธิมนุษยชนแห่งชาติ<_>ผู้แทนจากกรมการจัดหางาน<_>ประธานกรรมการหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>ประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>และผู้ที่เกี่ยวข้องเข้าร่วมฯ<_>ณ<_>ห้องสารสิน<_>สำนักงานตำรวจแห่งชาติ", "สำหรับโครงการ<_>\"ลบประวัติ<_>ล้างความผิด<_>คืนชีวิตให้ประชาชน\"<_>ด้วยปรากฎว่าปัจจุบัน<_>หน่วยงานต่างๆ<_>ทั้งภาครัฐและเอกชนให้ความสำคัญต่อการตรวจสอบประวัติของบุคคลจำนวนมาก<_>เพื่อคัดกรองบุคคลเข้าทำงานในหน่วยงาน<_>องค์กร<_>บริษัท<_>โดยประชาชนต้องแสดงผลการตรวจสอบประวัติอาชญากรรมประกอบการสมัครงาน<_>ซึ่งมีประชาชนจำนวนมากที่เคยมีประวัติถูกดำเนินคดีอาญา<_>แต่ศาลพิพากษายกฟ้อง<_>พนักงานอัยการสั่งไม่ฟ้อง<_>มีประวัติอาชญากรรมอยู่ในฐานข้อมูลของกองทะเบียนประวัติอาชญากร<_>ทำให้ถูกตัดสิทธิ<_>ไม่ได้ได้รับการพิจารณาเข้าทำงาน<_>ขาดโอกาสในการหางานประกอบอาชีพ<_>กลับไปใช้ชีวิตใหม่เฉกเช่นประชาชนทั่วไป<_>ทำให้ขาดรายได้<_>และอาจทำให้ต้องก่ออาชญากรรม", "เพื่อแก้ไขปัญหาดังกล่าว<_>สำนักงานตำรวจแห่งชาติได้ร่วมกับศูนย์นิติศาสตร์<_>มหาวิทยาลัยธรรมศาสตร์<_>ปรับปรุงแก้ไขระเบียบสำนักงานตำรวจแห่งชาติ<_>ว่าด้วยประมวลระเบียบการตำรวจไม่เกี่ยวกับคดี<_>ลักษณะที่<_>๓๒<_>การพิมพ์ลายนิ้วมือ<_>พ.ศ.๒๕๖๖<_>ซึ่งได้ลงนามและมีผลบังคับใช้เมื่อวันที่<_>๒๗<_>พฤษภาคม<_>พ.ศ.๒๕๖๖<_>ให้สอดคล้องกับบทบัญญัติรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พ.ศ.๒๕๖๐<_>มาตรา<_>๒๙<_>วรรคสอง<_>ซึ่งเป็นไปตามหลักสันนิษฐานไว้ก่อนว่าบริสุทธิ์<_>หรือ<_>presumption<_>of<_>innocence<_>ว่าในคดีอาญาหากไม่มีคำพิพากษาถึงที่สุด<_>ให้สันนิษฐานว่าผู้ต้องหาหรือจำเลยไม่มีความผิด", "โดยมีการปรับปรุงการจัดเก็บประวัติบุคคลออกเป็น<_>๓<_>ทะเบียน<_>ได้แก่<_>๑)ทะเบียนประวัติผู้ต้องหา<_>๒)ทะเบียนประวัติอาชญากร<_>๓)<_>ทะเบียนประวัติผู้กระทำความผิดที่มิใช่อาชญากร<_>และปรับปรุงหลักเกณฑ์การถอนประวัติออกจากฐานข้อมูลของกองทะเบียนประวัติอาชญากรเป็น<_>๙<_>ข้อ<_>เพื่อปรับปรุงฐานข้อมูลประวัติอาชญากรให้เป็นปัจจุบัน<_>ผลการแบ่งทะเบียนในการจัดเก็บข้อมูลและหลักเกณฑ์การคัดแยกประวัติอาชญากรรมตามระเบียบนี้<_>ทำให้มีบุคคลที่มีชื่ออยู่ในทะเบียนประวัติอาชญากรเพียง<_>๓,๗๒๙,๑๗๓<_>ราย<_>จากทั้งหมด<_>๑๓,๐๕๑,๒๓๔<_>ราย<_>สามารถคืนสิทธิให้กับประชาชนจากโครงการนี้จำนวนกว่า<_>๙.๓<_>ล้านคน", "ทั้งนี้<_>สำนักงานตำรวจแห่งชาติได้ปรับปรุงการให้บริการประชาชนในการตรวจสอบคุณสมบัติว่าเป็นผู้ที่อยู่ในโครงการลบประวัติ<_>ล้างความผิด<_>คืนชีวิตให้ประชาชนหรือไม่<_>ผ่านเว็บไซต์<_>www.crd-check.com<_>โดยเมื่อท่านมีชื่ออยู่ในโครงการ<_>หมายความว่าประวัติอาชญากรรมของท่านได้ถูกทำการคัดแยกและถอนประวัติเรียบร้อยแล้ว"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>ร่วมเฝ้ารับเสด็จและประชุมคณะกรรมการอำนวยการโครงการ<_>to<_>be<_>number<_>one", "content": ["กระทรวงยุติธรรม<_>ร่วมเฝ้ารับเสด็จและประชุมคณะกรรมการอำนวยการโครงการ<_>to<_>be<_>number<_>one", "เมื่อวันที่<_>๑๕<_>พฤศจิกายน<_>๒๕๖๖<_>ทูลกระหม่อมหญิงอุบลรัตนราชกัญญา<_>สิริวัฒนาพรรณวดี<_>เสด็จเป็นองค์ประธานการประชุมคณะกรรมการอำนวยการโครงการรณรงค์ป้องกันและแก้ไขปัญหายาเสพติด<_>“ทูบีนัมเบอร์วัน”<_>(to<_>be<_>number<_>one)<_>ประจำปีงบประมาณ<_>๒๕๖๗<_>ณ<_>ห้องประชุมชัยนาทนเรนทร<_>ชั้น<_>๒<_>อาคาร<_>๑<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>โดยมี​<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขารัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วยนายวีระกิตติ์<_>หาญปริพรรณ์อธิบดีกรมคุมประพฤติ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>รวมถึงผู้แทนจากหน่วยงานภาครัฐ<_>เอกชน<_>และองค์กรด้านสื่อมวลชน<_>เฝ้ารับเสด็จ", "ทูลกระหม่อมหญิงอุบลรัตนราชกัญญา<_>สิริวัฒนาพรรณวดี<_>พระราชทานวโรกาสให้จัดการประชุมคณะกรรมการอำนวยการโครงการทูบีนัมเบอร์วันเป็นประจำทุกปี<_>เพื่อทรงรับทราบผลและแผนงานของทุกหน่วยงานที่ร่วมดำเนินงานโครงการ<_>to<_>be<_>number<_>one<_>และพระราชทานแนวทางการดำเนินงาน<_>รวมทั้งทรงให้มีการแลกเปลี่ยนประสบการณ์การดำเนินงานของทุกภาคส่วน<_>เพื่อร่วมกันพัฒนางานในโครงการให้มีประสิทธิภาพ<_>ประสิทธิผล<_>เกิดความต่อเนื่องและยั่งยืน", "สำหรับกลยุทธ์หลักในการขับเคลื่อนโครงการ<_>to<_>be<_>number<_>one<_>คือ<_>การดำเนินงานผ่านระดับจังหวัด<_>ระดับอำเภอ<_>และระดับเขตในกรุงเทพมหานคร<_>นอกจากนี้ยังมีการจัดตั้งศูนย์เพื่อนใจ<_>to<_>be<_>number<_>one<_>ในสถานศึกษา<_>ชุมชน<_>สถานประกอบการ<_>สถานพินิจฯ<_>เรือนจำ/ทัณฑสถาน<_>และสำนักงานคุมประพฤติ<_>รวมทั่วประเทศ<_>๗๕,๘๕๔<_>แห่ง<_>และได้ขยายไปยังห้างสรรพสินค้าเขตกรุงเทพมหานครและปริมณฑลอีก<_>๕<_>แห่ง", "โดยในปี<_>๒๕๖๗<_>โครงการ<_>to<_>be<_>number<_>one<_>ได้มีแผนดำเนินกิจกรรมตามยุทธศาสตร์<_>๓<_>ส<_>คือ<_>สร้างกระแส,<_>สร้างเสริมภูมิคุ้มกันทางด้านจิตใจ,<_>สร้างและพัฒนาเครือข่ายอย่างต่อเนื่อง<_>โดยมีส่วนเพิ่มเติม<_>คือ<_>การพัฒนาฐานข้อมูลใหม่ให้ตรงตามความต้องการของผู้ใช้มากยิ่งขึ้น<_>รวมทั้งพัฒนาเกณฑ์ตัวชี้วัดการดำเนินงานจังหวัด<_>อำเภอ<_>เขต<_>กรุงเทพมหานคร<_>รวมทั้งชมรม<_>และศูนย์เพื่อนใจ<_>to<_>be<_>number<_>one<_>ในทุกประเภทให้มีคุณภาพและครอบคลุมกลุ่มเป้าหมายเยาวชนทั้งกลุ่มปกติ<_>และกลุ่มเสี่ยงเพิ่มขึ้น"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>หารือแลกเปลี่ยนความคิดเห็น​คณะกรรมาธิการวิสามัญเพื่อพิจารณาศึกษาและเสนอแนวทางการส่งเสริมกระบวนการสร้างสันติภาพ", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>หารือแลกเปลี่ยนความคิดเห็น​คณะกรรมาธิการวิสามัญเพื่อพิจารณาศึกษาและเสนอแนวทางการส่งเสริมกระบวนการสร้างสันติภาพ", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>หารือแลกเปลี่ยนความคิดเห็น​คณะกรรมาธิการวิสามัญเพื่อพิจารณาศึกษาและเสนอแนวทางการส่งเสริมกระบวนการสร้างสันติภาพเพื่อแก้ไขปัญหาความขัดแย้งในพื้นที่สามจังหวัดชายแดนภาคใต้<_>สภาผู้แทนราษฎร", "ในวันพฤหัสบดีที่<_>๑๖<_>พฤศจิกายน<_>๒๕๖๖<_>เวลา<_>๑๒.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ประชุมหารือแลกเปลี่ยนความคิดเห็น<_>ร่วมกับ<_>คณะกรรมาธิการวิสามัญเพื่อพิจารณาศึกษาและเสนอแนวทางการส่งเสริมกระบวนการสร้างสันติภาพเพื่อแก้ไขปัญหาความขัดแย้งในพื้นที่สามจังหวัดชายแดนภาคใต้<_>สภาผู้แทนราษฎร<_>นำโดย<_>นายจาตุรนต์<_>ฉายแสง<_>ประธานกรรมาธิการ<_>โดยมี<_>พลเอก<_>นิพัทธ์<_>ทองเล็ก<_>ที่ปรึกษานายกรัฐมนตรี<_>พร้อมด้วย<_>นายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายยู่สิน<_>จินตภากร<_>ผู้ช่วยรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>คณะกรรมาธิการฯ<_>หัวหน้าส่วนราชการในสังกัดกระทรวงยุติธรรม<_>และผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>ห้องประชุมกระทรวงยุติธรรม<_>๑๐-๐๑<_>ชั้น<_>๑๐<_>อาคารกระทรวงยุติธรรม", "โอกาสนี้<_>ที่ประชุมได้ร่วมแลกเปลี่ยนความคิดเห็นถึงแนวทางการส่งเสริมกระบวนการสร้างสันติภาพเพื่อแก้ไขปัญหาความขัดแย้งในพื้นที่สามจังหวัดชายแดนภาคใต้<_>โดยรัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวถึงนโยบายของรัฐบาลด้านการใช้หลักนิติธรรม<_>(rule<_>of<_>law)<_>ที่ยึดประโยชน์ของประชาชนเป็นหัวใจสำคัญ<_>ดังนั้น<_>บทบาทของกระทรวงยุติธรรม<_>จะต้องใช้ความเข้มแข็งของหลักนิติธรรมให้เกิดกับคนทุกคน<_>ทั้งนี้<_>ได้ฝากให้คณะกรรมาธิการฯ<_>พิจารณาผลการศึกษาความคิดเห็นและข้อเสนอแนะเพื่อนำไปสู่การปฏิบัติ<_>เพื่อให้การดำเนินการเกี่ยวกับการแก้ปัญหาและสร้างสันติภาพจังหวัดชายแดนภาคใต้เป็นไปอย่างมีประสิทธิภาพต่อไป"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ด่วน!<_>กรมการจัดหางาน<_>รับสมัครหญิงไทย<_>ทำงานนวดมาเลเซีย", "content": ["​ด่วน!<_>กรมการจัดหางาน<_>รับสมัครหญิงไทย<_>ทำงานนวดมาเลเซีย", "นายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กระทรวงแรงงาน<_>โดยกรมการจัดหางานเปิดรับสมัครคนหางานเพื่อไปทำงานกับนายจ้าง<_>luchin<_>corporation<_>sdn.<_>bhd.<_>ประเทศมาเลเซีย", "ซึ่งประกอบกิจการร้านนวด<_>ในตำแหน่งพนักงานนวด<_>จำนวน<_>10<_>อัตรา<_>ค่าจ้าง<_>3,000<_>ริงกิตต่อเดือน<_>หรือประมาณ<_>22,470<_>บาท<_>(ขึ้นกับอัตราแลกเปลี่ยน)<_>มีระยะเวลาจ้างงาน<_>1<_>ปี", "โดยนายจ้างจะจัดหาที่พัก<_>อุปกรณ์ประกอบอาหาร<_>จ่ายค่าโดยสารเครื่องบินไป-กลับ<_>เมื่อทำงานครบสัญญาจ้าง<_>พร้อมประกันคุ้มครองการบาดเจ็บ<_>และประกันสุขภาพตามที่รัฐบาลประเทศมาเลเซียกำหนด<_>ซึ่งการรับสมัคร", "ในครั้งนี้เป็นการดำเนินการเพื่อจัดส่งคนหางานไปทำงานต่างประเทศโดยวิธีรัฐจัดส่ง<_>คนหางานไม่ต้องเสียค่าสมัครหรือค่าบริการใดๆ<_>ทั้งสิ้น<_>ผู้ที่ได้รับการคัดเลือกไปทำงานจ่ายเพียงค่าใช้จ่ายที่จำเป็น<_>ได้แก่<_>ค่าถ่ายรูป", "ค่าทำหนังสือเดินทาง<_>(กรณียังไม่มี)<_>ค่าตรวจสุขภาพ<_>และค่าสมัครสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>รวมค่าใช้จ่าย<_>ประมาณ<_>6,500<_>บาท<_>โดยผู้สนใจสามารถยื่นใบสมัครทาง<_>email:<_>doe.malaysia1@gmail.com<_>ได้ตั้งแต่วันที่<_>20<_>พฤศจิกายน<_>2566<_>–<_>31<_>มกราคม<_>2567<_>ตลอด<_>24<_>ชม.<_>โดยไม่เว้นวันหยุดราชการ", "สำหรับคุณสมบัติที่นายจ้าง<_>บริษัท<_>luchin<_>corporation<_>sdn.<_>bhd.<_>แจ้งความต้องการ<_>เป็นเพศหญิง<_>อายุระหว่าง<_>21<_>-<_>42<_>ปี<_>มีประสบการณ์ในการนวดไทย<_>นวดเท้า<_>2<_>ปี<_>ขึ้นไป<_>มีใบประกาศนียบัตรผ่านการฝึกอบรมหลักสูตรประเภทการนวดไทย<_>อย่างน้อย<_>150<_>ชม.<_>จากสถานฝึกอบรมที่ได้รับการอนุมัติหลักสูตรจากกระทรวงสาธารณสุข<_>หรือผ่านการทดสอบมาตรฐานฝีมือแรงงานแห่งชาติ<_>ประเภทการนวดไทย<_>ระดับ<_>1<_>จากกรมพัฒนาฝีมือแรงงาน<_>กระทรวงแรงงาน<_>โดยหากสามารถนวดอโรม่า<_>และนวดสมุนไพรได้จะพิจารณาเป็นพิเศษ", "ทั้งนี้<_>ผู้ที่มีความประสงค์สมัครงานสามารถดาวน์โหลดแบบฟอร์มใบสมัคร<_>และศึกษารายละเอียด", "ได้ที่<_>เว็บไซต์<_>doe.go.th/overseas<_>หรือเฟชบุ๊ก<_>:<_>แรงงานไทยไปต่างประเทศโดยรัฐจัดส่ง<_>หรือสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-<_>10<_>หรือกองบริหารแรงงานไทยไปต่างประเทศ<_>หมายเลขโทรศัพท์<_>0<_>2245<_>1034<_>หรือสายด่วนกระทรวงแรงงาน", "โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>ในวันและเวลาราชการ"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เมื่อวันที่<_>13<_>-<_>14<_>พฤศจิกายน<_>2566<_>พลเอก<_>ทรงวิทย์<_>หนุนภักดี<_>ผู้บัญชาการทหารสูงสุด<_>ในฐานะผู้แทน<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>และคณะ", "content": ["เมื่อวันที่<_>13<_>-<_>14<_>พฤศจิกายน<_>2566<_>พลเอก<_>ทรงวิทย์<_>หนุนภักดี<_>ผู้บัญชาการทหารสูงสุด<_>ในฐานะผู้แทน<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>และคณะ", "ได้เข้าร่วมการประชุมระดับรัฐมนตรีระหว่างสาธารณรัฐเกาหลี<_>กับประเทศผู้ส่งกำลังเข้าร่วมปฏิบัติภารกิจภายใต้กองบัญชาการสหประชาชาติ<_>(republic<_>of<_>korea<_>(rok)-united<_>nations<_>command<_>(unc)<_>member<_>states<_>defense<_>ministerial<_>meeting)", "โดยมีนาย<_>shin<_>wonsik<_>รัฐมนตรีว่าการกระทรวงกลาโหมเกาหลีใต้<_>และนาย<_>lloyd<_>james<_>austin<_>iii<_>รัฐมนตรีว่าการกระทรวงกลาโหมสหรัฐฯ<_>เป็นเจ้าภาพร่วม<_>มีผลการปฏิบัติสรุปได้ดังนี้", "-<_>เมื่อวันที่<_>13<_>พฤศจิกายน<_>2566<_>ผู้บัญชาการทหารสูงสุด<_>ได้ร่วมงานเลี้ยงรับรองอย่างเป็นทางการของการประชุมฯ<_>พร้อมทั้งได้รับเชิญเป็นผู้แทนของประเทศผู้ส่งกำลังเข้าร่วมปฏิบัติภารกิจภายใต้กองบัญชาการสหประชาชาติ<_>จำนวน<_>17<_>ประเทศ<_>กล่าวและดื่มอวยพรในงานเลี้ยง", "-<_>เมื่อวันที่<_>14<_>พฤศจิกายน<_>2566<_>ผู้บัญชาการทหารสูงสุด<_>ได้ร่วมพิธีเคารพธงและกองทหารเกียรติยศ<_>ร่วมพิธีเปิดการประชุมฯ<_>และเป็นผู้แทนรัฐมนตรีว่าการกระทรวงกลาโหม<_>กล่าวสุนทรพจน์ในฐานะหนึ่งในประเทศผู้ส่งกำลังเข้าร่วมปฏิบัติภารกิจภายใต้กองบัญชาการสหประชาชาติ<_>ในการนี้<_>ผู้บัญชาการทหารสูงสุดได้ร่วมรับประทานอาหารกลางวันกับรัฐมนตรีว่าการกระทรวงกลาโหมเกาหลีใต้,<_>ผู้บัญชาการทหารสูงสุดเกาหลีใต้<_>พร้อมทั้งแลกเปลี่ยนของที่ระลึกซึ่งกันและกัน", "สำหรับการประชุมระดับรัฐมนตรีระหว่างสาธารณรัฐเกาหลี<_>กับประเทศผู้ส่งกำลังเข้าร่วมปฏิบัติภารกิจภายใต้กองบัญชาการสหประชาชาติ<_>(republic<_>of<_>korea<_>(rok)-united<_>nations<_>command<_>(unc)<_>member<_>states<_>defense<_>ministerial<_>meeting)<_>นี้<_>เป็นการจัดประชุมฯ<_>ครั้งแรก<_>มุ่งหมายเพื่อเฉลิมฉลอง<_>70<_>ปี<_>ความร่วมมือกันบังคับใช้กลไกข้อตกลงการพักรบช่วยคราว<_>(armistice<_>agreement)<_>ของสหประชาชาติในคาบสมุทรเกาหลี<_>โดยเป็นการดำเนินการภายใต้ภารกิจกองบัญชาการสหประชาชาติ<_>(united<_>nations<_>command)<_>ซึ่งประกอบไปด้วยกำลังจากรัฐบาลเกาหลีใต้<_>สหรัฐอเมริกา<_>และประเทศผู้ส่งกำลังเข้าร่วม<_>จำนวน<_>17<_>ประเทศ<_>ร่วมกันแสดงความเป็นปึกแผ่นระหว่างมิตรประเทศในการแสวงหาสันติภาพที่ยั่งยืนในคาบสมุทรเกาหลี<_>ตามคติพจน์ของกองบัญชาการสหประชาชาติที่ว่า<_>\"ปฏิบัติงานภายใต้ธงเดียวกัน\"<_>(under<_>one<_>flag)<_>รวมถึงนำเสนอแนวทางในการเสริมสร้างความร่วมมือและการปฏิบัติงานร่วมกัน<_>(interoperability)<_>ภายใต้กองบัญชาการสหประชาชาติ<_>เช่น<_>การส่งกำลังพลปฏิบัติงานในกองบัญชาการฯ<_>การเข้าร่วมการฝึกร่วม/ผสมของกองบัญชาการฯ<_>หรือการฝึกร่วม/ผสมของประเทศสมาชิก<_>การส่งเสริมการพูดคุย/หารือแนวทางการแก้ไขปัญหา<_>เป็นต้น", "during<_>13<_>–<_>14<_>november,<_>2023,<_>general<_>songwit<_>noonpackdee,<_>chief<_>of<_>defence<_>forces<_>of<_>the<_>royal<_>thai<_>armed<_>forces<_>represented<_>minister<_>of<_>defence<_>to<_>attend<_>a<_>ministerial<_>gathering<_>between<_>the<_>republic<_>of<_>korea<_>and<_>nations<_>participating<_>in<_>mission<_>under<_>the<_>united<_>nations<_>command<_>(rok-unc<_>member<_>states<_>defense<_>ministerial<_>meeting).<_>the<_>co-hosts<_>for<_>this<_>event<_>were<_>mr.<_>shin<_>wonsik,<_>minister<_>of<_>defense<_>of<_>republic<_>of<_>korea,<_>and<_>mr.<_>lloyd<_>james<_>austin<_>iii,<_>secretary<_>of<_>defense<_>of<_>the<_>united<_>states.<_>the<_>outcomes<_>of<_>this<_>high<_>level<_>meeting<_>are<_>as<_>follows:", "-<_>on<_>13<_>november<_>2023,<_>the<_>chief<_>of<_>defence<_>forces<_>attended<_>the<_>official<_>reception.<_>he<_>also<_>represented<_>the<_>17<_>troop<_>contributing<_>countries<_>to<_>the<_>unc,<_>in<_>delivering<_>a<_>statement<_>and<_>proposing<_>a<_>toast<_>for<_>the<_>occasion.", "-<_>on<_>14<_>november<_>2023,<_>the<_>chief<_>of<_>defence<_>forces<_>took<_>part<_>in<_>the<_>flag-raising<_>and<_>honour<_>guard<_>ceremony.<_>he<_>also<_>represented<_>the<_>minister<_>of<_>defence<_>in<_>the<_>opening<_>ceremony<_>of<_>the<_>meeting<_>and<_>gave<_>a<_>statement<_>as<_>one<_>of<_>the<_>troop<_>contributing<_>countries<_>under<_>the<_>unc.<_>later,<_>the<_>chief<_>of<_>defence<_>forces<_>joined<_>in<_>the<_>luncheon<_>with<_>the<_>minister<_>of<_>defence<_>of<_>republic<_>of<_>korea<_>(rok)<_>and<_>chairman<_>of<_>the<_>joint<_>chiefs<_>of<_>staff<_>of<_>the<_>rok<_>armed<_>forces<_>with<_>momento<_>exchange<_>at<_>the<_>conclusion.", "the<_>significance<_>of<_>this<_>ministerial<_>meeting,<_>being<_>the<_>inaugural<_>event,<_>was<_>to<_>celebrate<_>70<_>years<_>of<_>collaboration<_>to<_>enforce<_>the<_>united<_>nations<_>armistice<_>agreement<_>mechanism<_>on<_>the<_>korean<_>peninsula,<_>and<_>to<_>foster<_>solidarity<_>among<_>the<_>17<_>participating<_>countries,<_>including<_>thailand<_>and<_>the<_>united<_>states<_>under<_>the<_>aegis<_>of<_>unc.<_>the<_>meeting<_>underscored<_>a<_>collective<_>commitment<_>to<_>achieving<_>enduring<_>peace<_>on<_>the<_>korean<_>peninsula<_>in<_>line<_>with<_>the<_>united<_>nations<_>command’s<_>motto<_>of<_>“working<_>under<_>one<_>flag”.<_>the<_>event<_>also<_>laid<_>down<_>more<_>concrete<_>guidelines<_>for<_>enhancing<_>cooperation<_>and<_>interoperability<_>under<_>the<_>unc,<_>including<_>personnel<_>deployment<_>to<_>the<_>unc,<_>and<_>participation<_>in<_>related<_>joint/combined<_>exercises<_>or<_>those<_>organized<_>by<_>any<_>of<_>the<_>troop<_>contributing<_>countries,<_>promotion<_>for<_>dialogues<_>and<_>communication<_>among<_>members<_>to<_>tackle<_>future<_>challenges,<_>to<_>name<_>a<_>few.", "#oneteamทัพไทย", "ที่มา<_>:<_>https://m.facebook.com/story.php?story_fbid=pfbid02bjkdsb3pmwwggewo5frmhobxspm6unq6hf2wju8zvwgkuqw6migr5xgfutebbrfkl&id=100064492130043&mibextid=nif5oz"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.พิพัฒน์<_>มอบ<_>เลขาฯ<_>อารี<_>ร่วมพิธีรับร่าง<_>5<_>แรงงานไทยจากอิสราเอลกลับถึงมาตุภูมิ", "content": ["​รมว.พิพัฒน์<_>มอบ<_>เลขาฯ<_>อารี<_>ร่วมพิธีรับร่าง<_>5<_>แรงงานไทยจากอิสราเอลกลับถึงมาตุภูมิ", "วันที่<_>16<_>พฤศจิกายน<_>2566<_>เวลา<_>12.15<_>น.<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>มอบหมายให้<_>นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วย<_>นางสาวกรจิรัฏฐ์<_>พงจันทร์ศธร<_>ผู้ช่วยปลัดกระทรวงแรงงาน<_>เป็นผู้แทนกระทรวงแรงงานรับศพแรงงานไทยที่เสียชีวิตจากสถานการณ์ความไม่สงบในอิสราเอลอีกจำนวน<_>5<_>ราย<_>พร้อมร่วมวางพวงหรีดแสดงความอาลัย<_>โดยมี<_>นางสาวเชาวนี<_>ตังวงศ์ประเสริฐ<_>ผู้อำนวยการกองสัญชาติและนิติกรณ์<_>กรมการกงสุล<_>เป็นผู้แทนกระทรวงการต่างประเทศ<_>และ<_>นางออร์นา<_>ซากิฟ<_>เอกอัครราชทูตรัฐอิสราเอลประจำประเทศไทย<_>และผู้บริหารระดับสูงจากทุกหน่วยงานในสังกัดกระทรวงแรงงาน<_>ร่วมพิธี<_>ณ<_>บริเวณอาคารคลังสินค้า<_>ท่าอากาศยานสุวรรณภูมิ<_>จังหวัดสมุทรปราการ", "นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>กล่าวว่า<_>ในวันนี้ท่านพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ได้มอบหมายให้ผมพร้อมด้วย<_>ท่านผู้ช่วยปลัดกระทรวงแรงงาน<_>และผู้บริหารระดับสูงจากทุกหน่วยงานในสังกัดของกระทรวงแรงงาน<_>เป็นผู้แทนของกระทรวงแรงงานในการมารับร่างแรงงานไทยที่เสียชีวิตจากเหตุการณ์ความไม่สงบในอิสราเอลอีกจำนวน<_>5<_>ราย<_>ซึ่งสถานเอกอัครราชทูตได้ส่งร่างแรงงานไทยชุดที่ห้ากลับมา<_>ด้วยเที่ยวบินที่<_>ly081<_>ถึงท่าอากาศยานสุวรรณภูมิเวลา<_>12.15<_>น.<_>พร้อมร่วมวางพวงหรีดของท่านรัฐมนตรีว่าการกระทรวงแรงงานเพื่อแสดงความอาลัย", "นายอารี<_>กล่าวต่อว่า<_>กระทรวงแรงงานได้ส่งเจ้าหน้าที่แรงงานจังหวัด<_>เข้าแจ้งสิทธิประโยชน์ครอบครัวของแรงงาน<_>ทั้งในส่วนรัฐบาลไทยเรียบร้อยแล้ว<_>และหน่วยงานในสังกัดกระทรวงแรงงานที่อยู่ในจังหวัดภูมิลำเนาของแรงงานไทยได้ประสานครอบครัวผู้เสียชีวิต<_>เพื่ออำนวยความสะดวกร่วมกับกระทรวงการต่างประเทศ<_>เพื่อรับร่างแรงงานทุกรายกลับไปประกอบพิธีทางศาสนาที่ภูมิลำเนาใน<_>3<_>จังหวัด<_>ได้แก่<_>บุรีรัมย์<_>อุดรธานี<_>และ<_>เชียงราย<_>แล้วเช่นกัน", "โดยหลังจากร่างผู้เสียชีวิตไปถึงภูมิลำเนา<_>กระทรวงแรงงานจะนำเงินช่วยเหลือไปมอบให้กับทายาทของแรงงานไทยที่เสียชีวิต<_>จำนวน<_>40,000<_>บาท<_>ซึ่งเป็นเงินสิทธิประโยชน์จากการเป็นสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>กรณีเสียชีวิตในต่างประเทศ<_>นอกจากนี้<_>มีสิทธิได้รับสิทธิประโยชน์ตามกฎหมายประกันสังคมอิสราเอล<_>(national<_>insurance<_>institute)<_>ซึ่งในกรณีที่เสียชีวิตนี้<_>บิดา<_>มารดา<_>ภรรยาตามกฎหมายและบุตรของผู้เสียชีวิตทุกคนจะได้รับเงินช่วยเหลือทุกเดือนจนกว่าภรรยาจะแต่งงานใหม่<_>หรือลูกมีอายุครบ<_>18<_>ปี<_>นอกจากนี้<_>ยังมีสิทธิประโยชน์จากกองทุนประกันสังคม<_>โดยครอบครัวของแรงงานไทยซึ่งเป็นผู้ประกันตนที่เสียชีวิตจากเหตุการณ์ความไม่สงบในอิสราเอลจะได้รับเงินเยียวยาจากสำนักงานประกันสังคมตามมาตราที่แรงงานเป็นสมาชิก", "“ผมขอแสดงความเสียใจอย่างยิ่งต่อญาติพี่น้องและครอบครัวของพี่น้องแรงงานไทยทั้ง<_>5<_>ราย<_>ในนามของท่านพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ขอให้คำมั่นกับญาติของพี่น้องแรงงานไทยว่าเราจะดูแลสิทธิประโยชน์ของทุกท่านให้ได้รับสิทธิประโยชน์พึงได้ตามกฎหมายโดยเร็วที่สุด<_>และขณะนี้สำนักงานประกันสังคมได้ตรวจสอบสิทธิแรงงานที่เสียชีวิต<_>5<_>ราย<_>เรียบร้อยแล้ว<_>พบว่า<_>มีสิทธิจากกองทุนประกันสังคม<_>4<_>ราย<_>อีกจำนวน<_>1<_>ราย<_>ไม่ได้เป็นผู้ประกันตน<_>รวมเป็นเงินประโยชน์ทดแทนที่สำนักงานประกันสังคมจะจ่ายให้กับทายาทผู้เสียชีวิต<_>เป็นเงิน<_>91,700.44<_>บาท<_>”<_>นายอารี<_>กล่าวท้ายสุด", "สำหรับแรงงานไทยที่เสียชีวิตจากสถานการณ์ความไม่สงบในอิสราเอล<_>ซึ่งสถานเอกอัครราชทูต<_>ได้ส่งร่างผู้เสียชีวิตกลับมา<_>5<_>รายล่าสุด<_>มีรายชื่อ<_>ดังนี้<_>1.นายเทียนชัย<_>ยอดทองดี<_>จ.บุรีรัมย์<_>2.นายจักรพันธ์<_>เดี่ยวไธสง<_>จ.บุรีรัมย์<_>3.นายไชยา<_>รักษานนท์<_>จ.อุดรธานี<_>4.นายศักดิ์สิทธิ์<_>จำปาสิม<_>จ.อุดรธานี<_>และ5.นายสมชัย<_>แซ่ยาง<_>จ.เชียงราย", "กองเผยแพร่และประชาสัมพันธ์"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>สั่งการ<_>ปลัด<_>มท.<_>ย้ำผู้ว่าฯ<_>ทั่วประเทศ<_>“ห้ามออกใบอนุญาตพกพาอาวุธปืนในจังหวัดทั้ง<_>76<_>จังหวัด”<_>พร้อมเตรียมประสาน<_>ผบ.ตร.<_>พิจารณางดออกใบอนุญาตพกพาอาวุธปืนใน<_>กทม.และทั่วราชอาณาจักร", "content": ["มท.1<_>สั่งการ<_>ปลัด<_>มท.<_>ย้ำผู้ว่าฯ<_>ทั่วประเทศ<_>“ห้ามออกใบอนุญาตพกพาอาวุธปืนในจังหวัดทั้ง<_>76<_>จังหวัด”<_>พร้อมเตรียมประสาน<_>ผบ.ตร.<_>พิจารณางดออกใบอนุญาตพกพาอาวุธปืนใน<_>กทม.และทั่วราชอาณาจักร", "มท.1<_>สั่งการ<_>ปลัด<_>มท.<_>ย้ำผู้ว่าฯ<_>ทั่วประเทศ<_>“ห้ามออกใบอนุญาตพกพาอาวุธปืนในจังหวัดทั้ง<_>76<_>จังหวัด”<_>พร้อมเตรียมประสาน<_>ผบ.ตร.<_>พิจารณางดออกใบอนุญาตพกพาอาวุธปืนใน<_>กทม.<_>และทั่วราชอาณาจักร<_>รวมถึงการควบคุมแบลงค์กัน<_>สิ่งเทียมอาวุธปืนทุกชนิด", "มท.1<_>สั่งการ<_>ปลัด<_>มท.<_>ย้ำผู้ว่าฯ<_>ทั่วประเทศ<_>“ห้ามออกใบอนุญาตพกพาอาวุธปืนในจังหวัดทั้ง<_>76<_>จังหวัด”<_>พร้อมเตรียมประสาน<_>ผบ.ตร.<_>พิจารณางดออกใบอนุญาตพกพาอาวุธปืนใน<_>กทม.<_>และทั่วราชอาณาจักร<_>รวมถึงการควบคุมแบลงค์กัน<_>สิ่งเทียมอาวุธปืนทุกชนิด<_>เพื่อสวัสดิภาพและความผาสุกของสังคม", "วันนี้<_>(16<_>พ.ย.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงมาตรการในการกำกับดูแลควบคุมการใช้อาวุธปืนเพื่อความปลอดภัยของประชาชน<_>ซึ่งในห้วงเวลาที่ผ่านมาในช่วงเวลาใกล้เคียงกันได้เกิดเหตุสะเทือนขวัญที่คล้ายคลึงกัน<_>ทั้งเหตุการณ์เยาวชนอายุ<_>14<_>ปี<_>ได้ใช้<_>“แบลงค์กัน”<_>ที่เป็นสิ่งเทียมอาวุธปืนดัดแปลงเป็นอาวุธปืนก่อเหตุกราดยิงที่ศูนย์การค้าในพื้นที่กรุงเทพมหานคร<_>เป็นเหตุให้มีผู้บาดเจ็บและเสียชีวิต<_>หรือกรณีเจ้าหน้าที่ตำรวจที่ถูกให้ออกจากราชการและมีพฤติการณ์ที่อาจเกี่ยวข้องกับยาเสพติดได้ใช้อาวุธปืนก่อเหตุอุกฉกรรจ์สะเทือนขวัญในพื้นที่จังหวัดหนองบัวลำภู<_>หรือกรณีเจ้าหน้าที่ทหารใช้อาวุธสงครามกราดยิงตามเส้นทางสาธารณะจนกระทั่งถึงห้างสรรพสินค้าชื่อดังในพื้นที่อำเภอเมืองนครราชสีมา<_>และล่าสุดเกิดเหตุวัยรุ่นยิงกันบริเวณหน้าโรงเรียนพระหฤทัยคอนแวนต์<_>กรุงเทพฯ<_>ทำให้มีผู้เสียชีวิต<_>1<_>คน<_>โดยเหล่านี้ล้วนเป็นเหตุอาชญากรรมที่ร้ายแรงและส่งผลต่อสภาพจิตใจของพี่น้องประชาชนคนไทยทั่วประเทศ<_>ตลอดจนความปลอดภัยของนักท่องเที่ยวที่เดินทางมาท่องเที่ยวในประเทศไทย<_>โดยนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้เชิญหน่วยงานที่เกี่ยวข้องร่วมประชุมกำหนดมาตรการและแนวทางการแก้ไขปัญหา<_>พร้อมทั้งกำชับว่าหลังจากนี้ไปต้องไม่มีการพกพาอาวุธปืนแล้ว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>เพื่อเป็นการป้องกันเหตุอาชญากรรมที่ร้ายแรงและสนองตามนโยบายของรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>จึงได้สั่งการไปยังผู้ว่าราชการจังหวัดทุกจังหวัดสั่งการ<_>ดังนี้<_>1)<_>ให้นายทะเบียนท้องที่<_>“งดการออกใบอนุญาต”<_>ให้สั่ง<_>นำเข้า<_>หรือค้าซึ่ง<_>“สิ่งเทียมอาวุธปืนชนิดแบลงค์กัน”<_>หรือสิ่งเทียมอาวุธปืนอื่นที่สามารถดัดแปลงเป็นอาวุธปืนได้โดยง่าย<_>และแจ้งให้นายทะเบียนท้องที่ทราบแนวทางที่จะไม่มีนโยบายให้เพิ่มเติมผู้ได้รับใบอนุญาต<_>สั่ง<_>นำเข้า<_>หรือค้าซึ่งสิ่งเทียมอาวุธปืนรายใหม่<_>ทุกท้องที่ทั่วประเทศ<_>และสำหรับ<_>“กรณีร้านค้าอาวุธปืน”<_>ให้นายทะเบียนท้องที่งดการออกใบอนุญาตให้สั่ง<_>หรือนำเข้า<_>ซึ่งอาวุธปืนและเครื่องกระสุนปืน<_>ตั้งแต่บัดนี้เป็นต้นไป<_>จนกว่าจะมีคำสั่งเปลี่ยนแปลง<_>พร้อมทั้ง<_>2)<_>ให้นายทะเบียนท้องที่อำเภอขอความร่วมมือไปยัง<_>“บุคคลผู้ครอบครองแบลงค์กันหรือสิ่งเทียมอาวุธปืนผู้สุจริตทุกราย”<_>ซึ่งเป็นผู้ที่ไม่ได้ดัดแปลงแก้ไขสิ่งเทียมอาวุธปืนของตนเองแต่อย่างใด<_>ให้นำแบลงค์กันหรือสิ่งเทียมอาวุธปืนที่ครอบครองมาแสดงและทำบันทึกต่อนายทะเบียนท้องที่ที่มีภูมิลำเนาอยู่<_>เพื่อเป็นการแสดงเจตนาสุจริตโดยไม่เพิ่มภาระเกินสมควรกับบุคคลเหล่านั้น<_>และ<_>3)<_>ให้นายทะเบียนท้องที่พิจารณาออกใบอนุญาตให้ซื้ออาวุธปืน<_>(แบบ<_>ป.3)<_>ใบอนุญาตให้มีและใช้อาวุธปืน<_>(แบบ<_>ป.4)<_>และใบอนุญาตให้สั่งหรือนำเข้าซึ่งเครื่องกระสุนปืน<_>(แบบ<_>ป.2)<_>แก่สมาคมกีฬายิงปืนที่ได้รับการจดทะเบียนเป็นนิติบุคคลตามกฎหมายว่าด้วยการกีฬาแห่งประเทศไทยเท่านั้น<_>และต้องไม่มีลักษณะต้องห้ามตามกฎหมายว่าด้วยอาวุธปืน<_>เครื่องกระสุนปืน<_>วัตถุระเบิด<_>ดอกไม้เพลิง<_>และสิ่งเทียมอาวุธปืน<_>โดยเครื่องกระสุนปืนที่จะอนุญาตให้สมาคมกีฬายิงปืนซื้อ<_>สั่งหรือนำเข้าได้<_>จะต้องเป็นชนิดและขนาดที่สอดคล้องกับอาวุธปืนที่ปรากฏตามใบอนุญาตให้มี<_>และใช้อาวุธปืนของสมาคมกีฬายิงปืน<_>รวมทั้งสอดคล้องเหมาะสมกับจำนวนเครื่องกระสุนปืนโดยดูจากข้อเท็จจริงตามสภาพความต้องการของแต่ละพื้นที่<_>ตลอดจนศักยภาพพื้นที่ในการจัดเก็บอาวุธปืนและเครื่องกระสุนปืน<_>และในกรณีที่นายทะเบียนท้องที่จะพิจารณาออกใบอนุญาตให้สั่ง<_>หรือนำเข้า<_>ซึ่งเครื่องกระสุนปืน<_>ชนิดเครื่องกระสุนปืนสั้นต้องถือปฏิบัติตามระเบียบ<_>กฎหมาย<_>ที่เกี่ยวข้องโดยเคร่งครัด", "“นอกจากนี้<_>ตนยังได้สั่งการให้ผู้ว่าราชการจังหวัดทุกจังหวัดงดการออกใบอนุญาตให้มีอาวุธปืนติดตัว<_>(แบบ<_>ป.12)<_>ในเขตพื้นที่จังหวัด<_>ตั้งแต่บัดนี้เป็นต้นไป<_>และเตรียมประสานผู้บัญชาการตำรวจแห่งชาติ<_>(ผบ.ตร)<_>ซึ่งเป็นผู้มีอำนาจพิจารณาออกใบอนุญาตพกพาอาวุธปืนใน<_>กทม.<_>และทั่วราชอาณาจักร<_>เพื่อขอความร่วมมืองดออกใบอนุญาต<_>เพื่อสนองนโยบาย<_>มท.1<_>นโยบายรัฐบาล<_>และเพื่อสวัสดิภาพและความผาสุกของสังคมไทย”<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยได้กำชับให้ทุกกลไกในระดับพื้นที่ได้หมั่นตรวจสอบตรวจตราความปลอดภัยของพี่น้องประชาชนในพื้นที่อย่างเข้มข้นต่อเนื่อง<_>ทั้งสถานบริการ<_>สถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>รวมถึงสถานที่ต่าง<_>ๆ<_>ที่เป็นแหล่งรวมคนเป็นจำนวนมาก<_>โดยประสานการทำงานร่วมกับเจ้าหน้าที่ตำรวจ<_>หน่วยงานด้านความมั่นคง<_>และภาคีเครือข่ายในพื้นที่<_>เพื่อเสริมสร้างความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>รวมทั้งเพื่อสร้างความอุ่นใจและความเชื่อมั่นให้กับนักท่องเที่ยวในการเดินทางมาท่องเที่ยวในประเทศไทย<_>เพื่อกระตุ้นเศรษฐกิจฐานรากให้กับพี่น้องประชาชนในพื้นที่<_>ทั้งนี้<_>หากพี่น้องประชาชนมีเบาะแสการกระทำผิดเกี่ยวกับเรื่องอาวุธปืน<_>หรือสิ่งเทียมอาวุธปืน<_>หรือยาเสพติด<_>หรือสิ่งที่จะก่อให้เกิดอันตรายต่อชีวิตและทรัพย์สินของประชาชน<_>สามารถแจ้งได้ที่ผู้ใหญ่บ้าน<_>กำนัน<_>ปลัดอำเภอ<_>นายอำเภอ<_>หรือโทรสายด่วนศูนย์ดำรงธรรม<_>1567<_>เพื่อเจ้าหน้าที่จะได้ดำเนินการควบคุมเหตุการณ์หรือดำเนินการกับผู้กระทำความผิดให้ได้รับโทษตามกฎหมาย<_>เราจะร่วมกันทำให้สังคมไทยเป็นสังคมแห่งความสุข<_>สามารถใช้ชีวิตได้อย่างมีสวัสดิภาพ<_>มีความปลอดภัยในทุกพื้นที่<_>เพื่อประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>มอบโล่รางวัลเกียรติยศด้านกิจกรรมเฉลิมพระเกียรติแก่ผู้ว่าราชการจังหวัดขอนแก่น-นครสวรรค์-ยะลา<_>โครงการแสงนำใจไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>9<_>เฉลิมพระเกียรติฯ", "content": ["มท.1<_>มอบโล่รางวัลเกียรติยศด้านกิจกรรมเฉลิมพระเกียรติแก่ผู้ว่าราชการจังหวัดขอนแก่น-นครสวรรค์-ยะลา<_>โครงการแสงนำใจไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>9<_>เฉลิมพระเกียรติฯ", "มท.1<_>มอบโล่รางวัลเกียรติยศด้านกิจกรรมเฉลิมพระเกียรติแก่ผู้ว่าราชการจังหวัดขอนแก่น-นครสวรรค์-ยะลา<_>โครงการแสงนำใจไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>9<_>เฉลิมพระเกียรติฯ<_>พร้อมย้ำความมุ่งมั่นของกระทรวงมหาดไทยในการร่วมขับเคลื่อนกิจกรรม", "มท.1<_>มอบโล่รางวัลเกียรติยศด้านกิจกรรมเฉลิมพระเกียรติแก่ผู้ว่าราชการจังหวัดขอนแก่น-นครสวรรค์-ยะลา<_>โครงการแสงนำใจไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>9<_>เฉลิมพระเกียรติฯ<_>พร้อมย้ำความมุ่งมั่นของกระทรวงมหาดไทยในการร่วมขับเคลื่อนกิจกรรมอย่างต่อเนื่อง<_>เพื่อให้ประชาชนคนไทยมีสุขภาพที่ดีห่างไกลโรค", "วันนี้<_>(16<_>พ.ย.<_>66)<_>เวลา<_>10.45<_>น.<_>ที่ห้องประชุมสิรินธร<_>อาคารเฉลิมพระเกียรติ<_>ชั้น<_>g<_>โรงพยาบาลศิริราช<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>มอบโล่รางวัลเกียรติยศของกระทรวงมหาดไทยให้แก่จังหวัดที่ได้รับคะแนนสูงสุดด้านกิจกรรมเฉลิมพระเกียรติ<_>พร้อมร่วมเป็นเกียรติและสักขีพยานในพิธีมอบถ้วยรางวัลพระราชทาน<_>โครงการแสงนำใจไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>9<_>เฉลิมพระเกียรติ<_>โดยมี<_>ศาสตราจารย์<_>นายแพทย์อภิชาติ<_>อัศวมงคลกุล<_>คณบดีคณะแพทย์ศาาตร์ศิริราชพยาบาล<_>มหาวิทยาลัยมหิดล<_>เป็นประธาน<_>โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ตลอดจนภาคีเครือข่าย<_>อาทิ<_>นางสาวพินทองทา<_>ชินวัตร<_>คุณากรวงศ์<_>กรรมการและเลขานุการมูลนิธิไทยคม<_>นายณณัฏฐ์<_>หงษ์ชูเวช<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>ดร.วรัท<_>พฤกษาทวีกุล<_>หัวหน้าผู้ตรวจราชการกระทวงศึกษาธิการ<_>รักษาราชการแทนรองปลัดกระทรวงศึกษาธิการ<_>นายอนันต์<_>ดนตรี<_>หัวหน้าผู้ตรวจการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>รองศาสตราจารย์<_>ดร.นายแพทย์ยงยุทธ<_>ศิริวัฒนอักษร<_>ผู้อำนวยการโรงพยาบาลศิริราช<_>รองศาสตราจารย์<_>นายแพทย์ยงชัย<_>นิละนนท์<_>ประธานศูนย์โรคหลอดเลือดสมองศิริราช<_>นพ.วันชัย<_>สัตยาวุฒิพงศ์<_>กรรมการและเลขาธิการมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>ดร.นายแพทย์ไพโรจน์<_>เสาน่วม<_>ประธานกรรมการผู้ทรงคุณวุฒิฯ<_>สื่อมวลชน<_>และผู้ที่เกี่ยวข้อง<_>ร่วมพิธี", "โอกาสนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>มอบรางวัลโล่รางวัลเกียรติยศของกระทรวงมหาดไทย<_>ให้แก่จังหวัดที่ชนะเลิศ<_>ที่ได้คะแนนสูงสุดด้านกิจกรรมเฉลิมพระเกียรติ<_>ตามลำดับ<_>คือ<_>รางวัลชนะเลิศ<_>ได้แก่<_>จังหวัดขอนแก่น<_>โดยนายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>รับมอบ<_>รองชนะเลิศอันดับ<_>1<_>ได้แก่<_>จังหวัดนครสวรรค์<_>โดยนายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>รับมอบ<_>และรองชนะเลิศอันดับ<_>2<_>ได้แก่<_>จังหวัดยะลา<_>โดยนายอำพล<_>พงศ์สุวรรณ<_>ผู้ว่าราชการจังหวัดยะลา<_>รับมอบ", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยให้ความสำคัญในด้านการเสริมสร้างสุขภาพอนามัยที่ดีของพี่น้องประชาชน<_>ซึ่งโครงการแสงนำใจไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>9<_>เฉลิมพระเกียรติ<_>ถือเป็นหนึ่งในภารกิจ<_>“บำบัดทุกข์<_>บำรุงสุข”ของกระทรวงมหาดไทย<_>ซึ่งเป็นกิจกรรมที่ส่งเสริมให้ประชาชนยึดหลักการดูแลสุขภาพอนามัย<_>โดยมีพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ทรงเป็นดั่ง<_>“แสงนำใจ”<_>และทรงเป็นแบบอย่างแก่ประชาชนชาวไทยในการรักษาสุขภาพและออกกำลังกาย<_>อีกทั้งพระองค์ท่านยังมีพระราชกรณียกิจนานานัปการในการส่งเสริมและสนับสนุนด้านการแพทย์เพื่อดูแลพสกนิกรชาวไทย<_>ทั้งทรงพระราชทานรถต้นแบบรักษาอัมพาตเคลื่อนที่สำหรับนำไปใช้ประโยชน์<_>สนับสนุนเครื่องมือแพทย์<_>ที่จะส่งผลทำให้คนในประเทศแข็งแรง<_>ประเทศชาติก็จะแข็งแรง<_>ซึ่งกิจกรรมนี้ทางกระทรวงมหาดไทยพร้อมด้วยภาคีเครือข่ายทุกภาคส่วน<_>ได้ร่วมกันจัดกิจกรรมเพื่อส่งเสริมการออกกำลังกาย<_>ควบคู่กับการให้ความรู้โรคหลอดเลือดสมอง<_>และกิจกรรมเฉลิมพระเกียรติเพื่อน้อมสำนึกในพระมหากรุณาธิคุณของทั้ง<_>2<_>พระองค์<_>โดยพร้อมเพรียงกันทั่วทุกจังหวัด<_>ดังนั้น<_>จึงหวังเป็นอย่างยิ่งว่าความสำเร็จของงานในปีนี้จะต่อยอดไปสู่ปีถัดไป<_>และกระทรวงมหาดไทยพร้อมจะเป็นส่วนสำคัญในการขับเคลื่อนในทุกมิติ<_>ร่วมกับภาคีเครือข่ายทุกภาคส่วน<_>โดยเฉพาะอย่างยิ่งการที่ท่านผู้ว่าราชการจังหวัดทั้ง<_>3<_>จังหวัดที่ได้รับโล่รางวัล<_>ตลอดจนทุกจังหวัดทั่วประเทศ<_>ได้ร่วมจัดกิจกรรมกับพี่น้องภาคีเครือข่าย<_>ห้าง<_>ร้าน<_>มูลนิธิ<_>สมาคม<_>และพี่น้องประชาชนทุกพื้นที่<_>แสดงถึง<_>\"การเป็นต้นแบบส่งเสริมให้เกิดการออกกำลังกายทั่วประเทศ\"<_>เพื่อทำให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดี<_>นำไปสู่ประโยชน์สูงสุดต่อพี่น้องประชาชน<_>อันจะเป็นรากฐานในการดำเนินชีวิตอย่างยั่งยืน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นับเป็นพระมหากรุณาธิคุณที่พระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ทรงเป็นแบบอย่างด้านการออกกำลังกายให้กับปวงชนชาวไทย<_>โดยกระทรวงมหาดไทย<_>ได้น้อมนำพระราชจริยวัตรของทั้งสองพระองค์<_>มาเป็นหลักชัยในการร่วมมือกับคณะแพทยศาสตร์ศิริราชพยาบาล<_>มหาวิทยาลัยมหิดล<_>เพราะหน้าที่ของกระทรวงมหาดไทย<_>คือ<_>การบำบัดทุกข์<_>บำรุงสุข<_>ซึ่งการส่งเสริมการออกกำลังกาย<_>ถือเป็นหนึ่งในภารกิจหน้าที่ที่สำคัญ<_>ตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เพราะเป็นการทำให้ประชาชนได้รับการบรรเทาความทุกข์<_>และเพิ่มพูนความสุขจากการทำกิจกรรมเพื่อสุขภาพ<_>ยังผลให้ประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า<_>จึงนับได้ว่าเป็นเกียรติอย่างยิ่งที่ได้เป็นส่วนสำคัญในการขับเคลื่อนกิจกรรม<_>\"แสงนำใจไทยทั้งชาติ<_>เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต<_>ครั้งที่<_>9<_>เฉลิมพระเกียรติ\"<_>โดยมีผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>เป็นผู้นำบูรณาการขับเคลื่อนในพื้นที่จังหวัดจนประสบผลสำเร็จตามวัตถุประสงค์<_>ทั้งนี้<_>กระทรวงมหาดไทยพร้อมสนับสนุนและเป็นส่วนสำคัญในปีต่อไป<_>เพื่อเป็นกำลังหลักในการขับเคลื่อนโครงการนี้<_>อันจะนำไปสู่ประโยชน์สูงสุดต่อพี่น้องประชาชน<_>ให้ทุกคนมีความมั่นคงแข็งแรงอย่างยั่งยืน", "ศาสตราจารย์<_>นายแพทย์อภิชาติ<_>อัศวมงคลกุล<_>คณบดีคณะแพทย์ศาสตร์ศิริราชพยาบาล<_>มหาวิทยาลัยมหิดล<_>กล่าวว่า<_>โครงการแสงนำใจไทยทั้งชาติฯ<_>เป็นโครงการฯ<_>ที่ศิริราชจัดมาอย่างต่อเนื่อง<_>โดยปีนี้เข้าสู่ปีที่<_>9<_>ในปีที่ผ่านมา<_>โครงการฯ<_>ได้รับความร่วมมือขับเคลื่อนผ่าน<_>3<_>กระทรวง<_>คือ<_>กระทรวงมหาดไทย<_>กระทรวงสาธารณสุข<_>และกระทรวงการท่องเที่ยวและกีฬา<_>และในปีนี้จัดในหัวข้อ<_>“คนรุ่นใหม่<_>ขับเคลื่อนไทยไร้สโตรค”<_>หรือ<_>young<_>thais<_>fight<_>stroke<_>ได้รับความร่วมมือจากกระทรวงศึกษาธิการ<_>และกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ซึ่งเป็นกระทรวงที่ดูแลเด็กและเยาวชน<_>ซึ่งเป็นอนาคตของชาติ<_>ให้มีความรู้โรค<_>stroke<_>ปลูกฝังคนรุ่นใหม่หันมาออกกำลังกายเพื่อสุขภาพที่ดีของตน<_>ซึ่งคณะผู้จัดมีความเชื่อมั่นว่า<_>“คนรุ่นใหม่”<_>จากโครงการแสงนำใจไทยทั้งชาติฯ<_>ที่ได้รับรางวัลในวันนี้<_>จะเป็นผู้นำชุมชนในการให้ความรู้การดูแลตนเองอย่างถูกต้อง<_>ตลอดจนเชิญชวนคนในชุมชนหันมาออกกำลังกายเพื่อสุขภาพที่แข็งแรง<_>เพื่อเป้าหมายเดียวกันคือ<_>“แผ่นดินไทย<_>ไร้สโตรค”<_>ทุกพื้นที่ทั่วประเทศไทย<_>โดยผลการดำเนินกิจกรรมในปีนี้<_>ที่จัดขึ้นระหว่างวันที่<_>24-29<_>ตุลาคม<_>2566<_>มีส่วนร่วมกิจกรรมออกกำลังกาย<_>“เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต”<_>ของคน<_>“มากกว่า<_>3<_>แสนคนทั่วประเทศ”<_>แบ่งออกเป็นผู้สมัครกิจกรรมเดิน<_>วิ่ง<_>ปั่น<_>จำนวน<_>283,942<_>คน<_>และ<_>new<_>gen<_>จำนวน<_>14,930<_>คน<_>มีรายได้จากกิจกรรมออกกำลังกาย<_>“เดิน<_>วิ่ง<_>ปั่น<_>ป้องกันอัมพาต”<_>จำนวน<_>77.7<_>ล้านบาท<_>มอบให้มูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>จำนวน<_>23.9<_>ล้านบาท<_>บัญชีแสงนำใจไทยทั้งชาติฯ<_>ระดับจังหวัด<_>38.2<_>ล้านบาท<_>จำนวนแคลอรี่ที่วัดได้จาก<_>2<_>แอปพลิเคชัน<_>คือก้าวท้าใจ<_>และ<_>calories<_>credit<_>challenge<_>รวม<_>859,067,459<_>กิโลแคลอรี<_>รวมเดินทางรอบโลก<_>เท่ากับ<_>329.79<_>รอบ<_>ซึ่งมากกว่าปีที่แล้ว<_>283.43<_>รอบ"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมรัฐมนตรีกลาโหมอาเซียน<_>หรือ<_>admm<_>ครั้งที่<_>17<_>ในวันนี้<_>(15<_>พฤศจิกายน<_>2566)", "content": ["การประชุมรัฐมนตรีกลาโหมอาเซียน<_>หรือ<_>admm<_>ครั้งที่<_>17<_>ในวันนี้<_>(15<_>พฤศจิกายน<_>2566)", "นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ได้เข้าร่วมการประชุมฯ<_>ซึ่งได้รับการต้อนรับจาก<_>พลโท<_>พลาโบโว<_>ซูเบียนโต้<_>รมว.กห.อินโดนีเซีย<_>โดยธีมของปีนี้<_>คือ<_>“สันติภาพ<_>ความเจริญรุ่งเรือง<_>และความมั่นคง”", "ซึ่งสอดคล้องกับการเป็นประธานอาเซียน<_>คือ<_>การทำให้อาเซียนเป็นศูนย์กลางความเจริญก้าวหน้าของโลก<_>โดยสะท้อนถึงความมุ่งมั่นตั้งใจของประเทศสมาชิกอาเซียนที่ต้องการให้ภูมิภาคมีสันติภาพและความมั่นคง<_>นอกจากนี้<_>ยังสะท้อนให้เห็นถึงความร่วมมือในการรักษาความมั่นคงปัจจุบันในสถานการณ์โลก<_>ทั้งนี้<_>สันติภาพและความมั่นคงถือเป็นพื้นฐานของความเจริญก้าวหน้าและการพัฒนาของสังคม<_>ดังนั้น<_>การประชุม<_>admm<_>จึงมุ่งมั่นที่จะกระชับความร่วมมือ<_>เพื่อรับมือกับความท้าทายต่างๆ<_>ผ่านการหารือระหว่างกองทัพและกระทรวงกลาโหมของภูมิภาค<_>เพื่อเสริมสร้างความไว้เนื้อเชื่อใจและความร่วมมือระหว่างกันให้มากยิ่งขึ้น", "ในระหว่างการประชุมฯ<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ได้กล่าวแนะนำตัวต่อสมาชิกอาเซียนพร้อมกับกล่าวแสดงความยินดีในความสำเร็จของการเป็นประธานอาเซียนของอินโดนีเซียในฐานะประธานอาเซียน<_>ที่ได้จัดการประชุมสุดยอดอาเซียนและการประชุมที่เกี่ยวข้อง<_>ภายใต้กรอบการประชุม<_>admm<_>และ<_>admm-plus<_>ได้อย่างประสบความสำเร็จเสริมสร้างความร่วมมืออย่างสร้างสรรค์ภายใต้บทบาทนำและความมุ่งมั่นในการขับเคลื่อนความร่วมมือ<_>โดยอาเซียนเป็นศูนย์กลาง<_>สรรค์สร้างความเจริญครอบคลุมในทุกมิติ<_>พร้อมขอบคุณคณะทำงานและเจ้าหน้าที่อาวุโสกลาโหมอาเซียน<_>ที่ทุ่มเทเสียสละ<_>เพื่อขับเคลื่อนและเสริมสร้างความร่วมมือด้านความมั่นคงของอาเซียน<_>ให้มีความก้าวหน้า<_>และประสบผลสัมฤทธิ์เป็นอย่างดี<_>โดยรัฐมนตรีกลาโหมกลุ่มประเทศอาเซียนได้ร่วมจับมือและถ่ายภาพร่วมกัน<_>แสดงถึงความสัมพันธ์ที่แนบแน่นและความสำเร็จของการประชุมฯ<_>ดังกล่าว", "ที่มา<_>:<_>โฆษกกระทรวงกลาโหม"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ใน<_>15<_>พ.ย.66<_>(ช่วงบ่าย)<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้ร่วมการประชุมรัฐมนตรีกลาโหมอาเซียน<_>+1<_>อย่างไม่เป็นทางการกับประเทศคู่เจรจา", "content": ["​ใน<_>15<_>พ.ย.66<_>(ช่วงบ่าย)<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้ร่วมการประชุมรัฐมนตรีกลาโหมอาเซียน<_>+1<_>อย่างไม่เป็นทางการกับประเทศคู่เจรจา", "รมว.กห.<_>เข้าการประชุม<_>admm-plus<_>+1<_>อย่างไม่เป็นทางการกับประเทศคู่เจรจา<_>จำนวน<_>2<_>ประเทศ<_>ได้แก่<_>สหรัฐอเมริกา<_>และญี่ปุ่น<_>เพื่อให้ประเทศสมาชิกอาเซียนได้ร่วมแลกเปลี่ยนมุมมองด้านความมั่นคงและการป้องกันประเทศ", "โดย<_>รมว.กห.<_>ได้กล่าวต่อนาย<_>ลอยด์<_>ออสติน<_>รมว.กห.สหรัฐฯ<_>และสมาชิกอาเซียนที่ร่วมประชุมว่า<_>“ไทยและสหรัฐเป็นมิตรประเทศที่มีความสัมพันธ์กันอย่างยาวนาน<_>มีความใกล้ชิดกันในทุกระดับ<_>โดยเฉพาะอย่างยิ่งด้านการทหาร<_>ซึ่งไทยชื่นชมความริเริ่มของ<_>กห.สหรัฐฯ<_>ที่ได้เสนอเอกสาร<_>concept<_>note<_>ความร่วมมือระหว่างอาเซียน<_>-<_>สหรัฐฯ<_>เพื่อส่งเสริมขีดความสามารถของผู้นำรุ่นใหม่<_>และขอขอบคุณสหรัฐฯ<_>สำหรับการสนับสนุนหลักสูตรต่าง<_>ๆ<_>ให้กับประเทศสมาชิกอาเซียน<_>โดยริเริ่มในปี<_>2567<_>เพื่อเพิ่มพูนทักษะและความรู้ให้กับหน่วยงานด้านการป้องกันประเทศและส่งเสริมการมีปฏิสัมพันธ์ระหว่างกัน”", "ทั้งนี้กระทรวงกลาโหมและกระทรวงกลาโหมสหรัฐ<_>จะจัดการประชุมคณะทำงานผู้เชี่ยวชาญด้านความมั่นคงทางทะเล<_>ครั้งที่<_>20<_>ระหว่าง<_>19<_>-<_>22<_>มีนาคม<_>2567<_>ณ<_>กรุงเทพฯ", "จากนั้น<_>รมว.กห.<_>ได้กล่าวต่อนายมิโนรุ<_>คิฮะระ<_>รมว.กห.ญี่ปุ่น<_>ว่า<_>“ในฐานะที่ประเทศไทย<_>เป็นประเทศผู้ประสานงานความสัมพันธ์อาเซียน<_>-<_>ญี่ปุ่น<_>ซึ่งนับเป็นปีแห่งความสำคัญของความสัมพันธ์อาเซียน<_>-<_>ญี่ปุ่น<_>ที่ครบรอบ<_>50<_>ปี<_>โดยเฉพาะอย่างยิ่งความสำเร็จของการประชุมสุดยอดอาเซียน<_>-<_>ญี่ปุ่น<_>ครั้งที่<_>26<_>ซึ่งได้ยกระดับความสัมพันธ์ระหว่างกันไปสู่ความเป็นหุ้นส่วนเชิงยุทธศาสตร์แบบรอบด้าน<_>โดยกล่าวชื่นชมบทบาทของญี่ปุ่น<_>ในการมุ่งมั่นเสริมสร้างเสถียรภาพและความมั่นคงในภูมิภาคอินโด<_>-<_>แปซิฟิก<_>ผ่านการพัฒนาความร่วมมือในภูมิภาค<_>บนพื้นฐานของความเป็นแกนกลางของอาเซียน<_>ในกลไกที่อาเซียนมีบทบาทนำ<_>รวมทั้งการที่ญี่ปุ่นได้บรรจุเรื่อง<_>การพัฒนาความร่วมมือกับมิตรประเทศเป็นประเด็นหลักของยุทธศาสตร์การป้องกันประเทศฉบับใหม่ด้วย”"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีเปิดการเจาะ<_>(spud)<_>หลุมเจาะปิโตรเลียม<_>fa-ny-67-13<_>อำเภอฝาง<_>จังหวัดเชียงใหม่", "content": ["พิธีเปิดการเจาะ<_>(spud)<_>หลุมเจาะปิโตรเลียม<_>fa-ny-67-13<_>อำเภอฝาง<_>จังหวัดเชียงใหม่", "พลเรือเอก<_>สุพพัต<_>ยุทธวงศ์<_>รองปลัดกระทรวงกลาโหม<_>เป็นประธานในพิธีเปิดการเจาะ<_>(spud)<_>หลุมเจาะปิโตรเลียม<_>fa-ny-67-13<_>อำเภอฝาง<_>จังหวัดเชียงใหม่<_>เพื่อเพิ่มศักยภาพในการผลิตปิโตรเลียมสำหรับพลังงานทหาร<_>และตรวจเยี่ยมศูนย์พัฒนาปิโตรเลียมภาคเหนือ<_>กรมการพลังงานทหาร<_>ระหว่างวันที่<_>14-15<_>พฤศจิกายน<_>2566"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กองทัพบกตั้งวอร์รูมติดตามการฝึกทหารใหม่<_>มุ่งฝึกอย่างปลอดภัยพร้อมดูแลครอบครัว<_>กำชับทุกหน่วยบูรณาการทุกภารกิจร่วมกับ<_>กอ.รมน.<_>เพื่อให้เกิดประโยชน์สูงสุด", "content": ["กองทัพบกตั้งวอร์รูมติดตามการฝึกทหารใหม่<_>มุ่งฝึกอย่างปลอดภัยพร้อมดูแลครอบครัว<_>กำชับทุกหน่วยบูรณาการทุกภารกิจร่วมกับ<_>กอ.รมน.<_>เพื่อให้เกิดประโยชน์สูงสุด", "วันนี้<_>(๑๓<_>พ.ย.<_>๖๖)<_>ที่กองบัญชาการกองทัพบก<_>พลเอก<_>เจริญชัย<_>หินเธาว์", "ผู้บัญชาการทหารบก<_>ได้ประชุมติดตามการปฏิบัติงานของหน่วยทหารทั่วประเทศผ่านระบบการประชุมทางไกลผ่านจอภาพ<_>ในการประชุมครั้งนี้ผู้บัญชาการทหารบกให้ความสำคัญในเรื่องการฝึกทหารใหม่", "โดยปัจจุบันกองทัพบกได้จัดตั้งศูนย์ติดตามสถานการณ์การฝึกทหารใหม่<_>ผลัดที่<_>๒/๖๖<_>ขึ้น<_>เพื่อกำกับดูแลการฝึกทหารใหม่ในภาพรวมให้เป็นไปด้วยความเรียบร้อย<_>ในการนี้<_>ผู้บัญชาการทหารบก<_>ได้สั่งการให้หน่วยฝึกทหารใหม่<_>ปฏิบัติตามนโยบายและแนวทางที่กองทัพบกกำหนดอย่างเคร่งครัด<_>กำกับดูแลในรายละเอียดทุกขั้นตอนเพื่อให้การฝึกเป็นไปอย่างปลอดภัยและมีมาตรฐาน<_>รวมถึงระวังไม่ให้เกิดการเจ็บป่วยจากโรคลมร้อน<_>หรือเกิดอุบัติเหตุจากการฝึก<_>ดูแลสภาพจิตใจทหารใหม่ให้มีขวัญกำลังใจที่ดี<_>พร้อมกำชับให้ผู้ฝึกทหารใหม่<_>และผู้บังคับหน่วยทุกระดับชั้น<_>ให้ดูแลชีวิตความเป็นอยู่ของทหารใหม่<_>และครอบครัวอย่างใกล้ชิด<_>ส่วนในเรื่องการปรับสภาพทั้งร่างกายและจิตใจ<_>การฝึกระเบียบวินัย<_>ทักษะและอุดมการณ์ทางทหาร<_>ให้ดำเนินการในลักษณะจากเบาไปหาหนัก<_>เพื่อเสริมสร้างทหารใหม่<_>ให้มีความพร้อมในการปฏิบัติหน้าที่และเป็นบุคลากรที่มีคุณค่าของประเทศต่อไปในอนาคต", "นอกจากนี้ผู้บัญชาการทหารบก<_>ยังสั่งการให้ทุกหน่วยติดตามสถานการณ์<_>ในเรื่องปัญหาของไฟป่า<_>หมอกควันและฝุ่นละออง<_>ในพื้นที่ภาคเหนือ<_>การช่วยเหลือประชาชนจากปัญหาภัยหนาวและการสกัดกั้นยาเสพติดตามแนวชายแดน<_>โดยให้หน่วยที่รับผิดชอบบูรณาการการปฏิบัติร่วมกับ<_>กอ.รมน.<_>ผ่านกลไกรอง<_>ผอ.รมน.จังหวัดฝ่ายทหาร<_>เพื่อให้เกิดประสิทธิภาพในการปฏิบัติงานร่วมกับส่วนราชการอื่นๆ<_>อันจะเกิดประโยชน์สูงสุดกับประเทศชาติและประชาชน", "ศูนย์ประชาสัมพันธ์กองทัพบก<_>โดยทีมโฆษกกองทัพบก,<_>๑๓<_>พฤศจิกายน<_>๒๕๖๖", "ที่มา<_>:https://www.facebook.com/armyprcenter?mibextid=zbwkwl"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ราชบุรี<_>รวมพลัง<_>\"บวร\"<_>นำส่วนราชการทำกิจกรรม<_>\"หิ้วปิ่นโตเข้าวัด<_>เอามื้อสามัคคี\"<_>สร้างความมั่นคงทางอาหาร<_>ปลูกผักสวนครัว<_>\"จากวัดสู่ชุมชน\"<_>พร้อมขยายผลอย่างต่อเนื่อง", "content": ["ผู้ว่าฯ<_>ราชบุรี<_>รวมพลัง<_>\"บวร\"<_>นำส่วนราชการทำกิจกรรม<_>\"หิ้วปิ่นโตเข้าวัด<_>เอามื้อสามัคคี\"<_>สร้างความมั่นคงทางอาหาร<_>ปลูกผักสวนครัว<_>\"จากวัดสู่ชุมชน\"<_>พร้อมขยายผลอย่างต่อเนื่อง", "ผู้ว่าฯ<_>ราชบุรี<_>รวมพลัง<_>\"บวร\"<_>นำส่วนราชการทำกิจกรรม<_>\"หิ้วปิ่นโตเข้าวัด<_>เอามื้อสามัคคี\"<_>สร้างความมั่นคงทางอาหาร<_>ปลูกผักสวนครัว<_>\"จากวัดสู่ชุมชน\"<_>พร้อมขยายผลอย่างต่อเนื่อง<_>เพื่อคุณภาพชีวิตที่ดีของพี่น้องประชาชน", "เมื่อวันที่<_>15<_>พ.ย.<_>66<_>นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดราชบุรี<_>พร้อมด้วยนางพรศรี<_>ตรงศิริ<_>นายกเหล่ากาชาดจังหวัดราชบุรี<_>นำส่วนราชการและพี่น้องประชาชนร่วมกันทำกิจกรรม<_>“หิ้วปิ่นโตเข้าวัด<_>เอามื้อสามัคคี”<_>สร้างความมั่นคงทางอาหาร<_>การปลูกพืชผักสวนครัวจากวัดเข้าสู่ชุมชน<_>ณ<_>วัดหินกอง<_>ต.หินกอง<_>อ.เมืองราชบุรี<_>พร้อมเปิดเผยว่า<_>จังหวัดราชบุรีมุ่งเสริมสร้างความยั่งยืนในทุกมิติ<_>โดยนำนโยบายของกระทรวงมหาดไทย<_>โดยเฉพาะอย่างยิ่งการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในการเสริมสร้างความมั่นคงด้านอาหาร<_>เพื่อขับเคลื่อนขยายผลให้ประชาชนมีคุณภาพชีวิตที่ดี<_>ได้บริโภคผักปลอดสารพิษ<_>และลดค่าใช้จ่ายในครัวเรือน<_>ซึ่งสอดคล้องกับหลักการพึ่งพาตนเอง<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียงในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ด้วยการลดค่าใช้จ่ายจากการนำเข้าวัตถุดิบที่อยู่นอกพื้นที่<_>อาทิเช่น<_>การปลูกพืชปลูกผักไว้รับประทานเอง<_>ซึ่งจะทำให้แต่ละครัวเรือนมีอาหารรับประทานที่เพียงพอทั้งยังสามารถแบ่งปันให้กับชุมชนได้อีกด้วย", "“จังหวัดราชบุรี<_>ได้น้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในการส่งเสริมความมั่นคงด้านอาหาร<_>โครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>โดยยึดแนวทางที่ว่า<_>“ผู้นำต้องทำก่อน”<_>ตนจึงได้เปิดพื้นที่ในจวนผู้ว่าราชการจังหวัด<_>เพื่อให้ผู้บริหาร<_>หัวหน้าส่วนราชการ<_>และพี่น้องประชาชนได้เห็น<_>และเพื่อให้ในอนาคตได้ช่วยกันเชื้อเชิญมาร่วมกันปลูกพืชผักสวนครัวอย่างพร้อมเพรียงกัน<_>และสำหรับกิจกรรมในวันนี้พืชผักสวนครัวที่นำมาปลูกเป็นชนิดที่ดูแลได้ง่าย<_>สามารถใส่ปุ๋ยอินทรีย์ที่มาจากธรรมชาติแทนปุ๋ยเคมี<_>ทำให้ลดต้นทุนสำหรับการปลูกและการดูแล<_>ไม่จำเป็นต้องใช้ยาฆ่าแมลงหรือสารเคมีชนิดต่าง<_>ๆ<_>พืชผักก็ยังเจริญเติบโตได้ดี<_>เช่น<_>มะกรูด<_>มะนาว<_>พริก<_>ข่า<_>ตะไคร้<_>ใบโหระพา<_>กะเพรา<_>มะเขือ<_>เป็นต้น<_>และภายหลังจากนี้จะมีการติดป้ายแนะนำการปลูกพืชผักสวนครัว<_>ปลูกพืชผักสมุนไพร<_>ไม้ดอกไม้ประดับ<_>การจัดทำสถานที่นั่งเล่น<_>จุด<_>landmark<_>บริเวณลานกลางสวน<_>จัดทำเป็นพื้นที่พักผ่อนหย่อนใจและเรียนรู้การปลูกพืชผักสวนครัวให้เห็นผลเป็นรูปธรรม<_>เพื่อให้เป็นแหล่งเรียนรู้แก่ส่วนราชการ<_>และประชาชนที่มาติดต่อราชการ<_>พร้อมทั้งช่วยกันการบูรณาการทุกหน่วยงานร่วมกันรณรงค์และสร้างการรับรู้ให้ประชาชนในพื้นที่ได้ตระหนักในเรื่องของการสร้างความมั่นคงทางอาหาร<_>มีผักสวนครัวที่ปลอดภัยและมีคุณภาพดีปลูกไว้รับประทานเองภายในครัวเรือน”<_>นายเกียรติศักดิ์ฯ<_>กล่าว", "นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดราชบุรี<_>กล่าวเพิ่มเติมว่า<_>ในการทำกิจกรรม<_>“หิ้วปิ่นโตเข้าวัด<_>เอามื้อสามัคคี”<_>ครั้งนี้<_>ตนพร้อมด้วย<_>นางพรศรี<_>ตรงศิริ<_>นายกเหล่ากาชาดราชบุรี<_>และส่วนราชการได้ร่วมกันปลูกไม้<_>3<_>อย่าง<_>เช่น<_>ลูกหว้า<_>ยางนา<_>โมกมัน<_>โดยเตรียมพื้นที่ปลูกทั้งแบบยกแปลง<_>ลองวงกลม<_>เสวียน<_>กระถาง<_>แปลงอิฐบล็อค<_>บนเนื้อที่ประมาณ<_>1<_>งาน<_>ภายในวัดหินกอง<_>และยังรณรงค์ส่งเสริม<_>สนับสนุน<_>ให้ทุกครัวเรือนปลูกพืชผักสวนครัว<_>ไม้ผล<_>พืชสมุนไพร<_>ทุกครัวเรือน<_>อีกทั้งให้ทุกหมู่บ้านสร้างคลังอาหารชุมชนโดยใช้พื้นที่สาธารณประโยชน์ปลูกผักสวนครัว<_>ไม้ผล<_>พืชสมุนไพร<_>ตามโครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>หมู่บ้านละ<_>1<_>เส้นทาง<_>ตลอดจนรณรงค์ส่งเสริมและบูรณาการความร่วมมือปลูกผักในวัด<_>สถานศึกษา<_>และศูนย์พัฒนาเด็กเล็กทุกแห่ง<_>ได้ตระหนักในเรื่องของการสร้างความมั่นคงทางอาหาร<_>มีผักสวนครัวที่ปลอดภัยและมีคุณภาพดีปลูกไว้กินเอง<_>นอกจากจะได้อาหารที่มีคุณภาพปลอดสารพิษ<_>ยังสามารถลดค่าใช้จ่ายในครัวเรือนได้", "นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดราชบุรี<_>กล่าวต่ออีกว่า<_>การจัดกิจกรรม<_>\"หิ้วปืนโตเข้าวัด<_>เอามื้อสามัคคี\"<_>ในวันนี้จะเป็นต้นแบบในการขยายผลการใช้พื้นที่ว่างเปล่า<_>พื้นที่สาธารณะให้เกิดประโยชน์ในการสร้างความมั่นคงทางอาหาร<_>ซึ่งจะก่อให้เกิดการแบ่งปัน<_>เกิดความรักความสามัคคีในพื้นที่<_>ตามแนวทางของโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>โครงการ\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>อย่างต่อเนื่องของจังหวัดราชบุรี<_>ซึ่งเป็นการรวมพลังตามหลัก<_>\"บวร\"<_>คือ<_>บ้าน<_>วัด<_>และราชการ<_>ที่ร่วมพบปะหารือ<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับผลประโยชน์<_>เป็นพลังที่เป็นกลไกสำคัญในการประสานกับทุกภาคีเครือข่ายเพื่อการพัฒนาพื้นที่<_>เพื่อมุ่งสู่การเป็น<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>เพื่อพัฒนาพี่น้องประชาชนให้ได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ซึ่งเป็นสิ่งที่ตรงกับหลักการสากลที่ท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดได้ลงนามประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืน<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญาเพื่อการพัฒนาที่ยั่งยืน\"<_>ด้วยการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>ทั้ง<_>17<_>ข้อของสหประชาชาติ", "\"ขอเชิญชวนพี่น้องประชาชนทุกบ้าน<_>ทุกชุมชน<_>ร่วมกันปลูกผักสวนครัว<_>พืชสมุนไพร<_>ไม้ผล<_>เพื่อสร้างความมั่นคงทางอาหาร<_>พร้อมหันมาใส่ใจในชีวิตของตนเอง<_>โดยเฉพาะเรื่องอาหารการกิน<_>ที่ส่งผลกระทบโดยตรงกับสุขภาพของตนเอง<_>ด้วยการลงมือ<_>ลงแรง<_>และสานพลังสมาชิกในครอบครัว<_>อันจะทำให้พี่น้องประชาชนทุกครัวเรือนมีความรัก<_>ความผูกพัน<_>ความอบอุ่น<_>ที่สำคัญ<_>มีผักสวนครัวที่ปลอดภัยและมีคุณภาพดีหลากหลายชนิด<_>ช่วยสร้างเสริมสุขภาพให้แข็งแรง<_>และยังสามารถลดรายจ่าย<_>เพิ่มรายได้<_>ใช้ชีวิตแบบพึ่งพาตนเองได้อย่างมีความสุขและยั่งยืน\"<_>นายเกียรติศักดิ์ฯ<_>กล่าวทิ้งท้าย"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กปน.<_>ขานรับนโยบาย<_>มท.1<_>ขยายเวลางดตัดน้ำประปา<_>3<_>เดือน<_>บรรเทาภาระค่าใช้จ่ายลูกค้า<_>กว่า<_>9.1<_>แสนราย", "content": ["กปน.<_>ขานรับนโยบาย<_>มท.1<_>ขยายเวลางดตัดน้ำประปา<_>3<_>เดือน<_>บรรเทาภาระค่าใช้จ่ายลูกค้า<_>กว่า<_>9.1<_>แสนราย", "กปน.<_>ขานรับนโยบาย<_>มท.1<_>เพิ่มระยะเวลาการงดตัดน้ำประปาจากเดิม<_>2<_>เดือน<_>เป็น<_>3<_>เดือน<_>เริ่มตั้งแต่ใบแจ้งค่าน้ำประปาเดือนพฤศจิกายน<_>2566<_>นี้<_>เพื่อเป็นของขวัญปีใหม่กับประชาชน<_>โดยผู้รับสิทธิ์จะต้องมียอดค่าใช้จ่ายรวมที่ระบุในใบแจ้งค่าน้ำประปาไม่เกิน<_>150<_>บาท/ด.", "กปน.<_>ขานรับนโยบาย<_>มท.1<_>เพิ่มระยะเวลาการงดตัดน้ำประปาจากเดิม<_>2<_>เดือน<_>ขยายเป็น<_>3<_>เดือน<_>เริ่มตั้งแต่ใบแจ้งค่าน้ำประปาเดือนพฤศจิกายน<_>2566<_>นี้<_>เพื่อเป็นของขวัญปีใหม่กับประชาชน<_>โดยผู้รับสิทธิ์จะต้องมียอดค่าใช้จ่ายรวมที่ระบุในใบแจ้งค่าน้ำประปาไม่เกิน<_>150<_>บาท<_>ต่อเดือน<_>และต้องไม่มียอดค้างชำระเก่า", "นายมานิต<_>ปานเอม<_>ผู้ว่าการการประปานครหลวง<_>(กปน)<_>เปิดเผยว่า<_>เพื่อสนองนโยบายกระทรวงมหาดไทยในการบำบัดทุกข์<_>บำรุงสุข<_>จึงได้กำหนดมาตรการเพื่อร่วมบรรเทาภาระค่าใช้จ่ายให้แก่ประชาชนในพื้นที่กรุงเทพมหานคร<_>นนทบุรี<_>และสมุทรปราการ<_>โดยมีรายละเอียดดังนี้", "1.<_>เป็นผู้ใช้น้ำประปา<_>ประเภทที่พักอาศัย<_>ที่มีขนาดมาตรวัดน้ำไม่เกิน<_>¾<_>นิ้ว", "2.<_>ผู้ใช้น้ำที่เข้าร่วมโครงการ<_>จะต้องไม่มีค่าน้ำประปาค้างชำระ<_>หรือเคลียร์ยอดค้างชำระเดิมให้เรียบร้อยก่อนใบแจ้งค่าน้ำประปา<_>รอบเดือนพฤศจิกายน<_>2566", "3.<_>ยอดค่าใช้จ่ายรวมที่ระบุในใบแจ้งค่าน้ำประปา<_>ต้องไม่เกิน<_>150<_>บาทต่อเดือน", "4.<_>ขยายระยะเวลางดตัดน้ำประปาจากเดิม<_>2<_>เดือน<_>ขยายเป็น<_>3<_>เดือน<_>จึงจะระงับการใช้น้ำ", "5.<_>ระยะเวลาดำเนินการ<_>เริ่มตั้งแต่รอบใบแจ้งค่าน้ำประปา<_>เดือนพฤศจิกายน<_>2566<_>ถึงเดือนมกราคม<_>2567", "นายมานิต<_>กล่าวอีกว่า<_>ปัจจุบัน<_>กปน.<_>มีลูกค้ารวม<_>2.6<_>ล้านราย<_>มาตรการดังกล่าวข้างต้น<_>จะช่วยบรรเทาภาระให้ลูกค้าถึง<_>9.1<_>แสนราย<_>หรือ<_>35%<_>ของลูกค้าทั้งหมด<_>นับเป็นของขวัญปีใหม่<_>2567<_>ที่<_>กปน.<_>มอบให้เพื่อลดภาระค่าใช้จ่ายภาคครัวเรือน<_>และขอความร่วมมือประชาชนทุกภาคส่วนช่วยกันใช้น้ำประปาอย่างรู้คุณค่าเหมือนเช่นเคย", "ข้อมูล<_>..<_>การประปานครหลวง"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>“อนุทิน”<_>กำหนดประชุมร่วมหน่วยงานในกำกับ<_>4<_>กระทรวง<_>1<_>องค์การมหาชน<_>17<_>พ.ย.นี้<_>ขับเคลื่อนการเทิดทูนสถาบันหลัก<_>ประกาศนโยบายเชิงรุก<_>สร้างความรู้และเข้าใจคุณค่าประวัติศาสตร์ชาติ", "content": ["รองนายกฯ<_>“อนุทิน”<_>กำหนดประชุมร่วมหน่วยงานในกำกับ<_>4<_>กระทรวง<_>1<_>องค์การมหาชน<_>17<_>พ.ย.นี้<_>ขับเคลื่อนการเทิดทูนสถาบันหลัก<_>ประกาศนโยบายเชิงรุก<_>สร้างความรู้และเข้าใจคุณค่าประวัติศาสตร์ชาติ", "รองนายกฯ<_>“อนุทิน”<_>กำหนดประชุมร่วมหน่วยงานในกำกับ<_>4<_>กระทรวง<_>1<_>องค์การมหาชน<_>17<_>พ.ย.นี้<_>ขับเคลื่อนการเทิดทูนสถาบันหลัก<_>ประกาศนโยบายเชิงรุก<_>สร้างความรู้และเข้าใจคุณค่าประวัติศาสตร์ของชาติ", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และ<_>รมว.มหาดไทย<_>ได้แถลงไว้ตั้งแต่เมื่อเข้ารับตำแหน่งถึงนโยบายการพิทักษ์รักษาไว้ซึ่งสถาบันหลักของชาติ<_>อันประกอบด้วย<_>ชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>เพื่อให้เป็นศูนย์รวมจิตใจของคนในชาติ<_>ผ่านการดำเนินการในหลากหลายกิจกรรม", "ทั้งนี้<_>ในวันศุกร์<_>ที่<_>17<_>พ.ย.<_>66<_>นายอนุทิน<_>ได้กำหนดให้จัดการประชุมมอบนโยบายแก่หน่วยงานที่อยู่ภายใต้การกำกับดูแล<_>4<_>กระทรวง<_>และ<_>1<_>องค์การมหาชน<_>ประกอบด้วย<_>กระทรวงมหาดไทย<_>กระทรวงศึกษาธิการ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>กระทรวงแรงงาน<_>และ<_>สถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>เพื่อให้ทุกหน่วยงานได้เห็นแนวนโยบายที่สอดคล้องกัน<_>เพื่อไปสู่การปฏิบัติ<_>การดำเนินภารกิจตลอดจนการบริหารทรัพยากรบุคคลของหน่วยงานให้เป็นกลไกสำคัญต่อการเทิดทูนสถาบันหลัก<_>ชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>โดยการประชุมจะมีขึ้น<_>ณ<_>อาคารราชวัลลภ<_>กระทรวงศึกษาธิการ<_>เวลา<_>10.30<_>น.", "“ท่านอนุทิน<_>เล็งเห็นว่าหน่วยงานภายใต้การกำกับของท่านทั้ง<_>4<_>กระทรวง<_>กับ<_>1องค์การมหาชน<_>เป็นองคาพยพขนาดใหญ่ที่สามารถขับเคลื่อนและสร้างความเข้มแข็งแก่สถาบันหลักของชาติ<_>จึงได้กำหนดการประชุมร่วมกันในวันที่<_>17<_>พ.ย.นี้<_>ซึ่งจะมีทั้งการพิจารณาเกี่ยวกับการกำหนดหลักเกณฑ์การคัดเลือกบุคคลเข้ารับราชการ<_>และการเลื่อนระดับทางตำแหน่งงานราชการที่ต้องให้ความสำคัญกับประเด็นจิตสำนึกความเป็นไทย<_>ความภาคภูมิใจเห็นคุณค่าในประวัติศาสตร์ชาติไทย<_>ความจงรักภักดีต่อสถาบันพระมหากษัตริย์”<_>น.ส.ไตรศุลี<_>กล่าว", "โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>นอกจากการประชุมมอบนโยบายแล้ว<_>ผู้แทนจาก<_>8<_>หน่วยงานจาก<_>4<_>กระทรวง<_>และ<_>1<_>องค์การมหาชน<_>ได้แก่<_>ปลัดกระทรวงศึกษาธิการ<_>ปลัดกระทรวงมหาดไทย<_>ปลัดกระทรวง<_>อว.<_>ปลัดกระทรวงแรงงาน<_>เลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน<_>เลขาธิการคณะกรรมการการอาชีวศึกษา<_>เลขาธิการสภาการศึกษา<_>และผู้อำนวยการสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>จะมีการลงนาม<_>ในบันทึกข้อตกลงความร่วมมือ<_>“การผลิตทรัพยากรมนุษย์ที่มีคุณภาพสร้างจิตสํานึกความเป็นไทย”<_>เพื่อทุกหน่วยงานร่วมกันขับเคลื่อนและไปสู่เป้าหมาย<_>อาทิ<_>ให้คนไทยทุกช่วงวัยเข้าใจและภาคภูมิใจในประวัติศาสตร์<_>มีรากฐานจิตสํานึกรักความเป็นไทย<_>มีค่านิยมและหลักคิดที่ถูกต้องต่อบ้านเมืองและสถาบันสําคัญ<_>ผู้เข้ารับราชการมีจิตอาสา<_>ทำหน้าที่เพื่อประชาชน<_>และส่วนรวม<_>ประพฤติตนตามรอยพระยุคคลบาท<_>เป็นต้น<_>และ<_>จากนั้นทุกหน่วยงานจะมีการแถลงข่าวถึงแนวการปฏิบัติร่วมกันในช่วงท้ายต่อไป"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>จับมือ<_>รมว.ทส.<_>เดินหน้าขับเคลื่อนการจัดการขยะอาหารพุ่งเป้าการลดปริมาณก๊าซเรือนกระจก<_>พร้อมเน้นย้ำ<_>บทบาทบำบัดทุกข์<_>บำรุงสุข<_>สร้างความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้าให้ประชาชน", "content": ["มท.1<_>จับมือ<_>รมว.ทส.<_>เดินหน้าขับเคลื่อนการจัดการขยะอาหารพุ่งเป้าการลดปริมาณก๊าซเรือนกระจก<_>พร้อมเน้นย้ำ<_>บทบาทบำบัดทุกข์<_>บำรุงสุข<_>สร้างความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้าให้ประชาชน", "มท.1<_>จับมือ<_>รมว.ทส.<_>เดินหน้าขับเคลื่อนการจัดการขยะอาหารพุ่งเป้าการลดปริมาณก๊าซเรือนกระจก<_>พร้อมเน้นย้ำ<_>บทบาทบำบัดทุกข์<_>บำรุงสุข<_>สร้างความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้าให้ประชาชน<_>พร้อมชูผลสำเร็จ<_>“ถังขยะเปียกลดโลกร้อน”", "มท.1<_>จับมือ<_>รมว.ทส.<_>เดินหน้าขับเคลื่อนการจัดการขยะอาหารพุ่งเป้าการลดปริมาณก๊าซเรือนกระจก<_>พร้อมเน้นย้ำ<_>บทบาทบำบัดทุกข์<_>บำรุงสุข<_>สร้างความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้าให้ประชาชน<_>พร้อมชูผลสำเร็จ<_>“ถังขยะเปียกลดโลกร้อน”<_>ที่นอกจากจะแก้ไขปัญหาขยะอาหารแล้ว<_>ยังสร้างรายได้กลับคืนสู่ชุมชนอีกด้วย", "วันนี้<_>(16<_>พ.ย.<_>66)<_>เวลา<_>09.00<_>น.<_>ที่ห้องสีฟ้า<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>(มท.1)<_>พร้อมด้วย<_>พลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือการขับเคลื่อนการจัดการขยะอาหารเพื่อรองรับเป้าหมายด้านการลดก๊าซเรือนกระจกระหว่างกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมและกระทรวงมหาดไทย<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายศุภชัย<_>ใจสมุทร<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นางประเสริฐสุข<_>เพฑูรย์สิทธิชัย<_>ศ.ดร.ชนาธิป<_>ผาริโน<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายปิ่นสักก์<_>สุรัสวดี<_>อธิบดีกรมควบคุมมลพิษ<_>นายสมศักดิ์<_>สรรพโกศลกุล<_>อธิบดีกรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>และนายเกียรติชาย<_>ไมตรีวงษ์<_>ผู้อำนวยการองค์การบริหารจัดการก๊าซเรือนกระจก<_>ผู้แทนหน่วยงานสหประชาชาติประจำประเทศไทย<_>สื่อมวลชน<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมพิธี", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เปิดเผยว่า<_>คณะรัฐมนตรีได้มีมติเมื่อวันที่<_>1<_>พฤศจิกายน<_>2565<_>เห็นชอบแผนปฏิบัติการด้านการจัดการขยะของประเทศ<_>ฉบับที่<_>2<_>(พ.ศ.<_>2565<_>–<_>2570)<_>เพื่อเป็นกรอบและแนวทางในการขับเคลื่อนการแก้ไขปัญหาการจัดการขยะมูลฝอยของประเทศควบคู่กับการขับเคลื่อนแผนปฏิบัติการลดก๊าซเรือนกระจกของประเทศ<_>ปี<_>พ.ศ.<_>2564<_>–<_>2573<_>สาขาการจัดการของเสียชุมชน<_>เพื่อบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ขององค์การสหประชาชาติที่กำหนดให้ทั่วโลกลดปริมาณขยะอาหารลงครึ่งหนึ่ง<_>ภายในปี<_>พ.ศ.<_>2573<_>และต่อมา<_>เมื่อวันที่<_>16<_>ตุลาคม<_>2566<_>คณะรัฐมนตรีได้มีมติกำหนดให้การจัดการขยะเป็นวาระเร่งด่วน<_>เพราะปัญหาขยะเป็นเรื่องที่มีความสำคัญที่ส่งผลกระทบต่อสิ่งแวดล้อมและสุขอนามัยของประชาชน", "“กระทรวงมหาดไทยในฐานะหน่วยงานที่มีภารกิจหน้าที่ในการบำบัดทุกข์<_>บำรุงสุขพี่น้องประชาชน<_>และทำให้พี่น้องประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า<_>ได้มุ่งเน้นแก้ไขปัญหาการบริหารจัดการขยะให้สอดคล้องกับแนวคิดการพัฒนาที่ยั่งยืนและแนวคิดเศรษฐกิจหมุนเวียน<_>โดยประสานและกำกับดูแลองค์กรปกครองส่วนท้องถิ่นดำเนินการบริหารจัดการขยะให้ครอบคลุมทั้งระบบ<_>ไม่ให้เกิดการตกค้าง<_>รวมทั้งจัดหาพื้นที่กำจัดขยะที่ถูกสุขลักษณะ<_>โดยใช้วิธีกำจัดขยะที่เหมาะสมกับขยะแต่ละประเภทตามหลักวิชาการและเป็นมิตรกับสิ่งแวดล้อม<_>นอกจากนี้<_>ต้องชื่นชมทีมงานของกระทรวงมหาดไทยและกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมที่ได้ร่วมกันในการประเมินปริมาณคาร์บอนเครดิตจากถังขยะเปียกลดโลกร้อนซึ่งเป็นถังขยะเปียกระบบปิดที่สามารถนำคาร์บอนเครดิตคิดเป็นมูลค่าเงินที่สร้างรายได้กลับคืนสู่ท้องถิ่นในช่วงที่ผ่าน<_>2<_>ระยะ<_>ใน<_>22<_>จังหวัด<_>ทั้งนี้<_>กระทรวงมหาดไทยยังคงเน้นย้ำให้ผู้ว่าราชการจังหวัดทุกจังหวัดในฐานะหุ้นส่วนความร่วมมือการพัฒนาประเทศที่ยั่งยืนมุ่งมั่นร่วมกันบูรณาการการมีส่วนร่วมจากทุกภาคส่วน<_>ทั้งระดับภูมิภาค<_>ระดับท้องถิ่น<_>และระดับชุมชนในการขับเคลื่อนการจัดการขยะอาหารเพื่อรองรับเป้าหมายการลดก๊าซเรือนกระจกให้เกิดผลเป็นรูปธรรมอย่างต่อเนื่องและยั่งยืน”<_>นายอนุทินฯ<_>กล่าว", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>บันทึกความร่วมมือนี้<_>จะก่อให้เกิดเป้าหมายความร่วมมือกันเกิดขึ้น<_>ทั้งในชุมชนเมืองและชุมชนชนบทครอบคลุมทั้งประเทศโดยมีการจัดการขยะอาหาร<_>เพื่อลดปริมาณ<_>ขยะมูลฝอยที่ต้องกำจัด<_>และทำให้ขยะมูลฝอยประเภทอื่นจัดการได้ง่ายขึ้น<_>เพื่อรองรับเป้าหมายของประเทศ<_>ด้านการลดก๊าซเรือนกระจกจากภาคของเสียชุมชน<_>มีกลไกต้นแบบในการสร้างแรงจูงใจให้ภาครัฐ<_>ภาคประชาชน<_>และภาคเอกชนเข้ามา<_>มีส่วนร่วม<_>เพื่อนำไปสู่การจัดการขยะมูลฝอยอย่างยั่งยืน", "“สำหรับกรมส่งเสริมการปกครองท้องถิ่น<_>ก็จะได้มีการส่งเสริมและสนับสนุนองค์กรปกครองส่วนท้องถิ่นให้มีการคัดแยกและเก็บขนขยะมูลฝอย<_>แบบแยกประเภท<_>โดยเน้นการบริหารจัดการขยะต้นทาง<_>ประกอบด้วย<_>ขยะอาหาร<_>และขยะรีไซเคิล<_>เพื่อรองรับ<_>เป้าหมายด้านการลดก๊าซเรือนกระจกอย่างมีประสิทธิภาพ<_>พร้อมทั้งร่วมติดตามประเมินผลกับหน่วยงานที่เกี่ยวข้อง<_>พร้อทั้งพัฒนา<_>ปรับปรุงกฎหมาย<_>และระเบียบที่เกี่ยวข้องเพื่อสนับสนุนให้องค์กรปกครอง<_>ส่วนท้องถิ่นสามารถบริหารจัดการขยะมูลฝอยชุมชนได้อย่างมีประสิทธิภาพ”<_>นายอนุทินฯ<_>กล่าวเพิ่มเติม", "พลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กล่าวว่า<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>และกระทรวงมหาดไทยให้ความสำคัญในการแก้ไขปัญหาขยะอาหารที่เป็น<_>“วาระเร่งด่วน”<_>ซึ่งในปี<_>2564<_>ทส.<_>ได้ดำเนินการสำรวจองค์ประกอบขยะมูลฝอย<_>ณ<_>สถานที่กำจัดขยะมูลฝอยพบว่า<_>มีสัดส่วนของขยะอาหารมากถึงร้อยละ<_>39<_>(9.68<_>ล้านตัน<_>หรือ<_>146<_>กิโลกรัมต่อคนต่อปี)<_>จากปริมาณขยะที่เกิดขึ้นทั้งประเทศ<_>จำนวน<_>24.98<_>ล้านตัน<_>โดยนำมาคำนวณเป็นปริมาณขยะอาหารที่เกิดขึ้นของประเทศ<_>เนื่องจากปัจจุบันยังไม่มีข้อมูล<_>ณ<_>ครัวเรือน<_>และจากการสำรวจ<_>ยังพบว่า<_>องค์ประกอบของขยะอาหาร<_>มีส่วนที่รับประทานได้<_>(edible)<_>ร้อยละ<_>39<_>และส่วนที่รับประทานไม่ได้<_>(inedible)<_>ร้อยละ<_>61<_>เพื่อให้การแก้ไขปัญหาขยะอาหารของประเทศมีประสิทธิภาพจึงจัดทำแผนที่นำทางการจัดการขยะอาหาร<_>(ปี<_>2566<_>–<_>2573)<_>และแผนปฏิบัติด้านการจัดการขยะอาหาร<_>ระยะที่<_>1<_>(ปี<_>2566<_>–<_>2570)<_>เป็นกรอบการแก้ไขปัญหาขยะอาหารของประเทศ<_>ตั้งเป้าหมายลดสัดส่วนของขยะอาหารในขยะมูลฝอยชุมชนจากร้อยละ<_>39<_>ลงเหลือไม่เกินร้อยละ<_>28<_>ภายในปี<_>2570<_>โดยมีมาตรการครอบคลุมตั้งแต่การลด<_>หรือทิ้งให้น้อยลง<_>ตั้งแต่การจำหน่าย<_>การประกอบอาหาร<_>การบริโภค<_>โดยมุ่งให้เกิดการคัดแยกขยะอาหารจากต้นทาง<_>และนำขยะอาหารไปใช้ประโยชน์<_>เช่น<_>ใช้เป็นอาหารสัตว์<_>ผลิตพลังงานชีวภาพ<_>ทำให้ลดการตกค้างของขยะที่เป็นแหล่งแพร่เชื้อโรค<_>ลดมลพิษจากขยะ<_>ลดการปล่อยก๊าซมีเทนและคาร์บอนไดออกไซด์ที่มีผลต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>เนื่องจากขยะอาหารเป็นสาเหตุหลักที่ทำให้เกิดก๊าซเรือนกระจกจำนวนมาก<_>และให้เหลือขยะนำไปกำจัดให้น้อยที่สุด<_>ซึ่งในปี<_>2565<_>มท.<_>ส่งเสริมการจัดการขยะอาหารโดยใช้ถังขยะเปียก<_>ลดโลกร้อน<_>ซึ่งได้รับการรับรองว่าเป็นการลดการปล่อยก๊าซเรือนกระจกสู่ชั้นบรรยากาศโดยสมัครใจ<_>ซึ่งสามารถลดการปลดปล่อยก๊าซได้มากกว่า<_>1,870,000<_>กว่าตัน", "“ข้อตกลงความร่วมมือนี้<_>จะก่อให้เกิดการบริหารจัดการขยะอาหารอย่างเป็นรูปธรรม<_>โดยดำเนินการครอบคลุมทั้งระบบ<_>ตั้งแต่ต้นทาง<_>กลางทาง<_>และปลายทาง<_>เพื่อลดปริมาณขยะมูลฝอยที่ต้องกำจัด<_>และลดก๊าซเรือนกระจกจากภาคของเสียชุมชน<_>ส่งเสริมและสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นดำเนินการคัดแยกและเก็บขนขยะมูลฝอยแบบแยกประเภท<_>โดยเฉพาะขยะอาหารทั้งในชุมชนเมืองและชุมชนชนบท<_>รวมถึงพัฒนากลไกในการส่งเสริมและสนับสนุนให้ภาครัฐ<_>ภาคประชาชน<_>และภาคเอกชนเข้ามามีส่วนร่วมในการจัดการขยะอาหาร”<_>พลตำรวจเอก<_>พัชรวาทฯ<_>กล่าวเพิ่มเติม", "ด้านนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยในฐานะหน่วยงานที่ได้รับมอบหมายให้ดำเนินการบริหารจัดการขยะร่วมกับองค์กรปกครองส่วนท้องถิ่นทั่วประเทศ<_>ได้ขับเคลื่อนการจัดการขยะอาหารผ่านครัวเรือน<_>หมู่บ้าน<_>ชุมชน<_>ภายใต้โครงการถังขยะเปียก<_>ลดโลกร้อน<_>โดยมีประชาชนถึง<_>14<_>ล้านครัวเรือนทั่วประเทศเข้าร่วมโครงการ<_>ซึ่งปัจจุบันได้ดำเนินการไปแล้วกว่าร้อยละ<_>99.6<_>โดยสร้างความยั่งยืนผ่านความร่วมมือของผู้นำทุกภาคส่วนและทุกภาคีเครือข่ายในการช่วยกันรณรงค์จัดทำให้เป็นแนวทางเดียวกันและทำอย่างต่อเนื่อง<_>โดยในปีงบประมาณ<_>พ.ศ.<_>2566<_>ปริมาณขยะอาหารจากถังขยะเปียกลดโลกร้อนได้รับการรับรองจากองค์การบริหารจัดการก๊าซเรือนกระจก<_>(tgo)<_>ว่าสามารถลดการปล่อยก๊าซเรือนกระจกใน<_>22<_>จังหวัด<_>ได้กว่า<_>85,303<_>ตันคาร์บอนไดออกไซด์เทียบเท่า<_>ทั้งนี้<_>คาดว่าภายในปี<_>2569<_>กระทรวงมหาดไทยภายใต้ความร่วมมือจากทุกฝ่าย<_>จะสามารถลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศถึง<_>1.8<_>ล้านตันเศษ<_>และสร้างรายได้กว่า<_>20,000<_>ล้านบาท<_>กลับสู่ท้องถิ่น<_>ถือได้ว่าเป็นประเทศแรกในโลกที่สามารถประกาศความสำเร็จการจัดการขยะอาหารจากครัวเรือนเพื่อรับมือการเปลี่ยนแปลงสภาพภูมิอากาศและบรรลุเป้าหมายประเทศไทยที่ยั่งยืน<_>ทั้งนี้<_>ภายใต้ความร่วมมือ<_>ร่วมแรง<_>ร่วมใจ<_>ของทุกภาคีเครือข่ายซึ่งมีผู้ว่าราชการจังหวัดและนายอำเภอเป็น<_>“ผู้นำ”<_>จนทำให้เกิดการบูรณาการประสบผลสำเร็จ<_>สอดคล้องกับประกาศเจตนารมณ์<_>76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนาที่ยั่งยืน<_>ที่ทุกจังหวัดได้ร่วมลงนามกับผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>และเราจะยังคงเดินหน้าดำเนินการอย่างต่อเนื่อง<_>ไม่ลดละ<_>เพื่อประโยชน์ของประเทศชาติและพี่น้องประชาชน<_>ทำให้พี่น้องประชาชนมีความสุขในสภาวะแวดล้อมที่เหมาะสมอย่างยั่งยืน", "นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>กล่าวว่า<_>บทบาทของกรมส่งเสริมการปกครองท้องถิ่น<_>นั้นได้มีการส่งเสริมและสนับสนุนองค์กรปกครองส่วนท้องถิ่นให้มีการคัดแยกและเก็บขนขยะ<_>มูลฝอยแบบแยกประเภท<_>โดยเน้นการบริหารจัดการขยะต้นทาง<_>ทั้งขยะอาหารและขยะรีไซเคิล<_>เพื่อรองรับ<_>เป้าหมายการลดก๊าซเรือนกระจก<_>สำหรับขยะที่ไม่ใช่เศษอาหารได้ถูกนามาคัดแยกเพื่อนำไปรีไซเคิล<_>โดยกรมส่งเสริมการปกครองท้องถิ่นได้ดำเนินการส่งเสริมและสนับสนุนองค์กรปกครองส่วนท้องถิ่นให้มีการจัดตั้ง<_>กองทุนธนาคารขยะรีไซเคิล<_>เปลี่ยนขยะให้มีมูลค่า<_>เกิดเป็นรายได้ให้กับครัวเรือน<_>หมู่บ้าน<_>ชุมชน<_>กว่า<_>1<_>พันล้านบาท<_>ซึ่งรายได้ดังกล่าวจะถูกนาไปใช้เพื่อสาธารณประโยชน์ของท้องถิ่น<_>โดยกรมส่งเสริมการปกครองท้องถิ่นมีแผน<_>จะขยายผลไปยังองค์กรปกครองส่วนท้องถิ่นทุกแห่ง<_>เพื่อเปลี่ยนวิถีชีวิตชุมชนไปสู่ความยั่งยืนต่อไป"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้ร่วมการประชุมรัฐมนตรีกลาโหมอาเซียน<_>+1<_>อย่างไม่เป็นทางการกับประเทศคู่เจรจา<_>(admm-plus<_>+1)", "content": ["นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้ร่วมการประชุมรัฐมนตรีกลาโหมอาเซียน<_>+1<_>อย่างไม่เป็นทางการกับประเทศคู่เจรจา<_>(admm-plus<_>+1)"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ชลน่าน”<_>เผยยอดฉีดวัคซีน<_>hpv<_>ทั่วประเทศ<_>สะสมกว่า<_>1.6<_>แสนโดส", "content": ["“ชลน่าน”<_>เผยยอดฉีดวัคซีน<_>hpv<_>ทั่วประเทศ<_>สะสมกว่า<_>1.6<_>แสนโดส", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>ทั่วประเทศฉีดวัคซีนป้องกันการติดเชื้อไวรัส<_>hpv<_>ต้นเหตุมะเร็งปากมดลูก<_>สะสมกว่า<_>1.6<_>แสนโดสแล้ว<_>เพชรบุรี<_>ติดอันดับจังหวัดที่มีอัตราฉีดวัคซีนตามเป้าหมายสูงสุด", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>ทั่วประเทศฉีดวัคซีนป้องกันการติดเชื้อไวรัส<_>hpv<_>ต้นเหตุมะเร็งปากมดลูก<_>สะสมกว่า<_>1.6<_>แสนโดสแล้ว<_>เพชรบุรี<_>ติดอันดับจังหวัดที่มีอัตราฉีดวัคซีนตามเป้าหมายสูงสุด<_>รองลงมา<_>แม่ฮ่องสอน<_>มุกดาหาร<_>นครพนม<_>ตราด<_>ฉะเชิงเทรา<_>นครปฐม<_>สมุทรปราการ<_>พังงา<_>และอำนาจเจริญ<_>ตามลำดับ<_>ย้ำทุกหน่วยเร่งรณรงค์และจัดบริการฉีดให้ครอบคลุมทั้งในสถานศึกษา<_>สถานประกอบการและสถานพยาบาลใกล้บ้าน<_>เพิ่มการเข้าถึงวัคซีนตามเป้าหมาย", "วันนี้<_>(16<_>พฤศจิกายน<_>2566)<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผยความคืบหน้าการฉีดวัคซีนป้องกันการติดเชื้อไวรัส<_>hpv<_>ให้กับหญิงไทยอายุ<_>11-20<_>ปี<_>จำนวน<_>1<_>ล้านโดส<_>ตามนโยบาย<_>“มะเร็งครบวงจร”<_>และการขับเคลื่อน<_>quick<_>win<_>ภายใน<_>100<_>วัน<_>เพื่อลด<_>ความเสี่ยงการเกิดโรคมะเร็งปากมดลูก<_>ข้อมูลล่าสุดถึงวันที่<_>15<_>พฤศจิกายน<_>2566<_>มียอดการฉีดสะสมแล้ว<_>163,160<_>โดส<_>โดย<_>10<_>จังหวัดที่มีอัตราการฉีดวัคซีนตามเป้าหมายสูงสุด<_>ได้แก่<_>เพชรบุรี<_>แม่ฮ่องสอน<_>มุกดาหาร<_>นครพนม<_>ตราด<_>ฉะเชิงเทรา<_>นครปฐม<_>สมุทรปราการ<_>พังงา<_>และอำนาจเจริญ<_>ตามลำดับ<_>สำหรับวัคซีน<_>hpv<_>ได้ทยอยส่งลงถึงพื้นที่ครบ<_>1<_>ล้านโดสแล้ว", "“ขอให้ทุกหน่วยงานในสังกัด<_>ช่วยกันรณรงค์เชิญชวนหญิงไทยอายุตั้งแต่<_>11<_>–<_>20<_>ปีในพื้นที่<_>เข้ารับการฉีดวัคซีนป้องกันการติดเชื้อไวรัส<_>hpv<_>โดยในเดือนพฤศจิกายนได้เร่งจัดบริการฉีดในสถานศึกษา<_>และในเดือนธันวาคมจะมีการจัดบริการฉีดครอบคลุมเพิ่มเติมในสถานประกอบการ<_>และสถานพยาบาลใกล้บ้าน<_>เพื่อเพิ่มการเข้าถึงบริการที่สะดวก<_>รวดเร็ว<_>และเป็นไปตามเป้าหมาย”<_>นายแพทย์ชลน่านกล่าว", "*<_>16<_>พฤศจิกายน<_>2566"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เดินหน้า<_>quick<_>win<_>มะเร็งครบวงจร<_>สร้างทีม<_>cancer<_>warriors<_>ทั่วประเทศ<_>เป็นเครือข่ายดูแลประชาชนให้ปลอดภัยจากโรคมะเร็ง", "content": ["สธ.เดินหน้า<_>quick<_>win<_>มะเร็งครบวงจร<_>สร้างทีม<_>cancer<_>warriors<_>ทั่วประเทศ<_>เป็นเครือข่ายดูแลประชาชนให้ปลอดภัยจากโรคมะเร็ง", "กระทรวงสาธารณสุข<_>จัดอบรมหลักสูตร<_>cancer<_>warriors<_>รุ่นที่<_>1<_>รองรับนโยบายมะเร็งครบวงจร<_>ภายใต้แผนพัฒนาระบบบริการสุขภาพ<_>สาขาโรคมะเร็ง<_>และแผนการป้องกันและควบคุมโรคมะเร็งแห่งชาติ<_>สร้างทีมต่อสู้โรคมะเร็งเป็นเครือข่ายการทำงานดูแลประชาชนให้มีความรอบรู้", "กระทรวงสาธารณสุข<_>จัดอบรมหลักสูตร<_>cancer<_>warriors<_>รุ่นที่<_>1<_>รองรับนโยบายมะเร็งครบวงจร<_>ภายใต้แผนพัฒนาระบบบริการสุขภาพ<_>สาขาโรคมะเร็ง<_>และแผนการป้องกันและควบคุมโรคมะเร็งแห่งชาติ<_>สร้างทีมต่อสู้โรคมะเร็งเป็นเครือข่ายการทำงานดูแลประชาชนให้มีความรอบรู้และมีพฤติกรรมการป้องกันมะเร็งที่ถูกต้อง<_>ช่วยลดอุบัติการณ์การเกิดโรคและการเสียชีวิตจากโรคมะเร็งอย่างเป็นรูปธรรม", "วันนี้<_>(16<_>พฤศจิกายน<_>2566)<_>ที่<_>โรงแรมเซ็นทรา<_>บาย<_>เซ็นทารา<_>ศูนย์ราชการ<_>และคอนเวนชันเซ็นเตอร์<_>แจ้งวัฒนะ<_>กรุงเทพมหานคร<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดการอบรมหลักสูตร<_>cancer<_>warriors<_>ตอบสนองนโยบายมะเร็งครบวงจร<_>ในทิศทางบทบาทกรมการแพทย์<_>รุ่นที่<_>1<_>โดยมี<_>แพทย์หญิงนวลสกุล<_>บำรุงพงษ์<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>แพทย์หญิงอัมพร<_>เบญจพลพิทักษ์<_>รักษาราชการแทนอธิบดีกรมการแพทย์<_>ผู้บริหารกระทรวงสาธารณสุข<_>ผู้บริหารกรมการแพทย์<_>ประธาน<_>service<_>plan<_>สาขาโรคมะเร็ง<_>ระดับเขตสุขภาพและระดับจังหวัด<_>cancer<_>warriors<_>ระดับเขตสุขภาพ<_>และระดับจังหวัด<_>ผู้ประสานงานด้านโรคมะเร็ง<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วมงาน", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>โรคมะเร็งถือเป็นสาเหตุการเสียชีวิตอันดับ<_>1<_>ของคนไทย<_>และมีแนวโน้มเพิ่มขึ้นทุกปี<_>ส่งผลกระทบเป็นวงกว้างทั้งด้านเศรษฐกิจ<_>สังคม<_>ที่สำคัญคือ<_>สูญเสียทรัพยากรบุคคลที่เป็นกำลังสำคัญในการพัฒนาประเทศ<_>กระทรวงสาธารณสุขจึงได้กำหนดให้<_>“มะเร็งครบวงจร”<_>เป็น<_>1<_>ในนโยบายการดำเนินงาน<_>ปี<_>2567<_>เพื่อให้เกิดการขับเคลื่อนการดำเนินงานที่ครอบคลุมทุกมิติ<_>ทั้งการส่งเสริมป้องกัน<_>คัดกรอง<_>ตรวจวินิจฉัย<_>รักษา<_>ดูแลฟื้นฟูกายใจอย่างเป็นระบบ<_>โดยมี<_>quick<_>win<_>ที่ต้องเร่งดำเนินการ<_>คือ<_>การสร้างทีมต่อสู้โรคมะเร็ง<_>(cancer<_>warriors)<_>ในทุกระดับ<_>ตั้งแต่ระดับกระทรวง<_>ระดับเขตสุขภาพ<_>และระดับจังหวัด<_>เพื่อเป็นเครือข่ายการทำงานด้านโรคมะเร็งให้เกิดการดูแลแบบครบวงจร<_>โดยจัดตั้งเป็นทีมเชิงรุกเกี่ยวกับมะเร็งสำคัญ<_>5<_>ชนิด<_>คือ<_>มะเร็งตับ<_>มะเร็งท่อน้ำดี<_>มะเร็งลำไส้ใหญ่และไส้ตรง<_>มะเร็งเต้านม<_>และมะเร็งปากมดลูก", "นายแพทย์ชลน่านกล่าวต่อว่า<_>โดยในวันนี้สถาบันมะเร็งแห่งชาติ<_>กรมการแพทย์<_>ร่วมกับกองบริหารการสาธารณสุข<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>ได้จัดอบรม<_>“หลักสูตร<_>cancer<_>warriors”<_>ให้กับแพทย์<_>พยาบาล<_>สหวิชาชีพ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เพื่อสร้างความเข้าใจเกี่ยวกับระบบการดำเนินงาน<_>บทบาทหน้าที่<_>การเตรียมความพร้อมในการทำงานให้เป็นไปในทิศทางเดียวกัน<_>ภายใต้แผนพัฒนาระบบบริการสุขภาพ<_>(service<_>plan)<_>สาขาโรคมะเร็ง<_>ในการจัดการด้านโรคมะเร็งที่ครบวงจร<_>สอดคล้องกับแผนการป้องกันและควบคุมโรคมะเร็งแห่งชาติ<_>ซึ่งจะช่วยลดอุบัติการณ์การเกิดโรคและการเสียชีวิตจากโรคมะเร็งได้อย่างเป็นรูปธรรม<_>นอกจากนี้<_>ยังเป็นการสร้างความเข้มแข็งให้กับเครือข่ายทีม<_>cancer<_>warriors<_>ทุกระดับในการร่วมมือกันดูแลประชาชนให้มีความรอบรู้และมีพฤติกรรมการป้องกันมะเร็งที่ถูกต้อง", "สำหรับการอบรมฯ<_>จัดขึ้นระหว่างวันที่<_>16<_>–<_>17<_>พฤศจิกายน<_>2566<_>กิจกรรมประกอบด้วย<_>การบรรยายหัวข้อ<_>นโยบายมะเร็งครบวงจร<_>ภายใต้กรอบ<_>national<_>caner<_>control<_>programmer,<_>สถานการณ์มะเร็งในประเทศไทย,<_>แผนการขับเคลื่อนโรคมะเร็ง<_>และแบ่งกลุ่ม<_>workshop<_>ขับเคลื่อนแผนงาน<_>cancer<_>warriors<_>จากทั้ง<_>12<_>เขตสุขภาพ", "*<_>16<_>พฤศจิกายน<_>2566"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จับมือ<_>กสศ.<_>และ<_>ซีพี<_>ออลล์<_>ขยายช่องทางประชาสัมพันธ์ระบบ<_>ess<_>help<_>me<_>รับแจ้งเหตุฉุกเฉิน<_>ช่วยกลุ่มเปราะบางทั่วประเทศ", "content": ["พม.<_>จับมือ<_>กสศ.<_>และ<_>ซีพี<_>ออลล์<_>ขยายช่องทางประชาสัมพันธ์ระบบ<_>ess<_>help<_>me<_>รับแจ้งเหตุฉุกเฉิน<_>ช่วยกลุ่มเปราะบางทั่วประเทศ", "วันนี้<_>(16<_>พ.ย.<_>66)<_>เวลา<_>13.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานพิธีลงนามบันทึกความเข้าใจ<_>ระหว่างกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>กับ<_>กองทุนเพื่อความเสมอภาคทางการศึกษา<_>(กสศ)<_>และ<_>บริษัท<_>ซีพี<_>ออลล์<_>จำกัด<_>(มหาชน)<_>เพื่อการประชาสัมพันธ์ระบบแจ้งเหตุฉุกเฉินทางสังคม<_>(emergency<_>social<_>services<_>:<_>ess<_>help<_>me)<_>โดยมี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>ดร.ไกรยศ<_>ภัทราวาท<_>ผู้จัดการกองทุนเพื่อความเสมอภาคทางการศึกษา<_>และนายก่อศักดิ์<_>ไชยรัศมีศักดิ์<_>ประธานกรรมการบริหาร<_>บริษัท<_>ซีพี<_>ออลล์<_>จำกัด<_>(มหาชน)<_>ร่วมลงนาม<_>พร้อมทั้งคณะผู้บริหารกระทรวง<_>พม.<_>กสศ.<_>และ<_>บริษัท<_>ซีพี<_>ออลล์<_>จำกัด<_>(มหาชน)<_>เข้าร่วมงาน<_>ณ<_>บริเวณห้องโถง<_>ชั้น<_>1<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กรุงเทพฯ", "นายวราวุธ<_>กล่าวว่า<_>กระทรวง<_>พม.<_>และ<_>กสศ.<_>ได้ร่วมกันพัฒนาระบบและกลไกในการสนับสนุนการเข้าถึงการช่วยเหลือและคุ้มครองทางสังคมตามสิทธิและสวัสดิการที่เหมาะสมของประชากรกลุ่มเปราะบางและด้อยโอกาส<_>รวมถึงการพัฒนาและใช้งานระบบ<_>ess<_>help<_>me<_>ตามบันทึกความเข้าใจความร่วมมือ<_>ระหว่างกระทรวง<_>พม.<_>สำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>สำนักงานตำรวจแห่งชาติ<_>และ<_>กสศ.<_>ในการพัฒนาระบบการแจ้งเหตุ<_>ช่วยเหลือ<_>และส่งต่อเด็กเยาวชนด้อยโอกาสเพื่อความเสมอภาคทางการศึกษาและสังคม<_>เมื่อวันที่<_>14<_>มีนาคม<_>2566<_>ทั้งนี้<_>ประชาชนสามารถเข้าถึงช่องทางการรับแจ้งและระงับเหตุด่วนได้<_>24<_>ชั่วโมง<_>ผ่านแอปพลิเคชันไลน์<_>เพียงเพิ่มเพื่อน<_>@ess<_>help<_>me<_>ซึ่งมีการรับแจ้งเหตุฉุกเฉิน<_>5<_>ประการ<_>ได้แก่<_>1.<_>ข่มขู่ว่าจะทำร้ายหรือทำร้าย<_>2.<_>กักขังหน่วงเหนี่ยว3.<_>เสี่ยงถูกละเมิดทางเพศ<_>4.<_>ผู้คลุ้มคลั่งก่อให้เกิดเหตุร้าย<_>และ<_>5.<_>มั่วสุมก่อให้เกิดเหตุร้าย", "นายวราวุธ<_>กล่าวต่อไปว่า<_>วันนี้<_>บริษัท<_>ซีพี<_>ออลล์<_>ได้เข้าร่วมให้การสนับสนุนการเผยแพร่ประชาสัมพันธ์ระบบ<_>ess<_>help<_>me<_>ผ่านเครือข่ายและสถานประกอบการในเครือของบริษัทฯ<_>จึงได้ร่วมลงนามบันทึกความเข้าใจ<_>ระหว่างกระทรวง<_>พม.<_>กสศ.<_>และ<_>บริษัท<_>ซีพี<_>ออลล์<_>จำกัด<_>(มหาชน)<_>เพื่อพัฒนากลไกการประชาสัมพันธ์ในการเข้าถึงการช่วยเหลือและคุ้มครองทางสังคมตามสิทธิและสวัสดิการที่เหมาะสมของประชากรกลุ่มเปราะบางและด้อยโอกาสในแต่ละพื้นที่<_>โดยสนับสนุนให้มีการรับรู้และเข้าถึงระบบ<_>ess<_>help<_>me<_>ซึ่งมีขอบเขตการดำเนินงานและกิจกรรมร่วมกัน<_>ดังนี้<_>1)<_>วางแผนการประชาสัมพันธ์ระบบ<_>ess<_>help<_>me<_>เพื่อประโยชน์ในการเข้าถึง<_>ดูแล<_>ช่วยเหลือ<_>และคุ้มครองกลุ่มเป้าหมาย<_>2)<_>พัฒนากลไกการประชาสัมพันธ์ระบบ<_>ess<_>help<_>me<_>เพื่อให้ประชากรกลุ่มเปราะบางและด้อยโอกาส<_>เข้าถึงสิทธิ<_>สวัสดิการ<_>การช่วยเหลือ<_>และการคุ้มครองที่เหมาะสม<_>และ<_>3)<_>สนับสนุนการขับเคลื่อนการประชาสัมพันธ์ระบบ<_>ess<_>help<_>me<_>โดยมีเป้าหมายร่วมกัน<_>คือ<_>การป้องกันและช่วยเหลือประชากรกลุ่มเปราะบางและด้อยโอกาสมีความเสี่ยงหรือประสบปัญหา", "นายก่อศักดิ์<_>กล่าวเพิ่มเติมว่า<_>บริษัท<_>ซีพี<_>ออลล์<_>จำกัด<_>(มหาชน)<_>ได้วางแผนเผยแพร่ประชาสัมพันธ์ระบบ<_>ess<_>help<_>me<_>ผ่านสื่อประชาสัมพันธ์ต่างๆ<_>ของบริษัท<_>ทั้งภายในและภายนอก<_>เพื่อรณรงค์ให้ผู้บริหาร<_>ตลอดจนพนักงานบริษัทฯ<_>นักเรียน<_>นักศึกษา<_>สังกัดสถาบันการจัดการปัญญาภิวัฒน์<_>วิทยาลัยเทคโนโลยีปัญญาภิวัฒน์<_>และโรงเรียนสาธิตสถาบันการจัดการปัญญาภิวัฒน์<_>ตลอดจนลูกค้าร้านเซเว่น<_>อีเลฟเว่น<_>ได้เข้าถึงช่องทางการรับแจ้งและระงับเหตุด่วนผ่านช่องทางการสื่อสารภายใน<_>เช่น<_>application<_>cp<_>all<_>connect,<_>desktop<_>(all<_>users),<_>line<_>group<_>(for<_>commu)<_>สำหรับกลุ่มพนักงาน<_>และหน้าจอ<_>pos,<_>หน้าจอ<_>plan<_>b<_>สำหรับกลุ่มลูกค้าร้านเซเว่นอีเลฟเว่น<_>ฯลฯ<_>นอกจากนี้<_>มีการเผยแพร่ประชาสัมพันธ์ผ่านวงประชุมต่างๆ<_>ที่เกี่ยวข้อง<_>ตลอดจนการจัดกิจกรรม<_>roadshow<_>ที่สถาบันการจัดการปัญญาภิวัฒน์<_>วิทยาลัยเทคโนโลยีปัญญาภิวัฒน์<_>และโรงเรียนสาธิตสถาบันการจัดการปัญญาภิวัฒน์<_>อีกด้วย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม.หนึ่งเดียว<_>#พม"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>แถลงข่าวเตรียมจัดงานใหญ่<_>รณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>ปี<_>2566", "content": ["พม.<_>แถลงข่าวเตรียมจัดงานใหญ่<_>รณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>ปี<_>2566", "วันนี้<_>(16<_>พ.ย.<_>66)<_>เวลา<_>13.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>แถลงข่าวการจัดกิจกรรมรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>ประจำปี<_>2566<_>ภายใต้แนวคิด<_>\"รวมพลังหยุดความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว\"<_>(unite<_>for<_>the<_>prevention<_>of<_>violence<_>against<_>women<_>and<_>children)<_>เนื่องในเดือนพฤศจิกายนของทุกปี<_>เป็นเดือนรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>เพื่อการรณรงค์สร้างกระแสสังคมในการการรับรู้ผ่านสื่อประชาสัมพันธ์ช่องทางต่างๆ<_>ให้เกิดความตระหนักต่อประเด็นปัญหาความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>รวมทั้งกระตุ้นให้ทุกภาคส่วนในสังคมเข้ามามีส่วนร่วมในการรณรงค์<_>สนับสนุน<_>และจัดกิจกรรมด้านการป้องกันและแก้ไขปัญหาความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>ณ<_>บริเวณโถง<_>ชั้น<_>1<_>อาคารกรมพัฒนาสังคมและสวัสดิการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์", "นายวราวุธ<_>กล่าวว่า<_>ปัญหาความรุนแรงต่อเด็ก<_>สตรี<_>บุคคลในครอบครัว<_>และความรุนแรงในสังคมทุกรูปแบบ<_>เป็นปัญหาสำคัญที่ก่อให้เกิดความเสียหายต่อการพัฒนาสังคมและประเทศชาติ<_>ซึ่งผู้ถูกกระทำส่วนใหญ่มักจะเป็นเด็กและสตรี<_>โดยในสถานการณ์ความรุนแรงในครอบครัว<_>ตามระบบฐานข้อมูลความรุนแรงต่อเด็ก<_>สตรี<_>และความรุนแรงในครอบครัว<_>ภายใต้<_>www.violence.in.th<_>พบว่า<_>เหตุการณ์ความรุนแรงในครอบครัว<_>ปี<_>2566<_>มีจำนวนทั้งสิ้น<_>1,264<_>เหตุการณ์<_>โดยมีประเภทเหตุการณ์ความรุนแรงที่เกิดขึ้นมากที่สุด<_>คือ<_>การทำร้ายร่างกาย<_>จำนวน<_>996<_>เหตุการณ์<_>คิดเป็นร้อยละ<_>54.25<_>รองลงมา<_>คือ<_>ดุด่า/ดูถูก<_>จำนวน<_>344<_>เหตุการณ์<_>และหยาบคาย/ตะคอก/ประจาน/ขู่/บังคับ<_>จำนวน<_>300<_>เหตุการณ์<_>ตามลำดับ<_>โดยผู้หญิงเป็นผู้ถูกกระทำมากที่สุด<_>จำนวน<_>896<_>ราย<_>คิดเป็นร้อยละ<_>77.98<_>ของผู้ถูกกระทำด้วยความรุนแรงทั้งหมด<_>(ข้อมูลในปี<_>2566<_>ณ<_>วันที่<_>31<_>ตุลาคม<_>2566)<_>ทั้งนี้<_>ปัญหาความรุนแรงไม่เพียงแต่ส่งผลกระทบต่อคุณภาพชีวิต<_>ในระดับปัจเจกบุคคลต่อผู้ถูกกระทำเท่านั้น<_>แต่ยังส่งผลกระทบต่อครอบครัว<_>และส่งผลกระทบต่อสังคมโดยรวมอีกด้วย", "นายวราวุธ<_>กล่าวต่อไปว่า<_>ทั้งนี้<_>กระทรวง<_>พม.<_>โดยกรมกิจการสตรีและสถาบันครอบครัว<_>(สค)<_>ร่วมกับภาคีเครือข่าย<_>จัดกิจกรรมรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>ประจำปี<_>2566<_>ภายใต้แนวคิด<_>“รวมพลังหยุดความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว”<_>(unite<_>for<_>the<_>prevention<_>of<_>violence<_>against<_>women<_>and<_>children)<_>โดยมีการจัดกิจกรรมสำคัญ<_>2<_>กิจกรรม<_>ได้แก่<_>1)<_>กิจกรรม<_>“ติดเข็มกลัดริบบิ้นสีขาวแก่นายกรัฐมนตรี<_>และคณะรัฐมนตรี”<_>เพื่อรณรงค์ประชาสัมพันธ์ในการกระตุ้นเตือนให้สังคมตระหนักถึงปัญหาความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>รวมทั้ง<_>กระตุ้นให้ทุกภาคส่วนในสังคมเข้ามามีส่วนร่วมในการรณรงค์<_>โดยใช้<_>“ริบบิ้นสีขาว”<_>(white<_>ribbon)<_>ซึ่งเป็นสัญลักษณ์สากลในการเผยแพร่ประชาสัมพันธ์การจัดกิจกรรมรณรงค์อย่างต่อเนื่องทุกปี<_>ในวันที่<_>21<_>พฤศจิกายน<_>2566<_>ระหว่างเวลา<_>07.30<_>-<_>09.00<_>น.<_>ณ<_>ทำเนียบรัฐบาล<_>กรุงเทพฯ<_>และ<_>2)<_>กิจกรรม<_>“รณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว”<_>ซึ่งมีภาคีเครือข่ายทุกภาคส่วน<_>ทั้งหน่วยงานภาครัฐ<_>องค์กรปกครองส่วนท้องถิ่น<_>องค์กรพัฒนาเอกชน<_>ศิลปินดารา<_>นักเรียน<_>นักศึกษา<_>เด็ก<_>สตรี<_>ผู้สูงอายุ<_>ผู้พิการ<_>และประชาชนทั่วไป<_>ร่วมเดินขบวนรณรงค์เชิงสัญลักษณ์<_>เพื่อรวมพลังยุติความรุนแรงในสังคมทุกรูปแบบ<_>ในวันที่<_>25<_>พฤศจิกายน<_>2566<_>ระหว่างเวลา<_>15.30<_>-<_>20.30<_>น.<_>ณ<_>จังหวัดสุพรรณบุรี<_>โดยมีกิจกรรมที่น่าสนใจ<_>อาทิ<_>1)<_>กิจกรรมเดินรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>เริ่มจากโรงเรียนสุพรรณภูมิ<_>ถึงสวนเฉลิมภัทรราชินี<_>(หอคอยบรรหาร<_>-<_>แจ่มใส)<_>และ<_>2)<_>กิจกรรมรณรงค์ยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>ประกอบด้วย<_>พิธีเปิดกิจกรรม<_>และพิธีมอบโล่รางวัลเชิดชูเกียรติแก่บุคลากรและหน่วยงานที่สนับสนุนและส่งเสริมการยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>ประจำปี<_>2566<_>เพื่อยกย่องเชิดชูเกียรติและสร้างขวัญกำลังใจในการเป็นแบบอย่างที่ดีต่อสังคมในการสนับสนุนและส่งเสริมการยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>และการแสดงต่างๆ<_>จากโรงเรียนในพื้นที่", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ในนามของกระทรวง<_>พม.<_>ขอขอบคุณสื่อมวลชนที่เป็นพลังหลักในการสื่อสารข่าวสาร<_>และข้อเท็จจริงเกี่ยวกับปัญหาความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>ให้ประชาชนได้รับทราบ<_>รับรู้<_>และตระหนักถึงผลกระทบที่จะเกิดขึ้นตามมาอย่างมากมาย<_>พร้อมทั้งขอขอบคุณภาคีเครือข่ายทุกภาคส่วนที่ได้เข้ามามีส่วนร่วมรณรงค์ร่วมกันในการป้องกันและแก้ไขปัญหาความรุนแรงมาโดยตลอด<_>ซึ่งหวังว่าเราจะร่วมกันยุติความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>เพื่อความมั่นคงและความสงบสุขของสังคมไทย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม.หนึ่งเดียว<_>#ยุติความรุนแรง<_>#พม"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงดิจิทัลฯ<_>และ<_>สคส.<_>ประชุมมอบนโยบายเครือข่าย<_>dpo<_>เร่งดำเนินกลไกป้องกันเชิงรุก<_>สกัดการรั่วไหลข้อมูลส่วนบุคคล", "content": ["กระทรวงดิจิทัลฯ<_>และ<_>สคส.<_>ประชุมมอบนโยบายเครือข่าย<_>dpo<_>เร่งดำเนินกลไกป้องกันเชิงรุก<_>สกัดการรั่วไหลข้อมูลส่วนบุคคล", "วันนี้<_>(16<_>พฤศจิกายน<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พร้อมด้วย<_>ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงฯ<_>และคณะทำงาน<_>ตรวจเยี่ยมสำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>(สคส)<_>โดยมี<_>ดร.ศิวรักษ์<_>ศิวโมกษธรรม<_>เลขาธิการสำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>ให้การต้อนรับพร้อมจัดประชุมเครือข่ายเจ้าหน้าที่คุ้มครองข้อมูลส่วนบุคคล<_>(dpo)<_>กลุ่มภาครัฐรวม<_>85<_>หน่วยงานที่มีข้อมูลส่วนบุคคลของประชาชนจำนวนมาก<_>เดินหน้ามอบนโยบายส่งเสริมสนับสนุนการทำงานและสร้างเครือข่ายเจ้าหน้าที่คุ้มครองข้อมูลส่วนบุคคล<_>เพื่อเป็นกลไกในการกำกับดูแลหน่วยงานให้ปฏิบัติตามกฎหมาย<_>รักษาความมั่นคงปลอดภัยและป้องกันการละเมิดข้อมูลส่วนบุคคล<_>สอดรับนโยบายรัฐมนตรีฯ<_>ในการดำเนินมาตรการป้องกันเชิงรุก<_>ยกระดับความเข้มข้นของการดำเนินงานศูนย์<_>pdpc<_>eagle<_>eye<_>ในการเฝ้าระวังเหตุละเมิด<_>พบ<_>8<_>เดือนเจอเหตุละเมิด<_>192<_>เรื่อง<_>สาเหตุหลักมาจากการเผยแพร่ข้อมูลประชาชนโดยไม่มีกระบวนการปกปิดข้อมูลที่สำคัญ<_>ณ<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล", "โดยรมว.ประเสริฐ<_>กล่าวว่า<_>“รัฐบาลและกระทรวงดิจิทัลฯ<_>ให้ความสำคัญเรื่องการคุ้มครองข้อมูลส่วนบุคคลของพี่น้องประชาชน<_>โดยได้มอบนโยบายให้สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>(สคส)<_>กำกับดูแลหน่วยงานทั้งภาครัฐและเอกชนให้มีการปฏิบัติตามกฎหมายคุ้มครองข้อมูลส่วนบุคคลอย่างเคร่งครัด<_>เฝ้าระวังและป้องปรามไม่ให้มีการรั่วไหลของข้อมูลส่วนบุคคลประชาชนจากหน่วยงานต่างๆ”", "นอกจากนี้<_>รัฐมนตรีได้สนับสนุนแนวทางการดำเนินงานของ<_>สคส.<_>ในการส่งเสริมการทำงานของเจ้าหน้าที่คุ้มครองข้อมูลส่วนบุคคล<_>(dpo)<_>ให้มีประสิทธิภาพ<_>รวมถึงผลักดันการพัฒนาด้านสร้างเครือข่าย<_>dpo<_>ที่เข้มแข็ง<_>เพื่อทำให้เกิดกลไกที่จะช่วยให้กลุ่มของผู้ควบคุมข้อมูลและผู้ประมวลผลข้อมูลส่วนบุคคล<_>สามารถดำเนินการปฏิบัติตามมาตรการทางกฎหมายอย่างเหมาะสมและเป็นรูปธรรม<_>โดยเฉพาะในด้านมาตรการรักษาความมั่นคงปลอดภัยป้องกันไม่ให้เกิดการละเมิดหรือรั่วไหลของข้อมูลส่วนบุคคลที่อยู่ในความครอบครองของแต่ละหน่วยงาน", "ด้วยนโยบายของนายกรัฐมนตรี<_>ที่มุ่งเน้นการบูรณาการการทำงานเพื่อป้องกันและแก้ไขปัญหาอาชญากรรมทางไซเบอร์จากกรณีข้อมูลส่วนบุคคลรั่วไหล<_>ประกอบกับรัฐบาลและกระทรวงดิจิทัลฯ<_>มีนโยบายในเครื่องยนต์ที่<_>2<_>ด้านการรักษาความมั่นคงปลอดภัยทางดิจิทัล<_>(safety<_>and<_>security)<_>โดยเน้นการป้องกันเชิงรุก<_>จึงทำให้การสร้างเครือข่าย<_>dpo<_>เป็นกลไลสำคัญในการช่วยให้การคุ้มครองข้อมูลส่วนบุคคลของประชาชนมีประสิทธิภาพมากขึ้น<_>ดังนั้น<_>dpo<_>จึงเปรียบเสมือนเป็น<_>‘super<_>hero’<_>ผู้คุ้มครองข้อมูลส่วนบุคคลของประชาชน’<_>ให้ปลอดภัยจากมิจฉาชีพและอันตรายต่าง<_>ๆ", "โดยสามารถป้องกันการรั่วไหลข้อมูลส่วนบุคคลได้ด้วยมาตรการดังนี้", "1.<_>ตรวจสอบและดูแลให้หน่วยงานมีการปฏิบัติตามกฎหมาย<_>pdpa<_>อย่างเคร่งครัด", "2.<_>ตรวจสอบเฝ้าระวังไม่ให้มีข้อมูลส่วนบุคคลของประชาชนรั่วไหลบนเว็บไซต์และช่องทางอื่น<_>ๆ", "3.<_>ตรวจสอบไม่ให้มีการเก็บรวบรวมหรือเผยแพร่ข้อมูลส่วนบุคคลของประชาชนมากเกินความจำเป็น", "4.<_>จัดให้มีมาตรการรักษาความมั่นคงปลอดภัยสำหรับเข้าถึงข้อมูลส่วนบุคคล<_>อาทิ<_>การพิสูจน์ยืนยันตัวตน<_>กำหนดสิทธิในการเข้าถึงและใช้งานข้อมูลฯ", "5.<_>จัดให้มีมาตรการกำกับดูแลเจ้าหน้าที่ภายในหน่วยงานไม่ให้มีการนำข้อมูลส่วนบุคคลของประชาชนไปขาย<_>หรือเปิดเผยโดยมิชอบ", "6.<_>จัดให้มีการฝึกอบรมเพื่อสร้างองค์ความรู้และความตระหนักรู้ด้านการคุ้มครองข้อมูลส่วนบุคคลให้แก่เจ้าหน้าที่ภายในหน่วยงาน"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เปิดสัมมนาโครงการพัฒนาและเพิ่มประสิทธิภาพการ<_>ช่วยเหลือประชาชนด้านคดีและภัยออนไลน์", "content": ["ดีอี<_>เปิดสัมมนาโครงการพัฒนาและเพิ่มประสิทธิภาพการ<_>ช่วยเหลือประชาชนด้านคดีและภัยออนไลน์", "วันนี้<_>(16<_>พฤศจิกายน<_>2566)<_>นายเอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธาน<_>ในพิธีเปิดสัมมนาสำหรับประชาชนทั่วไป<_>ผู้ให้บริการอินเทอร์เน็ต<_>เครือข่ายเฝ้าระวังภัยออนไลน์ภาครัฐและเอกชน<_>ของกองป้องกันและปราบปราม<_>การกระทำความผิดทางเทคโนโลยีสารสนเทศ<_>สำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ในหัวข้อ<_>“คดีภัยออนไลน์<_>”<_>ภายใต้โครงการ<_>พัฒนาและเพิ่มประสิทธิภาพ<_>การช่วยเหลือประชาชนด้านคดีและภัยออนไลน์<_>ตามพระราชบัญญัติว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์<_>พ.ศ.<_>2550<_>และที่แก้ไขเพิ่มเติม<_>เพื่อประชาสัมพันธ์เผยแพร่องค์ความรู้<_>สร้างความเข้าใจ<_>ถึงแนวทางการป้องกันภัยออนไลน์<_>ให้กลุ่มเป้าหมาย<_>และเพิ่มความปลอดภัย<_>ไม่ให้ตกเป็นเหยื่อของมิจฉาชีพที่กระทำผิดต่อกฎหมายบนโลกออนไลน์<_>ณ<_>ห้องประชุมสัตตบงกช<_>b<_>ชั้น<_>1<_>โรงแรมอุบลบุรี<_>รีสอร์ท<_>จังหวัดอุบลราชธานี"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เปิด<_>tiktok<_>safety<_>talk<_>day", "content": ["ดีอี<_>เปิด<_>tiktok<_>safety<_>talk<_>day", "วันนี้<_>(16<_>พฤศจิกายน<_>2566)<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานเปิดงาน<_>tiktok<_>safety<_>talk<_>day<_>ในแคมเปญ<_>#tiktokforgoodth<_>#พื้นที่ป<_>ลอดภัยเพื่อทุกการสร้างสรรค์<_>เนื่องจากเดือนพฤศจิกายนเป็น<_>safety<_>month<_>โดยในงานจะมีการเสวนาด้วยตัวแทนจาก<_>กรมสุขภาพจิต<_>โคแฟค<_>ประเทศไทย<_>(cofact<_>thailand)<_>มูลนิธิอินเทอร์เน็ตร่วมพัฒนาไทย<_>(inet)<_>และ<_>sati<_>app<_>ณ<_>creator<_>house<_>สยามพารากอน"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดฯ<_>ณัฐพล<_>ยินดีกับ<_>สอจ.<_>7<_>จังหวัด<_>มีผลการประเมิน<_>ita<_>ระดับ<_>aa<_>พร้อมสร้างหน่วยงานต้นแบบสู่การยกระดับผลคะแนนการประเมิน<_>ปี<_>67", "content": ["​ปลัดฯ<_>ณัฐพล<_>ยินดีกับ<_>สอจ.<_>7<_>จังหวัด<_>มีผลการประเมิน<_>ita<_>ระดับ<_>aa<_>พร้อมสร้างหน่วยงานต้นแบบสู่การยกระดับผลคะแนนการประเมิน<_>ปี<_>67", "วันที่<_>15<_>พฤศจิกายน<_>2566<_>ดร.ณัฐพล<_>รังสิต<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานเปิดกิจกรรม<_>“โชว์<_>&<_>แชร์<_>ยกระดับการประเมิน<_>ita<_>สำนักงานอุตสาหกรรมจังหวัด<_>(สอจ)<_>ประจำปีงบประมาณ<_>พ.ศ.2567<_>พร้อมมอบเกียรติบัตรให้แก่หน่วยงานที่มีผลการประเมินระดับ<_>aa<_>จำนวน<_>7<_>หน่วยงาน<_>และมอบรางวัลให้แก่หน่วยงานที่ได้คะแนนสูงสุด<_>จำนวน<_>1<_>หน่วยงาน<_>โดยมีนางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>ในฐานะหัวหน้าศูนย์ปฏิบัติการต่อต้านการทุจริต<_>กระทรวงอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>สอจ.<_>7<_>หน่วยงาน<_>ร่วมกิจกรรม<_>ณ<_>ห้อง<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>(สปอ)", "ปลัดกระทรวงอุตสาหกรรม<_>ได้แสดงความยินดีพร้อมมอบนโยบายให้กับหน่วยงานที่มีผลการประเมิน<_>ita<_>สอจ.<_>ระดับ<_>aa<_>และมอบรางวัลแก่หน่วยงานที่มีผลคะแนนสูงสุดเพื่อเป็นขวัญกำลังใจและความภาคภูมิใจในการปฏิบัติงานให้กับ<_>สอจ.<_>ทั้ง<_>7<_>หน่วยงาน<_>ซึ่งสะท้อนให้เห็นถึงความทุ่มเทและความพยายามของหน่วยงานในการที่จะยกระดับความโปร่งใสและการบริหารราชการที่มีธรรมาภิบาล<_>รวมถึงการให้ความสำคัญต่อการดำเนินการตามนโยบายด้านการป้องกันและปราบปรามการทุจริตและประพฤติมิชอบของ<_>สปอ.<_>และขอให้หน่วยงานได้นำความสำเร็จไปขยายผลเป็นต้นแบบ<_>ita<_>เพื่อให้<_>สอจ.<_>ได้ศึกษา<_>เรียนรู้<_>นำไปใช้เป็นแบบอย่างในการดำเนินงานต่อไป<_>ตลอดจนขอให้ทุกหน่วยงานร่วมกันผลักดันยกระดับผลการประเมิน<_>ita<_>ของ<_>สอจ.<_>ปีงบประมาณ<_>พ.ศ.<_>2567<_>ให้ดียิ่งขึ้น", "รองปลัดฯ<_>ณัฏฐิญา<_>ได้กล่าวถึง<_>การจัดกิจกรรม<_>“โชว์<_>&<_>แชร์<_>ยกระดับการประเมิน<_>ita<_>สอจ.<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567”<_>ของศูนย์ปฏิบัติการต่อต้านการทุจริต<_>กระทรวงอุตสาหกรรม<_>(ศปท.อก)<_>มีวัตถุประสงค์เพื่อยกย่องหน่วยงานที่มีผลการประเมิน<_>ita<_>ระดับ<_>aa<_>และให้รางวัลหน่วยงานที่มีผลคะแนนสูงสุด<_>เพื่อสร้างขวัญและกำลังใจในการปฏิบัติงาน<_>รวมทั้งสร้างหน่วยงานต้นแบบ<_>ita<_>ให้เกิดการแลกเปลี่ยนเรียนรู้เกี่ยวกับการดำเนินการขับเคลื่อนการประเมิน<_>ita<_>ของ<_>สอจ.<_>นำไปสู่การยกระดับผลคะแนนการประเมิน<_>ita<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ให้ดียิ่งขึ้น<_>บรรลุตามค่าเป้าหมายของตัวชี้วัดที่กำหนด<_>โดยให้หน่วยงานที่มีผลคะแนน<_>95<_>คะแนนขึ้นไป<_>(ระดับ<_>aa)<_>มาร่วมแชร์วิธีการดำเนินการเพื่อให้สำนักงานอุตสาหกรรมจังหวัดได้ศึกษา<_>เรียนรู้<_>นำไปใช้เป็นแบบอย่างในการดำเนินงาน<_>โดยหน่วยงานที่มีผลการประเมิน<_>ita<_>ระดับ<_>aa<_>95<_>คะแนนขึ้นไป<_>จำนวน<_>7<_>หน่วยงาน<_>ได้แก่<_>1)<_>สำนักงานอุตสาหกรรมจังหวัดกาญจนบุรี<_>100<_>คะแนน<_>2)<_>สำนักงานอุตสาหกรรมจังหวัดแพร่<_>98<_>คะแนน<_>3)<_>สำนักงานอุตสาหกรรมจังหวัดนครปฐม<_>97<_>คะแนน<_>4)<_>สำนักงานอุตสาหกรรมจังหวัดตราด<_>96<_>คะแนน<_>5)<_>สำนักงานอุตสาหกรรมจังหวัดจันทบุรี<_>สำนักงานอุตสาหกรรมจังหวัดนครศรีธรรมราช<_>สำนักงานอุตสาหกรรมจังหวัดอ่างทอง<_>95<_>คะแนน"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>เปิดบ้าน<_>ต้อนรับสภาอุตฯ<_>แท็กทีม<_>ร่วมคณะ<_>กรอ.กษ.<_>ลุยผลักดันแนวทางการพัฒนาความร่วมมือด้านการเกษตรให้บรรลุเป้า", "content": ["รมว.ธรรมนัส<_>เปิดบ้าน<_>ต้อนรับสภาอุตฯ<_>แท็กทีม<_>ร่วมคณะ<_>กรอ.กษ.<_>ลุยผลักดันแนวทางการพัฒนาความร่วมมือด้านการเกษตรให้บรรลุเป้า", "รมว.ธรรมนัส<_>เปิดบ้าน<_>ต้อนรับสภาอุตฯ<_>แท็กทีม<_>ร่วมคณะ<_>กรอ.กษ.", "ลุยผลักดันแนวทางการพัฒนาความร่วมมือด้านการเกษตรให้บรรลุเป้า", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ประชุมหารือร่วมระหว่างกระทรวงเกษตรและสหกรณ์กับสภาอุตสาหกรรมแห่งประเทศไทย<_>นำโดยนายเกรียงไกร<_>เธียรนุกุล<_>ประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>เพื่อหารือแนวทางการจัดตั้งคณะกรรมการความร่วมมือภาครัฐและเอกชนด้านการเกษตร<_>(กรอ.กษ)<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>การขับเคลื่อนนโยบายรัฐบาลและยกระดับภาคการเกษตรไทยให้ประสบความสำเร็จตามเป้าหมาย<_>จำเป็นต้องอาศัยความร่วมมือจากภาคเอกชนเป็นกำลังสำคัญ<_>จึงมีแนวทางการจัดตั้งคณะกรรมการความร่วมมือภาครัฐและเอกชนด้านการเกษตร<_>(กรอ.กษ)<_>โดยสภาอุตสาหกรรมแห่งประเทศไทยถือเป็นกลไกที่มีบทบาทสำคัญอย่างมาก<_>ต่อการพัฒนาอุตสาหกรรมเกษตรและแปรรูปสินค้าเกษตร<_>วันนี้จึงได้เชิญสภาอุตสาหกรรมแห่งประเทศไทยเพื่อหารือและเข้าร่วมในคณะ<_>กรอ.กษ.<_>โดยก่อนหน้านี้<_>ได้มีการประสานหารือร่วมกับสภาหอการค้าแห่งประเทศไทย<_>ไปเรียบร้อยแล้วเมื่อวันที่<_>5<_>ตุลาคม<_>ที่ผ่านมา", "สำหรับประเด็นสำคัญที่ร่วมหารือกันในครั้งนี้<_>นอกจากแนวทางการจัดตั้งคณะ<_>กรอ.กษ.<_>ร่วมกันแล้ว<_>กระทรวงเกษตรฯ<_>ยังได้หารือร่วมในประเด็นการส่งเสริมอาชีพให้กับแรงงานเกษตรที่เดินทางกลับจากอิสราเอลซึ่งได้มีการลงนาม<_>mou<_>ร่วมกันเมื่อวันที่<_>8<_>พฤศจิกายน<_>ที่ผ่านมา<_>ประกอบด้วย<_>กระทรวงเกษตรฯ<_>กระทรวงแรงงาน<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>สภาหอการค้าแห่งประเทศไทย<_>และสภาอุตสาหกรรมแห่งประเทศไทย<_>เพื่อส่งเสริมความรู้ด้านเทคโนโลยีเกษตรจากแรงงานอิสราเอล<_>สู่การพัฒนาการเกษตรสมัยใหม่<_>อันเป็นการพัฒนาแรงงานเกษตรให้พร้อมเข้าสู่การจ้างงานภาคอุตสาหกรรมเกษตร<_>หรือมีทักษะในการเป็นผู้ประกอบการธุรกิจเกษตร<_>ยกระดับภาคการเกษตรด้วยความรู้<_>ประสบการณ์<_>และความชำนาญของแรงงานที่ได้รับการถ่ายทอดเทคโนโลยีการเกษตรสมัยใหม่จากรัฐอิสราเอล<_>ซึ่งถือเป็นประเด็นสำคัญที่ทุกหน่วยงานจะร่วมมือกันอย่างเข้มแข็งในขณะนี้", "“กระทรวงเกษตรและสหกรณ์<_>เชื่อมั่นว่าความร่วมมือระหว่างกระทรวงเกษตรฯ<_>และสภาอุตสาหกรรมแห่งประเทศไทย<_>ในคณะ<_>กรอ.กษ.<_>ชุดนี้<_>จะเป็นอีกพลังที่เข้มแข็งในการพัฒนาความร่วมมือด้านการเกษตร<_>ตลอดจนสนับสนุนนโยบายรัฐบาลให้บรรลุวัตถุประสงค์ตามที่กำหนดไว้โดยใช้<_>‘ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้’<_>ซึ่งกระทรวงเกษตรฯ<_>ได้วางเป้าหมายเพื่อยกระดับภาคเกษตร<_>และช่วยเหลือเกษตรกรไทย<_>ไม่ว่าจะเป็นการช่วยเหลือการแก้ไขปัญหา<_>การพัฒนา<_>ตลอดจนการส่งเสริมอาชีพ<_>โดยเฉพาะการส่งเสริมให้กับแรงงานเกษตรที่เดินทางกลับจากอิสราเอลในขณะนี้<_>ตลอดจนการเสริมศักยภาพเกษตรกรและยกระดับสินค้าเกษตรมูลค่าสูง<_>เพื่อให้เกษตรกรกินดีอยู่ดี<_>มีคุณภาพชีวิตที่ดีและมั่นคง”ร้อยเอก<_>ธรรมนัส<_>กล่าว", "โอกาสนี้<_>ทางสภาอุตสาหกรรมแห่งประเทศไทย<_>มีความพร้อมและยินดีให้ความร่วมมือกับกระทรวงเกษตรและสหกรณ์<_>ใน<_>กรอ.กษ.<_>นอกจากนี้<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>ยังได้เสนอ<_>4<_>แนวทางเพื่อยกระดับภาคการเกษตรไทยร่วมกัน<_>ได้แก่<_>1)<_>ยกระดับวัตถุดิบการเกษตร<_>ใช้มาตรฐานของไทย<_>เช่น<_>gap<_>และส่งเสริมการสร้างผู้ตรวจประเมินในระบบ<_>supplier<_>auditอการรับรองไม้เศรษฐกิจ<_>tfcc<_>2)<_>ประยุกต์ใช้เทคโนโลยีขั้นสูง<_>ส่งเสริมเทคโนโลยีการสกัด<_>เพิ่มมูลค่ากลุ่มสุขภาพและความงาม<_>และเชื่อมโยงความต้องการของอุตสาหกรรม<_>ด้วยโครงการ<_>sai<_>(smart<_>agriculture<_>industry)<_>3)<_>การบริหารจัดการน้ำ<_>และการนำวัสดุเหลือใช้ภาคการเกษตรกลับมาใช้ประโยชน์ในแนวทาง<_>circular<_>economy<_>และ4)<_>การลดการปล่อยก๊าซเรือนกระจกในภาคการเกษตร<_>โดยสร้างและกำหนดมาตรฐานการปลูกสวนพืชเศรษฐกิจ<_>ให้สามารถซื้อขายคาร์บอนเครดิต<_>ส่งเสริมการใช้<_>bio<_>control,<_>bio<_>fertilization<_>รวมทั้งสร้างและกำหนดมาตรฐานการปลูก<_>ส่งเสริมการปลูกไม้พื้นเมืองดูดซับคาร์บอน<_>ขยายการขายคาร์บอนเครดิต", "ทั้งนี้<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>พร้อมสนับสนุนองค์ความรู้<_>และเทคโนโลยีการผลิต<_>การแปรรูป<_>และการบริหารจัดการสินค้าเกษตร<_>เพื่อต่อยอด/ขยายผลในพื้นที่อย่างต่อเนื่อง<_>ในรูปแบบการรวมกลุ่มและความร่วมมือทางธุรกิจ<_>ตลอดจนเครือข่ายธุรกิจเกษตรกระจายอยู่ทั่วทุกภูมิภาค<_>ซึ่งจะช่วยผลักดันให้สินค้าเกษตรมีมูลค่าสูงตามนโยบายของกระทรวงเกษตรและสหกรณ์"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสินจัด<_>gsb<_>forum<_>2023<_>หัวข้อ<_>esg<_>:<_>social<_>pillar<_>driven<_>“คนยั่งยืน<_>เพื่อโลกที่ยั่งยืน”<_>เปิดมุมมองการพัฒนาที่ยั่งยืน<_>ชูแกนหลักด้าน<_>social<_>เน้นสร้างคุณค่าร่วมต่อธุรกิจและสังคม", "content": ["ออมสินจัด<_>gsb<_>forum<_>2023<_>หัวข้อ<_>esg<_>:<_>social<_>pillar<_>driven<_>“คนยั่งยืน<_>เพื่อโลกที่ยั่งยืน”<_>เปิดมุมมองการพัฒนาที่ยั่งยืน<_>ชูแกนหลักด้าน<_>social<_>เน้นสร้างคุณค่าร่วมต่อธุรกิจและสังคม", "ธนาคารออมสินจัดงานสัมมนา<_>gsb<_>forum<_>2023<_>esg<_>:<_>social<_>pillar<_>driven<_>“คนยั่งยืน<_>เพื่อโลกที่ยั่งยืน”<_>ณ<_>ห้องฉัตราบอลรูม<_>โรงแรมสยามเคมปินสกี้<_>กรุงเทพฯ<_>ในวันอังคารที่<_>21<_>พฤศจิกายน<_>2566<_>ตั้งแต่เวลา<_>09.00<_>-<_>15.00<_>น.<_>โดยมีนายกฤษฎา<_>จีนะวิจารณะ<_>รมช.คลัง<_>เปิดงาน", "นายวิทัย<_>รัตนากร<_>ผู้อำนวยการธนาคารออมสิน<_>เปิดเผยว่า<_>ธนาคารออมสินกำหนดจัดงานสัมมนา<_>gsb<_>forum<_>2023<_>esg<_>:<_>social<_>pillar<_>driven<_>“คนยั่งยืน<_>เพื่อโลกที่ยั่งยืน”<_>มีวัตถุประสงค์เพื่อแลกเปลี่ยนประสบการณ์<_>ถ่ายทอดมุมมองการดำเนินธุรกิจสู่การพัฒนาที่ยั่งยืนด้วยกรอบแนวคิด<_>esg<_>ที่คำนึงถึงความรับผิดชอบ<_>3<_>แกนหลัก<_>คือ<_>สิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>(environment-social-governance)<_>ซึ่งตลอดระยะเวลากว่า<_>3<_>ปีที่ผ่านมา<_>ธนาคารประสบความสำเร็จในการทำธุรกิจเน้นแกนหลักด้านสังคม<_>(social)<_>เป็นตัวขับเคลื่อนตามจุดยืนทางยุทธศาสตร์ของธนาคาร<_>โดยมีนายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ให้เกียรติเป็นประธานเปิดงาน", "gsb<_>forum<_>2023<_>ครั้งนี้<_>ผู้เข้าร่วมสัมมนาจะได้รับฟังปาฐกถาโดย<_>prof.<_>dr.<_>akm<_>saiful<_>majid<_>ประธานเจ้าหน้าที่บริหาร<_>grameen<_>bank<_>จากประเทศบังคลาเทศ<_>นำเสนอกรณีตัวอย่างผลงานรางวัลโนเบลสาขาสันติภาพของ<_>“ธนาคารหมู่บ้าน”<_>ซึ่งเป็นต้นแบบธนาคารเพื่อสังคมและผู้ยากไร้ที่โด่งดังไปทั่วโลก<_>และการเสวนาจากผู้นำองค์กรชั้นนำเพื่อสร้างแรงบันดาลใจในการดำเนินธุรกิจ<_>ที่นอกจากจะเกิดผลทางเศรษฐกิจแล้ว<_>ยังช่วยสร้างประโยชน์ต่อผู้คนและสังคมไปพร้อมกันด้วย<_>ส่วนการสัมมนาช่วงบ่ายเป็นการนำเสนอเรื่องราวแนวคิดการสร้างคุณค่าร่วม<_>(csv<_>:<_>creating<_>shared<_>value)<_>เพื่อการเติบโตที่ยั่งยืนของภาคธุรกิจและภาคสังคม<_>โดยมี<_>highlight<_>keynote<_>ผู้แทนธนาคารโลก<_>หรือ<_>world<_>bank<_>และตัวแทนภาคสังคมที่ได้รับผลกระทบเชิงบวกผ่านการสร้างคุณค่าร่วมกับธนาคารออมสิน", "ขอเชิญชวนผู้สนใจ<_>ร่วมรับฟังการสัมมนา<_>gsb<_>forum<_>2023<_>ผ่านช่องทาง<_>facebook<_>live<_>ธนาคารออมสินได้ที่<_>gsb<_>society<_>ออกอากาศสดจากห้องฉัตราบอลรูม<_>โรงแรมสยามเคมปินสกี้<_>กรุงเทพฯ<_>ในวันอังคารที่<_>21<_>พฤศจิกายน<_>2566<_>ตั้งแต่เวลา<_>09.00<_>-<_>15.00<_>น."]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ภูมิธรรม”<_>ประกาศแผนเร่งรัดการส่งออก<_>quick<_>win<_>100<_>วัน<_>และ<_>1<_>ปี", "content": ["“ภูมิธรรม”<_>ประกาศแผนเร่งรัดการส่งออก<_>quick<_>win<_>100<_>วัน<_>และ<_>1<_>ปี", "นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>นำทีมพาณิชย์กางแผน<_>quick<_>win", "100<_>วัน<_>และแผน<_>1<_>ปี<_>เร่งผลักดันการส่งออกและการค้าชายแดน", "เผยที่ผ่านมา<_>ditp<_>จัดกิจกรรมไปแล้ว<_>73<_>กิจกรรม<_>สร้างมูลค่าแล้ว<_>11,424.75<_>ล้านบาท<_>ปีหน้าเตรียมอัดแคมเปญกว่า<_>417<_>กิจกรรมดันส่งออก", "คาดสร้างรายได้กว่า<_>65,700<_>ล้านบาท<_>พร้อมจับมือ<_>ททท.<_>และการบินไทย<_>ดันยุทธศาสตร์ซอฟต์พาวเวอร์เชื่อมโยงการค้าและการท่องเที่ยว<_>สร้างภาพลักษณ์สินค้าไทยสู่เวทีโลก", "นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>กล่าวว่า<_>ได้มอบหมายให้<_>กรมส่งเสริมการค้าระหว่างประเทศและกรมการค้าต่างประเทศ<_>กระทรวงพาณิชย์<_>หารือกับภาคเอกชน<_>เพื่อร่วมจัดทําแผนเร่งรัดการส่งออกและการค้าชายแดน<_>quick<_>win<_>100<_>วัน<_>และ<_>1<_>ปี<_>กรมส่งเสริมการค้าระหว่างประเทศจึงได้จัดงาน<_>“next<_>step<_>export<_>and<_>cross-border<_>promotion”<_>ขึ้น<_>ซึ่งประกอบด้วย<_>2<_>ส่วน<_>คือ<_>(1)<_>การประชุมหารือแผนเร่งรัดการส่งออกและการค้าชายแดน<_>quick<_>win<_>100<_>วัน<_>และ<_>1<_>ปี<_>และ<_>(2)<_>พิธีลงนามบันทึกความเข้าใจว่าด้วย<_>ความร่วมมือในการเชื่อมโยงการค้ากับการท่องเที่ยว<_>ระหว่างกรมส่งเสริมการค้าระหว่างประเทศ<_>การท่องเที่ยว<_>แห่งประเทศไทย<_>และ<_>บริษัท<_>การบินไทย<_>จํากัด<_>(มหาชน)", "สำหรับแผนเร่งรัดการส่งออก<_>ได้ดำเนินงานใน<_>5<_>ด้านหลัก<_>ได้แก่<_>1.เปิดประตูโอกาสทางการค้าสู่ตลาดใหม่ศักยภาพ<_>ควบคู่<_>การรักษาตลาดเดิม<_>โดยเดินสายสร้างสัมพันธ์<_>ทั่วโลก<_>เร่งผลักดันการเจรจา<_>fta<_>ขยายการค้าไปยังเมืองรอง<_>แผน<_>100<_>วัน<_>ได้สร้างมูลค่าการสั่งซื้อรวมกันแล้วกว่า<_>490<_>ล้านบาท<_>จากการผลักดันสินค้าไทยไปจัดแสดง<_>ณ<_>งาน<_>caexpo<_>ในหนานหนิงและงาน<_>ciie<_>ในเซี่ยงไฮ้<_>สาธารณรัฐประชาชนจีน<_>และประเทศไทยได้ถูกเพิ่มในระบบ<_>e-visa<_>ของประเทศซาอุดิอาราเบียเป็นที่เรียบร้อยแล้วโดยแผน<_>1<_>ปี<_>จะมีกิจกรรม<_>goodwill<_>จำนวน<_>24<_>กิจกรรม<_>กิจกรรมเปิดตลาดเชิงรุก<_>มี<_>trade<_>mission<_>17<_>กิจกรรม<_>ในประเทศมัลดีฟส์<_>อาเซียน<_>ยุโรป<_>uk<_>รัสเซีย<_>งานแสดงสินค้าไทย<_>12<_>กิจกรรม<_>ในจีน<_>อินเดีย", "ศรีลังกา<_>ปากีสถาน<_>บังคลาเทศ<_>ฟิลิปปินส์<_>มาเลเซีย<_>เวียดนาม<_>กัมพูชา<_>รวมถึงการขยายการค้าไปยังเมืองรอง", "6<_>กิจกรรม<_>โดยจัดทำ<_>mou<_>กับเมืองรองเพิ่ม<_>อาทิ<_>แอฟริกา<_>(โจฮันเนสเบิร์ก/โมซัมบิก)<_>จีน<_>(กว่างซีจ้วง/เจ้อเจียง/<_>ซานซี/เฮยหลงเจียง/ฝูเจี้ยน)<_>ภายใต้ยุทธศาสตร์<_>“การค้าเชิงรุกรายมณฑลจีน”<_>และต่อยอด<_>mou<_>ที่ลงนามแล้ว<_>รวมไปถึงการขยายช่องทางการค้าใหม่ๆ<_>เช่น<_>การเจาะธุรกิจ<_>horeca<_>ในยุโรปและเร่งสรุปผลการเจรจา<_>fta<_>กับคู่เจรจาต่างๆ", "2.“ทูตพาณิชย์<_>ทำงานเชิงรุก”บูรณาการทำงานกับพาณิชย์จังหวัด<_>ให้ใกล้ชิดยิ่งขึ้น<_>เชื่อมโยงสินค้าท้องถิ่น<_>สู่ตลาดโลก<_>โดยได้มอบนโยบายต่อทูตพาณิชย์ในการเร่งหาช่องทางการค้าใหม่ๆ<_>เช่น<_>การค้นหา<_>influencer<_>ทั้งในไทยและต่างประเทศที่มีผู้ติดตามมากเพื่อเพิ่มการรับรู้สินค้าไทย<_>และใช้ร้านอาหาร<_>thai<_>select<_>เป็นเสมือนที่จัดแสดงสินค้าภูมิปัญญาไทยและช่องทางส่งออกวัตถุดิบอาหารและเครื่องปรุงรสของไทย<_>รวมทั้งบูรณาการทำงานเชิงรุกร่วมกันระหว่างทูตพาณิชย์<_>พาณิชย์จังหวัด<_>และทัพหน้าของไทยในต่างแดน<_>อาทิ<_>กระทรวงการต่างประเทศ<_>boi<_>เพื่อช่วยขับเคลื่อนการส่งออกของไทย<_>โดยในวันที่<_>23<_>พ.ย.<_>2566<_>นี้<_>ท่านนายกรัฐมนตรีจะมอบนโยบายการทำงานให้กับทูตทั่วโลก<_>โดยกระทรวงพาณิชย์จะนำเสนอการขับเคลื่อนนโยบายการทูตเศรษฐกิจเชิงรุกต่อนายกรัฐมนตรี<_>สำหรับแผน<_>1<_>ปีจะดำเนินการหาช่องทางการจัดจำหน่ายใหม่ๆ<_>ทั้งออนไลน์<_>และออฟไลน์ให้มากขึ้น<_>เพื่อขยายส่วนแบ่งตลาดสินค้าไทย<_>ในประเทศประจำการเขตอาณาและเพิ่มบทบาททูตพาณิชย์<_>ให้เป็นคู่คิดของผู้ประกอบการ<_>smes<_>“พาณิชย์คู่คิด<_>smes”<_>เพื่อให้ความช่วยเหลือผู้ประกอบการ<_>smes<_>โดยเฉพาะรายเล็กให้สามารถส่งออกได้เพิ่มมากขึ้น", "3.<_>ส่งเสริม<_>soft<_>power<_>เป้าหมายรุกสู่เวทีโลก<_>ด้วยการเพิ่มมูลค่าสินค้า/บริการไทยด้วยแบรนด์<_>นวัตกรรม<_>และการออกแบบ<_>และส่งเสริมสู่ตลาดโลก<_>โดยมีเป้าหมายในกลุ่มสินค้าสำคัญ<_>ได้แก่<_>อาหาร<_>ดิจิทัล<_>คอนเทนต์<_>มวลไทย<_>ท่องเที่ยว<_>หนังสือ<_>และเกม<_>ล่าสุดจากการนำผู้ประกอบการเข้าร่วมงานแสดงสินค้าอาหาร<_>anuga<_>ที่เยอรมนี<_>สร้างมูลค่า<_>5,318.05<_>ล้านบาท<_>และกลุ่มดิจิทัลคอนเทนต์<_>สร้างรายได้กว่า<_>2,620.13<_>ล้านบาท<_>และระหว่างเดือนพ.ย.-ธ.ค.นี้<_>จะจัดงาน<_>muay<_>thai<_>global<_>power<_>ณ<_>ไอคอนสยาม<_>การร่วมงาน<_>asia<_>tv<_>forum<_>and<_>market<_>ที่สิงคโปร์<_>รวมทั้งในวันนี้ได้มีพิธีลงนามความร่วมมือ<_>3<_>ฝ่าย<_>ระหว่างกรมส่งเสริมการค้าระหว่างประเทศ<_>การท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>และบริษัท<_>การบินไทย<_>จำกัด<_>(มหาชน)<_>เพื่อการส่งเสริมอุตสาหกรรมซอฟต์พาวเวอร์<_>เชื่อมโยงการค้าและการท่องเที่ยวไว้ด้วยกัน", "สำหรับแผน<_>1<_>ปี<_>จะมีการเปิดตัว<_>soft<_>power<_>global<_>brand<_>จำนวน<_>9<_>กิจกรรม<_>ทั้งในส่วนของการ<_>re-branding<_>thai<_>select<_>,<_>เครื่องหมาย<_>thailand<_>trust<_>mark,<_>demark<_>เป็นต้น<_>การส่งเสริมดิจิทัลคอนเทนต์<_>19<_>กิจกรรม<_>กลุ่มสินค้าอาหาร<_>76<_>กิจกรรม<_>หนังสือ<_>2<_>กิจกรรม<_>และสนับสนุนนักออกแบบไทยผ่านโครงการต่างๆ", "4.ปรับปรุงการทำงานของภาครัฐให้เป็นรัฐบาลดิจิทัล<_>ปรับปรุงกฎหมายที่เป็นอุปสรรค<_>ปรับบทบาทเป็น<_>“รัฐสนับสนุน”<_>โดยแผน<_>quick<_>win<_>100<_>วันที่ได้ดำเนินการไปแล้ว<_>อาทิ<_>การปรับปรุง<_>พ.ร.บ.<_>สภาผู้ส่งสินค้าทางเรือฯ<_>พ.ศ.2537<_>การปรับปรุงเว็บไซต์กรมเพื่อเพิ่มประสิทธิภาพการให้บริการ<_>การหารือกับภาคเอกชนร่วม<_>ยกร่างแผนเร่งรัดการส่งออกและการค้าชายแดน<_>quick<_>win<_>100<_>วัน<_>และ<_>1<_>ปี<_>ซึ่งในแผน<_>1<_>ปี<_>จะเดินหน้าทำงานร่วมกันทั้งภาครัฐและเอกชน<_>ในการแก้ไขปัญหา/อุปสรรคทางการค้า<_>โดยต่อยอดคณะทำงานร่วมกระทรวงพาณิชย์", "5.<_>ส่งเสริมการพัฒนาเศรษฐกิจใหม่<_>อาทิ<_>การพัฒนาเศรษฐกิจดิจิทัล<_>การค้าพาณิชย์อิเล็กทรอนิกส์<_>การส่งเสริมอุตสาหกรรมสีเขียว<_>โดยแผน<_>quick<_>win<_>100<_>วันที่จะดำเนินการ<_>เช่น<_>การจัดทำแผนปฏิบัติการด้านการพัฒนาพาณิชย์อิเล็กทรอนิกส์<_>ระยะที่<_>2<_>(ปี<_>2566<_>–<_>2570)<_>การจัดเจรจาการค้าธุรกิจออนไลน์<_>และการส่งเสริมการขายสินค้า<_>top<_>thai<_>บนแพลตฟอร์มออนไลน์พันธมิตร<_>อาทิ<_>shopee<_>ในมาเลเซีย<_>และrakuten<_>ในญี่ปุ่น<_>การพัฒนาศักยภาพผู้ประกอบการ<_>อาทิ<_>การสัมมนาเสริมสร้างทรัพย์สินทางปัญญาผู้ส่งออกไทย<_>และการเสวนา<_>export<_>5<_>f<_>รวมทั้งการยกระดับศักยภาพการแข่งขันของประเทศ<_>อาทิ<_>นำผู้ประกอบการร่วมงานแสดงสินค้าในต่างประเทศ<_>automechanika<_>ที่ยูเออี<_>งาน<_>appex<_>ที่สหรัฐฯ<_>และงาน<_>medica<_>ที่เยอรมนี<_>ส่วนกิจกรรมที่ได้ดำเนินการแล้ว<_>อาทิ<_>การจัด<_>virtual<_>showroom<_>และ<_>online<_>business<_>matching<_>ในสินค้าเกษตรแปรรูปและอาหารกลุ่ม<_>bcg<_>สร้างมูลค่า<_>5.30<_>ล้านบาท<_>และงานแสดงสินค้า<_>automechanika<_>dubai<_>2023<_>มีผู้ประกอบการไทยเข้าร่วมกว่า<_>30<_>ราย<_>มูลค่าการสั่งซื้อ<_>2,991.27<_>ล้านบาท", "นอกจากนี้<_>ในปีนี้ได้เตรียมแผนงานรองรับไว้กว่า<_>300<_>กิจกรรม<_>อาทิ<_>การพัฒนาเศรษฐกิจดิจิทัล<_>8<_>กิจกรรม<_>เช่น<_>การตั้งร้าน<_>top<_>thai<_>บน<_>amazon<_>ของอังกฤษ<_>การขยายความร่วมมือกับ<_>letstango.com<_>ในยูเออี<_>การส่งเสริมการขายกับแฟลตฟอร์มพันธมิตร<_>การส่งเสริมอุตสาหกรรมสีเขียว<_>14<_>กิจกรรม<_>โดยจะนำผู้ประกอบการเข้าร่วมงานแสดงสินค้าอุตสาหกรรมสีเขียวในยุโรป<_>ออสเตรเลีย<_>และสหรัฐอเมริกา<_>การยกระดับศักยภาพการแข่งขันของประเทศ<_>108<_>กิจกรรม<_>โดยการจัดงานแสดงสินค้านานาชาติในไทยและการนำผู้ประกอบการเข้าร่วมงานแสดงสินค้าในต่างประเทศ<_>พร้อมกับการพัฒนาศักยภาพผู้ประกอบการ<_>177<_>กิจกรรม<_>เพื่อเพิ่มความสามารถในการแข่งขันให้กับผู้ประกอบการในด้านการค้าระหว่างประเทศต่อไป", "ด้าน<_>นายภูสิต<_>รัตนกุล<_>เสรีเริงฤทธิ์<_>อธิบดีกรมส่งเสริมการค้าระหว่างประเทศ<_>กล่าวถึงพิธีลงนามบันทึกความเข้าใจว่าด้วยความร่วมมือในการเชื่อมโยงการค้ากับการท่องเที่ยว<_>ระหว่างกรมส่งเสริมการค้าระหว่างประเทศกับการท่องเที่ยวแห่งประเทศไทย<_>และบริษัทการบินไทย<_>จำกัด<_>(มหาชน)<_>ว่าแนวทางการดำเนินงานภายใต้ความร่วมมือของทั้ง<_>3<_>ฝ่ายในครั้งนี้มีวัตถุประสงค์หลักเพื่อร่วมกันขับเคลื่อนอุตสาหกรรมซอฟต์พาวเวอร์ของไทย<_>และขยายช่องทางการค้าและส่งเสริมการท่องเที่ยวร่วมกัน<_>โดยประกอบด้วย<_>4<_>ด้านหลัก<_>ได้แก่<_>ด้านการสื่อสารภาพลักษณ์ประเทศไทย<_>ด้านการส่งเสริมการตลาด<_>ด้านการประชาสัมพันธ์<_>และด้านการส่งเสริมองค์ความรู้ให้กับผู้ประกอบการไทย", "กิจกรรมสำคัญ<_>อาทิ<_>การร่วมกันจัดทำแคมเปญสื่อสารการตลาด<_>เพื่อให้เกิดภาพลักษณ์ที่ดีกับประเทศไทย<_>ทั้งในด้านสินค้าและบริการ<_>รวมถึงบริการที่เกี่ยวเนื่องกับการท่องเที่ยว<_>การส่งเสริมผู้ประกอบการผ่านช่องทางการตลาดทั้งออนไลน์และออฟไลน์ของแต่ละฝ่าย<_>ในกลุ่มสินค้าและธุรกิจบริการที่มีศักยภาพ<_>ไปจนถึงสินค้าภายใต้ร้าน<_>topthai<_>บนแพลตฟอร์มพันธมิตร<_>และผู้ประกอบการที่ผ่านการบ่มเพาะโดยกรมส่งเสริมการค้าระหว่างประเทศให้มีโอกาสได้นำเสนอในสื่อประชาสัมพันธ์และช่องทางจำหน่ายของร้าน<_>thaishop<_>ของการบินไทย", "ในด้านการประชาสัมพันธ์<_>จะแลกเปลี่ยนความร่วมมือในการประชาสัมพันธ์ตราสัญลักษณ์ด้านการค้าและมาตรฐานสินค้าไทยของกรมส่งเสริมการค้าระหว่างประเทศ<_>อาทิ<_>pm’s<_>export<_>award,<_>demark,<_>thailand<_>trust<_>mark,<_>thai<_>select<_>ผ่านสื่อ/<_>ช่องทางประชาสัมพันธ์<_>และเครือข่ายข้อมูลสมาชิกและหน่วยงานพันมิตรของ<_>ททท.<_>และการบินไทย<_>ช่องทางการสั่งซื้อสินค้าคุณภาพของไทยบนแพลตฟอร์มออนไลน์ต่างชาติที่เป็นพันธมิตรของ<_>กรมส่งเสริมการค้าระหว่างประเทศ<_>เป็นต้น<_>ในส่วนการส่งเสริมองค์ความรู้ให้ผู้ประกอบการไทย<_>จะจัดกิจกรรมเพื่อพัฒนาผู้ประกอบการให้มีองค์ความรู้ซอฟต์พาวเวอร์ไทย<_>มาเพิ่มมูลค่าสินค้าและบริการส่งออก<_>ด้วยการแลกเปลี่ยนวิทยากรหรือให้คำปรึกษาแนะนำผู้ประกอบการที่แต่ละฝ่ายจัดขึ้นด้วย", "สำหรับผู้สนใจสามารถติดต่อสอบถามข้อมูลเพิ่มเติมได้ที่<_>กรมส่งเสริมการค้าระหว่างประเทศ<_>(ditp)<_>กระทรวงพาณิชย์<_>www.ditp.go.th<_>หรือสายตรงการค้าระหว่างประเทศ<_>โทร<_>1169"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พาณิชย์ตะลุยเปิดตลาดนัดซื้อข้าวอีสาน", "content": ["พาณิชย์ตะลุยเปิดตลาดนัดซื้อข้าวอีสาน", "นายกีรติ<_>รัชโน<_>ปลัดกระทรวงพาณิชย์<_>เปิดเผยว่า<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>มีความเป็นห่วงถึงสถานการณ์ข้าวเปลือก", "ในปัจจุบัน<_>โดยเฉพาะอย่างยิ่งในพื้นที่ภาคอีสาน", "จึงได้มอบหมายให้ปลัดกระทรวงพาณิชย์<_>และกรมการค้าภายใน<_>ประชุมกับสมาคมโรงสี<_>สมาคมโรงสีภาคอีสาน<_>และพาณิชย์จังหวัด<_>เมื่อวันที่<_>16<_>พฤศจิกายน<_>2566<_>เกี่ยวกับสถานการณ์ราคาข้าวเปลือกหอมมะลิในภาคอีสาน<_>พบว่า<_>สถานการณ์ราคาข้าวเปลือกหอมมะลิเกี่ยวสดปัจจุบันอยู่ที่<_>11,000<_>–<_>11,300<_>บาท/ตัน<_>คิดเป็นข้าวแห้งที่ความชื้น<_>15%<_>อยู่ที่<_>14,200<_>–<_>14,600<_>บาท/ตัน<_>แต่ในช่วงที่ผ่านมาภาคอีสานบางพื้นที่มีฝนตกชุก<_>และชาวนาเร่งเกี่ยวทำให้ข้าวเปลือกมีความชื้นสูงมาก<_>ทำให้ได้ราคาที่ลดลงตามคุณภาพ<_>อยู่ที่<_>10,700<_>บาท/ตัน<_>คิดเป็นข้าวแห้งความชื้น<_>15%<_>อยู่ที่<_>13,800<_>บาท/ตัน<_>แต่จากนี้ไปฝนได้ทิ้งช่วงแล้วทำให้ข้าวที่เก็บเกี่ยวความชื้นลดลง<_>จึงเชื่อว่าราคาข้าวเปลือกหอมมะลิในภาคอีสานจะปรับตัวสูงขึ้น<_>ซึ่งทางโรงสียินดีที่จะรับซื้อข้าวเพื่อช่วยชาวนาอย่างเต็มที่<_>และกรมการค้าภายในได้ขอความร่วมมือให้ช่วยรับซื้อข้าวเปลือกจากชาวนาในราคาที่เพิ่มขึ้น<_>นอกจากนี้ยังได้มอบหมายสั่งการให้พาณิชย์จังหวัดเร่งเปิดตลาดนัดข้าวเปลือกเพิ่มเติมจากขณะนี้ที่เปิดไปแล้ว<_>46<_>จุดใน<_>27<_>จังหวัด<_>ให้ครอบคลุมการรับซื้อข้าวเปลือกจากชาวนาในทุกพื้นที่<_>รวมทั้งได้ประสานให้โรงสีนอกพื้นที่เข้าไประดมช่วยรับซื้อข้าวเปลือกจากชาวนาเพิ่มเติมอีกด้วย<_>จึงเชื่อว่าสถานการณ์ราคาจากนี้น่าจะปรับสูงขึ้น", "ปลัดกระทรวงพาณิชย์<_>ยังเปิดเผยต่อไปอีกว่า<_>จากภาวะอากาศที่ดีขึ้นพบว่าชาวนา", "ได้นำเข้ามากตากเพื่อนำเข้ายุ้งฉางเพื่อเข้าโครงการชะลอการขายของรัฐบาลที่ตั้งเป้าหมาย<_>3<_>ล้านตัน<_>เพิ่มขึ้นจากปีก่อน<_>โดยชาวนาจะได้รับเงินค่าฝากเก็บ<_>1,500<_>บาท/ตัน<_>และได้รับเงินจาก<_>ธ.ก.ส.<_>ไปใช้จ่ายก่อนโดยไม่ต้องเร่งขาย<_>โดยข้าวเปลือกหอมมะลิ<_>อยู่ที่<_>12,000<_>บาท/ตัน<_>ข้าวเปลือกหอมมะลินอกพื้นที่<_>อยู่ที่<_>10,500<_>บาท/ตัน<_>ข้าวปทุมธานีและข้าวเหนียว<_>อยู่ที่<_>10,000<_>บาท/ตัน<_>ข้าวเจ้า<_>อยู่ที่<_>9,000<_>บาท/ตัน<_>แต่ถ้านำไปฝากเก็บที่สหกรณ์<_>ชาวนาก็จะได้รับเงินช่วยเหลือค่าฝากเก็บละ<_>500<_>บาท/ตัน<_>ส่วนสหกรณ์ได้<_>1,000<_>บาท/ตัน<_>นอกจากนี้<_>หากไปขายข้าวเปลือกที่สหกรณ์ก็จะได้รับราคาข้าวเปลือกเกี่ยวสดที่ความชื้นไม่เกิน<_>25%<_>ในราคา<_>12,200<_>บาท/ตัน<_>สำหรับเงินช่วยเหลือค่าบริหารจัดการ<_>ไร่ละ<_>1,000<_>บาท<_>รายละไม่เกิน<_>20<_>ไร่<_>คณะรัฐมนตรีได้อนุมัติวงเงินไปแล้ว<_>จำนวน<_>56,321<_>ล้านบาท<_>ก็จะได้ดำเนินการโอนเงินเข้าบัญชีชาวนาโดยเร็วต่อไป<_>หากชาวนามีข้อสงสัยสามารถสอบถามรายละเอียดได้ที่<_>ธ.ก.ส.<_>สาขาใกล้บ้าน<_>และสำนักงานพาณิชย์จังหวัดทั่วประเทศ<_>ซึ่งกระทรวงพาณิชย์<_>โดยกรมการค้าภายในและสำนักงานพาณิชย์จังหวัดทุกจังหวัดจะได้ติดตามสถานการณ์อย่างใกล้ชิดต่อไป"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีถวายผ้าพระกฐินพระราชทานของกระทรวงเกษตรและสหกรณ์<_>ประจำปี<_>2566", "content": ["พิธีถวายผ้าพระกฐินพระราชทานของกระทรวงเกษตรและสหกรณ์<_>ประจำปี<_>2566"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สลาก<_>ธ.ก.ส.<_>“ถุงทอง”<_>จ่ายจริง<_>grand<_>prize<_>60<_>ล้าน<_>รีบซื้อก่อนหมด!", "content": ["สลาก<_>ธ.ก.ส.<_>“ถุงทอง”<_>จ่ายจริง<_>grand<_>prize<_>60<_>ล้าน<_>รีบซื้อก่อนหมด!", "รางวัล<_>grand<_>prize<_>60<_>ล้าน<_>งวดแรกของสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>ผู้โชคดีเป็นเจ้าของสลากหมายเลข<_>ga9176162<_>จาก<_>ธ.ก.ส.<_>สาขาบ้านโคก<_>จังหวัดอุตรดิตถ์", "รางวัล<_>grand<_>prize<_>60<_>ล้าน<_>งวดแรกของสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>ผู้โชคดีเป็นเจ้าของสลากหมายเลข<_>ga9176162<_>จาก<_>ธ.ก.ส.<_>สาขาบ้านโคก<_>จังหวัดอุตรดิตถ์<_>เชิญชวนผู้ที่สนใจอย่าช้า<_>รีบออมพร้อมลุ้นรางวัลใหญ่และรางวัลอื่น<_>ๆ<_>รวมมูลค่ากว่า<_>77<_>ล้านบาททุกงวด<_>รีบซื้อก่อนหมด<_>ผ่านแอปพลิเคชัน<_>baac<_>mobile<_>และ<_>ธ.ก.ส.<_>ทุกสาขา", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ธ.ก.ส.<_>ขอแสดงความยินดีกับผู้ถูกรางวัลที่<_>1<_>grand<_>prize<_>60<_>ล้านบาท<_>ซึ่งได้แก่<_>จ.ส.อ.<_>ณรงค์<_>สีโยธา<_>ลูกค้า<_>ธ.ก.ส.<_>สาขาบ้านโคก<_>จังหวัดอุตรดิตถ์<_>ด้วยสลากหมายเลข<_>ga9176162<_>ซึ่งเป็นผู้ซื้อสลาก<_>ธ.ก.ส.<_>เป็นครั้งแรก<_>ในจำนวนเพียง<_>5<_>หน่วยเท่านั้น<_>ในโอกาสนี้<_>ธ.ก.ส.<_>ขอเชิญชวนลูกค้าที่สนใจมาร่วมออมเงินแล้วได้รับสิทธิ์ในการลุ้นรางวัล<_>grand<_>prize<_>ถึง<_>24<_>งวด<_>โดยสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>ราคาหน่วยละ<_>2,000<_>บาท<_>จำนวน<_>50<_>ล้านหน่วย<_>แบ่งเป็น<_>5<_>หมวด<_>ได้แก่<_>ga,<_>gb,<_>gc,<_>gd<_>และ<_>ge<_>หมวดละ<_>10<_>ล้านหน่วย<_>วงเงินรวม<_>100,000<_>ล้านบาท<_>อายุการรับฝาก<_>2<_>ปี<_>เมื่อฝากครบกำหนด<_>จะได้รับดอกเบี้ยหน่วยละ<_>35<_>บาท<_>คิดเป็นอัตราดอกเบี้ยร้อยละ<_>0.875<_>ต่อปี<_>โดยรางวัลที่<_>1<_>มีมูลค่าสูงถึง<_>60<_>ล้านบาท<_>และยังมีสิทธิ์ลุ้นรางวัลอื่น<_>ๆ<_>ทุกเดือน<_>รวมรางวัลต่องวดทั้งสิ้น<_>105,670<_>รางวัล<_>คิดเป็นเงินรางวัลสูงสุด<_>77,650,000<_>บาทต่อเดือน<_>รวม<_>24<_>ครั้ง<_>โดยจับรางวัลทุกวันที่<_>16<_>ของเดือน<_>ยกเว้นเดือนมกราคม<_>ออกรางวัลในวันที่<_>17<_>มกราคม<_>โดยดอกเบี้ยและเงินรางวัลในการฝากสลากออมทรัพย์ได้รับการยกเว้นภาษีสำหรับบุคคลธรรมดาและสามารถนำไปใช้เป็นหลักประกันเงินกู้ของ<_>ธ.ก.ส.<_>ได้อีกด้วย<_>มีแต่ได้กับได้อย่างนี้<_>ต้องรีบซื้อก่อนสลากหมด", "ทั้งนี้<_>สามารถตรวจผลการออกรางวัลและรับชมการถ่ายทอดสดการออกสลากออมทรัพย์ได้ทางเว็บไซต์<_>www.baac.or.th<_>facebook<_>page<_>ธกส<_>baac<_>thailand<_>และ<_>ธกส<_>บริการด้วยใจ<_>youtube<_>channel<_>“baac<_>thailand”<_>และแอปพลิเคชัน<_>baac<_>mobile<_>โดยธนาคารจะโอนเงินรางวัลเข้าบัญชีเงินฝากออมทรัพย์ที่เป็นบัญชีคู่โอนของลูกค้าทันทีในวันถัดไปหลังจากวันออกรางวัลในแต่ละงวด<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธ.ก.ส.<_>ทุกสาขา<_>ทั่วประเทศ<_>หรือ<_>call<_>center<_>02<_>555<_>0555"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ยกระดับถนนสาย<_>สน.2021<_>จังหวัดสกลนคร<_>เสร็จสมบูรณ์<_>ส่งเสริมเศรษฐกิจภาคการขนส่งและการท่องเที่ยว", "content": ["กรมทางหลวงชนบท<_>ยกระดับถนนสาย<_>สน.2021<_>จังหวัดสกลนคร<_>เสร็จสมบูรณ์<_>ส่งเสริมเศรษฐกิจภาคการขนส่งและการท่องเที่ยว", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>16<_>(กาฬสินธุ์)<_>ดำเนินโครงการก่อสร้างยกระดับมาตรฐานงานก่อสร้างถนนทางหลวงชนบทสาย<_>สน.2021<_>แยก<_>ทล.22<_>-<_>บ้านคำบิด<_>อำเภอสว่างแดนดิน<_>จังหวัดสกลนคร<_>เสร็จสมบูรณ์<_>โดยก่อสร้างเป็นถนนลาดยางแอสฟัลท์ติกคอนกรีต<_>กว้าง<_>6<_>-<_>8<_>เมตร<_>ขยายไหล่ทางกว้างข้างละ<_>1<_>-<_>5<_>เมตร<_>พร้อมก่อสร้างรางระบายน้ำ<_>และติดตั้งไฟฟ้าแสงสว่าง<_>แบ่งการดำเนินงานเป็น<_>5<_>ช่วง<_>คือ<_>ช่วงที่<_>1<_>กม.<_>ที่<_>0+000<_>-<_>4+252<_>ช่วงที่<_>2<_>กม.<_>ที่<_>9+550<_>-<_>11+680<_>ช่วงที่<_>3<_>กม.<_>ที่<_>12+235<_>-<_>13+672<_>ช่วงที่<_>4<_>กม.<_>ที่<_>15+167<_>-<_>17+050<_>และช่วงที่<_>5<_>กม.<_>ที่<_>25+500<_>-<_>26+225<_>ระยะทางรวม<_>10.427<_>กิโลเมตร<_>ใช้งบประมาณรวม<_>77.980<_>ล้านบาท<_>เนื่องจากถนนสายดังกล่าวประชาชนใช้เป็นเส้นทางเข้าสู่แหล่งชุมชน<_>สถานที่ท่องเที่ยว<_>สถานที่สำคัญ<_>และเป็นเส้นทางขนส่งสินค้าทางการเกษตร<_>สินค้าพื้นเมือง<_>เช่น<_>ข้าว<_>อ้อย<_>กล้วย<_>มันสำปะหลัง<_>และสินค้าโอทอปจากผ้าพื้นเมือง<_>ซึ่งจะช่วยเพิ่มประสิทธิภาพในการเดินทางให้ประชาชนได้สัญจรไป<_>-<_>มา<_>อย่างสะดวกปลอดภัย<_>พร้อมสนับสนุนสมรรถนะทางเศรษฐกิจการท่องเที่ยวให้เชื่อมโยงการเดินทางคมนาคมอย่างเป็นระบบ"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>เป็นประธานการประชุมคณะอนุกรรมการพิจารณาการให้ความยินยอมหรืออนุญาตการใช้ประโยชน์ที่ดินในเขตปฏิรูปที่ดิน<_>ครั้งที่<_>4/2566", "content": ["รองปลัดเศรษฐเกียรติฯ<_>เป็นประธานการประชุมคณะอนุกรรมการพิจารณาการให้ความยินยอมหรืออนุญาตการใช้ประโยชน์ที่ดินในเขตปฏิรูปที่ดิน<_>ครั้งที่<_>4/2566", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะอนุกรรมการพิจารณาการให้ความยินยอมหรืออนุญาตการใช้ประโยชน์ที่ดินในเขตปฏิรูปที่ดิน<_>ครั้งที่<_>4/2566<_>โดยมีนายสุรชัย<_>ยุทธชนะ<_>รองเลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ในฐานะรองประธานการประชุม<_>เข้าร่วม<_>ณ<_>ห้องประชุมสุทธิพร<_>จีระพันธุ์<_>ส.ป.ก.<_>ถนนราชดำเนิน<_>กรุงเทพมหานคร<_>ซึ่งมีประเด็นสำคัญ<_>ดังนี้", "1)<_>ที่ประชุมพิจารณา<_>เรื่อง<_>บริษัท<_>การบินกรุงเทพ<_>จำกัด<_>(มหาชน)<_>ขอตัดดินและนำดินออกจากเขตปฏิรูปที่ดินเพิ่มเติม<_>ซึ่งพื้นที่ดังกล่าว<_>คปก.<_>ในการประชุมครั้งที่<_>5/2547<_>เมื่อวันที่<_>28<_>ธันวาคม<_>2547<_>ได้มีมติอนุญาตให้บริษัท<_>การบินกรุงเทพ<_>จำกัด<_>ใช้ที่ดินเพื่อก่อสร้างสนามบิน<_>ในเขตปฏิรูปที่ดินป่าดงธรรมชาติ<_>หมู่ที่<_>3<_>ตำบลท่าโสม<_>อำเภอเขาสมิง<_>จังหวัดตราด<_>ที่ดินระวาง<_>ส.ป.ก.<_>ที่<_>5433i0656,<_>0856<_>แปลงเลขที่<_>1<_>เนื้อที่ประมาณ<_>57-3-81<_>ไร่<_>โดยที่ประชุมคณะอนุกรรมการฯ<_>เห็นชอบให้ปรับลดความสูงของเนินดิน<_>บริเวณทางวิ่ง<_>05<_>ทางด้านทิศใต้ของสนามบิน<_>ซึ่งเป็นการตัดดินในพื้นที่ส่วนที่สูงชันออก<_>มีปริมาตรดินประมาณ<_>1,322,516.50<_>ลูกบาศก์เมตร<_>เพื่อไม่ให้มีสิ่งกีดขวางซึ่งอาจทำให้อากาศยานไม่สามารถทำการบิน<_>ขึ้น-ลง<_>ได้อย่างปลอดภัย<_>และให้สำนักงานปฏิรูปที่ดินจังหวัดตราด<_>ตรวจสอบการดำเนินการของบริษัทฯ<_>ให้เป็นไปตามที่ได้รับความเห็นชอบ<_>ทั้งนี้<_>ให้บริษัทฯ<_>ปฏิบัติตามกฎหมายและระเบียบอื่นที่เกี่ยวข้อง<_>และเห็นชอบให้บริษัทฯ<_>จ่ายราคาค่าชดเชยการนำดินที่ตัดออกจากการปรับลดความสูงของเนินดินออกจากที่ดินในเขตปฏิรูปที่ดิน<_>ตามที่คณะทำงานตรวจสอบและคำนวณปริมาตรดินตัด<_>และคำนวณราคาค่าชดเชยการนำดินที่ตัดออกจากการปรับลดความสูงของเนินดินที่ดินแปลงที่บริษัทฯ<_>ได้รับอนุญาตให้ก่อสร้างสนามบินในเขตปฏิรูปที่ดินได้มีมติ<_>ในการประชุมครั้งที่<_>1/2566<_>เมื่อวันที่<_>21<_>กันยายน<_>2566<_>จำนวน<_>41.26<_>บาทต่อลูกบาศก์เมตร<_>อีกทั้ง<_>ได้เห็นชอบแผนการจัดทำกิจกรรมเพื่อรับผิดชอบต่อสังคมและสิ่งแวดล้อมในชุมชนเกษตรกรในเขตปฏิรูปที่ดิน<_>งบประมาณ<_>3,245,000<_>บาท<_>แผนการฟื้นฟูที่ดินเพื่อการทำเกษตรกรรมในระหว่างการใช้ที่ดินและก่อนส่งคืนที่ดิน<_>โดยใช้งบประมาณ<_>3,535,280<_>บาท<_>ตามที่บริษัทฯ<_>เสนอ", "2)<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>เรื่อง<_>บริษัท<_>ปตท.สผ.<_>สยาม<_>จำกัด<_>ขอรับความยินยอมหรือขออนุญาตใช้ประโยชน์ที่ดินในเขตปฏิรูปที่ดินเพื่อดำเนินกิจการพลังงาน<_>ประเภทกิจการปิโตรเลียม<_>ที่ได้รับสัมปทานตามกฎหมายว่าด้วยปิโตรเลียม<_>ซึ่งตั้งอยู่ในเขตปฏิรูปที่ดินจังหวัดกำแพงเพชร<_>จำนวน<_>49<_>คำขอ<_>เนื้อที่ประมาณ<_>834<_>ไร่<_>และจังหวัดสุโขทัย<_>จำนวน<_>2<_>คำขอ<_>เนื้อที่ประมาณ<_>35<_>ไร่<_>รวม<_>51<_>คำขอ<_>เนื้อที่รวมประมาณ<_>869<_>ไร่<_>โดยให้นำเสนอ<_>คปก.<_>นำเรื่องเสนอต่อคณะรัฐมนตรีเพื่อพิจารณาอนุมัติให้ใช้ที่ดินในเขตปฏิรูปที่ดิน<_>ก่อนที่จะนำเสนอคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>เพื่อพิจารณาให้ความยินยอมหรืออนุญาตใช้ประโยชน์ที่ดิน<_>และในส่วนการเก็บค่าตอบแทนการใช้ประโยชน์ที่ดินต่อไป<_>ซึ่งการเก็บค่าหลักประกันเป็นไปตามระเบียบและหลักเกณฑ์ที่<_>ส.ป.ก.<_>กำหนดต่อไป", "3)<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีสำนักงานพระพุทธศาสนาแห่งชาติขออนุญาตใช้ที่ดินเพื่อสร้างวัดป่าปฐมเทวาราม<_>ในเขตปฏิรูปที่ดินจังหวัดขอนแก่น<_>สำหรับใช้เป็นสถานที่ประกอบศาสนกิจ<_>เนื้อที่ประมาณ<_>43-2-72<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "4)<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีสำนักงานพระพุทธศาสนาแห่งชาติขออนุญาตใช้ที่ดินเพื่อสร้างวัดป่าลานธรรม<_>ในเขตปฏิรูปที่ดินจังหวัดขอนแก่น<_>สำหรับใช้เป็นสถานที่ประกอบพิธีกรรมทางศาสนา<_>เนื้อที่ประมาณ<_>26-1-20<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "5)<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีสำนักงานพระพุทธศาสนาแห่งชาติขออนุญาตใช้ที่ดินเพื่อสร้างวัดอ่างทองคีรีวัน<_>ในเขตปฏิรูปที่ดินจังหวัดขอนแก่น<_>สำหรับใช้เป็นสถานที่ประกอบพิธีกรรมทางศาสนา<_>เนื้อที่ประมาณ<_>28-0-27<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "6)<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีสำนักงานพระพุทธศาสนาแห่งชาติขออนุญาตใช้ที่ดินเพื่อสร้างวัดพระธาตุโกฏิแก้ว<_>ในเขตปฏิรูปที่ดินจังหวัดเชียงราย<_>สำหรับใช้เป็นสถานที่ประกอบพิธีกรรมทางศาสนา<_>เนื้อที่ประมาณ<_>45-3-70<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "7)<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีสำนักงานพระพุทธศาสนาแห่งชาติขออนุญาตใช้ที่ดินเพื่อสร้างวัดสุขเกษม<_>(เพิ่มเติม)<_>ในเขตปฏิรูปที่ดินจังหวัดพิจิตร<_>สำหรับใช้เป็นสถานที่ประกอบพิธีกรรมทางศาสนา<_>เนื้อที่ประมาณ<_>15-1-33<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "8)<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีสำนักงานพระพุทธศาสนาแห่งชาติขออนุญาตใช้ที่ดินเพื่อสร้างวัดป่าโคกหินแผง<_>ในเขตปฏิรูปที่ดินจังหวัดสกลนคร<_>สำหรับใช้เป็นสถานที่ประกอบศาสนกิจ<_>เนื้อที่ประมาณ<_>61-1-28<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "9)<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีมูลนิธิสันติภาวันขออนุญาตใช้ที่ดินเพื่อเป็นสถานที่ตั้งมูลนิธิสันติภาวัน<_>(สาขา)<_>และศูนย์สันติภาวันเป็นสถานพำนักภิกษุอาพาธระยะท้าย<_>ตลอดจนดำเนินกิจกรรมอื่น<_>ๆ<_>ภายใต้วัตถุประสงค์ของมูลนิธิสันติภาวัน<_>ในเขตปฏิรูปที่ดินจังหวัดจันทบุรี<_>เนื้อที่ประมาณ<_>15-0-94<_>ไร่<_>ได้<_>โดยไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ในที่ดิน", "10)<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>ไม่ประสงค์จะนำที่ดินสาธารณสมบัติของแผ่นดินสำหรับพลเมืองใช้ร่วมกันแต่พลเมืองเลิกใช้ร่วมกันแล้วมาดำเนินการปฏิรูปที่ดินตลอดไป<_>แปลง<_>“หนองนันทจันทร์สาธารณประโยชน์”<_>ตำบลนากลาง<_>อำเภอนากลาง<_>จังหวัดหนองบัวลำภู<_>บางส่วน<_>เพื่อให้สำนักงานเทศบาลตำบลนากลาง<_>ใช้ประโยชน์ที่ดิน<_>เป็นที่ตั้งอาคารศูนย์บริการสาธารณสุขชุมชน<_>เนื้อที่ประมาณ<_>1-3-63<_>ไร่<_>และนำเสนอ<_>คปก.<_>พิจารณาอนุมัติไม่ประสงค์จะนำที่ดินสาธารณสมบัติของแผ่นดิน<_>แต่พลเมืองเลิกใช้ร่วมกันแล้ว<_>มาดำเนินการปฏิรูปที่ดินเพื่อเกษตรกรรมตลอดไป<_>เพื่อให้กระทรวงมหาดไทยนำไปอนุญาตให้ทบวงการเมืองใช้ตามอำนาจหน้าที่ต่อไป", "11)<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>ไม่ประสงค์จะนำที่ดินสาธารณสมบัติของแผ่นดินสำหรับพลเมืองใช้ร่วมกันแต่พลเมืองเลิกใช้ร่วมกันแล้วมาดำเนินการปฏิรูปที่ดินตลอดไป<_>แปลง<_>“โนนทรายใหญ่<_>สาธารณประโยชน์”<_>ในท้องที่ตำบลน้ำคำ<_>อำเภอเมืองศรีสะเกษ<_>จังหวัดศรีสะเกษ<_>บางส่วน<_>เพื่อให้กรมพินิจ", "และคุ้มครองเด็กและเยาวชน<_>ใช้ประโยชน์ที่ดินเป็นสถานที่ตั้งสถานพินิจและคุ้มครองเด็กและเยาวชน<_>จังหวัดศรีสะเกษ<_>เนื้อที่ประมาณ<_>45-1-57<_>ไร่<_>และนำเสนอ<_>คปก.<_>พิจารณาอนุมัติไม่ประสงค์จะนำที่ดินสาธารณสมบัติของแผ่นดินสำหรับพลเมืองใช้ร่วมกัน<_>แต่พลเมืองเลิกใช้ร่วมกันแล้วมาดำเนินการปฏิรูปที่ดินเพื่อเกษตรกรรมตลอดไป<_>เพื่อให้กระทรวงมหาดไทยนำไปอนุญาตให้ทบวงการเมืองใช้ตามอำนาจหน้าที่ต่อไป", "12)<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>ไม่ประสงค์จะนำที่ดินสาธารณสมบัติของแผ่นดินสำหรับพลเมืองใช้ร่วมกันแต่พลเมืองเลิกใช้ร่วมกันแล้วมาดำเนินการปฏิรูปที่ดินตลอดไป<_>แปลง<_>“ป่าช้าบ้านหนองหว้าสาธารณประโยชน์”<_>ในท้องที่ตำบลพยุห์<_>อำเภอเมืองศรีสะเกษ<_>จังหวัดศรีสะเกษ<_>ทั้งแปลง<_>เพื่อให้องค์การบริหารส่วนตำบลพยุห์<_>ใช้ประโยชน์ที่ดินเพื่อสร้างศูนย์ราชการที่ทำการ<_>อบต.พยุห์<_>เนื้อที่ประมาณ<_>9-2-33<_>2/10<_>ไร่<_>และนำเสนอ<_>คปก.<_>พิจารณาอนุมัติไม่ประสงค์จะนำที่ดินสาธารณสมบัติของแผ่นดินสำหรับพลเมืองใช้ร่วมกัน<_>แต่พลเมืองเลิกใช้ร่วมกันแล้วมาดำเนินการปฏิรูปที่ดินเพื่อเกษตรกรรมตลอดไป<_>เพื่อให้กระทรวงมหาดไทยนำไปอนุญาตให้ทบวงการเมืองใช้ตามอำนาจหน้าที่ต่อไป", "13)<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>ไม่ประสงค์จะนำที่ดินสาธารณสมบัติของแผ่นดินสำหรับพลเมืองใช้ร่วมกันแต่พลเมืองเลิกใช้ร่วมกันแล้วมาดำเนินการปฏิรูปที่ดินตลอดไป<_>แปลง<_>“โนนหนองหว้า”<_>ในท้องที่ตำบลพยุห์<_>อำเภอพยุห์<_>จังหวัดศรีสะเกษ<_>บางส่วน<_>เพื่อให้สำนักงานปลัดกระทรวงสาธารณสุข<_>ใช้ประโยชน์ที่ดินเป็นสถานที่ตั้งสำนักงานสาธารณสุขอำเภอพยุห์<_>เนื้อที่ประมาณ<_>4-0-00<_>ไร่<_>และนำเสนอ<_>คปก.<_>พิจารณาอนุมัติไม่ประสงค์จะนำที่ดินสาธารณสมบัติของแผ่นดินสำหรับพลเมืองใช้ร่วมกัน<_>แต่พลเมืองเลิกใช้ร่วมกันแล้วมาดำเนินการปฏิรูปที่ดินเพื่อเกษตรกรรมตลอดไป<_>เพื่อให้กระทรวงมหาดไทยนำไปอนุญาตให้ทบวงการเมืองใช้ตามอำนาจหน้าที่ต่อไป", "14)<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>ไม่ประสงค์จะนำที่ดินสาธารณสมบัติของแผ่นดินสำหรับพลเมืองใช้ร่วมกันแต่พลเมืองเลิกใช้ร่วมกันแล้วมาดำเนินการปฏิรูปที่ดินตลอดไป<_>แปลง<_>“โนนหนองหว้า”<_>ในท้องที่ตำบลน้ำคำ<_>อำเภอพยุห์<_>จังหวัดศรีสะเกษ<_>บางส่วน<_>เพื่อให้กรมส่งเสริมการเกษตร<_>ใช้ประโยชน์ที่ดินเป็นสถานที่ตั้งสำนักงานเกษตรอำเภอพยุห์<_>เนื้อที่ประมาณ<_>5-0-85<_>ไร่<_>และนำเสนอ<_>คปก.<_>พิจารณาอนุมัติไม่ประสงค์จะนำที่ดินสาธารณสมบัติของแผ่นดินสำหรับพลเมืองใช้ร่วมกัน<_>แต่พลเมืองเลิกใช้ร่วมกันแล้วมาดำเนินการปฏิรูปที่ดินเพื่อเกษตรกรรมตลอดไป<_>เพื่อให้กระทรวงมหาดไทยนำไปอนุญาตให้ทบวงการเมืองใช้ตามอำนาจหน้าที่ต่อไป"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "content": ["กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "“ไชยา”<_>ลงพื้นที่โคราช<_>ตรวจราชการ<_>ชูนโยบายชะลอการขายให้กลไกตลาดทำงาน<_>ส่งเสริมการทำปศุสัตว์ปลอดโรค", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการตลาดกลางผลิตผลทางการเกษตรและปศุสัตว์<_>โดยมีหัวหน้าส่วนราชการสังกัดกระทรวงเกษตรและสหกรณ์และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้องเข้าร่วม<_>ณ<_>สหกรณ์การเกษตรด่านขุนทด<_>จำกัด<_>จังหวัดนครราชสีมา<_>สำหรับการลงพื้นที่ตรวจราชการในครั้งนี้ได้มารับฟังบรรยายผลการดำเนินงานของสหกรณ์การเกษตรด่านขุนทด<_>จำกัด<_>และสหกรณ์โคนมด่านขุนทด<_>จำกัด<_>ซึ่งเกี่ยวข้องกับวิถีชีวิตของพี่น้องเกษตรกร<_>โดยกระทรวงเกษตรและสหกรณ์พร้อมสนับสนุนการดำเนินงานในรูปแบบการร่วมกลุ่มไม่ว่าจะเป็นสหกรณ์<_>วิสาหกิจชุมชน<_>ให้มีการเติบโตตามหลักสากล<_>จากนโยบายชะลอการขายข้าวเปลือก<_>เพื่อชะลอเวลาให้กลไกตลาดได้ทำงาน<_>โดยอาศัยสหกรณ์การเกษตรเป็นหน่วยงานร่วมในการขับเคลื่อนนโยบายช่วยเหลือเกษตรกร<_>ในโอกาสนี้ได้เสนอแนวทางในการพัฒนารูปแบบการดำเนินงานของสหกรณ์ให้สอดรับนโยบายดังกล่าว<_>เพื่อช่วยเหลือเกษตรกรในพื้นที่<_>ในด้านสัตว์เศรษฐกิจที่นิยมเลี้ยงในพื้นที่เช่น<_>โคเนื้อ<_>โคนม<_>สุกร<_>แพะ<_>เป็นต้น", "รมช.ไชยา<_>กล่าวว่า<_>ในอนาคตวางแผนไว้ว่า<_>กรมปศุสัตว์จะมีการดำเนินการพัฒนาศูนย์วัคซีนให้มีมาตรฐานตามหลักสากล<_>และเพียงพอต่อความต้องการในประเทศไทย<_>เพื่อแก้ไขปัญหาโรคระบาดในสัตว์<_>สร้างความมั่นใจให้กับประเทศคู่ค้า<_>และเพิ่มโอกาสในการเปิดตลาดในต่างประเทศ<_>นอกจากนี้ได้มีการศึกษาแนวทางในการช่วยเหลือเกษตรกรผู้เลี้ยงสัตว์<_>ในด้านปัจจัยการผลิตมีต้นทุนสูงอีกด้วย", "“สำหรับวันนี้มารับฟังบรรยายผลการดำเนินงานและรับฟังปัญหาความเดือดร้อนของ<_>2<_>สหกรณ์ซึ่งได้นำนโยบายชะลอการขายข้าวเปลือก<_>มาเสนอต่อประธานสหกรณ์<_>เพื่อพัฒนารูปแบบการดำเนินงานให้สอดรับกับนโยบายของรัฐบาล<_>ด้านปศุสัตว์ได้มอบหมายกรมปศุสัตว์ในการจัดตั้งศูนย์กักกันโรค<_>บริเวณพื้นที่ตะเข็บชายแดนจังหวัดตาก<_>เชียงราย<_>นครพนม<_>มุกดาหาร<_>สุรินทร์<_>สระแก้ว<_>ประจวบคีรีขันธ์<_>และนราธิวาส<_>เพื่อเป็นการส่งเสริมและเปิดตลาดให้กับผู้ที่ทำการค้าปศุสัตว์สามารถส่งออกไปยังต่างประเทศได้<_>เพื่อขับเคลื่อนตลาดการส่งออกสินค้าปศุสัตว์ต่อไป<_>ด้านปัญหาเรื่องต้นทุนการผลิตทางกระทรวงเกษตรฯ<_>ได้มีคณะกรรมการรักษาเสถียรภาพราคา<_>ซึ่งทำงานร่วมกับกระทรวงพาณิชย์<_>เพื่อบูรณาการแก้ไขปัญหาด้านราคา<_>ให้เกิดประโยชน์แก่เกษตรกรอย่างสูงสุด”"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุรพงษ์”<_>ประชุมติดตามความคืบหน้าการนำนโยบายไปสู่การปฏิบัติของ<_>8<_>หน่วยงานที่กำกับดูแล", "content": ["“สุรพงษ์”<_>ประชุมติดตามความคืบหน้าการนำนโยบายไปสู่การปฏิบัติของ<_>8<_>หน่วยงานที่กำกับดูแล", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ประชุมติดตามความคืบหน้าการนำนโยบายไปสู่การปฏิบัติของ<_>8<_>หน่วยงานที่กำกับดูแล<_>การเตรียมการลงพื้นที่ตรวจเยี่ยมของนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ในการประชุมคณะรัฐมนตรีนอกสถานที่<_>(ครม.<_>สัญจรฯ)<_>ณ<_>จังหวัดหนองบัวลำภู<_>ระหว่างวันที่<_>3<_>-<_>4<_>ธันวาคม<_>2566<_>และการตรวจราชการในพื้นที่จังหวัดกาญจนบุรี<_>ในวันที่<_>9<_>ธันวาคม<_>2566", "นายสุรพงษ์<_>ปิยะโชติ<_>พร้อมด้วย<_>นางสาวณภัทรา<_>กมลรักษา<_>เลขานุการรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ประชุมติดตามความคืบหน้าการนำนโยบายไปสู่การปฏิบัติของ<_>8<_>หน่วยงาน<_>ประกอบด้วย<_>กรมการขนส่งทางบก<_>(ขบ)<_>กรมการขนส่งทางราง<_>(ขร)<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>บริษัท<_>วิทยุการบินแห่งประเทศไทย<_>จำกัด<_>(บวท)<_>บริษัท<_>รถไฟฟ้า<_>ร.ฟ.ท.<_>จำกัด<_>(รฟฟท)<_>และบริษัท<_>เอสอาร์ที<_>แอสเสท<_>จำกัด<_>โดยมี<_>นายสรพงศ์<_>ไพฑูรย์พงษ์", "รองปลัดกระทรวงคมนาคม<_>หัวหน้าหน่วยงานในสังกัดกระทรวงฯ<_>ที่อยู่ในการกำกับดูแล<_>กองตรวจราชการ", "และกองยุทธศาสตร์และแผนงาน<_>สำนักงานปลัดกระทรวงฯ<_>เข้าร่วมประชุม<_>เมื่อวันที่<_>15<_>พฤศจิกายน<_>2566", "ณ<_>ห้องประชุมกระทรวงคมนาคม", "นายสุรพงษ์<_>กล่าวว่า<_>ในที่ประชุมวันนี้<_>ทุกหน่วยงานได้นำเสนอภาพรวมสรุปแผนดำเนินการและกรอบเวลา<_>(timeline)<_>ของโครงการที่ปฏิบัติตามนโยบาย<_>การเตรียมการลงพื้นที่ตรวจเยี่ยมของนายกรัฐมนตรี", "ในการประชุม<_>ครม.<_>สัญจรฯ<_>ณ<_>จังหวัดหนองบัวลำภู<_>ระหว่างวันที่<_>3<_>-<_>4<_>ธันวาคม<_>2566<_>และการตรวจราชการ", "ในพื้นที่จังหวัดกาญจนบุรี<_>ในวันที่<_>9<_>ธันวาคม<_>2566<_>พร้อมทั้งได้สั่งการให้ทุกหน่วยงานที่เกี่ยวข้องลงพื้นที่ล่วงหน้า", "เพื่อรับทราบปัญหาและความต้องการของประชาชนจากการดำเนินโครงการตามนโยบายของรัฐบาล<_>และสรุปรายงานนายกรัฐมนตรี", "ในส่วนการดำเนินการตามนโยบายเร่งด่วน<_>รฟท.<_>ได้รายงานการขยายระยะเวลาการจองตั๋วล่วงหน้าจาก<_>30<_>วัน<_>เป็น<_>90<_>วัน<_>ซึ่งจะเริ่มดำเนินการในวันที่<_>20<_>พฤศจิกายน<_>2566<_>จำนวน<_>8<_>ขบวนไป/กลับ<_>ในขบวนรถด่วนพิเศษเส้นทางสายเหนือ<_>ขบวนที่<_>9/10<_>กรุงเทพ<_>-<_>เชียงใหม่<_>-<_>กรุงเทพ<_>เส้นทางสายตะวันออกเฉียงเหนือ<_>ขบวนที่<_>23/24<_>กรงุเทพ<_>-<_>อุบลราชธานี<_>-<_>กรุงเทพ<_>ขบวนที่<_>25/26<_>กรงเทพ<_>-<_>หนองคาย<_>-<_>กรุงเทพ<_>และเส้นทางสายใต้<_>ขบวนที่<_>31/32<_>กรงเทพ<_>-<_>หาดใหญ่<_>-<_>กรงเทพ<_>สำหรับ<_>บขส.<_>ปัจจุบันขายตั๋วโดยสารล่วงหน้าได้<_>90<_>วันอยู่แล้ว<_>จะขยายระยะเวลาการขายตั๋วล่วงหน้า<_>1<_>ปี<_>ได้ภายในเดือนธันวาคม<_>2566", "นอกจากนี้<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้มอบนโยบายให้หน่วยงานรัฐวิสาหกิจศึกษาและจัดทำระบบบัญชีและการเงินให้เป็นปัจจุบัน<_>(real<_>time)<_>เพื่อให้การบริหารองค์กรมีประสิทธิภาพ<_>โดยให้<_>บวท.<_>ซึ่งใช้ระบบบัญชีและการเงิน<_>sap<_>เป็นที่ปรึกษา"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“มนพร”<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เร่งติดตามการดำเนินงานหน่วยงานในกำกับดูแลให้เป็นไปตามแผนและสอดรับกับนโยบายของรัฐบาล", "content": ["“มนพร”<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เร่งติดตามการดำเนินงานหน่วยงานในกำกับดูแลให้เป็นไปตามแผนและสอดรับกับนโยบายของรัฐบาล", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ประชุมติดตามการดำเนินงานหน่วยงานในกำกับดูแลให้เป็นไปตามแผนและสอดรับกับนโยบายของรัฐบาล<_>โดยมี<_>นายสรพันธ์<_>คุณากรวงศ์<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>ปฏิบัติหน้าที่เลขานุการรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>(นางมนพร<_>เจริญศรี)<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>หัวหน้ากลุ่มภารกิจด้านการขนส่ง<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>รักษาราชการแทนรองปลัดกระทรวงคมนาคม<_>นายกริชเพชร<_>ชัยช่วย<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>รักษาราชการแทนอธิบดีกรมเจ้าท่า<_>(จท)<_>นายเกรียงไกร<_>ไชยศิริวงศ์สุข<_>ผู้อำนวยการการท่าเรือแห่งประเทศไทย<_>(กทท)<_>นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>นางสาวภัคณัฏฐ์<_>มากช่วย<_>ผู้ว่าการสถาบันการบินพลเรือน<_>(สบพ)<_>นางสาวพัฒน์นรี<_>โคดำ<_>รักษาการผู้จัดการ<_>บริษัท<_>โรงแรมท่าอากาศยานสุวรรณภูมิ<_>จำกัด<_>(รทส)<_>และผู้แทนจากสำนักงานปลัดกระทรวงคมนาคมเข้าร่วมประชุมฯ<_>เมื่อวันที่<_>15<_>พฤศจิกายน<_>2566<_>ณ<_>ห้องประชุมกระทรวงคมนาคม", "นางมนพร<_>เจริญศรี<_>กล่าวว่า<_>ตามที่นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้มอบอำนาจให้รัฐมนตรีช่วยว่าการกระทรวงคมนาคมปฏิบัติราชการแทนในการสั่งการ<_>อนุญาต<_>อนุมัติ<_>ปฏิบัติราชการหรือดำเนินการที่รัฐมนตรีว่าการกระทรวงคมนาคมจะพึงปฏิบัติตามกฎหมาย<_>ระเบียบ<_>ข้อบังคับ<_>คำสั่ง<_>หรือมติของคณะรัฐมนตรีเพื่อให้การคมนาคมขนส่งสาธารณะและการขนส่งสินค้าของประเทศไทยเกิดประสิทธิภาพสูงสุดและสอดรับกับนโยบายของรัฐบาล<_>ซึ่งตนได้รับมอบหมายให้ดูแลส่วนราชการและหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงฯ<_>จำนวน<_>5<_>หน่วยงาน<_>ได้แก่<_>จท.<_>กทท.<_>ขสมก.<_>สบพ.<_>และ<_>รทส.<_>จึงได้ให้หน่วยงานดังกล่าวเข้าพบ<_>เพื่อรายงานและติดตามผลการดำเนินงาน<_>โดยได้เร่งรัดแนวทางการดำเนินงานไปสู่การปฏิบัติ<_>(action<_>plan)<_>ในโครงการต่าง<_>ๆ<_>ดังนี้", "1.<_>มอบให้<_>จท.<_>ทบทวนและปรับปรุงพระราชบัญญัติการส่งเสริมการพาณิชยนาวีให้มีความทันสมัย<_>โดยแต่งตั้งคณะกรรมการเพื่อดูแลเรื่องนี้ต่อไปรวมทั้งศึกษาการนำนโยบายการขุดลอกต่างตอบแทนไปดำเนินงานในทุกภาคของประเทศไทย<_>เพื่อรองรับเรือสินค้าที่มาจากต่างประเทศและช่วยในการจัดการจราจรทางน้ำได้อย่างมีประสิทธิภาพ<_>ทั้งนี้<_>ได้กำชับให้<_>จท.<_>เพิ่มความปลอดภัยของท่าเรือทุกแห่ง<_>ด้วยการเพิ่มเจ้าหน้าที่ประจำท่าเรือ<_>อุปกรณ์อำนวยความสะดวกปลอดภัยต่าง<_>ๆ<_>ป้ายเตือน<_>ป้ายบอกทางและแสงสว่างให้เพียงพอเพื่อรองรับประชาชนและนักท่องเที่ยวในช่วงเทศกาลวันลอยกระทงและวันขึ้นปีใหม่ให้ได้รับความสะดวก<_>และมีความปลอดภัยสูงสุด", "2.<_>มอบให้<_>กทท.<_>ผลักดันโครงการเชื่อมต่อการขนส่งสินค้าระหว่างการคมนาคมทางบก<_>ทางราง<_>และทางน้ำอย่างไร้รอยต่อ<_>(seamless<_>transport)<_>โดยให้ความสำคัญกับช่วงเวลาการรับ<_>–<_>ส่งสินค้าระหว่างระบบขนส่งให้มีความสัมพันธ์กัน<_>สามารถรับ<_>–<_>ส่งได้ทันที<_>โดยไม่เกิดช่วงการรอนานเกินไป<_>สำหรับโครงการพัฒนาท่าเทียบเรือเพื่อรองรับเรือสำราญขนาดใหญ่<_>(cruise<_>terminal)<_>ที่<_>กทท.<_>อยู่ระหว่างการศึกษานั้น<_>ได้เน้นย้ำว่า<_>ท่าเทียบเรือต้องเป็นการใช้พลังงานไฟฟ้า<_>100%<_>เพื่อเป็นต้นแบบท่าเทียบเรือที่ส่งเสริมพลังงานสะอาดอย่างยั่งยืน<_>พร้อมนี้ได้เร่งรัดการดำเนินโครงการก่อสร้างท่าเรือระนอง<_>ซึ่ง<_>กทท.<_>ได้ดำเนินการออกแบบ<_>(detail<_>design)<_>และศึกษาผลกระทบสิ่งแวดล้อม<_>(eia)<_>แล้วเสร็จ<_>อยู่ระหว่างสำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อมพิจารณารับรองผลการศึกษา<_>และกำชับให้ดำเนินโครงการพัฒนาท่าเรือแหลมฉบัง<_>ระยะที่<_>3<_>ให้เป็นไปตามแผนงานอย่างเคร่งครัด", "3.<_>มอบให้<_>ขสมก.<_>พิจารณาเยียวยาผู้ถือบัตรโดยสารรายเดือนของ<_>ขสมก.<_>ภายหลังกรมการขนส่งทางบก<_>(ขบ)<_>มีหนังสือแจ้งให้<_>ขสมก.<_>ยกเลิกใบอนุญาตประกอบการขนส่งในเส้นทางเดิมของ<_>ขสมก.<_>ที่ทับซ้อนกับเส้นทางของผู้ประกอบการเดินรถเอกชน<_>ส่งผลกระทบให้ประชาชนเสียผลประโยชน์<_>เร่งรัดโครงการจัดหารถโดยสารพลังงานสะอาดจำนวน<_>2,000<_>คัน<_>ในราคาที่เหมาะสม<_>และวางแผนการคำนวณอัตราค่าโดยสารในราคาย่อมเยาว์<_>ประชาชนสามารถเข้าถึงได้<_>และ<_>ขสมก.<_>ไม่ขาดขุน", "4.<_>มอบให้<_>สบพ.<_>บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>เพื่อปรับปรุงหลักสูตรการเรียนการสอน<_>ให้สามารถผลิตบุคลากรรองรับความต้องการของท่าอากาศยานทั้งในประเทศและต่างประเทศ<_>ศึกษาแนวทางการเพิ่มรายได้และจำนวนศึกษา<_>รวมทั้งประสานงานกับบริษัท<_>การบินไทย<_>จำกัด<_>(มหาชน)<_>และหน่วยงานภาครัฐที่มีความต้องการให้บุคลากรเข้ารับการฝึกอบรมในหลักสูตรที่<_>สบพ.<_>จัดขึ้น", "5.<_>มอบให้<_>รทส.<_>เร่งรัดดำเนินโครงการปรับปรุงโรงแรมโนโวเทล<_>สุวรรณภูมิ<_>แอร์พอร์ต<_>ให้แล้วเสร็จโดยเร็ว<_>โดยให้ลงนามในสัญญาภายในเดือนเมษายน<_>2567<_>เพื่อเพิ่มขีดความสามารถการให้บริการและมีความพร้อมในการรองรับนักท่องเที่ยว", "ทั้งนี้<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้เน้นย้ำให้ทุกหน่วยงานดำเนินงานให้สอดคล้องกับนโยบายกระตุ้นเศรษฐกิจระยะสั้น<_>(quick-win)<_>ของรัฐบาล<_>และปฏิบัติงานให้เป็นไปตามแผนในระยะต่าง<_>ๆ<_>ของหน่วยงาน<_>ซึ่งต้องจัดซื้อจัดจ้างให้เป็นไปตามระเบียบกระทรวงการคลัง<_>และเกิดประโยชน์ต่อประชาชนสูงสุดต่อไป"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศิรินันท์”<_>ดันอุตสาหกรรมสร้างสรรค์<_>ต่อยอด<_>soft<_>power<_>ลุยตลาดพรีเมียม<_>พร้อมแนะเร่งรับรอง<_>thailand<_>textiles<_>tag<_>สิ่งทอชุมชน<_>สร้างความมั่นใจผู้บริโภค", "content": ["“ศิรินันท์”<_>ดันอุตสาหกรรมสร้างสรรค์<_>ต่อยอด<_>soft<_>power<_>ลุยตลาดพรีเมียม<_>พร้อมแนะเร่งรับรอง<_>thailand<_>textiles<_>tag<_>สิ่งทอชุมชน<_>สร้างความมั่นใจผู้บริโภค", "วันที่<_>15<_>พฤศจิกายน<_>2566<_>นางสาวศิรินันท์<_>ศิริพาณิชย์<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>ตรวจเยี่ยมหน่วยงานในสังกัดกระทรวงอุตสาหกรรม<_>โดยมีนายวาที<_>พีระวรานุพงศ์<_>นายวัชรุน<_>จุ้ยจําลอง<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>และนายชาญชัย<_>สิริเกษมเลิศ<_>ผู้อำนวยการสถาบันพัฒนาอุตสาหกรรมสิ่งทอ<_>ให้การต้อนรับ<_>ณ<_>กรมส่งเสริมอุตสาหกรรม<_>(กล้วยน้ำไท)<_>และสถาบันพัฒนาอุตสาหกรรมสิ่งทอ", "ในการนี้ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>ได้ตรวจเยี่ยมหน่วยงานกองพัฒนาอุตสาหกรรมชุมชน<_>ศูนย์ออกแบบและพัฒนาผลิตภัณฑ์<_>และสถาบันพัฒนาอุตสาหกรรมสิ่งทอ<_>พร้อมเยี่ยมชมผลงานการส่งเสริมผู้ประกอบอุตสาหกรรมสร้างสรรค์<_>โดยการนำเทคโนโลยี<_>และนวัตกรรมเข้ามาต่อยอดเพิ่มมูลค่าให้กับผลิตภัณฑ์<_>โดยเฉพาะอย่างยิ่งกลุ่มผลิตภัณฑ์พรีเมียมให้สามารถใช้ได้ในหลากหลายโอกาส<_>ทั้งการนำผ้าไทยมายกระดับให้เป็นเครื่องใช้<_>เครื่องตกแต่งภายในบ้าน<_>ของที่ระลึก<_>เพิ่มโอกาสการใช้งาน<_>และส่งเสริมอัตลักษณ์ให้แพร่หลาย<_>ทั้งยังเป็นการสร้างรายได้ผ่านการเจาะตลาดผู้บริโภคที่มีศักยภาพ<_>พร้อมกันนี้<_>ได้เน้นย้ำให้เร่งขยายการรับรองมาตรฐานผ่านเครื่องหมาย<_>thailand<_>textiles<_>tag<_>ให้สามารถเข้าถึงกลุ่มผลิตภัณฑ์สิ่งทอจากชุมชน<_>เพื่อสร้างความมั่นใจให้กับผู้ซื้อ<_>ยกระดับมาตรฐานให้กับอุตสาหกรรมสิ่งทอไทย"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>จัดโปรโมชันในงาน<_>\"home-loan-npa<_>grand<_>sale<_>2023<_>:<_>มหกรรมสินเชื่อบ้านและบ้านมือสองแห่งปี\"", "content": ["ธอส.<_>จัดโปรโมชันในงาน<_>\"home-loan-npa<_>grand<_>sale<_>2023<_>:<_>มหกรรมสินเชื่อบ้านและบ้านมือสองแห่งปี\"", "ธอส.<_>เอาใจคนอยากมีบ้านส่งท้ายปี<_>ในงาน<_>\"มหกรรมสินเชื่อบ้านและบ้านมือสองแห่งปี\"<_>จัดโปรโมชันสินเชื่อบ้านดอกเบี้ยต่ำพิเศษ<_>คงที่<_>3<_>ปี<_>บ้านมือสอง<_>และอีกมากมาย<_>ระหว่างวันที่<_>17-19<_>พฤศจิกายน<_>2566<_>@ศูนย์การประชุมแห่งชาติสิริกิติ์", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เอาใจคนอยากมีบ้านส่งท้ายปี<_>จัดโปรโมชันในงาน<_>\"home-loan-npa<_>grand<_>sale<_>2023<_>:<_>มหกรรมสินเชื่อบ้านและบ้านมือสองแห่งปี\"<_>เพื่อส่งเสริมให้คนไทยได้มีที่อยู่อาศัยเป็นของตนเองและเข้าถึงผลิตภัณฑ์ทางการเงินของ<_>ธอส.<_>มากขึ้น<_>นำโดย<_>สินเชื่ออัตราดอกเบี้ยพิเศษ<_>คงที่<_>3<_>ปี<_>ผ่อนชำระเริ่มต้นเพียงเดือนละ<_>3,600<_>บาท<_>นานถึง<_>2<_>ปี<_>เพื่อซื้อ<_>ปลูกสร้าง<_>ต่อเติม<_>ซ่อมแซม<_>ไถ่ถอนจำนองจากสถาบันการเงินอื่น<_>ชำระหนี้เกี่ยวกับที่อยู่อาศัย<_>สำหรับหลักประกันในการยื่นกู้ต้องอยู่ในเขตพื้นที่กรุงเทพฯ<_>นนทบุรี<_>ปทุมธานี<_>และสมุทรปราการ<_>จองสิทธิ์ภายในงาน<_>ยื่นกู้<_>อนุมัติและทำนิติกรรมภายในวันที่<_>29<_>ธันวาคม<_>2566<_>พิเศษ!!<_>ลูกค้าที่มีวงเงินทำนิติกรรมสูงสุด<_>5<_>อันดับแรก<_>รับของสมนาคุณฟรีทันที!!<_>โดยอันดับที่<_>1-2<_>รับเครื่องดูดฝุ่น<_>robot<_>และอันดับที่<_>3-5<_>รับเครื่องชงกาแฟแบบหยด<_>ยี่ห้อ<_>buono", "สลากออมทรัพย์<_>ธอส.<_>ที่ให้ผลตอบแทนดี<_>โอกาสถูกรางวัลสูง<_>ประกอบด้วย<_>ชุดขาลเพิ่มพูน<_>ปี<_>2566<_>หน่วยละ<_>1,000<_>บาท<_>ผลตอบแทนหน้าสลาก<_>1.00%<_>ต่อปี<_>(เมื่อฝากครบกำหนด)<_>และมีโอกาสรับผลตอบแทนผันแปร<_>0.15%<_>ต่อปี<_>รวมรับผลตอบแทนสูงสุด<_>1.15%<_>ต่อปี<_>โอกาสลุ้นรางวัลที่<_>1<_>มูลค่า<_>2<_>ล้านบาท<_>และรางวัลเลขท้าย<_>3<_>ตัว<_>และ<_>2<_>ตัวทุกงวด<_>รวม<_>36<_>งวด<_>ชุดพิมานมาศ<_>plus<_>phase<_>2<_>หน่วยละ<_>50,000<_>บาท<_>ผลตอบแทนหน้าสลาก<_>1.25%<_>ต่อปี<_>(เมื่อฝากครบกำหนด)<_>พร้อมโอกาสลุ้นรางวัลที่<_>1<_>รางวัลละ<_>3<_>ล้านบาท<_>และรางวัลเลขท้าย<_>4<_>ตัว,<_>3<_>ตัว,<_>2<_>ตัว<_>และ<_>1<_>ตัวทุกงวด<_>รวม<_>24<_>งวด<_>ชุดเกล็ดดาว<_>พลัส<_>หน่วยละ<_>5,000<_>บาท<_>ผลตอบแทนหน้าสลาก<_>0.65%<_>ต่อปี<_>(เมื่อฝากครบกำหนด)<_>โอกาสลุ้นรางวัลที่<_>1<_>มูลค่า<_>1<_>ล้านบาท<_>และรางวัลเลขท้าย<_>3<_>ตัว,<_>2<_>ตัว<_>และรางวัลเลขสลับเลขท้าย<_>3<_>ตัว<_>และ<_>2<_>ตัว<_>รวม<_>24<_>งวด<_>จองสิทธิ์ภายในงานและซื้อสลากได้ระหว่างวันที่<_>17-<_>26<_>พฤศจิกายน<_>2566<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>สำหรับลูกค้าที่จองสิทธิ์และซื้อสลากออมทรัพย์<_>จำนวนเงินตั้งแต่<_>5<_>แสนบาท<_>แต่ไม่เกิน<_>2<_>ล้านบาทต่อรายการ<_>จะได้รับบัตร<_>starbucks<_>มูลค่า<_>150<_>บาท<_>จำนวน<_>1<_>ราย<_>ต่อ<_>1<_>ใบต่อผลิตภัณฑ์<_>และซื้อจำนวนเงินมากกว่า<_>2<_>ล้านบาทขึ้นไปต่อรายการ<_>จะได้รับเซ็ตกล่องสำหรับใส่อาหาร<_>super<_>lock<_>มูลค่า<_>699<_>บาท<_>จำนวน<_>1<_>ราย<_>ต่อ<_>1<_>ชุดต่อผลิตภัณฑ์<_>หรือจนกว่าของสมนาคุณจะหมด", "บ้านมือสอง<_>ธอส.<_>คุณภาพดี<_>ทำเลเด่น<_>คัดพิเศษกว่า<_>100<_>รายการ<_>ทั่วประเทศ<_>โดยสามารถใช้สิทธิสินเชื่ออัตราดอกเบี้ยต่ำสุด<_>นานสูงสุดถึง<_>24<_>เดือน<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>ผู้ที่สนใจซื้อทรัพย์สามารถเลือกชมบ้านมือสอง<_>ธอส.<_>และจองซื้อทรัพย์แบบ<_>online<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>home<_>หรือเว็บไซต์<_>www.ghbhomecenter.com<_>พิเศษ!<_>ผู้ที่ซื้อทรัพย์ภายในงานและทำสัญญาจะซื้อจะขายภายในระยะเวลา<_>3<_>วัน", "ทำการหรือตามระยะเวลาที่ธนาคารกำหนด<_>พิเศษสุด!<_>รับบัตรกำนัลแทนเงินสด<_>มูลค่า<_>2,000<_>บาท<_>จำนวน<_>100<_>รายแรก<_>แบ่งเป็น<_>50<_>รายแรกที่ซื้อทรัพย์ในเขตกรุงเทพฯ<_>และปริมณฑล<_>และ<_>อีก<_>50<_>รายการแรกสำหรับผู้ที่ซื้อทรัพย์ในส่วนภูมิภาค<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>ทั้งนี้<_>ลูกค้าที่ใช้บริการผลิตภัณฑ์ทางการเงิน<_>ตามเงื่อนไขและระยะเวลาที่ธนาคารกำหนด<_>จะได้รับของสมนาคุณฟรีอีกมากมาย<_>โดยงาน<_>home-loan-npa<_>grand<_>sale<_>2023<_>:<_>มหกรรมสินเชื่อบ้านและบ้านมือสองแห่งปี<_>มีกำหนดจัดขึ้นระหว่างวันที่<_>17-19<_>พฤศจิกายน<_>2566", "@<_>event<_>hall<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจเดชาฯ<_>ลงพื้นที่สมุทรสาคร<_>ติดตามการดำเนินงานและแก้ไขปัญหาโรงงาน<_>พร้อมหารือ<_>สอจ.<_>ตาม<_>agenda<_>ที่สำคัญของ<_>ก.อุตฯ", "content": ["ผู้ตรวจเดชาฯ<_>ลงพื้นที่สมุทรสาคร<_>ติดตามการดำเนินงานและแก้ไขปัญหาโรงงาน<_>พร้อมหารือ<_>สอจ.<_>ตาม<_>agenda<_>ที่สำคัญของ<_>ก.อุตฯ", "ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เดชาฯ<_>ลงพื้นที่สมุทรสาคร<_>ติดตามการดำเนินงานและแก้ไขปัญหาโรงงาน<_>พร้อมหารือ<_>สอจ.<_>ตาม<_>agenda<_>ที่สำคัญของกระทรวงอุตสาหกรรม", "วันที่<_>14<_>พฤศจิกายน<_>2566<_>นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่สำนักงานอุตสาหกรรมจังหวัดสมุทรสาคร<_>(สอจ.สมุทรสาคร)<_>โดยมีนายพุทธิกรณ์<_>วิชัยดิษฐ<_>อุตสาหกรรมจังหวัดสมุทรสาคร<_>และเจ้าหน้าที่ให้การต้อนรับ<_>และร่วมประชุมรายงานความก้าวหน้าการแก้ไขปัญหาโรงงานอุตสาหกรรมในพื้นที่จังหวัดสมุทรสาคร<_>พร้อมร่วมกันวางแผนการดำเนินงานการตรวจกำกับโรงงานในพื้นที่จังหวัดสมุทรสาคร<_>และแผนงานตาม<_>agenda<_>ที่สำคัญของกระทรวงอุตสาหกรรม<_>โดยเฉพาะอย่างยิ่ง<_>การตรวจกำกับสถานประกอบการอย่างเข้มข้น<_>สำหรับโรงงานที่สร้างผลกระทบต่อชุมชนและสิ่งแวดล้อม<_>และการดำเนินโครงการอุตสาหกรรมรวมใจ<_>น้ำใสให้ชุมชน<_>ที่<_>สอจ.สมุทรสาคร<_>ตั้งเป้าดำเนินงานคลองกระทุ่มแบน<_>เนื่องจากมีจำนวนโรงงานโดยรอบเป็นจำนวนมาก"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>ห่วงใยสถานการณ์การจำหน่ายน้ำตาลทรายในประเทศ<_>กำชับ<_>สอน.<_>เชิญโรงงานน้ำตาลเร่งหาแนวทางดูแล<_>เพื่อป้องกันผลกระทบต่อผู้บริโภค", "content": ["“พิมพ์ภัทรา”<_>ห่วงใยสถานการณ์การจำหน่ายน้ำตาลทรายในประเทศ<_>กำชับ<_>สอน.<_>เชิญโรงงานน้ำตาลเร่งหาแนวทางดูแล<_>เพื่อป้องกันผลกระทบต่อผู้บริโภค", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>จากที่มีกระแสข่าวถึงสถานการณ์การจำหน่ายน้ำตาลทรายภายในประเทศที่ตึงตัว<_>จึงได้สั่งการให้<_>สอน.<_>เร่งหาแนวทางร่วมกับผู้ประกอบการโรงงานน้ำตาล<_>เพื่อป้องกันผลกระทบต่อประชาชนผู้บริโภค<_>ขณะเดียวกันได้กำชับให้<_>สอน.<_>หาแนวทางเพื่อให้เกษตรกรชาวไร่อ้อยและโรงงานน้ำตาลได้รับผลตอบแทนที่เหมาะสม<_>เป็นธรรม<_>และสอดคล้องกับต้นทุนการผลิต<_>รวมทั้งไม่ส่งผลกระทบต่อผู้บริโภค", "นายวิฤทธิ์<_>วิเศษสินธุ์<_>รองเลขาธิการ<_>รักษาราชการแทน<_>เลขาธิการคณะกรรมการอ้อยและน้ำตาลทราย<_>กล่าวว่า<_>เมื่อวันที่<_>13<_>พฤศจิกายน<_>2566<_>ได้เชิญโรงงานน้ำตาลทั้ง<_>57<_>โรง<_>ประชุมหารือถึงสถานการณ์การจำหน่ายน้ำตาลทรายภายในประเทศ<_>โดย<_>สอน.<_>ได้รับทราบปัญหาและอุปสรรคของผู้ประกอบการโรงงานน้ำตาลถึงสถานการณ์การจำหน่ายน้ำตาลทรายภายในประเทศในปัจจุบัน<_>และขอความร่วมมือจากโรงงานน้ำตาลในการดูแลปริมาณน้ำตาลทรายเพื่อไม่ให้ผู้บริโภคในประเทศได้รับผลกระทบ<_>สำหรับแนวทางการรักษาสมดุลให้มีปริมาณน้ำตาลทรายเพียงพอกับความต้องการภายในประเทศ<_>สอน.<_>ได้จัดให้มีเจ้าหน้าที่ประจำโรงงานน้ำตาล", "ทั้ง<_>57<_>โรงทั่วประเทศ<_>รายงานปริมาณสต๊อกคงเหลือส่งให้<_>สอน.<_>เป็นประจำทุกวัน<_>ทั้งนี้<_>อาจจะมีมาตรการในการบริหารจัดการปริมาณน้ำตาลทรายสำรองสำหรับฤดูการผลิตปี<_>2566/67<_>เป็นการเฉพาะเพิ่มเติม", "“โดยในฤดูปีการผลิตที่ผ่านมา<_>ปริมาณน้ำตาลทรายที่บริโภคในประเทศมีจำนวน<_>26<_>ล้านกระสอบ<_>(กระสอบละ<_>100<_>กก)<_>และในฤดูการผลิตปี<_>2566/67<_>สอน.<_>คาดการณ์ตัวเลขปริมาณน้ำตาลทรายที่บริโภคในประเทศตั้งแต่เดือนตุลาคม<_>2566<_>-<_>เดือนกันยายน<_>2567<_>จะมีประมาณ<_>25<_>ล้านกระสอบ<_>(กระสอบละ<_>100<_>กก)<_>โดยคาดว่าจะมีผลผลิตน้ำตาลทรายที่ผลิตได้อยู่ที่ประมาณ<_>93.32<_>ล้านกระสอบ<_>(กระสอบละ<_>100<_>กก)<_>จากประมาณการณ์อ้อยเข้าหีบจำนวน<_>82<_>ล้านตัน<_>ซึ่ง<_>สอน.<_>จะบริหารจัดการการจำหน่ายน้ำตาลภายในประเทศ<_>เพื่อให้ผู้บริโภคมั่นใจได้ว่าจะมีปริมาณน้ำตาลทรายเพียงพอต่อความต้องการภายในประเทศ”<_>นายวิฤทธิ์<_>กล่าวปิดท้าย"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิมพ์ภัทรา<_>ชื่นชมอุตสาหกรรมไทย<_>ปรับตัวแข่งขันดีขึ้น<_>3<_>อันดับ", "content": ["รมว.พิมพ์ภัทรา<_>ชื่นชมอุตสาหกรรมไทย<_>ปรับตัวแข่งขันดีขึ้น<_>3<_>อันดับ", "วันที่<_>15<_>พฤศจิกายน<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานและกล่าวปาฐกถาพิเศษเปิดงานสัมมนา<_>thailand<_>competitiveness<_>conference<_>2023<_>โดยมีนางเคอร์สตี<_>คัลจูเลด<_>(h.e.<_>kersti<_>kaljulaid)<_>อดีตประธานาธิบดีแห่งสาธารณรัฐเอสโตเนีย<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>และผู้แทนภาครัฐ<_>เอกชน<_>รวมถึงผู้เชี่ยวชาญจากในประเทศและต่างประเทศ<_>ร่วมด้วย<_>และมีนายนิธิ<_>ภัทรโชค<_>ประธานสมาคมการจัดการธุรกิจแห่งประเทศไทย<_>ให้การต้อนรับ<_>ณ<_>ห้อง<_>magnolia<_>ballroom<_>โรงแรม<_>waldorf<_>astoria<_>bangkok", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>ตามที่<_>tma<_>ได้เผยแพร่ผลการจัดอันดับขีดความสามารถในการแข่งขัน<_>ประจำปี<_>2566<_>ของ<_>64<_>เขตเศรษฐกิจทั่วโลก<_>พบว่า<_>ในภาพรวมไทยมีอันดับความสามารถในการแข่งขันปรับดีขึ้น<_>3<_>อันดับจากอันดับที่<_>33<_>ในปีที่แล้ว<_>มาอยู่ที่อันดับ<_>30<_>ซึ่งสอดคล้องกับการเป้าหมายของภาครัฐ<_>ที่พยายามเพิ่มประสิทธิภาพในการผลักดันและขีดความสามารถในการแข่งขันของประเทศในหลากหลายมิติ", "“กระทรวงอุตสาหกรรมให้ความสำคัญกับภาคอุตสาหกรรมทุกระดับ<_>โดยจะมุ่งการทำงานที่เดินไปข้างหน้าให้ทันกับยุคสมัยและเทคโนโลยี<_>แต่ก็ไม่ทิ้งใครไว้ข้างหลัง<_>ไม่ว่าจะเป็นในเรื่องการสนับสนุนการใช้รถยนต์ไฟฟ้า<_>แต่ยังให้ความสำคัญกับรถยนต์สันดาป<_>การสนับสนุนอุตสาหกรรมภาคใหญ่ในการเจริญเติบโตในระดับสากล<_>แต่ดูแลและผลักดันผู้ประกอบการเอสเอ็มอี<_>และสตาร์ทอัพในการเข้าถึงแหล่งเงินทุนและมีโอกาสในการทุก<_>ๆ<_>ช่องทาง<_>ให้รายใหญ่อยู่ได้และรายเล็กอยู่รอด<_>โดยให้เป็นความรู้คู่กับเงินทุน<_>เพื่อสร้างความแข็งแรงและเปลี่ยนผ่านไปสู่โลกใหม่ได้อย่างสมดุล”<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าว", "สำหรับงานสัมมนาฯ<_>ในครั้งนี้<_>นับเป็นโอกาสที่ดีในการขับเคลื่อนให้ภาคเอกชนมีส่วนร่วมกับภาครัฐ<_>เป็นการแลกเปลี่ยนเรียนรู้<_>และปรับแนวทางการดำเนินงานระหว่างกัน<_>เพื่อให้นำความรู้ที่ได้ไปสร้างเป็นฐานเพิ่มความมั่นคงให้กับหน่วยงานต่อไป"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิมพ์ภัทรา<_>ชื่นชมอุตสาหกรรมไทย<_>ปรับตัวแข่งขันดีขึ้น<_>3<_>อันดับ", "content": ["รมว.พิมพ์ภัทรา<_>ชื่นชมอุตสาหกรรมไทย<_>ปรับตัวแข่งขันดีขึ้น<_>3<_>อันดับ", "กรุงเทพฯ<_>15<_>พฤศจิกายน<_>2566<_>–<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ดึงภาคธุรกิจเอกชนรายใหญ่<_>จังหวัดไซตามะ<_>35<_>บริษัท<_>ร่วมงาน<_>saitama<_>business<_>networking<_>in<_>thailand<_>ต่อยอดสร้างเครือข่ายธุรกิจและร่วมลงทุน<_>หวังเชื่อมโยงและขยายโอกาสทางธุรกิจให้แก่ผู้ประกอบการภาคอุตสาหกรรม<_>ทั้งสองประเทศ<_>และกระตุ้นมูลค่าทางเศรษฐกิจเพิ่มขึ้นกว่า<_>2,000<_>ล้านบาท", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่าข้อมูลภายหลังการจัดงาน<_>saitama<_>business<_>networking<_>in<_>thailand<_>ณ<_>โรงแรมพูลแมน<_>กรุงเทพ<_>แกรนด์<_>สุขุมวิท<_>ที่มีขึ้นเมื่อ<_>ๆ<_>เร็วนี้<_>โดยมีนายโอโนะ<_>โมโตฮิโระ<_>ผู้ว่าราชการจังหวัดไซตามะและคณะ<_>นำคณะผู้แทนจากภาคธุรกิจเอกชนรายใหญ่ของจังหวัดไซตามะ<_>ในกลุ่มอุตสาหกรรมการเงิน<_>อุตสาหกรรมชิ้นส่วนยานยนต์<_>อุตสาหกรรมเครื่องจักรกล<_>อุตสาหกรรมโลจิสติกส์<_>และอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>จำนวน<_>35<_>ราย<_>อาทิ<_>บริษัท<_>แมสแด็ก<_>แมชีนเนอรี่<_>จำกัดผู้ผลิตเครื่องจักรทำขนมและผู้ผลิตขนม<_>tokyo<_>banana<_>บริษัท<_>กุนมะ<_>เซโกะ<_>(ไทยแลนด์)<_>จำกัด<_>ผู้ออกแบบผลิต<_>นำเข้า<_>ส่งออก<_>ชิ้นส่วนโลหะแปรรูป<_>บริษัท<_>แคชชู<_>(ประเทศไทย)<_>จำกัด<_>ผู้ผลิตสีพ่นชิ้นส่วนภายในรถยนต์<_>บริษัท<_>ไทย<_>ซันวา<_>จำกัด<_>ผู้นำเข้า<_>ส่งออก<_>ผลิต<_>วิจัย<_>และพัฒนาเครื่องจักรและอุปกรณ์ไฮดรอลิก<_>บริษัท<_>ดีเอ็มเค<_>(ประเทศไทย)<_>จำกัด<_>ผู้ให้บริการด้านโลจิสติกส์<_>ร่วมด้วยคณะผู้บริหารกระทรวงอุตสาหกรรม<_>เอกอัครราชทูตญี่ปุ่น<_>ประจำประเทศไทย<_>ผู้แทนสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>องค์การเพื่อวิสาหกิจขนาดกลางและขนาดย่อมและนวัตกรรมภูมิภาคแห่งประเทศญี่ปุ่น<_>(smrj)<_>องค์การส่งเสริมการค้าต่างประเทศญี่ปุ่น<_>(jetro)<_>สมาคมศิษย์เก่าศูนย์วัฒนธรรมเอเชียและทุนฝึกอบรมเทคนิคโพ้นทะเล<_>(ประเทศไทย)<_>(aots)<_>เข้าร่วมงานดังกล่าว", "การจัดงานในครั้งนี้<_>จัดขึ้นเพื่อส่งเสริมการสร้างเครือข่ายการค้าและเชื่อมโยงโอกาสทางธุรกิจระหว่างผู้ประกอบการภาคอุตสาหกรรมไทย<_>ผู้ประกอบการจากจังหวัดไซตามะที่เข้ามาลงทุนในประเทศไทยและหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้องของไทย<_>ขณะเดียวกันยังเป็นการสร้างความสัมพันธ์ที่ดีและเกิดแลกเปลี่ยนข้อมูลความต้องการทางธุรกิจระหว่างผู้ประกอบการไทยและผู้ประกอบการจังหวัดไซตามะ<_>ประเทศญี่ปุ่น<_>รวมทั้งเป็นการเชิญชวนและสร้างความมั่นใจให้ผู้ประกอบการจากจังหวัดไซตามะมาลงทุนในประเทศไทยมากยิ่งขึ้น<_>จากเดิมที่มีบริษัทจากจังหวัดไซตามะเข้ามาลงทุนและดำเนินธุรกิจในประเทศไทยแล้วกว่า<_>260<_>ราย<_>ซึ่งหวังว่างาน<_>saitama<_>business<_>networking<_>in<_>thailand<_>จะหนุนให้เกิดการเจรจาทางธุรกิจ<_>และคาดว่าจะสามารถกระตุ้นมูลค่าทางเศรษฐกิจเพิ่มขึ้นกว่า<_>2,000<_>ล้านบาท", "นางสาวพิมพ์ภัทรา<_>กล่าวว่า<_>เมื่อเร็ว<_>ๆ<_>นี้<_>กระทรวงอุตสาหกรรม<_>โดยกรมส่งเสริมอุตสาหกรรม<_>หรือดีพร้อม<_>ได้มีการจัดคณะผู้ประกอบการไทยและเจ้าหน้าที่เข้าร่วมอบรมและศึกษาดูงานเกี่ยวกับการเพิ่มประสิทธิภาพการผลิตในโรงงานอุตสาหกรรมและส่งเสริมพัฒนาวิสาหกิจขนาดกลางและขนาดย่อม<_>นอกจากนี้<_>จังหวัดไซตามะ<_>ยังได้จัดสรรพื้นที่จัดแสดงสินค้าในงาน<_>sainokuni<_>ให้แก่สำนักงานที่ปรึกษาอุตสาหกรรม<_>โดยไม่คิดค่าใช้จ่าย<_>เพื่อเผยแพร่เทคโนโลยีและอุตสาหกรรมของไทยแก่ผู้ประกอบการในจังหวัดไซตามะ<_>ซึ่งงานดังกล่าวจัดขึ้นทุกปีในเดือนมกราคม<_>ที่จังหวัดไซตามะ<_>ประเทศญี่ปุ่น<_>ทั้งนี้<_>จังหวัดไซตามะ<_>มีการลงนามบันทึกความเข้าใจ<_>(memorandum<_>of<_>understanding<_>:<_>mou)<_>กับกระทรวงอุตสาหกรรมมาอย่างเนื่อง<_>นับได้ว่าเป็นจุดเริ่มต้นของความร่วมมือในรูปแบบท้องถิ่นสู่ท้องถิ่น<_>(local<_>to<_>local)<_>ที่เน้นเชื่อมโยงอุตสาหกรรมที่โดดเด่นของจังหวัดต่าง<_>ๆ<_>ของญี่ปุ่น<_>เข้ากับภาคอุตสาหกรรมของประเทศไทยเพื่อส่งเสริมและสนับสนุนการเติบโตของภาคอุตสาหกรรมในระดับภูมิภาค<_>ให้สามารถก้าวเข้าสู่เวทีโลกได้อย่างมั่นคงและยั่งยืนต่อไป<_>นางสาวพิมพ์ภัทรา<_>กล่าวทิ้งท้าย"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>จัดแคมเปญส่งท้ายปี<_>ดันเอสเอ็มอีถึงสินเชื่อดอกเบี้ยต่ำพิเศษ<_>ช่วยลดภาระ<_>วางแผนธุรกิจได้ล่วงหน้า<_>แถมฟรีบัตรกำนัล<_>ด่วนภายใน<_>28<_>ธ.ค.นี้", "content": ["sme<_>d<_>bank<_>จัดแคมเปญส่งท้ายปี<_>ดันเอสเอ็มอีถึงสินเชื่อดอกเบี้ยต่ำพิเศษ<_>ช่วยลดภาระ<_>วางแผนธุรกิจได้ล่วงหน้า<_>แถมฟรีบัตรกำนัล<_>ด่วนภายใน<_>28<_>ธ.ค.นี้", "sme<_>d<_>bank<_>จัดแคมเปญสุดพิเศษส่งท้ายปี<_>มอบบริการสินเชื่ออัตราดอกเบี้ยต่ำพิเศษ<_>ก่อนครบกำหนดตรึงอัตราดอกเบี้ย<_>ช่วยเอสเอ็มอีเข้าถึงแหล่งทุน<_>นำไปเสริมสภาพคล่อง<_>คว้าโอกาสธุรกิจเติบโตช่วงส่งท้ายปี<_>และวางแผนการเงินรับมือแนวโน้มอัตราดอกเบี้ยที่ปรับขึ้นในอนาคต", "sme<_>d<_>bank<_>จัดแคมเปญส่งท้ายปี<_>หนุนเอสเอ็มอีเข้าถึงสินเชื่ออัตราดอกเบี้ยต่ำพิเศษ<_>ก่อนครบระยะเวลาตรึงอัตราดอกเบี้ย<_>ช่วยลดภาระ<_>วางแผนการเงินได้ล่วงหน้า<_>แจงเริ่มต้นเพียง<_>2.99%ต่อปี<_>วงเงินกู้สูงสุด<_>50<_>ลบ.<_>แถมโปรโมชั่น<_>เมื่อยื่นกู้และเอกสารครบ<_>รับฟรี<_>บัตรกำนัลมูลค่า<_>500<_>บาท<_>ด่วน<_>ตั้งแต่<_>16<_>พ.ย.<_>ถึง<_>28<_>ธ.ค.<_>66<_>เท่านั้น", "นางสาวนารถนารี<_>รัฐปัตย์<_>กรรมการผู้จัดการ<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>เปิดเผยว่า<_>sme<_>d<_>bank<_>ธนาคารเพื่อเอสเอ็มอีไทย<_>เดินหน้าสนับสนุนผู้ประกอบการเอสเอ็มอีก้าวสู่ความสำเร็จ<_>จัดแคมเปญสุดพิเศษส่งท้ายปี<_>มอบบริการสินเชื่ออัตราดอกเบี้ยต่ำพิเศษ<_>ก่อนจะครบกำหนดตรึงอัตราดอกเบี้ย<_>ช่วยให้ผู้ประกอบการเอสเอ็มอีเข้าถึงแหล่งทุน<_>นำไปเสริมสภาพคล่อง<_>คว้าโอกาสธุรกิจเติบโตในช่วงส่งท้ายปี<_>และสามารถวางแผนการเงินรับมือแนวโน้มอัตราดอกเบี้ยที่จะปรับขึ้นในอนาคต<_>พร้อมรับโปรโมชั่น<_>เมื่อยื่นกู้สินเชื่อของ<_>sme<_>d<_>bank<_>พร้อมเอกสารครบ<_>วงเงินตั้งแต่<_>1<_>ล้านบาทขึ้นไป<_>ตั้งแต่วันนี้<_>(16<_>พ.ย.<_>66)<_>ถึงวันที่<_>28<_>ธ.ค.66<_>รับฟรี!<_>บัตรกำนัล<_>มูลค่า<_>500<_>บาท<_>นำไปจับจ่ายใช้สอยซื้อสินค้าอุปโภคบริโภคในห้าง<_>lotus’s<_>ได้ทั่วประเทศ", "สำหรับแคมเปญดังกล่าว<_>sme<_>d<_>bank<_>จัดเตรียมสินเชื่อต่าง<_>ๆ<_>ไว้บริการผู้ประกอบการเอสเอ็มอีครอบคลุมทุกกลุ่มธุรกิจ<_>และทุกความต้องการเปิดกว้างกู้ได้ทั้งบุคคลธรรมดาและนิติบุคคล<_>วงเงินกู้สูงสุด<_>50<_>ล้านบาท<_>อัตราดอกเบี้ยเริ่มต้น<_>2.99%<_>ต่อปี<_>ผ่อนชำระนานสูงสุด<_>15<_>ปี<_>และปลอดชำระเงินต้นสูงสุด<_>24<_>เดือน<_>นำไปใช้ได้ทั้งลงทุน<_>ขยาย<_>ปรับปรุง<_>หมุนเวียน<_>เสริมสภาพคล่อง<_>หรือรีไฟแนนซ์<_>ได้แก่<_>สินเชื่อ<_>sme<_>refinance<_>ช่วยลดต้นทุนธุรกิจ<_>ผ่อนหนักเป็นเบา<_>เมื่อรีไฟแนนซ์มาแล้ว<_>สามารถขอกู้เพิ่มเติมได้,<_>สินเชื่อ<_>bcg<_>loan<_>ติดปีกธุรกิจยกระดับสู่<_>bcg<_>model<_>,<_>สินเชื่อ<_>sme<_>d<_>พร้อม<_>กู้ได้สูงสุดไม่เกิน<_>120%<_>ของราคาประเมินหลักประกันตามเกณฑ์ที่ธนาคารกำหนด,<_>“สินเชื่อ<_>sme<_>speed<_>up<_>กู้ได้แม้ไม่มีหลักทรัพย์ค้ำประกัน<_>สามารถใช้<_>บสย.<_>ค้ำประกันเต็มวงเงิน<_>และ<_>สินเชื่อเสริมสภาพคล่องผู้รับเหมา<_>สนับสนุนคว้าโอกาสเข้าถึงงานจัดซื้อจัดจ้างภาครัฐและเอกชน", "ผู้ประกอบการเอสเอ็มอีที่สนใจ<_>แจ้งความประสงค์รับบริการสินเชื่อได้ผ่านช่องทางต่าง<_>ๆ<_>เช่น<_>เว็บไซต์<_>https://www.smebank.co.th/,<_>line<_>official<_>account<_>:<_>sme<_>development<_>bank<_>เป็นต้น<_>รวมถึงสาขา<_>sme<_>d<_>bank<_>ทั่วประเทศ<_>หรือสอบถามข้อมูลเพิ่มเติมได้ที่<_>call<_>center<_>1357"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เห็นชอบกรอบวงเงิน<_>5,375,000<_>เหรียญสหรัฐ<_>และแผนดำเนินงานปี<_>67<_>องค์กรร่วมไทย<_>–<_>มาเลเซีย<_>เพื่อสำรวจ<_>ประเมินผล<_>และพัฒนาปิโตรเลียม", "content": ["เห็นชอบกรอบวงเงิน<_>5,375,000<_>เหรียญสหรัฐ<_>และแผนดำเนินงานปี<_>67<_>องค์กรร่วมไทย<_>–<_>มาเลเซีย<_>เพื่อสำรวจ<_>ประเมินผล<_>และพัฒนาปิโตรเลียม", "ที่ประชุมครม.<_>(14<_>พ.ย.<_>66)<_>มติเห็นชอบกรอบวงเงินงบประมาณ<_>5,375,000<_>เหรียญสหรัฐ<_>และแผนการดำเนินงานประจำปี<_>67<_>ขององค์กรร่วมไทย<_>–<_>มาเลเซีย<_>ตามที่<_>ก.พลังงานเสนอ", "โดยกรอบวงเงินดังกล่าว<_>แบ่งได้<_>ดังนี้", "•<_>ค่าใช้จ่ายในการดำเนินงาน<_>จำนวน<_>5,250,900<_>เหรียญสหรัฐ", "•<_>ค่าใช้จ่ายที่เป็นทุน<_>จำนวน<_>124,100<_>เหรียญสหรัฐ", "สำหรับแผนการดำเนินงานฯ<_>67<_>ประกอบด้วย", "•<_>การสำรวจและการประเมินผล", "•<_>การพัฒนาปิโตรเลียม", "•<_>การผลิตปิโตรเลียมในพื้นที่พัฒนาร่วมไทย<_>–<_>มาเลเซีย<_>:", "-<_>เจาะหลุมพัฒนา<_>จำนวน<_>8<_>หลุม", "-<_>รักษาระดับการผลิตก๊าซธรรมชาติที่เรียกรับสูงสุดในอัตรา<_>869<_>ล้านลูกบาศก์ฟุต/วัน", "-<_>ดำเนินการเจาะหลุมพัฒนาตามแผนพัฒนาแหล่งในระยะที่<_>6<_>จำนวน<_>17<_>หลุม", "-<_>รักษาระดับอัตราการผลิตก๊าซธรรมชาติที่เรียกรับสูงสุดในอัตรา<_>308<_>ล้านลูกบาศก์ฟุต/วัน", "-<_>ซ่อมแซมหลุมผลิตเดิมและเจาะผนังหลุมเพิ่ม<_>เพื่อรักษาอัตราการผลิตของหลุม", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ถึงเวลาลงทุนในไทย<_>!<_>ชู<_>3<_>ด้านสำคัญ<_>“ความยั่งยืน-เทคโนโลยีนวัตกรรม-การค้าการลงทุน”<_>ขับเคลื่อนเศรษฐกิจร่วมกัน", "content": ["ถึงเวลาลงทุนในไทย<_>!<_>ชู<_>3<_>ด้านสำคัญ<_>“ความยั่งยืน-เทคโนโลยีนวัตกรรม-การค้าการลงทุน”<_>ขับเคลื่อนเศรษฐกิจร่วมกัน", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>กล่าวปาฐกถาในการประชุมสุดยอดผู้นำภาคเอกชนของเอเปค<_>apec<_>ceo<_>summit<_>2023<_>ย้ำว่า<_>ไทยพร้อมร่วมมือทางธุรกิจอย่างเต็มรูปแบบ<_>โดยเน้น<_>3<_>ด้านสำคัญ<_>คือ", "-<_>ความยั่งยืน<_>:<_>ไทยมี<_>“เป้าหมายกรุงเทพว่าด้วยเศรษฐกิจ<_>bcg”<_>ซึ่งผู้นำเอเปคทุกคนได้นำมาใช้เมื่อปีที่แล้ว<_>และไทยยินดีที่ได้มีบทบาทนำต่อเอกสารสำคัญฉบับนี้<_>ในปีนี้<_>สหรัฐฯ<_>ในฐานะเจ้าภาพ<_>ได้สานต่อให้เป้าหมายกรุงเทพฯประสบความสำเร็จ", "-<_>เทคโนโลยีและนวัตกรรม<_>:<_>เปลี่ยนภูมิทัศน์ทางธุรกิจ<_>กระบวนการผลิต<_>และชีวิตประจำวัน<_>นำมาซึ่งโอกาสใหม่ๆ<_>สำหรับการเติบโต<_>ให้ทุกเขตเศรษฐกิจเข้าถึงโอกาสและเก็บเกี่ยวผลประโยชน์ได้อย่างเท่าเทียม", "-<_>การค้าการลงทุน<_>:<_>เอเปคมีบทบาทสำคัญในการขยายการค้าและการลงทุนในภูมิภาค<_>ซึ่งจะช่วยยกระดับความเป็นอยู่ของผู้คนนับล้าน<_>ไทยจะยกระดับ<_>fta<_>เพื่อเสริมสร้างการเชื่อมโยงระหว่างเศรษฐกิจ<_>และเปิดโอกาสทางการค้าการลงทุนใหม่ๆ<_>ให้กับพันธมิตรของเรา", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/74790", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย<_>#apec2023"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เอกชนชั้นนำสหรัฐฯ<_>พร้อมพิจารณา<_>เพิ่มการลงทุนในไทย", "content": ["เอกชนชั้นนำสหรัฐฯ<_>พร้อมพิจารณา<_>เพิ่มการลงทุนในไทย", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>พบหารือผู้บริหารภาคเอกชนชั้นนำในสหรัฐฯ<_>เพื่อเพิ่มความร่วมมือด้านระหว่างกัน<_>ในโอกาสเดินทางไปเข้าร่วมประชุมเอเปค<_>ณ<_>นครซานฟรานซิสโก<_>ได้แก่", "บริษัท<_>citigroup<_>ให้บริการด้านการเงิน<_>ดำเนินธุรกิจในไทยมายาวนาน<_>ชื่นชมนโยบาย<_>ev<_>และแบตเตอร์รี่ของรัฐบาล<_>และพร้อมร่วมกับไทยจัด<_>roadshow<_>โครงการ<_>landbridge<_>เพื่อชักชวนนักลงทุนเข้ามาลงทุน", "บริษัท<_>tiktok<_>เป็น<_>application<_>เครือข่ายสังคมออนไลน์<_>พัฒนาโดยบริษัท<_>bytedance<_>สตาร์ทอัพที่กลายเป็นยูนิคอร์นที่มีมูลค่ามากที่สุดในโลก<_>นายกฯ<_>เชิญชวนบริษัทให้ร่วมพัฒนา<_>soft<_>power<_>ในจังหวัดเมืองรองของทุกภูมิภาคของไทย<_>ที่มีสินค้าท้องถิ่น<_>(otop)<_>ที่เป็นเอกลักษณ์ของแต่ละจังหวัด<_>ซึ่งจะช่วยส่งเสริมสินค้าและบริการในอีกทางหนึ่งด้วย<_>พร้อมเชิญชวนให้บริษัทฯ<_>ตั้งศูนย์ฝึกอบรม<_>(training<_>center)<_>เพื่อร่วมกันส่งเสริมและสนับสนุนนธุรกิจในไทยอีกด้วย<_>ซึ่ง<_>boi<_>พร้อมหามาตรการเพื่อส่งเสริมการลงทุน", "บริษัท<_>booking.<_>com<_>ประกอบด้วยธุรกิจ<_>3<_>อย่าง<_>booking.<_>com,<_>agoda<_>และ<_>opentable<_>โดย<_>agoda<_>มีสำนักงานใหญ่ในไทย<_>ที่ผ่านมามีความร่วมมือกับ<_>ททท.<_>ประชาสัมพันธ์การท่องเที่ยวไทย<_>บริษัทฯ<_>ชื่นชม<_>นายกฯ<_>หวังให้บริษัทฯ<_>ร่วมการประชาสัมพันธ์<_>ส่งเสริมการเที่ยวเมืองรอง<_>และส่งเสริมให้ไทยเป็น<_>world<_>festival<_>destination<_>ที่สามารถมาท่องเที่ยวได้ตลอดทั้งปี<_>ซึ่งบริษัทฯ<_>พร้อมร่วมมือในเรื่องนี้ให้เกิดเป็นรูปธรรมโดยเร็ว<_>นอกจากนี้<_>บริษัทฯ<_>กำลังพิจารณาเปิดสาขา<_>opentable<_>เพราะยังไม่มีสาขาในภูมิภาคเอเชียตะวันออกเฉียงใต้", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/74827", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย<_>#apec2023"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>ไฟเขียวขยายเวลาออกกฎหมายลูก<_>9<_>ฉบับ<_>ตาม<_>พ.ร.บ.<_>คุ้มครองแรงงานฯ<_>อีก<_>1<_>ปี", "content": ["ครม.<_>ไฟเขียวขยายเวลาออกกฎหมายลูก<_>9<_>ฉบับ<_>ตาม<_>พ.ร.บ.<_>คุ้มครองแรงงานฯ<_>อีก<_>1<_>ปี", "ที่ประชุม<_>ครม.<_>(14<_>พ.ย.<_>66)<_>เห็นชอบขยายเวลาการจัดทำกฎหมายลำดับรองตาม<_>พ.ร.บ.คุ้มครองแรงงาน<_>พ.ศ.<_>2541<_>รวม<_>9<_>ฉบับ<_>ออกไปอีก<_>1<_>ปี<_>ตั้งแต่วันที่<_>27<_>พ.ย.<_>66", "1)<_>พ.ร.ฎ.<_>เกี่ยวกับกิจการที่มีลูกจ้างน้อยกว่า<_>10<_>คนเป็นสมาชิกของกองทุนสงเคราะห์ลูกจ้าง", "2)<_>พ.ร.ฎ.<_>กำหนดเวลาเริ่มส่งเงินสะสมและเงินสมทบให้แก่กองทุนสงเคราะห์ลูกจ้าง", "3)<_>กฎกระทรวงให้นายจ้างจัดให้มีการสงเคราะห์แก่ลูกจ้างในกรณีที่ลูกจ้างออกจากงานหรือตาย", "4)<_>กฎกระทรวงเกี่ยวกับอัตราเงินสะสม<_>และเงินสมทบที่จะต้องส่งให้แก่กองทุนสงเคราะห์ลูกจ้าง", "5)<_>ระเบียบคกก.<_>กองทุนสงเคราะห์ลูกจ้าง<_>ให้ลูกจ้างที่มิได้อยู่ในบังคับตามพ.ร.บ.<_>คุ้มครองแรงงานฯ<_>สมัครเข้าเป็นสมาชิกกองทุนสงเคราะห์ลูกจ้าง", "6)<_>ประกาศหรือระเบียบคกก.<_>กองทุนสงเคราะห์ลูกจ้าง<_>เกี่ยวกับการยื่นขอเปลี่ยนแปลงหรือแก้ไขรายชื่อลูกจ้างและการออกหนังสือสำคัญแสดงการขึ้นทะเบียนให้แก่นายจ้าง", "7)<_>ประกาศหรือระเบียบคกก.<_>กองทุนสงเคราะห์ลูกจ้าง<_>เกี่ยวกับการส่งเงินสะสม<_>เงินสมทบ<_>และเงินเพิ่มเข้ากองทุนสงเคราะห์ลูกจ้าง", "ประกาศหรือระเบียบคกก.<_>กองทุนสงเคราะห์ลูกจ้าง<_>เกี่ยวกับหลักเกณฑ์และวิธีการประเมินเงินสะสมและเงินสมทบที่นายจ้างต้องนำส่งกองทุนสงเคราะห์ลูกจ้าง", "9)<_>ประกาศกรมสวัสดิการฯ<_>กำหนดบุคคลผู้พึงได้รับเงินจากกองทุนสงเคราะห์ลูกจ้าง<_>กรณีลูกจ้างตาย", "การปรับปรุงแก้ไขกฎหมายลำดับรองดังกล่าว<_>เป็นการกำหนดหลักเกณฑ์การเก็บเงินสะสมของลูกจ้างและเงินสมทบของนายจ้างเข้าสู่กองทุนสงเคราะห์ลูกจ้าง<_>ที่ต้องพิจารณาปัจจัยรอบด้าน<_>เพื่อไม่ให้เป็นภาระแก่ลูกจ้างและนายจ้าง<_>รวมถึงความเหมาะสมด้านเศรษฐกิจและแนวโน้มของปัจจัยด้านอื่น<_>ๆ<_>โดยเฉพาะภาวะหนี้ครัวเรือนต่อ<_>gdp<_>ในปี<_>65<_>และอัตราค่าครองชีพประกอบการพิจารณาด้วย", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>หนุนอุทยานวิทยาศาสตร์ภาคใต้<_>สร้างผู้ประกอบการเชื่อมระเบียงเขตเศรษฐกิจพิเศษภาคใต้", "content": ["“ศุภมาส”<_>หนุนอุทยานวิทยาศาสตร์ภาคใต้<_>สร้างผู้ประกอบการเชื่อมระเบียงเขตเศรษฐกิจพิเศษภาคใต้", "“ศุภมาส”<_>หนุนอุทยานวิทยาศาสตร์ภาคใต้<_>สร้างผู้ประกอบการเชื่อมระเบียงเขตเศรษฐกิจพิเศษภาคใต้<_>ตั้งเป้าปี<_>67<_>ขับเคลื่อนอุตสาหกรรมฮาลาลสู่ตลาดโลก<_>เผย<_>ธ.ค.นี้<_>ไปอุทยานวิทยาศาสตร์ภาคเหนือ<_>เชียงใหม่", "เมื่อวันที่<_>15<_>พ.ย.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อม<_>พ.ญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.กระทรวง<_>อว.<_>และคณะ<_>ลงพื้นที่ตรวจเยี่ยมอุทยานวิทยาศาสตร์ภูมิภาค<_>ภาคใต้<_>โดยมี<_>รศ.นพ.สุนทร<_>วงษ์ศิริ<_>รองอธิการบดีฝ่ายวิจัยและนวัตกรรม<_>มหาวิทยาลัยสงขลานครินทร์<_>พร้อมด้วย<_>ผศ.คำรณ<_>พิทักษ์<_>ผู้อำนวยการอุทยานวิทยาศาสตร์ภูมิภาค<_>ภาคใต้<_>และคณะผู้บริหารและบุคลากรในหน่วยงานให้การต้อนรับ<_>โดยบรรยากาศเป็นไปอย่างคึกคัก<_>มีผู้ประกอบการที่ได้รับการสนับสนุนจากอุทยานวิทยาศาสตร์ฯ<_>นำผลงานมาจัดแสดง<_>โดยนางสาวศุภมาส<_>ให้ความสนใจเดินชมและพูดคุยกับผู้ประกอบการอย่างเป็นกันเองพร้อมกับสนับสนุนผลิตภัณฑ์<_>สร้างความประทับใจให้กับผู้ประกอบการที่มาต้อนรับ", "ผศ.คำรณ<_>กล่าวว่า<_>อุทยานวิทยาศาสตร์ภูมิภาค<_>ภาคใต้<_>มีภารกิจหลักที่สำคัญ<_>คือ<_>การสนับสนุน<_>ส่งเสริม<_>และพัฒนาผู้ประกอบการหรือภาคเอกชน<_>โดยใช้องค์ความรู้ด้านวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรม<_>ผสานความเชื่อมโยงระหว่างภาครัฐ<_>ภาคเอกชน<_>ภาคการศึกษา<_>และภาคชุมชนท้องถิ่น<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันให้กับธุรกิจและอุตสาหกรรม<_>ตลอดจนผลักดันผลงานวิจัยของมหาวิทยาลัยสู่การใช้ประโยชน์เชิงพาณิชย์<_>ที่ผ่านมา<_>อุทยานวิทยาศาสตร์ภูมิภาค<_>ภาคใต้<_>ภายใต้การดำเนินงานของอุทยานวิทยาศาสตร์<_>มหาวิทยาลัยสงขลานครินทร์<_>และมหาวิทยาลัยเครือข่าย<_>ได้ให้ความสำคัญและพัฒนาผู้ประกอบการขับเคลื่อนอุตสาหกรรมยางพารา<_>ซึ่งเป็นพืชเศรษฐกิจที่มีความสำคัญต่อเศรษฐกิจของภาคใต้และของประเทศไทย<_>โดยการสร้างและพัฒนาผู้ประกอบการนวัตกรรมยางพารารุ่นใหม่<_>โดยเน้นเรื่องของความยั่งยืนและเน้นทำตลาดโลก<_>พร้อมทำวิจัยร่วมกับเอกชนขนาดใหญ่<_>เพื่อสร้างมูลค่าเพิ่มให้กับยางพารา<_>นอกจากนี้<_>ก็ให้ความสำคัญและพัฒนาผู้ประกอบการฮาลาลมาโดยตลอด<_>ผ่านระบบและกลไกหลักของอุทยานวิทยาศาสตร์<_>ได้แก่<_>การบ่มเพาะธุรกิจเทคโนโลยี<_>เช่น<_>โครงการสร้างผู้ประกอบการมุสลิมรุ่นใหม่<_>โดยดึงอัตลักษณ์จากผลิตภัณฑ์<_>บริการ<_>และอุตสาหกรรมเด่นในพื้นถิ่นมาพัฒนาให้มีความพร้อมผ่านการวิจัยด้วยวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรม<_>โครงการ<_>islamic<_>art<_>ศิลปะอิสลาม<_>สุนทรียะ<_>เสน่ห์<_>และแรงบันดาลใจ<_>เพื่อพัฒนาและให้ความรู้แก่ผู้ประกอบการ<_>นักออกแบบ<_>และผู้ที่สนใจเกี่ยวกับ<_>“ศิลปะอิสลาม”<_>ตลอดจนส่งเสริมให้เกิดการนำองค์ความรู้มาประยุกต์ใช้ในการพัฒนาธุรกิจหรือผลิตภัณฑ์เชิงสร้างสรรค์", "“อุทยานวิทยาศาสตร์ภูมิภาค<_>ภาคใต้<_>ตั้งเป้าที่จะเป็นศูนย์กลางในการพัฒนาศักยภาพผู้ประกอบการฮาลาลของประเทศ<_>โดยในปี<_>2567<_>จะมุ่งเน้นการขับเคลื่อน<_>“อุตสาหกรรมฮาลาลสู่ตลาดโลก”<_>เพื่อพัฒนาผู้ประกอบการฮาลาลด้วยวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรม<_>รวมถึงส่งเสริมและสนับสนุนให้ประเทศไทยเป็นฐานการผลิตและส่งออกสินค้าและบริการฮาลาลที่สำคัญในภูมิภาคอาเซียนและระดับโลก”<_>ผศ.คำรณ<_>กล่าว", "ด้านนางสาวศุภมาส<_>กล่าวว่า<_>อุทยานวิทยาศาสตร์ภูมิภาค<_>ภาคใต้<_>มีจุดเด่นเรื่องของการเชื่อมโยงอัตลักษณ์พื้นที่<_>โดยเฉพาะอย่างการสร้างมูลค่าเพิ่มให้กับผลิตภัณฑ์ยางพารา<_>และมีการส่งเสริมนวัตกรรมที่เกี่ยวข้องกับอุตสาหกรรมฮาลาล<_>รวมถึงมีการส่งเสริมให้เกิดเศรษฐกิจสร้างสรรค์<_>และทางรัฐบาลก็มีนโยบายที่จะส่งเสริมให้เกิดระเบียงเศรษฐกิจพิเศษภาคใต้<_>ซึ่งมุ่งเน้นการพัฒนาไปสู่การเป็นประตูเศรษฐกิจแห่งภูมิภาคที่มีศักยภาพในการเชื่อมโยงโครงข่ายการคมนาคมขนส่ง<_>และการค้าของประเทศ<_>ซึ่งอุทยานวิทยาศาสตร์<_>จะมีบทบาทสำคัญในการสร้างนวัตกรรมเพื่อการพัฒนาเศรษฐกิจในพื้นที่บนฐานนวัตกรรม<_>และกลไกสำคัญในการพัฒนา<_>หลังจากนี้ตนจะผลักดันอย่างเต็มที่<_>ให้อุทยานวิทยาศาสตร์มีบทบาทนำในการจัดทำแผนพัฒนาระเบียงเศรษฐกิจในภาคใต้และภาคอื่น<_>เพื่อกระจายความเติบโตทางเศรษฐกิจ<_>ลดความเลื่อมล้ำ<_>สร้างความเข้มแข็งให้เศรษฐกิจไทยในทุกพื้นที่และตนจะเดินทางไปตรวจเยี่ยมอุทยานวิทยาศาสตร์ภูมิภาคทั่วประเทศ<_>โดยในเดือน<_>ธ.ค.นี้จะไปอุทยานวิทยาศาสตร์ภูมิภาค<_>ภาคเหนือ<_>จ.เชียงใหม่", "#อว<_>#กระทรวงอว<_>#mhesi<_>#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>#อุทยานวิทยาศาสตร์"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>ผลการจัดอันดับดัชนีนวัตกรรมโลกประจำปี<_>2566<_>ไทยอันดับ<_>3<_>ของอาเซียน<_>และอันดับ<_>43<_>ของโลก", "content": ["โฆษกรัฐบาลเผย<_>ผลการจัดอันดับดัชนีนวัตกรรมโลกประจำปี<_>2566<_>ไทยอันดับ<_>3<_>ของอาเซียน<_>และอันดับ<_>43<_>ของโลก", "วันนี้<_>(16<_>พฤศจิกายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยผลการจัดอันดับดัชนีนวัตกรรมโลก<_>ประจำปี<_>2566<_>(global<_>innovation<_>index<_>2023)<_>ขององค์การทรัพย์สินทางปัญญาโลก<_>(world<_>intellectual<_>property<_>organization:<_>wipo)<_>ซึ่งไทยได้รับการจัดอันดับที่<_>43<_>จากทั้งหมด<_>132<_>ประเทศและเขตเศรษฐกิจ<_>และถือเป็นอันดับที่<_>3<_>ของอาเซียน<_>ทั้งนี้<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมกำหนดนโยบายส่งเสริมการสร้างสรรค์นวัตกรรม<_>ขับเคลื่อนประเทศไทยสู่การเป็น<_>“ชาตินวัตกรรม”", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ดัชนีนวัตกรรมโลกเป็นการจัดอันดับความสามารถทางนวัตกรรมของประเทศและเขตเศรษฐกิจต่าง<_>ๆ<_>ทั่วโลก<_>ผ่านการประเมินตัวชี้วัดทั้งสิ้น<_>80<_>ตัว<_>เน้นย้ำถึงบทบาทที่สำคัญของนวัตกรรมในการพัฒนาเศรษฐกิจและสังคมทั้งในระดับประเทศ<_>ภูมิภาค<_>และโลก<_>ซึ่งในปีนี้<_>แม้ไทยยังคงอันดับที่<_>43<_>เท่ากับปีที่แล้ว<_>แต่มีปัจจัยย่อยที่ดีขึ้น<_>ได้แก่<_>ปัจจัยย่อยการนำเข้าทางนวัตกรรม<_>(innovation<_>input<_>sub-index)<_>อยู่ในอันดับที่<_>44<_>(ดีขึ้น<_>4<_>อันดับ)<_>และปัจจัยย่อยผลผลิตทางนวัตกรรม<_>(innovation<_>output<_>sub-index)<_>อยู่ในอันดับที่<_>43<_>(ดีขึ้น<_>1<_>อันดับ)<_>นอกจากนี้<_>เมื่อพิจารณารายกลุ่มปัจจัย<_>ไทยมีอันดับของกลุ่มปัจจัยดีขึ้น<_>5<_>จาก<_>7<_>กลุ่ม<_>โดยกลุ่มที่มีอันดับดีขึ้นมากที่สุด<_>คือ<_>กลุ่มปัจจัยด้านระบบตลาด<_>(market<_>sophistication)<_>ซึ่งไทยอยู่ในอันดับที่<_>22<_>(ดีขึ้น<_>5<_>อันดับ)", "โดยผลการจัดอันดับดังกล่าวระบุว่า<_>ไทยมีการเติบโตของเศรษฐกิจและนวัตกรรมที่สูงมากกว่าที่คาดการณ์ไว้<_>โดยความสามารถในการผลิตนวัตกรรมมีมากขึ้น<_>เนื่องจากการลงทุนในด้านนวัตกรรมภายในประเทศที่มากขึ้น<_>และไทยมีจุดแข็งในการพัฒนานวัตกรรม<_>ได้แก่<_>การส่งออกสินค้าสร้างสรรค์<_>ค่าใช้จ่ายมวลรวมภายในประเทศสำหรับการวิจัยและพัฒนา<_>ซึ่งลงทุนโดยภาคเอกชนหรือองค์กรธุรกิจต่าง<_>ๆ<_>รวมถึงจุดแข็งในด้านการประยุกต์ใช้ผลิตภัณฑ์อรรถประโยชน์ตามถิ่นกำเนิด<_>(utility<_>models<_>by<_>origin)<_>เป็นต้น", "“ยืนยันความตั้งใจของนายกรัฐมนตรี<_>ซึ่งให้ความสำคัญต่อการพัฒนาและยกระดับขีดความสามารถทางด้านนวัตกรรมของประเทศ<_>นายกรัฐมนตรีเดินหน้าผลักดันพัฒนาการทางนวัตกรรมเสมอมา<_>โดยสอดคล้องกับผลของการจัดอันดับที่ระบุว่า<_>ไทยมีพัฒนาการทางด้านนวัตกรรมที่ดีขึ้นอย่างต่อเนื่องในหลายปัจจัย<_>ทั้งนี้<_>เชื่อมั่นว่าภายใต้การดำเนินนโยบายของนายกรัฐมนตรีจะขับเคลื่อนไทยสู่การเป็น<_>“ชาตินวัตกรรม”<_>และไทยจะก้าวสู่อันดับที่<_>30<_>ของประเทศที่มีความสามารถด้านนวัตกรรมของโลกภายในปี<_>2573”<_>นายชัย<_>กล่าว"]}
{"date": "2023-11-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรุปการดำเนินงานที่สำคัญในระยะ<_>100<_>วันแรก<_>quick<_>win<_>ของกระทรวงการท่องเที่ยวและกีฬา", "content": ["สรุปการดำเนินงานที่สำคัญในระยะ<_>100<_>วันแรก<_>quick<_>win<_>ของกระทรวงการท่องเที่ยวและกีฬา", "ด้านการท่องเที่ยว", "เสนอมาตรการกระตุ้นการทองเที่ยว<_>ในไตรมาส<_>4<_>ปี<_>2566", "ซึ่งรวมขอเสนอต่าง<_>ๆ<_>อาทิ<_>วีซา<_>การแกไขภาพลักษณ<_>การเจาะกลุ่มตลาดเป้าหมาย<_>และกลุ่มmice<_>(สป.กก.,<_>ททท)", "ประกาศคณะกรรมการนโยบายการท่องเที่ยวแห่งชาติ<_>เรื่อง<_>การจัดเก็บค่าธรรมเนียมการท่องเที่ยวภายในประเทศของนักท่องเที่ยวชาวต่างชาติ<_>พ.ศ.<_>.ในราชกิจจานุเบกษา", "ขณะนี้อยู่ระหว่างรอหนังสือจากสำนักเลขาธิการคณะรัฐมนตรี<_>เพื่อกระทรวงการท่องเที่ยวและกีฬาจะดำเนินการเสนอร่างประกาศฯ<_>ในราชกิจจานุเบกษา<_>ต่อไป<_>ซึ่งคาดว่าจะดำเนินการจัดเก็บทางทั้งบกและทางน้ำ<_>อัตรา<_>150<_>บาทและทางอากาศอัตรา<_>300<_>บาท<_>ภายในต้นปี<_>2567<_>(กองทุนฯ)", "พัฒนาระบบการอำนวยความสะดวกให้แก่ผู้เดินทาง<_>(ease<_>of<_>traveling)", "พัฒนาการเชื่อมโยงโครงข่ายร่วมกับหน่วยงานที่มีภารกิจงานบริการขั้นตอนการอำนวยความสะดวกแก่ผู้ที่จะเดินทางเข้าประเทศไทย<_>ทั้งกรมควบคุมโรค<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กรมการกงสุล<_>สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>การท่องเที่ยวแห่งประเทศไทย<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>กองบัญชาการตำรวจท่องเที่ยว<_>และกรมสรรพากร<_>ที่ได้มาร่วมบูรณาการความร่วมมือในการพัฒนาระบบการอำนวยความสะดวกให้แก่ผู้เดินทางในรูปแบบ<_>e-service<_>บนเว็บไซต์<_>entry<_>thailand<_>ของกระทรวงการท่องเที่ยวและกีฬา<_>อันจะเป็นการสนับสนุนการอำนวยความสะดวกและลดความยุ่งยากให้แก่นักท่องเที่ยวโดยสามารถใช้เพียงเว็บไซต์เดียวที่มีกระบวนการเกี่ยวกับการเข้าราชอาณาจักรไทยอย่างครบวงจรอีกทั้ง<_>ยังเป็นการดำเนินการที่ช่วยลดขั้นตอนการบริการให้กับหน่วยงานภาครัฐด้วย<_>(สป.กก)", "safety<_>tourism", "เตรียมอาสาสมัครท่องเที่ยวและกีฬา<_>จำนวน<_>500<_>คนใน<_>12<_>จังหวัดภายในไตรมาส<_>1<_>ของปีงบประมาณ<_>พ.ศ.<_>2567<_>รวมมีอาสาสมัครท่องเที่ยวและกีฬาที่ได้รับการอบรม<_>จำนวน<_>1,500<_>คน<_>ใน<_>35<_>จังหวัด<_>(สป.กก)", "เตรียมความพร้อมเพื่อความปลอดภัยในการท่องเที่ยว<_>(สป.กก)", "มาตราการเชิงรุกด้านความปลอดภัยเพื่อรองรับและป้องกันปัญหา<_>nominee<_>เช่น<_>จัดทำ<_>mou<_>เพื่อแก้ไขปัญหาการประกอบ<_>ธุรกิจนำเที่ยวในลักษณะ<_>nominee<_>ขึ้นบัญชีคู่ค้าไทย<_>-<_>จีน<_>(กทท)", "การสร้างการตระหนักรู้ป้องปรามการแสวงหาผลประโยชน์ทางเพศจากเด็กในอุตสาหกรรมการท่องเที่ยว<_>(กทท)", "cctv<_>ขยายโซนความปลอดภัยครอบคลุมแหล่งท่องเที่ยวมากขึ้น<_>(บช.ทท)", "จัดทำ<_>app<_>tourist<_>police<_>i-lert-u<_>ของกองบัญชาการตำรวจท่องเที่ยว<_>(บช.ทท)", "high<_>–<_>value<_>tourism", "จัดทำแผนปฏิบัติการส่งเสริมความร่วมมือการท่องเที่ยวไทย-ซาอุดีอาระเบีย<_>(สป.กก)", "ส่งเสริมการถ่ายทำภาพยนตร์ต่างประเทศในประเทศไทยโดยคืนเงินตามมาตรการ<_>incentive<_>และสนับสนุนสิทธิประโยชน์เพิ่มเติม<_>ร้อยละ<_>5<_>สำหรับภาพยนตร์ที่มีเนื้อหาส่งเสริมการท่องเที่ยวและ<_>soft<_>power<_>(กทท)", "พัฒนาการท่องเที่ยวเชิงสุขภาพสู่<_>“ศูนย์กลางบริการเพื่อส่งเสริมสุขภาพ”<_>(wellness<_>tourism)<_>(กทท)", "การพัฒนาคุณภาพบริการท่องเที่ยวเพื่อรองรับกลุ่มนักท่องเที่ยวมุสลิม<_>(muslim<_>friendly<_>tourism)<_>(กทท)", "sustainable<_>tourism", "ส่งเสริมต้นแบบการท่องเที่ยวเป็นกลางทางคาร์บอนเพื่อเป้าหมายการพัฒนาที่ยั่งยืน<_>:<_>77<_>carbon<_>neutral<_>(โดยคัดเลือกแหล่งท่องเที่ยวต้นแบบ<_>77<_>จังหวัด)<_>(กทท)", "ออกแบบเส้นทางท่องเที่ยว<_>low<_>carbon", "โปรโมทเส้นทางท่องเที่ยว<_>d-carbon", "roadshow<_>คาราวานรถไฟฟ้าเที่ยวทั่วไทย", "เพิ่มมูลค่าแหล่งท่องเที่ยวด้วยการผลักดันให้แหล่ง<_>ท่องเที่ยวได้รับมาตรฐานความยั่งยืนระดับสากล:<_>รางวัล<_>top<_>100<_>green<_>destination<_>จำนวน<_>4<_>แห่ง<_>(อพท)", "ในเวียง<_>จ.น่าน", "เมืองเก่าสุโขทัย<_>จ.สุโขทัย", "คลองท่อม<_>จ.กระบี่", "หัวหิน<_>จ.ประจวบคีรีขันธ์", "ส่งเสริมชุมชนต้นแบบการท่องเที่ยวโดยชุมชนที่ปลดปล่อยคาร์บอนอย่างสมดุล<_>(cbt<_>carbon<_>neutral)<_>เพื่อนําเสนอ<_>ขายแก่<_>นักท่องเที่ยวตลาดคุณภาพใน<_>3<_>ชุมชน<_>(อพท)", "ชุมชนบางกอบัว<_>จ.สมุทรปราการ", "วิสาหกิจชุมชนบ้านน้ำเชี่ยว<_>จ.ตราด", "ชุมชนไทยชนะศึก<_>จ.สุโขทัย", "local<_>tourism<_>experiences", "พัฒนาต่อยอดผู้ประกอบการและชุมชน<_>ผ่านเรื่องเล่าสร้างสรรค์สู่<_>“ชุมชนมูเตลู”<_>(กทท)", "พัฒนาศักยภาพผู้ประกอบการโฮมสเตย์<_>และโฮมลอดจ์ให้พร้อมรองรับกลุ่ม<_>workation<_>และ<_>digital<_>nomad<_>(กทท)", "ดึงดูดนักท่องเที่ยวสู่เมืองรอง<_>(อพท)", "เสนอชุมชนย่านเมืองเก่าริมแม่น้ำเพชรบุรี<_>จ.เพชรบุรี<_>เข้ารับรางวัล<_>pata<_>gold<_>awards<_>2023<_>สาขาด้านวัฒนธรรมการแสดงท้องถิ่นดั้งเดิมและทัศนศิลป์<_>(culture<_>-<_>traditional<_>performance<_>and<_>visal<_>arts)", "เสนอชื่อเมืองให้เป็นเครือข่ายเมืองสร้างสรรค์ขององค์การยูเนสโก<_>unesco<_>creative<_>cities<_>network<_>(uccn)<_>ได้แก่<_>เชียงราย<_>และสุพรรณบุรี", "thailand<_>festival<_>experience<_>5<_>ภาค", "จัดกิจกรรมกระตุ้นการเดินทางของนักท่องเที่ยวชาวต่างชาติ<_>โดยเฉพาะการยกระดับเทศกาลและงานประเพณีไทย<_>thailand<_>festival<_>สู่การเป็น<_>world<_>event<_>เพื่อให้นักท่องเที่ยวสามารถเดินทางมาท่องเที่ยวประเทศไทยได้ตลอดทั้งปี<_>(ททท)", "จัดมหกรรมเทศกาลพื้นถิ่น<_>และเทศกาลขนาดใหญ่<_>เช่น<_>ลอยกระทง<_>งานปีใหม่<_>งานตรุษจีน<_>เป็นต้น<_>(ททท)", "ด้านกีฬา", "สนับสนุนโครงสร้างพื้นฐานด้านการกีฬา", "มุ่งส่งเสริมการใช้ประโยชน์จากการใช้พื้นที่ว่างเปล่าเป็นลานกีฬาสำหรับจัดกิกจรรรมกีฬา<_>เพื่อส่งเสริมให้เป็นเด็กและเยาวชนสามารถข้าถึงกีฬาได้อย่างเหมาะสม<_>และหันมาสนใจเล่นกีฬา<_>ซึ่งอาจจะสามารถต่อยอดไปสู่การสร้างงาน<_>สร้างเงิน<_>สร้างอาชีพจากการเล่นกีฬาได้<_>การจัดกิจกรรมถนนกีฬาเพื่อส่งเสริมการมีส่วนร่วมของประชาชนในกิจกรรมกีฬาอย่างต่อเนื่องจนเป็นสังคมกีฬา<_>อันจะก่อให้เกิดการลดปัญหาด้านสุขภาพ<_>และใช้กีฬาเป็นกิจกรรมสร้างความสามัคคี<_>และความปรองดองในชาติ<_>(กกท)", "ขออนุมัติหลักการแผนการก่อสร้างสนามกีฬาอำเภอ<_>ระยะที่<_>2<_>(พ.ศ.<_>2567<_>-<_>2576)<_>และก่อสร้างสระว่ายน้ำ<_>ชุมชน<_>และก่อสร้างลานกีฬาและนันทนาการชุมชน<_>(กพล)", "1<_>กีฬา<_>1<_>รัฐวิสาหกิจ<_>พลัส", "ผลักดันให้<_>รัฐวิสาหกิจรวมไปถึงหน่วยงานของรัฐอื่น<_>ๆ<_>ที่มีศักยภาพและความพร้อมได้มาสนับสนุนกีฬาอย่างต่อเนื่อง<_>ภายใต้โครงการ<_>1<_>กีฬา<_>1<_>รัฐวิสาหกิจ<_>พลัส<_>โดยมุ่งเน้นกีฬาสากลที่มีความหวังจะสร้างผลงานในการแข่งขันระดับนานาชาติ<_>อย่างต่อเนื่องและเป็นระบบ<_>และขยายสู่กีฬาที่มีศักยภาพต่อไป<_>(กกท)", "เป็นเจ้าภาพจัดมหกรรมกีฬาและการแข่งขันกีฬา", "การแข่งขันรถจักรยานยนต์ทางเรียบชิงแชมป์โลก<_>moto<_>gp<_>(กกท)", "การแข่งขันวิ่งเทรลในรายการ<_>ultra<_>trail<_>thailand<_>by<_>utmb<_>(กกท)", "การแข่งขันรายการเจ็ตสกี<_>เวิลด์<_>คัพ<_>(กกท)", "การแข่งขันกีฬาแห่งชาติ<_>(กกท)", "มหกรรมมวยไทยนานาชาติ", "ส่งเสริมกีฬามวยไทย<_>โดยใช้กีฬามวยไทยเป็นเครื่องมือในการเผยแพร่วัฒนธรรม<_>และกระตุ้นเศรษฐกิจของประเทศ<_>โดยส่งเสริมการจัดการแข่งขันกีฬามวยไทย<_>การจัดตั้งสถาบันมวยไทยนานาชาติและยกระดับค่ายมวยให้มีมาตรฐานมีความสามารถเชิงธุรกิจ<_>เพื่อรองรับชาวต่างชาติที่มีความสนใจกีฬามวยไทยเพื่อการท่องเที่ยวและแข่งขัน<_>(กกท)", "จัดทำแผนปฏิบัติการภายใต้แผนพัฒนาการกีฬาแห่งชาติ<_>ฉบับที่<_>7<_>(พ.ศ.<_>2566<_>-<_>2570)", "ประกอบด้วยแผนปฏิบัติการรายประเด็นการพัฒนาที่<_>1<_>–<_>5<_>(สป.กก)", "การส่งเสริมและพัฒนาการออกกำลังกายและกีฬาขั้นพื้นฐาน", "การส่งเสริมและพัฒนาการออกกำลังกายและกีฬาเพื่อมวลชนให้เป็นวิถีชีวิต", "การส่งเสริมและพัฒนาการกีฬาเพื่อความเป็นเลิศและกีฬาเพื่อการอาชีพ", "การส่งเสริมและพัฒนาบุคลากรด้านการกีฬา", "การส่งเสริมและสนับสนุนการพัฒนาอุตสาหกรรมการกีฬา", "จัดทำหลักสูตรพัฒนาบุคลากรด้านการกีฬา", "จัดทำหลักสูตรผู้ฝึกสอนกีฬาฮอกกี้<_>ปันจักสีลัต<_>ฟันดาบ<_>ฟินสวิมมิ่ง<_>และคอร์ฟบอล<_>(มกช)", "จัดทำหลักสูตรผู้ตัดสินกีฬาเพาะกายและฟิตเนส<_>และบาสเกตบอล<_>(มกช)", "จัดทำหลักสูตรนักวิทยาศาสตร์การกีฬาสำหรับกีฬาฟุตบอล<_>(มกช)", "สรุปโดยกองยุทธศาสตร์และแผนงาน", "สำนักงานปลัดกระทรวงการท่องเที่ยวและกีฬา"]}
