{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>คัดเลือกมูลนิธิเพิ่มเติมอีก<_>4<_>แห่ง<_>ส่งต่อเงินเดือนและเงินประจำตำแหน่ง<_>ให้มูลนิธิอิสรชน<_>มูลนิธิคนพิการไทย<_>มูลนิธิบ้านพระพร<_>และมูลนิธิสายธารสุขใจ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>คัดเลือกมูลนิธิเพิ่มเติมอีก<_>4<_>แห่ง<_>ส่งต่อเงินเดือนและเงินประจำตำแหน่ง<_>ให้มูลนิธิอิสรชน<_>มูลนิธิคนพิการไทย<_>มูลนิธิบ้านพระพร<_>และมูลนิธิสายธารสุขใจ", "โฆษกรัฐบาลเผย<_>นายกฯ<_>คัดเลือกมูลนิธิเพิ่มเติมอีก<_>4<_>แห่ง<_>ส่งต่อเงินเดือนและเงินประจำตำแหน่ง<_>ให้มูลนิธิอิสรชน<_>มูลนิธิคนพิการไทย<_>มูลนิธิบ้านพระพร<_>และมูลนิธิสายธารสุขใจ<_>ต่อยอดโอกาสเพื่อกลุ่มเปราะบางอย่างต่อเนื่อง", "วันนี้<_>(17<_>พ.ย.66)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>สืบเนื่องจากที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ประกาศส่งต่อเงินเดือน<_>และเบี้ยประชุมของทุกเดือน<_>ให้มูลนิธิต่าง<_>ๆ<_>ตั้งแต่เข้ารับตำแหน่ง<_>นั้น<_>สำหรับเงินเดือนประจำตำแหน่ง<_>และเบี้ยประชุมในช่วง<_>2<_>เดือนที่ผ่านมา<_>ได้คัดเลือกมูลนิธิเพิ่มเติมอีกจำนวน<_>4<_>แห่ง<_>โดยมูลนิธิที่นายกรัฐมนตรีส่งต่อ<_>คือ", "1.<_>มูลนิธิคนพิการไทย<_>จำนวน<_>50,000<_>บาท<_>เพื่อสมทบทุนในโครงการ<_>“เป็นแขน-ขาให้ตากะยาย”<_>โดยผลิตวีลแชร์<_>เพื่อส่งเสริมกิจกรรมต่าง<_>ๆ<_>ที่เป็นประโยชน์ต่อเด็กพิการ<_>คนพิการ<_>และผู้สูงอายุทั่วประเทศ", "2.<_>มูลนิธิอิสรชน<_>จำนวน<_>50,000<_>บาท<_>ซึ่งเป็นองค์กรพัฒนาเอกชนที่ดำเนินกิจกรรมกับผู้ใช้ชีวิตในที่สาธารณะในประเทศไทย<_>เพื่อดำเนินกิจกรรมช่วยเหลือ<_>การแบ่งปันอาหาร<_>หรือมอบถุงปันสุขให้แก่คนด้อยโอกาส<_>และผู้ยากไร้ในช่วงภาวะวิกฤตเศรษฐกิจ", "3.<_>มูลนิธิสายธารสุขใจ<_>จำนวน<_>50,000<_>บาท<_>เพื่อสมทบทุนในการซื้อข้าวสาร<_>อาหารแห้ง<_>และจัดหาสิ่งของที่จำเป็นในการดำรงชีวิตให้กับผู้ชรา<_>และคนยากไร้", "4.<_>มูลนิธิบ้านพระพร<_>จำนวน<_>50,000<_>บาท<_>เพื่อให้การช่วยเหลือ<_>และเป็นทุนการศึกษาให้แก่เยาวชนผู้พ้นโทษ<_>และเด็กที่พ่อแม่อยู่ในเรือนจำ<_>เพื่อให้ได้รับโอกาสทางการศึกษา<_>และมีคุณภาพชีวิตที่ดีขึ้น", "“นอกจากการช่วยเหลือกลุ่มเปราะบาง<_>นายกรัฐมนตรีและคณะของรัฐบาล<_>ยังมีการลงพื้นที่เพิ่มเติมในหลาย<_>ๆ<_>พื้นที่<_>เช่น<_>จังหวัดยโสธร<_>จังหวัดอุดรธานี<_>จังหวัดชลบุรี<_>จังหวัดระยอง<_>จังหวัดเชียงใหม่<_>จังหวัดพิษณุโลก<_>เป็นต้น<_>โดยเข้าไปพบปะ<_>พูดคุยกับประชาชนและองค์กรต่าง<_>ๆ<_>รับฟังปัญหาและความต้องการ<_>เพื่อจะหาแนวทางแก้ไขปัญหาอย่างเป็นรูปธรรมและยั่งยืนต่อไป”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>ชวนคนไทยภาคภูมิใจ<_>ศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>(attric)<_>มาไกลเกินครึ่งทาง<_>พร้อมเป็นศูนย์ทดสอบมาตรฐานโลกแห่งแรกในอาเซียนของคนไทย<_>ในปี<_>2569", "content": ["“รัดเกล้า”<_>ชวนคนไทยภาคภูมิใจ<_>ศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>(attric)<_>มาไกลเกินครึ่งทาง<_>พร้อมเป็นศูนย์ทดสอบมาตรฐานโลกแห่งแรกในอาเซียนของคนไทย<_>ในปี<_>2569", "วันนี้<_>(17<_>พ.ย.66)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลพร้อมเดินหน้าผลักดันการพัฒนาศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>(automotive<_>and<_>tyre<_>testing,<_>research<_>and<_>innovation<_>center<_>-<_>attric)<_>ของประเทศไทย<_>ที่จังหวัดฉะเชิงเทรา<_>เพื่อนำพาให้ประเทศไทยเป็นศูนย์กลางการทดสอบด้านมาตรฐานยานยนต์อันดับ<_>1<_>ในอาเซียน<_>และอันดับที่<_>11<_>ของโลก<_>โดยล่าสุดนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้มีการลงพื้นที่ติดตามความคืบหน้าศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติแล้ว<_>พบว่า<_>ณ<_>ปัจจุบันศูนย์<_>attric<_>ได้ดำเนินการแล้วเสร็จไปแล้ว<_>55%", "ทั้งนี้ที่ผ่านมาในการพัฒนาศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>ได้มีการก่อสร้างสนามทดสอบแล้วเสร็จจำนวน<_>5<_>สนาม<_>ยังเหลืออีก<_>1<_>สนามที่ยังคงก่อสร้างอยู่<_>ซึ่งสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>ผู้เป็นหน่วยงานหลักในการก่อสร้างศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>มีความมั่นใจว่าศูนย์ทดสอบฯ<_>จะพร้อมเปิดให้บริการครบวงจรได้ในปี<_>2569<_>และจะทำให้คนไทยได้เป็นเจ้าของศูนย์ทดสอบมาตรฐานโลกแห่งแรกในอาเซียน<_>พร้อมหนุนเสริมนโยบายพัฒนาอุตสาหกรรมยานยนต์สมัยใหม่<_>คาดว่าจะสร้างรายได้เข้าประเทศไม่น้อยกว่าปีละ<_>1,000<_>ล้านบาท", "นางรัดเกล้า<_>กล่าวว่า<_>การสานต่อโครงการก่อสร้างศูนย์ทดสอบฯ<_>นี้เป็นตัวอย่างให้เราได้เห็นการทำงานอย่างไร้รอยต่อของรัฐบาลไทย<_>ที่มุ่งเน้นสร้างความเจริญเติบโตอย่างต่อเนื่องให้กับประเทศ<_>โครงการก่อสร้างศูนย์ทดสอบฯ<_>นี้ได้รับไฟเขียวจากมติคณะรัฐมนตรี<_>เมื่อวันที่<_>29<_>มีนาคม<_>2559<_>ภายในกรอบวงเงิน<_>3,705.7<_>ล้านบาท<_>บนพื้นที่<_>1,234.98<_>ไร่<_>ณ<_>ตำบลลาดกระทิง<_>อำเภอสนามชัยเขต<_>จังหวัดฉะเชิงเทรา<_>ซึ่งอยู่ในเขตพัฒนาพิเศษภาคตะวันออก<_>(eastern<_>economic<_>corridor<_>:<_>eec)", "โดยในวันนี้การก่อสร้างได้เดินทางมาเกินครึ่งทางแล้ว<_>ซึ่งเมื่อก่อสร้างเสร็จสิ้น<_>ศูนย์ทดสอบฯ<_>นี้จะมีบทบาทสำคัญเป็นอย่างมากในการยกระดับคุณภาพผลิตภัณฑ์ยานยนต์<_>ชิ้นส่วนยานยนต์<_>และยางล้อของไทย<_>ไปสู่การเป็นซุปเปอร์คลัสเตอร์<_>(super<_>cluster)<_>นำพาประเทศไทย<_>สู่อุตสาหกรรม<_>4.0<_>และเป็นศูนย์กลางของอุตสาหกรรมผลิตยานยนต์สมัยใหม่<_>ดึงดูดนักวิจัย<_>และนักลงทุนจากทั่วโลกสู่ประเทศไทยอีกด้วย", "“ศูนย์ทดสอบฯ<_>นี้เป็นโครงสร้างพื้นฐานที่สำคัญในการส่งเสริมให้ประเทศไทยเป็นเป้าหมายของการลงทุนในอุตสาหกรรมยานยนต์แห่งอนาคต<_>ซึ่งจะนำมาด้วยการสร้างงาน<_>สร้างอาชีพ<_>เพราะเกิดการจ้างงานในชุมชน<_>ประชาชนในพื้นที่<_>มีรายได้เพิ่มขึ้น<_>นอกจากนี้<_>ยังเป็น<_>landmark<_>แห่งใหม่ของจังหวัดฉะเชิงเทราอีกด้วย<_>เรื่องที่น่าตื่นเต้น<_>และน่าภาคภูมิใจเป็นอย่างยิ่งสำหรับพวกเราคนไทย”<_>รองโฆษก<_>รัดเกล้าฯ<_>กล่าว"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>ไทยมุ่งขยายมูลค่าการส่งออกผลักดันการเจรจา<_>fta<_>ส่งเสริมการผูกสัมพันธ์ตลาดใหม่ที่มีศักยภาพ<_>พร้อมยกระดับด่านการค้าชายแดน<_>รวมทั้งส่งเสริมการตลาดสินค้าบริการ<_>และ<_>soft<_>powe", "content": ["โฆษกรัฐบาลเผย<_>ไทยมุ่งขยายมูลค่าการส่งออกผลักดันการเจรจา<_>fta<_>ส่งเสริมการผูกสัมพันธ์ตลาดใหม่ที่มีศักยภาพ<_>พร้อมยกระดับด่านการค้าชายแดน<_>รวมทั้งส่งเสริมการตลาดสินค้าบริการ<_>และ<_>soft<_>powe", "โฆษกรัฐบาลเผย<_>ไทยมุ่งขยายมูลค่าการส่งออกผลักดันการเจรจา<_>fta<_>ส่งเสริมการผูกสัมพันธ์ตลาดใหม่ที่มีศักยภาพ<_>พร้อมยกระดับด่านการค้าชายแดน<_>รวมทั้งส่งเสริมการตลาดสินค้าบริการ<_>และ<_>soft<_>power<_>พาณิชย์คาดปี<_>2567<_>การส่งออกไทยขยายตัวถึง<_>2<_>แสนล้านดอลลาร์สหรัฐ", "วันนี้<_>(17<_>พฤศจิกายน<_>2566)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กำหนดนโยบายเดินหน้าพลิกฟื้นเศรษฐกิจไทย<_>โดยหนึ่งในปัจจัยผลักดันคือขยายตลาดการส่งเสริมการส่งออก<_>คาดสถานการณ์การส่งออกของไทยในช่วงไตรมาสสุดท้ายของปี<_>2566<_>จะมีอัตราการเติบโตในเชิงบวกอย่างต่อเนื่อง<_>คาดการณ์ว่าการส่งออกในปี<_>2567<_>จะขยายตัวเพิ่มขึ้นจากปี<_>2566<_>ที่<_>1.99%<_>คิดเป็นมูลค่า<_>287,754<_>ล้านดอลลาร์สหรัฐ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>รัฐบาลได้จัดทำแผนเร่งผลักดันการส่งออกในการสนับสนุนภาคการส่งออกของไทย<_>ด้วยการดำเนินการของ<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>รวมทั้งหน่วยงานอื่นๆ<_>ที่เกี่ยวข้อง<_>ได้ประกาศแผนการทำงาน<_>quick<_>win<_>ซึ่งจะดำเนินงานผ่านการสร้างโอกาสทางการค้าสู่ตลาดใหม่ที่มีศักยภาพ<_>เช่น<_>จีน<_>ตะวันออกกลาง<_>ฯลฯ<_>พร้อมรักษาตลาดเดิมด้วยการผลักดันการเจรจา<_>fta<_>กับคู่เจรจา<_>พร้อมขยายความร่วมมือทางการค้ากับเมืองรองต่าง<_>ๆ<_>รวมถึงการบูรณาการทำงานของหน่วยงานที่เกี่ยวข้อง<_>เพื่อทำงานเชิงรุกในการเชื่อมสินค้าท้องถิ่นไทยสู่ตลาดโลกทั้งช่องทางออฟไลน์และออนไลน์", "นอกจากนี้<_>รัฐบาลยังส่งเสริมการส่งออก<_>soft<_>power<_>ด้วยการเพิ่มมูลค่าสินค้าและบริการของไทยในกลุ่มต่าง<_>ๆ<_>เช่น<_>อาหาร<_>มวยไทย<_>ท่องเที่ยว<_>ด้วยนวัตกรรม<_>พร้อมทั้งผนวกการค้าและการท่องเที่ยว<_>เพื่อเพิ่มช่องทางการจัดจำหน่ายสินค้า<_>ได้แก่<_>การนำสินค้าไทยไปให้บริการบนเครื่องบินการบินไทย<_>การขับเคลื่อนให้ภาครัฐเป็นรัฐบาลดิจิทัล<_>และปรับปรุงกฎหมายที่เป็นอุปสรรคต่อการส่งออก<_>รวมถึงการพัฒนาเศรษฐกิจใหม่<_>เช่น<_>อุตสาหกรรมสีเขียว<_>และการค้าพาณิชย์อิเล็กทรอนิกส์<_>เป็นต้น", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>พร้อมกันนี้รัฐบาลยังได้จัดทำแผนยกระดับด่านการค้าชายแดน<_>โดยจะขับเคลื่อนผ่านยุทธศาสตร์การพัฒนาศักยภาพของด่านชายแดนและการจัดตั้งศูนย์บริการการค้าชายแดนเบ็ดเสร็จจุดเดียว<_>(one<_>stop<_>service:<_>oss)<_>ใน<_>7<_>จังหวัด<_>ได้แก่<_>เชียงราย<_>ตาก<_>ตราด<_>สงขลา<_>หนองคาย<_>นครพนม<_>และมุกดาหาร<_>ซึ่งจะเป็นการอำนวยความสะดวกต่อการส่งออกสินค้า<_>ซึ่งเมื่อการดำเนินการทุกปัจจัยเป็นไปตามแผนที่กำหนด<_>กระทรวงพาณิชย์คาดการณ์ว่า<_>จะทำให้ไทยส่งออกในไตรมาสสุดท้ายปี<_>2566<_>ได้เฉลี่ยเดือนละ<_>25,743<_>ล้านดอลลาร์สหรัฐ<_>และคาดการณ์ว่าการส่งออกในปี<_>2567<_>จะขยายตัวเพิ่มขึ้นจากปี<_>2566<_>ที่<_>1.99%<_>คิดเป็นมูลค่า<_>287,754<_>ล้านดอลลาร์สหรัฐ", "“นอกจากการขยายตลาด<_>นายกรัฐมนตรีให้ความสำคัญกับการอำนวยความสะดวกด้านการส่งออกให้ผู้ประกอบการไทยให้สามารถส่งออกสินค้าได้สะดวก<_>รวดเร็ว<_>ลดต้นทุน<_>รวมทั้งสนับสนุนการใช้นวัตกรรมและเทคโนโลยีเพิ่มมูลค่าสินค้าส่งออก<_>ส่งเสริมสินค้า<_>บริการ<_>ไทยสู่ตลาดใหม่<_>ขยายตลาดการค้าการลงทุนผ่านการเจรจาเชิงรุก<_>พร้อมรักษาตลาดเดิมด้วยการยกระดับความร่วมมือ<_>ซึ่งเชื่อมั่นว่าหากเป็นไปตามการดำเนินการทุกทางที่รัฐบาลกำหนดนี้<_>ตัวเลขการค้าจะเพิ่มขึ้นตามการคาดการณ์อย่างแน่นอน<_>ซึ่งจะขับเคลื่อนเศรษฐกิจ<_>สร้างงาน<_>เพิ่มรายได้ให้แก่พี่น้องคนไทยมากขึ้น”<_>นายชัย<_>กล่าว"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>การดำเนินงานศูนย์<_>aoc<_>1441<_>หลังตั้งเพียง<_>14<_>วันแรก<_>สร้างผลงานอายัดบัญชีม้าไปแล้วกว่า<_>38,000<_>บัญชี<_>ทุบสถิติอายัดบัญชี<_>เฉลี่ยภายใน<_>15<_>นาที<_>พร้อมเพิ่มคู่สาย", "content": ["โฆษกรัฐบาลเผย<_>การดำเนินงานศูนย์<_>aoc<_>1441<_>หลังตั้งเพียง<_>14<_>วันแรก<_>สร้างผลงานอายัดบัญชีม้าไปแล้วกว่า<_>38,000<_>บัญชี<_>ทุบสถิติอายัดบัญชี<_>เฉลี่ยภายใน<_>15<_>นาที<_>พร้อมเพิ่มคู่สาย", "โฆษกรัฐบาลเผย<_>การดำเนินงานศูนย์<_>aoc<_>1441<_>หลังตั้งเพียง<_>14<_>วันแรก<_>สร้างผลงานอายัดบัญชีม้าไปแล้วกว่า<_>38,000<_>บัญชี<_>ทุบสถิติอายัดบัญชี<_>เฉลี่ยภายใน<_>15<_>นาที<_>พร้อมเพิ่มคู่สาย<_>อำนวยความสะดวกประชาชน", "วันที่<_>17<_>พฤศจิกายน<_>2566<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าจากที่รัฐบาลและนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีนโยบายให้ความสำคัญในการดูแลประชาชนในทุกมิติ<_>และให้เร่งขับเคลื่อนในเรื่องที่สามารถทำได้ทำทันที<_>รวมถึงการดูแลช่วยเหลือประชาชนในการป้องกันและปราบปรามอาชญากรรมออนไลน์ผ่านศูนย์<_>aoc<_>สายด่วน<_>1441<_>สำหรับให้ประชาชนสามารถโทรมาปรึกษาได้ตลอด<_>24<_>ชั่วโมง<_>ล่าสุดข้อมูลจากกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ระบุ<_>ตั้งแต่ตั้งศูนย์<_>aoc<_>1441<_>มาได้สองสัปดาห์<_>มีประชาชนที่เดือดร้อนจากกลุ่มมิจฉาชีพได้โทรติดต่อเข้ามา<_>14<_>วันแรก<_>38,564<_>สาย<_>(วันที่<_>1-14<_>พ.ย.<_>66)<_>ส่วนใหญ่เป็นการติดต่อขอคำปรึกษา<_>และ<_>aoc<_>1441<_>ได้ช่วยอายัดบัญชี<_>เฉลี่ย<_>15<_>นาทีจบ<_>จำนวน<_>2,671<_>บัญชี", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงปัญหาที่พบว่า<_>จากการที่ประชาชนโทรเข้ามาจำนวนมากจนทำให้คู่สายไม่พอ<_>โดยเฉพาะในช่วงสัปดาห์แรก<_>ที่การโทรเข้ามาพุ่งสูงจากประมาณ<_>1,000<_>สายในวันแรก<_>ๆ<_>ไปถึง<_>3,000<_>กว่าสาย<_>ทำให้มีผู้รอสายนาน<_>และบางคนได้ทำการวางสาย<_>(ส่วนใหญ่จะโทรเข้ามาใหม่)<_>ซึ่งขณะนี้รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้สั่งเพิ่มคู่สายโทรศัพท์โดยด่วนไปอีก<_>20<_>คู่สาย<_>เริ่มงานตั้งแต่วันจันทร์ที่<_>13<_>พฤศจิกายน<_>ที่ผ่านมา<_>ทำให้ปัจจุบัน<_>มี<_>70<_>คู่สาย<_>นอกจากนี้<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้กำชับให้เร่งการอายัด<_>บัญชีม้า<_>(บัญชีที่คนร้ายใช้สำหรับการรับโอนเงิน)<_>ลดเวลาอายัด<_>ทำให้เวลาในการใช้อายัดลดลง", "สำหรับเป้าหมายของศูนย์<_>aoc<_>1441<_>คือ<_>1.<_>อายัดบัญชีของคนร้าย<_>ให้ผู้เสียหายทันที<_>2.<_>ติดตามสถานะ<_>การแก้ไขปัญหาให้ผู้เสียหายทุกขั้นตอนได้ทันที<_>3.<_>เร่งการคืนเงินให้ผู้เสียหาย<_>4.<_>เพิ่มประสิทธิภาพการจับกุม<_>ดำเนินคดีและการขยายผลคดี<_>โดยการใช้เทคโนโลยีดิจิทัลช่วยงานบูรณาการข้อมูล<_>และร่วมทำงานทันทีทุกหน่วยงานเกี่ยวข้อง<_>เมื่อได้รับแจ้งจากผู้เสียหาย<_>โดยข้อมูลสำหรับ<_>14<_>วันแรก<_>มีสถิติดังนี้", "วันที่<_>1<_>พ.ย.<_>2566<_>สายเข้า<_>1,310<_>สาย<_>อายัดบัญชีจบ<_>จำนวน<_>12<_>บัญชี", "วันที่<_>2<_>พ.ย.<_>2566<_>สายเข้า<_>2,752<_>สาย<_>อายัดบัญชีจบ<_>จำนวน<_>73<_>บัญชี", "วันที่<_>3<_>พ.ย.<_>2566<_>สายเข้า<_>2,711<_>สาย<_>อายัดบัญชีจบ<_>จำนวน<_>137<_>บัญชี", "วันที่<_>4<_>พ.ย.<_>2566<_>สายเข้า<_>2,820<_>สาย<_>อายัดบัญชีจบ<_>จำนวน<_>124<_>บัญชี", "วันที่<_>5<_>พ.ย.<_>2566<_>สายเข้า<_>2,037<_>สาย<_>อายัดบัญชีจบ<_>จำนวน<_>125<_>บัญชี", "วันที่<_>6<_>พ.ย.<_>2566<_>สายเข้า<_>3,370<_>สาย<_>อายัดบัญชีจบ<_>จำนวน<_>209<_>บัญชี", "วันที่<_>7<_>พ.ย.<_>2566<_>สายเข้า<_>3,241<_>สาย<_>อายัดบัญชีจบ<_>จำนวน<_>206<_>บัญชี", "วันที่<_>8<_>พ.ย.<_>2566<_>สายเข้า<_>3,306<_>สาย<_>อายัดบัญชีจบ<_>จำนวน<_>268<_>บัญชี", "วันที่<_>9<_>พ.ย.<_>2566<_>สายเข้า<_>3,466<_>สาย<_>อายัดบัญชีจบ<_>จำนวน<_>243<_>บัญชี", "วันที่<_>10<_>พ.ย.<_>2566<_>สายเข้า<_>3,175<_>สาย<_>อายัดบัญชีจบ<_>จำนวน<_>235<_>บัญชี", "วันที่<_>11<_>พ.ย.<_>2566<_>สายเข้า<_>2,244<_>สาย<_>อายัดบัญชีจบ<_>จำนวน<_>175<_>บัญชี", "วันที่<_>12<_>พ.ย.<_>2566<_>สายเข้า<_>1,869<_>สาย<_>อายัดบัญชีจบ<_>จำนวน<_>197<_>บัญชี", "วันที่<_>13<_>พ.ย.<_>2566<_>สายเข้า<_>2,932<_>สาย<_>อายัดบัญชีจบ<_>จำนวน<_>318<_>บัญชี", "วันที่<_>14<_>พ.ย.<_>2566<_>สายเข้า<_>3,331<_>สาย<_>อายัดบัญชีจบ<_>จำนวน<_>349<_>บัญชี", "“การดำเนินการจัดตั้งศูนย์<_>aoc<_>สายด่วน<_>1441<_>ของรัฐบาล<_>โดยกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เพื่อให้มีการบูรณาการในการป้องกันและปราบปรามอาชญากรรมออนไลน์<_>ให้บริการ<_>one<_>stop<_>service<_>แก่ประชาชน<_>ช่วยดำเนินการระงับ/อายัดบัญชี<_>ได้ทันที<_>รวมทั้งให้คำปรึกษาแก่ประชาชนเกี่ยวกับภัยออนไลน์<_>ซึ่งถือเป็นอีกหนึ่งการดำเนินงานที่สำคัญของรัฐบาลที่เป็นการดำเนินการเป็นไปตามนโยบายรัฐบาลที่ได้แถลงไว้ต่อรัฐสภา<_>ที่จะขับเคลื่อนเศรษฐกิจ<_>การเมือง<_>สังคม<_>และสิ่งแวดล้อม<_>ด้วยข้อมูลที่แม่นยำและทันสมัย<_>เป็นรัฐบาลที่จะนำเอาเทคโนโลยีและระบบดิจิทัล<_>รวมทั้งคลื่นความถี่และสิทธิในวงโคจรดาวเทียมมาใช้อย่างเต็มรูปแบบเพื่อประโยชน์ของประเทศและประชาชน<_>มีการศึกษาแลกเปลี่ยนข้อมูลและเทคโนโลยีกับประเทศต่าง<_>ๆ<_>ทั่วโลก<_>พร้อมทั้งให้ความสำคัญ<_>กับการป้องกันภัยคุกคามข้ามชาติและการเพิ่มความปลอดภัยทางไซเบอร์<_>รวมถึงการให้ความรู้เท่าทันสื่อและทักษะดิจิทัลแก่ประชาชน<_>เพื่อให้ประเทศไทยก้าวไปข้างหน้าอย่างรวดเร็ว<_>ก้าวทันโลก<_>ก้าวทันอนาคตในทุก<_>ๆ<_>ด้าน<_>ตลอดจนมุ่งเน้นการบริหารประเทศในรูปแบบบูรณาการการทำงานระหว่างหน่วยงาน<_>ให้ตอบสนองเป้าหมายการพัฒนาประเทศระยะยาว”<_>นายสัตวแพทย์ชัย<_>กล่าว"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเชิญชวนท่องเที่ยวงาน<_>‘chiang<_>rai<_>art<_>carnival<_>2023’<_>ร่วมขบวนศิลปะร่วมสมัยหนึ่งเดียวของไทย<_>พร้อมสำรวจวัฒนธรรมพื้นถิ่นเชียงรายกับขบวนแห่<_>18<_>อำเภอ<_>19<_>พ.ย.<_>นี้", "content": ["รัฐบาลเชิญชวนท่องเที่ยวงาน<_>‘chiang<_>rai<_>art<_>carnival<_>2023’<_>ร่วมขบวนศิลปะร่วมสมัยหนึ่งเดียวของไทย<_>พร้อมสำรวจวัฒนธรรมพื้นถิ่นเชียงรายกับขบวนแห่<_>18<_>อำเภอ<_>19<_>พ.ย.<_>นี้", "รัฐบาลเชิญชวนท่องเที่ยวงาน<_>‘chiang<_>rai<_>art<_>carnival<_>2023’<_>ร่วมขบวนศิลปะร่วมสมัยหนึ่งเดียวของไทย<_>พร้อมสำรวจวัฒนธรรมพื้นถิ่นเชียงรายกับขบวนแห่<_>18<_>อำเภอ<_>19<_>พ.ย.<_>นี้<_>เตรียมความพร้อมก่อนการจัดงานศิลปะระดับโลก<_>thailand<_>biennale,<_>chiang<_>rai<_>2023", "วันที่<_>17<_>พฤศจิกายน<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ร่วมกับ<_>สมาคมขัวศิลปะ<_>และหน่วยงานภาครัฐและเอกชนในจังหวัดเชียงราย<_>ร่วมจัด<_>‘chiang<_>rai<_>art<_>carnival<_>2023’<_>ขบวนพาเหรดศิลปะร่วมสมัยหนึ่งเดียวของไทย<_>ที่รังสรรค์จากตัวแทนศิลปินและชุมชน<_>จาก<_>18<_>อำเภอในจังหวัดเชียงราย<_>ในวันที่<_>19<_>พ.ย.<_>2566<_>โดยภายในงานจะแสดงผลงานศิลปะซึ่งเป็นเสน่ห์ของวัฒนธรรมพื้นถิ่นจากคนหลายชาติพันธุ์<_>และยังมีศิลปินแห่งชาติ<_>ศิลปินขัวศิลปะเชียงราย<_>กว่า<_>100<_>ชีวิต<_>ซึ่งจะเป็นการเตรียมความพร้อมก่อนการจัดงานศิลปะระดับโลก<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ที่จะจัดขึ้นระหว่างวันที่<_>9<_>ธ.ค.<_>2566<_>-<_>30<_>เม.ย.<_>2567<_>ที่จะเปลี่ยนให้จังหวัดเหนือสุดในสยามกลายเป็นดินแดนที่ศิลปะเบ่งบานอย่างเต็มใบ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ก่อนที่จะถึงการจัดงานศิลปะระดับโลก<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ทางสมาคมขัวศิลปะ<_>กระทรวงวัฒนธรรม<_>โดยสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>จังหวัดเชียงราย<_>และหน่วยงานภาครัฐและเอกชนในจังหวัดเชียงรายก็ได้ร่วมกันจัด<_>‘chiang<_>rai<_>art<_>carnival<_>2023’<_>ขบวนพาเหรดศิลปะร่วมสมัยหนึ่งเดียวของไทยขึ้นมาอีกครั้ง<_>พร้อมพาผู้สนใจไปร่วมสำรวจศิลปะและวัฒนธรรมพื้นถิ่นจากทั่วจังหวัดเชียงรายมากถึง<_>18<_>อำเภอ<_>เพื่อเรียกน้ำย่อยก่อนลงสนามจริงในไทยแลนด์เบียนนาเล่ปีนี้<_>โดยเฟซบุ๊ก<_>thailand<_>biennale<_>ระบุว่า<_>การกลับมาครั้งนี้ของ<_>‘chiang<_>rai<_>art<_>carnival’<_>ก็ยังคงแนวคิดความเป็นขบวนศิลปะร่วมสมัย<_>โดยจะได้พบกับริ้วขบวนศิลปะร่วมสมัย<_>รังสรรค์จากตัวแทนศิลปินและชุมชนในพื้นที่จาก<_>18<_>อำเภอในจังหวัดเชียงราย<_>ที่มาพร้อมกับผลงานศิลปะที่ดึงผู้เข้าร่วมงานให้จมลึกลงไปในมนต์เสน่ห์ของวัฒนธรรมพื้นถิ่นจากคนหลายชาติพันธุ์<_>ที่ดำรงอยู่ในจังหวัดเชียงรายและประเทศไทยมาอย่างยาวนาน<_>พร้อมทั้งจะได้พบกับศิลปินแห่งชาติและศิลปินขัวศิลปะเชียงราย<_>รวมกันกว่า<_>100<_>ชีวิต<_>ที่จะมาร่วมเฉลิมฉลองในขบวนพาเหรดนี้<_>ในฐานะเจ้าภาพจัดงานศิลปะระดับโลก<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ที่จะจัดขึ้นระหว่างวันที่<_>9<_>ธันวาคม<_>2566<_>-<_>30<_>เมษายน<_>2567", "“การจัดงาน<_>chiang<_>rai<_>art<_>carnival<_>2023<_>ถือเป็นการขานรับนโยบายของรัฐบาลที่สนับสนุนการสร้างพลังสร้างสรรค์หรือ<_>soft<_>power<_>ของประเทศ<_>เพื่อยกระดับและพัฒนาความสามารถด้านความรู้ความสามารถ<_>และความคิดสร้างสรรค์ของคนไทย<_>ให้สร้างมูลค่าและสร้างรายได้รวมทั้งการอนุรักษ์<_>ฟื้นฟูและพัฒนาต่อยอดศิลปะ<_>วัฒนธรรม<_>และส่งเสริมภูมิปัญญาท้องถิ่น<_>เพื่อนำมาต่อยอดในการสร้างมูลค่าเพิ่ม<_>รวมทั้งการจัดงานฯ<_>ยังเป็นการยืนยันถึงการเป็นเมืองสร้างสรรค์ด้านการออกแบบ<_>(city<_>of<_>design)<_>ของจังหวัดเชียงราย<_>ที่ได้รับการรับรองจากยูเนสโก<_>ให้เชียงรายเป็น<_>1<_>ในเมืองสมาชิกเครือข่ายเมืองสร้างสรรค์<_>55<_>เมืองทั่วโลกด้วย<_>รัฐบาลจึงขอเชิญชวนประชาชนและนักท่องเที่ยว<_>ร่วมเปิดประสบการณ์เข้าร่วมชมขบวนศิลปะร่วมสมัยหนึ่งเดียวของไทย<_>พร้อมพบปะกับเหล่าศิลปินและสำรวจวัฒนธรรมพื้นถิ่นเชียงราย<_>ได้<_>ณ<_>หอนาฬิกาเฉลิมพระเกียรติ<_>ถนนบรรพปราการ<_>ตำบลเวียง<_>อำเภอเมืองเชียงราย<_>ในวันที่<_>19<_>พฤศจิกายน<_>2566<_>ตั้งแต่เวลา<_>17.00<_>น.<_>เป็นต้นไป”", "ทั้งนี้<_>เมื่อวันที่<_>31<_>ต.ค.<_>2566<_>องค์การเพื่อการศึกษาวิทยาศาสตร์และวัฒนธรรมแห่งสหประชาชาติ<_>หรือยูเนสโก<_>ได้ประกาศผลการรับรองเมืองสมาชิกเครือข่ายเมืองสร้างสรรค์<_>55<_>เมืองทั่วโลก<_>ซึ่งประเทศไทยได้มีเมืองที่มีเอกลักษณ์และได้รับการรับรองจากยูเนสโก<_>ยกจังหวัดเชียงราย<_>เป็นเมืองสร้างสรรค์ด้านการออกแบบ<_>(city<_>of<_>design)<_>และจังหวัดสุพรรณบุรี<_>เป็นเมืองสร้างสรรค์ด้านดนตรี<_>(city<_>of<_>music)<_>โดย<_>ทั้ง<_>55<_>เมืองสร้างสรรค์<_>ได้รับการยอมรับว่าเป็นเมืองที่กำลังเป็นผู้นำในการเพิ่มการเข้าถึงวัฒนธรรม<_>และกระตุ้นพลังแห่งความคิดสร้างสรรค์<_>ปรับประยุกต์ใช้วัฒนธรรมและความคิดสร้างสรรค์ให้เกิดประโยชน์ในการพัฒนาเมืองรวมทั้งมีแนวปฏิบัติเชิงนวัตกรรมในการวางแผนพัฒนาเมืองที่มีประชาชนเป็นศูนย์กลาง"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลประชาสัมพันธ์งาน<_>“ราตรีนี้...ที่วัดไชยวัฒนาราม<_>ayutthaya<_>sundown”<_>อุทยานประวัติศาสตร์พระนครศรีอยุธยา<_>เปิดให้เข้าชมวัดไชยวัฒนาราม<_>ยามค่ำคืน<_>5<_>คืนรวด<_>17-21<_>พ.ย.<_>66", "content": ["​โฆษกรัฐบาลประชาสัมพันธ์งาน<_>“ราตรีนี้...ที่วัดไชยวัฒนาราม<_>ayutthaya<_>sundown”<_>อุทยานประวัติศาสตร์พระนครศรีอยุธยา<_>เปิดให้เข้าชมวัดไชยวัฒนาราม<_>ยามค่ำคืน<_>5<_>คืนรวด<_>17-21<_>พ.ย.<_>66", "​โฆษกรัฐบาลประชาสัมพันธ์งาน<_>“ราตรีนี้...ที่วัดไชยวัฒนาราม<_>ayutthaya<_>sundown”<_>อุทยานประวัติศาสตร์พระนครศรีอยุธยา<_>เปิดให้เข้าชมวัดไชยวัฒนาราม<_>ยามค่ำคืน<_>5<_>คืนรวด<_>17-21<_>พ.ย.<_>66<_>ผลักดันประเทศไทยเป็นจุดหมายการท่องเที่ยวเชิงวัฒนธรรม", "วันที่<_>17<_>พฤศจิกายน<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ตามที่กระทรวงวัฒนธรรม<_>โดยกรมศิลปากรและหน่วยงานที่เกี่ยวข้อง<_>ได้ขับเคลื่อนนโยบาย<_>soft<_>power<_>ด้านละคร<_>ภาพยนตร์และซีรี่ส์<_>อาหารและท่องเที่ยว<_>เพื่อสนับสนุนนโยบาย<_>thailand<_>creative<_>content<_>agency<_>(thacca)<_>ของรัฐบาล<_>โดยใช้อัตลักษณ์เสน่ห์วิถีไทย<_>จัดงาน<_>“ราตรีนี้...ที่วัดไชยวัฒนาราม<_>ayutthaya<_>sundown”<_>ณ<_>วัดไชยวัฒนาราม<_>ต.บ้านป้อม<_>อ.พระนครศรีอยุธยา<_>จ.พระนครศรีอยุธยา<_>ตั้งแต่วันที่<_>13<_>ตุลาคม<_>ถึงวันที่<_>31<_>ธันวาคม<_>2566<_>นั้น<_>ล่าสุดในสัปดาห์นี้<_>อุทยานประวัติศาสตร์พระนครศรีอยุธยา<_>ayutthaya<_>historical<_>park<_>ได้ประชาสัมพันธ์งาน<_>ราตรีนี้...ที่วัดไชยฯ<_>ayutthaya<_>sundown<_>เปิดให้เข้าชมวัดไชยวัฒนารามในยามค่ำคืนแบบจุก<_>ๆ<_>5<_>คืนรวด<_>ตั้งแต่วันที่<_>17-21<_>พฤศจิกายน<_>2566<_>เวลา<_>18.00<_>-<_>22.00<_>น.", "“โอกาสนี้<_>จึงขอประชาสัมพันธ์เชิญชวนประชาชน<_>นักท่องเที่ยว<_>แต่งการด้วยชุดไทยมาถ่ายรูปเป็นที่ระลึก<_>ร่วมยลโฉมความงามของโบราณสถานยามค่ำคืน<_>ณ<_>วัดไชยวัฒนาราม<_>ผ่าน<_>แสง<_>สี<_>จากการประดับไฟอย่างสวยงาม<_>ซึ่งเป็นการนำเสนอมุมมองใหม่ของโบราณสถาน<_>และจะเป็นการผลักดันให้ประเทศไทยเป็นจุดหมายการท่องเที่ยวเชิงวัฒนธรรมของนักท่องเที่ยวทั่วโลก<_>ช่วยสร้างรายได้แก่ประชาชนและชุมชนและส่งเสริมเศรษฐกิจของประเทศ<_>ณ<_>วัดไชยวัฒนาราม<_>โดยสามารถเข้าร่วมงานได้ทุกวันศุกร์<_>เสาร์<_>อาทิตย์<_>วันหยุดนักขัตฤกษ์<_>และเทศกาลสำคัญ<_>ตั้งแต่บัดนี้ถึงวันที่<_>31<_>ธันวาคม<_>2566<_>ตั้งแต่เวลา<_>18.00<_>-<_>22.00<_>น.”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว", "“วัดไชยวัฒนาราม”<_>ต.บ้านป้อม<_>อ.พระนครศรีอยุธยา<_>จ.พระนครศรีอยุธยา<_>เป็นวัดโบราณสมัยกรุงศรีอยุธยาตั้งอยู่ริมแม่น้ำเจ้าพระยา<_>สร้างขึ้นในสมัยสมเด็จพระเจ้าปราสาททอง<_>โดยมีการนำรูปแบบแผนผังของวัดมาจากนครวัด<_>ภายในวัดมี<_>“พระปรางค์ศรีรัตนมหาธาตุ”<_>เป็นปรางค์ประธานอยู่ตรงกลาง<_>ตั้งอยู่บนฐานสี่เหลี่ยมจัตุรัส<_>และมีปรางค์บริวารอยู่รายล้อม<_>โดยมีระเบียงคดภายในประดิษฐานพระพุทธรูปปูนปั้นปางมารวิชัยจำนวน<_>120<_>องค์<_>เปิดให้เยี่ยมชมในช่วงกลางคืนทุกวันศุกร์<_>เสาร์<_>อาทิตย์<_>วันหยุดนักขัตฤกษ์<_>และเทศกาลสำคัญ<_>ตั้งแต่วันนี้จนถึงวันที่<_>31<_>ธันวาคม<_>2566<_>ระหว่าง<_>เวลา<_>18.00<_>น.<_>-<_>22.00<_>น.<_>(ซื้อบัตรเข้าชมได้ถึงเวลา<_>21.00<_>น)<_>อัตราค่าธรรมเนียมเข้าชม<_>:<_>ชาวไทย<_>10<_>บาท<_>ชาวต่างชาติ<_>50<_>บาท<_>โดยบริเวณรอบวัด<_>มีร้านค้าให้บริการเช่าชุดไทยในราคาย่อมเยา<_>นักท่องเที่ยวสามารถเช่าชุด<_>แต่งหน้า<_>ทำผม<_>แบบจบครบในร้านเดียว<_>สอบถามเพิ่มเติมได้ที่<_>อุทยานประวัติศาสตร์พระนครศรีอยุธยา<_>โทร.<_>0<_>3524<_>2286<_>ต่อ<_>101", "สำหรับกิจกรรมที่น่าสนใจในงาน<_>ราตรีนี้ที่...วัดไชยฯ<_>ayutthaya<_>sundown<_>ระหว่างวันที่<_>17<_>–<_>21<_>พ.ย.<_>66<_>มีดังนี้", "วันศุกร์<_>17<_>พ.ย.<_>-<_>การบรรเลงและขับร้องดนตรีไทยสากล<_>โดย<_>สํานักการสังคีต<_>กรมศิลปากร<_>และการแสดงดนตรีไทย<_>โรงเรียนผักไห่<_>สุทธาประมุข", "วันเสาร์<_>18<_>พ.ย.<_>-<_>ล้อมวงเล่า<_>sundown<_>talk<_>“เขาเล่าว่า?<_>ข้อเท็จจริงหลังเหตุการณ์<_>กรุวัดราชบูรณะแตก!<_>(ตอนที่<_>1)”<_>โดย<_>พิพิธภัณฑสถานแห่งชาติ<_>เจ้าสามพระยา", "วันอาทิตย์<_>19<_>พ.ย.<_>-<_>ราตรีนี้...ที่วัดไชยฯ<_>podcast<_>ep.4<_>องค์ประกอบที่สำคัญ<_>และโดดเด่นภายในวัดไชยวัฒนาราม", "วันจันทร์<_>20<_>พ.ย.<_>-<_>ไม่มีกิจกรรม<_>สามารถเข้าชมวัดไชยฯ<_>ยามค่ำคืนได้ตามปกติ", "วัน<_>อังคาร<_>21<_>พ.ย.<_>-<_>การบรรเลงและขับร้องดนตรีไทยสากล<_>โดย<_>ลำนักการสังคีต<_>กรมศิลปากร<_>การแสดงดนตรีไทย<_>โรงเรียนผักไห่<_>สุทธาประมุข<_>และกิจกรรมเบิกฟ้าอโยธยา...<_>ย้อนเวลาไปกับ<_>“พรหมลิขิต”"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกฯ<_>คารม<_>เผย<_>รัฐมนตรี<_>อว.<_>ให้โอวาทคณาจารย์มหาวิทยาลัยหัวเฉียวเฉลิมพระเกียรติ<_>และคณะนักศึกษาจากประเทศจีน", "content": ["รองโฆษกฯ<_>คารม<_>เผย<_>รัฐมนตรี<_>อว.<_>ให้โอวาทคณาจารย์มหาวิทยาลัยหัวเฉียวเฉลิมพระเกียรติ<_>และคณะนักศึกษาจากประเทศจีน", "หวังให้ศึกษาในไทยอย่างมีความสุขสั่งสมความรู้ประสบการณ์สร้างมิตรภาพที่ยั่งยืนยาวนาน", "วันนี้<_>(17<_>พฤศจิกายน<_>2566)<_>เวลา<_>9.00<_>น.<_>ณ<_>ห้องสีฟ้า<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>มอบหมายให้นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>ให้โอวาทคณาจารย์จากมหาวิทยาลัยหัวเฉียวเฉลิมพระเกียรติ<_>และคณะนักศึกษาจากประเทศจีนจำนวน<_>60<_>คน", "รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่ารัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>ได้ให้โอวาทว่า<_>ดีใจที่นักศึกษาจีนเลือกศึกษาที่เมืองไทยเป็นจุดหมายปลายทางการศึกษา<_>ทั้งนี้<_>รัฐบาลไทยมุ่งส่งเสริมความร่วมมือไทย<_>-<_>จีน<_>ในทุกระดับ<_>ดังนั้น<_>โครงการแลกเปลี่ยนนักศึกษากับมหาวิทยาลัยต่าง<_>ๆ<_>ของจีน<_>ถือเป็นการส่งเสริมความสัมพันธ์อันดีทั้งในระดับสถาบัน<_>และระดับประชาชนด้วยกัน<_>โดยหวังว่านักศึกษาของเราจะกลายเป็นผู้นำในหลายสาขาอาชีพ<_>ทั้งภาครัฐและเอกชน<_>และความสัมพันธ์นี้จะถูกต่อยอดไปเป็นความร่วมมือต่อกันอย่างไม่สิ้นสุด", "ในประเทศไทยมีนักศึกษาจีนศึกษาต่อในไทยมากที่สุดเป็นอันดับหนึ่ง<_>โดยมีจำนวนถึง<_>21,906<_>คน<_>จากนักศึกษาต่างชาติทั้งหมด<_>36,060<_>คน<_>ทั้งนี้<_>รัฐบาลไทยขอให้ความมั่นใจว่าจะดูแลนักศึกษาจีนเป็นอย่างดีในขณะที่กำลังศึกษาอยู่ในประเทศไทย<_>ซึ่งจะได้สั่งสมทั้งความรู้ด้านวิชาการ<_>และประสบการณ์ชีวิต<_>โดยหวังว่าทุกคนจะใช้เวลาไม่กี่ปีนี้<_>ในการสัมผัสวัฒนธรรมที่แตกต่าง<_>ชิมอาหารที่ไม่เคยชิม<_>ไปเห็นในสิ่งที่ไม่เคยเห็น<_>เรียนรู้ภาษาใหม่<_>ๆ<_>และสร้างมิตรภาพที่จะยั่งยืน", "สุดท้ายนี้<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>ได้อวยพรให้นักศึกษาชาวจีนทุกคน<_>ที่เข้าร่วมโครงการแลกเปลี่ยนของมหาวิทยาลัยหัวเฉียวเฉลิมพระเกียรติ<_>ประสบความสำเร็จในสิ่งที่มุ่งหวังทุกประการ"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกฯ<_>คารม<_>เผย<_>รอง<_>นรม.<_>อนุทินฯ<_>เน้นย้ำความสำคัญของทรัพยากรมนุษย์<_>พร้อมให้กระตุ้นจิตสำนึกรักชาติ<_>และความภาคภูมิใจในประวัติศาสตร์ชาติไทย", "content": ["รองโฆษกฯ<_>คารม<_>เผย<_>รอง<_>นรม.<_>อนุทินฯ<_>เน้นย้ำความสำคัญของทรัพยากรมนุษย์<_>พร้อมให้กระตุ้นจิตสำนึกรักชาติ<_>และความภาคภูมิใจในประวัติศาสตร์ชาติไทย", "วันนี้<_>(17<_>พฤศจิกายน<_>2566)<_>เวลา<_>11.00<_>น.<_>ณ<_>ห้องประชุมราชวัลลภ<_>กระทรวงศึกษาธิการ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีวาการกระทรวงมหาดไทย<_>ตรวจเยี่ยมและมอบนโยบายแก่หน่วยงานที่อยู่ภายใต้การกำกับดูแล<_>4<_>กระทรวง<_>และ<_>1<_>องค์การมหาชน<_>ประกอบด้วย<_>กระทรวงมหาดไทย<_>กระทรวงศึกษาธิการ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>กระทรวงแรงงาน<_>และ<_>สถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>พร้อมเป็นประธานการประชุม<_>“การสร้างทรัพยากรมนุษย์ของชาติ<_>เป็นคนที่มีจิตสำนึกรักชาติ<_>ภาคภูมิใจในประวัติศาสตร์ของชาติไทย<_>และยึดมั่นสถาบันสำคัญของชาติ”<_>โดยนายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "รองนายกรัฐมนตรีฯ<_>กล่าวในที่ประชุมฯ<_>ว่า<_>รัฐบาลให้ความสำคัญต่อการศึกษาและการพัฒนาทรัพยากรมนุษย์<_>ที่มีทั้งคุณภาพ<_>คุณธรรม<_>มีทักษะความรู้<_>ทักษะอาชีพ<_>ซึ่งเป็นรากฐานสำคัญในการพัฒนาประเทศและสามารถแข่งขันได้ในเวทีโลก<_>พร้อมรู้สึกยินดีที่ได้มาพบปะกับทั้ง<_>4<_>กระทรวงที่อยู่ภายใต้การกำกับดูแล<_>ซึ่งภารกิจสำคัญของทั้ง<_>4<_>กระทรวง<_>คือ<_>การพัฒนาคนและพัฒนาชาติ<_>และเป็นการทำงานกับทรัพยากรสำคัญ<_>คือ<_>มนุษย์<_>ซึ่งเกี่ยวเนื่องกับทั้ง<_>4<_>กระทรวง<_>จึงต้องบูรณาการการทำงานร่วมกัน<_>ดำเนินแนวนโยบายที่สอดประสาน<_>และส่งเสริมซึ่งกันและกัน<_>เพื่อนำไปสู่การปฏิบัติ<_>การดำเนินภารกิจ<_>ตลอดจนการบริหารทรัพยากรบุคคลของหน่วยงาน<_>ให้เป็นกลไกสำคัญต่ออนาคตของไทยและการพัฒนาประเทศชาติ", "นอกจากนี้<_>รองนายกรัฐมนตรียังเสนอให้มีการพิจารณาเกี่ยวกับการกำหนดหลักเกณฑ์การคัดเลือกบุคคลเข้ารับราชการ<_>และการเลื่อนระดับทางตำแหน่งงานราชการที่ต้องให้ความสำคัญกับประเด็นจิตสำนึกความเป็นไทย<_>ไม่ลืมรากเหง้า<_>มีความภาคภูมิใจ<_>เห็นคุณค่าในประวัติศาสตร์ชาติไทย<_>รวมถึงทำหน้าที่เพื่อประชาชน<_>และส่วนรวม", "โอกาสนี้<_>รองนายกรัฐมนตรีฯ<_>ยังร่วมเป็นสักขีพยานพิธีลงนามข้อตกลง<_>“แนวทางการพัฒนาทรัพยากรมนุษย์ของไทย<_>และการพิจารณาการคัดเลือกบุคคลเข้ารับราชการเป็นพนักงาน<_>และเจ้าหน้าที่รัฐ”<_>โดยมีผู้ร่วมลงนามจาก<_>8<_>หน่วยงานจาก<_>4<_>กระทรวง<_>และ<_>1<_>องค์การมหาชน<_>ได้แก่<_>1)<_>ปลัดกระทรวงศึกษาธิการ<_>2)<_>ปลัดกระทรวงมหาดไทย<_>3)<_>ปลัดกระทรวงแรงงาน<_>4)<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>5)<_>เลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน<_>6)<_>เลขาธิการคณะกรรมการการอาชีวศึกษา<_>7)<_>เลขาธิการสภาการศึกษา<_>และ<_>8)<_>ผู้อำนวยการสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัดเกล้า”<_>เผย<_>รองนายกฯ<_>สมศักดิ์<_>พร้อม<_>รัฐมนตรีช่วยฯ<_>อนุชา<_>ตรวจเยี่ยมการดำเนินงานโครงการส่งเสริมอาชีพการเลี้ยงโคฯ<_>พื้นที่ต้นแบบ<_>จังหวัดสุโขทัย<_>มุ่งมั่นสร้างความมั่นคงในครัวเรือน", "content": ["​“รัดเกล้า”<_>เผย<_>รองนายกฯ<_>สมศักดิ์<_>พร้อม<_>รัฐมนตรีช่วยฯ<_>อนุชา<_>ตรวจเยี่ยมการดำเนินงานโครงการส่งเสริมอาชีพการเลี้ยงโคฯ<_>พื้นที่ต้นแบบ<_>จังหวัดสุโขทัย<_>มุ่งมั่นสร้างความมั่นคงในครัวเรือน", "​“รัดเกล้า”<_>เผย<_>รองนายกฯ<_>สมศักดิ์<_>พร้อม<_>รัฐมนตรีช่วยฯ<_>อนุชา<_>ตรวจเยี่ยมการดำเนินงานโครงการส่งเสริมอาชีพการเลี้ยงโคฯ<_>พื้นที่ต้นแบบ<_>จังหวัดสุโขทัย<_>มุ่งมั่นสร้างความมั่นคงในครัวเรือน<_>กระตุ้นเศรษฐกิจฐานราก<_>ยกระดับความเป็นอยู่<_>มีคุณภาพชีวิตที่ดีขึ้น", "วันนี้<_>(17<_>พฤศจิกายน<_>2566)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ร่วมลงพื้นที่ติดตามนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ในฐานะประธานกรรมการกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>ตรวจเยี่ยมและมอบนโยบายการดำเนินงานโครงการส่งเสริมอาชีพการเลี้ยงโคเพื่อพัฒนาคุณภาพชีวิต<_>ภายใต้การดำเนินงานของกองทุนหมู่บ้านและชุมชนเมือง<_>พื้นที่ต้นแบบ<_>จังหวัดสุโขทัย<_>ระยะที่<_>1", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>รองนายกรัฐมนตรีฯ<_>ติดตามโครงการเลี้ยงโคฯ<_>พื้นที่ต้นแบบ<_>จังหวัดสุโขทัย<_>ซึ่งได้ดำเนินงานมาครบ<_>1<_>ปีเศษ<_>เพื่อสอบถามถึงผลการดำเนินงาน<_>ปัญหา<_>เพื่อหาทางแก้ไข<_>โดยช่วงเวลา<_>1<_>ปี<_>ที่ผ่านมา<_>ผ่านกองทุนหมู่บ้านฯ<_>จำนวน<_>1,000<_>ครัวเรือน<_>มีลูกโค<_>จำนวน<_>1,860<_>ตัว<_>คิดเป็นร้อยละ<_>93<_>เป็นจำนวนที่ถือว่าประสบความสำเร็จ<_>กองทุนหมู่บ้านฯ<_>ทำหน้าที่เลี้ยงโคต้นน้ำ<_>โดยที่รัฐบาลจะช่วยหาช่องทาง<_>การส่งออกโคให้ได้ราคาที่เป็นธรรม<_>ซึ่งนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังมีแนวนโยบายเจรจากับภาคเอกชน<_>ด้านการเกษตรและปศุสัตว์ที่มีการลงทุนไปทั่วโลก<_>เจรจาหาตลาดส่งออกกับประเทศจีนและประเทศซาอุดีอาระเบียซึ่งมีความต้องการในเรื่องของเนื้อสัตว์ปริมาณสูงมาก<_>ซึ่งจะพลิกผันเพิ่มราคาปศุสัตว์ของประเทศไทยให้เป็นราคาที่ยุติธรรมสำหรับเกษตรกร", "ในวันนี้​<_>โครงการเลี้ยงโคฯ<_>ได้พิสูจน์​ผลสัมฤทธิ์​แล้ว<_>ตัวแทนเกษตรกร​<_>ณ​<_>อำเภอศรีสำโรง​​<_>แบ่งปันเรื่องราวว่า​<_>ก่อนหน้านี้ปลูกข้าวอยู่​<_>11​<_>ไร่แล้วติดอยู่ในวังวนของการขาดทุนและมีหนี้สิน​<_>แต่เมื่อเข้าร่วมโครงการ​ฯ<_>และหันมาทำด้านปศุสัตว์​เพิ่มขึ้น​<_>ตอนนี้มีโค​<_>50​<_>ตัว​<_>ทุ่งหญ้าเลี้ยงสัตย์​<_>7​<_>ไร่​<_>มีรายได้ดี​<_>มีเงินหมุนเวียน​มาดูแลตนเองและครอบครัว<_>กระทรวงเกษตรและสหกรณ์​<_>จะนำความสำเร็จครั้งนี้​มาพัฒนาเป็นโมเดลเพื่อขยายผล<_>เพื่อให้โครงการเลี้ยงโคฯ<_>มีบทบาทช่วยให้เกษตรกรไทยหลุดพ้นจากความยากจนอย่างยั่งยืน​", "“การลงพื้นที่ครั้งนี้ถือเป็นการติดตามชีวิตความเป็นอยู่ของประชาชนตามโครงการดังกล่าว<_>ซึ่งเป็นโครงการฯที่ประสบความสำเร็จอย่างดีทั้งในแง่มูลค่าทางเศรษฐกิจ<_>เนื่องจากผ่านช่วงเวลามา<_>1<_>ปี<_>ได้เงินทุนคืนโครงการแล้ว<_>37<_>เปอร์เซ็นต์<_>จากช่วงเวลาโครงการ<_>5<_>ปี<_>ซึ่งรองนายกรัฐมนตรีฯ<_>มั่นใจว่า<_>เห็นเป็นความสำเร็จ<_>ทำได้จริง<_>ซึ่งรัฐบาลจะทำหน้าที่ในการส่งเสริมผลักดันให้การเลี้ยงโคเป็นอาชีพหลักหรืออาชีพทางเลือก<_>ของสมาชิกกองทุนหมู่บ้านฯ<_>โดยเชื่อมั่นว่าโครงการนี้<_>จะความมั่นคงให้เศรษฐกิจฐานราก<_>ยกระดับความเป็นอยู่ให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีขึ้น”<_>นางรัดเกล้า<_>กล่าว", "สำหรับการลงพื้นที่ในครั้งนี้<_>ได้ตรวจเยี่ยม<_>รับฟังรายงานผลการดำเนินงานโครงการฯ<_>พร้อมพบปะและให้กำลังใจสมาชิก<_>ทั้งหมด<_>4<_>จุด<_>ดังนี้<_>จุดที่<_>1<_>ห้องประชุมองค์การบริหารส่วนจังหวัดสุโขทัย<_>ต.บ้านกล้วย<_>อ.เมืองสุโขทัย<_>จุดที่<_>2<_>วัดศรีคีรีสุวรรณาราม<_>หมู่ที่<_>2<_>ต.คีรีมาศ<_>อ.คีรีมาศ<_>จุดที่<_>3<_>กองทุนหมู่บ้านคลองปลายนา<_>หมู่ที่<_>10<_>ต.บ้านสวน<_>อ.เมืองสุโขทัย<_>จุดที่<_>4<_>กองทุนหมู่บ้านชุมแสง<_>หมู่ที่<_>10<_>ต.เกาะตาเลี้ยง<_>อ.ศรีสำโรง"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือผู้บริหารบริษัท<_>apple<_>ชื่นชมโครงสร้างพื้นฐานไทยพร้อมเพิ่มการผลิตสินค้าในไทย<_>ซึ่งนายกเชิญชวนตั้งศูนย์พัฒนาบุคลากรในไทย", "content": ["นายกฯ<_>หารือผู้บริหารบริษัท<_>apple<_>ชื่นชมโครงสร้างพื้นฐานไทยพร้อมเพิ่มการผลิตสินค้าในไทย<_>ซึ่งนายกเชิญชวนตั้งศูนย์พัฒนาบุคลากรในไทย", "วันนี้<_>(15<_>พฤศจิกายน<_>2566)<_>เวลา<_>14.00<_>น.<_>(ตามเวลาท้องถิ่นนครซานฟรานซิสโก<_>ซึ่งช้ากว่าเวลาที่กรุงเทพฯ<_>15<_>ชั่วโมง)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือกับผู้บริหาร<_>บริษัท<_>apple<_>ซึ่งนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "บริษัท<_>apple<_>ผู้บริหารบริษัทกล่าวว่า<_>ไทยมีผู้พัฒนาแอพพลิเคชั่น<_>(application)<_>จำนวนมาก<_>โดยส่วนใหญ่อยู่ในระบบ<_>ios<_>โดยมีจำนวนมากที่สุดเป็นอันดับ<_>2<_>ในภูมิภาคเอเชียตะวันออกเฉียงใต้<_>ผู้บริหารฯ<_>ชื่นชมโครงสร้างพื้นฐานของไทย<_>โดยบริษัทฯ<_>มีโรงงานผลิตสินค้าของ<_>apple<_>ในไทย<_>และรู้สึกพอใจกับทั้งโครงสร้างพื้นฐาน<_>และคุณภาพของสินค้าที่ผลิตในไทยเป็นอย่างมาก", "โอกาสนี้<_>ผู้บริหารฯ<_>ได้สอบถามเกี่ยวกับนโยบายด้านเศรษฐกิจดิจิทัลของไทย<_>ซึ่งนายกฯ<_>กล่าวว่า<_>รัฐบาลดำเนินการในเรื่องดังกล่าวอย่างรอบด้าน<_>ทั้งการอำนวยความสะดวกในการประกอบธุรกิจ<_>(ease<_>of<_>doing<_>business)<_>ศูนย์บริการแบบเบ็ดเสร็จ<_>(one<_>stop<_>service)<_>รัฐบาลดิจิทัล<_>และพลังงานสีเขียว<_>เป็นต้น<_>ซึ่งผู้บริหารบริษัทฯ<_>กล่าวว่า<_>บริษัทฯ<_>ตั้งมั่นจะบรรลุความพยายามในการลดการปล่อยคาร์บอนลงให้ได้ภายในปี<_>2030<_>พร้อมกล่าวชื่นชมนโยบายพลังงานสีเขียวของรัฐบาลไทย<_>ทั้งนี้<_>ทั้งผู้จัดหา<_>(supplier)<_>และผู้ผลิต<_>(manufacturer)<_>ของบริษัทจะต้องเดินหน้าตามแนวทางนี้ด้วย<_>ซึ่ง<_>นายกฯ<_>กล่าวว่า<_>ไทยมีไฟฟ้าจากพลังงานทดแทน<_>ซึ่งถือเป็นผู้นำในภูมิภาคในเรื่องนี้<_>ทั้งพลังงานลม<_>พลังงานแสงอาทิตย์<_>และพลังงานน้ำ<_>รวมทั้งยังมีแผนที่จะทำโรงไฟฟ้าโซลาร์เซลล์ลอยน้ำไฮบริดในเขื่อนด้วย", "นอกจากนี้<_>ทั้งสองฝ่ายพร้อมพิจารณาศูนย์พัฒนาบุคลากรสำหรับการสร้างแอพพลิเคชั่นร่วมกัน<_>โดย<_>นายกฯ<_>ได้เชิญชวนให้บริษัทมาตั้งสถาบันที่ประเทศไทย<_>รัฐบาลพร้อมให้การสนับสนุน<_>เพื่อแลกเปลี่ยนความรู้ความเชี่ยวชาญ<_>และ<_>know<_>how<_>ของบริษัทฯ<_>ซึ่งทั้งสองฝ่ายเห็นพ้องว่าเป็นความร่วมมือที่ควรเดินหน้าโดยเร็ว<_>โดยจะให้ทีมงานของทั้งสองฝ่ายได้หารือและแลกเปลี่ยนกัน"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นรม.<_>หารือ<_>นรม.แคนาดา<_>มุ่งร่วมมือเสริมสร้างศักยภาพที่แน่นแฟ้นขึ้นเพื่อเป็นประโยชน์ร่วมกันทั้งสองฝ่าย<_>เพื่อการเติบโตครอบคลุม<_>และการพัฒนาที่ยั่งยืน", "content": ["นรม.<_>หารือ<_>นรม.แคนาดา<_>มุ่งร่วมมือเสริมสร้างศักยภาพที่แน่นแฟ้นขึ้นเพื่อเป็นประโยชน์ร่วมกันทั้งสองฝ่าย<_>เพื่อการเติบโตครอบคลุม<_>และการพัฒนาที่ยั่งยืน", "วันนี้<_>(16<_>พฤศจิกายน<_>2566<_>2566)<_>เวลา<_>10.30<_>น.<_>(ตามเวลาท้องถิ่นนครซานฟรานซิสโก)<_>ณ<_>ศูนย์ประชุมมอสโคนีเซ็นเตอร์<_>ฝั่งทิศใต้<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือทวิภาคีกับนายจัสติน<_>ทรูโด<_>(the<_>right<_>honourable<_>justin<_>trudeau)<_>นายกรัฐมนตรีแคนาดา<_>ในระหว่างการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่<_>30<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "ผู้นำทั้งสองฝ่ายต่างหวังที่จะเพิ่มพูนความร่วมมือในระดับทวิภาคีอย่างรอบด้านมากยิ่งขึ้น<_>โดยมีความห่วงกังวลต่อสถานการณ์ระหว่างประเทศ<_>เชื่อว่าความร่วมมือทางเศรษฐกิจในเอเชีย-แปซิฟิก<_>(apec)<_>ถือเป็นกรอบความร่วมมือที่สำคัญที่จะทำให้เกิดโอกาสมากมาย<_>และการประชุมในครั้งนี้เป็นโอกาสที่ดีที่ผู้นำเขตเศรษฐกิจจากทั่วโลกจะได้ใช้โอกาสนี้พบกัน", "นายกฯ<_>กล่าวว่า<_>การเข้าร่วมประชุมในครั้งนี้มาเพื่อประกาศให้ทราบว่า<_>ประเทศไทยเปิดแล้ว<_>และพร้อมรับการลงทุน<_>การเกิดสถานการณ์ระหว่างประเทศทำให้เกิดการย้ายฐานการผลิตมาภูมิภาคอาเซียน<_>อาทิ<_>ไทย<_>และเวียดนาม<_>มากขึ้น<_>โดยมีภาคเอกชนชั้นนำต่างประเทศเข้ามาผลิตรถยนต์ไฟฟ้าในไทยมากขึ้น<_>ในครั้งนี้มีโอกาสได้พบหารือกับภาคเอกชนชั้นนำหลายราย<_>ที่กำลังพิจารณา<_>และพิจารณาใช้ไทยเป็นฐานการผลิต<_>โดยไทยมีสิทธิประโยชน์และมาตรการส่งเสริมการลงทุนสำหรับภาคเอกชนจำนวนมาก<_>ซึ่งสอดคล้องกับสิ่งที่ภาคเอกชนต้องการ", "นายกฯ<_>แคนาดากล่าวว่า<_>แคนาดาพร้อมทำงานร่วมกับรัฐบาลของไทย<_>ทั้งในระดับทวิภาคี<_>และภูมิภาค<_>เพื่อสานต่อพลวัตความสัมพันธ์<_>และความร่วมมือสาขาต่าง<_>ๆ<_>ทั้งนี้<_>แคนาดามียุทธศาตร์อินโดแปซิฟิก<_>ที่หวังจะร่วมมือกับไทย<_>ซึ่งด้วยสถานการณ์ระหว่างประเทศทำให้ภาคเอกชนจะต้องเพิ่มศักยภาพความยืดหยุ่นในภาคการผลิตมากขึ้น<_>รวมทั้งกระชับความร่วมมือระหว่างประเทศให้ลึกซึ้งมากยิ่งขึ้นด้วย<_>ไทยถือเป็นประเทศคู่ค้ารายสำคัญของแคนาดา<_>อย่างไรก็ดี<_>ไทยและแคนาดายังไม่มี<_>fta<_>ระหว่างกัน<_>ทั้งนี้<_>ทั้งสองเห็นพ้องหากดำเนินการได้ก็จะเป็นประโยชน์ต่อไทยและแคนาดามาก<_>โดยทั้งสองฝ่ายเห็นว่า<_>ความตกลง<_>fta<_>ระหว่าง<_>asean-canada<_>ซึ่งกำลังเจรจากันอยู่น่าจะเป็นโอกาสที่ดีให้ทั้งสองฝ่ายใช้ประโยชน์จาก<_>fta<_>ดังกล่าว"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย-ออสเตรเลีย<_>กระชับความสัมพันธ์และเห็นพ้องเพิ่มพูนความร่วมมือทุกด้าน<_>ไทยพร้อมเข้าร่วมการประชุมสุดยอดสมัยพิเศษ<_>เพื่อฉลอง<_>50<_>ปี<_>ความสัมพันธ์อาเซียน-ออสเตรเลีย<_>ในปีหน้า", "content": ["ไทย-ออสเตรเลีย<_>กระชับความสัมพันธ์และเห็นพ้องเพิ่มพูนความร่วมมือทุกด้าน<_>ไทยพร้อมเข้าร่วมการประชุมสุดยอดสมัยพิเศษ<_>เพื่อฉลอง<_>50<_>ปี<_>ความสัมพันธ์อาเซียน-ออสเตรเลีย<_>ในปีหน้า", "วันนี้<_>(16<_>พฤศจิกายน<_>2566)<_>เวลา<_>11.35<_>น.<_>(ตามเวลาท้องถิ่นนครซานฟรานซิสโก<_>ซึ่งช้ากว่าไทย<_>15<_>ชั่วโมง)<_>ณ<_>ห้องหารือทวิภาคี<_>1<_>ศูนย์ประชุมมอสโคนีเซ็นเตอร์<_>ฝั่งทิศใต้<_>นครซานฟรานซิสโก<_>รัฐแคลิฟอร์เนีย<_>สหรัฐฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือทวิภาคีกับนายแอนโทนี<_>แอลบาเนซี<_>(the<_>honourable<_>anthony<_>albanese<_>mp)<_>นายกรัฐมนตรีเครือรัฐออสเตรเลีย<_>ในห้วงการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่<_>30<_>โดย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกฯ<_>ยืนยันความพร้อมที่จะเข้าร่วมการประชุมสุดยอดสมัยพิเศษ<_>เพื่อฉลองครบรอบ<_>50<_>ปี<_>ความสัมพันธ์อาเซียน-ออสเตรเลียในปีหน้า<_>พร้อมจะพาภาคเอกชนร่วมคณะไปด้วย<_>โดยไทยและออสเตรเลียมี<_>fta<_>ที่มีความก้าวหน้ามาก<_>มีการแลกเปลี่ยนและความสัมพันธ์ระหว่างประชาชนที่ใกล้ชิด<_>การท่องเที่ยวเป็นนโยบายที่สำคัญของรัฐบาล<_>และเป็นส่วนสำคัญสำหรับเศรษฐกิจไทย<_>โดยคนออสเตรเลียนิยมเดินทางมาท่องเที่ยวประเทศไทยจำนวนมาก<_>ในขณะที่คนไทยก็นิยมท่องเที่ยวออสเตรเลีย<_>เนื่องจากมีความปลอดภัย<_>ทั้งนี้<_>มีบริษัทชั้นนำย้ายฐานการผลิตมาไทยเป็นจำนวนมาก<_>อาทิ<_>ด้านรถยนต์ไฟฟ้า<_>การตั้งศูนย์<_>data<_>center<_>เป็นต้น<_>รวมถึงจะมาลงทุนในไทยด้วย", "ด้าน<_>นายกฯ<_>ออสเตรเลียแสดงความยินดี<_>และเชื่อมั่นในการเข้ารับตำแหน่งของนายกรัฐมนตรี<_>ทั้งสองประเทศถือเป็นมิตรประเทศที่มีความสัมพันธ์อันดีต่อกัน<_>และไทยถือเป็นหุ้นส่วนที่สำคัญของออสเตรเลีย<_>ทั้งทวิภาคี<_>และในกรอบอาเซียน<_>ยินดีที่ไทยตอบรับเข้าร่วมการประชุมสุดยอดสมัยพิเศษ<_>เพื่อฉลองครบรอบ<_>50<_>ปีความสัมพันธ์อาเซียน-ออสเตรเลีย<_>ในเดือนมีนาคม<_>2567<_>โดยออสเตรเลียมีคนไทยอาศัยอยู่จำนวนมากในภาคส่วนต่างๆ<_>เช่น<_>ภาคธุรกิจ<_>และอาหาร<_>เป็นต้น<_>รวมถึงมีความร่วมมือสถาบันการศึกษาระหว่างกันอย่างดี<_>อย่างไรก็ดี<_>ปัจจุบัน<_>อัตราเงินเฟ้อสูงมากเนื่องจากสถานการณ์ระหว่างประเทศ<_>จึงทำให้สินค้าในประเทศราคาสูงขึ้น<_>และประชาชนได้รับผลกระทบ", "โอกาสนี้<_>นายกฯ<_>ออสเตรเลียยังกล่าวว่าออสเตรเลียให้ความสำคัญกับความสัมพันธ์อาเซียน-ออสเตรเลียอย่างมาก<_>โดยเฉพาะในด้านเศรษฐกิจ<_>การประชุมสุดยอดสมัยพิเศษ<_>เพื่อฉลองครบรอบ<_>50<_>ปีความสัมพันธ์อาเซียน-ออสเตรเลีย<_>และยินดีที่ผู้นำอาเซียนทุกท่านได้ตอบรับเข้าร่วมการประชุมแล้ว<_>โดยเศรษฐกิจระหว่างออสเตรเลียกับอาเซียนมีความเกื้อหนุนกันอย่างดี<_>ทั้งนี้<_>ยังได้กล่าวชื่นชมการจัดการประชุมเอเปคปี<_>2022<_>ที่ไทยเป็นเจ้าภาพว่าประสบความสำเร็จอย่างดียิ่ง"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ภูมิธรรม”<_>รักษาการนายกรัฐมนตรี<_>ต่อสายตรงผู้ว่าฯเชียงราย<_>กำชับติดตามเหตุแผ่นดินไหวเชียงรายอย่างใกล้ชิด", "content": ["“ภูมิธรรม”<_>รักษาการนายกรัฐมนตรี<_>ต่อสายตรงผู้ว่าฯเชียงราย<_>กำชับติดตามเหตุแผ่นดินไหวเชียงรายอย่างใกล้ชิด", "จากกรณีที่เกิดแผ่นดินไหว<_>ขนาด<_>6.4<_>ริกเตอร์<_>ศูนย์กลางอยู่บริเวณประเทศเมียนมา<_>เมื่อเวลา<_>8.37<_>น.ที่ผ่านมา<_>(วันที่<_>17<_>พฤศจิกายน<_>2566)<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ในฐานะรักษาการนายกรัฐมนตรี<_>ได้แสดงความกังวลต่อสถานการณ์ดังกล่าว<_>จากที่ปรากฎรายงานข่าวความเสียหายต่ออาคาร<_>และการใช้ชีวิตของพี่น้องประชาชนในวงกว้าง<_>จึงได้ต่อสายตรงเพื่อสั่งการ<_>นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>ให้ติดตามสถานการณ์อย่างใกล้ชิด<_>และรายงานความคืบหน้าสถานการณ์อย่างต่อเนื่อง<_>โดยได้ให้เบอร์ติดต่อตรงเพื่อสื่อสารถึงในกรณีฉุกเฉินได้ตลอดเวลา<_>รวมไปถึงได้สั่งการให้เฝ้าระวังการเกิดอาฟเตอร์ช็อกที่อาจสร้างความเสียหายเพิ่มเติมด้วย"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>ควง<_>“อนุชา”<_>ลุยสุโขทัย<_>ติดตามโครงการเลี้ยงวัวนำร่อง<_>1<_>พันครอบครัว<_>ปลื้ม<_>โครงการสำเร็จ<_>ออกลูกแล้ว<_>93%<_>เดินหน้าโครงการเลี้ยงวัวพรีเมี่ยมต่อ<_>400<_>ครอบครัว", "content": ["“สมศักดิ์”<_>ควง<_>“อนุชา”<_>ลุยสุโขทัย<_>ติดตามโครงการเลี้ยงวัวนำร่อง<_>1<_>พันครอบครัว<_>ปลื้ม<_>โครงการสำเร็จ<_>ออกลูกแล้ว<_>93%<_>เดินหน้าโครงการเลี้ยงวัวพรีเมี่ยมต่อ<_>400<_>ครอบครัว", "“สมศักดิ์”<_>ควง<_>“อนุชา”<_>ลุยสุโขทัย<_>ติดตามโครงการเลี้ยงวัวนำร่อง<_>1<_>พันครอบครัว<_>ปลื้ม<_>โครงการสำเร็จ<_>ออกลูกแล้ว<_>93%<_>เดินหน้าโครงการเลี้ยงวัวพรีเมี่ยมต่อ<_>400<_>ครอบครัว<_>ดึงเอกชน<_>ทำเอ็มโอยูคอนแทรคฟาร์มมิ่ง<_>รับซื้อลูกวัวชน<_>ตัวละ<_>2<_>หมื่นบาท", "วันที่<_>17<_>พฤศจิกายน<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการมอบนโยบายให้แก่สมาชิกกองทุนหมู่บ้าน<_>พร้อมติดตามผลการดำเนินงานโครงการส่งเสริมอาชีพเลี้ยงโค<_>นำร่องจังหวัดสุโขทัย<_>โดยมี<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายสุชาติ<_>ทีคะสุข<_>ผู้ว่าราชการจังหวัดสุโขทัย<_>นายมนู<_>พุกประเสริฐ<_>นายก<_>อบจ.สุโขทัย<_>นางพรรณสิริ<_>กุลนาถศิริ<_>สส.สุโขทัย<_>พรรคเพื่อไทย<_>นายจักรวาล<_>ชัยวิรัตน์นุกูล<_>สส.สุโขทัย<_>พรรคเพื่อไทย<_>นายกฤษณ์พีรัช<_>คมสุรศิษฐ์<_>รองผู้อำนวยการสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>เข้าร่วม<_>ที่จังหวัดสุโขทัย", "โดยนายกฤษณ์พีรัช<_>กล่าวรายงานว่า<_>โครงการส่งเสริมอาชีพการเลี้ยงโคนำร่องในพื้นที่จังหวัดสุโขทัย<_>ได้มีกองทุนหมู่บ้าน<_>เข้าร่วมโครงการ<_>159<_>กองทุน<_>จำนวนสมาชิก<_>1,000<_>ครอบครัว<_>ให้กู้ยืมครอบครัวละ<_>5<_>หมื่นบาท<_>เพื่อซื้อวัวครอบครัวละ<_>2<_>ตัว<_>รวมเป็น<_>2,000<_>ตัว<_>ซึ่งผ่านมา<_>1<_>ปี<_>มีผลผลิตลูกโค<_>จำนวน<_>1,860<_>ตัว<_>คิดเป็น<_>93%<_>รวมถึงยังมีแม่พันธุ์โค<_>อีกจำนวนไม่น้อยกว่า<_>50<_>ตัว<_>กำลังตั้งท้องอีกด้วย<_>จึงนับว่า<_>เป็นโครงการที่ประสบความสำเร็จเป็นอย่างดี", "ขณะที่<_>นายสมศักดิ์<_>กล่าวว่า<_>จากการรับฟังรายงานผลการดำเนินงานของโครงการ<_>ถือว่า<_>กองทุนหมู่บ้านฯ<_>เริ่มประสบความสำเร็จ<_>โดยตนได้เริ่มนำร่องเลี้ยงโค<_>จำนวน<_>200<_>ครอบครัว<_>โดยหาทุนจากภาคเอกชน<_>มาให้ประชาชนเลี้ยง<_>ซึ่งผ่านมา<_>3<_>ปี<_>9<_>เดือน<_>จากเริ่มเลี้ยง<_>2<_>วัว<_>ปัจจุบันมีวัวถึง<_>9<_>ตัวแล้ว<_>โดยเมื่อเห็นผล<_>ตนจึงได้หารือกับนายอนุชา<_>ขณะกำกับดูแลกองทุนหมู่บ้าน<_>เพื่อช่วยกันทำโครงการนำร่อง<_>1,000<_>ครอบครัวขึ้น<_>ซึ่งเมื่อเห็นผลการดำเนินงาน<_>ก็มองว่า<_>ควรเดินหน้าส่งเสริมอาชีพต่อ<_>แต่จะไม่ให้เลี้ยงแบบธรรมดาเหมือนโครงการนำร่อง<_>เพราะตนจะส่งเสริมการเลี้ยงแบบพรีเมี่ยม<_>อย่าง<_>วัวโกเบ<_>ทาจิมะ<_>หรือ<_>วัวกีฬา<_>เพราะวัวชนมีราคาที่สูง<_>อย่าง<_>วัวชนสายพันธุ์ดี<_>อายุ<_>2<_>ขวบ<_>มีราคาถึง<_>5-7<_>หมื่นบาท", "“โครงการที่ผมจะผลักดันต่อคือ<_>เลี้ยงวัวพรีเมี่ยม<_>โดยเน้นการเลี้ยงวัวกีฬา<_>ซึ่งโครงการนำร่องนี้<_>ได้ผ่านคณะกรรมการกองทุนหมู่บ้านฯแล้ว<_>ให้กู้ยืม<_>50,000<_>บาท<_>จำนวน<_>400<_>ครอบครัว<_>โดยจะมีการทำคอนแทรคฟาร์มมิ่ง<_>ให้ภาคเอกชนรับซื้อลูกวัวชนตัวผู้<_>อายุ<_>1<_>ขวบ<_>-<_>1<_>ขวบครึ่ง<_>ในราคา<_>2<_>หมื่นบาท<_>ซึ่งกรมปศุสัตว์<_>จะช่วยคัดเลือกแม่พันธุ์ให้<_>โดยหากได้สายพันธุ์ที่ดี<_>ผมมั่นใจว่า<_>จะมีราคาสูงกว่า<_>2<_>หมื่นแน่นอน<_>ดังนั้น<_>โครงการนี้<_>คนเลี้ยง<_>จะมีผู้รับซื้ออย่างแน่นอน<_>และการันตีราคาไว้อย่างชัดเจน<_>จะทำให้สมาชิกกองทุน<_>มีเงินใช้หนี้<_>และดูแลครอบครัวได้”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>หลังผลักดันการเลี้ยงโคแล้ว<_>ตนก็จะส่งเสริมการเลี้ยงปูไข่<_>เพราะมองว่า<_>น่าส่งเสริม<_>เนื่องจากปูไข่<_>ใช้ระยะเวลาในการเลี้ยง<_>4<_>เดือน<_>จะโตเต็มที่<_>2<_>ตัวต่อกิโลกรัม<_>ซึ่งจะมีราคาถึงกิโลกรัมละ<_>600<_>บาท<_>จึงน่าส่งเสริมเป็นอีกอาชีพ<_>เพราะกองทุนหมู่บ้าน<_>ต้องช่วยส่งเสริมให้สมาชิกหลุดพ้นจากการเป็นหนี้<_>ด้วยโครงการที่เป็นประโยชน์<_>อย่างโครงการนำร่องเลี้ยงวัว<_>1,000<_>ครอบครัว<_>โดยต้องขอขอบคุณนายอนุชา<_>ที่กล้าหาญขับเคลื่อนจนสมาชิกได้ประโยชน์เป็นอย่างมาก", "ด้าน<_>นายอนุชา<_>กล่าวว่า<_>ตนได้มีโอกาสลงพื้นที่จังหวัดสุโขทัย<_>เพื่อตรวจเยี่ยมผู้เลี้ยงวัว<_>ซึ่งปัจจุบัน<_>มีวัวถึง<_>50<_>ตัว<_>หากคิดตัวละ<_>3<_>หมื่นบาท<_>จะมีมูลค่าสูงถึง<_>1.5<_>ล้านบาท<_>ทำให้ตนได้เห็นว่า<_>การเลี้ยงวัว<_>ไม่จำเป็นต้องเป็นลูกหลานคนรวย<_>แต่ก็สามารถมีเงินเลี้ยงชีพและใช้หนี้ได้<_>ทำให้ตนสนใจการเลี้ยงวัว<_>จึงได้ศึกษาโครงการเลี้ยงวัวนำร่องของนายสมศักดิ์<_>พบว่า<_>มีประโยชน์เป็นอย่างมาก<_>จึงนำมาสานต่อ<_>เพื่อให้สมาชิกกองทุนหมู่บ้านฯ<_>หลุดพ้นจากหนี้สินและความยากจน<_>ซึ่งโครงการที่ตนนำมาสานต่อ<_>จำนวน<_>1,000<_>ครอบครัว<_>ขณะนี้<_>วัวออกลูกเกือบครบทุกครอบครัวแล้ว<_>ทำให้แต่ละครอบครัวได้จับเงินแสนแล้ว", "นายสมบูรณ์<_>นิรุตติเมธี<_>หรือ<_>ทนายต๋อย<_>ผู้บริหารสนามกีฬาชนโคทุ่งทะเลหลวงสุโขทัย<_>กล่าวว่า<_>การทำคอนแทรคฟาร์มมิ่ง<_>ตนจะคัดวัวดีจากภาคใต้<_>เข้าโครงการนี้<_>400<_>ครอบครัว<_>จำนวน<_>800<_>ตัว<_>โดยจะการันตีว่า<_>แม่พันธุ์<_>จะผสมจนติดลูก<_>ซึ่งหากเป็นหมัน<_>สามารถเปลี่ยนได้ทันที<_>รวมถึงเมื่อลูกวัวชนตัวผู้<_>อายุ<_>1<_>ปี<_>จะรับซื้อในราคา<_>2<_>หมื่นบาท<_>ดังนั้น<_>สมาชิกที่เข้าร่วมโครงการ<_>จะไม่ทันได้เสียดอกเบี้ย<_>ก็สามารถใช้หนี้ได้หมดแล้ว", "ผู้สื่อข่าวรายงานว่า<_>ในช่วงท้ายการมอบนโยบาย<_>ได้มีการทำเอ็มโอยู<_>ระหว่างกองทุนหมู่บ้าน<_>กับนายสมบูรณ์<_>นิรุตติเมธี<_>หรือ<_>ทนายต๋อย<_>ผู้บริหารสนามกีฬาชนโคทุ่งทะเลหลวงสุโขทัย<_>เพื่อทำสัญญาการรับซื้อลูกวัวชน<_>จากผู้ที่เข้าร่วมโครงการ<_>ซึ่งถือว่า<_>เป็นการการันตีว่า<_>มีผู้รับซื้อลูกวัวชนอย่างแน่นอน", "จากนั้น<_>นายสมศักดิ<_>พร้อมคณะ<_>ได้ลงพื้นที่ต่ออีก<_>3<_>จุด<_>คือ<_>ที่วัดศรีคีรีสุวรรณาราม<_>ต.คีรีมาศ<_>อ.คีรีมาศ<_>ที่ทำการกองทุนหมู่บ้านคลองปลายนา<_>ต.บ้านสวน<_>อ.เมือง<_>และ<_>ที่ทำการกองทุนหมู่บ้านชุมแสง<_>ต.เกาะตาเลี้ยง<_>อ.ศรีสำโรง<_>จ.สุโขทัย<_>เพื่อรับฟังรายงานผลการดำเนินงานโครงการส่งเสริมอาชีพเลี้ยงโคฯ<_>ใน<_>จ.สุโขทัย<_>โดยมีประชาชนเข้าร่วมกว่า<_>1,000<_>คน"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศเข้าร่วมการประชุมระดับรัฐมนตรีกรอบความร่วมมือ<_>ทางเศรษฐกิจอินโด-แปซิฟิก<_>เสาความร่วมมือที่<_>2-4<_>ณ<_>นครซานฟรานซิสโก<_>สหรัฐอเมริกา", "content": ["รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศเข้าร่วมการประชุมระดับรัฐมนตรีกรอบความร่วมมือ<_>ทางเศรษฐกิจอินโด-แปซิฟิก<_>เสาความร่วมมือที่<_>2-4<_>ณ<_>นครซานฟรานซิสโก<_>สหรัฐอเมริกา", "เมื่อวันที่<_>14<_>พฤศจิกายน<_>2566<_>นายจักรพงษ์<_>แสงมณี<_>รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ<_>ในฐานะผู้แทนรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>ได้เข้าร่วมการประชุมระดับรัฐมนตรีกรอบความร่วมมือทางเศรษฐกิจอินโด-แปซิฟิก<_>(indo-pacific<_>economic<_>framework:<_>ipef)<_>เสาความร่วมมือที่<_>2-4<_>ณ<_>นครซานฟรานซิสโก<_>สหรัฐอเมริกา<_>โดยมีนาง<_>gina<_>raimondo<_>รัฐมนตรีว่าการกระทรวงพาณิชย์สหรัฐอเมริกาเป็นประธานการประชุม<_>และมีรัฐมนตรีจากประเทศหุ้นส่วน<_>ipef<_>เข้าร่วมการประชุมรวม<_>14<_>ประเทศ<_>ได้แก่<_>ออสเตรเลีย<_>บรูไน<_>ฟีจี<_>อินเดีย<_>อินโดนีเซีย<_>ญี่ปุ่น<_>สาธารณรัฐเกาหลี<_>มาเลเซีย<_>นิวซีแลนด์<_>ฟิลิปปินส์<_>สิงคโปร์<_>ไทย<_>สหรัฐฯ<_>และเวียดนาม", "ที่ประชุมได้รับทราบถึงพัฒนาการการเจรจาร่างความตกลงเสาความร่วมมือที่<_>3<_>ด้านเศรษฐกิจที่สะอาดและเป็นมิตรต่อสิ่งแวดล้อม<_>(clean<_>economy)<_>เสาความร่วมมือที่<_>4<_>ด้านเศรษฐกิจที่เป็นธรรม<_>(fair<_>economy)<_>ซึ่งมีความคืบหน้าอย่างมีนัยสำคัญ<_>พร้อมทั้งได้หารือถึงแผนการดำเนินความร่วมมือที่สำคัญในระยะต่อไป<_>โดยเฉพาะแผนการจัดการประชุม<_>ipef<_>clean<_>economy<_>investor<_>forum<_>และแนวคิดการจัดตั้งกองทุนเพื่อระดมทุนรองรับการพัฒนา<_>clean<_>economy<_>โดยความร่วมมือจากภาคเอกชน", "ในโอกาสนี้<_>รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศได้ร่วมลงนามความตกลงกรอบความร่วมมือทางเศรษฐกิจอินโด-แปซิฟิกเพื่อความเจริญรุ่งเรืองว่าด้วยความเข้มแข็งของห่วงโซ่อุปทาน<_>(indo-pacific<_>economic<_>framework<_>for<_>prosperity<_>agreement<_>relating<_>to<_>supply<_>chain<_>resilience)<_>ซึ่งจะเป็นความตกลงระดับภูมิภาคด้านห่วงโซ่อุปทานฉบับแรกของโลก<_>ที่จะช่วยส่งเสริมการลงทุน<_>อำนวยความสะดวกการเคลื่อนย้ายสินค้าดำเนินความร่วมมือเกี่ยวกับสาขาหลักและสินค้าสำคัญในระบบห่วงโซ่อุปทาน<_>และส่งเสริมการแลกเปลี่ยนข้อมูลระหว่างกันเพื่อเตรียมการรับมือกับปัญหาการหยุดชะงักของห่วงโซ่อุปทานที่อาจเกิดขึ้นในอนาคต", "รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศได้กล่าวย้ำความมุ่งมั่นของไทยที่จะทำงานร่วมกับประเทศหุ้นส่วน<_>ipef<_>ต่อไปอย่างใกล้ชิด<_>เพื่อเสริมสร้างความเชื่อมโยงด้านโครงสร้างพื้นฐานในภูมิภาคอย่างไร้รอยต่อ<_>กระตุ้นการลงทุนรองรับการเปลี่ยนผ่านสู่พลังงานสะอาดและการพัฒนาโครงสร้างพื้นฐานที่สนับสนุนการดำเนินการด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ส่งเสริมการวิจัยและพัฒนาเทคโนโลยี<_>ตลอดจนกระชับความร่วมมือด้านการต่อต้านการทุจริตและเพิ่มความโปร่งใสทางภาษี<_>อันจะเป็นประโยชน์ต่อการเสริมสร้างสภาพแวดล้อมที่เอื้อต่อการขยายการค้าและการลงทุนคุณภาพสูงต่อไป"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ตรวจเยี่ยมเรือนจำอำเภอแม่สะเรียง<_>จังหวัดแม่ฮ่องสอน", "content": ["​พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ตรวจเยี่ยมเรือนจำอำเภอแม่สะเรียง<_>จังหวัดแม่ฮ่องสอน", "ในวันที่<_>๑๖<_>พฤศจิกายน<_>๒๕๖๖<_>พลเอกไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>และคณะกรรมการมูลนิธิฯ<_>ประกอบด้วย<_>พลอากาศเอก<_>สมคิด<_>สุขบาง<_>กรมวังผู้ใหญ่ประจำพระองค์<_>๙๐๘<_>พลอากาศเอก<_>สุบิน<_>ชิวปรีชา<_>กรมวังผู้ใหญ่ในพระองค์<_>๙๐๔<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>รักษาราชการแทนอธิบดีกรมราชทัณฑ์<_>นายแพทย์สุรโชค<_>ต่างวิวัฒน์<_>รองปลัดกระทรวงสาธารณสุข<_>พร้อมด้วยคณะผู้บริหาร<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ลงพื้นที่ตรวจเยี่ยมเรือนจำอำเภอแม่สะเรียง<_>จังหวัดแม่ฮ่องสอน<_>ตามโครงการราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์", "โครงการราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ดำเนินงานภายใต้มูลนิธิราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ที่พระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ทรงมีพระเมตตาต่อผู้ต้องขังในเรือนจำ<_>โดยมีพระดำริว่า<_>แม้ว่าผู้ต้องขังจะเป็นผู้กระทำผิดตามกฎหมายบ้านเมืองและต้องมารับโทษในเรือนจำ<_>แต่บุคคลเหล่านี้ก็เป็นประชาชนคนไทยที่ควรได้รับสิทธิอย่างเท่าเทียมกัน<_>ในเรื่องการสาธารณสุขและการแพทย์<_>เทียบเท่าประชาชนทั่วไป", "พระบาทสมเด็จพระเจ้าอยู่หัวได้เสด็จเปิดโครงการฯ<_>ณ<_>ทัณฑสถานโรงพยาบาลราชทัณฑ์<_>เมื่อวันที่<_>๒๘<_>ธันวาคม<_>๒๕๖๒<_>และมีเป้าหมายระยะที่<_>๑<_>ในเรือนจำ<_>๒๕<_>แห่งและได้พระราชทานเครื่องมือแพทย์ด้วยพระราชทรัพย์ส่วนพระองค์จำนวน<_>๑๙๐,๐๗๒,๘๖๓<_>บาท<_>และส่งเสริมให้เกิดกิจกรรมต่าง<_>ๆ<_>และเมื่อวันที่<_>๒๘<_>เมษายน<_>๒๕๖๔<_>พระบาทสมเด็จพระเจ้าอยู่หัวเสด็จเปิดโครงการฯ<_>ระยะที่<_>๒<_>ณ<_>พระที่นั่งอัมพรสถาน<_>พระราชวังดุสิต<_>และพระราชทานเครื่องมือและครุภัณฑ์ทางการแพทย์ด้วยพระราชทรัพย์ส่วนพระองค์จำนวน<_>๑๑๘,๕๔๗,๒๐๐<_>บาท<_>โดยเป้าหมายระยะที่<_>๒<_>ได้ช่วยเหลือเรือนจำอำเภอซึ่งเป็นเรือนจำขนาดเล็ก<_>อยู่ห่างไกล<_>และติดชายแดน<_>จำนวน<_>๑๙<_>แห่ง<_>ซึ่งผลของการดำเนินงานตามแนวทางของโครงการราชทัณฑ์ปันสุขฯ<_>ทั้งในระยะที่<_>๑<_>และระยะที่<_>๒<_>ทำให้เกิดการเปลี่ยนแปลงที่ดีในด้านสุขภาพของผู้ต้องขังและทำให้เกิดการเปลี่ยนแปลงที่ดีขึ้นอย่างชัดเจนในเรือนจำทั่วประเทศ<_>๑๔๓<_>แห่งซึ่งนอกจากจะใช้ในการดูแลช่วยเหลือผู้ต้องขังแล้ว<_>ยังเป็นประโยชน์แก่ประชาชนที่อยู่ใกล้เคียงให้สามารถเข้าถึงบริการด้านสุขภาพได้มากขึ้นอีกด้วย", "และต่อมาเมื่อวันที่<_>๒๔<_>สิงหาคม<_>๒๕๖๔<_>พระบาทสมเด็จพระเจ้าอยู่หัวได้ทรงให้มีการจดทะเบียนมูลนิธิราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>เพื่อเป็นหน่วยงานกลางในการบูรณาการการทำงานเพื่อช่วยเหลือผู้ต้องขัง<_>ปัจจุบัน<_>การดำเนินงานตามโครงการราชทัณฑ์ปันสุขฯ<_>ได้ดำเนินการในเรื่องการพัฒนาศักยภาพของผู้ต้องขังเพื่อช่วยงานด้านสาธารณสุขในรูปแบบของอาสาสมัครสาธารณสุขเรือนจำ<_>(อสรจ)<_>ซึ่งปัจจุบันมี<_>อาสาสมัครสาธารณสุขเรือนจำที่กระจายในเรือนจำทั่วประเทศ<_>จำนวน<_>๑๗,๘๙๗<_>คน<_>การปรับสิทธิประโยชน์<_>เพื่อยกระดับมาตรฐานการดูแลสุขภาพผู้ต้องขัง<_>การยกระดับมาตรฐานด้านอนามัยสิ่งแวดล้อมและสุขาภิบาลอาหารและน้ำ<_>การบริหารจัดการค่าใช้จ่ายสำหรับผู้ต้องขังต่างด้าวหรือคนไทยไร้สิทธิ<_>รวมถึงการดูแลผู้ต้องขังพ้นโทษที่มีปัญหาสุขภาพจิต<_>การบำบัดฟื้นฟูผู้ติดยาเสพติดในเรือนจำ<_>การใช้และการบำรุงรักษาครุภัณฑ์พระราชทาน", "โดยในวันนี้<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>ในฐานะรองประธานคณะกรรมการมูลนิธิฯ<_>ได้ลงพื้นที่ตรวจเยี่ยมเรือนจำอำเภอแม่สะเรียง<_>จังหวัดแม่ฮ่องสอน<_>ซึ่งเป็น<_>๑<_>ใน<_>๑๙<_>แห่งเรือนจำเป้าหมายระยะที่<_>๒<_>ที่เป็นเรือนจำขนาดเล็ก<_>อยู่ติดชายแดน<_>และตรวจเยี่ยมทัณฑสถานหญิงเชียงใหม่<_>จังหวัดเชียงใหม่<_>ซึ่งเป็นเรือนจำเป้าหมายที่อยู่ในแผนการดำเนินงานระยะที่<_>๑", "เรือนจำอำเภอแม่สะเรียง<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ต้องขังทั้งสิ้น<_>๓๐๔<_>คน<_>แบ่งเป็น<_>ชาย<_>๒๗๙<_>คน<_>หญิง<_>๒๕<_>คน<_>และได้รับพระราชทานครุภัณฑ์ทางการแพทย์<_>๑๕<_>รายการ<_>จำนวน<_>๑๙<_>ชิ้น<_>โดยมีการใช้งานในการตรวจรักษาพยาบาล<_>อาทิเช่น<_>การใช้เครื่องมือและครุภัณฑ์ทางการแพทย์ด้านทันตกรรม<_>ในปีงบประมาณ<_>๒๕๖๖<_>มีการจัดบริการถอนฟัน<_>ขูดหินปูน<_>อุดฟัน<_>และตรวจช่องปากและฟันให้กับผู้ต้องขัง<_>จำนวน<_>๔๑๙<_>ราย<_>และการใช้หุ่นสาธิต<_>cpr<_>เพื่อใช้ในการฝึกช่วยฟื้นคืนชีพให้กับอาสาสมัครสาธารณสุขเรือนจำ<_>จำนวน<_>๓<_>รุ่น<_>มีผู้ต้องขังที่ได้รับการขึ้นทะเบียนสิทธิให้ตรงกับโรงพยาบาลแม่สะเรียง<_>ซึ่งเป็นโรงพยาบาลแม่ข่าย<_>ร้อยละ<_>๙๙.๒๙<_>มีบุคลากรทางการแพทย์จากโรงพยาบาลแม่ข่ายเข้าตรวจในเรือนจำ<_>ประกอบด้วย<_>แพทย์ตรวจโรคทั่วไปเข้าตรวจเดือนละ<_>1<_>ครั้ง<_>ทุกวันพุธ<_>สัปดาห์ที่<_>๔<_>ของเดือน<_>สามารถให้การรักษาและให้คำปรึกษาผ่าน<_>application<_>line<_>ได้ตลอด<_>๒๔<_>ชั่วโมง<_>และมีการตรวจรักษาผ่านระบบ<_>telemedicine<_>ร่วมด้วย<_>และผลจากการมีโครงการราชทัณฑ์ปันสุขฯ<_>ทำให้เรือนจำมีพยาบาลเรือนจำเพิ่มขึ้น<_>จำนวน<_>๑<_>คน<_>ปัจจุบันมีพยาบาลรวมทั้งสิ้นจำนวน<_>๒<_>คน<_>และมีอาสาสมัครสาธารณสุขเรือนจำ<_>จำนวน<_>๑๔<_>คน", "ในการนี้<_>ได้รับฟังรายงานการติดตามการดำเนินงานของโครงการราชทัณฑ์ปันสุขฯ<_>เข้าตรวจเยี่ยมสถานพยาบาลแดนชายของเรือนจำอำเภอแม่สะเรียง<_>พร้อมเยี่ยมชมมุมสุขภาพราชทัณฑ์ปันสุข<_>และมอบถุงของใช้ให้แก่ผู้ต้องขังชายสูงอายุและพิการ<_>จำนวน<_>๑๗<_>ราย<_>เยี่ยมชมการสาธิตตรวจปริมาณความเข้มข้นของเม็ดเลือดแดงโดยการเจาะปลายนิ้วของอาสาสมัครสาธารณสุขเรือนจำชาย<_>การให้บริการยูนิตทำฟัน<_>ซึ่งเป็นครุภัณฑ์พระราชทาน<_>และตรวจเยี่ยมโรงเลี้ยงและสูทกรรม<_>ตรวจเยี่ยมสถานพยาบาลในแดนหญิง<_>พร้อมเยี่ยมชมมุมสุขภาพราชทัณฑ์ปันสุข<_>และมอบถุงของใช้ให้แก่ผู้ต้องขังหญิงสูงอายุ<_>จำนวน<_>2<_>ราย<_>จากนั้นไปยังร้านอาหารสวัสดิการ<_>เพื่อรับฟังการบรรยายสรุปการจัดเมนูอาหารสุขภาพในร้านอาหารสวัสดิการ<_>และเยี่ยมชมห้องแม่และเด็ก"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ตรวจเยี่ยมทัณฑสถานหญิงเชียงใหม่<_>จังหวัดเชียงใหม่", "content": ["พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ตรวจเยี่ยมทัณฑสถานหญิงเชียงใหม่<_>จังหวัดเชียงใหม่", "ในวันที่<_>๑๖<_>พฤศจิกายน<_>๒๕๖๖<_>พลเอกไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>และคณะกรรมการมูลนิธิฯ<_>ประกอบด้วย<_>พลอากาศเอก<_>สมคิด<_>สุขบาง<_>กรมวังผู้ใหญ่ประจำพระองค์<_>๙๐๘<_>พลอากาศเอก<_>สุบิน<_>ชิวปรีชา<_>กรมวังผู้ใหญ่ในพระองค์<_>๙๐๔<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>รักษาราชการแทนอธิบดีกรมราชทัณฑ์<_>นายแพทย์สุรโชค<_>ต่างวิวัฒน์<_>รองปลัดกระทรวงสาธารณสุข<_>พร้อมด้วยคณะผู้บริหาร<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ลงพื้นที่ตรวจเยี่ยมทัณฑสถานหญิงเชียงใหม่<_>จังหวัดเชียงใหม่<_>ซึ่งเป็นเรือนจำเป้าหมายในระยะที่<_>๑", "ทัณฑสถานหญิงเชียงใหม่<_>มีผู้ต้องขังหญิงทั้งสิ้นจำนวน<_>๑,๕๙๕<_>คน<_>และได้รับพระราชทานครุภัณฑ์ทางการแพทย์<_>๑๘<_>รายการ<_>จำนวน<_>๒๒<_>ชิ้น<_>โดยใช้ในการตรวจรักษาพยาบาลในเรือนจำ<_>เพิ่มศักยภาพในการให้บริการเทียบเท่าโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>ดูแลสุขภาพด้านทันตกรรม<_>ถอนฟัน<_>ขูดหินปูน<_>อุดฟัน<_>ถอดอุปกรณ์จัดฟัน<_>และตรวจช่องปากและฟัน<_>ให้กับผู้ต้องขัง<_>และการใช้หุ่นสาธิต<_>cpr<_>เพื่อใช้ในการฝึกอบรมช่วยฟื้นคืนชีพให้กับอาสาสมัครสาธารณสุขเรือนจำ<_>จำนวน<_>๒<_>รุ่นต่อปี<_>ได้รับบริการจากรถเอกซเรย์<_>โดยพระราชทานจากโรงพยาบาลนครพิงค์เข้ามาให้บริการเอกซเรย์<_>เดือนละ<_>๑<_>ครั้ง<_>นอกจากนี้<_>มีการคัดกรองผู้ต้องขังแรกรับ<_>ได้แก่<_>การคัดกรอง<_>tb<_>p๑<_>การคัดกรองเอชไอวีด้วยชุดตรวจ<_>hiv<_>rapid<_>test<_>kit<_>การคัดกรองซิฟิลิสด้วยชุดตรวจ<_>rapid<_>test<_>kit<_>การคัดกรองไวรัสตับอักเสบซีด้วยชุดตรวจ<_>hcv<_>rapid<_>test<_>kit<_>โดยได้รับการสนับสนุนชุดตรวจจากกรมควบคุมโรค<_>กระทรวงสาธารณสุข<_>และได้รับความร่วมมือจากโรงพยาบาลนครพิงค์<_>ซึ่งเป็นโรงพยาบาลแม่ข่าย<_>สนับสนุนนักเทคนิคการแพทย์เข้ามาให้บริการตรวจคัดกรอง<_>สถานพยาบาลทัณฑสถานหญิงเชียงใหม่<_>มีการให้บริการตรวจรักษาตามแนวทางพัฒนาระบบบริการสาธารณสุขสำหรับผู้ต้องขังในเรือนจำ<_>โดยแพทย์จากโรงพยาบาลนครพิงค์<_>ให้บริการตรวจรักษาผู้ต้องขังป่วยในเรือนจำ<_>เฉลี่ย<_>๘<_>ชั่วโมง/สัปดาห์<_>และสามารถขอคำปรึกษาจากแพทย์<_>ผ่าน<_>application<_>line<_>ได้ตลอด<_>๒๔<_>ชั่วโมง<_>และผลจากการมีโครงการราชทัณฑ์ปันสุขฯ<_>ทำให้เรือนจำมีพยาบาลเรือนจำเพิ่มขึ้น<_>จำนวน<_>๒<_>คน<_>โดยปัจจุบันมีพยาบาลเรือนจำ<_>จำนวนทั้งสิ้น<_>๖<_>คน<_>และมีอาสาสมัครสาธารณสุขเรือนจำ<_>จำนวน<_>๑๗๙<_>คน", "ในการนี้ได้ร่วมตรวจเยี่ยมสถานพยาบาล<_>และรับฟังบรรยายสรุปการให้บริการของสถานพยาบาล<_>พร้อมเยี่ยมชมมุสุขภาพราชทัณฑ์ปันสุข<_>เยี่ยมชมการให้บริการยูนิตทำฟัน<_>ซึ่งเป็นครุภัณฑ์พระราชทาน<_>และมอบถุงของใช้ให้แก่ผู้ต้องขังหญิงสูงอายุและพิการ<_>จำนวน<_>๑๕<_>ราย<_>เยี่ยมชอมห้องแม่และเด็กรวมทั้งได้มอบถุงของใช้สำหรับผู้ต้องขังหญิงตั้งครรภ์/แม่มีบุตร<_>จำนวน<_>๕<_>คน<_>และจากนั้นตรวจเยี่ยมการดำเนินงานของฝ่ายสูทกรรม", "ทัณฑสถานหญิงเชียงใหม่<_>เป็นเรือนจำที่ดำเนินกิจกรรมในโครงการกำลังใจในพระดำริ<_>พระเจ้าหลานเธอ<_>พระองค์เจ้าพัชรกิติยาภา<_>ในเรื่องการพัฒนาคุณภาพชีวิตผู้ต้องขังหญิงตามข้อกำหนดกรุงเทพฯ<_>(bangkok<_>rules)<_>ในทุกมิติเพื่อเตรียมความพร้อมในการกลับคืนสู่สังคมอย่างมีคุณภาพ<_>ในการนี้<_>พลอากาศเอก<_>สมคิด<_>สุขบาง<_>กรมวังผู้ใหญ่ประจำพระองค์<_>๙๐๘<_>ในฐานะรองประธานคณะกรรมการกองทุนกำลังใจฯ<_>ซึ่งดูแลโครงการกำลังใจฯ<_>ได้พาคณะเยี่ยมชมการฝึกอาชีพด้านการทอผ้า<_>การฝีมือ<_>และงานปักต่าง<_>ๆ<_>ซึ่งผู้ต้องขังสามารถประดิษฐ์ชิ้นงานออกมามีความสวยงาม<_>และสามารถนำไปจำหน่ายเป็นสินค้าภายใต้แบรนด์<_>inspire<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภาฯ<_>ที่สามารถสร้างรายได้กลับคืนมาให้แก่เรือนจำและผู้ต้องขัง<_>โดยการดำเนินงานโครงการราชทัณฑ์ปันสุขฯ<_>ในกิจกรรมต่าง<_>ๆ<_>เป็นความร่วมมือระหว่างกระทรวงสาธารณสุขและกระทรวงยุติธรรม<_>ที่พยายามทำให้ผู้ต้องขังได้รับบริการทางการแพทย์และการสาธารณสุข<_>ให้เท่าเทียมกับประชาชนทั่วไปให้เป็นไปตามหลักมนุษยธรรม"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงติธรรม<_>ร่วมงานวันก่อตั้งสำนักงาน<_>ป.ป.ส.<_>ครบรอบ<_>๔๗<_>ปี", "content": ["รัฐมนตรีว่าการกระทรวงติธรรม<_>ร่วมงานวันก่อตั้งสำนักงาน<_>ป.ป.ส.<_>ครบรอบ<_>๔๗<_>ปี", "เมื่อวันพฤหัสบดีที่<_>๑๖<_>พฤศจิกายน<_>๒๕๖๖<_>เวลา<_>๑๑.๐๐<_>น.<_>พันตำรวจตรี<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมงานวันก่อตั้งสำนักงาน<_>ป.ป.ส.<_>ครบรอบ<_>๔๗<_>ปี<_>โดยมี<_>พลตำรวจโท<_>ภาณุรัตน์<_>หลักบุญ<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>รักษาราชการแทน<_>เลขาธิการ<_>ป.ป.ส.<_>พร้อมด้วยอดีตเลขาธิการ<_>และผู้บริหารสำนักงาน<_>ป.ป.ส.<_>หน่วยงานภาคีที่เกี่ยวข้อง<_>และหน่วยงานต่างประเทศ<_>และเจ้าหน้าที่<_>เข้าร่วมงาน<_>ณ<_>สำนักงาน<_>ป.ป.ส.", "โดยในช่วงเช้า<_>พลตำรวจโท<_>ภาณุรัตน์<_>หลักบุญ<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>รักษาราชการแทน<_>เลขาธิการ<_>ป.ป.ส.<_>พร้อมคณะผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่<_>ป.ป.ส.<_>ได้ร่วมพิธีทางศาสนา<_>ต่อจากนั้น<_>สำนักงาน<_>ป.ป.ส.ได้ร่วมกันจัดกิจกรรมเดินขบวนรณรงค์สร้างการรับรู้แก่ประชาชนในการป้องกันและแก้ไขปัญหายาเสพติดในชุมชน<_>ภายใต้แนวคิด<_>“ยาเสพติดกลัวอะไร<_>?<_>ครอบครัวที่อบอุ่น<_>ชุมชนที่เข้มแข็ง”<_>ผ่านสื่อสนับสนุนผ้ากันเปื้อนแจ้งเบาะแสยาเสพติด<_>สายด่วน<_>ป.ป.ส.<_>โทร.๑๓๘๖<_>เพื่อรณรงค์ให้กลุ่มพ่อค้าแม่ค้าที่จำหน่ายอาหาร/เครื่องดื่ม<_>ให้เข้ามามีส่วนร่วมในการป้องกัน<_>เฝ้าระวัง<_>และแจ้งเบาะแสยาเสพติดมากขึ้น<_>จำนวนกว่า<_>๒๐๐<_>ร้าน<_>ณ<_>ชุมชนตลาดศรีวนิช<_>ดินแดง", "นอกจากนี้<_>พลตำรวจโท<_>ภาณุรัตน์ฯ<_>ได้เป็นประธานในพิธีมอบโล่ประกาศเกียรติคุณข้าราชการพลเรือนดีเด่นและพนักงานราชการดีเด่น<_>ประจำปี<_>๒๕๖๕<_>จำนวน<_>๔๖<_>ราย<_>และพิธีมอบเครื่องหมายความสามารถหลักสูตรอินทรีย์<_>๑๙<_>สำหรับเชิดชูเกียรติผู้ทรงคุณวุฒิที่ได้ประกอบคุณงามความดี<_>เสียสละ<_>อุทิศตนให้กับสำนักงานฯ<_>จำนวน<_>๑๕<_>ราย"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ตรวจเยี่ยมเรือนจำกลางเชียงใหม่<_>และโรงพยาบาลแม่แตง<_>จังหวัดเชียงใหม่", "content": ["พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ตรวจเยี่ยมเรือนจำกลางเชียงใหม่<_>และโรงพยาบาลแม่แตง<_>จังหวัดเชียงใหม่", "พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ตรวจเยี่ยมเรือนจำกลางเชียงใหม่<_>และโรงพยาบาลแม่แตง<_>อำเภอแม่แตง<_>จังหวัดเชียงใหม่", "ในวันศุกร์ที่<_>๑๗<_>พฤศจิกายน<_>๒๕๖๖<_>เวลา<_>๑๐.๐๐<_>น.<_>พลเอกไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>รองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>และคณะกรรมการมูลนิธิฯ<_>ประกอบด้วย<_>พลอากาศเอก<_>สมคิด<_>สุขบาง<_>กรมวังผู้ใหญ่ประจำพระองค์<_>๙๐๘<_>พลอากาศเอก<_>สุบิน<_>ชิวปรีชา<_>กรมวังผู้ใหญ่ในพระองค์<_>๙๐๔<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายแพทย์สุรโชค<_>ต่างวิวัฒน์<_>รองปลัดกระทรวงสาธารณสุข<_>พร้อมด้วยคณะผู้บริหาร<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ลงพื้นที่ตรวจเยี่ยมเรือนจำกลางเชียงใหม่<_>และโรงพยาบาลแม่แตง<_>อำเภอแม่แตง<_>จังหวัดเชียงใหม่<_>ตามโครงการราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์", "โครงการราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ดำเนินงานภายใต้มูลนิธิราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>ที่พระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ทรงมีพระเมตตาต่อผู้ต้องขังในเรือนจำ<_>โดยมีพระดำริว่า<_>แม้ว่าผู้ต้องขังจะเป็นผู้กระทำผิดตามกฎหมายบ้านเมืองและต้องมารับโทษในเรือนจำ<_>แต่บุคคลเหล่านี้ก็เป็นประชาชนคนไทยที่ควรได้รับสิทธิอย่างเท่าเทียมกัน<_>ในเรื่องการสาธารณสุขและการแพทย์เทียบเท่าประชาชนทั่วไป", "พระบาทสมเด็จพระเจ้าอยู่หัวฯ<_>ได้เสด็จเปิดโครงการฯ<_>ณ<_>ทัณฑสถานโรงพยาบาลราชทัณฑ์<_>เมื่อวันที่<_>๒๘<_>ธันวาคม<_>๒๕๖๒<_>และมีเป้าหมายระยะที่<_>๑<_>ในเรือนจำ<_>๒๕<_>แห่ง<_>และได้พระราชทานเครื่องมือแพทย์ด้วยพระราชทรัพย์ส่วนพระองค์จำนวน<_>๑๙๐,๐๗๒,๘๖๓<_>บาท<_>และส่งเสริมให้เกิดกิจกรรมต่าง<_>ๆ<_>และเมื่อวันที่<_>๒๘<_>เมษายน<_>๒๕๖๔<_>พระบาทสมเด็จพระเจ้าอยู่หัวเสด็จเปิดโครงการฯ<_>ระยะที่<_>๒<_>ณ<_>พระที่นั่งอัมพรสถาน<_>พระราชวังดุสิต<_>และพระราชทานเครื่องมือและครุภัณฑ์ทางการแพทย์ด้วยพระราชทรัพย์ส่วนพระองค์จำนวน<_>๑๑๘,๕๔๗,๒๐๐<_>บาท<_>โดยเป้าหมายระยะที่<_>๒<_>ได้ช่วยเหลือเรือนจำอำเภอซึ่งเป็นเรือนจำขนาดเล็ก<_>อยู่ห่างไกล<_>และติดชายแดน<_>จำนวน<_>๑๙<_>แห่ง<_>ซึ่งผลของการดำเนินงานตามแนวทางของโครงการราชทัณฑ์ปันสุขฯ<_>ทั้งในระยะที่<_>๑<_>และระยะที่<_>๒<_>ทำให้เกิดการเปลี่ยนแปลงที่ดีในด้านสุขภาพของผู้ต้องขังเป็นอย่างมาก<_>ซึ่งนอกจากจะใช้ในการดูแลช่วยเหลือผู้ต้องขังแล้ว<_>ยังเป็นประโยชน์แก่ประชาชนที่อยู่ใกล้เคียงให้สามารถเข้าถึงบริการด้านสุขภาพได้มากขึ้นอีกด้วย<_>และต่อมาเมื่อวันที่<_>๒๔<_>สิงหาคม<_>๒๕๖๔<_>พระบาทสมเด็จพระเจ้าอยู่หัวฯ<_>ได้ทรงให้มีการจดทะเบียนมูลนิธิราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>เพื่อเป็นหน่วยงานกลางในการบูรณาการการทำงานเพื่อช่วยเหลือผู้ต้องขัง", "ปัจจุบัน<_>การดำเนินงานตามโครงการราชทัณฑ์ปันสุขฯ<_>ได้ดำเนินการในเรื่องการปรับสิทธิประโยชน์<_>เพื่อยกระดับมาตรฐานการดูแลสุขภาพผู้ต้องขัง<_>การยกระดับมาตรฐานด้านอนามัยสิ่งแวดล้อมและสุขาภิบาลอาหารและน้ำ<_>การบริหารจัดการค่าใช้จ่ายสำหรับผู้ต้องขังต่างด้าวหรือคนไทยไร้สิทธิ<_>การดำเนินการอบรมหลักสูตรการจัดการการดูแลผู้สูงอายุ<_>(care<_>manager)<_>และหลักสูตรการดูแลผู้สูงอายุ<_>(care<_>giver)<_>รวมถึงการดูแลผู้ต้องขังพ้นโทษที่มีปัญหาสุขภาพจิต<_>การบำบัดฟื้นฟูผู้ติดยาเสพติดในเรือนจำ<_>การใช้และการบำรุงรักษาครุภัณฑ์พระราชทาน", "ในการนี้<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>ในฐานะรองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>และคณะผู้บริหาร<_>ได้ลงพื้นที่ตรวจเยี่ยมเรือนจำกลางเชียงใหม่<_>โดยเรือนจำกลางเชียงใหม่<_>เป็นเรือนจำที่มีแต่ผู้ต้องขังชาย<_>ซึ่งปัจจุบันมีผู้ต้องขัง<_>๕,๒๔๔<_>ราย<_>เป็นผู้ต้องขังสูงอายุ<_>๒๓๙<_>คน<_>ผู้ต้องขังป่วยโรคมะเร็ง<_>๑๒<_>คน<_>ผู้ต้องขังทุพพลภาพ<_>๑๐๙<_>คน<_>และมีผู้ต้องขังต่างด้าว<_>๕๓๘<_>คน<_>โดยเรือนจำมีบุคลากรทั้งหมด<_>๒๑๑<_>คน<_>มีพยาบาลวิชาชีพ<_>๖<_>คน<_>นักจิตวิทยา<_>๒<_>คน<_>เรือนจำกลางเชียงใหม่มีอาคารสถานพยาบาล<_>ซึ่งภายในมีห้อง<_>opd<_>ห้อง<_>telemedicine<_>ห้องตรวจโรค<_>ห้องหัตถการ<_>ห้องสังเกตอาการ<_>ห้องคลังยา<_>และอาคารทันตกรรม", "เรือนจำกลางเชียงใหม่<_>ได้รับพระราชทานครุภัณฑ์ทางการแพทย์<_>๒๒<_>รายการ<_>โดยมีการใช้งานในการตรวจรักษาพยาบาลในเรือนจำ<_>เครื่องมือแพทย์ด้านทันตกรรมในปีงบประมาณ<_>๒๕๖๖<_>จัดบริการ<_>ถอนฟัน<_>ขูดหินปูน<_>อุดฟัน<_>และตรวจช่องปากและฟัน<_>ให้กับผู้ต้องขังจำนวน<_>๑,๙๕๐<_>คน<_>และการใช้หุ่นสาธิต<_>cpr<_>เพื่อใช้ในการฝึกช่วยฟื้นคืนชีพ<_>ให้กับ<_>อสรจ.<_>จำนวน<_>๓<_>รุ่น<_>มีห้องกักโรค<_>ใช้พื้นที่อาคารแดน<_>๔<_>จำนวน<_>๒๓<_>ห้อง<_>มีการเอกซเรย์ผู้ต้องขังและคัดกรองวัณโรคปอดโดยใช้แบบสอบถาม<_>tb-p1<_>ผู้ต้องขังเข้าใหม่<_>๕,๓๒๓<_>คนโดยใช้เครื่อง<_>x-ray<_>portable<_>พระราชทาน<_>โดยได้ขึ้นทะเบียนสิทธิหลักประกันสุขภาพแห่งชาติ<_>มีผู้ต้องขังที่ได้รับการขึ้นทะเบียนสิทธิ<_>ให้ตรงกับโรงพยาบาลแม่ข่าย<_>ร้อยละ<_>๑๐๐<_>สำหรับการเข้าตรวจของแพทย์โรงพยาบาลแม่ข่าย<_>มีบุคลากรทางการแพทย์เข้าตรวจในเรือนจำ<_>ประกอบด้วย<_>แพทย์โรงพยาบาลแม่ข่ายตรวจโรคทั่วไป<_>telemedicine<_>ทุกวันพฤหัสบดีของสัปดาห์ที่<_>๑<_>และ<_>๓<_>ของเดือน<_>และให้คำปรึกษา<_>ผ่าน<_>application<_>line<_>ได้ตลอด<_>๒๔<_>ชม.<_>ด้านทันตกรรม<_>ได้เข้าตรวจและถอนฟันสัปดาห์ละ<_>๑<_>ครั้ง<_>ทุกวันพฤหัสบดี", "สำหรับผลการดำเนินงานตามโครงการราชทัณฑ์ปันสุข<_>ทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ของเรือนจำกลางเชียงใหม่<_>ได้ดำเนินงานตามเกณฑ์ครบถ้วนทั้ง<_>๗<_>ด้าน<_>คือ<_>ด้านที่<_>๑<_>การป้องกันและควบคุมโรคที่สำคัญ<_>ด้านที่<_>๒<_>อนามัยสิ่งแวดล้อมและสุขภาพ<_>ด้านที่<_>๓<_>การพัฒนาระบบบริการสุขภาพผู้ต้องขัง<_>ด้านที่<_>๔<_>การพัฒนาศักยภาพบุคลากร<_>ด้านที่<_>๕<_>มุมสุขภาพราชทัณฑ์ปันสุข<_>ด้านที่<_>๖<_>การจัดบริการสุขภาพจิตและจิตเวชในผู้ต้องขัง<_>ด้านที่<_>๗<_>นวัตกรรมราชทัณฑ์ปันสุข<_>มีนวัตกรรมเครื่องกรองน้ำ<_>(จิ๋วกรองแจ๋ว)<_>โดยในการประกวดเรือนจำดีเด่นตามโครงการราชทัณฑ์ปันสุขเมื่อปลายปี<_>พ.ศ.<_>๒๕๖๕<_>เรือนจำกลางเชียงใหม่<_>มีผลคะแนนประเมิน<_>๒๑๘<_>คะแนน<_>(คะแนนเต็ม<_>๒๕๖)<_>คิดเป็นร้อยละ<_>๘๕.๑๕", "พร้อมกันนี้<_>ได้ร่วมตรวจเยี่ยมสถานพยาบาล<_>เยี่ยมชมมุมสุขภาพราชทัณฑ์ปันสุข<_>การสาธิตของอาสาสมัครสาธารณสุขเรือนจำ<_>(อสรจ)<_>เยี่ยมชมการให้บริการยูนิตทำฟัน<_>(ครุภัณฑ์พระราชทาน)<_>และได้นำถุงพระราชทานที่ได้รับพระมหากรุณาธิคุณจากพระบาทสมเด็จพระเจ้าอยู่หัวฯ<_>ในการพระราชทานของใช้ที่จำเป็นสำหรับผู้ต้องขังป่วย<_>ได้แก่<_>ซัพพอร์ทเตอร์<_>(กางเกงในป้องกันไส้เลื่อน)<_>มอบให้ผู้ต้องขังป่วยที่รอการผ่าตัด<_>จำนวน<_>๒๐<_>ชุด<_>และมอบให้กับผู้ต้องขังชายสูงอายุและพิการ<_>อีกทั้งได้ร่วมเยี่ยมชมการดำเนินงานสูทกรรม", "จากนั้น<_>คณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>ได้เดินทางไปยังโรงพยาบาลแม่แตง<_>ซึ่งเป็นโรงพยาบาลแม่ข่ายของเรือนจำกลางเชียงใหม่<_>โดยมีผู้อำนวยการโรงพยาบาลแม่แตง<_>และคณะเจ้าหน้าที่ให้การต้อนรับ<_>ในการนี้ได้ร่วมตรวจเยี่ยมการดำเนินงานของโรงพยาบาลแม่แตงในส่วนให้บริการผู้ต้องขังป่วย<_>ได้แก่<_>จุดรับผู้ป่วยจากเรือนจำ<_>ผู้ป่วยนอก<_>ห้องฉุกเฉิน<_>และหอผู้ป่วยใน<_>อีกทั้งได้มอบเจลพระราชทาน<_>และมอบถุงของใช้สำหรับผู้ต้องขังป่วย<_>เพื่อยกระดับมาตรฐานการดูแลสุขภาพผู้ต้องขัง<_>ให้ได้มาตรฐานด้านอนามัยสิ่งแวดล้อมและสุขาภิบาลต่อไป"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุม<_>รมว.กห.อาเซียน<_>ครั้งที่<_>๑๗<_>(17th<_>asean<_>defence<_>ministers’<_>meeting:<_>17th<_>admm)<_>และการประชุม<_>รมว.กห.อาเซียน<_>กับ<_>รมว.กห.ประเทศคู่เจรจา<_>ครั้งที่<_>๑๐<_>(10th<_>asean<_>defence<_>minist", "content": ["การประชุม<_>รมว.กห.อาเซียน<_>ครั้งที่<_>๑๗<_>(17th<_>asean<_>defence<_>ministers’<_>meeting:<_>17th<_>admm)<_>และการประชุม<_>รมว.กห.อาเซียน<_>กับ<_>รมว.กห.ประเทศคู่เจรจา<_>ครั้งที่<_>๑๐<_>(10th<_>asean<_>defence<_>minist", "​ระหว่างวันที่<_>๑๕<_>ถึงวันที่<_>๑๖<_>พฤศจิกายน<_>๒๕๖๖<_>นายสุทิน<_>คลังแสง<_>ในฐานะรัฐมนตรีว่าการกระทรวงกลาโหม<_>พร้อมคณะ<_>ได้เดินทางเข้าร่วมการประชุม<_>รมว.กห.อาเซียน<_>หรือ<_>admm<_>ครั้งที่<_>๑๗", "และการประชุม<_>รมว.กห.อาเซียน<_>กับ<_>รมว.กห.ประเทศคู่เจรจา<_>หรือ<_>admm-plus<_>ครั้งที่<_>๑๐<_>รวมทั้งการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ณ<_>กรุงจาการ์ตา<_>สาธารณรัฐอินโดนีเซีย", "​ในที่ประชุม<_>admm<_>ครั้งที่<_>๑๗<_>รัฐมนตรีกลาโหมประเทศสมาชิกอาเซียน<_>จะมีการพิจารณาร่างเอกสารความร่วมมือริเริ่มใหม่<_>ร่างปฏิญญาร่วมของการประชุม<_>17th<_>admm<_>และร่างแถลงการณ์ร่วม", "ของการประชุม<_>10th<_>admm-plus<_>จำนวนทั้งสิ้น<_>๘<_>ฉบับ<_>เพื่อเป็นผลลัพธ์สำหรับการประชุมฯ<_>ซึ่งในปีนี้<_>กระทรวงกลาโหม<_>ร่วมกับกระทรวงกลาโหมสาธารณรัฐฟิลิปปินส์<_>เสนอร่างเอกสารแนวความคิดว่าด้วยการเสริมสร้างความประสานสอดคล้องของกิจกรรมความร่วมมือภายใต้กรอบ<_>admm<_>และ<_>admm-plus<_>เพื่อบริหารจัดการกิจกรรมความร่วมมือที่มีอยู่เป็นจำนวนมาก<_>ให้เกิดการจัดสรรทรัพยากรทางทหารในการดำเนินกิจกรรมเป็นไปอย่างคุ้มค่าและมีประสิทธิภาพสูงสุด<_>ต่อมาได้เข้าร่วมการประชุมรัฐมนตรีกลาโหมอาเซียน<_>+๑<_>อย่างไม่เป็นทางการกับประเทศคู่เจรจา<_>๒<_>ประเทศ<_>คือ<_>สหรัฐอเมริกา<_>และญี่ปุ่น", "​สำหรับการประชุม<_>admm-plus<_>ครั้งที่<_>๑๐<_>ได้มีการแลกเปลี่ยนมุมมองด้านความมั่นคงของภูมิภาค<_>โดยเน้นย้ำความสำคัญของกลไกความร่วมมือด้านความมั่นคงในการรับมือกับความรุนแรง<_>ภัยคุกคามที่มีแนวโน้ม<_>เพิ่มสูงขึ้น<_>โดยเฉพาะภัยพิบัติทางธรรมชาติ<_>ความมั่นคงทางทะเล<_>และความมั่นคงไซเบอร์<_>ประเด็นความท้าทายสำคัญ<_>รวมทั้งสนับสนุนแนวทางการมีปฏิสัมพันธ์กับประเทศมหาอำนาจและภาคีนอกภูมิภาคอย่างครอบคลุมและสมดุล<_>บนพื้นฐานความเป็นแกนกลางของอาเซียน<_>และขับเคลื่อนความร่วมมือให้เกิดเป็นรูปธรรม", "​นอกจากนี้<_>ได้เข้าพบหารือทวิภาคีรัฐมนตรีว่าการกระทรวงกลาโหมอาเซียนและประเทศคู่เจรจา<_>โดยยืนยันความมุ่งมั่นในการเสริมสร้างความร่วมมือให้มีความเข้มแข็งมากยิ่งขึ้น<_>ซึ่งภายหลังการประชุมฯ<_>สาธารณรัฐอินโดนีเซีย<_>ได้ส่งมอบการเป็นประธาน<_>admm<_>ในปี<_>๒๕๖๗<_>ให้กับสาธารณรัฐประชาธิปไตยประชาชนลาว​การเดินทางเข้าร่วมการประชุมฯ<_>นับว่าสำเร็จตามวัตถุประสงค์เป็นอย่างดี<_>สะท้อนบทบาทด้านความมั่นคงของไทยในภูมิภาคอาเซียน<_>ต่อประเด็นที่เป็นวาระสำคัญของภูมิภาค<_>เพื่อเสริมสร้างเสถียรภาพ<_>ความมั่นคง<_>ตลอดจนความเจริญรุ่งเรืองของประเทศไทย<_>และภูมิภาคให้มีความยั่งยืนต่อไป", "​ที่มา<_>:<_>สนง.โฆษกกระทรวงกลาโหม"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กกล.ผาเมือง<_>ปะทะกลุ่มขบวนการลำเลียงยาเสพติด<_>เสียชีวิต<_>2<_>ศพ<_>ยึดยาบ้า<_>500,000<_>เม็ด<_>ในพื้นที่<_>อ.ฝาง<_>จ.เชียงใหม่", "content": ["กกล.ผาเมือง<_>ปะทะกลุ่มขบวนการลำเลียงยาเสพติด<_>เสียชีวิต<_>2<_>ศพ<_>ยึดยาบ้า<_>500,000<_>เม็ด<_>ในพื้นที่<_>อ.ฝาง<_>จ.เชียงใหม่", "รองผู้บัญชาการกองกำลังผาเมือง<_>พร้อมด้วย<_>ส่วนราชการที่เกี่ยวข้อง<_>เข้าตรวจสอบพื้นที่เกิดเหตุ<_>กองร้อยทหารม้าที่<_>4<_>หน่วยเฉพาะกิจไชยานุภาพ<_>กองกำลังผาเมือง<_>ปะทะกับกลุ่มขบวนการลำเลียงยาเสพติด<_>บริเวณ<_>เส้นทาง<_>บ้านป่ากล้วย<_>ต.ม่อนปิ่น<_>อ.ฝาง<_>จ.เชียงใหม่", "ผลการตรวจสอบพบกลุ่มขบวนการลักลอบลำเลียงยาเสพติดเสียชีวิต<_>จำนวน<_>2<_>ศพ<_>ไม่ทราบสัญชาติ<_>พบถุงผ้าดัดแปลงเป็นเป้สะพายหลัง<_>จำนวน<_>5<_>เป้<_>ภายในบรรจุยาเสพติดให้โทษประเภท<_>1<_>(ยาบ้า)<_>รวมจำนวน<_>500,000<_>เม็ด,<_>ฝิ่นดิบ<_>จำนวน<_>6.4<_>กิโลกรัม,<_>อาวุธปืนลูกซองยาว<_>จำนวน<_>1<_>กระบอก<_>และลูกระเบิดขว้าง<_>จำนวน<_>1<_>ลูก<_>ตกอยู่ข้างศพผู้เสียเสียชีวิต<_>หน่วยจึงได้นำของกลางส่งให้กับเจ้าหน้าที่ตำรวจสถานีตำรวจภูธรฝาง<_>เพื่อดำเนินการตามกฎหมายต่อไป"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>เป็นประธานเปิดโรงไฟฟ้าสยามพาวเวอร์<_>และเปิดศูนย์การเรียนรู้การผลิตกระแสไฟฟ้าจากขยะมูลฝอย<_>อำเภอไทรน้อย<_>จังหวัดนนทบุรีมุ่งมั่นส่งเสริมการบริหารจัดการขยะ<_>ผลักดันพลังงานสะอาด", "content": ["มท.1<_>เป็นประธานเปิดโรงไฟฟ้าสยามพาวเวอร์<_>และเปิดศูนย์การเรียนรู้การผลิตกระแสไฟฟ้าจากขยะมูลฝอย<_>อำเภอไทรน้อย<_>จังหวัดนนทบุรีมุ่งมั่นส่งเสริมการบริหารจัดการขยะ<_>ผลักดันพลังงานสะอาด", "มท.1<_>เป็นประธานเปิดโรงไฟฟ้าสยามพาวเวอร์<_>และเปิดศูนย์การเรียนรู้การผลิตกระแสไฟฟ้าจากขยะมูลฝอย<_>อำเภอไทรน้อย<_>จังหวัดนนทบุรีมุ่งมั่นส่งเสริมการบริหารจัดการขยะ<_>ผลักดันพลังงานสะอาดและพลังงานทางเลือก<_>สร้างความเชื่อมั่นให้กับนักลงทุนและชาวต่างชาติ", "มท.1<_>เป็นประธานเปิดโรงไฟฟ้าสยามพาวเวอร์<_>และเปิดศูนย์การเรียนรู้การผลิตกระแสไฟฟ้าจากขยะมูลฝอย<_>อำเภอไทรน้อย<_>จังหวัดนนทบุรีมุ่งมั่นส่งเสริมการบริหารจัดการขยะ<_>ผลักดันพลังงานสะอาดและพลังงานทางเลือก<_>สร้างความเชื่อมั่นให้กับนักลงทุนและชาวต่างชาติ<_>เพื่อขับเคลื่อนเศรษฐกิจของประเทศไทย", "เมื่อวันที่<_>16<_>พ.ย.<_>66<_>เวลา<_>15.00<_>น.<_>ที่โรงไฟฟ้าสยามทาวเวอร์<_>ตำบลบางขวาง<_>อำเภอไทรน้อย<_>จังหวัดนนทบุรี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีเปิดโรงไฟฟ้าสยามพาวเวอร์<_>และศูนย์การเรียนรู้ผลิตกระแสไฟฟ้าจากขยะมูลฝอย<_>โดย<_>ดร.ธนู<_>กุลชล<_>ประธานกรรมการบริษัท<_>สยามพาวเวอร์<_>จำกัด<_>นางกนกทิพย์<_>จันทรังสี<_>นายทวี<_>จงควินิต<_>กรรมการและประธานเจ้าหน้าที่บริหาร<_>และคณะผู้บริหารบริษัท<_>สยามพาวเวอร์<_>จำกัด<_>ร่วมให้การต้อนรับ<_>โดยมีนายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายสุธี<_>ทองแย้ม<_>ผู้ว่าราชการจังหวัดนนทบุรี<_>พ.ต.อ.ธงชัย<_>เย็นประเสริฐ<_>นายกองค์การบริหารส่วนจังหวัดนนทบุรี<_>อากาศเอก<_>มนัท<_>ชวนะประยูร<_>ประธานคณะกรรมการอำนวยการขับเคลื่อนกองทัพอากาศ<_>นางสาววรรณี<_>วุฒิฤทธากุล<_>นายอำเภอไทรน้อย<_>หัวหน้าส่วนราชการประจำจังหวัดนนทบุรี<_>แขกผู้มีเกียรติ<_>สื่อมวลชน<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมในงาน", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>รู้สึกยินดีและเป็นเกียรติอย่างยิ่งที่ได้รับเชิญจากคณะกรรมการ<_>บริษัท<_>สยาม<_>พาวเวอร์<_>จำกัด<_>มาร่วมเปิดโรงไฟฟ้าสยาม<_>พาวเวอร์<_>และ<_>ศูนย์การเรียนรู้การผลิตกระแสไฟฟ้าจากขยะมูลฝอย<_>ในวันนี้<_>สิ่งที่ท่านได้สร้างขึ้น<_>ถือว่าเป็นความมานะพยายามและเอาใจใส่<_>สอดคล้องทั้งกับความต้องการของประเทศและของโลก<_>ไม่ว่าจะเป็นเรื่องของพลังงานหรือการจัดการขยะ<_>ล้วนเป็นปัญหาที่เป็นสากลที่รัฐบาลไทยให้ความสำคัญ<_>โดยในส่วนของกระทรวงมหาดไทยมีนโยบายในการสนับสนุนการประหยัดพลังงาน<_>การใช้พลังงานสะอาด<_>และสนับสนุนพลังงานทางเลือก<_>ตอบสนองความต้องการสากล<_>\"new<_>world<_>order\"<_>เพื่อแสดงถึงความพร้อมของประเทศไทย<_>สร้างความเชื่อมั่นให้กับนักลงทุน<_>ช่วยขับเคลื่อนเศรษฐกิจของประเทศ<_>ประกอบกับที่รัฐบาลไทยได้ประกาศปัญหาขยะ<_>\"ปัญหาวิกฤตขยะล้นเมือง\"<_>เป็นวาระแห่งชาติ<_>ที่ต้องดำเนินการอย่างเร่งด่วน<_>โดยกำหนดให้ทุกภาคส่วนให้ความสำคัญ<_>และร่วมมือกันแก้ไขปัญหา<_>โดยส่งเสริมให้มีระบบการกำจัดขยะมูลฝอยชุมชนในรูปแบบใหม่<_>คือ<_>\"การกำจัดแบบรวมศูนย์และแปรรูปเป็นพลังงาน\"", "\"โรงไฟฟ้าสยามพาวเวอร์<_>เป็น<_>1<_>ในจำนวน<_>12<_>โครงการกำจัดขยะชุมชนเพื่อผลิตกระแสไฟฟ้า<_>ซึ่งตั้งอยู่ในพื้นที่ที่มีศักยภาพ<_>ตามบัญชีโครงการกำจัดขยะชุมชนเพื่อผลิตกระแสไฟฟ้า<_>เป็นโครงการที่มีขนาดกำลังการผลิตติดตั้ง<_>9.5<_>เมกะวัตต์<_>ดำเนินการภายใต้<_>\"สัญญาก่อสร้างและบริหารจัดการโครงการ<_>การนำขยะมูลฝอยจากหลุมฝังกลบขยะมูลฝอยเดิมขององค์การบริหารส่วนจังหวัดนนทบุรี<_>มาใช้ประโยชน์เป็นเชื้อเพลิงสำหรับใช้ในการผลิตพลังงานไฟฟ้า\"<_>นอกจากนี้ยังจัดสร้างเป็นศูนย์การเรียนรู้<_>เพื่อเสริมสร้างความรู้ความเข้าใจให้กับชุมชน<_>ที่อยู่โดยรอบพื้นที่ตั้งโรงงาน<_>เป็นสถานที่สำหรับศึกษาดูงานให้กับหน่วยงานราชการ<_>องค์กรปกครองส่วนท้องถิ่น<_>อันเป็นการส่งเสริมนโยบายของภาครัฐในการจัดการขยะแบบบูรณาการและยั่งยืนตามหลักธรรมาภิบาล<_>ช่วยทำให้ทุกภาคส่วนตระหนักถึงความสำคัญในการลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ<_>ขับเคลื่อน<_>green<_>circular<_>ของประเทศไทย<_>จึงนับเป็นโครงการที่ทันสมัย<_>สอดคล้องกับแนวทางการพัฒนาอย่างยั่งยืน<_>ซึ่งจะเป็นต้นแบบสำหรับการพัฒนาในพื้นที่อื่น<_>ๆ<_>ขอให้การดำเนินงานนับจากนี้เป็นไปอย่างราบรื่นบรรลุวัตถุประสงค์ของโครงการทุกประการ<_>และเป็นจุดเริ่มต้นที่ดีของจังหวัดนนทบุรี<_>และของประเทศไทย<_>ช่วยกันสร้างประโยชน์ให้กับประชาชนและประเทศชาติ\"<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าว", "นายทวี<_>จงควินิต<_>กรรมการและประธานเจ้าหน้าที่บริหารบริษัท<_>สยามพาวเวอร์<_>จำกัด<_>กล่าวว่า<_>ในนามของบริษัท<_>สยาม<_>พาวเวอร์<_>รู้สึกยินดี<_>และเป็นเกียรติอย่างยิ่ง<_>ที่ได้มีโอกาสต้อนรับทุกท่านที่กรุณาให้เกียรติมาร่วมในพิธีเปิดโรงไฟฟ้าที่เป็นมิตรต่อสิ่งแวดล้อมของสยามพาวเวอร์<_>และศูนย์การเรียนรู้การผลิตกระแสไฟฟ้าจากขยะมูลฝอยแห่งนี้<_>โรงไฟฟ้าสยามพาวเวอร์<_>มีกำลังการผลิตติดตั้ง<_>9.5<_>เมกะวัตต์<_>ได้รับสัมปทานในการบริหารจัดการขยะมูลฝอยแบบฝังกลบจาก<_>องค์การบริหารส่วนจังหวัดนนทบุรี<_>เป็นเวลา<_>23<_>ปี<_>โครงการประกอบไปด้วย<_>2<_>ส่วน<_>คือ<_>1.โรงคัดแยกเพื่อผลิตเป็นเชื้อเพลิง<_>rdf<_>2.โรงไฟฟ้าจากเชื้อเพลิง<_>rdf<_>บริษัท<_>สยามพาวเวอร์ได้ลงนามสัญญาซื้อขายไฟฟ้าสำหรับโครงการผลิตไฟฟ้าจากขยะชุมชนในรูปแบบ<_>feed-in<_>tariff<_>กับการไฟฟ้านครหลวง<_>ในปริมาณการรับซื้อไฟ<_>8<_>เมกะวัตต์<_>และได้ดำเนินการก่อสร้างโครงการแล้ว<_>เสร็จสมบูรณ์<_>สามารถดำเนินการจ่ายไฟเข้าสู่ระบบในเชิงพาณิชย์<_>(cod)ในวันที่<_>30<_>ธันวาคม<_>2564<_>โดยสัญญาซื้อขายมีระยะเวลา<_>20<_>ปี<_>ภายใต้สัญญาก่อสร้างและบริหารจัดการระบบการนำขยะมูลฝอยจากหลุมฝังกลบขยะมูลฝอยจาก<_>อบจ.นนทบุรี<_>มาใช้ประโยชน์เป็นเชื้อเพลิงสำหรับการผลิตไฟฟ้า<_>ซึ่งมีปริมาณ<_>3<_>ล้านตัน", "นายทวี<_>จงควินิต<_>กรรมการและประธานเจ้าหน้าที่บริหารบริษัท<_>สยามพาวเวอร์<_>จำกัด<_>กล่าวเพิ่มเติมว่า<_>สยามพาวเวอร์ได้ออกแบบและดำเนินงานโรงไฟฟ้าแห่งนี้ตามแนวทาง<_>esg<_>(environment,<_>social,<_>governance)<_>เพราะเราคำนึงถึงสิ่งแวดล้อม<_>ตั้งแต่ขั้นตอนการออกแบบ<_>เราเลือกใช้เทคโนโลยีที่ทันสมัย<_>โดยเลือกระบบ<_>air<_>cool<_>condensing<_>ซึ่งสามารถลดการใช้น้ำในระบบคูลลิ่งจากระบบทั่วไปได้ถึง<_>80%<_>เราออกแบบระบบ<_>water<_>recycling<_>และระบบบำบัดน้ำ<_>เพื่อนำน้ำกลับมาใช้ได้อย่างหมุนเวียน<_>ไม่มีการทิ้งน้ำออกจากโรงงาน<_>ระบบบำบัดอากาศจากการเผาไหม้<_>เราเลือกใช้ระบบที่ทันสมัย<_>และติดตั้งระบบ<_>cems<_>รายงาน<_>ผลการตรวจสอบอากาศจากปล่องอย่างต่อเนื่อง<_>real<_>time<_>ไปยังจอแสดงผลที่หน้าโรงไฟฟ้า<_>และตรงไปยังกรมโรงงาน<_>กระทรวงอุตสาหกรรมอย่างต่อเนื่อง<_>เราคำนึงถึงภาคสังคม<_>โดยนำเอาศักยภาพของเรา<_>มาเกื้อหนุนชุมชน<_>ทั้งในด้านสังคม<_>วัฒนธรรม<_>ประเพณีพื้นบ้าน<_>ทุนการศึกษา<_>การสนับสนุนโรงพยาบาล<_>และสาธารณสุขของชุมชน<_>เรายึดถือหลักการบริหารงานอย่างมีคุณธรรมและโปร่งใส<_>จึงได้จัดตั้งศูนย์การเรียนรู้การผลิตกระแสไฟฟ้าจากขยะมูลฝอย<_>พร้อมเปิดให้ส่วนราชการและประชาชนสามารถเข้าเยี่ยมชมได้ตลอด<_>24<_>ชั่วโมง<_>เพื่อแบ่งปันองค์ความรู้และนำเสนอสาระดี<_>ๆ<_>ที่เกี่ยวกับขั้นตอนการจัดการขยะเพื่อนำไป<_>เปลี่ยนเป็นพลังงานไฟฟ้า<_>โดยมีการนำสื่อเทคโนโลยีที่ทันสมัยประกอบการเรียนรู้<_>เพื่อให้เข้าใจมากขึ้น<_>และยังสามารถมองเห็นการปฏิบัติงานจริงของเครื่องจักและเจ้าหน้าที่ภายในอาคารได้แบบ<_>180<_>องศา<_>ทั้งนี้<_>สยามพาวเวอร์ให้ความสำคัญเกี่ยวกับสิ่งแวดล้อมและสังคมรอบข้างเพื่อให้อยู่ร่วมกับชุมชนได้อย่างมีความสุข<_>ด้วยสำนึกรับผิดชอบต่อสังคมและสิ่งแวดล้อม<_>และยึดมั่นในการประกอบธุรกิจ<_>โดยคำนึงถึงสัมพันธภาพที่ดีและยั่งยืนร่วมกับชุมชนตลอดไป"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดนครพนมบูรณาการภาคีเครือข่าย<_>ร่วมสืบสานประเพณีลงแขกเกี่ยวข้าว<_>สร้างความสมัครสมานสามัคคี<_>ช่วยเหลือเกษตรกรกลุ่มเปราะบาง<_>ให้มีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน", "content": ["จังหวัดนครพนมบูรณาการภาคีเครือข่าย<_>ร่วมสืบสานประเพณีลงแขกเกี่ยวข้าว<_>สร้างความสมัครสมานสามัคคี<_>ช่วยเหลือเกษตรกรกลุ่มเปราะบาง<_>ให้มีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน", "เมื่อวันที่<_>16<_>พ.ย.<_>66<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนมขับเคลื่อนโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>และโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ช่วยเหลือประชาชนกลุ่มเปราะบางให้มีคุณภาพชีวิตที่ดียิ่งขึ้น<_>ลดความเหลื่อมล้ำ<_>สร้างความมั่นคงทางอาหาร<_>ขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goal:<_>sdgs)<_>โดยการน้อมนำปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>สร้างความยั่งยืนให้กับชุมชนในทุกมิติ<_>ทั้งสังคม<_>เศรษฐกิจ<_>และสิ่งแวดล้อม<_>พร้อมทั้งเป็นการอนุรักษ์วัฒนธรรมประเพณีอันดีงามของคนไทย", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>ตั้งแต่วันที่<_>8<_>พฤศจิกายน<_>2566<_>เป็นต้นมา<_>ได้มอบหมายให้รองผู้ว่าราชการจังหวัดนครพนม<_>และนายอำเภอในพื้นที่จังหวัดนครพนมทั้ง<_>12<_>อำเภอ<_>ดำเนินการให้ความช่วยเหลือเกษตรกรกลุ่มเปราะบาง<_>โดยบูรณาการร่วมกันกับส่วนราชการระดับอำเภอ<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>เจ้าหน้าที่ปกครอง<_>สมาชิกกองอาสารักษาดินแดน<_>และกลุ่มภาคีเครือข่ายในพื้นที่<_>ดำเนินกิจกรรม<_>“ลงแขกเกี่ยวข้าว”<_>เพื่อช่วยเหลือเกษตรกรกลุ่มเปราะบาง<_>ซึ่งมีคณะกรรมการหมู่บ้านเป็นกลไกหลักขับเคลื่อนงานร่วมกับภาคีเครือข่าย<_>เสริมสร้างพลังคนในชุมชน<_>นำการเปลี่ยนแปลงไปสู่สิ่งที่ดีขึ้น<_>change<_>for<_>good<_>และขยายผลไปสู่การดำเนินการช่วยเหลือดูแลซึ่งและกันของคนในชุมชน<_>ส่งเสริมความรักความสามัคคี<_>อันเป็นปัจจัยสำคัญในการดำเนินโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)", "“ความร่วมมือของกลุ่มภาคีเครือข่าย<_>และประชาชนจิตอาสา<_>ร่วมกัน<_>“ลงแขกเกี่ยวข้าว”<_>ในครั้งนี้<_>มีเป้าหมายเพื่อช่วยลดค่าใช้จ่ายภาคเกษตรกรรม<_>โดยการลดค่าใช้จ่ายในการจ้างแรงงานเพาะปลูกให้กับประชาชนกลุ่มเปราะบาง<_>และส่งเสริมความรู้ให้เกษตรกรกลุ่มเปราะบางสามารถผลิตสินค้าเกษตรที่มีคุณภาพ<_>จำหน่ายได้ราคาสูงขึ้น<_>ลดค่าใช้จ่ายในครัวเรือน<_>อันจะส่งผลให้เกษตรกรกลุ่มเปราะบางมีคุณภาพชีวิตที่ดีขึ้น<_>ซึ่งมีแผนงานดำเนินการลงแขกเกี่ยวข้าวช่วยเหลือกลุ่มเปราะบางทุกอำเภอ<_>ซึ่งได้ดำเนินการไปแล้วจำนวน<_>6<_>พื้นที่<_>ดังนี้<_>1.<_>อำเภอศรีสงคราม<_>แปลงนาของครัวเรือนกลุ่มเปราะบางที่ทำกินในพื้นที่ศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตรอำเภอศรีสงคราม<_>2.<_>อำเภอปลาปาก<_>แปลงนาของ<_>นางขันติ<_>สิงห์ประเสริฐ<_>เป็นผู้สูงอายุและมีสุขภาพร่างกายไม่แข็งแรง<_>3.<_>อำเภอเมืองนครพนม<_>แปลงนาของราษฎรกลุ่มเปราะบางชาวตำบลวังตามัว<_>4.<_>อำเภอเรณูนคร<_>แปลงนาของ<_>นายหนูเวียง<_>ราชฐาน<_>เป็นกลุ่มเปราะบางและขาดแคลนแรงงาน<_>5.<_>อำเภอโพนสวรรค์<_>แปลงนาของ<_>นายวันนา<_>ตะวะนะ<_>มีอาการป่วยและเข้ารับการรักษาที่โรงพยาบาล<_>6.<_>อำเภอวังยาง<_>แปลงนาของ<_>นางกิณตนา<_>พ่อชมพู<_>มีฐานะค่อนข้างยากจน<_>ประกอบอาชีพเกษตรกรรมเป็นหลัก<_>ประสบปัญหาขาดแคลนแรงงานทำให้เก็บเกี่ยวข้าวไม่ทันตามระยะเวลา”<_>นายวันชัยฯ<_>กล่าวเพิ่มเติม", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวตอนท้ายว่า<_>กิจกรรม<_>“ลงแขกเกี่ยวข้าว”<_>เป็นประเพณีแห่งความเอื้อเฟื้อและเกื้อกูลกันของสังคมมาตั้งแต่อดีต<_>แสดงให้เห็นถึงความมีน้ำใจช่วยเหลือซึ่งกันและกัน<_>อีกทั้งยังช่วยสร้างความสมัครสมานสามัคคีกันในหมู่บ้าน<_>การสืบสานประเพณีลงแขกเกี่ยวข้าว<_>ช่วยสร้างสังคมแห่งความเอื้ออาทร<_>สังคมแห่งการช่วยเหลือแบ่งปัน<_>ลดต้นทุนการผลิต<_>สร้างคุณภาพชีวิตที่ดีแก่ครัวเรือนกลุ่มเปราะบาง<_>หนุนนำให้ชาวนครพนมมีความสุขอย่างยั่งยืน"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เปิดนิทรรศการภาพเขียน<_>\"มองกรุง\"<_>ณ<_>1559<_>gallery<_>สามย่าน<_>ชื่นชมผลงาน<_>อ.พรชัย<_>เลิศธรรมศิริ<_>ศิลปินผู้มีจิตอาสา<_>ถ่ายทอดงานศิลป์อันทรงคุณค่าที่ไม่คำนึงถึงมูลค่า", "content": ["ปลัด<_>มท.<_>เปิดนิทรรศการภาพเขียน<_>\"มองกรุง\"<_>ณ<_>1559<_>gallery<_>สามย่าน<_>ชื่นชมผลงาน<_>อ.พรชัย<_>เลิศธรรมศิริ<_>ศิลปินผู้มีจิตอาสา<_>ถ่ายทอดงานศิลป์อันทรงคุณค่าที่ไม่คำนึงถึงมูลค่า", "ปลัด<_>มท.<_>เปิดนิทรรศการภาพเขียน<_>\"มองกรุง\"<_>ณ<_>1559<_>gallery<_>สามย่าน<_>ชื่นชมผลงาน<_>อ.พรชัย<_>เลิศธรรมศิริ<_>ศิลปินผู้มีจิตอาสา<_>ถ่ายทอดงานศิลป์อันทรงคุณค่าที่ไม่คำนึงถึงมูลค่า<_>พร้อมเชิญชวนประชาชนร่วมดื่มด่ำงานศิลปะภาพเขียน<_>\"มองกรุง\"<_>ถึงวันที่<_>30<_>พ.ย.<_>2566<_>นี้", "เมื่อวันที่<_>16<_>พ.ย.<_>66<_>เวลา<_>16.00<_>น.<_>ที่<_>1559<_>gallery<_>ถ.พระราม<_>4<_>เขตปทุมวัน<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดนิทรรศการภาพเขียน<_>\"มองกรุง\"<_>โดย<_>อ.พรชัย<_>เลิศธรรมศิริ<_>ศิลปินอิสระ<_>โดยมีศิลปินและภาคีเครือข่าย<_>อาทิ<_>อ.มานิตย์<_>นิเวศน์ศิลป์<_>ประธานกลุ่มศิลปินไฮไลน์<_>รศ.ดร.สาธิต<_>ทิมวัฒนบรรเทิง<_>อาจารย์ประจำสาขาวิชาศิลปะจินตทัศน์<_>คณะศิลปกรรมศาสตร์<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>อ.นฤวร<_>ปันยารชุน<_>ผู้ก่อตั้งกลุ่ม<_>hobby<_>house<_>อ.วราภรณ์<_>ทวีสิน<_>อ.ฉวีวรรณ<_>ฮันตระกูล<_>อ.นงนาถ<_>จิรกิติ<_>อ.รัตนาวดี<_>เสนาดิสัย<_>อ.จุไรทิพย์<_>พลชัย<_>อ.วรรณภา<_>ศรีสมบูรณ์นนท์<_>อ.จารุรัตน์<_>จินดาประเสริฐ<_>อ.อัยมัญช์<_>ไอยรากุลวัฒน์<_>อ.ไพบูลย์<_>โกสุมขจรเกียรติ์<_>อ.ไพศาล<_>มีสุนทร<_>ร่วมงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ตนรู้สึกยินดีและดีใจที่ได้มาพบกับเหล่าบรรดา<_>\"ศิลปินพู่กันสัญจร\"<_>ที่ล้วนแล้วแต่เป็นศิลปินผู้มีจิตอาสาที่มากฝีมือ<_>ซึ่งเราได้รู้จักกันมาเป็นเวลาหลายปีตั้งแต่ตนดำรงตำแหน่งรองผู้ว่าราชการจังหวัดสมุทรสงคราม<_>ก็ได้มีโอกาสชื่นชมผลงานของศิลปินทุกท่านที่ประจักษ์ชัดถึงสุดยอดผลงานอันทรงคุณค่าที่ถูกถ่ายทอดและจัดแสดงในหลากหลายโอกาส<_>ซึ่งผลงานของทุกท่านต่างเกิดจากการรังสรรค์พรรณนาถึงสถานที่และวิถีชีวิตของคนไทยในมิติและเทคนิคสีต่าง<_>ๆ<_>เช่น<_>เมื่อปี<_>2551-<_>2552<_>ตนดำรงตำแหน่งรองผู้ว่าราชการจังหวัดสมุทรสงคราม<_>ในขณะนั่งดื่มกาแฟที่ตลาดน้ำอัมพวา<_>พบว่ามีพี่น้องชาวบ้านเช่าบ้านริมน้ำอาศัยและทำมาหากินเป็นวิถีชีวิต<_>ในช่วงตลาดน้ำเริ่มจะบูมขึ้น<_>\"อ.พรชัย<_>เลิศธรรมศิริ\"<_>ก็ไปช่วยสอนเด็ก<_>สอนชาวบ้านวาดรูป<_>สร้างสีสันด้วยสีน้ำ<_>ทั้งรูปแมว<_>รูปเรือในคลองดำเนินสะดวก<_>ซึ่งตนก็ได้ร่วมสนับสนุนผลงานและชื่นชมมาจนถึงทุกวันนี้", "\"จากการพบกันวันนั้นเป็นจุดเริ่มต้นที่ทำให้ได้รู้จักกันมากขึ้น<_>และทำให้ได้ทราบว่า<_>อ.พรชัย<_>คือ<_>\"ศิลปินจิตอาสา\"<_>โดยเมื่อตนย้ายไปดำรงตำแหน่งรองผู้ว่าราชการจังหวัดนครนายก<_>ในปี<_>2552<_>-<_>2553<_>และได้รับโปรดเกล้าฯ<_>แต่งตั้งเป็นผู้ว่าราชการจังหวัดนครนายก<_>ท่าน<_>อ.พรชัย<_>และคณะ<_>ก็ได้นำทีมพู่กันสัญจรมาช่วยวาดภาพการกุศล<_>และตนได้ริเริ่มก่อตั้ง<_>\"หอศิลป์จังหวัดนครนายก\"<_>โดยการใช้อาคารเก่าซึ่งเป็นบ้านของนายมงคล<_>ศรียานนท์<_>(น้องชาย<_>พล.ต.อ.เผ่า<_>ศรียานนท์)<_>ภายในศูนย์ศึกษาและพัฒนาชุมชนนครนายก<_>ซึ่งจุดเริ่มต้นของความสนใจในการตั้งหอศิลป์จังหวัดนครนายก<_>เกิดจากการที่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทรงมีแนวพระราชดำริและพระราชทานแนวทางเป็นพระราโชวาทเอาไว้ว่า<_>อยู่ที่ไหน<_>ก็ต้องศึกษาประวัติศาสตร์ของบ้านเมืองที่เราไปอยู่<_>เราเกิดที่ไหน<_>ไปทำงานที่ไหน<_>ก็ต้องหาโอกาสที่จะศึกษา<_>ไม่ใช่เพียงเพื่อเป็นความรู้เพียงอย่างเดียว<_>เราเป็นข้าราชการ<_>เราต้องทำให้พี่น้องประชาชนในบ้านเมืองนั้นเกิดความภาคภูมิใจในประวัติศาสตร์ของเขาด้วย<_>เพราะเป็นรากเหง้าของชาติกำเนิด<_>และทำให้ได้ช่วยกันสืบทอดต่อไป<_>ซึ่งพวกเราเองก็ต้องอย่าลืมรากเหง้าของตน<_>และอย่าละเลยความสำคัญของความเป็นมาของถิ่นที่เราไปอาศัย<_>โดยในหอศิลป์ฯ<_>ได้มีการจัดนิทรรศการถ่ายทอดภาพสะท้อนสงครามโลกครั้งที่<_>2<_>ที่เขาทุเรียน<_>เขาฝาละมี<_>เขาชะโงก<_>ซึ่งเป็นเทือกเขาเดียวกันทั้งหมด<_>ซึ่งเป็นสถานที่<_>ๆ<_>เราได้ต้อนรับทหารญี่ปุ่น<_>จากการศึกษาทำให้ทราบว่ายังมีโครงกระดูกของทหารต่างชาติทางตะวันตกและทหารญี่ปุ่นอยู่ที่บริเวณเขาทุเรียน\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำว่า<_>อ.พรชัย<_>เลิศธรรมศิริ<_>และศิลปิน<_>\"ทีมพู่กันสัญจร\"<_>ศิลปินผู้เป็นประชาคมเพาะช่าง<_>ที่มาร่วมงานในวันนี้ล้วนแต่เป็นศิลปินที่มีจิตใจงดงามที่ทำให้เราได้รับรู้ว่า<_>\"ศิลปะไม่เพียงช่วยทำให้โลกสวยงาม<_>แต่ยิ่งกว่าทำให้โลกสวยงาม<_>เพราะศิลปะทำให้จิตใจคนทุกคนดีงามและเติบใหญ่เป็นคนดี\"<_>ศิลปินที่วาดรูปมูลค่าหลายล้านไม่ได้จะเก่งกว่าศิลปินที่วาดรูปไม่คิดมูลค่า<_>หรือรูปหลักร้อย<_>หลักพัน<_>หลักหมื่น<_>เพราะ<_>\"คุณค่าที่กลั่นจากใจ<_>คือ<_>คุณค่าที่ช่วยให้โลกเราสวยงามได้\"<_>ด้วยเพราะมวลมนุษยชาติที่มีโอกาสเสพงานศิลปะของศิลปินผู้มีจิตใจสวยงามก็จะมีจิตใจที่สวยงามไปด้วย", "\"นิทรรศการภาพเขียน<_>\"มองกรุง\"<_>วันนี้<_>สะท้อนให้เห็นว่า<_>\"โลกเราเปลี่ยนแปลงตลอดเวลา\"<_>เมื่อเวลาเปลี่ยน<_>ศิลปินก็เปลี่ยน<_>ใจในการวาดรูป<_>จินตนาการสร้างสรรค์งานที่แปลกใหม่<_>แม้จะทำให้เราซึ่งเป็นคนเสพแปลกใจ<_>แปลกตา<_>แต่ผลงานเหล่านี้ล้วนส่งผลให้เราหลงใหล<_>ชื่นชอบ<_>และชื่นชม<_>ด้วยความรักและผูกพันกับงานศิลปะของศิลปินมายาวนาน<_>ซึ่งงานวันนี้ที่ได้มาชื่นชมนอกจากเป็นมิติใหม่ที่ไม่เคยเห็นท่าน<_>อ.พรชัย<_>วาดแล้ว<_>ในแต่ละภาพก็ทำให้มีคำถามในใจที่ชวนคิดมากมาย<_>เช่น<_>ภาพพื้นสีดำขาวและมีตึกปลาหมึกริมสะพานพระราม<_>9<_>ก็ทำให้จินตนาการความหมายต่าง<_>ๆ<_>นานา<_>ทั้งมิติความเจริญรุ่งเรืองของบ้านเมืองในเขตราษฎร์บูรณะ<_>รวมถึงภาพแสงสียามค่ำคืนของกรุงเทพฯ<_>จาก<_>bird<_>eye<_>view<_>ที่<_>อ.พรชัย<_>ได้รังสรรค์มาให้เราชื่นชม<_>ทำให้นึกถึงผลงานวรรณกรรมรวมถึงเรื่องราวต่าง<_>ๆ<_>แต่สิ่งที่แน่นอน<_>คือ<_>รูปภาพเหล่านี้ล้วนเกิดจากการถ่ายทอดผลงานด้วยความรักที่เหนียวแน่นอยู่บนพื้นฐานความเสียสละของศิลปินที่ได้ช่วยเหลือสังคม<_>จึงขอเชิญชวนทุกท่านได้มาร่วมชมนิทรรศการภาพเขียน<_>\"มองกรุง\"<_>ที่<_>1559<_>gallery<_>ถ.พระราม<_>4<_>เขตปทุมวัน<_>กรุงเทพฯ<_>ถึงวันที่<_>30<_>พฤศจิกายน<_>2566<_>นี้\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "ด้าน<_>อ.มานิตย์<_>นิเวศน์ศิลป์<_>ประธานกลุ่มศิลปินไฮไลน์<_>กล่าวว่า<_>นิทรรศการภาพเขียน<_>\"มองกรุง\"<_>ของ<_>อ.พรชัย<_>เลิศธรรมศิริ<_>เขียนจากแรงบันดาลใจ<_>เป็นวิถีชีวิตคนกลางคืน<_>ซึ่งเป็นงานยาก<_>เรื่องแสง<_>สี<_>เสียง<_>เป็นภาพที่สื่อได้ดี<_>เป็น<_>drawing<_>ด้วยสีที่โดดเด่น<_>น่าประทับใจมาก<_>ซึ่งผู้ชื่นชอบในผลงานศิลปะสามารถแวะเวียนมาร่วมให้กำลังใจ<_>อ.พรชัย<_>กันได้", "ขณะที่<_>รศ.ดร.สาธิต<_>ทิมวัฒนบรรเทิง<_>กล่าวว่า<_>ขอขอบคุณท่านสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ผู้หลงใหลในงานศิลปะและให้การสนับสนุนศิลปินจิตอาสามาโดยตลอด<_>ท่านชอบดูแลศิลปินชายขอบ<_>(marginalized<_>artist)<_>ที่ไม่ได้อยู่ในกระแสรางวัล<_>ทั้งนี้<_>วงการศิลปะ<_>เราเรียนรู้คน<_>นิสัยใจคอ<_>วิธีการทำงาน<_>วิถีชีวิตของคน<_>ซึ่งท่านปลัดกระทรวงมหาดไทย<_>สะท้อนความเป็นผู้มีสไตล์ไทย<_>ๆ<_>ซึ่งหลายครั้งที่ได้สัมผัสวิธีการทำงานของท่าน<_>และจากการติดตามข้อมูลข่าวสาร<_>ทำให้มั่นใจว่าท่านคือ<_>thai<_>style<_>อย่างแท้จริง<_>เป็น<_>soft<_>power<_>ของคนไทยที่มีอยู่ในสายเลือด", "\"สำหรับ<_>อ.พรชัย<_>เลิศธรรมศิริ<_>ผมนึกถึงสมัย<_>art<_>swing<_>เมื่อปี<_>2535<_>อ.พรชัย<_>ส่งงานกาแฟ<_>เอากาแฟมาวาด<_>และเขาดำเนินชีวิตแบบอิสระ<_>(โดดเดี่ยว<_>รันทด<_>แห้งเหี่ยว<_>ไร้ซึ่งเงินตรา)<_>มาวันนี้<_>เขามีงานชุดใหม่<_>ด้วยพลังศรัทธาของความเป็นคนอิสระ<_>ที่มีมนต์ขลัง<_>จึงขอชื่นชมการดำรงตนที่เป็นตัวตน<_>และขอเชิญชวนทุกคนมาร่วมชมผลงานนิทรรศการภาพเขียน<_>\"มองกรุง\"<_>ในครั้งนี้\"<_>รศ.ดร.สาธิตฯ<_>กล่าวเพิ่มเติม", "ด้าน<_>อ.พรชัย<_>เลิศธรรมศิริ<_>ศิลปินอิสระ<_>เจ้าของผลงาน<_>เปิดเผยว่า<_>\"มองกรุง\"<_>แสงสีบันดาลใจ<_>แสงไฟยามราตรี<_>ภาพสะท้อนจินตนาการ<_>บนทางด่วนที่ทอดยาว<_>ความงามระหว่างทาง<_>แสงสว่างในยามกลางวันส่องให้เห็นความต่างที่ถูกหลบซ่อนอยู่ตามเงาตึกในเมืองใหญ่<_>เสน่ห์หลากมิติถูกรวมเป็นหนึ่งเดียวกันด้วยแสงสีในยามกลางคืน<_>ความงามเหล่านี้ถูกบอกเล่าเรื่องราวผ่านภาพเขียนจิตรกรรมชุด<_>\"มองกรุง\"<_>ที่สะท้อนเส้นสายอันซับซ้อนของกรุงเทพฯ<_>จากความทรงจำ<_>การได้สัมผัสและเห็นความเปลี่ยนแปลงของวัตถุ<_>สถาปัตยกรรมในบ้านเมืองที่ถูกแปรเปลี่ยนไปตามกาลเวลา<_>สีสันบนท้องถนน<_>ซอกซอยที่ซับซ้อน<_>แม่น้ำที่ไหลผ่านมหานคร<_>นิทรรศการนี้จะนำพาให้ทุกท่านได้จินตนาการจากการ<_>\"มองกรุง\"<_>ในประสบการณ์ที่ต่างออกไปจากเดิม<_>เต็มอิ่มไปด้วยสีสันยามกลางวันและกลางคืน<_>มนต์เสน่ห์จากพื้นที่ใจกลางมหานคร", "\"ความรู้สึก<_>สัมผัส<_>มองเห็น<_>ทางด่วนที่ทอดยาว<_>ตึกสูง<_>อาคารชับซ้อนดั่งเส้นสาย<_>ค่ำคืน<_>สี<_>แสงเปล่งประกายระยิบระยับดั่งแสงหิ่งห้อยในเมืองกรุง<_>หนึ่งในแรงบันดาลใจสร้างสรรค์ผลงานชุด<_>\"มองกรุง\"\"<_>อ.พรชัยฯ<_>ถ่ายทอดเพิ่มเติม"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดแรงงาน<_>ส่ง<_>รองปลัดฯ<_>นำทีมผู้บริหาร<_>มอบอุปกรณ์การเรียน<_>–<_>กีฬา<_>โครงการ<_>“มอบไออุ่น<_>รักและห่วงใย<_>ปี<_>2566”<_>กับไทยพีบีเอส<_>ส่งต่อประชาชนที่ประสบภัยหนาว<_>และโรงเรียนยากไร้ในถิ่นทุรกันด", "content": ["​ปลัดแรงงาน<_>ส่ง<_>รองปลัดฯ<_>นำทีมผู้บริหาร<_>มอบอุปกรณ์การเรียน<_>–<_>กีฬา<_>โครงการ<_>“มอบไออุ่น<_>รักและห่วงใย<_>ปี<_>2566”<_>กับไทยพีบีเอส<_>ส่งต่อประชาชนที่ประสบภัยหนาว<_>และโรงเรียนยากไร้ในถิ่นทุรกันด", "​ปลัดแรงงาน<_>ส่ง<_>รองปลัดฯ<_>นำทีมผู้บริหาร<_>มอบอุปกรณ์การเรียน<_>–<_>กีฬา<_>โครงการ<_>“มอบไออุ่น<_>รักและห่วงใย<_>ปี<_>2566”<_>กับไทยพีบีเอส<_>ส่งต่อประชาชนที่ประสบภัยหนาว<_>และโรงเรียนยากไร้ในถิ่นทุรกันดาร", "วันที่<_>17<_>พฤศจิกายน<_>2566<_>เวลา<_>10.00<_>น.<_>นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>มอบหมายให้<_>นายเดชา<_>พฤกษ์พัฒนรักษ์<_>รองปลัดกระทรวงแรงงาน<_>พร้อมด้วย<_>นางสาวกรจิรัฏฐ์<_>พงจันทร์ศธร<_>ผู้ช่วยปลัดกระทรวงแรงงาน<_>และผู้บริหารระดับสูงกระทรวงแรงงาน<_>มอบสิ่งของเครื่องอุปโภคบริโภค<_>ผ้าห่มกันหนาว<_>เสื้อกันหนาว<_>ชุดนักเรียน<_>อุปกรณ์การเรียนการสอน<_>อุปกรณ์กีฬา<_>และสิ่งของทั่วไป<_>ซึ่งได้รับการสนับสนุนจากหน่วยงานในสังกัดกระทรวงแรงงานและสถานประกอบการ<_>เพื่อส่งมอบให้รายการสถานีประชาชน<_>สถานีโทรทัศน์ไทยพีบีเอส<_>ได้นำไปให้กับประชาชนที่ประสบภัยหนาว<_>และโรงเรียนยากไร้ในถิ่นทุรกันดารตามโครงการ<_>“มอบไออุ่น<_>ให้พี่น้อง<_>ปี<_>2566<_>ซึ่งจัดขึ้นในวันอาทิตย์ที่<_>10<_>ธันวาคม<_>2566<_>ณ<_>อำเภอกัลยาณิวัฒนา<_>จังหวัดเชียงใหม่<_>โดยมี<_>คุณธีรเดช<_>งามเหลือ<_>คุณธิดารัตน์<_>อนันตรกิตติ<_>ผู้ดำเนินรายการสถานีประชาชน<_>คุณวสันต์<_>วชิราชัย<_>ผู้จัดการฝ่ายกราฟิก<_>รายการสถานีประชาชน<_>สถานีโทรทัศน์ไทยพีบีเอส<_>เป็นผู้รับมอบ<_>ณ<_>สถานีโทรทัศน์ไทยพีบีเอส<_>ถนนวิภาวดีรังสิต<_>แขวงตลาดบางเขน<_>เขตหลักสี่<_>จังหวัดกรุงเทพ", "สำหรับโครงการดังกล่าว<_>กระทรวงแรงงาน<_>ได้ร่วมกับ<_>รายการสถานีประชาชน<_>สถานีโทรทัศน์<_>thai<_>pbs<_>จัดโครงการ<_>“มอบไออุ่น<_>ให้พี่น้อง<_>2566”<_>ขึ้น<_>มีวัตถุประสงค์เพื่อเสริมสร้างการมีส่วนร่วมจากทุกภาคส่วน<_>ทั้งหน่วยงานภาครัฐและเอกชนในการสนับสนุนสิ่งของดังกล่าว<_>เพื่อร่วมสมทบนำไปช่วยเหลือประชาชนที่ประสบภัยหนาว<_>และโรงเรียนยากไร้ในถิ่นทุรกันดาร<_>ณ<_>อำเภอกัลยาณิวัฒนา<_>จังหวัดเชียงใหม่<_>รวมกว่า<_>1,500<_>ครัวเรือน<_>ที่อยู่ในพื้นที่ห่างไกลจากตัวเมือง<_>มีเนื้อที่ส่วนใหญ่เป็นภูเขา<_>ป่าไม้และลำห้วย<_>โดยภูเขาสูงประมาณ<_>800<_>–<_>1,300<_>เมตรจากระดับน้ำทะเลปานกลาง<_>สภาพป่าไม้เป็นป่าดิบเขา<_>ป่าเบญจพรรณ<_>ป่าเต็งรัง<_>มีปัญหาการชะล้างของดิน<_>สภาพอากาศจะมีความเย็นตลอดทั้งปี<_>โดยทั่วไปพื้นที่เป็นภูเขาและที่ราบเชิงเขานั้น<_>โดยจะนำสิ่งของดังกล่าวไปมอบให้ในวันอาทิตย์ที่<_>10<_>ธันวาคม<_>2566<_>นี้ต่อไป", "กองเผยแพร่และประชาสัมพันธ์"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>สั่งเตรียมการช่วยเหลือประชาชนช่วงฤดูหนาว<_>ให้จังหวัดอัพเดทบัญชีกลุ่มเปราะบาง<_>เช็ควัสดุอุปกรณ์พร้อมเข้าช่วยเหลือ<_>แนะความรู้การดูแลสุขภาพ<_>พร้อมดูแลความปลอดภัยสถานที่ท่องเที่ยว", "content": ["มท.1<_>สั่งเตรียมการช่วยเหลือประชาชนช่วงฤดูหนาว<_>ให้จังหวัดอัพเดทบัญชีกลุ่มเปราะบาง<_>เช็ควัสดุอุปกรณ์พร้อมเข้าช่วยเหลือ<_>แนะความรู้การดูแลสุขภาพ<_>พร้อมดูแลความปลอดภัยสถานที่ท่องเที่ยว", "มท.1<_>สั่งเตรียมการช่วยเหลือประชาชนช่วงฤดูหนาว<_>ให้จังหวัดอัพเดทบัญชีกลุ่มเปราะบาง<_>เช็ควัสดุอุปกรณ์พร้อมเข้าช่วยเหลือ<_>แนะความรู้การดูแลสุขภาพ<_>พร้อมดูแลความปลอดภัยสถานที่ท่องเที่ยว<_>เฝ้าระวังอัคคีภัย", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและ<_>รมว.มหาดไทยมีความห่วงใยพี่น้องประชาชนที่อาจได้รับผลกระทบในช่วงฤดูหนาวหลังกรมอุตุนิยมวิทยาได้ประกาศเริ่มต้นฤดูหนาว<_>เมื่อวันที่<_>14<_>พ.ย.<_>66<_>ที่ผ่านมา<_>จึงได้มีข้อสั่งการในฐานะผู้บัญชาการป้องกันและบรรเทาสาธารภัยแห่งชาติ<_>ไปยังผู้ว่าราชการจังหวัด<_>ให้ดำเนินการเตรียมการป้องกันและแก้ไขปัญหาภัยจากอากาศหนาว<_>ปี<_>2566-2567<_>เพื่อให้สามารถดูแลประชาชนได้อย่างทั่วถึง", "ทั้งนี้<_>กองบัญชาการป้องกันและบรรเทาสาธารณภัยแห่งชาติได้ติดตามสภาพอากาศร่วมกับกรมอุตุนิยมวิทยา<_>คาดการณ์ว่าในช่วงเดือน<_>ธ.ค.<_>66<_>และ<_>ม.ค.<_>67<_>จะเป็นช่วงที่อากาศหนาวที่สุด<_>และจะสิ้นสุดฤดูหนาวในเดือนก.พ.<_>67", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นายอนุทินให้ทุกจังหวัดติดตามสถานการณ์สภาพอากาศจากกรมอุตุนิยมวิทยาอย่างใกล้ชิดเพื่อประเมินสถานการณ์ผลกระทบในพื้นที่<_>สามารถแจ้งเตือนประชาชนได้ทันท่วงที<_>และเจ้าหน้าที่สามารถประเมินการช่วยเหลือได้รวดเร็ว<_>มีการทบทวนแผนเผชิญเหตุของจังหวัด<_>โดยเฉพาะการสำรวจและปรับปรุงปรุงบัญชีกลุ่มเปราะบาง<_>ไม่ว่าจะเป็นผู้สูงอายุ<_>คนพิการ<_>ทุพพลภาพ<_>เด็กไร้ผู้อุปการะ<_>สตรีมีครรภ์<_>ตลอดจนวัสดุอุปกรณ์ต่างๆ<_>ซักซ้อมแผนงานร่วมกันระหว่างหน่วยงานที่เกี่ยวข้อง<_>ให้พร้อมสำหรับเข้าช่วยเหลือประชาชน", "พร้อมกันนี้<_>ต้องสร้างการรับรู้<_>และให้คำแนะนำให้แก่ประชาชนเกี่ยวกับการดูแลสุขภาพในช่วงฤดูหนาว<_>เช่น<_>การงดดื่มเครื่องดื่มแอลกอฮอล์เพื่อคลายหนาว<_>เนื่องจากมีความเสี่ยงต่อการเกิดภาวะอุณหภูมิร่างกายต่ำกว่าปกติ<_>(hypothermia)<_>จนอาจเสียชีวิตได้<_>ไม่ผิงไฟในที่อับอากาศเพราะอาจทำให้หมดสติและขาดอากาศหายใจ<_>ประสานงานหน่วงานด้านสาธารณสุขเพื่อเตรียมพร้อมสำหรับการป้องกันโรคติดต่อในฤดูหนาว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>รมว.มหาดไทย<_>ยังได้เน้นย้ำถึงนโยบายให้ทุกระดับของกระทรวงมหาดไทยสนับสนุนการกระตุ้นและฟื้นฟูการท่องเที่ยวตามนโยบายของรัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรมว.คลัง<_>โดยในส่วนที่เกี่ยวข้องกับกระทรวงมหาดไทยคือการดูแลความปลอดภัยของนักท่องเที่ยว<_>ซึ่งในฤดูหนาวนั้นนักท่องเที่ยวจะเดินทางไปยังสถานที่ท่องเที่ยวที่มีอากาศเย็นเป็นจำนวนมาก<_>จึงขอให้จังหวัดโดยเฉพาะพื้นที่ท่องเที่ยวมีแนวทางการป้องกันและลดอุบัติเหตุที่อาจเกิดจากการสัญจร<_>เช่น<_>กรณีถนนลื่น<_>สภาพทัศนวิสัยต่ำจากหมอกหนา<_>ประสานหน่วยงานเกี่ยวข้องเพื่อติดตั้งสัญญาไฟ<_>ไฟฟ้าส่องสว่างบริเวณทางแยกและจุดเสี่ยง<_>จัดเจ้าหน้าที่อำนวยความสะดวกประชาชนและนักท่องเที่ยว<_>เป็นต้น", "นอกจากนี้<_>ให้มีการป้องกันการเกิดอัคคีภัยเนื่องจากฤดูหนาวมีสภาพอากาศแห้ง<_>โดยให้เตรียมเจ้าหน้าที่<_>รถดับเพลิง<_>รถบรรทุกน้ำและอุปกรณ์ดับเพลิงให้มีความพร้อมปฏิบัติหน้าที่ได้ทันที<_>จัดเจ้าหน้าที่<_>อาสาสมัคร<_>ประชาชนจิตอาสาในการเฝ้าระวังอัคคีภัยในชุมชน<_>สถานที่ท่องเที่ยว<_>ตลอดจนรณรงค์ขอความร่วมมือจากเกษตรกรให้ใช้วิธีไถกลบ<_>แทนการเผาตอซังและวัสดุทางการเกษตร<_>เพื่อลดความเสี่ยงเกิดอัคคีภัยและลดปัญหาหมอกควันด้วย"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายอำเภอเมืองพิษณุโลก<_>น้อมนำพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ในการสร้างความมั่นคงทางอาหาร<_>โดยปรับพื้นที่รกร้างว่างเปล่าบริเวณที่ว่าการอำเภอฯ<_>ปลูกผักสวนครัว", "content": ["นายอำเภอเมืองพิษณุโลก<_>น้อมนำพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ในการสร้างความมั่นคงทางอาหาร<_>โดยปรับพื้นที่รกร้างว่างเปล่าบริเวณที่ว่าการอำเภอฯ<_>ปลูกผักสวนครัว", "นายอำเภอเมืองพิษณุโลก<_>น้อมนำพระราชดำริกรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ในการสร้างความมั่นคงทางอาหาร<_>โดยปรับพื้นที่รกร้างว่างเปล่าบริเวณที่ว่าการอำเภอเมืองพิษณุโลก<_>ปลูกผักสวนครัวและพืชสมุนไพรเป็นคลังอาหารที่มั่นคงของอำเภอ", "วันนี้<_>(17<_>พ.ย.<_>66)<_>นายอัครโชค<_>สุวรรณทอง<_>นายอำเภอเมืองพิษณุโลก<_>เปิดเผยว่า<_>อำเภอเมืองพิษณุโลกได้นำนโยบายจังหวัดพิษณุโลกภายใต้การนำของนายภูสิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>ดำเนินการขับเคลื่อนโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>ด้วยการยกระดับในการพัฒนาพื้นที่<_>1<_>อำเภอ<_>1<_>โครงการสำคัญ<_>(flagship<_>project)<_>บูรณาการร่วมกับทั้ง<_>7<_>ภาคีเครือข่ายของอำเภอเมืองพิษณุโลก<_>พร้อมทีม<_>d-cast<_>อำเภอเมืองพิษณุโลก<_>นำความรู้ความสามารถที่ได้รับจากการอบรม<_>ณ<_>ศูนย์ศึกษาและพัฒนาชุมชนพิษณุโลก<_>มาขยายผลสู่การปฏิบัติ<_>โดยเป็นทีมที่ปรึกษาและให้คำแนะนำโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ซึ่งจะเป็นศูนย์เศรษฐกิจพอเพียง<_>(ต้นแบบ)<_>อำเภอเมืองพิษณุโลก<_>ที่ได้รับความร่วมมือ<_>ร่วมแรง<_>ร่วมใจ<_>จากหัวหน้าส่วนราชการอำเภอเมืองพิษณุโลก<_>รวมทั้งบุคลากรที่ทำการปกครองอำเภอเมืองพิษณุโลก<_>สำนักงานพัฒนาชุมชนอำเภอเมืองพิษณุโลก<_>พร้อมได้รับการสนับสนุนบุคลากรจากกองพันทหารม้าที่<_>9<_>กองพลทหารราบที่<_>4<_>โดยแปลงบริเวณพื้นที่รกร้างว่างเปล่าของที่ว่าการอำเภอเมืองพิษณุโลก<_>เป็นแปลงผัก<_>แปลงสมุนไพร<_>แหล่งอาหารชั้นยอดของอำเภอ", "นายอัครโชค<_>สุวรรณทอง<_>นายอำเภอเมืองพิษณุโลก<_>กล่าวว่า<_>กระทรวงมหาดไทยมุ่งมั่นในการขับเคลื่อนบูรณาการสร้างการมีส่วนร่วมของประชาชนอำเภอเมืองพิษณุโลก<_>ในการอนุรักษ์ดิน<_>น้ำ<_>ป่า<_>การปกป้องดิน<_>สร้างความสามัคคีของคนในชุมชน<_>พึ่งตนเองได้อย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>การรณรงค์ส่งเสริมให้ประชาชนน้อมนำพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ในการสร้างความมั่นคงทางอาหาร<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>ดำเนินการปลูกผักสวนครัวและพืชสมุนไพร<_>สู่ธนาคารพันธุกรรมพืช<_>โดยเริ่มจาก<_>“ผู้นำต้องทำก่อน”<_>ปลูกผักภายในบ้านพักนายอำเภอ<_>ขยายผลสู่การใช้พื้นที่ว่างสร้างคลังอาหารในบริเวณที่ว่าการอำเภอเมืองพิษณุโลก<_>ประกอบด้วยการปลูกผักสวนครัว<_>และพืชสมุนไพร<_>อาทิเช่น<_>ถั่วฝักยาว<_>พันธุ์สิรินธร<_>เบอร์<_>1<_>กล้วยน้ำว้า<_>มะละกอ<_>ถั่วพู<_>ผักขึ้นฉ่าย<_>บวบเหลี่ยม<_>จิงจูฉ่าย<_>เตยหอม<_>และฝรั่งไส้แดง<_>ฯลฯ<_>เพื่อเป็นต้นแบบในการขยายผลการใช้พื้นที่ว่างเปล่า<_>พื้นที่สาธารณะให้เกิดประโยชน์ในการสร้างความมั่นคงทางอาหาร<_>ซึ่งจะก่อให้เกิดการแบ่งปัน<_>เกิดความรักความสามัคคีในพื้นที่<_>ตามแนวทางของโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และโครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>อันจะนำมาซึ่งการสร้างงาน<_>สร้างรายได้<_>ให้กับครอบครัว<_>และชุมชน", "นายอัครโชค<_>สุวรรณทอง<_>นายอำเภอเมืองพิษณุโลก<_>กล่าวต่ออีกว่า<_>การขับเคลื่อนโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>ของอำเภอเมืองพิษณุโลกในครั้งนี้<_>เป็นการรวมพลังของภาคีเครือข่าย<_>อันเป็นกลไกหลักในการพัฒนาพื้นที่<_>โดยมีวัตถุประสงค์ที่สำคัญเพื่อขับเคลื่อนการพัฒนาที่ยั่งยืน<_>ดังที่ท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดได้ลงนามประกาศเจตนารมณ์เพื่อประเทศไทยที่ยั่งยืน<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญาเพื่อการพัฒนาที่ยั่งยืน\"<_>ด้วยการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ทั้ง<_>17<_>ข้อของสหประชาชาติ<_>และสอดคล้องกับสิ่งที่กระทรวงมหาดไทยได้น้อมนำพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ขับเคลื่อนโครงการ<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>เพื่อพัฒนาพี่น้องประชาชนให้ได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "“ขอเชิญชวนพี่น้องประชาชนทุกคน<_>ช่วยกันลุกขึ้นมาร่วมแรงร่วมใจกันปลูกผักสวนครัวทุกครัวเรือน<_>ปรับพื้นที่รกร้างว่างเปล่าของชุมชนที่อยู่อาศัย<_>รวมกลุ่มรวบรวมเอาผลผลิตร่วมกับทางราชการเพื่อขยายผลช่องทางการตลาด<_>ก็จะเกิดผลดีอย่างยั่งยืน<_>จึงขอเชิญชวนพี่น้องคนไทยทุกคนให้ความสำคัญในการสร้างความมั่นคงทางอาหาร<_>การพึ่งพาตนเอง<_>เพื่อที่หากเราต้องเผชิญวิกฤต<_>เราจะสามารถพึ่งพาตนเองได้<_>มีอาหารหล่อเลี้ยงชีวิตของตนเองและครอบครัว<_>อันจะทำให้ทุกครัวเรือนมีความมั่นคงและมีความสุข<_>นำไปสู่การมีคุณภาพชีวิตที่ดีอย่างยั่งยืน”<_>นายอัครโชคฯ<_>กล่าวในตอนท้าย"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดภาคเหนือทยอยรายงานผลกระทบแผ่นดินไหว<_>มท.1<_>กำชับผู้ว่าฯ<_>เร่งสำรวจความเสียหายให้ความช่วยเหลือเยียวยาประชาชนตามกฎหมาย<_>อำนวยความสะดวกผู้รับบาดเจ็บเข้ารับการรักษาโดยเร็ว", "content": ["จังหวัดภาคเหนือทยอยรายงานผลกระทบแผ่นดินไหว<_>มท.1<_>กำชับผู้ว่าฯ<_>เร่งสำรวจความเสียหายให้ความช่วยเหลือเยียวยาประชาชนตามกฎหมาย<_>อำนวยความสะดวกผู้รับบาดเจ็บเข้ารับการรักษาโดยเร็ว", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและ<_>รมว.มหาดไทย<_>ได้รับรายงานสถานการณ์พื้นที่ในภาคเหนือของไทย<_>กรณีเกิดเหตุแผ่นดินไหวในช่วงเช้าของวันนี้(17<_>พ.ย.<_>66)<_>ซึ่งมีศูนย์กลางที่ประเทศเมียนมา<_>และรับรู้แรงสั่นไหวถึงบริเวณ<_>จ.เชียงราย<_>จ.เชียงใหม่<_>จ.ลำพูน<_>จ.น่าน<_>และกรุงเทพมหานคร", "โดยสำนักงานป้องกันและบรรเทาสาธารณภัย<_>จ.เชียงราย<_>ได้รายงานสถานการณ์ในพื้นที่ว่า<_>ประชาชนสามารถรับรู้แรงสั่นไหว<_>18<_>อำเภอ<_>ได้รับผลกระทบ<_>5<_>อำเภอ<_>และมีผู้ได้รับบาดเจ็บแขนหัก<_>1<_>คน<_>เนื่องจากพลักตกจากอาคารก่อสร้าง<_>ไม่มีผู้เสียชีวิต<_>อาคารได้รับผลกระทบ<_>6<_>แห่ง<_>ขณะจังหวัดเชียงใหม่<_>รับรู้แรงสั่นสะเทือนในทุกอำเภอ<_>แต่มีพื้นที่ได้รับผลกระทบ<_>3<_>อำเภอ<_>3<_>ตำบล<_>และ<_>3<_>หมู่บ้าน<_>รวมประชาชนได้รับความเสียหาย<_>2<_>ครัวเรือน<_>คือที่พักอาศัยเสียหายบางส่วน<_>และมีโรงเรียน<_>1<_>แห่ง<_>ที่อาคารเรียนเสียหายเล็กน้อย<_>ไม่มีรายงานผู้ได้รับบาดเจ็บ<_>หรือเสียชีวิต<_>โดยสถานการณ์ภาพรวมคลี่คลายเข้าสู่ภาวะปกติแล้ว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำหรับพื้นที่จังหวัดอื่นๆ<_>นั้นสำนักงานป้องกันและบรรเทาสาธารณภัยแต่ละพื้นที่อยู่ระหว่างการรวบรวมผลกระทบและความเสียหาย<_>โดย<_>รมว.มหาดไทย<_>ได้กำชับผู้ว่าราชการจังหวัดที่เกิดผลกระทบจากเหตุการณ์ครั้งนี้<_>เร่งสำรวจความเสียหายต่อชีวิตและทรัพย์สินของพี่น้องประชาชนและส่วนราชการ<_>พร้อมเร่งให้ความช่วยเหลือตามกรอบของกฎหมายโดยเร่งด่วนต่อไป", "“ขณะนี้จังหวัดต่างๆ<_>ที่ได้รับรู้แรงสั่นสะเทือนกำลังเร่งสำรวจความเสียหาย<_>และทยอยรายงานมายังส่วนกลาง<_>โดยท่าน<_>มท.1<_>ห่วงใยประชาชนผู้ได้รับผลกระทบ<_>จึงได้ขอให้ท่านผู้ว่าฯ<_>แต่ละจังหวัดให้ความสำคัญกับเรื่องความปลอดภัย<_>เร่งการให้ความช่วยเหลือผู้ประสบภัย<_>เยียวยาเบื้องต้น<_>ทั้งด้านอาหาร<_>ยารักษาโรค<_>ที่พักอาศัย<_>หากมีผู้ได้รับบาดเจ็บให้อำนวยความสะดวกให้ได้รับการรักษาโดยเร็ว”<_>น.ส.ไตรศุลี<_>กล่าว"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แฟนละครเตรียมกรี๊ด<_>วธ.<_>ร่วมมือช่อง<_>3<_>นำนักแสดงละคร<_>“พรหมลิขิต”<_>ยอร์จ<_>ฟอลคอน-แม่ปราง-เพิ่ม<_>ชมความงามวัดไชยวัฒนารามยามราตรี<_>21<_>พ.ย.<_>นี้", "content": ["แฟนละครเตรียมกรี๊ด<_>วธ.<_>ร่วมมือช่อง<_>3<_>นำนักแสดงละคร<_>“พรหมลิขิต”<_>ยอร์จ<_>ฟอลคอน-แม่ปราง-เพิ่ม<_>ชมความงามวัดไชยวัฒนารามยามราตรี<_>21<_>พ.ย.<_>นี้", "แฟนละครเตรียมกรี๊ด<_>วธ.<_>ร่วมมือช่อง<_>3<_>นำนักแสดงละคร<_>“พรหมลิขิต”<_>ยอร์จ<_>ฟอลคอน-แม่ปราง-เพิ่ม<_>ชมความงามวัดไชยวัฒนารามยามราตรี<_>21<_>พ.ย.<_>นี้<_>พร้อมจัดเสวนาส่งเสริม<_>soft<_>power<_>ผ่านละคร<_>ให้คนรุ่นใหม่รักศิลปวัฒนธรรมและท่องเที่ยวเชิงวัฒนธรรม<_>สร้างรายได้แก่ชุมชน", "แฟนละครเตรียมกรี๊ด<_>วธ.<_>ร่วมมือช่อง<_>3<_>นำนักแสดงละคร<_>“พรหมลิขิต”<_>ยอร์จ<_>ฟอลคอน-แม่ปราง-เพิ่ม<_>ชมความงามวัดไชยวัฒนารามยามราตรี<_>21<_>พ.ย.<_>นี้<_>พร้อมจัดเสวนาส่งเสริม<_>soft<_>power<_>ผ่านละคร<_>ให้คนรุ่นใหม่รักศิลปวัฒนธรรมและท่องเที่ยวเชิงวัฒนธรรม<_>สร้างรายได้แก่ชุมชนและประเทศ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>มีนโยบายขับเคลื่อนซอฟต์พาวเวอร์ด้านละคร<_>ภาพยนตร์และซีรี่ส์<_>อาหารและท่องเที่ยว<_>เพื่อสนับสนุนนโยบาย<_>thailand<_>creative<_>content<_>agency<_>(thacca)<_>ของรัฐบาล<_>และนโยบาย<_>soft<_>power<_>สร้างเสน่ห์วิถีไทย<_>ครองใจคนทั้งโลกของวธ.<_>ในการผลักดันให้ประเทศไทยเป็นจุดหมายการท่องเที่ยวเชิงวัฒนธรรมของนักท่องเที่ยวทั่วโลก<_>ช่วยสร้างรายได้แก่ประชาชนและชุมชน<_>และส่งเสริมเศรษฐกิจของประเทศ<_>ล่าสุดกระแสความนิยมของละคร<_>“พรหมลิขิต”<_>สร้างความรักความภาคภูมิใจในศิลปวัฒนธรรมของชาติ<_>ซึ่งละครเรื่องนี้ได้สอดแทรกความรู้เกี่ยวกับศิลปวัฒนธรรม<_>ประเพณีและประวัติศาสตร์ไทย<_>ทำให้สามารถส่งเสริมซอฟต์พาวเวอร์<_>ทั้งด้านอาหาร<_>ประวัติศาสตร์<_>การแต่งกายและท่องเที่ยวเชิงวัฒนธรรมในแหล่งมรดกทางวัฒนธรรมและโบราณสถานของไทยได้เป็นอย่างดี<_>ช่วยดึงดูดนักท่องเที่ยว<_>ทั้งชาวไทยและชาวต่างชาติเข้ามาเที่ยวชมแหล่งมรดกทางวัฒนธรรมและโบราณสถานของไทยเป็นจำนวนมาก<_>โดยเฉพาะวัดไชยวัฒนาราม<_>ภายในอุทยานประวัติศาสตร์พระนครศรีอยุธยา<_>มีผู้เข้ามาเที่ยวอย่างเนืองแน่น<_>ส่งผลดีต่อธุรกิจท้องถิ่นที่เกี่ยวเนื่อง<_>อาทิ<_>ร้านเช่าชุดไทย<_>ร้านอาหาร<_>โรงแรม<_>เป็นต้น<_>สามารถกระตุ้นเศรษฐกิจของจังหวัดพระนครศรีอยุธยาได้เป็นอย่างดี", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>วธ.บูรณาการความร่วมมือกับบริษัท<_>บีอีซี<_>เวิลด์<_>จำกัด<_>(มหาชน)<_>ไทยทีวีสี<_>ช่อง<_>3<_>และบริษัทบรอดคาซท์<_>ไทย<_>เทเลวิชั่น<_>จำกัด<_>ซึ่งเป็นผู้ผลิตละคร<_>“พรหมลิขิต”<_>จัดกิจกรรมส่งเสริม<_>soft<_>power<_>เบิกฟ้าอโยธยา<_>ย้อนเวลาไปกับ<_>“พรหมลิขิต”<_>ในวันที่<_>21<_>พฤศจิกายน<_>2566<_>ณ<_>อาคารเครื่องทองอยุธยา<_>พิพิธภัณฑสถานแห่งชาติ<_>เจ้าสามพระยา<_>และวัดไชยวัฒนาราม<_>จังหวัดพระนครศรีอยุธยา<_>เพื่อต่อยอดการเผยแพร่ความรู้ด้านศิลปวัฒนธรรมและประวัติศาสตร์และการส่งเสริมการท่องเที่ยวเชิงวัฒนธรรมไปสู่คนรุ่นใหม่<_>ภายในงานมีกิจกรรมต่างๆที่น่าสนใจ<_>อาทิ<_>การเสวนาส่งเสริม<_>soft<_>power<_>ผ่านละคร<_>“พรหมลิขิต”<_>ณ<_>อาคารเครื่องทองอยุธยา<_>พิพิธภัณฑสถานแห่งชาติ<_>เจ้าสามพระยา<_>และกิจกรรมชมบรรยากาศวัดไชยวัฒนารามยามค่ำ<_>ภายในอุทยานประวัติศาสตร์พระนครศรีอยุธยา<_>โดยมีนักแสดงจากละคร<_>“พรหมลิขิต”<_>โอม-คณิน<_>สแตนลีย์<_>รับบทหลวงชิดภูบาล<_>(ยอร์จ<_>ฟอลคอน)<_>พี-ปุญญ์ปรีดี<_>คุ้มพร้อม<_>รอดสวาสดิ์<_>รับบทแม่ปราง<_>และรอน-<_>ภัทรภณ<_>โตอุ่น<_>รับบทเป็นเพิ่ม<_>บ่าวยายกุย<_>เข้าร่วมงาน<_>นอกจากนี้<_>ภายในงานยังมีการบรรเลง<_>และขับร้องดนตรีไทยสากล<_>ตลาดย้อนยุค<_>สาธิตอาหาร<_>และขนมไทยโบราณ<_>ชมผ้าลายอย่าง<_>เป็นต้น<_>จึงขอเชิญนักท่องเที่ยว<_>ผู้สนใจเข้าร่วมชมงานดังกล่าวด้วย"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.ร่วมมือไทยเบฟฯ<_>หน่วยงานรัฐ-เอกชน<_>จัดงาน“bangkok<_>river<_>festival<_>2023”<_>ครั้งที่<_>9<_>ชูแนวคิด<_>“ลำนำ<_>วันเพ็ญ”<_>สืบสานวัฒนธรรมอันดีงาม", "content": ["วธ.ร่วมมือไทยเบฟฯ<_>หน่วยงานรัฐ-เอกชน<_>จัดงาน“bangkok<_>river<_>festival<_>2023”<_>ครั้งที่<_>9<_>ชูแนวคิด<_>“ลำนำ<_>วันเพ็ญ”<_>สืบสานวัฒนธรรมอันดีงาม", "วธ.ร่วมมือไทยเบฟฯ<_>หน่วยงานรัฐ-เอกชน<_>จัดงาน“bangkok<_>river<_>festival<_>2023”<_>ครั้งที่<_>9<_>ชูแนวคิด<_>“ลำนำ<_>วันเพ็ญ”<_>สืบสานวัฒนธรรมอันดีงาม<_>เสนอประเพณีลอยกระทงเป็นมรดกวัฒนธรรมจับต้องไม่ได้ของมนุษยชาติต่อยูเนสโกภายในเดือนมี.ค.2567", "วันที่<_>16<_>พฤศจิกายน<_>2566<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานในพิธีแถลงข่าวงาน<_>“bangkok<_>river<_>festival<_>2023<_>สายน้ำแห่งวัฒนธรรมไทย<_>ครั้งที่<_>9”<_>ภายใต้แนวคิด<_>\"ลำนำ<_>วันเพ็ญ”<_>และ<_>“lumphun<_>river<_>festival”<_>ครั้งที่<_>5<_>จัดขึ้นระหว่างวันที่<_>25<_>-<_>27<_>พฤศจิกายน<_>2566<_>นี้<_>ณ<_>พื้นที่ถนนรถแก้ว<_>จังหวัดลำพูน<_>โดยมีพระเทพวชิรโสภณ<_>ผู้ช่วยเจ้าอาวาสวัดพระ", "เชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหารและเจ้าคณะภาค<_>12<_>และคณะสงฆ์จากวัดต่างๆ<_>ในกรุงเทพฯ<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นายสุรพล<_>เศวตเศรนี<_>ประธานการจัดงาน<_>bangkok<_>river<_>festival<_>2023<_>สายน้ำแห่งวัฒนธรรมไทย<_>พลเรือโทพาสุกรี<_>วิลัยรักษ์<_>เจ้ากรมกิจการพลเรือนทหารเรือ<_>ศาสตราจารย์<_>ดร.อภินันท์<_>โปษยานนท์<_>ที่ปรึกษากรรมการผู้อำนวยการใหญ่<_>บริษัท<_>ไทยเบฟเวอเรจ<_>จำกัด<_>(มหาชน)<_>นางระเบียบรัตน์<_>พงษ์พานิช<_>คู่สมรสรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>ผู้แทนกระทรวงการท่องเที่ยวและกีฬา<_>กองทัพเรือ<_>กรุงเทพมหานคร<_>การท่องเที่ยวแห่งประเทศไทย<_>และหน่วยงานที่ร่วมจัดงาน<_>เข้าร่วมพิธีแถลงข่าว<_>ณ<_>วัดพระเชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหาร<_>ซึ่งภายในงานแถลงข่าวมีการสาธิตการทำกระทงจากใบตองและดอกบัวและจัดแสดงอาหารและขนมไทย<_>เช่นผัดไทย<_>ขนมจีนแกงไก่คั่ว<_>ขนมกุฎีจีน<_>ทาร์ตสังขยาไข่โปรตุเกส<_>เป็นต้น", "โดยปีนี้ยังคงเน้นยกระดับการจัดงานให้มีความยั่งยืนในทุกมิติ<_>ทั้งในด้านสิ่งแวดล้อมสังคม<_>และการบริหารจัดการอย่างยั่งยืน<_>(esg)<_>เป็นการสร้างประโยชน์เพื่อชุมชน<_>โดยการจัดการของชุมชน<_>ด้วยกลยุทธ์<_>บ.ว.ร.ยกกำลังสอง<_>อันประกอบไปด้วย<_>บ้าน<_>วัด<_>โรงเรียน<_>โดยการสนับสนุนของภาคส่วนภายนอก<_>ได้แก่<_>บริษัท<_>วิสาหกิจเพื่อสังคม<_>และราชการ<_>เชื่อมโยงและต่อยอดเครือข่ายทุกภาคส่วนเพื่อเข้ามามีส่วนร่วมในการพัฒนาอย่างยั่งยืน<_>และต่อยอดคุณค่าทางวัฒนธรรม<_>กับประเพณีลอยกระทงและมงคลอันดีงามของไทย<_>เพื่อตอกย้ำการเป็นเทศกาลของ<_>มงคลดีงาม<_>พร้อมการดูแลรักษ์โลก<_>กับการขอขมาแม่น้ำคงคา<_>ด้วยการรณรงค์ไม่เพิ่มขยะในแม่น้ำ<_>ลำคลอง<_>ผ่านกิจกรรมลอยกระทงและการลอยประทีปใน<_>“บ่อลอยกระทงรักษ์โลก”", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวว่า<_>การจัดงานครั้งนี้เป็นนำเสนอเทศกาลประเพณีอันดีงาม<_>และบอกเล่าวัฒนธรรมไทยไปทั่วโลก<_>สะท้อนวิถีชุมชนริมสายน้ำที่เป็นบ่อเกิดแห่งวัฒนธรรมอันหลากหลาย<_>ซึ่งเป็นเอกลักษณ์ของประเทศไทย<_>นอกจากนี้<_>ถือเป็นการสนับสนุนนโยบายรัฐบาลที่มุ่งผลักดันการใช้<_>“soft<_>power”<_>ความเป็นไทยและอุตสาหกรรมสร้างสรรค์<_>(creative<_>economy)<_>โดยเฉพาะการท่องเที่ยวเชิงวัฒนธรรม<_>ทำให้เกิดรายได้มาสู่ประชาชนและประเทศ<_>ซึ่งเชื่อว่าทุกคนมองเห็นร่วมกันว่าประเพณีลอยกระทงเป็นมรดกภูมิปัญญาทางวัฒนธรรมของไทยเรามายาวนานมาก<_>สะท้อนให้เห็นถึงวิถีชีวิตของคนไทยที่มีความผูกพันกับสายน้ำอย่างใกล้ชิดตั้งแต่การตั้งถิ่นที่อยู่ริมแม่น้ำ<_>การใช้น้ำในการทำเกษตร<_>อุปโภคบริโภคประจำวัน<_>ใช้เป็นเส้นทางสัญจร<_>อีกทั้งยังเป็นประเพณีที่บ่งบอกวิถีชีวิตคนไทยอีกด้วย<_>เพราะฉะนั้น<_>ประเทศไทยโดยกระทรวงวัฒนธรรม(วธ)<_>จึงได้เตรียมเสนอประเพณีลอยกระทงให้เป็นมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติต่อองค์การศึกษา<_>วิทยาศาสตร์และวัฒนธรรมแห่งสหประชาชาติ(ยูเนสโก)<_>ซึ่งจะนำเสนอเข้าที่ประชุมคณะรัฐมนตรี(ครม)<_>เมื่อได้รับความเห็นชอบแล้ว<_>ก็จะเสนอไปยังยูเนสโกภายในวันที่<_>31<_>มีนาคม<_>2567", "นายเสริมศักดิ์<_>กล่าวอีกว่า<_>การจัดงาน<_>“bangkok<_>river<_>festival<_>2023<_>สายน้ำแห่งวัฒนธรรมไทย”ในครั้งนี้<_>กำหนดจัดขึ้นระหว่างวันที่<_>25<_>-<_>27<_>พฤศจิกายน<_>2566<_>ภายใต้แนวคิด<_>“ลำนำ<_>วันเพ็ญ”<_>สัมผัสบรรยากาศอันน่าประทับใจตลอดโค้งน้ำเจ้าพระยาจากทั้ง<_>10<_>ท่าน้ำ<_>ที่เชื่อมโยงสถานที่สำคัญทางประวัติศาสตร์และวัฒนธรรมเข้าด้วยกัน<_>พร้อมขยายพื้นที่สู่บริเวณพื้นที่ถนนรถแก้ว<_>จังหวัดลำพูนที่นักท่องเที่ยวจะได้ไหว้พระ<_>ทำบุญ<_>ร่วมกิจกรรมลอยกระทง<_>ชมการแสดงทางวัฒนธรรมและดนตรีหลากหลายรูปแบบในบรรยากาศที่งดงามของสายน้ำยามค่ำคืน", "นายสุรพล<_>เศวตเศรนี<_>ประธานการจัดงาน<_>bangkok<_>river<_>festival<_>2023<_>สายน้ำแห่งวัฒนธรรมไทย<_>ได้กล่าวถึงรายละเอียดของการจัดงานว่า<_>“ปีนี้นับเป็นการสานต่อความสำเร็จของการจัดงานมาอย่างต่อเนื่องตั้งแต่ปี<_>2014<_>ที่จัดต่อเนื่องเป็นครั้งที่<_>9<_>ภายใต้แนวคิด<_>“ลำนำ<_>วันเพ็ญ”<_>ชมความงดงามของสายน้ำเจ้าพระยา<_>ซึ่งมีกำหนดจัดขึ้นระหว่างวันที่<_>25<_>-<_>27<_>พฤศจิกายน<_>2566<_>รวม<_>3<_>วัน<_>โดยมีวัตถุประสงค์ที่จะมุ่งมั่น<_>ในการสืบสานวัฒนธรรมประเพณีเสริมมงคลตามวิถีไทย<_>ตอกย้ำ<_>ต่อยอด<_>สร้างคุณค่า<_>เพิ่มมูลค่า<_>มรดกของชาติด้วยแนวคิดสร้างสรรค์แบบร่วมสมัย<_>สอดรับกับนโยบายรัฐบาลด้านการส่งเสริม<_>การท่องเที่ยวเชิงวัฒนธรรมและการท่องเที่ยวโดยชุมชน<_>เพื่อเผยแพร่ภาพลักษณ์ที่ดีและสร้างความมั่นใจให้กับนักท่องเที่ยว<_>ทั้งชาวไทยและชาวต่างชาติ<_>ซึ่งในปีที่ผ่านมา<_>สามารถสร้างรายได้ให้ชุมชนกว่า<_>1.8<_>ล้านบาท<_>และในปีนี้<_>ตั้งเป้ากระตุ้นเศรษฐกิจด้วยศิลปวัฒนธรรมไทย<_>soft<_>power<_>ที่จะช่วยกระจายรายได้ให้กับชุมชน<_>พร้อมเป็นเวทีแห่งโอกาสให้เยาวชนได้แสดงความสามารถตลอดช่วงเทศกาล", "bangkok<_>river<_>festival<_>2023<_>สายน้ำแห่งวัฒนธรรมไทย<_>ครั้งที่<_>9<_>จัดบนพื้นที่<_>10<_>ท่าน้ำสำคัญทางประวัติศาสตร์ในกรุงเทพมหานคร<_>ประกอบด้วย<_>วัดพระเชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหาร<_>/<_>วัดอรุณราชวราราม<_>ราชวรมหาวิหาร<_>/<_>วัดระฆังโฆสิตาราม<_>วรมหาวิหาร<_>/<_>วัดกัลยาณมิตร<_>วรมหาวิหาร<_>/<_>วัดประยุรวงศาวาส<_>วรวิหาร<_>/<_>ท่ามหาราช<_>/<_>ท่ายอดพิมาน<_>/<_>เอเชียทีค<_>เดอะริเวอร์ฟร้อนท์<_>/<_>สุขสยาม<_>ณ<_>ไอคอนสยาม<_>และล้ง<_>1919<_>นอกจากนี้ยังมีการจัดงาน<_>lamphun<_>river<_>festival<_>ณ<_>พื้นที่ถนนรถแก้ว<_>จังหวัดลำพูน<_>ที่จัดขึ้นต่อเนื่องเป็นปีที่<_>5<_>กำหนดจัดขึ้นในวันที่<_>25-27<_>พฤศจิกายน<_>2566<_>และยังคงจัดเต็มกิจกรรมทำบุญไหว้พระ<_>รับมงคล<_>เชิญชวนร่วมลอยกระทง<_>ร้านค้าชุมชน<_>และยังคงสานต่อกิจกรรมดีงามด้านสิ่งแวดล้อมและสังคมที่น่าสนใจอีกมากมาย<_>อาทิ<_>กิจกรรมท่องเที่ยวโดยชุมชนซึ่งจะมีเส้นทางนำเที่ยว<_>กับภารกิจ<_>walk&bike<_>เพลิดเพลิดกับการถ่ายรูปเช็คอินทุกท่าน้ำลุ้นรับของรางวัล<_>และกิจกรรม<_>rpst<_>x<_>river<_>festival<_>2023<_>ณ<_>วัดอรุณราชวรารามราชวรมหาวิหาร<_>และวัดพระเชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหาร<_>ที่เชื่อมโยงการท่องเที่ยวโดยชุมชนกับเครือข่ายรักการถ่ายภาพ<_>ด้วยกิจกรรม<_>photo<_>walk<_>ร่วมเดินถ่ายภาพประเพณีอันดีงาม<_>ความสนุกสนานรื่นเริงจากมหรสพการแสดงต่างๆในงานประพณีลอยกระทง", "พร้อมกันนี้ยังคงขับเคลื่อนกิจกรรมที่มุ่งเน้นและให้ความสำคัญกับชุมชนได้มีส่วนร่วมสร้างความยั่งยืนเรื่องการจัดการสิ่งแวดล้อมด้วยกิจกรรมการรณรงค์การลอยกระทงใน<_>“บ่อลอยกระทงรักษ์โลก”<_>กับการลอยกระทงในระบบปิด<_>เพื่อลดจำนวนกระทงในคลอง<_>พร้อมทั้งเชื่อมโยงสถิติการรณรงค์การลดจำนวนขยะกระทงที่จัดเก็บโดยกทม.<_>ผ่านการเก็บแต้ม<_>sx<_>point<_>ใน<_>sx<_>application<_>และกิจกรรมทำความสะอาดคลอง<_>“clean<_>klong”<_>ยังคงดำเนินการต่อเนื่องเป็นปีที่<_>9<_>โดยได้รับความร่วมมือกับ<_>กรุงเทพมหานคร<_>โครงการ<_>“เก็บกลับ-รีไซเคิล”<_>และพันธมิตรทุกภาคส่วน<_>ส่งเสริมการคัดแยกขยะเพื่อการรีไซเคิลในชุมชน<_>อีกทั้งต่อยอดความรู้ด้านการรักษาสิ่งแวดล้อมให้กับเยาวชนเจ้าบ้าน<_>สืบสานวัฒนธรรมและประชาชนที่เข้าร่วมงาน<_>เพื่อสร้างความยั่งยืนให้ชุมชนอย่างเป็นรูปธรรม”", "“bangkok<_>river<_>festival<_>2023<_>สายน้ำแห่งวัฒนธรรมไทย”<_>เป็นงานเดียวที่นักท่องเที่ยวจะได้สักการะไหว้พระ<_>ทั้ง<_>5<_>วัด<_>ในยามค่ำคืน<_>และชมความงดงามของสายน้ำเจ้าพระยาจากทั้ง<_>10<_>ท่าน้ำ<_>รวมถึงร่วมชมอัตลักษณ์ที่งดงามจากสถาปัตยกรรมที่ผสานเรื่องเล่าประจำชุมชนริมน้ำ<_>สุขไปกับกิจกรรมสรรค์สุข<_>สนุกไปกับแสงสี<_>และอิ่มเอมไปกับมรดกศิลป์ทรงคุณค่า<_>เชื่อมโยงวิถีแห่งวัฒนธรรมอันดีงาม<_>พบกับกิจกรรมมากมาย<_>อาทิ<_>พิธีขอขมาพระแม่คงคา/<_>สักการะสิ่งศักดิ์สิทธิ์<_>/<_>ลอยกระทง<_>ประทีปเทียนหอม<_>ใน<_>“บ่อลอยกระทงรักษ์โลก”<_>/<_>สวดมนต์เจริญสมาธิ<_>/<_>ซุ้มอาหารชุมชนชวนชิม<_>และตลาดนัดชุมชนรวมของดีของเด่น<_>ประจำท้องถิ่นมารวมไว้ในงานให้ได้<_>ช้อป<_>ชม<_>ชิม<_>เป็นการสร้างรายได้ให้กับชุมชน<_>สร้างโอกาสในการกระจายรายได้สู่ชุมชน<_>พร้อมชื่นชมไฮไลท์การแสดงแต่ละท่าน้ำ<_>เช่น<_>การแสดงดนตรีไทยร่วมสมัย<_>การแสดงโขนกลางแปลง<_>การแสดงลิเกศิลปะไทย<_>เป็นต้น<_>โดยมีบริการเรือด่วนรับส่งฟรีใน<_>10<_>ท่าน้ำ<_>วันที่<_>25<_>–<_>26<_>พฤศจิกายน<_>2566<_>เวลา<_>16.00<_>–<_>22.00<_>น.<_>วันที่<_>27<_>พฤศจิกายน<_>2566<_>เวลา<_>16.00<_>–<_>24.00<_>น.", "โครงการ<_>เยาวชนเจ้าบ้าน<_>สืบสานวัฒนธรรม<_>ยังคงได้รับความสนใจจากผู้ปกครองและเยาวชนในชุมชนดังจะเห็นได้จากจำนวนผู้สมัครเข้าร่วมโครงการจากชุมชน<_>5<_>วัด<_>รวม<_>57<_>คน<_>และความพิเศษในปีนี้เน้นการอบรมเรื่องการดูแลสิ่งแวดล้อมในชุมชนอย่างยั่งยืน<_>ผ่านเยาวชนที่เป็นลูกหลานของชุมชนริมน้ำ<_>ที่ถือเป็นการปลูกฝังให้เยาวชนคนรุ่นใหม่มีความรัก<_>ความหวงแหนรักษาสิ่งแวดล้อม<_>ที่ก่อให้เกิดความภาคภูมิใจในการเป็นส่วนหนึ่งที่ได้เผยแพร่เรื่องราวดี<_>ๆ<_>ของชุมชนตนเองจนก่อให้เกิดการท่องเที่ยวโดยชุมชน<_>และความยั่งยืนอีกด้วย", "ร่วมสืบสานประเพณี<_>และอัตลักษณ์ทางวัฒนธรรมอันทรงคุณค่า<_>พร้อม<_>“บอกเล่าความเป็นไทยไปทั่วโลก”กับเทศกาล<_>“bangkok<_>river<_>festival<_>2023<_>สายน้ำแห่งวัฒนธรรมไทย”ครั้งที่<_>9<_>และ<_>lumphun<_>river<_>festival<_>ครั้งที่<_>5<_>ภายใต้แนวคิด<_>“ลำนำ<_>วันเพ็ญ”<_>พร้อมเชิญชวนลอยกระทงใน<_>“บ่อลอยกระทงรักษ์โลก”<_>ตั้งแต่วันที่<_>25<_>-<_>27<_>พฤศจิกายน<_>2566<_>นี้<_>ตั้งแต่เวลา<_>16.00-22.00<_>น.<_>สอบถามหรือติดตามความเคลื่อนไหวได้ที่<_>www.riverfestivalthailand.com<_>และ<_>facebook/riverfestivalthailand"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ประชุมคณะทำงานเตรียมความพร้อมในการเข้าเป็นภาคีอนุสัญญาสหประชาชาติ", "content": ["ดีอี<_>ประชุมคณะทำงานเตรียมความพร้อมในการเข้าเป็นภาคีอนุสัญญาสหประชาชาติ", "วันนี้<_>(16<_>พฤศจิกายน<_>2566)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุมคณะทำงาน<_>เพื่อเตรียมความพร้อมในการเข้าเป็นภาคีอนุสัญญาสหประชาชาติ<_>ว่าด้วยการใช้การติดต่อสื่อสารอิเล็กทรอนิกส์<_>ในสัญญาระหว่างประเทศ<_>(ecc<_>:<_>united<_>nations<_>convention<_>on<_>the<_>use<_>of<_>electronic<_>communications<_>in<_>international<_>contracts<_>(new<_>york,<_>2005)<_>ครั้งที่<_>3/2566<_>ในรูปแบบonsite<_>และ<_>online<_>โดยมีนายณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงดิจิทัลฯ<_>พร้อมด้วยนางสาวกัลยา<_>ชินาธิวร<_>ที่ปรึกษาด้านต่างประเทศ<_>และหน่วยงานที่เกี่ยวข้องภายใต้คณะทำงานเข้าร่วม<_>ณ<_>ห้องประชุม<_>801<_>ชั้น<_>8<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>หารือผู้บริหารกระทรวงฯ<_>ครั้งที่<_>5/2566", "content": ["รมว.ดีอี<_>หารือผู้บริหารกระทรวงฯ<_>ครั้งที่<_>5/2566", "วันนี้<_>(17<_>พฤศจิกายน<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานการประชุมผู้บริหารกระทรวงฯ<_>และหัวหน้าหน่วยงานในสังกัด<_>top<_>executives<_>ครั้งที่<_>4/2566<_>โดยมี<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมด้วยคณะผู้บริหารและหัวหน้าหน่วยงานในสังกัด<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>mdes1<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.-ยธ.<_>เห็นชอบเผายาเสพติดของกลางมาราธอน<_>340<_>ตัน<_>set<_>zero<_>ตามนโยบายนายกฯ", "content": ["สธ.-ยธ.<_>เห็นชอบเผายาเสพติดของกลางมาราธอน<_>340<_>ตัน<_>set<_>zero<_>ตามนโยบายนายกฯ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ประธานประชุมร่วมกับรัฐมนตรีว่าการกระทรวงยุติธรรม<_>วางกรอบการเผาทำลายยาเสพติดตามนโยบายนายกฯ<_>เห็นชอบโครงการ<_>set<_>zero<_>เผายาเสพติดของกลางมาราธอน<_>รวม<_>340<_>ตัน<_>พร้อมเดินหน้าเผาทำลายอย่างต่อเนื่อง<_>8-10<_>ตันต่อครั้งทุก<_>2<_>เดือน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ประธานประชุมร่วมกับรัฐมนตรีว่าการกระทรวงยุติธรรม<_>วางกรอบการเผาทำลายยาเสพติดตามนโยบายนายกฯ<_>เห็นชอบโครงการ<_>set<_>zero<_>เผายาเสพติดของกลางมาราธอน<_>รวม<_>340<_>ตัน<_>พร้อมเดินหน้าเผาทำลายอย่างต่อเนื่อง<_>8-10<_>ตันต่อครั้งทุก<_>2<_>เดือน<_>และกำชับให้กำกับการเผาทำลายให้โปร่งใส<_>ตรวจสอบได้<_>ไม่ก่อมลพิษต่อสิ่งแวดล้อม", "วันนี้<_>(17<_>พฤศจิกายน<_>2566)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานการประชุมประสานความร่วมมือระหว่างกระทรวงสาธารณสุข<_>กระทรวงยุติธรรม<_>โดยมี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นายไตรยฤทธิ์<_>เตมหิวงศ์<_>รักษาราชการแทนรองปลัด<_>กระทรวงยุติธรรม<_>และผู้บริหารจาก<_>อย.<_>ป.ป.ส.<_>เข้าร่วมประชุม<_>โดย<_>นพ.ชลน่านกล่าวว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ประกาศนโยบายรัฐบาลเรื่องการลดและแก้ไขปัญหายาเสพติดให้ได้อย่างเป็นรูปธรรมภายในระยะเวลา<_>1<_>ปี<_>โดยกำหนดเป็นวาระแห่งชาติ<_>บูรณาการภาคีเครือข่ายหลายหน่วยงานแก้ไขปัญหาแบบครบวงจรทั้งการจับกุมกวาดล้างผู้ค้า<_>การเปลี่ยนผู้เสพให้เป็นผู้ป่วย<_>เพื่อเข้ารับการบำบัดรักษาและฟื้นฟูสมรรถภาพ<_>ให้กลับสู่สังคมได้อย่างปกติ<_>ไม่หวนกลับไปสู่วงจรยาเสพติดอีก<_>รวมไปถึงการเผาทำลายยาเสพติดของกลางซึ่งนายกรัฐมนตรีมอบนโยบายว่าจะต้องโปร่งใสและตรวจสอบได้", "นพ.ชลน่านกล่าวต่อว่า<_>ในวันนี้<_>2<_>หน่วยงาน<_>มีการประชุมวางกรอบการทำงานร่วมกัน<_>โดยสำนักงานคณะกรรมการอาหารและยา<_>(อย)<_>ได้รายงานข้อมูลว่าแนวโน้มยาเสพติดของกลางคงคลังมีเพิ่มมากขึ้นเรื่อยๆ<_>จากปีงบประมาณ<_>2562<_>จนถึงปัจจุบัน<_>แต่ด้วยนโยบายรัฐบาลให้จัดการกับยาเสพติดเป็นวาระแห่งชาติ<_>ดังนั้นที่ประชุมจึงเห็นชอบโครงการ<_>set<_>zero<_>เดินหน้ากำจัดยาเสพติดให้สิ้นไป<_>กำหนดเผายาเสพติดของกลางจำนวน<_>340<_>ตัน<_>ในช่วงเดือน<_>ธ.ค.<_>2566-ม.ค.2567", "นอกจากนี้<_>ที่ประชุมยังเห็นชอบการเผาทำลายยาเสพติดต่อเนื่อง<_>ตามนโยบายรัฐบาล<_>โดยวางแผนจัดการยาเสพติดของกลางทุก<_>2<_>เดือน<_>เผาทำลายประมาณ<_>8-10<_>ตันต่อครั้ง<_>ตามนโยบายนายกรัฐมนตรี", "*<_>17<_>พฤศจิกายน<_>2566"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.หารือ<_>สภาธุรกิจสหภาพยุโรป-อาเซียน<_>พัฒนาระบบสาธารณสุขและเศรษฐกิจ", "content": ["สธ.หารือ<_>สภาธุรกิจสหภาพยุโรป-อาเซียน<_>พัฒนาระบบสาธารณสุขและเศรษฐกิจ", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดงาน<_>eu-asean<_>business<_>council<_>thailand<_>health<_>roadshow<_>–<_>thailand<_>healthcare<_>outlook:<_>better<_>health<_>tomorrow<_>หารือร่วมสภาธุรกิจสหภาพยุโรป-อาเซียน<_>(eu-abc)<_>แลกเปลี่ยนข้อมูลด้านโครงสร้างพื้นฐาน<_>การดูแลสุขภาพ", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดงาน<_>eu-asean<_>business<_>council<_>thailand<_>health<_>roadshow<_>–<_>thailand<_>healthcare<_>outlook:<_>better<_>health<_>tomorrow<_>หารือร่วมสภาธุรกิจสหภาพยุโรป-อาเซียน<_>(eu-abc)<_>แลกเปลี่ยนข้อมูลด้านโครงสร้างพื้นฐาน<_>การดูแลสุขภาพและระบบนิเวศ<_>ส่งเสริมการพัฒนาระบบสาธารณสุขและเศรษฐกิจ", "วันนี้<_>(17<_>พฤศจิกายน<_>2566)<_>ที่โรงแรมอินเตอร์<_>คอนติเนนตัล<_>กทม.<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดงาน<_>eu-asean<_>business<_>council<_>thailand<_>health<_>roadshow<_>–<_>thailand<_>healthcare<_>outlook:<_>better<_>health<_>tomorrow<_>และให้สัมภาษณ์ว่า<_>เป็นครั้งแรกของสภาธุรกิจสหภาพยุโรป-อาเซียน<_>(eu-abc)<_>ที่ได้จัดงานนี้ในเอเชียตะวันออกเฉียงใต้<_>หลังจากมีการดำเนินงานร่วมกับภาครัฐและเอกชนของไทยมาเป็นเวลานาน<_>ผ่านกิจกรรมต่างๆ<_>เช่น<_>business<_>mission<_>ในทุกๆ<_>ปี<_>เพื่อสร้างความเข้าใจนโยบายและการดำเนินงานของระบบสาธารณสุขไทย<_>รวมทั้งส่งเสริมโอกาสการค้าและการลงทุนในด้านสาธารณสุขระหว่างไทย<_>อาเซียน<_>และยุโรปด้วย<_>โดยในปีนี้ได้จัด<_>health<_>roadshow<_>เพิ่มขึ้นมาเป็นโอกาสพิเศษ<_>เริ่มจากประเทศฟิลิปปินส์<_>อินโดนีเซีย<_>มาเลเซีย<_>และไทยเป็นที่สุดท้าย", "นายสันติ<_>กล่าวต่อว่า<_>รัฐบาลไทยและกระทรวงสาธารณสุขมีความมุ่งมั่นที่จะพัฒนาและขับเคลื่อนนโยบายหลักประกันสุขภาพถ้วนหน้า<_>เพื่อให้ประชาชนมีหลักประกันสุขภาพที่มีความครอบคลุมและเข้าถึงบริการได้ดียิ่งขึ้น<_>โดยก้าวสำคัญในการ<_>“ยกระดับหลักประกันสุขภาพถ้วนหน้า”<_>คือ<_>การให้ประชาชนทุกระดับใช้บัตรประชาชนใบเดียวเข้ารับบริการสุขภาพได้ทุกที่ทุกหน่วยบริการ<_>ไม่ว่าจะเป็นโรงพยาบาลของรัฐ<_>เอกชน<_>คลินิก<_>หรือร้านขายยาใกล้บ้าน<_>เพื่อความสะดวก<_>รวดเร็ว<_>และมีทางเลือกในการเข้ารับการดูแลรักษาที่เหมาะสม<_>นอกจากนี้<_>ยังมุ่งมั่นที่จะแก้ไขปัญหาโครงสร้างประชากร<_>ทั้งการส่งเสริมการมีบุตรอย่างมีคุณภาพรองรับการเข้าสู่สังคมผู้สูงอายุ<_>การผลักดันเรื่องเศรษฐกิจสุขภาพและนักท่องเที่ยวปลอดภัย<_>เพื่อต่อยอดเศรษฐกิจไทย<_>รวมไปถึงการให้ความสำคัญกับการนำเทคโนโลยีสารสนเทศที่ทันสมัยและนวัตกรรมใหม่<_>ๆ<_>มาประยุกต์ใช้<_>เพิ่มประสิทธิภาพของระบบบริการทางการแพทย์และสาธารณสุข<_>เช่น<_>ระบบการแพทย์ทางไกล<_>การนัดหมายออนไลน์<_>ใบรับรองแพทย์อิเล็กทรอนิกส์<_>รวมไปถึงการดูแลผู้ป่วยที่บ้าน<_>เพื่อตอบสนองความต้องการที่แท้จริงของคนในประเทศ", "“ความร่วมมือในวันนี้จะเป็นจุดเริ่มต้นที่จะร่วมกันเพิ่มประสิทธิภาพระบบสาธารณสุขของประเทศไทย<_>ผ่านการแลกเปลี่ยนข้อมูลจากบทเรียนและแนวทางปฏิบัติที่ดี<_>เพื่อนำข้อมูลดังกล่าวมาเป็นตัวช่วยในการเร่งการพัฒนาโครงสร้างพื้นฐาน<_>ด้านการดูแลสุขภาพและระบบนิเวศที่เกี่ยวข้อง<_>ให้สามารถบรรลุผลลัพธ์ด้านสาธารณสุขได้อย่างยั่งยืน<_>ผ่านนวัตกรรมและการทำงานร่วมกันอย่างต่อเนื่องต่อไป”<_>นายสันติกล่าว", "*<_>17<_>พฤศจิกายน<_>2566"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ชูประสบการณ์รับมือโควิด<_>-<_>19<_>ของไทย<_>ในที่ประชุมอาเซียน<_>เน้นทุกภาคส่วนทำงานร่วมมือกัน", "content": ["พม.<_>ชูประสบการณ์รับมือโควิด<_>-<_>19<_>ของไทย<_>ในที่ประชุมอาเซียน<_>เน้นทุกภาคส่วนทำงานร่วมมือกัน", "เมื่อวันที่<_>16<_>พฤศจิกายน<_>2566<_>นางสาวสุนีย์<_>ศรีสง่าตระกูลเลิศ<_>ผู้ตรวจราชการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ผต.พม)<_>เป็นหัวหน้าคณะผู้แทนไทยเข้าร่วมการประชุมเจ้าหน้าที่อาวุโสอาเซียนด้านสวัสดิการสังคมและการพัฒนาบวกสาม<_>(somswd+3)<_>ครั้งที่<_>18<_>เพื่อหารือข้อท้าทายระดับภูมิภาค<_>และแนวทางความร่วมมือระหว่างอาเซียน<_>ร่วมกับ<_>ประเทศจีน<_>ญี่ปุ่น<_>และเกาหลีใต้<_>ณ<_>เมืองฮาลอง<_>ประเทศเวียดนาม", "นางสาวสุนีย์<_>กล่าวในที่ประชุมว่า<_>การนำประสบการณ์ของประเทศไทยในการรับมือกับการแพร่ระบาดของโควิด<_>-<_>19<_>ซึ่งความร่วมมือระหว่างภาครัฐ<_>ภาคธุรกิจ<_>และอาสาสมัครมีบทบาทอย่างมากในการขับเคลื่อนบริการทางสังคม<_>และได้เน้นย้ำถึงความร่วมมือกับหน่วยงานภาครัฐที่เกี่ยวข้องทั้งในระดับพื้นที่<_>ระดับภูมิภาค<_>และระดับประเทศ<_>เพื่อส่งเสริมการพัฒนาในระดับภูมิภาคอาเซียน<_>และแสดงความเชื่อมั่นว่าความร่วมมืออย่างใกล้ชิดระหว่างประเทศสมาชิกอาเซียน<_>จีน<_>ญี่ปุ่น<_>และเกาหลี<_>จะช่วยให้อาเซียนบรรลุการพัฒนาการคุ้มครองทางสังคมได้ต่อไป", "นางสาวสุนีย์<_>กล่าวเพิ่มเติมว่า<_>ในช่วงบ่าย<_>ผู้แทนไทยได้รายงานผลการดำเนินงานตามแผนปฏิบัติการระดับภูมิภาคอาเซียนว่าด้วยการขจัดความรุนแรงต่อเด็ก<_>(asean<_>regional<_>plan<_>of<_>action<_>on<_>elimination<_>of<_>violence<_>against<_>children)<_>และรายงานผลการดำเนินงานของศูนย์ฝึกอบรมอาเซียนด้านสังคมสงเคราะห์และสวัสดิการสังคม<_>(asean<_>training<_>center<_>for<_>social<_>work<_>and<_>social<_>welfare<_>:<_>atcsw)<_>ในรอบปี<_>พ.ศ.<_>2566<_>ซึ่งประเทศไทยเป็นประเทศเจ้าภาพ<_>(host<_>country)<_>ในการจัดตั้งและดำเนินการของศูนย์ฝึกอบรมดังกล่าว", "นอกจากนี้<_>ในช่วงท้ายของการประชุม<_>บรูไนดารุสซาลาม<_>ในฐานะประธานการประชุม<_>somswd<_>ครั้งต่อไป<_>แจ้งว่าการประชุม<_>somswd<_>ครั้งที่<_>20<_>และการประชุม<_>somswd+3<_>ครั้งที่<_>19<_>จะจัดในรูปแบบการประชุมซึ่งหน้า<_>สำหรับกำหนดการและสถานที่จะประสานแจ้งสำนักเลขาธิการอาเซียนในโอกาสแรกต่อไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม.หนึ่งเดียว<_>#อาเซียน<_>#somswd+3"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เผยแผ่นดินไหวเมียนมา<_>กระทบ<_>รพ.<_>14<_>แห่งใน<_>3<_>จังหวัด<_>ปิดบริการบางส่วน<_>2<_>แห่ง", "content": ["สธ.เผยแผ่นดินไหวเมียนมา<_>กระทบ<_>รพ.<_>14<_>แห่งใน<_>3<_>จังหวัด<_>ปิดบริการบางส่วน<_>2<_>แห่ง", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>เหตุแผ่นดินไหวที่เมียนมาเช้านี้<_>แรงสั่นสะเทือนถึงหลายจังหวัดในไทย<_>พบ<_>3<_>จังหวัด<_>โรงพยาบาล<_>14<_>แห่งได้รับผลกระทบ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>เหตุแผ่นดินไหวที่เมียนมาเช้านี้<_>แรงสั่นสะเทือนถึงหลายจังหวัดในไทย<_>พบ<_>3<_>จังหวัด<_>โรงพยาบาล<_>14<_>แห่งได้รับผลกระทบ<_>ได้แก่<_>เชียงราย<_>11<_>แห่ง<_>เชียงใหม่<_>2<_>แห่ง<_>และสกลนคร<_>1<_>แห่ง<_>ส่วนใหญ่เกิดรอยร้าว<_>ไม่กระทบโครงสร้างหลัก<_>ส่งทีมช่างเข้าตรวจสอบเพิ่มเติม<_>เปิดบริการได้<_>12<_>แห่ง<_>ปิดบริการบางส่วน<_>2<_>แห่ง", "วันนี้<_>(17<_>พฤศจิกายน<_>2566)<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กล่าวถึงกรณีเกิดแผ่นดินไหวความรุนแรงขนาด<_>6.4<_>ในพื้นที่<_>จ.เชียงตุง<_>รัฐฉาน<_>ประเทศเมียนมา<_>เมื่อช่วงเช้าวันนี้<_>ว่า<_>การเกิดแผ่นดินไหวในครั้งนี้สามารถรับรู้แรงสั่นสะเทือนได้ถึงหลายพื้นที่ในประเทศไทย<_>เบื้องต้นได้รับรายงานผลกระทบใน<_>3<_>จังหวัด<_>ได้แก่<_>1.เชียงราย<_>มีหน่วยบริการสาธารณสุขได้รับผลกระทบ<_>จำนวน<_>11<_>แห่ง<_>ได้แก่<_>โรงพยาบาลเชียงรายประชานุเคราะห์<_>โรงพยาบาลแม่ลาว<_>โรงพยาบาลสมเด็จพระญาณสังวร<_>โรงพยาบาลแม่จัน<_>โรงพยาบาลพาน<_>โรงพยาบาลสมเด็จพระยุพราชเชียงของ<_>โรงพยาบาลเชียงแสน<_>โรงพยาบาลพญาเม็งราย<_>โรงพยาบาลดอยหลวง<_>โรงพยาบาลแม่ฟ้าหลวง<_>และโรงพยาบาลแม่สาย<_>ส่วนใหญ่พบปัญหามีรอยร้าว<_>รอยแยกหลายจุดทั้งภายในและภายนอกอาคาร<_>แต่ไม่ได้มีผลกระทบโครงสร้างหลัก<_>โดยโรงพยาบาลเชียงรายประชานุเคราะห์ปิดบริการบางส่วนที่ตึกกุมารเวช<_>โดยย้ายผู้ป่วยไปที่ตึกสงฆ์แทน<_>ได้กำชับให้สำรวจโครงสร้างหลักตึกสูงอย่างละเอียดโดยให้สาธารณสุขนิเทศก์และเจ้าหน้าที่กองวิศวกรรมการแพทย์<_>สำนักงานสนับสนุนบริการสุขภาพที่<_>1<_>เชียงใหม่<_>ลงพื้นที่ตรวจสอบเพิ่มเติม", "นพ.ชลน่านกล่าวต่อว่า<_>2.เชียงใหม่<_>มีรายงานความเสียหาย<_>2<_>แห่ง<_>ที่โรงพยาบาลสันทราย<_>อาคารมีรอยร้าวเพิ่มหลายจุด<_>และรอยร้าวเดิมเพิ่มความยาวขึ้น<_>และโรงพยาบาลเชียงดาว<_>พบรอยร้าว<_>1<_>แห่งที่ห้องยา<_>สำนักงานสนับสนุนบริการสุขภาพที่<_>1<_>เชียงใหม่<_>จะเข้าตรวจสอบและประเมินความเสียหายเช่นกัน<_>โดยทั้งสองแห่งเปิดบริการตามปกติ<_>และ<_>3.สกลนคร<_>ตึกอุบัติเหตุฉุกเฉิน<_>9<_>ชั้น<_>เกิดการสั่นไหวและมีรอยร้าว<_>ได้เคลื่อนย้ายผู้ป่วยออกจากตึก<_>และประกาศปิดบริการอาคารดังกล่าวทั้งหมด<_>งดให้บริการผู้ป่วยนอก<_>กรณีผู้ป่วยฉุกเฉินให้ส่งโรงพยาบาลใกล้เคียงหรือรับบริการที่<_>ตึกรังสีรักษา<_>ก่อนชั่วคราว<_>เบื้องต้นทีมโยธาธิการของจังหวัดได้ตรวจสอบโครงสร้างพบว่าน่าจะไม่มีปัญหา<_>อย่างไรก็ตาม<_>ทีมช่างจากส่วนกลางจะเข้าตรวจสอบอีกครั้งช่วงสุดสัปดาห์นี้<_>สำหรับจังหวัดอื่นๆ<_>ที่ได้รับแรงสั่นไหวแต่ไม่ได้รับผลกระทบมี<_>6<_>จังหวัด<_>ได้แก่<_>ลำปาง<_>แม่ฮ่องสอน<_>พิจิตร<_>ชัยนาท<_>กำแพงเพชร<_>และอุทัยธานี", "*<_>17<_>พฤศจิกายน<_>2566"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้บริหาร<_>un<_>ชื่นชมบทบาท<_>รมว.พม.<_>\"วราวุธ\"<_>ประธานการประชุมว่าด้วยประชากรประจำภูมิภาคเอเชียและแปซิฟิก<_>(appc)<_>ครั้งที่<_>7", "content": ["ผู้บริหาร<_>un<_>ชื่นชมบทบาท<_>รมว.พม.<_>\"วราวุธ\"<_>ประธานการประชุมว่าด้วยประชากรประจำภูมิภาคเอเชียและแปซิฟิก<_>(appc)<_>ครั้งที่<_>7", "วันที่<_>16<_>พฤศจิกายน<_>2566<_>ที่<_>ห้อง<_>escap<_>hall<_>ศูนย์ประชุมสหประชาชาติ<_>กรุงเทพฯ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานการประชุมว่าด้วยประชากรประจำภูมิภาคเอเชียและแปซิฟิก<_>ครั้งที่<_>7<_>(seventh<_>asian<_>and<_>pacific<_>population<_>conference<_>:<_>appc)<_>และให้เกียรติเป็นผู้อภิปรายในการเสวนาโต๊ะกลมหัวข้อ<_>“population<_>synamics,<_>sustainable<_>development<_>and<_>climate<_>change”<_>ร่วมกับ<_>1)<_>mr.<_>john<_>wilmoth<_>ผู้อำนวยการกองประชากร<_>united<_>nations<_>department<_>of<_>social<_>and<_>economic<_>affairs<_>(desa)<_>2)<_>ms.<_>laisa<_>bulatale<_>นักเคลื่อนไหวด้านสิทธิสตรีจาก<_>fiji<_>และ<_>3)<_>ms.<_>sadekshya<_>aryal<_>ผู้แทนภาคเอกชนจากประเทศเนปาล<_>ทั้งนี้<_>ผู้อภิปรายได้ร่วมกันแลกเปลี่ยนมุมมองและข้อท้าทายระดับประเทศและภูมิภาคที่มีผลกระทบต่อการพัฒนาประชากร<_>และได้หยิบยกข้อท้าทายที่สำคัญ<_>อาทิ<_>การอพยพโยกย้ายถิ่นฐานอันเนื่องมาจากการเปลี่ยนแปลงสภาพภูมิอากาศ<_>สุขภาพและอนามัยเจริญพันธุ์<_>ปัญหาความเหลื่อมล้ำทางด้านรายได้<_>การเลือกปฏิบัติ<_>และการรับมือกับปัญหาอัตราการเกิดต่ำ<_>และการเข้าสู่สังคมผู้สูงวัย<_>เป็นต้น", "นายวราวุธ<_>กล่าวต่อไปว่า<_>นอกจากนี้<_>ตนพร้อมด้วยนายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>และนางสุดา<_>สุหลง<_>รองอธิบดีกรมกิจการสตรีและสถาบันครอบครัว<_>เข้าร่วมการหารือทวิภาคี<_>กับ<_>ms.<_>diene<_>kieta<_>รองผู้อำนวยการกองทุนประชากรแห่งสหประชาชาติ<_>(unfpa)<_>ซึ่งได้ชื่นชมบทบาทการเป็นประธานการประชุม<_>appc<_>ครั้งที่<_>7<_>ของรัฐมนตรีว่าการกระทรวง<_>พม.<_>และมีความยินดีที่ประเทศไทยให้ความสำคัญกับคำว่า<_>“human<_>security”<_>ที่มีความครอบคลุมการพัฒนาประชากรในหลายประเด็น<_>อาทิ<_>การวางแผนครอบครัว<_>สิทธิสุขภาวะทางเพศและอนามัยการเจริญพันธุ์<_>และการยุติความรุนแรงด้วยเหตุแห่งเพศ<_>รวมถึงแสดงความพร้อมที่จะขยายความร่วมมือกับกระทรวง<_>พม.<_>ในอนาคต", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ms.<_>diene<_>kieta<_>ในนามของเลขาธิการสหประชาชาติ<_>ยังได้เรียนเชิญตนเข้าร่วมการประชุม<_>commission<_>on<_>population<_>and<_>development<_>สมัยที่<_>57<_>เพื่อนำเสนอผลการดำเนินงานด้านการพัฒนาประชากรที่โดดเด่นของภูมิภาคเอเชียและแปซิฟิก<_>ซึ่งมีประชากรที่ครอบคลุมร้อยละกว่า<_>60<_>ของประชากรทั้งหมดของโลก<_>สำหรับเวทีการประชุมด้านประชากรระดับโลก<_>ในเดือนเมษายน<_>2567", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม.หนึ่งเดียว<_>#อาเซียน<_>#appc<_>#escap<_>#พม"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ถวายผ้าพระกฐินพระราชทาน<_>ประจำปี<_>2566", "content": ["ดีอี<_>ถวายผ้าพระกฐินพระราชทาน<_>ประจำปี<_>2566", "วันนี้<_>(17<_>พฤศจิกายน<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เป็นประธานในพิธีถวายผ้าพระกฐินพระราชทาน<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ประจำปี<_>2566<_>พร้อมด้วยผู้บริหาร<_>ข้าราชการ<_>พนักงาน<_>ในสังกัดกระทรวงฯ<_>เข้าร่วมพิธี<_>ณ<_>วัดพระยาทำวรวิหาร<_>แขวงบ้านช่างหล่อ<_>เขตบางกอกน้อย<_>กรุงเทพฯ"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ดำเนินการปรับเกลี่ยดินสไลด์ที่ปิดทับเส้นทางบนถนนทางหลวงชนบทในจังหวัดแม่ฮ่องสอน<_>เพื่อบรรเทาความเดือดร้อนและอำนวยความสะดวกปลอดภัยในการเดินทางให้ประชาชน", "content": ["กรมทางหลวงชนบท<_>ดำเนินการปรับเกลี่ยดินสไลด์ที่ปิดทับเส้นทางบนถนนทางหลวงชนบทในจังหวัดแม่ฮ่องสอน<_>เพื่อบรรเทาความเดือดร้อนและอำนวยความสะดวกปลอดภัยในการเดินทางให้ประชาชน", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทแม่ฮ่องสอน<_>หมวดบำรุงทางหลวงชนบทแม่สะเรียง<_>จัดเจ้าหน้าที่พร้อมเครื่องจักรเร่งปรับเกลี่ยดินสไลด์ที่ปิดทับขวางทางจราจร<_>เนื่องจากมีฝนตกหนักอย่างต่อเนื่องในพื้นที่<_>บนถนนสาย<_>มส.3010<_>แยก<_>ทล.108<_>-<_>บ้านสันติธรรม<_>อำเภอแม่สะเรียง<_>จังหวัดแม่ฮ่องสอน<_>บริเวณช่วง<_>กม.<_>ที่<_>5+770<_>เพื่อความปลอดภัยของผู้ใช้รถใช้ถนน<_>ปัจจุบันสามารถสัญจรผ่านได้แล้ว<_>นอกจากนี้<_>ได้จัดเจ้าหน้าที่เข้าปรับปรุงภูมิทัศน์<_>ตัดหญ้าบริเวณสองข้างทางบนถนนสาย<_>มส.3004<_>แยก<_>ทล.105<_>-<_>บ้านแม่สามแลบ<_>อำเภอสบเมย<_>จังหวัดแม่ฮ่องสอน<_>เพิ่มทัศนวิสัยในการขับขี่ให้กับผู้ใช้เส้นทาง<_>ลดความเสี่ยงต่อการเกิดอุบัติเหตุทางถนน<_>ทั้งนี้<_>เพื่อช่วยเหลือและบรรเทาความเดือดร้อนให้ประชาชนเดินทางได้อย่างปลอดภัย<_>ทช.<_>ได้จัดเจ้าหน้าที่เฝ้าติดตามและตรวจตราสายทางในความรับผิดชอบอย่างใกล้ชิด<_>หากประชาชนต้องการสอบถามเส้นทาง<_>หรือแจ้งเหตุสามารถแจ้งได้ที่สายด่วน<_>ทช.<_>โทร.<_>1146"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรยึดกระเพาะปลาตากแห้ง<_>ลักลอบนำเข้า<_>มูลค่ากว่า<_>58<_>ล้านบาท", "content": ["กรมศุลกากรยึดกระเพาะปลาตากแห้ง<_>ลักลอบนำเข้า<_>มูลค่ากว่า<_>58<_>ล้านบาท", "กรมศุลกากรยึดกระเพาะปลาตากแห้ง<_>ลักลอบนำเข้า<_>สำแดงสินค้าเป็น<_>chocolate<_>chip<_>(ช็อคโกแลตชิป)<_>น้ำหนัก<_>40.38<_>กรัม<_>มูลค่ากว่า<_>58<_>ล้านบาท<_>ณ<_>สำนักงานศุลกากรตรวจสินค้าท่าอากาศยานสุวรรณภูมิ", "วันนี้<_>(16<_>พฤศจิกายน<_>2566)<_>นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีนโยบายให้กรมศุลกากรเข้มงวดในการป้องกันและปราบปรามการกระทำความผิดเกี่ยวกับการลักลอบหลีกเลี่ยงนำเข้า<_>–<_>ส่งออก<_>สินค้าที่ส่งผลกระทบต่อชีวิตและทรัพย์สินของประชาชน<_>รวมถึงเศรษฐกิจของประเทศ<_>กรมศุลกากรจึงเพิ่มความเข้มงวดในการตรวจสอบสินค้ามีการนำเข้ามาและส่งออกไปนอกราชอาณาจักร", "โดยเมื่อวันที่<_>14<_>พฤศจิกายน<_>2566<_>สำนักงานศุลกากรตรวจสินค้าท่าอากาศยานสุวรรณภูมิได้ดำเนินการตรวจสอบใบขนสินค้าขาเข้า<_>ต้นทางประเทศ<_>mexico<_>สำแดงสินค้าเป็น<_>chocolate<_>chip<_>(ช็อคโกแลตชิป)<_>น้ำหนักสุทธิ<_>65<_>กิโลกรัม<_>ต้องสงสัยว่ามีสิ่งผิดกฎหมายซุกซ่อนอยู่<_>ผลการตรวจสอบพบ<_>chocolate<_>chip<_>(ช็อคโกแลตชิป)<_>จำนวน<_>1<_>กล่อง<_>น้ำหนัก<_>26.57<_>กิโลกรัม<_>และกระเพาะปลาตากแห้ง<_>จำนวน<_>2<_>กล่อง<_>น้ำหนัก<_>40.38<_>กิโลกรัม<_>เบื้องต้นไม่พบใบอนุญาตในการนำเข้า<_>เจ้าหน้าที่จึงได้ทำการอายัดไว้ตรวจสอบและส่งกระเพาะปลาตากแห้งดังกล่าวไปให้ด่านตรวจประมงท่าอากาศยานสุวรรณภูมิ<_>ได้ดำเนินการตรวจพิสูจน์<_>ชนิดพันธุ์ปลา<_>ผลปรากฏว่า<_>เป็นกระเพาะของปลา<_>totoaba<_>macdonaldi<_>(ปลาจวดแมคโดนัล)<_>อยู่ภายใต้การควบคุมตามอนุสัญญาว่าด้วยการค้าระหว่างประเทศ<_>ซึ่งชนิดสัตว์ป่าและพืชป่าที่ใกล้สูญพันธุ์<_>cites<_>บัญชี<_>1<_>ลำดับที่<_>940<_>ภายใต้พระราชบัญญัติสงวนและคุ้มครองสัตว์ป่า<_>พ.ศ.<_>2562<_>มาตรา<_>23<_>ผู้ใดจะนำเข้าหรือส่งออก<_>ซึ่งสัตว์ป่าคุ้มครอง<_>สัตว์น้ำคุ้มครองที่เพาะพันธุ์ได้<_>สัตว์ป่าควบคุม<_>ซากสัตว์ป่าดังกล่าว<_>หรือผลิตภัณฑ์จากซากสัตว์ป่าดังกล่าว<_>ต้องได้รับอนุญาต<_>รวมมูลค่ากว่า<_>58<_>ล้านบาท", "โฆษกกรมศุลกากร<_>กล่าวต่ออีกว่า<_>การกระทำดังกล่าวเป็นความผิดฐานสำแดงข้อมูลไม่ถูกต้อง<_>เพื่อหลีกเลี่ยงข้อจำกัดและเป็นการปฏิบัติพิธีการไม่ถูกต้องตามมาตรา<_>202<_>มาตรา<_>244<_>และมาตรา<_>252<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>ประกอบกับสินค้าดังกล่าวอยู่ภายใต้การควบคุมตามอนุสัญญาฯ<_>citesบัญชี<_>1<_>ลำดับที่<_>940<_>ภายใต้พระราชบัญญัติสงวนและคุ้มครองสัตว์ป่า<_>พ.ศ.<_>2562<_>มาตรา<_>23<_>พระราชกำหนดการประมง<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2560<_>และพระราชบัญญัติโรคระบาดสัตว์<_>พ.ศ<_>2558<_>โดยสินค้าดังกล่าวต้องมีการขออนุญาตก่อนการนำเข้า"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทยชวนเที่ยวงานนมัสการหลวงพ่อโสธร<_>ชมริ้วขบวน<_>“นาคราชแห่งศรัทธา<_>สายธาราสู่ความยั่งยืน”โดย<_>“ณเดชน์<_>คูกิมิยะ”ชิมช้อปแบบไร้เงินสดตลอดงาน", "content": ["กรุงไทยชวนเที่ยวงานนมัสการหลวงพ่อโสธร<_>ชมริ้วขบวน<_>“นาคราชแห่งศรัทธา<_>สายธาราสู่ความยั่งยืน”โดย<_>“ณเดชน์<_>คูกิมิยะ”ชิมช้อปแบบไร้เงินสดตลอดงาน", "ธนาคารกรุงไทย<_>เชิญชวนเที่ยวงานนมัสการหลวงพ่อโสธร<_>ปีที่<_>133<_>ชิม-ช้อป<_>ร้านค้าในงานกว่า<_>400<_>ร้านค้า<_>แบบไร้เงินสด<_>ระหว่างวันที่<_>24<_>พฤศจิกายน<_>–<_>5<_>ธันวาคม<_>2566<_>ที่บริเวณหน้าศาลากลางจังหวัดฉะเชิงเทรา", "ธนาคารกรุงไทย<_>เชิญชวนเที่ยวงานนมัสการหลวงพ่อโสธร<_>ปีที่<_>133<_>สัมผัสเมืองน่าอยู่คู่วิถีชีวิตแห่งสายน้ำบางปะกง<_>ชมริ้วขบวนแห่ยิ่งใหญ่ของธนาคาร<_>ด้วยแนวคิด<_>“นาคราชแห่งศรัทธา<_>สายธาราสู่ความยั่งยืน”<_>นำโดย<_>“ณเดชน์<_>คูกิมิยะ”<_>ในวันเปิดงาน<_>24<_>พฤศจิกายนนี้<_>ชิม-ช้อป<_>ร้านค้าในงานกว่า<_>400<_>ร้านค้า<_>แบบไร้เงินสด<_>ระหว่างวันที่<_>24<_>พฤศจิกายน<_>–<_>5<_>ธันวาคม<_>2566<_>ที่บริเวณหน้าศาลากลางจังหวัดฉะเชิงเทรา", "ธนาคารกรุงไทย<_>สนับสนุนการจัดงานนมัสการหลวงพ่อโสธร<_>ครั้งที่<_>133<_>และงานประจำปีจังหวัดฉะเชิงเทรา<_>2566<_>ร่วมสืบสานประเพณีและวัฒนธรรมท้องถิ่น<_>พร้อมส่งเสริมการท่องเที่ยวจังหวัดฉะเชิงเทรา<_>โดยธนาคารร่วมขบวนแห่ทางบก<_>ภายใต้แนวคิด<_>“นาคราชแห่งศรัทธา<_>สายธาราสู่ความยั่งยืน”<_>นำริ้วขบวนบุษบกเครื่องสักการะถวายองค์หลวงพ่อพุทธโสธร<_>พระพุทธรูปคู่บ้านคู่เมืองชาวแปดริ้ว<_>โดยมี<_>ณเดชน์<_>คูกิมิยะ<_>ร่วมขบวนแห่<_>ภายในงานผู้มาเที่ยวชม<_>สามารถเลือกจับจ่ายสินค้าอุปโภคบริโภค<_>และผลิตภัณฑ์<_>otop<_>ของดีประจำจังหวัดจากร้านค้ากว่า<_>400<_>ร้านค้า<_>เพิ่มความสะดวกสบายด้วยการใช้จ่ายแบบไร้เงินสด<_>พร้อมรับส่วนลดในการใช้จ่ายและโปรโมชันพิเศษตลอดทั้งงาน<_>เพียงสแกน<_>qr<_>code<_>จาก<_>“เป๋าตังเปย์”<_>ในแอปพลิเคชันเป๋าตัง", "ธนาคารกรุงไทย<_>สนับสนุนกิจกรรมและงานประจำปีของจังหวัดฉะเชิงเทรามาอย่างต่อเนื่อง<_>เพื่อกระตุ้นเศรษฐกิจฐานราก<_>สร้างรายได้ให้กับชุมชนและยกระดับคุณภาพชีวิตของประชาชนในทุกมิติ<_>ทั้งด้านเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>มุ่งเน้นให้ชุมชนมีเศรษฐกิจที่เข้มแข็งและพึ่งพาตนเองได้<_>พร้อมนำเทคโนโลยีและนวัตกรรมทางการเงิน<_>เพิ่มขีดความสามารถด้านการค้าและการลงทุนให้กับจังหวัดฉะเชิงเทรา<_>เพื่อเสริมความแข็งแกร่งในการขับเคลื่อนเศรษฐกิจไทยสู่ความยั่งยืน<_>ตามวิสัยทัศน์<_>“กรุงไทยเคียงข้างไทย<_>สู่ความยั่งยืน”"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.อนุชา’<_>ลุยสุโขทัย<_>ดันตำบลนาขุนไกรเป็นโมเดล", "content": ["‘รมช.อนุชา’<_>ลุยสุโขทัย<_>ดันตำบลนาขุนไกรเป็นโมเดล", "‘รมช.อนุชา’<_>ลุยสุโขทัย<_>ดันตำบลนาขุนไกรเป็นโมเดล<_>เน้นใช้<_>agri-map<_>ปรับเปลี่ยนพื้นที่นา<_>มาปลูกหญ้าเลี้ยงสัตว์<_>สร้างรายได้ให้เกษตรกร", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวภายหลังลงพื้นที่ตรวจเยี่ยมการดำเนินโครงการบริหารจัดการการผลิตสินค้าเกษตรตามแผนที่เกษตรเพื่อการบริการจัดการเชิงรุก<_>(agri-map)<_>และพบปะกลุ่มเกษตรกรผู้เลี้ยงวัว<_>โดยมี<_>นางสาวอนงค์นาถ<_>จ่าแก้ว<_>เลขานุการรัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>(นายอนุชา<_>นาคาศัย)<_>คณะผู้บริการกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>แปลงของ<_>นายยุทธนา<_>ทัยบุตร<_>หมู่ที่<_>4<_>บ้านเขาดินไพรวัลย์<_>ต.นาขุนไกร<_>อ.ศรีสำโรง<_>จ.สุโขทัย<_>ว่า<_>กระทรวงเกษตรและสหกรณ์<_>ได้ขับเคลื่อนโครงการสำคัญ<_>คือ<_>zoning<_>by<_>agri-map<_>เพื่อปรับโครงสร้างการผลิตในพื้นที่เหมาะสมน้อย<_>หรือไม่เหมาะสม<_>เพื่อที่เกษตรกรปรับเปลี่ยนไปผลิตสินค้าอื่นที่เหมาะสมกับสภาพพื้นที่สร้างมูลค่าทางเศรษฐกิจสูงกว่าชนิดเดิม<_>โดย<_>จ.สุโขทัย<_>มีการใช้ประโยชน์และความเหมาะสมของดินเพื่อการเพาะปลูก<_>(agri-map<_>analytic)<_>แบ่งเป็น<_>พื้นที่ทําการเกษตรที่เหมาะสม<_>548,720<_>ไร่<_>และพื้นที่ทําการเกษตรที่ไม่เหมาะสม<_>301,002<_>ไร่<_>ในส่วนของ<_>อ.ศรีสำโรง<_>มีสภาพพื้นที่แห้งแล้ง<_>ดินขาดความสมบูรณ์<_>ซึ่งเดิมเกษตรกรปลูกข้าวในพื้นที่ที่ไม่เหมาะสม<_>ใช้ต้นทุนสูง<_>แต่ผลผลิตน้อย<_>และประสบปัญหาภัยแล้งเป็นประจำ<_>มีน้ำไม่เพียงพอกับภาคเกษตรและอุปโภค<_>บริโภค<_>ซึ่งจากผลการดำเนินงานในพื้นที่ที่ผ่านมา<_>เกษตรกรที่เข้าร่วมโครงการฯ<_>มีความพึงพอใจมาก<_>เนื่องจากได้ปรับปรุงโครงสร้างพื้นที่<_>สามารถกักเก็บน้ำมีแหล่งน้ำในช่วงหน้าแล้งหรือทำเกษตรผสมผสาน<_>ได้รับการสนับสนุนปัจจัยการผลิต<_>เกิดรายได้เสริม<_>และลดค่าอาหารในครัวเรือนได้<_>ส่งผลให้มีความเป็นอยู่ที่ดีขึ้น<_>นอกจากนี้<_>จะสนับสนุนให้<_>ต.นาขุนไกร<_>เป็นโมเดลต้นแบบ<_>ของจังหวัดสุโขทัยต่อไป", "“เกษตรกรไทยส่วนใหญ่มีอาชีพทำนา<_>ซึ่งการเปลี่ยนอาชีพมาเลี้ยงโคคณิตศาสตร์<_>เป็นทางเลือกหนึ่งที่จะช่วยให้เกษตรกรมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>สร้างรายได้<_>ใช้เวลาเพียง<_>3<_>ปี<_>ก็สามารถคืนทุนได้<_>ผมจึงอยากเห็นพี่น้องเกษตรกรไทย<_>ซึ่งเป็นกำลังซื้อส่วนใหญ่ของประเทศสร้างเงิน<_>สร้างรายได้<_>จาก<_>“เงินบาทแรกของแผ่นดิน”<_>เพื่อหลุดพ้นจากความยากจน<_>ดังนั้น<_>จึงเป็นหน้าที่ของกระทรวงเกษตรฯ<_>ที่จะต้องหาแนวทางทำอย่างไรให้เกษตรกรไทยปรับเปลี่ยน<_>ให้ลูกหลานเกษตรกรไทยมีรายได้อย่างยั่งยืน”<_>รมช.อนุชา<_>กล่าว", "สำหรับแปลงของนายยุทธนา<_>ทัยบุตร<_>เดิมพื้นที่ปลูกข้าว<_>ทั้งหมด<_>11<_>ไร่<_>พื้นที่ไม่เหมาะสมกับการปลูกข้าว<_>(n)<_>ซึ่งเป็นการทำการเกษตรแบบเชิงเดี่ยว<_>มีรายได้ปีละครั้ง<_>พื้นที่มีปัญหาขาดแคลนน้ํา<_>ปลูกข้าวไม่ได้ผลผลิต<_>ซึ่งต่อมาสถานีพัฒนาที่ดินสุโขทัยได้ให้คำแนะนำการเข้าร่วมโครงการบริหารจัดการการผลิตสินค้าเกษตรตามแผนที่เกษตรเพื่อการบริหารจัดการเชิงรุก<_>(zoning<_>by<_>agri-map)<_>ปรับเปลี่ยนจากปลูกข้าวเป็นพืชทางเลือก<_>(หญ้าเลี้ยงสัตว์)<_>โดยปัจจุบัน<_>เลี้ยงวัว<_>จํานวน<_>50<_>ตัว<_>มีการใช้ประโยชน์ที่ดิน<_>แบ่งเป็น<_>1.<_>ทุ่งหญ้าเลี้ยงสัตว์<_>จํานวน<_>7<_>ไร่<_>(หญ้าแพงโกล่า)<_>2.<_>ที่อยู่อาศัย<_>และสระน้ํา<_>จํานวน<_>2<_>ไร่<_>3.<_>คอกวัว<_>จํานวน<_>2<_>ไร่<_>(50<_>ตัว)<_>จากการเข้าโครงการฯ<_>ทำให้มีรายได้จากการขายหญ้าแพงโกล่า<_>ไร่ละ<_>4,000<_>บาท<_>โดย<_>1<_>ปี<_>ขายได้<_>3<_>รอบ<_>เป็นเงิน<_>12,000<_>บาท<_>(ขาย<_>3<_>ไร่<_>เป็นเงิน<_>36,000<_>บาท/ปี)<_>โดยกรมพัฒนาที่ดินได้เข้าดําเนินการโครงการก่อสร้างแหล่งน้ําในไร่นานอกเขตชลประทาน<_>ขนาด<_>1,260<_>ลบ.ม.<_>จํานวน<_>2<_>บ่อ<_>จัดทำระบบอนุรักษ์ดินและน้ําโดยการปรับพื้นที่แบบมีคูน้ําความยาว<_>120<_>เมตร<_>เพื่อการบริหารจัดการน้ำเพื่อปศุสัตว์อีกทางหนึ่ง"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ซ่อมสร้างถนนสาย<_>พช.2031<_>จังหวัดเพชรบูรณ์<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>ซ่อมสร้างถนนสาย<_>พช.2031<_>จังหวัดเพชรบูรณ์<_>เสร็จสมบูรณ์", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทเพชรบูรณ์<_>ดำเนินโครงการซ่อมสร้างถนนทางหลวงชนบทสาย<_>พช.2031<_>แยก<_>ทล.21<_>-<_>บ้านวังซอง<_>อำเภอเมือง<_>จังหวัดเพชรบูรณ์<_>เสร็จสมบูรณ์<_>โดยซ่อมสร้างผิวทางแอสฟัลท์ติกคอนกรีต<_>ช่วง<_>กม.<_>ที่<_>3+455<_>-<_>6+900<_>ขนาด<_>2<_>ช่องจราจร<_>ผิวจราจรกว้าง<_>6<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>1<_>เมตร<_>พร้อมติดตั้งสิ่งอำนวยความสะดวกและเครื่องหมายจราจร<_>รวมระยะทาง<_>3.445<_>กิโลเมตร<_>ใช้งบประมาณ<_>14.970<_>ล้านบาท<_>เพื่อยกระดับคุณภาพชีวิตและสนับสนุนการขนส่งผลผลิตทางการเกษตร<_>การท่องเที่ยวของจังหวัด<_>เช่น<_>อุทยานแห่งชาติตาดหมอก<_>เพื่อให้ประชาชนในพื้นที่ได้สัญจรไป<_>-<_>มา<_>ได้อย่างสะดวกรวดเร็ว<_>และปลอดภัยมากยิ่งขึ้น<_>ทั้งนี้<_>ถนนสายดังกล่าวสามารถใช้เป็นเส้นทางเชื่อมไปยังถนนทางหลวงชนบทสาย<_>พช.4006<_>แยก<_>ทล.2402<_>-<_>บ้านน้ำเดื่อ<_>อำเภอหล่มสัก<_>จังหวัดเพชรบูรณ์<_>ได้ด้วย"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>มุ่งหาแนวทางการป้องกันและแก้ไขปัญหาการเผาในพื้นที่ต้นเหตุทั้งข้าว<_>ข้าวโพด<_>และอ้อย<_>หวังแก้ไขปัญหาpm<_>2.5", "content": ["กระทรวงเกษตรฯ<_>มุ่งหาแนวทางการป้องกันและแก้ไขปัญหาการเผาในพื้นที่ต้นเหตุทั้งข้าว<_>ข้าวโพด<_>และอ้อย<_>หวังแก้ไขปัญหาpm<_>2.5", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการป้องกันและแก้ไขปัญหาฝุ่นละอองขนาดเล็กไม่เกิน<_>2.5<_>ไมครอน<_>(pm2.5)<_>ภาคการเกษตรโดยมีนายประยูร<_>อินสกุลปลัดกระทรวงเกษตรและสหกรณ์ผู้บริหารกระทรวงเกษตรและสหกรณ์และผู้บริหารกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมเข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>เพื่อพิจารณาแนวทางการป้องกันและแก้ไขปัญหาการเผาในพื้นที่ต้นเหตุทั้งข้าว<_>ข้าวโพด<_>และอ้อยโดยได้ถอดบทเรียน<_>ปัญหาอุปสรรคจากการดำเนินงานปีที่ผ่านมา<_>และนำมาพิจารณาประกอบการกำหนดแนวทางการดำเนินงานของปีนี้พร้อมชี้แจงสถานการณ์ปัญหาฝุ่นละออง<_>pm.2.5<_>ในปัจจุบัน<_>รวมถึงการสรุปสถานการณ์การเผาในพื้นที่การเกษตรทั้งหมดและการดำเนินงานของกระทรวงเกษตรและสหกรณ์ปี<_>2565/66<_>ทั้งปัญหาและอุปสรรคของหน่วยงานที่เกี่ยวข้องดูแล", "กระทรวงเกษตรฯวางแนวทางการป้องกันและแก้ปัญหาการเผาในพื้นที่เกษตรกรรม<_>ปี<_>2566/67<_>ดำเนินการเชิงรุกผ่านหลักดำเนินการ<_>3r<_>ประกอบด้วย<_>1)<_>re-habit<_>:<_>ส่งเสริมให้เกษตรกรปรับเปลี่ยนพฤติกรรมการปลูกพืชเป็นการปลูกแบบไม่เผา<_>ภายใต้มาตรฐาน<_>gap<_>pm2.5<_>free<_>2)<_>replace<_>with<_>perennial<_>crops<_>:<_>ส่งเสริมการปรับเปลี่ยนชนิดและวิธีการปลูกพืชบนพื้นที่สูง<_>จากพืชที่ยังใช้ระบบการเผา<_>เช่น<_>ข้าวโพด<_>เป็นไม้ผล<_>ไม้ยืนต้น<_>และ<_>3)<_>replace<_>with<_>alternate<_>crops<_>:<_>ส่งเสริมการปรับเปลี่ยนชนิดและวิธีการปลูกพืชบนพื้นราบ<_>โดยเน้นการจัดการเศษวัสดุเหลือใช้ให้เกิดมูลค่าทางเศรษฐกิจและเป็นประโยชน์ต่อดิน", "รวมทั้งที่ประชุมได้มีการมอบหมายให้หน่วยงานในสังกัดดำเนินกิจกรรมต่างๆ<_>ประกอบด้วย1)<_>ป้องปรามการเผา<_>เน้นปรับเปลี่ยนพฤติกรรม<_>โดยมีเป้าหมายเป็นเกษตรกร<_>28,855<_>ราย<_>บนพื้นที่<_>60,750<_>ไร่<_>โดยการจัดกิจกรรมรณรงค์ให้หยุดเผาในพื้นที่เกษตรกรรม<_>ส่งเสริมให้เกษตรกรจัดการเศษวัสดุเหลือใช้ทางการเกษตรทดแทนการเผา<_>เช่น<_>การไถกลบตอซังหรือเศษซากพืช<_>การสร้างมูลค่าเพิ่มโดยการเปลี่ยนเป็นพลังงานชีวมวล<_>การนำไปทำปุ๋ยอินทรีย์<_>การเปลี่ยนเป็นพืชอาหารสัตว์และสำรองเสบียงสัตว์<_>รวมถึงการให้บริการยืมเครื่องจักรกลการเกษตรเพื่อใช้เก็บรวบรวมเศษวัสดุเหลือใช้ในแปลง2)<_>นำร่องโครงการต้นแบบ<_>การผลิตข้าวโพดเลี้ยงสัตว์ภายใต้มาตรฐาน<_>gap<_>pm2.5<_>free<_>โดยเป้าหมายเป็นพื้นที่ในเขตจังหวัดเชียงใหม่และพะเยา<_>รวม<_>2,664<_>แปลง<_>พื้นที่<_>25,162<_>ไร่<_>และ<_>3)<_>งานวิจัยและพัฒนา<_>ศึกษาพฤติกรรมการตัดสินใจเผาวัสดุเหลือใช้ในนาข้าว", "สำหรับการลดการเผาในพื้นที่เกษตรกรรมในระยะยาว<_>ซึ่งจะส่งผลให้ลดปัญหาฝุ่นละอองขนาดเล็กได้อย่างยั่งยืน<_>จะต้องส่งเสริมให้เกษตรกรทำการเกษตรให้ได้รับการรับรองมาตรฐานgap<_>pm<_>2.5<_>freeโดยกระทรวงเกษตรฯมีนโยบายจะเสนอให้เกษตรกรได้รับสิทธิพิเศษ<_>เป็นค่าตอบแทน<_>หรือ<_>เข้าถึงแหล่งทุนด้วยดอกเบี้ยอัตราพิเศษซึ่งรวมถึงสถาบันเกษตรกรที่รวบรวมผลผลิตที่ไม่เผาด้วย<_>และขอความร่วมมือภาคเอกชนรับซื้อผลผลิตที่ไม่เผาในราคาที่สูงกว่า<_>นอกจากนี้<_>จะสนับสนุนให้เกษตรกรที่ปรับเปลี่ยนรูปแบบการเพาะปลูกทั้งในพื้นที่สูงและที่ราบ<_>โดยสนับสนุนเงินทุนช่วงรอเก็บเกี่ยวจัดหาเมล็ดพันธุ์พืชตระกูลถั่วพร้อมทั้งจัดหาตลาดรองรับผลผลิต<_>ทั้งนี้<_>ได้กำหนดจัดงาน<_>kick<_>off<_>การรณรงค์ปลอดการเผาในพื้นที่เกษตร<_>ในช่วงเดือนธันวาคมนี้<_>ที่จังหวัดเชียงใหม่", "นอกจากนี้ยังได้มีการหารือในการจัดทำข้อตกลงความร่วมมือทางวิชาการระหว่างกระทรวงเกษตรและสหกรณ์กับภาคีวิจัยฟิวเจอร์เอิร์ธแห่งประเทศไทย<_>(future<_>earth<_>thailand<_>consortium)<_>โดยความร่วมมือระหว่างสถาบันการศึกษาในภูมิภาค<_>7<_>แห่ง<_>ได้แก่<_>ภาคเหนือ<_>มหาวิทยาลัยเชียงใหม่<_>ภาคเหนือตอนล่าง<_>มหาวิทยาลัยนเรศวร<_>ภาคตะวันตก<_>มหาวิทยาลัยมหิดล<_>ภาคตะวันออก<_>มหาวิทยาลัยบูรพา<_>ภาคตะวันออกเฉียงเหนือ<_>มหาวิทยาลัยขอนแก่น<_>และมหาวิทยาลัยเทคโนโลยีสุรนารี<_>ภาคใต้มหาวิทยาลัยสงขลานครินทร์<_>และสำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>(สทอภ)<_>เพื่อนำไปสู่การแก้ไขปัญหาคุณภาพอากาศจากภาคการเกษตรอย่างยั่งยืนผ่านเครือข่ายวิจัยและนวัตกรรมทั้งระดับชาติและนานาชาติ"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้จัดการ<_>ธ.ก.ส.<_>ตรวจเยี่ยมการดำเนินงานสาขา<_>จังหวัดเพชรบูรณ์", "content": ["ผู้จัดการ<_>ธ.ก.ส.<_>ตรวจเยี่ยมการดำเนินงานสาขา<_>จังหวัดเพชรบูรณ์", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการ<_>ธ.ก.ส.<_>ลงพื้นที่ตรวจเยี่ยมงานและให้กำลังใจการปฏิบัติงานของพนักงาน<_>ธ.ก.ส.<_>สาขาเพชรบูรณ์<_>สาขาท่าพล<_>สาขาหล่มสัก<_>สาขา<_>หล่มเก่า<_>สาขากกกะทอน<_>สาขาบ้านติ้ว<_>สาขาดงขวาง<_>และสาขาปากน้ำ<_>จ.เพชรบูรณ์", "วันนี้<_>(17<_>พฤศจิกายน<_>2566)<_>นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ลงพื้นที่ตรวจเยี่ยมงานและให้กำลังใจการปฏิบัติงานของพนักงาน<_>ธ.ก.ส.<_>สาขาเพชรบูรณ์<_>สาขาท่าพล<_>สาขาหล่มสัก<_>สาขา<_>หล่มเก่า<_>สาขากกกะทอน<_>สาขาบ้านติ้ว<_>สาขาดงขวาง<_>และสาขาปากน้ำ<_>จังหวัดเพชรบูรณ์<_>พร้อมพบปะพูดคุยกับลูกค้าที่มาใช้บริการ<_>เพื่อสอบถามข้อมูลและรับข้อเสนอแนะในการให้บริการ<_>รวมถึงตรวจเยี่ยมขั้นตอนการเตรียมพร้อมมาตรการพยุงราคาข้าว<_>ปีการผลิต<_>2566/67<_>ตามมติ<_>ครม.<_>ได้แก่<_>สินเชื่อชะลอการขายข้าวเปลือกนาปี<_>สินเชื่อเพื่อรวบรวมข้าวและสร้างมูลค่าเพิ่มโดยสถาบันเกษตรกร<_>และโครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>ปีการผลิต<_>2566/67<_>(ไร่ละ<_>1,000<_>บาท<_>ไม่เกิน<_>20<_>ไร่)เพื่อช่วยเหลือและบรรเทาความเดือดร้อนให้กับเกษตรกรผู้ปลูกข้าวในการชะลอการขายข้าวเปลือกในช่วงที่ผลผลิตออกสู่ตลาดเป็นจำนวนมากส่งผลให้ราคาตกต่ำและเป็นการรักษาเสถียรภาพราคาข้าว<_>ตั้งเป้าหมายเกษตรกรที่ได้รับประโยชน์<_>จำนวน<_>4.68<_>ล้านครัวเรือนทั่วประเทศ", "นอกจากนี้<_>ได้ตรวจเยี่ยมการปฏิบัติงานมาตรการพักชำระหนี้ลูกค้ารายย่อยที่มีต้นเงินคงเป็นหนี้<_>ทุกสัญญารวมกันไม่เกิน<_>300,000<_>บาท<_>ณ<_>30<_>กันยายน<_>2566<_>ตามนโยบายรัฐบาล<_>ทั้งการแจ้งความประสงค์<_>การตรวจสอบสิทธิ์<_>การตรวจสุขภาพหนี้<_>และการทำเอกสารต่อท้ายสัญญา<_>ซึ่ง<_>ธ.ก.ส.<_>ได้เปิดระบบการแจ้งความประสงค์และตรวจสอบสิทธิ์ผ่านแอปพลิเคชัน<_>baac<_>mobile<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2566<_>–<_>31<_>มกราคม<_>2567<_>ปัจจุบันมีผู้แจ้งความประสงค์แล้วกว่า<_>1,450,000<_>คน<_>และสำหรับพื้นที่จังหวัดเพชรบูรณ์<_>มีเกษตรกรที่ได้รับสิทธิ์ในการเข้าร่วมมาตรการดังกล่าว<_>จำนวนกว่า<_>46,000<_>ราย<_>และมีผู้แจ้งความประสงค์ผ่านแอปพลิเคชัน<_>baac<_>mobile<_>แล้วกว่า<_>30,000<_>ราย<_>จำนวนหนี้กว่า<_>4,400<_>ล้านบาท<_>(ข้อมูล<_>ณ<_>วันที่<_>16<_>พฤศจิกายน<_>2566)<_>และในโอกาสนี้<_>ได้ร่วมพูดคุยและขอบคุณลูกค้าที่มาซื้อสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>เพื่อลุ้นรางวัล<_>grand<_>prize<_>60<_>ล้าน<_>และรางวัลอื่น<_>ๆ<_>รวมมูลค่ากว่า<_>77<_>ล้านบาททุกงวด<_>รีบซื้อก่อนหมดผ่านแอปพลิเคชัน<_>baac<_>mobile<_>และ<_>ธ.ก.ส.<_>ทุกสาขา<_>โดยมีคณะผู้บริหารและพนักงาน<_>ธ.ก.ส.<_>ในพื้นที่ให้การต้อนรับ"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางเพิ่มเติมหลักเกณฑ์ฯ<_>เบิกจ่ายตรงค่ายาและค่าบริการ<_>สำหรับผู้ป่วยกลุ่มโรคจอประสาทตาเสื่อมที่จำเป็นต้องฉีดยาเข้าวุ้นตา", "content": ["กรมบัญชีกลางเพิ่มเติมหลักเกณฑ์ฯ<_>เบิกจ่ายตรงค่ายาและค่าบริการ<_>สำหรับผู้ป่วยกลุ่มโรคจอประสาทตาเสื่อมที่จำเป็นต้องฉีดยาเข้าวุ้นตา", "กรมบัญชีกลางร่วมกับราชวิทยาลัยจักษุแพทย์แห่งประเทศไทย<_>กำหนดแนวทางกำกับการเบิกจ่ายค่ายารักษาผู้ป่วยกลุ่มโรคจอประสาทตาเสื่อมด้วยการฉีดยาเข้าวุ้นตาให้สอดคล้องกับแนวทางเวชปฏิบัติ<_>พร้อมทั้งกำหนดอัตราค่าบริการและอัตราเบิกจ่ายค่ายาที่เหมาะสม", "นางสาวทิวาพร<_>ผาสุข<_>รองอธิบดีกรมบัญชีกลาง<_>ในฐานะโฆษกกรมบัญชีกลาง<_>เปิดเผยว่า<_>เนื่องจากปัจจุบันผู้มีสิทธิสวัสดิการรักษาพยาบาลข้าราชการ<_>เข้ารับการรักษาพยาบาลในกลุ่มโรคจอประสาทตาเสื่อมด้วยการฉีดยาเข้าวุ้นตา<_>ปีละประมาณ<_>5,000<_>คน<_>ใช้งบประมาณปีละประมาณ<_>700<_>ล้านบาท<_>ดังนั้น<_>เพื่อเป็นการกำกับดูแลค่าใช้จ่ายในการรักษาพยาบาลให้เป็นไปอย่างเหมาะสมภายใต้กรอบวงเงินงบประมาณที่ได้รับจัดสรร<_>ซึ่งจะนำไปสู่ความยั่งยืนทางการคลัง<_>กรมบัญชีกลางจึงร่วมกับราชวิทยาลัยจักษุแพทย์แห่งประเทศไทย<_>ได้กำหนดแนวทางกำกับการเบิกจ่ายค่ายารักษาผู้ป่วยกลุ่มโรคจอประสาทตาเสื่อมด้วยการฉีดยาเข้าวุ้นตาให้สอดคล้องกับแนวทางเวชปฏิบัติ<_>พร้อมทั้งกำหนดอัตราค่าบริการและอัตราเบิกจ่ายค่ายาที่เหมาะสม<_>เพื่อให้ผู้มีสิทธิและบุคคลในครอบครัวสามารถเข้าถึงการให้บริการทางการแพทย์ที่จำเป็นและมีประสิทธิภาพ<_>โดยกำหนดให้สามารถเบิกจ่ายค่าบริการการฉีดยาเข้าวุ้นตาได้ในอัตรา<_>3,000<_>บาท<_>ต่อครั้ง<_>ซึ่งเป็นอัตราที่พิจารณาแล้วว่ามีความเหมาะสมและสอดคล้องกับต้นทุนของสถานพยาบาล<_>และกำหนดเพิ่มรายการยาที่เป็นยาชีววัตถุชนิดใหม่สำหรับฉีดเข้าวุ้นตาให้สามารถเบิกจ่ายได้<_>5<_>รายการ<_>(จากเดิมเบิกได้<_>3<_>รายการยา)<_>ทั้งนี้<_>การเบิกจ่ายค่ารักษาพยาบาลข้างต้นให้เบิกในระบบเบิกจ่ายตรงค่ารักษาพยาบาลเท่านั้น<_>มีผลใช้บังคับสำหรับค่ารักษาพยาบาลที่เกิดขึ้นตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นไป<_>รายละเอียดเพิ่มเติมตามหนังสือกรมบัญชีกลาง<_>ด่วนที่สุด<_>ที่<_>กค<_>0416.2/ว<_>681<_>ลงวันที่<_>10<_>พฤศจิกายน<_>2566<_>ทั้งนี้<_>หากมีข้อสงสัยสามารถสอบถามเพิ่มเติมได้ที่หมายเลข<_>0<_>2127<_>7000<_>ต่อ<_>6850<_>และ<_>6851<_>หรือ<_>call<_>center<_>กรมบัญชีกลาง<_>หมายเลข<_>0<_>2270<_>6400<_>ในวัน<_>และเวลาราชการ"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสินประกาศเจตนารมณ์<_>ร่วม<_>cac<_>ผนึกแนวร่วมต่อต้านคอร์รัปชันของภาคเอกชนไทย", "content": ["ออมสินประกาศเจตนารมณ์<_>ร่วม<_>cac<_>ผนึกแนวร่วมต่อต้านคอร์รัปชันของภาคเอกชนไทย", "ธ.ออมสินร่วมเป็นสมาชิกแนวร่วมต่อต้านคอร์รัปชันของภาคเอกชนไทย<_>:<_>thai<_>private<_>sector<_>collection<_>action<_>against<_>corruption<_>(cac)<_>และเป็นหน่วยงานรัฐวิสาหกิจแห่งแรกที่ไม่อยู่ในตลาดหลักทรัพย์แห่งประเทศไทย<_>ที่ได้เป็นสมาชิก<_>cac", "นายวิทัย<_>รัตนากร<_>ผู้อำนวยการธนาคารออมสิน<_>เปิดเผยว่า<_>ธนาคารได้เข้าร่วมเป็นสมาชิกแนวร่วมต่อต้านคอร์รัปชันของภาคเอกชนไทย<_>:<_>thai<_>private<_>sector<_>collection<_>action<_>against<_>corruption<_>หรือ<_>cac<_>และเป็นหน่วยงานรัฐวิสาหกิจแห่งแรกที่ไม่อยู่ในตลาดหลักทรัพย์แห่งประเทศไทย<_>ที่ได้เป็นสมาชิก<_>cac<_>เพื่อเป็นการประกาศเจตนารมณ์ความมุ่งมั่นของธนาคารออมสินในการดำเนินธุรกิจอย่างมีธรรมาภิบาล<_>ยึดมั่นในหลักการกำกับดูแลกิจการที่ดี<_>มีกระบวนการทำงานเพื่อป้องกันการทุจริตและคอร์รัปชัน<_>สอดคล้องกับการดำเนินธุรกิจตามกรอบแนวคิด<_>esg<_>ซึ่ง<_>g<_>:<_>governance<_>หรือมิติด้านธรรมาภิบาล<_>เป็นพลังสำคัญในการขับเคลื่อนองค์กรที่ดำเนินกิจการอย่างโปร่งใส<_>ตรวจสอบได้<_>บุคลากรทั่วทั้งองค์กรมีจิตสำนึกในการต่อต้านการทุจริตทุกรูปแบบ<_>อีกทั้งยังมีเป้าหมายเชิญชวนผู้ประกอบการ<_>พันธมิตร<_>คู่ค้า<_>หรือองค์กรต่าง<_>ๆ<_>เข้าร่วมประกาศเจตนารมณ์ต่อต้านคอร์รัปชัน<_>เพื่อขยายเครือข่ายการต่อต้านคอร์รัปชันต่อไป", "ธนาคารออมสิน<_>เป็นธนาคารที่มีความมุ่งมั่น<_>มีความรับผิดชอบ<_>(responsible<_>banking)<_>ดำเนินธุรกิจด้วยความซื่อสัตย์สุจริต<_>โปร่งใส<_>เป็นธรรม<_>ส่งเสริมให้ผู้บริหาร<_>พนักงาน<_>และลูกจ้าง<_>มีความตั้งใจต่อต้านการทุจริตทุกรูปแบบ<_>ปฏิบัติหน้าที่อย่างมีคุณธรรม<_>จริยธรรม<_>คำนึงถึงประโยชน์ส่วนรวม<_>ไม่ปฏิบัติขัดแย้งกันระหว่างประโยชน์ส่วนบุคคลกับประโยชน์ส่วนรวม<_>เพื่อสร้างความเชื่อมั่นและความไว้วางใจจากผู้มีส่วนได้ส่วนเสียทุกกลุ่ม<_>และเพื่อการพัฒนาองค์กรอย่างยั่งยืน<_>มีการประกาศเจตจำนงการปฏิบัติหน้าที่<_>เพื่อให้ผู้บริหาร<_>พนักงาน<_>และลูกจ้างของธนาคาร<_>ใช้เป็นแนวทางในการประพฤติปฏิบัติอย่างเคร่งครัด."]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไฟเขียวมาตรการฯ<_>ให้เงินช่วยเหลือเกษตรกรผู้ปลูกข้าว<_>4.68<_>ล้านครัวเรือนทั่วประเทศ", "content": ["ไฟเขียวมาตรการฯ<_>ให้เงินช่วยเหลือเกษตรกรผู้ปลูกข้าว<_>4.68<_>ล้านครัวเรือนทั่วประเทศ", "ที่ประชุม<_>ครม.<_>(14<_>พ.ย.<_>66)<_>เห็นชอบในหลักการมาตรการรักษาเสถียรภาพราคาข้าวเปลือก<_>ปีการผลิต<_>66/67<_>จำนวน<_>1<_>โครงการ<_>คือ<_>โครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>ปีการผลิต<_>66/67<_>วงเงินงบประมาณจ่ายขาด<_>56,321.07<_>ล้านบาท", "สำหรับกลุ่มเป้าหมายเป็นเกษตรกรผู้ปลูกข้าว<_>ปีการผลิต<_>2566/67<_>ที่ขึ้นทะเบียนกับกรมส่งเสริมการเกษตร<_>ประมาณ<_>4.68<_>ล้านครัวเรือนทั่วประเทศ", "ทั้งนี้<_>ได้ส่งรายชื่อเกษตรกรให้ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ดำเนินการจ่ายเงินให้เกษตรกร<_>ในอัตราไร่ละ<_>1,000<_>บาท<_>ไม่เกินครัวเรือนละ<_>20<_>ไร่<_>(ไม่เกิน<_>20,000<_>บาท)", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/74717", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้นำไทย-แคนาดา<_>หารือร่วมกันผลักดัน<_>fta<_>ระหว่าง<_>asean-canada<_>ซึ่งจะเป็นประโยชน์ต่อทั้งสองประเทศ", "content": ["ผู้นำไทย-แคนาดา<_>หารือร่วมกันผลักดัน<_>fta<_>ระหว่าง<_>asean-canada<_>ซึ่งจะเป็นประโยชน์ต่อทั้งสองประเทศ", "นากยกฯ<_>ได้หารือทวิภาคีกับนายจัสติน<_>ทรูโด<_>นายกรัฐมนตรีแคนาดา<_>ในระหว่างการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่<_>30<_>โดยผู้นำทั้งสองฝ่าย<_>มุ่งเพิ่มพูนความร่วมมือในระดับทวิภาคีอย่างรอบด้านมากขึ้น", "ทั้งนี้<_>ไทยและแคนาดายังไม่มี<_>fta<_>ระหว่างกัน<_>ทั้งนี้<_>ทั้งสองเห็นพ้องหากดำเนินการได้ก็จะเป็นประโยชน์ต่อไทยและแคนาดามาก<_>โดยทั้งสองฝ่ายเห็นว่า<_>ความตกลง<_>fta<_>ระหว่าง<_>asean-canada<_>ซึ่งกำลังเจรจากันอยู่น่าจะเป็นโอกาสที่ดีให้ทั้งสองฝ่ายใช้ประโยชน์จาก<_>fta<_>ดังกล่าว", "อ่านเพิมเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/74876", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย<_>#apec2023"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เปิดตัวแคมเปญ<_>“give<_>birth<_>great<_>world”<_>แก้ปัญหาเด็กเกิดน้อย", "content": ["สธ.<_>เปิดตัวแคมเปญ<_>“give<_>birth<_>great<_>world”<_>แก้ปัญหาเด็กเกิดน้อย", "ปัญหาภาวะเด็กเกิดน้อยที่เป็นปัญหาของหลายประเทศทั่วโลก<_>และในอนาคตอันใกล้นี้<_>ไทยจะเป็นหนึ่งใน<_>23<_>ประเทศ<_>ที่อัตราการเจริญพันธุ์ของประเทศปรับลดลงถึงต่ำสุด<_>และประชากรของประเทศจะเหลือเพียง<_>50%<_>ของที่มีอยู่ในปัจจุบัน", "กระทรวงสาธารณสุข<_>ได้เร่งรัดให้ทุกหน่วยงานที่เกี่ยวข้องเพิ่มประสิทธิภาพคลินิกส่งเสริมการมีบุตรคุณภาพภาครัฐและภาคเอกชนทั่วประเทศ<_>พร้อมจัดทำแคมเปญ<_>“give<_>birth<_>great<_>world”<_>เป็นโครงการระดับประเทศและอาจเชิญชวนประเทศอื่น<_>ๆ<_>ในภูมิภาคนี้เข้าร่วม<_>ด้วยการเปลี่ยนทัศนคติของการเกิดเป็นการให้ที่ยิ่งใหญ่ของโลก<_>แก้ปัญหาเด็กเกิดน้อย", "เมื่อประชากรสูงอายุมีมากกว่าวัยหนุ่มสาวและเด็กเกิดใหม่<_>ทำให้เกิดปัญหาใหญ่เชิงโครงสร้างประชากร<_>เช่น<_>ขาดแคลนวัยแรงงาน<_>ผู้สูงอายุในกลุ่มที่มีภาวะพึ่งพิงจะเพิ่มขึ้น<_>กลายเป็นยอดของปิรามิด<_>ขณะที่ฐานปิรามิดประชากรแคบลงเรื่อย<_>ๆ<_>ซึ่งไม่เป็นผลดีต่อเศรษฐกิจและความมั่นคงด้านประชากรของประเทศ<_>ดังนั้น<_>ปัญหา<_>“เด็กเกิดน้อย”<_>ไม่ใช่แค่วาระแห่งชาติ<_>แต่เป็นปัญหาของโลก", "ส่วนโครงสร้างประชากรไทย<_>ขณะนี้เข้าสู่วัยผู้สูงอายุมากกว่า<_>20%<_>ขณะที่อัตราการเกิดใหม่น้อยมาก<_>โดยอัตราเจริญพันธุ์รวมหรือจำนวนบุตรโดยเฉลี่ยของผู้หญิง<_>1<_>คน<_>ที่เหมาะสมคือ<_>2.1<_>คน<_>แต่ปัจจุบันพบว่าจำนวนบุตรโดยเฉลี่ยของหญิงไทยลดลงเหลือเพียง<_>1.08<_>คนเท่านั้น<_>จึงต้องเอาความคิดที่ว่าลูกมากจะยากจนออกไป<_>โดยเฉพาะคนที่พื้นฐานการศึกษาที่ดี<_>หรือกลุ่มคนที่มีฐานเศรษฐกิจรองรับ<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันของประเทศ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/74747", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ยืนยันความพร้อมเข้าร่วมการประชุมสุดยอดสมัยพิเศษ<_>เพื่อฉลอง<_>50<_>ปี<_>ความสัมพันธ์อาเซียน-ออสเตรเลีย<_>ในปีหน้า", "content": ["นายกฯ<_>ยืนยันความพร้อมเข้าร่วมการประชุมสุดยอดสมัยพิเศษ<_>เพื่อฉลอง<_>50<_>ปี<_>ความสัมพันธ์อาเซียน-ออสเตรเลีย<_>ในปีหน้า", "นายกรัฐมนตรี<_>ได้พบหารือทวิภาคีกับนายแอนโทนี<_>แอลบาเนซี<_>นายกรัฐมนตรีเครือรัฐออสเตรเลีย<_>ในห้วงการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่<_>30", "โดยนายกฯ<_>ยืนยันความพร้อมที่จะเข้าร่วมการประชุมสุดยอดสมัยพิเศษ<_>เพื่อฉลองครบรอบ<_>50<_>ปี<_>ความสัมพันธ์อาเซียน-ออสเตรเลีย<_>ในปีหน้า<_>และจะพาภาคเอกชนร่วมคณะไปด้วย", "ทั้งนี้<_>ไทยและออสเตรเลียมี<_>fta<_>ที่มีความก้าวหน้ามาก<_>มีการแลกเปลี่ยนและความสัมพันธ์ระหว่างประชาชนที่ใกล้ชิด<_>ด้วยการเดินทางท่องเที่ยว<_>นอกจากนี้<_>ยังมีบริษัทชั้นนำย้ายฐานการผลิตมาไทยเป็นจำนวนมาก", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/74888", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย<_>#apec2023"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กิจกรรมสำหรับภาคเอกชนไทยในโอกาสนายกรัฐมนตรีเดินทางเข้าร่วมการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ที่นครซานฟรานซิสโก", "content": ["กิจกรรมสำหรับภาคเอกชนไทยในโอกาสนายกรัฐมนตรีเดินทางเข้าร่วมการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ที่นครซานฟรานซิสโก", "กระทรวงการต่างประเทศร่วมกับสำนักนายกรัฐมนตรี<_>และสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>จัดกิจกรรมสำหรับภาคเอกชนไทยระหว่างวันที่<_>13-14<_>พ.ย.<_>2566<_>ในโอกาสที่นายกรัฐมนตรีเดินทางเข้าร่วมการประชุมผู้นำเขตเศรษฐกิจเอเปคที่นครซานฟรานซิสโก<_>โดยมีบริษัทเอกชนไทย<_>16<_>บริษัทให้ความสนใจเข้าร่วม", "ในวันที่<_>13<_>พฤศจิกายน<_>2566<_>ภาคเอกชนไทยเข้าศึกษาดูงานที่บริษัทชั้นนำด้านเทคโนโลยีดิจิทัลและอิเล็กทรอนิกส์<_>ได้แก่<_>meta<_>และ<_>microsoft<_>และบริษัทในระบบนิเวศสตาร์ทอัพของสหรัฐฯ<_>ได้แก่<_>airbnb<_>และ<_>byers<_>center<_>for<_>biodesign<_>ที่มหาวิทยาลัย<_>stanford<_>ตลอดจนได้พบหารือกับนายกรัฐมนตรีเพื่อแลกเปลี่ยนและหารือถึงโอกาสและข้อจำกัดด้านการค้าและการลงทุน<_>โดยนายกรัฐมนตรีย้ำความสำคัญของการมีทิศทางนโยบายที่ชัดเจน<_>การเร่งเจรจา<_>fta<_>และการอำนวยความสะดวกในการประกอบธุรกิจ<_>โดยเร่งดำเนินการในสิ่งที่ทำได้ก่อนและขยายผลจากความสำเร็จ<_>และการทูตเศรษฐกิจเชิงรุกโดยเดินทางไปเน้นย้ำความพร้อมและจุดแข็งของไทย<_>พร้อมเคาะประตูภาคเอกชนในต่างประเทศเพื่อชักชวนการลงทุน<_>นอกจากนี้<_>ภาคเอกชนไทยได้เข้าร่วมงานเลี้ยงรับรองเพื่อขยายเครือข่ายกับภาคเอกชนสหรัฐฯ<_>ที่สนใจในศักยภาพของประเทศไทย", "ในวันที่<_>14<_>พ.ย.<_>2566<_>ภาคเอกชนไทยศึกษาดูงานที่บริษัทชั้นนำด้านเทคโนโลยีดิจิทัลและอิเล็กทรอนิกส์ได้แก่<_>nvidia<_>และ<_>hp<_>และบริษัทในระบบนิเวศสตาร์ทอัพของสหรัฐฯ<_>ได้แก่<_>chronus<_>health<_>และ<_>eat<_>just<_>สตาร์ทอัพผู้พัฒนาเครื่องตรวจเลือดชนิดเร่งด่วน<_>และผู้พัฒนา<_>“ไข่”<_>จากโปรตีนพืชตามลำดับ", "จากการจัดกิจกรรมครั้งนี้<_>ภาคเอกชนไทยได้มีโอกาสสร้างเครือข่ายและแสวงหาแนวทางการร่วมมือกับบริษัทชั้นนำสหรัฐฯ<_>เช่น<_>บริษัท<_>nvidia<_>ซึ่งเล็งเห็นถึงความสำคัญของการประยุกต์เทคโนโลยี<_>ai<_>โดยภาคเอกชนและภาครัฐในการขับเคลื่อนสังคมและเศรษฐกิจไทย<_>บริษัท<_>eat<_>just<_>ที่ซื้อวัตถุดิบการเกษตรของไทยและสนใจลงทุนตั้งโรงงานในประเทศ<_>และบริษัท<_>hp<_>ที่ได้วางให้ประเทศไทยเป็นศูนย์กลางแห่งใหม่<_>(new<_>resilient<_>hub)<_>ภายใต้ห่วงโซ่อุปทานใหม่ของบริษัท<_>โดยการหารือครั้งนี้ได้สร้างโอกาสให้ภาคเอกชนไทยสามารถนำไปต่อยอดเพื่อเพิ่มพูนผลประโยชน์ทางเศรษฐกิจของไทย"]}
{"date": "2023-11-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ลงพื้นที่ปัตตานี<_>มอบนโยบายและหนุนเสริมภารกิจของสถาบันการศึกษาในพื้นที่ชายแดนใต้<_>ชูปัตตานีเมืองแห่งปูทะเล<_>พร้อมดันเป็นสัตว์น้ำเศรษฐกิจใหม่แก้จน", "content": ["“ศุภมาส”<_>ลงพื้นที่ปัตตานี<_>มอบนโยบายและหนุนเสริมภารกิจของสถาบันการศึกษาในพื้นที่ชายแดนใต้<_>ชูปัตตานีเมืองแห่งปูทะเล<_>พร้อมดันเป็นสัตว์น้ำเศรษฐกิจใหม่แก้จน", "“ศุภมาส”<_>ลงพื้นที่ปัตตานี<_>มอบนโยบายและหนุนเสริมภารกิจของสถาบันการศึกษาในพื้นที่ชายแดนใต้<_>ชูปัตตานีเมืองแห่งปูทะเล<_>พร้อมดันเป็นสัตว์น้ำเศรษฐกิจใหม่แก้จน<_>ย้ำ<_>อว.<_>ต้องเป็นที่พึ่งประชาชน<_>นำนวัตกรรมแก้ปัญหาปากท้อง<_>พัฒนาคุณภาพชีวิต", "วันที่<_>16<_>พ.ย.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.กระทรวง<_>อว.ลงพื้นที่จังหวัดปัตตานีเพื่อมอบนโยบายและหนุนเสริมภารกิจของสถาบันการศึกษาในพื้นที่ชายแดนใต้<_>ที่มหาวิทยาลัยสงขลานครินทร์<_>วิทยาเขตปัตตานี<_>(ม.อ.ปัตตานี)<_>รับฟังผลการดำเนินงานด้านการวิจัยเพื่อพัฒนาพื้นที่<_>โดยเฉพาะอย่างยิ่งโครงการสำคัญที่มหาวิทยาลัยได้รับการสนับสนุนจากกระทรวง<_>อว.<_>ผ่านหน่วยบริหารโปรแกรม<_>(program<_>management<_>unit<_>:<_>pmu)<_>ในการขับเคลื่อนวิทยาศาสตร์<_>วิจัยเเละนวัตกรรม<_>(ววน)<_>ของประเทศ", "โดย<_>น.ส.ศุภมาส<_>กล่าวมอบนโยบายสำคัญของกระทรวง<_>อว.<_>คือ<_>ให้สถาบันการศึกษามีบทบาทในการขับเคลื่อนสังคมเพื่อความเป็นเลิศและเพื่อความมั่นคงของชีวิตและเศรษฐกิจ<_>ที่มุ่งเน้น<_>“เรียนดี<_>มีความสุข<_>มีรายได้”<_>โดยยึดผู้เรียนเป็นศูนย์กลาง<_>และ<_>“วิจัย-นวัตกรรมดี<_>ตอบโจทย์<_>ตรงความต้องการ”<_>โดยเน้นประเด็นสำคัญของประเทศ<_>ทั้งนี้<_>ในพื้นที่จังหวัดชายแดนใต้<_>รมว.กระทรวง<_>อว.<_>มอบหมายให้<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.กระทรวง<_>อว.<_>ทำหน้าที่กำกับติดตามและให้ข้อเสนอแนะการทำงานของสถาบันการศึกษาเพื่อให้สามารถตอบโจทย์ความต้องการของพื้นที่ที่มีบริบทเฉพาะทั้งทางด้านเศรษฐกิจ<_>สังคม<_>และวัฒนธรรม<_>รวมทั้งการเชื่อมโยงกับหน่วยงานอื่นๆ<_>เพื่อให้การเกิดการบูรณาการความร่วมมือระหว่างภาควิชาการ<_>ภาคราชการ<_>ภาคธุรกิจ<_>ภาคประชาสังคม<_>และภาคประชาชน", "จากนั้น<_>น.ส.ศุภมาส<_>และ<_>พญ.เพชรดาว<_>ได้ชมผลงาน<_>และผลิตภัณฑ์ในโครงการวิจัยของ<_>ม.อ.ปัตตานี<_>อาทิ<_>โครงการพัฒนาห่วงโซ่การผลิตปูทะเลในพื้นที่ภาคใต้<_>สู่การเป็นสัตว์น้ำเศรษฐกิจชนิดใหม่ของประเทศ<_>ด้วยองค์ความรู้ทางวิทยาศาสตร์<_>เทคโนโลยี<_>การตลาด<_>และการมีส่วนร่วมของผู้มีส่วนได้ส่วนเสีย<_>ซึ่งมุ่งยกระดับจังหวัดปัตตานีให้เป็นเมืองแห่งปูทะเล", "โครงการการพัฒนาและยกระดับการจัดการเชิงยุทธศาสตร์เพื่อขจัดความยากจนและสร้างโอกาสทางสังคม<_>ซึ่ง<_>3<_>สถาบันการศึกษาในพื้นที่<_>คือ<_>ม.อ.ปัตตานี<_>มหาวิทยาลัยราชภัฏยะลา<_>และมหาวิทยาลัยนราธิวาสราชนครินทร์<_>ได้รับงบประมาณสนับสนุนจากหน่วยบริหารและจัดการทุนด้านการพัฒนาระดับพื้นที่<_>(บพท)<_>ให้ดำเนินการจัดเก็บข้อมูลครัวเรือนยากจนแบบชี้เป้า", "โครงการการจัดการพื้นที่และทุนทางวัฒนธรรมเพื่อสร้างเสริมศักยภาพผู้ประกอบการและวิสาหกิจวัฒนธรรม:<_>ต่อยอดการพัฒนาเศรษฐกิจฐานวัฒนธรรมในวงแหวนพหุวัฒนธรรมเมืองปัตตานี<_>เน้นการนำทุนทางวัฒนธรรมทั้งด้านประวัติศาสตร์<_>ด้านวิถีความเป็นอยู่ของผู้คนในสังคมพหุวัฒนธรรมชายแดนใต้มาสร้างคุณค่าและสร้างมูลค่า", "น.ส.ศุภมาส<_>กล่าวว่า<_>ผลงานเหล่านี้ล้วนสอดคล้องกับประเด็นมุ่งเน้นของกระทรวง<_>อว.<_>โดยเฉพาะอย่างยิ่ง<_>การให้มหาวิทยาลัยและหน่วยงาน<_>อว.<_>จับมือและมีส่วนร่วมกับพื้นที่และชุมชน<_>เพื่อนำองค์ความรู้ไปพัฒนาชุมชนในพื้นที่ที่ตั้งของมหาวิทยาลัยนั้น<_>ขับเคลื่อนงานวิจัยนำไปสู่การแก้ไขปัญหาปากท้องและเศรษฐกิจได้<_>อีกทั้งยังสอดคล้องกับประเด็นสำคัญเร่งด่วนที่<_>อว.<_>ต้องทำทันที<_>คือ<_>การนำนวัตกรรมมาแก้ไขปัญหาของพี่น้องประชาชน<_>เพื่อการพัฒนาเชิงพื้นที่<_>ไม่ว่าจะเป็นการลดความเหลื่อมล้ำ<_>การขับเคลื่อนระเบียงเศรษฐกิจภูมิภาค<_>และเศรษฐกิจสร้างสรรค์<_>(creative<_>economy)<_>โดยเฉพาะ<_>ปัตตานีซึ่งเป็นหนึ่งในพื้นที่ยุทธศาสตร์ของชายแดนภาคใต้<_>ด้วยศักยภาพของพื้นที่ที่มีทรัพยากรทางทะเลอันอุดมสมบูรณ์<_>มีภาคประมงเป็นอุตสาหกรรมหลักที่ขับเคลื่อนเศรษฐกิจของจังหวัดและยังเป็นพื้นที่ที่มีจุดเด่นในด้านการเชื่อมโยงกับประเทศในกลุ่มโลกมุสลิม<_>เหล่านี้ล้วนเป็นปัจจัยเอื้อต่อการพัฒนาพื้นที่อย่างเด่นชัด", "“ตนมุ่งมั่นให้กระทรวง<_>อว.<_>ต้องเป็นความหวัง<_>เป็นที่พึ่งของประชาชนในการพัฒนาเศรษฐกิจและทำให้คนไทยมีอนาคตที่ดี<_>เพราะการพัฒนาทรัพยากรมนุษย์และส่งเสริมการใช้ประโยชน์จากองค์ความรู้<_>งานวิจัยและนวัตกรรม<_>โดยเฉพาะนวัตกรรมของคนไทยนั้นถือเป็นการลงทุนที่ดีที่สุด”<_>น.ส.ศุภมาส<_>กล่าว", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"]}
