{"date": "2023-11-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>พณ<_>ต้อนรับเลขาฯพรรคคอมมิวนิสต์จีน<_>กระชับความสัมพันธ์การค้า<_>ความร่วมมือ<_>eec<_>ให้แน่นแฟ้น", "content": ["โฆษกรัฐบาลเผย<_>พณ<_>ต้อนรับเลขาฯพรรคคอมมิวนิสต์จีน<_>กระชับความสัมพันธ์การค้า<_>ความร่วมมือ<_>eec<_>ให้แน่นแฟ้น", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ให้การต้อนรับและหารือ<_>นายอี้<_>เลี่ยนหง<_>เลขาธิการพรรคคอมมิวนิสต์จีน<_>ประจำมณฑลเจ้อเจียง<_>ซึ่งถือเป็นการเดินทางเยือนไทยเป็นครั้งแรก<_>เพื่อโอกาสกระชับความสัมพันธ์ไทย-จีน<_>และเพิ่มพูนความร่วมมือโดยเฉพาะทางเศรษฐกิจ<_>ในความร่วมมือระดับมณฑล", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>การพบหารือกันในครั้งนี้เป็น<_>โอกาสเพิ่มพูนความร่วมมือทางเศรษฐกิจ<_>โดยเฉพาะความร่วมมือระดับมณฑล<_>เนื่องด้วยนักลงทุนจากเจ้อเจียงเป็นนักลงทุนอันดับต้นๆ<_>ของจีนในไทย<_>โดยเฉพาะใน<_>eec<_>โดยเฉพาะในสาขา<_>e-commerce<_>โลจิสติกส์<_>พลังงานใหม่<_>และขยายความร่วมมือผ่านนิคมอุตสาหกรรมไทย<_>-<_>จีน<_>ที่จังหวัดระยอง<_>เนื่องด้วยมณฑลเจ้อเจียงมีบทบาทสำคัญในการพัฒนาคุณภาพสูง<_>มีเศรษฐกิจภาคเอกชนที่แข็งแกร่ง<_>ทั้งเป็น<_>hub<_>ด้านดิจิทัล<_>โดยเฉพาะเมืองหางโจว<_>ตลอดจนบูรณาการเขตเศรษฐกิจสามเหลี่ยมปากแม่น้ำแยงซี<_>(yangtze<_>river<_>delta:<_>yrd)", "นอกจากนี้<_>ทั้งสองฝ่ายยังเตรียมพร้อมยกระดับความร่วมมือ<_>4<_>ด้านหลัก<_>ได้แก่<_>1)<_>เศรษฐกิจ<_>การค้า<_>การลงทุน<_>2)<_>ดิจิทัล<_>วิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรม<_>และความร่วมมือทางวิชาการ<_>3)<_>การพัฒนาที่ยั่งยืน<_>รถยนต์พลังงานไฟฟ้า<_>และส่งเสริมเศรษฐกิจสีเขียว<_>และ<_>4)<_>การส่งเสริมซอฟต์พาวเวอร์และการท่องเที่ยวระหว่างกัน", "ในส่วนของไทย<_>โดยกระทรวงพาณิชย์<_>กระทรวงการต่างประเทศ<_>และสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>ภายใต้ทีมประเทศไทย<_>จะพัฒนาความร่วมมือกับมณฑลเจ้อเจียงในระยะต่อไป<_>โดยจะดำเนินการผ่านกลไก<_>3<_>ประการ<_>ได้แก่", "(1)<_>การประชุมคณะทำงานไทย<_>-<_>มณฑลเจ้อเจียง<_>ซึ่งฝ่ายไทยขับเคลื่อนโดยสถานกงสุลใหญ่<_>ณ<_>นครเซี่ยงไฮ้", "(2)<_>การจัดทำ<_>mou<_>เพื่อส่งเสริมความร่วมมือทางการค้าและเศรษฐกิจระหว่างกรมส่งเสริมการค้าระหว่างประเทศกับกรมพาณิชย์<_>เจ้อเจียง<_>โดยเฉพาะประเด็นด้านการค้าบริการดิจิทัล<_>ในฐานะที่เจ้อเจียง<_>เป็นฮับด้านดิจิทัลของจีน", "(3)<_>การจัดทำ<_>mou<_>เพื่อส่งเสริมความร่วมมือและความเชื่อมโยงทางยุทธศาสตร์ระหว่าง<_>eec<_>ของไทยกับเขตเศรษฐกิจสามเหลี่ยมปากแม่น้ำแยงซี<_>(yangtze<_>river<_>delta:<_>yrd)<_>ของจีนต่อไป", "นอกจากนี้<_>มณฑลเจ้อเจียงยังมีความสนใจที่จะจับมือเป็นบ้านพี่เมืองน้องกับจังหวัดระยองและจังหวัดพิษณุโลก<_>ซึ่งรองนายกฯ<_>ได้ประสานเบื้องต้นไปยังกระทรวงมหาดไทยแล้ว<_>โดยคาดว่าจะมีความร่วมมือที่ดีของบ้านพี่เมืองน้องในเร็ววันนี้<_>โดยเลขาธิการพรรคคอมมิวนิสต์จีน<_>ประจำมณฑลเจ้อเจียงได้เชิญรีองนายกฯ<_>และคณะเยือนมณฑลเจ้อเจียง<_>เพื่อกระชับความร่วมมือระหว่างกันให้แน่นแฟ้นมากยิ่งขึ้น<_>ซึ่งจะเป็นประโยชน์ต่อธุรกิจการค้าของประเทศไทยอย่างมาก"]}
{"date": "2023-11-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กระทรวงเกษตรปักหมุด​<_>พาเกษตรกรไทยเลี้ยงโค​<_>แม้มีต้นทุนต่ำ<_>แต่มีโอกาสจับเงินล้าน<_>อีกทั้งปูรากฐานทำให้ไทยเป็น​", "content": ["​กระทรวงเกษตรปักหมุด​<_>พาเกษตรกรไทยเลี้ยงโค​<_>แม้มีต้นทุนต่ำ<_>แต่มีโอกาสจับเงินล้าน<_>อีกทั้งปูรากฐานทำให้ไทยเป็น​", "​กระทรวงเกษตรปักหมุด​<_>พาเกษตรกรไทยเลี้ยงโค​<_>แม้มีต้นทุนต่ำ<_>แต่มีโอกาสจับเงินล้าน<_>อีกทั้งปูรากฐานทำให้ไทยเป็น​<_>\"ฮาลาล​<_>ฮับ\"", "วันนี้<_>18<_>พ.ย.66<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ระบุว่าจากการลงพื้นที่จังหวัดสุโขทัยเมื่อวานนี้<_>ร่วมกับกับนายสมศักดิ์<_>เทพสุทิน<_>รองนายกฯ<_>และนายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ติดตามโครงการนำร่อง​การส่งเสริมอาชีพการเลี้ยงโค​<_>ทำให้เห็นว่าการเลี้ยงโคมีต้นทุนถูกกว่าเลี้ยงสัตว์เศรษฐกิจ​อื่นๆ​<_>เช่น​<_>ไก่​<_>หมู​<_>และต้นทุนการเลี้ยงมีเพียงหญ้าเท่านั้น​<_>ซึ่งกระทรวงเกษตรฯยังได้ให้ความรู้กับเกษตรกรในการเลี้ยงโค<_>ควบคู่กับการปลูกหญ้า​<_>เพื่อทดแทนการซื้ออาหารมาขุนวัว<_>เพื่อลดค่าใช้จ่าย", "ทั้งนี้แม้ว่าราคาขายอาจต่ำกว่าวัวขุน​<_>แต่ในระยะยาวเกษตรกรจะไม่ต้องแบกรับความเสี่ยงของราคาวัวขุนที่พันแปร", "\"โครงการนี้นายอนุชา<_>ได้ขับเคลื่อนมาตั้งแต่เป็นรัฐมนตรีประจำสำนักนายกฯแล้ว<_>เพราะมองว่าจะทำให้ชาวบ้านได้จับเงินแสน​<_>เงินล้าน<_>โดยวัว<_>1<_>ตัวสามารถขายได้ราคาตัวละ​<_>25,000<_>บาท​<_>หากมี​<_>50​<_>ตัวจะมีรายได้ได้ถึง​<_>1,250,000<_>บาท​<_>วิธีการคือการเลี้ยงวัวเพศเมียที่ต้นทุนในการเลี้ยงต่ำ​<_>แต่เป็นแม่พันธุ์ที่ดี​<_>สามารถขยายพันธุ์​ทุกปี​", "ซึ่งจะทำให้เกษตรกรมีต้นทุนที่จะพัฒนาตนเองให้เจริญก้าวหน้า​ยิ่งขึ้น​ได้<_>เมื่อสถานภาพ​การเงินดี​<_>ก็จะจับจ่ายใช้สอยมากขึ้น​\"<_>นางรัดเกล้ากล่าว", "นางรัดเกล้า​<_>ระบุว่าโครงการเลี้ยงโคยังมีความสอดคล้องและเสริมกับนโยบายของรัฐบาลที่ต้องการสร้างประเทศไทยให้เป็นครัวของโลกและเป็นศูนย์กลางของการผลิตอาหารฮาลาล​<_>หรือ​<_>ฮาลาล​<_>ฮับ​<_>(halal<_>hub)<_>ตามสถิติแล้วความต้องการบริโภคอาหารประเภทเนื้อวัวมีแนวโน้มที่สูงขึ้นเรื่อยๆตามประชากรชาวมุสลิมที่เพิ่มขึ้นทั่วโลก​<_>หากเกษตรกรชาวไทยหันมาทำเกษตรกรรมปศุสัตว์เลี้ยงโคเนื้อมากขึ้นความฝันที่จะเป็นครัวของโลกก็อยู่ใกล้แค่เอื้อม", "สำหรับผู้ที่มีความสนใจร่วมโครงการฯ​<_>สามารถติดต่อ<_>กระทรวงเกษตรและสหกรณ์เพื่อสอบถามข้อมูลเพิ่มเติมได้ที่​<_>1170"]}
{"date": "2023-11-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“เกณิกา”ชวนเอกชน<_>ผู้ประกอบการภาคเกษตร<_>ร่วมงาน<_>“เปลี่ยนวิถีเกษตรไทย<_>ด้วยงานวิจัยและนวัตกรรม”<_>เดินหน้านโยบายรัฐ<_>เพิ่มรายได้เกษตรกร<_>3<_>เท่าใน<_>4<_>ปี", "content": ["​“เกณิกา”ชวนเอกชน<_>ผู้ประกอบการภาคเกษตร<_>ร่วมงาน<_>“เปลี่ยนวิถีเกษตรไทย<_>ด้วยงานวิจัยและนวัตกรรม”<_>เดินหน้านโยบายรัฐ<_>เพิ่มรายได้เกษตรกร<_>3<_>เท่าใน<_>4<_>ปี", "​“เกณิกา”ชวนเอกชน<_>ผู้ประกอบการภาคเกษตร<_>ร่วมงาน<_>“เปลี่ยนวิถีเกษตรไทย<_>ด้วยงานวิจัยและนวัตกรรม”", "เดินหน้านโยบายรัฐ<_>เพิ่มรายได้เกษตรกร<_>3<_>เท่าใน<_>4<_>ปี", "วันนี้<_>18<_>พ.ย.<_>66<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่รัฐบาลมีนโยบายตั้งเป้าหมายให้เกษตรกรมีรายได้เพิ่มขึ้น<_>3<_>เท่าภายใน<_>4<_>ปีนั้น<_>ร้อยเอกธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้ย้ำให้กระทรวงเกษตรและสหกรณ์มุ่งเน้นการพัฒนาสินค้าเกษตรให้มีมูลค่าสูง<_>พัฒนาทรัพยากรเกษตรให้ยั่งยืน<_>เพื่อให้ภาคเกษตรไทยคือผู้นำสินค้าเกษตรในตลาดโลก<_>โดยหนึ่งในนโยบายที่ให้ความสำคัญ<_>คือ<_>การผลักดันส่งเสริมการเพิ่มมูลค่าสินค้าเกษตรสร้าง<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง<_>เพื่อสร้างรายได้<_>สร้างโอกาสให้พี่น้องเกษตรกร<_>รวมทั้งส่งเสริมการทำเกษตรที่ใส่ใจสิ่งแวดล้อม<_>(go<_>green)<_>ด้วย<_>bcg/carbon<_>credit<_>เป็นมิตรต่อสิ่งแวดล้อม<_>ซึ่งรากฐานที่จะนำไปสู่ความสำเร็จของนโยบายต่างๆ<_>นี้<_>คือ<_>องค์ความรู้ในการทำการเกษตร<_>และการนำงานวิจัยและนวัตกรรม<_>เข้ามาช่วยเพื่อแก้ปัญหาและพัฒนาภาคการเกษตร", "รองโฆษกรัฐบาล<_>กล่าวอีกว่า<_>กระทรวงเกษตรและสหกรณ์<_>โดยสำนักงานพัฒนาการวิจัยการเกษตร<_>(องค์การมหาชน)<_>หรือ<_>สวก.<_>จึงได้กำหนดจัดงานประชุมวิชาการและจัดแสดงผลงานวิจัย<_>และนวัตกรรมด้านการเกษตร<_>“เปลี่ยนวิถีเกษตรไทย<_>ด้วยงานวิจัยและนวัตกรรม”<_>ขึ้น<_>ระหว่างวันที่<_>20-21<_>พฤศจิกายน<_>2566<_>ณ<_>ฮอลล์<_>5<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>เพื่อให้ภาคเอกชนและผู้ประกอบการในภาคการเกษตร<_>รวมทั้งกลุ่มเกษตรกรได้นำความรู้ที่ได้ไปต่อยอดพัฒนา<_>ในการช่วยลดต้นทุน<_>เพิ่มผลผลิต<_>สร้างมูลค่าเพิ่มของสินค้าเกษตร<_>รวมทั้งให้เกิดการปรับเปลี่ยนการทำเกษตรแบบดั้งเดิมไปสู่การทำเกษตรอัจฉริยะหรือเกษตรแม่นยำ<_>ซึ่งจะส่งผลให้เกิดการพลิกโฉมเกษตรไทยสู่การเติบโตอย่างยั่งยืนมากขึ้น", "ทั้งนี้<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>จะเสด็จพระราชดำเนินมาทรงเปิดงาน<_>ในวันที่<_>20<_>พฤศจิกายน<_>2566<_>เวลา<_>15.00<_>น.<_>โดยภายในงานจะได้นำงานวิจัยที่ตอบโจทย์การทำเกษตรกรรมยุคใหม่ที่มีประสิทธิภาพ<_>มีการนำไปใช้จริงและมีการขยายผลแล้ว<_>มาจัดแสดงเป็นไฮไลท์ของงานในโซน<_>20<_>ปี<_>ของ<_>สวก.<_>และโซน<_>6<_>เมกะเทรนด์เปลี่ยนโลก<_>ได้แก่<_>1)<_>agritechnology<_>2)<_>coffee<_>&<_>tea<_>3)<_>food<_>&<_>beverage<_>4)<_>bcg<_>5)<_>health<_>&<_>beauty<_>และ<_>6)<_>agricultural<_>sustainability", "นอกจากนี้<_>ยังมีการปาฐกถา<_>และการบรรยายที่น่าสนใจ<_>เช่น<_>การบรรยาย<_>หัวข้อ<_>“เกษตรไทยจะเปลี่ยนไปด้วยวิจัยและพัฒนา”<_>โดยนายปีติพงศ์<_>พึ่งบุญ<_>ณ<_>อยุธยา<_>อดีตรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>การเสวนา<_>หัวข้อ<_>“ก้าวทันสภาวะอากาศที่เปลี่ยนไป<_>กับอนาคตเกษตรไทยเปลี่ยนแปลง”<_>และหัวข้อ<_>“นวัตกรรมอาหารไทย<_>สู่ความมั่นคงอาหารโลก”", "“จึงขอเชิญชวนภาคเอกชน<_>ผู้ประกอบการในภาคการเกษตร<_>กลุ่มเกษตรกร<_>ตลอดจนประชาชนทั่วไปที่สนใจ<_>เข้าร่วมงาน<_>ซึ่งงานวิจัยและนวัตกรรมด้านการเกษตรจะเป็นเครื่องมือสำคัญในการแก้ไขปัญหาและพัฒนาภาคการเกษตรของประเทศไทยให้เป็นฐานการผลิตทางการเกษตรของโลกที่สำคัญต่อไป”<_>น.ส.เกณิกากล่าว"]}
{"date": "2023-11-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พบหารือกับ<_>u.s.<_>apec<_>business<_>coalition<_>ตอกย้ำการทำงานของรัฐบาลเพื่อพื้นฐานเศรษฐกิจแข็งแกร่ง", "content": ["นายกฯ<_>พบหารือกับ<_>u.s.<_>apec<_>business<_>coalition<_>ตอกย้ำการทำงานของรัฐบาลเพื่อพื้นฐานเศรษฐกิจแข็งแกร่ง", "เร่งการพัฒนาด้วยมาตรการ<_>\"quick-win\"<_>เชื่อมโยงโครงสร้างพื้นฐานด้วย<_>mega<_>projects<_>รวมทั้งยินดีรับข้อเสนอของ<_>amcham", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงคลัง<_>ได้พบหารือกับ<_>u.s.<_>apec<_>business<_>coalition<_>ซึ่งประกอบด้วย<_>national<_>center<_>for<_>apec<_>(ncapec)<_>สภาหอการค้าสหรัฐฯ<_>(u.s.<_>chamber<_>of<_>commerce:<_>uscc)<_>และสภาธุรกิจสหรัฐฯ-อาเซียน<_>(u.s.-asean<_>business<_>council:<_>usabc)<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกฯ<_>ย้ำความเป็นกว้างของรัฐบาลไทยด้านการค้าและการลงทุน<_>ซึ่งประเทศไทยมีพื้นฐานด้านเศรษฐกิจที่แข็งแกร่ง<_>โดยตั้งเป้าที่จะทำให้ประเทศไทยพร้อมสำหรับอนาคตให้เจริญเติบโตท่ามกลาง<_>“วิกฤตหลายด้าน”<_>ของเศรษฐกิจโลกที่มีการแข่งขันที่สูงขึ้น<_>ความขัดแย้งระหว่างประเทศ<_>และปัญหาสภาพภูมิอากาศ<_>โดยมุ่งมั่นที่จะทำให้เศรษฐกิจกลับมาในเส้นทางการพัฒนาด้วยมาตรการ<_>\"quick-win\"<_>รวมถึงการลดค่าครองชีพ<_>การสนับสนุนการใช้จ่ายในประเทศ<_>และการขยายการลงทุนและธุรกิจ", "ไทยมุ่งเป้าสู่การเป็นศูนย์กลางความเชื่อมโยงในภูมิภาคด้านการพาณิชย์และโลจิสติกส์<_>โดยเน้นมาตรการระยะกลางและระยะยาว<_>ทั้งการเปิดประตูสู่ตลาดใหม่<_>เร่งการเจรจา<_>fta<_>เพิ่มความสะดวกในการทำธุรกิจ<_>และส่งเสริมการพัฒนาเศรษฐกิจและอุตสาหกรรมใหม่<_>ตลอดจนเร่งรัดการใช้ประโยชน์จากที่ตั้งทางภูมิศาสตร์ของประเทศ<_>ในฐานะศูนย์กลางการคมนาคมขนส่งในเอเชียตะวันออกเฉียงใต้<_>เพื่อฟื้นฟูเศรษฐกิจ<_>และเชื่อมโยงเครือข่ายคมนาคมในภูมิภาค", "การจัดลำดับความสำคัญของความเชื่อมโยงผ่านการลงทุนด้านโครงสร้างพื้นฐาน<_>พัฒนาโครงการ<_>“landbridge”<_>เชื่อมต่อทะเลอันดามันกับอ่าวไทย<_>ซึ่งจะเสริมสร้างโอกาสทางเศรษฐกิจอีกมาก<_>โดยนายกฯ<_>กล่าวเชิญชวนและยินดีต้อนรับการลงทุนของสหรัฐฯ<_>เพื่อสนับสนุนวิสัยทัศน์ของไทยในการเป็นศูนย์กลางการค้าและโลจิสติกส์ระดับภูมิภาคภายในทศวรรษนี้<_>นอกจากนี้<_>ยังได้กล่าวถึงการเปิดใช้งานอาคารผู้โดยสาร<_>satellite<_>1<_>ของท่าอากาศยานสุวรรณภูมิ<_>โครงการก่อสร้างท่าอากาศยานอันดามันที่จังหวัดภูเก็ตและท่าอากาศยานล้านนาที่จังหวัดเชียงใหม่<_>และแผนการปรับปรุงท่าอากาศยานอื่นๆ<_>ของไทย<_>เพื่อรองรับความเชื่อมโยงภายในประเทศ<_>อันจะนำไปสู่การก้าวเป็น<_>hub<_>คมนาคมขนส่งของภูมิภาค<_>อีกทั้งยังจะเป็นปัจจัยสำคัญในการเข้าถึง<_>soft<_>power<_>ท้องถิ่นของจังหวัดต่างๆ<_>ด้วย", "นายกฯ<_>ยังได้ย้ำว่าความสัมพันธ์ทางเศรษฐกิจที่แข็งแกร่งเป็นรากฐานความสัมพันธ์ไทย-สหรัฐฯ<_>จึงหวังว่า<_>u.s.<_>apec<_>business<_>coalition<_>จะสนับสนุนความเป็นหุ้นส่วนระหว่างทั้งสองฝ่าย<_>รวมถึง<_>apec<_>ให้มากขึ้นด้วย<_>โดยเฉพาะในด้านที่ไทยและสหรัฐฯ<_>ให้ความสำคัญร่วมกัน<_>เช่น<_>ความยืดหยุ่นของห่วงโซ่อุปทาน<_>การเปลี่ยนผ่านพลังงาน<_>การเชื่อมโยงทางกายภาพและดิจิทัล<_>และการเปลี่ยนผ่านสู่ดิจิทัล", "ไทยพร้อมเป็นพันธมิตรด้านห่วงโซ่อุปทานที่เชื่อถือได้<_>และมุ่งมั่นที่จะขับเคลื่อนอุตสาหกรรมที่สำคัญซึ่งเป็นประโยชน์ร่วมกัน<_>เช่น<_>เซมิคอนดักเตอร์<_>รถยนต์ไฟฟ้า<_>โครงสร้างพื้นฐานดิจิทัล<_>พลังงานสะอาด<_>และอื่นๆ<_>โดยนายกรัฐมนตรีย้ำว่า<_>“ตอนนี้เป็นเวลาที่จะเพิ่มการลงทุนในประเทศไทย”<_>โดยไทยกำลังดำเนินการด้านกฎระเบียบที่ครอบคลุม<_>การแปลงบริการภาครัฐเป็นดิจิทัล<_>และกระบวนการที่มีประสิทธิภาพมากขึ้นสำหรับนักลงทุนต่างชาติเพื่อให้มีคุณสมบัติเหมาะสมและได้รับมาตรการส่งเสริม", "พร้อมกันนี้<_>พร้อมรับฟังความคิดเห็นจากภาคเอกชนสหรัฐฯ<_>ที่เข้าร่วมการหารือ<_>เพื่อเสริมสร้างความร่วมมือระหว่างกันด้วย"]}
{"date": "2023-11-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำ<_>3<_>แนวทางในเวทีผู้นำเอเปค<_>ความยั่งยืน-การค้าการลงทุนที่เปิดกว้าง-ความเชื่อมโยง", "content": ["นายกฯ<_>ย้ำ<_>3<_>แนวทางในเวทีผู้นำเอเปค<_>ความยั่งยืน-การค้าการลงทุนที่เปิดกว้าง-ความเชื่อมโยง", "เชื่อมั่นจะเป็นแนวทางสู่ประชาคมเอเชีย-แปซิฟิกที่เปิดกว้าง<_>มีพลัง<_>ฟื้นตัวได้<_>และสงบสุข", "วันนี้<_>(17<_>พฤศจิกายน<_>2566)<_>เวลา<_>11.30<_>น.<_>(ตามเวลาท้องถิ่นนครซานฟรานซิสโก<_>ซึ่งช้ากว่าเวลาที่กรุงเทพฯ<_>15<_>ชั่วโมง)<_>ณ<_>ศูนย์ประชุม<_>moscone<_>center<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าร่วมการประชุมผู้นำเขตเศรษฐกิจเอเปคในรูปแบบ<_>retreat<_>(apec<_>economic<_>leaders’<_>retreat<_>(session<_>ii)<_>ในหัวข้อ<_>“interconnectedness<_>and<_>building<_>inclusive<_>and<_>resilient<_>economies”<_>พร้อมร่วมรับรองเอกสารผลลัพธ์การประชุมผู้นำเขตเศรษฐกิจเอเปคครั้งที่<_>30<_>โดยก่อนการกล่าวถ้อยแถลงของ<_>นายกฯ<_>(ลำดับที่<_>18<_>ต่อจากจีนไทเป<_>ก่อน<_>ปธน.<_>เวียดนาม)<_>นาง<_>kristalina<_>georgieva<_>กรรมการผู้จัดการกองทุนการเงินระหว่างประเทศ<_>(international<_>monetary<_>fund:<_>imf)<_>นำเสนอภาพรวมเศรษฐกิจโลกใน<_>ค.ศ.<_>2023<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "ท่ามกลางความไม่แน่นอนของโลก<_>ประเทศไทยยังคงมุ่งมั่นอย่างเต็มที่ต่อระบบการค้าพหุภาคีและเอเปค<_>เพื่อมุ่งสู่ประชาคมเอเชีย-แปซิฟิกที่เปิดกว้าง<_>ยืดหยุ่น<_>และสงบสุข<_>โดยวานนี้<_>ได้มีการหารือและสนทนาเกี่ยวกับวิธีการต่อสู้กับปัญหาสภาพภูมิอากาศ<_>ซึ่งนายกฯ<_>เห็นพ้องกับผู้นำทุกคนว่า<_>ถึงเวลาที่ต้องลงมือแล้ว<_>โดยเพื่อให้บรรลุเป้าหมายดังกล่าว<_>นายกฯ<_>ได้เสนอ<_>3<_>มุมมองที่เป็นประโยชน์ต่อเอเปค", "1.<_>ให้ความสำคัญกับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และสานต่อพัฒนาการเป้าหมายกรุงเทพฯ<_>ว่าด้วยเศรษฐกิจ<_>bcg<_>ซึ่งเอเปคมีความก้าวหน้าอย่างมากในปีนี้<_>จากโครงการมากกว่า<_>280<_>โครงการที่ตอบสนองต่อเป้าหมายฯ<_>นี้<_>ในขณะที่<_>abac<_>เดินหน้าผลักดันการจัดทำ<_>bcg<_>pledge<_>รวมถึงการจัดการประชุม<_>sustainable<_>future<_>forum<_>ครั้งแรก<_>เพื่อกระตุ้นธุรกิจและผู้มีส่วนได้ส่วนเสียอื่น<_>ๆ", "2.<_>เปิดการค้าและการลงทุนอย่างเติบโตและรุ่งเรือง<_>เอเปคสนับสนุนระบบการค้าพหุภาคีที่ยึดกฎเกณฑ์<_>โดยมี<_>wto<_>เป็นแกนกลางนั้น<_>ถือเป็นกุญแจสำคัญ<_>ซึ่งรวมถึงการมีส่วนร่วมไปสู่ผลลัพธ์ที่มีความหมายในการประชุมรัฐมนตรีครั้งต่อไป<_>(the<_>thirteenth<_>ministerial<_>conference<_>(mc13)", "ซึ่ง<_>ไทย<_>ผลักดันความพยายามอย่างต่อเนื่องในเรื่องเขตการค้าเสรีเอเชีย-แปซิฟิก<_>(ftaap)<_>เพื่อความก้าวหน้าในการรวมกลุ่มทางเศรษฐกิจในระดับภูมิภาค<_>และ<_>ไทยจะเร่งเจรจา<_>fta<_>อื่นๆ<_>ในเชิงรุก<_>รวมทั้งยกระดับการเจรจาที่มีอยู่เพื่อรับมือกับความท้าทายทางการค้าที่จะเกิดขึ้นใหม่", "3.<_>เสริมสร้างความเชื่อมโยง<_>เพื่อเศรษฐกิจและห่วงโซ่อุปทานที่มีความยืดหยุ่น<_>โดย<_>ไทยกำลังเดินหน้าโครงการ<_>landbridge<_>เชื่อมมหาสมุทรอินเดียและมหาสมุทรแปซิฟิก<_>รวมทั้งยังได้อนุมัติวีซ่าฟรี<_>เพื่อส่งเสริมการท่องเที่ยว<_>และสนับสนุนความต่อเนื่องของบัตรเดินทางสำหรับนักธุรกิจเอเปค<_>(apec<_>business<_>travel<_>card)<_>ให้ครอบคลุมมากขึ้น<_>เพื่อสนับสนุน<_>msmes<_>และสตาร์ทอัพอีกด้วย", "ในตอนท้าย<_>นายกรัฐมนตรียินดีกับสหรัฐฯ<_>ในการเป็นเจ้าภาพการประชุมที่เป็นประโยชน์ครั้งนี้<_>โดยไทยพร้อมร่วมประสานความร่วมมือกับเปรูเพื่อสานต่อความสำเร็จนี้ต่อไป"]}
{"date": "2023-11-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>หารือรัฐมนตรีพาณิชย์สหรัฐฯ<_>กระชับความร่วมมือด้านเศรษฐกิจ<_>ในฐานะหุ้นส่วนที่เชื่อถือได้<_>ในห่วงโซ่อุปทานอุตสาหกรรมสำคัญของสหรัฐฯ", "content": ["​นายกฯ<_>หารือรัฐมนตรีพาณิชย์สหรัฐฯ<_>กระชับความร่วมมือด้านเศรษฐกิจ<_>ในฐานะหุ้นส่วนที่เชื่อถือได้<_>ในห่วงโซ่อุปทานอุตสาหกรรมสำคัญของสหรัฐฯ", "เมื่อวันที่<_>16<_>พฤศจิกายน<_>2566<_>ณ<_>ศูนย์ประชุมมอสโกนี<_>นครซานฟรานซิสโก<_>สหรัฐอเมริกานายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือกับนางจีนา<_>เอ็ม.<_>เรมอนโด<_>รัฐมนตรีว่าการกระทรวงพาณิชย์สหรัฐอเมริกา<_>ในห้วงการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ณ<_>นครซานฟรานซิสโก<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีฯ<_>สนับสนุนการเป็นเจ้าภาพการประชุมเอเปคของสหรัฐฯ<_>และแลกเปลี่ยนข้อคิดเห็นเรื่องนโยบายและพัฒนาการด้านเศรษฐกิจของไทยและสหรัฐฯ<_>โดยย้ำถึงความมุ่งมั่นในการขับเคลื่อนนโยบายการทูตเศรษฐกิจเชิงรุก<_>และสนใจส่งเสริมพัฒนาความร่วมมือกับสหรัฐฯ<_>ในฐานะหุ้นส่วนที่เชื่อถือได้<_>(reliable<_>partner)<_>ในห่วงโซ่อุปทานอุตสาหกรรมสำคัญของสหรัฐฯ<_>โดยเฉพาะเซมิคอนดักเตอร์<_>ยานยนต์ไฟฟ้า<_>และการเปลี่ยนผ่านไปสู่พลังงานสีเขียว<_>โดยรัฐมนตรีว่าการกระทรวงพาณิชย์สหรัฐฯ<_>ย้ำความพร้อมที่จะทำงานอย่างใกล้ชิดกับนายกรัฐมนตรี<_>เพื่อขับเคลื่อนความร่วมมือที่เป็นรูปธรรมต่อไป"]}
{"date": "2023-11-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>ชาวไทยในสหรัฐฯ<_>ต้อนรับนายกฯ<_>อบอุ่น<_>เชื่อมั่นคนไทยต่างแดนภูมิใจความเป็นไทยเผยแพร่ภาพลักษณ์ความเป็นไทยสู่สายตาชาวโลก", "content": ["โฆษกรัฐบาลเผย<_>ชาวไทยในสหรัฐฯ<_>ต้อนรับนายกฯ<_>อบอุ่น<_>เชื่อมั่นคนไทยต่างแดนภูมิใจความเป็นไทยเผยแพร่ภาพลักษณ์ความเป็นไทยสู่สายตาชาวโลก", "พร้อมยืนยันรัฐบาลจะพลิกฟื้นเศรษฐกิจให้คนไทยกินดีอยู่ดี", "วันนี้<_>(17<_>พฤศจิกายน<_>2566)<_>เวลา<_>16.00<_>น.<_>(ตามเวลาท้องถิ่นนครซานฟรานซิสโก<_>ซึ่งช้ากว่าไทย<_>15<_>ชั่วโมง)<_>ณ<_>โรงแรม<_>ritz-carlton<_>นครซานฟรานซิสโก<_>รัฐแคลิฟอร์เนีย<_>สหรัฐฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบปะกับชุมชนชาวไทยในสหรัฐอเมริกา<_>โดยนายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรียินดีที่ได้มาพบกับพี่น้องชาวไทยทุกคน<_>ซึ่งตนเองเคยอยู่สถานะที่ใกล้เคียงกับทุกท่าน<_>เป็นนักเรียนที่ซานฟรานด้วยเหมือนกัน<_>เป็นนักเรียนที่นี่อยู่อเมริกามา<_>6<_>ปีเต็ม<_>แต่อาจจะไม่โชคดีเหมือนทุกท่าน<_>เพราะพยายามจะหางานทำ<_>แต่ยังทำไม่ได้และไม่ได้เก่งมากจนบริษัทต้องการให้ทำงานที่นี้<_>จึงต้องกลับไปทำงานบริษัทฝรั่งที่เมืองไทย", "นายกรัฐมนตรี<_>กล่าวว่าลูกทั้งสองของตนเองก็ทำงานต่างประเทศ<_>ซึ่งในฐานะผู้ปกครองอยากให้เขากลับไปใช้ชีวิตในเมืองไทยดีกว่า<_>ยอมรับประเทศไทยไม่มีข้อเสนออะไรที่ดีกว่า<_>ที่สามารถดึงดูดให้กำลังสำคัญของชาติกลับไปทำงานที่ประเทศไทย<_>เราต้องช่วยกันเสริมสร้างความแข็งแกร่ง<_>สร้างขีดความสามารถของประเทศไทย<_>ซึ่งเป็นหนึ่งในเหตุผล<_>ที่ตนเองได้เดินทางเข้าสู่ชีวิตการเมือง<_>ทั้งนี้<_>ตั้งแต่รับหน้าที่มาสองเดือนกว่าได้เดินทางไปในหลาย<_>ๆ<_>ประเทศ<_>ถือเป็นภารกิจของรัฐบาลแต่ละรัฐบาล<_>แต่รัฐบาลนี้มีหน้าที่ภารกิจหลักที่ต้องทำคือประกาศให้ทั่วโลกรู้ว่า<_>ประเทศไทยเปิดแล้ว<_>ประเทศไทยพร้อมแล้ว<_>ไม่มีเวลาไหนที่ดีกว่าเวลานี้อีกแล้ว<_>ที่จะมาลงทุนในประเทศ", "นายกรัฐมนตรีแสดงความดีที่ได้พบปะกับคนไทยใสหรัฐอเมริกาอยากจะบอกว่าหลาย<_>ๆ<_>ท่านยังมีอายุน้อย<_>และคงวางแผนอนาคตอยู่ว่าจะอยู่ที่นี้นานแค่ไหน<_>แต่ถ้าประเทศไทยสามารถมีสิ่งที่ดีกว่า<_>เชื่อว่าหลาย<_>ๆ<_>ท่านคงต้องการกลับประเทศไทย<_>ที่ผ่านมาได้เดินทางไปต่างประเทศ<_>ได้พบปะนักธุรกิจบริษัทใหญ่ๆ<_>มากมาย<_>และเป็นหน้าที่ตนเองที่ต้องชักชวนให้นักลงทุนเข้ามาลงทุนในประเทศไทย<_>ซึ่งประเทศไทยเป็นประเทศที่มีการทำเกษตรกรรมเยอะ<_>การทำเกษตรกรรมไม่ใช่อาชีพที่ไม่มีเกียรติ<_>แต่เป็นอาชีพที่มีรายได้ไม่สามารถดึงดูดแรงงานดึงดูดพี่น้องคนไทยในต่างแดนให้กลับไปทำงาน<_>จึงจำเป็นต้องยกระดับหลายๆ<_>ส่วน", "นายกรัฐมนตรี<_>กล่าวต่อไปว่า<_>ถือเป็นนิมิตหมายที่ดีในช่วงสองเดือนที่ได้เดินทาง<_>ส่วนหนึ่งมาจากรัฐบาลที่ผ่านมาที่ได้ปูทางไว้แล้ว<_>ตนเองและรัฐบาลนี้ได้มาสานต่อ<_>โดยมีทีมงานที่แข็งแกร่งได้ทำงานกับหลายภาคส่วน<_>ไม่ว่าจะเป็นบีโอไอ<_>กระทรวง<_>ทบวงกรมต่างๆ<_>ซึ่งมีข้าราชการที่มีความสามารถ<_>และมีความปรารถนาดีกับประเทศมาช่วยกันทำงาน<_>ทำให้นักลงทุนสนใจเข้ามาลงทุนในไทยเพิ่มขึ้น<_>เช่น<_>บริษัทอเมซอน<_>google<_>และ<_>facebook<_>รวมถึงบริษัทนักลงทุนจากประเทศจีนก็มีความสนใจมาลงทุนบริษัทรถไฟฟ้าในประเทศไทย<_>ซึ่งคาดว่าภายใน<_>2-3<_>เดือนจะมีการลงทุนอย่างแน่นอน", "นายกรัฐมนตรีได้ย้ำว่า<_>การเดินเข้าสู่เวทีการเมือง<_>สิ่งที่ต้องการทำคือ<_>ต้องการยกระดับความเป็นอยู่<_>ยกระดับคุณภาพชีวิตของประชาชนให้ดีขึ้น<_>ไม่อยากให้พี่น้องประชาชนคนไทยติดอยู่กับกับดักรายได้ปานกลาง<_>ต้องการยกระดับขีดความสามารถของประเทศให้สูงขึ้น<_>ซึ่งประเทศไทยเป็นประเทศที่มีศักยภาพ<_>แต่ไม่ได้ดึงศักยภาพที่มีของทั้งประเทศมาใช้อย่างเต็มที่<_>ไม่ว่าจะเป็นระบบการศึกษา<_>การพัฒนาพัฒนาบุคลากร<_>และระบบภูมิศาสตร์<_>ซึ่งเราตั้งอยู่ในภูมิรัฐศาสตร์ที่ทั่วโลกให้ความสำคัญ<_>โดยในสถานการณ์ความขัดแย้ง<_>รัฐบาลมีนโยบายชัดเจน<_>คือ<_>มีความเป็นกลาง<_>ต้องการยืนอยู่ในความขัดแย้งอย่างมีเกียรติ<_>และมีศักดิ์ศรี<_>ยึดมั่นกับความสงบ<_>ไม่เข้าข้างฝ่ายใดฝ่ายหนึ่ง<_>แต่บนความขัดแย้ง<_>ย่อมมีโอกาสที่ประเทศไทยจะได้รับประโยชน์", "อนึ่ง<_>ชุมชนไทยในสหรัฐฯ<_>ถือเป็นชุมชนไทยในต่างประเทศที่ใหญ่ที่สุดในโลก<_>โดยมีจำนวนคนไทยประมาณ<_>3<_>แสนคน<_>ส่วนใหญ่พำนักอยู่ในฝั่งตะวันตกของสหรัฐฯ<_>โดยเฉพาะในรัฐแคลิฟอร์เนีย<_>มีชุมชนไทยจำนวนประมาณ<_>7<_>หมื่นคน<_>โดยอาศัยอยู่บริเวณซานฟรานซิสโก<_>และเขตเบย์แอเรียอยู่ค่อนข้างมาก<_>นอกจากนี้<_>นครลอสแอนเจลิสยังเป็นที่ตั้งของ<_>“ไทยทาวน์”<_>แห่งแรกของโลกอีกด้วย<_>โดยการพบปะกับชาวไทยในครั้งนี้ของนายกรัฐมนตรี<_>มีคนไทยในสหรัฐฯ<_>เข้าร่วมประมาณ<_>150-200<_>คน"]}
{"date": "2023-11-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>เปิดงานลอยกระทงสุโขทัยยิ่งใหญ่<_>สอดรับโครงการ", "content": ["“สมศักดิ์”<_>เปิดงานลอยกระทงสุโขทัยยิ่งใหญ่<_>สอดรับโครงการ", "“สมศักดิ์”<_>เปิดงานลอยกระทงสุโขทัยยิ่งใหญ่<_>สอดรับโครงการ<_>\"thailand<_>winter<_>festivals\"<_>จัดงานยาว<_>10<_>วัน<_>10<_>คืน<_>กระตุ้นท่องเที่ยว<_>โชว์กิจกรรมเพียบ<_>“การแสดงแสง-เผาเทียน-ขบวนแห่<_>9<_>อำเภอ<_>-ขบวนนางนพมาศ-การแสดงพลุ-ตลาดชุมชน”<_>ก่อนนายกฯร่วมลอยกระทง<_>27<_>พ.ย.นี้", "วันที่<_>18<_>พฤศจิกายน<_>2566<_>เมื่อเวลา<_>16.00<_>น.<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานเปิดงานประเพณีลอยกระทง<_>เผาเทียน<_>เล่นไฟ<_>จังหวัดสุโขทัย<_>ประจำปี<_>2566<_>โดยมี<_>นายสุชาติ<_>ทีคะสุข<_>ผู้ว่าราชการจังหวัดสุโขทัย<_>นายมนู<_>พุกประเสริฐ<_>นายก<_>อบจ.สุโขทัย<_>นางพรรณสิริ<_>กุลนาถศิริ<_>สส.สุโขทัย<_>นายชูศักดิ์<_>คีรีมาศทอง<_>สส.สุโขทัย<_>น.ส.ประภาพร<_>ทองปากน้ำ<_>สส.สุโขทัย<_>นายจักรวาล<_>ชัยวิรัตน์นุกูล<_>สส.สุโขทัย<_>พรรคเพื่อไทย<_>หัวหน้าส่วนราชการ<_>และประชาชน<_>เข้าร่วม<_>ที่อุทยานประวัติศาสตร์สุโขทัย", "โดยบรรยากาศเป็นไปด้วยความคึกคัก<_>มีประชาชนเข้าร่วมงานจำนวนมากทั้งชาวไทยและต่างชาติ<_>เพื่อร่วมรับชมขบวนแห่นางนพมาศ<_>และขบวนแห่ประเพณีวัฒนธรรม<_>จาก<_>9<_>อำเภอ<_>ของจังหวัดสุโขทัย<_>โดยนายสุชาติ<_>กล่าวรายงานว่า<_>จังหวัดสุโขทัย<_>ได้กำหนดจัดงานประเพณีลอยกระทง<_>เผาเทียน<_>เล่นไฟ<_>จังหวัดสุโขทัย<_>ประจำปี<_>2566<_>ระหว่างวันที่<_>18<_>-​<_>27<_>พฤศจิกายน<_>2566<_>รวม<_>10<_>วัน<_>10<_>คืน<_>ณ<_>อุทยานประวัติศาสตร์สุโขทัย<_>ตำบลเมืองเก่า<_>อำเภอเมืองสุโขทัย<_>จังหวัดสุโขทัย<_>โดยมีวัตถุประสงค์ของการจัดงาน<_>เพื่อเป็นการอนุรักษ์และส่งเสริมศิลปวัฒนธรรมขนบธรรมเนียมประเพณีอันดีงามของชาติไทยให้คงอยู่ตลอดไป<_>รวมถึงเพื่อกระตุ้นเศรษฐกิจของจังหวัดสุโขทัย<_>เพราะการจัดงานประเพณีลอยกระทง<_>เผาเทียน<_>เล่นไฟ<_>ทำให้นักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติ<_>เดินทางเข้ามาท่องเที่ยวในจังหวัดสุโขทัย<_>ซึ่งเป็นการเพิ่มรายได้จากการท่องเที่ยวให้แก่ประชาชนชาวจังหวัดสุโขทัย", "นายสุชาติ<_>กล่าวอีกว่า<_>การจัดงานในครั้งนี้<_>จังหวัดสุโขทัย<_>ได้รับพระมหากรุณาธิคุณจากพระบาทสมเด็จพระเจ้าอยู่หัว<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>สมเด็จพระนางเจ้าสุทิดา<_>พัชรสุธาพิมลลักษณ<_>พระบรมราชินี<_>ตลอดจนพระบรมวงศานุวงศ์ทุกพระองค์<_>พระราชทานพระประทีป<_>รวมทั้งสิ้น<_>12<_>พระประทีป<_>เพื่ออัญเชิญลงลอยเป็นปฐมฤกษ์<_>ณ<_>ตระพังตระกวน<_>ในวันจันทร์ที่<_>27<_>พฤศจิกายน<_>2566<_>นับเป็นพระมหากรุณาธิคุณอันล้นพ้น<_>ที่ทรงมีต่อพสกนิกรชาวจังหวัดสุโขทัยตลอดมา", "ขณะที่<_>นายสมศักดิ์<_>กล่าวว่า<_>ตนรู้สึกเป็นเกียรติและมีความยินดีเป็นอย่างยิ่ง<_>ที่ได้มาเป็นประธานพิธีเปิดงานประเพณีลอยกระทง<_>เผาเทียน<_>เล่นไฟ<_>จังหวัดสุโขทัย<_>ประจำปี<_>2566<_>ในวันนี้<_>และเป็นที่น่ายินดีที่การจัดงานในครั้งนี้<_>เน้นการอนุรักษ์และส่งเสริมศิลปวัฒนธรรมและประเพณีอันดีงามของชาวสุโขทัยและของชนชาติไทย<_>รวมทั้งการให้ความสำคัญต่อกิจกรรมต่างๆ<_>ซึ่งล้วนสอดคล้อง<_>และรักษาไว้ซึ่งเอกลักษณ์ของชาวสุโขทัยที่เคยมีมาในอดีต<_>ให้ดำรงไว้และเป็นที่รู้จักอย่างแพร่หลาย<_>โดยเฉพาะเยาวชนรุ่นหลัง<_>ให้เกิดความภาคภูมิใจในเอกลักษณ์และศิลปวัฒนธรรมอันดีงามของชนชาวไทย<_>รวมทั้งสืบสานให้ดำรงคงอยู่ตลอดไป<_>โดยการจัดงานครั้งนี้<_>ได้รับความร่วมมือร่วมใจความเสียสละ<_>ทั้งกำลังกาย<_>กำลังใจ<_>กำลังความคิดและความสามัคคีจากทุกภาคส่วน<_>ตลอดจนประชาชนชาวจังหวัดสุโขทัยทุกท่าน<_>ทำให้การจัดงานสำเร็จลุล่วงตามวัตถุประสงค์ที่กำหนด<_>จึงขอขอบคุณผู้มีส่วนเกี่ยวข้องไว้<_>ณ<_>โอกาสนี้", "“ในงานยังมีกิจกรรมที่แสดงถึงวิถีชีวิตของชาวสุโขทัย<_>ที่ได้กล่าวขานในหลักศิลาจารึก<_>เช่น<_>พิธีรับรุ่งอรุณแห่งความสุข<_>พิธีบวงสรวงบูรพกษัตริย์สุโขทัยทุกพระองค์<_>การประกวดกระทงใหญ่<_>กระทงเล็ก<_>โคมชัก<_>โคมแขวน<_>พนมหมาก<_>และพนมดอกไม้<_>การประกวดนางนพมาศ<_>การแสดงแสง<_>เสียง<_>พิธีเผาเทียน<_>ขบวนแห่ประเพณีวัฒนธรรม<_>9<_>อำเภอ<_>ขบวนแห่นางนพมาศ<_>พิธีอัญเชิญไฟพระฤกษ์และพระประทีปพระราชทาน<_>การแสดงตำนานท้าวศรีจุฬาลักษณ์<_>การแสดงพลุ<_>ตะไล<_>ไฟพะเนียง<_>รวมถึงมีการจัดตลาดชุมชน<_>จำหน่ายสินค้าและอาหารพื้นถิ่นจังหวัดสุโขทัย”<_>รองนายกรัฐมนตรี<_>กล่าว", "ผู้สื่อข่าวรายงานว่า<_>ภายหลังเปิดงาน<_>นายสมศักดิ์<_>พร้อมคณะ<_>ได้นั่งชมขบวนแห่นางนพมาศ<_>และขบวนแห่ประเพณีวัฒนธรรม<_>จาก<_>9<_>อำเภอ<_>ของจังหวัดสุโขทัย<_>ซึ่งได้มีการจัดขบวนอย่างยิ่งใหญ่<_>ตามเอกลักษณ์ของแต่ละอำเภอ<_>นอกจากนี้<_>ยังได้เดินเยี่ยมชมตลาดชุมชนจำหน่ายสินค้าและอาหารพื้นถิ่นจังหวัดสุโขทัย<_>ด้วย<_>/"]}
{"date": "2023-11-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>กรุงเก่า<_>สนองนโยบาย<_>มท.1<_>สั่งการชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>บูรณาการร่วมตำรวจนำกำลังเข้าจับกุมบ่อนการพนันไฮโลอำเภอบางไทร<_>มุ่งจัดระเบียบสังคมพร้อมย้ำสายด่วนศูนย์ดำรงธรรม", "content": ["ผู้ว่าฯ<_>กรุงเก่า<_>สนองนโยบาย<_>มท.1<_>สั่งการชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>บูรณาการร่วมตำรวจนำกำลังเข้าจับกุมบ่อนการพนันไฮโลอำเภอบางไทร<_>มุ่งจัดระเบียบสังคมพร้อมย้ำสายด่วนศูนย์ดำรงธรรม", "ผู้ว่าฯ<_>กรุงเก่า<_>สนองนโยบาย<_>มท.1<_>สั่งการชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>บูรณาการร่วมตำรวจนำกำลังเข้าจับกุมบ่อนการพนันไฮโลอำเภอบางไทร<_>มุ่งจัดระเบียบสังคมพร้อมย้ำสายด่วนศูนย์ดำรงธรรม<_>1567<_>รับแจ้งเบาะแสการกระทำผิดตลอด<_>24<_>ชั่วโมง", "เมื่อวันที่<_>16<_>พ.ย.<_>66<_>นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>เปิดเผยว่า<_>ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดพระนครศรีอยุธยา<_>นำโดยชุดเฉพาะกิจกองบังคับการกองอาสารักษาดินแดนจังหวัดพระนครศรีอยุธยา<_>บูรณาการกำลังร่วมกับชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอบางไทร<_>สถานีตำรวจภูธรช้างใหญ่<_>เข้าตรวจสอบบ้านในพื้นที่เป้าหมายตำบลช้างใหญ่<_>อำเภอบางไทร<_>จังหวัดพระนครศรีอยุธยา<_>ทำให้ได้พบกลุ่มนักพนันกำลังรวมตัวกันเล่นการพนันไฮโลในบ้านหลังดังกล่าว<_>ชุดปฏิบัติการฯ<_>จึงได้แสดงตัวเข้าจับกุมนักพนันทั้งหมด<_>หนำซ้ำยังพบผู้เล่นการพนันบางรายพกพาอาวุธปืนโดยไม่ได้รับอนุญาต<_>จึงดำเนินการแจ้งข้อกล่าวหา<_>พร้อมนำตัวส่งพนักงานสอบสวนสถานีตำรวจภูธรช้างใหญ่<_>ดำเนินคดีตามกฎหมาย", "นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>กล่าวว่า<_>ที่มาของปฏิบัติการในครั้งนี้<_>เกิดจากการที่จังหวัดพระนครศรีอยุธยา<_>ได้บูรณาการหน่วยงานความมั่นคงในพื้นที่<_>นำกำลังร่วมกันปฏิบัติการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>ตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>โดยทางจังหวัดร่วมกันกำหนดกลไกการดำเนินงาน<_>และจัดตั้งชุดปฏิบัติการเฉพาะกิจในระดับจังหวัดและระดับอำเภอ<_>บูรณาการกำลังกับหน่วยงานที่เกี่ยวข้องในการดำเนินการติดตาม<_>สอบสวน<_>จับกุม<_>และดำเนินการทางกฎหมายต่อผู้กระทำความผิด", "\"โดยเมื่อเวลา<_>14.30<_>น.<_>ของวันนี้<_>ชุดปฏิบัติการฯ<_>ได้เข้าตรวจสอบบ้านเลขที่<_>33<_>หมู่ที่<_>4<_>ตำบลช้างใหญ่<_>อำเภอบางไทร<_>จังหวัดพระนครศรีอยุธยา<_>ซึ่งได้รับเรื่องร้องเรียนจากประชาชน<_>และพบกลุ่มนักพนันที่กำลังรวมตัวกันเล่นการพนันไฮโล<_>ในบ้านหลังดังกล่าว<_>ชุดปฏิบัติการฯ<_>จึงได้แสดงตัวเข้าจับกุม<_>โดยสามารถจับกุมนักพนันได้ทั้งสิ้น<_>31<_>ราย<_>แบ่งเป็นชาย<_>23<_>ราย<_>และหญิง<_>8<_>ราย<_>พร้อมทั้งแจ้งข้อกล่าวหาแก่<_>นายภิรมย์<_>(สงวนนามสกุล)<_>อายุ<_>45<_>ปี<_>เป็นเจ้าบ้าน<_>ในข้อกล่าวหา<_>จัดให้มีการเล่นการพนันเอาเงินหรือทรัพย์สิน<_>ตาม<_>พ.ร.บ.<_>การพนัน<_>2478<_>และนายสมเกียรติ<_>(สงวนนามสกุล)<_>อายุ<_>58<_>ปี<_>ผู้เล่นการพนันและพกพาอาวุธปืน<_>ได้แจ้งข้อกล่าวหาว่า<_>ร่วมกันเล่นการพนันฯ<_>ตาม<_>พ.ร.บ.<_>การพนัน<_>2478<_>และพกพาอาวุธติดตัวไปในเมืองและหมู่บ้านหรือทางสาธารณะโดยไม่ได้รับอนุญาตฯ<_>มีอาวุธปืนหรือเครื่องกระสุนปืนไว้ในครอบครองโดยไม่ได้รับอนุญาต<_>ตาม<_>พ.ร.บ.อาวุธปืนฯ<_>2490\"<_>นายนิวัฒน์ฯ<_>กล่าวเพิ่มเติม", "นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>กล่าวในช่วงท้ายว่า<_>จังหวัดพระนครศรีอยุธยา<_>มุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมืองทุกประเภท<_>จึงขอเชิญชวนพี่น้องประชาชนทุกท่านช่วยกันระแวดระวังบ้านเมืองของเรา<_>ช่วยกันเป็นหูเป็นตา<_>ให้เจ้าหน้าที่ฝ่ายความมั่นคงด้วย<_>หากพบเห็นเบาะแสการกระทำผิด<_>เช่น<_>เช่นการลักลอบเล่นการพนัน<_>หรือการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง<_>และข้อมูลส่วนบุคคลของผู้เเจ้งเบาะเเสจะถูกคุ้มครองและปกปิดเป็นความลับ<_>ป้องกันไม่ให้พลเมืองดีต้องได้รับภัยจากการเเจ้งเบาะเเสดังกล่าว"]}
{"date": "2023-11-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รอง<_>นรม.<_>อนุทิน<_>ชาญวีรกูล<_>มอบนโยบายกระทรวงศึกษาธิการและเป็นประธานประชุม<_>\"การสร้างทรัพยากรมนุษย์ของชาติ<_>เป็นคนที่มีจิตสำนึกรักชาติ<_>ภาคภูมิใจในประวัติศาสตร์ของชาติไทยและยึดมั่นสถาบัน", "content": ["รอง<_>นรม.<_>อนุทิน<_>ชาญวีรกูล<_>มอบนโยบายกระทรวงศึกษาธิการและเป็นประธานประชุม<_>\"การสร้างทรัพยากรมนุษย์ของชาติ<_>เป็นคนที่มีจิตสำนึกรักชาติ<_>ภาคภูมิใจในประวัติศาสตร์ของชาติไทยและยึดมั่นสถาบัน", "รอง<_>นรม.<_>อนุทิน<_>ชาญวีรกูล<_>มอบนโยบายกระทรวงศึกษาธิการและเป็นประธานประชุม<_>\"การสร้างทรัพยากรมนุษย์ของชาติ<_>เป็นคนที่มีจิตสำนึกรักชาติ<_>ภาคภูมิใจในประวัติศาสตร์ของชาติไทย<_>และยึดมั่นสถาบันสำคัญของชาติ\"<_>ร่วมกันระหว่างกระทรวงมหาดไทย<_>ศธ.<_>รง.<_>และ<_>อว.", "รอง<_>นรม.<_>อนุทิน<_>ชาญวีรกูล<_>มอบนโยบายกระทรวงศึกษาธิการและเป็นประธานประชุม<_>\"การสร้างทรัพยากรมนุษย์ของชาติ<_>เป็นคนที่มีจิตสำนึกรักชาติ<_>ภาคภูมิใจในประวัติศาสตร์ของชาติไทย<_>และยึดมั่นสถาบันสำคัญของชาติ\"<_>ร่วมกันระหว่างกระทรวงมหาดไทย<_>กระทรวงศึกษาธิการ<_>กระทรวงแรงงาน<_>และกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม", "เมื่อวันที่<_>17<_>พ.ย.<_>66<_>เวลา<_>11.00<_>น.<_>ที่กระทรวงศึกษาธิการ<_>ถ.ราชดำเนินนอก<_>กรุงเทพฯ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เยี่ยมชมห้องดำรงราชานุภาพและพิพิธภัณฑ์การศึกษาไทย<_>ชั้น<_>1<_>อาคารราชวัลลภ<_>และเป็นประธานมอบนโยบายแก่ผู้บริหารกระทรวงศึกษาธิการและเป็นประธานการประชุม<_>\"การสร้างทรัพยากรมนุษย์ของชาติ<_>เป็นคนที่มีจิตสำนึกรักชาติ<_>ภาคภูมิใจในประวัติศาสตร์ของชาติไทย<_>และยึดมั่นสถาบันสำคัญของชาติ\"<_>โดยมี<_>พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายชาดา<_>ไชยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายสุรศักดิ์<_>พันธ์เจริญวรกุล<_>รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>ข้าราชการฝ่ายการเมือง<_>4<_>กระทรวง<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายสุเทพ<_>แก่งสันเทียะ<_>เลขาธิการสภาการศึกษารักษาราชการแทนปลัดกระทรวงศึกษาธิการ<_>นายอรรถพล<_>สังขวาสี<_>ปลัดกระทรวงศึกษาธิการรักษาราชการแทนเลขาธิการสภาการศึกษา<_>นายยศพล<_>เวณุโกเศศ<_>เลขาธิการคณะกรรมการการอาชีวศึกษา<_>นายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>นางเกศทิพย์<_>ศุภวานิช<_>รองเลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน<_>นางสาวจุลลดา<_>มีจุล<_>ผู้อำนวยการสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม<_>ณ<_>ห้องประชุมราชวัลลภ<_>ชั้น<_>2<_>อาคารราชวัลลภ", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้เป็นวันแรกที่กระทรวงทั้ง<_>4<_>กระทรวงในกำกับได้มาประชุมพร้อมหน้าพร้อมตากัน<_>ซึ่งตนอยากจะให้เรามีเป้าหมาย<_>มีเจตนารมณ์และภารกิจร่วมกันในการพัฒนาคนและพัฒนาชาติ<_>ซึ่งหน่วยงานของเรานั้นทำงานกับทรัพยากรที่มีคุณค่าที่สุดกับประเทศเรา<_>คือ<_>ทรัพยากรมนุษย์<_>จึงจำเป็นอย่างยิ่งที่ต้องบูรณาการการทำงานร่วมกันเพื่อดูแลคุณภาพชีวิตของประชาชนทั้งด้านความมั่นคง<_>ด้านสังคม<_>และด้านการศึกษา<_>ซึ่งเราจะทำให้เกิดความมั่นคงต่ออนาคตของประเทศไทย<_>อนาคตเยาวชน<_>ลูกหลาน<_>ประชาชนทุกคนได้<_>ต้องมีการทำงานให้สอดประสานและส่งเสริมซึ่งกันและกัน<_>เริ่มจาก<_>\"กระทรวงศึกษาธิการ\"<_>ที่ต้องดูแลประชากรตั้งแต่วัยแรกเริ่ม<_>โดยการเสริมสร้างวิชาการที่ดี<_>พร้อมปลูกฝังจิตสำนึกรักในสถาบันหลักของชาติ<_>ในส่วนของ<_>\"กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม\"<_>ซึ่งเป็นมันสมองในการพัฒนาความรู้<_>การวิจัยการส่งเสริมทรัพยากรมนุษย์ระดับอุดมศึกษา<_>ให้สอดคล้องกับความต้องการของประเทศ<_>ซึ่งก็คือการส่งเสริมศักยภาพคนสร้างโอกาสในการทำงาน<_>ด้วยการศึกษาเทคโนโลยีและนวัตกรรมด้วยองคาพยพที่มีอยู่<_>พร้อมเสริมสร้างสังคมของเราให้เป็นความวิทยาศาสตร์ให้มากขึ้น<_>ในส่วนของ<_>\"กระทรวงแรงงาน\"<_>ก็จะมีการเสริมสร้างศักยภาพคน<_>สร้างโอกาสในการประกอบอาชีพดูแลสวัสดิการให้พี่น้องประชาชนโดยมี<_>\"สถาบันคุณวุฒิวิชาชีพ\"<_>ซึ่งเป็นองค์การมหาชน<_>ออกประกาศนียบัตรรับรองความสามารถฝีมือให้กับแรงงาน<_>เพื่อพี่น้องประชาชนบางท่านอาจไม่มีโอกาสได้รับการศึกษา<_>จนถึงขั้นได้ใบรับปริญญา<_>แต่ถ้าหากบางท่านมีความเชี่ยวชาญในทักษะส่วนตัว<_>มีพรสวรรค์<_>ที่จะก่อให้เกิดคุณค่าในเชิงนวัตกรรมผลิตภัณฑ์<_>มีการค้นพบหรือมีฝีมือในงานเฉพาะด้าน<_>ก็จะอยากให้สถาบันคุณวุฒิวิชาชีพและกระทรวงแรงงาน<_>รวมถึงกระทรวงศึกษาธิการตลอดจนกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ได้รับรองความสามารถเฉพาะทางที่สามารถนำไปแทนใบปริญญาบัตรได้<_>ซึ่งจะทำให้สามารถใช้การรับรองนี้นำไปสมัครงานพร้อมประกอบอาชีพที่มีความถนัดได้<_>ซึ่ง<_>\"กระทรวงมหาดไทย\"<_>มีความจำเป็นต้องพัฒนาคุณภาพชีวิตด้วยแนวทาง<_>“ทันโลก<_>ทันสมัย<_>ทันท่วงที”<_>ซึ่งถือว่าเป็นภารกิจพัฒนา<_>คนพัฒนาชาติร่วมกัน", "“ในวันนี้เรามาตอกย้ำกันว่า<_>ความมีคุณภาพของคน<_>ไม่ใช่เพียงมีความรู้ความสามารถ<_>มีงานทำ<_>มีรายได้เท่านั้น<_>แต่ต้องมีคุณภาพครบวงจร<_>คือมีสุขภาพร่างกายที่แข็งแรง<_>มีสุขภาพจิตที่ดี<_>มีจริยธรรม<_>มีจิตสำนึกรักชาติ<_>มีความภาคภูมิใจในความเป็นชาติไทย<_>มีความจงรักภักดีต่อสถาบันสำคัญของชาติ<_>ซึ่งเรามีเป้าหมายในการสร้างคนที่มีคุณภาพและเป็นคนดีของสังคม<_>นี่คือเป้าหมายที่ผมต้องการให้สอนวิชาประวัติศาสตร์<_>จริยธรรม<_>และหน้าที่พลเมือง<_>ไม่ใช่การปัดฝุ่นของเก่า<_>แต่เราต้องปลื้มใจภูมิใจที่ประเทศเรามีประวัติศาสตร์<_>เรารู้รากเหง้า<_>วัฒนธรรมค่านิยมที่ดีของคนไทยที่มันหายไป<_>ทุกวันนี้มีแต่การกระทำที่รุนแรง<_>การกระทำที่จะทำให้เกิดความขัดแย้งในสังคมไทย<_>ดังนั้นจากนี้เป็นต้นไป<_>เราจะช่วยกันปลูกฝังจิตสำนึกให้เยาวชนที่อาจจะขาดการได้รับข้อมูลที่ทำให้เขามีความภาคภูมิใจในความเป็นคนไทย<_>เพื่อทำให้อนาคตของชาติ<_>มีความศิวิไลซ์และภาคภูมิใจในวัฒนธรรม<_>ประวัติศาสตร์<_>และสถาบันพระมหากษัตริย์ตั้งแต่มีประเทศไทยมา”<_>นายอนุทิน<_>กล่าวเน้นย้ำ", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ในขณะนี้ได้มอบนโยบายให้กระทรวงที่ตนกำกับดูแลในเรื่องของการศึกษา<_>ได้มีการลดภาระค่าใช้จ่ายในการศึกษา<_>อาทิ<_>การเปิดโอกาสให้เข้าเรียนเพิ่มขึ้นพร้อมกับการสอบเทียบระดับได้เร็วขึ้น<_>ก็จะสามารถลดภาระค่าใช้จ่ายทั้งในระดับครัวเรือนและภาครัฐส่วน<_>ในระดับอุดมศึกษาอาจมีการเพิ่มภาระงานให้นิสิต<_>นักศึกษา<_>ได้เรียนมากขึ้นและจบการศึกษาได้ไวขึ้นก็จะทำให้ตัวนักศึกษาได้ประกอบอาชีพได้เร็วสามารถจุนเจือครอบครัวได้<_>และในส่วนของการคัดเลือกบุคคลเข้ารับข้าราชการ<_>การสอบคัดเลือกควรเพิ่มเติมข้อสอบ<_>ที่เกี่ยวกับการมีจิตสำนึกรักชาติ<_>มีความจงรักภักดีในสถาบันพระมหากษัตริย์<_>ก็จะอาจทำให้เรามีข้าราชการที่เป็นแบบอย่างที่ดีในการรับใช้พี่น้องประชาชน<_>พร้อมที่จะสืบทอดการมีจิตสำนึกในความรักชาติให้ปรากฏต่อพี่น้องประชาชน", "พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>กล่าวว่า<_>กระทรวงศึกษาธิการ<_>มีความภูมิใจที่ได้รับเกียรติจากผู้บริหารระดับสูง<_>4<_>กระทรวง<_>ทั้งนี้<_>รัฐบาลและพวกเราให้ความสำคัญกับการศึกษาเป็นอย่างยิ่ง<_>โดยมุ่งเน้นการศึกษาเป็นรากฐานในการพัฒนาประเทศและสร้างคนดีมีคุณภาพให้กับประเทศชาติ<_>กระทรวงศึกษาธิการตระหนักถึงความสำคัญของการพัฒนาทรัพยากรมนุษย์ของประเทศเพราะเป็นรากฐานการพัฒนาประเทศให้เป็นไปตามเป้าหมายที่วางไว้<_>มุ่งพัฒนาการศึกษาทุกระดับตั้งแต่ก่อนประถมศึกษา<_>ประถมศึกษา<_>จนถึงการศึกษาตลอดชีวิต<_>เพื่อผลิตทรัพยากรมนุษย์ที่มีคุณภาพ<_>มีจริยธรรม<_>ความรู้<_>ทักษะชีวิต<_>และทักษะทางอาชีพ<_>สามารถแข่งขันได้ในเวทีโลก<_>โดยได้ขับเคลื่อนการศึกษาสอดคล้องตามนโยบายที่นายกรัฐมนตรีได้แถลง", "\"การประชุมครั้งนี้เป็นเวทีสำคัญในการแลกเปลี่ยนความคิดเห็นการทำงานร่วมกันเพื่อปลูกฝังคุณธรรมจริยธรรมเพื่อให้ผู้เรียนมีความรู้ความเข้าใจในประวัติศาสตร์ไทย<_>เข้าใจความสำคัญของสถาบันหลักของชาติ<_>ที่จะสามารถดำรงตนเป็นพลเมืองดีที่มีคุณธรรมจริยธรรม<_>สร้างภูมิคุ้มกันชีวิตและความรับผิดชอบต่อสังคม”<_>พลตำรวจเอก<_>เพิ่มพูนฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>สำหรับการเรียนรู้ในเรื่องของประวัติศาสตร์ชาติไทย<_>หลักสูตรที่ทางกระทรวงมหาดไทยมั่นใจและเชื่อถือ<_>คือ<_>เนื้อหาประวัติศาสตร์ชาติไทยฉบับที่ใช้เรียนใช้สอนในโรงเรียนจิตอาสา<_>904<_>ศอญ.<_>และในขณะนี้การดำเนินการที่สำคัญก็คือการสร้างคน<_>ที่จะมาเล่าเรื่องหรืออธิบายความในเรื่องของประวัติศาสตร์ไทย<_>สำหรับลูกหลานหรือพี่น้องประชาชนได้รับทราบ<_>ซึ่งปรากฎเห็นได้ชัดแจ้งครบ<_>100<_>เปอร์เซ็นต์ที่จังหวัดตาก<_>ที่มีบุคลากรของกระทรวงศึกษาธิการ<_>โดยครูของกรมส่งเสริมการเรียนรู้เต็มรูปแบบ<_>จำนวน<_>70<_>กว่าคนในจังหวัดได้มีส่วนช่วยในการสอน<_>ขณะที่ทุกจังหวัด<_>ภายใต้การนำของท่านผู้ว่าราชการจังหวัด<_>ได้มีการส่งเสริมและจัดหาหนังสือประวัติชาติไทยอยู่ในทุกจังหวัด<_>แต่อาจจะยังไม่ครบทุกโรงเรียน<_>ซึ่งจะได้ดำเนินการให้มีการขับเคลื่อนให้ครบถ้วนในทุกโรงเรียน<_>และสุดท้าย<_>เพื่อให้ความตั้งใจของท่านอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นจริงอย่างแท้จริง<_>ขอเสนอให้กระทรวงศึกษาธิการได้กำหนดหลักสูตรการเรียนการสอนให้มีวิชา<_>\"ประวัติศาสตร์ชาติไทย\"<_>วิชา<_>\"หน้าที่พลเมือง\"<_>และวิชา<_>\"ศีลธรรม\"<_>แยกออกมาเป็นเอกเทศ<_>เป็นวิชาชื่อหลักโดยตรง<_>ส่วนเนื้อหาที่แทรกอยู่ในวิชาสังคมศึกษาก็ให้ยังคงอยู่<_>เพื่อให้เกิดกระบวนการในการเรียนรู้ในการเรียนการสอนสิ่งเหล่านี้ที่ชัดเจนขึ้นนอกเหนือจากการแทรกอยู่ในสาระการเรียนรู้ในหลักสูตรที่เป็นอยู่ในปัจจุบัน", "“สำหรับการสอบคัดเลือกข้าราชการที่ให้มีความรู้ความสามารถเกี่ยวกับความรักชาติ<_>ศาสนา<_>และสถาบันหลักของประเทศชาติ<_>ในขณะนี้กรมการปกครอง<_>ได้มีการเปิดสอบบรรจุตำแหน่งปลัดอำเภอ<_>ก็จะมีการทดสอบในเรื่องของประวัติศาสตร์ชาติไทยด้วย<_>และสุดท้ายนี้กระทรวงมหาดไทย<_>นำโดยท่านผู้ว่าราชการทุกจังหวัด<_>ยินดีที่จะสนับสนุนและนำสรรพกำลังในพื้นที่ที่จะช่วยสนับสนุนคุณครูในโรงเรียนให้มีความสะดวกสบาย<_>สามารถดำเนินการพัฒนาองค์ความรู้ให้เยาวชนหรือพี่น้องประชาชน<_>ได้อย่างเต็มความสามารถ<_>ตามนโยบายของท่านอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ที่มีความปรารถนาดีต่อสถาบันหลักของชาติให้ประสบความสำเร็จ”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "จากนั้น<_>ในเวลา<_>11.50<_>น.<_>ที่โถงชั้น<_>1<_>อาคารราชวัลลภ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วยพลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ร่วมลงนามบันทึกข้อตกลง<_>\"แนวทางการพัฒนาทรัพยากรมนุษย์ของประเทศไทยและการพิจารณาคัดเลือกบุคคลเข้ารับราชการเป็นพนักงาน<_>และเจ้าหน้าที่รัฐ\"<_>โดยมี<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายชาดา<_>ไชยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายสุรศักดิ์<_>พันธ์เจริญวรกุล<_>รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายสุเทพ<_>แก่งสันเทียะ<_>ปลัดกระทรวงศึกษาธิการ<_>นายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>ร่วมเป็นสักขีพยาน<_>ซึ่งการลงนามบันทึกการตกลงในวันนี้<_>เป็นจุดเริ่มต้นที่สำคัญของรัฐบาลในการบูรณาการการทำงานภาครัฐเพื่อร่วมกันพัฒนาทรัพยากรมนุษย์ของประเทศให้มีคุณภาพ<_>มีความพร้อม<_>และสามารถรองรับการเปลี่ยนแปลงของโลกได้อย่างยั่งยืน<_>โดยเฉพาะภาคราชการที่ผู้รับราชการนอกจากต้องมีความรู้ความสามารถเฉพาะด้านแล้ว<_>ต้องมีสุขภาพจิตที่ดี<_>และมีความเป็นพลเมืองดีที่ดี<_>ภูมิใจ<_>และเข้าใจสถาบันพระมหากษัตริย์และสถาบันหลักของชาติที่มีต่อคนไทยทุกคน"]}
{"date": "2023-11-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ติดตามสถานการณ์เหตุแผ่นดินไหวในเมียนมา<_>พร้อมสั่งการทุกหน่วยงานเตรียมพร้อมช่วยเหลือประชาชน<_>โดยขณะนี้ส่งผลกระทบแล้ว<_>3<_>จังหวัด<_>เชียงราย<_>เชียงใหม่<_>สกลนคร<_>โดยทุกจังหวัดได้เข้าสำรวจ", "content": ["มท.1<_>ติดตามสถานการณ์เหตุแผ่นดินไหวในเมียนมา<_>พร้อมสั่งการทุกหน่วยงานเตรียมพร้อมช่วยเหลือประชาชน<_>โดยขณะนี้ส่งผลกระทบแล้ว<_>3<_>จังหวัด<_>เชียงราย<_>เชียงใหม่<_>สกลนคร<_>โดยทุกจังหวัดได้เข้าสำรวจ", "มท.1<_>ติดตามสถานการณ์เหตุแผ่นดินไหวในเมียนมา<_>พร้อมสั่งการทุกหน่วยงานเตรียมพร้อมช่วยเหลือประชาชน<_>โดยขณะนี้ส่งผลกระทบแล้ว<_>3<_>จังหวัด<_>เชียงราย<_>เชียงใหม่<_>สกลนคร<_>โดยทุกจังหวัดได้เข้าสำรวจและให้ความช่วยเหลือแล้ว<_>พร้อมทั้งได้กำชับผู้ว่าฯ<_>-<_>ศูนย์ดำรงธรรม", "มท.1<_>ติดตามสถานการณ์เหตุแผ่นดินไหวในเมียนมา<_>พร้อมสั่งการทุกหน่วยงานเตรียมพร้อมช่วยเหลือประชาชน<_>โดยขณะนี้ส่งผลกระทบแล้ว<_>3<_>จังหวัด<_>เชียงราย<_>เชียงใหม่<_>สกลนคร<_>โดยทุกจังหวัดได้เข้าสำรวจและให้ความช่วยเหลือแล้ว<_>พร้อมทั้งได้กำชับผู้ว่าฯ<_>-<_>ศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>สแตนบายรับแจ้งเหตุ/ขอความช่วยเหลือ<_>ผ่านสายด่วน<_>1567<_>รวมถึงติดตามสถานการณ์<_>เตรียมสรรพกำลังอุปกรณ์<_>เครื่องจักร<_>และกำลังพล<_>พร้อมช่วยเหลือประชาชนตลอด<_>24<_>ชั่วโมง", "เมื่อวันที่<_>17<_>พ.ย.<_>66<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เปิดเผยถึงกรณี<_>เมื่อเวลา<_>08.37<_>น.<_>ได้เกิดแผ่นดินไหวประมาณ<_>6.4<_>แมกนิจูด<_>จุดศูนย์กลางประเทศเมียนมา<_>ทางทิศตะวันตกเฉียงเหนือของ<_>อำเภอแม่สาย<_>จังหวัดเชียงราย<_>ประมาณ<_>100<_>กิโลเมตร<_>รับรู้แรงสั่นสะเทือนในพื้นที่จังหวัดเชียงราย<_>แม่ฮ่องสอน<_>พะเยา<_>เชียงใหม่<_>ลำพูน<_>ลำปาง<_>น่าน<_>แพร่<_>อุตรดิตถ์<_>ตาก<_>สุโขทัย<_>สกลนคร<_>และกรุงเทพมหานคร<_>โดยศูนย์อำนวยการบรรเทาสาธารณภัย<_>กรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>ได้รับรายงานความเสียหาย<_>3<_>จังหวัด<_>ได้แก่<_>จังหวัดเชียงราย<_>เชียงใหม่<_>และจังหวัดสกลนคร<_>โดยในส่วนของจังหวัดเชียงราย<_>สามารถรับรู้แรงสั่นไหว<_>18<_>อำเภอ<_>มีพื้นที่ได้รับผลกระทบ<_>5<_>อำเภอ<_>โดยได้ตรวจสอบพบการกระเทาะออกมาของปูนฉาบที่เชื่อมระหว่างอาคารใหม่และเก่าของโรงพยาบาลเชียงรายประชานุเคราะห์<_>รวม<_>2<_>หลัง<_>และจากการตรวจสอบความมั่นคงแข็งแรงของอาคารพบว่า<_>ได้สร้างเพื่อรองรับแผ่นดินไหวได้ตามมาตราวัดริกเตอร์ได้ถึงระดับ<_>6<_>-<_>8<_>เพราะฉะนั้นโครงสร้างจึงไม่ได้รับกระทบ<_>และสามารถใช้งานได้ตามปกติ<_>ทั้งนี้<_>นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>ได้มอบหมายเจ้าหน้าที่ออกสำรวจบ้านเรือนของประชาชนที่ไม่ได้สร้างเพื่อรองรับแผ่นดินไหวเพื่อป้องกันเหตุแล้ว<_>นอกจากนี้พื้นที่อำเภอแม่สายได้รับรายงานพบคนงานก่อสร้างได้รับบาดเจ็บแขนซ้ายหัก<_>จำนวน<_>1<_>คน<_>เนื่องจากพลัดตกจากอาคารก่อสร้าง", "“ในส่วนของจังหวัดเชียงใหม่<_>สามารถรับรู้ถึงแรงสั่นสะเทือนจากแผ่นดินไหวทั้ง<_>25<_>อำเภอ<_>และมีพื้นที่ได้รับผลกระทบ<_>3<_>อำเภอ<_>4<_>ตำบล<_>4<_>หมู่บ้าน<_>เป็นบ้านเรือนประชาชน<_>2<_>หลัง<_>และโรงเรียน<_>2<_>แห่ง<_>คือ<_>1.<_>อำเภอสันทราย<_>จำนวน<_>1<_>จุด<_>โดยพบอาคารของโรงเรียนบ้านป่าก้าง<_>ได้รับความเสียหาย<_>(เสาอาคารเรียนบางหลังมีเศษปูนกะเทาะ)<_>โดยนายอำเภอสันทราย<_>พร้อมเจ้าหน้าที่<_>อปท.<_>และผู้อำนวยการโรงเรียนบ้านป่าก้าง<_>ร่วมสำรวจและติดตามผลกระทบอาคารที่ได้รับความเสียหาย<_>และให้นักเรียนใช้อาคารอื่นเรียนไปพลางก่อน<_>2.<_>อำเภอเชียงดาว<_>จำนวน<_>1<_>จุด<_>โดยพบบ้านเลขที่<_>441/1<_>ม.6<_>ต.เชียงดาว<_>ได้รับความเสียหายบางส่วน<_>(กระเบื้องหลังคาหน้ามุกได้รับความเสียหาย)<_>โดยนายอำเภอเชียงดาว<_>และเจ้าหน้าที่<_>อปท.<_>ได้สำรวจความเสียหาย<_>และให้ความช่วยเหลือตามระเบียบกฎหมายที่เกี่ยวข้อง<_>และ<_>3.<_>อำเภอแม่แตง<_>จำนวน<_>2<_>จุด<_>โดยจุดแรกพบบ้านเลขที่<_>15<_>ม.3<_>ต.ป่าแป๋<_>ได้รับความเสียหายบางส่วน<_>(ผนังห้องครัวได้รับความเสียหายบางส่วน)<_>และจุดที่สอง<_>บริเวณโรงเรียนวัดหนองออน<_>ม.10<_>ต.อินทขิล<_>พบโคนเสามีรอยแตกร้าว<_>2<_>จุด<_>โดยนายอำเภอแม่แตง<_>อปท.<_>ได้สำรวจความเสียหาย<_>และให้ความช่วยเหลือตามระเบียบกฎหมายที่เกี่ยวข้อง<_>นอกจากนี้<_>สำหรับพื้นที่บริเวณเขื่อนและอ่างเก็บน้ำ<_>หน่วยงานในสังกัดกรมชลประทานได้ทำการสำรวจแล้วไม่พบความเสียหาย<_>และยังมีสภาพที่มั่นคงแข็งแรง<_>รวมถึงโบราณสถาน<_>โรงเรียน<_>โรงพยาบาล<_>และสถานที่อื่น<_>ๆ<_>ฝ่ายปกครองได้บูรณาการทีมงานตรวจสอบแล้วไม่พบความเสียหาย<_>โดยพบว่ายังมีความสมบูรณ์<_>และความมั่นคงแข็งแรง<_>และในส่วนของจังหวัดสกลนคร<_>รับรู้ถึงแรงสั่นสะเทือนที่โรงพยาบาลศูนย์สกลนคร<_>อาคารอุบัติเหตุฉุกเฉินและผู้ป่วยนอก<_>ตั้งแต่ชั้นที่<_>7<_>-<_>9<_>อาคารได้รับความเสียหายเกิดรอยร้าวบางส่วน<_>โดยจังหวัดได้สั่งการให้มีการอพยพผู้ป่วยและเจ้าหน้าที่ออกจากอาคาร<_>และสั่งปิดการใช้อาคารอุบัติเหตุฉุกเฉินและผู้ป่วยนอก<_>ทั้งนี้ได้ประสานวิศวกรรมสถานแห่งประเทศไทยดำเนินการตรวจสอบความมั่นคงแข็งแรงของอาคารแล้ว”<_>นายอนุทินฯ<_>กล่าว", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ตนได้สั่งการให้กรมป้องกันและบรรเทาสาธารณภัย<_>กระทรวงมหาดไทย<_>ได้ติดตามและประเมินสถานการณ์ร่วมกับจังหวัดที่ได้รับรู้ถึงแรงสั่นไหวและกรุงเทพมหานครอย่างต่อเนื่อง<_>พร้อมทั้งชี้แจงทำความเข้าใจให้กับประชาชนได้รับทราบสถานการณ์ที่เกิดขึ้น<_>ไม่ให้เกิดความตื่นตระหนก<_>รวมถึงแนวทางการปฏิบัติตนให้ปลอดภัย<_>และการให้ความช่วยเหลือของหน่วยงานราชการ<_>และสำหรับพื้นที่ที่ได้รับความเสียหายต้องดำเนินการให้ความช่วยเหลือประชาชนผู้ประสบภัยตามระเบียบ<_>หลักเกณฑ์ที่ทางราชการกำหนด<_>พร้อมทั้งเน้นย้ำผู้ว่าราชการจังหวัดทุกจังหวัด<_>และศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>ให้กำชับเจ้าหน้าที่ศูนย์ดำรงธรรมสแตนบายประสานงานและรับแจ้งขอรับความช่วยเหลือจากประชาชนผ่านช่องทางสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>พร้อมทั้งให้ทุกหน่วยงานทั้งส่วนกลางและในระดับพื้นที่เปิดช่องทางการรับแจ้งความเสียหายจากประชาชน<_>และติดตามสถานการณ์อย่างต่อเนื่อง<_>รวมถึงจัดเตรียมสรรพกำลัง<_>เครื่องมือ<_>กำลังคน<_>และอุปกรณ์สาธารณภัยให้พร้อมเข้าให้ความช่วยเหลือประชาชนโดยทันทีด้วย"]}
{"date": "2023-11-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>ประชุมคณะกรรมการขับเคลื่อนเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>ระดับกระทรวง<_>ครั้งที่<_>2<_>เน้นย้ำ<_>สร้างพื้นที่ต้นแบบเป็นแหล่งศึกษาเรียนรู้และประกอบอาชีพ", "content": ["ปลัดมหาดไทย<_>ประชุมคณะกรรมการขับเคลื่อนเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>ระดับกระทรวง<_>ครั้งที่<_>2<_>เน้นย้ำ<_>สร้างพื้นที่ต้นแบบเป็นแหล่งศึกษาเรียนรู้และประกอบอาชีพ", "ปลัดมหาดไทย<_>ประชุมคณะกรรมการขับเคลื่อนเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>ระดับกระทรวง<_>ครั้งที่<_>2<_>เน้นย้ำ<_>สร้างพื้นที่ต้นแบบเป็นแหล่งศึกษาเรียนรู้และประกอบอาชีพของคนไทย<_>มุ่งสร้างพื้นที่อเนกประสงค์ที่เกิดประโยชน์สูงสุด", "ปลัดมหาดไทย<_>ประชุมคณะกรรมการขับเคลื่อนเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>ระดับกระทรวง<_>ครั้งที่<_>2<_>เน้นย้ำ<_>สร้างพื้นที่ต้นแบบเป็นแหล่งศึกษาเรียนรู้และประกอบอาชีพของคนไทย<_>มุ่งสร้างพื้นที่อเนกประสงค์ที่เกิดประโยชน์สูงสุด<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้เพื่อการพัฒนาที่ยั่งยืน", "เมื่อวันที่<_>17<_>พ.ย.<_>66<_>เวลา<_>13.45<_>น.<_>ที่ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมคณะกรรมการขับเคลื่อนเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>ระดับกระทรวง<_>ครั้งที่<_>2/2566<_>โดยมี<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>นายธนิศร์<_>วงศ์ปิยะสถิตย์<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>รศ.วรวรรณ<_>โรจนไพบูลย์<_>ผศ.พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นางสาวชัชดาพร<_>บุญพีระณัช<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>ว่าที่ร้อยเอก<_>ธีรพงศ์<_>ครุธดิลกานันท์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>นายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>นายศิริพันธ์<_>ศรีดงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายเปลี่ยน<_>แก้วฤทธิ์<_>รองอธิบดีกรมที่ดินรักษาการในตำแหน่งที่ปรึกษาด้านประสิทธิภาพ<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>และหัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้เป็นการประชุมติดตามความก้าวหน้าการขับเคลื่อนเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>ของกระทรวงมหาดไทย<_>ที่มีการดำเนินงานมาอย่างต่อเนื่อง<_>ซึ่งเรามีความมุ่งมั่นและความปรารถนาที่จะทำให้เกิดผลเป็นรูปธรรม<_>โดยเรื่องนี้ริเริ่มมาตั้งแต่ตนดำรงตำแหน่ง<_>อธิบดีกรมการพัฒนาชุมชน<_>คนที่<_>29<_>โดยได้ดำเนินการขอใช้พื้นที่ของราชการจำนวน<_>736<_>ไร่<_>ที่อำเภอองครักษ์<_>จังหวัดนครนายก<_>มาเป็นศูนย์การเรียนรู้น้อมนำทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>จำนวนกว่า<_>40<_>ทฤษฎี<_>มาประยุกต์ใช้ในพื้นที่<_>โดยมีวัตถุประสงค์หลักในการมุ่งแก้ไขปัญหาความยากจนและพัฒนาคนในทุกช่วงวัยอย่างยั่งยืน<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อส่งเสริมการเรียนรู้<_>สู่การประยุกต์ใช้จนเป็นวิถีชีวิต<_>และเสริมสร้างความรู้<_>ลดความเหลื่อมล้ำ<_>ทำให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>นำไปสู่การเป็นชุมชน/หมู่บ้านยั่งยืน<_>\"sustainable<_>village\"<_>ที่จะมารวมกันเป็นคอมมูนิตี้<_>และขยายผลเป็นแหล่งศึกษาเรียนรู้ตามแนวทางทฤษฎีใหม่และหลักปรัชญาของเศรษฐกิจพอเพียง<_>ทั้งในรูปแบบอารยเกษตร<_>หรือที่เรียกว่า<_>\"โคก<_>หนอง<_>นา\"<_>เพื่อให้เกิดการขยายผลการพึ่งพาตนเองได้อย่างเป็นรูปธรรม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>หลักคิดพื้นฐานของการขับเคลื่อนเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>ต้องยึดหลักความต้องการขั้นพื้นฐานของมนุษย์<_>(basic<_>needs)<_>คือ<_>\"พออยู่<_>พอกิน<_>พอใช้<_>พอร่มเย็น\"<_>ทำให้มีชีวิตที่ปกติสุข<_>มีความมั่นคง<_>โดยไม่ต้องไปหยิบยืมหรือไปเป็นหนี้<_>ควบคู่กับการเสริมสร้างทำให้คน<_>\"มีทักษะทางมือ\"<_>ภายใต้องค์ความรู้ของหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เพื่อให้พื้นที่แห่งนี้ได้เป็น<_>\"ตักศิลา\"<_>ที่ประชาชนทุกคนสามารถนำองค์ความรู้และทักษะไปใช้ในชีวิตประจำวัน<_>พร้อมรองรับการขยายผลพัฒนายกระดับเศรษฐกิจฐานราก<_>นอกจากนี้<_>ยังเป็นประโยชน์กับนักเรียนนักศึกษา<_>และผู้สนใจทั่วไป<_>ได้มาเรียนรู้การพัฒนาคุณภาพชีวิตจากการเรียนการสอนในพื้นที่<_>โดยมีคนของกระทรวงมหาดไทยและภาคีเครือข่ายเป็นเหมือนครูอาจารย์ผู้สอน<_>เพื่อให้โรงเรียนและสถาบันการศึกษาใกล้เคียงสามารถปรับใช้เป็นพื้นที่ศึกษาเรียนรู้<_>เป็นวิชาหนึ่งในหลักสูตรการสอน<_>โดยทางมหาวิทยาลัยไม่ต้องไปสร้างพื้นที่ห้องเรียนที่เกี่ยวกับการพัฒนาชุมชน<_>ซึ่งทั้งหมดเป็นลักษณะการดำเนินงานด้วยความร่วมมือกันจากภาคีเครือข่ายทุกภาคส่วน", "\"การประชุมในวันนี้<_>นับเป็นโอกาสดีที่ได้มารับฟังการนำเสนอการออกแบบพื้นที่ต้นแบบการขับเคลื่อนเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>ที่ทางกรมโยธาธิการและผังเมือง<_>และทีมที่ปรึกษาจากสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>(สจล)<_>ได้มีการออกแบบภาพรวมของโครงการ<_>(conceptual<_>design)<_>ที่จะเป็นจุดเริ่มต้นในการขับเคลื่อนทำให้เกิดผลประโยชน์ต่อพี่น้องประชาชนอย่างเป็นรูปธรรม<_>โดยมีกลุ่มเป้าหมายประชาชนที่ตกเกณฑ์<_>จปฐ.<_>ตามฐานข้อมูล<_>tpmap<_>และ<_>thaiqm<_>รวมถึงผู้มีองค์ความรู้<_>คนรุ่นใหม่<_>คนคุณภาพ<_>และบุคลากรจากภาคีภาคส่วนต่าง<_>ๆ<_>ที่ต้องการฝึกฝนทักษะในการพัฒนาคุณภาพชีวิตตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ตามแนวพระราชดำริอารยเกษตร<_>เพื่อไปประยุกต์ใช้ในชีวิตประจำวัน<_>โดยทางกระทรวงมหาดไทยได้นำจุดแข็งของศูนย์ศึกษาและพัฒนาชุมชน<_>ทั้ง<_>11<_>แห่งทั่วประเทศ<_>ที่เปรียบเสมือนสาขาศูนย์เรียนรู้ในการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่มาประยุกต์ใช้<_>เป็นต้นแบบ<_>โดยมีข้าราชการได้ทำเป็นตัวอย่าง<_>\"ผู้นำต้องทำก่อน\"<_>ประกอบกับที่กระทรวงมหาดไทยและหน่วยงานรัฐวิสาหกิจในสังกัดมีศูนย์การอบรม<_>พร้อมให้มีการปรับปรุงพื้นที่เป็นพื้นที่ต้นแบบในการพัฒนาชีวิตอย่างยั่งยืน<_>ตามหลักทฤษฎีใหม่อารยเกษตร<_>โดยมีจังหวัดนครนายกเป็นพื้นที่นำร่อง<_>อีกทั้้ง<_>กรมการปกครอง<_>กระทรวงมหาดไทยได้พัฒนาพื้นที่ของวิทยาลัยการปกครอง<_>(วปค)<_>เป็นพื้นที่ศูนย์การเรียนรู้อีกด้วย<_>ซึ่งเป้าหมายสูงสุดของโครงการขับเคลื่อนเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่นี้<_>คือ<_>การใช้สถานที่ในการมาศึกษาเรียนรู้<_>ฝึกฝนทักษะ<_>ทำประโยชน์<_>สามารถนำไปใช้ชีวิตได้อย่างปกติสุข<_>พร้อมทั้งสร้างคนที่เรียกว่า<_>\"ครู<_>ก.\"<_>ไปช่วยถ่ายทอดองค์ความรู้ให้กับคนในชุมชนหมู่บ้านของเรา\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>สิ่งสำคัญ<_>คือ<_>การพัฒนา<_>\"คน\"<_>จากการนำกลุ่มเป้าหมายที่ตกเกณฑ์มาใช้ประโยชน์จากพื้นที่ในการเลี้ยงชีพ<_>การฝึกทักษะการพึ่งพาตนเอง<_>ดังนั้น<_>ในการออกแบบพื้นที่ใช้สอย<_>และพื้นที่การกักเก็บน้ำ<_>ต้องคำนึงถึงความปลอดภัยของผู้อยู่อาศัย<_>การขุดบ่อยิ่งมีความลึกเท่าไหร่ยิ่งมีความอันตราย<_>ในส่วนของการขุดดิน<_>ต้องน้อมนำแนวพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่พระองค์ได้พระราชทานไว้ในภาพฝีพระหัตถ์จิตอาสา<_>happy<_>family<_>happy<_>farmer<_>เรื่องการขุดดิน<_>ด้วยประโยคที่ว่า<_>\"top<_>soil\"<_>การขุดดินลึกต้องแยกเป็นกองไว้<_>เพื่อให้ชั้นดินที่มีความอุดมสมบูรณ์ที่สุดได้อยู่ด้านบน<_>เป็นการขุดแบบปราณีต<_>ที่มีรายละเอียด<_>ส่งผลต่อการปลูกพืชการเกษตรในพื้นที่ดินนั้น<_>ในเรื่องการออกแบบสร้างบ้านที่อยู่อาศัยต้องเป็นบ้านที่มีใต้ถุนสูง<_>สามารถใช้ประโยชน์จากพื้นที่ใต้ถุนบ้าน<_>เป็นที่พักผ่อน<_>ที่ผลิตแปรรูปผลิตภัณฑ์<_>หรือเป็นที่ประชุมของสมาชิก<_>ตลอดจนเป็นห้างร้านวางขายผลิตภัณฑ์ได้<_>มีความอเนกประสงค์<_>ซึ่งเหตุผลหลักของการยกใต้ถุนสูง<_>มาจากการที่ประเทศไทยเป็นประเทศน้ำมาก<_>หากเกิดน้ำท่วมในพื้นที่ที่บ้านยกสูงก็จะสามารถป้องกันและบรรเทาความเสียหายที่จะเกิดได้<_>ดังนั้น<_>ต้องคำนึงถึงหลักการออกแบบที่เหมาะสมกับภูมิสังคม<_>คำนึงถึงครอบครัวกลุ่มเปราะบาง<_>ผู้มีรายได้น้อย", "\"ในเรื่องของระบบไฟฟ้า<_>และการทำถนน<_>การปรับปรุงพื้นที่ต่าง<_>ๆ<_>หากทำได้ก่อนก็จะเป็นประโยชน์ในการขนส่งคมนาคมระหว่างก่อสร้าง<_>เพื่อระดมสรรพกำลังเครื่องจักรกล<_>รวมถึงยานพาหนะขนส่ง<_>สนับสนุนเร่งมือดำเนินการในการก่อสร้างพื้นที่<_>นอกจากนี้<_>เราต้องคำนึงถึงดารประยุกต์ใช้เป็นพื้นที่สำหรับการออกกำลังกาย<_>ทั้งการเดิน<_>วิ่ง<_>ปั่นจักรยาน<_>ในพื้นที่ป่า<_>3<_>อย่าง<_>ประโยชน์<_>4<_>อย่าง<_>ให้มีสนามกิจกรรมจักรยานขาไถ<_>มีพื้นที่สำหรับรองรับจัดกิจกรรมเสือภูเขา<_>bmx<_>ในพื้นที่ของคลองไส้ไก่<_>คูคลองให้เป็นกีฬาทางน้ำ<_>หรือเป็นพื้นที่ดูนกชมธรรมชาติได้<_>เพื่อเป็นชุมชนต้นแบบให้ทุกคนสามารถเข้ามาศึกษาเรียนรู้<_>และใช้ประโยชน์จากสภาพแวดล้อมได้<_>ตลอดจนเป็นพื้นที่ที่สามารถรองรับผู้อพยพจากภัยธรรมชาติ<_>ภัยพิบัติต่าง<_>ๆได้<_>ซึ่งพื้นที่ทั้งหมดนี้เราสามารถแบ่งเป็นพื้นที่อเนกประสงค์ที่ยังผลประโยชน์<_>บนพื้นฐานความร่วมมือกันของภาคีเครือข่ายทุกภาคส่วนโดยใช้งบประมาณอย่างคุ้มค่า<_>ประหยัด<_>และเกิดประโยชน์สูงสุด\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "ว่าที่ร้อยเอก<_>ธีรพงศ์<_>ครุธดิลกานันท์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>กล่าวว่า<_>การพัฒนาพื้นที่ต้นแบบการขับเคลื่อนเขตพัฒนาเศรษฐกิจพอเพียง<_>(sedz)<_>ด้วยโมเดลเศรษฐกิจใหม่<_>อำเภอองครักษ์<_>จังหวัดนครนายก<_>เริ่มจากการสำรวจพื้นที่ด้วยโดรนสำรวจ<_>เพื่อลงแผนที่ด้วยระบบสารสนเทศทางภูมิศาสตร์หรือ<_>gis<_>เพื่อใช้ในการทำงานออกแบบให้สอดคล้องกับแนวคิดตามบริบทของพื้นที่<_>เพื่อบริหารการใช้ที่ดินและจัดทำรูปแบบการบริการ<_>ซึ่งในการจัดทำฐานข้อมูลระบบ<_>gis<_>ในพื้นที่โครงการ<_>จำนวน<_>736<_>ไร่<_>โดยพัฒนาตามหลักทฤษฎีใหม่ประยุกต์สู่<_>โคก<_>หนอง<_>นา<_>อารยเกษตร<_>โดยมีแนวคิดหลักในการบริหารจัดการน้ำตามแนวพระราชดำริ<_>ออกแบบตามบริบทพื้นที่<_>ด้วยแนวคิด<_>\"จากนภา<_>ผ่านภูผา<_>สู่มหานที\"<_>โดยมีพื้นที่โครงการประกอบด้วย<_>พื้นที่เพื่อการพัฒนายกระดับเศรษฐกิจฐานรากด้วยโมเดลเศรษฐกิจใหม่<_>ตามแนวพระราชดำริด้านการจัดการดิน<_>น้ำ<_>ป่า<_>คน<_>อันเป็นหลักแนวคิดในการจัดการพื้นที่<_>โดยมีการสร้างทางเข้าในบริเวณพื้นที่น้ำท่วมต่ำ<_>เพื่อสร้างทางสัญจรที่ปลอดภัย<_>เข้าถึงโครงการได้อย่างสะดวกสบาย<_>ตลอดจนสร้างแหล่งพักน้ำขนาดใหญ่ที่ทำหน้าที่เป็นแก้มลิงเพื่อกักเก็บน้ำ<_>และแก้ไขปัญหาน้ำท่วมบริเวณโดยรอบโครงการ<_>พร้อมทั้งขุดคลองไส้ไก่กระจายทั่วพื้นที่<_>เพื่อกักเก็บน้ำ<_>ป้องกันน้ำท่วม<_>และช่วยกระจายสู่พื้นที่เพาะปลูก<_>โดยการนำดินที่ได้จากการขุดบ่อเก็บน้ำและคลองไส้ไก่<_>มาถมสร้างคันดินเพื่อควบคุมทิศทางการไหลของน้ำ<_>สร้างประโยชน์จากคันดินเช่นป่า<_>3<_>อย่างประโยชน์<_>4<_>อย่าง<_>โดยมีการแบ่งประโยชน์การใช้ที่ดิน<_>แบ่งเป็น<_>6<_>ประเภท<_>1)<_>เขตพัฒนาเศรษฐกิจพอเพียงด้วยโมเดลเศรษฐกิจใหม่<_>เป็นแปลงเกษตรสาธิต<_>จำนวน<_>1<_>แปลง<_>2)<_>โคก<_>หนอง<_>นา<_>อารยเกษตร<_>จำนวน<_>72<_>แปลง<_>3)<_>ที่พักอาศัยจำนวน<_>72<_>แปลง<_>4)<_>พื้นที่บริการ<_>วิสาหกิจชุมชนวนเกษตร<_>5)<_>ส่วนส่งเสริมการท่องเที่ยว<_>พื้นที่จัดแสดงสินค้า<_>6)<_>บ่อเก็บน้ำ<_>เพื่อการเกษตรและอุปโภคบริโภค<_>และส่วนสนับสนุนอื่น<_>ๆ<_>ที่จำเป็น<_>ซึ่งทั้งหมดคณะทำงานได้จัดทำแผนผังที่ดินเสร็จเรียบร้อยแล้ว<_>เพื่อการนำผังไปสู่การปฏิบัติในพื้นที่ต้นแบบ<_>ซึ่งจะได้บูรณาการร่วมกับกรมการพัฒนาชุมชน<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>สมาคมสถาบันทิวา<_>สถาบันก้าวกล้า<_>และภาคีเครือข่ายทุกภาคส่วน<_>ร่วมกันในงานบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน"]}
{"date": "2023-11-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ไทย<_>-<_>เมียนมา<_>แน่นแฟ้น<_>จับมือพัฒนาระบบจัดการการย้ายถิ่นฐานแรงงานเมียนมา", "content": ["​ไทย<_>-<_>เมียนมา<_>แน่นแฟ้น<_>จับมือพัฒนาระบบจัดการการย้ายถิ่นฐานแรงงานเมียนมา", "วันที่<_>18<_>พฤศจิกายน<_>2566<_>นายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>กระทรวงแรงงาน<_>ราชอาณาจักรไทย<_>นำคณะผู้แทนฝ่ายไทย<_>ประชุมระดับวิชาการไทย<_>-<_>เมียนมา", "ร่วมกับนายมอง<_>มอง<_>ตาน<_>(mr.<_>maung<_>maung<_>than)<_>อธิบดีกรมแรงงาน<_>กระทรวงแรงงาน<_>สาธารณรัฐแห่งสหภาพเมียนมา<_>เพื่อหารือแนวทางการบริหารจัดการแรงงานเมียนมาที่เข้ามาทำงานในประเทศไทย<_>โดยมีผู้บริหารระดับสูงกระทรวงแรงงาน<_>ผู้แทนกระทรวงมหาดไทย<_>ผู้แทนสำนักงานตรวจคนเข้าเมือง<_>และหน่วยงาน<_>ที่เกี่ยวข้องเข้าร่วมประชุมระหว่างวันที่<_>16<_>-<_>18<_>พฤศจิกายน<_>2566<_>ณ<_>สยาม<_>เบย์ชอร์<_>รีสอร์ท<_>พัทยา<_>จังหวัดชลบุรี", "นายสมชาย<_>กล่าวว่า<_>การประชุมระดับวิชาการไทย<_>–<_>เมียนมา<_>ในครั้งนี้<_>เป็นโอกาสดีที่ทั้งสองฝ่ายได้เจรจาหารือจนเกิดความเข้าใจร่วมกัน<_>เพื่อกำหนดแนวทางการดำเนินการในอนาคต<_>สร้างความมั่นใจในระบบการจัดการการย้ายถิ่นฐานของแรงงานเมียนมาให้มีแบบแผนที่ดี<_>สะดวก<_>และโปร่งใส<_>แรงงานเมียนมาสามารถอยู่ในระบบการจ้างงานถูกต้องตามกฎหมาย<_>ได้รับการคุ้มครองตามสิทธิ<_>รวมทั้งเพื่อประโยชน์ในการขับเคลื่อนเศรษฐกิจของทั้งสองประเทศ<_>โดยที่ประชุมได้มีการหารือถึงการจัดตั้งศูนย์บริการแบบเบ็ดเสร็จ<_>(one<_>stop<_>service)<_>เพื่อออกเอกสารรับรองบุคคล<_>(certificate<_>of<_>identity:<_>ci)<_>ให้แก่แรงงานเมียนมา<_>ซึ่งนายจ้างได้ยื่นบัญชีรายชื่อฯ<_>ต่อกรมการจัดหางานไว้ประมาณ<_>900,000<_>คน<_>โดยฝ่ายไทยขอให้ฝ่ายเมียนมาเข้ามาดำเนินการออกเอกสารรับรองบุคคล<_>(ci)<_>ในประเทศไทย<_>เพื่อให้แรงงานเมียนมาตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>3<_>ตุลาคม<_>2566<_>สามารถดำเนินการแล้วเสร็จภายในวันที่<_>31<_>ตุลาคม<_>2567<_>โดยเสนอให้ฝ่ายเมียนมาพิจารณาจัดตั้งศูนย์<_>ci<_>ใน<_>5<_>จังหวัด<_>และเสริมด้วยหน่วยบริการเคลื่อนที่<_>(mobile<_>units)<_>ใน<_>3<_>จังหวัด<_>และหารือเรื่องการจัดทำช่องทางอิเล็กทรอนิกส์<_>เพื่อแจ้งรายชื่อนายจ้าง<_>ผู้แทนนายจ้าง<_>และบริษัทจัดหางานที่ถูกขึ้นบัญชี<_>(black<_>list)<_>และยังได้หารือในประเด็นการปรับปรุงแก้ไขและต่ออายุบันทึกข้อตกลงว่าด้วยการจ้างแรงงานระหว่างรัฐบาลแห่งราชอาณาจักรไทยกับรัฐบาลแห่งสาธารณรัฐแห่งสหภาพเมียนมา", "ทั้งนี้<_>ฝ่ายไทยได้แจ้งฝ่ายเมียนมาให้ทราบเกี่ยวกับการปรับลดอัตราค่าธรรมเนียมการตรวจลงตรา<_>(visa)<_>และค่าธรรมเนียมคำขออนุญาตเพื่ออยู่ในราชอาณาจักรเป็นการชั่วคราวต่อไป<_>สำหรับแรงงานข้ามชาติที่เข้ามาทำงานในราชอาณาจักร<_>ตามบันทึกความเข้าใจว่าด้วยความร่วมมือด้านแรงงาน<_>หรือได้รับอนุญาตให้เข้ามาอยู่ในราชอาณาจักรเป็นกรณีพิเศษ", "“แรงงานสัญชาติเมียนมาถือเป็นแรงงานที่มีจำนวนมากที่สุดในประเทศไทยเมื่อเทียบกับแรงงานสัญชาติอื่นๆ<_>จึงเป็นฟันเฟืองสำคัญในการขับเคลื่อนกิจการให้ผู้ประกอบการชาวไทย<_>ความร่วมมือจากทางการเมียนมาจึงเป็นสิ่งสำคัญยิ่งที่ทำให้การบริหารจัดการแรงงานข้ามชาติในประเทศไทยประสบความสำเร็จ<_>ซึ่งฝ่ายไทยขอขอบคุณฝ่ายเมียนมาที่ให้ความร่วมมืออย่างดีมาโดยตลอด”<_>รก.อธิบดีกรมการจัดหางาน<_>กล่าว"]}
{"date": "2023-11-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เชิญชวน<_>“ผู้ปกครองชาวสระแก้ว”<_>จูงมือลูก<_>ๆ<_>หลาน<_>ๆ<_>สมัครเข้าร่วมการแข่งขันจักรยานหนูน้อยขาไถ<_>ชิงแชมป์ระดับจังหวัด<_>ร่วมเสริมสร้างครอบครัวเข้มแข็งและมีความสุข<_>พร้อมฝึกทักษะ", "content": ["ปลัด<_>มท.<_>เชิญชวน<_>“ผู้ปกครองชาวสระแก้ว”<_>จูงมือลูก<_>ๆ<_>หลาน<_>ๆ<_>สมัครเข้าร่วมการแข่งขันจักรยานหนูน้อยขาไถ<_>ชิงแชมป์ระดับจังหวัด<_>ร่วมเสริมสร้างครอบครัวเข้มแข็งและมีความสุข<_>พร้อมฝึกทักษะ", "ปลัด<_>มท.<_>เชิญชวน<_>“ผู้ปกครองชาวสระแก้ว”<_>จูงมือลูก<_>ๆ<_>หลาน<_>ๆ<_>สมัครเข้าร่วมการแข่งขันจักรยานหนูน้อยขาไถ<_>ชิงแชมป์ระดับจังหวัด<_>ร่วมเสริมสร้างครอบครัวเข้มแข็งและมีความสุข<_>พร้อมฝึกทักษะ<_>พัฒนาการน้อง<_>ๆ<_>หนู<_>ๆ<_>เติบโตเป็นพลเมืองที่แข็งแรง<_>มีน้ำใจนักกีฬา", "ปลัด<_>มท.<_>เชิญชวน<_>“ผู้ปกครองชาวสระแก้ว”<_>จูงมือลูก<_>ๆ<_>หลาน<_>ๆ<_>สมัครเข้าร่วมการแข่งขันจักรยานหนูน้อยขาไถ<_>ชิงแชมป์ระดับจังหวัด<_>ร่วมเสริมสร้างครอบครัวเข้มแข็งและมีความสุข<_>พร้อมฝึกทักษะ<_>พัฒนาการน้อง<_>ๆ<_>หนู<_>ๆ<_>เติบโตเป็นพลเมืองที่แข็งแรง<_>มีน้ำใจนักกีฬา<_>มีความกตัญญู<_>และเป็นกำลังสำคัญในการพัฒนาประเทศชาติต่อไป<_>เปิดรับสมัครตั้งแต่เดือนธันวาคม<_>2566<_>เป็นต้นไป<_>สอบถามรายละเอียดเพิ่มเติมได้ที่สำนักงานการกีฬาแห่งประเทศไทย<_>จังหวัดสระแก้ว", "เมื่อวันที่<_>17<_>พ.ย.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>เนื่องในโอกาสมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>จะทรงเจริญพระชนมพรรษาครบ<_>6<_>รอบ<_>72<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>กระทรวงมหาดไทยได้ร่วมกับทุกจังหวัดและภาคีเครือข่ายจัดกิจกรรมเพื่อเฉลิมพระเกียรติเนื่องในโอกาสมหามงคลดังกล่าว<_>โดยน้อมนำพระราชปณิธานตามพระปฐมบรมราชโองการเนื่องในพระราชพิธีบรมราชาภิเษก<_>พ.ศ.<_>2562<_>“เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาประชาราษฎรตลอดไป”<_>และพระราชดำรัส<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>เพื่อมุ่งทำให้ประชาชนคนไทยทุกช่วงวัยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "“กระทรวงมหาดไทยได้ร่วมกับจังหวัดสระแก้ว<_>จัดกิจกรรมการแข่งขันจักรยาน<_>“หนูน้อยขาไถชิงแชมป์ระดับจังหวัด”<_>ในรูปแบบทางเรียบ<_>(racing)<_>ระยะทาง<_>400<_>เมตร<_>จำนวน<_>5<_>รุ่นอายุ<_>ชาย/หญิง<_>รวม<_>10<_>ประเภท<_>ได้แก่<_>1)<_>รุ่นอายุ<_>3<_>ปี<_>ชาย/หญิง<_>(เกิดปี<_>พ.ศ.<_>2564<_>-<_>2565)<_>2)<_>รุ่นอายุ<_>4<_>ปี<_>ชาย/หญิง<_>(เกิดปี<_>พ.ศ.<_>2563)<_>3)<_>รุ่นอายุ<_>5<_>ปี<_>ชาย/หญิง<_>(เกิดปี<_>พ.ศ.<_>2562)<_>4)<_>รุ่นอายุ<_>6<_>ปี<_>ชาย/หญิง<_>(เกิดปี<_>พ.ศ.<_>2561)<_>และ<_>5)<_>รุ่นอายุ<_>7<_>-<_>8<_>ปี<_>ชาย/หญิง<_>(เกิดปี<_>พ.ศ.<_>2559<_>-<_>2560)<_>โดยในแต่ละอำเภอจะทำการแข่งขันรอบคัดเลือกระดับอำเภอ<_>ระยะทาง<_>200<_>-<_>400<_>เมตร<_>เพื่อหาตัวแทนระดับอำเภอ<_>ประเภทละ<_>5<_>คน<_>จากทั้งหมด<_>10<_>ประเภท<_>รวมอำเภอละ<_>50<_>คน<_>ส่งรายชื่อมายังจังหวัดภายในวันที่<_>16<_>กุมภาพันธ์<_>2567<_>เพื่อทำการแข่งขันระดับจังหวัด<_>ในวันที่<_>31<_>มีนาคม<_>2567<_>ณ<_>บริเวณหน้าสำนักงานเทศบาลเมืองสระแก้ว”<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การจัดแข่งขันจักรยานหนูน้อยขาไถชิงแชมป์ระดับจังหวัดสระแก้วในครั้งนี้<_>เกิดจากแนวความคิดที่กระทรวงมหาดไทยมุ่งเน้นการส่งเสริมให้เด็กตั้งแต่อายุน้อย<_>ๆ<_>ได้รับการส่งเสริมจนเกิดความสนใจในการเล่นกีฬา<_>โดยเฉพาะในส่วนของกีฬาจักรยาน<_>เพราะเป็นกีฬาชนิดเดียวที่อนุญาตให้เด็กเล็ก<_>สามารถมีส่วนร่วมในการแข่งขันระดับอำเภอ<_>ระดับจังหวัด<_>ไปจนถึงระดับประเทศ<_>และระดับโลกได้<_>เป็นการพัฒนาศักยภาพร่างกายในระดับขั้นพื้นฐานของกีฬาจักรยานที่เป็นกีฬาสากลซึ่งมีในมหกรรมกีฬาสำคัญ<_>ๆ<_>อาทิ<_>กีฬาโอลิมปิคเกมส์<_>กีฬาเอเชียนเกมส์<_>และกีฬาซีเกมส์<_>ดังนั้น<_>การจัดแข่งขันฯ<_>ในครั้งนี้<_>ย่อมเป็นจุดเริ่มต้นสำคัญที่จะทำให้เด็กและเยาวชนของประเทศได้มีโอกาสฝึกฝนทักษะการเล่นกีฬา<_>เพื่อต่อยอดไปสู่ความเป็นเลิศในระดับกีฬาอาชีพต่อไป<_>ซึ่งจะเกิดผลดีทั้งในแง่ของการสร้างนักกีฬาจักรยานอาชีพรุ่นใหม่<_>ที่จะสามารถสร้างชื่อเสียงให้แก่ครอบครัว<_>โรงเรียน<_>สังคม<_>และประเทศชาติ<_>ตลอดจนการเสริมสร้างการพัฒนาทางด้านร่างกาย<_>จิตใจ<_>อารมณ์<_>ให้เด็กและเยาวชนเป็นผู้ที่มีน้ำใจนักกีฬา<_>รู้จักเคารพกฎ<_>ระเบียบ<_>กติกา<_>และเติบโตเป็นผู้ใหญ่ที่ดีในอนาคต<_>โดยที่ผ่านมาสมาคมกีฬาจักรยานแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>ได้พิสูจน์ผลงานโดยการมีกิจกรรมในหลาย<_>ๆ<_>เวทีต่อเนื่อง<_>สร้างชื่อเสียงให้กับประเทศไทยมาโดยตลอด", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>การจัดแข่งขันในครั้งนี้<_>ได้บูรณาการความร่วมมือจากทุกภาคีเครือข่ายที่เกี่ยวข้อง<_>ได้แก่<_>กระทรวงมหาดไทย<_>กระทรวงการท่องเที่ยวและกีฬา<_>กระทรวงศึกษาธิการ<_>การกีฬาแห่งประเทศไทย<_>สมาคมกีฬาแห่งจังหวัดสระแก้ว<_>เทศบาลเมืองสระแก้ว<_>ตลอดจนการมีส่วนร่วมของภาคเอกชน<_>และภาคประชาชน<_>เพื่อร่วมกันเสริมสร้างโอกาสให้เด็กและเยาวชนไทยได้คุ้นชินกับการออกกำลังกาย<_>อันเป็นหนทางในการสร้างความสุขทั้งกายและใจอย่างแท้จริง<_>นอกจากนี้<_>กระทรวงมหาดไทยยังได้ขยายผลกิจกรรมร่วมกับองค์กรปกครองส่วนท้องถิ่นทั่วประเทศ<_>เพื่อส่งเสริมให้เด็ก<_>ๆ<_>ณ<_>ศูนย์พัฒนาเด็กเล็กขององค์กรปกครองส่วนท้องถิ่นภายใต้การกำกับดูแลของกรมส่งเสริมการปกครองท้องถิ่น<_>และเด็กที่อยู่ในศูนย์พัฒนาชุมชน<_>ได้มีจักรยานขาไถเป็นเครื่องมือในการพัฒนาร่างกาย<_>จิตใจ<_>อารมณ์<_>สร้างวินัย<_>และการอยู่ร่วมกันในสังคม<_>เพื่อให้เด็ก<_>ๆ<_>เหล่านี้สามารถเติบโตเป็นผู้ใหญ่ที่เป็นคนดี<_>สร้างประโยชน์ให้แก่ตนเอง<_>สังคม<_>และประเทศชาติต่อไป", "“การแข่งขันจักรยานหนูน้อยขาไถ<_>ไม่เพียงแต่สร้างประโยชน์ในด้านความเป็นเลิศทางด้านกีฬา<_>ที่จะช่วยส่งเสริมในการพัฒนาร่างกายและจิตใจของเด็ก<_>ๆ<_>ให้แข็งแรง<_>โดยใช้จักรยานขาไถ<_>ที่จะช่วยให้เด็กได้รู้จักการออกกำลังกาย<_>การพัฒนาการเคลื่อนไหวร่างกายผ่านการบังคับใช้กล้ามเนื้อส่วนต่าง<_>ๆ<_>ของร่างกายได้อย่างเต็มที่<_>รวมทั้งการสร้างความสุขทางด้านจิตใจ<_>สร้างความสนุกสนานเพลิดเพลิน<_>และการอยู่ร่วมกันในสังคมแล้ว<_>การแข่งขันฯ<_>นี้<_>ยังช่วยส่งเสริมความเข้มเเข็งของสถาบันครอบครัว<_>ซึ่งถือเป็นสถาบันที่เป็นรากฐานสำคัญในการหล่อหลอม<_>ขัดเกลา<_>และพัฒนาคนให้เติบโตเป็นสมาชิกในสังคมที่ดี<_>ดังนั้น<_>การสนับสนุนเด็กและเยาวชนให้ได้เข้าร่วมกิจกรรมนี้<_>จะนำมาซึ่งการมีกิจกรรมร่วมกันของสมาชิกในครอบครัว<_>สร้างความรัก<_>ความอบอุ่นร่วมกัน<_>ก่อให้เกิดการหนุนเสริมครอบครัวเข้มแข็งและมีความสุข<_>ซึ่งเป็นพื้นฐานและจุดเริ่มต้นที่ดีในการเสริมสร้างอนาคตของชาติ<_>อันจะนำไปสู่การสร้างสรรค์สิ่งดี<_>ๆ<_>หรือการ<_>change<_>for<_>good<_>เพื่อสังคม<_>ทำให้ประเทศชาติมีความมั่นคงวัฒนาถาวรอย่างยั่งยืนต่อไป<_>โดยการแข่งขันฯ<_>จะเปิดรับสมัครในเดือนธันวาคม<_>2566<_>สามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สำนักงานการกีฬาแห่งประเทศไทย<_>จังหวัดสระแก้ว<_>โทร.<_>0918929624<_>,<_>0870999819<_>หรือ<_>facebook<_>fanpage<_>“สำนักงานการกีฬาแห่งประเทศไทย<_>จังหวัดสระแก้ว”<_>\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2023-11-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวปลอม!<_>ธนาคารออมสิน<_>ปล่อยสินเชื่อ-กู้เงิน<_>ระบาดหนักว่อนโซเชียล<_>เตือนเช็คข้อมูลให้ดี<_>อย่าหลงเชื่อ", "content": ["ข่าวปลอม!<_>ธนาคารออมสิน<_>ปล่อยสินเชื่อ-กู้เงิน<_>ระบาดหนักว่อนโซเชียล<_>เตือนเช็คข้อมูลให้ดี<_>อย่าหลงเชื่อ", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>สรุปสถานการณ์ข่าวปลอมสัปดาห์ล่าสุด<_>พบข่าวปลอมนโยบายรัฐบาลมากกว่าครึ่ง<_>ตามด้วยเรื่องผลิตภัณฑ์สุขภาพ<_>ขณะที่ข่าวปลอมแอบอ้างธนาคารออมสิน<_>ปล่อยสินเชื่อ-กู้เงิน<_>ผ่านเพจออนไลน์ยังระบาดหนักและอยู่ในกระแสข่าวที่มีคนสนใจมากที่สุดติด<_>1<_>ใน<_>5<_>อันดับแรกในรอบสัปดาห์<_>เตือนประชาชนตรวจสอบข้อมูลให้รอบด้าน<_>เช็คให้ชัวร์<_>ก่อนแชร์<_>ระวังมิจฉาชีพหลอกให้โอนเงิน<_>และล้วงเอาข้อมูลสำคัญ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>10<_>-<_>16<_>พฤศจิกายน<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>1,285,077<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>133<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>122<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>11<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบ<_>84<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>41<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศ<_>จำนวน<_>38<_>เรื่อง<_>อาทิ<_>รัฐบาลเตรียมเปิดโครงการ<_>e-refund<_>สำหรับคนไม่เข้าเกณฑ์รับเงินดิจิทัล<_>สามารถลดหย่อนภาษีเงินได้บุคคล<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>28<_>เรื่อง<_>อาทิ<_>สปสช.<_>เพิ่มสิทธิประโยชน์ยารักษามะเร็งเต้านมระยะลุกลามในสิทธิบัตรทอง<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>6<_>เรื่อง<_>กรมอุตุฯ<_>เตือนเฝ้าระวังพายุ<_>2<_>ฝั่งไทย<_>เตรียมรับมือฝนตกหนักเพิ่มขึ้นบริเวณภาคใต้<_>เนื่องจากร่องมรสุมพาดผ่านภาคใต้ตอนล่าง<_>11-14<_>พ.ย.<_>66<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>12<_>เรื่อง<_>อาทิ<_>เปิดโอกาสให้ลงทุนหุ้น<_>aot<_>เริ่มเทรด<_>ฝึกเทรดกับโบรกเกอร์<_>กับหุ้นสนามบิน<_>ผลตอบแทนสูงกว่าเงินฝาก<_>เป็นต้น", "โดย<_>แบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>10<_>เรื่อง", "นายเวทางค์<_>กล่าวต่อว่า<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจในลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวด้านกลุ่มนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>รองลงมาเป็นกลุ่มผลิตภัณฑ์เพื่อสุขภาพ<_>และกลุ่มเศรษฐกิจ<_>ตามลำดับ<_>โดยข่าวที่ได้รับความสนใจจากประชาชน<_>ระหว่างวันที่<_>10<_>-<_>16<_>พฤศจิกายน<_>2566<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>ออมสินปล่อยกู้สินเชื่อเพื่อคุณ<_>ผ่านเพจออมสินเงินด่วน<_>วงเงินสูงสุด<_>30,000<_>บาท", "อันดับที่<_>2<_>:<_>ออมสินปล่อยเงินกู้รายเดือน<_>วงเงิน<_>300,000<_>บาท<_>ผ่านเพจเงินกู้<_>ออนไลน์", "อันดับที่<_>3<_>:<_>ห้างทองชื่อดังร่วมกับ<_>ก.ล.ต.<_>เปิดลงทุนกองทุนรวมทองคำไทย<_>1,000<_>บาท<_>รับปันผล<_>260<_>บาทต่อวัน", "อันดับที่<_>4<_>:<_>ออมสินปล่อยสินเชื่อออมสิน<_>ให้ยืม<_>10,000-1,000,000<_>บาท<_>ผ่านเพจ<_>nbkc<_>cpt<_>4460", "อันดับที่<_>5<_>:<_>เพจ<_>don<_>mueang<_>international<_>airport-dmk<_>เปิดรับสมัครพนักงานจำนวนมาก", "อันดับที่<_>6<_>:<_>วิธีช่วยรักษามะเร็งได้ดี<_>คือดื่มน้ำต้มใบและดอกของมะละกอ", "อันดับที่<_>7<_>:<_>เว็บสล็อตออนไลน์ถูกกฎหมายและจดลิขสิทธิ์เป็นเจ้าแรกในไทย", "อันดับที่<_>8<_>:<_>ห้างทองเปิดให้ลงทุนกองทุนทองคำไทย<_>เริ่ม<_>999<_>บาท<_>กำไร<_>260<_>บาท<_>รับรองโดยตลาดหลักทรัพย์ฯ", "อันดับที่<_>9<_>:<_>เรื่อง<_>โทรศัพท์มือถือส่งผลต่อคลื่นสมอง<_>ทำให้ก่อนนอนไม่สงบหลับยาก", "อันดับที่<_>10<_>:<_>ดื่มน้ำใบย่านางช่วยรักษาโรคมะเร็ง", "“ขอฝากเตือนประชาชนเรื่องมิจฉาชีพที่ยังมีการหลอกลวงอย่างต่อเนื่อง<_>ควรตรวจสอบข้อมูลให้รอบด้าน<_>อย่าหลงเชื่อในข้อความเชิญชวนต่าง<_>ๆ<_>โดยเฉพาะการหลอกลวงให้ลงทุน<_>ให้สินเชื่อต่าง<_>ๆ<_>ดีอีเอส<_>และศูนย์ต่อต้านข่าวปลอม<_>ให้ความสำคัญในการตรวจสอบข่าวปลอม<_>ตลอด<_>24<_>ชั่วโมง<_>เมื่อได้รับข่าวสารข้อมูล<_>ควรตรวจสอบให้รู้เท่าทันรอบด้าน<_>เลือกเชื่อ<_>เลือกแชร์<_>เพื่อป้องกันความเสียหายที่จะเกิดขึ้น”<_>นายเวทางค์<_>กล่าว"]}
{"date": "2023-11-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุชา”<_>ปลื้มผลสำเร็จ<_>1<_>ปี<_>โครงการส่งเสริมเลี้ยงโคฯ<_>นำร่อง<_>จ.สุโขทัย<_>สำเร็จเกือบ<_>100%", "content": ["“อนุชา”<_>ปลื้มผลสำเร็จ<_>1<_>ปี<_>โครงการส่งเสริมเลี้ยงโคฯ<_>นำร่อง<_>จ.สุโขทัย<_>สำเร็จเกือบ<_>100%", "“อนุชา”<_>ปลื้มผลสำเร็จ<_>1<_>ปี<_>โครงการส่งเสริมเลี้ยงโคฯ<_>นำร่อง<_>จ.สุโขทัย<_>สำเร็จเกือบ<_>100%<_>เตรียมมอบกรมพัฒนาที่ดิน<_>สานต่อขับเคลื่อนโครงการ<_>เปลี่ยนพื้นที่ไม่เหมาะทำเกษตร<_>ปลูกหญ้าเลี้ยงวัว<_>มุ่งสร้างรายได้ให้เกษตรกร", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ร่วมลงพื้นที่กับนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ในฐานะประธานกรรมการกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>เมื่อวันที่<_>17<_>พฤศจิกายน<_>2566<_>ในการตรวจเยี่ยมและมอบนโยบายการดำเนินงานโครงการส่งเสริมอาชีพการเลี้ยงโคเพื่อพัฒนาคุณภาพชีวิต<_>ภายใต้การดำเนินงานของกองทุนหมู่บ้านและชุมชนเมือง<_>พื้นที่ต้นแบบจังหวัดสุโขทัย<_>ระยะที่<_>1<_>โดยมี<_>นายสุชาติ<_>ทีคะสุข<_>ผู้ว่าราชการจังหวัดสุโขทัย<_>คณะผู้บริหารกระทรวงเกษตรและสหกรณ์<_>หัวหน้าส่วนราชการ<_>และสมาชิกโครงการฯ<_>ให้การต้อนรับ<_>และร่วมประชุม<_>ณ<_>ห้องประชุมองค์การบริหารส่วนจังหวัดสุโขทัย<_>ต.บ้านกล้วย<_>อ.เมืองสุโขทัย<_>จ.สุโขทัย", "ซึ่งผลการดำเนินงานโครงการส่งเสริมอาชีพการเลี้ยงโคฯ<_>พื้นที่ต้นแบบจังหวัดสุโขทัย<_>ระยะที่<_>1<_>ผ่านกองทุนหมู่บ้านและชุมชนเมือง<_>คณะกรรมการกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>โดยได้นำร่องในพื้นที่จังหวัดสุโขทัย<_>และมีกองทุนหมู่บ้านฯ<_>เข้าร่วมโครงการ<_>จำนวน<_>159<_>กองทุน<_>ครัวเรือนสมาชิก<_>1,000<_>ครัวเรือนๆ<_>ละ<_>50,000<_>บาท<_>จากการดำเนินงานนำร่อง<_>1<_>ปี<_>ที่ผ่านมา<_>สทบ.<_>ได้แต่งตั้งคณะทำงานฯ<_>ในระดับพื้นที่เพื่อติดตาม<_>สนับสนุนโครงการฯ<_>อย่างใกล้ชิด<_>ทำให้เห็นว่าการเลี้ยงโคฯ<_>ผ่านกองทุนหมู่บ้านฯ<_>และมีคณะกรรมการกองทุนหมู่บ้าน<_>คอยให้คำแนะนำ<_>ติดตาม<_>ให้ความช่วยเหลือ<_>เพราะอยู่ใกล้สมาชิกมากที่สุด<_>ทำให้โครงการนี้ประสบความสำเร็จเป็นอย่างดี<_>โดยมีทั้งการเลี้ยงโคเนื้อและโคกีฬา<_>ปัจจุบันมีผลผลิต<_>(ลูกโค)<_>ณ<_>ขณะนี้<_>จำนวน<_>1,910<_>ตัว<_>คิดเป็นร้อยละ<_>95.5<_>จากแม่พันธุ์โค<_>2,000<_>ตัว<_>ทั้งนี้มีวัวของสมาชิกบางครัวเรือนที่โดนงูกัดตายบ้าง<_>แท้งและเป็นหมันซึ่งทางกองทุนหมู่บ้านก็ได้มีการนำวัวมาเปลี่ยนให้<_>โดยแม่พันธุ์โคฯ<_>อีกจำนวนไม่น้อยกว่า<_>50<_>ตัว<_>ที่ตั้งท้องและใกล้ออกลูก", "นายอนุชา<_>กล่าวว่า<_>การลงพื้นที่ร่วมกับรองนายกรัฐมนตรี<_>(นายสมศักดิ์<_>เทพสุทิน)<_>ในครั้งนี้<_>เพื่อติดตามการดำเนินงานโครงการส่งเสริมอาชีพการเลี้ยงโคฯ<_>ซึ่งในสมัยที่ได้ดำรงตำแหน่งรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>และกำกับดูแลสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>(สทบ)<_>นั้น<_>ได้ขับเคลื่อนโครงการดังกล่าวมาอย่างต่อเนื่อง<_>ซึ่งอาชีพเลี้ยงโคสามารถทำเงินได้ถึงหลักแสนบาทต่อปี<_>จึงถือว่าเป็นอาชีพที่ทำรายได้เลี้ยงครอบครัวได้เป็นอย่างดี<_>เนื่องจากโคเป็นสัตว์ที่กินง่าย<_>โตไว<_>อีกทั้งปัจจุบันมีความต้องการการบริโภคเนื้อสัตว์เพิ่มสูงขึ้น<_>ทั้งตลาดในประเทศและต่างประเทศโดยเฉพาะเนื้อโค<_>กระทรวงเกษตรและสหกรณ์<_>จึงมุ่งมั่นที่จะสร้างรายได้ให้เกษตรกร<_>ผ่านหลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>โดยสนับสนุนให้เกษตรกรประกอบอาชีพเสริมเพิ่มรายได้<_>นอกจากการเพาะปลูกพืชเพียงอย่างเดียว<_>ตลอดจนการบริหารจัดการทรัพยากรดิน<_>พัฒนาแหล่งน้ำ<_>เช่น<_>ธนาคารน้ำใต้ดิน<_>และนำนวัตกรรม<_>เทคโนโลยีด้านการเกษตรมาใช้<_>เพื่อเพิ่มมูลค่าผลตอบแทนต่อไร่ให้สูงขึ้น<_>ซึ่งขณะนี้ได้เร่งขับเคลื่อนโครงการ<_>“ชัยนาทโมเดล”<_>เพื่อเป็นต้นแบบและสามารถขยายผลได้ทั่วประเทศ<_>โดยมีเป้าหมายเพื่อพัฒนาพื้นที่ส่งเสริมให้เกษตรกรจำนวนกว่า<_>100<_>ครอบครัว<_>ได้มีอาชีพเลี้ยงโค<_>โดยมีหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>สนับสนุนองค์ความรู้<_>แหล่งเงินทุน<_>ยกระดับคุณภาพและมาตรฐานสินค้าเกษตร<_>ตลอดจนหาช่องทางการตลาดให้เกษตรกรมีรายได้เพิ่มขึ้นมากกว่าการผลิตพืชเพียงอย่างเดียว<_>เพื่อลดความเสี่ยงด้านการผลิต", "นอกจากนี้<_>ยังได้มีการลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ระหว่าง<_>สำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>กับกลุ่มเกษตรกรผู้เลี้ยงโคจังหวัดสุโขทัย<_>เพื่อผลักดันความร่วมมือและจัดหาโคพันธุ์ดี<_>เพื่อเพิ่มศักยภาพการเลี้ยงโคในอนาคตต่อไป"]}
{"date": "2023-11-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เอกชนชั้นนำสหรัฐฯ<_>พร้อมพิจารณา<_>เพิ่มการลงทุนในไทย", "content": ["เอกชนชั้นนำสหรัฐฯ<_>พร้อมพิจารณา<_>เพิ่มการลงทุนในไทย", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>พบหารือผู้บริหารภาคเอกชนชั้นนำในสหรัฐฯ<_>เพื่อเพิ่มความร่วมมือด้านระหว่างกัน<_>ในโอกาสเดินทางไปเข้าร่วมประชุมเอเปค<_>ณ<_>นครซานฟรานซิสโก<_>ได้แก่", "บริษัท<_>citigroup<_>ให้บริการด้านการเงิน<_>ดำเนินธุรกิจในไทยมายาวนาน<_>ชื่นชมนโยบาย<_>ev<_>และแบตเตอร์รี่ของรัฐบาล<_>และพร้อมร่วมกับไทยจัด<_>roadshow<_>โครงการ<_>landbridge<_>เพื่อชักชวนนักลงทุนเข้ามาลงทุน", "บริษัท<_>tiktok<_>เป็น<_>application<_>เครือข่ายสังคมออนไลน์<_>พัฒนาโดยบริษัท<_>bytedance<_>สตาร์ทอัพที่กลายเป็นยูนิคอร์นที่มีมูลค่ามากที่สุดในโลก<_>นายกฯ<_>เชิญชวนบริษัทให้ร่วมพัฒนา<_>soft<_>power<_>ในจังหวัดเมืองรองของทุกภูมิภาคของไทย<_>ที่มีสินค้าท้องถิ่น<_>(otop)<_>ที่เป็นเอกลักษณ์ของแต่ละจังหวัด<_>ซึ่งจะช่วยส่งเสริมสินค้าและบริการในอีกทางหนึ่งด้วย<_>พร้อมเชิญชวนให้บริษัทฯ<_>ตั้งศูนย์ฝึกอบรม<_>(training<_>center)<_>เพื่อร่วมกันส่งเสริมและสนับสนุนนธุรกิจในไทยอีกด้วย<_>ซึ่ง<_>boi<_>พร้อมหามาตรการเพื่อส่งเสริมการลงทุน", "บริษัท<_>booking.<_>com<_>มีสำนักงานใหญ่ในไทย<_>ที่ผ่านมามีความร่วมมือกับ<_>ททท.<_>ประชาสัมพันธ์การท่องเที่ยวไทย<_>บริษัทฯ<_>ชื่นชมนโยบาย<_>soft<_>power<_>ของไทย<_>นายกฯ<_>หวังให้บริษัทฯ<_>ร่วมการประชาสัมพันธ์<_>ส่งเสริมการเที่ยวเมืองรอง<_>โดยรัฐบาลมีนโยบายส่งเสริมให้ไทยเป็น<_>world<_>festival<_>destination<_>ที่สามารถมาท่องเที่ยวได้ตลอดทั้งปี<_>ซึ่งบริษัทฯ<_>พร้อมร่วมมือในเรื่องนี้ให้เกิดเป็นรูปธรรมโดยเร็ว", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/74827", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย<_>#apec2023"]}
