{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“เกณิกา”<_>เผย<_>รมช.สันติ<_>ส่งเสริมพื้นที่ห่างไกล-เรือนแพมีสุขา<_>สร้างสุขอนามัยคนไทย<_>แนะสร้างระบบกำจัดสิ่งปฏิกูล<_>ลดการปล่อยของเสียลงสู่แหล่งน้ำ<_>ป้องกันเชื้อโรคแพร่ระบาด", "content": ["​“เกณิกา”<_>เผย<_>รมช.สันติ<_>ส่งเสริมพื้นที่ห่างไกล-เรือนแพมีสุขา<_>สร้างสุขอนามัยคนไทย<_>แนะสร้างระบบกำจัดสิ่งปฏิกูล<_>ลดการปล่อยของเสียลงสู่แหล่งน้ำ<_>ป้องกันเชื้อโรคแพร่ระบาด", "​“เกณิกา”<_>เผย<_>รมช.สันติ<_>ส่งเสริมพื้นที่ห่างไกล-เรือนแพมีสุขา<_>สร้างสุขอนามัยคนไทย<_>แนะสร้างระบบกำจัดสิ่งปฏิกูล<_>ลดการปล่อยของเสียลงสู่แหล่งน้ำ<_>ป้องกันเชื้อโรคแพร่ระบาด<_>เนื่องในวันส้วมโลกสากล<_>ปี<_>66", "19<_>พ.ย.<_>66<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ได้เปิดงานรณรงค์วันส้วมโลก<_>ประจำปี<_>2566<_>(world<_>toilet<_>day<_>2023)<_>โดยได้กำหนดหัวข้อการรณรงค์<_>คือ<_>“accelerating<_>change”<_>หรือการเร่งรัดการเปลี่ยนแปลง<_>เนื่องจากทั่วโลกประสบวิกฤตด้านสุขาภิบาล<_>การแก้ไขปัญหาดังกล่าวยังล่าช้า<_>และไม่ได้ปฏิบัติตามแนวทางเพื่อให้บรรลุเป้าหมายการพัฒนาที่ยั่งยืนอย่างเคร่งครัด<_>จึงเร่งรัดเพื่อให้เกิดการเปลี่ยนแปลงและพัฒนาด้านสุขาภิบาลให้เพียงพอปลอดภัย<_>และมีประสิทธิภาพ<_>การดำเนินงานจะประสบผลสำเร็จได้ต้องอาศัยจากความร่วมมือของทุกภาคส่วน<_>ทั้งภาครัฐ<_>เอกชน<_>หน่วยงานต่าง<_>ๆ<_>และภาคประชาชน", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>งานดังกล่าวได้พัฒนา", "ยกระดับการส่งเสริมส้วมไทยให้ปลอดโรค<_>ปลอดภัย<_>โดยไทยได้มีการส่งเสริมการใช้ส้วมของครัวเรือนมากว่า<_>60<_>ปี<_>พบว่า<_>ปัจจุบันครัวเรือนไทยมีส้วมใช้ร้อยละ<_>99.8<_>ถือว่าเป็นสัดส่วนที่สูงเมื่อเทียบกับหลายประเทศ<_>สะท้อนให้เห็นว่า<_>คนไทยมีความใส่ใจ<_>และเข้าถึงสุขาที่มีมาตรฐาน<_>ซึ่งพบว่ายังมีสัดส่วน<_>อีกร้อยละ<_>0.2<_>หรือประมาณ<_>44,000<_>ครัวเรือน<_>ที่ยังไม่สามารถเข้าถึงระบบสุขาที่ถูกสุขลักษณะ<_>ซึ่งล้วนแล้วเป็นพื้นที่ห่างไกล<_>พื้นที่ยากลำบาก<_>หรือพื้นที่ริมน้ำ<_>จึงต้องเร่งรัดพัฒนาส้วมไทย<_>ให้เหมาะสมเพื่อให้เข้าถึงการมีและใช้ส้วมอย่างเท่าเทียม", "“คนในยุคปัจจุบันมีการใช้ชีวิตนอกบ้าน<_>เดินทางไปท่องเที่ยวยังสถานที่ต่าง<_>ๆ<_>มากขึ้น<_>จึงต้องมีการยกระดับพัฒนาส้วมสาธารณะให้มีมาตรฐานสูงขึ้น<_>สามารถรองรับการใช้บริการตามสภาพสังคมที่เปลี่ยนแปลงไปได้อย่างครอบคลุม<_>นำมาสู่การสร้างภาพลักษณ์ที่ดีของประเทศ”น.ส.เกณิกา<_>กล่าว", "ทั้งนี้<_>ปัจจุบันทั่วโลกยังมีคนกว่า<_>3,500<_>ล้านคนทั่วโลก<_>ยังไม่มีเข้าถึงการสุขาภิบาลที่ได้รับการจัดการอย่างปลอดภัย<_>องค์การสหประชาชาติจึงได้กำหนดให้วันที่<_>19<_>พฤศจิกายนของทุกปีเป็นวันส้วมโลก<_>โดยจัดงานรณรงค์วันส้วมโลกเป็นงานประจำปีของประเทศสมาชิกองค์การสหประชาชาติมาตั้งแต่ปี<_>2556<_>เพื่อสร้างความตระหนักรู้เกี่ยวกับการดำเนินงาน<_>ในการรับมือกับวิกฤติด้านสุขาภิบาลทั่วโลกและบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>หรือ<_>sdgs<_>(เอสดีจี)<_>เป้าหมายที่<_>6<_>การสร้างหลักประกันเรื่องน้ำและการสุขาภิบาล<_>ให้มีการจัดการอย่างยั่งยืนและมีสภาพพร้อมใช้สำหรับทุกคน<_>บรรลุป้าหมายย่อยที่<_>6.2<_>การให้ทุกคนเข้าถึงการสุขาภิบาลและสุขอนามัย<_>ที่พอเพียง<_>เป็นธรรม<_>และยุติการขับถ่ายในที่โล่ง<_>ภายในปี<_>2573<_>โดยให้ความสำคัญเป็นพิเศษต่อความต้องการของผู้หญิง<_>เด็กหญิง<_>และกลุ่มเปราะบาง"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>เครือข่ายลูกหนี้ชื่นชมรัฐบาลทำงานเชิงรุกเดินหน้าแก้หนี้มิติใหม่<_>ภายหลังนายกฯ<_>เตรียมประกาศ<_>“มาตรการแก้หนี้ทั้งระบบ”<_>ปลาย<_>พ.ย.<_>นี้", "content": ["โฆษกรัฐบาลเผย<_>เครือข่ายลูกหนี้ชื่นชมรัฐบาลทำงานเชิงรุกเดินหน้าแก้หนี้มิติใหม่<_>ภายหลังนายกฯ<_>เตรียมประกาศ<_>“มาตรการแก้หนี้ทั้งระบบ”<_>ปลาย<_>พ.ย.<_>นี้", "วันที่<_>19<_>พ.ย.<_>66<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้แต่งตั้งคณะกรรมการกำกับการแก้ไขหนี้สินของประชาชนรายย่อย<_>ที่มีนายกิตติรัตน์<_>ณ<_>ระนอง<_>ประธานที่ปรึกษาของนายกรัฐมนตรี<_>เป็นประธานกรรมการ<_>ทำหน้าที่ศึกษา<_>วิเคราะห์<_>และจัดทำข้อเสนอแนะแก้ไขสถานการณ์หนี้ของประชาชนรายย่อย<_>เพื่อบรรเทาผลกระทบทางเศรษฐกิจ<_>สร้างความเป็นธรรม<_>และลดความเหลื่อมล้ำในระยะยาวอย่างเป็นระบบ<_>ซึ่งคณะกรรมการฯ<_>ได้เร่งเดินหน้าทำงานแก้หนี้นอกระบบตามนโยบายของนายกรัฐมนตรีและรัฐบาลอย่างเอาจริงเอาจัง<_>โดยนายกรัฐมนตรีได้ยืนยันว่าจะประกาศ<_>“มาตรการแก้หนี้ทั้งระบบ”<_>ในปลายเดือน<_>พ.ย.<_>นั้น<_>เครือข่ายลูกหนี้ได้ออกมาชื่นชมรัฐบาลที่ทำงานเชิงรุกเดินหน้าแก้หนี้มิติใหม่ให้กับประชาชน", "โฆษกประจำสำนักนายกรัฐมนตรีได้หยิบยกการให้สัมภาษณ์ของนายอาจิน<_>จุ้งลก<_>ประธานมูลนิธิเพื่อการปฏิรูปสิทธิลูกหนี้<_>กับ<_>the<_>active<_>thai<_>pbs<_>ว่า<_>คณะกรรมการกำกับการแก้ไขหนี้สินของประชาชนรายย่อยมีความเชี่ยวชาญ<_>และเกาะติดการทำงานด้านหนี้มานานกว่า<_>3<_>ปี<_>เพราะปัญหานี้เป็นปัญหาเรื้อรังที่ยังไม่สามารถแก้ไขได้<_>จึงต้องอาศัยความกล้าตัดสินใจของรัฐบาล<_>โดยยกเรื่องการปรับลดหนี้<_>กยศ.<_>ซึ่งเป็นการเคาะมาตรการผ่านมาจากบอร์ดแก้หนี้ฯ<_>ซึ่งถือเป็นการนำเอากฎหมายออกมาใช้บังคับจริง<_>โดยเฉพาะผู้จัดการ<_>กยศ.<_>ที่ไม่เคยใช้มาตรการเหล่านี้ในการลดหนี้<_>เอื้อประโยชน์ให้ประชาชนผู้ค้ำประกัน<_>3.2<_>ล้านคน<_>ปลดหนี้ได้ตามกฎหมายใหม่<_>ย้ำให้ลูกหนี้<_>กยศ.<_>อย่าลังเล<_>รีบไปที่กรมบังคับคดี<_>เพราะการเดินหน้าของรัฐบาลรอบนี้<_>ลูกหนี้ได้ประโยชน์อย่างแน่นอน<_>ขณะเดียวกันยังเป็นมาตรการที่ช่วยสร้างความเป็นธรรมให้กับผู้ค้ำประกันไม่ต้องรับผิด<_>พร้อมขอบคุณที่รัฐบาลกล้าตัดสินใจเรื่องนี้ให้เป็นของขวัญปีใหม่<_>ปลดล็อคผู้ค้ำประกันหลายล้านคน<_>ถือว่าเป็นการทำงานเชิงรุกอย่างแท้จริง", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวต่อไปว่า<_>นายอาจินยังให้ความเห็นถึงการแก้หนี้ข้าราชการ<_>ครู<_>ตำรวจ<_>ฯลฯ<_>ที่รัฐบาลจะเตรียมเดินหน้าว่า<_>จุดเริ่มต้นของการหยิบนโยบายแก้หนี้มาจากการขับเคลื่อนนโยบายแก้หนี้ครูจากรายการ<_>“นโยบาย<_>by<_>ประชาชน”<_>ทางไทยพีบีเอส<_>ไปต่อยอด<_>และเป็นหนึ่งในทีมของคณะกรรมการแก้หนี้ในรัฐบาลชุดปัจจุบัน<_>จึงมีความมั่นใจว่าการแก้ปัญหาหนี้สินของประเทศไทยจะเดินหน้าไปถูกทิศถูกทางมากขึ้น<_>โดยมีข้อเสนอเพิ่มเติมขอให้รัฐบาลเร่งแก้<_>“หนี้นอกระบบ”<_>ที่ต้องมี<_>ศูนย์<_>one<_>stop<_>service<_>เกิดขึ้นให้ประเทศไทยปราบเจ้าหนี้นอกระบบได้<_>และควรปรับโทษให้รุนแรง<_>มีรางวัลนำจับสำหรับเจ้าหนี้ที่ไร้ธรรมาภิบาล<_>เนื่องจากคณะทำงานชุดนี้<_>มีตัวแทนจากรอง<_>ผบ.ตร.ด้วย<_>นอกจากนี้<_>ยังมีข้อเสนอให้แก้หนี้นอกระบบด้วยการตั้งกองทุนฯ<_>เพื่อให้คนไทยปลดหนี้นอกระบบ<_>มีความมั่นคงโดยไม่ถูกทำร้ายข่มขู่<_>และแนะเพิ่มกำลังคน<_>2<_>แสนคนที่พร้อมทำเรื่องนี้เป็น<_>“หมอเงิน<_>หมอหนี้”<_>กระจายอยู่ในทุกชุมชน<_>เพื่อปล่อยกู้<_>และเก็บเงินแทนเจ้าหนี้นอกระบบ<_>โดยนายอาจินย้ำว่า<_>มาตรการการเอกซเรย์หนี้นอกระบบจากบ้านและชุมชน<_>ถือเป็นมาตรการเชิงรุก<_>มิติใหม่การแก้หนี้<_>ที่ยังไม่มีใครทำมาก่อน", "“สำหรับประเด็นหนี้<_>กยศ.<_>เมื่อสัปดาห์ที่ผ่านมา<_>นายกิตติรัตน์ฯ<_>ประธานที่ปรึกษาของนายกรัฐมนตรี<_>ได้ระบุว่าขณะนี้<_>กยศ.<_>อยู่ระหว่างดำเนินการคำนวณยอดหนี้ของลูกหนี้ใหม่<_>โดย<_>กยศ.ได้ขอให้กรมบังคับคดีชะลอการบังคับคดี<_>และชะลอการยึดทรัพย์ลูกหนี้ขายทอดตลาด<_>เพื่อรอผลการคำนวณยอดหนี้ใหม่ก่อน<_>ซึ่งในบางกรณีเมื่อคำนวณยอดหนี้ใหม่แล้ว<_>ลูกหนี้อาจไม่มีความจำเป็นต้องนำทรัพย์สินไปขายทอดตลาดเลย<_>เพราะหนี้ที่คำนวณใหม่ลดลงมาก<_>ขณะที่นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการ<_>กยศ.ยืนยันว่า<_>ลูกหนี้<_>กยศ.ทุกรายจะได้รับสิทธิประโยชน์ตามกฎหมายใหม่<_>เช่น<_>การลดเบี้ยปรับเหลือ<_>0.5%<_>จากเดิม<_>18%<_>นอกจากนี้<_>กยศ.จะเปิดให้ปรับโครงสร้างหนี้<_>โดยผู้ค้ำประกันเดิมทุกคนที่มีภาระอยู่<_>จะหลุดพ้นจากภาระค้ำประกัน<_>โดยจะเริ่มดำเนินการตั้งแต่เดือนมกราคม<_>2567<_>เป็นต้นไป”<_>นายสัตวแพทย์ชัย<_>กล่าว"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผยข่าวดีแรงงานภาคเกษตร<_>อายุระหว่าง<_>25-45<_>ปี<_>สนใจทำงานเกาหลี<_>ไม่ต้องสอบวัดระดับภาษาเกาหลี<_>เตรียมตัวให้พร้อม", "content": ["“คารม”<_>เผยข่าวดีแรงงานภาคเกษตร<_>อายุระหว่าง<_>25-45<_>ปี<_>สนใจทำงานเกาหลี<_>ไม่ต้องสอบวัดระดับภาษาเกาหลี<_>เตรียมตัวให้พร้อม", "วันที่<_>19<_>พฤศจิกายน<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่กรมการจัดหางาน<_>กระทรวงแรงงาน<_>ได้ลงนามบันทึกความเข้าใจด้านการจัดส่งแรงงานภาคเกษตรตามฤดูกาล<_>(seasonal<_>worker)<_>กับเมืองจินอัน<_>จังหวัดชอลลาบุก<_>สาธารณรัฐเกาหลี<_>เมื่อวันที่<_>26<_>มิถุนายน<_>2566<_>ที่ผ่านมา<_>โดยขณะนี้อยู่ระหว่างรอให้นายจ้างทางเกาหลีใต้แจ้งความต้องการแรงงาน<_>ทั้งนี้<_>จากการพูดคุยในครั้งแรก<_>ได้มีการกำหนดให้มีการประกาศรับสมัครคนหางานในช่วงเดือนมกราคม-กุมภาพันธ์<_>2567<_>นั้น", "นายคารม<_>เปิดเผยความคืบหน้า<_>ว่า<_>จากการหารือกับฝ่ายอำเภอจินอัน<_>ล่าสุดพบว่า<_>อาจมีการเลื่อนการประกาศรับสมัครไปเป็นเดือนเมษายน<_>2567<_>ซึ่งคุณสมบัติเบื้องต้นต้องเป็นคนไทย<_>อายุระหว่าง<_>25-45<_>ปี<_>ประกอบอาชีพเกษตรกรหรือมีประสบการณ์งานเกษตรอย่างน้อย<_>1<_>ปี<_>ไม่ต้องสอบวัดระดับภาษาเกาหลี", "“ผู้ที่ต้องการสอบถามข้อมูลเพิ่มเติม<_>ติดต่อได้ที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดงาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694”<_>นายคารม<_>ย้ำ"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ยินดี<_>“แอนโทเนีย<_>โพซิ้ว”<_>คว้าตำแหน่งรองชนะเลิศอันดับ<_>1<_>miss<_>universe<_>2023<_>ขอบคุณในการทำหน้าที่ตัวแทนประเทศ<_>เผยแพร่ซอฟต์พาวเวอร์วัฒนธรรมไทยในเวทีระดับโลก", "content": ["นายกฯ<_>ยินดี<_>“แอนโทเนีย<_>โพซิ้ว”<_>คว้าตำแหน่งรองชนะเลิศอันดับ<_>1<_>miss<_>universe<_>2023<_>ขอบคุณในการทำหน้าที่ตัวแทนประเทศ<_>เผยแพร่ซอฟต์พาวเวอร์วัฒนธรรมไทยในเวทีระดับโลก", "วันที่<_>19<_>พ.ย.<_>2566<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>แสดงความยินดีกับนางสาวแอนโทเนีย<_>โพซิ้ว<_>มิสยูนิเวิร์สไทยแลนด์<_>2023<_>ตัวแทนประเทศไทย<_>ที่สามารถคว้าตำแหน่งรองชนะเลิศอันดับที่<_>1<_>miss<_>universe<_>2023<_>ในการประกวดนางงามจักรวาล<_>ครั้งที่<_>72<_>รอบตัดสิน<_>(final<_>competition)<_>ที่จัดขึ้น<_>ณ<_>ยิมเนเซียมแห่งชาติ<_>ในกรุงซานซัลวาดอร์<_>ประเทศเอลซัลวาดอร์<_>เช้าวันนี้<_>(ตามเวลาประเทศไทย)", "“นายกรัฐมนตรีแสดงความยินดี<_>ชื่นชมและขอบคุณแอนโทเนีย<_>โพซิ้ว<_>ที่ทำได้ทำหน้าที่ตัวแทนประเทศไทยอย่างดีที่สุด<_>จนสามารถคว้าตำแหน่งรองชนะเลิศอันดับที่<_>1<_>miss<_>universe<_>2023<_>ซึ่งในการประกวดครั้งนี้<_>แอนโทเนียยังได้เผยแพร่ซอฟต์พาวเวอร์วัฒนธรรมไทยที่งดงามโดดเด่นแก่สายตาชาวโลก<_>โดยเฉพาะชุดแต่งกายประจำชาติ<_>‘เทพธิดาอาณาจักรอยุธยา’<_>ที่ได้รับแรงบันดาลจากรูปปั้นพระแม่ธรณีในช่วงยุคสมัยอยุธยาของอาณาจักรสยามที่มีอยู่ในช่วงทศวรรษที่<_>14<_>ถึง<_>18<_>ทั้งนี้<_>ถึงแม้แอนโทเนียจะไม่ได้สวมมงกุฎนางงามจักรวาล<_>แต่การที่แอนโทเนียสามารถคว้าตำแหน่งรองชนะเลิศอันดับที่<_>1<_>miss<_>universe<_>2023<_>ก็เป็นการสร้างชื่อเสียงให้กับประเทศไทยในเวทีระดับโลก<_>ได้ใจคนไทยทั้งประเทศและทำให้คนไทยภาคภูมิใจอย่างมาก”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ปาฐกถาพิเศษงานสัมมนาหอการค้าทั่วประเทศ<_>ครั้งที่<_>41<_>ยืนยันประเทศไทยมีศักยภาพดึงดูดนักลงทุนต่างประเทศมาลงทุนในไทย<_>ย้ำรัฐบาลขับเคลื่อนเศรษฐกิจ<_>หนุนพัฒนาเมืองรอง", "content": ["นายกฯ<_>ปาฐกถาพิเศษงานสัมมนาหอการค้าทั่วประเทศ<_>ครั้งที่<_>41<_>ยืนยันประเทศไทยมีศักยภาพดึงดูดนักลงทุนต่างประเทศมาลงทุนในไทย<_>ย้ำรัฐบาลขับเคลื่อนเศรษฐกิจ<_>หนุนพัฒนาเมืองรอง", "นายกฯ<_>ปาฐกถาพิเศษงานสัมมนาหอการค้าทั่วประเทศ<_>ครั้งที่<_>41<_>ยืนยันประเทศไทยมีศักยภาพดึงดูดนักลงทุนต่างประเทศมาลงทุนในไทย<_>ย้ำรัฐบาลขับเคลื่อนเศรษฐกิจ<_>หนุนพัฒนาเมืองรอง-พัฒนาโครงสร้างพื้นฐาน", "วันนี้<_>(19<_>พฤศจิกายน<_>2566)<_>เวลา<_>09.00<_>น.<_>ณ<_>ห้องภิรัชฮอลล์<_>2-3<_>ชั้น<_>2<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวปาฐกถาพิเศษในงานสัมมนาหอการค้าทั่วประเทศ<_>ครั้งที่<_>41<_>ในโอกาสครบรอบ<_>91<_>ปี<_>หอการค้าไทย<_>เรื่อง<_>“the<_>time<_>to<_>act<_>is<_>now<_>พลิกวิกฤต<_>ฟื้นเศรษฐกิจไทยให้ยั่งยืน”<_>และรับข้อเสนอทางเศรษฐกิจจากหอการค้าทั่วประเทศ<_>(สมุดปกขาว)<_>ซึ่งจัดขึ้นเพื่อรวมพลังเครือข่ายหอการค้าทุกภาคส่วนตามแนวทาง<_>connect<_>the<_>dots<_>ในการเชื่อมโยงความร่วมมือและยกระดับขีดความสามารถในการแข่งขันไปสู่การพัฒนาเพื่อการเติบโตอย่างยั่งยืน<_>connect<_>–<_>competitive<_>-<_>sustainable<_>โดยมีผู้เข้าร่วมสัมมนาประกอบด้วย<_>คณะกรรมการหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>ผู้ว่าราชการจังหวัดทั่วประเทศ<_>ประธานหอการค้าจังหวัดและเลขาธิการหอการค้าจังหวัด<_>ประธานหอการค้าต่างประเทศ<_>นายกสมาคมการค้า<_>ผู้ประกอบการรุนใหม่<_>yec<_>หอการค้าจังหวัดทั่วประเทศ<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวยินดีที่ได้มากล่าวปาฐกถาพิเศษในงานสัมมนาหอการค้าทั่วประเทศ<_>ครั้งที่<_>41<_>ในโอกาสครบรอบ<_>91<_>ปี<_>หอการค้าไทยในวันนี้<_>โดยกล่าวถึงการเดินทางไปร่วมประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่<_>30<_>(2023<_>apec<_>economic<_>leaders’<_>meeting)<_>ระหว่างวันที่<_>12-19<_>พฤศจิกายน<_>2566<_>ที่ผ่านมา<_>ณ<_>นครซานฟรานซิสโก<_>รัฐแคลิฟอร์เนีย<_>สหรัฐอเมริกา<_>และได้พบปะกับผู้นำประเทศต่าง<_>ๆ<_>หน่วยงานภาครัฐและเอกชนชั้นนำของต่างประเทศ<_>เช่น<_>facebook<_>tesla<_>google<_>microsoft<_>ทำให้เห็นถึงศักยภาพประเทศไทยในหลายด้านทั้งเรื่องความพร้อมด้านคมนาคม<_>โดยเฉพาะเรื่องของ<_>clean<_>energy<_>ซึ่งเป็นนโยบายหลักของประเทศ<_>เรื่อง<_>health<_>care<_>โรงเรียน<_>international<_>ฯลฯ<_>และสนใจที่จะมาลงทุนในไทยอย่างมาก<_>ซึ่งประเทศไทยแม้จะเป็นประเทศเล็ก<_>ๆ<_>แต่ก็มีจุดยืนของตนเองด้านการค้าขายมาโดยตลอด<_>โดยนายกฯ<_>ย้ำวัตถุประสงค์การเดินทางไปเยือนต่างประเทศได้แสดงจุดยืนชัดเจนว่าไม่ได้ฝักใฝ่ฝ่ายใด<_>แต่มาเพื่อค้าขายและเชิญชวนให้นักลงทุนมาลงทุนในไทยผ่านการได้รับสิทธิประโยชน์ต่าง<_>ๆ<_>ที่นักลงทุนจะได้รับ<_>เช่น<_>มาตรการสนับสนุนด้านภาษี<_>และมาตรการต่าง<_>ๆ<_>ที่สามารถ<_>offer<_>นักลงทุนต่างประเทศให้มาลงทุนในไทยได้<_>อย่างไรก็ตามในเรื่องของ<_>fta<_>ยังล้าหลังอยู่ซึ่งในช่วง<_>10<_>ปีที่ผ่านมาไทยมีการเจรจาเรื่องนี้น้อยมาก<_>ซึ่งเรื่องของ<_>fta<_>จะเป็นอีกหนึ่งวาระที่สำคัญของรัฐบาลนี้ที่จะเดินหน้าเต็มที่และทำให้เกิดผลโดยเร็ว<_>ซึ่งจากการที่ได้เดินทางไปต่างประเทศ<_>นายกรัฐมนตรีก็ได้มีการปูทางไว้แล้ว<_>เช่น<_>ที่ออสเตรเลียถึงแม้มีเรื่อง<_>fta<_>แล้วแต่ก็จะมีการอัปเกรด<_>fta<_>ขึ้นไปอีก<_>และจะมีการขยายไปในอีกหลายประเทศต่อไปด้วย", "นายกรัฐมนตรีกล่าวแม้หลายคนพูดถึงการเดินทางไปร่วมประชุมเอเปค<_>ครั้งที่<_>30<_>เราประสบความสำเร็จอย่างสูงนั้น<_>นายกฯ<_>ยังไม่มองแบบนั้น<_>แต่มองว่าเรายังสามารถทำได้อีกมาก<_>โดยพรุ่งนี้จะมีการนัดทีมที่ไปทำกันมาว่าแต่ละหน่วยงาน<_>แต่ละกระทรวง<_>กรม<_>ต้องไปทำการบ้านอย่างไรต่อ<_>เพื่อให้มั่นใจว่าการลงทุนนั้นเกิดขึ้นได้จริง<_>ๆ<_>รวมไปถึงการพัฒนาเรื่องเมืองรองของไทยซึ่งต่างประเทศก็ให้ความสนใจในเรื่องนี้ด้วย<_>ไม่เฉพาะการท่องเที่ยวเมืองหลัก<_>เช่น<_>เชียงใหม่<_>กรุงเทพฯ<_>พัทยา<_>ภูเก็ต<_>เท่านั้น<_>เพราะต่างประเทศมองว่าหลายจังหวัดของไทยยังมีศักยภาพอยู่มากทั้งเรื่องวัฒนธรรม<_>soft<_>power<_>และสถานที่ท่องเที่ยวต่าง<_>ๆ<_>ที่ต้องการให้ไทยมีการพัฒนาให้มากยิ่งขึ้น<_>รวมไปถึงการพัฒนาด้านโครงสร้างพื้นฐานต่าง<_>ๆ<_>เช่น<_>เรื่องการพัฒนาสนามบินต่าง<_>ๆ<_>ของไทย<_>ทั้งสุวรรณภูมิ<_>ภูเก็ต<_>พังงา<_>เชียงใหม่<_>เป็นต้น<_>ซึ่งเรื่องนี้ถือเป็นเมกะโปรเจกต์ที่ต้องดำเนินการให้เกิดขึ้นตามแผน<_>ทั้งนี้<_>หลายเมืองรองต้องมีการเตรียมความพร้อมในหลายมิติเพื่อดึงดูดนักท่องเที่ยวมาเที่ยวให้มากขึ้น<_>ซึ่งทุกฝ่ายต้องช่วยกัน<_>โดยสิ่งสำคัญคือระยะเวลาที่นักท่องเที่ยวมาอยู่ในเมืองไทย<_>ดังนั้นการดึงให้นักท่องเที่ยวให้อยู่นานและไปท่องเที่ยวในเมืองรองด้วย<_>ต้องมีการขยายระยะเวลาให้นักท่องเที่ยวอยู่ได้นานขึ้น<_>ซึ่งมีการเตรียมความพร้อมในด้านต่าง<_>ๆ<_>ในทุกมิติรองรับด้วย<_>ทั้งด้านโครงสร้างพื้นฐานต่าง<_>ๆ<_>รวมถึงด้านการเดินทางคมนาคมขนส่งเป็นสิ่งจำเป็นที่ต้องทำให้เกิดขึ้นให้ได้<_>ทั้งนี้<_>เห็นด้วยที่ทางหอการค้าแห่งประเทศไทยจะเริ่มขับเคลื่อนใน<_>4<_>เมืองรอง<_>และขยายไปสู่จังหวัดอื่น<_>ๆ<_>ด้วย<_>เพราะถือเป็นนโยบายหลักของรัฐบาลนี้โดยจะพยายามทำให้มากที่สุดเท่าที่จะทำได้<_>โดยจะให้ทีมงานนัดเพื่อหารือกันในเรื่องดังกล่าวต่อไป<_>เช่น<_>เรื่องของ<_>incentive<_>เมืองรองคืออะไร<_>การสนับสนุนจากรัฐบาลที่ต้องการคืออะไร<_>เป็นต้น", "สำหรับกรณีเรื่องนโยบายเงิน<_>digital<_>wallet<_>ที่มีทั้งคนเห็นด้วยและไม่เห็นด้วยนั้น<_>นายกรัฐมนตรีกล่าวถึงเมื่อวานนี้<_>(18<_>พ.ย.<_>66)<_>ที่นายธนินท์<_>เจียรวนนท์<_>ประธานอาวุโสเครือเจริญโภคภัณฑ์<_>ได้แสดงความเห็นถึงเรื่องนี้<_>ซึ่งนายกรัฐมนตรีย้ำว่าความจริงแล้วปัจจัยหลักอยู่แค่นี้<_>คือ<_>เร่งด่วน<_>จำเป็น<_>วิกฤติหรือเปล่า<_>ซึ่งก็มีบางคนเห็นว่า<_>ไม่เร่งด่วน<_>ไม่จำเป็น<_>ไม่วิกฤติ<_>แต่รัฐบาลนี้เห็นว่าเป็นเรื่องที่จำเป็น<_>เร่งด่วน<_>และสภาพเศรษฐกิจไทยอยู่ในภาวะที่วิกฤติ<_>ส่วนที่บอกว่าถ้าจะวิกฤติ<_>ต้อง<_>gdp<_>ติดลบ<_>ท่านพูดถูก<_>ถ้าอย่างนั้นก็ไม่วิกฤติ<_>แต่เราหรือประเทศไทยไม่ได้อยู่คนเดียวในโลก<_>เราอยู่บนโลกของการแข่งขันที่สูงมาก<_>ถ้าย้อนกลับไปดูประเทศคู่แข่งของไทย<_>เช่น<_>เวียดนาม<_>อินโดนีเซีย<_>มาเลเซีย<_>ฟิลิปปินส์<_>จะพบว่าตัวเลขการขยายตัวทางเศรษฐกิจของประเทศดังกล่าวขยายตัวไปเท่าไรในปีที่ผ่านมาเมื่อเปรียบเทียบกับไทย<_>ซึ่งเชื่อว่าทุกคนทราบดีว่าไทยสามารถทำได้และไปไกลได้อีก<_>ทั้งนี้<_>9-10<_>ปีที่ผ่านมา<_>การขยายตัวทางเศรษฐกิจไทยเฉลี่ยต่ำกว่า<_>2%<_>พักหนี้เกษตรกรไป<_>13<_>ครั้ง<_>ซึ่งเกษตรกรเองก็อยากมีความภาคภูมิใจไม่ต้องมาพักหนี้ให้เขา<_>เกษตรกรอยากจะมีตลาดใหม่<_>ๆ<_>สำหรับนำสินค้าเกษตรไปจำหน่ายได้มากและราคาที่ดีขึ้น<_>รวมถึงความต้องการมีนวัตกรรมใหม่<_>ๆ<_>เข้ามาช่วยสนับสนุนเรื่องการเกษตร<_>เพื่อสร้างผลิตผลที่สูงขึ้น<_>เรื่องเหล่านี้เกิดขึ้นซ้ำแล้วซ้ำอีก<_>แต่ก็ยังไม่สามารถแก้ไขได้<_>ซึ่งนายกรัฐมนตรีเชื่อว่าเป็นหน้าที่ของรัฐบาลนี้ที่เข้ามาอาสาเข้ามาแก้ไขปัญหา<_>รัฐบาลต้องพยายามทำให้ได้", "นายกรัฐมนตรีกล่าวด้วยว่า<_>เมื่อ<_>2<_>เดือนที่ผ่านมา<_>รัฐบาลก็ได้ดำเนินการดูแลประชาชนทุกกลุ่ม<_>เช่น<_>พักหนี้เกษตรกร<_>การลดค่าไฟฟ้า<_>การลดค่าน้ำมันเบนซินและดีเซล<_>การสนับสนุน<_>short<_>quick<_>win<_>การสนับสนุนด้านการท่องเที่ยวด้วยการยกเว้นวีซ่าให้กับนักท่องเที่ยวจีน<_>คาซัคสถาน<_>อินเดีย<_>และไต้หวัน<_>ซึ่งสิ่งต่าง<_>ๆ<_>เหล่านี้เป็นมาตรการเร่งด่วนของรัฐบาลที่ได้ดำเนินการแล้ว<_>รวมไปถึงการดำเนินการเรื่องของการยกเว้น<_>ตม.6<_>ซึ่งเป็นแบบฟอร์มที่นักท่องเที่ยวมาเลเซียจะสามารถเดินทางเข้ามาในไทยได้ง่ายขึ้น<_>ทำให้ตัวเลขนักท่องเที่ยวมาเลเซียเดินทางเข้ามาไทยเพิ่มขึ้นโดยเฉพาะในวันศุกร์-อาทิตย์<_>ซึ่งปัจจุบันอยู่ที่วันละประมาณ<_>30,000<_>คน<_>จากเดิมอยู่ที่<_>10,000<_>คนต่อวัน<_>สิ่งที่พูดเหล่านี้เพียงอยากย้ำว่า<_>รัฐบาลนี้และรัฐมนตรีทุกคนทำงานหนัก<_>ลงรายละเอียดทุกเม็ดเพื่อก่อให้เกิดผลทางเศรษฐกิจ<_>ซึ่งดิจิทัลวอลเล็ตก็เป็นนโยบายหนึ่งของรัฐบาลเช่นกันที่จะทำให้เกิดผลทางเศรษฐกิจด้วย"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>ปลื้ม<_>งานลอยกระทงสุโขทัย<_>คนร่วมงานวันแรกครึ่งแสน<_>ยอดจองโรงแรม<_>80%<_>คาดคนร่วมงานปีนี้<_>7.5<_>แสนคน<_>เงินสะพัด<_>800<_>ล้านบาท<_>ชวนร่วมลอยกระทงกับ”นายกฯเศรษฐา”<_>27<_>พ.ย.นี้", "content": ["“สมศักดิ์”<_>ปลื้ม<_>งานลอยกระทงสุโขทัย<_>คนร่วมงานวันแรกครึ่งแสน<_>ยอดจองโรงแรม<_>80%<_>คาดคนร่วมงานปีนี้<_>7.5<_>แสนคน<_>เงินสะพัด<_>800<_>ล้านบาท<_>ชวนร่วมลอยกระทงกับ”นายกฯเศรษฐา”<_>27<_>พ.ย.นี้", "วันที่<_>19<_>พฤศจิกายน<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>งานประเพณีลอยกระทง<_>เผาเทียน<_>เล่นไฟ<_>จังหวัดสุโขทัย<_>ประจำปี<_>2566<_>ระหว่างวันที่<_>18<_>-<_>27<_>พ.ย.นี้<_>หลังมีพิธีเปิดอย่างเป็นทางการแล้ว<_>เมื่อวันที่<_>18<_>พ.ย.ที่ผ่านมา<_>ได้มีนักท่องเที่ยว<_>ทั้งชาวไทยและต่างชาติ<_>เดินทางเข้าร่วมงานจำนวนมาก<_>โดยจากการเปิดงานวันแรก<_>ได้มีนักท่องเที่ยวเข้าร่วมงานถึง<_>47,064<_>คน<_>ทำให้เกิดการกระตุ้นการท่องเที่ยวเป็นอย่างมาก<_>เพราะขณะนี้<_>โรงแรมทั่วเมืองสุโขทัย<_>มียอดการจองมากถึง<_>80%<_>แล้ว<_>ซึ่งคาดว่า<_>ปีนี้จะสร้างรายได้ให้กับจังหวัดสุโขทัย<_>ถึง<_>800<_>ล้านบาท<_>เพราะมั่นใจว่า<_>จะมีนักท่องเที่ยวเดินทางมาร่วมงานในปีนี้ถึง<_>750,000<_>คน", "“งานลอยกระทง<_>เผาเทียนเล่นไฟ<_>เป็นหนึ่งในกิจกรรม<_>thailand<_>winter<_>festivals<_>ที่รัฐบาลต้องการผลักดันการท่องเที่ยวทั่วประเทศ<_>เพื่อช่วยกระตุ้นการท่องเที่ยว<_>และเศรษฐกิจ<_>โดยดึงนักท่องเที่ยวต่างชาติเดินทางมาร่วมกิจกรรมที่มีประเพณีวัฒนธรรมโดดเด่น<_>อย่างที่จังหวัดสุโขทัย<_>โดยจากการที่ผมเปิดงาน<_>และเดินชมกิจกรรมต่างๆ<_>รู้สึกดีใจแทนคนสุโขทัย<_>ที่นักท่องเที่ยวต่างชาติ<_>ให้ความสนใจ<_>และมาร่วมงานมากขึ้น<_>ถือว่า<_>เป็นอีกกิจกรรมที่มีเสน่ห์ดึงดูดนักท่องเที่ยวต่างชาติเข้ามาร่วมงานได้”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ในช่วงที่นักท่องเที่ยวเดินทางมาจำนวนมาก<_>ตนได้เน้นย้ำกับทุกหน่วยงานที่เกี่ยวข้อง<_>ให้ความสำคัญกับเรื่องการดูแลความปลอดภัยของนักท่องเที่ยวด้วย<_>รวมถึงต้องอำนวยความสะดวกให้กับนักท่องเที่ยวที่มาร่วมงาน<_>เพราะถือว่าเป็นเรื่องที่สำคัญมาก<_>เนื่องจากเป็นหน้าเป็นตาของจังหวัดสุโขทัย<_>ซึ่งเราต้องช่วยกันทำให้นักท่องเที่ยวเกิดความประทับใจ<_>และเดินทางกลับมาท่องเที่ยวอีก<_>นอกจากนี้<_>ตนมั่นใจว่า<_>งานลอยกระทงปีนี้<_>นักท่องเที่ยวจะมามากที่สุดคือ<_>วันที่<_>27<_>พฤศจิกายน<_>เนื่องจากท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>จะเดินทางมาร่วมกิจกรรมลอยกระทงด้วย<_>ซึ่งจะทำให้นักท่องเที่ยวทั้งชาวไทย<_>และต่างชาติ<_>อยากมาร่วมลอยกระทงกับท่านนายกรัฐมนตรี<_>ดังนั้น<_>ตนจึงขอเชิญชวนนักท่องเที่ยว<_>เดินทางมาร่วมกิจกรรมลอยกระทงจังหวัดสุโขทัย<_>ที่จัดขึ้นอย่างยิ่งใหญ่<_>10<_>วัน<_>10<_>คืน<_>พร้อมมีกิจกรรมการแสดงแสงสีเสียง<_>อาหารท้องถิ่น<_>จึงขอเชิญชวนประชาชน<_>เดินทางมาท่องเที่ยวในช่วงวันหยุด<_>เพื่อสร้างความสุขให้กับครอบครัวด้วยการท่องเที่ยวเชิงวัฒนธรรมร่วมกัน"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ร่วมอนุโมทนามหากุศล<_>\"พิธีทอดกฐินร้อยเอ็ดรวมใจ<_>143<_>กอง\"<_>เพื่อถวายวัดในพื้นที่จังหวัดที่ไร้เจ้าภาพจองกฐิน<_>เน้นย้ำ<_>ร่วมกันสืบสาน<_>รักษา<_>และต่อยอดประเพณีอันดีงามนี้สู่รุ่นลูก", "content": ["ปลัด<_>มท.<_>ร่วมอนุโมทนามหากุศล<_>\"พิธีทอดกฐินร้อยเอ็ดรวมใจ<_>143<_>กอง\"<_>เพื่อถวายวัดในพื้นที่จังหวัดที่ไร้เจ้าภาพจองกฐิน<_>เน้นย้ำ<_>ร่วมกันสืบสาน<_>รักษา<_>และต่อยอดประเพณีอันดีงามนี้สู่รุ่นลูก", "ปลัด<_>มท.<_>ร่วมอนุโมทนามหากุศล<_>\"พิธีทอดกฐินร้อยเอ็ดรวมใจ<_>143<_>กอง\"<_>เพื่อถวายวัดในพื้นที่จังหวัดที่ไร้เจ้าภาพจองกฐิน<_>เน้นย้ำ<_>ร่วมกันสืบสาน<_>รักษา<_>และต่อยอดประเพณีอันดีงามนี้สู่รุ่นลูกรุ่นหลาน<_>เพื่อเสริมสร้างพลังความรักสามัคคี<_>และความมั่นคงของประเทศชาติ", "ปลัด<_>มท.<_>ร่วมอนุโมทนามหากุศล<_>\"พิธีทอดกฐินร้อยเอ็ดรวมใจ<_>143<_>กอง\"<_>เพื่อถวายวัดในพื้นที่จังหวัดที่ไร้เจ้าภาพจองกฐิน<_>เน้นย้ำ<_>ร่วมกันสืบสาน<_>รักษา<_>และต่อยอดประเพณีอันดีงามนี้สู่รุ่นลูกรุ่นหลาน<_>เพื่อเสริมสร้างพลังความรักสามัคคี<_>และความมั่นคงของประเทศชาติตลอดไป", "วันนี้<_>(18<_>พ.ย.<_>66)<_>เวลา<_>08.39<_>น.<_>ที่บริเวณมณฑลพิธี<_>ลานสาเกตนคร<_>สวนสมเด็จพระศรีนครินทร์<_>บึงพลาญชัย<_>อ.เมืองร้อยเอ็ด<_>จ.ร้อยเอ็ด<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ร่วมอนุโมทนาร่วมกับพี่น้องพุทธศาสนิกชนชาวจังหวัดร้อยเอ็ดหลายพันคนใน<_>\"พิธีทอดกฐินร้อยเอ็ดร่วมใจ<_>ประจำปี<_>2566\"<_>โดยมี<_>นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>เป็นประธานในพิธี<_>และมีนายบรรจง<_>โฆษิตจิรนันท์<_>นายกเทศมนตรีเมืองร้อยเอ็ด<_>หัวหน้าส่วนราชการ<_>พ่อค้า<_>ประชาชนชาวจังหวัดร้อยเอ็ดและจังหวัดใกล้เคียงร่วมในพิธี<_>โดยได้รับเมตตาจาก<_>พระพรหมวชิรโสภณ<_>(ศรีจันทร์<_>ปุญฺญร)<_>ที่ปรึกษาเจ้าคณะภาค<_>10<_>(ธ)<_>เจ้าอาวาสวัดบึงพระลานชัย<_>พระอารามหลวง<_>เป็นประธานสงฆ์<_>โดย<_>พระครูสุภัทรธรรมโฆษิต<_>(พระครูต้น)<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตารามวรวิหาร<_>ผู้รักษาการเจ้าอาวาสวัดบางหลวงหัวป่า<_>ร่วมในพิธีด้วย", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ถวายเครื่องสักการะ<_>พระพรหมวชิรโสภณ<_>(ศรีจันทร์<_>ปุญฺญร)<_>ที่ปรึกษาเจ้าคณะภาค<_>10<_>(ธ)<_>เจ้าอาวาสวัดบึงพระลานชัย<_>พระอารามหลวง<_>แล้วร่วมถวายปัจจัยกฐินร่วมกับพี่น้องประชาชนชาวจังหวัดร้อยเอ็ด<_>เป็นเงิน<_>100,000<_>บาท<_>พร้อมทั้งเดินกล่าวอนุโมทนาทักทายพี่น้องประชาชนผู้มาร่วมในพิธีเป็นจำนวนมากในบริเวณงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขออนุโมทนาบุญกับพี่น้องประชาชนชาวจังหวัดร้อยเอ็ด<_>ภายใต้การนำของนายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>ผู้นำของพี่น้องประชาชนชาวจังหวัดร้อยเอ็ด<_>ตลอดจนถึงนายบรรจง<_>โฆษิตจิรนันท์<_>นายกเทศมนตรีเมืองร้อยเอ็ด<_>ผู้นำผู้เป็นหัวเรี่ยวหัวแรงของเทศบาลเมืองร้อยเอ็ด<_>ทำหน้าที่เป็นผู้บริหารองค์กรปกครองส่วนท้องถิ่นผู้นำการสืบสานวัฒนธรรมที่ดีของประชาชนในท้องถิ่น<_>ที่ทำให้การจัดงานโครงการสืบสานตำนานประเพณีบุญกฐิน<_>ประจำปี<_>2566<_>เป็นงานอันเป็นมหามงคลที่พี่น้องพุทธศาสนิกชนได้มารวมตัวกันสร้างบุญอันยิ่งใหญ่<_>ซึ่งในปีนี้มีเจ้าภาพที่มีความประสงค์จองเป็นเจ้าภาพกองกฐินของจังหวัด<_>จำนวน<_>143<_>กอง<_>โดยมีท่านเจ้าอาวาสมาพิจารณากฐิน<_>จำนวน<_>143<_>วัด<_>ถือเป็นการทอดกฐินวันเดียวสามารถเกิดกุศลผลบุญร่วมกันของพี่น้องประชาชนในการสืบทอดพระพุทธศาสนามากถึง<_>143<_>วัดทั่วทั้งจังหวัด", "\"ขอขอบคุณจังหวัดร้อยเอ็ด<_>เทศบาลเมืองร้อยเอ็ด<_>และคณะกรรมการดำเนินงาน<_>คณะเจ้าภาพกองกฐินทุกท่าน<_>ตลอดจนส่วนราชการ<_>หน่วยงานที่เกี่ยวข้อง<_>ที่ได้มีจิตศรัทธาน้อมนำมาซึ่งกองกฐิน<_>จำนวน<_>143<_>กอง<_>เพื่อทอดถวาย<_>แก่วัดในจังหวัดร้อยเอ็ดที่ไม่มีเจ้าภาพจองกฐิน<_>จำนวน<_>143<_>วัด<_>ซึ่งมหากุศลในวันนี้พวกเราจะได้ร่วมกันน้อมถวายเป็นพระราชกุศลแด่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และขอให้พี่น้องประชาชนทุกคนได้ร่วมกันสืบสาน<_>รักษา<_>และต่อยอด<_>ประเพณีอันดีงามนี้สู่รุ่นลูกรุ่นหลาน<_>ทำให้ประเพณีนี้คงอยู่คู่กับบ้านเมืองจังหวัดร้อยเอ็ด<_>เป็นหนึ่งในกิจกรรมที่จะทำให้เกิดการหลอมรวมพลังความรักความสามัคคี<_>พลังความศรัทธาในบวรพระพุทธศาสนา<_>ซึ่งนอกจากจะทำให้พวกเราได้บุญได้กุศลโดยถ้วนทั่วแล้ว<_>ยังจะทำให้เกิดพลังความสามัคคีที่ค้ำจุนหนุนนำให้จังหวัดร้อยเอ็ดและประเทศไทยมีความมั่นคงตลอดไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายทรงพล<_>ใจกริ่ม<_>ผู้ว่าราชการจังหวัดร้อยเอ็ด<_>กล่าวว่า<_>\"พิธีทอดกฐินร้อยเอ็ดร่วมใจ\"<_>มีที่มาสืบเนื่องจากเมื่อปี<_>พ.ศ.<_>2549<_>คณะศรัทธาจากจังหวัดราชบุรี<_>นำโดย<_>คุณวิจารณ์<_>เตียวตระกูล<_>ประธานคณะกรรมการจัดงานได้นำคณะเจ้าภาพกองกฐิน<_>จำนวน<_>125<_>กอง<_>มาทอดถวายวัดในจังหวัดร้อยเอ็ดที่ไม่มีเจ้าภาพจองกฐิน<_>จำนวน<_>125<_>วัด<_>โดยนิมนต์เจ้าอาวาสวัดมารับกองกฐิน<_>ณ<_>วัดบูรพาภิราม<_>พระอารามหลวง<_>ด้วยเหตุนี้<_>นายบรรจง<_>โฆษิตจิรนันท์<_>นายกเทศมนตรีเมืองร้อยเอ็ด<_>จึงได้ปรึกษาหารือกับคณะสงฆ์จังหวัดร้อยเอ็ด<_>หัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงาน<_>ผู้บริหารสถานศึกษา<_>ผู้นำองค์กรเอกชนต่าง<_>ๆ<_>และผู้ทรงคุณวุฒิ<_>เพื่อจะจัดให้มีกิจกรรมอันเป็นมงคลขึ้นในจังหวัดร้อยเอ็ด<_>เป็นการตั้งความปรารถนาที่จะทำบุญกุศล<_>เป็นกองบุญกองใหญ่และให้เป็นประเพณีของจังหวัดต่อไปในอนาคต<_>รวมทั้งจะทำให้วัดในจังหวัดร้อยเอ็ดที่ไม่มีเจ้าภาพจองกฐิน<_>ได้รับการทอดถวายกฐินประจำปีตามความเหมาะสมด้วย<_>จึงได้ดำเนินการมาตั้งแต่<_>ปี<_>พ.ศ.<_>2550<_>เป็นต้นมา<_>จนถึงปัจจุบัน<_>เป็นปีที่<_>16<_>โดยจังหวัดร้อยเอ็ดจะได้ร่วมกับเทศบาลเมืองร้อยเอ็ดและพี่น้องประชาชนสืบสานประเพณีอันดีงามนี้ให้คงอยู่คู่กับจังหวัดร้อยเอ็ดตลอดไป"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยเป็นประธานพิธีเจริญพระพุทธมนต์สมโภชผ้าพระกฐินพระราชทาน<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ณ<_>วัดท่าสะแบง<_>อ.ทุ่งเขาหลวง<_>จ.ร้อยเอ็ด", "content": ["ปลัดมหาดไทยเป็นประธานพิธีเจริญพระพุทธมนต์สมโภชผ้าพระกฐินพระราชทาน<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ณ<_>วัดท่าสะแบง<_>อ.ทุ่งเขาหลวง<_>จ.ร้อยเอ็ด", "ปลัดมหาดไทยเป็นประธานพิธีเจริญพระพุทธมนต์สมโภชผ้าพระกฐินพระราชทาน<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ณ<_>วัดท่าสะแบง<_>อ.ทุ่งเขาหลวง<_>จ.ร้อยเอ็ด<_>พร้อมเชิญชวนพุทธศาสนิกชนร่วมโดยเสด็จพระราชกุศลฯ<_>ในพิธีถวายผ้าพระกฐิน", "ปลัดกระทรวงมหาดไทยเป็นประธานพิธีเจริญพระพุทธมนต์สมโภชผ้าพระกฐินพระราชทาน<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ณ<_>วัดท่าสะแบง<_>อ.ทุ่งเขาหลวง<_>จ.ร้อยเอ็ด<_>พร้อมเชิญชวนพุทธศาสนิกชนร่วมโดยเสด็จพระราชกุศลฯ<_>ในพิธีถวายผ้าพระกฐินพระราชทาน<_>ในวันที่<_>19<_>พฤศจิกายน<_>2566<_>ตั้งแต่เวลา<_>09.09<_>น.<_>เป็นต้นไป", "วันนี้<_>(18<_>พ.ย.<_>66)<_>เวลา<_>10.09<_>น.<_>ที่วัดท่าสะแบง<_>ตำบลมะบ้า<_>อำเภอทุ่งเขาหลวง<_>จังหวัดร้อยเอ็ด<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานพิธีเจริญพระพุทธมนต์สมโภชผ้าพระกฐินพระราชทาน<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>โดยได้รับเมตตาจาก<_>พระครูสุทธิวโรภาส<_>รองเจ้าคณะอำเภอทุ่งเขาหลวง<_>เจ้าอาวาสวัดท่าสะแบง<_>เป็นประธานสงฆ์<_>พระครูสุภัทรธรรมโฆษิต<_>(พระครูต้น)<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตารามวรวิหาร<_>ผู้รักษาการเจ้าอาวาสวัดบางหลวงหัวป่า<_>พระครูปลัดสุขวัฒน์<_>(อนุสรณ์<_>ปภสฺสโร)<_>และพระเถรานุเถระ<_>ประกอบพิธี<_>โดยมี<_>นายสนั่น<_>พงษ์อักษร<_>ผู้ว่าราชการจังหวัดกาฬสินธุ์<_>นายชัยวัฒน์<_>ชัยเวชพิสิฐ<_>รองผู้ว่าราชการจังหวัดร้อยเอ็ด<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ข้าราชการ<_>ทหาร<_>ตำรวจ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>อาสาสมัคร<_>ประชาชน<_>สื่อมวลชน<_>และภาคีเครือข่าย<_>ร่วมในพิธีเป็นจำนวนมาก", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>จุดธูปเทียนบูชาพระรัตนตรัย<_>แล้วอาราธนาศีล<_>ประธานสงฆ์ให้ศีล<_>แล้วอาราธนาพระปริตร<_>พระสงฆ์เจริญพระพุทธมนต์<_>จากนั้น<_>พระครูปลัดสุขวัฒน์<_>(อนุสรณ์<_>ปภสฺสโร)<_>นั่งปรกอธิษฐานจิตวัตถุมงคลที่ระลึกกฐินวัดท่าสะแบง<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>จุดเทียนน้ำพระพุทธมนต์ถวาย<_>เมื่อเสร็จพิธีอธิษฐานจิต<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำพุทธศาสนิกชนถวายเครื่องไทยธรรม<_>พระสงฆ์ทั้งนั้นอนุโมทนา<_>ถวายภัตตาหารเพลแด่พระสงฆ์<_>เป็นอันเสร็จพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วัดท่าสะแบง<_>หรือวัดบ้านท่าสะแบง<_>ตั้งอยู่เลขที่<_>97<_>หมู่<_>4<_>ตำบลมะบ้า<_>อำเภอทุ่งเขาหลวง<_>จังหวัดร้อยเอ็ด<_>สังกัดคณะสงฆ์มหานิกาย<_>ก่อสร้างเมื่อปี<_>พ.ศ.<_>2303<_>เดิมที่ดินตั้งวัดมีเนื้อที่<_>6<_>ไร่<_>50<_>ตารางวา<_>ตามเอกสารสิทธิ์<_>ส.ค.1<_>เลขที่<_>329<_>อาณาเขตทิศเหนือประมาณ<_>2<_>เส้น<_>18<_>วา<_>จดที่ดินนางเมย<_>ทิศใต้ประมาณ<_>4<_>เส้น<_>2<_>วา<_>จดที่ดินนางอินทร์<_>ทิศตะวันออกประมาณ<_>4<_>เส้น<_>6<_>วา<_>จดแม่น้ำชี<_>ทิศตะวันตกประมาณ<_>4<_>เส้น<_>4<_>วา<_>จดทางสาธารณประโยชน์<_>ปัจจุบันที่ดินที่ใช้สร้างวัดแปลงดังกล่าว<_>ทางวัดได้ยกให้ฝ่ายส่งน้ำกรมชลประทานทุ่งแซงบาดาล<_>(ปัจจุบันเป็นที่ทำการฝ่ายส่งน้ำและบำรุงรักษาที่<_>2<_>โครงการชลประทานจังหวัดร้อยเอ็ด)<_>โดยมีที่ธรณีสงฆ์<_>จำนวน<_>1<_>แปลง<_>เนื้อที่<_>3<_>ไร่<_>15<_>ตารางวา<_>ตามเอกสารสิทธิ์<_>ส.ค.1<_>เลขที่<_>29<_>ปัจจุบันมีพระสงฆ์<_>จำนวน<_>12<_>รูป<_>มีพระครูสุทธิวโรภาส<_>(สะอาด)<_>รองเจ้าคณะอำเภอทุ่งเขาหลวง<_>เป็นเจ้าอาวาสวัดท่าสะแบง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>สำหรับประวัติความเป็นมาของวัดท่าสะแบงนั้น<_>เดิมมีชื่อว่า<_>วัดตาล<_>ต่อมาเมื่อ<_>พ.ศ.<_>2405<_>ได้ตั้งเป็นวัดในพระพุทธศาสนาและได้เปลี่ยนชื่อวัดมาเป็น<_>วัดตาลท่าสะแบง<_>และในปีเดียวกันก็ได้ย้ายที่ตั้งของวัดมาอยู่ที่กลางหมู่บ้านเพื่อให้ชาวบ้านได้สะดวกในการประกอบกิจทางพระพุทธศาสนา<_>บนที่ดิน<_>5<_>ไร่เศษ<_>ที่ชาวบ้านได้กันส่วนไว้เพื่อทำประโยชน์ของชุมชน<_>โดยแบ่งที่ให้สร้างวัด<_>3<_>ไร่เศษ<_>เพราะจะได้เป็นศูนย์กลางของชุมชนและเป็นที่พักของพ่อค้าแม่ค้าชาวไทยและจีนที่เดินทางค้าขายทางเรือเพื่อขนสินค้าไปขายในเมือง<_>เพราะท่าสะแบงเป็นท่าขนสินค้าตั้งแต่สมัยก่อน<_>เนื่องจากวัดอยู่ใกล้กับท่าเรือ<_>ทำให้การก่อสร้างเสนาสนะของวัดเป็นไปโดยง่าย<_>มีอาคารเสนาสนะมั่นคงถาวร<_>มีพระภิกษุ-สามเณร<_>พักจำพรรษาอยู่มากมาย<_>ตลอดจนพระขันติภิรมย์<_>(หลวงปู่ขัน)<_>ยังเป็นพระเกจิอาจารย์ที่ประชาชนให้ความเคารพศรัทธา<_>ทำให้วัดเจริญรุ่งเรืองเป็นอันมาก", "\"โดยเมื่อ<_>พ.ศ.<_>2481<_>ได้รับพระราชทานวิสุงคามสีมา<_>เมื่อวันที่<_>28<_>พฤศจิกายน<_>พ.ศ.<_>2481<_>ประกาศในราชกิจจานุเบกษา<_>เล่มที่<_>55<_>หน้า<_>497<_>ลงวันที่<_>3<_>ตุลาคม<_>พ.ศ.<_>2481<_>เขตวิสุงคามสีมา<_>กว้าง<_>1<_>เส้น<_>ยาว<_>2<_>เส้น<_>และได้เปลี่ยนชื่อเป็น<_>วัดท่าสะแบง<_>ตั้งแต่นั้นเป็นต้นมา<_>โดยต่อมาหลวงปู่พระขันติภิรมย์<_>เห็นว่า<_>อาณาบริเวณวัดคับแคบ<_>ไม่สะดวกให้พระภิกษุสามเณรได้พักอาศัย<_>จึงได้ขอบริจาคที่ดินจากชาวบ้านเพื่อสร้างกุฏิสงฆ์<_>และโรงเรียนสอนหนังสือ<_>เพื่อให้พระภิกษุ<_>สามเณร<_>และเด็กในชุมชนได้เรียนหนังสือ<_>เพราะในสมัยนั้นยังไม่มีโรงเรียน<_>ถ้าอยากจะเรียนหนังสือต้องมาเรียนที่วัด<_>เมื่อการก่อสร้างเป็นไปด้วยความเรียบร้อยก็เกิดเหตุน้ำท่วมใหญ่<_>ทำให้อาคารเสนาสนะ<_>โบสถ์<_>ที่สร้างอยู่ที่ดินวัดเดิมทรุดตัวลง<_>เนื่องจากพื้นดินอุ้มน้ำทำให้ดินเกิดการทรุดตัวลง<_>หลวงปู่พระขันติภิรมย์จึงได้ย้ายที่ตั้งวัดมายังที่ดินที่ตั้งของโรงเรียนตั้งแต่นั้นเป็นต้นมา<_>โดยเมื่อย้ายที่ตั้งวัดมาแล้วหลวงปู่ก็ได้สร้างอาคารเสนาสนะขึ้นมาใหม่ทั้งหมด<_>ไม่ว่าจะเป็นศาลาการเปรียญ<_>กุฏิสงฆ์<_>และโบสถ์ที่สร้างด้วยไม้ทั้งหลัง<_>ฐานก่อปูน<_>หลังจากนั้นอีก<_>4<_>ปี<_>หลวงปู่ก็ได้มรณภาพลง<_>เมื่อ<_>พ.ศ.<_>2498<_>สิริรวมอายุ<_>77<_>ปี<_>พรรษา<_>57<_>โดยปัจจุบันวัดท่าสะแบงมีเสนาสนะ<_>ประกอบด้วย<_>โบสถ์<_>1<_>หลัง<_>วิหารพระอุปคุต<_>1<_>หลัง<_>วิหารหลวงพ่อแสนคำ<_>1<_>หลัง<_>พระพุทธสิรินทรมหามุนี<_>(หลวงปู่ขาว)<_>ศาลาการเปรียญ<_>1<_>หลัง<_>ศาลาบำเพ็ญกุศล<_>1<_>หลัง<_>หอระฆัง<_>1<_>หลัง<_>ศูนย์การเรียนรู้ไอซีทีชุมชน<_>1<_>หลัง<_>ศาลารับรอง<_>1<_>หลัง<_>โรงครัว<_>2<_>หลัง<_>กุฎีสงฆ์<_>8<_>หลัง<_>ศาลาอเนกประสงค์<_>1<_>หลัง<_>ศาลารับรองสงฆ์<_>1<_>หลัง<_>และห้องน้ำ<_>35<_>ห้อง\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>นับเป็นพระมหากรุณาธิคุณอันหาที่สุดมิได้<_>ที่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมพระราชทานผ้าพระกฐิน<_>ให้อัญเชิญไปทอดถวายยังที่ชุมนุมสงฆ์<_>ณ<_>วัดท่าสะแบง<_>แห่งนี้<_>ในวันอาทิตย์ที่<_>19<_>พฤศจิกายน<_>2566<_>โดยจะเริ่มตั้งขบวนอัญเชิญผ้าพระกฐินพระราชทาน<_>ตั้งแต่เวลา<_>09.09<_>น.<_>เป็นต้นไป<_>จึงขอเชิญชวนพี่น้องประชาชนชาวจังหวัดร้อยเอ็ดทุกท่าน<_>ได้ร่วมโดยเสด็จพระราชกุศลในการพิธีถวายผ้าพระกฐินพระราชทานในครั้งนี้<_>โดยพร้อมเพรียงกัน"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองนครพนม<_>\"ผู้นำต้องทำก่อน\"<_>บูรณาการภาคีเครือข่ายร่วมกันทำความสะอาดห้องสุขา<_>เนื่องใน<_>\"วันส้วมโลก\"<_>(world<_>toilet<_>day)<_>เน้นย้ำ<_>\"ความต่อเนื่องคือพลัง\"<_>เร่งพัฒนาระบบสุขอนามัย", "content": ["พ่อเมืองนครพนม<_>\"ผู้นำต้องทำก่อน\"<_>บูรณาการภาคีเครือข่ายร่วมกันทำความสะอาดห้องสุขา<_>เนื่องใน<_>\"วันส้วมโลก\"<_>(world<_>toilet<_>day)<_>เน้นย้ำ<_>\"ความต่อเนื่องคือพลัง\"<_>เร่งพัฒนาระบบสุขอนามัย", "พ่อเมืองนครพนม<_>\"ผู้นำต้องทำก่อน\"<_>บูรณาการภาคีเครือข่ายร่วมกันทำความสะอาดห้องสุขา<_>เนื่องใน<_>\"วันส้วมโลก\"<_>(world<_>toilet<_>day)<_>เน้นย้ำ<_>\"ความต่อเนื่องคือพลัง\"<_>เร่งพัฒนาระบบสุขอนามัย<_>ปลอดโรค<_>ปลอดภัย<_>ใส่ใจดูแลพี่น้องประชาชน<_>ให้มีสุขภาพดีถ้วนหน้า", "วันนี้<_>(18<_>พ.ย.<_>66)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>วันที่<_>19<_>พฤศจิกายน<_>ของทุกปี<_>องค์การส้วมโลก<_>(world<_>toilet<_>organization)<_>ได้กำหนดให้เป็น<_>“วันส้วมโลก<_>(world<_>toilet<_>day)”<_>เพื่อเป็นจุดเริ่มต้นการรณรงค์กิจกรรมต่าง<_>ๆ<_>ทั่วโลก<_>ให้ตระหนักถึงความสำคัญของความสะอาดของห้องน้ำห้องส้วมให้มากขึ้น<_>ขณะเดียวกันก็เป็นการกระตุ้นจิตสำนึกให้ผู้คนที่ยังต้องทนอยู่ในสภาพแวดล้อมที่ปราศจากสุขอนามัยได้พยายามปรับเปลี่ยนวิถีการใช้ชีวิตในด้านการขับถ่ายที่มีอนามัยมากขึ้น", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>จังหวัดนครพนมได้ร่วมกับภาคีเครือข่าย<_>หัวหน้าส่วนราชการ<_>และเจ้าหน้าที่<_>เป็นผู้นำขับเคลื่อนกิจกรรมเนื่องใน<_>\"วันส้วมโลก\"<_>(world<_>toilet<_>day)<_>ร่วมกันทำความสะอาดห้องสุขาภายในบริเวณอาคารสำนักงานของแต่ละส่วนราชการ<_>ห้องสุขาภายในวัด<_>สำนักงานขององค์กรปกครองส่วนท้องถิ่น<_>ห้องสุขาสาธารณะ<_>เพื่อพัฒนาห้องสุขาในพื้นที่จังหวัดนครพนมให้ได้มาตรฐาน<_>has<_>คือ<_>สะอาด<_>(health)<_>เพียงพอ<_>(accessibility)<_>ปลอดภัย<_>(safety)<_>สร้างความตระหนักรู้ในการจัดการสุขาภิบาล<_>และส่งเสริมให้ประชาชนมีพฤติกรรมการใช้ส้วมที่ถูกต้อง<_>เพื่อลดการแพร่กระจายของเชื้อโรคจากการใช้ส้วมสาธารณะ", "“การร่วมแรงร่วมใจของภาคีเครือข่ายจากการดำเนินกิจกรรมในครั้งนี้<_>ยังช่วยเสริมสร้างและปลุกกระแสการดูแลใส่ใจสุขภาพ<_>สนับสนุนให้ประชาชนมีโถสุขภัณฑ์ที่ถูกสุขอนามัย<_>และปลอดภัยต่อผู้สูงอายุ/ผู้พิการ<_>สนับสนุนการมีระบบสุขาภิบาลที่ได้มาตรฐาน<_>สะอาด<_>ปลอดภัย<_>ลดการแพร่กระจายของเชื้อโรค<_>เช่น<_>โรคอหิวาตกโรค<_>โรคท้องร่วง<_>โรคไทฟอยด์<_>โรคบิด<_>และโรคพยาธิใบไม้ในเลือด<_>เป็นต้น<_>เพื่อให้ทุกคนมีสุขภาพพลานามัยที่ดี<_>ห่างไกลโรคภัยไข้เจ็บ<_>และช่วยลดอัตราการเสียชีวิตอันเนื่องมาจากความเจ็บป่วยที่เกี่ยวข้องกับปัญหาการขาดสุขอนามัยที่ดีอีกด้วย”<_>นายวันชัยฯ<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวในช่วงท้ายว่า<_>จังหวัดนครพนมมีความมุ่งมั่นในการพัฒนาคุณภาพชีวิตที่ดีของพี่น้องประชาชนให้มีความสุขอย่างยั่งยืน<_>ซึ่งห้องสุขามีความสำคัญอย่างมากในการดำรงชีวิตขั้นพื้นฐาน<_>ถ้าส้วมดี<_>อนามัยดี<_>ก็จะมีสุขภาพที่ดี<_>โดยที่ผ่านมาจังหวัดนครพนมได้ขับเคลื่อนในเรื่องนี้มาอย่างต่อเนื่อง<_>ได้ดำเนินการแก้ไข<_>\"ส้วมที่ไม่ได้มาตรฐาน\"<_>ตามแนวทางแก้จน<_>ซึ่งได้เปลี่ยนโถสุขภัณฑ์ให้กับกลุ่มผู้สูงอายุ<_>กลุ่มเปราะบางและผู้มีฐานะยากจน<_>จำนวน<_>2,677<_>ครัวเรือน<_>ในพื้นที่จังหวัดนครพนม<_>และได้เน้นย้ำทุกอำเภอ<_>ส่วนราชการ<_>และองค์กรปกครองส่วนท้องถิ่น<_>ให้ปรับปรุงและดูแลห้องน้ำของส่วนราชการ<_>ให้ถูกสุขลักษณะ<_>มีความสะอาด<_>ปราศจากเชื้อโรค<_>สร้างความพึงพอใจให้แก่ผู้รับบริการ<_>จึงขอชื่นชมและขอบคุณหัวหน้าส่วนราชการ<_>ข้าราชการ<_>เจ้าหน้าที่<_>และภาคีเครือข่ายทุกท่าน<_>ที่มีความมุ่งมั่นตั้งใจ<_>มีความคิดริเริ่มสร้างสรรค์<_>เป็น<_>\"ผู้นำต้องทำก่อน\"<_>เป็นแบบอย่างการปฏิบัติให้พี่น้องประชาชนได้เห็นถึงความตั้งใจในการส่งเสริมสุขอนามัยที่ดี<_>เพื่อคุณภาพชีวิตที่ดีของพี่น้องประชาชนคนนครพนม<_>ซึ่งสิ่งสำคัญที่จะทำให้กิจกรรมดังกล่าวเกิดความยั่งยืน<_>นั่นคือต้องทำอย่างต่อเนื่องและสม่ำเสมอ<_>\"ความต่อเนื่องคือพลัง\"<_>ขอให้ทุกท่านได้ขยายผลสิ่งดีเหล่านี้<_>change<_>for<_>good<_>ไปสู่พื้นที่ทุกตำบล<_>หมู่บ้าน<_>เพื่อการพัฒนาที่เชื่อมโยงสู่ชุมชนอย่างครอบคลุมและยั่งยืน"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เผยเหตุแผ่นดินไหว<_>กระทบ<_>รพ.เพิ่ม<_>2<_>แห่งใน<_>จ.เชียงใหม่<_>ไม่มีผลต่อโครงสร้าง<_>เปิดให้บริการได้ตามปกติ", "content": ["สธ.เผยเหตุแผ่นดินไหว<_>กระทบ<_>รพ.เพิ่ม<_>2<_>แห่งใน<_>จ.เชียงใหม่<_>ไม่มีผลต่อโครงสร้าง<_>เปิดให้บริการได้ตามปกติ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>ได้รับรายงานสถานพยาบาลได้รับผลกระทบเพิ่ม<_>2<_>แห่งในจังหวัดเชียงใหม่<_>จากเหตุแผ่นดินไหวที่เมียนมา<_>ตรวจสอบเบื้องต้นพบร้อยร้าวแต่ไม่มีผลต่อโครงสร้างอาคาร<_>สามารถเปิดบริการได้ตามปกติ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>ได้รับรายงานสถานพยาบาลได้รับผลกระทบเพิ่ม<_>2<_>แห่งในจังหวัดเชียงใหม่<_>จากเหตุแผ่นดินไหวที่เมียนมา<_>ตรวจสอบเบื้องต้นพบร้อยร้าวแต่ไม่มีผลต่อโครงสร้างอาคาร<_>สามารถเปิดบริการได้ตามปกติ<_>ส่วนรพ.สกลนคร<_>ยังปิดให้บริการ<_>รอผลทางเทคนิคก่อนประกาศเปิดใช้", "วันนี้<_>19<_>พฤศจิกายน<_>2566<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>จากเหตุการณ์แผ่นดินไหวที่ประเทศเมียนมา<_>เมื่อวันที่<_>17<_>พฤศจิกายน<_>2566<_>ที่ผ่านมา<_>มีสถานพยาบาลได้รับผลกระทบจำนวน<_>14<_>แห่ง<_>ใน<_>3<_>จังหวัด<_>ได้แก่<_>เชียงราย<_>เชียงใหม่<_>และสกลนคร<_>และเมื่อเวลา<_>17.00<_>น.<_>ของวันที่<_>18<_>พฤศจิกายน<_>2566<_>ได้รับรายงานจากกองสาธารณสุขฉุกเฉิน<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>ว่ามีสถานพยาบาลที่ได้รับผลกระทบเพิ่มขึ้นอีก<_>2<_>แห่งในจังหวัดเชียงใหม่<_>คือ<_>โรงพยาบาลสันกำแพง<_>อาคารมีรอยแตกร้าว<_>ฝ้าเพดานตกลงมา<_>1<_>จุด<_>ส่วนบ้านพักเจ้าหน้าที่<_>อาคารบริการอื่นๆ<_>ทุกหลังอยู่ในสภาพปกติ<_>และโรงพยาบาลไชยปราการ<_>อาคารผู้ป่วยนอกหลังเก่ามีร้อยร้าวบนผนังหลายจุด<_>เบื้องต้นศูนย์สนับสนุนบริการสุขภาพที่<_>1<_>เชียงใหม่แจ้งว่าไม่มีผลต่อโครงสร้าง<_>สถานบริการทั้ง<_>2<_>แห่งสามารถเปิดให้บริการได้ตามปกติ<_>โดยในวันนี้จะเข้าตรวจสอบและประเมินความเสียหายอีกครั้ง", "นพ.ชลน่านกล่าวต่อว่า<_>สำหรับการประเมินโครงสร้างอาคาร<_>กรมสนับสนุนบริการสุขภาพได้ส่งทีม<_>msert<_>เข้าตรวจสอบสถานพยาบาลทั้งหมดแล้ว<_>สามารถเปิดให้บริการตามปกติได้<_>15<_>แห่ง<_>เหลือเพียงโรงพยาบาลสกลนครที่ยังคงปิดให้บริการบางส่วน<_>และได้ย้ายจุดบริการออกมาชั่วคราว<_>เนื่องจากประชาชนยังไม่มั่นใจเรื่องของโครงสร้างอาคาร<_>โดยทีมวิศวกรรมสถานแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>และทีมวิศวกรอาสา<_>ได้ลงพื้นที่ร่วมตรวจสอบในครั้งนี้ด้วย<_>เบื้องต้นรอยร้าวไม่มีผลต่อโครงสร้างอาคาร<_>แต่ยังต้องรอผลทางเทคนิค<_>ก่อนที่จะประกาศให้เปิดใช้งาน<_>เพื่อสร้างความมั่นใจและความปลอดภัยให้กับประชาชน", "*19<_>พฤศจิกายน<_>2566"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมสัมมนา<_>หอการค้าทั่วประเทศ<_>ครั้งที่<_>41<_>และเฉลิมฉลอง<_>90<_>ปีหอการค้าไทย", "content": ["ดีอี<_>ร่วมสัมมนา<_>หอการค้าทั่วประเทศ<_>ครั้งที่<_>41<_>และเฉลิมฉลอง<_>90<_>ปีหอการค้าไทย", "วันที่<_>18<_>–<_>19<_>พฤศจิกายน<_>2566<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เข้าร่วมสัมมนาหอการค้าทั่วประเทศ<_>ครั้งที่<_>41<_>และร่วมงานเฉลิมฉลอง<_>90<_>ปีหอการค้าไทย<_>โดยได้รับเกียรติจากนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ในการกล่าวปาฐกถาพิเศษ<_>\"the<_>time<_>to<_>act<_>is<_>now<_>พลิกวิกฤต<_>ฟื้นเศรษฐกิจไทยให้ยั่งยืน\"<_>พร้อมมอบรางวัลผู้ว่าราชการจังหวัด<_>\"สำเภาทอง\"<_>ประจำปี<_>2566<_>โดยนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>งานนี้จัดขึ้นภายใต้แนวคิด<_>connect<_>the<_>dots<_>ในการเชื่อมโยงความร่วมมือการยกระดับขีดความสามารถในการแข่งขันและการพัฒนาเพื่อการเติบโตอย่างยั่งยืน<_>connect-competitive-sustainable<_>ณ<_>ภิรัชฮอล์<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>กรุงเทพฯ"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>แนะนักเทคนิคการแพทย์ยุคใหม่<_>เป็นนักผสมผสานความรู้และเท่าทันเทคโนโลยี", "content": ["ปลัด<_>สธ.<_>แนะนักเทคนิคการแพทย์ยุคใหม่<_>เป็นนักผสมผสานความรู้และเท่าทันเทคโนโลยี", "ปลัดกระทรวงสาธารณสุข<_>แนะนักเทคนิคการแพทย์ยุคใหม่<_>ต้องพัฒาตนเองเป็นนักผสมผสานความรู้ทางวิชาชีพและนอกวิชาชีพ<_>รู้เท่าทันเทคโนโลยี<_>และนำนวัตกรรมที่ทันสมัยมาช่วยในการพัฒนางานให้เกิดประสิทธิภาพมากขึ้น", "วันนี้<_>(19<_>พฤศจิกายน<_>2566)<_>ที่<_>โรงแรมแกรนด์ริชมอนด์<_>จ.นนทบุรี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ร่วมพิธีเปิดการประชุมมหกรรมคุณภาพมาตรฐานห้องปฏิบัติการระดับชาติ<_>ครั้งที่<_>12<_>(thailand<_>la<_>forum<_>2023)<_>ภายใต้แนวคิด<_>ระบบคุณภาพที่สอดคล้องกับบริบทห้องปฏิบัติการ<_>(quality<_>system<_>complied<_>with<_>lab<_>context)<_>พร้อมบรรยายพิเศษ<_>“บทบาทของเทคนิคการแพทย์ในมิติใหม่ของระบบสุขภาพไทย”โดยมี<_>นายสมชัย<_>เจิดเสริมอนันต์<_>นายกสภาเทคนิคการแพทย์<_>แพทย์หญิงปิยวรรณ<_>ลิ้มปัญญาเลิศ<_>ผู้อำนวยการสถาบันรับรองคุณภาพสถานพยาบาล<_>นักเทคนิคการแพทย์<_>นักวิทยาศาสตร์การแพทย์<_>เจ้าพนักงานวิทยาศาสตร์การแพทย์<_>และบุคลากรที่เกี่ยวข้องเข้าร่วมงานกว่า<_>800<_>คน", "นายแพทย์โอภาส<_>กล่าวว่า<_>ระบบสาธารณสุขในปัจจุบัน<_>ต้องปรับตัวและจัดบริการให้สอดคล้องกับสภาพสังคม<_>เทคโนโลยี<_>และความต้องการของประชาชนที่เปลี่ยนแปลงไป<_>เพื่อให้สามารถดูแลสุขภาพประชาชนทั้งในภาวะปกติและภาวะฉุกเฉินได้<_>โดยในปี<_>2567<_>กระทรวงสาธารณสุขได้กำหนดนโยบายยกระดับ<_>30<_>บาท<_>เพื่อเพิ่มการเข้าถึงบริการที่สะดวกรวดเร็ว<_>ลดปัญหาความเหลื่อมล้ำ<_>และลดความแออัดในโรงพยาบาล<_>ซึ่งนักเทคนิคการแพทย์จะเข้ามามีส่วนสำคัญในการยกระดับบริการ<_>“เจาะเลือดใกล้บ้าน”<_>โดยจะเข้าไปให้บริการประชาชนถึงในชุมชนเพิ่มความสะดวก<_>และไม่ต้องรอนาน", "สำหรับบทบาทของนักเทคนิคการแพทย์ที่คาดหวังในมิติใหม่ของระบบสุขภาพ<_>มี<_>4<_>ประเด็นสำคัญ<_>คือ1.การจัดบริการเจาะเลือดใกล้บ้าน<_>ตรวจแล็บได้ทุกที่<_>(lab<_>anywhere)<_>2.<_>การจ้างห้องปฏิบัติการภายนอกตรวจวิเคราะห์<_>(out<_>lab)<_>3.การให้บริการห้องปฏิบัติการทางการแพทย์อย่างสมเหตุผล<_>(rational<_>laboratory<_>use)<_>และ<_>4.การใช้โลหิตและส่วนประกอบโลหิตอย่างเหมาะสม<_>(appropriate<_>blood<_>use<_>and<_>hemovigilance)<_>ซึ่งเป็นเรื่องท้าทายสำหรับนักเทคนิคการแพทย์ในอนาคต", "“ปัจจุบันวิวัฒนาการและเทคโนโลยีมีความทันสมัยมากขึ้น<_>มีนวัตกรรมต่างๆ<_>นักเทคนิคการแพทย์ยุคใหม่จึงต้องมีการพัฒนาตนเอง<_>การมีความรู้ในห้องแล็บอย่างเดียวไม่พอ<_>แต่ต้องมีความรู้นอกห้องแล็บด้วย<_>เป็นนักผสมผสาน<_>และรู้เท่าทันเทคโนโลยี<_>นำนวัตกรรมที่ทันสมัยเข้ามาช่วยพัฒนางานให้เกิดประสิทธิภาพ<_>รวมทั้งต้องสร้างความรอบรู้ให้กับประชาชนในเรื่องเทคโนโลยีสุขภาพด้วย”<_>นายแพทย์โอภาสกล่าว", "*<_>19<_>พฤศจิกายน<_>2566"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.พิมพ์ภัทรา<_>เปิดงาน<_>oie<_>forum<_>2566<_>ครั้งที่<_>15<_>ตั้งเป้าดัน<_>6<_>เป้าหมายพัฒนาอุตฯ<_>ไทยสู่ความยั่งยืน", "content": ["​รมว.พิมพ์ภัทรา<_>เปิดงาน<_>oie<_>forum<_>2566<_>ครั้งที่<_>15<_>ตั้งเป้าดัน<_>6<_>เป้าหมายพัฒนาอุตฯ<_>ไทยสู่ความยั่งยืน", "วันที่<_>13<_>พฤศจิกายน<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานเปิดงาน<_>oie<_>forum<_>2566<_>ครั้งที่<_>15<_>“mind<_>:<_>set<_>for<_>sustainability<_>ปรับมุมคิด<_>พลิกอุตสาหกรรมไทย<_>สู่ความยั่งยืน”<_>จัดโดยสำนักงานเศรษฐกิจอุตสาหกรรม<_>(สศอ)<_>โดยมีนายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>และผู้บริหารกระทรวงอุตสาหกรรม<_>ร่วมเป็นเกียรติ<_>และมีนางวรวรรณ<_>ชิตอรุณ<_>ผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>ให้การต้อนรับ<_>ณ<_>โรงแรมอีสติน<_>แกรนด์<_>พญาไท", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>ภาพรวมเศรษฐกิจอุตสาหกรรมไทยในช่วงครึ่งหลังของปี<_>2566<_>มีแนวโน้มปรับตัวดีขึ้นจากครึ่งปีแรก<_>แต่การขยายตัวทางเศรษฐกิจยังมีปัจจัยเสี่ยงที่สำคัญ<_>ไม่ว่าจะเป็นการชะลอตัวของเศรษฐกิจโลก<_>ความขัดแย้งระหว่างประเทศ<_>ตลอดจนภาระหนี้สินครัวเรือนและภาคธุรกิจที่อยู่ในระดับสูงท่ามกลางการเพิ่มขึ้นของภาระดอกเบี้ย<_>ที่เป็นข้อจำกัดต่อการฟื้นตัวของอุปสงค์ภายในประเทศ<_>และความสามารถในการชำระหนี้ของคนไทย<_>โดยเฉพาะธุรกิจ<_>smes<_>ที่มีการผลักดันเรื่องการพักหนี้ให้กับผู้ประกอบการตามนโยบายรัฐบาล", "“กระทรวงอุตสาหกรรมได้กำหนดนโยบายในการส่งเสริม<_>สนับสนุนภาคอุตสาหกรรมและผู้ประกอบการไทยทุกกลุ่มให้เติบโตอย่างมีคุณภาพ<_>โดยกำหนดวาระเร่งด่วน<_>6<_>ด้านสำคัญในการพัฒนาอุตสาหกรรม<_>ประกอบด้วย<_>1.<_>อุตสาหกรรมเป้าหมาย<_>เน้นอุตสาหกรรมที่จะเป็นอนาคตของประเทศ<_>เช่น<_>อุตสาหกรรมยานยนต์ไฟฟ้า<_>(ev)<_>ครอบคลุมสินค้าที่เกี่ยวข้อง<_>อาทิ<_>การผลิตแบตเตอรี่<_>แผงวงจร<_>2.<_>อุตสาหกรรมเดิมที่มีศักยภาพสู่อุตสาหกรรมเศรษฐกิจ<_>เช่น<_>อุตสาหกรรมฮาลาล<_>รวมถึงยา<_>เครื่องสำอาง<_>และสปาฮาลาล<_>3.<_>อุตสาหกรรมที่เป็นมิตรต่อสิ่งแวดล้อม<_>4.<_>มุ่งสู่การเป็นรัฐบาลดิจิทัล<_>5.<_>การส่งเสริมผู้ประกอบการเอสเอ็มอีและสตาร์ทอัพ<_>ให้มีความเข้มแข็งและอยู่รอดได้<_>ภายใต้สถานการณ์ความเสี่ยงต่าง<_>ๆ<_>และ<_>6.<_>การเตรียมพร้อมรับมือการเปลี่ยนแปลงสภาพภูมิอากาศ<_>โดยเฉพาะอย่างยิ่งในพื้นที่อ่อนไหวสูงที่ต้องมีการบริหารจัดการน้ำอย่างมีประสิทธิภาพร่วมกันระหว่างภาคเกษตรกรรมและภาคอุตสาหกรรม<_>ทั้งนี้<_>การดำเนินการตามแผนดังกล่าวจะส่งผลให้เศรษฐกิจอุตสาหกรรมไทยมีทิศทางที่ดีขึ้น<_>นำไปสู่การพัฒนาขีดความสามารถในการแข่งขันของประเทศในระยะยาว<_>สามารถนำพาประเทศไทยก้าวข้ามวิกฤตต่าง<_>ๆ<_>และเดินหน้าสู่การเติบโตอย่างยั่งยืนได้ในอนาคต”<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าว"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>ลงพื้นที่ติดตามความคืบหน้าศูนย์ทดสอบฯ<_>ลั่น<_>ไทยต้องเป็น<_>ฮับ<_>ของอาเซียน<_>ด้านยานยนต์และชิ้นส่วน<_>เร่ง<_>สมอ.<_>ดำเนินการให้แล้วเสร็จโดยเร็ว", "content": ["“พิมพ์ภัทรา”<_>ลงพื้นที่ติดตามความคืบหน้าศูนย์ทดสอบฯ<_>ลั่น<_>ไทยต้องเป็น<_>ฮับ<_>ของอาเซียน<_>ด้านยานยนต์และชิ้นส่วน<_>เร่ง<_>สมอ.<_>ดำเนินการให้แล้วเสร็จโดยเร็ว", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยภายหลังลงพื้นที่ติดตามความคืบหน้าการก่อสร้างศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>(automotive<_>and<_>tyre<_>testing,<_>research<_>and<_>innovation<_>center<_>-<_>attric)<_>จังหวัดฉะเชิงเทรา<_>ว่า<_>รัฐบาลมอบหมายให้กระทรวงอุตสาหกรรมจัดตั้งศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>ในเขตพัฒนาพิเศษภาคตะวันออก<_>(eastern<_>economic<_>corridor<_>:<_>eec)<_>เป็นส่วนหนึ่งในการยกระดับคุณภาพผลิตภัณฑ์ยานยนต์<_>ชิ้นส่วนยานยนต์<_>และยางล้อของไทย<_>ไปสู่การเป็นซุปเปอร์คลัสเตอร์อุตสาหกรรมยานยนต์สมัยใหม่<_>และเป็นโครงสร้างพื้นฐานที่สำคัญในการส่งเสริมให้ประเทศไทยเป็นเป้าหมายของการลงทุนในอุตสาหกรรมยานยนต์แห่งอนาคต<_>ที่รัฐบาลต้องการผลักดันให้ประเทศไทยเป็นฐานการผลิตอุตสาหกรรมยานยนต์และยานยนต์ไฟฟ้าที่สำคัญของโลก<_>สามารถดึงดูดนักวิจัย<_>และนักลงทุนจากทั่วโลกสู่ประเทศไทย<_>ซึ่งโครงการนี้เกิดขึ้นในสมัยรัฐบาลของพลเอกประยุทธ์<_>แต่เมื่อมีการเปลี่ยนสมัยมาเป็นรัฐบาลของท่านนายกรัฐมนตรีเศรษฐา<_>ทวีสิน<_>ก็ยังคงมีการสานต่อ<_>พัฒนา<_>และต่อยอด<_>นโยบายได้เป็นอย่างดี<_>โดยท่านนายกเศรษฐาก็ได้มีการกล่าวถึงการพัฒนาศูนย์สอบฯ<_>แห่งนี้<_>เพื่อตอกย้ำความเชื่อมั่นให้กับนักลงทุนยางรถยนต์ที่เป็นสัญลักษณ์แห่งความเชื่อมั่นในความสำเร็จของประเทศไทยที่จะก้าวขึ้นเป็นผู้นำในอุตสาหกรรมยานยนต์ของอาเซียน<_>ขณะนี้ศูนย์ทดสอบอยู่ระหว่างดำเนินการก่อสร้าง<_>และจะพร้อมเปิดให้บริการครบวงจรได้ในปี<_>2569<_>เมื่อก่อสร้างแล้วเสร็จจะเป็นศูนย์ทดสอบมาตรฐานโลกแห่งแรกในอาเซียน<_>รองรับการพัฒนาอุตสาหกรรมยานยนต์สมัยใหม่<_>เพื่อให้ประเทศไทยเป็นศูนย์กลางการทดสอบด้านมาตรฐานยานยนต์อันดับ<_>1<_>ในอาเซียน<_>และอันดับที่<_>11<_>ของโลก<_>สร้างรายได้เข้าประเทศไม่น้อยกว่าปีละ<_>1,000<_>ล้านบาท<_>ทำให้เศรษฐกิจไทยเติบโตและแข็งแกร่งยิ่งขึ้น", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>กระทรวงอุตสาหกรรม<_>มอบหมายให้สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>เป็นหน่วยงานหลักในการก่อสร้างศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>29<_>มีนาคม<_>2559<_>ภายในกรอบวงเงิน<_>3,705.7<_>ล้านบาท<_>บนพื้นที่<_>1,234.98<_>ไร่<_>ณ<_>ตำบลลาดกระทิง<_>อำเภอสนามชัยเขต<_>จังหวัดฉะเชิงเทรา<_>ซึ่งปัจจุบันได้ดำเนินการแล้วเสร็จ<_>คิดเป็นร้อยละ<_>55<_>ของวงเงินงบประมาณ<_>โดยดำเนินการก่อสร้างสนามทดสอบแล้วเสร็จจำนวน<_>5<_>สนาม<_>ได้แก่<_>1)<_>สนามทดสอบยางล้อตามมาตรฐาน<_>un<_>r117<_>และทางวิ่ง<_>2)<_>สนามทดสอบยานยนต์และชิ้นส่วน<_>จำนวน", "4<_>สนาม<_>ได้แก่<_>สนามทดสอบระบบเบรกมือ<_>สนามทดสอบการยึดเกาะถนนขณะเข้าโค้ง<_>สนามทดสอบระบบเบรก<_>และสนามทดสอบพลวัต", "ยังเหลือการก่อสร้างอีก<_>1<_>สนาม<_>คือ<_>สนามทดสอบความเร็วและสมรรถนะ<_>และการป้องกันดินสไลด์<_>สู่สนามทดสอบยางล้อ<_>รวมทั้งก่อสร้างทางวิ่งส่วนต่อขยายจากสนามทดสอบยางล้อเพื่อการทดสอบตามมาตรฐาน<_>un<_>r117<_>และสถานีสำหรับเตรียมสภาพรถ<_>ตลอดจนจัดซื้อชุดเครื่องมือทดสอบการป้องกันผู้โดยสาร", "เมื่อเกิดการชนด้านหน้าและด้านข้างของยานยนต์<_>ทั้งหมดนี้จะดำเนินการในช่วงปีงบประมาณ<_>2566<_>-<_>2568", "ซึ่งคาดว่าศูนย์แห่งนี้จะสร้างแล้วเสร็จสมบูรณ์พร้อมให้บริการอย่างเต็มรูปแบบภายในปี<_>2569", "ด้าน<_>นายวันชัย<_>พนมชัย<_>รองปลัดกระทรวงอุตสาหกรรม<_>รักษาราชการแทนเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>กล่าวเพิ่มเติมว่า<_>สำหรับการกำหนดมาตรฐานเพื่อรองรับ", "การดำเนินงานศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>ได้กำหนดมาตรฐานที่เกี่ยวข้องกับการทดสอบยางล้อ<_>ยานยนต์และชิ้นส่วนยานยนต์แล้ว<_>จำนวน<_>18<_>มาตรฐาน", "เช่น<_>มาตรฐานรถยนต์ไฟฟ้า<_>มอเตอร์ไซค์ไฟฟ้า<_>แบตเตอรี่รถยนต์ไฟฟ้า<_>แบตเตอรี่มอเตอร์ไซค์ไฟฟ้า<_>สถานีชาร์จรถไฟฟ้า<_>ยางล้อรถมอเตอร์ไซค์<_>ยางล้อรถยนต์<_>ยางล้อรถบรรทุก<_>เข็มขัดนิรภัย<_>และกระจกนิรภัย<_>เป็นต้น<_>ภายหลังการดำเนินการจัดตั้งศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>แล้วเสร็จสมบูรณ์<_>คาดว่าจะมีรายได้<_>ไม่น้อยกว่า<_>1,000<_>ล้านบาท/ปี<_>ลดระยะเวลาและช่วยให้ผู้ประกอบการประหยัดค่าใช้จ่ายในการส่งผลิตภัณฑ์<_>ไปทดสอบที่ต่างประเทศ<_>30<_>-<_>50%<_>สร้างเม็ดเงินสะพัดในพื้นที่ได้ไม่ต่ำกว่า<_>148<_>ล้านบาทต่อปี<_>เพิ่มปริมาณ", "การผลิตและการแปรรูปยางพารา<_>รวมทั้งลดต้นทุนการผลิตยางล้อ<_>ไม่น้อยกว่า<_>100<_>ล้านบาทต่อปี<_>รองรับ<_>mra<_>ของอาเซียนด้านยานยนต์และยางล้อ<_>ตลอดจนยกระดับอุตสาหกรรมยานยนต์และชิ้นส่วนและยางล้อ<_>ให้เป็น<_>super<_>cluster<_>สู่อุตสาหกรรม<_>4.0<_>ดึงดูดการลงทุนในพื้นที่เพิ่มขึ้น<_>เกิดการจ้างงานในชุมชน<_>ประชาชนในพื้นที่<_>มีรายได้เพิ่มขึ้น<_>นอกจากนี้<_>ยังเป็น<_>landmark<_>แห่งใหม่ของจังหวัดฉะเชิงเทรา<_>สร้างภาพลักษณ์ที่ดี<_>และเป็นที่รู้จักในระดับนานาชาติอีกด้วย<_>นายวันชัยฯ<_>กล่าว"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขานุการรัฐมนตรีฯ<_>ไพลิน<_>ประชุมเตรียมการลงพื้นที่ก่อนการประชุม<_>ครม.<_>อย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2566<_>ณ<_>จ.หนองบัวลำภู", "content": ["เลขานุการรัฐมนตรีฯ<_>ไพลิน<_>ประชุมเตรียมการลงพื้นที่ก่อนการประชุม<_>ครม.<_>อย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2566<_>ณ<_>จ.หนองบัวลำภู", "วันที่<_>15<_>พฤศจิกายน<_>2566<_>ดร.ไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมเพื่อเตรียมการลงพื้นที่ก่อนการประชุมคณะรัฐมนตรี<_>(ครม)<_>อย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2566<_>โดยมีนายอดิทัต<_>วะสีนนท์<_>รองอธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>รักษาราชการแทนอธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>นายวิฤทธิ์<_>วิเศษสินธุ์<_>รองเลขาธิการ<_>รักษาราชการแทน<_>เลขาธิการคณะกรรมการอ้อยและน้ำตาลทราย<_>นายภาสกร<_>ชัยรัตน์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>รักษาการในตำแหน่ง<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>อุตสาหกรรมจังหวัดอุดรธานี<_>อุตสาหกรรมจังหวัดหนองบัวลำภู<_>ผู้แทนจากการนิคมอุตสาหกรรมแห่งประเทศไทย<_>และคณะผู้บริหารระดับสูง<_>ร่วมประชุม<_>ณ<_>ห้องประชุม<_>อก.<_>1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านระบบ<_>zoom", "เลขานุการรัฐมนตรีฯ<_>ไพลิน<_>กล่าวว่า<_>รัฐบาลเตรียมจัดการประชุม<_>ครม.นอกสถานที่อย่างเป็นทางการครั้งแรก<_>ณ<_>จังหวัดหนองบัวลำภู<_>พร้อมตรวจราชการกลุ่มจังหวัดอีสานตอนบน<_>1<_>ระหว่างวันที่<_>3-4<_>ธันวาคม<_>2566<_>โดยรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>จะร่วมตรวจราชการ<_>ณ<_>จังหวัดอุดรธานี<_>และ<_>จังหวัดหนองบัวลำภู<_>ซึ่ง<_>กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>(กพร)<_>ได้นำเสนอข้อมูลผลการดำเนินโครงการเหมืองแร่โพแทชจังหวัดอุดรธานี<_>ประเด็นติดตามความคืบหน้าโครงการเหมืองโพแทชตามข้อสั่งการนายกรัฐมนตรี<_>ประโยชน์ของโครงการที่คาดว่าจะได้รับทั้งในระดับประเทศ<_>ภูมิภาค<_>และท้องถิ่น<_>และรับฟังประเด็นข้อห่วงกังวลของชุมชนในพื้นที่<_>และแนวทางการชี้แจงทำความเข้าใจ<_>ด้านสำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>(สอน)<_>ได้นำเสนอข้อมูลอุตสาหกรรมอ้อยและน้ำตาลทราย<_>และโครงการที่สำคัญของ<_>สอน.<_>ที่ดำเนินการในพื้นที่เพาะปลูกอ้อยในพื้นที่<_>ส่วนกรมส่งเสริมอุตสาหกรรม<_>ได้นำเสนอข้อมูลด้านส่งเสริม<_>ข้อมูลสถานประกอบการ<_>และโครงการสำคัญในพื้นที่<_>และได้มอบหมายให้<_>กพร.<_>สอน.<_>กสอ.<_>และ<_>สปอ.เตรียมข้อมูลสำหรับการลงพื้นที่ต่อไป"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รมว.พิมพ์ภัทรา”<_>หารือคณะผู้บริหารโตโยต้า<_>ยืนยันรัฐบาลพร้อมส่งเสริมผู้ประกอบการอุตสาหกรรมยานยนต์", "content": ["​“รมว.พิมพ์ภัทรา”<_>หารือคณะผู้บริหารโตโยต้า<_>ยืนยันรัฐบาลพร้อมส่งเสริมผู้ประกอบการอุตสาหกรรมยานยนต์", "วันที่<_>15<_>พฤศจิกายน<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้คณะผู้บริหารจากบริษัท<_>โตโยต้า<_>มอเตอร์<_>ประเทศไทย<_>จำกัด<_>นำโดยนายกลินท์<_>สารสิน<_>ประธานคณะกรรมการ<_>บริษัท<_>โตโยต้า<_>มอเตอร์<_>ประเทศไทย<_>จำกัด<_>และนายยามาชิตะ<_>โนริอากิ<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>โตโยต้า<_>มอเตอร์<_>ประเทศไทย<_>จำกัด<_>เข้าพบเพื่อแสดงความยินดีในโอกาสเข้ารับตำแหน่งและร่วมหารือเกี่ยวกับการส่งเสริมอุตสาหกรรมยานยนต์<_>โดยมีนายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายบรรจง<_>สุกรีฑา<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>รักษาราชการแทนรองปลัดกระทรวงอุตสาหกรรม<_>นายกฤศ<_>จันทร์สุวรรณ<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>และนายวีระพงษ์<_>เอี่ยมเจริญชัย<_>รองเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>ร่วมด้วย<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานกระทรวงอุตสาหกรรม", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ได้หารือเกี่ยวกับมาตรการส่งเสริมยานยนต์ไฟฟ้าระยะ<_>2<_>(ev3.5)<_>มาตรฐานยูโร<_>5-6<_>รวมทั้งมาตรการทางภาษีสรรพสามิต<_>และข้อกำหนดในการออกมาตรฐานมลพิษ<_>เพื่อการปรับตัวให้สอดรับกับเป้าหมายลดการปล่อยก๊าซเรือนกระจก<_>พร้อมกันนี้<_>ได้ฝากถึงศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>(attric)<_>ที่เปิดให้บริการทดสอบและรับรองมาตรฐานผลิตภัณฑ์ในอุตสาหกรรมยานยนต์<_>เพื่อเป็นการลดต้นทุนสำหรับผู้ประกอบการในการทดสอบผลิตภัณฑ์<_>ทั้งยังเอื้อต่อนักลงทุนในกลุ่มธุรกิจยานยนต์ที่สนใจเข้าลงทุนในประเทศไทย<_>โดยย้ำว่ารัฐบาลพร้อมให้การสนับสนุนนักลงทุนทั้งเก่าและใหม่เพื่อเป้าหมายการเป็นศูนย์กลางในภูมิภาคอาเซียน"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>ส่งมอบ<_>\"ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน\"<_>ช่วยเหลือผู้ประสบอุทกภัย<_>จ.ระนอง<_>และ<_>จ.ชุมพร", "content": ["ก.อุตฯ<_>ส่งมอบ<_>\"ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน\"<_>ช่วยเหลือผู้ประสบอุทกภัย<_>จ.ระนอง<_>และ<_>จ.ชุมพร", "วันที่<_>17-18<_>พฤศจิกายน<_>2566<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นำส่ง<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>ช่วยเหลือผู้ประสบอุทกภัย<_>ภายใต้กิจกรรมโครงการ<_>\"อุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย\"<_>เพื่อเยียวยาผู้ประกอบการและประชาชนที่ได้รับผลกระทบจากอุทกภัย<_>โดยได้นำสิ่งของอุปโภค<_>บริโภค<_>และของใช้ที่จำเป็นจากหน่วยงานภาครัฐ<_>เอกชน<_>ผู้ประกอบการโรงงานอุตสาหกรรมทั่วประเทศ<_>แพคเป็น<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>นำส่งในพื้นที่จังหวัดระนอง<_>จำนวน<_>1,000<_>ชุด<_>และจังหวัดชุมพร<_>จำนวน<_>3,000<_>ชุด<_>ที่ประสบอุทกภัยน้ำท่วม<_>โดยมีนางสาวชลาริน<_>นิลพิฤกษ์<_>ผู้อำนวยการกองกลาง<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>นายอนุพงษ์<_>กำปนาด<_>หัวหน้าสำนักงานรัฐมนตรี<_>นางสาวประเทือง<_>พฤกษาพิทักษ์กุล<_>เลขานุการกรมส่งเสริมอุตสาหกรรม<_>นางเปมิกา<_>ปาลวัฒน์<_>นักวิชาการอุตสาหกรรมชำนาญการพิเศษ<_>รักษาการในตำแหน่งนักวิเคราะห์นโยบายและแผนเชี่ยวชาญ<_>กรมส่งเสริมอุตสาหกรรม<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงอุตสาหกรรม<_>ร่วมนำส่ง<_>ณ<_>บริเวณอาคาสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และอาคาสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิมพ์ภัทรา<_>ร่วมงาน<_>the<_>2023<_>china<_>(zhejiang)<_>-<_>thailand<_>cooperation<_>exchange<_>conference\"<_>ย้ำความสัมพันธ์ไทย-จีน<_>ร่วมขับเคลื่อนการลงทุนอุตฯ<_>ศักยภาพ", "content": ["รมว.พิมพ์ภัทรา<_>ร่วมงาน<_>the<_>2023<_>china<_>(zhejiang)<_>-<_>thailand<_>cooperation<_>exchange<_>conference\"<_>ย้ำความสัมพันธ์ไทย-จีน<_>ร่วมขับเคลื่อนการลงทุนอุตฯ<_>ศักยภาพ", "วันที่<_>17<_>พฤศจิกายน<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ร่วมกล่าวสุนทรพจน์เกี่ยวกับนโยบายการส่งเสริมความร่วมมือทางเศรษฐกิจ<_>การค้า<_>และอุตสาหกรรมของไทย<_>ในงาน<_>\"the<_>2023<_>china<_>(zhejiang)<_>-<_>thailand<_>cooperation<_>exchange<_>conference\"<_>จัดโดยสำนักงานการต่างประเทศ<_>มณฑลเจ้อเจียง<_>สาธารณรัฐประชาชนจีน<_>มีนายอี้<_>เลี่ยนหง<_>เลขาธิการพรรคคอมมิวนิสต์และประธานสภาประชาชนของมณฑลเจ้อเจียง<_>สาธารณรัฐประชาชนจีน<_>นายหาน<_>จื้อเฉียง<_>เอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>ร่วมด้วย<_>และมีนางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณเลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ดร.วีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>ร่วมเป็นเกียรติ<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>ไทยและจีนมีความสัมพันธ์อันดีกันอย่างยาวนาน<_>ทั้งในด้านเศรษฐกิจ<_>อุตสาหกรรม<_>การค้า<_>และการลงทุนโดยที่ผ่านมา<_>จีนถือเป็นคู่ค้าอันดับ<_>1<_>ของไทยเป็นเวลา<_>11<_>ปีติดต่อกัน<_>โดยรัฐบาลไทยและจีนได้จัดทำแผนปฏิบัติการร่วมว่าด้วยความร่วมมือเชิงยุทธศาสตร์ไทย<_>-<_>จีน<_>ฉบับที่<_>4<_>พ.ศ.<_>2565<_>-<_>2569<_>ร่วมกัน<_>ซึ่งถือเป็นโอกาสอันดียิ่งที่ทั้งสองประเทศจะได้ร่วมขับเคลื่อนและลงทุนในสาขาอุตสาหกรรมที่มีศักยภาพไปด้วยกัน<_>ได้แก่<_>ปัญญาประดิษฐ์<_>การแพทย์ครบวงจรและการแพทย์ทางไกล<_>อุตสาหกรรมสิ่งแวดล้อม<_>ยานยนต์ไฟฟ้า<_>และการแปรรูปอาหารขั้นสูง<_>โดยหน่วยงาน<_>ที่เกี่ยวข้องของทั้งสองฝ่ายได้บรรจุแผนงานเพื่อขับเคลื่อนผลให้เกิดเป็นรูปธรรมเรียบร้อยแล้ว", "ซึ่งการประชุมในครั้งนี้<_>ถือเป็นโอกาสอันดีในการพัฒนาความสัมพันธ์และความร่วมมือของจีนและไทย<_>เนื่องจากมณฑลเจ้อเจียงเป็นศูนย์กลางด้านเศรษฐกิจดิจิทัลของสาธารณรัฐประชาชนจีน<_>ซึ่งเป็นแบบอย่างในการพัฒนาเมืองทั้งในด้านเศรษฐกิจและอุตสาหกรรมที่ดียิ่ง", "ทั้งนี้<_>ก่อนการประชุม<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้พบปะหารือกับ<_>นายอี้<_>เลี่ยนหง<_>(h.e.<_>mr.<_>yi<_>lianhong)<_>เลขาธิการพรรคคอมมิวนิสต์และประธานสภาประชาชนของมณฑลเจ้อเจียง<_>สาธารณรัฐประชาชนจีน<_>และคณะ<_>เพื่อหารือแลกเปลี่ยนเกี่ยวกับการส่งเสริมทางเศรษฐกิจ<_>การค้า<_>และอุตสาหกรรม<_>ระหว่างไทย<_>-<_>มณฑลเจ้อเจียง<_>(สาธารณรัฐประชาชนจีน)"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ยินดีกับผู้ได้รับรางวัล<_>bci<_>asia<_>awards<_>2023<_>ผู้สร้างสรรค์ผลงานสถาปัตยกรรม<_>เป็นมิตรต่อสิ่งแวดล้อม<_>สู่การแข่งขันในระดับมาตรฐานสากล", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ยินดีกับผู้ได้รับรางวัล<_>bci<_>asia<_>awards<_>2023<_>ผู้สร้างสรรค์ผลงานสถาปัตยกรรม<_>เป็นมิตรต่อสิ่งแวดล้อม<_>สู่การแข่งขันในระดับมาตรฐานสากล", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้รับมอบหมายจากนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>ให้เป็นประธานเปิดงานและมอบรางวัล<_>bci<_>asia<_>awards<_>2023เป็นประธานกล่าวเปิดงานและมอบรางวัลผู้ชนะการประกวดในงาน<_>bci<_>asia<_>awards<_>2023<_>โดยมี<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวเสาร์วะภา<_>เนาวะอาจ<_>ผู้บริหารประจำสาขาประเทศไทย<_>บริษัท<_>บีซีไอ<_>เซนทรัล<_>จำกัด<_>ผู้แทนจากสมาคมมัณฑนากรแห่งประเทศไทย<_>ร่วมเปิดงาน<_>ณ<_>โรงแรมเซ็นทาราแกรนด์<_>แอท<_>เซ็นทรัลเวิลด์<_>กรุงเทพฯ", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>ต้องขอแสดงความยินดีกับทุกท่านที่ได้รับรางวัล<_>bci<_>asia<_>awards<_>2023<_>ถือเป็นรางวัลอันทรงเกียรติที่มอบให้แก่นักพัฒนาอสังหาริมทรัพย์ที่มีผลงานโดดเด่นในรอบปี<_>ซึ่งได้รับการยอมรับจากผู้นำด้านการพัฒนาธุรกิจอสังหาริมทรัพย์<_>และด้านสถาปัตยกรรม<_>ที่สร้างและออกแบบอาคารจำนวนมากที่สุดในเอเชีย<_>ทั้งฮ่องกง<_>อินโดนีเซีย<_>มาเลเซีย<_>ฟิลิปปินส์<_>สิงคโปร์<_>เวียดนาม<_>และไทย<_>การได้รับการคัดเลือกถือเป็นเครื่องการันตีความใส่ใจด้านการออกแบบและก่อสร้างที่อยู่อาศัยอย่างมีคุณภาพ<_>ทั้งฟังก์ชั่นและดีไซน์ที่ตอบรับเทรนด์การใช้ชีวิตที่เปลี่ยนแปลงในอนาคต<_>มุ่งมั่นส่งมอบคุณภาพชีวิตและสภาพแวดล้อมที่ดีอย่างยั่งยืน<_>ตอบโจทย์การมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>และถือเป็นความสำเร็จอีกขั้น<_>เพราะสะท้อนให้เห็นถึงความมุ่งมั่นและพัฒนางานด้านการออกแบบให้มีมาตรฐานระดับสากล", "กระทรวงอุตสาหกรรม<_>ในฐานะภาครัฐที่มีบทบาทสำคัญด้านการส่งเสริมและพัฒนาภาคอุตสาหกรรมของประเทศให้มีความเข้มแข็งและแข่งขันได้ในเวทีโลก<_>ให้ความสำคัญกับอุตสาหกรรมก่อสร้าง<_>โดยการจัดทำมาตรฐานที่เกี่ยวข้องมาอย่างต่อเนื่อง<_>ปัจจุบันมีมาตรฐานผลิตภัณฑ์วัสดุก่อสร้างแล้วมากกว่า<_>640<_>รายการ<_>โดยมุ่งเน้นและให้ความสำคัญในข้อกำหนดคุณภาพที่เหมาะสมในการใช้งาน<_>ความปลอดภัยต่อชีวิตและทรัพย์สิน<_>และเป็นมิตรต่อสิ่งแวดล้อม<_>ตลอดจนสนับสนุนความสามารถในการแข่งขันของผู้ประกอบการ<_>ให้เทียบเท่ามาตรฐานสากลและเป็นที่ยอมรับกันทั่วโลก<_>พร้อมตระหนักถึงความเปลี่ยนแปลงที่เกิดขึ้นในโลกและประเทศไทยที่ทำให้สิ่งปลูกสร้างและการก่อสร้างจะต้องสามารถตอบสนองต่อบริบทและค่านิยมที่เปลี่ยนแปลงไปในปัจจุบัน<_>นวัตกรรมในอุตสาหกรรมก่อสร้างเป็นกุญแจสำคัญในการตอบสนองในเรื่องของความต้องการที่อยู่อาศัยที่เพิ่มขึ้น<_>การเปลี่ยนแปลงสภาพภูมิอากาศ<_>และความต้องการก่อสร้างที่ยั่งยืนมากขึ้น"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตสาหกรรมเร่งขับเคลื่อนอุตสาหกรรมฮาลาลฯ<_>ตั้งเป้า<_>gdp<_>ภาคอุตสาหกรรมเติบโตร้อยละ<_>1.2<_>ภายใน<_>3<_>ปี", "content": ["กระทรวงอุตสาหกรรมเร่งขับเคลื่อนอุตสาหกรรมฮาลาลฯ<_>ตั้งเป้า<_>gdp<_>ภาคอุตสาหกรรมเติบโตร้อยละ<_>1.2<_>ภายใน<_>3<_>ปี", "“นางสาวพิมพ์ภัทรา<_>วิชัยกุล”<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เผยที่ประชุมคณะกรรมการขับเคลื่อนและติดตามนโยบายการส่งเสริมและพัฒนาอุตสาหกรรมฮาลาลฯ<_>นัดแรก<_>เร่งพิจารณาแนวทางการขับเคลื่อนการพัฒนาอุตสาหกรรมฮาลาลของประเทศไทย<_>ผ่านกลไกคณะกรรมการอุตสาหกรรมฮาลาลแห่งชาติ<_>(กอฮช)<_>และการจัดตั้งศูนย์อุตสาหกรรมฮาลาล<_>เพื่อเพิ่มโอกาสในการส่งออกของผู้ประกอบการอุตสาหกรรมฮาลาลไทยในระดับสากล", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>คณะกรรมการขับเคลื่อนและติดตามนโยบายการส่งเสริมและพัฒนาอุตสาหกรรมฮาลาลในพื้นที่ระเบียงเศรษฐกิจภาคใต้<_>(southern<_>economic<_>corridor:<_>sec)<_>ได้มีการประชุม<_>ครั้งที่<_>1/2566<_>เมื่อวันที่<_>17<_>พฤศจิกายน<_>2566<_>ได้เล็งเห็นโอกาสการเติบโตของอุตสาหกรรมฮาลาลของไทยไปยังตลาดโลก<_>โดยจากข้อมูลในปี<_>2564<_>ตลาดอุตสาหกรรมฮาลาลโลกมีมูลค่าสูงถึง<_>2.1<_>ล้านเหรียญสหรัฐฯ<_>ซึ่งคาดว่าในปี<_>2567<_>จะมีมูลค่าตลาดเพิ่มขึ้นเป็น<_>2.325<_>ล้านเหรียญสหรัฐฯ<_>โดยเติบโตเฉลี่ยร้อยละ<_>7.5<_>ต่อปี<_>และในปี<_>2565<_>มูลค่าการส่งออกอาหารฮาลาลของไทยมีมูลค่า<_>213,816<_>ล้านบาท<_>โดยมีส่วนแบ่งในตลาดโลก<_>ร้อยละ<_>2.7<_>เป็นอันดับที่<_>11<_>ของโลก<_>ซึ่งอาหารฮาลาลส่งออกของไทยส่วนใหญ่<_>ร้อยละ<_>78<_>เป็นฮาลาลโดยธรรมชาติ<_>ส่วนที่เหลือร้อยละ<_>22<_>ต้องผ่านการรับรองฮาลาล<_>โดยเฉพาะกลุ่มเนื้อสัตว์และอาหารพร้อมรับประทาน", "ที่ประชุมคณะกรรมการฯ<_>ได้พิจารณาแนวทางการขับเคลื่อนการพัฒนาอุตสาหกรรมฮาลาลของประเทศไทย<_>ผ่านกลไกคณะกรรมการอุตสาหกรรมฮาลาลแห่งชาติ<_>(กอฮช)<_>และการจัดตั้งศูนย์อุตสาหกรรมฮาลาล<_>ซึ่งภารกิจของศูนย์ดังกล่าวครอบคลุมทั้งด้านการส่งเสริมการค้าระหว่างประเทศ<_>โดยเร่งรัดจัดทำข้อตกลงทางการค้าเพื่อเปิดตลาด<_>ส่งเสริมการขยายตลาดการค้าระหว่างประเทศ<_>และประสานความร่วมมือระหว่างหน่วยงานภาครัฐ<_>ภาคเอกชนทั้งในและต่างประเทศ<_>(national<_>focal<_>point)<_>และด้านพัฒนาการผลิตและมาตรฐาน<_>ซึ่งเน้นการทำวิจัยนวัตกรรมเทคโนโลยีและผลิตภัณฑ์ฮาลาล<_>โดยกำหนดสินค้าฮาลาลเป้าหมายในแต่ละปี<_>พัฒนาโครงสร้างพื้นฐานด้านโลจิสติกส์ฮาลาล<_>ให้คำปรึกษาและแนะนำทางวิชาการ<_>และเป็นศูนย์กลางบูรณาการข้อมูลด้านการผลิตอุตสาหกรรมฮาลาล<_>ซึ่งที่ประชุมมีมติเห็นชอบในหลักการของเรื่องดังกล่าว<_>เพื่อนำเสนอต่อนายกรัฐมนตรี/คณะรัฐมนตรี<_>ต่อไป<_>ทั้งนี้<_>ศูนย์ฯ<_>จะช่วยสนับสนุนและส่งเสริมการดำเนินงานของสำนักงานคณะกรรมการกลางอิสลามแห่งประเทศไทย<_>รวมทั้งอำนวยความสะดวกให้กับผู้ประกอบการอุตสาหกรรมฮาลาลในการขอรับรองมาตรฐานฮาลาลทั่วประเทศต่อไป", "นอกจากนี้<_>กรอบการดำเนินงานของศูนย์อุตสาหกรรมฮาลาล<_>ประกอบด้วย<_>ด้านการขยายตลาดการค้าอุตสาหกรรมฮาลาลใหม่<_>ๆ<_>ในต่างประเทศ<_>ได้แก่<_>อาเซียน<_>oic/<_>gcc<_>(เช่น<_>สหรัฐอาหรับเอมิเรตส์<_>ซาอุดิอาระเบีย)<_>แอฟริกา<_>จีน<_>ผ่านการเจรจาจัดทำกรอบความร่วมมือในการขยายตลาดสินค้าและบริการฮาลาล<_>สร้างความร่วมมือกับหน่วยงานเครือข่ายฮาลาล<_>(thai<_>halal<_>network)<_>ส่งเสริมและขยายตลาดผ่านกิจกรรมจัดงาน<_>halal<_>expo<_>2024<_>และกิจกรรมทางการทูต<_>เช่น<_>งาน<_>thai<_>night<_>เพื่อเผยแพร่สินค้าฮาลาลไทย<_>ส่งเสริมประชาสัมพันธ์<_>และสร้างภาพลักษณ์<_>สินค้าและบริการฮาลาลไทยในภารกิจ<_>mice<_>รวมทั้งด้านการพัฒนาผลิตภัณฑ์ฮาลาลต้นแบบเพื่อผู้บริโภคมุสลิม<_>ได้แก่<_>การจัดอบรม<_>การวิจัยและพัฒนา<_>(r&d)<_>การยกระดับบุคลากร<_>และการพัฒนาโครงสร้างพื้นฐาน<_>พัฒนาและจัดทำต้นแบบ<_>(role<_>model)<_>เพื่อยกระดับผู้ประกอบการอุตสาหกรรมฮาลาลเพื่อการส่งออก<_>เช่น<_>โรงงานแปรรูป<_>โรงฆ่าสัตว์<_>โดยผ่านการให้คำปรึกษา<_>ตรวจประเมิน<_>โดยกำหนดสินค้าฮาลาลเป้าหมายในระยะแรก<_>เช่น<_>เนื้อสัตว์/อาหารทะเล<_>อาหารแปรรูปพร้อมรับประทาน<_>อาหารฮาลาลโดยธรรมชาติ<_>อาหารมุสลิมรุ่นใหม่<_>แฟชั่นฮาลาล<_>เครื่องสำอาง<_>ยา/สมุนไพร<_>ท่องเที่ยว<_>เป็นต้น<_>ทั้งนี้<_>การดำเนินงานภายใต้ศูนย์ฯ<_>คาดว่าจะทำให้<_>gdp<_>ภาคอุตสาหกรรมขยายตัวได้ร้อยละ<_>1.2<_>ภายในระยะเวลา<_>3<_>ปี"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำ<_>3<_>แนวทางในเวทีผู้นำเอเปค<_>ความยั่งยืน-การค้าการลงทุนที่เปิดกว้าง-ความเชื่อมโยง<_>เชื่อมั่นจะเป็นแนวทางสู่ประชาคมเอเชีย-แปซิฟิกที่เปิดกว้าง<_>มีพลัง<_>ฟื้นตัวได้<_>และสงบสุข", "content": ["นายกฯ<_>ย้ำ<_>3<_>แนวทางในเวทีผู้นำเอเปค<_>ความยั่งยืน-การค้าการลงทุนที่เปิดกว้าง-ความเชื่อมโยง<_>เชื่อมั่นจะเป็นแนวทางสู่ประชาคมเอเชีย-แปซิฟิกที่เปิดกว้าง<_>มีพลัง<_>ฟื้นตัวได้<_>และสงบสุข", "นายกฯ<_>เศรษฐา<_>กล่าวถ้อยแถลงในการประชุมผู้นำเขตเศรษฐกิจเอเปคในรูปแบบ<_>retreat<_>(apec<_>economic<_>leaders’<_>retreat<_>(session<_>ii)<_>ในหัวข้อ<_>“interconnectedness<_>and<_>building<_>inclusive<_>and<_>resilient<_>economies”<_>พร้อมร่วมรับรองเอกสารผลลัพธ์การประชุมผู้นำเขตเศรษฐกิจเอเปคครั้งที่<_>30<_>และเสนอ<_>3<_>มุมมองที่เป็นประโยชน์ต่อเอเปค", "1.<_>ให้ความสำคัญกับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และสานต่อพัฒนาการเป้าหมายกรุงเทพฯ<_>ว่าด้วยเศรษฐกิจ<_>bcg<_>ซึ่งเอเปคมีความก้าวหน้าอย่างมากในปีนี้<_>จากกว่า<_>280<_>โครงการที่ตอบสนองต่อเป้าหมายฯ<_>นี้", "2.<_>สนับสนุนระบบการค้าพหุภาคีที่ยึดกฎเกณฑ์<_>โดยมี<_>wto<_>เป็นแกนกลาง<_>ซึ่ง<_>ไทย<_>ผลักดันอย่างต่อเนื่องในเรื่องเขตการค้าเสรีเอเชีย-แปซิฟิก<_>(ftaap)<_>เพื่อรวมกลุ่มทางเศรษฐกิจในระดับภูมิภาค<_>และ<_>ไทยจะเร่งเจรจา<_>fta<_>อื่น<_>ๆ<_>ในเชิงรุก<_>รับมือกับความท้าทายทางการค้าที่จะเกิดขึ้นใหม่", "3.<_>เสริมสร้างความเชื่อมโยง<_>เพื่อเศรษฐกิจและห่วงโซ่อุปทานที่มีความยืดหยุ่น<_>โดย<_>ไทยกำลังเดินหน้าโครงการ<_>landbridge<_>เชื่อมมหาสมุทรอินเดียและมหาสมุทรแปซิฟิก<_>รวมทั้งอนุมัติวีซ่าฟรี<_>ส่งเสริมการท่องเที่ยว<_>และสนับสนุนความต่อเนื่องของบัตรเดินทางสำหรับนักธุรกิจเอเปค<_>(apec<_>business<_>travel<_>card)<_>ให้ครอบคลุมมากขึ้น", "อ่านเพิ่มเติม<_>คลิก", "https://www.thaigov.go.th/news/contents/details/74920", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย<_>#apec2023"]}
{"date": "2023-11-19", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลนี้<_>more<_>than<_>welcome<_>นักธุรกิจทุกคน<_>เราจะเดินทางไปด้วยกันในเวทีโลก<_>สนับสนุนให้ทุกท่านทำ<_>business<_>matching<_>โดยไม่กลัวคำครหานินทาว่าเอื้อนาย<_>ก.<_>นาย<_>ข.<_>เป็นพิเศษ", "content": ["รัฐบาลนี้<_>more<_>than<_>welcome<_>นักธุรกิจทุกคน<_>เราจะเดินทางไปด้วยกันในเวทีโลก<_>สนับสนุนให้ทุกท่านทำ<_>business<_>matching<_>โดยไม่กลัวคำครหานินทาว่าเอื้อนาย<_>ก.<_>นาย<_>ข.<_>เป็นพิเศษ", "ในการที่จะทำธุรกิจต่างประเทศ<_>หน้าที่ผมคือจับท่านไปเจอกัน<_>ตกลงกัน<_>ท่านมีปัญหาอะไรที่เกี่ยวกับโครงสร้างของประเทศ<_>ที่อยากให้ช่วยผลักดัน<_>แก้ไข<_>ease<_>of<_>doing<_>business<_>เรื่องศุลกากร<_>one<_>stop<_>service<_>เราจะช่วยกันทำ<_>แต่ผมจะไม่ทราบเลยว่าปัญหาคืออะไร<_>ถ้าพวกท่านไม่เดินทางไปกับผม\"", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>กล่าวในการปาฐกถาพิเศษ<_>ในงานสัมมนาหอการค้าทั่วประเทศ<_>ครั้งที่<_>41<_>ในโอกาสครบรอบ<_>90<_>ปี<_>หอการค้าไทย<_>ณ<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>19<_>พฤศจิกายน<_>2566", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/74951", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
