{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย<_>และ<_>สปป.ลาว<_>ร่วมกันรับมือและแก้ปัญหาหมอกควันข้ามแดน", "content": ["ไทย<_>และ<_>สปป.ลาว<_>ร่วมกันรับมือและแก้ปัญหาหมอกควันข้ามแดน", "ประเทศไทย<_>และ<_>สปป.ลาว<_>ร่วมกันรับมือและแก้ปัญหาหมอกควันข้ามแดน<_>ภายใต้ยุทธศาสตร์ฟ้าใส<_>โดยไทยพร้อมสนับสนุนองค์ความรู้ด้านวิชาการในการใช้เทคโนโลยีดาวเทียมติดตามตรวจวัดจุดความร้อนและการใช้ประโยชน์ที่ดิน", "พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กล่าวว่า<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมของไทย<_>และกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมแห่ง<_>สปป.<_>ลาว<_>ได้ร่วมกันหามาตรการรับมมือและป้องกันฝุ่นละออง<_>pm<_>2.5<_>ปัญหาสิ่งแวดล้อมที่สำคัญของสองประเทศ<_>โดยเฉพาะการแก้ปัญหามลพิษจากหมอกควันข้ามแดนและการเร่งรัดจัดทำแผนปฏิบัติการร่วมป้องกันและแก้ปัญหาหมอกควันข้ามแดนภายใต้ยุทธศาสตร์ฟ้าใส<_>(clear<_>sky<_>strategy)<_>โดยประเทศไทยพร้อมให้การสนับสนุนองค์ความรู้ด้านวิชาการในการใช้เทคโนโลยีดาวเทียมติดตามตรวจวัดจุดความร้อน<_>และการใช้ประโยชน์ที่ดิน<_>รวมถึง<_>ถ่ายทอดประสบการณ์บริหารจัดการเกษตรในพื้นที่สูง<_>การจัดทำแผนที่เสี่ยงไฟ<_>และการศึกษาเรียนรู้เพื่อการเฝ้าระวังและป้องกันไฟป่า<_>ทั้งนี้<_>2<_>ประเทศยังได้ดำเนินงานภายใต้บันทึกความเข้าใจ<_>(mou)<_>มาต่อเนื่อง<_>เช่น<_>โครงการจัดสร้างสวนรุกขชาติไทย<_>–<_>ลาว<_>//<_>แผนปฏิบัติการด้านการจัดการมลพิษและสิ่งแวดล้อม<_>//<_>แผนปฏิบัติการด้านนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>//<_>แผนการดำเนินงานความร่วมมือด้านทรัพยากรน้ำ<_>สปป.ลาว<_>–<_>ไทย<_>และอยู่ระหว่างร่วมกันจัดทำบันทึกความร่วมมือด้านการต่อต้านการค้าสัตว์ป่าและพืชป่าที่ผิดกฎหมาย<_>รวมถึง<_>สนับสนุนทางวิชาการแลกเปลี่ยนเรียนรู้เชิงนโยบายระหว่างไทย-สปป.ลาว<_>ด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>เพื่อเป็นประโยชน์กำหนดนโยบายดำเนินงานและสนับสนุน<_>สปป.ลาว<_>เพื่อมุ่งสู่การบรรลุเป้าหมายความเป็นกลางทางคาร์บอนและการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาล<_>โดย<_>อว.<_>หนุนอุทยานวิทยาศาสตร์ภาคใต้<_>สร้างผู้ประกอบการเชื่อมระเบียงเขตเศรษฐกิจพิเศษภาคใต้<_>ตั้งเป้าปี<_>67<_>ขับเคลื่อนอุตสาหกรรมฮาลาลสู่ตลาดโลก", "content": ["รัฐบาล<_>โดย<_>อว.<_>หนุนอุทยานวิทยาศาสตร์ภาคใต้<_>สร้างผู้ประกอบการเชื่อมระเบียงเขตเศรษฐกิจพิเศษภาคใต้<_>ตั้งเป้าปี<_>67<_>ขับเคลื่อนอุตสาหกรรมฮาลาลสู่ตลาดโลก", "วันนี้<_>(23<_>พ.ย.66)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เดินหน้าสนับสนุนอุทยานวิทยาศาสตร์ภาคใต้<_>สร้างผู้ประกอบการเชื่อมระเบียงเขตเศรษฐกิจพิเศษภาคใต้<_>ตั้งเป้าปี<_>67<_>ขับเคลื่อนอุตสาหกรรมฮาลาลสู่ตลาดโลก", "นายคารม<_>กล่าววว่า<_>อุทยานวิทยาศาสตร์ภูมิภาค<_>ภาคใต้<_>มีภารกิจหลักที่สำคัญ<_>คือ<_>การสนับสนุน<_>ส่งเสริม<_>และพัฒนาผู้ประกอบการหรือภาคเอกชน<_>โดยใช้องค์ความรู้ด้านวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรม<_>ผสานความเชื่อมโยงระหว่างภาครัฐ<_>ภาคเอกชน<_>ภาคการศึกษา<_>และภาคชุมชนท้องถิ่น<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันให้กับธุรกิจและอุตสาหกรรม<_>ตลอดจนผลักดันผลงานวิจัยของมหาวิทยาลัยสู่การใช้ประโยชน์เชิงพาณิชย์<_>นอกจากนี้<_>อุทยานวิทยาศาสตร์ภูมิภาค<_>ภาคใต้<_>ยังมีจุดเด่นเรื่องของการเชื่อมโยงอัตลักษณ์พื้นที่<_>โดยเฉพาะอย่างการสร้างมูลค่าเพิ่มให้กับผลิตภัณฑ์ยางพารา<_>และมีการส่งเสริมนวัตกรรมที่เกี่ยวข้องกับอุตสาหกรรมฮาลาล<_>รวมถึงมีการส่งเสริมให้เกิดเศรษฐกิจสร้างสรรค์<_>โดยรัฐบาลมีนโยบายที่จะส่งเสริมให้เกิดระเบียงเศรษฐกิจพิเศษภาคใต้<_>ซึ่งมุ่งเน้นการพัฒนาไปสู่การเป็นประตูเศรษฐกิจแห่งภูมิภาคที่มีศักยภาพในการเชื่อมโยงโครงข่ายการคมนาคมขนส่ง<_>และการค้าของประเทศ<_>ซึ่งอุทยานวิทยาศาสตร์<_>จะมีบทบาทสำคัญในการสร้างนวัตกรรมเพื่อการพัฒนาเศรษฐกิจในพื้นที่บนฐานนวัตกรรม<_>และกลไกสำคัญในการพัฒนา", "“รัฐบาล<_>โดยกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>พร้อมจะผลักดันอย่างเต็มที่<_>ให้อุทยานวิทยาศาสตร์มีบทบาทนำในการจัดทำแผนพัฒนาระเบียงเศรษฐกิจในภาคใต้และภาคอื่น<_>เพื่อกระจายความเติบโตทางเศรษฐกิจ<_>ลดความเลื่อมล้ำ<_>สร้างความเข้มแข็งให้เศรษฐกิจไทยในทุกพื้นที่<_>โดยตั้งเป้าให้อุทยานวิทยาศาสตร์ภูมิภาคภาคใต้<_>เป็นศูนย์กลางในการพัฒนาศักยภาพผู้ประกอบการฮาลาลของประเทศ<_>ในปี<_>2567<_>ซึ่งจะมุ่งเน้นการขับเคลื่อน<_>“อุตสาหกรรมฮาลาลสู่ตลาดโลก”<_>เพื่อพัฒนาผู้ประกอบการฮาลาลด้วยวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรม<_>รวมถึงส่งเสริมและสนับสนุนให้ประเทศไทยเป็นฐานการผลิตและส่งออกสินค้าและบริการฮาลาลที่สำคัญในภูมิภาคอาเซียนและระดับโลก”<_>นายคารม<_>ย้ำ"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมเดินทางตรวจราชการ<_>จ.สระแก้ว<_>25<_>พ.ย.นี้<_>ติดตามความคืบหน้าพื้นที่ก่อสร้างอาคาร<_>ciq<_>กรมศุลกากร<_>อ.อรัญประเทศ<_>ตรวจเยี่ยมจุดผ่านแดนถาวรบ้านคลองลึก", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมเดินทางตรวจราชการ<_>จ.สระแก้ว<_>25<_>พ.ย.นี้<_>ติดตามความคืบหน้าพื้นที่ก่อสร้างอาคาร<_>ciq<_>กรมศุลกากร<_>อ.อรัญประเทศ<_>ตรวจเยี่ยมจุดผ่านแดนถาวรบ้านคลองลึก", "โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมเดินทางตรวจราชการ<_>จ.สระแก้ว<_>25<_>พ.ย.นี้<_>ติดตามความคืบหน้าพื้นที่ก่อสร้างอาคาร<_>ciq<_>กรมศุลกากร<_>อ.อรัญประเทศ<_>ตรวจเยี่ยมจุดผ่านแดนถาวรบ้านคลองลึก-นิคมอุตสาหกรรมสระแก้ว", "วันที่<_>23<_>พฤศจิกายน<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เตรียมเดินทางลงพื้นที่ตรวจราชการ<_>จ.สระแก้ว<_>ในวันเสาร์ที่<_>25<_>พฤศจิกายน<_>2566<_>เพื่อติดตามงานและตรวจเยี่ยมงาน<_>3<_>จุดที่<_>อ.อรัญประเทศ<_>คือ<_>1)<_>ติดตามความคืบหน้าพื้นที่ก่อสร้างอาคาร<_>ciq<_>ของกรมศุลกากร<_>2)<_>ตรวจเยี่ยมจุดผ่านแดนถาวรบ้านคลองลึก<_>และ<_>3)<_>ตรวจเยี่ยมนิคมอุตสาหกรรมสระแก้ว<_>โดยนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>นายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ร่วมคณะตรวจราชการ<_>ซึ่งในเวลาประมาณ<_>10.30<_>น.<_>นายกรัฐมนตรีจะออกเดินทางจากท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>ไปยังท่าอากาศทหารกองบิน<_>3<_>ต.ห้วยโจด<_>อ.วัฒนานคร<_>จ.สระแก้ว", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวถึงภารกิจแรกของนายกรัฐมนตรี<_>ในเวลา<_>13.00<_>น.<_>นายกรัฐมนตรีจะติดตามความคืบหน้าพื้นที่ก่อสร้างอาคาร<_>ciq<_>(customs<_>immigration<_>and<_>quarantine)<_>ของกรมศุลกากร<_>อ.อรัญประเทศ<_>จ.สระแก้ว<_>ณ<_>สะพานมิตรภาพไทย-กัมพูชา<_>(บ้านหนองเอี่ยน-สตึงบท)<_>ต.ท่าข้าม<_>อ.อรัญประเทศ<_>จ.สระแก้ว<_>โดยการก่อสร้างอาคาร<_>ciq<_>ของกรมศุลกากร<_>เพื่อรองรับการเปิดใช้สะพานมิตรภาพไทย-กัมพูชา<_>(บ้านหนองเอี่ยน-สตึงบท)<_>อย่างเป็นทางการ<_>ที่จะช่วยอำนวยความสะดวกการขนส่งสินค้าข้ามแดน<_>และลดความแออัดของจุดผ่านแดนถาวรบ้านคลองลึก<_>ซึ่งเป็นช่องทางการค้าหลักที่ใหญ่ที่สุดระหว่างไทยกับกัมพูชาในปัจจุบัน", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวอีกว่า<_>จากนั้น<_>เวลา<_>14.15<_>น.<_>นายกรัฐมนตรีจะไปตรวจเยี่ยมจุดผ่านแดนถาวรบ้านคลองลึก<_>อ.อรัญประเทศ<_>จ.สระแก้ว<_>โดยจุดผ่านแดนถาวรบ้านคลองลึก<_>หรือที่รู้จักอีกชื่อในนามด่านอรัญประเทศ<_>เป็นจุดผ่านแดนถาวรระหว่างประเทศไทยและกัมพูชา<_>ตั้งอยู่ในพื้นที่บ้านคลองลึก<_>ต.อรัญประเทศ<_>อ.อรัญประเทศ<_>มีนักเดินทางผ่านเข้า-ออกเป็นจำนวนมากทั้งนักท่องเที่ยวและผู้ค้าขาย<_>บริเวณใกล้เคียงเป็นที่ตั้งของตลาดโรงเกลือ<_>ที่ได้ชื่อว่าเป็นตลาดการค้าชายแดนภาคตะวันออกที่ใหญ่ที่สุดในประเทศไทย<_>และสำหรับภารกิจที่<_>3<_>ในเวลาประมาณ<_>15.30<_>น.<_>นายกรัฐมนตรีจะตรวจเยี่ยมนิคมอุตสาหกรรมสระแก้ว<_>ต.ป่าไร่<_>อ.อรัญประเทศ<_>จ.สระแก้ว<_>จากนั้น<_>นายกรัฐมนตรีเดินทางกลับกรุงเทพมหานคร"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผยรัฐบาลพยายามต่อยอดผลหารือ<_>นายกฯ<_>กับภาคเอกชนชั้นนำของโลก", "content": ["โฆษกรัฐบาล<_>เผยรัฐบาลพยายามต่อยอดผลหารือ<_>นายกฯ<_>กับภาคเอกชนชั้นนำของโลก", "เร่งเดินหน้าสานต่อให้เกิดการตกลงทางธุรกิจ<_>ให้เกิดผลเป็นรูปธรรม<_>นำประโยชน์สู่ประเทศโดยเร็ว", "วันนี้<_>(23<_>พ.ย.<_>2566)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากการพบหารือระหว่างนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กับผู้บริหารบริษัทภาคเอกชนชั้นนำของสหรัฐฯ<_>หลายบริษัท<_>ระหว่างการเยือนนครซานฟรานซิสโก<_>สหรัฐฯ<_>เพื่อเข้าร่วมการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ประจำปี<_>2566<_>ของนายกรัฐมนตรีนั้น", "โฆษกรัฐบาลกล่าวว่า<_>บริษัท<_>microsoft<_>ประเทศไทย<_>วางแผนที่ใช้ประเทศไทยเป็นศูนย์กลางด้านปัญญาประดิษฐ์<_>(ai)<_>ในภูมิภาคเอเชีย<_>โดยจะจัดตั้งศูนย์ความเป็นเลิศด้าน<_>ai<_>และพัฒนาข้อมูลระบบคลาวด์ภูมิภาค<_>ซึ่งรัฐบาลไทย<_>และบริษัท<_>microsoft<_>ได้ลงนามในบันทึกความเข้าใจ<_>(mou)<_>เพื่อร่วมกันขับเคลื่อนประเทศด้วยดิจิทัล<_>ai<_>โดยบริษัท<_>microsoft<_>เห็นว่า<_>ไทยมีศักยภาพที่จะเป็น<_>1<_>ในศูนย์กลาง<_>ai<_>ในภูมิภาคเอเชีย<_>ซึ่งรัฐบาลไทยเองก็พร้อมที่จะร่วมมือและสนับสนุนแหล่งพลังงานหมุนเวียน<_>เพื่อให้สอดคล้องกับแนวทางการดำเนินงานของบริษัทฯ<_>ที่ภายในปี<_>พ.ศ.<_>2568<_>ศูนย์ข้อมูล<_>(data<_>centers)<_>ทั้งหมดของ<_>microsoft<_>ทั่วโลกจะใช้พลังงานหมุนเวียน", "ในขณะที่<_>บริษัทยักษ์ใหญ่ด้าน<_>ev<_>เทสลา<_>(tesla)<_>มีแผนก่อสร้างโรงงานผลิตรถยนต์ไฟฟ้าขนาดใหญ่แห่งแรกในภูมิภาคอาเซียน<_>และคาดว่าจะสามารถตัดสินใจได้ภายในไตรมาสแรกปี<_>2567<_>เนื่องจากก่อนหน้านี้<_>tesla<_>ประกาศขยายตลาดรถยนต์ไฟฟ้าในไทย<_>มีการจดทะเบียนตั้งบริษัท<_>เทสลา<_>(ประเทศไทย)<_>และหากมอง<_>อุตสาหกรรม<_>ev<_>ของประเทศไทยถือได้ว่าเป็นจุดศูนย์กลางของเอเชียตะวันออกเฉียงใต้เช่นกัน", "“นายกรัฐมนตรีเชื่อว่า<_>การลงทุนเพื่อพัฒนาโครงสร้างพื้นฐานดิจิทัล<_>เพื่อเสริมขีดความสามารถในการรักษาความปลอดภัยทางไซเบอร์<_>รวมทั้งสนับสนุนการพัฒนาอุตสาหกรรมยานยนต์ไฟฟ้า<_>สร้างห่วงโซ่อุปทาน<_>ev<_>ส่งเสริมให้เกิดนวัตกรรมและอุตสาหกรรม<_>จะช่วยเพิ่มผลผลิตทั้งภาครัฐและภาคธุรกิจ<_>รวมทั้งลดค่าใช้จ่ายที่ไม่จำเป็น<_>ดำเนินงานได้อย่างมีประสิทธิภาพและประสิทธิผลมากขึ้น<_>โดยนายกรัฐมนตรีเชื่อว่า<_>การหารือกับบริษัทชั้นนำ<_>นำเสนอศักยภาพ<_>และนโยบายของประเทศ<_>จะทำให้เกิดความร่วมมือ<_>ฟื้นฟู<_>เสริมความแข็งแกร่งทางเศรษฐกิจของประเทศ<_>เพื่อการหมุนเวียนทางเศรษฐกิจที่ดีขึ้นของไทย”<_>นายสัตวแพทย์ชัย<_>กล่าว"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>รับฟังการนำเสนอ<_>“ประเทศเป้าหมายสำคัญสำหรับการทูตเศรษฐกิจเชิงรุก”<_>พร้อมมอบนโยบายทีมไทยแลนด์<_>ทำงานสอดประสาน<_>การทูตเศรษฐกิจเชิงรุก<_>ร่วมเสริมสร้างศักยภาพไทยสู่เวทีโลก", "content": ["​นายกฯ<_>รับฟังการนำเสนอ<_>“ประเทศเป้าหมายสำคัญสำหรับการทูตเศรษฐกิจเชิงรุก”<_>พร้อมมอบนโยบายทีมไทยแลนด์<_>ทำงานสอดประสาน<_>การทูตเศรษฐกิจเชิงรุก<_>ร่วมเสริมสร้างศักยภาพไทยสู่เวทีโลก", "วันนี้<_>(23<_>พฤศจิกายน<_>2566)<_>เวลา<_>10.30<_>น.<_>ณ<_>วิเทศสโมสร<_>กระทรวงการต่างประเทศ<_>ถนนศรีอยุธยา<_>เขตราชเทวี<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้ารับฟังการนำเสนอ<_>เรื่อง<_>“ประเทศเป้าหมายสำคัญสำหรับการทูตเศรษฐกิจเชิงรุก”<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "เมื่อเดินทางถึง<_>นายกรัฐมนตรีได้ร่วมถ่ายรูปกับเอกอัครราชทูตไทยจากทั่วโลกที่ได้เดินทางมาร่วมประชุมในครั้งนี้<_>โดยนายกรัฐมนตรีได้กล่าวขอบคุณทุกภาคส่วนที่เสียสละเวลามาประชุมร่วมกันใน<_>2-<_>3<_>วันนี้<_>โดยถือเป็นมิติใหม่ของการทำงานในการทำการทูตเชิงรุกในอนาคต<_>ซึ่งจากการบรรยายสรุปชื่นชมว่ามีความครบถ้วนสมบูรณ์<_>โดยส่วนของกระทรวงพาณิชย์ที่ได้กล่าวถึง<_>7c<_>:<_>common<_>goal<_>ประกอบด้วย<_>customer-centric<_>/<_>co-creation<_>/<_>cooperation<_>/<_>connectivity<_>/<_>care<_>/<_>can<_>do<_>มีแนวทางที่สรุปได้อย่างชัดเจน<_>ทั้งนี้<_>นายกรัฐมนตรีเชื่อว่า<_>ถึงแม้การทำงานจะเจออุปสรรค<_>แต่ถ้าเรามี<_>can<_>do<_>attitude<_>และถ้าสามารถทำลายกำแพงได้<_>เชื่อว่าศักยภาพไทยจะได้นำมาเผยแพร่ในเวทีโลกอย่างแน่นอน", "การมารวมตัวในวันนี้ถือเป็นช่องทางพูดคุยอย่างเปิดเผย<_>นายกรัฐมนตรี<_>ในฐานะผู้นำรัฐบาล<_>ประสงค์และอยากเห็นกระทรวงการต่างประเทศเป็น<_>กระทรวงเกรด<_>a<_>ช่วยผลักดันและเอื้อให้การปฏิบัติหน้าที่ในเวทีโลกให้ทำงานได้อย่างสมบูรณ์<_>และอยากให้มีคนรุ่นใหม่ที่เข้ามาทำงานช่วยเสริมสร้างศักยภาพการทำงาน<_>ซึ่งในการประชุมและรับฟังการนำเสนอ<_>ในการประชุมเอกอัครราชทูตและกงสุลใหญ่<_>ผู้ช่วยทูตฝ่ายพาณิชย์และฝ่ายส่งเสริมการลงทุนในช่วงเวลา<_>2<_>วันที่ผ่านมานี้<_>ทำให้มีความชัดเจนในนโยบายการทำงาน<_>ทำงานร่วมมือกันในหลายภาคส่วน<_>เพื่อนำศักยภาพของไทยไปสู่เวทีโลก<_>ทั้งนี้<_>นายกรัฐมนตรีชื่นชมแนวทางการจัดประชุมร่วมกันของหน่วยงานที่ประกอบเป็นทีมไทยแลนด์นี้<_>และนายกรัฐมนตรีได้ระบุว่า<_>ขอฝากอนาคตของประเทศไทยไว้ในมือทุกคนด้วย"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ปาฐกถาพิเศษงาน<_>the<_>standard<_>economic<_>forum<_>2023<_>มุ่งผลักดันทูตพาณิชย์<_>เดินหน้าทำการค้าเชิงรุก<_>ดึงนักลงทุนมาลงทุนในไทย<_>นำสินค้าเกษตรไปขายต่างประเทศเพิ่มขึ้น", "content": ["นายกฯ<_>ปาฐกถาพิเศษงาน<_>the<_>standard<_>economic<_>forum<_>2023<_>มุ่งผลักดันทูตพาณิชย์<_>เดินหน้าทำการค้าเชิงรุก<_>ดึงนักลงทุนมาลงทุนในไทย<_>นำสินค้าเกษตรไปขายต่างประเทศเพิ่มขึ้น", "นายกฯ<_>ปาฐกถาพิเศษงาน<_>the<_>standard<_>economic<_>forum<_>2023<_>มุ่งผลักดันทูตพาณิชย์<_>เดินหน้าทำการค้าเชิงรุก<_>ดึงนักลงทุนมาลงทุนในไทย<_>นำสินค้าเกษตรไปขายต่างประเทศเพิ่มขึ้น<_>ย้ำ<_>digital<_>wallet<_>10,000<_>บาท<_>สามารถกระตุ้นเศรษฐกิจในประเทศได้", "วันนี้<_>(23<_>พ.ย.66)<_>เวลา<_>09.00<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวปาฐกถาพิเศษในงาน<_>the<_>standard<_>economic<_>forum<_>2023<_>หัวข้อ<_>“future<_>ready<_>thailand<_>เศรษฐกิจไทยในอนาคตแห่งความเปลี่ยนแปลง”<_>โดยมีคณะผู้บริหาร<_>the<_>standard<_>ผู้บริหารภาคเอกชน<_>นักธุรกิจ<_>นักวิชาการ<_>สื่อมวลชน<_>เข้าร่วมงาน<_>ณ<_>เพลนารีฮอลล์<_>1-4<_>ชั้น<_>1<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>ถนนรัชดาภิเษก<_>เขตคลองเตย<_>กรุงเทพมหานคร<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกรัฐมนตรีขอบคุณ<_>the<_>standard<_>ที่เชิญพูดคุยในงาน<_>the<_>standard<_>economic<_>forum<_>2023<_>ในการเตรียมพร้อมสำหรับอนาคตประเทศไทย<_>ทั้งนี้ในช่วงทศวรรษที่ผ่านมาประเทศไทยได้สูญเสียโอกาสไปอย่างมากในเวทีโลก<_>โดยเฉพาะเรื่องที่ไทยจะได้ไปทำการค้าขายเพื่อให้ต่างชาติรู้จักประเทศไทย<_>สินค้าไทย<_>และศักยภาพของประเทศไทยมีน้อยมาก<_>ซึ่งอาจจะเป็นด้วยหลายเหตุผลทั้งปัญหาภายในประเทศ<_>ลำดับความสำคัญของการทำงานและการแก้ไขปัญหาต่าง<_>ๆ<_>ของรัฐบาลชุดที่แล้วที่ต้องทำเรื่องอื่นไปก่อน<_>ดังนั้นเมื่อมาถึงรัฐบาลนี้จึงมีความตั้งใจว่าจะนำคืนศักดิ์ศรีของคนไทยในเวทีโลกอีกครั้งหนึ่ง<_>ทำให้คนไทยหัวใจฟู<_>มีความภาคภูมิใจที่ประเทศไทยสามารถยืนหยัดได้ในเวทีโลก<_>รวมทั้งมีความสามารถในการแข่งขันกับต่างประเทศได้<_>โดยการดึงดูดนักลงทุนต่างประเทศมาลงทุนในประเทศไทย<_>และการใช้การทูตเชิงรุก", "นายกรัฐมนตรีกล่าวถึงการที่ได้เดินทางไปเยือนประเทศต่าง<_>ๆ<_>รวมถึงการเข้าร่วมการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่<_>30<_>(2023<_>apec<_>economic<_>leaders’<_>meeting)<_>ณ<_>นครซานฟรานซิสโก<_>รัฐแคลิฟอร์เนีย<_>สหรัฐอเมริกา<_>ระหว่างวันที่<_>12-19<_>พฤศจิกายน<_>2566<_>ที่ผ่านมาว่าสิ่งที่นายกรัฐมนตรีและรัฐบาลให้ความสำคัญตั้งแต่เข้ามาบริหารประเทศคือการพูดคุยชวนนักธุรกิจและภาคเอกชนไทยได้เดินทางร่วมคณะไปต่างประเทศด้วยเพื่อไปพบปะพูดคุยกับนักธุรกิจและภาคเอกชนในต่างประเทศเพื่อหาโอกาสในการทำธุรกิจและเชิญชวนนักลงทุนต่างประเทศมาลงทุนในไทยมากให้ขึ้น<_>โดยนำเสนอศักยภาพต่าง<_>ๆ<_>ที่ประเทศไทยมีอยู่<_>เช่น<_>การที่ได้มีโอกาสพบปะพูดคุยกับบริษัทใหญ่ชั้นนำของโลกอย่าง<_>google<_>microsoft<_>amazon<_>apple<_>เป็นต้น<_>โดยอีกหนึ่งจุดแข็งปัจจุบันที่สำคัญคือขณะนี้ประเทศไทยมีรัฐบาลที่มาจากการเลือกตั้งแล้ว<_>และมีการให้ความสำคัญกับเรื่องสิทธิมนุษยชน<_>ซึ่งเป็นแนวทางที่ได้รับการยอมรับจากนานาชาติ<_>รวมถึงการที่ไทยมีมาตรการสนับสนุนต่าง<_>ๆ<_>ในการลงทุนไม่ด้อยกว่าประเทศอื่น<_>เช่น<_>มาตรการด้านภาษีที่ดี<_>และมีองค์กรที่แข็งแกร่งอย่างบีโอไอ<_>ซึ่งเป็นหน่วยงานหลักในการที่จะไปพบปะพูดคุยเพื่อเชิญชวนนักลงทุนต่างประเทศได้มาลงทุนในประเทศไทย<_>โดยเฉพาะการดึง<_>high<_>tech<_>industry<_>ต่าง<_>ๆ<_>เข้ามาลงทุนในไทยให้มากขึ้นเพื่อต่อยอดอุตสาหกรรมไทยเพื่อให้ประเทศไทยเพิ่มขีดความสามารถในการแข่งขันขึ้นมาให้สูงขึ้นอีก<_>รวมไปถึงการใช้ศักยภาพด้านพลังงานสะอาดของไทยดึงดูดนักลงทุนเข้ามาลงทุนในประเทศได้ด้วย<_>โดยในช่วง<_>2<_>เดือนที่ผ่านมาก็มีการเซ็น<_>mou<_>ไปแล้วหลายฉบับ<_>ซึ่งเรื่องนี้ถือเป็นนิมิตหมายอันดี<_>และป็นจุดเริ่มต้นในการยกระดับอุตสาหกรรมที่มีอยู่ในประเทศไทยจากภาคการเกษตรที่<_>low<_>profit<_>มาเป็น<_>high<_>tech<_>ที่มี<_>higher<_>profits<_>ซึ่งจะทำให้คนไทยมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>ซึ่งเรื่องนี้ถือว่าเป็น<_>outbound<_>แล้วกลับมา<_>inbound<_>คือการไปพบปะพูดคุยกับนักธุรกิจแล้วดึงนักธุรกิจมาลงทุนที่ไทย", "อย่างไรก็ตามการจะดำเนินการตรงนี้<_>นายกรัฐมนตรีย้ำว่าสิ่งสำคัญองค์กรใหญ่<_>ๆ<_>ต้องมีการเผยแพร่ข้อมูลที่ถูกต้อง<_>จึงเป็นที่มาที่นายกรัฐมนตรีได้ให้นโยบายกับทูตานุทูตและทูตพาณิชย์ไทย<_>ต้องทำการทูตเชิงรุก<_>และสามารถที่จะมีความรู้ที่จะไปขายจุดแข็งของประเทศไทยให้ตรงกับความต้องการของประเทศนั้น<_>ๆ<_>ที่ทูตไปประจำอยู่ว่ามีความต้องการอะไรที่ไทยมีศักยภาพมีอยู่<_>เพื่อดึงดูกภาคเอกชนที่แข็งแกร่งของประเทศนั้นให้สนใจมาลงทุนในประเทศไทย<_>ซึ่งการทูตเชิงรุกนี้ถือเป็น<_>kpi<_>ใหม่ที่รัฐบาลนี้มอบให้ทางทูตพาณิชย์ไทยและเอกอัคราชทูตไทยประจำทุกประเทศได้ไปดำเนินการขับเคลื่อนให้เกิดผลเป็นรูปธรรมร่วมกับการทำงานบูรณาการกับหน่วยงานรัฐ<_>โดยเฉพาะการที่รัฐบาลจะได้มีการขยายขอบเขตการทำงานของหน่วยงาน<_>บีโอไอ<_>ออกไปในต่างประเทศที่ต้องการการลงทุนให้มากขึ้น<_>เช่น<_>ซาอุดีอาระเบียซึ่งเป็นประเทศที่มีศักยภาพสูงและสนใจที่จะมาลงทุนในไทย<_>นอกจากนี้ทูตพาณิชย์ต่าง<_>ๆ<_>ต้องมีการสนับสนุนในการที่จะให้ภาคเอกชนและนักธุรกิจไทยที่มีศักยภาพได้ไปลงทุนในต่างประเทศด้วย<_>ซึ่งเมื่อเกิดผลกำไรก็จะสามารถส่งรายได้กลับมาประเทศไทย<_>เรื่องนี้เป็นอีกมิติหนึ่งที่ทูตพาณิชย์และเอกอัคราชทูตไทยต้องให้ความสำคัญยิ่งขึ้น", "นายกรัฐมนตรีกล่าวถึงสภาวะเศรษฐกิจไทยและต่างประเทศในขณะนี้ยังไม่ดี<_>ซึ่งรัฐบาลให้ความสำคัญและตระหนักถึงปัญหานี้จึงได้มีการดูแลประชาชนกลุ่มต่าง<_>ๆ<_>เพื่อบรรเทาความเดือดร้อน<_>เช่น<_>การลดค่าไฟ<_>ค่าน้ำมัน<_>พักหนี้เกษตรกร<_>ซึ่งเรื่องนี้เป็นนโยบายเร่งด่วนของรัฐบาลนี้ในการดูแลช่วยเหลือประชาชน<_>รวมไปถึงการดำเนินมาตรการต่าง<_>ๆ<_>ในการดึงนักท่องเที่ยวเข้ามาในประเทศไทยโดยการยกเว้นวีซ่า<_>(วีซ่าฟรี)<_>ทั้งจีน<_>อินเดีย<_>คาซัคสถาน<_>และไต้หวัน<_>อย่างไรก็ตามตัวเลขนักท่องเที่ยวที่ออกมายังไม่ดีเท่าที่ควรซึ่งคาดว่าอาจจะมาจากหลายปัจจัยทั้งเรื่องของเศรษฐกิจต่างประเทศที่ยังไม่ดี<_>หรือเหตุการณ์ที่เกิดขึ้นที่พารากอน<_>ซึ่งรัฐบาลจะมีการดูแลในเรื่องนี้เพื่อให้ความมั่นใจกับนักท่องเที่ยว<_>นอกจากนี้ยังมีความเป็นกังวลเรื่องของ<_>spending<_>per<_>head<_>ของนักท่องเที่ยวที่ต่ำลง<_>รวมถึงระยะเวลาที่นักท่องเที่ยวจะอยู่ในประเทศไทยก็น้อยลง<_>ซึ่งเรื่องนี้เป็นปัญหาใหญ่ที่รัฐบาลและทุกหน่วยงานที่เกี่ยวข้องต้องพยายามโฆษณาและเชิญชวนให้นักท่องเที่ยวเห็นถึงความคุ้มค่าในการที่จะเดินทางมาท่องเที่ยวในประเทศไทย", "นายกรัฐมนตรีกล่าวถึงการแก้ไขปัญหาหนี้ในประเทศไทยทั้งหนี้ในระบบและหนี้นอกระบว่า<_>ในส่วนของหนี้นอกระบบนั้นเป็นปัญหาที่กัดกร่อนสังคมไทยมาอย่างยาวนาน<_>และเป็นหนี้ที่ต้องจ่ายดอกเบี้ยสูงกว่าที่กฎหมายกำหนดไว้หลายเท่าตัว<_>ซึ่งในภาวะเศรษฐกิจไม่ดี<_>ขอใช้คำว่าวิกฤต<_>การที่ต้องทำงานแล้วนำเงินมาใช้หนี้โดยเฉพาะการนำเงินมาใช้ดอกเบี้ยที่ไม่เป็นธรรม<_>ทำให้ใช้หนี้ไม่หมด<_>กำลังใจในการทำงานก็จะลดน้อยลง<_>มีความไม่สบายใจเกิดขึ้น<_>อาจจะนำไปสู่ปัญหาอื่น<_>ๆ<_>ตามมา<_>ทั้งเรื่องการหันไปพึ่งยาเสพติดก่อให้เกิดปัญหาอาชญากรรมตามมา<_>ดังนั้นรัฐบาลจะประกาศให้การแก้ปัญหาหนี้นอกระบบเป็นวาระแห่งชาติ<_>โดยในวันที่<_>28<_>พฤศจิกายนนี้<_>จะมีการแถลงข่าวใหญ่ระหว่างหน่วยงานที่เกี่ยวข้องทั้งฝ่ายการปกครอง<_>ฝ่ายความมั่นคง<_>และกระทรวงการคลัง<_>เพื่อร่วมกันบริหารจัดการแก้ปัญหานี้ให้ได้<_>รวมถึงการแก้ปัญหาหนี้ในระบบ<_>ซึ่งในวันที่<_>12<_>ธันวาคม<_>2566<_>รัฐบาลจะแถลงถึงวิธีการที่จะทำให้หนี้ในระบบดีขึ้นและให้ครอบคลุมไปทุกภาคส่วน<_>ทั้งนี้<_>หากสามารถบริหารจัดการหนี้ดังกล่าวได้เชื่อว่าจะทำให้ชีวิตความเป็นอยู่ของประชาชนดีขึ้น", "นอกจากนี้นายกรัฐมนตรีกล่าวว่ารัฐบาลให้ความสำคัญกับภาคการเกษตรและการแก้ปัญหาต่าง<_>ๆ<_>ที่เกี่ยวข้องอย่างจริงจังในการดูแลช่วยเหลือภาคการเกษตร<_>ทั้งเรื่องของการแก้ปัญหาหมูเถื่อน<_>เนื้อเถื่อน<_>ยางเถื่อน<_>รวมไปถึงการที่จะเพิ่มรายได้ให้ภาคเกษตร<_>3<_>เท่าใน<_>4<_>ปี<_>การขับเคลื่อนการบริหารจัดการน้ำอย่างมีประสิทธิภาพให้เพียงพอใน<_>4<_>ภาคส่วนทั้งการอุปโภคบริโภค<_>ภาคการเกษตร<_>ระบบนิเวศ<_>และภาคอุตสาหกรรม<_>ภายใต้หลัก<_>“ไม่ท่วม<_>ไม่แล้ง”<_>โดยเฉพาะภาคอุตสาหกรรมที่ต้องบริหารจัดการให้เพียงพอเพื่อให้การขับเคลื่อนด้านอุตสาหกรรมของประเทศเป็นไปได้อย่างเต็มประสิทธิภาพและสามารถดึงดูดนักลงทุนมาลงทุนในไทยเพิ่มขึ้น<_>นอกจากนี้รัฐบาลยังให้ความสำคัญกับการพัฒนาพันธุ์ข้าวที่มีคุณภาพเพื่อเพิ่มผลผลิตและคุณภาพของข้าว<_>รวมทั้งการดูแลในการยกเลิกกฎหมายให้สามารถปลูกถั่วเหลือง<_>gmo<_>ได้เพื่อเพิ่มผลผลิต<_>ขณะเดียวกันรัฐบาลยังให้ความสำคัญกับการปรับสภาพดินให้เหมาะสมกับการเพาะปลูกพืชแต่ละประเภทให้ได้ผลผลิตมากขึ้นและมีคุณภาพ<_>การสนับสนุนให้มีการใช้เทคโนโลยีเข้ามาช่วยด้านการเกษตร<_>ตลอดจนการหาตลาดต่างประเทศใหม่<_>ๆ<_>รองรับพืชผลทางการเกษตรเพื่อที่จะขายพืชผลทางเกษตรให้มากขึ้น<_>เพื่อเกษตรกรไทยมีคุณภาพชีวิตที่ดีขึ้นและมีรายได้เพิ่มขึ้น", "นายกรัฐมนตรีกล่าวถึงความจำเป็นในการกระตุ้นเศรษฐกิจครั้งใหญ่<_>ด้วย<_>digital<_>wallet<_>10,000<_>บาท<_>และการออก<_>พ.ร.บ.เงินกู้<_>ซึ่งสำหรับแหล่งเงินของ<_>digital<_>wallet<_>นั้น<_>ได้รับฟังคำแนะนำและความคิดเห็นจากหลายฝ่ายว่า<_>digital<_>wallet<_>จะทำอย่างไรให้มีความโปร่งใส<_>มีความชอบธรรม<_>ถูกหลักนิติรัฐ<_>จึงเป็นที่มาที่รัฐบาลนี้ตัดสินใจที่จะออก<_>พ.ร.บ.<_>เงินกู้<_>ถ้าผู้แทนประชาชนที่อยู่ใน<_>ครม.<_>เห็นด้วย<_>รวมทั้งกฤษฎีกา<_>เห็นชอบก็ถือว่าถูกต้องตามกฎหมาย<_>และสุดท้าย<_>พ.ร.บ.<_>ต้องผ่านสภาฯ<_>ซึ่งเป็นหน้าที่ของสภาฯ<_>ที่ต้องลงรายละเอียดเพื่อให้รัฐบาลตอบในรายละเอียดทุกข้อให้ได้<_>และถ้ารัฐสภาฯ<_>ผ่านเห็นชอบก็ถือว่าเป็นนโยบายที่มีความชอบธรรม<_>ซึ่งผ่านการตรวจสอบของทุก<_>ๆ<_>ภาคส่วน"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>หารือคณะผู้บริหารบริษัทฮอนด้า<_>ย้ำจะไม่มีใครถูกทิ้งไว้ข้างหลัง<_>พร้อมสนับสนุนการผลิตยานยนต์ไฟฟ้าในไทย<_>เสริมสร้างความเป็นกลางทางคาร์บอนอย่างยั่งยืนร่วมกัน", "content": ["​นายกฯ<_>หารือคณะผู้บริหารบริษัทฮอนด้า<_>ย้ำจะไม่มีใครถูกทิ้งไว้ข้างหลัง<_>พร้อมสนับสนุนการผลิตยานยนต์ไฟฟ้าในไทย<_>เสริมสร้างความเป็นกลางทางคาร์บอนอย่างยั่งยืนร่วมกัน", "วันนี้<_>(23<_>พฤศจิกายน<_>2566)<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายโทชิโอะ<_>คุวาฮาระ<_>(mr.<_>toshio<_>kuwahara)<_>ประธานบริษัท<_>เอเชี่ยน<_>ฮอนด้า<_>มอเตอร์<_>จำกัด<_>(สำนักงานใหญ่ฮอนด้าประจำภูมิภาคเอเชียและโอเชียเนีย)<_>และ<_>นายฮิเดโอะ<_>คาวาซากะ<_>ประธานกรรมการบริหาร<_>บริษัท<_>ฮอนด้า<_>ออโตโมบิล<_>(ประเทศไทย)<_>จำกัด<_>และคณะผู้บริหาร<_>เยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรียินดีที่ได้พบหารือในวันนี้<_>เป็นโอกาสสำคัญที่ทำให้ได้รับทราบถึงความต้องการที่จะเป็นแนวทางสำหรับอุตสาหกรรมยานยนต์ในอนาคต<_>นายกรัฐมนตรีเน้นย้ำเสมอว่า<_>ญี่ปุ่นเป็นมิตรประเทศที่สำคัญของไทยอย่างยาวนาน<_>ไม่ใช่เพียงบริษัทใดบริษัทหนึ่งเท่านั้น<_>แต่รวมไปถึงทุกบริษัทของญี่ปุ่นด้วย<_>โดยกว่า<_>50<_>ปีที่ผ่านมา<_>บริษัทญี่ปุ่นมีส่วนสำคัญอย่างยิ่งที่สนับสนุนประเทศไทยให้สามารถเป็นอยู่ได้อย่างทุกวันนี้<_>พร้อมเชื่อมั่นว่าไทยจะร่วมงานกับทุกบริษัทในการผลักดันการดำเนินการและพัฒนาการผลิตยานยนต์<_>และต่อยอดไปในภาคการผลิตอื่น<_>ๆ<_>ซึ่งจะไม่มีใครถูกทิ้งไว้ข้างหลัง", "ด้านบริษัทฮอนด้ากล่าวขอบคุณสำหรับความอนุเคราะห์จากรัฐบาลไทยด้วยดีเสมอมา<_>ไทยเป็นฐานการผลิตยานยนต์ที่สำคัญของภูมิภาค<_>รวมทั้งยังเป็นฐานการส่งออกที่ใหญ่ที่สุดของฮอนด้าทั่วโลกด้วย<_>โดยบริษัทแสดงความมุ่งมั่นที่จะสานต่อการดำเนินธุรกิจในไทย<_>และสนับสนุนนโยบายด้านพลังงานสะอาดและมาตรการยานยนต์ไฟฟ้าของรัฐบาล<_>ซึ่งสอดคล้องกับแนวทางที่ฮอนด้าให้ความสำคัญ<_>โดยเฉพาะการสร้างความเป็นกลางทางคาร์บอนควบคู่ไปกับการลดการเสียชีวิตจากอุบัติเหตุจราจร<_>พร้อมมีแนวทางที่จะเพิ่มสัดส่วนการผลิตทั้งรถยนต์ไฟฟ้าและรถจักรยานยนต์ไฟฟ้า<_>bev<_>ในไทย<_>ซึ่งจะเริ่มต้นขึ้นในเดือนธันวาคม<_>2566<_>นี้", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือร่วมกันในประเด็นด้านมาตรการอุตสาหกรรมยานยนต์ของไทย<_>ซึ่งนายกรัฐมนตรีได้มอบหมายให้<_>boi<_>และหน่วยงานที่เกี่ยวข้องพิจารณาต่อไป<_>เพื่อกำหนดแนวทางและมาตรการที่เหมาะสม<_>เป็นประโยชน์ร่วมกันและส่งเสริมความร่วมมือในตลอดกระบวนการของ<_>supply<_>chain<_>โดยให้ความเชื่อมั่นว่า<_>รัฐบาลจะทำให้การบรรลุเป้าหมายความเป็นกลางทางคาร์บอน<_>เกิดประโยชน์แก่ทุกฝ่าย<_>ทั้งในช่วงเปลี่ยนการผ่านจากรถสันดาป<_>ไปสู่ภาคอุตสาหกรรม<_>ev<_>อีกทั้งในช่วงเดือนธันวาคม<_>2566<_>นี้<_>นายกรัฐมนตรีมีกำหนดการที่จะเดินทางเยือนประเทศญี่ปุ่น<_>จึงเชื่อมั่นว่าทั้งสองฝ่ายจะสามารถต่อยอดในประเด็นดังกล่าวเพื่อแลกเปลี่ยนข้อคิดเห็นให้เกิดผลประโยชน์ที่ครอบคลุมความต้องการของผู้ประกอบการได้"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>นั่งหัวโต๊ะ<_>กพต.<_>ตั้งคณะอนุกรรมการด้านกฎหมายจังหวัดชายแดนใต้<_>หวัง<_>ทบทวน”พรก.ฉุกเฉิน-พ.ร.บ.ความมั่นคง”<_>ชง<_>แก้มาตรา<_>21<_>เปิดโอกาสให้กลับตัว<_>จี้<_>เดินหน้าทำงานเต็มที่", "content": ["“รองนายกฯสมศักดิ์”<_>นั่งหัวโต๊ะ<_>กพต.<_>ตั้งคณะอนุกรรมการด้านกฎหมายจังหวัดชายแดนใต้<_>หวัง<_>ทบทวน”พรก.ฉุกเฉิน-พ.ร.บ.ความมั่นคง”<_>ชง<_>แก้มาตรา<_>21<_>เปิดโอกาสให้กลับตัว<_>จี้<_>เดินหน้าทำงานเต็มที่", "“รองนายกฯสมศักดิ์”<_>นั่งหัวโต๊ะ<_>กพต.<_>ตั้งคณะอนุกรรมการด้านกฎหมายจังหวัดชายแดนใต้<_>หวัง<_>ทบทวน”พรก.ฉุกเฉิน-พ.ร.บ.ความมั่นคง”<_>ชง<_>แก้มาตรา<_>21<_>เปิดโอกาสให้กลับตัว<_>จี้<_>เดินหน้าทำงานเต็มที่<_>ขณะที่<_>“ทรงศักดิ์”<_>ชี้<_>แก้แบบเดิมไม่ได้<_>ต้องทบทวน<_>พร้อมเปรียบงบแก้ใต้", "วันที่<_>23<_>พฤศจิกายน<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้<_>(กพต)<_>โดยมีนางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พ.ต.ท.วรรณพงษ์<_>คชรักษ์<_>เลขาธิการศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>ผู้ว่าราชการจังหวัดชายแดนใต้<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมประชุม<_>ที่ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>กล่าวว่า<_>การประชุม<_>กพต.มีเรื่องพิจารณาที่สำคัญคือ<_>การแต่งตั้งคณะอนุกรรมการบูรณาการและขับเคลื่อนงานด้านกฎหมายในพื้นที่จังหวัดชายแดนภาคใต้<_>หลังตนได้มีโอกาสปรึกษาหารือกับผู้ที่เกี่ยวข้องในการแก้ปัญหาจังหวัดชายแดนใต้<_>จึงมีการแต่งตั้งคณะอนุกรรมการบูรณาการฯ<_>เพื่อทบทวนการใช้พระราชกำหนดการบริหารราชการในสถานการณ์ฉุกเฉิน<_>หรือ<_>พรก.ฉุกเฉิน<_>และการใช้พระราชบัญญัติการรักษาความมั่นคงภายในราชอาณาจักร<_>หรือ<_>พ.ร.บ.ความมั่นคง<_>รวมถึงการคัดกรองกลุ่มเป้าหมาย<_>ให้เข้าสู่กระบวนการตามมาตรา<_>21<_>ของ<_>พ.ร.บ.ความมั่นคง<_>เพื่อแสดงให้ประชาชนเห็นถึงความตั้งใจของรัฐบาล<_>ที่บังคับใช้กฎหมายที่มีลักษณะจำกัดสิทธิเท่าที่จำเป็น<_>เพื่อให้นำไปสู่การสร้างสันติสุขในพื้นที่<_>รวมถึงช่วยยกระดับคุณภาพชีวิตของประชาชนในพื้นที่ด้วย", "“ในสภาผู้แทนราษฎร<_>มักมีการอภิปรายถึงการบังคับใช้กฎหมาย<_>3<_>พี่น้อง<_>ซึ่งผมได้เป็นประธานการพิจารณาการต่อ<_>พรก.ฉุกเฉิน<_>ก็จะถูกวิพากษ์วิจารณ์มาโดยตลอด<_>เพราะขณะนี้<_>ต้องยอมรับว่า<_>การต่อ<_>พรก.ฉุกเฉิน<_>ยังมีความเห็นที่แตกต่างกันอยู่<_>จึงทำให้เราต้องทำงานอย่างหนักมาตลอด<_>ดังนั้น<_>เราต้องช่วยกันพิจารณาว่า<_>สิ่งใดที่ยังไม่สะดวก<_>ก็ต้องมีการพิจารณาปรับแก้<_>เพื่อให้สอดคล้องกับการแก้ปัญหา<_>และตรงตามนโยบายของรัฐบาล<_>ที่ต้องการยกเลิก<_>พรก.ฉุกเฉินทั้งหมดในปี<_>2570<_>ซึ่งถ้านับระยะเวลาก็พอดีกับอายุรัฐบาลพอดี<_>โดยทำให้เรา<_>จะเดินหน้าอย่างเดิมไม่ได้<_>ซึ่งต้องเร่งขับเคลื่อนงานอย่างเต็มที่”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>พ.ร.บ.ความมั่นคง<_>มาตรา<_>21<_>ที่เป็นการเปิดโอกาสให้ผู้ถูกกล่าวหา<_>กลับตัวและร่วมมือกับภาครัฐ<_>โดยให้เข้าอบรมแทนการดำเนินคดี<_>เพื่อประโยชน์ต่อความมั่นคง<_>แต่ที่ผ่านมา<_>ยังไม่มีการนำมาใช้<_>หลายฝ่ายจึงเห็นสมควรให้มีการปรับแก้ไข<_>เพราะพบปัญหาอุปสรรคจำนวนมาก<_>เช่น<_>บุคคลต้องอยู่ในพื้นที่เท่านั้นถึงเข้าร่วมได้<_>ระยะเวลาอบรม<_>6<_>เดือน<_>อาจไม่เพียงพอ<_>สิทธิทางคดีในชั้นศาลยังไม่ชัดเจน<_>ผู้เข้ารับการอบรมกลับใจ<_>ไม่ยินยอมในภายหลัง<_>รวมถึงตั้งแต่ปี<_>2553<_>จนถึงปัจจุบัน<_>มีผู้ผ่านการอบรมเพียง<_>7<_>คนเท่านั้น<_>ทำให้<_>กอ.รมน.<_>ได้ยกร่างแก้ไข<_>พ.ร.บ.ความมั่นคง<_>ในมาตรา<_>21<_>เรียบร้อยแล้ว<_>โดยจะเพิ่มระยะเวลาอบรม<_>6<_>เดือน<_>-<_>2<_>ปี<_>และจะขยายให้ครอบคลุมถึงบุคคลที่ยังไม่ตกเป็นผู้ต้องหาด้วย<_>รวมถึงกำหนดหน่วยงานช่วยเหลือดูแลหลังการอบรมอย่างชัดเจน<_>ดังนั้น<_>ตนขอฝากให้ทุกหน่วยงานที่เกี่ยวข้อง<_>ช่วยกันพิจารณาการปรับแก้กฎหมายนี้ด้วย", "ขณะที่<_>นายทรงศักดิ์<_>กล่าวว่า<_>ตนเห็นด้วยกับนายสมศักดิ์<_>เพราะการแก้ปัญหาผ่านมาแล้ว<_>18<_>ปี<_>แต่ยังไม่สามารถเดินหน้าได้<_>ทำให้เราต้องกลับมาทบทวนนโยบายต่างๆว่า<_>สามารถแก้ปัญหาได้จริงหรือไม่<_>เพราะจากข้อมูลการแก้ปัญหาในพื้นที่จังหวัดชายแดนใต้<_>33<_>อำเภอ<_>พบว่า<_>แก้ได้ไม่ถึง<_>50%<_>รวมถึงมีบางพื้นที่ยกเลิก<_>พรก.ฉุกเฉิน<_>ไปแล้ว<_>แต่ก็ต้องมีการกลับมาประกาศใช้<_>เนื่องจากมีเหตุเพิ่มขึ้น<_>ดังนั้น<_>ถ้ามีการเปรียบเทียบงบประมาณที่ใช้แก้ปัญหาภาคใต้ทั้งหมด<_>ไปซื้อเป็ด<_>ก็จะพบว่า<_>เป็ดเดินชนกันตายอย่างแน่นอน<_>โดยเราต้องมาช่วยกับทบทวนแล้วว่า<_>นโยบายที่ผ่านมาใช่หรือไม่<_>ซึ่งถ้าใช่ต้องมีตัวชี้วัดความสำเร็จที่ชัดเจน<_>โดยตนมองว่า<_>ข้อกฎหมายใดที่ยังพบปัญหา<_>ก็ต้องนำมาปรับปรุงและทบทวนใหม่<_>เพื่อให้การขับเคลื่อนงาน<_>เกิดประสิทธิภาพสูงสุด"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​พวงเพ็ชร”<_>สั่ง<_>สคบ.<_>เร่งสอบทัวร์<_>“อ้วน<_>ผอม<_>อะราวด์<_>เดอะ<_>เวิลด์”<_>หลังยกเลิกทัวร์ไม่คืนเงิน<_>เสียหายกว่า<_>50<_>ล้านบาท", "content": ["​พวงเพ็ชร”<_>สั่ง<_>สคบ.<_>เร่งสอบทัวร์<_>“อ้วน<_>ผอม<_>อะราวด์<_>เดอะ<_>เวิลด์”<_>หลังยกเลิกทัวร์ไม่คืนเงิน<_>เสียหายกว่า<_>50<_>ล้านบาท", "วันที่<_>23<_>พฤศจิกายน<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ได้สั่งการให้สำนักงานคณะกรรมการผู้บริโภค<_>หรือ<_>สคบ.<_>ดำเนินการตรวจสอบกรณีที่มีกลุ่มผู้บริโภคได้รับความเดือดร้อนจากจองทัวร์นำเที่ยวอ้วน<_>ผอม<_>ดำเนินการโดยบริษัท<_>อ้วน<_>ผอม<_>อะราวด์<_>เดอะ<_>เวิลด์<_>จำกัด<_>ซึ่งต่อมาถูกยกเลิกทัวร์ท่องเที่ยว<_>แต่บริษัทฯ<_>ยังไม่คืนเงินให้แก่ผู้บริโภคและมีผู้เสียหายจำนวนหลายร้อยราย<_>รวมมูลค่าความเสียหายกว่า<_>50<_>ล้านบาท", "ทาง<_>สคบ.ได้เร่งดำเนินการติดตามและตรวจสอบทันที<_>หลังจากที่ได้รับเรื่องร้องทุกข์จากผู้บริโภค<_>จำนวน<_>3<_>ราย<_>รวมค่าเสียหายเป็นเงิน<_>จำนวน<_>296,527<_>บาท<_>โดย<_>สคบ.<_>ได้ประสานไปยังกรมการท่องเที่ยวพิจารณาดำเนินการ<_>ตาม<_>พ.ร.บ.ธุรกิจนำเที่ยวและมัคคุเทศก์<_>ในฐานะนายทะเบียนผู้ออกใบอนุญาตและกำกับดูแลการประกอบธุรกิจนำเที่ยวและมัคคุเทศก์เรียบร้อยแล้ว<_>นอกจากนี้<_>ยังได้สั่งการให้<_>นายธสรณ์อัฑฒ์<_>ธนิทธิพันธ์<_>เลขาธิการ<_>สคบ.<_>นำพนักงานเจ้าหน้าที่ลงพื้นที่ตรวจสอบสถานประกอบการของ<_>บริษัท<_>อ้วน<_>ผอม<_>อะราวด์<_>เดอะ<_>เวิลด์<_>จำกัด<_>ตั้งอยู่เลขที่<_>57<_>อาคารปาร์ค<_>เวนเซอร์<_>อีโคเพล็กซ์<_>ชั้น<_>18<_>ห้อง<_>1813<_>ถนนวิทยุ<_>แขวงลุมพินี<_>เขตปทุมวัน<_>กรุงเทพฯ<_>ซึ่งพบเฉพาะเพียงผู้ให้เช่าเท่านั้น<_>บริษัทไม่มีเจ้าหน้าที่เข้ามาปฏิบัติงานแต่อย่างใด<_>ผู้ให้เช่าแจ้งว่ากรรมการบริษัทฯ<_>ได้มาเช่าตั้งแต่<_>ปี<_>2560<_>ซึ่งตลอดระยะเวลาเช่าซื้อผู้ให้เช่าไม่เคยพบกับกรรมการบริษัทฯ<_>เลย<_>อีกทั้งยังพบว่ามีการผิดนัดชำระการเช่าพื้นที่บ่อยครั้ง<_>และปัจจุบันยังค้างค่าเช่า", "นางพวงเพ็ชร<_>กล่าวว่า<_>สคบ.มีมาตรการในการเยียวยาผู้บริโภคที่ได้รับความเสียหาย<_>โดยได้ส่งเรื่องให้กรมการท่องเที่ยวดำเนินการเรียกบริษัทฯ<_>ชี้แจงข้อเท็จจริง<_>รวมถึงการเยียวยาความเสียหายจากเงินประกันที่บริษัทฯ<_>ได้วางเงินประกันไว้กับกรมการท่องเที่ยว<_>ซึ่งหากเงินจำนวนดังกล่าวไม่เพียงพอต่อการเยียวยาความเสียหายให้กับผู้บริโภคครบทุกราย<_>กรมการท่องเที่ยวจะส่งเรื่องกลับมายัง<_>สคบ.<_>เพื่อฟ้องดำเนินคดีแทนผู้บริโภครายที่ยังไม่ได้รับการเยียวยาความเสียต่อไป<_>และสคบ.<_>ได้บูรณาการความร่วมมือกับกรมการท่องเที่ยวรวมถึงหน่วยงานที่เกี่ยวข้องในการบังคับใช้กฎหมาย<_>กำหนดแผนการตรวจสอบบริษัทนำเที่ยว<_>เพื่อป้องกันผู้ประกอบธุรกิจที่เอาเปรียบผู้บริโภค<_>และปกป้องผู้บริโภคที่ได้รับความเสียหายจากการกระทำของผู้ประกอบธุรกิจ<_>เพื่อให้เกิดประสิทธิภาพและความเป็นธรรมต่อไป"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ยะลา<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>บูรณาการภาคีเครือข่าย<_>“จาโปตาแง<_>ครอบครัวเมืองยะลา<_>และชาวบันนังสาเรง<_>สืบสานวิถีชาวนา<_>ตามรอยวิถีพ่ออย่างพอเพียง”<_>สาธิตการไถนา<_>ดำนา", "content": ["ผู้ว่าฯ<_>ยะลา<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>บูรณาการภาคีเครือข่าย<_>“จาโปตาแง<_>ครอบครัวเมืองยะลา<_>และชาวบันนังสาเรง<_>สืบสานวิถีชาวนา<_>ตามรอยวิถีพ่ออย่างพอเพียง”<_>สาธิตการไถนา<_>ดำนา", "ผู้ว่าฯ<_>ยะลา<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>บูรณาการภาคีเครือข่าย<_>“จาโปตาแง<_>ครอบครัวเมืองยะลา<_>และชาวบันนังสาเรง<_>สืบสานวิถีชาวนา<_>ตามรอยวิถีพ่ออย่างพอเพียง”<_>สาธิตการไถนา<_>ดำนาปลูกข้าว<_>สร้างรอยยิ้ม<_>สร้างบรรยากาศแห่งความสงบสุข<_>สร้างความรักความสามัคคี", "ผู้ว่าฯ<_>ยะลา<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>บูรณาการภาคีเครือข่าย<_>“จาโปตาแง<_>ครอบครัวเมืองยะลา<_>และชาวบันนังสาเรง<_>สืบสานวิถีชาวนา<_>ตามรอยวิถีพ่ออย่างพอเพียง”<_>สาธิตการไถนา<_>ดำนาปลูกข้าว<_>สร้างรอยยิ้ม<_>สร้างบรรยากาศแห่งความสงบสุข<_>สร้างความรักความสามัคคีในชุมชน<_>พึ่งตนเองได้อย่างยั่งยืน", "วันนี้<_>(23<_>พ.ย.<_>66)<_>นายอำพล<_>พงศ์สุวรรณ<_>ผู้ว่าราชการจังหวัดยะลา<_>เปิดเผยว่า<_>จังหวัดยะลามุ่งมั่นขับเคลื่อนบูรณาการสร้างการมีส่วนร่วมของประชาชนในการอนุรักษ์ดิน<_>น้ำ<_>สร้างความสามัคคีของคนในชุมชน<_>น้อมนำแนวพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พึ่งตนเองได้อย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>โดยบูรณาการร่วมกับภาคีเครือข่ายจัดกิจกรรมสืบสานประเพณี<_>วัฒนธรรม<_>วิถีชีวิตท้องถิ่น<_>\"จาโปตาแง<_>ครอบครัวเมืองยะลา<_>และชาวบันนังสาเรง<_>สืบสานวิถีชาวนา<_>ตามรอยวิถีพ่ออย่างพอเพียง”<_>ณ<_>จุด<_>check<_>in<_>ฟินกลางทุ่ง<_>ต.บันนังสาเรง<_>อ.เมืองยะลา<_>ซึ่งแสดงถึงความร่วมด้วยช่วยกันของประชาชนชาวมุสลิมซึ่งเป็นชุมชนเกษตรกรรมดั้งเดิม<_>ชาวบ้านส่วนใหญ่ประกอบอาชีพทำนาทำสวน<_>มีรายได้หลักจากเกษตรกรรม<_>ซึ่งอำเภอเมืองยะลามีพื้นที่การเกษตรโดยประมาณ<_>14,800<_>ไร่<_>ซึ่งเป็นพื้นที่ปลูกข้าวประมาณ<_>500<_>ไร่<_>ครอบคลุม<_>6<_>หมู่บ้าน<_>ปัจจุบันพื้นที่ปลูกข้าวมากที่สุดอยู่ที่บ้านบันนังบูโย", "นายอำพล<_>พงศ์สุวรรณ<_>ผู้ว่าราชการจังหวัดยะลา<_>กล่าวว่า<_>การจัดกิจกรรมสืบสานประเพณีวัฒนธรรม<_>วิถีชีวิตท้องถิ่น<_>\"จาโปตาแง<_>ครอบครัวเมืองยะลาและชาวบันนังสาเรง<_>สืบสานวิถีชาวนา<_>ตามรอยวิถีพ่ออย่างพอเพียง”<_>ในครั้งนี้<_>เป็นความร่วมมือร่วมแรงร่วมใจในชุมชน<_>บูรณาการร่วมกับส่วนราชการและภาคีเครือข่าย<_>สืบสานประเพณีไทย<_>ส่งเสริมความรู้ทางภูมิปัญญาและวัฒนธรรม<_>และมีกิจกรรมแข่งขันกีฬาเพื่อส่งเสริมการท่องเที่ยวและนันทนาการ<_>การแข่งขันห่อขนมต้มสามเหลี่ยม<_>(ตูปะ)<_>การดำนา<_>การจับปลาไหล<_>ซึ่งตนได้สาธิตการไถนาและดำนาร่วมกับประชาชนชาวบันนังสาเรง<_>เพื่อส่งเสริมและถ่ายทอดองค์ความรู้ภูมิปัญญาด้านการทำนา<_>รณรงค์และส่งเสริมการปลูกข้าวในพื้นที่<_>นำไปสู่การสร้างความมั่นคงทางอาหาร<_>ส่งเสริมให้เกิดแหล่งท่องเที่ยวเชิงนิเวศของตำบลบันนังสาเรง<_>ส่งเสริมให้เยาวชนและประชาชนเห็นคุณค่า<_>และน้อมนำหลักปรัญชาเศรษฐกิจพอเพียงมาใช้ในการดำเนินชีวิตอย่างมีความสุข", "“ตนได้มอบเกียรติบัตรเชิดชูเกียรติชาวนาต้นแบบผู้สร้างสรรค์สังคม<_>และเกียรติบัตรเยาวชนในการประกวดภาพวาดระบายสี<_>ทุ่งนาสาเรงที่ฉันรัก<_>เพื่อปลูกฝังประเพณีอันดีงามแก่เยาวชน<_>สร้างความรักความสามัคคี<_>และส่งเสริมการท่องเที่ยว<_>นำไปสู่ชุมชนเข้มแข็ง<_>อันจะเป็นการส่งเสริมและประชาสัมพันธ์แหล่งท่องเที่ยวนวัตวิถีเชิงเกษตร<_>จะได้เป็นทุนทางทรัพยากรที่สร้างโอกาสทางเศรษฐกิจของชุมชน<_>ซึ่งเป็นการน้อมนำพระดำริ<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาขยายผลให้เป็นรูปธรรม<_>โดยแง่คิดที่สำคัญของหมู่บ้านยั่งยืน<_>คือ<_>คนจะต้องมีความสุข<_>มีความรักใคร่สามัคคีกันในชุมชน<_>มีอาชีพที่สุจริต<_>มีอยู่<_>มีกิน<_>มีใช้<_>มีสุขภาพร่างกายที่แข็งแรง<_>ลูกหลานได้รับการศึกษา<_>ชุมชน/หมู่บ้านมีภูมิคุ้มกันต่อภัยทางสังคม<_>และภัยธรรมชาติ<_>บ้านเมืองมีความสะอาดเรียบร้อย<_>มีการส่งเสริมสิ่งแวดล้อมที่ดี<_>มีการสร้างความมั่นคงทางอาหาร<_>ทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดี<_>และทำให้สังคมไทยเป็นสังคมที่น่าอยู่อย่างยั่งยืนในทุกมิติต่อไป”<_>นายอำพลฯ<_>กล่าวในตอนท้าย"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"บัตรประชาชนไม่ใช่ใครอ้างจะทำก็ทำได้\"<_>ปลัด<_>มท.<_>ย้ำเตือนสังคมอย่าหลงเชื่อแฟนเพจรับทำบัตรประชาชน<_>หรือใครก็ตามที่มาแอบอ้างช่วยทำบัตรประชาชน", "content": ["\"บัตรประชาชนไม่ใช่ใครอ้างจะทำก็ทำได้\"<_>ปลัด<_>มท.<_>ย้ำเตือนสังคมอย่าหลงเชื่อแฟนเพจรับทำบัตรประชาชน<_>หรือใครก็ตามที่มาแอบอ้างช่วยทำบัตรประชาชน", "\"บัตรประชาชนไม่ใช่ใครอ้างจะทำก็ทำได้\"<_>ปลัด<_>มท.<_>ย้ำเตือนสังคมอย่าหลงเชื่อแฟนเพจรับทำบัตรประชาชน<_>หรือใครก็ตามที่มาแอบอ้างช่วยทำบัตรประชาชน<_>พร้อมย้ำ<_>สายด่วนศูนย์ดำรงธรรม<_>1567<_>พร้อมให้ข้อมูลที่ถูกต้อง<_>และประสานให้ดำเนินการกับผู้กระทำผิดตลอด<_>24<_>ชั่วโมง", "วันนี้<_>(22<_>พ.ย.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงกรณีที่กรมการปกครองและกรมสอบสวนคดีพิเศษ<_>(dsi)<_>แถลงข่าวการบูรณาการสนธิกำลังเข้าตรวจค้นและจับกุมขบวนการหลอกลวงทำบัตรประชาชนที่มีลักษณะใช้รูปการประชุมในห้องประชุมกระทรวงมหาดไทยโฆษณาในแฟนเพจ<_>จนทำให้มีผู้หลงเชื่อและเสียเงินให้กับมิจฉาชีพรายละเกือบแสนบาท<_>โดยสามารถจับกุมผู้กระทำผิดได้ในพื้นที่อำเภอแม่สาย<_>จังหวัดเชียงราย<_>อำเภอหนองบัว<_>จังหวัดนครสวรรค์<_>และอำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>ซึ่งสามารถตรวจยึดวัสดุอุปกรณ์<_>สมุดบัญชีที่เกี่ยวข้อง<_>และจะทำการขยายผลต่อเพราะอาจมีความเกี่ยวข้องกับคดีอาชญากรรมอื่น<_>ๆ<_>อีก", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นี่ไม่ใช่ครั้งแรกที่เกิดเหตุการณ์ลักษณะนี้<_>ซึ่งที่ผ่านมาก็มีกลุ่มมิจฉาชีพเป็นจำนวนมากมักจะแอบอ้างชื่อ<_>รูปภาพของผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ไปโพสในโซเชียลมีเดียว่าสามารถช่วยทำให้มีบัตรประชาชนได้<_>และผู้ที่ตกเป็นเหยื่อก็มักจะเป็นผู้ที่ไม่สามารถทำบัตรประจำตัวประชาชนได้<_>เพราะไม่มีคุณสมบัติตามกฎหมาย<_>เช่น<_>เป็นคนต่างด้าว<_>เป็นคนไม่มีสถานะทางทะเบียน<_>ซึ่งนอกจากจะต้องสูญเสียเงินเป็นจำนวนมากแล้ว<_>ผู้หลงเชื่อก็จะไม่ได้รับบัตรประจำตัวประชาชน<_>และอาจต้องได้รับโทษตามกฎหมายอีกด้วย", "\"ขอแจ้งเตือนและเน้นย้ำไปยังพี่น้องประชาชนว่า<_>การจัดทำบัตรประชาชนมีขั้นตอนตามกฎหมายที่กำหนดไว้ชัดเจน<_>กรมการปกครอง<_>กระทรวงมหาดไทยไม่มีนโยบายในการรับทำบัตรประชาชนผ่านช่องทางออนไลน์และไม่มีการเรียกเก็บเงินใด<_>ๆ<_>ที่ไม่เป็นไปตามกฎหมายทั้งสิ้น<_>ดังนั้น<_>หากมีผู้แอบอ้างว่าสามารถจัดทำบัตรประชาชนออนไลน์ให้กับบุคคลได้<_>นั่นคือ<_>\"มิจฉาชีพ\"<_>ขอให้พี่น้องประชาชนอย่าได้หลงเชื่อเป็นอันขาด<_>และโทรแจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อตรวจสอบข้อมูลที่ถูกต้อง<_>และหากเป็นมิจฉาชีพ<_>เจ้าหน้าที่จะได้ประสานดำเนินการนำผู้กระทำความผิดมารับโทษตามกฎหมายต่อไป\"<_>นายสุทธิพงษ์<_>กล่าวย้ำในช่วงท้าย"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>ชวนนุ่งโจงห่มไทยเที่ยวงานวันกาชาด<_>100<_>ปี<_>ณ<_>สวนลุมพินี<_>8-18<_>ธันวาคมนี้", "content": ["ชวนนุ่งโจงห่มไทยเที่ยวงานวันกาชาด<_>100<_>ปี<_>ณ<_>สวนลุมพินี<_>8-18<_>ธันวาคมนี้", "งานวันกาชาด<_>๑๐๐<_>ปี<_>พุทธศักราช<_>๒๕๖๖", "ภายใต้แนวคิด<_>\"รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้\"<_>#redcrossfaircenturyofcharity", "เชิญชวนร่วมย้อนวันวานไปกับมหรสพรื่นเริงการกุศลคู่คนไทยที่กำลังหวนกลับมาอีกครั้งให้หายคิดถึง...สำราญใจกับงานวันกาชาด<_>100<_>ปี<_>ที่เต็มไปด้วยความสนุกสนานรื่นรมย์และความสุขจากการได้มาเที่ยวงานกาชาด", "เตรียมนุ่งโจงห่มไทยมาเที่ยวงานวันกาชาด<_>100<_>ปี", "8-18<_>ธันวาคม<_>2566<_>ณ<_>สวนลุมพินี<_>และ<_>www.redcrossfair.com", "#งานวันกาชาด100ปี<_>#redcrossfaircenturyofcharity<_>#งานกาชาด2566<_>#redcrossfair2023<_>#สวนลุมพินี<_>#สภากาชาดไทย"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อุ่นไอรัก<_>คลายความหนาว<_>ปันน้ำใจ<_>หอบผ้าห่มและผัก<_>ขึ้นดอยมอบชาวบ้าน<_>บ้านแม่สลิดหลวง", "content": ["อุ่นไอรัก<_>คลายความหนาว<_>ปันน้ำใจ<_>หอบผ้าห่มและผัก<_>ขึ้นดอยมอบชาวบ้าน<_>บ้านแม่สลิดหลวง", "หน่วยเฉพาะกิจกรมทหารพรานที่<_>35<_>โดย<_>กองร้อยทหารพรานที่<_>3507<_>ร่วมกับครูและนักเรียนโรงเรียนบ้านแม่สลิดหลวงวิทยาคม<_>หมู่ที่2<_>ตำบลแม่สอง<_>อำเภอท่าสองยาง<_>จังหวัดตาก<_>ร่วมกันเก็บผักบุ้ง<_>ภายในโครงการทหารพันธุ์ดี<_>“ชุมชนเบิกบาน<_>อาหารปลอดภัย", "ตามพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้ากรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เพื่อนำไปประกอบอาหารกลางวันให้กับนักเรียนภายในโรงเรียน<_>ตามแนวหลักปรัชญาเศรษฐกิจพอเพียง", "อีกทั้งยังได้<_>นำผักบุ้งที่ได้มาจากโครงการทหารพันธุ์ดีนำไปแจกให้กับราษฎรผู้ที่ยากไร้<_>ในพื้นที่ห่างไกลตามแนวชายแดน<_>พร้อมกับผ้าห่มกันหนาว<_>จำนวน<_>20<_>ผืน<_>5<_>ครัวเรือน<_>เพื่อใช้ห่มในห้วงฤดูหนาว<_>และลดภาระค่าใช้จ่ายในครัวเรือน<_>และที่สำคัญเป็นการสร้างความสัมพันธ์อันดีระหว่างทหารกับราษฎรในพื้นที่อีกด้วย"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>หารือผู้แทนพิเศษ<_>un<_>ด้านความรุนแรงต่อเด็ก<_>ยก<_>3<_>แนวทาง<_>คือ<_>“สนามเด็กเล่นสร้างปัญญา”<_>“หมู่บ้านยั่งยืน”<_>และ<_>”การแก้จนแบบพุ่งเป้า\"<_>เป็นกลไกสำคัญในการสร้างความรัก<_>ความอบอุ่น", "content": ["ปลัด<_>มท.<_>หารือผู้แทนพิเศษ<_>un<_>ด้านความรุนแรงต่อเด็ก<_>ยก<_>3<_>แนวทาง<_>คือ<_>“สนามเด็กเล่นสร้างปัญญา”<_>“หมู่บ้านยั่งยืน”<_>และ<_>”การแก้จนแบบพุ่งเป้า\"<_>เป็นกลไกสำคัญในการสร้างความรัก<_>ความอบอุ่น", "ปลัด<_>มท.<_>หารือผู้แทนพิเศษ<_>un<_>ด้านความรุนแรงต่อเด็ก<_>ยก<_>3<_>แนวทาง<_>คือ<_>“สนามเด็กเล่นสร้างปัญญา”<_>“หมู่บ้านยั่งยืน”<_>และ<_>”การแก้จนแบบพุ่งเป้า\"<_>เป็นกลไกสำคัญในการสร้างความรัก<_>ความอบอุ่นให้แก่ครอบครัวและชุมชน<_>หนุนเสริมให้เด็กได้มีคุณภาพชีวิตที่ดีและเติบโต", "ปลัด<_>มท.<_>หารือผู้แทนพิเศษ<_>un<_>ด้านความรุนแรงต่อเด็ก<_>ยก<_>3<_>แนวทาง<_>คือ<_>“สนามเด็กเล่นสร้างปัญญา”<_>“หมู่บ้านยั่งยืน”<_>และ<_>”การแก้จนแบบพุ่งเป้า\"<_>เป็นกลไกสำคัญในการสร้างความรัก<_>ความอบอุ่นให้แก่ครอบครัวและชุมชน<_>หนุนเสริมให้เด็กได้มีคุณภาพชีวิตที่ดีและเติบโตเป็นพลเมืองที่ดีต่อไป", "เมื่อวันที่<_>22<_>พ.ย.<_>66<_>เวลา<_>16.30<_>น.<_>ที่ห้องรับรองปลัดกระทรวงมหาดไทย<_>ศาลาว่าการกระทรวงมหาดไทย<_>ดร.<_>นาจัด<_>มาลลา<_>มะจิด<_>(dr.<_>najat<_>maalla<_>m'jid)<_>ผู้แทนพิเศษของเลขาธิการองค์การสหประชาชาติด้านความรุนแรงต่อเด็ก<_>เข้าเยี่ยมคารวะ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมทั้งหารือเกี่ยวกับประเด็นความร่วมมือต่าง<_>ๆ<_>อาทิ<_>การป้องกันและยุติความรุนแรงต่อเด็ก<_>การคุ้มครองสิทธิเด็กและสตรี<_>และการแก้ไขปัญหาสถานะบุคคล<_>โอกาสนี้<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมหารือในการนี้ด้วย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยให้ความสำคัญกับเด็กและเยาวชน<_>ซึ่งถือว่าเป็นลูกหลานของพวกเราทุกคน<_>โดยมีท่านผู้ว่าราชการจังหวัดที่เปรียบเสมือนเป็นนายกรัฐมนตรีของจังหวัด<_>เป็น<_>ceo<_>ของทุกกระทรวง<_>เป็นประธานคณะกรรมการชุดต่าง<_>ๆ<_>ของจังหวัดในทุกมิติ<_>ไม่ว่าจะเป็นเรื่องที่เกี่ยวข้องกับโรคติดต่อ<_>การดูแลสุขภาวะ<_>สุขภาพอนามัย<_>สิ่งแวดล้อม<_>การอำนวยความสงบเรียบร้อย<_>อาชญากรรม<_>ยาเสพติด<_>การคุ้มครองเด็ก<_>โดยทำงานในรูปแบบภาคีเครือข่ายที่มีกลไกทั้งในระดับจังหวัดและอำเภอ<_>ซึ่งมี<_>\"ทีมงาน\"<_>ทั้งทีมที่เป็นทางการ<_>คือ<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>องค์กรปกครองส่วนท้องถิ่น<_>และทีมจิตอาสาจาก<_>7<_>ภาคีเครือข่ายในพื้นที่<_>ทั้งภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>มาร่วมด้วยช่วยกันขับเคลื่อนการแก้ไขปัญหาต่าง<_>ๆ<_>ในการดำรงชีวิตของพี่น้องประชาชนทุกช่วงวัย<_>โดยในประเด็นที่เกี่ยวข้องกับ<_>“เด็ก”<_>นั้น<_>กระทรวงมหาดไทยได้ให้ความสำคัญเป็นอย่างมาก<_>เริ่มตั้งแต่การตั้งครรภ์ของผู้เป็นแม่<_>เพื่อให้ดูแลทารกอย่างถูกต้องตามหลักสาธารณสุข<_>เรื่องปัจจัยพื้นฐาน<_>(basic<_>needs)<_>ในการดำรงชีวิต<_>กระทั่งเรื่องทุนการศึกษา<_>ซึ่งที่ผ่านมาได้มีการประชุมหารือ<_>วางแผนหาแนวทางร่วมกันกับภาคีเครือข่ายอย่างใกล้ชิดเป็นประจำต่อเนื่อง<_>เพื่อบรรลุเป้าหมายให้ได้เร็วที่สุด", "“สำหรับการขับเคลื่อนงานเพื่อส่งเสริมการพัฒนาชีวิตที่ดีให้กับพี่น้องประชาชน<_>และเป็นส่วนหนึ่งในการเกื้อหนุนและลดความรุนแรงต่อเด็ก<_>โดยเฉพาะอย่างยิ่ง<_>“เด็กปฐมวัย”<_>กระทรวงมหาดไทยได้ส่งเสริมให้มี<_>“สนามเด็กเล่นสร้างปัญญา”<_>ในศูนย์พัฒนาเด็กเล็กและสถานศึกษาสังกัดองค์กรปกครองส่วนท้องถิ่น<_>ที่ถือเป็นจุดเริ่มต้นของการพัฒนาคนในการดูแลสุขภาพอนามัย<_>พัฒนาด้านร่างกาย<_>อารมณ์<_>จิตใจ<_>การเข้าสังคม<_>การสร้างความรู้รักสามัคคี<_>มีการบริหารจัดการที่สอดคล้องกับหลัก<_>“บวร”<_>(บ้าน<_>วัด<_>ราชการ)<_>ด้วยการสร้างความเป็นหุ้นส่วน<_>(partnership)<_>ให้เกิดความร่วมมือกันในชุมชน<_>เพื่อให้เป็นพื้นที่สำหรับเด็กเล็กได้มีโอกาสได้รับการดูแลพัฒนาให้มีพัฒนาการที่สมบูรณ์ตามวัยผ่านการเล่น<_>การเรียนรู้สภาพแวดล้อมและธรรมชาติรอบตัว<_>ซึ่งเป็นส่วนที่สำคัญยิ่งที่จะทำให้เด็กได้มีเวลาที่ได้อยู่กับครอบครัว<_>ถูกดูแลเอาใจใส่จากพ่อแม่ผู้ปกครอง<_>ซึ่งจะเป็นการลดการกระทำรุนแรงต่อตัวเด็ก<_>ก่อให้เกิดความเท่าเทียมทางสังคม<_>ต่อยอดไปสู่ความรักและความสามัคคีของคนในชุมชน<_>ดูแลเด็กและเยาวชนซึ่งเป็นลูกหลานของเราให้รอดพ้นจากการกระทำที่รุนแรงต่าง<_>ๆ<_>”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>นอกจากนี้กระทรวงมหาดไทยยังมีแนวทางในการหนุนเสริมการดูแลเด็กด้วยการน้อมนำแนวพระดำริ<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มุ่งพัฒนาคุณภาพชีวิตของประชาชนในหมู่บ้านให้มีความเป็นอยู่ที่ดีขึ้น<_>ลดความเหลื่อมล้ำ<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>(sufficiency<_>economy<_>philosophy:<_>sep)<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาประยุกต์ใช้และขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ลงไปถึงระดับหมู่บ้าน/ชุมชน<_>ผ่านเกณฑ์ตัวชี้วัดพื้นฐาน<_>8<_>ข้อ<_>ได้แก่<_>1)<_>ด้านที่อยู่อาศัย<_>โดยพัฒนาที่อยู่อาศัยให้มั่นคงแข็งแรง<_>ครัวเรือนมีส้วมถูกสุขลักษณะ<_>2)<_>ด้านความมั่นคงทางอาหาร<_>โดยน้อมนำพระราชดำริ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>มาส่งเสริมการปลูกผัก<_>เลี้ยงสัตว์<_>เพื่อลดรายจ่ายและเพิ่มรายได้<_>3)<_>ด้านความสะอาด<_>โดยส่งเสริมการคัดแยกขยะต้นทาง<_>ด้วยหลัก<_>3ช<_>(3rs)<_>คือ<_>ใช้น้อย<_>(reduce)<_>ใช้ซ้ำ<_>(reuse)<_>นำกลับมาใช้ใหม่<_>(recycle)<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>การจัดการขยะชุมชน<_>เช่น<_>ตลาดนัดขยะ<_>ธนาคารขยะ<_>และจุดทิ้งขยะอันตราย<_>เป็นต้น<_>เพื่อลดผลกระทบต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>4)<_>ด้านความสามัคคี<_>ส่งเสริมการรวมตัวเป็นคุ้มบ้าน<_>หย่อมบ้าน<_>ป๊อกบ้าน<_>เพื่อดูแลช่วยเหลือ<_>5)<_>ด้านความร่วมมือ<_>ส่งเสริมให้มีการพบปะกันเป็นประจำ<_>ในลักษณะ<_>\"ร่วมพูดคุย<_>ร่วมปรึกษา<_>ร่วมทำ<_>และร่วมรับประโยชน์\"<_>6)<_>ด้านการปฏิบัติตามหลักศาสนา<_>ประเพณี<_>วัฒนธรรม<_>และการแสดงความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>ส่งเสริมการจัดกิจกรรมทางศาสนาในระดับหมู่บ้าน<_>ตามความเชื่อ<_>ประเพณี<_>และวัฒนธรรม<_>รวมถึงการจัดกิจกรรมจิตอาสาพัฒนาหมู่บ้าน<_>7)<_>ด้านความมั่นคงปลอดภัย<_>ส่งเสริมให้มีการดูแลคนในหมู่บ้านไม่ให้ติดยาเสพติด<_>จัดการความเสี่ยงทางด้านกายภาพ<_>เช่น<_>มีไฟฟ้าส่องสว่างเพียงพอ<_>และมีทางสัญจรที่สะดวก<_>เป็นต้น<_>และ<_>8)มีแหล่งน้ำอุปโภคบริโภคที่เพียงพอ<_>รวมถึงการลาดตระเวนหรือตั้งด่านตรวจรักษาความสงบเรียบร้อยภายในหมู่บ้าน<_>ซึ่งสิ่งเหล่านี้จะเป็นองค์รวมทั้งหมด<_>ที่ผู้รับประโยชน์จะมิใช่เฉพาะเด็กเท่านั้น<_>แต่จะเป็นคนทุกช่วงวัยที่จะมีคุณภาพชีวิตความเป็นอยู่ที่ดีขึ้นอย่างยั่งยืน", "“และอีกแนวทางที่กระทรวงมหาดไทยอยู่ระหว่างดำเนินการ<_>คือ<_>การขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ด้วยแพลตฟอร์ม<_>thaiqm<_>โดยได้นิยามคำว่า<_>ยากจน<_>คือ<_>ทุกปัญหาความเดือดร้อนที่ประชาชนกำลังประสบอยู่และไม่สามารถแก้ไขได้ด้วยตนเอง<_>ซึ่งที่ผ่านมากระทรวงมหาดไทยได้ทำการเก็บข้อมูลครัวเรือนได้มากถึง<_>14,562,655<_>ล้านครัวเรือน<_>ทำให้ได้พบครัวเรือนที่มีความเดือดร้อน<_>3,810,466<_>ครัวเรือน<_>และได้ดำเนินการแก้ไขไปแล้ว<_>3,614,409<_>ครัวเรือน<_>คิดเป็นร้อยละ<_>94.85<_>และยังมีครัวเรือนที่อยู่ระหว่างการแก้ไขปัญหา<_>196,057<_>ครัวเรือน<_>คิดเป็นร้อยละ<_>5.15<_>ซึ่งส่วนนี้เป็นส่วนที่สำคัญยิ่งที่เราจะต้องคิดหาแนวทางแก้ไขให้ได้<_>เพื่อให้ปัญหาหมดสิ้นไป<_>และจะทำการสำรวจปัญหาความยากจนและความเดือดร้อนของพี่น้องประชาชนอีก<_>6<_>ล้านกว่าครัวเรือนในเขตของเทศบาลเมืองและเทศบาลนคร<_>เพื่อให้การแก้ไขปัญหาเกิดขึ้นอย่างครบถ้วนทุกครัวเรือนภายในประเทศ<_>โดยยึดหลักว่า<_>“เราจะไม่ทิ้งใครไว้ข้างหลัง<_>(no<_>one<_>left<_>behind)\"<_>ซึ่งแนวทางนี้ก็จะเป็นอีกวิธีการที่สำคัญในการหนุนเสริมการดูแลเด็กอีกด้วย”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>สำหรับประเด็นที่เกี่ยวข้องกับการพิจารณาให้สัญชาติไทยแก่เด็กกลุ่มชาติพันธ์ุในประเทศไทย<_>รวมไปถึงการแก้ไขปัญหาสถานะบุคคลของเด็ก<_>ที่ผ่านมากระทรวงมหาดไทยได้มีการขับเคลื่อนและมีการอำนวยความสะดวกมาโดยตลอด<_>โดยกรมการปกครองได้มีการเปิดให้บริการทำบัตรประจำตัวแก่บุคคลซึ่งไม่มีสัญชาติไทยและบุคคลที่ไม่มีสถานะทางทะเบียน<_>ให้ได้มีบัตรประจำตัวไว้ใช้ดำเนินกิจกรรมต่าง<_>ๆ<_>ในชีวิตประจำวัน<_>อาทิ<_>การได้รับสิทธิการเป็นแรงงาน<_>การเดินทางไปยังพื้นที่ต่าง<_>ๆ<_>รวมไปถึงการยืนยันตัวบุคคล<_>ซึ่งล่าสุด<_>เมื่อวันที่<_>20<_>พ.ย.<_>66<_>ตนก็ได้มีการประชุมหารือกับขบวนการ<_>p-move<_>ซึ่งมีประเด็นสำคัญที่จะได้พิจารณาเพื่อส่งเสริมการแก้ปัญหาด้านต่าง<_>ๆ<_>อย่างเหมาะสมต่อไป", "“ตนขอย้ำว่า<_>สิ่งที่กระทรวงมหาดไทยกำลังขับเคลื่อนทั้ง<_>3<_>เรื่องดังกล่าวนี้<_>จะช่วยหนุนเสริมและลดความรุนแรงในเด็กที่ครอบคลุมทุกมิติ<_>กล่าวคือ<_>การมี<_>“สนามเด็กเล่นสร้างปัญญา”<_>จะสร้างความรักความสามัคคีและความอบอุ่นให้เกิดขึ้นในครอบครัว<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>จะทำให้พี่น้องประชาชนทุกคนในหมู่บ้านมีความรักความสามัคคี<_>มีคุณภาพชีวิตที่ดี<_>มีเวลาในการช่วยกันดูแลเอาใจใส่เด็กซึ่งเป็นลูกหลานของตนเองให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>และ<_>\"การขจัดความยากจนและพัฒนาคนทุกช่วงวัย\"<_>ผ่านการ<_>re<_>x-ray<_>ครัวเรือนทั้งประเทศด้วยแพลตฟอร์ม<_>thaiqm<_>จะทำให้เรามีประเด็นปัญหาความต้องการของแต่ละครัวเรือน<_>ทั้งความต้องการมีน้ำดื่มสะอาดในการบริโภค<_>การไม่มีทุนการศึกษาเล่าเรียน<_>ไม่มีชุดเครื่องแบบนักเรียน<_>เครื่องแบบลูกเสือ-เนตรนารี<_>มีคนป่วยติดเตียงไม่มีคนดูแล<_>ไม่มีส้วม<_>ไม่มีอาชีพ<_>เป็นหนี้เป็นสิน<_>มีคนติดยาบ้ายาเสพติด<_>ซึ่งสิ่งเหล่านี้จะถูกเก็บบันทึก<_>จัดหมวดหมู่<_>และพร้อมสำหรับการแก้ไขให้ปัญหาเหล่านี้หมดสิ้นไปในปี<_>พ.ศ<_>2567<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>ด้วยความมุ่งมั่นของคนมหาดไทยที่ต้องการ<_>change<_>for<_>good<_>ทำให้สิ่งดี<_>ๆ<_>เกิดขึ้น<_>ช่วยกันพัฒนาพี่น้องประชาชนทุกช่วงวัยให้มีคุณภาพชีวิตที่ดีในทุกมิติอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "ด้าน<_>ดร.นาจัด<_>มาลลา<_>มะจิด<_>(dr.najat<_>maalla<_>m'jid)<_>ผู้แทนพิเศษของเลขาธิการองค์การสหประชาชาติด้านความรุนแรงต่อเด็ก<_>กล่าวว่า<_>ตนรู้สึกยินดีเป็นอย่างยิ่งที่ได้หารือร่วมกับปลัดกระทรวงมหาดไทย<_>ทำให้ตนเชื่อมั่นว่าผู้ว่าราชการจังหวัดของประเทศไทย<_>จะสามารถบูรณาการแก้ไขปัญหาด้านเด็กในทุกมิติได้อย่างมีประสิทธิภาพ<_>ซึ่งจะก่อทำให้เกิดการทำงานร่วมกัน<_>เกิดการปรึกษาหารือ<_>และพร้อมผลักดันการสร้างสิ่งที่ดีร่วมกัน<_>เพื่อทำให้เด็กที่ได้รับสิ่งที่ดีในชีวิตเติบโตขึ้นมาเป็นพลเมืองที่ดีต่อไป"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>จัดการประชุมและสรรหาผู้ดำรงตำแหน่งจุฬาราชมนตรี<_>คนที่<_>19<_>แห่งราชอาณาจักรไทย", "content": ["กระทรวงมหาดไทย<_>จัดการประชุมและสรรหาผู้ดำรงตำแหน่งจุฬาราชมนตรี<_>คนที่<_>19<_>แห่งราชอาณาจักรไทย", "เมื่อวันพุธที่<_>22<_>พฤศจิกายน<_>2566<_>ณ<_>อาคารหอประชุม<_>ศูนย์บริหารกิจการศาสนาอิสลามแห่งชาติเฉลิมพระเกียรติ<_>กรมการปกครอง<_>เขตหนองจอก<_>กรุงเทพฯ<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เป็นประธานในการประชุมสรรหาและให้ความเห็นชอบผู้ที่จะดำรงตำแหน่งจุฬาราชมนตรีคนที่<_>19<_>ของประเทศ<_>โดยมี<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>นายสมศักดิ์<_>เจริญไพฑูรย์<_>รองอธิบดีกรมการปกครอง<_>กรรมการอิสลามประจำจังหวัด<_>723<_>คน<_>กรรมการกลางอิสลามแห่งประเทศไทย<_>แขกผู้มีเกียรติ<_>สื่อมวลชน<_>และผู้สังเกตการณ์<_>เข้าร่วมการประชุมสรรหาฯ", "ด้วยนายอาศิส<_>พิทักษ์คุมพล<_>จุฬาราชมนตรีถึงแก่อนิจกรรม<_>เมื่อวันที่<_>22<_>ตุลาคม<_>2566<_>เป็นเหตุให้ตำแหน่งจุฬาราชมนตรีว่างลง<_>ซึ่งกระทรวงมหาดไทยจะต้องดำเนินการสรรหาผู้ที่จะดำรงตำแหน่งจุฬาราชมนตรี<_>ตามพระราชบัญญัติการบริหารองค์กรศาสนาอิสลาม<_>พ.ศ.<_>2540<_>และกฎกระทรวง<_>พ.ศ.<_>2542<_>ออกตามความในพระราชบัญญัติการบริหารองค์กรศาสนาอิสลาม<_>พ.ศ.<_>2540", "นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>และแขกผู้มีเกียรติเข้าร่วมประชุมพร้อมกันในเวลา<_>09.00<_>น.<_>มีการอัญเชิญพระมหาคัมภีร์อัลกุรอาน<_>โดย<_>ดร.นาวาวี<_>อารวรรณ<_>นักอ่านคัมภีร์อัลกุรอาน<_>และแปลความหมาย<_>โดยนายวิโรจน์<_>วุธประดิษฐ์<_>จากสมาคมกอรีแห่งประเทศไทย<_>จากนั้นเวลา<_>09.30<_>น.<_>กล่าวเปิดการประชุม<_>โดยมี<_>รองอธิบดีกรมการปกครอง<_>ชี้แจงคุณสมบัติและลักษณะต้องห้ามของผู้ที่จะดำรงตำแหน่งจุฬาราชมนตรี<_>รวมทั้งขั้นตอนการสรรหาจุฬาราชมนตรีให้ทุกคนในที่ประชุมทราบ<_>โดยในที่ประชุมและองค์ประชุมต้องมีกรรมการอิสลามประจำจังหวัดมาประชุมไม่น้อยกว่าสองในสามของจำนวนกรรมการอิสลามประจำจังหวัดทั่วประเทศที่มีอยู่<_>ณ<_>ขณะนั้น<_>โดยในที่ประชุมมีการเสนอชื่อจำนวน<_>3<_>ชื่อ<_>และประธานได้จับสลากหมายเลขประจำตัวผู้ถูกเสนอชื่อ<_>ดังนี้", "หมายเลข<_>1<_>นายประสาน<_>ศรีเจริญ", "หมายเลข<_>2<_>นายอรุณ<_>บุญชม", "หมายเลข<_>3<_>นายวิสุทธิ์<_>บิลลาเต๊ะ", "โดยการลงคะแนนสรรหาจุฬาราชมนตรี<_>ที่ประชุมมีมติ<_>เริ่มลงคะแนนเวลา<_>10.05<_>-<_>12.05<_>น.<_>โดยวิธีการลงคะแนนลับ<_>และในเวลา<_>12.06<_>น.<_>กรมการปกครองได้ดำเนินการเปิดหีบเพื่อนับคะแนนการสรรหาจุฬาราชมนตรีต่อหน้าที่ประชุม<_>ซึ่งมี<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>รองปลัดกระทรวงมหาดไทย<_>รองอธิบดีกรมการปกครอง<_>พร้อมแขกผู้มีเกียรติ<_>ผู้สังเกตการณ์<_>เป็นสักขีพยาน<_>โดยมีผู้ลงคะแนนสรรหาทั้งสิ้น<_>723<_>คน<_>จำนวนบัตรเสีย<_>7<_>ใบ<_>และบัตรผู้ไม่ประสงค์ลงคะแนนจำนวน<_>1<_>ใบ<_>ผลการลงคะแนนปรากฏว่า<_>หมายเลข<_>2<_>นายอรุณ<_>บุญชุม<_>ได้รับคะแนน<_>จำนวน<_>471<_>คะแนน<_>หมายเลข<_>1<_>นายประสาน<_>ศรีเจริญ<_>ได้รับคะแนน<_>จำนวน<_>129<_>คะแนน<_>หมายเลข<_>3<_>นายวิสุทธิ์<_>บิลลาเต๊ะ<_>ได้รับคะแนน<_>จำนวน<_>115<_>คะแนน", "ทั้งนี้<_>เมื่อกรรมการอิสลามประจําจังหวัดทั่วประเทศให้ความเห็นชอบผู้ที่จะดำรงตำแหน่งจุฬาราชมนตรีแล้ว<_>กระทรวงมหาดไทยจะนำรายชื่อผู้ที่ได้รับความเห็นชอบกราบเรียนต่อนายกรัฐมนตรี<_>เพื่อนำขึ้นทูลเกล้าทูลกระหม่อม<_>เพื่อทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นจุฬาราชมนตรี<_>ต่อไป", "สุดท้าย<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ได้กล่าวแสดงความยินดีกับพี่น้องชาวไทยมุสลิมที่ได้มีผู้ที่จะดำรงตำแหน่งจุฬาราชมนตรีคนต่อไป<_>และกล่าวขอบคุณกรรมการอิสลามประจำจังหวัดทุกท่านที่ได้เสียสละเวลาอันมีค่ามาร่วมประชุมกันในวันนี้", "ข้อมูล<_>:<_>กรมการปกครอง<_>กระทรวงมหาดไทย"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผย<_>มหาดไทยเปิดระบบรับลงทะเบียน<_>ขอความช่วยเหลือแก้หนี้นอกระบบทาง<_>https://debt.dopa.go.th<_>ตั้งแต่<_>1<_>ธันวาคม<_>66<_>เป็นต้นไป<_>พร้อมสั่งการผู้ว่าฯ<_>-<_>นายอำเภอ<_>-<_>กทม.<_>ตั้งศูนย์ฯ", "content": ["ปลัด<_>มท.<_>เผย<_>มหาดไทยเปิดระบบรับลงทะเบียน<_>ขอความช่วยเหลือแก้หนี้นอกระบบทาง<_>https://debt.dopa.go.th<_>ตั้งแต่<_>1<_>ธันวาคม<_>66<_>เป็นต้นไป<_>พร้อมสั่งการผู้ว่าฯ<_>-<_>นายอำเภอ<_>-<_>กทม.<_>ตั้งศูนย์ฯ", "ปลัด<_>มท.<_>เผย<_>มหาดไทยเปิดระบบรับลงทะเบียน<_>ขอความช่วยเหลือแก้หนี้นอกระบบทาง<_>https://debt.dopa.go.th<_>ตั้งแต่<_>1<_>ธ.ค.<_>66<_>เป็นต้นไป<_>พร้อมสั่งการผู้ว่าฯ-นายอำเภอ-กทม.<_>ตั้งศูนย์อำนวยการแก้ไขหนี้นอกระบบทั่วประเทศ<_>และให้สายด่วนศูนย์ดำรงธรรม<_>1567<_>รับเรื่องฯ", "ปลัด<_>มท.<_>เผย<_>มหาดไทยเปิดระบบรับลงทะเบียน<_>ขอความช่วยเหลือแก้หนี้นอกระบบทาง<_>https://debt.dopa.go.th<_>ตั้งแต่<_>1<_>ธันวาคม<_>66<_>เป็นต้นไป<_>พร้อมสั่งการผู้ว่าฯ<_>-<_>นายอำเภอ<_>-<_>กทม.<_>ตั้งศูนย์อำนวยการแก้ไขหนี้นอกระบบทั่วประเทศ<_>และให้สายด่วนศูนย์ดำรงธรรม<_>1567<_>เป็นสายด่วนแก้หนี้นอกระบบสำหรับประชาชน", "วันนี้<_>(23<_>พ.ย.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงกรณี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีได้มีข้อสั่งการให้กระทรวงมหาดไทยดำเนินการต่อยอดนโยบายการจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลให้ครอบคลุมประเด็นปัญหาความเดือดร้อนของพี่น้องประชาชนมากยิ่งขึ้น<_>โดยเฉพาะอย่างยิ่ง<_>“ปัญหาหนี้นอกระบบ”<_>และ<_>“ปัญหาหนี้สินรายย่อย”<_>ที่ต้องดำเนินการเชิงรุกด้วยการบูรณาการความร่วมมือระหว่างเจ้าหน้าที่ฝ่ายปกครองและเจ้าหน้าที่ตำรวจในระดับพื้นที่<_>เพื่อแก้ไขปัญหาหนี้นอกระบบและการทวงถามหนี้โดยมิชอบด้วยกฎหมายเชิงรุกให้กับพี่น้องประชาชน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบเป็นไปด้วยความเรียบร้อย<_>มีประสิทธิภาพ<_>สามารถแก้ไขปัญหาให้กับประชาชนหรือลูกหนี้ที่ได้รับผลกระทบจากหนี้นอกระบบได้ทันที<_>ตนจึงได้สั่งการไปยังผู้ว่าราชการจังหวัดทุกจังหวัด<_>และนายอำเภอทุกอำเภอ<_>เร่งตั้ง<_>“ศูนย์อำนวยการแก้ไขหนี้นอกระบบ\"<_>ให้แล้วเสร็จและให้รายงานกระทรวงมหาดไทยทราบทันที<_>พร้อมทั้งกำหนดให้มีการประชุมคณะกรรมการอำนวยการแก้ไขปัญหาหนี้นอกระบบ<_>ซึ่งมีผู้ว่าราชการจังหวัดเป็นผู้อำนวยการศูนย์ฯ<_>เป็นประจำทุกสัปดาห์หรือทุกเดือนตามที่เห็นสมควร<_>และประชาสัมพันธ์ให้ลูกหนี้นอกระบบที่มีความประสงค์ขอรับการช่วยเหลือหรือให้ทางราชการแก้ไขปัญหา<_>ลงทะเบียนขอรับความช่วยเหลือได้ตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นไป<_>โดยสามารถลงทะเบียนด้วยตนเองที่เว็บไซต์<_>https://debt.dopa.go.th<_>หากไม่สามารถดำเนินการได้เองทางระบบออนไลน์ดังกล่าว<_>หรือสามารถเดินทางไปลงทะเบียนด้วยตนเอง<_>กรณีอยู่ในพื้นที่อำเภอให้ลงทะเบียน<_>ณ<_>ที่ว่าการอำเภอ<_>และหากอยู่ในกรุงเทพมหานคร<_>ให้ลงทะเบียนที่สำนักงานเขตทุกแห่ง<_>หรือผ่านช่องทางสายด่วนศูนย์ดำรงธรรม<_>1567<_>ได้ตลอด<_>24<_>ชั่วโมง<_>และยังได้สั่งการให้ศูนย์ดำรงธรรมอำเภอเร่งดำเนินการให้ความช่วยเหลือลูกหนี้นอกระบบที่ได้แจ้งเรื่องร้องเรียนไว้แล้วให้เสร็จสิ้นโดยเร็ว<_>พร้อมทั้งมอบหมายเจ้าหน้าที่ประจำศูนย์อำนวยการแก้ไขปัญหาหนี้นอกระบบในการรับลงทะเบียนลูกหนี้นอกระบบและให้คำปรึกษาเรื่องหนี้นอกระบบ<_>เพื่อสามารถแก้ไขปัญหาความเดือดร้อนของประชาชนได้ทันที", "\"นอกจากนี้<_>กระทรวงมหาดไทยได้กำหนด<_>“มาตรการเฝ้าระวัง/ป้องกัน”<_>โดยได้สั่งการให้อำเภอใช้กลไกการไกล่เกลี่ยและประนอมข้อพิพาททางแพ่งตามกฎหมายในการไกล่เกลี่ยหนี้นอกระบบ<_>พร้อมทั้งกำชับกำนัน<_>ผู้ใหญ่บ้าน<_>และคณะกรรมการหมู่บ้าน<_>(กม)<_>เฝ้าระวังสอดส่องบุคคลหรือกลุ่มบุคคลที่มีพฤติการณ์เป็นผู้กระทำความผิด<_>เช่น<_>นายทุนปล่อยเงินกู้นอกระบบ<_>การทวงถามหนี้โดยการข่มขู่<_>ใช้ความรุนแรง<_>ฯลฯ<_>แล้วรายงานศูนย์ดำรงธรรมอำเภอเพื่อดำเนินการตามอำนาจหน้าที่ในส่วนที่เกี่ยวข้อง<_>และประชาสัมพันธ์ให้ผู้ประกอบธุรกิจทวงถามหนี้ในพื้นที่ที่ยังไม่ได้จดทะเบียนการประกอบธุรกิจทวงถามหนี้<_>ได้จดทะเบียนการประกอบธุรกิจทวงถามหนี้ตามกฎหมายว่าด้วยการทวงถามหนี้<_>และในส่วนของ<_>“มาตรการปราบปราม”<_>หากพบกลุ่มบุคคลที่มีพฤติการณ์เป็นนายทุนปล่อยเงินกู้นอกระบบหรือการเรียกรับดอกเบี้ยเกินกว่าที่กฎหมายกำหนด<_>ให้ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดและชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอดำเนินการให้เป็นไปตามกฎหมายที่เกี่ยวข้อง<_>พร้อมทั้งประสานการปฏิบัติกับทุกหน่วยงานในพื้นที่ดำเนินการปราบปรามผู้ที่กระทำผิดกฎหมาย<_>ให้เป็นไปอย่างมีประสิทธิภาพ<_>รวดเร็ว<_>และเป็นธรรม”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ปัญหาหนี้นอกระบบเป็นปัญหาที่เกี่ยวข้องกับปากท้องของพี่น้องประชาชนและมีความสำคัญ<_>เพราะประชาชนที่ไปกู้หนี้ยืมสินล้วนแต่มีความจำเป็นต้องใช้เงินเพื่อดำรงชีวิตประจำวันหรือใช้ในเหตุจำเป็น<_>ซึ่งมักจะมีผู้ไม่ประสงค์ดีใช้วิกฤตของคนอื่นมาเป็นเครื่องมือในการขูดรีดหรือข่มเหง<_>ข่มขู่<_>ทำให้ประชาชนที่ต้องเผชิญกับความทุกข์<_>ความเครียด<_>ความเดือดร้อนอยู่ก่อนแล้ว<_>ต้องเพิ่มทวีความเครียดนั้นมากขึ้น<_>หรือซ้ำร้ายบางคนถูกทำร้ายร่างกาย<_>ถูกทารุณกรรม<_>ถูกฆ่า<_>“ซึ่งถือเป็นการกระทำที่ผิดกฎหมาย”<_>กระทรวงมหาดไทยจึงไม่ต้องการให้เกิดเหตุการณ์ในลักษณะนี้อีก<_>ดังนั้น<_>หากพี่น้องประชาชนกำลังประสบปัญหาหนี้นอกระบบหรือปัญหาหนี้สินรายย่อย<_>สามารถขอรับความช่วยเหลือได้<_>ณ<_>ที่ว่าการอำเภอทุกแห่ง<_>หรือสำนักงานเขตของกรุงเทพมหานครทุกเขต<_>หรือโทรสายด่วนศูนย์ดำรงธรรม<_>1567<_>เพื่อเจ้าหน้าที่จะได้ร่วมหาแนวทางให้ความช่วยเหลือต่อไป"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุทิน<_>คลังแสง<_>รมว.กห.<_>เป็นประธาน<_>เปิดการประชุมผู้บัญชาการทหารบกกลุ่มประเทศอาเซียน<_>ครั้งที่<_>๒๔<_>(asean<_>chiefs<_>of<_>armies<_>multilateral<_>meeting:<_>24th<_>acamm)", "content": ["นายสุทิน<_>คลังแสง<_>รมว.กห.<_>เป็นประธาน<_>เปิดการประชุมผู้บัญชาการทหารบกกลุ่มประเทศอาเซียน<_>ครั้งที่<_>๒๔<_>(asean<_>chiefs<_>of<_>armies<_>multilateral<_>meeting:<_>24th<_>acamm)", "เมื่อ<_>๒๓<_>พฤศจิกายน<_>๒๕๖๖<_>เวลา<_>๐๙:๒๕<_>น.<_>ณ<_>โรงแรมดุสิตธานี<_>หัวหิน<_>จ.ประจวบคีรีขันธ์<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานในพิธีเปิดการประชุมผู้บัญชาการทหารบกกลุ่มประเทศอาเซียน<_>ครั้งที่<_>๒๔", "(asean<_>chiefs<_>of<_>armies<_>multilateral<_>meeting:<_>24th<_>acamm)", "มีผู้บัญชาการทหารบกกลุ่มประเทศอาเซียน<_>จำนวน<_>๑๐<_>ประเทศ<_>ได้แก่<_>ไทย<_>ฟิลิปปินส์<_>สิงคโปร์<_>มาเลเซีย<_>อินโดนีเซีย<_>บรูไน<_>เวียดนาม<_>กัมพูชา<_>สปป.ลาว<_>และเมียนมา<_>เข้าร่วมการประชุมฯ<_>โดยรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้กล่าวถึงการประชุม<_>24th<_>acamm<_>ในครั้งนี้<_>เพื่อส่งเสริมความเป็นแกนกลางของอาเซียน<_>(armies<_>collaboration<_>to<_>reinforce<_>asean<_>centrality)<_>นับเป็นเวทีในการเสริมสร้างเครือข่ายผู้นำทางทหารของประชาคมอาเซียน<_>ในยุคที่เทคโนโลยีเข้ามามีบทบาทสำคัญ<_>และทั่วโลกต้องเผชิญกับความท้าทายในหลายรูปแบบที่มีความสลับซับซ้อน<_>ซึ่งที่ผ่านมา<_>กองทัพบกกลุ่มประเทศอาเซียนได้แสดงให้เห็นถึงศักยภาพในการร่วมกันแก้ไขปัญหาต่าง<_>ๆ<_>ทั้งในยามปกติและภาวะวิกฤต<_>ตลอดจนเป็นกำลังสำคัญในการขับเคลื่อนความร่วมมือในด้านต่าง<_>ๆ<_>ของภูมิภาค", "ทั้งนี้<_>พล.ร.ต.ธนิตพงศ์<_>สิริเศวตศักดิ์<_>ร.น.<_>โฆษก<_>กห.<_>แจ้งเพิ่มเติมว่า<_>ในห้วงการประชุมฯ<_>ดังกล่าว<_>ยังจัดให้มีการประชุมนายทหารประทวนอาวุโสกองทัพบกกลุ่มประเทศอาเซียน<_>ครั้งที่<_>๑๑<_>(asean<_>sergeant<_>majors<_>annual<_>meeting:<_>11th<_>asmam)<_>เพื่อเเลกเปลี่ยนประสบการณ์การปฏิบัติงานระหว่างกัน<_>รวมถึงมีการทดสอบยิงปืนทางยุทธวิธีกองทัพบกกลุ่มประเทศอาเซียน<_>ครั้งที่<_>๓๑<_>ณ<_>ศูนย์การทหารราบ<_>อ.ปราณบุรี<_>จ.ประจวบคีรีขันธ์<_>ซึ่งภายหลังจากการประชุม<_>24th<_>acamm<_>เสร็จสิ้นแล้ว<_>พล.อ.เจริญชัย<_>หินเธาว์<_>ผู้บัญชาการทหารบก<_>ได้ส่งมอบการเป็นเจ้าภาพจัดการประชุมผู้บัญชาการทหารบกกลุ่มประเทศอาเซียน<_>ครั้งที่<_>๒๕<_>(asean<_>chiefs<_>of<_>armies<_>multilateral<_>meeting:<_>25th<_>acamm)<_>ในปี<_>พ.ศ.<_>๒๕๖๗<_>ให้กับกองทัพบกฟิลิปปินส์ต่อไป<_>mr.<_>sutin<_>klungsang,<_>the<_>minister<_>of<_>defence,<_>presided<_>over<_>the<_>opening<_>ceremony<_>of<_>the<_>24th<_>asean<_>chiefs<_>of<_>armies<_>multilateral<_>meeting<_>(acamm)", "on<_>november<_>23,<_>2566<_>9.25<_>a.m.<_>at<_>dusit<_>thani<_>hua<_>hin<_>hotel,<_>prachuap<_>khiri<_>khan<_>province,", "mr.<_>sutin<_>klungsang,<_>the<_>minister<_>of<_>defence,<_>presided<_>over<_>the<_>opening<_>ceremony<_>of<_>the<_>24th<_>asean<_>chiefs<_>of<_>armies<_>multilateral<_>meeting<_>(acamm).<_>the<_>meeting<_>was<_>attended<_>by<_>army<_>chiefs<_>from<_>10<_>asean<_>countries,<_>including<_>thailand,<_>the<_>philippines,<_>singapore,<_>malaysia,<_>indonesia,<_>brunei,<_>vietnam,<_>cambodia,<_>laos,<_>and<_>myanmar.<_>minister<_>sutin<_>emphasized<_>the<_>importance<_>of<_>collaboration<_>to<_>uphold<_>asean<_>centrality,<_>highlighting<_>the<_>role<_>of<_>armies<_>in<_>addressing<_>various<_>challenges.<_>on<_>the<_>sideline<_>of<_>the<_>24th<_>acamm,<_>the<_>11th<_>asean<_>sergeant<_>majors<_>annual<_>meeting<_>(asmam)<_>has<_>been<_>held<_>to<_>promoting<_>collaboration<_>and<_>exchanging<_>the<_>experience<_>among<_>asean<_>armies,<_>as<_>well<_>as,<_>the<_>31st<_>asean<_>armies<_>rifle<_>meet<_>(aarm)<_>competition<_>at<_>the<_>military<_>training<_>center,<_>pran<_>buri<_>district,<_>prachuap<_>khiri<_>khan<_>province.", "after<_>the<_>24th<_>acamm<_>meeting,<_>general<_>charoenchai<_>hinthao,<_>commander<_>in<_>chief,<_>royal<_>thai<_>army,<_>officially<_>handed<_>over<_>the<_>chairmanship<_>of<_>the<_>25th<_>acamm<_>in<_>2024<_>to<_>the<_>philippines<_>army."]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>มอบ<_>6<_>นโยบายสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>เน้นย้ำ<_>ต้องสร้างงาน<_>สร้างโอกาส<_>upskill<_>เพิ่มศักยภาพกำลังคน<_>สนองตอบตลาดแรงงาน<_>เพื่อประโยชน์สูงสุดของพี่น้องประชาชนและประเทศไทย", "content": ["มท.1<_>มอบ<_>6<_>นโยบายสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>เน้นย้ำ<_>ต้องสร้างงาน<_>สร้างโอกาส<_>upskill<_>เพิ่มศักยภาพกำลังคน<_>สนองตอบตลาดแรงงาน<_>เพื่อประโยชน์สูงสุดของพี่น้องประชาชนและประเทศไทย", "มท.1<_>มอบ<_>6<_>นโยบายสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>เน้นย้ำ<_>\"ต้องสร้างงาน<_>สร้างโอกาส<_>upskill<_>เพิ่มศักยภาพกำลังคน<_>สนองตอบตลาดแรงงาน<_>เพื่อประโยชน์สูงสุดของพี่น้องประชาชนและประเทศไทย\"", "วันนี้<_>(23<_>พ.ย.<_>66)<_>เวลา<_>13.30<_>น.<_>ที่อาคารเพิร์ล<_>แบงก์ค็อก<_>สถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>มอบนโยบายการดำเนินงานของสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>โดยมี<_>นายสัตวแพทย์<_>ยุคล<_>ลิ้มแหลมทอง<_>กรรมการสภามหาวิทยาลัยเกษตรศาสตร์<_>อดีตรองนายกรัฐมนตรี<_>และอดีตรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายนคร<_>ศิลปอาชา<_>ประธานกรรมการสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายศุภชัย<_>ใจสมุทร<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายสิริพงศ์<_>อังคสกุลเกียรติ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงศึกษาธิการ<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วยคณะกรรมการสถาบันฯ<_>นางสาวจุลลดา<_>มีจุล<_>ผู้อำนวยการสถาบันฯ<_>คณะผู้บริหาร<_>เจ้าหน้าที่<_>และสื่อมวลชน<_>ร่วมรับฟัง", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ตนในฐานะรองนายกรัฐมนตรีที่กำกับดูแลการบริหารราชการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>กระทรวงมหาดไทย<_>กระทรวงแรงงาน<_>กระทรวงศึกษาธิการ<_>และ<_>\"สถาบันคุณวุฒิวิชาชีพ\"<_>(สคช)<_>ทำให้ได้มีโอกาสได้ดูภาพรวมทั้งหมดของ<_>\"การพัฒนาคน\"<_>และสามารถจะบูรณาการงานที่มีความเกี่ยวข้องกันให้สนับสนุน<_>ส่งเสริมซึ่งกันและกันได้อย่างมีประสิทธิภาพ<_>ทั้งนี้<_>\"สถาบันคุณวุฒิวิชาชีพ\"<_>ต้องไวต่อความเปลี่ยนแปลงของอุปสงค์<_>(demand)<_>และอุปทาน<_>(supply)<_>ในตลาดแรงงาน<_>เพื่อให้สามารถตอบโจทย์การพัฒนาสมรรถนะของคนทำงานในทุกมิติ<_>และยิ่งไปกว่านั้น<_>\"ต้องคาดการณ์ความต้องการในอนาคต\"<_>เพื่อให้สามารถเตรียมคนให้พร้อมได้ทันด้วย<_>ดังนั้น<_>คนที่ทำงานในสถาบันคุณวุฒิวิชาชีพ<_>ต้องมีแนวคิด<_>มีอุดมการณ์แบบนี้ไว้ในใจเสมอ<_>ถ้าในตลาดแรงงานมีทักษะที่ขาดแคลน<_>นั่นหมายความว่า<_>เรายังคาดการณ์ไม่ไวพอ<_>ไม่เร็วพอที่จะผลิตคนให้ตอบสนองความต้องการได้<_>ประเทศไทยก็จะเสียโอกาส<_>พวกเราทุกคนต้องเป็นคนที่<_>\"ทันโลก<_>ทันสมัย<_>ทันท่วงที\"<_>เพื่อไม่ตกยุค<_>และสถาบันคุณวุฒิวิชาชีพจะสามารถทำให้<_>\"คุณวุฒิวิชาชีพ<_>และการรับรองสมรรถนะ\"<_>เป็นเสมือน<_>\"degree\"<_>ที่จะช่วยส่งเสริมประชาชนให้มีโอกาสได้ทำงานที่ดีขึ้น<_>มีภาระรายจ่ายกับการเรียนที่น้อยลงในตลาดแรงงานที่เปลี่ยนแปลงอยู่ตลอดเวลา", "\"เพื่อเป็นการต่อยอดการขับเคลื่อนงานของสถาบันคุณวุฒิวิชาชีพ<_>โดยน้อมนำพระปฐมบรมราชโองการ<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>มาสู่การพัฒนากำลังแรงงาน<_>จึงขอให้สถาบันฯ<_>ดำเนินการ<_>6<_>นโยบายเน้นหนัก<_>ได้แก่<_>1.<_>\"แรงงานใหม่ต้องเข้าสู่ตลาดแรงงานเร็วขึ้น\"<_>หลังจากได้งานทำ<_>และได้รับการฝึกจากสถานประกอบการอย่างมีมาตรฐานแล้ว<_>จะต้องมีคุณวุฒิวิชาชีพในระดับที่ทำให้ได้รับค่าตอบแทนที่เหมาะสม<_>และสามารถยกระดับสมรรถนะได้อย่างต่อเนื่อง<_>โดยสนับสนุนให้สถานประกอบการเป็น<_>partner<_>สำคัญในการพัฒนาสมรรถนะของคนทำงาน<_>2.<_>\"แรงงานเดิมต้องได้รับการพัฒนายกระดับสมรรถนะ\"<_>โดยส่งเสริมให้เครือข่ายของสถาบันฯ<_>\"ฝึก\"<_>กำลังแรงงาน<_>และประเมินสมรรถนะคนทำงาน<_>ในอาชีพที่เป็นความต้องการของประเทศ<_>รวมถึงดูแลแรงงานนอกระบบ<_>และแรงงานอิสระ<_>เช่น<_>กลุ่มเกษตรกร<_>กลุ่มผู้ขนส่งสินค้าและอาหาร<_>หรือไรเดอร์<_>เป็นต้น<_>รวมถึงการฝึกอาชีพให้กลุ่มผู้สูงอายุ<_>เนื่องจากประเทศไทยได้เข้าสู่การเป็นสังคมผู้สูงวัยแล้ว<_>และยังมีผู้สูงอายุจำนวนมากที่มีความสามารถในการทำงาน<_>เพราะ<_>\"คนแก่ไม่ใช่คนป่วย\"<_>การส่งเสริมโอกาสในการทำงานนอกจากจะช่วยชาติแล้ว<_>ยังช่วยให้พวกเขามีสุขภาพกายและสุขภาพจิตที่ดีขึ้นด้วย<_>3.<_>สถาบันคุณวุฒิวิชาชีพต้องเป็นหน่วยงานที่เชื่อมโยงและผลักดันเครือข่ายภาคการศึกษา<_>โดยเฉพาะระดับอุดมศึกษา<_>อาชีวศึกษา<_>ทั้งภาครัฐและเอกชน<_>ทั้งในและนอกระบบ<_>ให้นำเอามาตรฐานอาชีพไปกำหนดให้เป็นหลักสูตร<_>\"สมรรถนะ\"<_>เพื่อนำไปสู่ผลลัพธ์<_>คือ<_>\"คนตรงงาน<_>งานตรงคน\"<_>โดยลดการเรียนในห้อง<_>เน้นฝึกงานในสถานประกอบการ<_>และให้มีประกาศนียบัตรคุณวุฒิวิชาชีพ<_>(professional<_>qualification)<_>หรือหนังสือรับรองสมรรถนะ<_>(competency<_>certificate)<_>เพื่อใช้ในการสมัครงานต่อไป<_>4.<_>คุณวุฒิวิชาชีพ<_>ต้องเป็น<_>\"degree<_>\"<_>ด้านอาชีพ<_>ให้กับผู้ที่สมควรได้รับการยกย่อง<_>ตามความรู้ความสามารถในการสร้างสรรค์ผลงานอันเป็นที่ประจักษ์ต่อสังคม<_>ซึ่งมีวิทยฐานะเท่ากับระดับ<_>7<_>หรือ<_>8<_>ซึ่งเทียบได้กับการได้รับปริญญาโทหรือปริญญาเอก<_>อาทิ<_>ปราชญ์เกษตร<_>ผู้เชี่ยวชาญด้านศิลปะ<_>วัฒนธรรม<_>และหัตถกรรม<_>เป็นต้น<_>5.<_>ผลักดันและขับเคลื่อนแพลตฟอร์ม<_>e-workforce<_>ecosystem<_>(ewe)<_>ให้เป็น<_>big<_>data<_>\"ด้านกำลังคน\"<_>ของประเทศไทยให้คนหางานและนายจ้างได้มาเจอกัน<_>ตลอดจนเป็น<_>\"ช่องทาง\"<_>เข้าถึงการเรียนรู้ตลอดชีวิต<_>และการพัฒนาทักษะ<_>\"อย่างเป็นระบบ\"<_>หากฐานข้อมูลพัฒนาได้อย่างสมบูรณ์<_>รัฐบาลก็จะสามารถกำหนดนโยบายได้อย่างเหมาะสม<_>ตามอุปสงค์<_>อุปทานของตลาดแรงงาน<_>และเปิดโอกาสให้แรงงานทั้งในไทยและต่างประเทศ<_>และ<_>6.<_>ยกระดับสถาบันคุณวุฒิวิชาชีพสู่เวทีสากล<_>ผ่านการสร้างความร่วมมือกับหน่วยงานที่เกี่ยวข้องและเป็นที่ยอมรับในระดับสากล<_>เพื่อเตรียมความพร้อมให้คนที่ต้องการไปทำงานต่างประเทศ<_>หรือคนไทยที่เคยไปทำงานที่ต่างประเทศแล้วต้องการกลับมาที่ประเทศไทย<_>สามารถมีคุณวุฒิวิชาชีพยืนยันความสามารถและสามารถเจริญเติบโตในเส้นทางอาชีพในฐานะพลเมืองโลก<_>\"ต้องสร้างงาน<_>สร้างโอกาส<_>upskill<_>เพิ่มศักยภาพกำลังคนสนองตอบตลาดแรงงาน<_>เพื่อประโยชน์สูงสุดของพี่น้องประชาชนและประเทศไทย\"\"<_>นายอนุทินฯ<_>กล่าวเน้นย้ำ", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอให้กำลังใจผู้บริหารและบุคลากรในสถาบันคุณวุฒิวิชาชีพในการผลักดันและต่อยอดผลงานต่อไป<_>เพราะ<_>\"การพัฒนาคน<_>ก็คือการพัฒนาชาติ\"<_>งานของสถาบันฯ<_>มีความสำคัญ<_>และจะมีแต่สำคัญยิ่งขึ้นไปอีกในอนาคต<_>ขอให้มีความ<_>active<_>และสนุกกับการทำงานอยู่เสมอ<_>เพื่อประโยชน์สูงสุดของพี่น้องประชาชน", "ด้าน<_>นายนคร<_>ศิลปอาชา<_>ประธานกรรมการสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>กล่าวว่า<_>ตลาดแรงงานในปัจจุบันมีความเปลี่ยนแปลงอย่างรวดเร็ว<_>ทั้งทางเทคโนโลยี<_>และ<_>digital<_>disruption<_>ทำให้เยาวชนและแรงงานไทยต้องพัฒนาทักษะของตนเองโดยตลอดเวลา<_>(life-long<_>learning)<_>เพื่อให้ทันกับความต้องการของตลาดแรงงาน<_>\"เพราะทักษะ<_>คือ<_>อนาคต<_>(our<_>skills<_>our<_>future)\"<_>ลำพังผู้ได้รับประกาศนียบัตรทางการศึกษาก็ไม่สามารถรับประกันได้ว่าเขาเหล่านั้นจะมีทักษะการทำงานในอาชีพได้จริง<_>ทั้งนี้<_>ประเทศไทยมีเยาวชนที่มีความรู้ความสามารถมากมาย<_>หากเราได้ร่วมสนับสนุนและส่งเสริมก็จะทำให้มีแรงงานที่มีคุณภาพอย่างมากมาย", "\"โลกปัจจุบันให้ความสนใจกับการศึกษาเรียนรู้ที่ซับซ้อน<_>(complex<_>knowledge)<_>และออนไลน์<_>ทำให้เกิดอาชีพหลากหลายมากมาย<_>เช่น<_>โดรนทางการเกษตร<_>การติดตั้งแผงโซล่าเซลล์ซึ่งเป็นพลังงานทางเลือก<_>ลดคาร์บอน<_>สปาสุนัข<_>สปาแมว<_>บริหารจัดการขยะชุมชน<_>ฯลฯ<_>ซึ่งทุกวันนี้มีหน่วยงานมาขอรับการสนับสนุนด้านการจัดทำมาตรฐานอาชีพ<_>ให้สถาบันร่างมาตรฐานอาชีพ<_>เพื่อให้เกิดความเข้าใจตรงกันและปฏิบัติตรงกัน<_>และมีจรรยาบรรณอาชีพ<_>(code<_>of<_>conduct)<_>ตั้งแต่การกำหนดมาตรฐานอาชีพ<_>เมื่อแรงงานได้ไปฝึก<_>และประเมิน<_>ก็จะได้รับใบประกาศนียบัตรรับรอง<_>และมีทักษะที่สามารถทำงานได้จริง<_>ซึ่งเป็นการช่วยลดความเหลื่อมล้ำทางสังคม<_>เพราะเรามีคนด้อยโอกาสที่ไม่ได้รับโอกาสในการเรียนในระบบ<_>ทำให้ไม่ได้รับประกาศนียบัตรทางการศึกษา<_>แต่สามารถมาขอรับ<_>\"ประกาศนียบัตรรับรองคุณวุฒิวิชาชีพ\"<_>ที่มีศักดิ์และสิทธิ์เทียบเท่าประกาศนียบัตรรับรองทางการศึกษา<_>อาทิ<_>อุตสาหกรรมโลจิสติกส์<_>อุตสาหกรรมดิจิทัล<_>อุตสาหกรรมบริการสุขภาพและบริการทางการแพทย์<_>อุตสาหกรรมหุ่นยนต์และระบบอัตโนมัติ<_>อุตสาหกรรมพลังงานและพลังงานทดแทน<_>อุตสาหกรรมอาหาร<_>อุตสาหกรรมการเกษตร<_>และอุตสาหกรรมการท่องเที่ยว\"<_>นายนครฯ<_>กล่าวเพิ่มเติม"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>โปรดประทานผ้าพระกฐิน<_>เพื่อเชิญไปทอดถวายพระสงฆ์ซึ่งจำพรรษาถ้วนไตรมาส<_>ณ<_>วัดแสงธรรมสุทธาราม<_>ต.ชุมแสง<_>อ.ชุมแสง<_>จ.นครสวรรค์", "content": ["สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>โปรดประทานผ้าพระกฐิน<_>เพื่อเชิญไปทอดถวายพระสงฆ์ซึ่งจำพรรษาถ้วนไตรมาส<_>ณ<_>วัดแสงธรรมสุทธาราม<_>ต.ชุมแสง<_>อ.ชุมแสง<_>จ.นครสวรรค์", "สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>โปรดประทานผ้าพระกฐิน<_>เพื่อเชิญไปทอดถวายพระสงฆ์ซึ่งจำพรรษาถ้วนไตรมาส<_>ณ<_>วัดแสงธรรมสุทธาราม<_>ตำบลชุมแสง<_>อำเภอชุมแสง<_>จังหวัดนครสวรรค์", "วันนี้<_>(23<_>พ.ย.<_>66)<_>เวลา<_>10.09<_>น.<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>โปรดประทานผ้าพระกฐินเพื่อเชิญไปทอดถวายพระสงฆ์ซึ่งจำพรรษาถ้วนไตรมาส<_>ณ<_>วัดแสงธรรมสุทธาราม<_>ตำบลชุมแสง<_>อำเภอชุมแสง<_>จังหวัดนครสวรรค์<_>โดยได้รับเมตตาจากสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>กรรมการมหาเถรสมาคม<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>เป็นประธานฝ่ายสงฆ์<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานฝ่ายฆราวาส<_>โดยมี<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>นางวราภรณ์<_>เสริมภักดีกุล<_>ประธานแม่บ้านมหาดไทยจังหวัดนครสวรรค์<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>หัวหน้าส่วนราชการ<_>พร้อมด้วยพุทธศาสนิกชนชาวจังหวัดนครสวรรค์<_>ร่วมในพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>จุดธูปเทียนบูชาพระรัตนตรัย<_>และพระพุทธศรีสุคต<_>พระพุทธปฏิมาประจำวัดแสงธรรมสุทธาราม<_>และเปิดกระทงดอกไม้ธูปเทียนแพถวายราชสักการะเบื้องหน้าพระบรมฉายาลักษณ์<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>จุดเครื่องทองน้อยบูชาพระรูป<_>สมเด็จพระสังฆราชเจ้า<_>กรมหลวงชินวราลงกรณ<_>พร้อมเปิดกระทงดอกไม้ธูปเทียนแพถวายสักการะพระรูป<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>และเชิญผ้าพระกฐินประทาน<_>กล่าวบท<_>นะโม<_>3<_>จบ<_>กล่าวคำถวายผ้าพระกฐิน<_>จบแล้วจึงถวายผ้าพระกฐินและเทียนบูชาพระปาฏิโมกข์แด่พระสงฆ์รูปที่<_>2<_>พระสงฆ์กระทำอปโลกนกรรม<_>ผู้ว่าราชการจังหวัดนครสวรรค์ถวายบริวารกฐิน<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำพุทธศาสนิกชนถวายเครื่องไทยธรรม<_>และมอบปัจจัยโดยเสด็จพระกุศลในการถวายผ้าพระกฐินประทานแด่พระสิริวชิรสุธี<_>เจ้าคณะจังหวัดนครสวรรค์<_>(ธ)<_>เจ้าอาวาสวัดแสงธรรมสุทธาราม<_>กรวดน้ำ<_>พระสงฆ์ทั้งนั้นอนุโมทนา<_>ประธานกราบลาพระรัตนตรัย<_>เป็นอันเสร็จพิธี<_>โดยมียอดปัจจัยที่ถวายเพื่อทำนุบำรุงศาสนา<_>เป็นจำนวนทั้งสิ้น<_>3,068,728<_>บาท", "ในการนี้<_>เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>โปรดประทานสัมโมทนียกถา<_>ความโดยสังเขปว่า<_>วัดแสงธรรมสุทธารามแห่งนี้<_>ก่อตั้งขึ้นราว<_>60<_>กว่าปีที่แล้ว<_>โดยพระดำริของเจ้าพระคุณสมเด็จพระสังฆราชเจ้า<_>กรมหลวงชินวราลงกรณ<_>ที่ทรงริเริ่มให้มีการสร้างขึ้น<_>และโปรดให้<_>พระราชโสภณ<_>(ละออ<_>นิรโช)<_>ขณะดำรงสมณศักดิ์<_>“พระมหาละออ<_>นิรโช”<_>เปรียญธรรม<_>7<_>ประโยค<_>วัดราชบพิธสถิตมหาสีมาราม<_>เป็นผู้ดำเนินการก่อสร้าง<_>ซึ่งพระมหาละออผู้นี้ท่านเป็นคนในพื้นที่ผู้สละความสุขส่วนตนในมหานครมาประดิษฐานการพระศาสนาให้มั่นคงมากขึ้น<_>ณ<_>ภูมิลำเนาของตน<_>ต่อมาคณะกรรมการสร้างวัดเห็นว่าพื้นที่วัดยังน้อยเกินไปควรหาทางขยายเพื่อเพิ่มเติมพื้นที่ใช้สอย<_>จึงซื้อที่ดินทางด้านใต้ของวัด<_>กระทั่งเมื่อมีเสนาสนะเพียงพอต่อการพักอาศัยของพระสงฆ์แล้ว<_>จึงนิมนต์พระสงฆ์จากวัดราชบพิธสถิตมหาสีมาราม<_>และวัดเทพศิรินทราวาสมาจำพรรษาฉลองศรัทธา<_>โดยเมื่อวันที่<_>13<_>กรกฎาคม<_>2497<_>วัดได้เปิดการเรียนการสอนนักธรรมชั้นตรี<_>มีพระมหาปรุง<_>สุปญฺโญ<_>วัดราชบพิธสถิตมหาสีมาราม<_>เป็นพระอาจารย์สอน<_>นับว่าเป็นการเริ่มต้นการศึกษาพระปริยัติธรรมด้วยดี<_>แต่เมื่อออกพรรษาและรับกฐินแล้วภิกษุสามเณรก็แยกย้ายกลับไปปฏิบัติศาสนกิจในสำนักของตน<_>ต่อมาสมเด็จพระสังฆราชเจ้า<_>กรมหลวงวชิรญาณวงศ์<_>มีพระบัญชาให้พระสงฆ์วัดราชบพิธไปรักษาศาสนสมบัติและปฏิบัติศาสนกิจ<_>ณ<_>วัดแสงธรรมสุทธาราม<_>ทั้งนี้<_>ด้วยความมุ่งมั่นของเจ้าพระคุณสมเด็จพระสังฆราชเจ้า<_>กรมหลวงชินวราลงกรณ<_>ที่จะนำความเจริญให้ท้องถิ่นอำเภอชุมแสงแห่งนี้<_>จึงเสด็จมาทางรถไฟ<_>เพื่อมาทอดกฐินและประทับแรม<_>อันเป็นปฐมบทแห่งการก่อสร้างและทำนุบำรุงเกื้อหนุนจุนเจือ<_>จนบัดนี้ได้รับการจัดตั้งวัด<_>มีเสนาสนะมั่นคง<_>มีอุโบสถ<_>ศาลาการเปรียญ<_>มีโรงเรียนเกิดขึ้น<_>ทำให้การศึกษาต่าง<_>ๆ<_>ได้บังเกิดขึ้นในวัด<_>อันสะท้อนให้เห็นเป็นที่ประจักษ์ว่า<_>พระองค์ไม่ได้มาเพียงเพื่อสร้างวัดอย่างเดียว<_>แต่เป็นการนำความเจริญมาสู่ท้องถิ่นอำเภอชุมแสง<_>ซึ่งเมื่อครั้งเจ้าพระคุณสมเด็จฯ<_>ยังดำรงพระชนม์ชีพ<_>จะเสด็จมาปีละ<_>1-2<_>ครั้ง<_>เพื่อช่วยดูแลการก่อสร้างอุปถัมภ์วัดแห่งนี้จนสำเร็จลุล่วง<_>เป็นที่สถิตของพระเถระผู้ใหญ่ในจังหวัดนครสวรรค์<_>และเป็นสาขาวัดอีกสาขาหนึ่งของวัดราชบพิธสถิตมหาสีมาราม", "\"ในวันนี้เจ้าพระคุณสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>โปรดเมตตามาถวายผ้าพระกฐินแก่พระภิกษุที่จำพรรษาครบไตรมาส<_>ซึ่งได้มีการส่งผ้ากฐินมาทอดยังวัดแสงธรรมแห่งนี้โดยตลอด<_>ซึ่งเป็นวัดสาขาของราชบพิธ<_>และวัดนี้เป็นวัดสุดท้ายของฤดูกาลกฐินนี้<_>ที่ได้รับความเมตตาจากท่านสาธุชนทั้งหลายเป็นอย่างดี<_>ซึ่งยอดรวมคร่าว<_>ๆ<_>ก็ประมาณ<_>3<_>ล้านเศษ<_>ซึ่งจะทำให้การบูรณะเสนาสนะของพุทธารามนี้เป็นไปด้วยความเรียบร้อยต่อไป<_>ซึ่งปัจจุบันนี้ก็ได้เจ้าอาวาสวัดที่เป็นเจ้าคณะจังหวัดนครสวรรค์<_>(ธ)<_>มาปกครอง<_>ซึ่งวัดแห่งนี้เป็นวัดสำคัญของชาวบ้านที่ได้ร่วมแรงร่วมใจกันมาโดยตลอด<_>นับตั้งแต่อาตมาได้เดินทางมาครั้งแรกเมื่อประมาณ<_>ปี<_>2507<_>-<_>2508<_>ซึ่งเป็นระยะเวลาล่วงมาหลาย<_>10<_>ปีแล้ว<_>ดังนั้น<_>ขอให้พวกเราช่วยกันดูแล<_>เพราะวัดมิใช่สมบัติของเจ้าอาวาส<_>หรือของคณะสงฆ์<_>แต่เป็นสมบัติของพระศาสนา<_>ในฐานะที่เราเป็นชาวพุทธก็ต้องช่วยกันบำรุงพระศาสนา<_>จะปล่อยให้เป็นหน้าที่ของเจ้าอาวาสหรือคณะสงฆ์บำรุงอย่างเดียวก็อาจจะไม่ถูกนัก<_>เพราะเป็นวัดนี้เป็นสมบัติของศาสนา<_>เป็นสมบัติของประเทศชาติที่เราจะต้องช่วยกันบำรุงช่วยกันนำกำลังจัดการให้เรียบร้อย<_>เพราะฉะนั้นอาตมาถือว่าการทำบุญในวันนี้<_>ไม่ได้ทำเพื่อวัดแสงธรรมอย่างเดียว<_>แต่เราทำบุญไว้เพื่อรักษาศาสนา<_>ในฐานะธรรมทายาท<_>ที่จะช่วยกันบำรุงพระศาสนา<_>ดังคำที่กล่าวกันว่า<_>“วัดจะดีมีหลักฐานเพราะบ้านช่วย<_>บ้านจะสวยเพราะมีวัดดัดนิสัย<_>บ้านกับวัดผลัดกันช่วยก็อวยชัย<_>ถ้าขัดกันก็เรียบร้อยทั้งสองทาง\"<_>ดังนั้น<_>คณะสงฆ์ในวันนี้มีหน้าที่ในการบำรุงศาสนาบำรุงศาสนวัตถุ<_>ทำสิ่งที่เกิดประโยชน์แก่พระศาสนา<_>เราเข้ามาบวชแล้วต้องเข้ามาอุดหนุนศาสนา<_>ช่วยกันศึกษาเล่าเรียน<_>เวลาประพฤติตัวให้นึกถึงชาวบ้านที่เขาได้ทำนุบำรุงด้วยปัจจัย<_>4<_>ซึ่งถ้าเราทำไม่ดีนั้นก็ถือว่าเป็นหนี้ของเราที่เขาเลื่อมใส<_>แต่ถ้าเราทำดี<_>ศึกษาเล่าเรียนประพฤติปฏิบัติดี<_>ดูแลกิจวัตร<_>ประพฤติตนเอาไว้ได้เป็นอย่างดี<_>ก็จะเป็นกำลังของประชาชน<_>ในการเป็นผู้นำคุณธรรมจริยธรรม<_>ซึ่งหากเราทำได้เช่นนี้ทุกรูป<_>ทุกวัดวาอาราม<_>ก็จะเป็นไปด้วยความเรียบร้อยดีงาม<_>เพราะฉะนั้นก็จะขอฝากภิกษุสามเณรทุกรูปที่อยู่ในวันนี้ก็ดีที่อยู่ในละแวกนี้ก็ดี<_>ให้ช่วยกันดูแลพระศาสนาอย่าเป็นภาระหรือปล่อยเวลาล่วงเลย<_>เราเข้ามาบวชต้องบวชทั้งด้วยกาย<_>ด้วยวาจา<_>ด้วยใจ<_>และขอให้สาธุชนทั้งหลายที่ดูแลวัดนั้นก็ขอให้ดูแลวัดอย่างจริงจัง<_>เมื่อพระได้ดูแลอบรมสั่งสอนแล้ว<_>ก็ควรนำไปประพฤติปฏิบัติด้วย”<_>สมเด็จพระมหาวีรวงศ์<_>กล่าว", "สมเด็จพระมหาวีรวงศ์<_>กล่าวสัมโมทนียกถาเพิ่มเติมว่า<_>ในปัจจุบันเราเรียกร้องให้มีคนดีในสังคม<_>แต่สังคมจะดีได้นั้น<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้พระราชทานพระราชดำรัสไว้ว่า<_>เราต้องช่วยกันสร้างคนดีในสังคม<_>ให้สังคมของเรานั้นเต็มไปด้วยคนดี<_>คนไม่ดีก็จะไม่มีที่ยืนในสังคมของเรา<_>ซึ่งเราไม่สามารถจะทำทุกคนให้เป็นคนดีได้หมด<_>เราจะทำอย่างไรให้สร้างคนให้เป็นคนดีมากขึ้นเหล่านี้เป็นต้น<_>ซึ่งเป็นพระบรมราโชบายมาโดยตลอด<_>สำหรับในการสร้างวัด<_>รัชกาลที่<_>9<_>ก็มีพระราชดำริของท่านมาโดยตลอดว่า<_>ควรสร้างวัดไม่ให้วิจิตรพิสดารใหญ่โตมโหฬาร<_>แต่สร้างให้พระสงฆ์ปฏิบัติศาสนกิจได้ถูกตามพระวินัย<_>ให้ชุมชนในละแวกในหมู่บ้านนั้นได้มาใช้สอยในการประกอบศาสนกิจ<_>ศึกษาปฏิบัติ<_>ทำให้เป็นสถานที่สาธารณะส่วนกลางของพระศาสนา<_>ในส่วนของพุทธบริษัทอันนี้เป็นหน้าที่ของชาวพุทธที่เราต้องถือปฏิบัติ<_>ข้อสำคัญที่สุด<_>คือ<_>เราต้องช่วยกันดูแลตนเอง<_>โดยการนำหลักธรรมคำสอนไปปฏิบัติ<_>มิใช่เข้าวัดแล้วไม่ได้อะไรกลับไปเลย<_>เหมือนมามือเปล่ากลับไปมือเปล่าไม่ได้ประโยชน์อะไรจากการเข้าวัด<_>เปรียบเหมือนนำคัมภีร์ที่ว่างเปล่าไม่ได้มีจารึกคำสอนอะไรไว้เลย", "“วันนี้เรามาร่วมบุญกันด้วยอามิสบูชาในการบูรณะปฏิสังขรณ์ถาวรวัตถุ<_>แต่สิ่งที่พระพุทธเจ้าได้บอกว่าสิ่งที่มีอานิสงส์มากกว่าคือ<_>“ปฏิบัติบูชา”<_>ซึ่งเราต้องมีการปฏิบัติตามหลักพระธรรมคำสั่งสอน<_>เพื่อให้เกิดความเจริญรุ่งเรือง<_>และความเจริญรุ่งเรืองเหล่านั้นจะเกิดกับประเทศชาติของเรา<_>เป็นสังคมที่มีความสุข<_>ความเจริญ<_>ไม่เบียดเบียนข่มเหงรังแกกัน<_>อยู่กันด้วยความเรียบร้อยดีงาม<_>มีความสมัครสามัคคีกันเอื้ออาทรกัน<_>ซึ่งสิ่งเหล่านี้เป็นคำสอนทางพระศาสนาของเรา<_>และไม่ได้สอนให้ทุกคนไปสวรรค์ไปนิพพาน<_>แต่สอนให้ทุกคนมีหลักธรรมประจำใจ<_>ไม่เบียดเบียนซึ่งกันและกัน<_>อยู่กันด้วยความผาสุกเท่านี้ก็เพียงพอแล้ว<_>เมื่อเราปฏิบัติได้เช่นนี้สังคมของเรา<_>ตลอดจนครอบครัวของเรา<_>และประเทศชาติบ้านเมืองของเราก็จะอยู่กันด้วยความเรียบร้อยดีงาม<_>ไม่ข่มเหงรังแกกัน<_>ประพฤติตามหลักคำสอน<_>ขอฝากคำปรารภด้วยกับพระสงฆ์และญาติโยมทั้งหลายที่เข้ามาในวัดแสงธรรมแห่งนี้<_>ขอให้ทุกท่านจงช่วยกันดูแลพระศาสนาและนำหลักธรรมคำสั่งสอนนั้นไปประพฤติอย่างจริงจัง<_>เหมือนดังเช่นพระมหากษัตริย์ของเรา<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ท่านได้เคยให้สัมภาษณ์แก่นักข่าวต่างประเทศ<_>โดยมีนักข่าวถามท่านว่าหน้าที่ของท่านในการเป็นพระมหากษัตริย์คืออะไรท่านตอบว่า<_>“ไม่รู้”<_>ท่าน<_>“รู้”<_>แต่เพียงว่าเมื่อตื่นจากบรรทม<_>สิ่งที่ท่านคิด<_>คือ<_>พี่น้องประชาชนจะประสบความทุกข์ยากอะไรหรือไม่<_>มีเรื่องเดือดเนื้อร้อนใจอะไรหรือไม่<_>ซึ่งสิ่งเหล่านี้เป็นสิ่งท่านคิดตลอดเวลาหลังจากตื่นจากบรรทม<_>เช่นเดียวกันกับพวกเราขอให้เรานึกถึงเสมอว่าในขณะที่เราดำเนินชีวิต<_>ประพฤติตน<_>เราต้องคิดว่าเราจะสามารถทำอะไรที่เป็นความดีความงามให้แก่ตัวเองและแก่สังคมได้<_>ซึ่งถ้าสามารถตั้งไว้อย่างนี้ตลอดเวลา<_>ตลอดอารมณ์ได้ตั้งแต่ตื่นนอน<_>สังคมประเทศชาติก็จะเจริญรุ่งเรืองไพบูลย์”<_>สมเด็จพระมหาวีรวงศ์<_>กล่าว", "สมเด็จพระมหาวีรวงศ์<_>กล่าวสัมโมทนียกถา<_>ในตอนท้ายว่า<_>ขออำนาจแห่งคุณพระศรีพระรัตนตรัย<_>และคุณงามความดีทั้งปวงที่เราทั้งหลายได้ตั้งใจทำรวมกันทั้งในอดีตและปัจจุบัน<_>จงมารวมกันเป็นพระรัตนตรัย<_>อำนวยพรให้ทุกท่านมีความเจริญงอกงามไพบูลย์<_>ในธรรมะของสมเด็จพระสัมมาสัมพุทธเจ้า<_>เจริญยิ่งด้วยจตุรพิธพรชัย<_>มีอายุ<_>วรรณะ<_>สุขะ<_>พละ<_>ปฏิภาณ<_>ธนสารสมบัติ<_>ธรรมสารสมบัติ<_>ตลอดกาลนานเทอญฯ"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ที่ปรึกษารัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดงาน<_>“sooksiam<_>ลำนำ<_>วันเพ็ญ”<_>ต้อนรับเทศกาลลอยกระทง<_>ประจำปีพุทธศักราช<_>2566<_>ณ<_>เมืองสุขสยาม<_>ไอคอนสยาม<_>กรุงเทพฯ", "content": ["​ที่ปรึกษารัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดงาน<_>“sooksiam<_>ลำนำ<_>วันเพ็ญ”<_>ต้อนรับเทศกาลลอยกระทง<_>ประจำปีพุทธศักราช<_>2566<_>ณ<_>เมืองสุขสยาม<_>ไอคอนสยาม<_>กรุงเทพฯ", "ที่ปรึกษารัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดงาน<_>“sooksiam<_>ลำนำ<_>วันเพ็ญ”<_>ต้อนรับเทศกาลลอยกระทง<_>ประจำปีพุทธศักราช<_>2566<_>ณ<_>เมืองสุขสยาม<_>ไอคอนสยาม<_>กรุงเทพฯ", "เมื่อเร็วๆ<_>นี้<_>นายสุรพล<_>เกียรติไชยากร<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดงาน<_>“sooksiam<_>ลำนำ<_>วันเพ็ญ”<_>ต้อนรับเทศกาลลอยกระทง<_>ประจำปีพุทธศักราช<_>2566<_>โดยมีนางลักขณา<_>นะวิโรจน์<_>ประธานโครงการเมืองสุขสยาม<_>นายไพรัช<_>วิเศษศิริลักษณ์<_>ผู้บริหารสายงานบริการลูกค้า<_>บริษัท<_>ไอคอนสยาม<_>จำกัด<_>นายสุรพล<_>เศวตเศรนี<_>ประธานการจัดงาน<_>river<_>festival<_>2023<_>สายน้ำแห่งวัฒนธรรมไทย<_>นายณภัช<_>รัตนศักดิ์<_>กรรมการผู้จัดการบริษัทสายน้ำแห่งวัฒนธรรม<_>จำกัดและบริษัทไทยเบฟเวอเรจ<_>จำกัด<_>(มหาชน)<_>ผู้แทนกระทรวงวัฒนธรรม<_>หน่วยงานรัฐ<_>เอกชนและหน่วยงานต่าง<_>ๆ<_>ที่ร่วมจัดงานเข้าร่วม<_>ณ<_>เมืองสุขสยาม<_>ไอคอนสยาม<_>ชั้น<_>g<_>กรุงเทพฯ", "ทั้งนี้<_>งาน<_>“sooksiam<_>ลำนำ<_>วันเพ็ญ”<_>ต้อนรับเทศกาลลอยกระทงประจำปีพุทธศักราช<_>2566<_>จัดขึ้นระหว่างวันที่<_>18<_>-<_>30<_>พฤศจิกายน<_>2566<_>เพื่อสืบสานวัฒนธรรมประเพณีอันดีงามและเผยแพร่มรดกภูมิปัญญาของไทยให้เป็นที่รู้จักไปทั่วโลกโดยนำมาต่อยอดด้วยการส่งเสริมการท่องเที่ยวเชิงวัฒนธรรมอย่างยั่งยืน<_>ช่วยกระตุ้นเศรษฐกิจ<_>สร้างรายได้ให้แก่ชุมชนและประเทศสอดคล้องกับนโยบายรัฐบาล<_>ซึ่งงานนี้มีกิจกรรม<_>เช่น<_>การลอยกระทงในบ่อลอยรักษ์โลก<_>จัดแสดงกระทงสุโขทัยขนาดใหญ่<_>จัดแสดงโคมล้านนาหลากชนิด<_>การแสดงศิลปวัฒนธรรม<_>4<_>ภาค<_>การแสดงศิลปะแม่ไม้มวยไทย<_>การแสดงดนตรีรำวงย้อนยุคโรงเรียนสีกัน<_>(วัฒนาอุปถัมภ์)<_>การแสดงของวงโปงลางสะออน<_>การประกวดนางนพมาศ<_>aec<_>และตลาดย้อนยุค<_>4<_>ภาค<_>มีการจำหน่ายอาหาร<_>ขนมและผลิตภัณฑ์ทางวัฒนธรรมต่าง<_>ๆ", "สำหรับเทศกาลลอยกระทง<_>ถือเป็นประเพณีที่สำคัญอย่างหนึ่งของประเทศไทย<_>ตรงกับวันขึ้น<_>15<_>ค่ำ<_>เดือน<_>12<_>ประเพณีที่มีการปฏิบัติสืบทอดกันอย่างต่อเนื่องยาวนานกว่า<_>700<_>ปี<_>นับตั้งแต่สมัยกรุงสุโขทัย<_>โดยในสมัยพ่อขุนรามคำแหงมหาราช<_>เรียกประเพณีลอยกระทงนี้ว่า<_>“พิธีจองเปรียง”<_>หรือ<_>“การลอยพระประทีป”<_>มีหลักฐานจากศิลาจารึกหลักที่<_>1<_>กล่าวถึงงานเผาเทียนเล่นไฟว่าเป็นงานรื่นเริงที่ใหญ่ที่สุดของกรุงสุโขทัยสาระสำคัญที่สอดแทรกอยู่ในประเพณีลอยกระทง<_>คือ<_>ความกตัญญูรู้คุณ<_>คนโบราณ<_>เชื่อว่าการลอยกระทงเป็นการขอขมาต่อน้ำและพระแม่คงคา<_>ที่มีส่วนสำคัญในการดำรงชีวิตของมนุษย์ทั้งการอุปโภคและบริโภค<_>ด้วยความสำนึกในบุญคุณของน้ำจึงได้กำหนดวันเพื่อแสดงความกตัญญูขึ้นปีละครั้ง<_>เป็นสิ่งที่สะท้อนให้เห็นว่า<_>คนไทยมีความผูกพันกับสายน้ำนับแต่อดีตจวบจนถึงปัจจุบัน"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จับมือ<_>สสส.<_>จุฬาลงกรณ์มหาวิทยาลัย<_>และเครือข่าย<_>จัดงานมหกรรมด้านการคุ้มครองคนไร้ที่พึ่ง<_>ปี<_>2567<_>พร้อมแถลงผลข้อมูลแจงนับสำรวจคนไร้บ้าน", "content": ["พม.<_>จับมือ<_>สสส.<_>จุฬาลงกรณ์มหาวิทยาลัย<_>และเครือข่าย<_>จัดงานมหกรรมด้านการคุ้มครองคนไร้ที่พึ่ง<_>ปี<_>2567<_>พร้อมแถลงผลข้อมูลแจงนับสำรวจคนไร้บ้าน", "วันนี้<_>(22<_>พ.ย.<_>66)<_>เวลา<_>13.00<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานเปิดงานมหกรรมด้านการคุ้มครองคนไร้ที่พึ่ง<_>ปี<_>2567<_>จัดโดยกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดยกรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>ร่วมกับสำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>จุฬาลงกรณ์มหาวิทยาลัย<_>และภาคีเครือข่าย<_>โดยมี<_>นางจตุพร<_>โรจนพานิช<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>กล่าวรายงาน<_>นางภรณี<_>ภู่ประเสริฐ<_>ผู้ช่วยผู้จัดการ<_>สสส.<_>กล่าวบูรณาการความร่วมมือและผลการดำเนินงาน<_>และนายอนรรฆ<_>พิทักษ์ธานิน<_>อาจารย์สถาบันเอเชียศึกษา<_>จุฬาลงกรณ์มหาวิทยาลัย<_>แถลงผลข้อมูลแจงนับสำรวจประชากรคนไร้บ้าน<_>อีกทั้ง<_>นายศานนท์<_>หวังสร้างบุญ<_>รองผู้ว่าราชการกรุงเทพมหานคร<_>พร้อมด้วยคณะผู้บริหารกระทรวง<_>พม.<_>และผู้แทนภาคีเครือข่าย<_>เข้าร่วม<_>ณ<_>บริเวณโถง<_>ชั้น<_>1<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์", "นายอนุกูล<_>กล่าวว่า<_>ปัญหาคนไร้บ้านเป็นปัญหาที่เกิดขึ้นกับทุกสังคมในหลายประเทศทั่วโลก<_>ซึ่งมีปัจจัยที่คล้ายคลึงกัน<_>ประกอบด้วย<_>1)<_>ปัญหาเชิงปัจเจก<_>ระดับบุคคล<_>อาทิ<_>ภาวะอาการเจ็บป่วย<_>ติดสารเสพติด<_>ความพิการ<_>หรือมีอาการทางจิต<_>เป็นต้น<_>2)<_>ปัญหาเชิงระบบ<_>ได้แก่<_>สถานะทางเศรษฐกิจ<_>ปัญหาครอบครัว<_>การเข้าไม่ถึงสิทธิสวัสดิการ<_>และการถูกผลักออกจากระดับชุมชน<_>โดยจะเห็นชัดเจนว่า<_>ปัญหาที่ซับซ้อนเหล่านี้<_>กระทรวง<_>พม.<_>ไม่สามารถแก้ไขปัญหาได้เพียงลำพัง<_>ที่ผ่านมาเราได้รับการสนับสนุนจากองค์กรภาคีเครือข่าย<_>รวมถึงภาคประชาสังคม<_>เข้ามาร่วมกันวางแผนแก้ไขปัญหา<_>จนทำให้ทราบว่า<_>ประเทศไทยมีประชากรคนไร้บ้าน<_>จำนวนกว่า<_>2,499<_>คน<_>โดยพบมากที่สุดในกรุงเทพฯ<_>กว่า<_>1,271<_>คน<_>รองลงมา<_>คือ<_>จังหวัดชลบุรี<_>เชียงใหม่<_>ขอนแก่น<_>และตามหัวเมืองต่าง<_>ๆ<_>ตามลำดับ<_>ซึ่งบุคคลเหล่านี้กำลังประสบปัญหาและต้องการความช่วยเหลือเร่งด่วน<_>ซึ่งวันนี้เป็นนิมิตหมายอันดีที่เราจะดึงกลุ่มเป้าหมายที่เป็นคนไร้บ้านที่หลุดจากตาข่ายการคุ้มครองทางสังคมได้ขึ้นมา", "ยืนหยัด<_>พึ่งพาตนเอง<_>และเป็นพลังที่พร้อมแสดงให้เห็นว่า<_>มนุษย์มีศักยภาพ<_>และจำเป็นต้องพัฒนาทุนมนุษย์<_>โดยไม่ทิ้งใครไว้ข้างหลัง", "นายอนุกูล<_>กล่าวต่อไปว่า<_>งานมหกรรมการคุ้มครองคนไร้ที่พึ่ง<_>ปี<_>2567<_>ถือเป็นครั้งแรกที่มีการรวบรวมผลการดำเนินงานด้านการคุ้มครองคนไร้ที่พึ่ง<_>มีการแถลงผลการแจงนับสำรวจความต้องการและสภาพปัญหาคนไร้บ้านทั่วประเทศอย่างเป็นรูปธรรม<_>ผ่านกิจกรรมเสวนา<_>“มองวันนี้…ไปข้างหน้า<_>และความร่วมมือในการแก้ไขปัญหาคนไร้บ้าน”<_>โดยมี<_>keynote<_>speaker<_>ที่เป็น<_>“ตัวจริง”<_>ในการทำงานด้านการคุ้มครองคนไร้ที่พึ่ง<_>มาร่วมตกตะกอนทางความคิด<_>และวางเป้าหมายขับเคลื่อนงานร่วมกัน<_>นอกจากนี้<_>ยังมีการมอบประกาศเกียรติคุณให้กับบุคคล<_>กลุ่ม<_>หรือองค์กร<_>ที่สนับสนุนภารกิจการทำงานอย่างต่อเนื่องตลอดปี<_>เพื่อเป็นการสร้างแรงบันดาลใจให้กับทุกคนและสังคมได้เข้ามาเป็นส่วนหนึ่งในการสร้างสังคมแห่งโอกาส<_>ประกอบด้วย<_>1.<_>วัดสำโรงเกียรติ<_>2.<_>กลุ่มเพื่อนอาสาเพื่อพ่อหลวง<_>ขสมก.<_>ตามแนวพระราชดำริ<_>3.<_>บริษัท<_>บางกอกกล๊าส<_>จำกัด<_>(มหาชน)<_>4.<_>บริษัท<_>พนาทัศน์<_>จำกัด<_>5.<_>บริษัท<_>ทีพีไอโพลีน<_>จำกัด<_>(มหาชน)<_>6.<_>บริษัท<_>รักษาความปลอดภัยโกบอล<_>ซีคิวริตี้<_>เมเนจเมนท์<_>จำกัด<_>7.<_>บริษัท<_>บิซิเนส<_>เซอร์วิสเซล<_>อัลไลแอนซ์<_>จำกัด<_>8.<_>บริษัท<_>เอเชี่ยนวัสดุ<_>จำกัด<_>9.<_>โรงพยาบาลสิชล<_>10.<_>ร้านมิตรบ้านสวน<_>11.<_>บริษัท<_>รักษาความปลอดภัยไดม่อนการ์ด<_>จำกัด<_>12.<_>สถาบันเอเชียศึกษา<_>จุฬาลงกรณ์มหาวิทยาลัย<_>13.<_>สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>14.<_>กรมสุขภาพจิต<_>15.<_>กรมการปกครอง<_>16.<_>นางสาวทิพากร<_>เสร็จธุระ<_>17.<_>ร้านลุงจ่า", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>กระทรวง<_>พม.<_>ขอขอบคุณภาคีเครือข่าย<_>ไม่ว่าจะเป็น<_>กรุงเทพมหานคร<_>สสส.<_>มูลนิธิพัฒนาที่อยู่อาศัย<_>มูลนิธิอิสรชน<_>มูลนิธิกระจกเงา<_>และภาคประชาสังคม<_>รวมทั้งแกนนำคนไร้บ้าน<_>และเครือข่ายอื่น<_>ๆ<_>ที่ไม่ได้เอ่ยนาม<_>ซึ่งเห็นความสำคัญของการคุ้มครองคนไร้ที่พึ่ง<_>คนไร้บ้าน<_>พร้อมผลักดันให้เกิดนวัตกรรม<_>การทำงานในรูปแบบใหม่<_>ๆ<_>และจับมือทำงานร่วมกับกระทรวง<_>พม.<_>เพื่อเดินไปข้างหน้าด้วยจุดมุ่งหมายเดียวกัน<_>คือ<_>การพัฒนาคุณภาพชีวิตประชากรทุกช่วงวัย<_>ให้มีความเป็นอยู่ที่ดีขึ้น<_>สอดรับกับสถานการณ์ปัจจุบันในทุกมิติ<_>ทั้งนี้<_>กระทรวง<_>พม.<_>พร้อมที่จะขับเคลื่อนสังคมร่วมกับทุกท่าน<_>ด้วยจิตวิญญาณ<_>“พม.หนึ่งเดียว”<_>เพื่อการช่วยเหลือ<_>พัฒนา<_>และขับเคลื่อนการทำงานที่มุ่งเป้าไปสู่ประชาชนอย่างแท้จริง", "#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม<_>#ศรส<_>#คนไร้บ้าน<_>#คนไร้ที่พึ่ง<_>#<_>พส<_>#สสส<_>#กทม"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>เปิดประชุม<_>asean<_>ict<_>forum<_>:<_>คุ้มครองเด็กจากภัยทางออนไลน์", "content": ["ปลัดดีอี<_>เปิดประชุม<_>asean<_>ict<_>forum<_>:<_>คุ้มครองเด็กจากภัยทางออนไลน์", "วันนี้<_>(23<_>พ.ย.66)<_>ศาสตราจารย์พิเศษ<_>วิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ปลัดดีอี)<_>ร่วมกล่าวเปิดงานการประชุม<_>asean<_>ict<_>forum<_>ครั้งที่<_>2<_>ว่าด้วยการคุ้มครองเด็กจากภัยทางออนไลน์<_>(the<_>2nd<_>annual<_>asean<_>ict<_>forum<_>on<_>child<_>online<_>protection<_>จัดโดย<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ร่วมกับกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>และคณะกรรมาธิการอาเซียนว่าด้วยการส่งเสริมและคุ้มครองสิทธิสตรีและสิทธิเด็ก<_>(acwc)<_>ด้านสิทธิเด็กของประเทศไทย<_>จัดขึ้นเพื่อหารือการคุ้มครองเด็กให้ปลอดภัยผ่านการปฏิรูปกฎหมายและกฎระเบียบ<_>การส่งเสริมการเข้าถึงกระบวนการยุติธรรม<_>การวิจัยในการป้องกันอันตรายทางออนไลน์<_>และการสร้างความเข้มแข็งในการหาทางออกร่วมกัน<_>โดยเฉพาะแพลตฟอร์มต่างประเทศ<_>ในการจัดการเนื้อหาที่ไม่เหมาะสมและป้องกันปัญหาการหลอกลวงทางออนไลน์<_>ณ<_>โรงแรมพูลแมน<_>คิงส์พาวเวอร์<_>กรุงเทพฯ", "_﻿"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ร่วมกับ<_>สนง.ทรัพย์สินฯ<_>และเครือข่าย<_>จัดงาน<_>“บ้านมั่นคง<_>ชุมชนเข้มแข็ง<_>ใต้ร่มพระบารมี”<_>พัฒนาที่อยู่อาศัยผู้มีรายได้น้อย<_>ย่านรามคำแหง<_>39<_>กทม.", "content": ["พม.<_>ร่วมกับ<_>สนง.ทรัพย์สินฯ<_>และเครือข่าย<_>จัดงาน<_>“บ้านมั่นคง<_>ชุมชนเข้มแข็ง<_>ใต้ร่มพระบารมี”<_>พัฒนาที่อยู่อาศัยผู้มีรายได้น้อย<_>ย่านรามคำแหง<_>39<_>กทม.", "วันนี้<_>(23<_>พ.ย.<_>66)<_>เวลา<_>10.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวแสดงเจตนารมณ์การพัฒนาที่อยู่อาศัยผู้มีรายได้น้อย<_>และคุณภาพชีวิตสู่ความมั่นคงของมนุษย์<_>ในงานวันที่อยู่อาศัยโลก<_>2566<_>world<_>habitat<_>day<_>2023<_>การพัฒนาที่อยู่อาศัยบนที่ดินสำนักงานทรัพย์สินพระมหากษัตริย์<_>ย่านรามคำแหง<_>39<_>เขตวังทองหลาง<_>กรุงเทพมหานคร<_>“บ้านมั่นคง<_>ชุมชนเข้มแข็ง<_>ใต้ร่มพระบารมี”<_>โดยมี<_>พลเอก<_>อภิรัชต์<_>คงสมพงษ์<_>รองผู้อำนวยการทรัพย์สินพระมหากษัตริย์<_>เป็นประธานในพิธี<_>พร้อมด้วยคณะผู้บริหารกระทรวง<_>พม.<_>ผู้แทนกรุงเทพมหานคร<_>ภาคีเครือข่าย<_>และประชาชนจากชุมชนต่างๆ<_>เข้าร่วมงาน<_>ณ<_>ซอยรามคำแหง<_>39<_>เขตวังทองหลาง<_>กรุงเทพมหานคร", "นายวราวุธ<_>กล่าวว่า<_>ด้วย<_>องค์การสหประชาชาติกำหนดให้ทุกวันจันทร์แรกของเดือนตุลาคมทุกปีเป็นวันที่อยู่อาศัยโลก<_>(world<_>habitat<_>day)<_>เพื่อให้ประเทศต่าง<_>ๆ<_>ทั่วโลกตระหนักถึงสิทธิพื้นฐานของการมีที่อยู่อาศัยที่เหมาะสมและปลอดภัยของประชากรทุกคน<_>ทั้งนี้<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดยสถาบันพัฒนาองค์กรชุมชน<_>(องค์การมหาชน)<_>หรือ<_>พอช.<_>หน่วยงานภาคี<_>และเครือข่ายองค์กรชุมชน<_>จึงร่วมกันจัดงานวันที่อยู่อาศัยโลก<_>2566<_>ตลอดช่วงเดือนกันยายน-พฤศจิกายน<_>2566<_>ตามภูมิภาคต่างๆ<_>ทั่วประเทศ<_>เพื่อรณรงค์ให้ทุกภาคส่วนตระหนักถึงปัญหาการขาดแคลนที่อยู่อาศัยของประชาชนผู้มีรายได้น้อย<_>และนำเสนอรูปธรรมของการพัฒนาที่อยู่อาศัยและคุณภาพชีวิตของประชาชนที่ดีขึ้น<_>ซึ่งวันนี้<_>มีการจัดงานวันที่อยู่อาศัยโลก<_>2566<_>world<_>habitat<_>day<_>2023<_>การพัฒนาที่อยู่อาศัยบนที่ดินสำนักงานทรัพย์สินพระมหากษัตริย์<_>ย่านรามคำแหง<_>39<_>เขตวังทองหลาง<_>กรุงเทพมหานคร<_>“บ้านมั่นคง<_>ชุมชนเข้มแข็ง<_>ใต้ร่มพระบารมี”<_>โดยมีพิธีทำบุญขึ้นบ้านใหม่ที่ชุมชนรุ่งมณีพัฒนา<_>และพิธียกเสาเอกสร้างบ้านที่ชุมชนทรัพย์สินเก่า<_>ชุมชนเพิ่มทรัพย์พัฒนา<_>และชุมชนน้อมเกล้า", "นายวราวุธ<_>กล่าวต่อไปว่า<_>การจัดงานครั้งนี้<_>ได้รับความร่วมมือจากทุกภาคส่วนทั้งภาครัฐ<_>ธุรกิจเอกชน<_>ภาควิชาการ<_>และภาคีเครือข่ายต่างๆ<_>โดยเฉพาะสำนักงานทรัพย์สินพระมหากษัตริย์<_>ที่สนับสนุนการแก้ไขปัญหาความเดือดร้อนด้านที่อยู่อาศัยของชุมชนบนที่ดินสำนักงานทรัพย์สินพระมหากษัตริย์<_>ย่านรามคำแหง<_>39<_>ให้มีความมั่นคง<_>มีความปลอดภัยในการดำรงชีวิตและมีคุณภาพชีวิตที่ดีขึ้น<_>ซึ่งถือเป็นความสำเร็จ<_>และเป็นความภาคภูมิใจของทุกภาคส่วนที่ร่วมกันดำเนินการพัฒนาที่อยู่อาศัยภายใต้โครงการบ้านมั่นคงบนที่ดินสำนักงานทรัพย์สินพระมหากษัตริย์<_>ทั้งนี้<_>กระทรวง<_>พม.<_>มีเจตนาอย่างแน่วแน่ที่จะให้ทุกคน<_>ทุกครอบครัว<_>มีที่อยู่อาศัยที่มั่นคงและมีคุณภาพชีวิตที่ดี", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>ชุมชนในที่ดินของสำนักงานทรัพย์สินพระมหากษัตริย์บนถนนรามคำแหงซอย<_>39<_>(วัดเทพลีลา)<_>อยู่ระหว่างการพัฒนา<_>มีทั้งหมด<_>3<_>ชุมชน<_>จาก<_>7<_>ชุมชน<_>ซึ่งสร้างบ้านแล้ว<_>4<_>ชุมชน<_>และวันนี้<_>จะมีการยกเสาเอกใน<_>3<_>ชุมชนที่กำลังพัฒนาที่อยู่อาศัย<_>โดยสร้างบ้านใหม่ตามโครงการบ้านมั่นคง<_>ได้แก่<_>1.<_>ชุมชนทรัพย์สินเก่า<_>237<_>ครัวเรือน<_>2.ชุมชนเพิ่มทรัพย์พัฒนา<_>130<_>ครัวเรือน<_>และ<_>3.ชุมชนน้อมเกล้า<_>53<_>ครัวเรือน<_>รวม<_>420<_>ครัวเรือน<_>ซึ่งกระทรวง<_>พม.<_>โดย<_>พอช.<_>สนับสนุนงบประมาณและสินเชื่อก่อสร้างบ้าน<_>ขณะที่ชาวชุมชนร่วมกันออมทรัพย์เพื่อเป็นทุนในการพัฒนาที่อยู่อาศัย<_>ทั้งนี้<_>ตามแผนงานการสร้างบ้านใหม่ทั้ง<_>3<_>ชุมชน<_>จะเริ่มต้นภายในพฤศจิกายน<_>2566<_>และคาดว่าจะแล้วเสร็จภายในปี<_>2567", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้<_>การพัฒนาที่อยู่อาศัยของชุมชนรุ่งมณีพัฒนา<_>เป็นหนึ่งในชุมชนและโครงการที่ดำเนินการแล้วเสร็จ<_>ซึ่งวันนี้<_>มีพิธีขึ้นบ้านใหม่และพิธีมอบทะเบียนบ้าน<_>ที่ขับเคลื่อนการพัฒนาที่อยู่อาศัย<_>\"บ้านมั่นคง<_>บ้านที่มากกว่าคำว่าบ้าน\"<_>โดยความร่วมมือจากหลายภาคส่วน<_>ในที่ดินของสำนักงานทรัพย์สินพระมหากษัตริย์<_>บนเนื้อที่<_>74<_>ไร่เศษ<_>ซึ่งชาวบ้านเริ่มเข้ามาอยู่อาศัยตั้งแต่ปี<_>2518<_>ส่วนใหญ่เป็นผู้มีรายได้น้อย<_>รวมทั้งหมด<_>525<_>หลังคาเรือน<_>และทำสัญญาเช่าที่ดินกับสำนักงานทรัพย์สินพระมหากษัตริย์จำนวน<_>42<_>ไร่เศษ<_>ไม่มีสัญญาเช่า<_>31<_>ไร่เศษ<_>อีกทั้งชาวชุมชนได้รวมตัวกันจัดตั้งกลุ่มออมทรัพย์<_>เพื่อพัฒนาที่อยู่อาศัยตามโครงการบ้านมั่นคงที่กระทรวง<_>พม.<_>โดย<_>พอช.<_>ให้การสนับสนุน<_>จนกระทั่งจัดตั้งเป็นสหกรณ์เมื่อเดือนกรกฎาคม<_>2562<_>มีสมาชิกสหกรณ์จำนวน<_>412<_>ครัวเรือน<_>ผู้เข้าร่วมโครงการบ้านมั่นคง<_>จำนวน<_>271<_>ราย<_>มีสัญญาเช่าตรงกับสำนักงานทรัพย์สินฯ<_>จำนวน<_>141<_>ราย<_>ปัจจุบัน<_>ได้สร้างบ้านแล้วเสร็จครบทุกราย", "#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม<_>#ศรส<_>#พอช<_>#บ้านมั่นคง"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เดินหน้า<_>“เมืองสุขภาพดี”<_>ทั่วไทย<_>เริ่มแห่งแรก<_>“น่านโมเดล”", "content": ["สธ.<_>เดินหน้า<_>“เมืองสุขภาพดี”<_>ทั่วไทย<_>เริ่มแห่งแรก<_>“น่านโมเดล”", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เดินหน้า<_>“เมืองสุขภาพดี”<_>ทั่วประเทศ<_>ประเดิมที่แรก<_>“น่านโมเดล”<_>ร่วมกับอีก<_>7<_>จังหวัดเขตสุขภาพที่<_>1<_>ก่อนขยายครอบคลุม<_>12<_>จังหวัด<_>12<_>เขตสุขภาพ<_>พร้อมจัดทำคู่มือเมืองสุขภาพดีเป็นแนวปฏิบัติระดับประเทศ<_>กระตุ้นเศรษฐกิจไทย", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เดินหน้า<_>“เมืองสุขภาพดี”<_>ทั่วประเทศ<_>ประเดิมที่แรก<_>“น่านโมเดล”<_>ร่วมกับอีก<_>7<_>จังหวัดเขตสุขภาพที่<_>1<_>ก่อนขยายครอบคลุม<_>12<_>จังหวัด<_>12<_>เขตสุขภาพ<_>พร้อมจัดทำคู่มือเมืองสุขภาพดีเป็นแนวปฏิบัติระดับประเทศ<_>กระตุ้นเศรษฐกิจไทย<_>ภายใต้นโยบายเศรษฐกิจสุขภาพ", "วันนี้<_>(23<_>พฤศจิกายน<_>2566)<_>ที่มหาวิทยาลัยมหาจุฬาลงกรณราชวิทยาลัย<_>จังหวัดน่าน<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดงานแสดงผลงานและการประชุมพัฒนาเมืองต้นแบบด้านสุขภาพ<_>(healthy<_>cities<_>models)<_>โดยมี<_>แพทย์หญิงนวลสกุล<_>บำรุงพงศ์<_>คณะที่ปรึกษา<_>รมว.สธ.<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นายชัยนรงค์<_>วงศ์ใหญ่<_>รองผู้ว่าราชการจังหวัดน่าน<_>คณะผู้บริหาร<_>และนายแพทย์สาธารณสุขจังหวัดทั่วประเทศ<_>ร่วมงาน", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>เศรษฐกิจสุขภาพ<_>เป็นหนึ่งในนโยบายมุ่งเน้นที่สำคัญของกระทรวงสาธารณสุขและรัฐบาล<_>เพื่อสร้างต้นแบบพื้นที่อายุยืน<_>(blue<_>zone)<_>“หนึ่งเขตสุขภาพ<_>หนึ่งพื้นที่อายุยืน”<_>ในทุกจังหวัด<_>ภายใต้การพัฒนาเมืองต้นแบบสุขภาพ<_>(healthy<_>cities<_>models)<_>“เมืองสุขภาพดี<_>วิถีชุมชน<_>คนอายุยืน”<_>โดยปักหมุด<_>kick<_>off<_>ที่จังหวัดน่าน<_>หรือ<_>“nan<_>healthy<_>cities<_>models”<_>เป็นแห่งแรก<_>เนื่องจากมีบริบทของเมืองที่เอื้อต่อการเป็นเมืองสุขภาพดี<_>ในทุกมิติ<_>ครอบคลุมกรอบหลัก<_>3<_>ด้าน<_>คือ<_>health<_>care<_>infrastructure,<_>environment<_>policies<_>และ<_>urban<_>design<_>ดำเนินการภายใต้<_>6<_>ตัวชี้วัดหลัก<_>ซึ่งเป็นแนวทางและหลักการในการพัฒนาแต่ละพื้นที่ให้ได้รับการรับรองเป็นเมืองสุขภาพดี", "สำหรับ<_>6<_>ตัวชี้วัดหลัก<_>ประกอบด้วย<_>1.มีคณะกรรมการอำนวยการเมืองสุขภาพดีระดับจังหวัด<_>2.มีคณะกรรมการที่มาจากทุกภาคส่วนร่วมขับเคลื่อน<_>3.มีกิจกรรมในถนนสายอาหารสุขภาพและโรงแรม<_>4.มีกิจกรรมด้านสุขภาพ<_>อาหารปลอดภัย<_>ส่งเสริมการเคลื่อนไหวออกแรง<_>ออกกำลังกาย<_>และส่งเสริมการรวมกลุ่มเพื่อสร้างกิจกรรมส่งเสริมสุขภาพจิตดี<_>5.มีผลลัพธ์การดำเนินงานในรูปแบบของโครงการ<_>กิจกรรม<_>ผลิตภัณฑ์และมีการกำกับติดตามความก้าวหน้าเป็นระยะ<_>และ<_>6.มีการสื่อสารประชาสัมพันธ์ผลการดำเนินกิจกรรมของแต่ละพื้นที่สู่สาธารณะในวงกว้าง<_>อีกทั้ง<_>จะเร่งจัดทำคู่มือมาตรฐาน<_>healthy<_>cities<_>models<_>เพื่อเป็นแนวปฏิบัติในระดับประเทศ<_>และใช้เป็นแนวทางในการจัดทำกระบวนการรับรองการเป็นเมืองสุขภาพดีในอนาคตอีกด้วย", "ด้าน<_>นายแพทย์โอภาส<_>กล่าวว่า<_>งานแสดงผลงานฯ<_>ในวันนี้<_>เพื่อให้คณะผู้บริหาร<_>รวมทั้งนายแพทย์สาธารณสุขจังหวัดทั่วประเทศและผู้เกี่ยวข้องได้แลกเปลี่ยนเรียนรู้และร่วมกันขับเคลื่อนนโยบายเศรษฐกิจสุขภาพ<_>ผลักดันให้เกิดการพัฒนา<_>healthy<_>cities<_>models<_>ยกระดับการดูแลสุขภาพและคุณภาพชีวิตที่ดีของประชาชนสอดคล้องตามบริบทของแต่ละพื้นที่<_>โดยมีจังหวัดน่านเป็นเมืองต้นแบบ<_>และมี<_>7<_>จังหวัด<_>ในเขตสุขภาพที่<_>1<_>ได้แก่<_>เชียงใหม่<_>เชียงราย<_>แพร่<_>พะเยา<_>ลำปาง<_>ลำพูน<_>และแม่ฮ่องสอน<_>ร่วมดำเนินการด้วย<_>โดยจะขยายให้ครอบคลุม<_>12<_>จังหวัด<_>ทั้ง<_>12<_>เขตสุขภาพ<_>เพื่อให้ประชาชนและนักท่องเที่ยวได้รู้จักและยอมรับจังหวัดน่านรวมทั้งจังหวัดอื่นๆ<_>ในมิติของการเป็นเมืองสุขภาพดี<_>เกิดเป็น<_>brand<_>healthy<_>cities<_>model<_>ของประเทศไทยต่อไป", "กิจกรรมภายในงาน<_>ประกอบด้วย<_>การแลกเปลี่ยนเรียนรู้การดำเนินงาน<_>city<_>models,<_>การเสวนา<_>เรื่อง<_>healthy<_>cities<_>models,<_>การสร้างสรรค์เมนูชูสุขภาพ,<_>การแสดงพื้นเมือง<_>การบรรเลงดนตรีพื้นบ้าน,<_>นิทรรศการและบูธกิจกรรม<_>“healthy<_>cities<_>models”<_>เป็นต้น", "*<_>23<_>พฤศจิกายน<_>2566"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>ยืนยัน<_>พม.<_>ประสานตำรวจ-กทม.<_>และทุกภาคส่วนเร่งแก้ปัญหาขอทาน<_>วอนสังคมอย่าให้เงินขอทาน<_>เพื่อตัดวงจรธุรกิจขอทาน", "content": ["“วราวุธ”<_>รมว.พม.<_>ยืนยัน<_>พม.<_>ประสานตำรวจ-กทม.<_>และทุกภาคส่วนเร่งแก้ปัญหาขอทาน<_>วอนสังคมอย่าให้เงินขอทาน<_>เพื่อตัดวงจรธุรกิจขอทาน", "วันที่<_>23<_>พฤศจิกายน<_>2566<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวถึงกรณีการแก้ไขปัญหาขอทานชาวต่างชาติที่เข้ามาขอทานในประเทศไทย<_>ว่า<_>กรณีขอทานที่เข้ามาขอทานในประเทศไทย<_>ยืนยันว่าขอทานเป็นสิ่งผิดกฎหมายในประเทศไทย<_>ไม่สามารถทำได้<_>เพราะผิดกฎหมายอย่างชัดเจน<_>ดังนั้น<_>ไม่ว่าจะเป็นคนไทยหรือชาวต่างชาติก็ไม่สามารถจะมาขอทานได้เพราะเรามีกฎหมายเอาผิด<_>และเมื่อจับตัวได้แล้วหากเป็นคนไทย<_>ทางกระทรวง<_>พม.<_>จะรับช่วงต่อจากเจ้าหน้าที่ตำรวจ<_>เพื่อนำตัวเข้าสู่สถานคุ้มครองคนไร้ที่พึ่ง<_>แต่หากเป็นขอทานชาวต่างชาติ<_>กระทรวง<_>พม.<_>จะประสานกับทางเจ้าหน้าที่ตำรวจ<_>เพื่อส่งให้กระทรวงการต่างประเทศ<_>ส่งกลับประเทศต้นทาง<_>หรือหากพิสูจน์ได้ว่า<_>หากเกี่ยวข้องกับขบวนการค้ามนุษย์<_>จะเข้าสู่กระบวนการภายหลังการคัดกรองผู้เสียหายจากการค้ามนุษย์ตามกลไกการส่งต่อระดับชาติ<_>(national<_>referral<_>mechanism<_>–<_>nrm)<_>ในการตรวจสอบและดำเนินการต่อไป", "นายวราวุธ<_>กล่าวต่อไปว่า<_>การที่มีภาคเอกชนเข้ามาช่วยเป็นหูเป็นตาให้กับภาครัฐ<_>กระทรวง<_>พม.<_>ต้องขอขอบคุณ<_>การที่ออกสื่อเป็นประจำ<_>เป็นสิ่งที่ช่วยในการแจ้งเบาะแส<_>ทางเจ้าหน้าที่กระทรวง<_>พม.<_>ได้ร่วมทำงานกับเจ้าหน้าที่ตำรวจ<_>และหน่วยงานในพื้นที่<_>เช่น<_>กรุงเทพมหานคร<_>ซึ่งทำงานร่วมกันตลอด<_>24<_>ชั่วโมง<_>หากประชาชนพบเห็นเหตุ<_>ขอให้แจ้งเบาะแสเข้ามาได้<_>เพราะนอกจากภาคเอกชน<_>แล้ว<_>กระทรวง<_>พม.<_>และหน่วยงานของรัฐ<_>มีศูนย์รับแจ้งโดยตรงเช่นกัน<_>อาจจะทำงานไม่ทันใจเราต้องขออภัย<_>เพราะเจ้าหน้าที่มีจำนวนน้อยมาก<_>หากเทียบกับประชาชนทั่วประเทศที่จะช่วยเป็นหูเป็นตาได้<_>ซึ่งทุกคนช่วยกันแจ้งเบาะแสเข้ามา<_>เราต้องขอขอบคุณ", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>ขอทานต่างชาติที่เป็นชาวจีนถูกจับถึง<_>7<_>คน<_>มองว่าเป็นขบวนการหรือไม่นั้น<_>ทุกอย่างมีความเป็นไปได้ทั้งนั้น<_>แต่อย่างไรก็ตาม<_>ต้องดูสาเหตุว่าการที่เดินทางเข้าประเทศไทย<_>เป็นการเดินทางเข้ามาอย่างไร<_>มีส่วนเกี่ยวข้องกับขบวนการใดหรือไม่<_>แต่ทางกระทรวง<_>พม.<_>ไม่มีอำนาจในการสอบสวนหรือดำเนินการ<_>ดังนั้น<_>ต้องรอข้อมูลจากทางเจ้าหน้าที่ตำรวจ<_>สำหรับการแก้ปัญหาในส่วนของประเทศไทย<_>มีขบวนการขอทานนั้น<_>เจ้าหน้าที่กรมพัฒนาสังคมและสวัสดิการ<_>ของกระทรวง<_>พม.<_>เราทำงานร่วมกับอีกหลายภาคส่วน<_>มีหน่วยเคลื่อนที่เร็ว<_>ทำงานควบคู่กับเจ้าหน้าที่ตำรวจ<_>แต่การที่จะบอกว่าเป็นขบวนการหรือไม่นั้น<_>เราต้องทำงานร่วมกับเจ้าหน้าที่ตำรวจในการดูว่า<_>มีการทำงานอย่างเป็นขบวนการหรือไม่<_>ทั้งนี้<_>ขอย้ำว่า<_>ปัญหาเรื่องขอทานไม่ยากเลย<_>หากประชาชนที่เดินผ่านไป<_>ผ่านมา<_>ร่วมใจกัน<_>อย่าให้เงินแก่ขอทาน<_>เมื่อเขาไม่ได้เงิน<_>ย่อมไม่เป็นธุรกิจ<_>ดังนั้น<_>ในความเป็นจริงแล้วการแก้ปัญหาขอทาน<_>ถ้าว่ายาก<_>ถือว่ายาก<_>ปราบปรามเก็บกวาดเท่าไหร่ก็เกิดขึ้นมาอยู่เรื่อยๆ<_>การแก้ปัญหาขอทาน<_>คือ<_>ไม่ให้เงินขอทานเท่านั้น<_>เพราะเท่าที่มีข้อมูล<_>ขอทานบางคนมีเงินมากกว่านักศึกษาจบปริญญาตรี<_>ดังนั้นสำคัญที่สุดคือคนไทยเป็นคนใจบุญ<_>แต่เราต้องใจบุญในทางที่ถูกต้องดีกว่า<_>อย่าส่งเสริมในทางที่ผิดกฎหมาย", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ส่วนการสรุปว่าขอทานชาวจีนที่ถูกจับร่วมขบวนการขอทานข้ามชาติหรือไม่นั้น<_>การจะได้ข้อมูลดังกล่าว<_>เราต้องรอทางเจ้าหน้าที่ตำรวจ<_>ซึ่งกระทรวง<_>พม.<_>ไม่มีอำนาจไปสอบสวน<_>และที่สำคัญ<_>เราต้องใช้ทีมสหวิชาชีพในการเข้าไปพูดคุย<_>ตรวจสอบกับผู้เสียหายก่อนว่า<_>มีที่มาที่ไปอย่างไร<_>และทำงานเพื่อนำข้อมูลประสานงานกับเจ้าหน้าที่ตำรวจ<_>ส่วนการจะตัดสินได้ว่าเป็นขบวนการค้ามนุษย์<_>หรือเป็นขบวนการอย่างไรนั้น<_>มีขั้นตอน<_>และมีองค์ประกอบ<_>ซึ่งการตรวจสอบในชั้นนี้<_>ทางเจ้าหน้าที่ตำรวจกำลังตรวจสอบว่าเข้าข่ายหรือไม่<_>อย่างไร<_>ซึ่งหากทราบผล<_>เจ้าหน้าที่ตำรวจจะได้แจ้งให้ประชาชนทราบว่าเป็นขบวนการค้ามนุษย์หรือไม่<_>แต่ตอนนี้<_>ต้องรอความชัดเจนจากทางเจ้าหน้าที่ตำรวจก่อน", "#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม<_>#ศรส"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>เตรียมจ่ายเงินค่าบริหารจัดการข้าวให้ชาวนาตามนโยบายรัฐบาล<_>5.4<_>หมื่นล้านบาท<_>เริ่ม<_>28<_>พ.ย.<_>นี้", "content": ["ธ.ก.ส.<_>เตรียมจ่ายเงินค่าบริหารจัดการข้าวให้ชาวนาตามนโยบายรัฐบาล<_>5.4<_>หมื่นล้านบาท<_>เริ่ม<_>28<_>พ.ย.<_>นี้", "ธ.ก.ส.<_>เตรียมจ่ายเงินโครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>ปีการผลิต<_>2566/67<_>เพื่อช่วยเหลือเกษตรกรผู้ปลูกข้าวตามมติครม.<_>วงเงิน<_>54,336<_>ล้านบาท<_>ตั้งแต่<_>28<_>พ.ย.<_>66<_>เป็นต้นไป", "ธ.ก.ส.<_>เตรียมจ่ายเงินโครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>ปีการผลิต<_>2566/67<_>เพื่อช่วยเหลือเกษตรกรผู้ปลูกข้าวตามมติครม.<_>วงเงิน<_>54,336<_>ล้านบาท<_>ในอัตราไร่ละ<_>1,000<_>บาท<_>สูงสุดไม่เกิน<_>20<_>ไร่<_>เป้าหมายเกษตรกรได้รับประโยชน์กว่า<_>4.68<_>ล้านครัวเรือน<_>เริ่มโอนเงินเข้าบัญชีเกษตรกรโดยตรงตั้งแต่<_>28<_>พ.ย.<_>66<_>เป็นต้นไป<_>พร้อมจัดมาตรการคู่ขนานในการรักษาเสถียรภาพราคาข้าวเปลือกและเสริมสภาพคล่องชาวนา<_>ผ่านสินเชื่อชะลอการขายข้าวเปลือกนาปี<_>ปีการผลิต<_>2566/67<_>และสินเชื่อเพื่อรวบรวมข้าวและสร้างมูลค่าเพิ่มโดยสถาบันเกษตรกร<_>ปีการผลิต<_>2566/67", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>14<_>พฤศจิกายน<_>2566<_>และคณะกรรมการ<_>ธ.ก.ส<_>โดยนายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ในฐานะประธานกรรมการ<_>ธ.ก.ส.<_>เมื่อวันที่<_>23<_>พฤศจิกายน<_>2566<_>ได้เห็นชอบให้<_>ธ.ก.ส.<_>ขับเคลื่อนภารกิจตามนโยบายรัฐบาล<_>เพื่อช่วยเหลือเกษตรกรผู้ปลูกข้าวให้มีรายได้และสภาพคล่องในการใช้จ่าย<_>รวมถึงการพัฒนาคุณภาพผลผลิตข้าวให้สามารถขายได้ในราคาที่สูงขึ้นผ่านโครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>ปีการผลิต<_>2566/67<_>วงเงิน<_>54,336<_>ล้านบาท<_>ให้กับเกษตรกรที่ขึ้นทะเบียนผู้ปลูกข้าวกับกรมส่งเสริมการเกษตร<_>กระทรวงเกษตรและสหกรณ์<_>ปีการผลิต<_>2566/67<_>เป้าหมายเกษตรกรที่ได้รับประโยชน์<_>จำนวน<_>4.68<_>ล้านครัวเรือน<_>พร้อมจัดทำแผนการโอนเงินส่งถึงมือเกษตรกร<_>เป็นรายภูมิภาค<_>แบ่งเป็น<_>5<_>รอบ<_>เริ่มตั้งแต่<_>28<_>พฤศจิกายนนี้<_>เป็นต้นไป<_>ซึ่งเกษตรกรสามารถตรวจสอบผลการโอนเงินได้ทางแอปพลิเคชัน<_>baac<_>mobile<_>ตลอด<_>24<_>ชั่วโมง<_>และจะมีข้อความแจ้งเตือนเงินเข้าบัญชีผ่านบริการ<_>baac<_>connect<_>ทาง<_>line:<_>baac<_>family<_>อีกด้วย", "ในการช่วยเหลือเกษตรกรผู้ปลูกข้าว<_>รัฐบาลได้มอบนโยบายในการจัดทำมาตรการคู่ขนาน<_>เพื่อดูแลและรักษาเสถียรภาพราคาข้าวเปลือกแบบครบวงจร<_>อีก<_>2<_>มาตรการ<_>ได้แก่<_>1)<_>สินเชื่อชะลอการขายข้าวเปลือกนาปี<_>ปีการผลิต<_>2566/67<_>วงเงินรวม<_>34,000<_>ล้านบาท<_>เพื่อเสริมสภาพคล่องในการใช้จ่ายให้เกษตรกรมีเงินทุนหมุนเวียนระหว่างชะลอการขายข้าว<_>โดยไม่ต้องเร่งขายข้าวเปลือกในช่วงที่ผลผลิตออกสู่ตลาดจำนวนมากและราคาตกต่ำ<_>โดยรัฐบาลรับภาระในการชำระดอกเบี้ยแทนเกษตรกร<_>และ<_>ธ.ก.ส.<_>ยังพร้อมสนับสนุนค่าฝากเก็บและรักษาคุณภาพข้าวเปลือกให้เกษตรกรอีก<_>1,500<_>บาทต่อตัน<_>กรณีเกษตรกรเก็บข้าวเอง<_>ได้รับ<_>1,500<_>บาทต่อตัน<_>กรณีเกษตรกรฝากข้าวกับสถาบันเกษตรกร<_>เกษตรกรจะได้รับ<_>500<_>บาทต่อตัน<_>และสถาบันฯ<_>จะได้รับ<_>1,000<_>บาทต่อตัน<_>สำหรับเกษตรกรที่เข้าร่วมมาตรการพักชำระหนี้ลูกค้ารายย่อย<_>สามารถแจ้งความประสงค์เข้าร่วมสินเชื่อชะลอการขายข้าวเปลือกนาปีได้<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)<_>และ<_>2)<_>สินเชื่อเพื่อรวบรวมข้าวและสร้างมูลค่าเพิ่มโดยสถาบันเกษตรกร<_>ปีการผลิต<_>2566/67<_>วงเงินรวม<_>10,000<_>ล้านบาท<_>โดยสหกรณ์การเกษตร<_>ชุมนุมสหกรณ์การเกษตร<_>กลุ่มเกษตรกร<_>วิสาหกิจชุมชนและศูนย์ข้าวชุมชนที่ประกอบธุรกิจรวบรวมข้าวจากเกษตรกรสมาชิก<_>และเกษตรกรทั่วไป<_>โดยสถาบันฯ<_>ชำระดอกเบี้ยเพียงร้อยละ<_>1<_>ต่อปี<_>ส่วนที่เหลือรัฐบาลรับภาระชำระแทน<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธ.ก.ส.<_>ทุกสาขาทั่วประเทศหรือ<_>call<_>center<_>02<_>555<_>0555"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>แจงเกษตรกรเตรียมลงทะเบียนขอออก<_>“โฉนดเพื่อการเกษตร”<_>พร้อมแจกฉบับแรก<_>15<_>ม.ค.<_>67<_>แน่นอน", "content": ["กระทรวงเกษตรฯ<_>แจงเกษตรกรเตรียมลงทะเบียนขอออก<_>“โฉนดเพื่อการเกษตร”<_>พร้อมแจกฉบับแรก<_>15<_>ม.ค.<_>67<_>แน่นอน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยถึงความก้าวหน้าการดำเนินการเปลี่ยนพื้นที่<_>ส.ป.ก.<_>4-01<_>เป็นโฉนดเพื่อการเกษตร<_>ภายหลังเป็นประธานการประชุมคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(คปก)<_>ครั้งที่<_>7/2566<_>โดยมีนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายวิณะโรจน์<_>ทรัพย์ส่งสุข<_>เลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>และผู้เกี่ยวข้องเข้าร่วมประชุม<_>ณ<_>ห้องประชุมไชยยงค์<_>ชูชาติ<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ว่า<_>ในวันนี้ที่ประชุมได้ร่วมพิจารณา<_>(ร่าง)<_>ระเบียบคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>เพื่อดำเนินการปรับปรุงสิทธิ<_>ส.ป.ก.<_>4-01<_>เป็นโฉนดเพื่อการเกษตร<_>จำนวน<_>3<_>ฉบับ<_>ประกอบด้วย<_>1)<_>ร่างระเบียบ<_>คปก.<_>ว่าด้วยหลักเกณฑ์<_>วิธีการและเงื่อนไขในการคัดเลือกและจัดที่ดินให้แก่เกษตรกร<_>การโอนหรือตกทอดทางมรดก<_>สิทธิการเช่าหรือเช่าซื้อ<_>และการจัดการทรัพย์สินและหนี้สินของเกษตรกรที่ได้รับที่ดิน<_>(ฉบับที่)<_>พ.ศ.<_>...<_>(ร่างระเบียบคัดเลือก)<_>2)<_>ร่างระเบียบ<_>คปก.<_>ว่าด้วยการให้เกษตรกรและสถาบันเกษตรกรผู้ได้รับที่ดินจากการปฏิรูปที่ดินเพื่อเกษตรกรรมปฏิบัติเกี่ยวกับการเข้าทำประโยชน์ในที่ดิน<_>(ฉบับที่)<_>พ.ศ.<_>...<_>(ร่างระเบียบเข้าทำประโยชน์ฯ)<_>และ<_>3)<_>ร่างระเบียบ<_>คปก.<_>ว่าด้วยหลักเกณฑ์<_>วิธีการและเงื่อนไขการให้กู้ยืมเงินกองทุนการปฏิรูปที่ดินเพื่อเกษตรกรรมและแก่เกษตรกรและสถาบันเกษตรกรในเขตปฏิรูปที่ดิน<_>(ฉบับที่)<_>พ.ศ.<_>...<_>(ร่างระเบียบกู้ยืมเงินกองทุนฯ)", "\"ที่ประชุมมีมติเห็นชอบการแก้ไขปรับปรุงเกี่ยวกับระเบียบฯ<_>และเอกสารต่าง<_>ๆ<_>โดยก่อนหน้านี้<_>ส.ป.ก.<_>ได้ดำเนินการจัดรับฟังความคิดเห็น<_>(ร่าง)<_>ระเบียบ<_>คปก.<_>ทั้ง<_>3<_>ฉบับ<_>เป็นที่เรียบร้อยแล้ว<_>มีผู้เข้าร่วมทั้งสิ้น<_>8,232<_>ราย<_>และมีผู้ร่วมแสดงความคิดเห็นทั้งสิ้น<_>996<_>ราย<_>ถือว่าเป็นไปตามกรอบระยะเวลาการดำเนินงานตามที่ได้วางแผนไว้<_>ซึ่งจากนี้ฝ่ายเลขานุการฯ<_>จะเร่งดำเนินการในส่วนที่เกี่ยวข้อง<_>และจะลงนาม<_>ประกาศในราชกิจจานุเบกษาต่อไป<_>ทั้งนี้<_>จะเริ่ม<_>kick<_>off<_>แจก<_>“โฉนดเพื่อการเกษตร”<_>ฉบับแรกพร้อมกันทั่วประเทศ<_>ภายในวันที่<_>15<_>มกราคม<_>2567<_>อย่างแน่นอน\"<_>รัฐมนตรีเกษตรฯ<_>กล่าว", "อย่างไรก็ตาม<_>การกำหนดพื้นที่เป้าหมายทั่วประเทศ<_>ที่จะเปลี่ยนเป็น<_>“โฉนดเพื่อการเกษตร”<_>ได้นั้น<_>จะต้องเป็นแปลงที่ดินที่ได้รับอนุญาตให้เข้าทำประโยชน์มาแล้วไม่น้อยกว่า<_>5<_>ปี<_>และไม่มีการใช้ที่ดินผิดวัตถุประสงค์<_>โดยเกษตรกรที่สนใจสามารถใช้สิทธิ์ยื่นลงทะเบียนแจ้งความประสงค์ขอออกโฉนดเพื่อการเกษตรได้<_>2<_>ช่องทาง<_>คือ<_>1)<_>ยื่นด้วยตนเอง<_>ที่<_>ส.ป.ก.<_>จังหวัด<_>ผ่านช่องทางศูนย์บริการประชาชน<_>และ<_>2)<_>ผ่านระบบบริการออนไลน์ของ<_>ส.ป.ก."]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กระทรวงเกษตรฯ<_>ร่วมแถลงข่าวการจัด<_>“งานวันกาชาด<_>100<_>ปี<_>พุทธศักราช<_>2566”<_>ซึ่งจะจัดขึ้นระหว่างวันที่<_>8<_>–<_>18<_>ธันวาคม<_>2566<_>ณ<_>สวนลุมพินี", "content": ["​กระทรวงเกษตรฯ<_>ร่วมแถลงข่าวการจัด<_>“งานวันกาชาด<_>100<_>ปี<_>พุทธศักราช<_>2566”<_>ซึ่งจะจัดขึ้นระหว่างวันที่<_>8<_>–<_>18<_>ธันวาคม<_>2566<_>ณ<_>สวนลุมพินี", "นายนวนิตย์<_>พลเคน<_>ผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจากปลัดกระทรวงเกษตรและสหกรณ์<_>ให้เป็นผู้แทนเข้าร่วมแถลงข่าวการจัด<_>“งานวันกาชาด<_>100<_>ปี<_>พุทธศักราช<_>2566”<_>ภายใต้แนวคิด<_>“รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้”<_>ซึ่งจะจัดขึ้นระหว่างวันที่<_>8<_>–<_>18<_>ธันวาคม<_>2566<_>ตั้งแต่เวลา<_>11.00<_>–<_>22.00<_>น.<_>บริเวณสวนลุมพินี<_>และบนแพลตฟอร์มออนไลน์<_>www.redcrossfair.com<_>ตลอด<_>24<_>ชั่วโมง<_>โดยมีนายเตช<_>บุนนาค<_>เลขาธิการสภากาชาดไทย<_>ในฐานะประธานกรรมการอำนวยการจัดงานกาชาดประจำปี<_>2566<_>เป็นประธานการแถลงข่าว<_>พร้อมด้วยหน่วยงานที่เกี่ยวข้อง<_>ณ<_>ศูนย์นันทนาการลุมพินี<_>สวนลุมพินี<_>โดยในปีนี้จะได้พบกับกิจกรรมย้อนวันวานงานวันกาชาด<_>100<_>ปี<_>สนุกกับกิจกรรมเพื่อการกุศลและความบันเทิง<_>ลุ้นรับรางวัลใหญ่สอยดาว-สลากกาชาด<_>ช็อปสินค้าและอิ่มอร่อยกับร้านค้ามากมาย<_>พร้อมเชิญชวนนุ่งโจงห่มไทยเที่ยวงานกาชาด"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเกษตรฯ<_>ประชุมคณะอนุกรรมการพืชสวน<_>ครั้งที่<_>6/2566", "content": ["รองปลัดเกษตรฯ<_>ประชุมคณะอนุกรรมการพืชสวน<_>ครั้งที่<_>6/2566", "1)<_>สถานการณ์กาแฟปี<_>2567<_>(ปีการผลิต<_>2566/67)", "2)<_>การขอนำเข้ากาแฟคั่ว<_>ปี<_>2566<_>ครั้งที่<_>5<_>ภายใต้ความตกลง<_>afta", "3)<_>การขอนำเข้ากาแฟสำเร็จรูป<_>ปี<_>2566<_>ครั้งที่<_>5<_>ภายใต้ความตกลง<_>afta", "4)<_>การขอนำเข้ากาแฟสำเร็จรูปผสม<_>ปี<_>2566<_>ครั้งที่<_>5<_>ภายใต้ความตกลง<_>afta", "5)<_>หลักเกณฑ์การนำเข้าเมล็ดกาแฟดิบ<_>กาแฟคั่ว<_>กาแฟสำเร็จรูป<_>กาแฟสำเร็จรูปผสม<_>เพื่อใช้ในประเทศ<_>และเพื่อการส่งออกตามความตกลงเขตการค้าเสรีอาเซียน<_>ปี<_>2567กระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะอนุกรรมการพืชสวน<_>ครั้งที่<_>6/2566<_>ณ<_>ห้องประชุม<_>134<_>กระทรวงเกษตรและสหกรณื<_>และผ่านระบบ<_>zoom<_>meeting<_>มีเรื่องสำคัญในที่ประชุมดังนี้", "5)<_>หลักเกณฑ์การนำเข้าเมล็ดกาแฟดิบ<_>กาแฟคั่ว<_>กาแฟสำเร็จรูป<_>กาแฟสำเร็จรูปผสม<_>เพื่อใช้ในประเทศ<_>และเพื่อการส่งออกตามความตกลงเขตการค้าเสรีอาเซียน<_>ปี<_>2567"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิมพ์ภัทรา<_>หารือ<_>บ.มิตซูบิชิ<_>ชื่นชมช่วยพัฒนาทักษะฝีมือแรงงานยานยนต์<_>ให้ตรงกับตลาดโลก", "content": ["รมว.พิมพ์ภัทรา<_>หารือ<_>บ.มิตซูบิชิ<_>ชื่นชมช่วยพัฒนาทักษะฝีมือแรงงานยานยนต์<_>ให้ตรงกับตลาดโลก", "วันที่<_>21<_>พฤศจิกายน<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ร่วมหารือกับนายสึจิ<_>โนโบรุ<_>ประธานคณะกรรมการ<_>บริษัท<_>มิตซูบิชิ<_>มอเตอร์<_>(ประเทศไทย)<_>นายโคอิโตะ<_>เออิอิชิ<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>มิตซูบิชิ<_>มอเตอร์<_>(ประเทศไทย)<_>และคณะ<_>เกี่ยวกับนโยบายกระทรวงอุตสาหกรรมที่เกี่ยวข้องกับอุตสาหกรรมยานยนต์<_>โดยมี<_>นางสาวศิรินันท์<_>ศิริพาณิชย์<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางศิริเพ็ญ<_>เกียรติเฟื่องฟู<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>และผู้บริหารกระทรวงอุตสาหกรรม<_>ร่วมด้วย<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานกระทรวงอุตสาหกรรม", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>ขอบคุณที่ประเทศญี่ปุ่น<_>และบริษัท<_>มิตซูบิชิ<_>มอเตอร์<_>เลือกประเทศไทยเป็นฐานการผลิตมากว่า<_>60<_>ปี<_>และมีการผลิตเพื่อส่งออกไปยัง<_>120<_>ประเทศทั่วโลก<_>ทำให้เกิดการจ้างงานในไทยกว่า<_>7,000<_>คน<_>และขอชื่นชมบริษัทฯ<_>ที่มีการจัดฝึกอบรมเพื่อพัฒนาทักษะ<_>พัฒนาฝีมือแรงงานไทยด้านอุตสาหกรรมยานยนต์<_>ให้ตรงกับความต้องการของตลาดโลก<_>ทำให้แรงงานไทยมีมาตรฐานที่สูงขึ้น<_>และยังมีการใช้ชิ้นส่วนภายในประเทศกว่า<_>90<_>%<_>สำหรับการประกอบรถยนต์<_>ทำให้เกิดเม็ดเงินในประเทศเพิ่มขึ้น<_>กระทรวงฯ<_>ขอให้เชื่อมั่นในภาครัฐที่ให้ความสำคัญในการเป็นฐานการผลิตและส่งออกยานยนต์<_>ที่ยังคงให้ความสำคัญกับการทำงานที่เดินไปข้างหน้าให้ทันกับยุคสมัยและเทคโนโลยี<_>แต่ก็ไม่ทิ้งใครไว้ข้างหลัง<_>ทั้งการสนับสนุนการใช้รถยนต์ไฟฟ้า<_>แต่ยังให้ความสำคัญกับรถยนต์สันดาป<_>ซึ่งหากภาคเอกชนมีข้อสังเกตหรือต้องการให้กระทรวงฯ<_>ช่วยส่งเสริมในส่วนใดก็สามารถให้คำแนะนำได้<_>เพื่อให้ภาคอุตสาหกรรมยานยนต์ของไทยก้าวหน้าทัดเทียมนานาประเทศ"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>เปิดงาน<_>metalex<_>2023<_>ครั้งที่<_>37<_>จัดเต็มเครื่องจักรกลและเทคโนโลยี<_>เพิ่มศักยภาพการแข่งขันสร้างอุตสาหกรรมเศรษฐกิจ<_>ขับเคลื่อนเศรษฐกิจประเทศ", "content": ["ปลัดฯ<_>ณัฐพล<_>เปิดงาน<_>metalex<_>2023<_>ครั้งที่<_>37<_>จัดเต็มเครื่องจักรกลและเทคโนโลยี<_>เพิ่มศักยภาพการแข่งขันสร้างอุตสาหกรรมเศรษฐกิจ<_>ขับเคลื่อนเศรษฐกิจประเทศ", "วันที่<_>22<_>พฤศจิกายน<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานเปิดงาน<_>metalex<_>2023<_>มหกรรมเครื่องจักรกลและเทคโนโลยีโลหการอันดับหนึ่งของอาเซียน<_>โดยมี<_>คุณวราภรณ์<_>ธรรมจรีย์<_>กรรมการผู้จัดการ<_>อาร์เอ็กซ์<_>เทรดเด็กซ์<_>และคณะผู้จัดงานนิทรรศการ<_>ให้การต้อนรับ<_>ณ<_>ห้องแกรนด์ฮอลล์<_>203<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>บางนา", "ปลัดฯ<_>ณัฐพล<_>กล่าวว่า<_>งานเมทัลเล็กซ์<_>2023<_>เป็นงานแสดงเครื่องจักรกลและเทคโนโลยีโลหการอันดับหนึ่งของอาเซียน<_>ที่จะเชื่อมโยงผู้ประกอบการอุตสาหกรรมโลหการในภูมิภาคอาเซียน<_>และผู้ค้าชั้นนำจากทุกมุมโลกให้มาพบกันและร่วมสร้างกลไกเพื่อยกระดับให้อุตสาหกรรมโลหการก้าวหน้าขึ้นไป<_>ซึ่งครั้งนี้<_>จัดขึ้นเป็นครั้งที่<_>37<_>แล้ว<_>โดยมีหัวข้อการจัดงานภายใต้แนวคิด<_>“the<_>innovators”<_>หรือ<_>“นวัตกร”<_>ซึ่งเป็นแนวคิดที่น่าสนใจ<_>และตรงกับนโยบายของกระทรวงอุตสาหกรรม<_>ที่ผู้ประกอบการจำเป็นต้องได้รับการพัฒนาในดำเนินธุรกิจเพื่อสร้างศักยภาพในการแข่งขันยุคใหม่", "โดย<_>กระทรวงอุตสาหกรรม<_>ได้ให้ความสำคัญกับการพัฒนาและปรับเปลี่ยนเครื่องจักรการผลิตเพื่อให้การผลิตมีประสิทธิภาพตลอดทั้งห่วงโซ่อุปทาน<_>โดยลดการใช้พลังงาน<_>และลดการปล่อยคาร์บอน<_>ด้วยการใช้หุ่นยนต์<_>หรือเครื่องจักรกลอัตโนมัติ<_>รวมทั้งการใช้เทคโนโลยีดิจิทัลเพื่อการวางแผนและบริหารการผลิตแบบ<_>real<_>time<_>โดยผลักดันการพัฒนาผ่านมาตรการต่าง<_>ๆ<_>เพื่อให้ผู้ประกอบการอุตสาหกรรมเปลี่ยนผ่านเข้าสู่อุตสาหกรรม<_>4.0<_>ได้อย่างมีประสิทธิภาพ<_>โดยมีมาตรการพัฒนาอุตสาหกรรมหุ่นยนต์และระบบอัตโนมัติ<_>นอกจากนี้<_>อุตสาหกรรมการผลิตจะไม่สามารถสร้างผลิตภาพและการเจริญเติบโตได้อย่างเต็มที่<_>หากไม่ได้ใช้เครื่องจักรกลและเทคโนโลยีที่เหมาะสมในการพัฒนาภาคการผลิตอย่างมีประสิทธิภาพ<_>ซึ่งงานเมทัลเล็กซ์<_>2023<_>เป็นที่รู้จักและได้รับการยอมรับในภูมิภาคอาเซียน<_>ว่าเป็นมหกรรมทางเทคโนโลยีเครื่องจักรกลที่นักอุตสาหกรรมโลหการ<_>ผู้ผลิตเครื่องจักรกลระดับแนวหน้า<_>และผู้ค้าจากทั่วภูมิภาค<_>มาร่วมแสดงเทคโนโลยีด้านการผลิตและนวัตกรรมอัจฉริยะอีกด้วย", "ทั้งนี้<_>งาน<_>metalex<_>ครั้งที่<_>37<_>มีผู้ประกอบการเข้าร่วมจัดแสดงกว่า<_>25,000<_>แบรนด์<_>จาก<_>50<_>ประเทศทั่วโลก<_>โดยแบ่ง<_>โซนจัดแสดงออกเป็นประเภทต่าง<_>ๆ<_>ได้แก่<_>machine<_>tool,<_>sheet,<_>factory<_>aotomation,<_>robot<_>ซึ่งในปีนี้มีส่วนจัดแสดงพิเศษภายในงานเพิ่มมาอีก<_>3<_>โซน<_>ได้แก่<_>smart<_>materials,<_>additive<_>manufacturing<_>และ<_>artificial<_>intelligence<_>เทคโนโลยีปัญญาประดิษฐ์<_>เป็นต้น<_>นอกจากการจัดแสดงเทคโนโลยีแล้ว<_>ภายในงานยังได้รับความร่วมมือจากองค์กรและสมาคมต่าง<_>ๆ<_>จัดสัมมนาในหัวข้อต่าง<_>ๆ<_>41<_>หัวข้อ<_>โดยวิทยากร<_>119<_>คน<_>โดยจัดขึ้นระหว่างวันที่<_>22-25<_>พฤศจิกายน<_>2566<_>ณ<_>บริเวณ<_>ฮอลล์<_>98-104<_>ศูนย์นิทรรศการและการประชุมไบเทค"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสิน<_>จัดงาน<_>gsb<_>forum<_>2023<_>ประสบความสำเร็จ<_>แขกร่วมงานคับคั่ง<_>ชู<_>csv<_>สร้างคุณค่าร่วม<_>รวมพลังการให้พร้อมพัฒนา<_>มุ่งลดความเหลื่อมล้ำอย่างยั่งยืน", "content": ["ออมสิน<_>จัดงาน<_>gsb<_>forum<_>2023<_>ประสบความสำเร็จ<_>แขกร่วมงานคับคั่ง<_>ชู<_>csv<_>สร้างคุณค่าร่วม<_>รวมพลังการให้พร้อมพัฒนา<_>มุ่งลดความเหลื่อมล้ำอย่างยั่งยืน", "ธนาคารออมสินจัดสัมมนา<_>gsb<_>forum<_>2023<_>หัวข้อ<_>esg<_>:<_>social<_>pillar<_>driven<_>“สังคมยั่งยืน<_>เพื่อโลกที่ยั่งยืน”<_>เปิดเวทีถ่ายทอดและแลกเปลี่ยนมุมมอง<_>ประสบการณ์การดำเนินกิจการสู่การพัฒนาที่ยั่งยืนด้วยกรอบแนวคิด<_>esg<_>:<_>environment-social-governance", "เมื่อวันที่<_>21<_>พฤศจิกายน<_>2566<_>ณ<_>ห้องฉัตราบอลรูม<_>โรมแรมสยาม<_>เคมปินสกี้<_>กรุงเทพฯ<_>ธนาคารออมสินจัดสัมมนา<_>gsb<_>forum<_>2023<_>หัวข้อ<_>esg<_>:<_>social<_>pillar<_>driven<_>“สังคมยั่งยืน<_>เพื่อโลกที่ยั่งยืน”<_>เปิดเวทีถ่ายทอดและแลกเปลี่ยนมุมมอง<_>ประสบการณ์การดำเนินกิจการสู่การพัฒนาที่ยั่งยืนด้วยกรอบแนวคิด<_>esg<_>:<_>environment-social-governance<_>ที่ธนาคารมุ่งเน้นแกนหลักด้านสังคม<_>(social)<_>โดย<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>กล่าวเปิดการสัมมนาผ่านวีทีอาร์<_>ใจความว่า<_>เรื่องความยั่งยืนเป็นความท้าทายสำคัญที่รัฐบาลพยายามผลักดันให้เกิดขึ้นทุกมิติ<_>โดยได้สร้างกลไกสนับสนุนทั้งด้านกฎระเบียบ<_>มาตรการทางการเงินการคลัง<_>เพื่อส่งเสริมให้เกิดการลงทุน<_>เกิดกิจกรรมทางเศรษฐกิจที่ยั่งยืน<_>แม้บทสรุปของความยั่งยืนยังไม่อาจวัดผลได้ในปัจจุบัน<_>แต่ด้วย<_>ecosystem<_>ที่ทุกภาคส่วนได้ร่วมมือกัน<_>ย่อมส่งผลเชิงบวกต่อระบบเศรษฐกิจได้ในอนาคต", "นายวิทัย<_>รัตนากร<_>ผู้อำนวยการธนาคารออมสิน<_>กล่าวปาฐกถาพิเศษในหัวข้อ<_>“how<_>does<_>social<_>bank<_>work<_>on<_>the<_>journey<_>toward<_>sustainability?”<_>ว่า<_>ปัญหาความยากจน<_>ความเหลื่อมล้ำ<_>เป็นปัญหาเชิงโครงสร้างของประเทศ<_>ธนาคารออมสินกำหนดกลยุทธ์การดำเนินธุรกิจ<_>dual<_>mission<_>โดยทำธุรกิจธนาคารสร้างผลกำไรมาสนับสนุนการทำภารกิจเพื่อสังคม<_>มุ่งเป้าหมายช่วยแก้ปัญหาความยากจน<_>และลดความเหลื่อมล้ำทางการเงิน<_>สอดคล้องตามเป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติ<_>ข้อ<_>1<_>และ<_>10<_>ทั้งนี้<_>ภายในระยะเวลาเพียง<_>3<_>ปี<_>ธนาคารเพื่อสังคมได้จัดทำโครงการที่ประสบความสำเร็จเป็นรูปธรรมแล้วกว่า<_>63<_>โครงการ<_>ช่วยเหลือประชาชนได้กว่า<_>17<_>ล้านคน<_>โดยสนับสนุนการให้สินเชื่อช่วยเสริมสภาพคล่องด้วยอัตราดอกเบี้ยที่เป็นธรรมแก่ลูกค้ารายย่อยกว่า<_>8.5<_>ล้านคน<_>ในจำนวนนี้เป็นผู้ที่ได้รับโอกาสเข้าถึงแหล่งทุนในระบบเป็นครั้งแรก<_>จำนวนกว่า<_>3.2<_>ล้านคน", "ผลสำเร็จดังกล่าว<_>เกิดขึ้นได้ด้วยการกำหนดเป็นนโยบาย<_>social<_>mission<_>integration<_>โดยบูรณาการแนวคิดเพื่อสังคมในกระบวนการดำเนินงานที่สำคัญ<_>3<_>ด้าน<_>ได้แก่<_>การพัฒนาผลิตภัณฑ์เพื่อช่วยเหลือสังคม<_>(product)<_>การจัดทำโครงการโดยคำนึงถึงประโยชน์ของสังคม<_>(project)<_>และการปรับกระบวนการดำเนินงานที่ตอบโจทย์ของสังคม<_>(process)<_>ซึ่งสอดคล้องกับแนวคิดการสร้างคุณค่าร่วมของธุรกิจและสังคม<_>คือ<_>csv<_>:<_>creating<_>shared<_>value<_>โดย<_>michael<_>porter<_>และ<_>mark<_>kramer<_>โดยธนาคารเตรียมเดินหน้าสร้างการเติบโตทางธุรกิจที่สามารถสร้างคุณค่าต่อสังคมอย่างต่อเนื่องในอนาคต<_>โดยการจัดสรรงบประมาณและการลงทุนในกิจกรรมทางธุรกิจของธนาคาร<_>อาทิ<_>การแก้ปัญหาหนี้ลูกค้ารายย่อยอย่างยั่งยืน<_>การขยายผลโครงการพัฒนาชุมชนแบบองค์รวม<_>โดยธนาคารออมสินคาดหวังที่จะสามารถเป็นแรงบันดาลใจให้หน่วยงานทุกภาคส่วน<_>ดำเนินกิจกรรมทางธุรกิจไปสู่การพัฒนาที่ยั่งยืน<_>โดยคำนึงถึงความสมดุลของการพัฒนาที่ครบทั้ง<_>3<_>แกน<_>ทั้งด้านการเปลี่ยนแปลงของสภาพภูมิอากาศและสิ่งแวดล้อม<_>ด้านมิติการพัฒนาสังคมให้เข้มแข็งโดยไม่ทิ้งใครไว้ข้างหลัง<_>และด้านการส่งเสริมธรรมาภิบาลที่ดีซึ่งเป็นรากฐานของการเติบโตอย่างยั่งยืนที่แท้จริง", "ภายในงานสัมมนา<_>ยังได้รับเกียรติจากบุคคลสำคัญและผู้ทรงคุณวุฒิหลายหน่วยงาน<_>มาร่วมแสดงปาฐกถาและความคิดเห็นต่อการพัฒนาที่ยั่งยืนในแกนด้านสังคม<_>อาทิ", "prof.<_>dr.<_>akm<_>saiful<_>majid<_>ประธานเจ้าหน้าที่บริหาร<_>grameen<_>bank<_>ประเทศบังกลาเทศ<_>กล่าวปาฐกถากรณีตัวอย่าง<_>“ธนาคารหมู่บ้าน”<_>ต้นแบบธนาคารเพื่อสังคมและผู้ยากไร้ที่ได้รับรางวัลโนเบลสาขาสันติภาพจนโด่งดังไปทั่วโลก<_>จากการตั้ง<_>grameen<_>bank<_>ดำเนินธุรกิจโดยมีเป้าหมายเพื่อสร้างผลกำไรสูงสุด<_>เพื่อประโยชน์ของคนยากจนโดยช่วยให้คนจนมีสิทธิเข้าถึงสินเชื่อ<_>และดำรงชีวิตได้อย่างมีศักดิ์ศรี<_>มีตัวชี้วัดความสำเร็จ<_>เช่น<_>การถือครองที่ดิน<_>รายได้<_>และการจ้างงาน<_>โดยที่ผ่านมาสามารถช่วยเหลือผู้ยากไร้จำนวนกว่า<_>10<_>ล้านคนให้หลุดพ้นจากวงจรความยากจน<_>สมาชิกมากกว่า<_>2<_>ใน<_>3<_>(ประมาณ<_>10.2<_>ล้านคน)<_>หลุดพ้นจากวงจรความยากจน", "mr.<_>renaud<_>meyer<_>resident<_>representative<_>undp<_>thailand<_>กล่าวว่า<_>มิติที่สำคัญของ<_>esg<_>คือความเท่าเทียม<_>เป็นการทำให้ทุกคนไม่ว่าจะในฐานะอะไรได้เข้าถึงโอกาสการมีส่วนร่วม<_>ซึ่งในมิติของธุรกิจจะเป็นการช่วยเพิ่มศักยภาพขององค์กร<_>ดังนั้นเวลามองมิติการทำธุรกิจ<_>ผนวกมิติความยั่งยืนจะทำให้องค์กรเดินหน้าไปได้อย่างมั่นคงและแข่งขันได้มากขึ้น<_>และสังคมจะอยู่ได้อย่างกลมกลืม<_>ภายใต้เป้าหมายสำคัญ<_>การพัฒนาที่ยั่งยืน<_>จากความร่วมมือกันและส่งพลังให้ก้าวเดินหน้าได้<_>อีกทั้งต้องทำงานร่วมกันจึงจะบรรลุเป้าหมายได้<_>ต้องมาพร้อมกับ<_>“การทำงาน<_>พฤติกรรมในองค์กร<_>ปรับฐานคิด”<_>นี่คือสมการใหม่ของการพัฒนาที่ยั่งยืนทางสังคม", "หม่อมหลวงดิศปนัดดา<_>ดิศกุล<_>ประธานเจ้าหน้าที่บริหาร<_>มูลนิธิแม่ฟ้าหลวงในพระบรมราชูปถัมภ์<_>กล่าวว่า<_>ความเข้มแข็งของสังคมเป็นรากฐานสำคัญสำหรับการเติบโตของธุรกิจทั้งหมด<_>แต่ปัจจุบันในประเทศไทยฐานะความร่ำรวยกระจุกตัวเพียงบางกลุ่มคน<_>ขณะที่ความยากจนนั้นกระจายไปทั่วประเทศ<_>ดังนั้นจึงเป็นไปได้ที่ธุรกิจเป็นเครื่องมือในการสร้างความเหลื่อมล้ำทางสังคม<_>ซึ่งต้องแก้ไขที่จุดนี้<_>โดยมูลนิธิแม่ฟ้าหลวงฯ<_>มีปรัชญา<_>“ไม่มีใครอยากเป็นคนไม่ดี<_>เพียงแค่เขาไม่มีโอกาสและทางเลือกในการทำในสิ่งที่ถูกต้องเท่านั้น”<_>ดังนั้นมูลนิธิแม่ฟ้าหลวงฯ<_>จึงให้ความสำคัญเรื่องการให้โอกาส<_>และเป็นการให้ที่ช่วยสร้างความเข้มแข็งให้กับสังคมและชุมชนในระยะยาว", "ด้าน<_>ดร.เอกพล<_>ณ<_>สงขลา<_>รองกรรมการผู้อำนวยการใหญ่<_>บมจ.ไทยเบฟเวอเรจ<_>ให้ความเห็นในฐานะองค์กรธุรกิจ<_>มุ่งเน้นการสร้างความร่วมมือทุกภาคส่วน<_>(collaboration)<_>เป็นปัจจัยความสำเร็จการสร้างการพัฒนาที่ยั่งยืน<_>โดยเริ่มจากดำเนินการจากจุดเล็กๆ<_>ที่เป็นหน่วยย่อย<_>จะสามารถสร้างแรงกระเพื่อมเกิดความร่วมมือในวงกว้าง<_>ดังแนวคิดของทฤษฎีผีเสื้อกระพือปีกซึ่งเป็นธีมหลักของการจัดสัมมนาครั้งนี้<_>โดยบริษัทฯ<_>เน้นส่งเสริมให้ชุมชนสามารถยืนได้ด้วยตนเองผ่านโครงการสำคัญ<_>เช่น<_>โครงการประชารัฐรักสามัคคี<_>เป็นต้น", "นอกจากนี้<_>ช่วงบ่ายของการสัมมนาเป็นการเน้นเนื้อหาเข้มข้นในเรื่องการสร้างคุณค่าร่วมของธุรกิจและสังคม<_>หรือ<_>csv<_>:<_>creating<_>shared<_>value<_>ได้รับเกียรติจากผู้ทรงคุณวุฒิมากหมายหลายท่าน<_>ที่ได้มาบรรยายให้ความรู้และแชร์ไอเดียแนวคิดที่เป็นประโยชน์แก่ผู้เข้าร่วมสัมมนาได้นำไปต่อยอดการทำแผนธุรกิจเพื่อการพัฒนาที่ยั่งยืนผ่านแกนด้านสังคม<_>อาทิ<_>นายปิยะชาติ<_>อิศรภักดี<_>ประธานเจ้าหน้าที่บริหาร<_>brandi<_>and<_>companies<_>ในหัวข้อ<_>the<_>new<_>competitive<_>and<_>collaborative<_>advantages<_>:<_>creating<_>shared<_>value<_>(csv)<_>ms.<_>fiona<_>stewart<_>และคุณขวัญพัฒน์<_>สุทธิธรรมกิจ<_>จากธนาคารโลก<_>หรือ<_>world<_>bank<_>ในหัวข้อ<_>creating<_>shared<_>value<_>:<_>role<_>of<_>sustainability-linked<_>financing<_>ปิดท้ายด้วยการเสวนาในหัวข้อ<_>csv<_>success<_>stories<_>well<_>told<_>โดยผู้มีส่วนได้ส่วนเสียของธนาคารออมสินองค์กรต่างๆ<_>ที่ได้รับประโยชน์เชิงสังคมจากการดำเนินงานของธนาคาร<_>ได้แก่<_>ผู้แทนจากสถาบันการเงินประชาชน<_>ผู้แทนจากมูลนิธิออทิสติกไทย<_>ผู้แทนนักเรียนจากโครงการธนาคารโรงเรียน<_>และผู้แทนชุมชนในพื้นที่โครงการพัฒนาแบบองค์รวม<_>“ออมสินฮ่วมใจ๋ฮักขุนน่าน”<_>จังหวัดน่าน<_>โดยได้รับเกียรติจาก<_>นางบุญรักษ์<_>อุดมสิทธิพงศ์", "รองผู้อำนวยการธนาคารออมสิน<_>เป็นผู้กล่าวปิดท้ายงานสัมมนาด้วยกรณีตัวอย่างความสำเร็จของการดำเนินธุรกิจธนาคารออมสินที่ยึดหลักการเพื่อช่วยแก้ปัญหาเชิงโครงสร้างของสังคมไทย", "ผู้สนใจสามารถรับชมย้อนหลังบันทึกภาพการสัมมนา<_>gsb<_>forum<_>2023<_>หัวข้อ<_>esg<_>:<_>social<_>pillar<_>driven<_>“สังคมยั่งยืน<_>เพื่อโลกที่ยั่งยืน”<_>ได้ที่<_>facebook<_>:<_>gsb<_>society"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ร่วมพิธีถวายผ้าพระกฐินพระราชทานสำนักนายกรัฐมนตรี<_>ประจำปี<_>2566<_>ณ<_>วัดราชผาติการาม<_>ยอดเงินถวายผ้าพระกฐินฯ<_>รวม<_>12<_>ล้านบาท", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ร่วมพิธีถวายผ้าพระกฐินพระราชทานสำนักนายกรัฐมนตรี<_>ประจำปี<_>2566<_>ณ<_>วัดราชผาติการาม<_>ยอดเงินถวายผ้าพระกฐินฯ<_>รวม<_>12<_>ล้านบาท", "วันที่<_>22<_>พฤศจิกายน<_>2566<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>และนายเอกภัทร<_>วังสุวรรณ<_>รองปลัดกระทรวงอุตสาหกรรม<_>เข้าร่วมพิธีถวายผ้าพระกฐินพระราชทานสำนักนายกรัฐมนตรี<_>ประจำปี<_>2566<_>โดยมี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธี<_>ณ<_>วัดราชผาติการาม<_>แขวงวชิรพยาบาล<_>เขตดุสิต<_>กรุงเทพมหานคร", "โอกาสนี้<_>นายกรัฐมนตรีถวายความเคารพ<_>และถวายธูปเทียนแพ<_>พระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>ก่อนหยิบผ้าพระกฐินพระราชทานจากพาน<_>เดินเข้าสู่พระอุโบสถ<_>แล้ววางผ้าพระกฐินบนพานแว่นฟ้าหน้าพระราชวชิรวิมล<_>(สุริยา<_>สุเมโธ)<_>จากนั้น<_>นายกรัฐมนตรีวางพวงมาลัยถวายสักการะพระบรมอัฐิรัชกาลที่<_>4<_>และพระบรมอัฐิรัชกาลที่<_>5<_>แล้วนายกรัฐมนตรีจุดธูปเทียนบูชาพระรัตนตรัย<_>กล่าวคำนมัสการ<_>กล่าวคำถวายผ้าพระกฐิน<_>วางผ้าพระกฐินบนพานแว่นฟ้า<_>ยกพานผ้าพระกฐินประเคน<_>แล้วประเคนพานเทียนพระปาติโมกข์", "ต่อจากนั้น<_>พระสงฆ์กระทำพิธีอปโลกน์<_>และสวดญัตติทุติยกรรม<_>พระสงฆ์รูปที่ได้รับฉันทานุมัติให้เป็นผู้ครองผ้าพระกฐินลงไปครองผ้า<_>นายกรัฐมนตรีถวายเครื่องบริวารกฐิน<_>โดยมีคณะรัฐมนตรี<_>ข้าราชการชั้นผู้ใหญ่<_>ถวายเครื่องไทยธรรมแด่พระสงฆ์<_>เลขาธิการนายกรัฐมนตรีประกาศยอดเงินที่ถวายให้ทราบทั่วกัน<_>ต่อจากนั้นนายกรัฐมนตรีถวายจตุปัจจัยแด่ประธานพระสงฆ์<_>พระสงฆ์อนุโมทนา<_>นายกรัฐมนตรีกรวดน้ำ<_>รับพร<_>เสร็จแล้วกราบลาพระประธานและพระสงฆ์<_>โดยยอดเงินที่ถวายผ้าพระกฐินพระราชทานสำนักนายกรัฐมนตรี<_>ประจำปี<_>2566<_>รวมยอดกฐินจำนวน<_>12,000,000<_>บาท"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.อนุชา’<_>แถลงข่าวการจัดงานวันดินโลก<_>ปี<_>2566", "content": ["‘รมช.อนุชา’<_>แถลงข่าวการจัดงานวันดินโลก<_>ปี<_>2566", "‘รมช.อนุชา’<_>แถลงข่าวการจัดงานวันดินโลก<_>ปี<_>2566<_>น้อมรำลึกในหลวงรัชกาลที่<_>9<_>ชูดินดี<_>น้ำสมบูรณ์<_>เกื้อกูลชีวิต<_>ณ<_>ศูนย์ฯ<_>เขาหินซ้อนฯ", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวในโอกาสเป็นประธานงานแถลงข่าวเปิดงานวันดินโลก<_>ปี<_>2566<_>(world<_>soil<_>day<_>2023)<_>ภายใต้แนวคิด<_>“soil<_>and<_>water<_>:<_>a<_>source<_>of<_>life”<_>ดินดี<_>น้ำสมบูรณ์<_>เกื้อกูลชีวิต<_>ซึ่งกำหนดจัดขึ้นระหว่างวันที่<_>5<_>-<_>10<_>ธันวาคม<_>2566<_>ณ<_>ศูนย์ศึกษาการพัฒนาเขาหินซ้อน<_>อันเนื่องมาจากพระราชดำริ<_>อ.พนมสารคาม<_>จ.ฉะเชิงเทรา<_>โดยมี<_>นายสมบัติ<_>อำนาคะ<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>(นายอนุชา<_>นาคาศัย)<_>นางสาวอนงค์นาถ<_>จ่าแก้ว<_>เลขานุการรัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>(นายอนุชา<_>นาคาศัย)<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายปราโมทย์<_>ยาใจ<_>อธิบดีกรมพัฒนาที่ดิน<_>พร้อมด้วย<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>115<_>กระทรวงเกษตรและสหกรณ์<_>ว่า<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงมีพระมหากรุณาธิคุณแก่ปวงชนชาวไทย<_>พระราชทานแนวพระราชดำริด้านการจัดการทรัพยากรดินเพื่อการเกษตร<_>โดยผ่านโครงการพระราชดำริต่างๆ<_>จนเป็นที่ประจักษ์ในพระปรีชาสามารถและยอมรับไปทั่วโลก<_>สหภาพวิทยาศาสตร์ทางดินนานาชาติ<_>(international<_>union<_>of<_>soil<_>sciences–iuss)<_>ได้ทูลเกล้าฯ<_>ถวายรางวัล<_>และประกาศสดุดีพระเกียรติคุณ<_>“นักวิทยาศาสตร์ดินเพื่อมนุษยธรรม”<_>(the<_>humanitarian<_>soil<_>scientist)<_>และต่อมาองค์การสหประชาชาติ<_>ได้ประกาศสดุดีพระเกียรติคุณ<_>โดยการรับรองให้วันที่<_>5<_>ธันวาคมของทุกปี<_>ซึ่งเป็นวันคล้ายวันพระราชสมภพเป็นวันดินโลก<_>(world<_>soil<_>day)<_>ซึ่งมีผลให้วันดินโลกได้รับการบรรจุในปฏิทินปฏิบัติงานขององค์การสหประชาชาติอย่างเป็นทางการ<_>โดยตั้งแต่ปี<_>2557<_>เป็นต้นไป<_>ในวันที่<_>5<_>ธันวาคมของทุกปี<_>ประเทศสมาชิกองค์การสหประชาชาติกว่า<_>200<_>ประเทศ<_>รวมทั้งประเทศไทยจะจัดงานเฉลิมฉลองพร้อมกัน<_>ซึ่งงานวันดินโลกปี<_>2566<_>นี้<_>global<_>soil<_>partnership<_>(gsp)<_>กำหนดหัวข้อหลักการจัดงาน<_>ในชื่อ<_>“soil<_>and<_>water<_>:<_>a<_>source<_>of<_>life”<_>เน้นความสำคัญของทรัพยากรดิน<_>และน้ำในภาคการเกษตร<_>ซึ่งมีความสัมพันธ์เชื่อมโยงและเกื้อกูลซึ่งกันและกัน<_>การปกป้องดูแลดินและน้ำให้มีความยั่งยืน<_>จะช่วยให้เกิดความมั่นคงทางอาหาร<_>ความยั่งยืนของสิ่งแวดล้อม<_>และระบบนิเวศ<_>รวมทั้งคุณภาพชีวิตของมนุษย์และสัตว์", "รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวเพิ่มเติมว่า<_>ดินมีส่วนสำคัญอย่างยิ่งต่อภาคการเกษตรและพี่น้องเกษตรกร<_>ซึ่งเป็นคนส่วนใหญ่ของประเทศ<_>และเป็นกำลังซื้อหลัก<_>ดังนั้น<_>จึงได้เน้นย้ำให้ทุกภาคส่วน<_>โดยเฉพาะเกษตรกรได้ตระหนักถึงความสำคัญของดินและน้ำ<_>ร่วมกันอนุรักษ์ดินให้เกิดประโยชน์สูงสุดเพื่อให้เกิดความยั่งยืน<_>อาทิ<_>การปรับปรุงบำรุงดิน<_>การใช้ระบบการปลูกพืชหมุนเวียนเพื่อช่วยให้ดินคงความอุดมสมบูรณ์<_>ซึ่งในเรื่องนี้จะต้องร่วมมือกันผลักดันให้เกิดเป็นรูปธรรม<_>นอกจากนี้<_>กระทรวงเกษตรและสหกรณ์<_>โดยกรมพัฒนาที่ดิน<_>ได้เดินหน้าขับเคลื่อนโครงการบริหารจัดการการผลิตสินค้าเกษตรตามแผนที่เกษตรเพื่อการบริหารจัดการเชิงรุก<_>(zoning<_>by<_>agri-map)<_>โดยปรับเปลี่ยนพื้นที่ที่ไม่เหมาะสมจากปลูกข้าวมาปรับเปลี่ยนเป็นพื้นที่ปศุสัตว์สร้างเงินหมุนเวียนในประเทศ<_>เช่น<_>การปลูกพืชอาหารสัตว์<_>การเลี้ยงโค<_>โดยกรมพัฒนาที่ดินเข้าไปส่งเสริมองค์ความรู้และนวัตกรรม<_>ซึ่งสอดคล้องกับแนวคิด<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>ดังนั้น<_>จึงขอเชิญชวนพี่น้องเกษตรกรและประชาชนทั่วไป<_>เข้าร่วมงานวันดินโลกปี<_>2566<_>ระหว่างวันที่<_>5<_>-<_>10<_>ธันวาคม<_>2566<_>ณ<_>ศูนย์ศึกษาการพัฒนาเขาหินซ้อน<_>อันเนื่องมาจากพระราชดำริ<_>อำเภอพนมสารคาม<_>จังหวัดฉะเชิงเทรา<_>โดยภายในงานมุ่งเน้นนิทรรศการพัฒนาดินและน้ำ<_>ซึ่งจะทำให้ทุกท่านได้เรียน<_>และต่อยอด<_>และตระนักถึงความสำคัญของทรัพยากรดินและน้ำต่อไป", "นายปราโมทย์<_>ยาใจ<_>อธิบดีกรมพัฒนาที่ดิน<_>กล่าวว่า<_>การจัดงานวันดินโลกปี<_>2566<_>นี้<_>กระทรวงเกษตรและสหกรณ์<_>โดยกรมพัฒนาที่ดิน<_>ได้บูรณาการร่วมกับหน่วยงานที่มีการดำเนินงานเกี่ยวข้องกับการบริหารจัดการดินและน้ำ<_>ทั้งภาครัฐและเอกชน<_>ขับเคลื่อนการจัดงาน<_>เพื่อน้อมรำลึกและเทิดพระเกียรติคุณในพระมหากรุณาธิคุณพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ที่ทรงสืบสาน<_>รักษา<_>ต่อยอดพระราชปณิธานแห่งพระบรมราชนกนาถ<_>เกี่ยวกับพระราชกรณียกิจด้านการอนุรักษ์ทรัพยากรดินและการพัฒนาที่ดินอย่างต่อเนื่อง", "สำหรับกิจกรรมภายในงาน<_>ประกอบด้วย<_>นิทรรศการต่างๆ<_>อาทิ<_>นิทรรศการเฉลิมพระเกียรติด้านดินและน้ำ<_>เทคโนโลยีนวัตกรรมการบริหารจัดการดินและน้ำ<_>จัดแสดงแปลงสาธิตการบริหารจัดการที่ดินและน้ำด้วยหลักปรัชญาของเศรษฐกิจพอเพียง<_>การเสวนาระดับนานาชาติ<_>เสวนาหมอดินอาสา<_>ฐานเรียนรู้ด้านต่างๆ<_>กิจกรรมประกวดแข่งขันต่างๆ<_>อาทิ<_>ประกวดวาดภาพจากดิน<_>แข่งขันทำอาหารจากสมุนไพร<_>กิจกรรม<_>diy<_>งานศิลป์ทำจากดินและวัสดุธรรมชาติ<_>เดินเทรลท่ามกลางธรรมชาติ<_>ยามเย็นจัดแสดงดนตรีในสวน<_>และเชิญเลือกซื้ออาหารที่ผลิตจากดินดีร้อยร้านค้า<_>และ<_>มีวิวถ่ายรูปสวยๆ<_>อาทิ<_>ทุ่งปอเทือง<_>ทุ่งคอสมอส<_>เป็นต้น", "นอกจากนี้<_>ภายในงานแถลงข่าวมีการมอบรางวัลประกวดภาพถ่ายเนื่องในวันดินโลก<_>ประจำปี<_>2566<_>ภายใต้หัวข้อ<_>“soil<_>and<_>water<_>:<_>a<_>source<_>of<_>life<_>ดินดี<_>น้ำสมบูรณ์<_>เกื้อกูลชีวิต”<_>จำนวน<_>3<_>รางวัล<_>รางวัลชนะเลิศ<_>ได้แก่<_>ภาพถ่าย<_>“ลากเรือรดน้ำผัก”<_>ผลงานของนายธวัช<_>บุญนวม<_>รางวัลรองชนะเลิศอันดับ<_>1<_>ภาพถ่าย<_>“คุณค่าของแผ่นดิน”<_>ผลงานของนายอุเทน<_>ฟูศรี<_>และรางวัลรองชนะเลิศอันดับ<_>2<_>ได้แก่<_>ภาพถ่าย<_>“ฟาดให้ขาว<_>ข้าวจะดี”<_>ผลงานของนายรังสรรค์<_>ศรีวรลักขณา<_>สามารถติดตามรายละเอียดงานวันดินโลกปี<_>2566<_>ได้ทาง<_>เพจ<_>facebook<_>กรมพัฒนาที่ดิน,<_>เพจ<_>facebook<_>world<_>soil<_>day<_>วันดินโลก<_>หรือ<_>โทร<_>1760<_>นอกจากนี้<_>กรมพัฒนาที่ดินกำหนดให้สถานีพัฒนาที่ดินทุกจังหวัดทั่วประเทศ<_>จัดงานวันดินโลกตลอดเดือนธันวาคม<_>2566<_>อีกด้วย"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรรพสามิตแจงกรณีเข้าตรวจสอบร้านหมาล่าย่านห้วยขวาง<_>ระบุเป็นไปด้วยความชอบธรรม", "content": ["สรรพสามิตแจงกรณีเข้าตรวจสอบร้านหมาล่าย่านห้วยขวาง<_>ระบุเป็นไปด้วยความชอบธรรม", "สรรพสามิตชี้แจงกรณีเข้าตรวจสอบร้านหมาล่าย่านห้วยขวาง<_>เป็นไปด้วยความชอบธรรม<_>พร้อมกำชับเจ้าหน้าที่ให้ปฏิบัติหน้าที่ตามระเบียบราชการ<_>หากพบเจ้าหน้าที่มีพฤติกรรมไม่เหมาะสม<_>ขัดต่อจริยธรรม<_>จะมีมาตรการลงโทษอย่างเด็ดขาด", "เมื่อวันที่<_>23<_>พฤศจิกายน<_>2566<_>นายภาคภูมิ<_>ตันธนศรีกุล<_>เลขานุการกรม<_>ในฐานะรองโฆษกกรมสรรพสามิต<_>เปิดเผยว่าตามที่ปรากฏข่าวทางสื่อออนไลน์เกี่ยวกับกรณีที่มีผู้ประกอบการร้านอาหารจีนย่านห้วยขวาง<_>เข้าร้องเรียนกับกองบังคับการปราบปราม<_>หลังถูกชาย<_>4-5<_>คน<_>อ้างตัวว่าเป็นเจ้าหน้าที่สรรพสามิต<_>บุกมาตรวจที่ร้าน<_>โดยมีการนำใบอนุญาตขายสุรายาสูบ<_>กลับไปด้วยนั้น<_>กรมสรรพสามิตขอชี้แจงข้อเท็จจริงดังนี้", "จากการตรวจสอบพบว่าบุคคลที่ปรากฏในข่าวเป็นเจ้าหน้าที่สรรพสามิต<_>สำนักงานสรรพสามิตภาคที่<_>10<_>จำนวน<_>6<_>ราย<_>ประกอบด้วย<_>ข้าราชการ<_>2<_>ราย<_>ลูกจ้างชั่วคราว<_>2<_>ราย<_>และพนักงานขับรถ<_>2<_>ราย<_>และภาพที่ปรากฏในสื่อออนไลน์<_>คือ<_>ภาพที่อยู่ระหว่างการเข้าตรวจสอบใบอนุญาตขายสุราและยาสูบ<_>ที่ร้านขายอาหารจีน<_>(ร้านหมาล่า)<_>ในเขตห้วยขวาง<_>โดยในการปฏิบัติงานได้มีเจ้าหน้าที่เข้าไปตรวจในร้าน<_>4<_>ราย<_>และได้ขอตรวจใบอนุญาตขายสุราและยาสูบแล้วพบว่ามีใบอนุญาตถูกต้อง<_>จึงได้มีการให้เจ้าของร้านเซ็นในใบอนุญาตตรวจค้น<_>โดยไม่ได้มีการดำเนินคดีแต่อย่างใด", "สำหรับข้อสงสัยเรื่องการนำใบอนุญาตขายสุรายาสูบของร้านไปด้วย<_>เจ้าหน้าที่ชี้แจงว่าไม่ได้มีเจตนาแอบแฝงแต่อย่างใด<_>แต่เกิดจากเหตุสุดวิสัยระหว่างการปฏิบัติหน้าที่<_>และเจ้าหน้าที่ได้นำใบอนุญาตฯ<_>ไปคืนเจ้าของร้านเป็นที่เรียบร้อยแล้ว<_>ส่วนกรณีที่ผู้เสียหายอ้างว่าเจ้าหน้าที่มีการขึ้นไปชั้น<_>2<_>โดยไม่ได้รับอนุญาตนั้น<_>กรมฯ<_>ขอชี้แจงว่าร้านอาหารดังกล่าวมีลักษณะ<_>2<_>ชั้น<_>ในขณะเข้าตรวจค้นแม้ว่าชั้นสองยังไม่ได้เปิดให้บริการ<_>แต่อย่างไรก็ดีตามมาตรา<_>123<_>แห่งพระราชบัญญัติภาษีสรรพสามิต<_>พ.ศ.<_>2560<_>เจ้าหน้าที่สามารถเข้าตรวจสอบสิ่งของผิดกฎหมายได้ในเวลาทำการของสถานประกอบการโดยไม่ต้องมีหมายค้น<_>และได้แจ้งให้เจ้าของร้านทราบก่อนแล้ว", "กรมฯ<_>ขอยืนยันว่า<_>การปฏิบัติหน้าที่ของเจ้าพนักงานดังกล่าวเป็นไปด้วยความชอบธรรม<_>และตามหลักปฏิบัติหน้าที่ตามระเบียบราชการ<_>ไม่ได้มีเจตนาให้ผู้ประกอบการเกิดความเสียหาย<_>สำหรับข้อกังวลของผู้ประกอบการเรื่องที่ใบอนุญาตขายสุราและยาสูบที่ถูกเจ้าหน้าที่นำไปนั้น<_>กรมฯ<_>ขอชี้แจงว่า<_>เจ้าหน้าที่ไม่สามารถนำใบอนุญาตฯ<_>ดังกล่าวไปดำเนินคดีใด<_>ๆ<_>ต่อผู้ประกอบการได้<_>เนื่องจากผู้ประกอบการปฏิบัติถูกต้องตามกฎหมายทุกประการ", "ทั้งนี้<_>กรมฯ<_>ขอประชาสัมพันธ์ไปถึงผู้ประกอบการว่า<_>หากเกิดเหตุที่ใบอนุญาตขายสุราและยาสูบของท่านสูญเสีย<_>ท่านสามารถขอออกใบอนุญาตใหม่ได้ที่สำนักงานสรรพสามิตพื้นที่ที่ร้านค้าตั้งอยู่", "ในส่วนของกรณีที่มีเจ้าหน้าที่บางส่วนมีพฤติกรรมไม่เหมาะสม<_>โดยเฉพาะการไม่สวมเครื่องแบบระหว่างปฏิบัติหน้าที่<_>กรมฯ<_>จะมีการลงโทษตามระเบียบของราชการโดยไม่มีข้อยกเว้น<_>และจะมีการกำชับเจ้าหน้าที่สรรพสามิตทั่วประเทศให้ปฏิบัติหน้าที่ตามระเบียบของราชการอย่างเคร่งครัด<_>หากพบเจ้าหน้าที่มีพฤติกรรมไม่เหมาะสม<_>ขัดต่อจริยธรรม<_>จะมีมาตรการลงโทษอย่างเด็ดขาด", "หากผู้ใดพบการกระทำความผิดของเจ้าหน้าที่สรรพสามิต<_>หรือพบการกระทำผิดกฎหมายสรรพสามิต<_>สามารถแจ้งได้ที่สายด่วน<_>1713<_>หรืออีเมล์<_>excise_hotline@excise.go.th", "https://webdev.excise.go.th/act2560/files/secretary/press16.pdf"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ผนึกกำลัง<_>คมนาคม<_>-<_>กทม.<_>-<_>ตำรวจ<_>เร่งแก้ไขปัญหารถบรรทุกน้ำหนักเกิน<_>ตามบัญชานายกรัฐมนตรี<_>พร้อมมุ่งสู่นโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”", "content": ["“สุริยะ”<_>ผนึกกำลัง<_>คมนาคม<_>-<_>กทม.<_>-<_>ตำรวจ<_>เร่งแก้ไขปัญหารถบรรทุกน้ำหนักเกิน<_>ตามบัญชานายกรัฐมนตรี<_>พร้อมมุ่งสู่นโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธานการประชุมหารือเรื่องแนวทางการแก้ไขปัญหารถบรรทุกน้ำหนักเกิน<_>พร้อมด้วย<_>นายพงศ์กวิน<_>จึงรุ่งเรืองกิจ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสรวุฒิ<_>เนื่องจำนงค์<_>เลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายมนตรี<_>เดชาสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>นายชาครีย์<_>บำรุงวงศ์<_>ที่ปรึกษาด้านเศรษฐกิจการขนส่งทางบก<_>และรองโฆษกกระทรวงคมนาคม<_>หัวหน้าหน่วยงานในสังกัดกระทรวงที่เกี่ยวข้อง<_>ประกอบด้วย<_>กรมทางหลวง<_>กรมทางหลวงชนบท<_>กรมการขนส่งทางบก<_>สำนักงานนโยบายและแผนการขนส่งและจราจร<_>พลตำรวจตรี<_>ธวัช<_>วงศ์สง่า<_>รองผู้บัญชาการตำรวจนครบาล<_>พันตำรวจเอก<_>สุมรภูมิ<_>ไทยเขียว<_>รองผู้บัญชาการตำรวจทางหลวง<_>รองศาสตราจารย์วิศณุ<_>ทรัพย์สมพล<_>รองผู้ว่าราชการกรุงเทพมหานคร<_>และนายอภิชาติ<_>ไพรรุ่งเรือง<_>ประธานสหพันธ์การขนส่งทางบกแห่งประเทศไทยพร้อมคณะ<_>ร่วมหารือ<_>ในวันที่<_>23<_>พฤศจิกายน<_>2566<_>ณ<_>ห้องประชุมกระทรวงคมนาคม", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>วันนี้ผมเป็นประธานการประชุมหารือเรื่องแนวทางการแก้ไขปัญหารถบรรทุกน้ำหนักเกิน<_>พร้อมด้วย<_>ปลัดกระทรวงคมนาคม<_>อธิบดีกรมทางหลวง<_>อธิบดีกรมทางหลวงชนบท<_>อธิบดีกรมการขนส่งทางบก<_>ผู้อำนวยการสำนักงานนโยบายและแผนการขนส่งและจราจร<_>ตัวแทนสำนักงานตำรวจแห่งชาติ<_>รองผู้ว่าราชการกรุงเทพมหานคร<_>และประธานสหพันธ์การขนส่งทางบกแห่งประเทศไทย", "รัฐบาลภายใต้การนำของนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>ได้ให้ความสำคัญและมีความตั้งใจที่จะแก้ไขปัญหารถบรรทุกน้ำหนักเกิน<_>หรือส่วยสติกเกอร์ที่ได้เกิดขึ้นในช่วงก่อนหน้านี้นั้น<_>ซึ่งจากข้อเท็จจริงจากการตรวจสอบพบว่ามีรถบรรทุกน้ำหนักเกินจริง<_>และมีข้อบกพร่องในโครงสร้างและกระบวนการในการบังคับใช้กฎหมาย<_>ผมจึงมอบหมายให้หน่วยงานที่เกี่ยวข้องบูรณาการร่วมกันเพื่อหาแนวทางการแก้ไขปัญหาให้ครอบคลุมในทุกมิติ<_>สามารถป้องกันปัญหาการทุจริตที่เกิดขึ้น<_>ผลักดันการนำเทคโนโลยีมาใช้ในการดำเนินงาน<_>ปรับปรุงแก้ไขกฎหมายที่เกี่ยวข้อง<_>ทั้งนี้<_>แนวทางในการแก้ไขปัญหาดังกล่าวจะต้องนำมาปฏิบัติให้เกิดผลสัมฤทธิ์อย่างเป็นรูปธรรม<_>สร้างความมั่นใจ<_>และอำนวยความสะดวกให้กับประชาชนในการเดินทางได้อย่างมีประสิทธิภาพ<_>ในทุกมิติ<_>พร้อมกำชับการทำงานทุกขั้นตอน<_>ต้องมีความโปร่งใส<_>ตรวจสอบได้<_>ปฏิบัติงานด้วยความสุจริต<_>และปราศจากการทุจริต<_>ได้เน้นย้ำว่าในช่วงที่ตนดำรงตำแหน่งรัฐมนตรีว่าการกระทรวงคมนาคมจะต้องไม่มีการทุจริต<_>หรือมีส่วยสติกเกอร์ทางหลวงเกิดขึ้นโดยเด็ดขาด<_>สำหรับการประชุมในวันนี้<_>ได้รวบรวมทั้งรับฟังความคิดเห็นจากภาคเอกชนเกี่ยวกับสภาพปัญหาและแนวทางการแก้ไขปัญหารถบรรทุกน้ำหนักเกิน<_>และพิจารณาแนวทาง<_>การแก้ไขปัญหาให้ครอบคลุมในทุกมิติอย่างรอบด้าน<_>ดังนี้", "1.<_>ปรับปรุงแก้ไขกฎหมาย<_>โดยแก้ไขกฎหมายให้มีโทษปรับในอัตราที่สูงขึ้น", "2.<_>เพิ่มประสิทธิภาพในการตรวจสอบรถบรรทุกน้ำหนักเกิน<_>โดยการเพิ่มความถี่<_>อัตรากำลัง<_>ยานพาหนะ<_>ในการติดตามตรวจสอบรถบรรทุกน้ำหนักเกินของตำรวจและกรมทางหลวง", "3.<_>นำเทคโนโลยีมาใช้ในการดำเนินงาน<_>อาทิ<_>การนำเทคโนโลยี<_>ai<_>พร้อมกล้อง<_>cctv<_>มาช่วยประเมินรถบรรทุกที่มีแนวโน้มบรรทุกน้ำหนักเกิน<_>การบูรณาการเชื่อมโยงฐานข้อมูลระบบ<_>gps<_>ของกรมการขนส่งทางบก<_>ร่วมกับกองบังคับการตำรวจทางหลวง<_>กรมทางหลวงชนบท<_>เพื่อช่วยในการติดตามจับกุมรถบรรทุกน้ำหนักเกิน<_>และการบูรณาการเชื่อมโยงฐานข้อมูล<_>call<_>center<_>เรื่องร้องเรียนรถบรรทุกน้ำหนักเกิน", "กระทรวงคมนาคมและทุกภาคส่วนที่เกี่ยวข้องจะร่วมกันบูรณาการแก้ไขปัญหารถบรรทุกน้ำหนักเกินให้สำเร็จตามเป้าหมายที่ตั้งไว้ทุกประการ<_>อันจะนำมาซึ่งประโยชน์ต่อการดำเนินชีวิตของพี่น้องประชาชนให้ได้รับความสะดวก<_>ปลอดภัย<_>และพึงพอใจสูงสุด<_>ตามนโยบายของรัฐบาล<_>และนายกรัฐมนตรีที่ได้มุ่งมั่นปฏิบัติงานเพื่อให้เกิดประโยชน์ต่อประเทศชาติและประชาชนเป็นสำคัญ"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานสลากฯ<_>มอบยางยืดเหยียดเพื่อสุขภาพ<_>จากใจจิตอาสากิจกรรม<_>glo<_>forwarding<_>of<_>happiness", "content": ["สำนักงานสลากฯ<_>มอบยางยืดเหยียดเพื่อสุขภาพ<_>จากใจจิตอาสากิจกรรม<_>glo<_>forwarding<_>of<_>happiness", "สำนักงานสลากฯ<_>มอบยางยืดเหยียดเพื่อสุขภาพ<_>จากใจจิตอาสากิจกรรม<_>glo<_>forwarding<_>of<_>happiness<_>รวมพลังแห่งการให้<_>ส่งต่อพลังความสุขเพื่อคนไทย<_>ให้กับศูนย์การแพทย์ปัญญานันทภิกขุ<_>ชลประทาน", "พันโท<_>หนุน<_>ศันสนาคม<_>ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>และนางตุ้มทอง<_>มุสิกรัตน์<_>รองผู้อำนวยการ<_>มอบยางยืดเหยียดเพื่อสุขภาพให้กับศูนย์การแพทย์ปัญญานันทภิกขุ<_>ชลประทาน<_>โดยมี<_>นายแพทย์พลากร<_>ศรีนิธิวัฒน์<_>รองผู้อำนวยการฝ่ายการแพทย์<_>รักษาการแทนผู้อำนวยการศูนย์การแพทย์ปัญญานันทภิกขุ<_>ชลประทาน<_>เป็นผู้รับมอบ<_>เมื่อวันที่<_>23<_>พฤศจิกายน<_>2566<_>ณ<_>อาคารผู้ป่วย<_>20<_>ชั้น<_>ห้องกายภาพ<_>ชั้น<_>4<_>ศูนย์การแพทย์ปัญญานันทภิกขุ<_>ชลประทาน", "พันโท<_>หนุน<_>ศันสนาคม<_>ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>กล่าวว่า<_>ยางยืดเหยียดเพื่อสุขภาพทั้งหมดที่นำมามอบให้กับ<_>ศูนย์การแพทย์ปัญญานันทภิกขุ<_>ชลประทาน<_>ในวันนี้<_>มาจากการร่วมแรงร่วมใจของพี่น้องประชาชนที่เข้าร่วมกิจกรรม<_>glo<_>forwarding<_>of<_>happiness<_>รวมพลังแห่งการให้<_>ส่งต่อพลังความสุขเพื่อคนไทย<_>ที่สำนักงานสลากกินแบ่งรัฐบาลจัดขึ้นเมื่อเร็วๆ<_>นี้<_>โดยกิจกรรมต่างๆ<_>ที่จัดขึ้นนั้น<_>ได้มุ่งเน้นสร้างการรับรู้ด้านการเป็นผู้ให้เพื่อสังคม<_>เป็นการให้ในหลากหลายรูปแบบ<_>โดยมีสำนักงานสลากกินแบ่งรัฐบาล<_>ทำหน้าที่เป็นสะพานเชื่อมต่อการให้<_>ไม่ว่าจะเป็นการให้ความสุข<_>การให้ด้วยใจ<_>การให้ในรูปแบบของการแบ่งปัน<_>และการให้โดยไม่หวังสิ่งใดตอบแทน", "ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>กล่าวในตอนท้ายว่า<_>ขอขอบคุณทุกท่านที่ร่วมเป็นส่วนหนึ่งในการเป็นผู้ให้<_>ส่งต่อพลังความสุขเพื่อคนไทย<_>ร่วมกับ<_>สํานักงานสลากกินแบ่งรัฐบาล<_>และขอยืนยันว่า<_>การให้คือรางวัลที่ดีที่สุด<_>ที่จะสร้างความสุขอย่างยั่งยืนต่อไป"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย<_>-<_>จีน<_>จับมือสร้างความสัมพันธ์<_>พร้อมเปิดตลาดสินค้าด้านการเกษตร", "content": ["ไทย<_>-<_>จีน<_>จับมือสร้างความสัมพันธ์<_>พร้อมเปิดตลาดสินค้าด้านการเกษตร", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังหารือร่วมกับ<_>นายหาน", "จื้อเฉียง<_>เอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>(h.e.<_>mr.<_>han<_>zhiqiang)<_>โดยมี<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ที่ปรึกษานายกรัฐมนตรี<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายระพีภัทร์<_>จันทรศรีวงศ์<_>อธิบดีกรมกรมวิชาการเกษตร<_>นายสมชวน<_>รัตนมังคลานนท์<_>อธิบดีกรมปศุสัตว์<_>นายฉันทานนท์<_>วรรณเขจร<_>เลขาธิการสำนักงานเศรษฐกิจการเกษตร<_>นายปณิธาน<_>มีไชยโย<_>ผู้อำนวยการองค์การตลาดเพื่อเกษตรกร<_>ผู้แทนหน่วยงานสังกัดกระทรวงเกษตรและสหกรณ์<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>(112)", "สำหรับการหารือในวันนี้<_>ฝ่ายไทยและฝ่ายจีนได้หารือถึงกำหนดการเดินทางเยือนสาธารณรัฐประชาชนจีนของ<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ในช่วงกลางเดือนธันวาคม<_>2566<_>เพื่อลงนามในความตกลงระหว่างไทยและจีนทั้ง<_>3<_>ฉบับได้แก่<_>1)<_>พิธีสารผลิตภัณฑ์จากผึ้ง<_>2)<_>ต้นสนใบพาย<_>และ<_>3)<_>ความตกลงในการแก้ไขพิธีสารสัตว์ปีก<_>รวมทั้งการเดินทางไปต้อนรับขบวนรถไฟขนส่งสินค้าเกษตรซึ่งจะเดินทางไทยไปยังนครเฉิงตู<_>โดยฝ่ายจีนเห็นว่าทั้งสองกิจกรรมมีความสำคัญต่อการพัฒนาความร่วมมือด้านการเกษตร<_>และยินดีให้การสนับสนุนโดยจะแจ้งให้รัฐบาลจีนทราบต่อไป", "นอกจากนี้<_>ในส่วนของความร่วมมือทางวิชาการ<_>ทั้งสองฝ่ายต่างเห็นพ้องที่จะส่งเสริมความร่วมมือทางวิชาการระหว่างกันวิทยาศาสตร์<_>เทคโนโลยี<_>นวัตกรรมการเกษตรที่ฝ่ายจีนเชี่ยวชาญ<_>การพัฒนาขีดความสามารถของบุคลากร", "ซึ่งฝ่ายไทยแสดงความสนใจด้านการผลิตเมล็ดพันธุ์ที่มีความต้านทานโรค<_>เทคโนโลยีสมาร์ทฟาร์ม<_>สำหรับการส่งเสริมการค้าสินค้าเกษตร<_>และฝ่ายจีนได้รายงานถึงความก้าวหน้าการขอเปิดตลาดโคมีชีวิต<_>การผลักดันการนำเข้าสินค้า<_>ณ<_>ด่านท่าเรือกวนเหล่ย<_>โดยฝ่ายจีนรับสินค้าเกษตรจากไทยอีกเป็นจำนวนมาก<_>ในขณะที่ฝ่ายไทยมีสินค้าเกษตรมที่มีคุณภาพมาตรฐานอีกหลายชนิด<_>ทั้งสินค้าพืช<_>ประมง<_>ปศุสัตว์<_>ที่พร้อมจะเปิดตลาดเข้าสู่จีน<_>รวมถึงนักลงทุนของจีนได้มาลงทุนในไทยครอบคลุมในทุกสาขาและมีแนวโน้มเติบโตขึ้น<_>ทั้งสองฝ่ายจึงได้เห็นพ้องที่จะส่งเสริมการค้าการลงทุน<_>โดยเฉพาะการส่งเสริมให้รัฐวิสาหกิจทั้งสองฝ่ายได้ร่วมมือกันโดยเฉพาะในด้านผลิตภัณฑ์ยางพารา", "ทั้งนี้<_>สาธารณรัฐประชาชนจีนเป็นคู่ค้าสินค้าเกษตรอันดับ<_>1<_>ของไทย<_>ในระหว่างปี<_>2563<_>–<_>2565<_>มีสัดส่วนสินค้าเกษตรร้อยละ<_>20.70<_>ของมูลค่าการค้าสินค้าเกษตรกับโลก<_>โดยในปี<_>2563<_>มีมูลค่าสินค้าเกษตร<_>310,785<_>ล้านบาท<_>และมีมูลค่าเพิ่มขึ้นต่อเนื่องในปี<_>2564<_>และ<_>2565<_>เป็นมูลค่า<_>447,403<_>ล้านบาท<_>และ<_>498,694<_>ล้านบาท<_>คิดเป็นมูลค่าการค้าสินค้าเกษตรเฉลี่ยปีละ<_>418,916<_>ล้านบาท<_>โดยมีอัตราการค้าเพิ่มขึ้นเฉลี่ยปีละ<_>26.67<_>ต่อปี<_>ซึ่งฝ่ายไทยเป็นฝ่ายได้เปรียบดุลการค้ากับสาธารณรัฐประชาชนจีนมาโดยตลอด"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-5<_>รัฐมนตรีหญิง<_>ร่วมใจ..รวมพลัง<_>รณรงค์ต่อต้านการใช้ความรุนแรงในทุกรูปแบบ", "content": ["5<_>รัฐมนตรีหญิง<_>ร่วมใจ..รวมพลัง<_>รณรงค์ต่อต้านการใช้ความรุนแรงในทุกรูปแบบ", "วันที่<_>25<_>พ.ย.ของทุกปี<_>ถือเป็น<_>\"วันขจัดความรุนแรง<_>ต่อสตรีสากล\"<_>ที่องค์การสหประชาชาติประกาศรับรอง<_>สำหรับประเทศไทยกำหนดให้เดือนพ.ย.<_>เป็น<_>\"เดือนรณรงค์<_>ยุติความรุนแรงต่อ<_>เด็ก<_>สตรี<_>และคนในครอบครัว<_>โดยกระทรวงพัฒนาสังคมและความมั่นคงของมนุษย์<_>เตรียมจัดแคมเปญรณรงค์ตลอดทั้งสัปดาห์เพื่อให้สังคมได้ตระหนักและร่วมป้องกันและขจัดความรุนแรงต่อเด็กและสตรีให้หมดสิ้นไป", "ขณะเดียวกันยังได้รวบรวมจุดยืนและนโยบายของรัฐมนตรีผู้หญิง<_>5<_>คน<_>ที่ร่วมกันต่อต้านการใช้ความรุนแรงต่อสตรีอีกด้วย<_>โดยคลิปวิดิโอจุดยืนของ<_>5<_>รัฐมนตรี<_>จะเผยให้สาธารณะใด้ชมภายในวันที่<_>25<_>พ.ย.<_>66", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รมว.<_>อุตสาหกรรม<_>:<_>แนวทางป้องกันการใช้ความรุนแรงในการทำงาน<_>สถานประกอบการ<_>โรงงาน<_>ที่อาจถูกคุกคาม<_>ถูกข่มเหงหรือ<_>ถูกทําร้าย", "นางสาวศุภมาส<_>อิศรภักดี<_>รมว.<_>การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>:<_>ความรุนแรงที่เกิดขึ้นในสถานศึกษา", "นางมนพร<_>เจริญศรี<_>รมช.<_>คมนาคม<_>:<_>ปัญหาความปลอดภัยทางเพศในการเดินทางขนส่งสาธารณะ", "นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รมว.<_>ท่องเที่ยวและกีฬา<_>:<_>รณรงค์ยุติความรุนแรงในพื้นที่สาธารณะที่เกี่ยวข้องกับการท่องเที่ยวในหลายรูปแบบ", "นางพวงเพ็ชร<_>ชุนละเอียด<_>รมต.<_>สำนักนายกฯ<_>:<_>ประเด็นสื่อกับความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดแคมเปญนวัตกรรมเสริมแกร่ง<_>\"ถั่วเหลืองไทย”<_>ลดการนำเข้า<_>เพิ่มรายได้เกษตรกร", "content": ["เปิดแคมเปญนวัตกรรมเสริมแกร่ง<_>\"ถั่วเหลืองไทย”<_>ลดการนำเข้า<_>เพิ่มรายได้เกษตรกร", "รัฐบาลเดินหน้ากระตุ้นเศรษฐกิจฐานราก<_>จัดแคมเปญ<_>“นวัตกรรมเสริมแกร่งถั่วเหลืองไทย<_>เพิ่มรายได้เกษตรกร”<_>ภายใต้หลัก<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>เน้นการส่งเสริมการปลูกพืชที่ตลาดมีความต้องการสูง<_>ทดแทนการนำเข้า", "“ถั่วเหลือง”<_>เป็นพืชเศรษฐกิจที่ตลาดโลกกำลังต้องการ<_>นอกจากนี้<_>ประเทศไทยจำเป็นต้องพึ่งพาการนำเข้าถั่วเหลืองมากถึง<_>99%<_>เนื่องจากไทยมีความต้องการใช้ถั่วเหลืองมากถึง<_>3.2<_>ล้านตันต่อปี<_>แต่สามารถผลิตถั่วเหลืองได้เพียง<_>2<_>-<_>3<_>หมื่นตันต่อปี", "ดังนั้น<_>กระทรวงเกษตรฯ<_>และหน่วยงานที่เกี่ยวข้องจึงร่วมกันศึกษา<_>วิจัย<_>นำเทคโนโลยีและนวัตกรรมสมัยใหม่มาส่งเสริมผลผลิตถั่วเหลืองให้ได้ผลผลิตต่อไร่เพิ่มขึ้น", "โดยสามารถเพิ่มผลผลิตจาก<_>267<_>กิโลกรัมต่อไร่<_>เป็น<_>300<_>-<_>400<_>กิโลกรัมต่อไร่<_>และเกษตรกรสามารถจำหน่ายได้ราคาสูง<_>ในราคาเฉลี่ย<_>21-24<_>บาทต่อกิโลกรัม<_>ทำให้ได้ผลตอบแทนสุทธิ<_>ไร่ละ<_>3,500<_>-<_>4,700<_>บาท<_>ซึ่งมากกว่าผลตอบแทนสุทธิของข้าวเหนียวถึง<_>2<_>เท่า", "สำหรับพื้นที่นำร่องที่ได้รับคัดเลือกในการดำเนินโครงการฯ<_>ได้แก่<_>อ.แม่ริม<_>และ<_>อ.แม่แตง<_>จ.เชียงใหม่", "อ่านเพิ่มเติม<_>คลิก:<_>https://www.thaigov.go.th/news/contents/details/75036", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กล่าวปาฐกถาพิเศษงาน<_>the<_>standard<_>economic<_>forum<_>2023<_>ในหัวข้อ<_>“future<_>ready<_>thailand<_>เศรษฐกิจไทยในอนาคตแห่งความเปลี่ยนแปลง”", "content": ["นายกฯ<_>กล่าวปาฐกถาพิเศษงาน<_>the<_>standard<_>economic<_>forum<_>2023<_>ในหัวข้อ<_>“future<_>ready<_>thailand<_>เศรษฐกิจไทยในอนาคตแห่งความเปลี่ยนแปลง”", "สรุปสาระสำคัญ<_>ดังนี้", "><_>รัฐบาล<_>ตั้งใจจะนำคืนศักดิ์ศรีของคนไทยในเวทีโลกอีกครั้ง<_>และมีความภาคภูมิใจที่ไทยสามารถยืนหยัดได้ในเวทีโลก<_>รวมทั้งมีความสามารถในการแข่งขันกับต่างประเทศได้<_>โดยการดึงดูดนักลงทุนต่างประเทศมาลงทุนในประเทศ<_>และการใช้การทูตเชิงรุก", "><_>ด้านการท่องเที่ยว<_>เรื่องของ<_>spending<_>per<_>head<_>ของนักท่องเที่ยวที่ต่ำลง<_>รวมถึงระยะเวลาที่นักท่องเที่ยวจะอยู่ในประเทศไทยก็น้อยลง<_>เรื่องนี้เป็นปัญหาใหญ่ที่รัฐบาลและทุกหน่วยงานที่เกี่ยวข้องต้องเชิญชวนให้นักท่องเที่ยวเห็นถึงความคุ้มค่าในการที่จะเดินทางมาไทย", "><_>ปัญหาหนี้ในประเทศไทย<_>ทั้งหนี้ในระบบและหนี้นอกระบบเป็นปัญหาที่กัดกร่อนสังคมไทยมายาวนาน<_>รัฐบาลจะประกาศให้การแก้ปัญหาหนี้นอกระบบเป็นวาระแห่งชาติ<_>โดยในวันที่<_>28<_>พ.ย.<_>นี้<_>จะมีการแถลงข่าวใหญ่ระหว่างหน่วยงานที่เกี่ยวข้องเพื่อร่วมกันบริหารจัดการแก้ปัญหานี้ให้ได้<_>รวมถึงการแก้ปัญหาหนี้ในระบบ<_>ซึ่งในวันที่<_>12<_>ธ.ค.<_>2566<_>รัฐบาลจะแถลงถึงวิธีการที่จะทำให้หนี้ในระบบดีขึ้นและครอบคลุมไปทุกภาคส่วน<_>ทั้งนี้<_>หากบริหารจัดการหนี้ดังกล่าวได้เชื่อว่าจะทำให้ชีวิตความเป็นอยู่ของประชาชนดีขึ้น", "นอกจากนี้<_>นายกฯ<_>กล่าวว่ารัฐบาลให้ความสำคัญกับภาคการเกษตรและการแก้ปัญหาต่าง<_>ๆ<_>อย่างจริงจังในการดูแลช่วยเหลือภาคการเกษตร", "อ่านเพิ่มเติม<_>คลิก<_>:<_>https://www.thaigov.go.th/news/contents/details/75117", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเดินหน้าเพิ่มขีดความสามารถอุตสาหกรรมการบิน<_>รองรับการเติบโตภาคการท่องเที่ยวของประเทศ", "content": ["รัฐบาลเดินหน้าเพิ่มขีดความสามารถอุตสาหกรรมการบิน<_>รองรับการเติบโตภาคการท่องเที่ยวของประเทศ", "จากนโยบายกระตุ้นเศรษฐกิจและเพิ่มขีดความสามารถอุตสาหกรรมการท่องเที่ยวของรัฐบาล<_>รวมถึงการวางระบบโครงสร้างพื้นฐาน<_>และสถานการณ์โควิด-19<_>ที่คลี่คลายลง<_>ทำให้<_>อุตสาหกรรมการบินและภาคการท่องเที่ยวเริ่มฟื้นตัว<_>โดยท่าอากาศยานไทย<_>6<_>แห่ง<_>ได้แก่<_>ท่าอากาศยานสุวรรณภูมิ<_>ท่าอากาศยานดอนเมือง<_>ท่าอากาศยานเชียงใหม่<_>ท่าอากาศยานแม่ฟ้าหลวง<_>เชียงราย<_>ท่าอากาศยานภูเก็ต<_>และท่าอากาศยานหาดใหญ่<_>มีกำไรสุทธิเพิ่มขึ้น", "ประกอบกับมาตรการ<_>visa<_>free<_>ให้กับนักท่องเที่ยวชาวจีน<_>คาซัคสถาน<_>อินเดียและไต้หวัน<_>ที่ช่วยกระตุ้นเศรษฐกิจการท่องเที่ยว<_>มีเที่ยวบินเพิ่มขึ้น<_>62.22%<_>และมีผู้โดยสารรวม<_>100.06<_>ล้านคน<_>เพิ่มขึ้น<_>114.31%<_>เมื่อเปรียบเทียบกับปีก่อน<_>ขณะที่<_>กำไรสุทธิของ<_>ทอท.<_>อยู่ที่<_>8,790.87<_>ล้านบาท<_>ซึ่งเมื่อเทียบกับปีก่อนที่มีผลขาดทุนกว่า<_>1<_>หมื่นล้านบาท", "เพื่อรองรับการเติบโตของภาคการท่องเที่ยว<_>และพัฒนาท่าอากาศยานอย่างครบวงจร<_>ซึ่งจะช่วยเพิ่มขีดความสามารถรองรับเที่ยวบิน<_>และผู้โดยสารได้อีกเป็นจำนวนมาก<_>นายกรัฐมนตรี<_>สั่งการให้ดูแลความสะดวกสบาย<_>ดึงดูดนักท่องเที่ยวจากทั่วทุกมุมโลก<_>ช่วยเพิ่มศักยภาพอุตสาหกรรมการบิน<_>และการท่องเที่ยวของไทย<_>ซึ่งในท้ายที่สุดจะรวมเป็นการขับเคลื่อนเศรษฐกิจ<_>ฟื้นฟูเศรษฐกิจภาพรวมของประเทศ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/75069", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาล<_>โดย<_>อว.<_>หนุนอุทยานวิทยาศาสตร์ภาคใต้<_>สร้างผู้ประกอบการเชื่อมระเบียงเขตเศรษฐกิจพิเศษภาคใต้<_>ตั้งเป้าปี<_>67<_>ขับเคลื่อนอุตสาหกรรมฮาลาลสู่ตลาดโลก", "content": ["รัฐบาล<_>โดย<_>อว.<_>หนุนอุทยานวิทยาศาสตร์ภาคใต้<_>สร้างผู้ประกอบการเชื่อมระเบียงเขตเศรษฐกิจพิเศษภาคใต้<_>ตั้งเป้าปี<_>67<_>ขับเคลื่อนอุตสาหกรรมฮาลาลสู่ตลาดโลก", "วันนี้<_>(23<_>พ.ย.66)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เดินหน้าสนับสนุนอุทยานวิทยาศาสตร์ภาคใต้<_>สร้างผู้ประกอบการเชื่อมระเบียงเขตเศรษฐกิจพิเศษภาคใต้<_>ตั้งเป้าปี<_>67<_>ขับเคลื่อนอุตสาหกรรมฮาลาลสู่ตลาดโลก", "นายคารม<_>กล่าววว่า<_>อุทยานวิทยาศาสตร์ภูมิภาค<_>ภาคใต้<_>มีภารกิจหลักที่สำคัญ<_>คือ<_>การสนับสนุน<_>ส่งเสริม<_>และพัฒนาผู้ประกอบการหรือภาคเอกชน<_>โดยใช้องค์ความรู้ด้านวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรม<_>ผสานความเชื่อมโยงระหว่างภาครัฐ<_>ภาคเอกชน<_>ภาคการศึกษา<_>และภาคชุมชนท้องถิ่น<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันให้กับธุรกิจและอุตสาหกรรม<_>ตลอดจนผลักดันผลงานวิจัยของมหาวิทยาลัยสู่การใช้ประโยชน์เชิงพาณิชย์<_>นอกจากนี้<_>อุทยานวิทยาศาสตร์ภูมิภาค<_>ภาคใต้<_>ยังมีจุดเด่นเรื่องของการเชื่อมโยงอัตลักษณ์พื้นที่<_>โดยเฉพาะอย่างการสร้างมูลค่าเพิ่มให้กับผลิตภัณฑ์ยางพารา<_>และมีการส่งเสริมนวัตกรรมที่เกี่ยวข้องกับอุตสาหกรรมฮาลาล<_>รวมถึงมีการส่งเสริมให้เกิดเศรษฐกิจสร้างสรรค์<_>โดยรัฐบาลมีนโยบายที่จะส่งเสริมให้เกิดระเบียงเศรษฐกิจพิเศษภาคใต้<_>ซึ่งมุ่งเน้นการพัฒนาไปสู่การเป็นประตูเศรษฐกิจแห่งภูมิภาคที่มีศักยภาพในการเชื่อมโยงโครงข่ายการคมนาคมขนส่ง<_>และการค้าของประเทศ<_>ซึ่งอุทยานวิทยาศาสตร์<_>จะมีบทบาทสำคัญในการสร้างนวัตกรรมเพื่อการพัฒนาเศรษฐกิจในพื้นที่บนฐานนวัตกรรม<_>และกลไกสำคัญในการพัฒนา", "“รัฐบาล<_>โดยกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>พร้อมจะผลักดันอย่างเต็มที่<_>ให้อุทยานวิทยาศาสตร์มีบทบาทนำในการจัดทำแผนพัฒนาระเบียงเศรษฐกิจในภาคใต้และภาคอื่น<_>เพื่อกระจายความเติบโตทางเศรษฐกิจ<_>ลดความเลื่อมล้ำ<_>สร้างความเข้มแข็งให้เศรษฐกิจไทยในทุกพื้นที่<_>โดยตั้งเป้าให้อุทยานวิทยาศาสตร์ภูมิภาคภาคใต้<_>เป็นศูนย์กลางในการพัฒนาศักยภาพผู้ประกอบการฮาลาลของประเทศ<_>ในปี<_>2567<_>ซึ่งจะมุ่งเน้นการขับเคลื่อน<_>“อุตสาหกรรมฮาลาลสู่ตลาดโลก”<_>เพื่อพัฒนาผู้ประกอบการฮาลาลด้วยวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรม<_>รวมถึงส่งเสริมและสนับสนุนให้ประเทศไทยเป็นฐานการผลิตและส่งออกสินค้าและบริการฮาลาลที่สำคัญในภูมิภาคอาเซียนและระดับโลก”<_>นายคารม<_>ย้ำ"]}
