{"date": "2023-11-24", "topic": "รัฐบาลไทย-", "content": []}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผยรัฐบาลเดินหน้าร่วมมือกับพันธมิตรภาคเอกชนในการจัดฝึกอบรมทักษะด้านดิจิทัลบุคลากรไทยให้เท่าทันความก้าวหน้าเทคโนโลยีดิจิทัล", "content": ["โฆษกรัฐบาล<_>เผยรัฐบาลเดินหน้าร่วมมือกับพันธมิตรภาคเอกชนในการจัดฝึกอบรมทักษะด้านดิจิทัลบุคลากรไทยให้เท่าทันความก้าวหน้าเทคโนโลยีดิจิทัล", "โฆษกรัฐบาล<_>เผยรัฐบาลเดินหน้าร่วมมือกับพันธมิตรภาคเอกชนในการจัดฝึกอบรมทักษะด้านดิจิทัลบุคลากรไทยให้เท่าทันความก้าวหน้าเทคโนโลยีดิจิทัล<_>เพิ่มโอกาสให้ตนเอง<_>ครอบครัว<_>และประเทศไทยในการแข่งขันโลก", "วันที่<_>24<_>พฤศจิกายน<_>2566<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่ารัฐบาล<_>ด้วยการวางแนวนโยบายของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ทำงานร่วมกับภาคเอกชนที่มีความเชี่ยวชาญด้านเทคโนโลยีดิจิทัล<_>พัฒนาหลักสูตรการฝึกอบรมทักษะด้านดิจิทัล<_>เพื่อสนับสนุนให้บุคลากรไทยเพิ่มพูนความรู้ทักษะด้านดิจิทัลอย่างต่อเนื่อง<_>เพื่อนำไปสู่การยกระดับงาน<_>รายได้<_>ตลอดจนคุณภาพชีวิตคนไทย<_>ในช่วงการเปลี่ยนผ่านสู่ความเป็นดิจิทัลของประเทศ<_>รวมทั้งเพื่อเพิ่มบุคลากรคุณภาพที่มีความสามารถในการใช้ทักษะดิจิทัลเพื่อเพิ่มประสิทธิภาพในการทำงานเข้าสู่ตลาดแรงงานในระบบเศรษฐกิจดิจิทัลของไทยในอนาคต", "ในโอกาสนี้<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าวถึงการดำเนินการของนายกรัฐมนตรีที่ผ่านมาว่า<_>ได้หารือกับผู้บริหารบริษัทชั้นนำของโลก<_>อาทิ<_>apple<_>เมื่อครั้งเดินทางเข้าร่วมการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่<_>30<_>ถึงความยินดีและความพร้อมของไทยในการร่วมมือกับบริษัท<_>apple<_>เพื่อจัดตั้งศูนย์พัฒนาบุคลากรสำหรับการสร้างแอพพลิเคชั่นในประเทศไทย<_>ซึ่งจะก่อให้เกิดการแลกเปลี่ยนความรู้ความเชี่ยวชาญด้านการสร้างแอพพลิเคชั่น<_>และ<_>บริษัท<_>หัวเว่ย<_>เทคโนโลยี่<_>(ประเทศไทย)<_>จำกัด<_>ในการจัดอบรมเพื่อบ่มเพาะทักษะด้านเทคโนโลยีดิจิทัลให้กับประชาชนในพื้นที่ห่างไกลของประเทศไทย<_>ภายใต้โครงการ<_>\"รถดิจิทัล<_>กิจกรรมเพื่อสังคมในพื้นที่ห่างไกล\"<_>ซึ่งได้สร้างองค์ความรู้ให้กับเยาวชนไทยในพื้นที่ห่างไกลให้มีความพร้อมต่อการป้องกันและการรับมือกับภัยบนโลกไซเบอร์ที่อาจเกิดขึ้นในชีวิตประจำวัน", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>คณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>ระบุว่าจำนวนประชากรของประเทศไทยที่ใช้บริการอินเทอร์เน็ตอยู่ที่กว่า<_>61<_>ล้านคน<_>หรือประมาณ<_>85%<_>ของประชากรทั่วประเทศ<_>โดยมีการใช้บริการอินเทอร์เน็ตประมาณ<_>8<_>ชั่วโมงต่อวัน<_>และทำธุรกรรมทางการเงินออนไลน์<_>ติดอันดับ<_>1<_>ใน<_>5<_>ของโลก<_>การพัฒนาทักษะดิจิทัลให้กับบุคลากรไทยจึงมีความจำเป็นอย่างยิ่ง<_>ซึ่งจะทำให้รัฐบาลขับเคลื่อนเศรษฐกิจด้วยเทคโนโลยีดิจิทัลได้อย่างมีประสิทธิภาพและเป็นรูปธรรม", "“นายกรัฐมนตรีเชื่อมั่นในการพัฒนาศักยภาพมนุษย์เป็นลำดับต้น<_>และตลอดช่วงเวลาของการทำงานในขณะที่ยกระดับโครงสร้าง<_>กฎหมาย<_>การทำธุรกิจ<_>ก็ส่งเสริมการพัฒนาศักยภาพยกระดับแรงงานไทยเสมอมา<_>โดยเห็นว่าการพัฒนาให้บุคลากรไทยมีทักษะและความเชี่ยวชาญด้านดิจิทัลอย่างเหมาะสม<_>ตรงตามความต้องการของบริษัทเอกชนชั้นนำ<_>จะยิ่งเป็นแต้มต่อสำคัญในการขับเคลื่อนประเทศตามนโยบายด้านเศรษฐกิจดิจิทัลและแผนการพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคมได้อย่างยั่งยืน<_>และนายกรัฐมนตรีมั่นใจว่า<_>แรงงานไทยพร้อมที่จะรองรับการขยายตัวของระบบเศรษฐกิจดิจิทัลของไทยได้เร็วขึ้นในอนาคต”<_>นายชัย<_>กล่าว"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>เผย<_>รัฐบาลโดย<_>มท.เดินหน้า<_>สำรวจปัญหาความเดือดร้อนของประชาชน<_>ตั้งเป้าสำรวจปัญหาให้แล้วเสร็จภายในวันที่<_>31<_>มกราคม<_>2567", "content": ["​“คารม”<_>เผย<_>รัฐบาลโดย<_>มท.เดินหน้า<_>สำรวจปัญหาความเดือดร้อนของประชาชน<_>ตั้งเป้าสำรวจปัญหาให้แล้วเสร็จภายในวันที่<_>31<_>มกราคม<_>2567", "วันนี้<_>24<_>พ.ย.<_>66<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกระทรวงมหาดไทย<_>เดินหน้าสำรวจปัญหาความเดือดร้อนของพี่น้องประชาชน<_>โดยตั้งเป้าสำรวจปัญหาให้แล้วเสร็จภายในวันที่<_>31<_>มกราคม<_>2567<_>เพื่อให้ทันต่อการประชาคมแผนในระดับชุมชน/หมู่บ้าน<_>และองค์กรปกครองส่วนท้องถิ่น<_>และนำข้อมูลที่ได้จากการ<_>re<_>x-ray<_>ในครั้งนี้เข้าสู่เวทีประชาคมแผนในระดับต่าง<_>ๆ<_>เพื่อให้ปัญหาของพี่น้องประชาชนได้ถูกบรรจุไว้ในแผน<_>นำไปสู่การแก้ไขปัญหาต่อไป", "นายคารม<_>กล่าวว่า<_>การขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ด้วยระบบ<_>thaiqm<_>ในปีที่ผ่านมากระทรวงมหาดไทย<_>ได้รับความร่วมมือที่ดีอย่างยิ่งจากทางจังหวัด<_>และอำเภอ<_>ที่ได้ช่วยกันนำภาคีเครือข่ายลงพื้นที่เคาะประตูบ้านพี่น้องประชาชน<_>โดยสามารถเก็บข้อมูลจากครัวเรือนได้มากถึง<_>14,562,655<_>ล้านครัวเรือน<_>ซึ่งพบครัวเรือนที่มีปัญหา<_>3,810,466<_>ครัวเรือน<_>โดยได้ดำเนินการแก้ไขไปแล้ว<_>3,614,409<_>ครัวเรือน<_>คิดเป็นร้อยล่ะ<_>94.85<_>ทั้งนี้จะมีครัวเรือนที่อยู่ระหว่างการแก้ไขปัญหา<_>196,057<_>ครัวเรือน<_>คิดเป็นร้อยละ<_>5.15", "“เพื่อให้การบำบัดทุกข์<_>บำรุงสุข<_>เกิดขึ้นกับพี่น้องประชาชนอย่างแท้จริง<_>ตามความตั้งใจของรัฐบาล<_>และตามนโยบายของ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้ให้แนวทางปฏิบัติที่สำคัญ<_>คือ<_>การ<_>re<_>x-ray<_>ครัวเรือน<_>เพื่อให้การสำรวจเป็นไปอย่างมีประสิทธิภาพ<_>ประสิทธิผล<_>มอบหมายให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ใช้กลไกทีมจังหวัด<_>ทีมอำเภอ<_>บูรณาการทีมที่เป็นทางการ<_>คือ<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>(กม)<_>องค์กรปกครองส่วนท้องถิ่น<_>ฯลฯ<_>และทีมจิตอาสาภาคีเครือข่ายในพื้นที่<_>ทั้งภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ประชุมหารือวางแผนหาแนวทางร่วมกัน<_>เพื่อให้การสำรวจฯ<_>เข้าถึงประชาชนทุกครัวเรือนอย่างครอบคลุม<_>ได้รับทราบปัญหาที่แท้จริง”<_>นายคารม<_>ย้ำ"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผยเทศกาลลอยกระทงปี<_>2566<_>ดึงดูดนักท่องเที่ยวต่างชาติ<_>ดันกรุงเทพฯ<_>ติดอันดับ<_>1<_>จุดหมายปลายทางที่มีนักท่องเที่ยวค้นหาที่พักมากที่สุดในประเทศไทยบนแพลตฟอร์ม<_>airbnb", "content": ["โฆษกรัฐบาล<_>เผยเทศกาลลอยกระทงปี<_>2566<_>ดึงดูดนักท่องเที่ยวต่างชาติ<_>ดันกรุงเทพฯ<_>ติดอันดับ<_>1<_>จุดหมายปลายทางที่มีนักท่องเที่ยวค้นหาที่พักมากที่สุดในประเทศไทยบนแพลตฟอร์ม<_>airbnb", "วันนี้<_>(24<_>พฤศจิกายน<_>2566)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รายงานผลการค้นหาที่พักในประเทศไทยบนแพลตฟอร์ม<_>airbnb<_>ซึ่งเพิ่มสูงขึ้นถึงร้อยละ<_>17<_>ในช่วงเทศกาลลอยกระทงปี<_>2566<_>โดย<_>“กรุงเทพฯ”<_>ติดอันดับจุดหมายปลายทางที่มีนักท่องเที่ยวมาเยือนมากที่สุดเป็นอันดับ<_>1<_>ของไทย<_>ตามมาด้วย<_>เชียงใหม่<_>พัทยา<_>ภูเก็ต<_>เกาะสมุย<_>หัวหิน<_>เกาะพะงัน<_>และกระบี่", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากข้อมูลการจองที่พักบนแพลตฟอร์ม<_>airbnb<_>ในประเทศไทย<_>พบว่าในช่วงเดือนพฤศจิกายน<_>–<_>ธันวาคม<_>2566<_>มีนักท่องเที่ยวจีนค้นหาที่พักเพิ่มขึ้นร้อยละ<_>88<_>และมียอดจองที่พักในประเทศไทยสูงสุดเป็นอันดับ<_>1<_>นอกจากนี้<_>การค้นที่พักของชาวออสเตรเลียเพื่อเดินทางมาประเทศไทยช่วงสองเดือนสุดท้ายของปี<_>2566<_>เพิ่มขึ้นร้อยละ<_>16", "ทั้งนี้<_>ในปี<_>2566<_>มียอดการจองที่พักในประเทศไทยผ่าน<_>airbnb<_>ทั้งหมดเพิ่มขึ้นกว่าร้อยละ<_>30<_>เมื่อเทียบกับปีก่อนหน้า<_>ทั้งนี้<_>ทาง<_>airbnb<_>กล่าวว่า<_>ความน่าดึงดูดของประเทศไทยในระดับนานาชาติยังคงแข็งแกร่ง<_>โดยนักเดินทางจากทั่วโลกมีความสนใจที่จะได้มาสัมผัสกับเอกลักษณ์ของไทย<_>ทั้งการต้อนรับ<_>วัฒนธรรม<_>อาหาร<_>และประเพณีของไทย", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังหวังว่าประเทศไทยจะตอบโจทย์นักท่องเที่ยวต่างชาติอย่างต่อเนื่อง<_>โดยเชื่อมั่นว่ารัฐบาลจะดำเนินการกำหนดนโยบายเพื่อตอบสนองความต้องการของนักท่องเที่ยวได้ตรงจุด<_>ทันกระแสความนิยม<_>รวมทั้งหวังว่านโยบายเชิงรุกด้านการท่องเที่ยวของรัฐบาล<_>จะเป็นแรงขับเคลื่อนกระตุ้นเศรษฐกิจภาพรวมของประเทศได้<_>ทั้งนี้<_>ขอให้ชาวไทยทุกคนร่วมกันเป็นเจ้าบ้านที่ดีในช่วงเทศกาลลอยกระทงและ<_>high<_>season<_>ปีนี้<_>เพื่อสร้างความประทับใจให้นักท่องเที่ยวอยากกลับมายังประเทศไทยอีกในปีต่อๆ<_>ไป”<_>นายสัตวแพทย์ชัย<_>กล่าว"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลนำโดย<_>ร้อยเอก<_>ธรรมนัส<_>รมว.กษ.<_>แถลงความคืบหน้าปราบปรามการนำเข้าหมูเถื่อน<_>สินค้าเถื่อน<_>ตามนโยบายนายกฯ<_>ประกาศทำสงครามสินค้าเถื่อนทุกประเภท", "content": ["รัฐบาลนำโดย<_>ร้อยเอก<_>ธรรมนัส<_>รมว.กษ.<_>แถลงความคืบหน้าปราบปรามการนำเข้าหมูเถื่อน<_>สินค้าเถื่อน<_>ตามนโยบายนายกฯ<_>ประกาศทำสงครามสินค้าเถื่อนทุกประเภท", "วันนี้<_>(วันที่<_>24<_>พฤศจิกายน<_>2566)<_>เวลา<_>10.00<_>น.<_>ณ<_>ตึกสันติไมตรี<_>(หลังใน)<_>ทำเนียบรัฐบาล<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>แถลงความคืบหน้ากรณีการปราบปรามการนำเข้าหมูเถื่อน<_>โดยมี<_>นายบัญชา<_>สุขแก้ว<_>รองอธิบดีกรมประมง<_>พลตำรวจตรี<_>เอกรักษ์<_>ลิ้มสังกาศ<_>รองเลขาธิการ<_>ปปง.<_>พันตำรวจตรี<_>สุริยา<_>สิงหกมล<_>อธิบดีกรมสอบสวนคดีพิเศษ<_>นายสัตวแพทย์สมชวน<_>รัตนมังคลานนท์<_>อธิบดีกรมปศุสัตว์<_>และที่ปรึกษาด้านการพัฒนาและการจัดเก็บภาษีกรมศุลกากร<_>ร่วมการแถลงข่าวด้วย<_>เมื่อเสร็จสิ้นการแถลงฯ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยสาระสำคัญ<_>ดังนี้", "อธิบดีกรมปศุสัตว์แจ้งว่าจากการดำเนินการปราบปรามสินค้าเกษตรเถื่อน<_>ตั้งแต่<_>10<_>ตุลาคม<_>2566<_>ห้องเย็นที่กรมฯ<_>บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>กอ.รมน<_>จังหวัด<_>ดีเอสไอส่วนกลางและภูมิภาค<_>ตำรวจ<_>และฝ่ายปกครอง<_>ผู้ว่าฯ<_>รองผู้ว่าฯ<_>ร่วมดำเนินการตามข้อสั่งการของ<_>รมว.กษ.<_>ได้ตรวจสอบห้องเย็นทั้งสิ้น<_>2,210<_>แห่ง<_>นับเป็นห้องเย็นที่ขึ้นทะเบียนกับหน่วยงานทุกแห่ง<_>และห้องเย็นที่ไม่ได้ขึ้นทะเบียน<_>ซึ่งอาจเป็นห้องเย็นขนาดเล็ก<_>ผลการบังคับใช้พระราชบัญญัติโรคระบาดสัตว์<_>2558<_>และพระราชบัญญัติควบคุมการฆ่าสัตว์เพื่อจำหน่ายเนื้อสัตว์<_>2559<_>ซากสัตว์ที่ถูกอายัติดำเนินคดี<_>โค<_>กระบือ<_>สุกร<_>สัตว์ปีก<_>รวมซากสัตว์ทั้งหมดจากการประกาศสงครามกับการค้าสัตว์ผิดกฎหมาย<_>2,568,322<_>กิโลกรัม<_>อยู่ใน<_>35<_>จังหวัด<_>นับเป็น<_>92<_>คดี<_>เป็นคดีที่ผิดทั้งในประเทศ<_>อาทิ<_>โรงฆ่าเถื่อน<_>ไม่มีแหล่งที่มา<_>หรือไม่ได้ขออนุญาต", "รองอธิบดีกรมประมง<_>กล่าวว่าดำเนินการตามมาตรการ<_>นโยบายของกระทรวงเกษตรและสหกรณ์อย่างเคร่งครัด<_>ร่วมบูรณาการในการตรวจสอบตั้งชื่อชุดฉลามขาว<_>และให้ประมงจังหวัดปูพรมร่วมกับปศุสัตว์<_>หน่วยงานที่เกี่ยวข้อง<_>โดยตรวจสอบห้องเย็นจำนวน<_>2,062<_>แห่ง<_>ส่วนการนำเข้าสัตว์น้ำ<_>กรมประมงเร่งรัดดำเนินการ<_>เพื่อประสานนำข้อมูลกับ<_>dsi<_>กรณีพบหลักฐานว่าเป็นสัตว์น้ำหรือสัตว์ชนิดอื่น<_>กรมประมงจะเร่งรัดดำเนินการต่อไป", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์กล่าวถึงชุดปฏิบัติการพิเศษซึ่งได้แต่งตั้งขึ้นตามคำสั่งของนายกรัฐมนตรี<_>ประกอบด้วยหลายหน่วยงาน<_>เป็นหน่วยงานที่ทำงานลับและสามารถตรวจค้นได้ทันที<_>โดยอาศัยพ.ร.บ<_>โรคระบาด<_>ซึ่งในเรื่องคดีต่าง<_>ๆ<_>ได้ทำงานแบบบูรณาการระหว่างกระทรวงเกษตรและสหกรณ์<_>กรมศุลกากร<_>dsi<_>ปปง.<_>อย่างเอาจริงเอาจรัง<_>จนกลายเป็นคดีที่พิเศษที่<_>นายกรัฐมนตรีและประชาชนให้ความสนใจ", "อธิบดีกรมสอบสวนคดีพิเศษได้ส่งของกลางหมูเถื่อน<_>161<_>ตู้ให้กรมสอบสวนคดีพิเศษ<_>ได้บูรณาการสืบสวนสอบสวน<_>มีพยานหลักฐานที่น่าเชื่อว่าเป็นองค์กรอาชญากรรมที่ส่งผลกระทบต่อความมั่นคงทางอาหารและอาชีพของเกษตรกร<_>เป็นการทำความผิดจากนายทุนข้าราชการ<_>ซึ่งจากการตรวจสอบคดีเกี่ยวกันกับเจ้าหน้าที่รัฐ<_>จึงส่งเรื่องไปที่<_>ปปช.<_>ระหว่างที่ดำเนินการจึงพบว่ามีกระบวนการนี้มีการนำเข้าของเถื่อนมาในห้วงห้ามนำเข้าเศษซากหมูในปี<_>2564-2566<_>จำนวน<_>2,385<_>ตู้<_>ได้ดำเนินการควบคู่ไปกับ<_>ปปง.<_>จะมีการยึดทรัพย์คู่ขนานไปด้วย<_>ในส่วนของคดีที่<_>2<_>ที่เป็นอุปสงค์ให้กับคดีแรก<_>พบว่าเช้าวันนี้มีผู้เข้ามอบตัว<_>โดยรมว.ยธ.<_>สั่งการให้เร่งดำเนินการเอาผิดกับทั้งหมดที่มีส่วนเกี่ยวข้อง<_>และเชื่อว่าจะมีความคืบหน้า<_>เพราะเกี่ยวข้องกับอาชีพของเกษตรกรผู้เลี้ยงสุกร<_>จะดำเนินการเอาผิดให้ถึงที่สุด", "รองเลขาธิการ<_>ปปง.<_>ส่วนของ<_>ปปง.<_>ความผิดตาม<_>พรบ.<_>ศุลกากร<_>ลักลอบนำเข้า<_>รับสินค้าหลบหนีภาษีศุลกากรเป็นความผิดมูลฐาน<_>และอยู่ในอำนาจ<_>ปปง.<_>ทั้งสัตว์<_>อาหาร<_>พืช<_>โดยความผิดจากที่<_>dsi<_>ได้กล่าวมา<_>ปปง.<_>ได้เอาผิดและยึดทรัพย์<_>8<_>บุคคล<_>6<_>บริษัท<_>ยึดแล้วประมาณ<_>53<_>ล้าน<_>และระหว่างนี้ได้ประสานกับดีเอสไอถึงพยานหลักฐาน<_>และจะดำเนินการยึดทรัพย์กลุ่มต่อไป<_>โดยไม่ว่าจะเป็นผู้ต้องหาที่ถูกดำเนินคดี<_>ผู้ที่เกี่ยวข้องสัมพันธ์กับกลุ่มที่<_>ปปง.<_>จะดำเนินการทางแพ่งและยึดทรัพย์มาดำเนินคดีในชั้นศาลทั้งหมด<_>ผู้ที่เกี่ยวข้องจำต้องไปชี้แจงการได้มาถึงทรัพย์ดังกล่าวในชั้นศาลอีกทีหนึ่ง<_>เพื่อคุ้มครองสินค้าอาหาร<_>ไม่ว่าจะเป็นเนื้อสัตว์<_>หรือสินค้าทางการเกษตรของพี่น้องประชาชนที่เป็นเกษตรกรได้ราคาที่เหมาะสม<_>และไม่มีการนำเข้าจากต่างประเทศเข้ามาทำลายราคา<_>ไม่ทำให้พืชผลทางการเกษตรตกต่ำ<_>ยืนยัน<_>ปปง.<_>ดำเนินการสุดความสามารถ", "ที่ปรึกษากรมศุลกากร<_>ตามนโยบายที่รัฐบาลเข้มงวดกับสินค้าเกษตรเถื่อนทุกประเภท<_>ปัจจุบันศุลกากรตรวจสอบเข้มข้นและบูรณาการการทำงานกับหน่วยงานพื้นที่<_>หากมีข้าราชการเกี่ยวข้องจะตั้งกรรมการสอบหาผู้กระทำผิด<_>ในส่วนของการตรวจสอบนอกเหนือจาก<_>161<_>ตู้ที่อายัติอยู่ระหว่างตรวจสอบ<_>เราได้ดำเนินการจับอีก<_>92<_>ตู้<_>ที่แหลมฉบัง<_>เป็นหมู<_>16<_>ตู้<_>เป็นสินค้าเกษตรอื่น<_>ๆ<_>อีก<_>เนื้อวัว<_>ขาไก่<_>ตามแนวชายแดนได้ตรวจสอบในพื้นที่ให้บูรณาการกับหน่วยงานความมั่นคงเพื่อตรวจสอบ", "ช่วงชี้แจงสื่อมวลชน", "ร้อยเอก<_>ธรรมนัส<_>กล่าวว่า<_>ณ<_>เวลานี้<_>กลุ่มผู้กระทำความผิด<_>ได้ซักทอดไปถึงกลุ่มที่<_>2<_>ซึ่ง<_>dsi<_>ได้ส่งสรุปสำนวนถึง<_>ปปช.<_>แต่ข้อมูลยังเป็นความลับ<_>ส่วนเรื่องความผิดรายย่อย<_>หน่วยงานที่เกี่ยวข้องจะดำเนินการทุกคดี<_>ทั้งนี้<_>หน่วยงานที่เกี่ยวข้องดำเนินการอย่างจริงจัง<_>ทำงานเชิงรุก<_>ตามนโยบายของนายกรัฐมนตรี<_>โดยสามารถสืบสวนถึงต้นตอได้ทั้ง<_>161<_>ตู้<_>ประกอบด้วยกลุ่มนักการเมือง<_>กลุ่มพ่อค้า<_>และกลุ่มระดับลูกจ้างทั้งหมด<_>อีกทั้ง<_>ในขณะนี้<_>ทุกหน่วยงานได้เซตซีโร่ห้องเย็นทั้งหมด<_>หลังจากนี้ไปจนถึงวันที่<_>15<_>ธันวาคม<_>2566<_>หากไม่มาขึ้นทะเบียน<_>จะถือว่าเป็นห้องเย็นเถื่อน<_>ซึ่งรวมไปถึงห้องเย็นที่อยู่ตามรถบรรทุกต่าง<_>ๆ<_>ด้วย<_>และรวมไปถึงกรณีการนำเข้าเถื่อนในประเภทอื่น<_>ๆ<_>นอกจากเหนือจากหมูด้วย<_>เช่น<_>สินค้าการประมง<_>เกษตร<_>ยางพารา", "ทั้งนี้<_>ส่วนของขั้นตอนการฝังกลบ<_>ภายในสิ้นเดือนนี้จะฝังกลบทั้งหมด<_>โดยขอสงวนสิทธิ์ว่าเป็นความลับ<_>เนื่องจากยอมรับว่าผู้ที่อยู่เบื้องหลัง<_>จะมีขบวนการที่ทำให้เราไม่สามารถดำเนินการได้<_>และหลังจากที่ทำลายเรียบร้อยทั้งหมดภายในสิ้นเดือนนี้<_>จะเปิดเผยรายละเอียดให้สังคมได้รับทราบต่อไป"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยต้องการให้ปล่อยตัวประกันชาวไทยโดยเร็ว<_>หลังมีการหยุดยิงชั่วคราวเพื่อเหตุผลด้านมนุษยธรรม<_>และการปล่อยตัวประกัน", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยต้องการให้ปล่อยตัวประกันชาวไทยโดยเร็ว<_>หลังมีการหยุดยิงชั่วคราวเพื่อเหตุผลด้านมนุษยธรรม<_>และการปล่อยตัวประกัน", "วันนี้<_>(24<_>พฤศจิกายน<_>2566)<_>นายสัตวแพทย์ชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ห่วงใยและได้สั่งการให้ติดตามสถานการณ์และความคืบหน้าการช่วยเหลือตัวประกันไทยที่อยู่ในพื้นที่สู้รบระหว่างอิสราเอลและฮามาสอย่างสม่ำเสมอและต่อเนื่อง", "ซึ่งมีรายงานว่าได้มีการเจรจาและบรรลุข้อตกลงให้หยุดการสู้รบเป็นเวลา<_>4<_>วัน<_>เพื่อเหตุผลทางด้านมนุษยธรรม<_>โดยเริ่มวันนี้<_>(วันศุกร์ที่<_>24<_>พ.ย.<_>2566)<_>เวลา<_>07.00<_>น.<_>ตามเวลาท้องถิ่น<_>(0500<_>gmt)<_>และในช่วงบ่ายของวันเดียวกันคาดว่าจะมีการปล่อยตัวประกันที่ถูกจับกุมไปด้วย<_>เบื้องต้นคาดว่าจะได้รับการปล่อยตัวประมาณ<_>13<_>ราย<_>และจะได้รับการปล่อยตัวเพิ่มอีก<_>50<_>คนในช่วง<_>4<_>วันของข้อตกลง", "โดยกระทรวงการต่างประเทศได้ออกแถลงการณ์ว่า<_>“ยินดีกับความตกลงล่าสุดที่จะเริ่มปล่อยตัวประกันที่ถูกจับไปจากเหตุการณ์ความไม่สงบในอิสราเอลและฉนวนกาซาเพิ่มเติมในวันนี้<_>ซึ่งถือเป็นความคืบหน้าอันสำคัญหลังความพยายามในการเจรจาอย่างเต็มที่ของทุกฝ่ายในหลายสัปดาห์ที่ผ่านมา<_>และมีความยินดีที่มีการหยุดยิงชั่วคราวเพื่อเหตุผลด้านมนุษยธรรม<_>ตามที่คณะมนตรีความมั่นคงแห่งสหประชาชาติเรียกร้อง<_>เพื่อให้ความช่วยเหลือด้านมนุษยธรรมสามารถเข้าถึงผู้ที่ต้องการได้<_>ประเทศไทยหวังเป็นอย่างยิ่งว่า<_>แนวโน้มเชิงบวกนี้จะสามารถดำรงไว้จนนำไปสู่การปล่อยตัวประกันทั้งหมด<_>ซึ่งมีคนไทยผู้บริสุทธิ์รวมอยู่ด้วย<_>โดยเร็วที่สุด<_>ตามที่ไทยได้เรียกร้องมาอย่างต่อเนื่อง", "กระทรวงการต่างประเทศขอขอบคุณและชื่นชมรัฐบาลกาตาร์<_>อิสราเอล<_>สหรัฐอเมริกา<_>อียิปต์<_>คณะกรรมการกาชาดระหว่างประเทศ<_>และทุกฝ่ายที่มีส่วนเกี่ยวข้องในความพยายามและการเจรจาเพื่อนำมาสู่การปล่อยตัวประกันครั้งล่าสุดนี้<_>และขอแสดงความปรารถนาดีไปยังผู้ที่ได้รับการปล่อยตัวและครอบครัวด้วย”", "“นายกรัฐมนตรีติดตามสถานการณ์ด้วยความหวัง<_>สั่งการให้หน่วยงานที่เกี่ยวข้อง<_>ดำเนินการด้วยทุกวิถีทางในทุกช่องทาง<_>เพื่อให้คนไทยที่ถูกจับเป็นตัวประกันได้รับการปล่อยตัวอย่างปลอดภัยโดยเร็วที่สุด”<_>นายชัย<_>กล่าว"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมเดินทางไปตรวจราชการ<_>จ.สุโขทัย<_>ติดตามโครงการป้องกันอุทกภัย<_>พร้อมร่วมพิธีลอยพระประทีปพระราชทาน<_>ที่อุทยานประวัติศาสตร์สุโขทัย<_>27<_>พ.ย.นี้", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมเดินทางไปตรวจราชการ<_>จ.สุโขทัย<_>ติดตามโครงการป้องกันอุทกภัย<_>พร้อมร่วมพิธีลอยพระประทีปพระราชทาน<_>ที่อุทยานประวัติศาสตร์สุโขทัย<_>27<_>พ.ย.นี้", "วันที่<_>24<_>พ.ย.<_>66<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เตรียมเดินทางลงพื้นที่จังหวัดสุโขทัยในวันจันทร์ที่<_>27<_>พฤศจิกายน<_>2566<_>เพื่อไปตรวจราชการติดตามโครงการป้องกันอุทกภัยจังหวัดสุโขทัย<_>และร่วมพิธีเผาเทียน<_>ชมการแสดง<_>แสง<_>เสียง<_>ร่วมพิธีลอยพระประทีปพระราชทาน<_>และชมการแสดงพลุ<_>ตะไล<_>ไฟพะเนียง<_>ณ<_>อุทยานประวัติศาสตร์สุโขทัย<_>โดยนางพักตร์พิไล<_>ทวีสิน<_>ภริยานายกรัฐมนตรี<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นายจักรพล<_>ตั้งสุทธิธรรม<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ร่วมคณะตรวจราชการ<_>ซึ่งมีกำหนดการดังนี้", "เวลาประมาณ<_>16.15<_>น.<_>นายกรัฐมนตรีและภริยา<_>พร้อมคณะ<_>ออกเดินทางจากท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>ไปยังท่าอากาศยานสุโขทัย<_>ต.คลองกระจง<_>อ.สวรรคโลก<_>จ.สุโขทัย<_>โดยเครื่องบินของกองทัพอากาศ<_>โดยเมื่อเดินทางถึงท่าอากาศยานสุโขทัย<_>ออกเดินทางต่อไปยังสำนักงานเทศบาลเมืองสุโขทัยธานี<_>ต.ธานี<_>อ.เมืองสุโขทัย<_>จ.สุโขทัย<_>โดยในเวลาประมาณ<_>17.45<_>น.<_>นายกรัฐมนตรีจะรับฟังบรรยายสรุปการขอรับความช่วยเหลือโครงการป้องกันอุทกภัย<_>จังหวัดสุโขทัย<_>ณ<_>สำนักงานเทศบาลเมืองสุโขทัยธานี", "จากนั้น<_>เวลาประมาณ<_>19.45<_>น.<_>นายกรัฐมนตรีและภริยาร่วมพิธีเผาเทียน<_>ณ<_>พระบรมราชานุสาวรีย์พ่อขุนรามคำแหงมหาราช<_>อุทยานประวัติศาสตร์สุโขทัย<_>ต.เมืองเก่า<_>อ.เมืองสุโขทัย<_>จ.สุโขทัย<_>ก่อนเดินทางโดยขบวนรถราง<_>ไปร่วมชมการแสดง<_>แสง<_>เสียง<_>ณ<_>วัดมหาธาตุ<_>อุทยานประวัติศาสตร์สุโขทัย<_>จากนั้น<_>ในเวลา<_>21.30<_>น.<_>นายกรัฐมนตรีและภริยาร่วมพิธีลอยพระประทีปพระราชทาน<_>และชมการแสดงพลุ<_>ตะไล<_>ไฟพะเนียง<_>ณ<_>ตระพังตะกวน<_>อุทยานประวัติศาสตร์สุโขทัย<_>แล้วเดินทางกลับกรุงเทพมหานคร<_>โดยนายกรัฐมนตรีและภริยาจะเดินทางถึงท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>ในเวลา<_>00.00<_>น."]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือประเด็นนโยบายด้านการวิจัยกับประธานทีดีอาร์ไอและคณะ<_>ย้ำยินดีรับฟังข้อเสนอแนะทั้งที่เห็นด้วยและเห็นต่างอย่างสร้างสรรค์<_>ขอให้คำนึงถึงผลประโยชน์ของประชาชนเป็นสำคัญ", "content": ["นายกฯ<_>หารือประเด็นนโยบายด้านการวิจัยกับประธานทีดีอาร์ไอและคณะ<_>ย้ำยินดีรับฟังข้อเสนอแนะทั้งที่เห็นด้วยและเห็นต่างอย่างสร้างสรรค์<_>ขอให้คำนึงถึงผลประโยชน์ของประชาชนเป็นสำคัญ", "วันนี้<_>(24<_>พ.ย.<_>66)<_>เวลา<_>11.30<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายสมเกียรติ<_>ตั้งกิจวานิชย์<_>ประธานสถาบันวิจัยเพื่อการพัฒนาประเทศไทย<_>(ทีดีอาร์ไอ)<_>นำคณะผู้บริหารสถาบันวิจัยเพื่อการพัฒนาประเทศไทย<_>เข้าพบนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เพื่อหารือประเด็นนโยบายด้านการวิจัย<_>โดยมีนายพรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>เข้าร่วมในการหารือ<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ได้เปิดเผยสาระสำคัญของการหารือ<_>ดังนี้", "ประธานทีดีอาร์ไอกล่าวขอบคุณนายกรัฐมนตรีที่ทำงานอย่างหนัก<_>เดินสายไปทั่วโลกทำให้ประเทศไทยกลับสู่เวทีโลก<_>ในฐานะที่ทีดีอาร์ไอทำการวิจัยเชิงนโยบาย<_>โดยในบางเรื่องมีองค์ความรู้และข้อแนะนำที่อาจจะเป็นประโยชน์กับทางรัฐบาล<_>จึงขอนำเสนอ<_>4<_>เรื่องต่อรัฐบาล<_>ได้แก่<_>1.<_>การปฏิรูปกฎระเบียบภาครัฐ<_>2.<_>การส่งเสริมเศรษฐกิจสร้างสรรค์<_>3.<_>ประเทศไทยควรจะเข้าเป็นสมาชิกขององค์การเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนา<_>หรือ<_>oecd<_>4.<_>ยุโรปจะเก็บภาษีคาร์บอนนำเข้าจากสินค้าของประเทศต่าง<_>ๆ<_>ซึ่งกลไกทางกฎหมายของประเทศไทยยังไม่มีความพร้อม<_>ดังนั้นจะต้องเตรียมการ<_>ทั้งนี้<_>หากรัฐบาลเห็นว่ามีเรื่องใดที่เป็นประโยชน์<_>ทีดีอาร์ไอมีความยินดีที่จะทำงานศึกษาเพิ่มเติมเพื่อสนับสนุนการทำงานของรัฐบาล", "โอกาสนี้<_>นายกรัฐมนตรีได้รับฟังข้อเสนอด้านการวิจัยจากประธานทีดีอาร์ไอ<_>โดยได้กล่าวตอนหนึ่งว่า<_>ส่วนตัวของนายกรัฐมนตรีเป็นคนที่ชัดเจน<_>เข้าใจดีว่าบางเรื่องทีดีอาร์ไอก็เห็นด้วย<_>บางเรื่องก็ไม่เห็นด้วยกับนโยบายของรัฐบาล<_>โดยในการดำเนินการใด<_>ๆ<_>ขอให้คำนึงถึงผลประโยชน์ของพี่น้องประชาชนเป็นที่ตั้งเป็นสำคัญ<_>ทั้งนี้<_>นายกรัฐมนตรียินดีรับฟังข้อเสนอแนะทั้งที่เห็นด้วยและเห็นต่างอย่างสร้างสรรค์<_>เพราะถือว่าเป็นการติเพื่อก่อ<_>ซึ่งขอขอบคุณสำหรับข้อเสนอด้านการวิจัยจากทีดีอาร์ไอในวันนี้<_>โดยจะมอบหมายให้หน่วยงานที่เกี่ยวข้องนำรายละเอียดไปพิจารณา<_>เพื่อหาแนวทางความเป็นไปได้ในการดำเนินการต่อไป"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>เอาจริง!<_>ลุยแก้จนจังหวัดชายแดนใต้<_>กพต.ไฟเขียว<_>แผนบูรณาการขจัดความยากจน<_>4<_>ปี<_>พบตัวเลขผู้มีรายได้น้อย<_>1<_>แสนคน<_>จ่อนำร่องสร้างอาชีพ<_>3<_>หมื่นคน", "content": ["“สมศักดิ์”<_>เอาจริง!<_>ลุยแก้จนจังหวัดชายแดนใต้<_>กพต.ไฟเขียว<_>แผนบูรณาการขจัดความยากจน<_>4<_>ปี<_>พบตัวเลขผู้มีรายได้น้อย<_>1<_>แสนคน<_>จ่อนำร่องสร้างอาชีพ<_>3<_>หมื่นคน", "โชว์ส่งเสริม”ปลูกทุเรียน-เลี้ยงโค-ไก่-แพะ-ปูทะเล”<_>ยัน<_>ปี<_>2570<_>ช่วยครบหมด<_>ชี้<_>เลี้ยงวัว<_>ช่วยแก้จนได้<_>หลังนำร่องประสบความสำเร็จ<_>มีลูกวัวเกือบเท่าตัว", "วันที่<_>24<_>พฤศจิกายน<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยถึงความคืบหน้าการแก้ปัญหาความยากจนในพื้นที่จังหวัดชายแดนภาคใต้ว่า<_>คณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้<_>(กพต)<_>ได้ให้ความเห็นชอบ”กรอบแนวทางการบูรณาการขจัดความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียงจังหวัดชายแดนใต้<_>ระยะ<_>4<_>ปี<_>2567-2570“<_>แล้ว<_>เพราะจากข้อมูลที่ตนได้มอบหมายให้ไปสำรวจความยากจนในพื้นที่<_>พบว่า<_>มีครัวเรือนยากจนถึง<_>52,117<_>ครัวเรือน<_>เป็นจำนวนคนกว่า<_>107,356<_>คน<_>ดังนั้น<_>จะมีการช่วยแก้ปัญหานำร่องก่อนจำนวน<_>14,500<_>ครัวเรือน<_>เป็นจำนวนคนกว่า<_>30,000<_>คน<_>และจะมีการดำเนินการช่วยเหลือทั้งหมดในปี<_>2570", "นายสมศักดิ์<_>กล่าวอีกว่า<_>จากการสำรวจครัวเรือนยากจน<_>ที่ต้องการให้รัฐบาลช่วยเหลือด้านอาชีพและพัฒนาทักษะด้านต่างๆ<_>โดยพบว่า<_>อันดับแรกคือ<_>รับจ้างทั่วไปนอกภาคการเกษตร<_>จำนวน<_>10,136<_>คน<_>อันดับสอง<_>รับจ้างภาคการเกษตร<_>จำนวน<_>4,603<_>คน<_>แบ่งเป็น<_>พืชเกษตร<_>จำนวน<_>3,770<_>คน<_>ประมง<_>316<_>คน<_>และปศุสัตว์<_>517<_>คน<_>ส่วนอันดับสามคือ<_>ช่างก่อสร้าง<_>ช่างไฟฟ้า<_>ช่างเสริมสวย<_>จำนวน<_>3,843<_>คน<_>นอกจากนี้<_>จากการสำรวจยังพบ<_>กลุ่มครัวเรือนเป้าหมายว่างงานอีกจำนวน<_>3,675<_>คน<_>และพบกลุ่มเปราะบาง<_>ที่ต้องการความช่วยเหลืออย่างเร่งด่วนในปัจจัยพื้นฐาน<_>อาทิ<_>บ้านทรุดโทรม<_>ไม่มีห้องส้วมสะอาด<_>ไม่มีประปา<_>ไม่มีไฟฟ้า<_>จำนวน<_>38,875<_>คน", "นายสมศักดิ์<_>กล่าวต่อว่า<_>สำหรับการบูรณาการขจัดความยากจนในปีนี้<_>ศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>ได้ประสานหน่วยงานที่เกี่ยวข้อง<_>เพื่อเน้นการช่วยเหลือในการสร้างงาน<_>สร้างอาชีพ<_>เพื่อให้มีรายได้<_>เช่น<_>ส่งเสริมการประกอบอาชีพด้านการเกษตร<_>โดยให้ปลูกทุเรียนคุณภาพ<_>และมังคุด<_>จำนวน<_>250<_>ครัวเรือน<_>ปลูกพืชระยะสั้นและพืชเศรษฐกิจในพื้นที่ว่างเปล่าของการรถไฟแห่งประเทศไทย<_>จำนวน<_>1,850<_>ครัวเรือน<_>ปลูกพืชพลังงานและพืชอาหารสัตว์<_>จำนวน<_>400<_>ครัวเรือน<_>ขณะที่<_>ด้านปศุสัตว์<_>สร้างอาชีพด้วยการเลี้ยงโค<_>ไก่<_>แพะ<_>จำนวน<_>800<_>ครัวเรือน<_>และด้านประมง<_>สร้างอาชีพด้วยการเลี้ยงปูทะเล<_>และประมงพื้นบ้าน<_>จำนวน<_>500<_>ครัวเรือน<_>รวมถึงพัฒนาทักษะฝีมือ<_>เพื่อประกอบอาชีพตามถนัด<_>เช่น<_>การทำอาหาร<_>มัคคุเทศน์<_>ท่องเที่ยวชุมชน<_>จำนวน<_>1,060<_>ครัวเรือน<_>และจัดส่งไปทำงานในโรงงานทั้งในพื้นที่และนอกพื้นที่จังหวัดชายแดนภาคใต้<_>จำนวน<_>430<_>คน", "“การแก้ปัญหาความยากจน<_>ผมพยายามผลักดันมาโดยตลอด<_>เพราะเข้าใจความเดือดร้อนเป็นอย่างดี<_>จึงได้เสนอโครงการโคล้านตัว<_>เมื่อ<_>20<_>ปีที่ผ่านมา<_>ซึ่งขณะนั้น<_>พยายามพูดให้คนในเมืองเข้าใจ<_>แต่ก็ไม่เข้าใจ<_>จนถูกมองไม่ดี<_>แต่ผมก็ไม่ท้อ<_>จึงหาเอกชนมาช่วยกันส่งเสริมอาชีพ<_>โดยนำร่องเลี้ยงโค<_>200<_>ครอบครัว<_>ให้ครอบครัวละ<_>2<_>ตัว<_>ซึ่งผ่านมา<_>4<_>ปี<_>กลายเป็นมีโคครอบครัวละ<_>10<_>ตัวแล้ว<_>จากนั้น<_>ก็ได้นำร่องเลี้ยงโค<_>ผ่านกองทุนหมู่บ้านฯ<_>จำนวน<_>1,000<_>ครอบครัว<_>ได้วัว<_>2,000<_>ตัว<_>ผ่านมา<_>1<_>ปี<_>2<_>เดือน<_>โคมีลูกแล้ว<_>1,900<_>ตัว<_>โดยจะเห็นได้ว่า<_>โครงการนำร่องประสบความสำเร็จเป็นอย่างดี<_>ซึ่งสามารถทำตัวชี้วัดได้อย่างชัดเจน<_>เพราะโคออกลูกทุกปี<_>ดังนั้น<_>ผมจะเดินหน้าผลักดันการส่งเสริมเลี้ยงโคในพื้นที่จังหวัดชายแดนภาคใต้ต่อไป<_>รวมถึงจะส่งเสริมการเลี้ยงปูไข่ด้วย<_>เพราะมีราคาสูงเช่นกัน<_>โดยปูไข่<_>2<_>ตัว<_>จะหนัก<_>1<_>กิโลกรัม<_>ซึ่งมีราคากิโลกรัมละ<_>600<_>บาท<_>โดยจะทำให้ประชาชนมีรายได้ที่สูงขึ้น<_>และจะสามารถช่วยแก้ปัญหาความยากจนในพื้นที่ได้”<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​<_>รองนายกฯ<_>“ภูมิธรรม”<_>ประชุมบอร์ด<_>กพอ.<_>ไฟเขียวเห็นชอบ<_>แผนภาพรวมพัฒนาพื้นที่<_>และ<_>eec<_>visa<_>เร่งรัดกฎหมายลูกสิทธิประโยชน์<_>จบภายในสิ้นปี<_>ให้เดินหน้าดึงดูดการลงทุนได้จริง", "content": ["​<_>รองนายกฯ<_>“ภูมิธรรม”<_>ประชุมบอร์ด<_>กพอ.<_>ไฟเขียวเห็นชอบ<_>แผนภาพรวมพัฒนาพื้นที่<_>และ<_>eec<_>visa<_>เร่งรัดกฎหมายลูกสิทธิประโยชน์<_>จบภายในสิ้นปี<_>ให้เดินหน้าดึงดูดการลงทุนได้จริง", "วันนี้<_>(24<_>พ.ย.66)<_>เวลา<_>09.30<_>น.<_>ณ<_>ห้องประชุม<_>301<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธานการประชุมคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(กพอ)<_>ครั้งที่<_>3/2566<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>โดยมี<_>นายชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เข้าร่วมด้วย<_>ภายหลังการประชุม<_>รองนายกรัฐมนตรีพร้อมด้วยรัฐมนตรี<_>และนายจุฬา<_>สุขมานพ<_>เลขาธิการคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>(สกพอ)<_>ได้แถลงผลการประชุมร่วมกัน<_>สรุปสาระสำคัญ<_>ดังนี้", "ที่ประชุม<_>กพอ.<_>เห็นชอบ<_>(ร่าง)<_>แผนภาพรวมเพื่อการพัฒนาเขตพัฒนาพิเศษภาคตะวันออก<_>พ.ศ.<_>2566<_>–<_>2570<_>มีแนวทางการพัฒนา<_>5<_>แนวทาง<_>ประกอบด้วย<_>1)<_>ส่งเสริมให้เกิดการลงทุนอุตสาหกรรมเป้าหมายและบริการแห่งอนาคต<_>2)<_>เพิ่มประสิทธิภาพและการใช้ประโยชน์โครงสร้างพื้นฐานและระบบสาธารณูปโภค<_>3)<_>ยกระดับทักษะแรงงานให้พร้อมต่อการเปลี่ยนแปลงเทคโนโลยีและนวัตกรรม<_>4)<_>พัฒนาเมืองให้มีความทันสมัย<_>น่าอยู่อาศัยและเหมาะสมกับการประกอบอาชีพ<_>และ<_>5)<_>เชื่อมโยงประโยชน์จากการลงทุนสู่ความยั่งยืนของชุมชน<_>ตั้งเป้าหมายให้เกิดจำนวนเงินการลงทุนจริงในพื้นที่<_>ระหว่างปี<_>2566<_>-<_>2570<_>เพิ่มขึ้น<_>รวม<_>500,000<_>ล้านบาท<_>(เฉลี่ย<_>100,000<_>ล้านบาทต่อปี)<_>ผลิตภัณฑ์มวลรวมของพื้นที่อีอีซี<_>(gpcp<_>eec)<_>ขยายตัวร้อยละ<_>6.3<_>ประชาชนมีรายได้<_>และคุณภาพชีวิตดี<_>สังคมดี<_>สิ่งแวดล้อมดี<_>พร้อมเป็นต้นแบบพัฒนาเชิงพื้นที่ที่สมบูรณ์แบบ<_>เป็นเป้าหมายการเข้ามาลงทุนและอยู่อาศัยของประชากรและนักลงทุนทั่วโลก", "ที่ประชุมเห็นชอบในหลักการการตรวจลงตราประเภทคนอยู่ชั่วคราวเป็นกรณีพิเศษ<_>(eec<_>visa)<_>โดยอนุญาตให้ผู้ประกอบกิจการอุตสาหกรรมเป้าหมายที่ทันสมัย<_>เป็นมิตรต่อสิ่งแวดล้อมมาลงทุนในพื้นที่อีอีซี<_>สามารถนำคนต่างด้าวเข้ามาภายใต้<_>eec<_>visa<_>ประกอบด้วย<_>1)<_>ผู้มีความรู้ความเชี่ยวชาญ<_>ประเภท<_>specialist<_>:<_>eec<_>visa<_>“s”<_>2)<_>ผู้บริหาร<_>ประเภท<_>executive<_>:<_>eec<_>visa<_>“e”<_>3)<_>ผู้ชำนาญการ<_>ประเภท<_>professional<_>:<_>eec<_>visa<_>“p”<_>และ<_>4)<_>คู่สมรสและผู้ติดตาม<_>ประเภท<_>other<_>:<_>eec<_>visa<_>“o”<_>โดยจะได้รับสิทธิประโยชน์ที่สำคัญๆ<_>ได้แก่<_>ได้รับ<_>eec<_>work<_>permit<_>อัตโนมัติ<_>เสียภาษีเงินได้บุคคลธรรมดา<_>ณ<_>อัตราคงที่<_>17%<_>อายุ<_>visa<_>สูงสุด<_>10<_>ปี<_>ตามระยะเวลาตามสัญญาจ้าง<_>ใช้ได้ไม่จำกัดจำนวนครั้ง<_>สามารถรายงานตัวผ่านระบบออนไลน์<_>ใช้ช่องทางพิเศษ<_>(fast<_>track)<_>ณ<_>สนามบินนานาชาติทั่วประเทศไทย<_>โดยเริ่มขอรับสิทธิ์ได้ตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>เป็นต้นไป", "พร้อมกันนี้<_>ที่ประชุมเห็นชอบแนวทางการให้สิทธิประโยชน์สำหรับผู้ประกอบกิจการในเขตส่งเสริมเศรษฐกิจพิเศษ<_>โดยอยู่ระหว่างจัดทำร่างประกาศ<_>กพอ.<_>เพื่อกำหนดสิทธิประโยชน์ให้แก่ผู้ประกอบการกิจการ<_>มี<_>5<_>หลักการที่สำคัญ<_>ได้แก่<_>การสร้างนวัตกรรมการให้บริการภาครัฐ<_>การเจรจาสิทธิประโยชน์ที่จะได้รับ<_>การพิจารณาให้สิทธิประโยชน์<_>การบูรณาการการทำงานระหว่างหน่วยงาน<_>และการติดตามตรวจสอบ<_>ทั้งนี้<_>ในการเจรจาสิทธิประโยชน์กับผู้ประกอบกิจการ<_>คณะกรรมการจะพิจารณาจากปัจจัยต่างๆ<_>เช่น<_>ประเภทอุตสาหกรรมเป้าหมายพิเศษ<_>แผนการลงทุน<_>รวมถึงระยะเวลาเริ่มการลงทุนหรือประกอบกิจการ<_>ความสำคัญของกิจการต่อ<_>supply<_>chain<_>และ<_>value<_>chain<_>มูลค่าเงินลงทุนที่ใช้ในการประกอบกิจการ<_>การใช้ทรัพยากรในประเทศ<_>ระดับเทคโนโลยีที่ใช้ในการประกอบกิจการ<_>การถ่ายทอดความรู้<_>และการช่วยเหลือชุมชนโดยรอบ", "นอกจากนี้<_>การสร้างความมั่นคงด้านน้ำในพื้นที่อีอีซี<_>ที่ประชุม<_>กพอ.<_>ได้รับทราบ<_>การบริหารจัดการน้ำในพื้นที่อีอีซี<_>เพื่อให้เกิดความมั่นคงและเพิ่มศักยภาพมีปริมาณน้ำเพียงพอสำหรับภาคอุตสาหกรรมและภาคเกษตรกรรมในพื้นที่<_>สร้างความมั่นใจให้แก่นักลงทุน<_>และประชาชน<_>โดยแนวทางบริหารจัดการน้ำที่สำคัญ<_>ๆ<_>สกพอ.<_>ได้ร่วมกับ<_>สำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>กรมชลประทาน<_>การนิคมอุตสาหกรรม<_>กรมธนารักษ์<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>และหน่วยงานที่เกี่ยวข้อง<_>ดำเนินการบริหารจัดการน้ำภาพรวมในพื้นที่อีอีซี<_>อาทิ<_>การสร้างอ่างเก็บน้ำเพิ่มเติม<_>กำหนดแนวทางการสูบผันน้ำระหว่างอ่างเก็บน้ำภาครัฐ<_>การอนุญาตให้ผันน้ำจากอ่างเก็บน้ำที่สร้างเสร็จแล้วในจังหวัดจันทบุรี<_>มาที่อ่างเก็บน้ำประแสร์<_>จังหวัดระยองได้ทันทีหากเกิดกรณีขาดแคลนน้ำ<_>การขยายโครงข่าย<_>ท่อน้ำดิบ<_>ท่อผันน้ำและท่อเชื่อมอย่างบูรณาการ<_>โดยมีการตั้งอนุกรรมการส่งเสริมและกำกับการบริหารจัดการน้ำ<_>เพื่อกำกับดูแลความมั่นคงด้านน้ำในพื้นที่อีอีซีได้อย่างต่อเนื่อง", "….."]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>อนุทิน<_>มอบรางวัล<_>“จังหวัดสะอาด”<_>ประจำปี<_>2566<_>จังหวัดลำพูน<_>ยโสธร<_>สิงห์บุรี<_>จันทบุรี<_>สตูล<_>คว้ารางวัลชนะเลิศใน<_>5<_>ภูมิภาค", "content": ["รองนายกฯ<_>อนุทิน<_>มอบรางวัล<_>“จังหวัดสะอาด”<_>ประจำปี<_>2566<_>จังหวัดลำพูน<_>ยโสธร<_>สิงห์บุรี<_>จันทบุรี<_>สตูล<_>คว้ารางวัลชนะเลิศใน<_>5<_>ภูมิภาค", "วันนี้<_>24<_>พ.ย.<_>66<_>เวลา<_>13.30<_>น.<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบหมาย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีมอบรางวัลการบริหารจัดการ<_>ขยะมูลฝอยชุมชน<_>“จังหวัดสะอาด”<_>ระดับประเทศ<_>ประจำปี<_>พ.ศ.<_>2566<_>เพื่อติดตามและประเมินผลการปฏิบัติงานด้านการจัดการขยะมูลฝอยชุมชน<_>สร้างขวัญและกำลังใจ<_>พร้อมทั้งเชิดชูเกียรติให้แก่จังหวัดที่มีการจัดการขยะมูลฝอยชุมชนเป็นไปตามเกณฑ์และเป้าหมายที่กำหนด<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>ผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>ผู้แทนส่วนราชการ<_>หน่วยงานภาครัฐ<_>และภาคเอกชน<_>และผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>เข้าร่วมพิธี", "โอกาสนี้<_>รองนายกรัฐมนตรีกล่าวว่ารู้สึกดีใจกับจังหวัดที่ได้รับรางวัลพร้อมกล่าวแสดงความเชื่อมั่นว่า<_>นโยบายที่ทำอยู่<_>ทำมาถูกทางแล้ว<_>เราให้ความสำคัญและมีความตั้งใจที่จะแก้ปัญหาให้ดีขึ้น<_>ถือเป็นเรื่องสำคัญมากๆ<_>ซึ่งการใช้<_>“จังหวัดสะอาด”<_>มีเป้าหมายชัดเจนทำให้ทุกคนมีส่วนร่วม<_>มีความรับผิดชอบ<_>การมีส่วนร่วมของประชาชนคือปัจจัยสำคัญที่สุดของภารกิจนี้<_>สำคัญยิ่งกว่าเทคโนโลยีใด<_>ๆ<_>เพราะการจัดการกับขยะนั้น<_>จะสำเร็จด้วย<_>3<_>ปัจจัยหลักคือ<_>คน<_>กฎหมาย<_>และเทคโนโลยี<_>ในวันนี้เราได้จริงจังในเรื่องนี้", "รองนายกรัฐมนตรีกล่าวต่อไปว่า<_>ในฐานะที่เป็นคนไทยและเป็นพลเมืองของโลก<_>การทับถมภูเขาขยะขนาดใหญ่นั้นเป็นที่มาสำคัญของก๊าซเรือนกระจก<_>เนื่องจากการฝังกลบขยะมูลฝอยซึ่งมีวิธีการจัดการกับมูลฝอย<_>จะทำให้เกิดก๊าซมีเทนที่ทำให้เกิดภาวะโลกร้อนมากกว่าก๊าซคาร์บอนไดออกไซด์ถึง<_>25<_>เท่า<_>เลขาธิการองค์การสหประชาชาติกล่าวว่า<_>ยุคโลกร้อนได้สิ้นสุดลง<_>แต่ยุคโลกเดือดมาแทนที่<_>ประชาชนจึงต้องร่วมกันแก้ไขปัญหา<_>ซึ่งแน่นอนว่าประเทศไทยคือส่วนหนึ่งของประชากรโลก<_>เราได้รับเป้าหมายการพัฒนาอย่างยั่งยืนขององค์การสหประชาชาติที่รู้จักกันดี<_>มาเป็นเป้าหมายเชิงยุทธศาสตร์<_>ทางราชการจังหวัดทุกจังหวัดในฐานะผู้นำในทุกส่วนราชการในกลุ่มภาคีต่าง<_>ๆ<_>ตลอดจนนายกองค์กรปกครองส่วนท้องถิ่นในฐานะผู้นำของประชาชนในพื้นที่<_>มีความสำคัญอย่างยิ่ง<_>การสร้างวัฒนธรรมและทัศนคติต่อการจัดการขยะ<_>เป็นจุดเริ่มต้นสำคัญของการลดโลกร้อน<_>เป็นพฤติกรรมการบริโภค<_>การรับผิดชอบต่อสังคม", "อีกทั้ง<_>ถ้าประเทศไทยสามารถทำในสิ่งที่เราให้ความใส่ใจต่อการกำจัดขยะน่าจะมีความเพียงพอให้ประเทศมีคุณภาพชีวิตที่ดีขึ้น<_>สิ่งแวดล้อมที่ดี<_>หรือที่เรียกว่า<_>reuse<_>ใช้น้อย<_>ไม่ฟุ่มเฟือย<_>ไม่ทิ้งขว้าง<_>เป็นจุดเริ่มต้นของการปรับปรุงพฤติกรรมการบริโภคของประชาชน<_>ทำให้โลกน่าอยู่มากยิ่งขึ้น<_>เกิดความภาคภูมิใจ<_>ทำให้ประเทศมีความน่าอยู่มากยิ่งขึ้น<_>“จังหวัดสะอาด”<_>ต้องเริ่มจากบ้านสะอาด<_>ชุมชนสะอาด<_>อำเภอสะอาด<_>มาสู่จังหวัดสะอาด<_>เพื่อประเทศจะได้มีที่ยืนประชาคมโลกอย่างมีศักดิ์ศรี<_>ไม่มีอะไรในประเทศนี้ที่หน่วยงานราชการต่าง<_>ๆ<_>ของกระทรวงมหาดไทยทำไม่ได้<_>เห็นชัดเจนว่าเพราะเราทุกคนสามารถทำตัวให้เป็นประโยชน์ให้มีคุณค่าให้กับบ้านเมืองของเรา<_>ของประเทศไทยได้อย่างมีความมั่นคง<_>สงบสุข<_>และมีความน่าอยู่<_>ต้องขอขอบคุณ<_>และขอแสดงความยินดีกับทุกท่านที่ได้รับรางวัลในวันนี้<_>พร้อมทั้งขอแสดงความชื่นชมต่อหน่วยงานองค์กรตลอดจนขอแสดงความยินดีกับเยาวชนที่ได้ช่วยกันทำให้โลกน่าอยู่<_>สวยงามต่อไป", "สำหรับจังหวัดที่ได้รับรางวัลการบริหารจัดการขยะมูลฝอยชุมชน<_>\"จังหวัดสะอาด\"<_>ระดับประเทศ<_>และอาสาสมัครท้องถิ่น<_>รักษ์โลก<_>ดีเด่นแห่งชาติ<_>โดยมีผลการพิจารณาคัดเลือกจังหวัดที่มีการจัดการขยะมูลฝอยชุมชน<_>“จังหวัดสะอาด”<_>ระดับประเทศ<_>ดังนี้<_>ภาคเหนือ<_>รางวัลชนะเลิศ<_>ได้แก่<_>จังหวัดลำพูน<_>ภาคตะวันออกเฉียงเหนือ<_>รางวัลชนะเลิศ<_>ได้แก่<_>จังหวัดยโสธร<_>ภาคกลางและภาคตะวันตก<_>รางวัลชนะเลิศ<_>ได้แก่<_>จังหวัดสิงห์บุรี<_>ภาคตะวันออก<_>รางวัลชนะเลิศ<_>ได้แก่<_>จังหวัดจันทบุรี<_>และภาคใต้<_>รางวัลชนะเลิศ<_>ไดัแก่<_>จังหวัดสตูล"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>ภูมิธรรม<_>พบหารือ<_>jetro<_>และ<_>jcc<_>ร่วมส่งเสริมบทบาทที่แข็งขันของภาคเอกชนไทยกับญี่ปุ่นให้มีความก้าวหน้าอย่างต่อเนื่อง<_>โดยเฉพาะด้านการค้าการลงทุน", "content": ["รองนายกฯ<_>ภูมิธรรม<_>พบหารือ<_>jetro<_>และ<_>jcc<_>ร่วมส่งเสริมบทบาทที่แข็งขันของภาคเอกชนไทยกับญี่ปุ่นให้มีความก้าวหน้าอย่างต่อเนื่อง<_>โดยเฉพาะด้านการค้าการลงทุน", "วันนี้<_>(วันศุกร์ที่<_>24<_>พฤศจิกายน<_>2566)<_>เวลา<_>16.00<_>น.<_>ณ<_>ห้องประชุม<_>302<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายคุโรดะ<_>จุน<_>(mr.<_>kuroda<_>jun)<_>ประธานองค์การส่งเสริมการค้าต่างประเทศของญี่ปุ่น<_>ณ<_>กรุงเทพฯ<_>(japan<_>external<_>trade<_>organization<_>-<_>jetro<_>bangkok)<_>เข้าเยี่ยมคารวะนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เพื่อหารือเกี่ยวกับรายงานผลการสำรวจแนวโน้มทางเศรษฐกิจของบริษัทร่วมทุนญี่ปุ่นในไทย<_>สรุปสาระสำคัญของการหารือ<_>ดังนี้", "รองนายกรัฐมนตรีกล่าวต้อนรับคณะ<_>ประเทศญี่ปุ่นกับไทยเป็นมิตรประเทศที่ใกล้ชิดมาอย่างยาวนาน<_>บริษัทญี่ปุ่นเข้ามาลงทุนและมีการเติบโตทางเศรษฐกิจอย่างมาก<_>มีส่วนสำคัญในการพัฒนาเศรษฐกิจและสังคมของไทยมาเป็นระยะเวลายาวนาน<_>ซึ่งการมาหารือในครั้งนี้ถือเป็นการแลกเปลี่ยนความคิดเห็น<_>และเป็นโอกาสกระชับความร่วมมือในการทำงานในอนาคต", "โดยรองนายกฯ<_>ได้กล่าวขอบคุณสำหรับความคิดเห็นที่ได้นำเสนอในวันนี้<_>ได้เห็นถึงความต้องการและความยินดีของญี่ปุ่นที่อยากร่วมมือกับไทยอย่างใกล้ชิด<_>ซึ่งรองนายกฯ<_>เห็นว่า<_>สถานการณ์และทิศทางการค้าโลกเปลี่ยนแปลงไป<_>ซึ่งการปรับปรุงสภาพแวดล้อมสำหรับการค้าและการลงทุน<_>อาทิ<_>โครงสร้างพื้นฐานด้านคมนาคมขนส่ง<_>การสื่อสาร<_>เทคโนโลยีดิจิทัล<_>กฎระเบียบ<_>พลังงานสีเขียว<_>และการพัฒนาที่ยั่งยืนล้วนเป็นระเบียบโลกใหม่ที่ทุกฝ่ายเห็นพ้อง<_>ซึ่งรัฐบาลไทยตระหนักดี<_>รวมทั้งเตรียมพร้อมรับมืออย่างต่อเนื่อง<_>และดำเนินการสร้างระบบแวดล้อม<_>(ecosystem)<_>ให้สอดรับกับสถานการณ์<_>เปลี่ยนแปลงสู่การเป็นรัฐบาลดิจิทัล<_>เพื่อดึงดูดการค้าการลงทุน<_>สร้างขีดความสามารถทางการแข่งขันให้ประเทศไทย<_>เพื่อให้ไทยเป็นฐานในภูมิภาค", "สำหรับข้อห่วงกังวลของฝ่ายญี่ปุ่น<_>ในเรื่องระเบียบข้อบังคับ<_>และกฎเกณฑ์ต่าง<_>ๆ<_>สิ่งเหล่านี้เป็นเรื่องและเป็นนโยบายที่รัฐบาลให้ความสำคัญ<_>ที่พร้อมจะส่งเสริมและอำนวยความสะดวกในการประกอบธุรกิจ<_>และเข้ามาลงทุนในไทย<_>ในขณะที่เรื่องเศรษฐกิจ<_>bcg<_>เป็นทิศทางที่รัฐบาลดำเนินการมาอย่างต่อเนื่อง<_>รวมถึงการเจรจาความร่วมมือ<_>fta<_>เดิม<_>และหา<_>fta<_>ใหม่ๆ<_>ซึ่งรองนายกฯ<_>ขอให้มั่นใจว่ารัฐบาลจะดำเนินการอย่างเต็มที่เพื่อเดินหน้าความสัมพันธ์<_>และนำไปสู่การขับเคลื่อนความร่วมมือทางเศรษฐกิจระหว่างสองประเทศให้มีความก้าวหน้าอย่างต่อเนื่องและแน่นแฟ้นต่อไป", "ประธานเจโทรกรุงเทพฯ<_>(jetro)<_>กล่าวขอบคุณสำหรับการสนับสนุนจากรัฐบาลไทยในการส่งเสริมการค้า<_>การลงทุน<_>และการกระชับความร่วมมือทางเศรษฐกิจกับประเทศญี่ปุ่นด้วยดีเสมอมา<_>ทั้งนี้<_>เจโทรกรุงเทพฯ<_>ได้จัดทำแบบสำรวจแนวโน้มทางเศรษฐกิจของบริษัทร่วมทุนญี่ปุ่นในประเทศไทย<_>ซึ่งชี้ให้เห็นว่าค่าดัชนีแนวโน้มเศรษฐกิจ<_>(di)<_>ในช่วงครึ่งหลังของปี<_>พ.ศ.<_>2566<_>ได้ปรับตัวลดลงเนื่องด้วยปัจจัยต่าง<_>ๆ<_>อาทิ<_>อุปสงค์การส่งออกที่อ่อนแอ<_>ราคาวัตถุดิบที่สูงขึ้น<_>และการเปลี่ยนงานบ่อยครั้งของพนักงานในองค์กร<_>เป็นต้น<_>พร้อมทั้งเน้นย้ำถึงความเชื่อมั่นต่อการลงทุนในประเทศไทยของบริษัทญี่ปุ่นที่มีมาอย่างต่อเนื่อง<_>โดยเฉพาะด้านการผลิตของอุตสาหกรรมยานยนต์", "นอกจากนี้<_>เจโทรกรุงเทพเห็นความสำคัญของการพัฒนาขีดความสามารถในการแข่งขันทางเศรษฐกิจ<_>อาทิ<_>การคงสิทธิประโยชน์ทางภาษี<_>เพื่อรักษาไว้ซึ่งอุปสงค์ภายในประเทศอย่างต่อเนื่อง<_>การส่งเสริมนโยบายยานยนต์ไฟฟ้าควบคู่ไปกับการปกป้องห่วงโซ่อุปทานของอุตสาหกรรมยานยนต์<_>รวมถึงมาตรการอื่นๆ<_>เพื่อลดมลพิษทางอากาศ<_>pm<_>2.5<_>และการร่วมกันวางแผนและดำเนินนโยบายยานยนต์ของไทยร่วมกับบริษัทผลิตสินค้ายานยนต์ของญี่ปุ่น<_>เนื่องจากการกำหนดนโยบายด้านยานยนต์ของไทยมีความสำคัญต่อการกำหนดนโยบายด้านยานยนต์ของญี่ปุ่น<_>โดยเจโทรกรุงเทพยังได้หารือเพิ่มเติมเกี่ยวกับมาตรการการรับมือกับน้ำท่วมและภัยแล้งของประเทศไทย<_>พร้อมทั้งแสดงความมุ่งมั่นในการร่วมขับเคลื่อนนโยบายพลังงานสำหรับความเป็นกลางทางคาร์บอนและความสามารถในการแข่งขัน", "โดยในตอนท้าย<_>รองนายกฯ<_>กล่าวขอบคุณ<_>jetro<_>และหอการค้าญี่ปุ่น-กรุงเทพฯ<_>(jcc)<_>อีกครั้งสำหรับข้อมูลการสำรวจ<_>และการแลกเปลี่ยนข้อเสนอแนะ<_>ความคิดเห็นในวันนี้<_>หวังว่าในอนาคตจะได้มีการแลกเปลี่ยนกันอีก<_>โดยสามารถประสานการทำงานและความร่วมมือกับทุกหน่วยงานของไทยได้ตลอด<_>ด้านเจโทรได้กล่าวขอบคุณรัฐบาลที่ได้ให้การสนับสนุนอุตสาหกรรมยานยนต์ของญี่ปุ่นมาอย่างต่อเนื่อง<_>และพร้อมร่วมเดินหน้าความร่วมมือ<_>และแลกเปลี่ยนข้อมูลที่เป็นประโยชน์อย่างใกล้ชิดกับรัฐบาลต่อไป"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ต้อนรับผู้แทนพิเศษของเลขาธิการสหประชาชาติว่าด้วยความรุนแรงต่อเด็ก<_>และผู้แทนองค์การ<_>unicef<_>ประเทศไทย", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ต้อนรับผู้แทนพิเศษของเลขาธิการสหประชาชาติว่าด้วยความรุนแรงต่อเด็ก<_>และผู้แทนองค์การ<_>unicef<_>ประเทศไทย", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ต้อนรับผู้แทนพิเศษของเลขาธิการสหประชาชาติว่าด้วยความรุนแรงต่อเด็ก<_>และผู้แทนองค์การ<_>unicef<_>ประเทศไทย<_>พร้อมคณะ<_>เน้นย้ำการสร้างความตระหนักรู้ของเด็กและเยาวชนต่อหลักนิติธรรม", "ในวันที่<_>๒๔<_>พฤศจิกายน<_>๒๕๖๖<_>เวลา<_>๐๙.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรมได้ให้การต้อนรับ<_>dr.<_>najat<_>maalla<_>m’jid<_>ผู้แทนพิเศษของเลขาธิการสหประชาชาติว่าด้วยความรุนแรงต่อเด็ก<_>(united<_>nations<_>special<_>representative<_>of<_>the<_>secretary-general<_>on<_>violence<_>against<_>children)<_>ร่วมด้วย<_>ms.<_>kyungsun<_>kim<_>ผู้แทนองค์การ<_>unicef<_>ประเทศไทย<_>และคณะ<_>ณ<_>ห้องรับรองกระทรวงยุติธรรม<_>ชั้น<_>๑๑", "โอกาส​นี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรมเน้นย้ำความสำคัญของการสร้างความตระหนักรู้ต่อหลักนิติธรรม<_>ค่านิยมประชาธิปไตย<_>และสิทธิมนุษยชน<_>เพื่อลดการเกิดความรุนแรง<_>รวมถึงการส่งเสริมเสรีภาพในการแสดงออกของเด็กและเยาวชน<_>และการดำเนินการเพื่อคุ้มครองเด็กในจังหวัดชายแดนภาคใต้", "ต่อจากนั้น<_>ระหว่างเวลา<_>๐๙.๔๕<_>-<_>๑๑.๓๐<_>น.<_>ณ<_>ห้องประชุม<_>๑๐<_>-<_>๐๖<_>ชั้น<_>๑๐<_>อาคารกระทรวงยุติธรรม<_>พันตำรวจโท<_>ประวุธ<_>วงศ์สีนิล<_>รองปลัดกระทรวงยุติธรรม<_>นางสาวศิริประกาย<_>วรปรีชา<_>รองอธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>พร้อมด้วยผู้แทนจากกรมสอบสวนคดีพิเศษ<_>กรมคุ้มครองสิทธิและเสรีภาพ<_>สำนักงานกิจการยุติธรรม<_>กองกฎหมาย<_>และ<_>กองการต่างประเทศสำนักงานปลัดกระทรวงยุติธรรม<_>ได้ร่วมหารือกับคณะผู้แทนพิเศษฯ<_>ในประเด็นที่เกี่ยวข้องกับการส่งเสริมและคุ้มครองสิทธิเด็ก<_>และการป้องกันเด็กจากความรุนแรง<_>โดยเฉพาะอย่างยิ่ง<_>การส่งเสริมให้เด็กไร้รัฐ<_>ไร้สัญชาติ<_>ได้เข้ารับบริการพื้นฐานของภาครัฐ<_>สิทธิเข้าถึงการศึกษา<_>สิทธิการรักษาพยาบาล<_>และสิทธิในการทำงานตลอดจนได้รับสัญชาติต่อไป<_>นอกจากนี้<_>ยังได้หารือในประเด็นการต่อต้านการล่วงละเมิดทางเพศเด็กโดนเฉพาะทางออนไลน์<_>ซึ่งมีความท้าทายต่อเจ้าหน้าที่บังคับใช้กฎหมายในการเก็บพยานหลักฐานดิจิทัล<_>รวมถึงความพยายามในการดำเนินการสืบสวนสอบสวนคดีล่วงละเมิดเด็กแบบใช้เหยื่อเป็นศูนย์กลาง<_>(victim-centered)", "ทั้งนี้<_>ผู้แทนพิเศษฯ<_>ได้กล่าวชื่นชมบทบาทของกระทรวงยุติธรรมในข้อริเริ่มและการบูรณาการร่วมกับหน่วยงานและภาคส่วนที่เกี่ยวข้องต่าง<_>ๆ<_>ทั้งในระดับประเทศ<_>และองค์การระหว่างประเทศ<_>โดยเฉพาะอย่างยิ่งการทำงานที่แน่นแฟ้นร่วมกับองค์การ<_>unicef<_>เพื่อปกป้องและคุ้มครองเด็กจากความรุนแรงในทุกรูปแบบ"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>สั่งการให้ปลัดกระทรวง<_>อว.ประชุมหน่วยงานและสถาบันการศึกษาแก้ปัญหาการทะเลาะวิวาทของนักเรียนและนักศึกษาที่เกิดขึ้นต่อเนื่องเพื่อหาแนวทางป้องกัน<_>เผยไม่อยากให้เกิดปัญหาซ้ำรอย", "content": ["“ศุภมาส”<_>สั่งการให้ปลัดกระทรวง<_>อว.ประชุมหน่วยงานและสถาบันการศึกษาแก้ปัญหาการทะเลาะวิวาทของนักเรียนและนักศึกษาที่เกิดขึ้นต่อเนื่องเพื่อหาแนวทางป้องกัน<_>เผยไม่อยากให้เกิดปัญหาซ้ำรอย", "เมื่อวันที่<_>23<_>พ.ย.นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม(อว)<_>เปิดเผยว่า<_>จากเหตุการณ์ปัญหาการทะเลาะวิวาทของนักเรียนและนักศึกษาบ่อยครั้งซึ่งก่อให้เกิดความสูญเสียต่อชีวิต<_>ร่างกายและทรัพย์สินรวมทั้งเป็นการสร้างความเดือดร้อนให้แก่ประชาชนและสังคมที่เกิดขึ้นอย่างต่อเนื่อง<_>ดังนั้น<_>เพื่อเป็นการป้องปราม<_>ป้องกันและแก้ไขปัญหาดังกล่าว<_>ตนจึงได้สั่งการให้นายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัดกระทรวง<_>อว.จัดให้มีการประชุมเพื่อแก้ปัญหาดังกล่าวโดยเชิญหน่วยงานและสถาบันการศึกษาที่เกี่ยวข้องมาประชุมหารือเพื่อหามาตรการในการป้องกันและแก้ปัญหาการทะเลาะวิวาทของนักเรียนและนักศึกษาเพื่อเป็นแนวทางในการปฎิบัติของสถาบันอุดมศึกษาในสังกัดกระทรวง<_>อว.ต่อไป", "“ปัญหาการทะเลาะวิวาทของนักเรียนนักศึกษาเกิดขึ้นบ่อยและหลายครั้งส่งผลกระทบต่อประชาชนผู้บริสุทธิ์ประกอบกับขณะนี้สถาบันการศึกษาเริ่มทยอยเปิดเรียน<_>กระทรวง<_>อว.ไม่อยากให้เกิดปัญหาซ้ำรอยอย่างที่เคยเกิดขึ้นมาก่อน<_>ซึ่งอาจจะมีการเลียนแบบก่อเหตุการณ์ขึ้นมาอีก<_>ดังนั้นการหามาตรการป้องกันและป้องปรามเพื่อไม่เกิดเหตุการณ์รุนแรงจึงจำเป็นเร่งด่วน<_>ดิฉันในฐานะรัฐมนตรีที่รับผิดชอบดูแลสถาบันการศึกษาและในฐานะแม่ที่มีลูกเข้าใจความสูญเสียที่เกิดขึ้น<_>ขอยืนยันว่าจะแก้ปัญหาให้ดีที่สุด<_>เพื่อสร้างสังคมให้น่าอยู่และปลอดภัย”<_>นางสาวศุภมาส<_>กล่าว"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"สำนักงานปลัดกระทรวงกลาโหมร่วมกับสมาคมภริยาข้าราชการสำนักงานปลัดกระทรวงกลาโหม<_>จัดพิธีรับมอบเงินและของรางวัลงานกาชาดประจำปี<_>๒๕๖๖\"", "content": ["\"สำนักงานปลัดกระทรวงกลาโหมร่วมกับสมาคมภริยาข้าราชการสำนักงานปลัดกระทรวงกลาโหม<_>จัดพิธีรับมอบเงินและของรางวัลงานกาชาดประจำปี<_>๒๕๖๖\"", "ในวันพฤหัสบดีที่<_>๒๓<_>พฤศจิกายน<_>๒๕๖๖<_>เวลา<_>๑๓.๓๐<_>นาฬิกา<_>สำนักงานปลัดกระทรวงกลาโหม<_>ร่วมกับสมาคมภริยาข้าราชการสำนักงานปลัดกระทรวงกลาโหม<_>จัดพิธีรับมอบเงินและของรางวัลงานกาชาดประจำปี<_>๒๕๖๖<_>ณ<_>ห้องพินิตประชานาถ<_>ในศาลาว่าการกลาโหม", "โดยมี<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>เป็นประธานในพิธี<_>พร้อมด้วย<_>พลตรีหญิง<_>ทักษดา<_>สังขจันทร์<_>นายกสมาคมภริยาข้าราชการสำนักงานปลัดกระทรวงกลาโหม<_>สมาคมภริยาข้าราชการสำนักงานปลัดกระทรวงกลาโหม<_>หัวหน้าขึ้นตรงสำนักงานปลัดกระทรวงกลาโหม<_>ตลอดจน<_>บริษัท<_>ห้างร้าน<_>และภาคเอกชน<_>ร่วมมอบเงิน<_>และของรางวัลต่าง<_>ๆ<_>เพื่อสนับสนุนร้านของสำนักงานปลัดกระทรวงกลาโหมและสมาคมภริยาข้าราชการสำนักงานปลัดกระทรวงกลาโหม", "สำหรับงานกาชาดในปีนี้<_>จัดขึ้นภายใต้แนวคิด<_>“รื่นรมย์สุขฤดี<_>ณ<_>ที่แห่งการให้”<_>ซึ่งจะจัดขึ้น<_>๑๑<_>วัน<_>๑๑<_>คืน<_>ระหว่างวันที่<_>๘<_>-<_>๑๘<_>ธันวาคม<_>๒๕๖๖<_>ณ<_>สวนลุมพินี<_>กรุงเทพมหานคร<_>สภากาชาดไทยจึงขอเชิญชวนร่วมย้อนวันวาน<_>แต่งตัวด้วยชุดไทย<_>“นุ่งโจงห่มสไบ”<_>ไปกับมหรสพรื่นเริงการกุศลที่กำลังจะหวนกลับมาอีกครั้ง<_>พร้อมร่วมสนุกกับกิจกรรมต่าง<_>ๆ<_>มากมายภายในงาน<_>ไม่ว่าจะเป็นลุ้นโชคกับสลากกาชาด<_>มหรสพรื่นเริง<_>ร้านค้าจากหน่วยงานรัฐ<_>เอกชน<_>พ่อค้าแม่ค้าทั่วไป<_>เป็นต้น<_>นอกจากนี้ยังมีแพลตฟอร์มให้เข้าชมงานกาชาดออนไลน์<_>www.งานกาชาด.com<_>และ<_>www.redcrossfair.com<_>ได้ตลอด<_>๒๔<_>ชั่วโมง"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อุตุฯ<_>เตือน!!<_>ภาคใต้<_>ฝนตกหนักถึงหนักมาก<_>คลื่นลมแรงบริเวณอ่าวไทยตอนล่าง<_>มีผลกระทบช่วงวันที่<_>24<_>–<_>27<_>พ.ย.<_>นี้", "content": ["อุตุฯ<_>เตือน!!<_>ภาคใต้<_>ฝนตกหนักถึงหนักมาก<_>คลื่นลมแรงบริเวณอ่าวไทยตอนล่าง<_>มีผลกระทบช่วงวันที่<_>24<_>–<_>27<_>พ.ย.<_>นี้", "ในช่วงวันที่<_>24<_>-<_>27<_>พ.ย.<_>66<_>หย่อมความกดอากาศต่ำกำลังแรงที่ปกคลุมบริเวณทะเลจีนใต้ตอนล่าง<_>มีแนวโน้มจะเคลื่อนผ่าน<_>อ่าวไทยและภาคใต้ตอนล่าง<_>ลงสู่ทะเลอันดามัน<_>ประกอบกับมรสุมตะวันออกเฉียงเหนือที่พัดปกคลุมอ่าวไทยและภาคใต้จะมีกำลังแรงขึ้น", "ส่งผลทำให้ภาคใต้มีฝนเพิ่มขึ้นและมีฝนตกหนักถึงหนักมากบางแห่งบริเวณ<_>จังหวัดสุราษฎร์ธานี<_>นครศรีธรรมราช<_>พัทลุง<_>สงขลา<_>ปัตตานี<_>ยะลา<_>นราธิวาส<_>กระบี่<_>ตรัง<_>และสตูล<_>ขอให้ประชาชนบริเวณดังกล่าวระวังอันตรายจากฝนตกหนักถึงหนักมากและฝนที่ตกสะสม<_>อาจทำ<_>ให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก<_>โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่านและพื้นที่ลุ่มไว้ด้วย", "คลื่นลมบริเวณอ่าวไทยจะมีกำลังแรงขึ้น<_>โดยอ่าวไทยตอนล่างมีคลื่นสูง<_>2<_>-<_>3<_>เมตร<_>บริเวณที่มีฝนฟ้าคะนองคลื่นสูง<_>มากกว่า<_>3<_>เมตร<_>ส่วนอ่าวไทยตอนบนมีคลื่นสูงประมาณ<_>2<_>เมตร<_>บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า<_>2<_>เมตร<_>ขอให้ชาวเรือเดินเรือ<_>ด้วยความระมัดระวัง<_>และหลีกเลี่ยงบริเวณที่มีฝนฟ้าคะนอง<_>ส่วนเรือเล็กบริเวณอ่าวไทยตอนล่างควรงดออกจากฝั่งในช่วงเวลาดังกล่าว<_>รวมทั้งระวังอันตรายจากคลื่นลมแรงที่ซัดเข้าหาฝั่งไว้ด้วย", "ขอให้ประชาชนติดตามประกาศจาก<_>กรมอุตุนิยมวิทยา<_>เว็บไซต์กรมอุตุนิยมวิทยา<_>http://www.tmd.go.th", "หรือที่<_>0-2399-4012-13<_>และ<_>1182<_>ได้ตลอด<_>24<_>ชั่วโมง", "#nnt<_>#สำนักข่าวกรมประชาสัมพันธ์<_>#ภาคใต้<_>#ฝนตกหนัก<_>#คลื่นลมแรง"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงแรงงาน<_>ลงนาม<_>moc<_>ส่งแรงงานไทยทำงานทักษะเฉพาะในประเทศญี่ปุ่น<_>ผ่านโครงการ<_>im<_>japan", "content": ["กระทรวงแรงงาน<_>ลงนาม<_>moc<_>ส่งแรงงานไทยทำงานทักษะเฉพาะในประเทศญี่ปุ่น<_>ผ่านโครงการ<_>im<_>japan", "วันที่<_>24<_>พฤศจิกายน<_>2566<_>นายสมชาย<_>มรกตศรีวรรณ<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>รักษาราชการแทนอธิบดีกรมการจัดหางาน<_>ในนามกระทรวงแรงงาน<_>ราชอาณาจักรไทย<_>ลงนามร่วมกับ<_>mr.<_>masanobu<_>komiya<_>กรรมการผู้จัดการ<_>องค์กรพัฒนาแรงงานระดับนานาชาติ<_>ประเทศญี่ปุ่น", "โดยมีนายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>และ<_>mr.<_>hitoshi<_>kanamori<_>ประธานองค์กรพัฒนาแรงงานระดับนานาชาติ<_>ประเทศญี่ปุ่น<_>เป็นสักขีพยานการลงนาม<_>ณ<_>ห้องประชุมเทียน<_>อัชกุล<_>ชั้น<_>10<_>กรมการจัดหางาน<_>โดยนายสมชาย<_>กล่าวว่า<_>การลงนามบันทึกความร่วมมือแรงงานทักษะเฉพาะ<_>ระหว่างกรมการจัดหางาน<_>กับองค์กร<_>im<_>japan<_>ในครั้งนี้<_>เป็นการสร้างโอกาสการมีงานทำให้กับกลุ่มผู้ฝึกปฏิบัติงานเดิมและผู้ฝึกปฏิบัติงานใหม่จะได้ปรับเปลี่ยนสถานะตนเองเป็นแรงงานที่มีทักษะเฉพาะในประเทศญี่ปุ่น<_>ซึ่งนับเป็นจุดเริ่มต้นที่ดีในการผลักดันให้ผู้ฝึกปฏิบัติงานทางเทคนิค<_>สามารถต่อยอดและขยายตลาดแรงงานกลุ่มแรงงานทักษะเฉพาะในประเทศญี่ปุ่น<_>ซึ่งถือเป็นประเทศที่แรงงานไทยที่มีทักษะเฉพาะมีโอกาสในอาชีพ", "นายสมชาย<_>กล่าวต่อไปว่า<_>ปัจจุบันมีผู้ฝึกปฏิบัติงานเทคนิคที่สำเร็จการฝึกงานแล้วจำนวนมากต้องการเดินทางเข้าไปทำงานในประเภทญี่ปุ่น<_>เพื่อเป็นแรงงานทักษะเฉพาะ<_>โดยการจัดส่งของกรมการจัดหางานผ่านองค์กร<_>im<_>japan<_>เพราะแรงงานที่ได้รับการคัดเลือกจะไม่เสียค่าบริการจัดหางาน<_>นอกจากค่าใช้จ่ายส่วนตัวที่จำเป็นเท่านั้น<_>โดยตั้งแต่เดือนพฤศจิกายน<_>2563<_>-<_>มกราคม<_>2566<_>มีแรงงานที่มีทักษะเฉพาะสมัครสอบเพื่อเดินทางไปทำงานประเทศญี่ปุ่น<_>จำนวน<_>6,325<_>คน<_>สอบผ่าน<_>จำนวน<_>4,792<_>คน<_>คิดเป็นร้อยสะ<_>75.76<_>จำแนกเป็นผู้สอบผ่านการสอบภาษาญี่ปุ่นขั้นพื้นฐาน<_>(jft<_>–<_>basic)<_>จำนวน<_>962<_>คน<_>ภาษาญี่ปุ่นสำหรับงานบริบาล<_>จำนวน<_>1,335<_>คน<_>สาขางานเกษตร<_>(เพาะปลูกและเลี้ยงสัตว์)<_>จำนวน<_>666<_>คน<_>งานบริบาล<_>1,405<_>คน<_>และสาขางานอุตสาหกรรมบริการอาหาร<_>จำนวน<_>376<_>คน<_>งานผลิตชิ้นส่วนเครื่องจักรและเครื่องมืออุตสาหกรรม<_>งานอุตสาหกรรมเครื่องจักรกล<_>งานไฟฟ้าอิเล็กทรอนิกส์<_>และข้อมูลด้านอุตสาหกรรม<_>จำนวน<_>48<_>คน", "“ผมขอขอบคุณรัฐบาลญี่ปุ่นที่ได้กำหนดสถานภาพการพำนักสำหรับแรงงานต่างชาติ<_>ให้บุคลากรชาวต่างชาติที่มีทักษะและความชำนาญเฉพาะทาง<_>สามารถใช้สถานะ<_>\"<_>แรงงานที่มีทักษะเฉพาะ\"<_>ขออนุญาตเข้าไปทำงานที่ญี่ปุ่นอย่างถูกกฎหมาย<_>และพร้อมปฏิบัติงานได้ทันที<_>กรมการจัดหางานพร้อมสนับสนุนและบูรณาการความร่วมมือกับองค์กร<_>im<_>japan<_>ในทุกมิติ”<_>นายสมชาย<_>กล่าว"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุชาดา”<_>เลขานุการ<_>รมว.กระทรวง<_>อว.<_>เปิดงานแถลงข่าวเปิดตัวแอป<_>“zero<_>carbon”", "content": ["“สุชาดา”<_>เลขานุการ<_>รมว.กระทรวง<_>อว.<_>เปิดงานแถลงข่าวเปิดตัวแอป<_>“zero<_>carbon”", "“สุชาดา”<_>เลขานุการ<_>รมว.กระทรวง<_>อว.<_>เปิดงานแถลงข่าวเปิดตัวแอป<_>“zero<_>carbon”<_>ประเมินการปล่อยก๊าซเรือนกระจกตามมาตรฐานสากล<_>ดันกิจการด้านการท่องเที่ยว<_>และอุตสาหกรรมไทย<_>มุ่งสู่คาร์บอนสุทธิเป็นศูนย์", "เมื่อวันที่<_>23<_>พ.ย.<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ได้รับมอบหมายจากนางสาวศุภมาส<_>อิศรภักดี<_>รมว.กระทรวง<_>อว.<_>ให้เป็นประธานเปิดงานแถลงข่าว<_>แอปพลิเคชัน<_>“zero<_>carbon”<_>เพื่อใช้ในการประเมินการปล่อยก๊าซเรือนกระจกและการชดเชยคาร์บอน<_>จากกิจกรรมด้านการท่องเที่ยวและอุตสาหกรรมไมซ์<_>(mice)<_>เพื่อมุ่งสู่คาร์บอนสุทธิเป็นศูนย์<_>โดยมี<_>รศ.ดร.ธงชัย<_>สุวรรณสิชณน์<_>ผอ.หน่วยบริหารและการจัดการทุนด้านการเพิ่มความสามารถในการแข่งขันของประเทศ<_>(บพข)<_>ให้การต้อนรับ<_>ณ<_>โรงแรมอีสติน<_>แกรนด์<_>พญาไท<_>กรุงเทพ", "นางสาวสุชาดา<_>กล่าวว่า<_>แอปพลิเคชัน<_>“zero<_>carbon”<_>เกิดจากการพัฒนาชุดแอปพลิเคชันบนโทรศัพท์เคลื่อนที่สำหรับผู้ประกอบการเพื่อใช้ในการประเมินการปล่อยก๊าซเรือนกระจกและการชดเชยคาร์บอน<_>จากกิจกรรมด้านการท่องเที่ยวและอุตสาหกรรมใหม่<_>เพื่อมุ่งสู่ความเป็นกลางทางคาร์บอนหรือคาร์บอนสุทธิเป็นศูนย์<_>สนับสนุนทุนวิจัยโดย<_>บพข.<_>กองทุน<_>ววน.<_>พร้อมใช้งานบนสมาร์ตโฟน<_>โดยช่องทางการดาวน์โหลดแอปพลิเคชัน<_>“zero<_>carbon”<_>ได้แก่<_>google<_>play<_>และ<_>app<_>store<_>ซึ่งมีความสะดวกและรวดเร็วต่อการประเมินการปล่อยก๊าซเรือนกระจก<_>ในการวัด<_>การลด<_>และการชดเชยคาร์บอนได้ด้วยตนเอง<_>บนพื้นฐานทางวิทยาศาสตร์<_>และสอดคล้องกับมาตรฐานสากล<_>เพื่อให้ภาคส่วนต่างๆ<_>ในอุตสาหกรรมการท่องเที่ยวและอุตสาหกรรมไมซ์<_>มีส่วนร่วมในการลดก๊าซเรือนกระจกจากกิจกรรมชดเชยคาร์บอนผ่านแอปพลิเคชัน<_>มุ่งสู่การปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ต่อไป", "“แอปพลิเคชัน<_>“zero<_>carbon”<_>ไม่ใช่แค่ก้าวสำคัญของประเทศไทยในความเป็นกลางทางคาร์บอนเท่านั้น<_>แต่ยังเป็นสัญญาณแห่งความหวังในการบรรลุเป้าหมายสูงสุดการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>ซึ่งเป็นเป้าหมายที่ต้องอาศัยการทำงานร่วมกันอย่างบูรณาการของผู้มีส่วนได้ส่วนเสียทั้งหมด<_>โดยกระทรวง<_>อว.<_>พร้อมที่จะหนุนและส่งเสริมทางวิชาการด้วยองค์ความรู้ด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>เพื่อตอบโจทย์<_>pain<_>point<_>ต่าง<_>ๆ<_>ของภาคอุตสาหกรรม<_>พร้อมทำให้ประเทศไทยสามารถอนุรักษ์ธรรมชาติ<_>ให้มีความสมบูรณ์<_>ควบคู่กับการสร้างงานสร้างรายได้ที่เป็นผลประโยชน์เชิงเศรษฐกิจต่อไปในอนาคต”<_>นางสาวสุชาดา<_>กล่าว"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.<_>เสริมพลัง<_>soft<_>power<_>ด้วยเสน่ห์แห่งสีสัน<_>เทศกาลแห่งศรัทธา<_>ในเทศกาลแห่งการเฉลิมฉลองครบรอบ<_>554<_>ปี<_>“พระปฐมบรมศาสดาศาสนาซิกข์”", "content": ["​วธ.<_>เสริมพลัง<_>soft<_>power<_>ด้วยเสน่ห์แห่งสีสัน<_>เทศกาลแห่งศรัทธา<_>ในเทศกาลแห่งการเฉลิมฉลองครบรอบ<_>554<_>ปี<_>“พระปฐมบรมศาสดาศาสนาซิกข์”", "วธ.<_>เสริมพลัง<_>soft<_>power<_>ด้วยเสน่ห์แห่งสีสัน<_>เทศกาลแห่งศรัทธา<_>ในเทศกาลแห่งการเฉลิมฉลองครบรอบ<_>554<_>ปี<_>“พระปฐมบรมศาสดาศาสนาซิกข์”", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>กล่าวว่า<_>กระทรวงวัฒนธรรม<_>โดยกรมการศาสนา<_>ร่วมกับองค์การเครือข่ายทั้ง<_>5<_>ศาสนา<_>ดำเนินนโยบายขับเคลื่อน<_>soft<_>power<_>ในมิติศาสนา<_>จัดโครงการ<_>“เสน่ห์แห่งสีสัน<_>เทศกาลแห่งศรัทธา”<_>โดยร่วมกับองค์การทางศาสนาซิกข์<_>คือ<_>สมาคมศรีคุรุสิงห์สภา<_>จัดพิธีเฉลิมฉลองเนื่องในโอกาสครบรอบปีที่<_>554<_>วันคล้ายวันประสูติ<_>พระศาสดาศรีคุรุนานักเทพ<_>พระปฐมบรมศาสดา<_>ระหว่างวันที่<_>24-27<_>พฤศจิกายน<_>2566<_>ณ<_>คุรุดวาราศรีคุรุสิงห์สภา<_>เขตพระนคร<_>กรุงเทพมหานคร<_>การจัดงานเฉลิมฉลองในปีนี้ตรงกับวันขึ้น<_>15<_>ค่ำ<_>เดือน<_>12<_>ของทุกปีตามปฏิทินจันทรคติ<_>และตามประกาศอย่างเป็นทางการจากประเทศอินเดีย<_>ซึ่งในปีนี้ตรงกับวันจันทร์ที่<_>27<_>พฤศจิกายน<_>2566<_>จึงนับเป็นวันที่สำคัญยิ่ง<_>เนื่องจากครบรอบ<_>554<_>ปี<_>แห่งการก่อตั้งศาสนาซิกข์<_>ชาวซิกข์ทั่วโลกจะจัดให้มีพิธีเฉลิมฉลอง<_>เพื่อน้อมรำลึกถึงพระเมตตาของพระศาสดา<_>ที่ได้โปรดอบรมสั่งสอนให้ศาสนิกชนเดินเจริญรอยตามหลักความเป็นจริงอย่างเคร่งครัด<_>โดยเน้นให้ครองตนในเพศคฤหัสถ์<_>แต่อบรมใจให้เป็นบรรพชิต<_>ประพฤติและปฏิบัติตามความชอบธรรมอย่างเสมอภาค<_>โดยไม่ลิดรอนสิทธิเสรีภาพของความเป็นมนุษย์<_>พระองค์ทรงมอบหลักการครองตนด้วยปรัชญาที่ว่า<_>“ตั้งจิตภาวนา<_>ทำมาหากินสุจริต<_>ผลผลิตแบ่งปัน”<_>ซึ่งคำสั่งสอนของพระองค์ถูกสืบทอดมาจวบจนทุกวันนี้", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>กล่าวต่อว่า<_>วันประสูติของพระศาสดาศรีคุรุนานักเทพ<_>ถือเป็นประเพณีทางศาสนาซิกข์ที่จะทำพิธีอย่างยิ่งใหญ่ที่สุด<_>เริ่มตั้งแต่วันที่<_>24<_>พฤศจิกายน<_>2566<_>เวลา<_>18.00<_>น.<_>หรือ<_>60<_>ชั่วโมง<_>ก่อนถึงวันเฉลิมฉลองวันคล้ายวันประสูติองค์ปฐมบรมศาสดา<_>โดยมีพิธีกรรมสำคัญคือ<_>การแห่อัญเชิญพระศาสดานิรันดร์กาล<_>“พระมหาคัมภีร์คุรุครันถ์สาหิบ”<_>จำนวน<_>5<_>รูป<_>(เล่ม)<_>ในศาสนสถาน<_>มาประดิษฐานบนอาสนะที่ได้เตรียมการไว้โดยเฉพาะอย่างสมพระเกียรติ<_>จากนั้นศาสนิกชนจะร่วมใจประกอบพิธีอคันด์<_>ปาธ<_>หรือการสวดเจริญธรรมจากพระมหาคัมภีร์คุรุครันถ์สาหิบ<_>อย่างต่อเนื่องจนสมบูรณ์<_>ไม่มีการหยุดพัก<_>ด้วยศรัทธาอันแรงกล้าตลอดทั้งกลางวันและกลางคืน<_>โดยการสวดจะสิ้นสุดลงในช่วงเช้าวันที่<_>27<_>พฤศจิกายน<_>ซึ่งเป็นวันคล้ายวันประสูติองค์ปฐมบรมศาสดา<_>แล้วจึงแห่อัญเชิญพระศาสดานิรันดร์กาลกลับยังที่ประทับ<_>ในปีนี้กระทรวงวัฒนธรรม<_>โดยกรมการศาสนา<_>ได้รับเชิญร่วมในพิธีการสำคัญนี้<_>และได้รับเกียรติในการกล่าวร่วมแสดงความยินดีแก่ศาสนิกชนชาวซิกข์ในวาระครบรอบ<_>554<_>ปี<_>พร้อมเยี่ยมชมนิทรรศการองค์ความรู้ทางศาสนาซิกข์<_>ในเรื่องประวัติพระปฐมศาสดา<_>และสัญลักษณ์<_>5ก<_>ของชาวซิกข์ที่ต้องมีติดตัวตลอดเวลา<_>อันได้แก่<_>การ่า<_>คือ<_>กำไลเหล็ก<_>กาช่า<_>คือ<_>กางเกงชั้นใน<_>เกศา<_>คือ<_>การไว้ผมยาว<_>กังฆะ<_>คือ<_>หวีปักผม<_>กริปาน<_>คือ<_>กริช<_>นอกจากนี้ชาวซิกข์เชื่อว่าการทำบุญสูงที่สุดของชาวซิกข์<_>คือ<_>การแบ่งปันเพื่อผู้อื่นที่ขาดแคลนและเพื่อสังคมที่ถูกลิดรอนโอกาส<_>ฉะนั้นการแบ่งปันจึงเป็นการช่วยเหลือเพื่อนมนุษย์ที่โอกาสยังไม่อำนวย<_>นับเป็นศาสนวินัยและเป็นศาสนบัญญัติเพื่อจรรโลงไว้ซึ่งสังคม<_>ไม่ใช่ศาสนา<_>โดยในงานนี้จะมีการเปิดให้บริการคลินิกผู้ยากไร้<_>“นานักมิชชั่น<_>สุขศาลา”<_>สำหรับให้บริการด้านสุขภาพแก่บุคคลทั่วไปโดยไม่จำกัดเชื้อชาติ<_>ศาสนา<_>ในบริเวณด้านหน้าศาสนสถานอีกด้วย", "ทั้งนี้<_>การที่กระทรวงวัฒนธรรมได้ร่วมสนับสนุนประเพณีทางศาสนา<_>ผ่านโครงการเสน่ห์แห่งสีสัน<_>เทศกาลแห่งศรัทธา<_>ภายใต้การจัดกิจกรรมเทศกาลของศาสนาซิกข์<_>ก่อให้เกิดการอนุรักษ์<_>ส่งเสริมวัฒนธรรม<_>ขนบธรรมเนียมอันดีงาม<_>ศาสนิกชนทุกศาสนาได้รู้จักวัฒนธรรมของชาวไทยเชื้อสายอินเดีย<_>เกิดความเข้าใจที่ถูกต้อง<_>เสริมสร้างแนวคิดการอยู่ร่วมกัน<_>การให้เกียรติกันในสังคมพหุวัฒนธรรม<_>โดยให้ผู้นำศาสนานำองค์ความรู้ทางศาสนาที่ถูกต้อง<_>มาเผยแพร่ให้ความรู้แก่บุคคลทั่วไป<_>ผ่านเทศกาลประเพณีที่สำคัญในรูปแบบของ<_>soft<_>power<_>ด้านเทศกาล<_>ซึ่งสอดคล้องกับนโยบายรัฐบาลเกี่ยวกับ<_>soft<_>power<_>รวมทั้งเป็นการส่งเสริมความสัมพันธ์อันดีของชาวไทยเชื้อสายอินเดีย<_>เกิดความเข้าใจอันดีทางศาสนาอันจะนำไปสู่การเกิดความรัก<_>ความสามัคคีในสังคมไทย<_>ทั้งยังเป็นการส่งเสริมการท่องเที่ยวและเทศกาลในมิติทางศาสนา<_>นำมาสู่การเสริมสร้างรายได้ให้กับผู้ประกอบการในการขายสินค้าและบริการต่าง<_>ๆ<_>ในพื้นที่โดยรอบ<_>อาทิ<_>ร้านอาหารอินเดียต้นตำรับดั้งเดิม<_>ขนมท้องถิ่น<_>ที่พัก<_>โรงแรม<_>โฮสเทล<_>รวมไปถึงร้านขายของที่ระลึก<_>เป็นต้น<_>ซึ่งสามารถสร้างรายได้แก่ชุมชนที่เกี่ยวข้องกับการจัดเทศกาลได้อย่างยั่งยืน", "กรมการศาสนาได้ขับเคลื่อนโครงการ<_>“เสน่ห์แห่งสีสัน<_>เทศกาลแห่งศรัทธา”<_>อย่างต่อเนื่อง<_>ที่ผ่านมาร่วมจัดกิจกรรม<_>“เทศกาลนวราตรี”<_>และ<_>“เทศกาลดิวาลี”<_>ของศาสนาศาสนาพราหมณ์<_>–<_>ฮินดู<_>และยังได้เตรียมการจัดงาน<_>“เทศกาลแห่ดาวคริสต์มาส”<_>ของศาสนาคริสต์<_>ณ<_>จังหวัดสกลนคร<_>งาน<_>“เสน่ห์วันวาน<_>เทศกาลงานวัด”<_>ของศาสนาพุทธ<_>ณ<_>วัดมหาธาตุยุวราชรังสฤษฎิ์<_>กรุงเทพมหานคร<_>และงาน<_>“วันอาซูรอสัมพันธ์”<_>ของศาสนาอิสลาม<_>ณ<_>จังหวัดนราธิวาส<_>เพื่อส่งเสริมเทศกาลประเพณีด้านศาสนาและวัฒนธรรม<_>ให้เป็นหมุดหมายของนักท่องเที่ยว<_>และเสริมสร้างเศรษฐกิจของประเทศไทยให้มั่นคงสืบไป"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.เชิญชมการแสดงดนตรีแจ๊ส<_>เทิดพระเกียรติ<_>“อัครศิลปิน”<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>5<_>ธันวาคม<_>2566<_>ในวันพฤหัสบดีที่<_>14<_>ธันวาคม<_>2566<_>เวลา<_>19.00<_>น.<_>ณ<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "content": ["วธ.เชิญชมการแสดงดนตรีแจ๊ส<_>เทิดพระเกียรติ<_>“อัครศิลปิน”<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>5<_>ธันวาคม<_>2566<_>ในวันพฤหัสบดีที่<_>14<_>ธันวาคม<_>2566<_>เวลา<_>19.00<_>น.<_>ณ<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "วธ.เชิญชมการแสดงดนตรีแจ๊ส<_>เทิดพระเกียรติ<_>“อัครศิลปิน”<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>5<_>ธันวาคม<_>2566<_>ในวันพฤหัสบดีที่<_>14<_>ธันวาคม<_>2566<_>เวลา<_>19.00<_>น.<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>สำรองที่นั่งชมฟรีได้แล้ว<_>วันนี้", "กระทรวงวัฒนธรรม<_>โดยกรมส่งเสริมวัฒนธรรม<_>(สวธ)<_>ร่วมกับวงเฉลิมราชย์<_>จัดงานแถลงข่าว<_>การแสดงดนตรีแจ๊ส<_>เทิดพระเกียรติพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราชบรมนาถบพิตร<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>5<_>ธันวาคม<_>2566<_>โดยมี<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>เป็นประธาน<_>นายวิรัช<_>อยู่ถาวร<_>ศิลปินแห่งชาติ<_>สาขาศิลปะการแสดง<_>(ดนตรีไทยสากล)<_>พุทธศักราช<_>2559<_>ผู้ควบคุมวงดนตรีเฉลิมราชย์<_>และนายภาสกรณ์<_>รุ่งเรืองเดชาภัทร์<_>(สปาย)<_>นักร้องชนะเลิศเวทีศาลาเฉลิมกรุง<_>ปี<_>2548<_>ร่วมแถลงข่าว<_>พร้อมด้วย<_>นายธนิสร์<_>ศรีกลิ่นดี<_>ศิลปินแห่งชาติ<_>สาขาศิลปะการแสดง<_>ร่วมงาน<_>และชมตัวอย่างการแสดงดนตรีแจ๊ส<_>โดย<_>วงดนตรีเฉลิมราชย์<_>ใน<_>4<_>บทเพลง<_>ประกอบด้วย<_>เพลง<_>yardbird<_>suite<_>เพลง<_>it<_>had<_>to<_>be<_>you<_>ขับร้องโดย<_>สปาย<_>เพลง<_>beyond<_>the<_>sea<_>ขับร้องโดย<_>นางสุดา<_>ชื่นบาน<_>ศิลปินแห่งชาติ<_>สาขาศิลปะการแสดง<_>(ดนตรีไทยสากล<_>-<_>ขับร้อง)<_>พุทธศักราช<_>2563<_>และเพลง<_>friday<_>night<_>rag<_>(เมื่อวันที่<_>23<_>พ.ย.<_>2566<_>เวลา<_>15.30<_>น.<_>ณ<_>อาคารอเนกประสงค์<_>กรมส่งเสริมวัฒนธรรม)", "นายโกวิท<_>ผกามาศ<_>อธิบดีสวธ.<_>ประธานแถลงข่าว<_>กล่าวว่า<_>ด้วยพระอัจฉริยภาพของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>“อัครศิลปิน”<_>ผู้ทรงมีพระปรีชาสามารถในศาสตร์ทุกแขนง<_>รวมถึงด้านดนตรีสากล<_>โดยเฉพาะดนตรีแจ๊ส<_>ดนตรีที่ทรงโปรดและได้ทรงพระราชนิพนธ์บทเพลงเป็นจำนวนมาก<_>ที่มีความไพเราะทั้งทำนองและเนื้อหา<_>เป็นที่ชื่นชอบของพสกนิกรชาวไทยอย่างไม่เสื่อมคลาย<_>กระทรวงวัฒนธรรม<_>ในฐานะหน่วยงานที่มีหน้าที่ในการส่งเสริม<_>สืบสานมรดกภูมิปัญญาทางวัฒนธรรม<_>และศิลปะแขนงต่าง<_>ๆ<_>ของชาติ<_>อีกทั้งเพื่อสนองงานสำคัญ<_>ของสถาบันชาติ<_>ศาสนาและพระมหากษัตริย์<_>ในด้านวัฒนธรรม<_>นาฏศิลป์<_>การดนตรี<_>ขนบธรรมเนียมประเพณีให้มีการสืบทอดอย่างยั่งยืน<_>จึงได้ดำเนินโครงการเทิดพระเกียรติสถาบันพระมหากษัตริย์<_>ในชื่องาน<_>“การแสดงดนตรีแจ๊ส<_>เทิดพระเกียรติพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร”<_>กำหนดจัดแสดงในวันพฤหัสบดีที่<_>14<_>ธันวาคม<_>2566<_>เวลา<_>19.00<_>น.<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>ด้วยสำนึกในพระมหากรุณาธิคุณ<_>ผ่านการแสดงดนตรีบทเพลงพระราชนิพนธ์และบทเพลงแจ๊ส<_>จากวงดนตรีที่มีชื่อเสียงของประเทศไทย<_>ได้แก่<_>วงดนตรีเฉลิมราชย์<_>ร่วมด้วยวงดนตรีจากกรมส่งเสริมวัฒนธรรม<_>ประกอบด้วย<_>วงดุริยางค์เยาวชนไทย<_>ในพระอุปถัมภ์สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร<_>(thai<_>youth<_>orchestra<_>:<_>tyo)<_>คณะนักร้องประสานเสียงเยาวชนไทย<_>(thai<_>youth<_>choir<_>:<_>tyc)<_>และวงดุริยางค์เครื่องลมเยาวชนไทย<_>(thai<_>youth<_>winds<_>:<_>tyw)<_>“การแสดงดนตรีแจ๊สในครั้งนี้ได้ใช้ศักยภาพของศูนย์วัฒนธรรมแห่งประเทศไทย<_>(thailand<_>cultural<_>centre)<_>ที่มีความพร้อมในทุก<_>ๆ<_>ด้านและสามารถรองรับการจัดงานการแสดงดนตรี<_>และการแสดงทางวัฒนธรรมต่าง<_>ๆ<_>ในระดับชาติและระดับนานาชาติได้อย่างมีประสิทธิภาพ<_>เพื่อนำไปสู่<_>การเปิดพื้นที่ศูนย์วัฒนธรรมแห่งประเทศไทยให้เป็นพื้นที่<_>soft<_>power<_>ของประเทศ<_>หรือ<_>thailand<_>soft<_>power<_>space<_>ต่อไป”<_>นายโกวิท<_>กล่าว", "ด้าน<_>นายวิรัช<_>อยู่ถาวร<_>ศิลปินแห่งชาติ<_>สาขาศิลปะการแสดง<_>(ดนตรีไทยสากล)<_>พุทธศักราช<_>2559<_>ผู้ควบคุมวงดนตรีเฉลิมราชย์<_>เปิดเผยว่า<_>ในหลวงรัชกาลที่<_>9<_>นอกจากจะทรงประปรีชาสามารถในศาสตร์หลายแขนงเพื่อนำมาใช้พัฒนาประเทศไทยและยกระดับคุณภาพชีวิตให้พสกนิกรของพระองค์แล้ว<_>ยังเป็นที่ประจักษ์ว่า<_>ทรงมีพระอัจฉริยภาพทางดนตรีสากล<_>ทรงพระราชนิพนธ์บทเพลงไว้หลากหลายแนว<_>หนึ่งในนั้นคือ<_>เพลงแนวแจ๊ส<_>และทรงเครื่องดนตรีอย่างเชี่ยวชาญหลายประเภท<_>โดยเฉพาะแซ็กโซโฟน<_>มีหลากหลายบทเพลงที่ทรงคุณค่ายังคงอยู่ในความทรงจำของประชาชนชาวไทยตลอดมาการแสดงดนตรีในครั้งนี้<_>ผู้ชมจะได้เต็มอิ่มกับ<_>บทเพลงพระราชนิพนธ์และเพลงสากลแนวแจ๊ส<_>รวมกว่า<_>35<_>บทเพลง<_>ประกอบด้วย<_>ดนตรีบรรเลง<_>เช่น<_>friday<_>night<_>rag<_>/<_>moanin’<_>/<_>april<_>in<_>paris<_>/<_>love<_>at<_>sundown<_>(featuring<_>a.<_>denny)<_>/<_>พิเศษการแสดงขลุ่ย<_>แจ๊ส<_>โดย<_>ธนิสร์<_>ศรีกลิ่นดี<_>ศิลปินแห่งชาติ<_>สาขาศิลปะการแสดง<_>การแสดงดนตรีประกอบการขับร้องโดยศิลปินคุณภาพ<_>ภาสกรณ์<_>รุ่งเรืองเดชาภัทร์<_>(สปาย)<_>อาทิ<_>i’ve<_>got<_>you<_>under<_>my<_>skin<_>/<_>it<_>had<_>to<_>be<_>you<_>/<_>the<_>way<_>you<_>look<_>tonight<_>ต่อด้วย<_>ภัทรานิษฐ์<_>เพฑูริยาเวทย์<_>(เมจิ)<_>อาทิ<_>(it’s<_>only<_>a)<_>paper<_>moon<_>/<_>my<_>one<_>and<_>only<_>love<_>และพลาดไม่ได้กับศิลปินนักร้องระดับตำนาน<_>แม่เม้า<_>สุดา<_>ชื่นบาน<_>ศิลปินแห่งชาติ<_>สาขาศิลปะการแสดง<_>(ดนตรีไทยสากล<_>-<_>ขับร้อง)<_>มาขับขานบทเพลง<_>alexander’s<_>ragtime<_>/<_>you’ve<_>got<_>a<_>friend<_>in<_>me<_>/<_>beyond<_>the<_>sea<_>และ<_>as<_>time<_>goes<_>by<_>(featuring<_>a’<_>denny)<_>และยังมีนักร้องรุ่นใหม่น้ำเสียงคุณภาพ<_>สรวีย์<_>ธนพูนหิรัญ<_>(ผิง<_>ผิง)<_>มาขับร้องเพลงพระราชนิพนธ์<_>ได้แก่<_>อาทิตย์อับแสง<_>แสงเทียน<_>แสงเดือน<_>และ<_>สายลม<_>ต่อด้วย<_>เชิญพร<_>กำหนดศรี<_>(ซอ)<_>ขับร้องบทเพลง<_>autumn<_>leaves<_>/<_>on<_>the<_>sunny<_>side<_>of<_>the<_>street", "นอกจากนี้<_>ยังมีการแสดงดนตรีโดย<_>วงดุริยางค์เยาวชนไทย<_>ในพระอุปถัมภ์สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>(thai<_>youth<_>orchestra<_>:<_>tyo)<_>พร้อม<_>คณะนักร้องประสานเสียงเยาวชนไทย<_>(thai<_>youth<_>choir<_>:<_>tyc)<_>มาแสดงบทเพลงพระราชนิพนธ์<_>เช่น<_>ในดวงใจนิรันดร์<_>ลมหนาว<_>และ<_>วงดุริยางค์เครื่องลมเยาวชนไทย<_>(thai<_>youth<_>winds<_>:<_>tyw)<_>มาร่วมสร้างความประทับใจในบทเพลง<_>oh<_>i<_>say<_>/<_>เกิดเป็นไทยตายเพื่อไทย<_>/<_>ใกล้รุ่ง<_>/<_>คำหวาน<_>/<_>ค่ำแล้ว<_>/<_>แว่ว<_>และ<_>เพลงรัก", "จึงขอเชิญประชาชนทั่วไปร่วมน้อมรำลึกและดื่มด่ำบทเพลงพระราชนิพนธ์<_>พระอัจฉริยภาพด้านดนตรีแจ๊ส<_>โดยสำรองที่นั่งเข้าชมได้ฟรีที่เว็บไซต์<_>dcpthaiyouth.net<_>หรือติดต่อสอบถามได้ที่เบอร์โทร<_>0<_>2247<_>0013<_>ต่อ<_>5431<_>และ<_>5432<_>ในเวลาราชการ<_>และสามารถติดตามข่าวสารวัฒนธรรมต่าง<_>ๆ<_>ได้ทาง<_>www.culture.go.th<_>หรือเฟซบุ๊กกรมส่งเสริมวัฒนธรรม<_>และ<_>line<_>@<_>วัฒนธรรม"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.ปลื้มเผยผลโพล“วันลอยกระทง”<_>ปี<_>66<_>คนไทยร้อยละ<_>69.33<_>เห็นความสำคัญเพื่อขอขมาต่อพระแม่คงคา<_>บูชาสิ่งศักดิ์สิทธิ์<_>ด้าน\"เผาเทียนเล่นไฟสุโขทัย-ยี่เป็งล้านนาเชียงใหม่\"ผู้คนอยากไปมากสุด", "content": ["วธ.ปลื้มเผยผลโพล“วันลอยกระทง”<_>ปี<_>66<_>คนไทยร้อยละ<_>69.33<_>เห็นความสำคัญเพื่อขอขมาต่อพระแม่คงคา<_>บูชาสิ่งศักดิ์สิทธิ์<_>ด้าน\"เผาเทียนเล่นไฟสุโขทัย-ยี่เป็งล้านนาเชียงใหม่\"ผู้คนอยากไปมากสุด", "วธ.ปลื้มเผยผลโพล“วันลอยกระทง”<_>ปี<_>66<_>คนไทยร้อยละ<_>69.33<_>เห็นความสำคัญเพื่อขอขมาต่อพระแม่คงคา<_>บูชาสิ่งศักดิ์สิทธิ์<_>ท่องเที่ยวเชิงวัฒนธรรม<_>ขณะที่งานลอยกระทงเผาเทียน<_>เล่นไฟสุโขทัย<_>ประเพณียี่เป็งล้านนา<_>เชียงใหม่เป็นสถานที่อยากไปลอยกระทงมากที่สุด", "วธ.ปลื้มเผยผลโพล“วันลอยกระทง”<_>ปี<_>66<_>คนไทยร้อยละ<_>69.33<_>เห็นความสำคัญเพื่อขอขมาต่อพระแม่คงคา<_>บูชาสิ่งศักดิ์สิทธิ์<_>ท่องเที่ยวเชิงวัฒนธรรม<_>ขณะที่งานลอยกระทงเผาเทียน<_>เล่นไฟสุโขทัย<_>ประเพณียี่เป็งล้านนา<_>เชียงใหม่เป็นสถานที่อยากไปลอยกระทงมากที่สุด<_>ส่วนใหญ่หนุนแต่งชุดไทยไปลอยกระทงอนุรักษ์ความเป็นไทย<_>วธ.พร้อมผลักดันประเพณีลอยกระทงสู่ระดับนานาชาติ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม(วธ)<_>ร่วมกับสวนดุสิตโพล<_>มหาวิทยาลัยสวนดุสิต<_>ได้สำรวจความคิดเห็นเด็ก<_>เยาวชน<_>และประชาชน<_>ที่มีต่อ<_>“วันลอยกระทง”<_>ประจำปี<_>พ.ศ.<_>2566<_>จากกลุ่มตัวอย่างทั่วประเทศ<_>17,428<_>คน<_>ครอบคลุมทุกอาชีพและทุกภูมิภาค<_>โดยผลสรุปพบว่า<_>เด็ก<_>เยาวชน<_>และประชาชนส่วนใหญ่<_>ร้อยละ<_>86.38<_>ทราบว่าวันลอยกระทงปีนี้ตรงกับวันที่<_>27<_>พฤศจิกายน<_>เมื่อสอบถามความเห็นการลอยกระทง<_>เป็นการร่วมสืบสานประเพณีวัฒนธรรมให้คงอยู่คู่สังคมไทยหรือไม่<_>ผู้ตอบแบบสอบถาม<_>ร้อยละ<_>92.33<_>เห็นด้วย<_>และเห็นว่าประเพณีลอยกระทงมีความสำคัญอย่างไร<_>3<_>อันดับแรก<_>คือ<_>ร้อยละ<_>69.33<_>เพื่อขอขมาต่อพระแม่คงคา<_>บูชาสิ่งศักดิ์สิทธิ์<_>ร้อยละ<_>50.98<_>เพื่อส่งเสริมการท่องเที่ยวเชิงวัฒนธรรม<_>และร้อยละ<_>46.49<_>เพื่อรู้คุณค่าของน้ำ<_>และการปฏิบัติต่อการใช้น้ำ<_>เนื่องจากน้ำเป็นสิ่งสำคัญที่ใช้ในการดำรงชีวิตประจำวัน", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>เมื่อสอบถามเด็ก<_>เยาวชน<_>และประชาชนคิดว่าสถานที่ที่จะไปลอยกระทงในปีนี้<_>3<_>อันดับแรก<_>พบว่า<_>ร้อยละ<_>49.33<_>ตามงานวัด<_>ชุมชน<_>สวนสาธารณะ<_>ที่จัดงานลอยกระทง<_>ร้อยละ<_>23.56<_>สระน้ำ<_>บึง<_>แม่น้ำ<_>ลำคลอง<_>และร้อยละ<_>10.46<_>ยังไม่แน่ใจ<_>ส่วนสถานที่ที่มีความน่าสนใจในการลอยกระทง<_>3<_>อันดับแรก<_>คือ<_>ร้อยละ<_>28.90<_>จังหวัดสุโขทัย<_>งานการแสดงแสงเสียง<_>งานลอยกระทง<_>เผาเทียน<_>เล่นไฟ<_>ร้อยละ<_>19.64<_>จังหวัดเชียงใหม่<_>งานประเพณียี่เป็งล้านนา/ประเพณีเดือนยี่เป็ง<_>และร้อยละ<_>17.16<_>ไอคอนสยาม<_>นอกจากนี้<_>ผลสำรวจได้สอบถามควรจัดกิจกรรมใดในงานประเพณีลอยกระทง<_>ร้อยละ<_>58.76<_>การประกวดกระทงสวยงาม<_>ร้อยละ<_>53.60<_>เห็นว่า<_>ควรจัดกิจกรรมการประกวดนางนพมาศ<_>ร้อยละ<_>48.85<_>กิจกรรมการแต่งกายชุดไทยเข้าร่วมประเพณีลอยกระทง<_>ร้อยละ<_>43.33<_>กิจกรรมการทำบุญ<_>ไหว้พระ<_>และร้อยละ<_>41.73<_>กิจกรรมการแสดงดนตรีไทย<_>และศิลปวัฒนธรรมพื้นบ้าน<_>ส่วนการลอยกระทงอย่างไรให้เป็นมิตรต่อสิ่งแวดล้อม<_>ร้อยละ<_>71.09<_>เห็นว่า<_>ลอยกระทงโดยใช้วัสดุธรรมชาติ<_>ร้อยละ<_>51.50<_>1<_>ครอบครัว<_>1<_>กระทง<_>และร้อยละ<_>45.02<_>ลอยกระทงออนไลน์<_>และเมื่อสอบถามถึงวิธีการที่จะจูงใจหรือเชิญชวนเข้าร่วมประเพณีลอยกระทง<_>ร้อยละ<_>63.69<_>เห็นว่า<_>ครอบครัวพาลูกหลานไปร่วมงานลอยกระทง<_>ร้อยละ<_>48.78<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>และภาคประชาชน<_>ร่วมจัดกิจกรรมรณรงค์<_>ส่งเสริม<_>อนุรักษ์และสืบสานประเพณีลอยกระทง<_>และร้อยละ<_>42.66<_>เข้าร่วมกิจกรรมโดยไม่เสียค่าใช้จ่าย", "นายเสริมศักดิ์<_>กล่าวต่อไปว่า<_>เมื่อสอบถามถึงเด็ก<_>เยาวชน<_>และประชาชนห่วงและกังวลมากที่สุดจากการจัดงานประเพณีลอยกระทงในปีนี้พบว่า<_>3<_>อันดับแรก<_>ได้แก่<_>ร้อยละ<_>31.50<_>เกิดอุบัติเหตุ<_>เช่น<_>พลัดตกน้ำ<_>จมน้ำ<_>อุบัติเหตุทางการจราจร<_>ร้อยละ<_>25.78<_>เกิดขยะในแม่น้ำ<_>และร้อยละ<_>20.68<_>การทะเลาะวิวาท<_>การทำอนาจาร<_>ขณะเดียวกันเมื่อสอบถามเกี่ยวกับ<_>เด็ก<_>เยาวชน<_>และประชาชนเกี่ยวกับการส่งเสริมและรณรงค์ให้ประชาชนแต่งกายชุดไทยไปลอยกระทง<_>ส่วนใหญ่เห็นด้วยเพราะเป็นการอนุรักษ์ความเป็นไทย<_>ส่งเสริมวัฒนธรรมไทย<_>ส่งเสริมเอกลักษณ์ของชาติ<_>แสดงถึงความเป็นไทย<_>ร่วมสืบสานประเพณีไทยที่มีมาแต่โบราณ<_>สร้างความภาคภูมิใจให้กับคนในชาติ<_>เป็นแบบอย่างให้กับคนรุ่นหลัง<_>เป็นโอกาสที่ดีที่ทุกคนจะได้ร่วมกันสวมใส่ชุดไทยในงานเทศกาลประเพณีและยังทำให้นักท่องเที่ยวชาวต่างชาติได้เห็นถึงวัฒนธรรมไทยอย่างแท้จริง<_>รวมทั้งยังได้ขับเคลื่อนเศรษฐกิจสร้างรายได้ให้กับผู้ประกอบการในพื้นที่ที่บริการให้เช่าและจำหน่ายชุดไทยด้วย", "นอกจากนี้<_>เมื่อสอบถามเกี่ยวกับแนวทางที่ให้กระทรวงวัฒนธรรมได้มีส่วนร่วมในการอนุรักษ์<_>สืบสาน<_>และส่งเสริมประเพณีลอยกระทง<_>ผู้ตอบแบบสอบถามเห็นว่า<_>ควรจัดกิจกรรมประเพณีลอยกระทงทุกปี<_>เพื่ออนุรักษ์<_>สืบสานและส่งเสริมประเพณีลอยกระทงที่ทรงคุณค่าไม่ให้สูญหาย<_>การปฏิบัติตามแบบประเพณีวัฒนธรรมที่เหมาะสม<_>ซึ่งสะท้อนถึงการแสดงออกที่งดงาม<_>อ่อนโยน<_>เอื้ออาทร<_>มีน้ำใจไมตรีให้แก่กันและการแสดงความกตัญญูต่อ<_>“น้ำ”<_>และสนับสนุนการเผยแพร่ประชาสัมพันธ์การจัดกิจกรรมประเพณีลอยกระทงทั้งในกรุงเทพมหานครและต่างจังหวัด<_>การส่งเสริมและรณรงค์ให้ใช้วัสดุจากธรรมชาติในการทำกระทง<_>ร่วมใส่ใจสายน้ำและสิ่งแวดล้อม<_>โดยการใช้กระทงที่เป็นมิตรกับสิ่งแวดล้อม", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวด้วยว่า<_>วธ.พร้อมรับความคิดเห็นต่างๆ<_>เกี่ยวกับวันลอยกระทงมาดำเนินการทั้งการส่งเสริมและรณรงค์ให้ประชาชนแต่งกายชุดไทยไปลอยกระทงเพื่ออนุรักษ์ความเป็นไทยและส่งเสริมวัฒนธรรมไทย<_>สนับสนุนการจัดกิจกรรมประเพณีลอยกระทง<_>เช่น<_>การประกวดกระทง<_>การประกวดนางนพมาศ<_>การแสดงพื้นบ้าน<_>การจำหน่าย<_>และจัดแสดงผลิตภัณฑ์อาหารพื้นบ้าน<_>เป็นต้น<_>รวมทั้งมุ่งยกระดับงานประเพณีลอยกระทงให้เป็นงานระดับนานาชาติ"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>เป็นประธานการประชุมคณะนักธุรกิจบริษัทสมาชิกสภาธุรกิจ<_>สหรัฐอเมริกา-อาเซียน", "content": ["รมว.ดีอี<_>เป็นประธานการประชุมคณะนักธุรกิจบริษัทสมาชิกสภาธุรกิจ<_>สหรัฐอเมริกา-อาเซียน", "วันนี้<_>(23<_>พ.ย.66)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานการประชุมคณะนักธุรกิจบริษัทสมาชิกสภาธุรกิจ<_>สหรัฐอเมริกา-อาเซียน<_>(u.s.<_>-<_>asean<_>business<_>council:<_>usabc)<_>โดยมีศาสตราจารย์พิเศษ<_>วิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลฯ<_>คณะทำงาน<_>และผู้ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>mdes<_>1<_>ชั้น<_>9<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จับมือเครือข่าย<_>จัดประชุมประจำปีของอาเซียนด้านเทคโนโลยีการสื่อสารสารสนเทศ<_>(ict)<_>มุ่งคุ้มครองเด็กจากภัยออนไลน์", "content": ["พม.<_>จับมือเครือข่าย<_>จัดประชุมประจำปีของอาเซียนด้านเทคโนโลยีการสื่อสารสารสนเทศ<_>(ict)<_>มุ่งคุ้มครองเด็กจากภัยออนไลน์", "วันนี้<_>(23<_>พ.ย.<_>66)<_>เวลา<_>09.15<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>กล่าวต้อนรับและเปิดการประชุมประจำปีของอาเซียนด้านเทคโนโลยีการสื่อสารสารสนเทศ<_>(ict)<_>ว่าด้วยประเด็นการคุ้มครองเด็กจากภัยทางออนไลน์<_>ครั้งที่<_>2<_>(the<_>2nd<_>annual<_>ict<_>forum<_>for<_>child<_>online<_>protection)<_>ภายใต้หัวข้อ<_>“การเสริมสร้างความเข้มแข็งเพื่อคุ้มครองเด็กจากภัยทางออนไลน์<_>ความยุติธรรม<_>การให้ความช่วยเหลือตามสิทธิ<_>และการป้องกัน”<_>(under<_>the<_>theme,<_>strengthening<_>ties<_>to<_>protect<_>children<_>in<_>online<_>environments<_>justice,<_>rights<_>-<_>based<_>supports,<_>prevention)<_>จัดโดยกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ร่วมกับกระทรวงกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>องค์การยูนิเซฟ<_>และสำนักงานเลขาธิการอาเซียน<_>โดยมีศาสตราจารย์พิเศษ<_>วิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ดร.แองเจล่า<_>แมคโดนัลด์<_>เอกอัครราชทูตออสเตรเลียประจำประเทศไทย<_>และ<_>นางสาวเดโบรา<_>โคมินี<_>ผู้อำนวยการยูนิเซฟ<_>สำนักงานภูมิภาคเอเชียตะวันออกและแปซิฟิก<_>และผู้แทนหน่วยงานที่เกี่ยวข้องเข้าร่วม<_>ณ<_>โรงแรมพูลแมน<_>คิงส์พาวเวอร์<_>กรุงเทพฯ", "นายอนุกูล<_>กล่าวว่า<_>ตนได้กล่าวเน้นย้ำถึงพยายามของประเทศไทยและอาเซียน<_>ที่จะเอาชนะความท้าทายจากการแสวงหาผลประโยชน์และการละเมิดทางออนไลน์ต่อเด็ก<_>ผ่านการบูรณาการความร่วมมือกับผู้มีส่วนเกี่ยวข้องทุกฝ่าย<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>ตลอดจนครอบครัวและเยาวชน<_>ตลอดจนการปรับนโยบายของการคุ้มครองเด็กให้สอดคล้องกันสถานการณ์และโลกที่เปลี่ยนไปในปัจจุบัน", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>การประชุมครั้งนี้<_>จัดขึ้นระหว่างวันที่<_>23<_>-<_>24<_>พฤศจิกายน<_>2566<_>ซึ่งเป็นการดำเนินงานของผู้แทนด้านสิทธิเด็กในคณะกรรมาธิการอาเซียนว่าด้วยการคุ้มครองสิทธิสตรีและสิทธิเด็ก<_>(acwc)<_>ของประเทศบรูไนดารุสซาลาม<_>กัมพูชา<_>และประเทศไทย<_>โดยมีวัตถุประสงค์เพื่อเป็นพื้นที่สำหรับการอภิปรายและความร่วมมือระหว่างภาคอุตสาหกรรมที่ดำเนินงานในภูมิภาคกับภาครัฐบาลและหน่วยงานหลักอื่นๆ<_>และการสร้างความร่วมมือ<_>แบ่งปันมุมมอง<_>แนวปฏิบัติที่ดี<_>และคำแนะนำเกี่ยวกับการสร้างโลกออนไลน์ที่ปลอดภัยให้แก่เด็กและเยาวชน<_>โดยมีผู้เข้าร่วมการประชุมกว่า<_>200<_>คน<_>ประกอบด้วย<_>คณะกรรมาธิการอาเซียนว่าด้วยการส่งเสริมและคุ้มครองสิทธิสตรีและสิทธิเด็ก<_>(acwc)<_>องค์กรเฉพาะสาขาอาเซียน<_>องค์การสหประชาชาติ<_>รวมถึงผู้แทนผู้ให้บริการด้านเทคโนโลยีสารสนเทศภาคเอกชน", "#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม<_>#ศรส<_>#<_>unicef<_>#acwc"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>kick<_>off<_>โครงการ<_>healthy<_>city<_>models<_>เริ่ม<_>20<_>เมืองใน<_>12<_>เขตสุขภาพ<_>เป็น<_>blue<_>zone<_>“เมืองสุขภาพดี<_>วิถีชุมชน<_>คนอายุยืน”<_>นำร่อง<_>“น่าน”<_>นครแห่งความสุข", "content": ["สธ.<_>kick<_>off<_>โครงการ<_>healthy<_>city<_>models<_>เริ่ม<_>20<_>เมืองใน<_>12<_>เขตสุขภาพ<_>เป็น<_>blue<_>zone<_>“เมืองสุขภาพดี<_>วิถีชุมชน<_>คนอายุยืน”<_>นำร่อง<_>“น่าน”<_>นครแห่งความสุข", "เปิดตัวอย่างเป็นทางการแล้วสำหรับ<_>โครงการ<_>healthy<_>city<_>models<_>“เมืองสุขภาพดี<_>วิถีชุมชน<_>คนอายุยืน”<_>ณ<_>วิทยาลัยสงฆ์นครน่าน<_>มจร.เฉลิมพระเกียรติฯ<_>อ.ภูเพียง<_>จ.น่าน<_>ภายใต้นโยบายสร้างเศรษฐกิจสุขภาพ1<_>ใน<_>13<_>นโยบายหลักของกระทรวงสาธารณสุข", "เปิดตัวอย่างเป็นทางการแล้วสำหรับ<_>โครงการ<_>healthy<_>city<_>models<_>“เมืองสุขภาพดี<_>วิถีชุมชน<_>คนอายุยืน”<_>ณ<_>วิทยาลัยสงฆ์นครน่าน<_>มจร.เฉลิมพระเกียรติฯ<_>อ.ภูเพียง<_>จ.น่าน<_>ภายใต้นโยบายสร้างเศรษฐกิจสุขภาพ1<_>ใน<_>13<_>นโยบายหลักของกระทรวงสาธารณสุข<_>ภายใต้การนำของ<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ซึ่งมีเป้าหมาย<_>quick<_>win<_>ใน<_>100<_>วัน<_>เขตสุขภาพละ<_>1<_>เมือง<_>ล่าสุด<_>มีพื้นที่ชุมชนสุขภาพดีในจังหวัดต่างๆ<_>นำร่องครบทั้ง<_>12<_>เขต<_>รวม<_>19<_>เมือง", "นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผยถึงแนวคิดเมืองสุขภาพดี<_>ว่า<_>คือเมืองที่เอื้อให้ผู้คนมีคุณภาพชีวิตที่ดี<_>จากสภาพแวดล้อมที่สะอาด<_>ปลอดภัย<_>ตอบสนอง<_>ความต้องการพื้นฐาน<_>เปิดโอกาสให้คนมีปฏิสัมพันธ์จากการทำกิจกรรมร่วมกัน<_>ซึ่ง<_>healthy<_>city<_>models<_>ประกอบด้วย<_>7<_>ดี<_>คือ<_>กินดี<_>อยู่ดี<_>อารมณ์ดี<_>สติปัญญาดี<_>สิ่งแวดล้อมดี<_>สังคมดี<_>และระบบบริการสุขภาพดี", "นพ.ชลน่านกล่าวต่อว่า<_>ขณะนี้มีพื้นที่นำร่อง<_>healthy<_>city<_>models<_>ครบทั้ง<_>12<_>เขตสุขภาพ<_>รวม<_>20<_>แห่ง<_>โดยเขตสุขภาพที่<_>1<_>นำร่องครบทุกจังหวัด<_>ได้แก่<_>1)<_>“nan<_>city<_>models”<_>พื้นที่เทศบาลเมืองน่าน<_>ต.ในเวียง<_>จ.น่าน<_>2)<_>“ชุมชนแม่จั๊วะ”<_>พื้นที่ชุมชนแม่จั๊วะ<_>หมู่<_>8<_>ต.แม่จั๊วะ<_>อ.เด่นชัย<_>จ.แพร่<_>3)<_>“เมืองมางน่าอยู่”<_>ต.บ้านมาง<_>อ.เชียงม่วน<_>จ.พะเยา<_>4)<_>“the<_>old<_>man<_>town<_>เมืองผู้สูงวัย”<_>ตำบลม่วงคำ<_>พื้นที่องค์การบริหารส่วนตำบลม่วงคำ<_>อ.พานจ.เชียงราย<_>5)<_>“ต้นแบบเมืองสุขภาพจังหวัดเชียงใหม่”<_>พื้นที่บ้านวังธาร<_>หมู่<_>1<_>ต.ร้องวัวแดง<_>อ.สันกำแพง<_>จ.เชียงใหม่<_>6)<_>บ้านท่าส้มป่อย<_>หมู่<_>1<_>ต.ทุ่งฝาย<_>อ.เมืองลำปาง<_>จ.ลำปาง<_>7)<_>“คนวังมุยสุขภาพดี”<_>พื้นที่ชุมชนบ้านวังมุย<_>หมู่<_>1<_>ต.ประตูป่า<_>อ.เมืองลำพูน<_>จ.ลำพูน<_>8)<_>“ชุมชนคนแม่ฮี้สุขภาพดี”<_>พื้นที่บ้านแม่ฮี้<_>หมู่<_>5<_>ต<_>แม่ฮี้<_>อ.ปายจ.แม่ฮ่องสอน", "ส่วนเขตสุขภาพที่เหลือ<_>ได้แก่<_>เขตสุขภาพที่<_>2<_>ชุมชนบ้านหาดเสี้ยวเหนือ<_>หมู่<_>2<_>ต.หาดเสี้ยว<_>อ.ศรีสัชนาลัย<_>จ.สุโขทัย<_>เขตสุขภาพที่<_>3<_>บ้านนา<_>ต.บ้านนา<_>อ.วชิรบารมี<_>จ.พิจิตร<_>เขตสุขภาพที่<_>4<_>“nakhon<_>nayok<_>healthy<_>city<_>models<_>อยู่ดี<_>มีแฮง<_>บ้านพวนหนองแสง<_>นครนายก”<_>พื้นที่บ้านหนองหัวลิงใน<_>หมู่<_>3<_>ต.หนองแสง<_>อ.ปากพลีจ.นครนายก<_>เขตสุขภาพที่<_>5<_>“ชุมชนสุขภาพดี<_>วิถีบ้านคลองเหมืองใหม่”<_>พื้นที่ชุมชนบ้านคลองวัว<_>ต.เหมืองใหม่", "อ.อัมพวา<_>จ.สมุทรสงคราม<_>เขตสุขภาพที่<_>6<_>“khoa-ta-nuay<_>model<_>way<_>of<_>life<_>balance<_>สมดุลชีวิตวิถีชุมชน<_>คนเขาตาหน่วย”<_>พื้นที่ชุมชนบ้านเขาตาหน่วย<_>ต.เกาะเปริด<_>อ.แหลมสิงห์<_>จ.จันทบุรี<_>เขตสุขภาพที่<_>7<_>“การจัดการตนเองเพื่อป้องกันภาวะพลัดตกหกล้มในผู้สูงอายุกลุ่มติดบ้าน<_>chair<_>model”<_>พื้นที่บ้านหนองแวง<_>หมู่<_>8<_>ต.แวงน่างอ.เมือง<_>จ.มหาสารคาม<_>เขตสุขภาพที่<_>8<_>“banchiang<_>community<_>healthy<_>models<_>ชุมชนบ้านเชียงเมืองต้นแบบ<_>สุขภาวะดี”<_>พื้นที่บ้านพิพิธภัณฑ์<_>หมู่<_>13<_>ต.บ้านเชียง<_>อ.หนองหาน<_>จ.อุดรธานี<_>เขตสุขภาพที่<_>9<_>“ยอดน้ำซับสู่เศรษฐกิจสุขภาพ<_>ชัยภูมิ”<_>พื้นที่บ้านซับรวงไทร<_>หมู่<_>4<_>ต.นาเสียว<_>อ.เมือง<_>จ.ชัยภูมิ<_>และ<_>“เบาหวานสงบได้..ที่ขามสะแกแสง”<_>โรงเรียนอ่อนหวานวิทยา<_>อ.ขามสะแกแสง<_>จ.นครราชสีมา<_>เขตสุขภาพที่<_>10<_>พื้นที่ชุมชนเทศบาลเมืองพิบูลมังสาหาร<_>ต.พิบูล<_>อ.พิบูลมังสาหาร<_>จ.อุบลราชธานี<_>เขตสุขภาพที่<_>11<_>“ncds<_>หายได้ที่สุราษฎร์ธานี”<_>พื้นที่บ้านไกรสร<_>หมู่<_>4<_>ต.เขาพัง<_>อ.บ้านตาขุน<_>จ.สุราษฎร์ธานี<_>และ<_>เขตสุขภาพที่<_>12<_>“บ้านดินลาน<_>ชุมชนดี<_>กินดีอยู่ดี<_>สู่ชีวีที่ยั่งยืน”<_>พื้นที่บ้านดินลาน<_>หมู่<_>15<_>ต.ท่าช้าง<_>อ.บางกล่ำ<_>จ.สงขลา", "“ภายใน<_>1<_>ปี<_>จะพยายามผลักดันให้เกิด<_>เมืองสุขภาพดี<_>healthy<_>city<_>models<_>เพิ่มขึ้นจนครบทุกจังหวัด<_>เพื่อให้เมืองไทยเป็นเมืองสุขภาพดี<_>คนไทยแข็งแรง<_>เมืองไทยแข็งแรง<_>อย่างแท้จริง”<_>นพ.ชลน่านกล่าว", "*<_>24<_>พฤศจิกายน<_>2566"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คกก.<_>ควบคุมโรคจากการประกอบอาชีพฯ<_>เห็นชอบประกาศกำหนดชื่อหรืออาการสำคัญของโรค<_>พร้อมให้เตรียมมาตรการเฝ้าระวัง<_>ป้องกัน<_>ควบคุมโรคจาก<_>pm2.5<_>เพิ่มสูงขึ้น", "content": ["คกก.<_>ควบคุมโรคจากการประกอบอาชีพฯ<_>เห็นชอบประกาศกำหนดชื่อหรืออาการสำคัญของโรค<_>พร้อมให้เตรียมมาตรการเฝ้าระวัง<_>ป้องกัน<_>ควบคุมโรคจาก<_>pm2.5<_>เพิ่มสูงขึ้น", "คณะกรรมการควบคุมโรคจากการประกอบอาชีพฯ<_>เห็นชอบประกาศกำหนดชื่อหรืออาการสำคัญของโรคจากการประกอบอาชีพและโรคจากสิ่งแวดล้อมเพิ่มเติม<_>พร้อมรับทราบสถานการณ์โรคจากการประกอบอาชีพและโรคจากสิ่งแวดล้อม<_>ห่วงสถานการณ์ฝุ่น<_>pm2.5<_>มีแนวโน้มเพิ่มขึ้น", "คณะกรรมการควบคุมโรคจากการประกอบอาชีพฯ<_>เห็นชอบประกาศกำหนดชื่อหรืออาการสำคัญของโรคจากการประกอบอาชีพและโรคจากสิ่งแวดล้อมเพิ่มเติม<_>พร้อมรับทราบสถานการณ์โรคจากการประกอบอาชีพและโรคจากสิ่งแวดล้อม<_>ห่วงสถานการณ์ฝุ่น<_>pm2.5<_>มีแนวโน้มเพิ่มขึ้น<_>ให้กรมควบคุมโรคเตรียมมาตรการเฝ้าระวัง<_>ป้องกัน<_>ควบคุมโรค", "วันนี้<_>(24<_>พฤศจิกายน<_>2566)<_>ที่กระทรวงสาธารณสุข<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุขเป็นประธานการประชุมคณะกรรมการควบคุมโรคจากการประกอบอาชีพและโรคจากสิ่งแวดล้อม<_>ครั้งที่<_>3/2566<_>โดยมี<_>นพ.ธงชัย<_>กีรติหัตถยากร<_>รักษาราชการแทนอธิบดีกรมควบคุมโรค<_>กรรมการผู้ทรงคุณวุฒิและคณะกรรมการจากหน่วยงานที่เกี่ยวข้อง<_>ร่วมประชุม", "นพ.โอภาสกล่าวว่า<_>ในวันนี้ที่ประชุมฯ<_>มีการทบทวนและพิจารณากฎกระทรวงและประกาศกระทรวงจำนวน<_>8<_>ฉบับ<_>ได้แก่<_>1.การกำหนดมาตรฐานการให้บริการของหน่วยบริการอาชีวเวชกรรม<_>2.การกำหนดมาตรฐานการให้บริการของหน่วยบริการเวชกรรมสิ่งแวดล้อม<_>3.การขึ้นทะเบียนของหน่วยบริการ<_>4.การตรวจสุขภาพของแรงงานนอกระบบ<_>5.การแจ้งข้อมูลที่จำเป็นเกี่ยวกับการเฝ้าระวัง<_>การป้องกัน<_>หรือการควบคุมโรคจากสิ่งแวดล้อมจากประชาชนที่ได้รับหรืออาจได้รับมลพิษ<_>6.คุณสมบัติหน่วยงานอื่นใดของรัฐที่จะดำเนินการขึ้นทะเบียน<_>7.การแจ้งและการรายงานข้อมูลการตรวจสุขภาพของลูกจ้างและแรงงานนอกระบบ<_>หรือการเฝ้าระวังสุขภาพของประชาชนที่ได้รับหรืออาจได้รับมลพิษ<_>8.การเข้าไปในสถานประกอบกิจการของนายจ้าง<_>แหล่งกำเนิดมลพิษ<_>ยานพาหนะ<_>หรือสถานที่ใดๆ<_>ของพนักงานเจ้าหน้าที่<_>ที่ประชุมมีมติเห็นชอบทั้ง<_>8<_>ฉบับ<_>และมีมติเห็นชอบเพิ่มเติมใน<_>2<_>เรื่องสำคัญ<_>ได้แก่<_>1.<_>ร่างประกาศกระทรวงสาธารณสุข<_>เรื่อง<_>ชื่อหรืออาการสำคัญของโรคจากการประกอบอาชีพ<_>พ.ศ.<_>.<_>2.<_>ร่างประกาศกระทรวงสาธารณสุข<_>เรื่อง<_>ชื่อหรืออาการสำคัญของโรคจากสิ่งแวดล้อม<_>พ.ศ.<_>.", "นพ.ธงชัย<_>กีรติหัตถยากร<_>รักษาราชการแทนอธิบดีกรมควบคุมโรค<_>กล่าวต่อว่า<_>นอกจากนี้<_>ยังได้รับทราบสถานการณ์โรคและภัยสุขภาพจากการประกอบอาชีพและโรคจากสิ่งแวดล้อม<_>พบว่า<_>อัตราการป่วยด้วยโรคจากสารกำจัดศัตรูพืช<_>โรคซิลิโคสิสจากฝุ่นซิลิกา<_>โรคจากแอสเบสตอส<_>โรคจากตะกั่ว<_>ที่เกิดจากการประกอบอาชีพและสิ่งแวดล้อม<_>มีแนวโน้มลดลง<_>ส่วนโรคผิวหนังจากการทำงาน<_>และโรคประสาทหูเสื่อม<_>พบผู้ป่วยมากกว่าปีก่อนหน้าเล็กน้อย<_>ส่วนสถานการณ์ฝุ่น<_>pm<_>2.5<_>เนื่องจากเริ่มเข้าสู่ฤดูหนาวจึงส่งผลให้แนวโน้มเพิ่มสูงขึ้น<_>รวมทั้งในปี<_>2567<_>กรมอุตุนิยมวิทยาคาดการณ์ว่าปรากฏการณ์เอลนีโญจะส่งผลกระทบให้เกิดปัญหาหมอกควันมากขึ้น<_>กระทรวงสาธารณสุขจึงดำเนินการเฝ้าระวัง<_>ป้องกันโรคให้กับประชาชนอย่างต่อเนื่องโดยมอบหมายคณะอนุกรรมการด้านวิชาการ<_>จัดทำระบบและแนวทางปฏิบัติในการเฝ้าระวัง<_>การป้องกัน<_>และการควบคุมโรคจากสิ่งแวดล้อม", "ทั้งนี้<_>นพ.อภิชาต<_>วชิรพันธ์<_>รองอธิบดีกรมควบคุมโรค<_>กล่าวเพิ่มเติมถึงปัญหามลพิษทางอากาศจากฝุ่น<_>pm2.5<_>สามารถส่งผลกระทบต่อสุขภาพประชาชนโดยเฉพาะประชาชนกลุ่มเปราะบาง<_>ได้แก่<_>เด็กเล็ก<_>ผู้สูงอายุ<_>หญิงตั้งครรภ์<_>และผู้มีโรคประจำตัว<_>4<_>กลุ่มโรค<_>ได้แก่<_>1)<_>กลุ่มโรคทางเดินหายใจ<_>ได้แก่<_>โรคปอดอุดกั้นเรื้อรัง<_>และโรคหืด<_>2)<_>กลุ่มโรคหัวใจและหลอดเลือด<_>ได้แก่<_>โรคหัวใจขาดเลือดเฉียบพลัน<_>3)<_>กลุ่มโรคตาอักเสบ<_>และ<_>4)<_>กลุ่มโรคผิวหนังอักเสบ<_>ได้แก่<_>โรคผื่นลมพิษ<_>และโรคผื่นผิวหนังอักเสบ<_>หากผู้ป่วยกลุ่มโรคดังกล่าวมีอาการรุนแรงมากขึ้นในช่วงฝุ่น<_>pm2.5<_>มีค่ามากกว่า<_>37.5<_>ไมโครกรัมต่อลูกบาศก์เมตร<_>ควรรีบไปพบแพทย์โดยเร็ว", "*<_>24<_>พฤศจิกายน<_>2566"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เผย<_>รถทัวร์ไทยเกิดอุบัติเหตุที่ตุรกี<_>เสียชีวิต<_>2<_>ราย<_>เจ็บ<_>24<_>ราย<_>ส่งเข้ารักษา<_>รพ.<_>3<_>แห่ง", "content": ["สธ.<_>เผย<_>รถทัวร์ไทยเกิดอุบัติเหตุที่ตุรกี<_>เสียชีวิต<_>2<_>ราย<_>เจ็บ<_>24<_>ราย<_>ส่งเข้ารักษา<_>รพ.<_>3<_>แห่ง", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>เหตุรถทัวร์นักท่องเที่ยวประสบอุบัติเหตุที่ตุรกี<_>มีคนไทย<_>26<_>คน<_>ในจำนวนนี้<_>เสียชีวิต<_>2<_>ราย<_>บาดเจ็บสาหัส<_>2<_>ราย<_>ที่เหลือบาดเจ็บเล็กน้อย<_>ส่งเข้ารักษาในโรงพยาบาล<_>3<_>แห่ง<_>เจ้าหน้าที่สถานทูตอยู่ระหว่างติดตามอาการ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>เหตุรถทัวร์นักท่องเที่ยวประสบอุบัติเหตุที่ตุรกี<_>มีคนไทย<_>26<_>คน<_>ในจำนวนนี้<_>เสียชีวิต<_>2<_>ราย<_>บาดเจ็บสาหัส<_>2<_>ราย<_>ที่เหลือบาดเจ็บเล็กน้อย<_>ส่งเข้ารักษาในโรงพยาบาล<_>3<_>แห่ง<_>เจ้าหน้าที่สถานทูตอยู่ระหว่างติดตามอาการ<_>ประสานญาติ<_>และกระทรวงการต่างประเทศเพื่อรับกลับไทยต่อไป", "วันนี้<_>(24<_>พฤศจิกายน<_>2566)<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กล่าวถึงกรณีรถทัวร์นำเที่ยวประสบอุบัติเหตุที่เมืองเดนิซลี<_>ประเทศตุรกี<_>ทำให้มีผู้บาดเจ็บจำนวนมาก<_>ว่า<_>ได้รับรายงานสถานการณ์เบื้องต้น<_>พบว่ารถทัวร์นำเที่ยวดังกล่าวมีคนไทยร่วมเดินทางไปด้วยจำนวน<_>26<_>คน<_>ประสบอุบัติเหตุชนกับป้ายข้างทางอย่างรุนแรงที่เมืองเดนิซลี<_>ประเทศตุรกี<_>ซึ่งอยู่ห่างจากกรุงอังการา<_>476<_>กิโลเมตร<_>มีไกด์และนักท่องเที่ยวชาวไทยเสียชีวิต<_>2<_>รายได้รับบาดเจ็บสาหัส<_>2<_>ราย<_>และบาดเจ็บเล็กน้อย<_>22<_>ราย<_>เข้ารับการรักษาที่โรงพยาบาล<_>3<_>แห่ง<_>ได้แก่<_>โรงพยาบาล<_>cardak<_>โรงพยาบาล<_>denizli<_>และโรงพยาบาล<_>pamukkale<_>ซึ่งจากการตรวจสอบข้อมูลกับกระทรวงการต่างประเทศ<_>ทราบว่าขณะนี้เจ้าหน้าที่สถานเอกอัครราชทูตไทย<_>ณ<_>กรุงอังการาอยู่ระหว่างติดต่อกับทางโรงพยาบาล<_>เพื่อติดตามอาการของผู้ประสบอุบัติเหตุและประสานแจ้งกับญาติ<_>ทั้งนี้<_>จะประสานกับกระทรวงการต่างประเทศอย่างใกล้ชิดเพื่อรับตัวกลับมายังประเทศไทยต่อไป", "*<_>24<_>พฤศจิกายน<_>2566"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จับมือ<_>กต.<_>unv<_>และเครือข่าย<_>จัดงานวันอาสาสมัครสากล<_>ปี<_>2566<_>ภายใต้แนวคิด<_>“if<_>everyone<_>did...”<_>เน้นย้ำพลังจิตอาสาสร้างการเปลี่ยนแปลงสังคม<_>“ถ้าทุกคนลงมือทำ”", "content": ["พม.<_>จับมือ<_>กต.<_>unv<_>และเครือข่าย<_>จัดงานวันอาสาสมัครสากล<_>ปี<_>2566<_>ภายใต้แนวคิด<_>“if<_>everyone<_>did...”<_>เน้นย้ำพลังจิตอาสาสร้างการเปลี่ยนแปลงสังคม<_>“ถ้าทุกคนลงมือทำ”", "วันนี้<_>(24<_>พ.ย.<_>66)<_>เวลา<_>09.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานเปิดงานพร้อมกล่าวปาฐกถาพิเศษในงานวันอาสาสมัครสากล<_>ประจำปี<_>2566<_>ภายใต้แนวคิด<_>“if<_>everyone<_>did...”<_>ซึ่งจัดโดยกระทรวง<_>พม.<_>กระทรวงการต่างประเทศ<_>(กต)<_>และ<_>un<_>volunteers<_>(unv)<_>เพื่อเน้นย้ำให้ประชาคมโลกเห็นถึงความสำคัญของจิตอาสา<_>(volunteerism)<_>ที่ก่อให้เกิดพลังแห่งการร่วมมือทำ<_>(collective<_>action)<_>ร่วมมือสร้างความเปลี่ยนแปลงเชิงบวก<_>และสร้างอนาคตที่ยั่งยืนให้กับโลก<_>โดยมีนางจตุพร<_>โรจนพานิช<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>พร้อมคณะผู้บริหารกระทรวง<_>พม.<_>และผู้แทนภาคีเครือข่าย<_>เข้าร่วมงาน<_>ณ<_>ศูนย์การประชุมแห่งองค์การสหประชาชาติ<_>กรุงเทพฯ", "นายวราวุธ<_>กล่าวว่า<_>“อาสาสมัคร”<_>คือหุ้นส่วนทางสังคมที่สำคัญ<_>เป็นพลังแห่งการเปลี่ยนแปลงในการสร้างความเสมอภาคให้เกิดขึ้นกับทุกคนในสังคม<_>โดยสมัชชาใหญ่แห่งสหประชาชาติกำหนดให้วันที่<_>5<_>ธันวาคมของทุกปีเป็น<_>“วันอาสาสมัครสากล”<_>เพื่อเปิดโอกาสให้เกิดการส่งเสริมการมีจิตอาสาและการเป็นอาสาสมัครตั้งแต่ระดับท้องถิ่นไปจนถึงระดับนานาชาติ<_>รวมถึงเฉลิมฉลองและยกย่องอาสาสมัครเพื่อมุ่งสู่การบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)", "นายวราวุธ<_>กล่าวต่อไปว่า<_>ประเทศไทยในฐานะประเทศสมาชิกสหประชาชาติ<_>ตระหนักถึงความสำคัญและพลังของการมีส่วนร่วมของอาสาสมัครในการพัฒนาสังคมและประเทศชาติ<_>โดยกระทรวง<_>พม.<_>ในนามรัฐบาลไทย<_>ได้มีการส่งเสริมบทบาทอาสาสมัครและขับเคลื่อนงานอาสาสมัครอย่างต่อเนื่อง<_>ผ่านความร่วมมือระหว่างประเทศ<_>เพื่อเปิดโอกาสให้องค์กรอาสาสมัครและอาสาสมัครทุกคนเผยแพร่ผลงานที่ปฏิบัติให้เป็นที่ประจักษ์ต่อสาธารณชน<_>รวมถึงส่งเสริมและขับเคลื่อนงานอาสาสมัครให้มีประสิทธิภาพและมีมาตรฐาน<_>มุ่งสู่การเป็น<_>“หุ้นส่วนทางสังคม”<_>ที่แท้จริงในฐานะ<_>“ผู้นำการเปลี่ยนแปลง”<_>ซึ่งที่ผ่านมา<_>อาสาสมัครกว่า<_>13<_>ล้านคนในประเทศไทย<_>ได้แสดงให้เห็นถึงพลังที่สำคัญในการพัฒนาประเทศชาติอย่างมีประสิทธิภาพ", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>สำหรับโครงการจิตอาสาพระราชทาน<_>“เราทำความดีด้วยหัวใจ”<_>เป็นโครงการตามแนวพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัว<_>รัชกาลที่<_>10<_>เริ่มดำเนินโครงการตั้งแต่เดือนมิถุนายน<_>2560<_>เพื่อส่งเสริมให้คนไทยทุกคนมีจิตอาสาทำความดีเพื่อผู้อื่นและประเทศชาติ<_>และหากเราทุกคนร่วมกัน<_>จะก่อเกิดพลังในการเผชิญกับความท้าทายระดับโลกที่ส่งผลกระทบต่อเราทุกคน<_>อย่างไรก็ตามไม่ใช่ทุกคนที่สามารถทำสิ่งที่ยิ่งใหญ่ได้<_>แต่ถ้าทุกคนทำสิ่งเล็กๆ<_>น้อยๆ<_>สิ่งที่ยิ่งใหญ่ย่อมสามารถสำเร็จได้<_>ทั้งนี้<_>กระทรวง<_>พม.<_>ขอเป็นกำลังใจในการปฏิบัติงานอาสาสมัครของทุกท่าน<_>และขอชื่นชมการอุทิศตนที่สร้างประโยชน์ให้แก่สังคมส่วนรวมอย่างต่อเนื่อง", "ทั้งนี้<_>มีกิจกรรมสำคัญภายในงาน<_>ไม่ว่าจะเป็น<_>1)<_>การเสวนาและแลกเปลี่ยนประสบการณ์ในหัวข้อ<_>“voices<_>of<_>change”<_>และ<_>“volunteer<_>heroes”<_>โดย<_>นางจตุพร<_>โรจนพานิช<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>นายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการ<_>กทม.<_>และ<_>ms.<_>gita<_>sabharwal,<_>un<_>resident<_>coordinator<_>in<_>thailand<_>เป็นต้น<_>และ<_>2)<_>นิทรรศการ<_>“everyone<_>can<_>volunteer:<_>hands-on<_>for<_>a<_>better<_>world”<_>fair<_>และการลงนาม<_>“pledge<_>for<_>change”<_>เปิดโอกาสในการเขียนบอกเล่าเกี่ยวกับงานจิตอาสาและเป้าหมายด้านการพัฒนาที่ยั่งยืน<_>(sdgs)", "#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม<_>#ศรส<_>#un<_>#sdgs<_>#สหประชาชาติ<_>#วันอาสาสมัครสากล<_>#volunteers"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกเศรษฐา<_>สั่งจัดการซิมม้า<_>ปราบโจรออนไลน์เด็ดขาด", "content": ["นายกเศรษฐา<_>สั่งจัดการซิมม้า<_>ปราบโจรออนไลน์เด็ดขาด", "ดีอี<_>ประชุมเครียด<_>“คณะกรรมการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี”<_>หลังนายกฯ<_>สั่งการเด็ดขาดจัดการแก๊งคอลเซ็นเตอร์<_>ตัดวงจรฉ้อโกงออนไลน์<_>หลังบุกจับรายใหญ่ได้ถึง<_>5<_>ราย<_>พบเงินหมุนเวียนสูงถึง<_>7<_>พันล้านบาท<_>เอาจริง!<_>คนถือครองซิมการ์ด<_>5<_>หมายเลขขึ้นไป<_>ต้องลงทะเบียนกับผู้ให้บริการ<_>ด้านศูนย์<_>aoc<_>1441<_>โชว์ผลงานสั่งระงับบัญชีธนาคารกว่า<_>4,000<_>รายการ", "วันนี้<_>(24<_>พฤศจิกายน<_>2566)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้มีข้อสั่งการมาที่กระทรวงดีอี<_>เกี่ยวกับการใช้ซิมการ์ดและสถิติการถือครองซิมการ์ด<_>โดยในที่ประชุมคณะกรรมการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>ได้มีการหารือเรื่อง<_>การออกประกาศเพื่อบังคับให้ผู้ครอบครองหมายเลขโทรศัพท์มือถือหรือซิมการ์ด<_>ตั้งแต่<_>5<_>เลขหมายขึ้นไป<_>ต้องมาลงทะเบียนแจ้งการครอบครองกับผู้ให้บริการ<_>เพื่อแก้ไขปัญหาเรื่องการนำซิมการ์ดไปใช้ก่ออาชญากรรมออนไลน์ต่าง<_>ๆ<_>โดยข้อมูล<_>ณ<_>วันที่<_>30<_>กันยายน<_>2566<_>มีผู้ครอบครองเลขหมายโทรศัพท์มือถือหรือซิมการ์ดตั้งแต่<_>6-100<_>เลขหมาย<_>จำนวนมากถึง<_>286,148<_>ราย<_>และมีผู้ครอบครองเลขหมายโทรศัพท์มือถือหรือซิมการ์ดตั้งแต่<_>101<_>เลขหมายขึ้นไปถึง<_>7,664<_>ราย<_>ซึ่งดีอีได้หารือกับ<_>กสทช.<_>ไปเบื้องต้นแล้ว", "ขณะที่<_>ศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(anti<_>online<_>scam<_>operation<_>center<_>:<_>aoc)<_>หรือ<_>ศูนย์<_>aoc<_>1441<_>(สายด่วน<_>1441)<_>ที่ได้เริ่มดำเนินการไปตั้งแต่เมื่อวันที่<_>1<_>พฤศจิกายนที่ผ่านมา<_>โดยศูนย์<_>aoc<_>1441<_>สามารถระงับบัญชีธนาคารได้ถึง<_>4,856<_>รายการ<_>ซึ่งได้รับการตอบรับจากประชาชนเป็นอย่างมาก<_>ผลดำเนินการตั้งแต่วันที่<_>1<_>–<_>21<_>พฤศจิกายน<_>2566<_>จำนวนสายที่รับจากประชาชน<_>จำนวนทั้งสิ้น<_>57,223<_>สาย<_>แบ่งเป็น", "1.<_>ระงับบัญชีธนาคารของคนร้ายเนื่องจากถูกหลอกลวงออนไลน์<_>จำนวน<_>22,917<_>สาย", "2.<_>บัญชีธนาคารของตนเองถูกระงับ<_>จำนวน<_>6,636<_>สาย", "3.<_>ปรึกษาคดีออนไลน์<_>จำนวน<_>27,670<_>สาย", "ทั้งนี้<_>ในส่วนของการดำเนินคดี<_>ศูนย์<_>aoc<_>1441<_>ได้ประสานงานกับสำนักงานตำรวจแห่งชาติ<_>โดยกองบัญชาการตำรวจสอบสวนกลาง<_>ร่วมกับกองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>มีการจับกุมดำเนินคดีได้แล้ว<_>จำนวน<_>203<_>คดี<_>ตัวอย่างคดี<_>ได้แก่การทลายเครือข่ายหลอกลวงกู้เงินออนไลน์ดอกเบี้ยโหด<_>พบเงินหมุนเวียนกว่า<_>500<_>ล้านบาท<_>และการจับแก๊งคอลเซ็นเตอร์<_>ที่มีเงินหมุนเวียนกว่า<_>7,000<_>ล้าน<_>โดยมีการจับกุมผู้ต้องหา<_>จำนวน<_>5<_>ราย<_>พร้อมของกลางมูลค่า<_>83<_>ล้านบาท<_>ในวันที่<_>12<_>พฤศจิกายน<_>2566<_>และวันที่<_>18<_>พฤศจิกายน<_>2566<_>ที่ผ่านมา<_>ตามลำดับ", "ที่ผ่านมา<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>มีความร่วมมือสำนักงานตำรวจแห่งชาติมาโดยตลอด<_>ในการเร่งดำเนินการขยายผลการจับกุม<_>และทลายเครือข่ายบัญชีม้า/ซิมม้า<_>โดยสืบสวนสอบสวนในเชิงลึกถึงบัญชีในขั้นตอนต่างๆ<_>ที่เกี่ยวข้อง<_>โดยร่วมมือกับสมาคมธนาคารไทยและธนาคารพาณิชย์ที่เกี่ยวข้องทั้งหมด<_>เพื่อแก้ไขปัญหาให้กับประชาชนและสร้างความมั่นใจในการดำเนินธุรกรรมทางอิเล็กทรอนิกส์ให้ได้มากที่สุด<_>อย่างไรก็ตาม<_>กระทรวงฯขอเตือนประชาชนในเพิ่มความระมัดระวังในการทำธุรกรรมออนไลน์และขอความร่วมมือกับภาคธนาคารให้ดำเนินการอายัดรายชื่อบัญชีม้าทั้งหมดพร้อมทั้งเพิ่มกระบวนการในการตรวจสอบการเปิดบัญชีใหม่ของแก็งคอลเซ็นเตอร์ต่อไปด้วย", "ด้านสถิติการปิดกั้นเว็บไซต์<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>–<_>22<_>พฤศจิกายน<_>2566<_>สูงถึง<_>4,203<_>เว็บไซต์<_>เพิ่มขึ้น<_>11<_>เท่าเมื่อเทียบกับปีที่ผ่านมา<_>โดยเป็นเว็บพนันออนไลน์สูงถึง<_>3,120<_>เว็บไซต์<_>และเตรียมทำเรื่องปิดกั้นอีกกว่า<_>10,000<_>เว็บไซต์", "นอกจากนี้ยังมีสถิติที่สำคัญการดำเนินการปิดกั้นหมายเลข/เสาสัญญาณ<_>ดังนี้", "สถิติการรายงาน<_>sms<_>ข้อมูลระหว่างวันที่<_>6-12<_>พฤศจิกายน<_>2566", "•<_>รายงานโดย<_>awn<_>มีจำนวน<_>2,179<_>เรื่อง", "•<_>รายงานโดย<_>dtn<_>มีจำนวน<_>688<_>เรื่อง", "•<_>รายงานโดย<_>nt<_>มีจำนวน<_>47<_>เรื่อง", "•<_>รายงานโดย<_>tuc<_>มีจำนวน<_>508<_>เรื่อง", "สถิติการบังคับใช้กฎหมายสำหรับผู้ตั้งสถานีแพร่กระจายสัญญาณอินเทอร์เน็ตโดยไม่ได้รับอนุญาต", "•<_>จังหวัดสระแก้ว<_>:<_>ดำเนินคดี<_>1<_>คดี", "•<_>จังหวัดเชียงราย<_>:<_>ดำเนินคดี<_>11<_>คดี", "นอกจากนี้ที่ประชุมยังมีการเสนอจัดตั้งคณะทำงาน<_>จำนวน<_>2<_>ชุด<_>ประกอบด้วย<_>คณะทำงานปฏิบัติการเชิงรุก<_>(ก่อนเกิดเหตุ)<_>และคณะทำงานด้านเทคนิคการป้องกันปราบปราม<_>เพื่อให้สามารถดำเนินการเพื่อป้องกันอาชญากรรมที่เกิดขึ้นบนโลกอินเทอร์เน็ตอย่างรู้เท่าทัน<_>มิจฉาชีพ<_>และช่วยลดความสูญเสียที่เกิดจากการฉ้อฉลและกลโกงผ่านออนไลน์ในทุกรูปแบบ", "นายประเสริฐ<_>กล่าวต่อว่า<_>ดีอี<_>ยังมีวัตถุประสงค์และเป้าหมายในการจัดทำ<_>แผนบูรณาการประชาสัมพันธ์ภัยอาชญากรรมออนไลน์ใน<_>3<_>ด้านประกอบด้วย", "1.เพื่อสร้างความตระหนักรู้<_>(awareness)<_>โดยมีเป้าหมายให้ประชาชนมากกว่า<_>5<_>ล้านคน<_>มีความตระหนักรู้เกี่ยวกับภัยอาชญากรรมออนไลน์<_>รวมถึงรูปแบบและวิธีการป้องกันตนเองจากภัยอาชญากรรมออนไลน์<_>และวิธีการแก้ไขปัญหาเมื่อตกเป็นเหยื่อ<_>และวางรากฐานความรู้สำคัญแก่ประชาชนในเรื่องของภัยอาชญากรรมออนไลน์", "2.เพื่อควบคุมจำนวนผู้ได้รับความเสียหายจากภัยอาชญากรรมออนไลน์<_>ประชาชนกลุ่มเสี่ยงสามารถเข้าถึง<_>และสามารถใช้ประโยชน์<_>เครื่องมือ<_>และองค์ความรู้ในการป้องกันตนเองและผู้อื่นจากภัยอาชญากรรมออนไลน์", "3.<_>เพื่อลดความเสียหายทางเศรษฐกิจอันเนื่องมาจากภัยอาชญากรรมออนไลน์<_>โดยมีหน่วยงานผสานความร่วมมือ<_>และแบ่งปันทรัพยากรในการป้องกันภัยสังคมจากภัยอาชญากรรมออนไลน์", "“ดีอี<_>มีความมุ่งมั่นที่จะลดปัญหาอาชญากรรมออนไลน์<_>เรามีความร่วมมือกับทั้งภาครัฐและเอกชนในการป้องกันและปราบปรามอย่างเต็มที่<_>รวมถึงมีการจัดอบรมเพื่อการตระหนักรู้เท่าทันภัยทางออนไลน์<_>อาทิ<_>หลักสูตร<_>\"อุ่นใจ<_>ไซเบอร์\"<_>(ศธ)<_>และโครงการส่งเสริมองค์ความรู้ด้านธุรกรรมออนไลน์<_>(etda)<_>เป็นต้น”<_>นายประเสริฐ<_>กล่าว"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ชลน่าน”<_>เผย<_>มกราคมนี้<_>4<_>จังหวัดพร้อมใช้<_>“บัตรประชาชนใบเดียวรักษาได้ทุกที่”", "content": ["“ชลน่าน”<_>เผย<_>มกราคมนี้<_>4<_>จังหวัดพร้อมใช้<_>“บัตรประชาชนใบเดียวรักษาได้ทุกที่”", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ชี้ระบบเทคโนโลยีสารสนเทศเป็นหัวใจของการพัฒนาระบบบริการสุขภาพ<_>ให้ประชาชนเข้าถึงบริการที่สะดวก<_>รวดเร็ว<_>ตามนโยบายยกระดับ<_>30<_>บาท<_>“บัตรประชาชนใบเดียวรักษาได้ทุกที่”<_>เผยความพร้อมต้นเดือนมกราคมนี้<_>4<_>จังหวัด", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ชี้ระบบเทคโนโลยีสารสนเทศเป็นหัวใจของการพัฒนาระบบบริการสุขภาพ<_>ให้ประชาชนเข้าถึงบริการที่สะดวก<_>รวดเร็ว<_>ตามนโยบายยกระดับ<_>30<_>บาท<_>“บัตรประชาชนใบเดียวรักษาได้ทุกที่”<_>เผยความพร้อมต้นเดือนมกราคมนี้<_>4<_>จังหวัด<_>รับบริการได้ในโรงพยาบาลรัฐทุกสังกัด<_>รวมถึงโรงพยาบาลเอกชน<_>คลินิกและร้านขายยาที่ร่วมโครงการ", "วันนี้<_>(24<_>พฤศจิกายน<_>2566)<_>ที่<_>โรงแรม<_>ดิเอมเมอรัลด์<_>กรุงเทพมหานคร<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ให้สัมภาษณ์ภายหลังเป็นประธานการประชุมระดับชาติด้านเวชสารสนเทศ<_>ครั้งที่<_>12<_>และการประชุมวิชาการสมาคมเวชสารสนเทศไทย<_>ครั้งที่<_>32<_>ประจำปี<_>พ.ศ.<_>2566<_>ภายใต้แนวคิด<_>“สุขภาพดิจิทัลเพื่อชาวไทย<_>คลื่นลูกใหม่ของการขยายบริการสุขภาพถ้วนหน้า”<_>ว่า<_>เรื่องดิจิทัลสุขภาพ<_>เป็น<_>1<_>ในนโยบายกระทรวงสาธารณสุขที่ตอบสนองนโยบายยกระดับ<_>30<_>บาท<_>เพื่อพัฒนาคุณภาพชีวิตประชาชนของรัฐบาล<_>ถือเป็นหัวใจหลักในการพัฒนาระบบบริการให้ประชาชนเข้าถึงได้อย่างสะดวก<_>รวดเร็ว<_>ครอบคลุมมิติด้านสุขภาพ<_>ทั้งการรักษาพยาบาล<_>การส่งเสริมสุขภาพ<_>ป้องกันโรค<_>และฟื้นฟูสุขภาพ<_>ซึ่งงานเวชสารสนเทศจะมีส่วนช่วยให้สามารถนำข้อมูลทางสุขภาพมาใช้วางแผนการจัดการและปรับปรุงบริการสุขภาพได้อย่างมีประสิทธิภาพมากขึ้น<_>อาทิ<_>การเข้ารับการรักษาด้วยบัตรประชาชนใบเดียว<_>โดยเชื่อมโยงข้อมูลสุขภาพจากหน่วยบริการทุกระดับ<_>ทั้งภาครัฐและเอกชน<_>การดูแลผู้สูงอายุที่บ้าน<_>การจัดทำ<_>home<_>ward<_>หรือสถานชีวาภิบาล<_>เพื่อรองรับความต้องการบริการจากการเข้าสู่สังคมสูงอายุอย่างเต็มรูปแบบของประเทศไทย<_>เป็นต้น", "โดยกระทรวงสาธารณสุข<_>จะประกาศนำร่องการใช้บัตรประชาชนใบเดียวรักษาทุกที่<_>ระยะที่<_>1<_>ในต้นเดือนมกราคมนี้<_>4<_>จังหวัด<_>คือแพร่<_>เพชรบุรี<_>ร้อยเอ็ด<_>และนราธิวาส<_>สามารถใช้ได้ทุกสิทธิการรักษาทั้งโรงพยาบาลรัฐทุกสังกัด<_>โรงพยาบาลเอกชน<_>คลินิกและร้านยาที่เข้าร่วมโครงการ<_>ส่วน<_>เดือนเมษายน<_>2567<_>ทุกจังหวัดในเขตสุขภาพที่<_>1,<_>4,<_>9<_>และ<_>12<_>จะสามารถใช้บัตรประชาชนใบเดียวรับบริการในโรงพยาบาลสังกัดกระทรวงสาธารณสุขได้ทุกแห่ง<_>และจะขยายผลครอบคลุมทั้งประเทศให้ได้ภายใน<_>1<_>ปี", "*<_>24<_>พฤศจิกายน<_>2566"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>รับมืออุทกภัยจัดเจ้าหน้าที่พร้อมเครื่องจักร<_>เคลื่อนย้ายดินสไลด์ปิดทับขวางทางจราจรในพื้นที่จังหวัดแม่ฮ่องสอน", "content": ["กรมทางหลวงชนบท<_>รับมืออุทกภัยจัดเจ้าหน้าที่พร้อมเครื่องจักร<_>เคลื่อนย้ายดินสไลด์ปิดทับขวางทางจราจรในพื้นที่จังหวัดแม่ฮ่องสอน", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทแม่ฮ่องสอน<_>หมวดบำรุงทางหลวงชนบทแม่สะเรียง<_>จัดเจ้าหน้าที่พร้อมเครื่องจักรเร่งเคลื่อนย้ายดินสไลด์ที่ปิดทับขวางทางจราจรบนถนนทางหลวงชนบทสาย<_>มส.3010<_>แยก<_>ทล.108<_>-<_>บ้านสันติธรรม<_>อำเภอแม่สะเรียง<_>จังหวัดแม่ฮ่องสอน<_>บริเวณช่วง<_>กม.<_>ที่<_>36+470<_>และบนถนนสาย<_>มส.3004<_>แยก<_>ทล.105<_>-<_>บ้านแม่สามแลบ<_>อำเภอสบเมย<_>จังหวัดแม่ฮ่องสอน<_>บริเวณช่วง<_>กม.<_>ที่<_>49+950<_>เพื่อบรรเทาความเดือดร้อนให้ประชาชนในพื้นที่เดินทางได้อย่างปลอดภัย<_>ซึ่งปัจจุบันสามารถสัญจรผ่านได้แล้ว<_>ทั้งนี้<_>เพื่อช่วยเหลือและบรรเทาความเดือดร้อนให้ประชาชนเดินทางได้อย่างปลอดภัย<_>ทช.<_>พร้อมจัดเจ้าหน้าที่เฝ้าติดตามและตรวจตราสายทางในความรับผิดชอบอย่างใกล้ชิด<_>หากประชาชนต้องการสอบถามเส้นทางหรือแจ้งเหตุสามารถแจ้งได้ที่สายด่วน<_>ทช.<_>โทร.<_>1146"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทยจัดยิ่งใหญ่<_>นำ<_>“ณเดชน์<_>คูกิมิยะ”<_>ร่วมขบวนแห่หลวงพ่อโสธร<_>ปีที่<_>133<_>สร้างประสบการณ์ชิม-ช้อป<_>แบบไร้เงินสด", "content": ["กรุงไทยจัดยิ่งใหญ่<_>นำ<_>“ณเดชน์<_>คูกิมิยะ”<_>ร่วมขบวนแห่หลวงพ่อโสธร<_>ปีที่<_>133<_>สร้างประสบการณ์ชิม-ช้อป<_>แบบไร้เงินสด", "ธนาคารกรุงไทยเชิญชวนเที่ยวงานนมัสการหลวงพ่อโสธร<_>ปีที่<_>133<_>และงานประจำปีจังหวัดฉะเชิงเทรา<_>ชมริ้วขบวนแห่ยิ่งใหญ่ร่วมสืบสานประเพณีและวัฒนธรรมท้องถิ่น<_>นำโดย<_>“ณเดชน์<_>คูกิมิยะ”<_>ชิม-ช้อป<_>ร้านค้าในงานกว่า<_>400<_>ร้านค้า<_>แบบไร้เงินสด", "ธนาคารกรุงไทยเชิญชวนเที่ยวงานนมัสการหลวงพ่อโสธร<_>ปีที่<_>133<_>และงานประจำปีจังหวัดฉะเชิงเทรา<_>ชมริ้วขบวนแห่ยิ่งใหญ่ร่วมสืบสานประเพณีและวัฒนธรรมท้องถิ่น<_>นำโดย<_>“ณเดชน์<_>คูกิมิยะ”<_>ชิม-ช้อป<_>ร้านค้าในงานกว่า<_>400<_>ร้านค้า<_>แบบไร้เงินสด<_>โดย<_>นายชลธี<_>ยังตรง<_>ผู้ว่าราชการจังหวัดฉะเชิงเทรา<_>เป็นประธานในพิธีบวงสรวงและพิธีเปิดงาน<_>เมื่อวันที่<_>24<_>พฤศจิกายน<_>2566", "ศาสตราจารย์พิเศษ<_>ดร.กิตติพงษ์<_>กิตยารักษ์<_>ประธานกรรมการบรรษัทภิบาลและความยั่งยืน<_>ธนาคารกรุงไทย<_>พร้อมด้วย<_>นายเฉลิม<_>ประดิษฐอาชีพ<_>ผู้บริหารสายงานเครือข่ายธุรกิจขนาดเล็กและรายย่อย<_>ธนาคารกรุงไทย<_>ร่วมเป็นเกียรติในพิธีเปิดงาน<_>โดย<_>ศาสตราจารย์พิเศษ<_>ดร.กิตติพงษ์<_>กิตยารักษ์<_>เปิดเผยว่า<_>ธนาคารกรุงไทยสนับสนุนกิจกรรมและงานประจำปีของจังหวัดฉะเชิงเทรา<_>ที่จัดขึ้นระหว่างวันที่<_>24<_>พฤศจิกายน<_>–<_>5<_>ธันวาคม<_>2566<_>ณ<_>บริเวณหน้าศาลากลางจังหวัดฉะเชิงเทรา<_>เพื่อส่งเสริมวัฒนธรรมอันดีงามของท้องถิ่น<_>พร้อมส่งเสริมการท่องเที่ยวของจังหวัด<_>โดยร่วมขบวนแห่ทางบกภายใต้แนวคิด<_>“นาคราชแห่งศรัทธา<_>สายธาราสู่ความยั่งยืน”<_>รังสรรค์ขบวนรถบุษบก<_>ถวายองค์หลวงพ่อพุทธโสธร<_>พระพุทธรูปคู่บ้านคู่เมืองชาวแปดริ้ว<_>โดยมีนักแสดงหนุ่มชื่อดัง<_>ณเดชน์<_>คูกิมิยะ<_>ร่วมขบวนแห่ในชุด<_>“พญานาคาธิบดี<_>ศรีสุทโธ”<_>สวมเครื่องประดับศิระพัสตราภรณ์<_>อันวิจิตรงดงามที่รังสรรค์ขึ้นจากวัสดุเหลือใช้<_>เช่น<_>ขวดน้ำ<_>เศษผ้า<_>เศษเหล็กจากโรงงานอุตสาหกรรม<_>ลดปริมาณขยะสู่หลุมฝังกลบไปกว่า<_>240<_>กิโลกรัม<_>เทียบเท่าการลดก๊าซเรือนกระจก<_>515<_>กิโลกรัมคาร์บอนไดอ๊อกไซด์เทียบเท่า<_>เพื่อร่วมรณรงค์การท่องเที่ยวอย่างรับผิดชอบและส่งเสริมจิตสำนึกช่วยกันดูแลรักษาสิ่งแวดล้อมอย่างยั่งยืน<_>ภายในงาน<_>ผู้มาเที่ยวชมสามารถเลือกจับจ่ายสินค้าอุปโภคบริโภค<_>และผลิตภัณฑ์<_>otop<_>ของดีประจำจังหวัดจากร้านค้ากว่า<_>400<_>ร้านค้า<_>สร้างประสบการณ์ใหม่ตอบโจทย์สังคมไร้เงินสด", "ธนาคารกรุงไทย<_>สนับสนุนกิจกรรมและงานประจำปีของจังหวัดฉะเชิงเทรามาอย่างต่อเนื่องเป็นปีที่<_>4<_>เพื่อกระตุ้นเศรษฐกิจฐานราก<_>สร้างรายได้ให้กับชุมชนและยกระดับคุณภาพชีวิตของประชาชนในทุกมิติ<_>ตามวิสัยทัศน์<_>“กรุงไทยเคียงข้างไทย<_>สู่ความยั่งยืน”"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"สุริยะ\"<_>กำชับหน่วยงานในสังกัดกระทรวงคมนาคม<_>เตรียมความพร้อมอำนวยความสะดวกการเดินทางของประชาชน-นักท่องเที่ยว<_>ร่วมสืบสานประเพณี<_>“ลอยกระทง<_>2566”<_>วันที่<_>27<_>พ.ย.นี้", "content": ["\"สุริยะ\"<_>กำชับหน่วยงานในสังกัดกระทรวงคมนาคม<_>เตรียมความพร้อมอำนวยความสะดวกการเดินทางของประชาชน-นักท่องเที่ยว<_>ร่วมสืบสานประเพณี<_>“ลอยกระทง<_>2566”<_>วันที่<_>27<_>พ.ย.นี้", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ในช่วงเทศกาลลอยกระทง<_>ประจำปี<_>2566<_>ซึ่งตรงกับวันจันทร์ที่<_>27<_>พฤศจิกายน<_>2566<_>นี้<_>นับเป็นอีกหนึ่งเทศกาลสำคัญในการร่วมอนุรักษ์สืบสานประเพณีวัฒนธรรมของไทย<_>อีกทั้งยังช่วยกระตุ้นเศรษฐกิจ<_>และสนับสนุนการท่องเที่ยวด้วยนั้น<_>โดยในวันดังกล่าว<_>คาดว่า<_>จะมีประชาชน<_>และนักท่องเที่ยว<_>ทั้งชาวไทย<_>และชาวต่างประเทศ<_>เดินทางไปร่วมงานลอยกระทงในสถานที่จัดงานต่างๆ<_>ทั้งในพื้นที่กรุงเทพฯ<_>และต่างจังหวัดเป็นจำนวนมาก<_>ดังนั้น<_>ตนจึงได้สั่งการและกำชับให้หน่วยงานในสังกัดกระทรวงคมนาคม<_>ทั้งส่วนราชการ<_>และรัฐวิสาหกิจ<_>เตรียมความพร้อมอำนวยความสะดวกในการเดินทาง<_>ทั้งทางบก<_>ทางราง<_>ทางน้ำ<_>และทางอากาศ<_>รวมถึงเข้มงวดด้านความปลอดภัยในระดับสูงสุด", "ทั้งนี้<_>ได้มอบหมายให้กรมเจ้าท่า<_>(จท)<_>ในฐานะหน่วยงานหลักด้านการขนส่งทางน้ำ<_>ตรวจตรา<_>ควบคุม<_>และดูแลการเดินเรือ<_>และการสัญจรทางน้ำให้มีความปลอดภัย<_>โดยให้ดำเนินการตรวจสอบความปลอดภัยของเรือ<_>ท่าเรือทั่วประเทศ<_>และอุปกรณ์ช่วยชีวิตอย่างเข้มงวด<_>เพื่อสร้างความเชื่อมั่นให้กับประชาชน<_>และนักท่องเที่ยว<_>รวมทั้งเพื่อป้องกันเหตุอันตรายที่อาจเกิดขึ้นได้<_>ขณะเดียวกัน<_>ให้จัดเจ้าหน้าที่อำนวยความสะดวกบริเวณท่าเทียบเรือ<_>พร้อมจัดเจ้าหน้าที่พร้อมเรือตรวจการณ์<_>ออกปฏิบัติงานรักษาความปลอดภัยและควบคุมการจราจรทางน้ำ<_>และขอความร่วมมือประชาชนปฏิบัติตามคำแนะนำของเจ้าหน้าที่ประจำท่าเทียบเรือโดยเคร่งครัด", "นายสุริยะ<_>กล่าวต่อว่า<_>ยังได้มอบหมายให้หน่วยงานด้านทางอากาศ<_>เข้มงวด<_>และตรวจตรา<_>เรื่องการปล่อยโคมลอยอย่างเคร่งครัด<_>โดยกำชับให้สำนักงานการบินพลเรือนแห่งประเทศไทย<_>(กพท),<_>กรมท่าอากาศยาน<_>(ทย)<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>หรือ<_>ทอท.<_>และบริษัท<_>วิทยุการบินแห่งประเทศไทย<_>จำกัด<_>(บวท)<_>ประสานความร่วมมือและประชาสัมพันธ์ให้ประชาชนงดหรือหลีกเลี่ยงการปล่อยโคมลอย<_>โคมควัน<_>ดอกไม้ไฟ<_>แสงเลเซอร์<_>อากาศยานไร้คนขับ<_>(โดรน)<_>หรือวัตถุอื่นใดที่อาจเป็นอันตรายต่ออากาศยาน<_>ผู้โดยสารและประชาชนในเขตโดยรอบท่าอากาศยานทุกแห่ง", "นอกจากนี้<_>ให้<_>บวท.<_>บริหารจัดการการเดินอากาศในช่วงเทศกาลลอยกระทง<_>กำหนดพื้นที่ที่ต้องระวังเป็นพิเศษ<_>การกำหนดพื้นที่ปลอดภัย<_>คือ<_>บริเวณแนวขึ้น–ลงของเครื่องบิน<_>และบริเวณโดยรอบสนามบิน<_>และการกำหนดช่วงเวลาให้เครื่องบินหลีกเลี่ยงทำการบินในช่วงเวลาที่มีกิจกรรม<_>อีกทั้ง<_>จัดเตรียมบุคลากรให้เพียงพอในช่วงเวลาดังกล่าว<_>เพื่อปฏิบัติงานควบคุมจราจรทางอากาศให้ปลอดภัยและมีประสิทธิภาพสูงสุด<_>โดย<_>บวท.<_>ขอความร่วมมือประชาชน<_>หากต้องการจัดกิจกรรม<_>ขอให้ดำเนินการตามขั้นตอน<_>โดยติดต่อประสานงานกับหน่วยงานในท้องถิ่นล่วงหน้าตามประกาศจังหวัด<_>และประสานไปหน่วยงานผู้รับผิดชอบเพื่อออกข่าวประกาศนักบินให้ทราบทั่วกัน", "นายสุริยะ<_>กล่าวอีกว่า<_>ได้สั่งการให้หน่วยงานที่ให้บริการด้านการขนส่งสาธารณะ<_>จัดเตรียมยานพาหนะ<_>ทั้งรถโดยสารประจำทาง<_>รถไฟ<_>รถไฟฟ้า<_>เครื่องบิน<_>และเรือโดยสารให้เพียงพอ<_>เพื่อรองรับการเดินทางของประชาชนและนักท่องเที่ยว<_>รวมถึงจัดเจ้าหน้าที่ดูแลอำนวยความสะดวกปลอดภัยตลอดการเดินทาง<_>พร้อมทั้งบังคับใช้กฎหมายอย่างเคร่งครัด<_>โดยในส่วนของการรถไฟแห่งประเทศไทย<_>(รฟท)<_>ได้จัดเจ้าหน้าที่ช่วยดูแลรักษาความปลอดภัย<_>ตรวจความเรียบร้อยบนขบวนรถและสถานีรถไฟ<_>อีกทั้ง<_>จัดรถพ่วงตู้โดยสารในขบวนรถเต็มหน่วยลากจูง<_>ในช่วงระหว่างวันที่<_>24-28<_>พฤศจิกายน<_>2566<_>ซึ่งจะสามารถรองรับผู้โดยสารได้เพิ่มขึ้น<_>10,000<_>คนต่อวัน", "ขณะที่<_>องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>จัดรถโดยสาร<_>2,843<_>คัน<_>รวม<_>17,844<_>เที่ยว<_>พร้อมขยายเวลาเดินรถในเส้นทางที่วิ่งผ่านสถานที่จัดงานลอยกระทง<_>จนถึงเวลา<_>02.00<_>น.<_>และจัดเจ้าหน้าที่สายตรวจพิเศษประจำจุด<_>ณ<_>ป้ายหยุดรถโดยสารบริเวณสถานที่จัดงานลอยกระทงที่สำคัญๆ<_>เพื่ออำนวยความสะดวกด้านการจราจร<_>และดูแลความปลอดภัยในการขึ้น-ลง<_>รถ<_>สร้างความมั่นใจให้กับประชาชนที่จะเดินทาง", "นอกจากนี้<_>กรมทางหลวงชนบท<_>(ทช)<_>เชิญชวนประชาชนร่วมสืบสานประเพณีลอยกระทง<_>และส่งเสริมการท่องเที่ยวภายในประเทศ<_>โดยในวันจันทร์ที่<_>27<_>พฤศจิกายน<_>2566<_>ชมไฟประดับสะพานข้ามแม่น้ำเจ้าพระยาในพื้นที่กรุงเทพฯ<_>และปริมณฑล<_>ได้แก่<_>สะพานภูมิพล<_>1<_>สะพานภูมิพล<_>2<_>กรุงเทพฯ<_>จังหวัดสมุทรปราการ<_>และสะพานมหาเจษฎาบดินทรานุสรณ์<_>จังหวัดนนทบุรี<_>และให้เห็นความงดงามของบรรยากาศบริเวณแม่น้ำเจ้าพระยา<_>ขณะเดียวกัน<_>ทช.<_>ได้จัดเจ้าหน้าที่ตรวจตรา<_>เพื่ออำนวยความสะดวกให้กับประชาชนที่เดินทางมาลอยกระทงบริเวณสะพานข้ามแม่น้ำเจ้าพระยาในเขตกรุงเทพฯ<_>และปริมณฑล<_>ที่อยู่ในความดูแลของ<_>ทช.<_>สามารถสอบถามข้อมูลเพิ่มเติมหรือแจ้งเหตุได้ที่สายด่วน<_>ทช.<_>1146", "อย่างไรก็ตาม<_>ในช่วงเทศกาลลอยกระทง<_>ประจำปี<_>2566<_>ที่จะถึงนี้<_>กระทรวงคมนาคมขอให้ประชาชน<_>และนักท่องเที่ยวเดินทางท่องเที่ยวเพื่อร่วมสืบสานประเพณีวัฒนธรรมด้วยความระมัดระวัง<_>และมีความปลอดภัย<_>โดยกระทรวงคมนาคม<_>พร้อมที่จะอำนวยความสะดวก<_>และดูแลประชาชนในทุกมิติ<_>ตามนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ก.แรงงาน<_>จับมือ<_>ไอแอลโอ<_>รุกจ้างงาน<_>-<_>พัฒนาทักษะเยาวชน<_>เสริมบทบาทเศรษฐกิจสังคมชายแดนใต้", "content": ["​ก.แรงงาน<_>จับมือ<_>ไอแอลโอ<_>รุกจ้างงาน<_>-<_>พัฒนาทักษะเยาวชน<_>เสริมบทบาทเศรษฐกิจสังคมชายแดนใต้", "วันที่<_>24<_>พฤศจิกายน<_>2566<_>เวลา<_>09.00<_>น.<_>นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>มอบหมายให้<_>นายเดชา<_>พฤกษ์พัฒนรักษ์<_>รองปลัดกระทรวงแรงงาน<_>เป็นประธานกล่าวเปิดงาน\"การจ้างงานเยาวชนในจังหวัดทางภาคใต้ของประเทศไทย\"<_>(young<_>employment<_>in<_>thailand's<_>southern<_>provinces)<_>โดยมี<_>นายสุทธิพงษ์<_>โกศลวิริยะกิจ<_>ผู้ตรวจราชการกรม<_>กรมพัฒนาฝีมือแรงงาน<_>คุณออคตาเวียนโต<_>ปาซารีบู<_>รองผู้อำนวยการ<_>รักษาการผู้อำนวยการ<_>สำนักงานแรงงานระหว่างประเทศประจำประเทศไทย<_>กัมพูชา<_>และ<_>สปป.<_>ลาว<_>นายพงษ์ศักดิ์<_>ยิ่งชนม์เจริญ<_>นายกเทศมนตรีนครยะลา<_>พ.อ.วินัย<_>จันละเอียด<_>รอง<_>ผบ.ฉก.ยะลา<_>ผู้แทน<_>ผอ.กอ.รมน.ภาค<_>4<_>ส่วนหน้า<_>นายวราวุธ<_>ช่วยเกิด<_>ปลัดจังหวัดยะลา<_>นายอาคม<_>คุ้มหมู่<_>แรงงานจังหวัดยะลา<_>และหัวหน้าส่วนราชการสังกัดกระทรวงแรงงานจังหวัดยะลา<_>เข้าร่วม<_>ณ<_>อุทยานการเรียนรู้ยะลา<_>จังหวัดยะลา", "นายเดชา<_>กล่าวว่า<_>กระทรวงแรงงานเล็งเห็นถึงความสำคัญของเยาวชนซึ่งเป็นอนาคตของชาติที่ควรได้รับการพัฒนา<_>และส่งเสริมให้มีบทบาททางเศรษฐกิจและสังคม<_>โดยกระทรวงแรงงานเป็นหน่วยงานสำคัญที่เชื่อมโยงระหว่างโลกแห่งการศึกษากับโลกแห่งการทำงาน<_>พัฒนาเยาวชนให้มีทักษะสอดคล้องกับความต้องการของตลาดแรงงาน<_>สร้างเยาวชนให้เป็นผู้ใหญ่และทรัพยากรที่มีคุณภาพ<_>นำไปสู่ความก้าวหน้าทางเศรษฐกิจและสังคมของประเทศไทย", "นายเดชา<_>กล่าวต่อว่า<_>การจ้างงานเยาวชนในจังหวัดทางภาคใต้ของประเทศไทย<_>เป็นกิจกรรมภายใต้โครงการเยาวชนคนสร้างอนาคต-ส่งเสริมความสามารถในการมีงานทำของเยาวชนในประเทศไทย<_>ซึ่งเป็นความร่วมมือขององค์การแรงงานระหว่างระเทศ<_>(ilo)<_>มีเป้าหมายเพื่อให้ความช่วยเหลือแรงงานเยาวชนระหว่างอายุ<_>15-29<_>ปี<_>โดยสงเสริมการพัฒนาทักษะฝีมือที่เป็นที่ต้องการของตลาดแรงงาน<_>ในพื้นที่กรุงเทพฯ<_>สงขลา<_>ยะลา<_>และนครราชสีมา<_>การจัดงานในวันนี้มีวัตถุประสงค์เพื่อแบ่งปันความรู้และแหล่งข้อมูลที่เกี่ยวข้องกับการจ้างงานสำหรับเยาวชนรวมถึงโอกาสในการฝึกอบรมและพัฒนาทักษะบริการจัดหางาน<_>และแนะแนวอาชีพ", "\"ผมขอขอบคุณ<_>องค์การแรงงานระหว่างประเทศและเทศบาลนครยะลา<_>ที่กรุณาจัดกิจกรรมที่เป็นประโยชน์อย่างยิ่งในวันนี้<_>ซึ่งจะช่วยส่งเสริมการจ้างงานให้แก่เยาวชนไทย<_>โดยเฉพาะกลุ่มเปราะบางได้มีโอกาสในการฝึกอบรมและพัฒนาทักษะ<_>และโอกาสในการจ้างงานเข้าสู่ตลาดแรงงานต่อไป\"<_>นายเดชา<_>กล่าวในท้ายสุด", "กองเผยแพร่และประชาสัมพันธ์"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>เชิญชวนประชาชนร่วมสืบสานประเพณีลอยกระทง<_>27<_>พฤศจิกายน<_>2566<_>พร้อมชมทัศนียภาพไฟประดับสะพานภูมิพล<_>1<_>สะพานภูมิพล<_>2<_>และสะพานมหาเจษฎาบดินทรานุสรณ์", "content": ["กรมทางหลวงชนบท<_>เชิญชวนประชาชนร่วมสืบสานประเพณีลอยกระทง<_>27<_>พฤศจิกายน<_>2566<_>พร้อมชมทัศนียภาพไฟประดับสะพานภูมิพล<_>1<_>สะพานภูมิพล<_>2<_>และสะพานมหาเจษฎาบดินทรานุสรณ์", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>เชิญชวนประชาชนร่วมสืบสานประเพณีลอยกระทง<_>พร้อมชมทัศนียภาพไฟประดับสะพานข้ามแม่น้ำเจ้าพระยาในวันลอยกระทง<_>วันจันทร์ที่<_>27<_>พฤศจิกายน<_>2566<_>เพื่อส่งเสริมเศรษฐกิจการท่องเที่ยวภายในประเทศ<_>พัฒนาพื้นที่โดยรอบให้มีทัศนียภาพที่ร่มรื่นและสวยงาม<_>สำหรับ<_>ทช.<_>ได้ร่วมสืบสานประเพณีอันดีงามของไทยทุก<_>ๆ<_>ปี<_>โดย<_>ทช.<_>ได้เปิดไฟประดับสะพานข้ามแม่น้ำเจ้าพระยาในพื้นที่กรุงเทพฯ<_>และปริมณฑล<_>ได้แก่<_>สะพานภูมิพล<_>1<_>สะพานภูมิพล<_>2<_>กรุงเทพฯ<_>จังหวัดสมุทรปราการ<_>และสะพานมหาเจษฎาบดินทรานุสรณ์<_>จังหวัดนนทบุรี<_>เพื่อร่วมเป็นส่วนหนึ่งในการส่งเสริมเศรษฐกิจการท่องเที่ยวภายในประเทศ<_>และแสดงให้เห็นความงดงามของบรรยากาศบริเวณแม่น้ำเจ้าพระยา<_>โดย<_>ทช.<_>จะเปิดไฟประดับสะพาน<_>ระหว่างเวลา<_>19.00<_>-<_>24.00<_>น.<_>นอกจากนี้<_>ทช.<_>ได้จัดเจ้าหน้าที่ตรวจตราเพื่ออำนวยความสะดวกให้กับประชาชนที่เดินทางมา<_>ลอยกระทงบริเวณสะพานข้ามแม่น้ำเจ้าพระยาในเขตกรุงเทพฯ<_>และปริมณฑล<_>ที่อยู่ในความดูแลของ<_>ทช.<_>ทั้งนี้<_>ประชาชนสามารถสอบถามข้อมูลเพิ่มเติมหรือแจ้งเหตุได้ที่สายด่วน<_>ทช.<_>โทร.<_>1146"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยาส่งเสริมอาชีพปลูกหม่อนเลี้ยงไหมต่อยอดผลิตภัณฑ์ผ้าไหมไทยเปิดตลาดในคนรุ่นใหม่", "content": ["รมช.ไชยาส่งเสริมอาชีพปลูกหม่อนเลี้ยงไหมต่อยอดผลิตภัณฑ์ผ้าไหมไทยเปิดตลาดในคนรุ่นใหม่", "นายไชยาพรหมารัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ลงพื้นที่ตรวจราชการโครงการเพิ่มประสิทธิภาพการส่งเสริมการปลูกหม่อนเลี้ยงไหมเชิงบูรณาการในพื้นที่จังหวัดบุรีรัมย์โดยมีหัวหน้าส่วนราชการสังกัดกระทรวงเกษตรและสหกรณ์และหัวหน้าส่วนราชการจังหวัดบุรีรัมย์เข้าร่วมณหมู่บ้านท่องเที่ยวบ้านสนวนนอกจังหวัดบุรีรัมย์ซึ่งโครงการเพิ่มประสิทธิภาพการส่งเสริมการปลูกหม่อนเลี้ยงไหมเชิงบูรณาการโดยศูนย์หม่อนไหมเฉลิมพระเกียรติฯบุรีรัมย์กรมหม่อนไหมเป็นโครงการส่งเสริมอาชีพการปลูกหม่อนเลี้ยงไหมและการทอผ้าให้แก่เกษตรกรและผู้สูงอายุในชุมชนรวมถึงเป็นการเผยแพร่เอกลักษณ์ท้องถิ่นสู่คนรุ่นใหม่ผ่านศูนย์เรียนรู้กลุ่มทอผ้าไหมบ้านสนวนนอกประกอบด้วย<_>1)ฐานการเรียนรู้การปลูกหม่อนเลี้ยงไหม<_>2)ฐานการเรียนรู้การฟอกย้อมสีเส้นไหมและ<_>3)ฐานการเรียนรู้การทอผ้าไหมสำหรับผลิตภัณฑ์ผ้าไหมของศูนย์เรียนรู้กลุ่มทอผ้าไหมบ้านสนวนนอกมีการพัฒนาลวดลายเอกลักษณ์จากภูมิปัญญาท้องถิ่นอาทิผ้าไหมมัดหมี่ผ้าไหมหางกระรอกผ้าซิ่นตีนแดงเป็นต้นอีกทั้งได้รับการรับรองมาตรฐานผลิตภัณฑ์ผ้าไหมไทย<_>“ตรานกยูงพระราชทาน”<_>ซึ่งเป็นเครื่องหมายการันตีคุณภาพสินค้าในการสร้างความเชื่อมั่นให้แก่ผู้บริโภคและยกระดับรายได้เกษตรกรในพื้นที่ให้ดียิ่งขึ้นทั้งนี้รมช.ไชยาได้มอบหมายกรมหม่อนไหมในการศึกษาและพัฒนาสายพันธุ์หนอนไหมต้นหม่อนเพื่อให้ได้วัตถุดิบที่มีคุณภาพในการต่อยอดผลิตภัณฑ์ต่อไป", "รมช.ไชยากล่าวว่าอาชีพการปลูกหม่อนเลี้ยงไหมเป็นการต่อยอดอาชีพเสริมไปสู่อาชีพหลักที่มั่นคงตามเป้าหมายสำคัญในการยกระดับรายได้เกษตรกรภายใต้การบริหารจัดการของรัฐบาลนายกรัฐมนตรี(นายเศรษฐาทวีสิน)<_>ซึ่งผลิตภัณฑ์ผ้าไหมของไทยเป็นที่นิยมในกลุ่มลูกค้าชาวต่างชาติจากลวดลายที่เป็นเอกลักษณ์เฉพาะถิ่นและสีสันจากการฟอกย้อมที่สวยงามกระทรวงเกษตรฯพร้อมสนับสนุนเยาวชนคนรุ่นใหม่ในการพัฒนารูปแบบผลิตภัณฑ์ให้มีความทันสมัยมากขึ้นดูแลรักษาง่ายเพื่อเป็นการต่อยอดผลิตภัณฑ์สำหรับการเปิดตลาดสินค้าในคนรุ่นใหม่มากขึ้นและเพิ่มศักยภาพการแข่งขันผ้าไหมไทยในเวทีโลก"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-องค์การขนส่งมวลชนกรุงเทพ<_>เตรียมจัดรถรองรับประชาชนเที่ยวงานวันลอยกระทง<_>ประจำปี<_>2566", "content": ["องค์การขนส่งมวลชนกรุงเทพ<_>เตรียมจัดรถรองรับประชาชนเที่ยวงานวันลอยกระทง<_>ประจำปี<_>2566", "นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ในวันจันทร์ที่<_>27<_>พฤศจิกายน<_>2566<_>ตรงกับเทศกาลวันลอยกระทง<_>ประจำปี<_>2566<_>ซึ่งหลายหน่วยงานทั้งภาครัฐและเอกชนได้จัดงานลอยกระทง<_>เพื่ออนุรักษ์<_>สืบสาน<_>และส่งเสริมประเพณีลอยกระทงที่ทรงคุณค่า<_>องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>จึงเตรียมจัดรถโดยสาร<_>จำนวน<_>2,843<_>คัน<_>รวม<_>17,844<_>เที่ยว<_>พร้อมขยายเวลาเดินรถในเส้นทางที่วิ่งผ่านสถานที่จัดงานลอยกระทง<_>ประจำปี<_>2566<_>ถึงเวลา<_>02.00<_>น.<_>และจัดเจ้าหน้าที่สายตรวจพิเศษประจำจุด<_>ณ<_>ป้ายหยุดรถโดยสารบริเวณสถานที่จัดงานลอยกระทงที่สำคัญ<_>เพื่ออำนวยความสะดวกด้านการจราจร<_>และดูแลความปลอดภัยในการขึ้น<_>-<_>ลงรถ<_>สร้างความมั่นใจให้กับประชาชนที่จะเดินทางไปเที่ยวงานลอยกระทง<_>ทั้งนี้<_>ขสมก.<_>ได้สำรวจเส้นทางเดินรถ<_>ที่ผ่านสถานที่จัดงานลอยกระทง<_>ประจำปี<_>2566<_>จำนวน<_>29<_>แห่ง"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรขานรับนโยบายนายกฯ<_>สกัดกั้นยาเสพติดอย่างต่อเนื่อง<_>พร้อมป้องกันปราบปรามการลักลอบนำเข้า<_>-<_>ส่งออก<_>ยางเถื่อน", "content": ["กรมศุลกากรขานรับนโยบายนายกฯ<_>สกัดกั้นยาเสพติดอย่างต่อเนื่อง<_>พร้อมป้องกันปราบปรามการลักลอบนำเข้า<_>-<_>ส่งออก<_>ยางเถื่อน", "กรมศุลกากรเพิ่มมาตรการติดตามและเฝ้าระวังการลักลอบขนส่งยาเสพติดผ่านช่องทางต่างๆ<_>ทั้งการขนส่งภายในและภายนอกประเทศ<_>เพื่อให้เป็นไปตามนโยบายด้านยาเสพติดของรัฐบาล", "นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีนโยบายให้แก้ปัญหายาเสพติดอย่างเร่งด่วน<_>กรมศุลกากรจึงเพิ่มมาตรการติดตามและเฝ้าระวังการลักลอบขนส่งยาเสพติดผ่านช่องทางต่าง<_>ๆ<_>ทั้งการขนส่งภายในและภายนอกประเทศ<_>เพื่อให้เป็นไปตามนโยบายด้านยาเสพติดของรัฐบาล<_>และจากการวิเคราะห์ข้อมูลเกี่ยวกับการลักลอบขนส่งยาเสพติดระหว่างประเทศมีแนวโน้มที่ผู้กระทำความผิดจะเปลี่ยนวิธีการขนส่งยาเสพติดผ่านทางพัสดุไปรษณีย์<_>จากเดิมที่มีการขนส่งจำนวนครั้งละมาก<_>ๆ<_>ต่อการส่งหนึ่งครั้ง<_>เป็นการทยอยส่งยาเสพติดจำนวนน้อยลง<_>เพื่อหลีกเลี่ยงการตรวจสอบของเจ้าหน้าที่", "โดยเมื่อวันที่<_>17<_>พฤศจิกายน<_>2566<_>เจ้าหน้าที่กองสืบสวนและปราบปราม<_>ได้ทำการวิเคราะห์ความเสี่ยงในการลักลอบส่งของต้องห้าม<_>ต้องจำกัด<_>ออกนอกราชอาณาจักร<_>ณ<_>ศูนย์ไปรษณีย์สุวรรณภูมิ<_>โดยได้ทำการตรวจสอบพัสดุด่วนพิเศษระหว่างประเทศ<_>ปลายทางประเทศออสเตรเลีย<_>สำแดงชนิดสินค้าเป็น<_>‘picture’<_>จำนวน<_>1<_>หีบห่อ<_>น้ำหนักรวม<_>1.364<_>กิโลกรัม<_>ตรวจสอบพบยาเสพติดให้โทษประเภท<_>1<_>เฮโรอีน<_>(heroine)<_>ซุกซ่อนอยู่ในผนังกล่องกระดาษ<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>575<_>กรัม<_>มูลค่า<_>1.725<_>ล้านบาท<_>ซึ่งการกระทำดังกล่าวเป็นความผิดตามมาตรา<_>244<_>และมาตรา<_>252<_>ประกอบมาตรา<_>166<_>และมาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และประมวลกฎหมายยาเสพติด", "ต่อมาเมื่อวันที่<_>18<_>พฤศจิกายน<_>2566<_>เจ้าหน้าที่กองสืบสวนและปราบปราม<_>พร้อมด้วยเจ้าหน้าที่สำนักงานศุลกากรตรวจสินค้าท่าอากาศยานสุวรรณภูมิ<_>ร่วมกับชุดปฏิบัติการ<_>aitf<_>(airport<_>interdiction<_>task<_>force)<_>ร่วมกันตรวจสอบสินค้าตามใบขนสินค้าขาเข้า<_>ที่สำแดงชนิดสินค้าเป็น‘หินขัดมันหิมาไคต์’<_>(handicrafts<_>malchite)<_>จำนวน<_>4<_>กล่อง<_>จากสาธารณรัฐประชาธิปไตยคองโก<_>ตรวจสอบพบยาเสพติดให้โทษประเภท<_>2<_>โคคาอีน<_>(โคเคน)<_>ซุกซ่อนอยู่ภายในหินขัดมันหิมาไคต์<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>3,227<_>กรัม<_>มูลค่า<_>9.68<_>ล้านบาท<_>จึงได้ร่วมกันตรวจยึดของดังกล่าวไว้เป็นของกลางเพื่อทำการขยายผลการจับกุมผู้ที่เกี่ยวข้องต่อไป<_>กระทั่งในวันที่<_>20<_>พฤศจิกายน<_>2566<_>เจ้าหน้าที่ชุดปฏิบัติการ<_>aitf<_>สามารถจับกุมหญิงชาวไทย<_>ซึ่งเป็นผู้รับพัสดุ<_>ได้ที่บริเวณบ้านพักแห่งหนึ่งในตำบลขวัญเมือง<_>อำเภอเสลภูมิ<_>จังหวัดร้อยเอ็ด<_>และทำการขยายผลต่อเนื่องเพื่อนำไปสู่การจับกุมผู้ร่วมขบวนการอีก<_>1<_>ราย<_>เป็นชายชาวไนจีเรียน<_>โดยสามารถจับกุมได้เมื่อวันที่<_>21<_>พฤศจิกายน<_>2566<_>ณ<_>อพาร์ทเม้นท์แห่งหนึ่ง<_>ในตำบลบางเมือง<_>อำเภอเมืองสมุทรปราการ<_>จังหวัดสมุทรปราการ<_>เจ้าหน้าที่จึงทำการจับกุมและนำตัวส่งพนักงานสอบสวนเพื่อดำเนินคดีต่อไป<_>ซึ่งการกระทำดังกล่าวเป็นความผิดฐาน<_>ร่วมกันนำยาเสพติดให้โทษประเภท<_>2<_>โคคาอีน<_>(โคเคน)<_>เข้ามาในราชอาณาจักรโดยไม่ได้รับอนุญาต<_>เป็นความผิดตามมาตรา<_>244<_>และมาตรา<_>252<_>ประกอบมาตรา<_>166<_>และมาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และประมวลกฎหมายยาเสพติด", "จากนั้นเมื่อวันที่<_>21<_>พฤศจิกายน<_>2566<_>เจ้าหน้าที่สำนักงานศุลกากรกรุงเทพ<_>เจ้าหน้าที่กองสืบสวนและปราบปราม<_>และหน่วยงานที่เกี่ยวข้อง<_>ได้ทำการวิเคราะห์ความเสี่ยงในการขนส่งยาเสพติด<_>โดยร่วมกันตรวจสอบพัสดุไปรษณีย์ผ่านแดนระหว่างประเทศ<_>ประเภทพัสดุไปรษณีย์ทางอากาศ<_>ต้นทางจากประเทศแคนาดา<_>ปลายทางสาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.<_>ลาว)<_>จำนวน<_>1<_>หีบห่อ<_>ตรวจพบถุงผลิตภัณฑ์เสริมอาหารเวย์โปรตีน<_>จำนวน<_>2<_>ถุง<_>ภายในมีถุงพลาสติกบรรจุสิ่งของ<_>ลักษณะเป็นผงสีขาว<_>ปะปนมากับผงเวย์โปรตีน<_>เจ้าหน้าที่จึงนำตัวอย่างไปทดสอบด้วยน้ำยา<_>cobalt<_>thiocyanate<_>reagent<_>จากผลการทดสอบพบว่า<_>เป็นยาเสพติดให้โทษประเภท<_>2<_>โคคาอีน<_>(โคเคน)<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>2,028<_>กรัม<_>มูลค่า<_>6<_>ล้านบาท<_>กรณีดังกล่าวเป็นการนำของต้องห้ามเข้ามาในราชอาณาจักรเพื่อการผ่านแดน<_>อันเป็นความผิดตามมาตรา<_>244<_>และมาตรา<_>252<_>ประกอบมาตรา<_>60<_>และมาตรา<_>61<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และประมวลกฎหมายยาเสพติด", "ในวันเดียวกันนี้<_>(21<_>พฤศจิกายน<_>2566)<_>เจ้าหน้าที่สำนักงานศุลกากรตรวจสินค้าท่าอากาศยานสุวรรณภูมิ<_>ได้ตรวจสอบใบคำร้องส่งของเร่งด่วนขาออก<_>(urgently<_>request)<_>ปลายทางประเทศฮ่องกง<_>สำแดงชนิดสินค้าเป็น<_>‘picture<_>with<_>frame’<_>น้ำหนัก<_>9.50<_>กิโลกรัม<_>จำนวน<_>1<_>กล่อง<_>ภายในตรวจพบวัตถุต้องสงสัยมีลักษณะเป็นผงสีขาวห่อหุ้มด้วยถุงพลาสติกจำนวน<_>20<_>ก้อน<_>จึงได้ทำการทดสอบด้วยชุดทดสอบยาเสพติด<_>marquis<_>reagent<_>และเครื่อง<_>handheld<_>raman<_>spectrometer<_>แสดงผลเป็นยาเสพติดให้โทษประเภท<_>1<_>เฮโรอีน<_>(heroine)<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>3,590<_>กรัม<_>มูลค่า<_>10.77<_>ล้านบาท<_>หากส่งออกสำเร็จจะมีมูลค่าปลายทางประมาณ<_>96<_>ล้านบาท<_>การกระทำดังกล่าวเป็น<_>การพยายามลักลอบส่งยาเสพติดให้โทษประเภท<_>1<_>เฮโรอีน<_>(heroine)<_>ออกนอกราชอาณาจักรโดยไม่ได้รับอนุญาต<_>อันเป็นความผิดตามมาตรา<_>244<_>และมาตรา<_>252<_>ประกอบมาตรา<_>166<_>และ<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และประมวลกฎหมายยาเสพติด", "สำหรับสถิติการจับกุมยาเสพติดของกรมศุลกากร<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>(1<_>ตุลาคม<_>2566<_>–<_>22<_>พฤศจิกายน<_>2566)<_>มีจำนวน<_>26<_>ราย<_>มูลค่ารวมประมาณ<_>156.45<_>ล้านบาท", "โฆษกกรมศุลกากร<_>กล่าวต่ออีกว่า<_>นอกจากนี้แล้วกรมศุลกากรยังขานรับนโยบายนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ในการเพิ่มความเข้มงวดป้องกันและปราบปรามการลักลอบนำเข้า<_>-<_>ส่งออกยางพารา<_>โดยที่ผ่านมามีการลักลอบนำเข้า<_>–<_>ส่งออก<_>ตามแนวตะเข็บชายแดน<_>ซึ่งเป็นยางพาราที่ไม่ได้มาตรฐาน<_>และเกิดผลกระทบกับตลาดยางพาราในประเทศ<_>โดยกรมศุลกากรได้บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้องในพื้นที่เพื่อการปฏิบัติงานที่มีประสิทธิภาพมากยิ่งขึ้น"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด.กษ.<_>ติวเข้มหน่วยงานเกษตรฯ<_>บูรณาการท่าทีด้านการค้าสินค้าและความร่วมมือเกษตรกับประเทศคู่ภาคีทั่วโลก", "content": ["ปลัด.กษ.<_>ติวเข้มหน่วยงานเกษตรฯ<_>บูรณาการท่าทีด้านการค้าสินค้าและความร่วมมือเกษตรกับประเทศคู่ภาคีทั่วโลก", "ปลัด.กษ.<_>ติวเข้มหน่วยงานเกษตรฯ<_>บูรณาการท่าทีด้านการค้าสินค้าและความร่วมมือเกษตรกับประเทศคู่ภาคีทั่วโลก<_>เตรียมความพร้อมสู่การเปิดตลาด", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมคณะกรรมการส่งเสริมการค้าสินค้าเกษตรระหว่างประเทศของกระทรวงเกษตรและสหกรณ์<_>ครั้งที่<_>1/2566<_>โดยมี<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>ผู้บริหารหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>(1403)<_>และระบบออนไลน์<_>(zoom<_>meeting)<_>ว่า<_>กระทรวงเกษตรและสหกรณ์เห็นถึงความสำคัญของการเกษตรต่างประเทศอย่างมากต่อการพัฒนาภาคการเกษตรของไทย<_>จึงได้มีนโยบายในการปฏิรูปการดำเนินงานด้านการบูรณาการข้อมูลต่าง<_>ๆ<_>ที่อยู่ในแต่ละหน่วยงานของกระทรวงเกษตรและสหกรณ์<_>เพื่อประกอบการจัดทำท่าทีด้านการค้าสินค้าและความร่วมมือเกษตรกับประเทศคู่ภาคีต่าง<_>ๆ<_>ให้เป็นไปในทิศทางเดียวกัน<_>ทั้งนี้<_>ในที่ประชุมมีมติเห็นชอบร่วมกันจัดทำแนวทางการขับเคลื่อนการดำเนินงานของคณะทำงานฯ<_>ภายใต้คณะกรรมการส่งเสริมการค้า<_>ประกอบด้วย<_>1)<_>คณะทำงานกำหนดแผนงานด้านการค้าสินค้าเกษตรระหว่างประเทศของกระทรวงเกษตรและสหกรณ์<_>2)<_>คณะทำงานกำหนดแนวทางการแก้ไขปัญหาจากข้อจำกัดทางการค้าสินค้าเกษตรระหว่างประเทศ<_>และ<_>3)<_>คณะทำงานด้านการวางแผนการตลาด<_>เพื่อดำเนินงานรวบรวมข้อมูลสินค้าทางด้านเกษตรให้เป็นปัจจุบัน<_>สามารถใช้ประโยชน์ต่อการวิเคราะห์การเปิดตลาดสินค้าเกษตร<_>การเจรจาการค้าสินค้าเกษตร<_>และการตลาดในต่างประเทศ<_>สอดคล้องกับนโยบายด้านการเกษตรต่างประเทศของกระทรวงเกษตรและสหกรณ์", "นอกจากนี้<_>ยังมีการพิจารณาจัดทำแผนโครงสร้างบุคลากรสำหรับการปฏิบัติงานด้านต่างประเทศของกระทรวงเกษตรและสหกรณ์<_>โดยมีการปรับปรุงกำหนดตำแหน่งผู้ปฏิบัติงานในต่างประเทศให้สูงขึ้น<_>และการจัดตั้งสำนักงานที่ปรึกษาการเกษตรต่างประเทศเพิ่มในกลุ่มประเทศอื่น<_>ๆ<_>พร้อมผลักดันบทบาทของสำนักงานที่ปรึกษาการเกษตรต่างประเทศเพื่อสนับสนุนการดำเนินงานของกระทรวงเกษตรและสหกรณ์ให้สอดคล้องกับนโยบายของ<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>โดยมุ่งใช้ตลาดนำ<_>และผลักดันการส่งออกสินค้าเกษตรและอาหารไทยได้อย่างมีประสิทธิภาพยิ่งขึ้น"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมว.ธรรมนัส’<_>ประชุมคณะอนุกรรมการแก้ไขปัญหาผลกระทบจากโครงการพัฒนาของรัฐ<_>ครั้งที่<_>1/2566", "content": ["‘รมว.ธรรมนัส’<_>ประชุมคณะอนุกรรมการแก้ไขปัญหาผลกระทบจากโครงการพัฒนาของรัฐ<_>ครั้งที่<_>1/2566", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะอนุกรรมการแก้ไขปัญหาผลกระทบจากโครงการพัฒนาของรัฐ<_>ครั้งที่<_>1/2566<_>โดยมี<_>นายธนสาร<_>ธรรมสอน<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>หน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>กรมชลประทาน<_>สำนักงานงบประมาณ<_>สำนักนายกรัฐมนตรี<_>กระทรวงคมนาคม<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงการคลัง<_>ตลอดจนกลุ่มผู้ได้รับความเดือดร้อนจากโครงการพัฒนาของรัฐ<_>เข้าร่วมรับฟังและนำเสนอปัญหาข้อเรียกร้อง<_>และร่วมกันพิจารณาเสนอแนวทางแก้ไขปัญหาร่วมกัน<_>ณ<_>ห้องประชุม<_>123<_>กระทรวงเกษตรและสหกรณ์", "ทั้งนี้<_>ที่ประชุมได้รับทราบคําสั่งสํานักนายกรัฐมนตรี<_>ที่<_>269/2566<_>ลงวันที่<_>9<_>ต.ค.<_>2566<_>แต่งตั้งคณะกรรมการแก้ไขปัญหาของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>(ขบส)<_>หรือ<_>พีมูฟ<_>โดยมี<_>นายกรัฐมนตรีหรือรองนายกรัฐมนตรีที่ได้รับมอบหมาย<_>(นายภูมิธรรม<_>เวชยชัย)<_>เป็นประธานกรรมการ<_>และคําสั่งคณะกรรมการแก้ไขปัญหาของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>ที่<_>3/2566<_>ลงวันที่<_>16<_>ต.ค.<_>2566<_>แต่งตั้งคณะอนุกรรมการแก้ไขปัญหาผลกระทบจากโครงการพัฒนาของรัฐ<_>โดยมี<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานอนุกรรมการ<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นรองประธาน<_>และอธิบดีกรมชลประทาน<_>เป็นเลขานุการ<_>โดยมีอำนาจหน้าที่<_>กําหนดมาตรการ<_>แนวทาง<_>และเสนอแนะการดําเนินการแก้ไขปัญหาผลกระทบจากการดําเนินโครงการพัฒนาของรัฐของขบวนการประชาชนเพื่อสังคมที่เป็นธรรมที่อยู่ในความรับผิดชอบของส่วนราชการและหน่วยงานที่เกี่ยวข้อง<_>ดําเนินการตรวจสอบข้อเท็จจริงในพื้นที่<_>รวมทั้งติดตามผลการดําเนินการของหน่วยงานของรัฐ<_>และหน่วยงานอื่นที่เกี่ยวข้องกับการแก้ไขปัญหา<_>เร่งรัดติดตามผลดําเนินการแก้ไขปัญหาผลกระทบจากการดําเนินโครงการพัฒนาของรัฐของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>ที่อยู่ในความรับผิดชอบของส่วนราชการที่หน่วยงานที่เกี่ยวข้อง<_>และรายงานผลต่อคณะกรรมการแก้ไขปัญหาของขบวนการประชาชนเพื่อสังคมที่เป็นธรรม<_>โดยมีหลักการและแนวทางแก้ไขปัญหา<_>คือ<_>การพัฒนาโครงการของรัฐ<_>ต้องไม่กระทบวิถีชีวิตของประชาชน<_>รวมทั้งชดเชยเยียวยาและฟื้นฟูผู้ได้รับผลกระทบ<_>3<_>ระยะ<_>(ระยะสั้น<_>ชดเชยเยียวยาอย่างเป็นธรรม<_>ถูกต้อง<_>เท่าเทียม<_>ระยะกลาง<_>ส่งเสริมการรวมกลุ่มและพัฒนาอาชีพของชุมชน<_>ระยะยาว<_>ฟื้นฟูวิถีชีวิตผู้ได้รับผลกระทบ<_>ชุมชน<_>และสิ่งแวดล้อม<_>ตลอดจนเคารพสิทธิชุมชนดั้งเดิมเป็นหลักไม่ทําลายสิ่งแวดล้อม", "นอกจากนี้<_>ที่ประชุมได้ร่วมกันพิจารณาเสนอแนวทางแก้ไขปัญหาและข้อเสนอแนะ<_>ในกรณีปัญหาและข้อเรียกร้องของผู้ได้รับผลกระทบจากโครงการพัฒนาของรัฐ<_>ได้แก่<_>1)<_>การก่อสร้างโครงการแก้มลิงทุ่งทับ<_>จ.นครศรีธรรมราช<_>2)<_>โครงการก่อสร้างอ่างเก็บน้ำห้วยฝั่งแดง<_>จ.อุบลราชธานี<_>3)<_>โครงการก่อสร้างอ่างเก็บน้ำแม่มอก<_>จ.ลําปาง<_>4)<_>โครงการก่อสร้างอ่างเก็บน้ำห้วยน้ำรี<_>จ.อุตรดิตถ์<_>5)<_>โครงการก่อสร้างฝายลําเซบก<_>ต.ท่าเมอง<_>อ.ดอนมดแดง<_>จ.อุบลราชธานี<_>6)<_>โครงการเพิ่มปริมาณน้ำต้นทุนเขื่อนภูมิพล<_>แนวส่งน้ำยวม-อ่างเก็บน้ำเขื่อนภูมิพล<_>7)<_>กรณีการแก้ไขปัญหาในพื้นที่เขตเศรษฐกิจพิเศษจังหวัดตากของกลุ่มแม่สอดรักษ์ถิ่น<_>8)<_>กรณีผู้ได้รับผลกระทบจากโครงการ<_>boi<_>ที่<_>บริเวณหาดไม้ขาว<_>จ.ภูเก็ต<_>และ<_>9)<_>กรณีโรงโม่ศักดิ์ชัย<_>ชุมชนตาดปูน<_>ต.ทุ่งนาเลา<_>อ.คอนสาร<_>จ.ชัยภูมิ"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นบข.<_>คืบหน้าสนับสนุนค่าบริหารจัดการฯ<_>ไร่ละ<_>1,000<_>บาท<_>พร้อมเสนอโครงการชดเชยดอกเบี้ย<_>4%<_>เพิ่มสภาพคล่องซื้อข้าวให้โรงสี<_>เข้า<_>ครม.<_>28<_>พ.ย.นี้", "content": ["นบข.<_>คืบหน้าสนับสนุนค่าบริหารจัดการฯ<_>ไร่ละ<_>1,000<_>บาท<_>พร้อมเสนอโครงการชดเชยดอกเบี้ย<_>4%<_>เพิ่มสภาพคล่องซื้อข้าวให้โรงสี<_>เข้า<_>ครม.<_>28<_>พ.ย.นี้", "นบข.<_>คืบหน้าสนับสนุนค่าบริหารจัดการฯ<_>ไร่ละ<_>1,000<_>บาท<_>พร้อมเสนอโครงการชดเชยดอกเบี้ย<_>4%", "เพิ่มสภาพคล่องซื้อข้าวให้โรงสี<_>เข้า<_>ครม.<_>28<_>พ.ย.นี้", "วันนี้<_>(23<_>พฤศจิกายน<_>2566<_>เวลา<_>13.30<_>น)<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเข้าร่วมประชุมคณะกรรมการนโยบายและบริหารข้าวแห่งชาติ<_>(นบข)<_>ครั้งที่<_>3/2566<_>โดยมี<_>นายภูมิธรรม<_>เวชชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธาน<_>พร้อมด้วย<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายณัฏฐกิตติ์<_>ของทิพย์<_>อธิบดีกรมการข้าว<_>นายฉันทานนท์<_>วรรณเขจร<_>เลขาธิการสำนักงานเศรษฐกิจการเกษตร<_>นายวัฒนศักย์<_>เสือเอี่ยม<_>อธิบดีกรมการค้าภายใน<_>ผู้บริหารและเจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>กระทรวงพาณิชย์<_>เข้าร่วม<_>ณ<_>ห้องประชุมกิติยากรวรลักษณ์<_>ชั้น<_>4<_>สำนักงานปลัดกระทรวงพาณิชย์<_>ว่า<_>ความคืบหน้าผลการดำเนินมาตรการช่วยเหลือเกษตรกรผู้ปลูกข้าว<_>ปีการผลิต<_>2566/67<_>จากการประชุมคณะรัฐมนตรีเมื่อวันที่<_>14<_>พ.ย.<_>66<_>ได้มีมติเห็นชอบโครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>ไร่ละ<_>1,000<_>บาท<_>รายละ<_>ไม่เกิน<_>20<_>ไร่<_>หรือไม่เกิน<_>20,000<_>บาท<_>วงเงิน<_>56,000<_>ล้านบาท<_>และจากการประชุมคณะกรรมการ<_>ธ.ก.ส.<_>เมื่อวันที่<_>14<_>พ.ย.<_>66<_>มีมติเห็นชอบดำเนินโครงการสินเชื่อชะลอการขายข้าวเปลือกนาปีและโครงการสินเชื่อเพื่อรวบรวมข้าว<_>และสร้างมูลค่าเพิ่มโดยสถาบันเกษตรกร<_>โดยมีอัตราการชดเชยดอกเบี้ยเงินกู้จากการจ่ายสินเชื่อให้กับ<_>ธ.ก.ส.<_>เช่น<_>ข้าว<_>ข้าวโพดเลี้ยงสัตว์<_>มันสำปะหลัง<_>อ้อย<_>ร้อยละ<_>4.5<_>ต่อปี<_>โดยเทียบเคียงมาตรการพักชำระหนี้ให้กับลูกหนี้รายย่อยตามนโยบายรัฐบาล<_>ในส่วนเกษตรกรหรือสถาบันเกษตรกรจ่ายสมทบ<_>รัฐบาลจะจ่ายส่วนที่เหลือรวมแล้วเท่ากับร้อยละ<_>4.5<_>ต่อปี<_>ทั้งนี้<_>อัตราชดเชยประเภทเงินสำรองจ่ายเพื่อการชดเชยต้นทุนเงินค่าฝากเก็บในอัตราต้นทุนเงินประจำไตรมาส<_>บวก<_>1<_>(ต้นทุนเงินประจำไตรมาส<_>ร้อยละ<_>1.76<_>เท่ากับชดเชยร้อยละ<_>2.76)<_>คาดการณ์เริ่มสนับสนุนค่าบริหารจัดการฯ<_>ไร่ละ<_>1,000<_>บาท<_>ในวันที่<_>28<_>พ.ย.<_>66<_>ต่อเนื่องเป็นระยะเวลา<_>5<_>วัน<_>ประมาณ<_>4.68<_>ล้านครัวเรือน", "นอกจากนี้<_>ที่ประชุมมีมตินำโครงการชดเชยดอกเบี้ยให้ผู้ประกอบการค้าข้าวในการเก็บสต๊อก<_>ปีการผลิต<_>2566/67<_>โดยช่วยชดเชยดอกเบี้ยโรงสี<_>ร้อยละ<_>4<_>มีเป้าหมาย<_>4<_>ล้านตัน<_>ใช้งบประมาณ<_>780<_>ล้านบาท<_>จากกองทุนรวมเพื่อช่วยเหลือเกษตรกร<_>จ่ายไปก่อน<_>และรัฐบาลจะจ่ายคืนให้ทีหลัง<_>โดยระยะเวลารับซื้อของพื้นที่ทั่วไปเริ่มตั้งแต่คณะรัฐมนตรีอนุมัติ<_>ถึง<_>31<_>มี.ค.2567<_>ในส่วนภาคใต้ตั้งแต่<_>1<_>ม.ค.-30<_>มิ.ย.2567<_>มีระยะเวลารับฝากข้าวตั้งแต่คณะรัฐมนตรีอนุมัติ<_>ถึง<_>ธ.ค.2567<_>ซึ่งจะเสนอเข้าคณะรัฐมนตรีในวันที่<_>28<_>พ.ย.<_>66<_>อีกด้วย"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>ได้รับการคงอันดับเครดิตสากลที่<_>baa1<_>(stable<_>outlook)<_>จาก<_>moody’s<_>เทียบเท่าอันดับเครดิตของประเทศไทย<_>ต่อเนื่องเป็นปีที่<_>15", "content": ["exim<_>bank<_>ได้รับการคงอันดับเครดิตสากลที่<_>baa1<_>(stable<_>outlook)<_>จาก<_>moody’s<_>เทียบเท่าอันดับเครดิตของประเทศไทย<_>ต่อเนื่องเป็นปีที่<_>15", "moody’s<_>ประกาศคงอันดับเครดิตสากลสกุลเงินตราต่างประเทศระยะยาว<_>และอันดับเครดิตตราสารหนี้ไม่ด้อยสิทธิสกุลเงินต่างประเทศของ<_>exim<_>bank<_>ที่<_>‘baa1’<_>แนวโน้มอันดับเครดิตมีเสถียรภาพ<_>(stable<_>outlook)<_>เทียบเท่าอันดับเครดิตของประเทศไทย<_>(sovereign<_>credit<_>rating)", "ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>เปิดเผยว่า<_>บริษัท<_>มูดี้ส์<_>อินเวสเตอร์<_>เซอร์วิส<_>(moody’s<_>investors<_>service)<_>หรือ<_>moody’s<_>ซึ่งเป็นบริษัทจัดอันดับความน่าเชื่อถือชั้นนำของโลก<_>ประกาศคงอันดับเครดิตสากลสกุลเงินตราต่างประเทศระยะยาว<_>และอันดับเครดิตตราสารหนี้ไม่ด้อยสิทธิสกุลเงินต่างประเทศของ<_>exim<_>bank<_>ที่<_>‘baa1’<_>แนวโน้มอันดับเครดิตมีเสถียรภาพ<_>(stable<_>outlook)<_>เทียบเท่าอันดับเครดิตของประเทศไทย<_>(sovereign<_>credit<_>rating)<_>ต่อเนื่องเป็นปีที่<_>15<_>ตอกย้ำความเชื่อมั่นที่มีต่อสถานะทางการเงินของ<_>exim<_>bank<_>ที่มีความแข็งแกร่งของเงินกองทุนและการกันสำรองที่อยู่ในระดับสูง<_>พร้อมรองรับความผันผวนของภาวะเศรษฐกิจในอนาคต<_>ตอกย้ำถึงบทบาทและภารกิจของ<_>exim<_>bank<_>ในการเป็นสถาบันการเงินเฉพาะกิจของรัฐที่มีเป้าหมายสู่การเป็น<_>green<_>development<_>bank<_>ขับเคลื่อนการค้าและการลงทุน<_>ตลอดจนการพัฒนาอย่างยั่งยืนและสมดุล", "“exim<_>bank<_>ทำหน้าที่<_>‘มากกว่าธนาคาร’<_>เติมเต็มความรู้<_>โอกาส<_>และเงินทุน<_>ตลอดจนการพัฒนาอย่างยั่งยืนของธุรกิจไทย<_>โดยส่งเสริมและสนับสนุนผู้ประกอบการไทยทุกระดับให้เติบโตและแข่งขันได้<_>เชื่อมโยงกับ<_>supply<_>chain<_>การส่งออกที่จะช่วยเพิ่มมูลค่าการค้าและการลงทุนระหว่างประเทศของไทย<_>เป็นส่วนหนึ่งของการสร้างโลกสะอาด<_>ลดความเหลื่อมล้ำทางสังคม<_>และต่อยอดการพัฒนาอย่างยั่งยืนในมิติเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม”<_>ดร.รักษ์<_>กล่าว"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ผยง<_>ศรีวณิช”<_>ชูแนวคิด<_>“ขับเคลื่อนเศรษฐกิจด้วยฐานข้อมูล”<_>พลิกขีดความสามารถไทย<_>สู่การเติบโตยั่งยืน<_>ในเวที<_>the<_>standard<_>economic<_>forum<_>2023", "content": ["“ผยง<_>ศรีวณิช”<_>ชูแนวคิด<_>“ขับเคลื่อนเศรษฐกิจด้วยฐานข้อมูล”<_>พลิกขีดความสามารถไทย<_>สู่การเติบโตยั่งยืน<_>ในเวที<_>the<_>standard<_>economic<_>forum<_>2023", "ประธานสมาคมธนาคารไทยชูแนวคิด<_>“data<_>driven<_>economy<_>ขับเคลื่อนเศรษฐกิจด้วยฐานข้อมูล”<_>ฝ่าความท้าทาย<_>4<_>ด้าน<_>คือ<_>ความสามารถการแข่งขัน<_>ความเหลื่อมล้ำ<_>เศรษฐกิจนอกระบบ<_>และหนี้ครัวเรือน<_>ในงาน<_>the<_>standard<_>economic<_>forum<_>2023<_>future<_>ready<_>thailand", "ประธานสมาคมธนาคารไทย<_>ชูแนวคิด<_>“data<_>driven<_>economy<_>ขับเคลื่อนเศรษฐกิจด้วยฐานข้อมูล”<_>ฝ่าความท้าทาย<_>4<_>ด้าน<_>คือ<_>ความสามารถการแข่งขัน<_>ความเหลื่อมล้ำ<_>เศรษฐกิจนอกระบบ<_>และ<_>หนี้ครัวเรือน<_>แนะใช้เทคโนโลยีรับมือโลกที่เข้าสู่ยุค<_>“never<_>normal”<_>เพื่อยกระดับขีความสามารถการแข่งขันของประเทศ<_>สู่การเติบโตที่ยั่งยืน<_>ในงาน<_>the<_>standard<_>economic<_>forum<_>2023<_>future<_>ready<_>thailand<_>เศรษฐกิจไทยไล่ล่าอนาคต", "นายผยง<_>ศรีวณิช<_>ประธานสมาคมธนาคารไทย<_>และ<_>กรรมการผู้จัดการใหญ่<_>ธนาคารกรุงไทย<_>ปาฐกถาพิเศษในหัวข้อ<_>“reshaping<_>country<_>competitiveness<_>towards<_>sustainable<_>growth<_>พลิกขีดความสามารถไทย<_>สู่การเติบโตที่ยั่งยืน”<_>ในงาน<_>the<_>standard<_>economic<_>forum<_>2023<_>future<_>ready<_>thailand<_>เศรษฐกิจไทยไล่ล่าอนาคต<_>ว่า<_>การขับเคลื่อนเศรษฐกิจไทยให้เติบอย่างยั่งยืน<_>ยังมีช่องว่างที่เป็นความท้าทายหลักๆ<_>ในหลายด้าน<_>ประกอบด้วย", "1.ความสามารถการแข่งขัน<_>ที่ยังด้อยกว่าคู่เทียบ<_>สะท้อนจากการจัดอันดับขีดความสามารถการแข่งขันของ<_>imd<_>ในปี<_>2566<_>ไทยอยู่ที่อันดับ<_>30<_>ขณะที่สิงคโปร์และมาเลเซียที่อยู่อันดับ<_>4<_>และ<_>27<_>ตามลำดับ<_>และดัชนีการค้ายั่งยืนที่ไทยอยู่อันดับ<_>17<_>เป็นรองประเทศเพื่อนบ้านอย่างสิงคโปร์<_>ฟิลิปปินส์<_>และมาเลเซีย", "2.<_>ความเหลื่อมล้ำสูง<_>โดย<_>credit<_>suisse<_>ประเมินว่า<_>คนไทยที่รวยที่สุด<_>1%<_>ของประเทศถือทรัพย์สินเฉลี่ยคนละ<_>33<_>ล้านบาท<_>สูงกว่าค่าเฉลี่ยของกลุ่มคนรายได้น้อยที่สุด<_>20%<_>แรกของประเทศมากถึง<_>2500<_>เท่า<_>สอดคล้องกับข้อมูลเงินฝากในระบบธนาคารพาณิชย์<_>ณ<_>เดือนกันยายน<_>ปี<_>2566<_>พบว่า<_>89%<_>ของบัญชีเงินฝากประเภทบุคคลธรรมดามียอดเงินฝากไม่ถึง<_>5<_>หมื่นบาท<_>และมีเพียง<_>2%<_>ที่มีเงินฝากมากกว่า<_>1<_>ล้านบาท", "3.เศรษฐกิจนอกระบบมีขนาดใหญ่<_>นำมาสู่หลายปัญหา<_>ทั้งการจัดเก็บภาษีไม่พอกับรายจ่าย<_>โดยเศรษฐกิจนอกระบบคิดเป็นสัดส่วน<_>47.6%<_>ของ<_>gdp<_>สูงกว่าหลายประเทศในเอเชีย<_>ทั้งมาเลเซีย<_>อินโดนีเซีย<_>เวียดนาม<_>ฟิลิปปินส์<_>และเกาหลีใต้<_>ซึ่งมีสัดส่วนเศรษฐกิจนอกระบบต่อ<_>gdp<_>ที่ราว<_>14-38%<_>โดยไทยมีแรงงานนอกระบบราว<_>20<_>ล้านคน<_>คิดเป็นสัดส่วนสูงถึง<_>51%<_>ของแรงงานทั้งระบบ<_>ขณะที่<_>มีผู้อยู่ในฐานะระบบภาษีเพียง<_>จำนวน<_>10-11<_>ล้านคน<_>และมีผู้ที่มีภาระภาษีต้องจ่ายราว<_>4<_>ล้านคนเ<_>ท่านั้น<_>ทำให้ภาครัฐมีฐานรายได้ที่แคบ<_>และไม่เพียงพอรองรับรายจ่ายสวัสดิการที่จะเพิ่มขึ้นจากการเข้าสู่สังคมสูงวัย", "4.หนี้ครัวเรือนสูง<_>มีสัดส่วน<_>90.7%<_>เพิ่มขึ้นจาก<_>76%<_>จาก<_>10<_>ปีก่อน<_>และเมื่อรวมกับหนี้นอกระบบ<_>ที่มีสัดส่วน19.8%<_>ของหนี้ครัวเรือน<_>(จากข้อมูลของหอการค้าไทย)<_>อาจทำให้หนี้ครัวเรือนต่อ<_>gdp<_>อาจสูงถึง<_>110%", "ทั้งนี้<_>การขับเคลื่อนเศรษฐกิจท่ามกลางความท้าทายดังกล่าว<_>ต้องให้ทุกส่วนมีส่วนร่วมเป็นฟันเฟืองที่สอดประสานกันเป็นหนึ่งเดียว<_>โดยต้องเริ่มจากความเข้าใจที่แท้จริง<_>ตั้งอยู่บนข้อมูลที่ดีพอ<_>นำไปสู่การขับเคลื่อนเศรษฐกิจโดยอาศัยข้อมูล<_>เป็น<_>data<_>driven<_>economy<_>เปิดกว้างให้ทุกฝ่ายเข้ามามีส่วนร่วมในการอภิปรายและตัดสินใจบนหลักความจริง<_>และได้ผลลัพภ์ร่วมที่คำนึงถึงทุกฝ่าย<_>ซึ่งมีตัวอย่าง<_>จากการทำ<_>thailand<_>open<_>digital<_>platform<_>เพื่อส่งผ่านความช่วยเหลือของรัฐในช่วงโควิด-19<_>ซึ่งเป็นระบบเปิดที่เชื่อมโยงกับหน่วยงานรัฐทำให้สามารถเข้าถึงคนจน<_>ผู้ด้อยโอกาส<_>อย่างถูกฝาถูกตัว<_>ใช้งบประมาณได้ถูกจุดมีประสิทธิภาพ", "นอกจากนี้<_>ควรต้องนำเทคโนโลยีมาใช้ประโยชน์ในการแก้ปัญหาและขับเคลื่อนประเทศอย่างมียุทธศาสตร์<_>เพราะในอนาคตปัญหาต่างๆ<_>จะยิ่งซับซ้อนเป็นทวีคูณ<_>เป็นยุค<_>“never<_>normal”<_>ซึ่งมีลักษณะ<_>ไม่เป็นไปคาดการณ์ตามตรรกะเดิมๆ<_>เปลี่ยนแปลงอย่างรวดเร็วกว่าในอดีตมาก<_>ข้อมูลทุกอย่างเชื่อมโยงกันสูงรอบทิศทาง<_>และ<_>เป็นโลกแห่ง<_>agile<_>ที่มีการปรับรูปแบบตลอดเวลา<_>จึงต้องมียุทธศาสตร์ที่นำไปสู่การเปลี่ยนแปลง<_>ได้จริง<_>โดยมีองค์ประกอบสำคัญ<_>3<_>ด้าน<_>คือ", "right<_>infrastructure<_>ดึงศักยภาพของเทคโนโลยีและข้อมูลมาใช้ต่อยอดให้เกิดประโยชน์กับทั้งรัฐและเอกชน<_>เพื่อให้มี<_>single<_>source<_>of<_>truth<_>เชื่อมโยงข้อมูลจากหน่วยงานภาครัฐ<_>และฐานข้อมูลขนาดใหญ่อื่นๆ<_>เพื่อทำให้การดำเนินนโยบายต่างๆ<_>ถูกต้องแม่นยำมาก", "right<_>operating<_>environment<_>มีนโยบายรัฐนำทาง<_>เป็น<_>“lighthouse”<_>ให้กับทุกภาคส่วน<_>เพื่อตอบโจทย์การยกระดับประเทศ<_>แบบไม่ทั้งใครไว้ข้างหลัง<_>เน้นไปการต่อยอดอย่างต่อเนื่อง<_>ไปในทิศทางเดียวกันในการสร้างมูลค่าเพิ่มให้เกิดขึ้น", "right<_>decision<_>&<_>bold<_>execution<_>วางรากฐานที่จำเป็นในทุกมิติ<_>เพื่อปลดล็อกการสร้างมูลค่า<_>ให้กับประเทศ<_>โดยคำนึงถึงผู้มีส่วนได้เสียทุกกลุ่ม<_>เช่น<_>การยกระดับกฎหมาย<_>ยกระดับแนวทางการปฏิบัติทางการค้าที่เป็นธรรมกับ<_>smes", "“future<_>ready<_>thailand<_>เป็นเป้าหมายที่สำคัญของประเทศในระยะ<_>10<_>ปีข้างหน้า<_>เราต้องเรียนรู้จาก<_>10<_>ปีที่ผ่านมาถึงพลวัตของเศรษฐกิจ<_>การเมือง<_>และประชาสังคม<_>ทั้งในและต่างประเทศ<_>ที่ทำให้ประเทศอยู่ในจุดนี้<_>ที่ยังมี<_>gap<_>กับสิ่งที่เรียกว่าการเติบโตที่ยั่งยืน<_>ซึ่งพลวัตเหล่านี้ภายใต้โลกข้างหน้าที่<_>never<_>normal<_>จะยิ่งเป็นความท้าทายที่มากกว่าเดิม<_>ถึงเวลาแล้วที่ประเทศไทยจะต้องโฟกัสที่การลงมือทำ<_>ซึ่งเป็นจังหวะที่ดี<_>มีรัฐบาลใหม่เข้ามาปฏิรูป<_>สร้างการเปลี่ยนแปลง<_>โดยรัฐบาลสามารถนำความต้องการของแต่ละหน่วยงานมาตรวจสอบเพื่อจัดทำนโยบายที่ตอบโจทย์<_>โดยตั้งอยู่บนความเข้าใจที่แท้จริง<_>โปร่งใส<_>มีข้อมูลที่ดีพอที่จะนำไปสู่การตัดสินใจ<_>เปิดกว้าง<_>ให้ทุกฝ่ายเข้ามามีส่วนร่วม<_>เพื่อพลิกประเทศให้เข้าสู่เส้นทางการเติบโตที่ยั่งยืน”"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเกษตรฯ<_>ร่วมการประชุมคณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้<_>ครั้งที่<_>3/2566", "content": ["รองปลัดเกษตรฯ<_>ร่วมการประชุมคณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้<_>ครั้งที่<_>3/2566", "เมื่อวันที่<_>23<_>พ.ย.<_>66<_>นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจากรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า)<_>เข้าร่วมการประชุมคณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้<_>ครั้งที่<_>3/2566<_>โดยมีนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธาน<_>ณ<_>ห้องประชุม<_>301<_>ชั้น<_>3<_>อาคารบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>โดยที่ประชุมได้มีการพิจารณาประเด็นสำคัญต่าง<_>ๆ<_>ได้แก่", "1)<_>(ร่าง)<_>กรอบแนวทางการขับเคลื่อนการบูรณาการขจัดความยากจน<_>และพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>จังหวัดชายแดนภาคใต้<_>ระยะที่<_>2<_>(พ.ศ.<_>2567<_>–2570)", "2)<_>กรอบแนวทางการยกระดับการพัฒนาจังหวัดชายแดนภาคใต้<_>ของไทยกับรัฐติดชายแดนไทยของมาเลเซีย<_>สู่การเป็นเมืองคู่แฝด<_>(twin<_>cities)<_>เพื่อการพัฒนาอย่างยั่งยืน<_>ระยะ<_>๔<_>ปี<_>(พ.ศ.<_>2567<_>–<_>2570)", "3)<_>การให้ความช่วยเหลือเยียวยาผู้ได้รับผลกระทบจาก<_>เหตุการณ์ความไม่สงบในจังหวัดชายแดนภาคใต้<_>กรณีรายที่ไม่ได้รับการช่วยเหลือตามระเบียบกระทรวงการคลัง<_>ว่าด้วยเงินทดรองราชการเพื่อช่วยเหลือผู้ประสบภัยพิบัติฉุกเฉิน<_>พ.ศ.2546<_>และที่แก้ไขเพิ่มเติม"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ธรรมนัส”แถลงความสำเร็จปราบปรามหมูเถื่อน", "content": ["“ธรรมนัส”แถลงความสำเร็จปราบปรามหมูเถื่อน", "“ธรรมนัส”แถลงความสำเร็จปราบปรามหมูเถื่อนพร้อมเดินหน้าถอนรากถอนโคนขบวนการลักลอบนำเข้าผิดกฎหมายให้สิ้นซาก", "ร้อยเอกธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการแถลงข่าวผลปฏิบัติการเข้าตรวจสอบห้องเย็นและบังคับใช้กฎหมายด้านปศุสัตว์<_>77<_>จังหวัดตามนโยบายรัฐบาลซึ่งปฏิบัติการระหว่างวันที่<_>10<_>ตุลาคม<_>-<_>22<_>พฤศจิกายน<_>2566<_>พร้อมด้วยนายสมชวนรัตนมังคลานนท์อธิบดีกรมปศุสัตว์นายบัญชาสุขแก้วรองอธิบดีกรมประมงโดยมีพลตำรวจตรี<_>สุริยา<_>สิงหกมลอธิบดีกรมสอบสวนคดีพิเศษ<_>(dsi)ร้อยตำรวจเอกวิษณุฉิมตระกูลรองอธิบดีกรมสอบสวนคดีพิเศษ<_>(dsi)<_>พลตำรวจตรีเอกรักษ์ลิ้มสังกาศรองเลขาธิการสำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>ผู้แทนกระทรวงการคลังและหน่วยงานที่เกี่ยวข้องณตึกสันติไมตรี<_>(หลังใน)<_>ทำเนียบรัฐบาลว่ากระทรวงเกษตรฯโดยกรมปศุสัตว์และกรมประมงได้ดำเนินการเข้าตรวจสอบห้องเย็นทั่วประเทศแบ่งเป็นการตรวจสอบห้องเย็นด้านปศุสัตว์2,210<_>แห่งและห้องเย็นด้านประมง<_>2,062<_>แห่ง<_>ซึ่งอยู่ระหว่างดำเนินการในส่วนที่เกี่ยวข้องโดยจำนวนห้องเย็นทั้งหมดประกอบด้วยห้องเย็นที่ขึ้นทะเบียนกับหน่วยงานภาครัฐเช่นกรมปศุสัตว์กรมประมงกรมแรงงานอุตสาหกรรมและกรมการค้าภายในรวมถึงห้องเย็นที่ไม่ได้ขึ้นทะเบียนกับหน่วยงานใดเลยอีกประมาณ<_>1,100<_>แห่งซึ่งเป็นห้องเย็นขนาดเล็ก", "ทั้งนี้ภายหลังการตรวจสอบห้องเย็นทั้งหมดได้บังคับใช้กฎหมายที่เกี่ยวข้อง<_>2<_>พระราชบัญญัติคือพระราชบัญญัติโรคระบาดสัตว์พ.ศ.<_>2558<_>และพระราชบัญญัติควบคุมการฆ่าสัตว์เพื่อการจำหน่ายเนื้อสัตว์พ.ศ.<_>2559<_>พบการกระทำความผิดโดยได้อายัดซากสัตว์และดำเนินคดีรวมทั้งสิ้น<_>2,568,322<_>กิโลกรัม92<_>คดีรวมมูลค่าประมาณ<_>287.72<_>ล้านบาทแบ่งเป็น<_>1)<_>ซากโค-กระบือ<_>411,336<_>กิโลกรัม<_>2)<_>ซากสุกร<_>689,649<_>กิโลกรัมและ3)<_>ซากสัตว์ปีก<_>1,467,337<_>กิโลกรัม", "นอกจากนี้ยังพบการกระทำความผิดตามมาตรา<_>31<_>แห่งพระราชบัญญัติโรคระบาดสัตว์<_>2558<_>ไม่มีใบอนุญาตนำเข้า-ส่งออกนำผ่านราชอาณาจักรมาแสดงต่อพนักงานเจ้าหน้าที่มีโทษตามมาตรา<_>68<_>จำคุกไม่เกิน<_>2<_>ปีหรือปรับไม่เกิน<_>200,000<_>บาทหรือทั้งจำทั้งปรับได้อายัดซากสัตว์และดำเนินคดีโดยอยู่ระหว่างดำเนินการตรวจสอบเอกสารจำนวนห้องเย็น<_>14<_>แห่งแบ่งเป็น1)<_>ซากโค-กระบือ<_>380,841<_>กิโลกรัม2)<_>ซากสุกร<_>338,361<_>กิโลกรัมและ<_>3)<_>สัตว์ปีก<_>410,236<_>กิโลกรัมรวมทั้งสิ้น<_>1,129,438<_>กิโลกรัมขณะเดียวกันกระทรวงเกษตรฯได้ตั้ง“ทีมฉก.พญานาคราช”เป็นทีมเฉพาะกิจชุดปฏิบัติการพิเศษที่ร่วมสนับสนุนภารกิจของสารวัตรปศุสัตว์และสารวัตรประมงเพิ่มเติมเพื่อให้ดำเนินการปราบปรามขบวนการดังกล่าวเป็นไปอย่างมีประสิทธิภาพมากขึ้นด้วย", "“อย่างไรก็ดีแม้ว่าผลการปราบปรามการลักลอบนำเข้าสินค้าปศุสัตว์ผิดกฎหมายจะเป็นที่น่าพอใจแต่กระทรวงเกษตรฯจะยังคงมุ่งมั่นดำเนินการปราบปรามฯขบวนการดังกล่าวโดยขยายผลให้ครอบคลุมสินค้าเกษตรอื่นๆทั้งพืชและประมงเพิ่มเติมด้วยเพื่อเป็นการแก้ปัญหากลไกตลาดทั้งระบบอย่างยั่งยืนให้เกษตรกรได้ลืมตาอ้าปากมีรายได้ที่มั่นคงรวมทั้ง"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อว.<_>แกะกล่องเปิดกลไกการเงินรูปแบบใหม่<_>ทุ่มงบ<_>100<_>ล้านบาท<_>เชื่อมเงินทุนภาครัฐ<_>-<_>เอกชน<_>ดันสตาร์ตอัปไทยผงาดในเวทีโลก", "content": ["อว.<_>แกะกล่องเปิดกลไกการเงินรูปแบบใหม่<_>ทุ่มงบ<_>100<_>ล้านบาท<_>เชื่อมเงินทุนภาครัฐ<_>-<_>เอกชน<_>ดันสตาร์ตอัปไทยผงาดในเวทีโลก", "เมื่อวันที่<_>22<_>พ.ย.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>นายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัดกระทรวง<_>อว.<_>และประธานกรรมการบริหารกองทุนพัฒนาผู้ประกอบการเทคโนโลยีและนวัตกรรม<_>(ted<_>fund)<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>เข้าร่วมงานแถลงข่าวการสนับสนุนเงินทุน<_>matching<_>fund<_>สำหรับการร่วมลงทุนระหว่างภาครัฐและเอกชน<_>(corporate<_>co-funding)<_>แก่วิสาหกิจเริ่มต้ม<_>(startup)<_>ระยะ<_>seed-pre<_>series<_>a<_>ระหว่างสำนักงานนวัตกรรมแห่งชาติ<_>(nia)<_>และ<_>ted<_>fund<_>โดยมี<_>ดร.กริชผกา<_>บุญเฟื่อง<_>ผู้อำนวยการ<_>nia<_>รศ.ดร.ปัทมาวดี<_>โพชนุกูล<_>ผู้อำนวยการสำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(สกสว)<_>และคณะ<_>ให้การต้อนรับ<_>ณ<_>ห้องโถง<_>ชั้น<_>1<_>สำนักนวัตกรรมแห่งชาติ", "นางสาวศุภมาส<_>กล่าวว่า<_>กระทรวง<_>อว.<_>ให้ความสำคัญกับการขับเคลื่อนธุรกิจด้วยนวัตกรรม<_>และเชื่อมั่นว่าการที่นวัตกรรมจะเดินหน้าอย่างก้าวกระโดดนั้นต้องอาศัยความเข้มแข็งของภาคเอกชนโดยมีภาครัฐเป็นกองหนุนที่สำคัญ<_>จึงนับเป็นโอกาสดีที่ได้เห็นความร่วมมือของ<_>nia<_>และสำนักงานปลัดกระทรวง<_>อว.โดย<_>ted<_>fund<_>ในการพัฒนากลไกการเงินรูปแบบใหม่<_>นั่นคือ<_>\"กลไกการสนับสนุนเงินทุนอุดหนุนสมทบสำหรับผู้ประกอบการเทคโนโลยีและนวัตกรรมจากความร่วมมือของแหล่งทุนภาครัฐและเอกชน\"<_>ซึ่งเป็นกลไกการเงินแห่งแรกที่เชื่อมต่อแหล่งเงินทุนของภาครัฐและเอกชน<_>เพื่อเร่งธุรกิจนวัตกรรมไทยให้สามารถขยายผลเชิงพาณิชย์ได้อย่างเป็นรูปธรรม<_>โดยมีงบทุนอุดหนุนจากทั้งภาครัฐและเอกชนรวมกว่า<_>200<_>ล้านบาท<_>คาดว่าจะสร้างให้เกิดมูลค่าของธุรกิจนวัตกรรมกว่า<_>1,000<_>ล้านบาท<_>ผ่าน<_>3<_>แนวทาง<_>ได้แก่<_>1)<_>เร่งการเติบโตในการลงทุนทางนวัตกรรมเชื่อมกับการใช้ประโยชน์จากงานวิจัย<_>2)<_>กระตุ้นกิจกรรมด้านการลงทุนในธุรกิจนวัตกรรมจากตลาดทุนทางเทคโนโลยี<_>และ<_>3)<_>เพิ่มจำนวนวิสาหกิจฐานรวมที่พร้อมเข้าสู่แหล่งเงินทุนจากภาคเอกชนเพื่อการปฏิรูปโครงสร้างทางธุรกิจ<_>โดยมุ่งสนับสนุนให้ประเทศไทยมีการพัฒนา<_>ต่อยอด<_>\"ธุรกิจนวัตกรรม\"<_>ที่สร้างคุณค่าและประโยชน์ต่อระบบเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>ส่งผลต่อการผลักดันอันดับดัชนีนวัตกรรมโลก<_>(gii)<_>ของประเทศไทยให้ก้าวสู่การเป็น<_>\"ประเทศแห่งนวัตกรรม\"<_>ต่อไป", "ด้าน<_>นายเพิ่มสุข<_>กล่าวว่า<_>โครงการ<_>ted<_>matching<_>fund<_>ดำเนินการขึ้นเพื่อส่งเสริมและสนับสนุนการเพิ่มขีดความสามารถการแข่งขันของผู้ประกอบการบนฐานเทคโนโลยีและนวัตกรรม<_>เพิ่มจำนวนผู้ประกอบธุรกิจรุ่นใหม่ในประเทศ<_>ตลอดจนเป็นตัวเร่งสำคัญที่จะเพิ่มปริมาณการนำผลงานวิจัยและนวัตกรรมไปใช้ประโยชน์ในเชิงพาณิชย์<_>และร่วมมือกับภาคเอกชนในการร่วมลงทุนช่วยเสริมความแข็งแกร่งกลไกของทุนนี้<_>พร้อมสร้างการเติบโตทางเศรษฐกิจด้วยฐานนวัตกรรม", "ปลัด<_>อว.<_>กล่าวต่อว่า<_>ในปีงบประมาณ<_>2567<_>นี้<_>ted<_>fund<_>จะร่วมสนับสนุนทุนอุดหนุนสมทบกำหนดเงื่อนไขการส่งคืนเมื่อโครงการประสบความสำเร็จเชิงพาณิชย์<_>(recoverable<_>grant)<_>ซึ่งการสนับสนุนจากฝั่งภาครัฐนั้นสูงสุดไม่เกิน<_>10<_>ล้านบาทต่อโครงการ<_>โดยงบประมาณการร่วมลงทุนจากภาครัฐจะมาจาก<_>2<_>หน่วยงาน<_>คือ<_>ted<_>fund<_>(5<_>ล้านบาท)<_>และ<_>nia<_>(5<_>ล้านบาท)<_>ภายใต้เงื่อนไขว่าผู้ที่จะขอรับการสนับสนุนทุนจะต้องได้รับการร่วมลงทุนและการพัฒนาธุรกิจเทคโนโลยีและนวัตกรรมจากผู้ร่วมลงทุนภาคเอกชนที่ขึ้นทะเบียนกับ<_>\"ted<_>fund\"<_>เป็นจำนวนเงินไม่น้อยกว่าร้อยละ<_>50<_>ของมูลค่าโครงการ<_>ซึ่งผู้ขอรับทุนจะมีระยะเวลาการดำเนินโครงการไม่เกิน<_>5<_>ปี<_>และเมื่อดำเนินโครงการประสบความสำเร็จในเชิงพาณิชย์ตามตัวชี้วัดของโครงการที่วางไว้<_>ผู้รับทุนต้องส่งคืนเงินตามมูลค่าที่ได้รับการสนับสนุนให้<_>ted<_>fund<_>พร้อมดอกเบี้ย<_>(ไม่เกินร้อยละ<_>5)<_>เพื่อนำไปสนับสนุนผู้ประกอบการรายอื่นต่อไป\"", "ทั้งนี้<_>กลไกการสนับสนุนเงินทุนอุดหนุนรูปแบบใหม่<_>\"corporate<_>co-funding\"<_>เป็นกลไกที่ช่วยสนับสนุนความมั่นใจให้กับนักลงทุน<_>เนื่องจากการลงทุนในธุรกิจสตาร์ตอัปมักมีความเสี่ยงสูง<_>และมักจะประสบปัญหาด้านการเงินสำหรับการต่อยอดผลงานและการขยายธุรกิจ<_>อีกทั้งกลไกดังกล่าวยังช่วยเร่งจำนวนผลงานวิจัยที่ออกสู่เชิงพาณิชย์ให้เพิ่มขึ้นอีกด้วย", "ผู้ประกอบการเทคโนโลยีและนวัตกรรมที่สนใจขอรับการสนับสนุนทุนในโครงการ<_>ted<_>matching<_>fund<_>สามารถติดตามประกาศข่าวสารการเปิดรับสมัครได้ที่<_>www.tedfund.mhesi.go.th<_>หรือไลน์<_>oa:<_>@tedfund<_>หรือโทรศัพท์<_>02<_>333<_>3700<_>ต่อ<_>4072-4075"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ก.อุตสาหกรรม<_>เร่งเยียวยาผู้ประสบภัยน้ำท่วม<_>ส่งมอบถุงยิ้มพิมพ์ใจไปแล้วกว่า<_>7,000<_>ราย", "content": ["​ก.อุตสาหกรรม<_>เร่งเยียวยาผู้ประสบภัยน้ำท่วม<_>ส่งมอบถุงยิ้มพิมพ์ใจไปแล้วกว่า<_>7,000<_>ราย", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>กระทรวงอุตสาหกรรม<_>เร่งส่งมอบความช่วยเหลือไปยังพื้นที่ภาคใต้<_>ขานรับข้อสั่งการ<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ที่ห่วงใยสถานการณ์น้ำท่วมในพื้นที่ภาคใต้<_>จึงได้สั่งการไปยังสำนักงานอุตสาหกรรมจังหวัดในพื้นที่<_>เร่งสำรวจความเสียหายในพื้นที่โรงงานอุตสาหกรรม<_>และประชาชนที่ได้รับความเดือดร้อนโดยเร็ว<_>ทั้งนี้จากข้อมูลที่ได้รับรายงานเบื้องต้น<_>พบว่า<_>มีบางพื้นที่ประสานขอความช่วยเหลือ<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>เพื่อเตรียมความพร้อมในกรณีเกิดเหตุฉุกเฉิน<_>อาทิ<_>พื้นที่จังหวัดนราธิวาส<_>ยะลา<_>และปัตตานี<_>พร้อมกำชับให้มีการเฝ้าระวังการรั่วไหลของสารเคมีอันตราย<_>และกากอุตสาหกรรม<_>จัดเตรียมแผนรักษาความปลอดภัยอื่น<_>ๆ<_>ในโรงงานอุตสาหกรรม<_>เพื่อป้องกันและบรรเทาผลกระทบจากอุทกภัย<_>รวมถึงการให้บริการการตรวจประเมิน<_>และคำปรึกษาแนะนำการบริหารจัดการในโรงงานอุตสาหกรรม<_>ทั้งแบบลงพื้นที่<_>(onsite)<_>และระบบทางไกล<_>(remote<_>assessment)<_>พร้อมจัดตั้งให้สำนักงานอุตสาหกรรมจังหวัดนครศรีธรรมราชเป็นศูนย์กลางในพื้นที่ภาคใต้<_>ทำหน้าที่รวบรวมและกระจายความช่วยเหลือไปยัง<_>14<_>จังหวัดภาคใต้<_>สำหรับส่วนกลางให้สำนักงานปลัดกระทรวงอุตสาหกรรม<_>เป็นศูนย์รวบรวมความช่วยเหลือจากทุกภาคส่วน<_>และบริหารจัดการเพื่อส่งมอบไปยังพื้นที่ประสบภัยอื่น<_>ๆ<_>ที่ต้องการความช่วยเหลือ", "ดร.ณัฐพล<_>กล่าวเพิ่มเติมว่า<_>กระทรวงอุตสาหกรรมขอขอบคุณทุกภาคส่วน<_>ที่มีส่วนร่วมในการดูแลทุกข์สุขของประชาชนชาวไทย<_>โดยโครงการ<_>“อุตสาหกรรมรวมใจ<_>ช่วยพี่น้องชาวไทย”<_>ปีที่<_>2<_>โดยได้รับการสนับสนุนจากผู้ประกอบการอุตสาหกรรมภาคเอกชน<_>ผ่านอุตสาหกรรมจังหวัดทั่วประเทศ<_>และหน่วยงานภายใต้กระทรวงอุตสาหกรรม<_>นำสิ่งของอุปโภค<_>บริโภค<_>และของใช้ที่จำเป็นแพคเป็น<_>“ถุงยิ้มพิมพ์ใจ<_>mind<_>ไม่ทิ้งกัน”<_>เริ่มตั้งแต่วันที่<_>12<_>ตุลาคม<_>ผ่านมารวมระยะเวลากว่า<_>1<_>เดือน<_>ซึ่งได้ส่งมอบไปยังพื้นที่<_>7<_>จังหวัด<_>ประกอบด้วย<_>ราชบุรี<_>พิจิตร<_>ขอนแก่น<_>มหาสารคาม<_>ชุมพร<_>ระนอง<_>และนครศรีธรรมราช<_>ส่งมอบถุงยังชีพไปยังประชาชนที่ได้รับผลกระทบจากภัยพิบัติไปแล้วกว่า<_>7,000<_>ราย"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>หารือทีม<_>mind<_>เตรียมการประชุม<_>ครม.สัญจร<_>จ.หนองบัวลำภู<_>และติดตามการตรวจราชการกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1", "content": ["ปลัดฯ<_>ณัฐพล<_>หารือทีม<_>mind<_>เตรียมการประชุม<_>ครม.สัญจร<_>จ.หนองบัวลำภู<_>และติดตามการตรวจราชการกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1", "วันที่<_>23<_>พฤศจิกายน<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมหารือเตรียมการประชุมครม.สัญจร<_>ครั้งที่<_>1/2566<_>ณ<_>จังหวัดหนองบัวลำภู<_>และติดตามการตรวจราชการกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>(จังหวัดบึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี)<_>ระหว่างวันที่<_>3<_>-<_>4<_>ธันวาคม<_>2566<_>เพื่อติดตามการดำเนินงานตามนโยบายรัฐบาลและปัญหาความเดือดร้อนของประชาชนในพื้นที่<_>โดยมี<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>คณะผู้บริหารกระทรวงอุตสาหกรรม<_>(อก)<_>และกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>(จังหวัดบึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี)<_>ร่วมประชุม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านทางระบบ<_>zoom<_>meeting", "ปลัดกระทรวงอุตสาหกรรม<_>ได้หารือเพื่อเตรียมการการประชุม<_>ครม.สัญจร<_>ครั้งที่<_>1/2566<_>ณ<_>จังหวัดหนองบัวลำภู<_>และติดตามการตรวจราชการกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>โดยให้ทุกหน่วยงานของกระทรวงอุตสาหกรรมมีการบูรณาการร่วมกัน<_>เพื่อให้การวางแผนการตรวจราชการและการเดินทางของคณะจากส่วนกลางเป็นไปด้วยความเรียบร้อย<_>พร้อมสั่งการให้สำนักงานอุตสาหกรรมจังหวัดบึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>และอุดรธานี<_>เชิญภาคเอกชน<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>สภาหอการค้าแห่งประเทศไทย<_>สภาเกษตรแห่งชาติ<_>สภาการท่องเที่ยวแห่งประเทศไทย<_>สมาพันธ์<_>sme<_>ในพื้นที่เข้าร่วมประชุมในวันที่<_>3<_>ธ.ค.<_>ณ<_>ศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>4<_>กรมส่งเสริมอุตสาหกรรม<_>เพื่อหารือข้อเสนอการพัฒนาด้านเศรษฐกิจและอุตสาหกรรมของกลุ่มจังหวัดฯ<_>และสั่งการให้จังหวัดได้เตรียมข้อมูลประเด็นและวาระการพัฒนากลุ่มจังหวัด<_>ของ<_>อก.<_>โครงการด้านการเกษตร<_>คือ<_>โครงการยกระดับรายได้เกษตรกรภายใต้การจัดตั้งศูนย์ความเป็นเลิศเพื่อการพัฒนาท้องถิ่น<_>และโครงการพัฒนาโครงข่ายเส้นทางคมนาคมฯ<_>ในกลุ่มจังหวัดฯ<_>คือ<_>โครงการศึกษาระบบโลจิสติกส์และวางแผนการพัฒนาภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>สู่<_>neec<_>และเชื่อมโยงภูมิภาคลุ่มน้ำโขง<_>เข้าหารือ<_>ส่วนข้อเสนอขอรับการสนับสนุนจากภาครัฐของ<_>กนอ.<_>เรื่อง<_>การขอขยายเขตพัฒนาเศรษฐกิจพิเศษหนองคายให้ครอบคลุมพื้นที่เขตนิคมอุตสาหกรรมอุดรธานี<_>การส่งเสริม<_>logistics<_>park<_>ในนิคมอุตสาหกรรมอุดรธานี<_>ให้เป็น<_>one<_>stop<_>service<_>และการจัดตั้งเขตปลอดอากรกิจการพาณิชย์อิเล็กทรอนิกส์ภายในนิคมอุตสาหกรรมอุดรธานี<_>เข้าไว้ภายใต้ประเด็นและวาระการพัฒนากลุ่มจังหวัด<_>ด้วยเพื่อให้ข้อเสนอของ<_>กนอ.<_>มีประเด็กหลักในการนำเสนอต่อไป"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดณัฏฐิญา<_>นำทีมเตรียมความพร้อมต่อยอดระบบมาตรฐานการปฏิบัติงาน<_>(sop)<_>ยกระดับมาตรฐานระบบบริหารงานคุณภาพสู่ความเป็นเลิศ", "content": ["รองปลัดณัฏฐิญา<_>นำทีมเตรียมความพร้อมต่อยอดระบบมาตรฐานการปฏิบัติงาน<_>(sop)<_>ยกระดับมาตรฐานระบบบริหารงานคุณภาพสู่ความเป็นเลิศ", "วันที่<_>23<_>พฤศจิกายน<_>2566<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานเปิดงานสัมมนาการเตรียมความพร้อมการตรวจประเมินมาตรฐานการปฏิบัติงานตามคู่มือมาตรฐานการปฏิบัติงาน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เพื่อเสริมสร้างความรู้ความเข้าใจเกี่ยวกับการตรวจประเมินมาตรฐานการปฏิบัติงานฯ<_>และนำแนวทางการปฏิบัติที่ดีไปประยุกต์ใช้ให้เกิดเป็นแนวทางการปฏิบัติงานสู่ความเป็นเลิศ<_>รวมถึงพัฒนาต่อยอดระบบมาตรฐานการปฏิบัติงาน<_>(sop)<_>ยกระดับระบบบริหารงานคุณภาพให้เป็นที่เชื่อมั่นและยอมรับจากประชาชน<_>ณ<_>โรงแรมโกลเด้น<_>ทิวลิป<_>ซอฟเฟอริน<_>กรุงเทพฯ", "สำหรับการจัดทำมาตรฐานการปฏิบัติงาน<_>(standard<_>operating<_>procedure<_>:<_>sop)<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>ได้เริ่มจัด", "ทำในปีงบประมาณ<_>พ.ศ.<_>2565", "โดยมีวัตถุประสงค์เพื่อทบทวนกระบวนการออกแบบ<_>ควบคุม<_>และการปรับปรุงกระบวนการทำงาน<_>โดยร่วมกันคัดเลือกกระบวนงานของหน่วยงานมาดำเนินการจัดทำมาตรฐานการปฏิบัติงานเพื่อเป็นต้นแบบและเป็นแนวทางในการจัดทำมาตรฐานการปฏิบัติงานอย่างมีประสิทธิภาพ", "ทั้งนี้ในปีงบประมาณ<_>พ.ศ.<_>2566<_>ได้จัดทำคู่มือมาตรฐานการปฏิบัติงานของกระบวนงานหลัก/กระบวนงานสนับสนุนเพิ่มเติม<_>ได้รับอนุมัติจากผู้บริหารในการประกาศใช้และนำไปสู่การปฏิบัติแล้วรวมจำนวน<_>39<_>กระบวนงาน<_>รวมถึงได้มีการอบรมแนวทางการสอนงานในรูปแบบ<_>on<_>the<_>job<_>training<_>รวมทั้งสร้างกลไกการรักษาและพัฒนามาตรฐานการทำงานให้ไปสู่ระบบราชการ<_>4.0<_>ทำให้สำนักงานปลัดกระทรวงอุตสาหกรรมมีระบบบริหารงานคุณภาพที่ช่วยให้การดำเนินงานบรรลุตามภารกิจและวัตถุประสงค์ขององค์กร<_>เกิดการพัฒนาคุณภาพอย่างต่อเนื่อง<_>มีประสิทธิภาพและประสิทธิผล<_>หรือบรรลุผลสัมฤทธิ์ตามที่กำหนดไว้"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ไปตรวจราชการ<_>จ.สระแก้ว<_>25<_>พ.ย.นี้", "content": ["นายกฯ<_>ไปตรวจราชการ<_>จ.สระแก้ว<_>25<_>พ.ย.นี้", "สำหรับภารกิจ<_>นายกฯ<_>ครั้งนี้<_>เป็นการติดตามความคืบหน้าพื้นที่ก่อสร้างอาคาร<_>ciq<_>กรมศุลกากร<_>อ.อรัญประเทศ<_>ตรวจเยี่ยมจุดผ่านแดนถาวรบ้านคลองลึก<_>และนิคมอุตสาหกรรมสระแก้ว", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/75107", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การเดินทางไปตรวจราชการ<_>จังหวัดสระแก้ว<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "content": ["การเดินทางไปตรวจราชการ<_>จังหวัดสระแก้ว<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "วันที่<_>25<_>พฤศจิกายน<_>2566", "การเดินทางไปตรวจราชการ<_>จังหวัดสระแก้ว", "​ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี"]}
{"date": "2023-11-24", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การเดินทางไปตรวจราชการ<_>จังหวัดสงขลา<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "content": ["การเดินทางไปตรวจราชการ<_>จังหวัดสงขลา<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "วันที่<_>27<_>พฤศจิกายน<_>2566", "การเดินทางไปตรวจราชการ<_>จังหวัดสงขลา", "ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี"]}
