{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีตัวเลขไทยส่งออกแรงงานไปต่างประเทศ<_>ครึ่งปีงบประมาณ<_>2566<_>เกือบ<_>3<_>หมื่นคน<_>ส่งเงินกลับประเทศกว่า<_>1<_>แสนล้านบาท", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีตัวเลขไทยส่งออกแรงงานไปต่างประเทศ<_>ครึ่งปีงบประมาณ<_>2566<_>เกือบ<_>3<_>หมื่นคน<_>ส่งเงินกลับประเทศกว่า<_>1<_>แสนล้านบาท", "ตั้งเป้าเดือนพฤษภาคม<_>2566<_>ส่งเพิ่มอีกกว่า<_>1,400<_>คน<_>ย้ำส่งเสริมศักยภาพคนไทย", "วันนี้<_>(4<_>พฤษภาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ขอบคุณหน่วยงานที่เกี่ยวข้องต่อสถานการณ์แรงงานไทยเดินทางไปทำงานต่างประเทศ<_>ในช่วง<_>6<_>เดือนแรกของปีงบประมาณ<_>2566<_>(ตุลาคม<_>2565<_>–<_>มีนาคม<_>2566)<_>ซึ่งกรมการจัดหางานมีการอนุญาตให้แรงงานไทย<_>29,395<_>คน<_>เดินทางไปทำงานต่างประเทศ<_>ส่งเงินกลับประเทศผ่านระบบธนาคารแห่งประเทศไทย<_>มูลค่ารวมกว่า<_>120,070<_>ล้านบาท<_>ทั้งนี้<_>รัฐบาลเตรียมส่งแรงงานอีกกว่า<_>1,400<_>คน<_>ในเดือนพฤษภาคม<_>2566<_>เชื่อเป็นโอกาสแรงงานไทย<_>พร้อมสนับสนุนศักยภาพแรงงานไทยอย่างต่อเนื่อง", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ในปี<_>2566<_>ประเทศไทยมีเป้าหมายจัดส่งแรงงานไทยไปทำงานต่างประเทศโดยภาครัฐ<_>ใน<_>3<_>ประเทศหลัก<_>คือ<_>สาธารณรัฐเกาหลี<_>(เกาหลีใต้)<_>อิสราเอล<_>และญี่ปุ่น<_>รวม<_>11,300<_>คน<_>แบ่งเป็นเกาหลีใต้<_>เป้าหมาย<_>4,400<_>คน<_>อิสราเอล<_>เป้าหมาย<_>6,500<_>คน<_>และญี่ปุ่น<_>เป้าหมาย<_>400<_>คน<_>ซึ่งในช่วง<_>3<_>เดือนแรกของปี<_>2566<_>กรมการจัดหางาน<_>กระทรวงแรงงาน<_>ได้ส่งแรงงานไทยไปทำงานยัง<_>3<_>ประเทศนี้รวม<_>3,637<_>คน<_>และในเดือนพฤษภาคม<_>2566<_>มีแผนจัดส่งแรงงานไทยไปทำงานในต่างประเทศ<_>รวมทั้งหมด<_>1,435<_>คน<_>แบ่งเป็น<_>3<_>ประเทศหลัก<_>ได้แก่<_>เกาหลีใต้<_>750<_>คน<_>อิสราเอล<_>660<_>คน<_>ญี่ปุ่น<_>20<_>คน<_>และประเทศอื่น<_>ๆ<_>อีกประมาณ<_>5<_>คน", "“นายกรัฐมนตรีเชื่อมั่นในศักยภาพคนไทย<_>เน้นย้ำความสำคัญของภาคแรงงานซึ่งเป็นอีกหนึ่งฟันเฟืองสำคัญในการขับเคลื่อนเศรษฐกิจของประเทศ<_>โดยแรงงานไทยที่ไปทำงานยังต่างประเทศนอกจากจะส่งรายได้กลับมายังประเทศแล้ว<_>ยังนำความรู้และเทคโนโลยีที่ได้รับจากการทำงานในต่างประเทศกลับมาพัฒนาประเทศอีกทางหนึ่งด้วย<_>ทั้งนี้<_>รัฐบาลพร้อมสนับสนุนและส่งเสริมให้แรงงานคุณภาพของไทยไปทำงานในต่างประเทศอย่างถูกกฎหมายมีสวัสดิการรองรับ<_>ซึ่งจะเป็นอีกหนึ่งช่องทางเพิ่มโอกาสให้แรงงานไทยได้มีรายได้<_>และพัฒนาคุณภาพชีวิต”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9223246574401855, "len_token": 496}, {"label": "LABEL_1", "score": 0.9843524098396301, "len_token": 55}], "avg_score": 0.9285161753747944, "sentiment_type": "positive"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีความร่วมมือด้านการค้าไทย-อินเดียก้าวหน้า<_>รื้อฟื้นการจัดประชุม<_>jtc<_>ร่วมกันในรอบ<_>20<_>ปี", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีความร่วมมือด้านการค้าไทย-อินเดียก้าวหน้า<_>รื้อฟื้นการจัดประชุม<_>jtc<_>ร่วมกันในรอบ<_>20<_>ปี", "ผลักดันการแก้ปัญหาอุปสรรคทางการค้า<_>เปิดตลาดใหม่ที่มีศักยภาพ<_>และส่งเสริมความร่วมมือด้านการท่องเที่ยว", "วันนี้<_>(4<_>พฤษภาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามการดำเนินงานของหน่วยงานที่เกี่ยวข้องในการผลักดันความร่วมมือด้านการค้าระหว่างไทยกับอินเดียจนมีความคืบหน้าอย่างเป็นรูปธรรม<_>โดยเมื่อวันที่<_>20<_>เมษายน<_>2566<_>ที่ผ่านมา<_>คณะผู้แทนไทยได้เข้าร่วมการประชุมคณะกรรมการร่วมทางการค้า<_>(joint<_>trade<_>committee:<_>jtc)<_>ไทย<_>–<_>อินเดีย<_>ครั้งที่<_>13<_>ณ<_>กรุงนิวเดลี<_>สาธารณรัฐอินเดีย<_>ซึ่งถือเป็นการประชุมครั้งแรกในรอบ<_>20<_>ปี<_>นับจากการประชุมเมื่อปี<_>2546", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>การประชุม<_>jtc<_>ถือเป็นกลไกสำคัญในการหารือแนวทางการส่งเสริมการค้าและการลงทุน<_>และแก้ไขปัญหาอุปสรรคทางการค้า<_>รวมทั้งผลักดันความร่วมมือทางเศรษฐกิจระหว่างกัน<_>ซึ่งในปี<_>2563<_>ไทยและอินเดียตกลงรื้อฟื้นการประชุม<_>jtc<_>ขึ้นใหม่<_>ภายหลังว่างเว้นมานานเกือบ<_>2<_>ทศวรรษ<_>เนื่องจากทั้งสองประเทศเข้าสู่การเจรจา<_>fta<_>ไทย<_>–<_>อินเดีย<_>และ<_>fta<_>อาเซียน<_>–<_>อินเดีย<_>โดยการประชุม<_>jtc<_>ในครั้งนี้<_>มีวาระการหารือที่สำคัญเกี่ยวกับการลดอุปสรรคทางการค้า<_>และส่งเสริมความร่วมมือทางเศรษฐกิจระหว่างไทยกับอินเดีย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>สำหรับผลลัพธ์การประชุมในครั้งนี้<_>ทั้งสองฝ่ายเห็นพ้องในหลักการที่จะใช้การลงนามและตราประทับอิเล็กทรอนิกส์ในหนังสือรับรองถิ่นกำเนิดสินค้า<_>รวมทั้งผลักดันการใช้<_>qr<_>code<_>ผ่านการเชื่อมโยงระบบ<_>unified<_>payments<_>interface<_>(upi)<_>ของอินเดียกับระบบพร้อมเพย์<_>(promptpay)<_>ของไทย<_>เพื่อรองรับการใช้จ่ายของนักท่องเที่ยว<_>ตลอดจนส่งเสริมความร่วมมือด้านการถ่ายทำภาพยนตร์และการท่องเที่ยวเชิงสุขภาพ<_>นอกจากนี้<_>ไทยได้ขอให้อินเดียพิจารณาคำขอเปิดตลาดสินค้ามะพร้าวอ่อนของไทย<_>พร้อมทั้งพิจารณายกเลิกมาตรการจำกัดการนำเข้ายางล้อและโทรทัศน์สี<_>มาตรการห้ามนำเข้าเครื่องปรับอากาศที่มีสารทำความเย็น<_>และการจำกัดด่านนำเข้ายางพาราและไม้ตัดดอก<_>ซึ่งอินเดียพร้อมพิจารณา", "ทั้งนี้<_>ไทยและอินเดียถือเป็นหุ้นส่วนทางการค้าที่สำคัญของกันและกัน<_>มีมูลค่าการค้าระหว่างกันในปี<_>2565<_>รวมกว่า<_>17,702.82<_>ล้านดอลลาร์สหรัฐ<_>โดยอินเดียถือเป็นคู่ค้าอันดับ<_>1<_>ของไทยในภูมิภาคเอเชียใต้<_>และถือเป็นตลาดที่มีศักยภาพในการขยายการค้าและการลงทุนระหว่างกันได้อีกมาก", "“นายกรัฐมนตรีขอบคุณหน่วยงานที่เกี่ยวข้องที่ผลักดันให้มีการประชุม<_>jtc<_>จนเห็นผลสำเร็จเป็นรูปธรรมได้อีกครั้ง<_>มุ่งหวังว่าการประชุมนี้จะสามารถหารือเพื่อทางออกสู่แนวทางแก้ไขอุปสรรคทางการค้า<_>และเปิดตลาดในส่วนที่มีศักยภาพร่วมกันได้<_>และมั่นใจว่าการประชุมนี้จะเป็นอีกหนึ่งกลไกสำคัญเพื่อผลักดันความร่วมมือด้านเศรษฐกิจระหว่างไทยกับอินเดียให้แน่นแฟ้นมากยิ่งขึ้น<_>จะช่วยต่อยอดเพิ่มมูลค่าการค้าระหว่างกัน<_>เป็นประโยชน์ต่อประชาชนและเศรษฐกิจโดยรวมของทั้งสองประเทศ”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8882867693901062, "len_token": 496}, {"label": "LABEL_1", "score": 0.9230576157569885, "len_token": 183}], "avg_score": 0.8976579989705767, "sentiment_type": "positive"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมโครงการ<_>“diprom<_>startup<_>connect”<_>ได้รับความร่วมมือต่อเนื่อง<_>พร้อมส่งเสริมสตาร์ตอัป", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมโครงการ<_>“diprom<_>startup<_>connect”<_>ได้รับความร่วมมือต่อเนื่อง<_>พร้อมส่งเสริมสตาร์ตอัป", "ยกระดับภาคอุตสาหกรรมด้วยนวัตกรรมและเทคโนโลยี<_>สร้างมูลค่าทางเศรษฐกิจกว่า<_>300<_>ล้านบาท", "วันนี้<_>(4<_>พฤษภาคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบผลการดำเนินโครงการ<_>“ดีพร้อม<_>สตาร์ตอัป<_>คอนเน็ค”<_>(diprom<_>startup<_>connect)<_>ซึ่งจัดต่อเนื่องเป็นปีที่<_>4<_>โดยมีผู้ประกอบการไทยจาก<_>25<_>กิจการ<_>และภาคเอกชนขนาดใหญ่จาก<_>7<_>บริษัท<_>ให้ความสนใจเข้าร่วมเพื่อสร้างพันธมิตรทางธุรกิจ<_>ส่งเสริมและพัฒนาสินค้าให้ตอบโจทย์ความต้องการของตลาด<_>โดยเฉพาะด้านนวัตกรรมและเทคโนโลยี<_>ซึ่งคาดว่าจะสร้างมูลค่าทางเศรษฐกิจได้กว่า<_>300<_>ล้านบาท", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ที่ผ่านมากรมส่งเสริมอุตสาหกรรม<_>กระทรวงอุตสาหกรรม<_>ได้จัดทำโครงการและกิจกรรมต่าง<_>ๆ<_>เพื่อส่งเสริมผู้ประกอบการภาคอุตสาหกรรมวิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>และวิสาหกิจชุมชน<_>(micro<_>enterprises)<_>โดยล่าสุดได้จัดทำโครงการดีพร้อม<_>สตาร์ตอัป<_>คอนเน็ค<_>(diprom<_>startup<_>connect)<_>ต่อเนื่องเป็นปีที่<_>4<_>มีผู้เข้าร่วมจากผู้ประกอบการไทย<_>25<_>กิจการ<_>และภาคเอกชนขนาดใหญ่<_>7<_>บริษัท<_>ได้แก่<_>บริษัท<_>ซีพีเอฟ<_>(ประเทศไทย)<_>จํากัด<_>(มหาชน)<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>บริษัท<_>ไทยคม<_>จํากัด<_>(มหาชน)<_>บริษัท<_>อินโนบิก<_>(เอเซีย)<_>จำกัด<_>บริษัท<_>แมกซ์<_>เวนเจอร์ส<_>จำกัด<_>บริษัท<_>บางกอกอินดัสเทรียล<_>แก๊ส<_>จำกัด<_>และบริษัท<_>ฮอนด้าเทรดดิ้ง<_>เอเชีย<_>จำกัด<_>เพื่อให้ผู้ประกอบการได้ทำงานร่วมกับพันธมิตรภาคเอกชน<_>รวมถึงเป็นเวทีให้กลุ่มผู้ประกอบการไทยได้นำเสนอนวัตกรรมและเทคโนโลยีผ่านสินค้าหรือบริการที่สอดคล้องกับความต้องการของตลาดมากยิ่งขึ้น<_>ซึ่งจะเป็นโอกาสสำคัญในการเข้าถึงแหล่งเงินทุนคุณภาพ<_>(corporate<_>venture<_>capital<_>:<_>cvc)<_>และส่งเสริมให้มีการขยายตลาดร่วมกันในอนาคต", "สำหรับในปี<_>2566<_>นี้<_>กลุ่มเป้าหมายหลักของโครงการฯ<_>คือ<_>กลุ่มธุรกิจเทคโนโลยีเชิงลึก<_>(deep<_>tech)<_>หรือเทคโนโลยีทั่วไปที่สนับสนุนการพัฒนาเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>อาทิ<_>อุตสาหกรรมการเกษตรและเทคโนโลยีชีวภาพ<_>เชื้อเพลิงชีวภาพและเคมีชีวภาพ<_>การแพทย์ครบวงจร<_>วัสดุชีวภาพ<_>และพลังงาน<_>โดยมุ่งเน้นการสร้างนวัตกรรมร่วม<_>(co-creation)<_>ให้ผู้ประกอบการสามารถทดลองใช้นวัตกรรม<_>หรือโซลูชั่นส์ในตลาดจริง<_>(proof<_>of<_>concept<_>:<_>poc)<_>โดยคาดว่าจะสร้างมูลค่าทางเศรษฐกิจได้กว่า<_>300<_>ล้านบาท<_>ซึ่งสอดคล้องกับผลการพัฒนาต่อเนื่องจากโครงการฯ<_>ใน<_>ปี<_>2565<_>ที่มีผู้ประกอบการไทยจาก<_>17<_>บริษัทได้นำเสนอโมเดลธุรกิจต่อภาคเอกชน<_>นำไปสู่การเจรจาจับคู่ธุรกิจร่วมลงทุนกว่า<_>176<_>ล้านบาท<_>และขยายฐานลูกค้าและสร้างนวัตกรรมร่วม<_>ได้กว่า<_>76.5<_>ล้านบาท", "“นายกรัฐมนตรีชื่นชมการทำงานของหน่วยงานที่เกี่ยวข้องในการส่งเสริมและผลักดันภาคอุตสาหกรรมไทยให้มีพัฒนาการอย่างต่อเนื่อง<_>โดยเฉพาะภาคธุรกิจ<_>smes<_>ถือเป็นกำลังสำคัญในการขับเคลื่อนเศรษฐกิจของประเทศ<_>โครงการดังกล่าวจึงเป็นอีกหนึ่งแนวทางที่ช่วยเหลือผู้ประกอบการไทยให้เข้าถึงการดูแลของภาครัฐ<_>และเชื่อมโยงไปยังภาคธุรกิจขนาดใหญ่<_>ช่วยขยายโอกาสทางการตลาด<_>พร้อมนำพาภาคอุตสาหกรรมทั้งกระบวนการให้เติบโตไปด้วยกัน<_>สามารถเพิ่มรายได้ให้ประเทศ<_>รวมไปถึงกระจายรายได้ไปยังประชาชนในทุกกลุ่มธุรกิจได้อย่างครอบคลุม”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9677056670188904, "len_token": 496}, {"label": "LABEL_1", "score": 0.9857119917869568, "len_token": 313}], "avg_score": 0.9746722673308864, "sentiment_type": "positive"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”แจ้งข่าวดีผู้ปกครองรับเปิดเทอม<_>โครงการลดราคาสินค้าชุดนักเรียน<_>อุปกรณ์การเรียน<_>อินเทอร์เน็ต<_>เริ่มแล้ววันนี้-ถึง<_>31<_>พ.ค.นี้<_>โชว์ผลงาน<_>“พล.อ.ประยุทธ์”<_>พัฒนาการศึกษา", "content": ["“ทิพานัน”แจ้งข่าวดีผู้ปกครองรับเปิดเทอม<_>โครงการลดราคาสินค้าชุดนักเรียน<_>อุปกรณ์การเรียน<_>อินเทอร์เน็ต<_>เริ่มแล้ววันนี้-ถึง<_>31<_>พ.ค.นี้<_>โชว์ผลงาน<_>“พล.อ.ประยุทธ์”<_>พัฒนาการศึกษา", "“ทิพานัน”แจ้งข่าวดีผู้ปกครองรับเปิดเทอม<_>โครงการลดราคาสินค้าชุดนักเรียน<_>อุปกรณ์การเรียน<_>อินเทอร์เน็ต<_>เริ่มแล้ววันนี้-ถึง<_>31<_>พ.ค.นี้<_>โชว์ผลงาน<_>“พล.อ.ประยุทธ์”<_>พัฒนาการศึกษา<_>ศักยภาพการศึกษา<_>เพิ่มเงินอุดหนุนรายหัวปี<_>66-69<_>พร้อมเพิ่มค่าอาหารกลางวัน", "วันที่<_>(4<_>พ.ค.<_>66)<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้ผลักดันให้เด็กและเยาวชนได้รับการศึกษาอย่างทั่วถึง<_>เท่าเทียม<_>ลดความเหลื่อมล้ำและมีมาตรฐานก้าวทันการเปลี่ยนแปลงของโลก<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>ในช่วงใกล้เปิดเทอมนี้<_>พล.อ.ประยุทธ์ได้ขอความร่วมมือให้หน่วยงานต่างๆ<_>ช่วยแบ่งเบาภาระค่าใช้จ่ายของผู้ปกครอง<_>โดยเฉพาะในช่วงใกล้เปิดเทอมนี้<_>กรมการค้าภายในได้จัดโครงการลดราคาชุดนักเรียน<_>อุปกรณ์การเรียน<_>อินเทอร์เน็ต<_>เพื่อเตรียมพร้อมการเปิดเทอมของเด็กนักเรียน<_>ซึ่งสามารถซื้อสินค้าได้ที่ห้างสรรพสินค้าและร้านค้าที่ร่วมโครงการ<_>ลดราคาสูงสุดถึง<_>85%<_>มีทั้งหมด<_>11<_>หมวดดังนี้", "1.<_>เครื่องแบบนักเรียน<_>2.รองเท้า<_>/<_>ถุงเท้า<_>3.กระเป๋าเรียน<_>4.ตำราเรียนและหนังสือ<_>5.เครื่องเขียน<_>6.สื่อการเรียนการสอน<_>7.อุปกรณ์ไฟฟ้า<_>8.อุปกรณ์สำนักงาน<_>9.อินเทอร์เน็ต<_>/<_>อุปกรณ์<_>10.แพลตฟอร์มออนไลน์<_>และ11.เบ็ดเตล็ด<_>ทั้งนี้<_>เพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากกรมการค้าภายใน<_>สามารถติดตามได้ที่เว็บไซต์<_>https://www.dit.go.th/<_>หรือโทร.<_>0<_>2507<_>5530<_>ตั้งแต่วันนี้ถึงวันที่<_>31<_>พฤษภาคมนี้", "น.ส.ทิพานัน<_>กล่าวว่า<_>ทั้งนี้<_>จากนโยบายของพล.อ.ประยุทธ์<_>ที่ได้ให้หน่วยงานต่างๆ<_>มอบของขวัญปีใหม่2566ให้กับประชาชน<_>น.ส.ตรีนุช<_>เทียนทอง<_>รัฐมนตรีกระทรวงศึกษาธิการได้<_>เพิ่มค่าใช้จ่ายอุดหนุนรายหัว<_>ตั้งแต่ระดับอนุบาล<_>–<_>ม.ปลาย<_>และ<_>ปวช.<_>ในสถานศึกษาของรัฐและเอกชน<_>ทั้งใน<_>–<_>นอกระบบ<_>โดยปรับต่อเนื่อง<_>4<_>ปี<_>ตั้งแต่ปี<_>2566-2569<_>ซึ่งจะครอบคลุมค่าจัดการเรียนการสอน<_>เช่น<_>สื่อ<_>วัสดุการสอน<_>ค่าน้ำ<_>ค่าไฟ<_>ฯลฯ<_>โดยปีสุดท้ายจะเพิ่มขึ้นจากปี<_>2565<_>ถึง<_>20%<_>อีกทั้งค่ากิจกรรมพัฒนาคุณภาพผู้เรียน<_>เช่น<_>กิจกรรมวิชาการ<_>ทัศนศึกษา<_>ฯลฯ<_>ปีสุดท้ายเพิ่มขึ้นจากปี<_>2565<_>อีก<_>30%<_>รวมทั้งค่าอุปกรณ์การเรียน<_>เพิ่มขึ้น<_>15%<_>ตั้งแต่ปี<_>2566<_>และคงที่ในปีต่อ<_>ๆ<_>ไป<_>สำหรับค่าเครื่องแบบนักเรียน<_>เพิ่มให้ครบ<_>1<_>ชุด<_>และเพิ่มเติมอีก<_>1<_>ชุด<_>หากผู้ปกครองถือบัตรสวัสดิการแห่งรัฐ<_>นับเป็นการปรับเพิ่มอัตราเงินอุดหนุนครั้งใหญ่ในรอบกว่า<_>10<_>ปี<_>ซึ่งจะช่วยแบ่งเบาภาระรายจ่ายของผู้ปกครองนักเรียนกว่า<_>11.5<_>ล้านคน<_>ช่วยลดความเหลื่อมล้ำด้านรายได้ครอบครัว<_>และเพิ่มศักยภาพของสถานศึกษาในการจัดและพัฒนาคุณภาพการศึกษาอีกด้วย", "พร้อมกันนี้<_>ยังปรับเพิ่มค่าอาหารกลางวัน<_>“จัดสรรมื้อคุณภาพส่งตรงจาก<_>ศธ.”<_>จะช่วยเพิ่มความเสมอภาคและลดความเหลื่อมล้ำ<_>การเพิ่มมื้ออาหารคุณภาพให้เด็กไทยในครั้งนี้<_>ใช้งบประมาณเพิ่มขึ้น<_>3,500<_>ล้านบาท<_>เพื่อให้นักเรียนชั้นเด็กเล็ก<_>–<_>ป.6<_>ทุกสังกัด<_>ได้ทานอาหารครบ<_>5<_>หมู่<_>โดยปรับตามขนาดของโรงเรียน<_>ดังนี้<_>นักเรียน<_>1<_>–<_>40<_>คน<_>อัตรา<_>36<_>บาท/คน/วัน,<_>นักเรียน<_>41<_>–<_>100<_>คน<_>อัตรา<_>27<_>บาท/คน/วัน,<_>นักเรียน<_>101<_>–<_>120<_>คน<_>อัตรา<_>24<_>บาท/คน/วัน<_>และนักเรียน<_>121<_>คน<_>ขึ้นไป<_>อัตรา<_>22<_>บาท/คน/วัน<_>เพื่อให้เด็กมีโภชนาการที่ดี<_>สุขภาพพลานามัยสมบูรณ์<_>เติบโตสมวัยมีพัฒนาการด้านเรียนรู้และเสริมภูมิต้านทานโรค", "“พล.อ.ประยุทธ์<_>มุ่งพัฒนาศักยภาพทรัพยากรมนุษย์<_>ตามยุทธศาสตร์ชาติ<_>โดยเฉพาะการวางรากฐานตั้งแต่วัยเด็กมมาอย่างต่อเนื่อง<_>โดยบูรณาการหน่วยงานต่างๆ<_>ในทุกช่วงวัยเพื่อเพิ่มศักยภาพคน<_>ยกระดับคุณภาพชีวิตและพัฒนาประเทศอย่างมั่นคง<_>ยั่งยืนต่อไป”น.ส.ทิพานัน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9323606491088867, "len_token": 496}, {"label": "LABEL_1", "score": 0.945996105670929, "len_token": 496}, {"label": "LABEL_1", "score": 0.9881178736686707, "len_token": 39}], "avg_score": 0.9410296289465244, "sentiment_type": "positive"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หน่วยงานคมนาคมจัดการอำนวยความสะดวกประชาชนเดินทางช่วงวันหยุดยาว<_>4-7<_>พ.ค.66<_>สนับสนุนภาคท่องเที่ยว<_>เติมเต็มการเติบโตทั้งตลาดในและต่างประเทศ<_>เผย<_>4<_>เดือนต่างชาติไหลเข้าไทยแล้ว<_>8.6<_>ล้าน", "content": ["หน่วยงานคมนาคมจัดการอำนวยความสะดวกประชาชนเดินทางช่วงวันหยุดยาว<_>4-7<_>พ.ค.66<_>สนับสนุนภาคท่องเที่ยว<_>เติมเต็มการเติบโตทั้งตลาดในและต่างประเทศ<_>เผย<_>4<_>เดือนต่างชาติไหลเข้าไทยแล้ว<_>8.6<_>ล้าน", "หน่วยงานคมนาคมจัดการอำนวยความสะดวกประชาชนเดินทางช่วงวันหยุดยาว<_>4-7<_>พ.ค.66<_>สนับสนุนภาคท่องเที่ยว<_>เติมเต็มการเติบโตทั้งตลาดในและต่างประเทศ<_>เผย<_>4<_>เดือนต่างชาติไหลเข้าไทยแล้ว<_>8.6<_>ล้านคน", "วันนี้<_>(4<_>พ.ค.<_>66)<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ตามที่คณะรัฐมนตรี<_>(ครม)<_>ได้เห็นชอบให้วันที่<_>5<_>พ.ค.66<_>เป็นวันหยุดราชการเพิ่มเติมเป็นกรณีพิเศษต่อเนื่องจากวันฉัตรมงคล<_>ส่งผลให้มีวันหยุดต่อเนื่องระหว่างวันที่<_>4-7<_>พ.ค.<_>66<_>หน่วยงานด้านคมนาคมได้คาดว่าในช่วงหยุดยาว<_>4<_>วันนี้<_>ประชาชนจะมีการเดินทางเป็นจำนวนมาก<_>จึงจัดเตรียมการอำนวยความสะดวกและปลอดภัยแก่ประชาชนอย่างเต็มที่<_>เป็นไปตามนโยบายที่รัฐบาลกำหนดให้มีวันหยุดต่อเนื่องเพื่อสนับสนุนการขยายตัวของภาคธุรกิจ<_>ท่องเที่ยวและเศรษฐกิจภาพรวมของประเทศ", "“รัฐบาลกำหนดวันที่<_>5<_>พ.ค.เป็นวันหยุดพิเศษเพื่อให้มีวันหยุดยาว<_>เป็นมาตรการกระตุ้นให้มีการเดินทางในประเทศ<_>เติมเต็มภาคการท่องเที่ยวให้เติบโตทั้งตลาดในประเทศและต่างประเทศ<_>ซึ่งส่วนของตลาดต่างประเทศตอนนี้โมเมนตัมดีมาก<_>ข้อมูลจากกระทรวงการท่องเที่ยวฯ<_>ระบุว่า<_>4<_>เดือนแรกมีนักท่องเที่ยวต่างชาติเดินทางเข้าไทยแล้ว<_>8.6<_>ล้านคน<_>เฉลี่ยเดือนละ<_>2.1-2.2<_>ล้านคน<_>ซึ่งเป็นระดับที่จะทำให้จำนวนนักท่องเที่ยวต่างชาติปีนี้เป็นไปตามเป้าหมายของรัฐบาลที่<_>25-30<_>ล้านคน”<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำหรับการอำนวยความสะดวกของหน่วยงานด้านคมนาคม<_>เฉพาะวันที่<_>4<_>พ.ค.<_>66<_>การทางพิเศษแห่งประเทศไทย<_>(กทพ)<_>จะยกเว้นค่าผ่านทางพิเศษของทางพิเศษ<_>รวม<_>3<_>สายทาง<_>ประกอบด้วยทางพิเศษเฉลิมมหานคร<_>(ทางด่วนขั้นที่<_>1)<_>จำนวน<_>19<_>ด่าน<_>ทางพิเศษศรีรัช<_>(ทางด่วนขั้นที่<_>2)<_>จำนวน<_>31<_>ด่าน<_>และทางพิเศษอุดรรัถยา<_>(บางปะอิน-ปากเกร็ด)<_>จำนวน<_>10<_>ด่าน<_>ทั้งนี้<_>ตั้งแต่เวลา<_>00.01<_>น.<_>ถึง<_>24.00<_>น.<_>ของวันที่<_>4<_>พ.ค.<_>66", "ทางด้านกรมทางหลวง<_>มีการเตรียมเจ้าหน้าที่<_>อุปกรณ์อำนวยความปลอดภัยและรถตรวจการณ์<_>พร้อมออกปฏิบัติงานเมื่อเกิดอุบัติเหตุหรือจราจรติดขัดสะสมบนเส้นทาง<_>บูรณาการร่วมกับตำรวจทางหลวงและตำรวจท้องที่ในการบริหารสัญญาณไฟจราจร<_>พร้อมจัดช่องทางพิเศษเมื่อมีปริมาณจราจรหนาแน่น<_>ขอความร่วมมือผู้รับจ้างในโครงการที่อยู่ระหว่างการก่อสร้างให้คืนพื้นผิวจราจร<_>ตรวจสอบป้ายระหว่างงานก่อสร้าง<_>ไฟฟ้าแสงสว่างเพื่อความปลอดภัยของผู้สัญจร<_>โดยประชาชนสามารถสอบถามข้อมูลเส้นทาง<_>สภาพการจราจร<_>แจ้งเหตุด่วน<_>หรือขอความช่วยเหลือ<_>ที่สายด่วนกรมทางหลวง<_>1586<_>สายด่วนมอเตอร์เวย์<_>1586<_>กด<_>7<_>หรือตำรวจทางหลวง<_>1193", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ในส่วนของกรมขนส่งทางบกมีข้อสั่งการให้สำนักงานขนส่งทั่วประเทศให้อำนวยความสะดวกแก่ประชาชน<_>จัดหารถโดยสารประจำทางและรถโดยสารไม่ประจำทางให้เพียงพอ<_>ตรวจสอบความพร้อมของพนักงานขับรถและสภาพรถให้มีความปลอดภัยทั้งเที่ยวไปและเที่ยวกลับ<_>จัดตั้งศูนย์คุ้มครองผู้โดยสารรถสาธารณะ<_>เพื่อรับเรื่องร้องเรียนและป้องกันไม่ให้ประชาชนถูกเอารัดเอาเปรียบจากการใช้บริการรถโดยสารสาธารณะ", "พร้อมกับประสานขอความร่วมมือผู้ประกอบการขนส่งสินค้าจากองค์กรด้านการขนส่งสินค้า<_>28<_>แห่ง<_>เลี่ยงการขนส่งสินค้าและงดการใช้รถที่ไม่มีการบรรทุกสินค้า<_>(รถเปล่า)<_>ในช่วงวันหยุด<_>4-7<_>พ.ค.<_>66<_>เพื่อลดโอกาสการเกิดอุบัติเหตุรุนแรง<_>กรณีที่มีความจำเป็นต้องใช้รถแนะนำให้ผู้ประกอบการขนส่งดูแลกวดขันพนักงานให้ขับด้วยความระมัดระวัง<_>มีระบบติดตามควบคุมให้มีการใช้ความเร็วตามกฎหมายกำหนด<_>ไม่ดื่มแอลกอฮอล์<_>ตรวจสภาพรถและอุปกรณ์<_>เช่นรถลากจูง<_>รถพ่วง<_>ให้อยู่ในสภาพที่แข็งแรง", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำหรับประชาชนที่เดินทางโดยเครื่องบิน<_>ท่าอากาศยานสุวรรณภูมิ<_>(ทสภ)<_>ได้ยกเว้นค่าบริการจอดรถสำหรับลานจอดรถระยะยาวโซน<_>c<_>ซึ่งสามารถรองรับได้จำนวน<_>718<_>คัน<_>ให้ผู้โดยสารจอดรถได้ฟรีเป็นเวลา<_>11<_>วัน<_>ระหว่างวันที่<_>28<_>เม.ย.-8<_>พ.ค.<_>และมีรถ<_>shuttle<_>bus<_>สาย<_>a<_>วิ่งให้บริการรับ-ส่งทุก<_>15<_>นาทีระหว่างลานจอดรถกับอาคารผู้โดยสารตลอด<_>24<_>ชม."], "sentiment": [{"label": "LABEL_1", "score": 0.935295581817627, "len_token": 496}, {"label": "LABEL_0", "score": 0.6321182250976562, "len_token": 496}, {"label": "LABEL_1", "score": 0.8947117328643799, "len_token": 13}], "avg_score": 0.654733553691883, "sentiment_type": "positive"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.แรงงาน<_>จัดทีมจิตอาสาช่วยประชาชนซ่อมที่พัก<_>หลังรับผลกระทบพายุฤดูร้อน", "content": ["ก.แรงงาน<_>จัดทีมจิตอาสาช่วยประชาชนซ่อมที่พัก<_>หลังรับผลกระทบพายุฤดูร้อน", "กรมพัฒนาฝีมือแรงงาน<_>กระทรวงแรงงาน<_>จัดเจ้าหน้าที่จิตอาสาลงพื้นที่สำรวจความเสียหายจากพายุฤดูร้อน<_>ชัยภูมิ<_>อุตรดิตถ์<_>น่านกระทบหนัก<_>ส่งเจ้าหน้าที่เข้าช่วยเหลือซ่อมแซมบ้านเรือนประชาชน"], "sentiment": [{"label": "LABEL_0", "score": 0.9011458158493042, "len_token": 58}], "avg_score": 0.0988541841506958, "sentiment_type": "negative"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ชัยนาท<_>จัดกิจกรรมจิตอาสาพัฒนา<_>น้อมสำนึกในพระมหากรุณาธิคุณ<_>เนื่องในวันปฐมบรมราชาภิเษกพระบาทสมเด็จพระเจ้าอยู่หัว<_>มุ่งมั่นสร้างความอุดมสมบูรณ์ให้กับเขาขยายเป็นป่าไม้สีเขียว", "content": ["ผู้ว่าฯ<_>ชัยนาท<_>จัดกิจกรรมจิตอาสาพัฒนา<_>น้อมสำนึกในพระมหากรุณาธิคุณ<_>เนื่องในวันปฐมบรมราชาภิเษกพระบาทสมเด็จพระเจ้าอยู่หัว<_>มุ่งมั่นสร้างความอุดมสมบูรณ์ให้กับเขาขยายเป็นป่าไม้สีเขียว", "ผู้ว่าฯ<_>ชัยนาท<_>จัดกิจกรรมจิตอาสาพัฒนา<_>น้อมสำนึกในพระมหากรุณาธิคุณ<_>เนื่องในวันปฐมบรมราชาภิเษกพระบาทสมเด็จพระเจ้าอยู่หัว<_>มุ่งมั่นสร้างความอุดมสมบูรณ์ให้กับเขาขยายเป็นป่าไม้สีเขียวอย่างยั่งยืน", "เมื่อวันที่<_>3<_>พ.ค.<_>2566<_>นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>เปิดเผยว่า<_>จังหวัดชัยนาทจัดกิจกรรมจิตอาสาพัฒนาปรับปรุงภูมิทัศน์<_>เนื่องในวันปฐมบรมราชาภิเษกพระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว<_>วันสำคัญของสถาบันชาติไทย<_>ณ<_>บริเวณเขาขยาย<_>ตำบลเขาท่าพระ<_>อำเภอเมืองชัยนาท<_>โดยทำกิจกรรมร่วมกันในการดูแลรักษาและรดน้ำต้นไม้ในพื้นที่เขาขยาย<_>เพื่อรักษาทรัพยากรธรรมชาติและฟื้นฟูเขาขยายที่แห้งแล้งดั่งทะเลทรายให้กลับกลายมาเป็นเขาสวรรค์<_>โดยมี<_>นางสาวชไมพร<_>อำไพจิตร<_>นายศรณ์จักร์ชัย<_>ชูวาพิทักษ์<_>รองผู้ว่าราชการจังหวัดชัยนาท<_>นายวิทยา<_>ชพานนท์<_>ปลัดจังหวัดชัยนาท<_>นายณัฏฐ์กร<_>สิริผ่องแผ้ว<_>นายอำเภอเมืองชัยนาท,นางใจย้อย<_>เฉียดขำ<_>นายกองค์การบริหารส่วนตำบลเขาท่าพระ<_>หัวหน้าส่วนราชการ<_>และประชาชนจิตอาสาจังหวัดชัยนาท<_>ร่วมกิจกรรมจำนวนมาก", "นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>กล่าวว่า<_>เนื่องในวันฉัตรมงคล<_>พสกนิกรชาวจังหวัดชัยนาท<_>ได้มาร่วมใจกันทำกิจกรรมจิตอาสา<_>เพื่อร่วมกันแสดงออกถึงความจงรักภักดี<_>และน้อมสำนึกในพระมหากรุณาธิคุณที่พระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว<_>ที่ทรงมีพระเมตตาในการบำบัดทุกข์บำรุงสุขให้ประชาชนมีความรัก<_>ความสามัคคี<_>และพัฒนาประเทศให้เจริญก้าวหน้าเป็นปึกแผ่นและยั่งยืน<_>ซึ่งเมื่อวันที่<_>4<_>พฤษภาคม<_>2562<_>นับเป็นวันมหามงคลของชาติ<_>พระองค์ทรงขึ้นครองราชย์เป็นพระมหากษัตริย์<_>รัชกาลที่<_>10<_>แห่งราชวงศ์จักรีและราชอาณาจักรไทยและเป็นวันที่พระบาทสมเด็จพระเจ้าอยู่หัวทรงพระราชทานพระปฐมบรมราชโองการแก่ประชาชนชาวไทยว่า<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>อีกทั้งทรงมีพระมหากรุณาธิคุณโปรดเกล้าโปรดกระหม่อมพระราชทานให้จัดตั้งโครงการจิตอาสาพระราชทาน<_>“เราทำความ<_>ดี<_>ด้วยหัวใจ”<_>ด้วยทรงมุ่งหวังให้พสกนิกรทุกหมู่เหล่าได้ร่วมกันทำความดี<_>พัฒนาท้องถิ่นของตนให้มีความเป็นอยู่ที่ดีขึ้นอย่างยั่งยืน", "นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>กล่าวต่ออีกว่า<_>เนื่องจากในเดือนที่ผ่านมาในพื้นที่จังหวัดชัยนาทเผชิญสถานการณ์ฝนทิ้งช่วง<_>ทำให้ต้นไม้ในพื้นที่เขาขยายได้รับผลกระทบ<_>เกิดความแห้งแล้งอย่างมาก<_>จังหวัดชัยนาทจึงได้จัดกิจกรรมจิตอาสา<_>เนื่องในโอกาสวันปฐมบรมราชาภิเษก<_>พระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว<_>เพื่อให้ประชาชนจังหวัดชัยนาททุกคน<_>ได้มาช่วยกันรักษาทรัพยากรธรรมชาติและฟื้นฟูเขาขยายให้เป็นพื้นที่อุดมสมบูรณ์<_>และสานต่อการขับเคลื่อนกิจกรรมฟื้นฟู<_>“ชมรมเรารักษ์เขาขยาย”<_>และ<_>“เขาขยายโมเดล<_>ปลูกต้นไม้ในใจคน”<_>ของนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัดชัยนาท<_>คนที่<_>52<_>ในการมุ่งมั่นที่จะทำให้จังหวัดชัยนาทมีพื้นที่ที่มีความอุดมสมบูรณ์<_>เป็นแหล่งศึกษาเรียนรู้ธรรมชาติ<_>และเป็นแหล่งพักผ่อนหย่อนใจ<_>ต่อยอดไปสู่การสร้างรายได้<_>สร้างอาชีพ<_>สร้างความเข้มแข็งให้ชุมชน<_>ทำให้ประชาชนสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง", "“กิจกรรมในวันนี้<_>พวกเราจึงร่วมใจกันรดน้ำต้นไม้ในพื้นที่เขาขยาย<_>เพื่อเพิ่มความชุ่มชื้นให้กับดินและต้นไม้<_>ที่เป็นแหล่งอาหาร<_>เป็นแหล่งที่อยู่อาศัย<_>เป็นการเพิ่มพื้นที่สีเขียว<_>รวมถึงการทำปุ๋ยหมักจากผักตบชวา<_>จากส่วนผสมของมูลวัว,แกลบ,ฟางข้าว,ขี้เลื่อย<_>และผักตบชวา<_>สำหรับบำรุงต้นไม้ทั่วทั้งพื้นที่เขาขยายในช่วงเดือนสิงหาคม<_>2566<_>นี้<_>เป็นธาตุอาหารให้กับต้นไม้<_>เพื่อเพิ่มแร่ธาตุให้แก่ดินและสร้างความอุดมสมบูรณ์และสร้างความมั่นคงทางอาหาร<_>อันเป็นการน้อมนำพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ส่งเสริมทุกคนช่วยกันรักษาทรัพยากรดิน<_>ที่เป็นจุดเริ่มต้นของอาหาร<_>รณรงค์ให้ปลูกพืชผักสวนครัว<_>“บ้านนี้มีรักปลูกผักกินเอง”<_>และ<_>“บ้านนี้มีผลผู้คนรักกัน”<_>ต่อยอดไปสู่หมู่บ้านยั่งยืน<_>ประชาชนมีความสุข<_>สามารถพึ่งพาตนเองได้อย่างยั่งยืน”<_>นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>กล่าว", "“ขอขอบคุณประชาชนจิตอาสาทุกคนที่มาร่วมกันในวันนี้<_>เราได้มาร่วมกัน<_>“ทำความ<_>ดี<_>ด้วยหัวใจ”<_>ในการร่วมกันเพิ่มพื้นที่สีเขียวของจังหวัดชัยนาทให้มีมากขึ้น<_>สอดคล้องกับสิ่งที่กระทรวงมหาดไทยโดยท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดได้มีการลงนาม<_>mou<_>ร่วมกับ<_>un<_>ประจำประเทศไทย<_>ภายใต้ชื่อ<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนาที่ยั่งยืน”<_>เพื่อขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(un<_>sdgs)<_>ทั้ง<_>17<_>ข้อ<_>และจังหวัดชัยนาทจะมุ่งมั่นขับเคลื่อนกิจกรรมอื่น<_>ๆ<_>เพื่อสร้างความยั่งยืนให้กับจังหวัดชัยนาทและโลกใบนี้ต่อไป”<_>นายนที<_>มนตริวัต<_>ผู้ว่าราชการจังหวัดชัยนาท<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9645882248878479, "len_token": 496}, {"label": "LABEL_1", "score": 0.9825830459594727, "len_token": 496}, {"label": "LABEL_1", "score": 0.9831921458244324, "len_token": 48}], "avg_score": 0.9740290128267728, "sentiment_type": "positive"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บ้านดอนกอย<_>ต้นแบบหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>มีพระดำริให้กระทรวงมหาดไทยนำไปช่วยเหลือประชาชนให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "content": ["บ้านดอนกอย<_>ต้นแบบหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>มีพระดำริให้กระทรวงมหาดไทยนำไปช่วยเหลือประชาชนให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "บ้านดอนกอย<_>ต้นแบบหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มีพระดำริให้กระทรวงมหาดไทยนำไปช่วยเหลือประชาชนให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "เมื่อวันที่<_>3<_>พ.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้เปิดเผยถึงความก้าวหน้าของการขับเคลื่อนโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ณ<_>บ้านดอนกอย<_>ต.สว่าง<_>อ.พรรณานิคม<_>จ.สกลนคร<_>ซึ่งเป็นหมู่บ้านยั่งยืนต้นแบบที่เป็นพระวินิจฉัยสำคัญที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จไปทรงงานร่วมกับประชาชน<_>และพระราชทานแนวพระดำริ<_>และคำแนะนำ<_>เพื่อเสริมสร้างคุณภาพชีวิตของประชาชน<_>และในเวลาต่อมา<_>พระองค์ได้พระราชทานหนังสือ<_>sustainable<_>city<_>แก่ปลัดกระทรวงมหาดไทย<_>และนายกสมาคมแม่บ้านมหาดไทย<_>และพระราชทานพระอนุญาตให้กระทรวงมหาดไทยนำไปขยายผล<_>โดยทรงเน้นย้ำในด้านการบูรณาการร่วมกับทุกภาคส่วนช่วยกันขับเคลื่อนขยายผลเพื่อพัฒนาคุณภาพชีวิตพี่น้องประชาชนในแต่ละหมู่บ้าน/ชุมชนให้เกิดความยั่งยืนในชีวิต<_>โดยมีท่านนายอำเภอในฐานะนายกรัฐมนตรีของพื้นที่อำเภอ<_>เป็นผู้นำขับเคลื่อน<_>มีนายกองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และภาคีเครือข่ายทั้งหมดในพื้นที่<_>เป็นภาคีเครือข่ายสนับสนุนนายอำเภอ", "\"สำหรับบ้านดอนกอย<_>ต.สว่าง<_>อ.พรรณานิคม<_>จ.สกลนคร<_>นี้<_>พระองค์พระราชทานแนวทางพระดำริในการ<_>\"พัฒนาคน\"<_>ก่อน<_>เพื่อให้คนสร้างทีม<_>และดูแลกันและกันภายในชุมชน<_>เป็นคุ้ม<_>เป็นป๊อก<_>เป็นหย่อมบ้าน<_>เพื่อคุ้ม<_>ป๊อก<_>หย่อมเหล่านี้<_>เป็นพื้นที่ในการสร้างพลังความรัก<_>ความสามัคคีของคนในชุมชนให้เกิดความเหนียวแน่น<_>เพื่อให้เกิดความยั่งยืน<_>ด้วยการน้อมนำพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>มาขับเคลื่อนในทุกครัวเรือน<_>และน้อมนำหลักการพึ่งพาตนเองตามหลักปรัชญาของเศรษฐกิจพอเพียงในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ตั้งแต่<_>\"ต้นน้ำ\"<_>ด้วยการพึ่งพาตนเองในชุมชน<_>ลดการนำเข้าวัตถุดิบจากนอกพื้นที่<_>แล้วรวมกลุ่ม<_>ทั้งปลูกคราม<_>ต้นไม้ให้สี<_>ให้จำนวนมาก<_>ๆ<_>ในพื้นที่ว่าง<_>ทั้งหัวไร่ปลายนา<_>ที่วัด<_>ริมถนนหนทาง<_>ซึ่งนอกจากจะปลูกเพื่อย้อมผ้าในกลุ่มเองแล้ว<_>ยังจะทำให้คนที่มาศึกษาดูงานหาซื้อไปใช้ได้อีกด้วย<_>และนอกเหนือจากทุกครัวเรือนจะมีถังขยะเปียกลดโลกร้อนแล้ว<_>สิ่งที่ต้องทำขยายผลให้เกิดขึ้นในครัวเรือน<_>ในชุมชน<_>คือ<_>ต้องมีการบริหารจัดการขยะตามหลัก<_>3rs<_>ใช้น้อย<_>(reduce)<_>ใช้ซ้ำ<_>(reuse)<_>นำกลับมาใช้ใหม่<_>(recycle)<_>ด้วยการรวมกลุ่มจัดตลาดนัดขยะทองคำ<_>เงินที่นำมาได้ก็รวมใส่บัญชีครัวเรือน<_>เป็นเงินส่วนกลาง<_>มีคณะกรรมการ<_>คอยดูแลและบริหารผลประโยชน์ของคนในชุมชน<_>รวมถึงการกำหนดกฎระเบียบในการใช้เงิน<_>เพราะสิ่งที่พระองค์ท่านปรารถนาในการทำให้ชีวิตของพวกเราทุกคนดีขึ้นอย่างยั่งยืน<_>คือ<_>อยากให้เราดูแลตนเอง<_>รักษาสิ่งแวดล้อม”<_>ปลัด<_>มท.<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>นับเป็นพระกรุณาธิคุณอันหาที่สุดมิได้ที่เมื่อวันที่<_>23<_>มกราคม<_>2566<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จไปทรงเปิดอาคารเฉลิมพระเกียรติ<_>36<_>พรรษา<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>วิชชาลัยดอนกอย<_>วิถีแห่งการพัฒนาที่ยั่งยืน<_>และทรงเสด็จลงจากพระราชพาหนะ<_>และทรงพระดำเนินตรวจเยี่ยม<_>ให้กำลังใจประชาชนตามคุ้มบ้านต่าง<_>ๆ<_>ในพื้นที่หมู่ที่<_>2<_>ต.สว่าง<_>อ.พรรณานิคม<_>จ.สกลนคร<_>นำมาซึ่งความปลื้มปีติยินดีของประชาชนทุกคน<_>และเป็นกำลังใจสำคัญในการทำให้ประชาชนชาวบ้านดอยกอยมุ่งมั่นในการพัฒนาคุณภาพชีวิตของตนเองในทุกมิติ<_>ต่อยอดสู่การสร้างหมู่บ้านยั่งยืนที่เป็นรูปธรรม<_>ทำให้กระทรวงมหาดไทยสามารถนำบ้านดอนกอย<_>เป็นต้นแบบเเละขยายผลไปยังทุกตำบล<_>โดยเฉพาะหมู่บ้านที่มีศักยภาพน้อยที่สุดในตำบล<_>คนในชุมชน<_>ภาคราชการ<_>เเละ<_>7<_>ภาคีเครือข่ายต้องช่วยเสริมสร้างศักยภาพเเละยกระดับคุณภาพชีวิต<_>ให้สามารถพึ่งพาตนเองเเละรวมกลุ่มดูแลกันได้", "ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ในวันนี้<_>หมู่บ้านดอนกอย<_>อำเภอพรรณานิคม<_>จังหวัดสกลนคร<_>ได้มีการบริหารจัดการและร่วมแรง<_>ในการเป็นหมู่บ้านพัฒนาสู่ความยั่งยืน<_>ประจำเดือนเมษายน<_>2566<_>ดังนี้<_>1.<_>หมู่บ้านได้จัดตั้งศูนย์เมล็ดพันธุ์ดอนกอย<_>โดยดำเนินการจัดตั้ง<_>ณ<_>บ้านประธานคุ้มทานตะวัน<_>ชื่อนางสุพัฒตา<_>ศรีสุทัศน์<_>เมล็ดพันธุ์<_>ได้แก่<_>คราม<_>บวบ<_>น้ำเต้า<_>ถั่วฝักยาว<_>เข้ากลุ่มเพื่อนำไปเพาะปลูก<_>และขยายผลโดยเตรียมมอบให้กับหัวหน้าคณะศึกษาดูงานและจำหน่ายให้ผู้ที่สนใจนำไปเพาะปลูกขยายพันธุ์ต่อ<_>ซึ่งได้มอบเมล็ดพันธุ์น้ำเต้าให้กับผู้ศึกษาดูงาน<_>จังหวัดร้อยเอ็ด<_>จำนวน<_>50<_>คน<_>2.<_>หมู่บ้านได้ต้อนรับคณะดูงานการบริหารจัดการหมู่บ้าน<_>และกลุ่มทอผ้าย้อมคราม<_>เดือนเมษายน<_>มีคณะศึกษาดูงานในจังหวัดสกลนคร<_>จำนวน<_>21<_>คน<_>จากต่างจังหวัด<_>จำนวน<_>84<_>คน<_>กลุ่มทอผ้าย้อมครามบ้านดอนกอย<_>มียอดการจำหน่ายผลิตภัณฑ์<_>จำนวน<_>328,325<_>บาท<_>ซึ่งกลุ่มทอผ้าดอนกอยโมเดล<_>จำนวน<_>11<_>กลุ่ม<_>มีผลการจำหน่ายในเดือนเมษายน<_>2566<_>รวมทั้งสิ้น<_>จำนวน<_>1,486,720<_>บาท<_>3.<_>หมู่บ้านได้ขอรับการสนับสนุนต้นไม้ให้สีจากสำนักงานพัฒนาชุมชนจังหวัดสกลนคร<_>และหน่วยงานภาคี<_>เพื่อเตรียมไว้ปลูกทดแทนต้นไม้ที่มีการปลูกข้างทางเข้าบ้านดอนกอยที่ตาย<_>ในช่วงปลายเดือนพฤษภาคม<_>ได้แก่<_>1)<_>ต้นอินทนิลน้ำ<_>ซึ่งเป็นต้นไม้ประจำจังหวัดสกลนคร<_>100<_>ต้น<_>2)<_>ต้นประดู่<_>100<_>ต้น<_>3)<_>ต้นมะค่า<_>20<_>ต้น<_>และ<_>4)<_>ต้นพะยูง<_>20<_>ต้น<_>รวม<_>240<_>ต้น<_>ซึ่งสำนักงานพัฒนาชุมชนจังหวัดและอำเภอพรรณานิคม<_>พร้อมทีมผู้นำคุ้ม<_>ได้มีการประชุมปรึกษาหารือในการพัฒนาหมู่บ้านและกำหนดกิจกรรม<_>เพื่อที่จะดำเนินการ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ได้อธิบายเพิ่มเติมว่า<_>เมื่อวันที่<_>22<_>เมษายน<_>66<_>กลุ่มสตรีอำเภอพรรณานิคมและสมาชิกกลุ่มทอผ้าย้อมครามบ้านดอนกอย<_>พร้อมด้วยผู้นำชุมชน<_>ผู้แทนคุ้ม<_>ประมาณ<_>90<_>ราย<_>ร่วมกิจกรรมทำความสะอาดบริเวณรอบศูนย์เรียนรู้<_>\"วิชชาลัยดอนกอย\"<_>มีการปลูกฝ้าย<_>ปลูกคราม<_>ปรับปรุงแปลงผัก<_>และปลูกผักสวนครัว<_>เพิ่มเติม<_>ได้มีการเก็บเมล็ดพันธ์ครามไว้เพื่อนำไปขยายพันธุ์<_>และนำแพท่องเที่ยว<_>ที่ได้รับสนับสนุนงบประมาณโครงการพัฒนาหมู่บ้าน<_>otop<_>เพื่อการท่องเที่ยว<_>จากกรมการพัฒนาชุมชน<_>เมื่อปี<_>2558<_>ขึ้นจากลำน้ำอูน<_>เพื่อปรับปรุงซ่อมแซมเพื่อใช้ในการต้อนรับนักท่องเที่ยวและผู้ที่ไปเยี่ยมชมบ้านดอนกอยให้ได้อีกครั้ง<_>นอกจากนี้<_>ที่บ้านดอนกอยมีการจัดทำจุดเช็คอิน<_>(check-in)<_>บริเวณคุ้มในหมู่บ้าน<_>ไว้สำหรับให้นักท่องเที่ยวถ่ายภาพ<_>จำนวน<_>3<_>จุด<_>ได้แก่<_>คุ้มตะวันยอแสง<_>1<_>จุด<_>และคุ้มทานตะวัน<_>2<_>จุด<_>เพื่อเก็บเป็นภาพที่ระลึก<_>นอกจากนี้<_>บ้านดอนกอย<_>มีการจัดทำถังขยะเปียกทุกครัวเรือน<_>และคัดแยกขยะรีไซเคิลไว้เพื่อจำหน่ายให้กับทางเทศบาลบัวสว่าง<_>ที่จะออกไปรับซื้อขยะรีไซเคิล<_>ทุกวันที่<_>24<_>ของเดือน<_>และสมาชิกต้องจำหน่ายขยะให้กับทางเทศบาลบัวสว่างอย่างต่อเนื่องเป็นระยะเวลา<_>6<_>เดือน<_>ขึ้นไปจึงจะได้รับสวัสดิการฌาปนกิจสงเคราะห์<_>4,500<_>บาท<_>(ปัจจุบันบ้านดอนกอย<_>มีสมาชิกเข้าร่วมธนาคารขยะ<_>จำนวน<_>70<_>ราย<_>มีเงินกองทุน<_>จำนวน<_>32,000<_>บาท)<_>อีกกลุ่มหนึ่งที่มีกิจกรรมที่น่าสนใจ<_>คือ<_>กลุ่มทอผ้าย้อมครามบ้านดอนกอย<_>มีการเลี้ยงไก่ไข่<_>จำนวน<_>15<_>ตัว<_>เก็บไข่ไก่ได้ประมาณวันละ<_>13<_>-<_>15<_>ฟอง<_>เดือนเมษายน<_>2566<_>เก็บไข่ไก่<_>ได้จำนวน<_>382<_>ฟอง<_>และมีรายได้จากการจำหน่าย<_>ให้กับสมาชิกกลุ่มเพื่อนำเงินไปซื้ออาหารสำหรับไก่<_>จำนวน<_>1,100<_>บาท", "\"จะเห็นได้ว่า<_>กิจกรรมต่าง<_>ๆ<_>ที่เกิดขึ้น<_>คือ<_>ความยั่งยืน<_>สิ่งสำคัญของความสำเร็จ<_>คือ<_>การพึ่งพาตนเอง<_>และการใช้ภาคีเครือข่ายในพื้นที่<_>ขับเคลื่อนกิจกรรม<_>เเละการพัฒนาต่อยอด<_>เรื่องราวดี<_>ๆ<_>ต่าง<_>ๆ<_>เหล่านี้<_>สู่การยกระดับคุณภาพชีวิตทำให้คนในชุมชนสามารถดำรงชีวิตได้อย่างมีความสุข<_>เกิดเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ซึ่งหากนำเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>ข้อของ<_>un<_>มาเป็นตัวชี้วัดแล้วจะพบว่าสามารถบรรลุเป้าหมายได้ทุกตัวชี้วัด<_>ซึ่งจะเห็นได้ว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีพระปณิธานอันแน่วแน่ในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เพื่อสนองพระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>อันสอดคล้องกับพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>ทำให้พวกเรามีรายได้<_>มีคุณภาพชีวิตที่ดีและมีความสุข<_>ด้วยการที่พระองค์ท่านนำเอาสิ่งที่สมเด็จย่าของพระองค์<_>หรือ<_>สมเด็จพระบรมราชชนนีพันปีหลวง<_>มาสืบสาน<_>รักษา<_>และต่อยอด<_>โดยพระองค์ได้เสด็จไปทรงงานในจังหวัดต่าง<_>ๆ<_>ด้วยพระปณิธานอันแรงกล้าที่ต้องการต่อยอดผ้าไทย<_>งานหัตถกรรมไทยให้เป็นสากล<_>เป็นที่นิยมของคนทุกเพศ<_>ทุกวัย<_>ทุกชาติ<_>ทุกภาษา<_>และทรงมุ่งมั่นในเรื่องการสร้างความยั่งยืน<_>ให้เกิดขึ้นทุกพื้นที่<_>เพื่อรอยยิ้ม<_>และความสุขของคนไทยทุกคน\"<_>ปลัดกระทรวงมหาดไทย<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9809613823890686, "len_token": 496}, {"label": "LABEL_1", "score": 0.9817325472831726, "len_token": 496}, {"label": "LABEL_1", "score": 0.952987015247345, "len_token": 496}, {"label": "LABEL_1", "score": 0.9937475919723511, "len_token": 496}, {"label": "LABEL_1", "score": 0.9777523875236511, "len_token": 222}], "avg_score": 0.9773969103937676, "sentiment_type": "positive"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>จัดพิธีทำบุญตักบาตรถวายพระราชกุศลและพิธีถวายพระพรชัยมงคล<_>เนื่องในโอกาสวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2566", "content": ["กระทรวงมหาดไทย<_>จัดพิธีทำบุญตักบาตรถวายพระราชกุศลและพิธีถวายพระพรชัยมงคล<_>เนื่องในโอกาสวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2566", "วันนี้<_>(4<_>พ.ค.<_>66)<_>เวลา<_>06.39<_>น.<_>ที่วัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>เขตพระนคร<_>กรุงเทพมหานคร<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>เป็นประธานพิธีทำบุญตักบาตรถวายพระราชกุศลและพิธีถวายพระพรชัยมงคล<_>เนื่องในโอกาสวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2566<_>โดยมี<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทยด้านบริหาร<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านสาธารณภัยและพัฒนาเมือง<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ผู้แทนส่วนราชการระดับกรม<_>คณะผู้ตรวจราชการกระทรวงมหาดไทย<_>หัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>นางกุลทรัพย์<_>ชื่นโกสุม<_>นางจิรวรรณ<_>เพ็ญพาส<_>ผู้ช่วยศาสตราจารย์<_>ดร.<_>ศศิธร<_>จันทมฤก<_>นางปวีณ์ริศา<_>เกิดสม<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>คณะกรรมการสมาคมแม่บ้านมหาดไทย<_>และพี่น้องประชาชน<_>ร่วมพิธี", "โอกาสนี้<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>นางกุลทรัพย์<_>ชื่นโกสุม<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>นำผู้ร่วมพิธีถวายราชสักการะพระบรมราชานุสาวรีย์<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>และตักบาตรพระสงฆ์และสามเณร<_>จำนวน<_>20<_>รูป<_>เพื่อถวายเป็นพระราชกุศล<_>โดยได้รับเมตตาจาก<_>เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>นำพระภิกษุสงฆ์<_>สามเณร<_>เดินบิณฑบาต<_>เนื่องในโอกาสวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2566<_>เสร็จแล้ว<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>ถวายธูปเทียนแพ<_>เบื้องหน้าพระบรมฉายาลักษณ์<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>แล้วนำผู้ร่วมพิธีฯ<_>กล่าวถวายพระพรชัยมงคล<_>โดยมีใจความสำคัญว่า<_>\"นับแต่พระบาทสมเด็จพระเจ้าอยู่หัว<_>เสด็จเถลิงถวัลยราชสมบัติเป็นพระมหากษัตริย์<_>รัชกาลที่<_>10<_>แห่งพระบรมราชจักรีวงศ์<_>ทรงอุทิศพระองค์<_>ปฏิบัติบำเพ็ญพระราชกรณียกิจนานัปการด้วยพระราชวิริยอุตสาหะ<_>และพระราชหฤทัยแน่วแน่ที่จะสร้างความรุ่งเรือง<_>วัฒนาสถาพรให้แก่ประเทศชาติ<_>ซึ่งโครงการในพระราชดำริน้อยใหญ่ที่ทรงรักษา<_>สืบสาน<_>และต่อยอด<_>ได้ยังประโยชน์มหาศาลในการเสริมสร้างความมั่นคงในการดำรงชีวิตแก่อาณาราษฎรภายใต้พระบรมโพธิสมภาร<_>ตลอดจนพระราชทานความช่วยเหลือแก่ปวงประชาในยามประสบทุกข์ภัยต่าง<_>ๆ<_>น้ำพระราชหฤทัยอันเปี่ยมด้วยพระเมตตาอาทร<_>ยังความปลื้มปีติแก่พสกนิกรทุกหมู่เหล่า<_>พระมหากรุณาธิคุณอันหาที่สุดมิได้นี้ได้ประจักษ์ชัดแจ้ง<_>และจักเทิดทูนไว้เหนือเศียรเกล้าสืบไป\"", "\"ในศุภวาระอันเป็นมงคลยิ่งนี้<_>ขอพระราชทานถวายพระพรชัยมงคล<_>ขออาราธนาคุณพระศรีรัตนตรัย<_>และพลานุภาพแห่งสรรพสิ่งศักดิ์สิทธิ์ในสากล<_>อีกทั้งพระบรมเดซานุภาพแห่งสมเด็จพระบุรพมหากษัตริยาธิราชเจ้าทุกพระองค์<_>โปรดอภิบาลรักษาให้พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระเจริญด้วยจตุรพิธพรชัย<_>ทรงพระเกษมสำราญ<_>พระบารมีแผ่ไพศาลทั่วทิศานุทิศ<_>มีพระราชประสงค์จำนงใด<_>จงสฤษดิ์ดั่งพระราชหฤทัยปรารถนา<_>สถิตเป็นมิ่งขวัญปกเกล้าเหล่าพสกนิกรชาวไทย<_>ตราบจิรัฐิติกาล\"<_>นายชัยวัฒน์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9280396699905396, "len_token": 496}, {"label": "LABEL_1", "score": 0.9422655701637268, "len_token": 322}], "avg_score": 0.9336395964645815, "sentiment_type": "positive"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>เชิญชวน<_>ร่วมกิจกรรม<_>เดิน-วิ่ง<_>เฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2566", "content": ["กระทรวงมหาดไทย<_>เชิญชวน<_>ร่วมกิจกรรม<_>เดิน-วิ่ง<_>เฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2566", "ทุกจังหวัดสานพลัง<_>จัดโครงการเดิน-วิ่ง<_>เฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2566<_>พร้อมเชิญชวนร่วมกิจกรรมฯ<_>ณ<_>สถานที่ที่จังหวัดกำหนด<_>ตั้งแต่วันที่<_>1<_>-<_>31<_>พฤษภาคม<_>2566<_>นี้", "โครงการเดิน-วิ่ง<_>เฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2566", "โดยกำหนดจัดโครงการฯ<_>ตั้งแต่วันที่<_>1<_>-<_>31<_>พฤษภาคม<_>2566<_>ณ<_>สถานที่ที่จังหวัดกำหนด<_>โดยมีวัตถุประสงค์", "1.<_>เพื่อเป็นการสำนึกในพระมหากรุณาธิคุณ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2566", "2.<_>เพื่อนำเงินรายได้จากการดำเนินงานเป็นทุนในการช่วยเหลือเด็ก<_>เยาวชน<_>และประชาชนให้มีคุณภาพชีวิตที่ดีขึ้น<_>และสามารถพึ่งพาตนเองได้", "3.<_>เพื่อส่งเสริมและสนับสนุนให้เด็ก<_>เยาวชน<_>และประชาชนได้ออกกำลังกายเพื่อสุขภาพ", "ทั้งนี้<_>รายได้จากการดำเนินโครงการฯ<_>มอบให้มูลนิธิร่วมจิตต์น้อมเกล้า<_>ฯ<_>เพื่อเยาวชน<_>ในพระบรมราชินูปถัมภ์<_>เพื่อเป็นทุนการศึกษาแก่เยาวชนผู้ยากไร้<_>ด้อยโอกาสทุกจังหวัดได้มีโอกาสรับการศึกษา<_>ให้มีคุณภาพชีวิตที่ดีขึ้น<_>และสามารถพึ่งพาตนเองได้", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และนายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>จึงขอเชิญองค์กรปกครองส่วนท้องถิ่น<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>สื่อสารมวลชนมูลนิธิ<_>สมาคม<_>ชมรม<_>บริษัท<_>ห้างร้าน<_>และผู้มีจิตศรัทธาในทุกจังหวัดเข้าร่วมโครงการเดิน-วิ่งเฉลิมพระเกียรติปี<_>2566<_>ตั้งแต่วันที่<_>1<_>-<_>31<_>พฤษภาคม<_>2566<_>ณ<_>สถานที่ที่จังหวัดกำหนด<_>เพื่อมีส่วนร่วมในการช่วยเหลือเด็ก<_>เยาวชน<_>และประชาชนให้มีคุณภาพชีวิตที่ดีขึ้น<_>และสามารถพึ่งพาตนเองได้", "ที่มา<_>:<_>เพจกรมประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9767555594444275, "len_token": 436}], "avg_score": 0.9767555594444275, "sentiment_type": "positive"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.แรงงาน<_>จับมือเอกชน<_>น้อมนำพระราชดำรัสพัฒนาชาวเขาเชียงราย<_>สร้างรายได้หลักหมื่นสู่หลักแสน", "content": ["ก.แรงงาน<_>จับมือเอกชน<_>น้อมนำพระราชดำรัสพัฒนาชาวเขาเชียงราย<_>สร้างรายได้หลักหมื่นสู่หลักแสน", "กระทรวงแรงงานโดยกรมพัฒนาฝีมือแรงงาน<_>ร่วมกับ<_>สถาบันวิจัยและพัฒนาพื้นที่สูง<_>(องค์การมหาชน)<_>upskill<_>ชาวเขาเชียงใหม่ด้านเกษตรเทคโนโลยีสร้างรายได้<_>ชุมชนดี<_>มีสุขยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9716383814811707, "len_token": 71}], "avg_score": 0.9716383814811707, "sentiment_type": "positive"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เชิญชวนพี่น้องประชาชน<_>ทุกภาคีเครือข่าย<_>ร่วมโครงการเดิน-วิ่ง<_>เฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2566", "content": ["ปลัดมหาดไทย<_>เชิญชวนพี่น้องประชาชน<_>ทุกภาคีเครือข่าย<_>ร่วมโครงการเดิน-วิ่ง<_>เฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2566", "ปลัดมหาดไทย<_>เชิญชวนพี่น้องประชาชน<_>ทุกภาคีเครือข่าย<_>ร่วมโครงการเดิน-วิ่ง<_>เฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2566<_>รายได้ส่วนหนึ่งสมทบมูลนิธิชัยพัฒนา<_>และมูลนิธิร่วมจิตต์น้อมเกล้าฯ<_>เพื่อเยาวชน<_>ในพระบรมราชินูปถัมภ์", "วันนี้<_>(4<_>พ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>เนื่องในวันที่<_>4<_>พฤษภาคม<_>2566<_>เป็นวันฉัตรมงคล<_>ซึ่งเป็นวันสำคัญที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงประกอบพระราชพิธีบรมราชาภิเษกเสด็จเถลิงถวัลยราชสมบัติ<_>เป็นพระมหากษัตริย์รัชกาลที่<_>10<_>แห่งราชวงศ์จักรี<_>และพระราชทานพระปฐมบรมราชโองการของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในพระราชพิธีบรมราชาภิเษก<_>“เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป”<_>โดยทรงปฏิบัติพระราชกรณียกิจน้อยใหญ่นานับประการ<_>อาทิ<_>ด้านการศึกษา<_>ด้านการแพทย์และสาธารณสุข<_>ด้านสังคมสงเคราะห์<_>ด้านการต่างประเทศ<_>ด้านเกษตรกรรม<_>ด้านพระศาสนา<_>ด้านกีฬา<_>ด้านการทหาร<_>ด้านการบิน<_>และด้านราชการ<_>โดยพระองค์ท่านให้ความสำคัญทุกด้าน<_>โดยเฉพาะด้านการศึกษาทรงเสริมสร้างโอกาสทางการศึกษา<_>ทรงพระกรุณาพระราชทานพระราชทรัพย์ร่วมสนับสนุนก่อตั้งโรงเรียนในถิ่นทุรกันดาร<_>และทรงรับโรงเรียนไว้ในพระบรมราชูปถัมภ์<_>พระราชทานวัสดุอุปกรณ์การศึกษาที่ทันสมัย<_>เช่น<_>คอมพิวเตอร์<_>โทรทัศน์<_>วีดิทัศน์<_>อีกทั้ง<_>มอบทุนช่วยเหลือเยาวชนที่เรียนดี<_>ขยันหมั่นเพียร<_>ประพฤติดี<_>มีคุณธรรม<_>และฐานะยากจน<_>ให้สามารถพึ่งพาตนเองได้อย่างมั่นคง<_>โดยสนับสนุนทุนการศึกษาแก่เยาวชนอย่างต่อเนื่อง<_>รวมถึงด้านสังคมสงเคราะห์<_>ทรงพระกรุณาห่วงใยการพัฒนาคุณภาพชีวิต<_>ของประชาชน<_>โดยเฉพาะเยาวชนที่ด้อยโอกาส", "\"เพื่อเป็นการสำนึกในพระมหากรุณาธิคุณ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสืบสานพระราชกรณียกิจของพระองค์ท่าน<_>กระทรวงมหาดไทย<_>โดยกรมส่งเสริมการปกครองท้องถิ่นจึงได้จัดโครงการเดิน-วิ่ง<_>เฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2566<_>โดยกำหนดจัดโครงการตั้งแต่วันที่<_>1<_>-<_>31<_>พฤษภาคม<_>2566<_>ณ<_>สถานที่ที่จังหวัดกำหนด<_>โดยมี<_>วัตถุประสงค์คือ<_>1)<_>เพื่อเป็นการสำนึกในพระมหากรุณาธิคุณ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2566<_>2)<_>เพื่อนำเงินรายได้จากการดำเนินงานเป็นทุนในการช่วยเหลือเด็ก<_>เยาวชน<_>และประชาชนให้มีคุณภาพชีวิตที่ดีขึ้น<_>และสามารถพึ่งพาตนเองได้<_>3)<_>เพื่อส่งเสริมและสนับสนุนให้เด็ก<_>เยาวชน<_>และประชาชนได้ออกกำลังกายเพื่อสุขภาพ<_>โดยรายได้<_>ส่วนหนึ่งสมทบมูลนิธิชัยพัฒนา<_>และ<_>มูลนิธิร่วมจิตต์น้อมเกล้าฯ<_>เพื่อเยาวชน<_>ในพระบรมราชินูปถัมภ์<_>เพื่อเป็นทุนการศึกษาแก่เยาวชนผู้ยากไร้<_>ด้อยโอกาสทุกจังหวัด<_>ให้มีโอกาสได้รับการศึกษา<_>มีคุณภาพชีวิตที่ดีขึ้น<_>และสามารถพึ่งพาตนเองได้\"<_>ปลัด<_>มท.<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>กระทรวงมหาดไทย<_>ขอเชิญชวนพี่น้องประชาชน<_>ภาคีเครือข่ายต่าง<_>ๆ<_>องค์กรปกครองส่วนท้องถิ่น<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>สื่อสารมวลชน<_>มูลนิธิ<_>สมาคม<_>ชมรม<_>บริษัท<_>ห้างร้าน<_>และผู้มีจิตศรัทธาในทุกจังหวัดเข้าร่วมโครงการเดิน-วิ่งเฉลิมพระเกียรติ<_>ปี<_>2566<_>ณ<_>สถานที่ที่จังหวัดกำหนด<_>เพื่อมีส่วนร่วมในการช่วยเหลือเด็ก<_>เยาวชน<_>และประชาชนให้มีคุณภาพชีวิตที่ดีขึ้น<_>และสามารถพึ่งพาตนเองได้อย่างยั่งยืนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9823217391967773, "len_token": 496}, {"label": "LABEL_1", "score": 0.96595698595047, "len_token": 288}], "avg_score": 0.9763101971879298, "sentiment_type": "positive"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วิถีปากท่อ<_>วิถีพอเพียง<_>สุขอย่างยั่งยืน”<_>จังหวัดราชบุรี<_>ขับเคลื่อนพลัง<_>“บวร”<_>พื้นที่<_>อ.ปากท่อ<_>ต่อยอดไปสู่หมู่บ้านยั่งยืน<_>(sustainable<_>village)", "content": ["“วิถีปากท่อ<_>วิถีพอเพียง<_>สุขอย่างยั่งยืน”<_>จังหวัดราชบุรี<_>ขับเคลื่อนพลัง<_>“บวร”<_>พื้นที่<_>อ.ปากท่อ<_>ต่อยอดไปสู่หมู่บ้านยั่งยืน<_>(sustainable<_>village)", "วันนี้<_>(4<_>พ.ค.<_>2566)<_>นายรณภพ<_>เหลืองไพโรจน์<_>ผู้ว่าราชการจังหวัดราชบุรี<_>เปิดเผยว่า<_>กระทรวงมหาดไทยโดยจังหวัดทุกจังหวัดขอรับความเมตตาจากคณะสงฆ์ในพื้นที่มุ่งขับเคลื่อนบทบาทในการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>เสริมพลัง<_>“บวร”<_>ขยายผลให้เกิดมรรคผลเป็นรูปธรรม<_>เพื่อพัฒนาคุณภาพชีวิตของประชาชนให้มีความสุขอย่างยั่งยืน<_>และดำเนินการขับเคลื่อน<_>“โครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา”<_>เพื่อส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชนในหมู่บ้านให้มีชีวิตความเป็นอยู่ที่ดีขึ้น<_>ลดความเหลื่อมล้ำ<_>และขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>โดยมีผู้ว่าราชการจังหวัด<_>และนายอำเภอเป็นผู้นำ<_>ร่วมกับ<_>7<_>ภาคีเครือข่าย<_>ได้แก่<_>ภาครัฐ<_>ภาคศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคสื่อสารมวลชน<_>และภาคประชาสังคม<_>สอดคล้องกับการขับเคลื่อน<_>“โครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน”<_>ที่มุ่งเน้นการสนับสนุนการบูรณาการความร่วมมือกับภาคีเครือข่าย<_>(partnership)<_>ตามเป้าหมายการพัฒนาที่ยั่งยืนของที่<_>17<_>ขององค์การสหประชาชาติ<_>(un<_>sdgs)<_>ด้วยการใช้กลไกของกระทรวงมหาดไทยในระดับพื้นที่<_>ทั้งทีมอำเภอ<_>ตำบล<_>หมู่บ้าน<_>ในการสร้างความสามัคคีและความเข้มแข็งให้เกิดขึ้นในระดับพื้นที่/ชุมชน/หมู่บ้าน<_>เพื่อเสริมความเข้มแข็งให้แก่กลไกการดำเนินงานและฟื้นฟูหุ้นส่วนความร่วมมือระดับโลกเพื่อการพัฒนาที่ยั่งยืน", "นายรณภพ<_>เหลืองไพโรจน์<_>ผู้ว่าราชการจังหวัดราชบุรี<_>กล่าวว่า<_>จังหวัดราชบุรี<_>ได้ดำเนินการขับเคลื่อนภารกิจสำคัญของกระทรวงมหาดไทย<_>ในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>จึงได้จัดประชุมและลงนามบันทึกข้อตกลงการบูรณาการงานสำคัญ<_>3<_>โครงการ<_>ได้แก่<_>1)<_>บทบาทในการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>2)<_>โครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>3)<_>โครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>เพื่อให้เกิดความเข้าใจและทำงานในทิศทาง<_>เป้าหมายเดียวกัน<_>เกิดผลการดำเนินงานเป็นรูปธรรม<_>โดยได้รับเมตตาจากพระครูสุภัทรญาณวินิฐ<_>เจ้าคณะอำเภอปากท่อ<_>เจ้าอาวาสวัดปากท่อ<_>เป็นภาคีเครือข่ายสำคัญตามหลัก<_>“บวร”<_>ในการขับเคลื่อนงานในระดับพื้นที่<_>ร่วมกับนายสุทธิพงษ์<_>พุทธจันทรา<_>นายอำเภอปากท่อ<_>และภาคีเครือข่าย<_>ประกอบด้วย<_>คณะสงฆ์วัดปากท่อ<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ผู้นำองค์กรสตรี<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคสื่อมวลชน<_>และภาคประชาชน<_>ร่วมลงนามเมื่อวันที่<_>3<_>พ.ค.<_>2566<_>ณ<_>วัดปากท่อ<_>อำเภอปากท่อ<_>จังหวัดราชบุรี", "นายรณภพ<_>เหลืองไพโรจน์<_>ผู้ว่าราชการจังหวัดราชบุรี<_>กล่าวต่ออีกว่า<_>กิจกรรมในวันนี้<_>นอกจากจะเป็นการทำความเข้าใจเพื่อให้เกิดการทำงานในทิศทางเดียวกันแล้ว<_>ยังเป็นการขับเคลื่อน<_>“โครงการวิถีปากท่อ<_>วิถีพอเพียง<_>สุขอย่างยั่งยืน<_>pak<_>toh<_>vision<_>2030”<_>ในการขับเคลื่อนสู่เขตพัฒนาเศรษฐกิจพอเพียง<_>ให้บรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>เพื่อพัฒนาและยกระดับชีวิตความเป็นอยู่ของคนจังหวัดราชบุรี<_>ให้ประชาชนสามารถพึ่งพาตนเองได้<_>โดยการส่งเสริมการท่องเที่ยวควบคู่กับการอนุรักษ์วัฒนธรรมประเพณีทางศาสนา<_>ตามโครงการท่องเที่ยวข้าวเต็มบาตรสุขที่พอเพียง<_>อีกทั้งการอนุรักษ์ทรัพยากรธรรมชาติ<_>รณรงค์ให้ประชาชนทุกคนตระหนักถึงความสำคัญของดิน<_>น้ำ<_>และป่า<_>ตามโครงการดิน<_>น้ำ<_>ป่า<_>ขยะ<_>สร้างชีวิต<_>การคัดแยกขยะครัวเรือน<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>การทำปุ๋ยหมักอินทรีย์<_>รวมไปถึงการใช้พลังงานสะอาดจากพลังงานแสงอาทิตย์<_>การปลูกพืชผักสวนครัว<_>สร้างความมั่นคงทางอาหาร<_>และการน้อมนำหลักปรัญชาของเศรษฐกิจพอเพียงมาประยุกต์ใช้กับพื้นที่<_>เพื่อให้เกิดการสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>นำไปสู่การที่ประชาชนสามารถพึ่งพาตนเองได้อย่างยั่งยืน", "“จังหวัดราชบุรี<_>มีความมุ่งมั่นในการ<_>change<_>for<_>good<_>ทำหน้าที่ในการบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน<_>เพื่อตอบสนองคุณแผ่นดิน<_>ในฐานะข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ซึ่งการจัดกิจกรรมในครั้งนี้ต้องอาศัยการร่วมมือกันของภาคีเครือข่ายทุกภาคส่วน<_>เพื่อให้บรรลุเป็นไปตามวัตถุประสงค์และเกิดเป็นรูปธรรมในพื้นที่อย่างแท้จริง<_>และขอให้ทุกภาคส่วนบูรณาการขยายผลการดำเนินการนี้ไปยังทุกพื้นที่<_>ชุมชน<_>เพื่อสร้างความมั่นคงและความผาสุกให้เกิดแก่พี่น้องประชาชนชาวราชบุรีอย่างยั่งยืนต่อไป”<_>นายรณภพ<_>เหลืองไพโรจน์<_>ผู้ว่าราชการจังหวัดราชบุรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9784795641899109, "len_token": 496}, {"label": "LABEL_1", "score": 0.987873375415802, "len_token": 496}, {"label": "LABEL_1", "score": 0.9515848755836487, "len_token": 59}], "avg_score": 0.9814030120874109, "sentiment_type": "positive"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองลำพูน<_>นำประชาชนจิตอาสา<_>ร่วมพัฒนาลำน้ำปิงห่าง<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม", "content": ["พ่อเมืองลำพูน<_>นำประชาชนจิตอาสา<_>ร่วมพัฒนาลำน้ำปิงห่าง<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม", "วันนี้<_>(4<_>พ.ค.<_>66)<_>เวลา<_>10.00<_>น.<_>นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>พร้อมด้วย<_>นางดวงกมล<_>ยิ้มละมัย<_>นายกเหล่ากาชาดจังหวัดลำพูนและประธานแม่บ้านมหาดไทยจังหวัดลำพูน<_>นายอนุพงษ์<_>วาวงศ์มูล<_>รองผู้ว่าราชการจังหวัดลำพูน<_>นายชาตรี<_>กิตติธนดิตถ์<_>รองผู้ว่าราชการจังหวัดลำพูน<_>นายบุญส่ง<_>ไชยมณี<_>หัวหน้าสำนักงานจังหวัดลำพูน<_>นายโยธิน<_>ประสงค์ความดี<_>ปลัดจังหวัดลำพูน<_>นางบำเพ็ญ<_>เมืองมูล<_>พัฒนาการจังหวัดลำพูน<_>นายสมาน<_>กองแก้ว<_>นายอำเภอเมืองลำพูน<_>หัวหน้าส่วนราชการ<_>ภาคีเครือข่าย<_>นำประชาชนจิตอาสาร่วมกิจกรรมพัฒนาลำน้ำปิงห่างเนื่องในวันฉัตรมงคล<_>ประจำปี<_>2566<_>เพื่อแสดงออกถึงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระเจ้าอยู่หัว<_>สร้างความสมัครสมานสามัคคีในการทำประโยชน์ต่อชาติบ้านเมือง<_>ที่<_>ศูนย์อุโมงค์ลดโลกร้อน<_>ตำบลอุโมงค์<_>อำเภอเมืองลำพูน", "\"กิจกรรมจิตอาสาในครั้งนี้<_>เป็นการพัฒนาลำน้ำปิงห่าง<_>โดยจังหวัดลำพูนได้กำหนดลำน้ำปิงห่างในเขตพื้นที่ตำบลอุโมงค์<_>อำเภอเมืองลำพูน<_>จังหวัดลำพูน<_>เป็นแหล่งน้ำที่จะดำเนินการฟื้นฟู<_>เพื่อเป็นต้นแบบของการพัฒนาแหล่งน้ำ<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>70<_>พรรษา<_>28<_>กรกฎาคม<_>2566<_>ภายใต้กิจกรรมพัฒนาฟื้นฟูและแก้ไขปัญหาแหล่งน้ำ<_>ตามพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการฟื้นฟูแหล่งน้ำธรรมชาติ<_>แม่น้ำ<_>คูคลอง<_>หนอง<_>บึง<_>ให้สะอาดสวยงาม<_>รวมทั้งการบริหารจัดการน้ำและแก้ไขปัญหาแหล่งน้ำอย่างเป็นระบบ<_>เพื่อให้ลำน้ำปิงห่างมีสภาพที่ดีขึ้นและเป็นสายน้ำแห่งชีวิตที่ผูกพันกับคนทั้งสายน้ำต่อไป\"<_>ผวจ.ลำพูน<_>กล่าว", "นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>กล่าวเพิ่มเติมว่า<_>การจัดกิจกรรมในครั้งนี้มีจิตอาสาได้ร่วมกันกำจัดวัชพืช<_>ผักตบชวา<_>และสิ่งกีดขวางในลำน้ำปิงห่าง<_>ตลอดจนเก็บขยะ<_>ตัดแต่งต้นไม้และกิ่งไม้ริมสองฝั่งริมน้ำ<_>เพื่อให้น้ำไหลผ่านได้สะดวกและไม่เกิดน้ำเน่าเสีย<_>สอดคล้องกับโครงการฟื้นฟูและแก้ไขปัญหาแหล่งน้ำลำน้ำปิงห่าง<_>ของจังหวัดลำพูน<_>จากนั้น<_>ได้ลงพื้นที่ไปบ้านป่าเส้า<_>เพื่อร่วมกันปลูกต้นลำไยพันธุ์เบี้ยวเขียวป่าเส้า<_>โอกาสนี้<_>นางพจนี<_>ศิลารัตน์<_>ผู้อำนวยการสำนักงานนิคมอุตสาหกรรมภาคเหนือ<_>ได้สนับสนุนงบประมาณสำหรับการจัดกิจกรรมในครั้งนี้ด้วย", "\"พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระราชหฤทัยอันมุ่งมั่นที่จะสร้างความผาสุกร่มเย็นแก่อาณาประชาราษฎร์<_>และสร้างความสิริสวัสดิ์พิพัฒน์ไพบูลย์แก่ประเทศชาติ<_>รวมทั้งทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้จัดตั้งโครงการจิตอาสาพระราชทานขึ้นเพื่อส่งเสริมให้ประชาชนทุกหมู่เหล่ามีความรักสามัคคีมีน้ำหนึ่งใจเดียวกันและตั้งมั่นบำเพ็ญประโยชน์เพื่อส่วนรวม<_>ซึ่งจังหวัดลำพูนจะได้น้อมนำพระราชปณิธานนี้<_>มาขับเคลื่อนขยายผลเพื่อเสริมสร้างพลังความรักความสามัคคีของพี่น้องประชาชนในพื้นที่<_>ด้วยการใช้พลังของการเป็นจิตอาสา<_>ทำให้เกิดความงดงาม<_>ความผาสุก<_>ในพื้นที่จังหวัดลำพูน<_>อันจะทำให้พี่น้องประชาชนมีความสุขและมีคุณภาพชีวิตที่ดีอย่างยั่งยืน\"<_>ผวจ.ลำพูน<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9394702911376953, "len_token": 496}, {"label": "LABEL_1", "score": 0.9818082451820374, "len_token": 149}], "avg_score": 0.9492506867231325, "sentiment_type": "positive"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐมนตรีว่าการกระทรวงวัฒนธรรมเป็นประธานพิธีถวายราชสักการะและพิธีลงนามถวายพระพรชัยมงคล<_>เนื่องในวันฉัตรมงคล<_>๔<_>พฤษภาคม<_>๒๕๖๖", "content": ["​รัฐมนตรีว่าการกระทรวงวัฒนธรรมเป็นประธานพิธีถวายราชสักการะและพิธีลงนามถวายพระพรชัยมงคล<_>เนื่องในวันฉัตรมงคล<_>๔<_>พฤษภาคม<_>๒๕๖๖", "รัฐมนตรีว่าการกระทรวงวัฒนธรรมเป็นประธานพิธีถวายราชสักการะและพิธีลงนามถวายพระพรชัยมงคล<_>เนื่องในวันฉัตรมงคล<_>๔<_>พฤษภาคม<_>๒๕๖๖", "เมื่อวันที่<_>๓<_>พฤษภาคม<_>๒๕๖๖<_>นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีถวายราชสักการะ<_>และพิธีลงนามถวายพระพรชัยมงคล<_>เนื่องในวันฉัตรมงคล<_>๔<_>พฤษภาคม<_>๒๕๖๖<_>โดยมี<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงวัฒนธรรมเข้าร่วม<_>ณ<_>บริเวณห้องโถง<_>ชั้น<_>๑<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม", "ฉัตรมงคล<_>คือ<_>พระราชพิธีฉลองพระเศวตฉัตร<_>ตรงกับวันที่<_>๔<_>พฤษภาคม", "อันเป็นวันฉลองพระเศวตฉัตรของพระบาทสมเด็จพระเจ้าอยู่หัว<_>เป็นวันที่ระลึกครบรอบปีที่ทรงประกอบพระราชพิธีบรมราชาภิเษก<_>เป็นพระมหากษัตริย์รัชกาลที่<_>๑๐<_>แห่งมหาจักรีบรมราชวงศ์และราชอาณาจักรไทยโดยสมบูรณ์ตามโบราณราชประเพณีรัฐบาลและพสกนิกร<_>ได้น้อมเกล้าน้อมกระหม่อม<_>จัดงานพระราชพิธีฉลองเศวตฉัตรหรือรัฐพิธีฉัตรมงคล<_>หรืออาจเรียกว่าพระราชพิธีฉัตรมงคล<_>ซึ่งกระทำในวันบรมราชาภิเษก<_>ถวายเมื่อวันที่<_>๔<_>พฤษภาคม<_>พ.ศ.<_>๒๕๖๒<_>พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>มีพระปฐมบรมราชโองการในพระราชพิธีบรมราชาภิเษก<_>ว่า", "\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม", "เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\""], "sentiment": [{"label": "LABEL_1", "score": 0.9018293023109436, "len_token": 352}], "avg_score": 0.9018293023109436, "sentiment_type": "positive"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.จะนะ<_>จ.สงขลา<_>เพิ่มศักยภาพห้องผ่าตัดสูตินรีเวชและศัลยกรรมทั่วไป<_>ไม่ต้องส่งต่อผู้ป่วย<_>รพ.ใหญ่", "content": ["รพ.จะนะ<_>จ.สงขลา<_>เพิ่มศักยภาพห้องผ่าตัดสูตินรีเวชและศัลยกรรมทั่วไป<_>ไม่ต้องส่งต่อผู้ป่วย<_>รพ.ใหญ่", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>โรงพยาบาลจะนะ<_>จังหวัดสงขลา<_>เพิ่มศักยภาพห้องผ่าตัดด้านสูตินรีเวชและศัลยกรรมทั่วไป<_>พร้อมเตรียมส่งบุคลากรเข้ารับการอบรมเพิ่มศักยภาพในโรงพยาบาลสังกัดกรมการแพทย์เพื่อให้ประชาชนได้รับการรักษารวดเร็ว<_>ใกล้บ้าน<_>ลดการรอคอย<_>และลดการส่ง", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>โรงพยาบาลจะนะ<_>จังหวัดสงขลา<_>เพิ่มศักยภาพห้องผ่าตัดด้านสูตินรีเวชและศัลยกรรมทั่วไป<_>พร้อมเตรียมส่งบุคลากรเข้ารับการอบรมเพิ่มศักยภาพในโรงพยาบาลสังกัดกรมการแพทย์เพื่อให้ประชาชนได้รับการรักษารวดเร็ว<_>ใกล้บ้าน<_>ลดการรอคอย<_>และลดการส่งต่อผู้ป่วยไปรับการผ่าตัดที่โรงพยาบาลใหญ่", "นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>กระทรวงสาธารณสุขมีนโยบายให้โรงพยาบาลทุกระดับพัฒนาการบริการให้ตอบสนองความต้องการของประชาชนในพื้นที่<_>เพื่อให้ได้รับบริการที่มีคุณภาพและใกล้บ้าน<_>เพิ่มความสะดวกในการเข้าถึงบริการและลดภาระค่าใช้จ่ายในการเดินทาง<_>โดยจากการตรวจเยี่ยมโรงพยาบาลจะนะ<_>อ.จะนะ<_>จ.สงขลา<_>เมื่อเดือนเมษายนที่ผ่านมา<_>ทราบว่าจะพัฒนาห้องผ่าตัดด้านสูตินรีเวชและศัลยกรรมทั่วไป<_>เพื่อให้ประชาชนในพื้นที่สามารถรับการผ่าตัดที่ซับซ้อนโดยแพทย์ผู้เชี่ยวชาญ<_>ลดการรอคอย<_>และลดการส่งต่อ<_>จึงมีการหารือและสนับสนุนการพัฒนาทั้งด้านอุปกรณ์และบุคลากร<_>โดยล่าสุด<_>โรงพยาบาลสังกัดกรมการแพทย์<_>ได้แก่<_>โรงพยาบาลราชวิถี<_>โรงพยาบาลเลิดสิน<_>โรงพยาบาลนพรัตนราชธานี<_>และสถาบันสุขภาพเด็กแห่งชาติมหาราชินี<_>ได้จัดส่งเครื่องมืออุปกรณ์ห้องผ่าตัด<_>ให้กับโรงพยาบาลจะนะเรียบร้อยแล้ว", "ด้าน<_>นายแพทย์หมัด<_>หีมเหม<_>ผู้อำนวยการโรงพยาบาลจะนะ<_>กล่าวว่า<_>โรงพยาบาลจะนะ<_>กำลังพัฒนาด้านการผ่าตัด<_>เพื่อให้ประชาชนในพื้นที่ได้รับการรักษารวดเร็ว<_>ใกล้บ้าน<_>ไม่ต้องส่งไปโรงพยาบาลใหญ่ในเมือง<_>ซึ่งต้องขอขอบคุณผู้บริหารและผู้มีส่วนเกี่ยวข้องที่ให้การสนับสนุนอุปกรณ์ทางการแพทย์ในครั้งนี้<_>โดยครุภัณฑ์ที่ได้รับ<_>ประกอบด้วย<_>โคมไฟคู่ห้องผ่าตัด<_>จำนวน<_>2<_>ชุด<_>ตู้อบเด็ก<_>จำนวน<_>2<_>เครื่อง<_>เปลเคลื่อนย้ายผู้ป่วย<_>จำนวน<_>4<_>คัน<_>ชุดเครื่องมืออุปกรณ์ผ่าตัด<_>จำนวน<_>2<_>ชุด<_>โต๊ะวางอุปกรณ์<_>จำนวน<_>2<_>ตัว<_>เครื่องดูดเสมหะ<_>จำนวน<_>1<_>ชุด<_>และเครื่องวัดความดันโลหิต<_>จำนวน<_>10<_>เครื่อง<_>ได้ประสานงานและมีแผนติดตั้งโดยผู้เชี่ยวชาญก่อนนำไปให้บริการผู้ป่วย<_>นอกจากนี้<_>โรงพยาบาลยังมีแผนจัดส่งบุคลากรเข้ารับการฝึกอบรมในด้านที่จำเป็นในโรงพยาบาลสังกัดกรมการแพทย์<_>เช่น<_>พยาบาลวิสัญญี<_>พยาบาลห้องผ่าตัด<_>เป็นต้น<_>เพื่อเพิ่มศักยภาพในการดูแลรักษาประชาชนในพื้นที่ต่อไป", "*<_>4<_>พฤษภาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9520204067230225, "len_token": 496}, {"label": "LABEL_1", "score": 0.9121528267860413, "len_token": 68}], "avg_score": 0.9472136772270744, "sentiment_type": "positive"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คกก.<_>เห็นชอบเพิ่ม<_>“โรคจากรังสีแตกตัว”<_>เป็นโรคจากการประกอบอาชีพฯ<_>ให้อำนาจประกาศเขตพื้นที่<_>เฝ้าระวัง<_>ควบคุมฝุ่น<_>pm2.5", "content": ["คกก.<_>เห็นชอบเพิ่ม<_>“โรคจากรังสีแตกตัว”<_>เป็นโรคจากการประกอบอาชีพฯ<_>ให้อำนาจประกาศเขตพื้นที่<_>เฝ้าระวัง<_>ควบคุมฝุ่น<_>pm2.5", "คณะกรรมการควบคุมโรคจากการประกอบอาชีพและโรคจากสิ่งแวดล้อม<_>เห็นชอบประกาศเพิ่ม<_>“โรคจากรังสีแตกตัว”<_>เป็นชื่อหรืออาการสำคัญของโรคจากการประกอบอาชีพและโรคจากสิ่งแวดล้อม<_>หลังเกิดสถานการณ์<_>“ซีเซียม-137”<_>พร้อมประกาศพื้นที่เขตพื้นที่เฝ้าระวัง<_>ควบคุม<_>ควบคุมสูง", "คณะกรรมการควบคุมโรคจากการประกอบอาชีพและโรคจากสิ่งแวดล้อม<_>เห็นชอบประกาศเพิ่ม<_>“โรคจากรังสีแตกตัว”<_>เป็นชื่อหรืออาการสำคัญของโรคจากการประกอบอาชีพและโรคจากสิ่งแวดล้อม<_>หลังเกิดสถานการณ์<_>“ซีเซียม-137”<_>พร้อมประกาศพื้นที่เขตพื้นที่เฝ้าระวัง<_>ควบคุม<_>ควบคุมสูงสุดกรณีฝุ่น<_>pm<_>2.5<_>ผ่านกลไก<_>ครม.เห็นชอบระดับประเทศ<_>และผ่านความเห็นชอบคณะกรรมการฯ<_>ระดับจังหวัด/กทม.<_>ให้อธิบดีกรมควบคุมโรคประกาศ<_>เพื่อให้เกิดการกำหนดมาตรการลดผลกระทบ", "นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>ในการประชุมคณะกรรมการควบคุมโรคจากการประกอบอาชีพและโรคจากสิ่งแวดล้อม<_>ครั้งที่<_>2/2566<_>เมื่อวันที่<_>3<_>พฤษภาคม<_>ที่ผ่านมา<_>ซึ่งมี<_>นพ.ธเรศ<_>กรัษนัยรวิวงค์<_>อธิบดีกรมควบคุมโรค<_>และกรรมการผู้ทรงคุณวุฒิจากหน่วยงานที่เกี่ยวข้องเข้าร่วม<_>มีการหารือถึงการดำเนินงานในปี<_>2566<_>ที่ได้วางกรอบยุทธศาสตร์การดำเนินงาน<_>ภายใต้<_>พ.ร.บ.ควบคุมโรคจากการประกอบอาชีพและโรคจากสิ่งแวดล้อม<_>พ.ศ.2562<_>ซึ่งเน้นเรื่องการสื่อสารสร้างการรับรู้รับทราบ<_>ทดลองฝึกปฏิบัติขับเคลื่อนรูปแบบกลไกการดำเนินงานให้กับหน่วยงานที่เกี่ยวข้อง<_>เพื่อให้เกิดการบังคับใช้กฎหมายอย่างเป็นรูปธรรม<_>ซึ่งมีอนุบัญญัติที่มีผลบังคับใช้แล้ว<_>16<_>ฉบับ<_>ช่วยยกระดับการเฝ้าระวังดูแลสุขภาพประชาชน<_>โดยเฉพาะอย่างยิ่งประชาชนกลุ่มเสี่ยงจะได้รับการดูแลสุขภาพอย่างทันท่วงที<_>และยังมีกฎหมายที่อยู่ระหว่างเสนอคณะรัฐมนตรี<_>4<_>ฉบับ<_>อยู่ระหว่างดำเนินการจัดทำอีก<_>3<_>ฉบับ", "นพ.โอภาสกล่าวต่อว่า<_>คณะกรรมการฯ<_>ยังได้ให้ความเห็นชอบ<_>2<_>เรื่อง<_>คือ<_>1.การประกาศกำหนดชื่อหรืออาการสำคัญของโรคจากการประกอบอาชีพและโรคจากสิ่งแวดล้อมเพิ่มเติม<_>โดยเพิ่ม<_>“โรคจากรังสีแตกตัว”<_>เนื่องจากที่ผ่านมาเกิดสถานการณ์เรื่องสารกัมมันตรังสีซีเซียม-137<_>ทำให้สังคมเกิดความกังวล<_>ซึ่งเมื่อถูกกำหนดไว้ตามกฎหมายแล้ว<_>จะทำให้มีแนวทางจัดการสารกัมมันตรังสีและการตอบโต้ได้ทันสถานการณ์<_>หากพบผู้ที่มีอาการเข้าได้กับนิยามอาการสำหรับการเฝ้าระวัง<_>เช่น<_>มีตุ่มน้ำ<_>มีผื่น<_>มีเรื่องของมะเร็งต่างๆ<_>เป็นต้น<_>จะได้เกิดการเฝ้าระวังอย่างเป็นระบบ<_>แต่ย้ำว่าไม่ใช่อาการสำหรับวินิจฉัยขั้นสุดท้ายว่าเป็นโรค<_>ทั้งนี้<_>การเฝ้าระวังมีความสำคัญเพราะบางครั้งการเกิดโรคขึ้นมาคนเดียวจะไม่ผิดสังเกต<_>แต่หากเกิดพร้อมกันหลายคนในช่วงเวลาเดียวกัน<_>มีปัจจัยเสี่ยงเดียวกัน<_>จะเป็นความสำคัญทางระบาดวิทยา<_>ที่ต้องไปหาสาเหตุจบพบต้นตอ<_>และการที่ต้องแยกมาเป็นโรคจากการประกอบอาชีพฯ<_>ก็จะเกี่ยวข้องกับเรื่องของการชดเชยและทดแทน<_>ในส่วนของกฎหมายด้านแรงงานด้วย<_>ขณะนี้ได้ให้ไปหารือกับหน่วยงานที่เกี่ยวข้องเพิ่มเติมในเรื่องของคำศัพท์เพื่อให้เกิดความเข้าใจตรงกัน<_>ก่อนที่จะออกเป็นร่างประกาศกระทรวงสาธารณสุข<_>เรื่อง<_>ชื่อหรืออาการสำคัญของโรคจากการประกอบอาชีพและโรคจากสิ่งแวดล้อมต่อไป", "และ<_>2.การประกาศเขตพื้นที่ที่ต้องมีการเฝ้าระวัง<_>การป้องกัน<_>และการควบคุมโรคจากประกอบอาชีพและโรคจากสิ่งแวดล้อม<_>กรณีฝุ่นละอองขนาดไม่เกิน<_>2.5<_>ไมครอน<_>(pm2.5)<_>โดยอาศัยอำนาจตาม<_>พ.ร.บ.ควบคุมโรคจากการประกอบอาชีพและโรคจากสิ่งแวดล้อม<_>พ.ศ.2562<_>แบ่งกลไกการออกประกาศเป็น<_>2<_>ส่วน<_>คือ<_>การใช้มาตรา<_>14<_>(2)<_>คณะกรรมการมีหน้าที่และอำนาจในการเสนอเขตพื้นที่ที่ต้องมีการเฝ้าระวัง<_>การป้องกัน<_>และการควบคุมโรคจากการประกอบอาชีพและโรคจากสิ่งแวดล้อม<_>เป็นการเฉพาะต่อคณะรัฐมนตรี<_>เพื่อเฝ้าระวังในภาพรวมระดับประเทศหรือหลายจังหวัดรวมกัน<_>และการใช้มาตรา<_>35<_>เพื่อประโยชน์ในการป้องกันและควบคุมโรคจากการประกอบอาชีพและโรคจากสิ่งแวดล้อม<_>ซึ่งหากปล่อยไว้อาจเกิดหรือก่อให้เกิดอันตรายอย่างร้ายแรงต่อชีวิต<_>ร่างกาย<_>หรือสุขภาพอนามัยของประชาชนในเขตพื้นที่<_>ให้อธิบดีกรมควบคุมโรค<_>หรือผู้ซึ่งอธิบดีกรมควบคุมโรคมอบหมาย<_>โดยคำแนะนำของคณะกรรมการควบคุมโรคจากการประกอบอาชีพฯ<_>จังหวัด/กทม.<_>มีอำนาจประกาศเขตพื้นที่ที่จำเป็นต้องเฝ้าระวัง<_>ป้องกัน<_>หรือควบคุมโรคจากการประกอบอาชีพหรือโรคจากสิ่งแวดล้อม<_>รวมทั้งประกาศยกเลิกเมื่อมีเหตุอันสมควรหรือสภาวการณ์ของโรคนั้นสงบลง", "ทั้งนี้<_>การประกาศกำหนดเขตพื้นที่<_>ให้กำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขเกี่ยวกับการเฝ้าระวังการป้องกัน<_>หรือการควบคุมโรคจากการประกอบอาชีพหรือโรคจากสิ่งแวดล้อม<_>ที่ก่อหรืออาจก่อให้เกิดความเสียหายอย่างรวดเร็วหรือกว้างขวาง<_>เพื่อให้พนักงานเจ้าหน้าที่ดำเนินการสำหรับเขตพื้นที่นั้นเป็นการเฉพาะ<_>หรือกำหนดมาตรการอื่นใดที่เหมาะสมแก่สภาพของพื้นที่นั้นเป็นการเฉพาะได้<_>เช่น<_>ภาครัฐ<_>หน่วยงานที่เกี่ยวข้อง<_>ท้องถิ่นและประชาชนต้องทำอะไร<_>ถ้าไม่ทำจะมีบทลงโทษอย่างไร<_>คล้ายการควบคุมโรคโควิด<_>19<_>ซึ่งมาตรการจะดูทั้งเรื่องการควบคุมแหล่งกำเนิดมลพิษ<_>การป้องกัน<_>และการรักษา<_>ซึ่งต้องใช้กับกฎหมายหลายฉบับมาประกาศร่วมกัน<_>นอกจากนี้<_>ยังสามารถประกาศกำหนด<_>ประเภท<_>ขนาด<_>และลักษณะของแหล่งกำเนิดมลพิษ<_>และประเภทหรือกลุ่มของประชาชนที่ได้รับหรืออาจได้รับมลพิษด้วย<_>ขณะนี้อยู่ระหว่างการหารือตัวเลขค่าฝุ่น<_>pm<_>2.5<_>เพื่อกำหนดหลักเกณฑ์ของการประกาศว่าเป็นเขตพื้นที่เฝ้าระวัง<_>เขตพื้นที่ควบคุม<_>หรือเขตพื้นที่ควบคุมสูงสุด", "*<_>4<_>พฤษภาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.6544930934906006, "len_token": 496}, {"label": "LABEL_0", "score": 0.9333869218826294, "len_token": 496}, {"label": "LABEL_0", "score": 0.8967422842979431, "len_token": 131}], "avg_score": 0.33053911119726015, "sentiment_type": "negative"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>เร่งปิดช่องมิจฉาชีพหลอกลงทุน-ระดมทุนออนไลน์ผิดกฎหมาย", "content": ["ดีอีเอส<_>เร่งปิดช่องมิจฉาชีพหลอกลงทุน-ระดมทุนออนไลน์ผิดกฎหมาย", "กระทรวงดิจิทัลฯ<_>เร่งจัดการปัญหาหลอกลวงการลงทุนผ่านโซเชียลมีเดียทั้งแอบอ้างชื่อ-โลโก้หน่วยงานทั้งภาครัฐและเอกชน<_>ชวนลงทุน-กู้เงิน<_>เพื่อรับเงินปันผลสูง<_>เป็นต้น<_>เจอปุ๊บดำเนินคดี-ปิดกั้น<_>account<_>เว็บไซต์ทันที<_>ลดผลกระทบความเสียหายประชาชน<_>กางโทษจำคุก-ปรับเงิน", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>แจ้งเตือนมิจฉาชีพนิยมใช้สื่อสังคมออนไลน์<_>facebook<_>ในการหลอกลวงประชาชนให้สูญเสียทรัพย์สิน<_>โดยคนร้ายมีการปรับรูปแบบและวิธีการหลอกหลวงประชาชน<_>จนมีเหยื่อหลงเชื่อเป็นจำนวนมาก<_>ทั้งแอบอ้างชื่อหรือใช้โลโก้ของหน่วยงานภาครัฐ<_>หรือบริษัทเอกชนขนาดใหญ่ต่าง<_>ๆ<_>อาทิการเชิญชวนซื้อกองทุนในตลาดหลักทรัพย์<_>และบมจ.<_>อมตะ<_>คอร์ปอเรชัน,<_>ชวนลงทุนเพื่อรับเงินปันผลสูงซึ่งรับรองโดยสำนักงาน<_>กลต.,กู้เงินฉุกเฉินของธนาคารกสิกรไทย<_>เป็นต้น<_>จึงขอให้ประชาชนอย่าหลงเชื่อ<_>มีสติ<_>รู้เท่าทันข่าวปลอม<_>โดยหน่วยงานภาครัฐไม่มีนโยบายในการเชิญชวนประชาชนเข้าลงทุนในรูปแบบใดๆ<_>ทั้งสิ้น", "สำหรับด้านบริษัทเอกชน<_>จะใช้หน้าเพจ<_>facebook<_>ทางการ<_>(official<_>facebook<_>page)<_>ของตนเองในการประชาสัมพันธ์ผลิตภัณฑ์เป็นหลัก<_>ซึ่งส่วนใหญ่บริษัทจะมีการลงทะเบียนและตรวจสอบจาก<_>facebook<_>แล้ว<_>(verified)<_>ว่าเป็นหน้าเพจของหน่วยงานจริง<_>โดยจะมีเครื่องหมาย<_>ถูก<_>สีฟ้าหลังชื่อเพจ<_>ดังนั้นขอให้ประชาชนอย่าหลงเชื่อโดยง่าย<_>ตรวจสอบข้อมูลกับเพจทางการหน่วยงานที่ถูกแอบอ้างก่อนจะทำธุรกรรมทางการเงินใด<_>ๆ<_>ด้านโทษของคนร้ายที่ชักชวนและหลอกลวงประชาชนลงทุนผ่านสื่อสังคมออนไลน์อย่างผิดกฎหมาย<_>มีโทษหนัก<_>อาจเข้าข่ายผิดกฎหมายการกู้ยืมเงินที่เป็นการฉ้อโกงประชาชน<_>จำคุก<_>10<_>ปี<_>และกฎหมายว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์<_>จำคุก<_>5<_>ปี", "ที่ผ่านมา<_>กระทรวงดิจิทัลฯ<_>ได้ร่วมงานกับหน่วยงานที่เกี่ยวข้องอย่างจริงจังและต่อเนื่อง<_>โดยได้ดำเนินการตรวจสอบข้อเท็จจริงจากหน่วยงานที่เป็นเจ้าของเรื่อง<_>และแก้ไขข่าวปลอม<_>โดยประกาศผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอม<_>(anti<_>fake<_>news<_>center)<_>และประสาน<_>facebook<_>ปิดกั้นเพจปลอมต่างๆ<_>พร้อมประสานเจ้าหน้าที่ตำรวจดำเนินการจัดการเพจปลอมตามกฎหมาย<_>หากท่านได้รับโทรศัพท์หรือข้อมูลที่ผิดปกติ<_>ข้อมูลเว็บผิดกฎหมายสามารถแจ้งกับกระทรวงดิจิทัลฯ<_>เพจอาสาจับตาออนไลน์<_>หรือ<_>แจ้งความออนไลน์ได้ตลอด<_>24<_>ชั่วโมง<_>ผ่านเว็บไซต์https://thaipoliceonline.com<_>หรือแจ้งเบาะแสข่าวปลอม<_>ได้ที่<_>ไลน์<_>@antifakenewscenter<_>เว็บไซต์https://www.antifakenewscenter.com/<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>หรือ<_>โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.9893258810043335, "len_token": 496}, {"label": "LABEL_0", "score": 0.83364337682724, "len_token": 92}], "avg_score": 0.03503260604378317, "sentiment_type": "negative"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กระทรวงกลาโหม<_>จัดกิจกรรมจิตอาสาฯ<_>เพื่อแสดงออกถึงความจงรักภักดีและเทิดทูนสถาบันพระมหากษัตริย์เนื่องในวันฉัตรมงคล", "content": ["​กระทรวงกลาโหม<_>จัดกิจกรรมจิตอาสาฯ<_>เพื่อแสดงออกถึงความจงรักภักดีและเทิดทูนสถาบันพระมหากษัตริย์เนื่องในวันฉัตรมงคล", "๔<_>พฤษภาคม<_>๒๕๖๖", "กระทรวงกลาโหม<_>จัดกำลังพลจิตอาสา<_>ร่วมทำกิจกรรมจิตอาสาพัฒนา<_>“เราทำความดีด้วยหัวใจ”", "บำเพ็ญสาธารณประโยชน์โดยรอบหน่วยงานและสถานที่สาธารณะ<_>ด้วยการทำความสะอาดและปรับปรุงภูมิทัศน์พื้นที่<_>การฉีดล้างทำความสะอาดถนนและทางเท้า<_>เก็บขยะ<_>รวมถึงตัดแต่งกิ่งไม้<_>และดูแลสุขอนามัยให้ประชาชน", "เพื่อแสดงออกถึงความจงรักภักดี<_>และเทิดทูนสถาบันพระมหากษัตริย์<_>และสำนึกในพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัวที่ทรงปฏิบัติบำเพ็ญพระราชกรณียกิจเพื่อความผาสุกของราษฎรและประเทศชาติ"], "sentiment": [{"label": "LABEL_1", "score": 0.9379118084907532, "len_token": 132}], "avg_score": 0.9379118084907532, "sentiment_type": "positive"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แนวทางการโอนเงินให้แก่ผู้ที่ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการลงทะเบียน<_>เพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>ที่ไม่สามารถผูกบัญชีพร้อมเพย์กับเลขประจำตัวประชาชนได้", "content": ["แนวทางการโอนเงินให้แก่ผู้ที่ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการลงทะเบียน<_>เพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>ที่ไม่สามารถผูกบัญชีพร้อมเพย์กับเลขประจำตัวประชาชนได้", "เมื่อวันที่<_>2<_>พฤษภาคม<_>2566<_>คณะกรรมการฯ<_>ได้มีการกำหนดแนวทางการโอนเงินสำหรับผู้ที่ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการฯ<_>(ที่ยังไม่สามารถผูกบัญชีพร้อมเพย์กับเลขประจำตัวประชาชนได้)", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>เมื่อวันที่<_>1<_>กุมภาพันธ์<_>2565<_>คณะรัฐมนตรีได้มีมติเห็นชอบการดำเนินโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐปี<_>2565<_>(โครงการฯ)<_>รวมถึงการใช้บัตรประจำตัวประชาชนแทนบัตรสวัสดิการแห่งรัฐสำหรับผู้ได้รับสิทธิตามโครงการฯและเมื่อวันที่<_>23<_>พฤษภาคม<_>2565<_>คณะกรรมการประชารัฐสวัสดิการเพื่อเศรษฐกิจฐานรากและสังคม(คณะกรรมการฯ)<_>ในฐานะหน่วยงานรับผิดชอบโครงการฯ<_>มีมติเห็นชอบให้ใช้การโอนเงินผ่านระบบพร้อมเพย์ที่ผูกกับเลขประจำตัวประชาชนเป็นช่องทางการโอนเงินสดให้แก่ผู้ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการฯแทนการโอนเงินผ่านช่องกระเป๋าเงินอิเล็กทรอนิกส์<_>(e-money)<_>ในบัตรสวัสดิการแห่งรัฐ<_>ซึ่งปัจจุบันการให้สิทธิสวัสดิการสำหรับผู้ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการฯจะเป็นการตั้งวงเงินสิทธิในบัตรประจำตัวประชาชนเท่านั้นโดยจะไม่มีการโอนเงินสดยกเว้นเงินเพิ่มเติมเบี้ยความพิการเดือนละ<_>200<_>บาทเฉพาะผู้พิการที่มีบัตรประจำตัวคนพิการและผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการฯที่ได้รับเบี้ยความพิการจากองค์กรปกครองส่วนท้องถิ่น<_>(อปท)<_>เดือนละ<_>800<_>บาท<_>และจะได้รับเงินเพิ่มเติมเบี้ยความพิการเดือนละ<_>200<_>บาท<_>ทุกวันที่<_>20<_>ของแต่ละเดือน", "โฆษกกระทรวงการคลัง<_>กล่าวเพิ่มเติมว่า<_>เมื่อวันที่<_>2<_>พฤษภาคม<_>2566<_>คณะกรรมการฯ<_>ได้มีการกำหนดแนวทางการโอนเงินสำหรับผู้ที่ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการฯ<_>(ที่ยังไม่สามารถผูกบัญชีพร้อมเพย์กับเลขประจำตัวประชาชนได้)<_>โดยมีรายละเอียด<_>ดังนี้", "1.<_>กลุ่มผู้พิการที่มีบัตรประจำตัวคนพิการที่ได้รับเบี้ยความพิการของ<_>อปท.<_>เดือนละ<_>800<_>บาท<_>และผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการฯ<_>ซึ่งจะได้รับเงินเพิ่มเติมเบี้ยความพิการอีกเดือนละ<_>200<_>บาท<_>จำนวนทั้งสิ้น<_>1,138,257ราย<_>(ข้อมูล<_>ณ<_>วันที่27มีนาคม<_>2566)<_>กระทรวงการคลังโดยกรมบัญชีกลางจะดำเนินการโอนเงินเพิ่มเติมเบี้ยความพิการเดือนละ200<_>บาทผ่านช่องทางดังต่อไปนี้", "1.1<_>โอนเข้าบัญชีพร้อมเพย์<_>(กรณีผู้ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการฯมีบัญชีพร้อมเพย์ที่ผูกกับเลขประจำตัวประชาชนณ<_>วันที่<_>27<_>มีนาคม<_>2566)<_>จำนวน<_>871,270<_>ราย<_>ซึ่งกลุ่มนี้ได้รับเงินเพิ่มเติมเบี้ยความพิการตั้งแต่เดือนเมษายน<_>2566<_>ที่ผ่านมาแล้ว", "1.2<_>โอนเงินเข้าบัญชีเงินฝากเดิมที่ผู้ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการฯใช้รับเบี้ยความพิการจาก<_>อปท.<_>เดือนละ800<_>บาท<_>(กรณีไม่สามารถรับเงินผ่านบัญชีพร้อมเพย์ตามข้อ<_>1.1)<_>มีจำนวน<_>233,489<_>ราย<_>โดยกลุ่มนี้จะได้รับเงินเพิ่มเติมเบี้ยความพิการย้อนหลังตั้งแต่เดือนเมษายน<_>2566<_>ในเดือนพฤษภาคม<_>2566<_>(รวมเงินเพิ่มเติมเบี้ยความพิการ<_>2<_>เดือน<_>เป็นจำนวนทั้งสิ้น<_>400<_>บาท)", "1.3<_>ผู้ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการฯ<_>ที่รับเบี้ยความพิการจาก<_>อปท.<_>เดือนละ<_>800บาท<_>เป็นเงินสดจะโอนเงินเข้าบัญชีพร้อมเพย์ที่เปิดและผูกกับเลขประจำตัวประชาชนขึ้นมาใหม่โดยขอความร่วมมือเจ้าหน้าที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ร่วมกับคณะผู้บริหารการคลังประจำจังหวัด<_>อปท.<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>และธนาคารออมสิน<_>ลงพื้นที่เพื่อเปิดบัญชีเงินฝากและผูกบัญชีพร้อมเพย์กับเลขประจำตัวประชาชนให้แก่ผู้ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการฯ<_>หรือผู้รับมอบอำนาจรับเบี้ยความพิการของ<_>อปท.แทนผู้พิการ<_>จำนวน<_>33,498<_>ราย<_>ซึ่งกลุ่มนี้หากดำเนินการเปิดบัญชีและผูกบัญชีพร้อมเพย์แล้วจะได้รับเงินเพิ่มเติมเบี้ยความพิการเดือนละ<_>200<_>บาท<_>ย้อนหลังตั้งแต่เดือนเมษายน<_>2566<_>เป็นต้นไป", "2.<_>กลุ่มผู้พิการที่ไม่มีบัตรประจำตัวคนพิการผู้ป่วยติดเตียงและผู้สูงอายุที่ไม่สามารถเดินทางไปเปิดบัญชีเงินฝากและผูกบัญชีพร้อมเพย์ได้", "2.1<_>โอนเข้าบัญชีร่วมของผู้ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการฯที่เป็นผู้พิการผู้ป่วยติดเตียงและผู้สูงอายุกับผู้ดูแลโดยมีรายละเอียดขั้นตอนการดำเนินการ<_>ดังนี้", "2.1.1<_>ผู้ได้รับสิทธิตามโครงการฯต้องกรอกข้อมูลและลงลายมือชื่อในหนังสือให้ความยินยอมโอนเงินสวัสดิการเข้าบัญชีร่วมกับบุคคลอื่น<_>(เอกสารแนบ<_>1)", "2.1.2<_>ผู้ได้รับสิทธิตามโครงการฯ<_>ต้องส่งหนังสือให้ความยินยอมดังกล่าวให้กรมบัญชีกลาง<_>(สำหรับกรุงเทพมหานคร)<_>หรือสำนักงานคลังจังหวัด(สำหรับต่างจังหวัด)", "2.2<_>โอนเงินเข้าบัญชีเงินฝากที่ผูกบัญชีพร้อมเพย์กับเลขประจำตัวประชาชนของผู้ที่ได้รับความยินยอมจากผู้ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการฯเป็นผู้พิการผู้ป่วยติดเตียงและผู้สูงอายุ<_>ให้รับโอนเงินสวัสดิการเข้าบัญชีเงินฝากแทนโดยมีรายละเอียดขั้นตอนดังนี้", "2.2.1<_>ผู้ได้รับสิทธิตามโครงการฯต้องกรอกข้อมูลและลงลายมือชื่อในหนังสือให้ความยินยอมโอนเงินสวัสดิการเข้าบัญชีบุคคลอื่น(เอกสารแนบ2)", "2.2.2<_>ผู้ได้รับสิทธิตามโครงการฯต้องส่งหนังสือให้ความยินยอมดังกล่าวให้กรมบัญชีกลาง<_>(สำหรับกรุงเทพมหานคร)<_>หรือสำนักงานคลังจังหวัด<_>(สำหรับต่างจังหวัด)", "ทั้งนี้<_>การดำเนินการตามข้อ<_>2.1<_>และข้อ<_>2.2<_>ผู้ได้รับสิทธิตามโครงการฯ<_>จะต้องจัดส่งเอกสารทั้งหมดให้กรมบัญชีกลางหรือสำนักงานคลังจังหวัด<_>ดังนี้", "1)<_>หนังสือให้ความยินยอมโอนเงินสวัสดิการเข้าบัญชีร่วมกับบุคคลอื่น<_>(การดำเนินการตามข้อ<_>2.1)<_>หรือหนังสือให้ความยินยอมโอนเงินสวัสดิการเข้าบัญชีบุคคลอื่น<_>(การดำเนินการตามข้อ<_>2.2)<_>โดยผู้ได้รับสิทธิตามโครงการฯสามารถดาวน์โหลดหนังสือให้ความยินยอมได้จากเว็บไซต์ของโครงการฯ<_>ได้ที่<_>https://บัตรสวัสดิการแห่งรัฐ.mof.go.th<_>หรือ<_>https://welfare.mof.go.th<_>หรือติดต่อขอรับจากหน่วยงานรับลงทะเบียนทุกหน่วยทั่วประทศ", "2)<_>สำเนาบัตรประจำตัวประชาชนของผู้ได้รับสิทธิตามโครงการฯ<_>พร้อมลงนามรับรองสำเนาถูกต้อง", "3)<_>สำเนาบัตรประจำตัวประชาชนของผู้ถือบัญชีร่วม<_>(การดำเนินการตามข้อ<_>2.1)<_>หรือสำเนา", "บัตรประจำตัวประชาชนของผู้รับเงินโอนสวัสดิการแทน<_>(การดำเนินการตามข้อ<_>2.2)<_>พร้อมลงนามรับรองสำเนาถูกต้อง", "4)<_>เอกสารแสดงความสัมพันธ์ระหว่างผู้ได้รับสิทธิตามโครงการฯ<_>และผู้ถือบัญชีร่วม<_>(การดำเนินการตามข้อ<_>2.1)หรือผู้รับเงินโอนสวัสดิการแทน<_>(การดำเนินการตามข้อ<_>2.2)<_>เช่น<_>สำเนาสูติบัตร<_>สำเนาทะเบียนบ้าน<_>สำเนาเอกสารทางราชการอื่นที่สามารถแสดงความสัมพันธ์ได้เป็นต้น<_>พร้อมลงนามรับรองสำเนาถูกต้อง", "5)<_>สำเนาหน้าสมุดบัญชีเงินฝากธนาคารประเภทออมทรัพย์/สะสมทรัพย์/เผื่อเรียก/กระแสรายวัน<_>(ยกเว้นประเภทเงินฝากประจำ/ออมทรัพย์พิเศษ/บัญชีที่มีเงื่อนไข)<_>ที่จะรับเงินสวัสดิการพร้อมลงนามรับรองสำเนาถูกต้อง", "6)<_>ใบรับรองแพทย์<_>(ถ้ามี)", "3.<_>กลุ่มบุคคลล้มละลาย<_>หากกระทรวงการคลังมีมาตรการหรือโครงการที่ชัดเจนที่จะต้องโอนเงินสวัสดิการให้บุคคลล้มละลายที่ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการฯ<_>บุคคลล้มละลายที่ได้รับสิทธิตามโครงการฯ<_>จะต้องติดต่อเจ้าพนักงานพิทักษ์ทรัพย์เพื่อขอเปิดบัญชีเงินฝากสำหรับการรับเงินสวัสดิการตามโครงการฯต่อไป<_>ซึ่งเป็นไปตามมาตรา<_>67<_>(1)<_>และมาตรา<_>67<_>(2)<_>แห่งพระราชบัญญัติล้มละลาย<_>พ.ศ.<_>2483", "โฆษกกระทรวงการคลังเน้นย้ำว่า<_>แนวทางการโอนเงินสำหรับผู้ได้รับสิทธิตามโครงการฯ<_>ตามข้อ<_>2<_>และข้อ<_>3<_>จะเป็นการเตรียมการเพื่อรองรับมาตรการหรือโครงการใด<_>ๆ<_>ที่ภาครัฐอาจจะให้ความช่วยเหลือเป็นเงินโอนเข้าบัญชีเงินฝากธนาคารในอนาคตเท่านั้น<_>ทั้งนี้<_>ผู้ได้รับสิทธิสามารถติดตามข่าวสารโครงการฯ<_>สำหรับสวัสดิการต่าง<_>ๆ<_>ในอนาคตได้จากเว็บไซต์ของโครงการฯได้ที่https://บัตรสวัสดิการแห่งรัฐ.mof.go.th<_>หรือhttps://welfare.mof.go.th", "สำนักงานปลัดกระทรวงการคลัง<_>โทร.<_>09<_>4858<_>9794<_>(เวลาทำการ<_>08.30<_>–<_>16.30<_>น)", "สำนักงานเศรษฐกิจการคลัง<_>โทร.<_>02<_>273<_>9020<_>ต่อ<_>35023503<_>3506<_>3536<_>3542<_>3518<_>หรือโทร.<_>0858427102,<_>0858427103,", "0858427104<_>,0858427105,<_>0858427106,<_>0858427107<_>08<_>5842<_>7109(เวลาทำการ<_>08.30<_>–<_>16.30<_>น)", "ศูนย์ลูกค้าสัมพันธ์บัตรสวัสดิการแห่งรัฐ<_>โทร.<_>021092345<_>(เวลาทำการ<_>08.30<_>–<_>17.30<_>น)"], "sentiment": [{"label": "LABEL_1", "score": 0.5425586700439453, "len_token": 496}, {"label": "LABEL_1", "score": 0.5843110084533691, "len_token": 496}, {"label": "LABEL_1", "score": 0.5125404596328735, "len_token": 496}, {"label": "LABEL_1", "score": 0.6201018691062927, "len_token": 268}], "avg_score": 0.5577077046885306, "sentiment_type": "positive"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมประจำปีสภาผู้ว่าการธนาคารพัฒนาเอเชีย<_>ครั้งที่<_>56", "content": ["การประชุมประจำปีสภาผู้ว่าการธนาคารพัฒนาเอเชีย<_>ครั้งที่<_>56", "นายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลังได้เข้าการประชุมประจำปีสภาผู้ว่าการธนาคารพัฒนาเอเชีย<_>(asian<_>development<_>bank:<_>adb)<_>(การประชุมฯ)<_>ในฐานะผู้ว่าการของประเทศไทยในadb<_>ในระหว่างวันที่<_>2<_>–<_>5<_>พฤษภาคม<_>2566<_>ณ<_>เมืองอินชอน<_>สาธารณรัฐเกาหลี", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>นายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลังได้เข้าการประชุมประจำปีสภาผู้ว่าการธนาคารพัฒนาเอเชีย<_>(asian<_>development<_>bank:<_>adb)<_>(การประชุมฯ)<_>ในฐานะผู้ว่าการของประเทศไทยในadb<_>ในระหว่างวันที่<_>2<_>–<_>5<_>พฤษภาคม<_>2566<_>ณ<_>เมืองอินชอน<_>สาธารณรัฐเกาหลี<_>โดยในวันที่<_>3<_>พฤษภาคม<_>2566<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>ได้เข้าร่วมพิธีเปิดการประชุมฯ<_>ซึ่งมีนาย<_>yoon<_>suk<_>yeol<_>ประธานาธิบดีสาธารณรัฐเกาหลี<_>กล่าวเปิดการประชุมฯ<_>โดยได้เน้นย้ำถึงความสำคัญของความร่วมมือที่แน่นเฟ้นของประเทศสมาชิก<_>สาธารณรัฐเกาหลีซึ่งมีความเข้มแข็งด้านการผลิตชิ้นส่วนประกอบอิเล็กทรอกนิกส์<_>(semiconductor)<_>จะสนับสนุนการผลิตในห่วงโซ่อุปทานในภูมิภาคเอเชีย<_>แปซิฟิกและในระดับโลก<_>และได้กล่าวถึงความร่วมมือระหว่างadb<_>และสาธารณรัฐเกาหลีที่มีมาอย่างยาวนาน<_>โดยเริ่มตั้งแต่โครงการทางพิเศษแห่งแรกของประเทศในปี<_>2511", "นาย<_>makatsugu<_>asakawa<_>ประธาน<_>adb<_>ได้กล่าวถ้อยแถลงต่อที่ประชุมถึงวิวัฒนาการของ<_>adb<_>ที่ผ่านมาและได้กล่าวว่าสถานการณ์ปัจจุบันส่งผลให้<_>adb<_>มีความจำเป็นต้องวิวัฒนาการอย่างสำคัญอีกครั้งหนึ่ง<_>โดย<_>adb<_>จะต้องปรับตัวเพื่อรองรับการดำเนินการใน3<_>ด้านได้แก่(1)<_>ตอบสนองและรับมือกับการเปลี่ยนแปลงของสภาพภูมิอากาศ<_>(2)<_>เป็นผู้นำในด้านการลงทุนในสินค้าสาธารณะระดับโลก<_>(3)<_>เป็นผู้นำในการเพิ่มแหล่งเงินทุนสำหรับการพัฒนาของโลกจากระดับพันล้านดอลลาร์สหรัฐเป็นระดับล้านดอลลาร์สหรัฐ", "อนึ่ง<_>รัฐมนตรีว่าการกระทรวงการคลังยังได้เข้าร่วมการสัมมนาหัวข้อ<_>“policies<_>to<_>support<_>asia's<_>rebound”<_>ซึ่งมีผู้ว่าการจากประเทศสมาชิกแลกเปลี่ยนประสบการณ์ในการดำเนินนโยบายที่สนับสนุนการฟื้นตัวของแต่ละประเทศ<_>และได้มีโอกาสหารือทวิภาคีกับผู้บริหารระดับสูงของภาคเอกชนเพื่อหารือในประเด็นเศรษฐกิจ<_>โครงสร้างพื้นฐาน<_>การเงินสีเขียวและการเงินเพื่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>รวมถึงความร่วมมือด้านนวัตกรรมทางการเงินเพื่อนำไปสู่การพัฒนาที่ยั่งยืนและครอบคลุม<_>ทั้งนี้<_>หน่วยงานภาคเอกชนได้ชื่นชมพัฒนาการเศรษฐกิจของประเทศไทยและแสดงความเชื่อมั่นในการเข้ามาลงทุนในประเทศไทยต่อไป", "กองนโยบายเศรษฐกิจระหว่างประเทศ<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0-2273-9020<_>ต่อ<_>3607"], "sentiment": [{"label": "LABEL_1", "score": 0.8912960886955261, "len_token": 496}, {"label": "LABEL_1", "score": 0.9364143013954163, "len_token": 96}], "avg_score": 0.8986125556198327, "sentiment_type": "positive"}
{"date": "2023-5-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>ร่วมการประชุมรัฐมนตรีว่าการกระทรวงการคลังและผู้ว่าการธนาคารกลางอาเซียน+3<_>ครั้งที่<_>26<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง", "content": ["exim<_>bank<_>ร่วมการประชุมรัฐมนตรีว่าการกระทรวงการคลังและผู้ว่าการธนาคารกลางอาเซียน+3<_>ครั้งที่<_>26<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง", "กรรมการผู้จัดการ<_>exim<_>bank<_>พร้อมผู้บริหาร<_>ร่วมคณะผู้แทนไทย<_>ร่วมการประชุม<_>รมว.คลังและผู้ว่าการธนาคารกลางอาเซียน+3<_>(afmgm+3)<_>ครั้งที่<_>26<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ณ<_>เมืองอินชอน<_>สาธารณรัฐเกาหลี<_>ระหว่างวันที่<_>2-5<_>พฤษภาคม<_>2566", "ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>พร้อมผู้บริหาร<_>exim<_>bank<_>ร่วมคณะผู้แทนไทย<_>นำโดย<_>นายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วย<_>ผู้บริหารกระทรวงการคลังและหน่วยงานในสังกัด<_>เดินทางร่วมการประชุมรัฐมนตรีว่าการกระทรวงการคลังและผู้ว่าการธนาคารกลางอาเซียน+3<_>(asean+3<_>finance<_>ministers’<_>and<_>central<_>bank<_>governors’<_>meeting:<_>afmgm+3)<_>ครั้งที่<_>26<_>และการประชุมอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ได้แก่<_>การประชุมประจำปีสภาผู้ว่าการธนาคารพัฒนาเอเชีย<_>(asian<_>development<_>bank<_>:<_>adb)<_>ภายใต้หัวข้อ<_>“rebounding<_>asia<_>:<_>recover,<_>reconnect<_>and<_>reform”<_>เพื่อหารือและแลกเปลี่ยนความคิดเห็นเกี่ยวกับสถานการณ์เศรษฐกิจภูมิภาคเอเชียแปซิฟิก<_>ความมั่นคงทางอาหาร<_>การเปลี่ยนแปลงสภาพภูมิอากาศ<_>และการรับมือกับผลกระทบจากปัจจัยภายนอก<_>ณ<_>เมืองอินชอน<_>สาธารณรัฐเกาหลี<_>ระหว่างวันที่<_>2-5<_>พฤษภาคม<_>2566", "ในโอกาสนี้<_>exim<_>bank<_>เข้าร่วมหารือทวิภาคีกับหน่วยงานต่าง<_>ๆ<_>ประกอบด้วย", "•<_>ธนาคารซูมิโตโม<_>มิตซุย<_>แบงกิ้ง<_>คอร์ปอเรชั่น<_>(sumitomo<_>mitsui<_>banking<_>corporation<_>:<_>smbc)<_>เกี่ยวกับความเป็นไปได้ในการขยายความร่วมมือในการเป็นองค์กรการเงินเพื่อการส่งออก<_>(export<_>credit<_>agency<_>:<_>eca)<_>ซึ่งสอดคล้องกับเป้าหมายของ<_>exim<_>bank<_>ในการเป็นผู้นำ<_>eca<_>ในระดับภูมิภาคและระดับโลก", "•<_>ธนาคารแห่งอเมริกา<_>(bank<_>of<_>america)<_>เกี่ยวกับสถานการณ์ตลาดโลก<_>และโอกาสในการสร้างพันธมิตรระหว่างกัน", "•<_>ธนาคารฮ่องกงและเซี่ยงไฮ้แบงกิ้งคอร์ปอเรชั่น<_>(hongkong<_>and<_>shanghai<_>banking<_>corporation<_>limited<_>:<_>hsbc)<_>เพื่อแลกเปลี่ยนประสบการณ์ในการสร้างนวัตกรรมทางการเงินเพื่อต่อสู้กับการเปลี่ยนแปลงสภาพภูมิอากาศและความเป็นไปได้ในการร่วมมือกันออกพันธบัตรสีเขียว<_>พร้อมทั้งหารือเกี่ยวกับ<_>carbon<_>credit<_>trading<_>และการเป็น<_>clearing<_>house<_>และ<_>deforestation", "•<_>ธนาคารเพื่อความร่วมมือระหว่างประเทศแห่งญี่ปุ่น<_>(japan<_>bank<_>for<_>international<_>cooperation<_>:<_>jbic)<_>เกี่ยวกับสถานการณ์เศรษฐกิจของประเทศไทยและโอกาสในการพัฒนาความร่วมมือเพื่อเปลี่ยนแปลงและพัฒนาโครงสร้างพื้นฐานด้านพลังงานของไทย", "ทั้งนี้<_>เพื่อให้<_>exim<_>bank<_>ในฐานะธนาคารเพื่อการพัฒนาแห่งประเทศไทย<_>ดำเนินบทบาท<_>“ซ่อม<_>สร้าง<_>เสริม<_>สานพลัง”<_>อย่างต่อเนื่องเพื่อขับเคลื่อนการพัฒนาประเทศไทยอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9317708611488342, "len_token": 496}, {"label": "LABEL_1", "score": 0.914677619934082, "len_token": 257}], "avg_score": 0.9259369129520331, "sentiment_type": "positive"}
