{"date": "2023-5-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาล<_>ย้ำเตือนผู้มีสิทธิเลือกตั้ง<_>ที่มีเหตุจำเป็นที่ไม่อาจไปใช้สิทธิเลือกตั้ง<_>ส.ส.<_>รีบแจ้งเหตุที่ไม่อาจไปใช้สิทธิเลือกตั้งวันนี้วันสุดท้าย", "content": ["รองโฆษกรัฐบาล<_>ย้ำเตือนผู้มีสิทธิเลือกตั้ง<_>ที่มีเหตุจำเป็นที่ไม่อาจไปใช้สิทธิเลือกตั้ง<_>ส.ส.<_>รีบแจ้งเหตุที่ไม่อาจไปใช้สิทธิเลือกตั้งวันนี้วันสุดท้าย", "วันนี้<_>(21พ.ค.66)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำเตือนผู้มีสิทธิเลือกตั้ง<_>ที่มีเหตุจำเป็นที่ไม่อาจไปใช้สิทธิเลือกตั้ง<_>สมาชิกสภาผู้แทนราษฎร<_>สามารถแจ้งเหตุที่ไม่อาจไปใช้สิทธิเลือกตั้งวันนี้วันสุดท้าย<_>(21<_>พฤษภาคม<_>2566)", "นางสาวรัชดา<_>กล่าวว่า<_>ผู้มีสิทธิเลือกตั้งสามารถแจ้งเหตุที่ไม่อาจไปใช้สิทธิเลือกตั้งได้<_>โดยทำเป็นหนังสือยื่นต่อนายทะเบียนอำเภอ<_>หรือนายทะเบียนท้องถิ่น<_>ที่ตนเป็นผู้มีสิทธิเลือกตั้งด้วยตนเอง<_>หรือมอบหมายให้บุคคลอื่นไปยื่นแทนหรือจัดส่งทางไปรษณีย์ลงทะเบียน<_>รวมไปถึงการแจ้งผ่านเว็บไซต์สำนักบริหารการทะเบียน<_>stat.bora.dopa.go.th<_>หรือทางแอปพลิเคชัน<_>smart<_>vote", "สำหรับผู้มีสิทธิเลือกตั้ง<_>ที่ไม่ไปใช้สิทธิเลือกตั้ง<_>และไม่แจ้งเหตุที่ไม่อาจไปใช้สิทธิเลือกตั้ง<_>หรือแจ้งเหตุที่ไม่อาจไปใช้สิทธิเลือกตั้งแล้วแต่เหตุนั้นไม่ใช่เหตุอันสมควร<_>จะถูกจำกัดสิทธิ<_>ดังต่อไปนี้", "1.<_>สิทธิในการยื่นคำร้องคัดค้าน<_>การเลือกตั้งสมาชิกสภาผู้แทนราษฎร", "2.<_>สิทธิในการสมัครรับเลือกตั้ง<_>เป็นสมาชิกสภาผู้แทนราษฎร<_>หรือสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น<_>หรือสมัครรับเลือกเป็นสมาซิกวุฒิสภา", "3.<_>สิทธิในการสมัครรับเลือกเป็นกำนัน<_>และผู้ใหญ่บ้าน", "4.<_>ดำรงตำแหน่งข้าราชการการเมือง<_>และข้าราซการรัฐสภาฝ่ายการเมือง", "5.<_>ดำรงตำแหน่งรองผู้บริหารท้องถิ่น<_>เลขานุการผู้บริหารท้องถิ่น<_>ผู้ช่วยเลขานุการ<_>ผู้บริหารท้องถิ่น<_>ประธานที่ปรึกษาผู้บริหารท้องถิ่น<_>ที่ปรึกษาผู้บริหารท้องถิ่น<_>หรือคณะที่ปรึกษาผู้บริหารท้องถิ่น", "\"<_>การจำกัดสิทธิ<_>มีกำหนดเวลาครั้งละ<_>2<_>ปี<_>นับแต่วันเลือกตั้งครั้งที่ผู้มีสิทธิเลือกตั้งไม่ไปใช้สิทธิเลือกตั้งและหากในการเลือกตั้งครั้งต่อไปไม่ไปใช้สิทธิเลือกตั้งอีก<_>ให้นับเวลาการจำกัดสิทธิจากวันที่ไม่ได้ไปใช้สิทธิเลือกตั้งครั้งใหม่\"<_>นางสาวรัชดา<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.9494211673736572, "len_token": 394}], "avg_score": 0.05057883262634277, "sentiment_type": "negative"}
{"date": "2023-5-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยความปลอดภัยนักเรียนเดินทางช่วงเปิดเทอม<_>กำชับโรงเรียน<_>สถานศึกษา<_>กรมการขนส่งทางบก<_>กำกับดูแลรถที่ให้บริการรับส่งนักเรียน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยความปลอดภัยนักเรียนเดินทางช่วงเปิดเทอม<_>กำชับโรงเรียน<_>สถานศึกษา<_>กรมการขนส่งทางบก<_>กำกับดูแลรถที่ให้บริการรับส่งนักเรียน", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยความปลอดภัยนักเรียนเดินทางช่วงเปิดเทอม<_>กำชับโรงเรียน<_>สถานศึกษา<_>กรมการขนส่งทางบก<_>กำกับดูแลรถที่ให้บริการรับส่งนักเรียน<_>ปฏิบัติตามกฎหมายอย่างเคร่งครัด", "วันนี้<_>(21พ.ค.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผย<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ห่วงใยความปลอดภัยของนักเรียนในช่วงเปิดภาคเรียนที่<_>1<_>ปีการศึกษา<_>2566<_>ภายหลังกรมควบคุมโรค<_>กระทรวงสาธารณสุข<_>เผยข้อมูลสถิติอุบัติเหตุทางถนนที่เกิดขึ้นกับรถรับส่งนักเรียน<_>ในช่วงเดือน<_>พฤษภาคม-ตุลาคม<_>ปี<_>2563-2565<_>เกิดอุบัติเหตุทั้งสิ้น<_>27<_>ครั้ง<_>บาดเจ็บและต้องเข้ารักษาตัวในโรงพยาบาล<_>485<_>ราย<_>เสียชีวิต<_>2<_>ราย<_>โดยนายกรัฐมนตรีกำชับให้โรงเรียน<_>สถานศึกษา<_>กรมการขนส่งทางบก<_>กำกับดูแลรถที่ให้บริการรับส่งนักเรียน<_>ต้องปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>เพื่อลดการสูญเสียจากอุบัติเหตุที่เกิดขึ้นกับรถรับส่งนักเรียน", "นายอนุชากล่าวต่อไปว่า<_>กรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>ได้กำหนดมาตรฐานความปลอดภัยของรถรับส่งนักเรียน<_>โดยอนุญาตให้นำรถที่จดทะเบียนเป็นรถยนต์นั่งส่วนบุคคลเกิน<_>7<_>คน<_>แต่ไม่เกิน<_>12<_>คน<_>ทั้งรถสองแถวและรถตู้มาใช้เป็นรถรับส่งนักเรียนได้<_>โดยต้องมีการรับรองการใช้รถดังกล่าวจากโรงเรียนหรือสถานศึกษา<_>ซึ่งต้องได้มาตรฐานตามที่กรมการขนส่งทางบกกำหนด<_>อาทิ<_>ห้ามติดฟิล์มกรองแสงที่กระจกรอบคัน<_>ที่นั่งผู้โดยสารต้องยึดแน่นอย่างมั่นคงแข็งแรง<_>และต้องไม่มีพื้นที่สำหรับนักเรียนยืนในห้องโดยสารเด็ดขาด<_>กรณีเป็นรถสองแถว<_>ต้องมีประตูและที่กั้นป้องกันนักเรียนตก<_>ส่วนรถตู้ต้องจัดวางที่นั่งเป็นแถวตอนตามความกว้างของตัวรถเท่านั้นโดยต้องนำรถเข้าตรวจสอบ<_>ณ<_>สำนักงานขนส่งจังหวัดที่โรงเรียนหรือสถานศึกษาตั้งอยู่ในเขตพื้นที่ซึ่งจะได้รับอนุญาตเป็นครั้งคราว<_>คือครั้งละ<_>1<_>ภาคการศึกษาเท่านั้น", "นอกจากนี้<_>รถรับส่งนักเรียนทุกคันที่ได้รับอนุญาตจากกรมการขนส่งทางบกต้องติดแผ่นป้ายพื้นสีส้ม<_>มีข้อความตัวอักษรสีดำว่า<_>“รถโรงเรียน”<_>ติดอยู่ด้านหน้าและด้านท้ายของรถให้เห็นชัดเจน<_>มีไฟสัญญาณสีเหลืองอำพันหรือสีแดงเปิดปิดเป็นระยะติดไว้ที่ด้านหน้าและด้านท้ายของรถ<_>เพื่อให้รถคันอื่นมองเห็นได้อย่างชัดเจนเช่นเดียวกัน<_>พร้อมมีอุปกรณ์ส่วนควบตามที่กำหนด<_>ต้องมีเครื่องมือเครื่องใช้ที่จำเป็นกรณีฉุกเฉิน<_>เช่น<_>เครื่องดับเพลิง<_>ค้อนทุบกระจก<_>วัสดุภายในรถส่วนของผู้โดยสารต้องไม่มีส่วนแหลมคม<_>ทางประตูทางขึ้นลงหรือเป็นช่องเปิดต้องมีความปลอดภัย<_>ห้ามมีที่ยืนบนรถ<_>โครงสร้างหลังคามั่นคงแข็งแรง<_>และที่สำคัญผู้ขับรถโรงเรียนต้องได้รับใบอนุญาตขับรถยนต์ส่วนบุคคลมาแล้วไม่น้อยกว่า<_>3<_>ปี<_>หรือได้รับใบอนุญาตขับรถยนต์สาธารณะ<_>หรือเป็นผู้ขับรถตามกฎหมายว่าด้วยการขนส่งทางบก<_>ซึ่งต้องไม่เคยมีประวัติเสียหายอันเกิดจากการขับรถมาก่อน<_>รวมถึงต้องมีผู้ควบคุมดูแลนักเรียน<_>ซึ่งมีอายุไม่ต่ำกว่า18<_>ปี<_>ประจำอยู่ในรถตลอดเวลาที่ใช้รับส่งนักเรียน<_>เพื่อดูแลความปลอดภัยให้นักเรียนตลอดการรับส่ง<_>หากพบการฝ่าฝืนไม่ปฏิบัติตามข้อกำหนดสั่งเพิกถอนหนังสืออนุญาตให้ใช้รถทันที<_>และไม่สามารถขออนุญาตได้อีกจนกว่าจะพ้น1<_>ปีไปแล้ว", "“นายกฯ<_>เป็นห่วงความปลอดภัยของนักเรียนที่โดยสารรถรับส่งนักเรียน<_>กำชับให้กรมการขนส่งทางบก<_>สำนักงานขนส่งจังหวัดทั่วประเทศประสานความร่วมมือกับสถานศึกษาในพื้นที่<_>และหน่วยงานที่เกี่ยวข้อง<_>กำกับดูแลรถโรงเรียนและรถรับส่งนักเรียนร่วมกันอย่างเข้มงวด<_>คุมเข้มมาตรการควบคุมดูแลคนขับรถและสภาพรถ<_>เพื่อป้องกันอุบัติเหตุให้ได้มากที่สุด<_>รวมทั้งขอให้พ่อแม่ผู้ปกครองที่ให้บุตรหลานขึ้นรถรับส่งนักเรียน<_>ได้ช่วยกันสังเกตตรวจดูรถทุกคันว่าได้มาตรฐานตามที่กฎหมายกำหนดหรือไม่<_>หากพบไม่ได้มาตรฐานให้แจ้งกับทางโรงเรียน<_>หรือกรมการขนส่งทางบกเพื่อป้องกันอุบัติเหตุที่ไม่มีใครอยากให้เกิดขึ้น", "ทั้งนี้<_>นอกจากการตรวจสอบความปลอดภัยของตัวรถและพนักงานขับรถแล้ว<_>ขอเน้นย้ำให้ปฏิบัติตามมาตรการควบคุมการแพร่ระบาดของโควิด-19<_>สำหรับรถรับส่งนักเรียนอย่างต่อเนื่อง<_>พนักงานขับรถ<_>ผู้ควบคุมนักเรียน<_>และนักเรียน<_>ควรสวมหน้ากากอนามัยหรือหน้ากากผ้าตลอดการเดินทาง<_>จัดให้มีแอลกอฮอล์สำหรับล้างมือไว้ประจำรถทำความสะอาดรถรับส่งนักเรียนก่อนและหลังการให้บริการ<_>โดยเฉพาะจุดที่มีการสัมผัสบ่อย<_>ๆ<_>เช่น<_>ราวจับ<_>ที่เปิดประตู<_>เบาะนั่ง<_>ที่วางแขน<_>เป็นต้น<_>เปิดหน้าต่างและประตูเพื่อถ่ายเทระบายอากาศภายในตัวรถ<_>เพื่อความปลอดภัยและความมั่นใจในการใช้บริการรถรับส่งนักเรียนของนักเรียนและผู้ปกครอง”<_>นายอนุชากล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8933731913566589, "len_token": 496}, {"label": "LABEL_0", "score": 0.8228908777236938, "len_token": 405}], "avg_score": 0.13830864773474047, "sentiment_type": "negative"}
{"date": "2023-5-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการขับเคลื่อน<_>wellness<_>center<_>ทั่วประเทศ<_>สร้างความเชื่อมั่น<_>และมาตรฐานรองรับนักท่องเที่ยว<_>ผลักดันตลาดท่องเที่ยวเชิงสุขภาพ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการขับเคลื่อน<_>wellness<_>center<_>ทั่วประเทศ<_>สร้างความเชื่อมั่น<_>และมาตรฐานรองรับนักท่องเที่ยว<_>ผลักดันตลาดท่องเที่ยวเชิงสุขภาพ", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการขับเคลื่อน<_>wellness<_>center<_>ทั่วประเทศ<_>สร้างความเชื่อมั่น<_>และมาตรฐานรองรับนักท่องเที่ยว<_>ผลักดันตลาดท่องเที่ยวเชิงสุขภาพ<_>และบริการทางการแพทย์ของไทยสู่ระดับโลก", "วันนี้<_>(21พ.ค.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>สนับสนุนโครงการ<_>“ส่งเสริมรูปแบบการท่องเที่ยวศักยภาพสูงที่หลากหลายและโดดเด่น”<_>เดินหน้าขับเคลื่อนศูนย์เวลเนส(wellness<_>center)<_>ทั่วประเทศ<_>เพื่อยกระดับมาตรฐานการบริการ<_>และสร้างความมั่นใจแก่นักท่องเที่ยว<_>พร้อมผลักดันบริการทางการแพทย์ของประเทศไทย<_>ให้เป็นที่ยอมรับระดับโลก", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากเอกสาร<_>the<_>global<_>wellness<_>economy<_>:<_>thailand<_>september<_>2022<_>ได้จัดให้ประเทศไทยมีศักยภาพในการท่องเที่ยวเชิงสุขภาพที่ควรได้รับการส่งเสริมและพัฒนา<_>เนื่องจากประเทศไทยเป็นจุดมุ่งหมายปลายทางของการท่องเที่ยวเชิงสุขภาพ<_>(wellness<_>tourism)<_>ที่สร้างรายได้เข้าประเทศมากเป็นอันดับที่<_>15<_>ของโลก<_>คิดเป็นมูลค่าประมาณ<_>4.7<_>พันล้านดอลลาร์สหรัฐอเมริกาในปี<_>2563<_>โดยมีนักท่องเที่ยวเดินทางมาท่องเที่ยว<_>ประมาณปีละ<_>6.5<_>ล้านครั้ง<_>(wellness<_>trips)<_>และมีการจ้างงานในอุตสาหกรรมท่องเที่ยว<_>5.3<_>แสนคน<_>ซึ่งสอดรับกับการท่องเที่ยวเชิงสุขภาพ<_>หรือ<_>medical<_>tourism<_>ที่ในปี<_>พ.ศ.<_>2566<_>มีทิศทางการให้บริการทางการแพทย์<_>และธุรกิจเกี่ยวกับการดูแลรักษาสุขภาพที่เติบโตมากขึ้น<_>ดังนั้น<_>กรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>กระทรวงสาธารณสุข<_>จึงร่วมมือกับสำนักงานสาธารณสุขจังหวัด<_>และผู้ประกอบการ<_>รวมถึงหน่วยงานที่เกี่ยวข้อง<_>ดำเนินการเดินหน้าโครงการ<_>ส่งเสริมรูปแบบการท่องเที่ยวศักยภาพสูงที่หลากหลายและโดดเด่น<_>มุ่งหวังให้มีศูนย์เวลเนส<_>(wellness<_>center)<_>ทั่วประเทศ<_>ซึ่งได้มีการประชาสัมพันธ์ให้สถานประกอบการ<_>และแหล่งท่องเที่ยวเชิงสุขภาพ<_>เข้ารับการประเมินเป็นศูนย์เวลเนส<_>เพื่อยกระดับมาตรฐานการบริการ<_>และสร้างความมั่นใจแก่นักท่องเที่ยวอย่างต่อเนื่อง<_>โดยขณะนี้มีผู้ประกอบการที่ผ่านการประเมินและได้รับการรับรองเป็นศูนย์เวลเนส<_>รวมทั้งสิ้น<_>87<_>แห่ง<_>(ข้อมูล<_>ณ<_>วันที่<_>24<_>เมษายน2566)<_>ประกอบด้วย", "1.<_>ศูนย์เวลเนส<_>ประเภทที่พักนักท่องเที่ยว<_>จำนวน<_>29<_>แห่ง", "2.<_>ศูนย์เวลเนส<_>ประเภทภัตตาคาร<_>จำนวน<_>15<_>แห่ง", "3.<_>ศูนย์เวลเนส<_>ประเภทนวดเพื่อสุขภาพ<_>จำนวน<_>8<_>แห่ง", "4.<_>ศูนย์เวลเนส<_>ประเภทสปาเพื่อสุขภาพ<_>จำนวน<_>14<_>แห่ง", "5.<_>ศูนย์เวลเนส<_>ประเภทสถานพยาบาล<_>จำนวน<_>21<_>แห่ง", "ทั้งนี้<_>สำหรับสถานประกอบการ<_>ทั้ง<_>5<_>ประเภท<_>ที่มีความประสงค์จะขอรับรองเป็นศูนย์เวลเนส<_>(wellness<_>center)<_>สามารถดำเนินการได้<_>ดังนี้", "1.<_>เขตพื้นที่ภูมิภาค<_>ติดต่อที่<_>สำนักงานสาธารณสุขจังหวัด<_>ในจังหวัดที่อาศัยอยู่", "2.<_>เขตพื้นที่กรุงเทพมหานคร<_>ติดต่อที่<_>กรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>หรือ<_>ต้องการศึกษาข้อมูลเกณฑ์การประเมินศูนย์เวลเนส<_>สามารถเข้าไปได้ที่ช่องทาง<_>https://thaicam.go.th/wellness-center/<_>หรือ<_>หากมีข้อสงสัยติดต่อสอบถามได้ที่<_>กองการแพทย์ทางเลือก<_>กรมการแพทย์แผนไทยและการแพทย์ทางเลือก<_>กระทรวงสาธารณสุขโทร.<_>0<_>2591<_>7007<_>ต่อ<_>2603", "“นายกรัฐมนตรีเชื่อมั่นว่านักท่องเที่ยวจะได้รับการบริการที่มีมาตรฐานและความปลอดภัย<_>เป็นไปตามมาตรฐานสากลเป็นอีกช่องทางสร้างรายได้เข้าประเทศ<_>ตลอดจนเป็นแนวทางที่จะสนับสนุนให้ตลาดการท่องเที่ยวเชิงสุขภาพของประเทศไทยเป็นที่ยอมรับในระดับโลกต่อไป”<_>นายอนุชาฯ<_>กล่าว", "—-"], "sentiment": [{"label": "LABEL_1", "score": 0.967983603477478, "len_token": 496}, {"label": "LABEL_1", "score": 0.8875889182090759, "len_token": 342}], "avg_score": 0.9351733619956242, "sentiment_type": "positive"}
{"date": "2023-5-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>“ผ้าขาวม้า”<_>soft<_>power<_>ไทย<_>ได้รับความสนใจจากชาวต่างชาติในงาน<_>world<_>dance<_>day<_>2023<_>สาธารณรัฐอินโดนีเซีย", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>“ผ้าขาวม้า”<_>soft<_>power<_>ไทย<_>ได้รับความสนใจจากชาวต่างชาติในงาน<_>world<_>dance<_>day<_>2023<_>สาธารณรัฐอินโดนีเซีย", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>“ผ้าขาวม้า”<_>soft<_>power<_>ไทย<_>ได้รับความสนใจจากชาวต่างชาติในงาน<_>world<_>dance<_>day<_>2023<_>สาธารณรัฐอินโดนีเซีย<_>พร้อมผลักดันการเสนอขึ้นทะเบียนเป็นมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติต่อองค์การยูเนสโก", "วันนี้<_>(21พ.ค.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมหน่วยงานที่เกี่ยวข้องซึ่งได้นำ<_>“ผ้าขาวม้า”<_>soft<_>power<_>ของไทย<_>ร่วมแสดงในงาน<_>world<_>dance<_>day<_>2023<_>ณ<_>กรุงจาการ์ตา<_>สาธารณรัฐอินโดนีเซีย<_>ได้รับความสนใจจากผู้ชมชาวต่างชาติเป็นอย่างมาก<_>และขณะนี้ผ้าขาวม้าไทยอยู่ระหว่างการเสนอขึ้นทะเบียนเป็นมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>(intangible<_>cultural<_>heritage)<_>ต่อองค์การยูเนสโก<_>(unesco)<_>อีกด้วย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กรมส่งเสริมวัฒนธรรม<_>กระทรวงวัฒนธรรม<_>ได้นำผ้าขาวม้า<_>ซึ่งเป็นหนึ่งsoft<_>power<_>ที่มีเอกลักษณ์ของไทย<_>เข้าร่วมการแสดงในงาน<_>world<_>dance<_>day<_>2023<_>เป็นงานที่เปิดโอกาสให้เยาวชนได้แสดงความสามารถทางศิลปะวัฒนธรรมของแต่ละประเทศ<_>โดยเยาวชนไทยได้ทำการแสดง<_>2<_>ชุด<_>ได้แก่<_>1.<_>การแสดงชุดเคียนขะม้านารี<_>ใช้ผ้าขาวม้าเป็นองค์ประกอบหลักสำหรับการแสดง<_>บอกเล่าเรื่องราวของผ้าขาวม้าที่ใช้ในชีวิตประจำวันของคนไทย<_>จนเป็นเอกลักษณ์ของไทย<_>และ<_>2.<_>การแสดงชุดผืนไท<_>เป็นการแสดงท่ารำและการแต่งกายของคนไทยในทุกภูมิภาค<_>เพื่อสื่อให้เห็นถึงการอยู่ร่วมกันอย่างสงบสุขร่มเย็น<_>ภายใต้ร่มพระบรมโพธิสมภารของพระมหากษัตริย์ไทยทุกพระองค์<_>ซึ่งเมื่อการแสดงจบลง<_>ได้รับเสียงปรบมือจากผู้ชมอย่างยาวนานด้วยความประทับใจ<_>มีชาวต่างชาติมาขอถ่ายภาพเป็นที่ระลึกจำนวนมาก", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่าเมื่อช่วงเดือนกุมภาพันธ์ที่ผ่านมาที่ประชุมคณะรัฐมนตรีได้มีมติเห็นชอบให้เสนอ<_>“ผ้าขาวม้า”<_>ผ้าอเนกประสงค์ในวิถีชีวิตไทย<_>ขึ้นทะเบียนเป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติต่อองค์การยูเนสโก<_>โดยพิจารณาจากคุณค่าของผ้าขาวม้าในหลายมิติ<_>การใช้ประโยชน์ที่แพร่หลายในทุกภาคและชุมชน<_>รวมถึงในชาติพันธุ์ต่าง<_>ๆ<_>ทั่วประเทศ<_>มีเอกลักษณ์เฉพาะท้องถิ่น<_>เป็นผ้าสารพัดประโยชน์เข้าถึงง่ายและผูกพันกับวิถีชีวิตคนไทยหลายด้าน<_>ทั้งการทอผ้าใช้กันเองในครัวเรือน<_>แลกเปลี่ยนในหมู่บ้านและชุมชนไปจนถึงเป็นของขวัญ<_>และใช้ในงานพิธีกรรมต่าง<_>ๆ<_>โดยมีหลักฐานทางประวัติศาสตร์ที่ชี้ว่าผ้าขาวม้ามีมาตั้งแต่สมัยเชียงแสน<_>ผ่านการปรับปรุงต่อยอดภูมิปัญญา<_>พัฒนาคุณภาพให้ใช้ประโยชน์ได้หลากหลายขึ้นจนถึงปัจจุบัน", "“นายกรัฐมนตรีขอความร่วมมือหน่วยงานที่เกี่ยวข้องได้ร่วมกันต่อยอด<_>ผลักดันผ้าขาวม้า<_>อีกหนึ่ง<_>soft<_>power<_>ของไทย<_>รวมถึงชื่นชมคนรุ่นใหม่<_>เยาวชนไทย<_>ที่รักความเป็นไทย<_>สนับสนุน<_>และผลักดันเอกลักษณ์และวัฒนธรรมของชาติให้เป็นที่รู้จักในสายตาชาวต่างชาติมากยิ่งขึ้น<_>ตลอดจน<_>ชื่นชมในความคิดสร้างสรรค์<_>ที่นำมาผสมผสานเป็นความร่วมสมัยทางวัฒนธรรมนำไปเผยแพร่ในระดับโลก<_>ทั้งนี้<_>นายกรัฐมนตรีพร้อมสนับสนุนให้ผ้าขาวม้าให้ได้รับการขึ้นทะเบียนเป็นมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติต่อองค์การยูเนสโกต่อไป”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9681024551391602, "len_token": 496}, {"label": "LABEL_1", "score": 0.983919084072113, "len_token": 245}], "avg_score": 0.9733319748268436, "sentiment_type": "positive"}
{"date": "2023-5-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอบคุณภาครัฐ-เอกชน<_>บูรณาการร่วมกันยกระดับผลิตภัณฑ์วัฒนธรรมไทย<_>cpot<_>สู่ช่องทาง<_>modern<_>trade", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอบคุณภาครัฐ-เอกชน<_>บูรณาการร่วมกันยกระดับผลิตภัณฑ์วัฒนธรรมไทย<_>cpot<_>สู่ช่องทาง<_>modern<_>trade", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอบคุณภาครัฐ-เอกชน<_>บูรณาการร่วมกันยกระดับผลิตภัณฑ์วัฒนธรรมไทย<_>cpot<_>สู่ช่องทาง<_>modern<_>trade<_>พร้อมผลักดันส่งออกเป็นสินค้า<_>soft<_>power<_>คาดปีแรกสร้างรายได้แก่ชุมชน<_>กว่า<_>100<_>ล้านบาท", "วันนี้<_>(21พ.ค.66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีต่อความร่วมมือระหว่างหน่วยงานภาครัฐและภาคเอกชน<_>เพื่อร่วมกันขยายช่องทางการตลาดให้ผลิตภัณฑ์วัฒนธรรมไทย<_>(cultural<_>product<_>of<_>thailand:<_>cpot)<_>เป็นที่รู้จักในระดับสากล<_>ซึ่งเห็นประสบความสำเร็จได้รับกระแสตอบรับเป็นอย่างดีจากทั้งชาวไทยและชาวต่างประเทศ<_>พร้อมสนับสนุนให้วางแนวทางขยายตลาดส่งออกเป็นสินค้า<_>soft<_>power<_>สู่ต่างประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กระทรวงวัฒนธรรมได้ดำเนินโครงการส่งเสริมการพัฒนาต่อยอดสินค้าจากทุนทางวัฒนธรรม<_>ภายใต้ชื่อ<_>cultural<_>product<_>of<_>thailand<_>(cpot)<_>ซึ่งเน้นการปรับภาพลักษณ์ให้มีความร่วมสมัย<_>และตอบโจทย์ผู้บริโภค<_>โดย<_>กระทรวงวัฒนธรรม<_>ร่วมกับภาคเอกชน<_>กลุ่มบริษัทบีเจซี<_>บิ๊กซี<_>และบริษัท<_>บางกอกอินสตรูเม้นท์<_>เซ็นเตอร์<_>จำกัด<_>ลงนามบันทึกความเข้าใจว่าด้วยความร่วมมือในการส่งเสริมทางการตลาด<_>cpot<_>เป้าหมายเพื่อส่งเสริมทางการตลาดและประชาสัมพันธ์<_>cpot<_>ให้เป็นที่รู้จักทั้งในประเทศและต่างประเทศ<_>ภายในระยะเวลา<_>3<_>ปี<_>พร้อมคาดการณ์ว่า<_>ในปีแรกจะสร้างรายได้ให้ชุมชนกว่า<_>100<_>ล้านบาท<_>โดยภายหลังเปิดตัวและนำร่องวางจำหน่ายในห้างบิ๊กซี<_>ซูเปอร์เซ็นเตอร์<_>ได้รับกระแสตอบรับอย่างดี<_>มีประชาชน<_>นักท่องเที่ยวทั้งชาวไทย<_>และชาวต่างชาติสนใจ<_>cpot<_>อย่างต่อเนื่อง<_>โดยเฉพาะผลิตภัณฑ์ผลไม้อบแห้ง<_>และเครื่องหอมจากสมุนไพร", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>กระทรวงวัฒนธรรมวางแผนขยายตลาด<_>เพิ่มประเภทผลิตภัณฑ์cpot<_>อาทิ<_>เครื่องใช้<_>ของตกแต่งบ้าน<_>และเสื้อผ้า<_>เพื่อให้ตอบโจทย์ความต้องการของผู้บริโภคมากขึ้น<_>พร้อมทั้งผลักดันสินค้าที่ได้รับความนิยมจากนักท่องเที่ยวชาวต่างชาติ<_>ส่งออกเป็นสินค้า<_>soft<_>power<_>ไทยสู่ต่างประเทศ<_>ภายใต้แนวคิด<_>“อร่อยเกินคาด<_>หอมเกินต้าน”<_>ตลอดจน<_>เพิ่มช่องทางการตลาด<_>โดยเฉพาะทางออนไลน์<_>เพื่อเป็นการขยายตลาดและกลุ่มเป้าหมาย<_>ทั้งนี้<_>หากสนใจอุดหนุนสินค้า<_>cpot<_>จากชุมชน<_>ได้ที่<_>www.cpotshop.com<_>และ<_>facebook<_>cpot", "“นายกรัฐมนตรีขอบคุณความร่วมมือจากหน่วยงานภาครัฐและภาคเอกชนที่บูรณาการการทำงานร่วมกันเพื่อยกระดับสินค้าชุมชนจากท้องถิ่นสู่สากล<_>ผ่านช่องทาง<_>modern<_>trade<_>ได้สำเร็จ<_>ถือเป็นการร่วมมือทำความดีเพื่อชาติ<_>ช่วยให้ชุมชนและผู้ประกอบการได้พัฒนาการผลิต<_>และมีแหล่งจำหน่ายสินค้าขนาดใหญ่<_>รวมถึงเป็นการนำทุนทางวัฒนธรรมของประเทศ<_>มาพัฒนาต่อยอดเป็นผลิตภัณฑ์วัฒนธรรมไทยที่มีคุณภาพและมาตรฐาน<_>เพิ่มคุณค่าและมูลค่าทางเศรษฐกิจ<_>สามารถแข่งขันได้ในระดับสากล<_>ทั้งนี้<_>นายกรัฐมนตรีเชื่อมั่นในผลิตภัณฑ์<_>cpot<_>ของไทย<_>ที่มีเอกลักษณ์เฉพาะตัว<_>โดดเด่น<_>และเป็นที่ชื่นชอบของชาวต่างชาติ”<_>นายอนุชาฯ<_>กล่าว", "—-"], "sentiment": [{"label": "LABEL_1", "score": 0.9805864095687866, "len_token": 496}, {"label": "LABEL_1", "score": 0.9917569756507874, "len_token": 217}], "avg_score": 0.9839861470720043, "sentiment_type": "positive"}
{"date": "2023-5-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”เปิดปฏิทินสอบรับสมัครสอบแข่งขันครูผู้ช่วย<_>ปี<_>66<_>เตือนหากทุจริตโทษหนัก<_>ถูกตัดสิทธิสอบครูผู้ช่วยตลอดชีวิต-ตัดเส้นทางรับราชการ", "content": ["“ทิพานัน”เปิดปฏิทินสอบรับสมัครสอบแข่งขันครูผู้ช่วย<_>ปี<_>66<_>เตือนหากทุจริตโทษหนัก<_>ถูกตัดสิทธิสอบครูผู้ช่วยตลอดชีวิต-ตัดเส้นทางรับราชการ", "วันนี้<_>(21<_>พ.ค.66)<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน<_>หรือสพฐ.<_>กระทรวงศึกษาธิการ<_>ประกาศวันรับสมัครสอบครูผู้ช่วย<_>ระหว่างวันที่<_>31<_>พฤษภาคม<_>–<_>6<_>มิถุนายน<_>2566<_>เพื่อให้เป็นไปตามหลักเกณฑ์และวิธีการที่<_>ก.ค.ศ.<_>กำหนด<_>จึงได้กำหนดการสอบแข่งขันเพื่อบรรจุและแต่งตั้งบุคคลเข้ารับราชการเป็นข้าราชการครูและบุคลากรทางการศึกษา<_>ตำแหน่งครูผู้ช่วย<_>สังกัดสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน<_>ปี<_>พ.ศ.<_>2566<_>ดังนี้", "1.<_>ประกาศรับสมัคร<_>/<_>ภายในวันพุธที่<_>24<_>พฤษภาคม<_>2566", "2.<_>รับสมัคร<_>/<_>วันพุธที่<_>31<_>พฤษภาคม<_>–<_>วันอังคารที่<_>6<_>มิถุนายน<_>2566<_>(ไม่เว้นวันหยุดราชการ)", "3.<_>ประกาศรายชื่อผู้มีสิทธิสอบ<_>ภาค<_>ก<_>และ<_>ภาค<_>ข<_>/<_>ภายในวันอังคารที่<_>13<_>มิถุนายน<_>2566", "4.<_>ประเมินจากการสอบข้อเขียน", "ภาค<_>ก<_>ความรู้ความสามารถทั่วไป<_>/<_>วันเสาร์ที่<_>24<_>มิถุนายน<_>2566", "ภาค<_>ข<_>มาตรฐานความรู้และประสบการณ์วิชาชีพ<_>/<_>วันอาทิตย์ที่<_>25<_>มิถุนายน<_>2566", "5.<_>ประกาศรายชื่อผู้ผ่าน<_>ภาค<_>ก<_>และ<_>ภาค<_>ข<_>เพื่อมีสิทธิเข้ารับการประเมิน<_>ภาค<_>ค<_>/<_>ภายในวันจันทร์ที่<_>3<_>กรกฎาคม2566", "6.<_>ประเมินจากการสัมภาษณ์<_>แฟ้มสะสมงาน<_>และการนำเสนอที่แสดงถึงทักษะและศักยภาพด้านการจัดการเรียนการสอน<_>ภาค<_>ค<_>ความเหมาะสมกับตำแหน่ง<_>วิชาชีพและการปฏิบัติงานในสถานศึกษา<_>/<_>ตามวันและเวลาที่<_>อ.ก.ค.ศ.<_>เขตพื้นที่การศึกษาหรือ<_>อ.ก.ค.ศ.<_>สศศ.<_>กำหนด<_>(ให้แล้วเสร็จภายในเดือนกรกฎาคม<_>2566)", "7.<_>ประกาศผลการสอบแข่งขัน<_>/<_>ตามวันและเวลาที่<_>อ.ก.ค.ศ.<_>เขตพื้นที่การศึกษาหรือ<_>อ.ก.ค.ศ.<_>สศศ.<_>กำหนด<_>(ให้แล้วเสร็จภายในเดือนกรกฎาคม<_>2566)", "น.ส.ทิพานัน<_>กล่าวว่า<_>ทั้งนี้<_>สามารถติดตามข่าวสารจากสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน<_>สามารถติดตามได้ที่เว็บไซต์<_>www.obec.go.th<_>หรือโทร.<_>02<_>2885511<_>อย่างไรก็ตาม<_>รัฐบาลห่วงใยผู้สมัครสอบแข่งขันเพื่อบรรจุ<_>และแต่งตั้งบุคคลเข้ารับราชการเป็นข้าราชการครูและบุคลากรทางการศึกษา<_>ตําแหน่งครูผู้ช่วย<_>ให้ระมัดระวังกลุ่มมิจฉาชีพที่จะฉวยโอกาสหลอกลวงเรียกรับเงิน<_>หรือผลประโยชน์โดยแอบอ้างว่าสามารถช่วยเหลือให้สอบผ่าน<_>หรือเข้ารับการบรรจุในตำแหน่งครูผู้ช่วยได้<_>หากพบเห็นผู้ที่มีพฤติกรรมในลักษณะดังกล่าวให้แจ้งเจ้าหน้าที่ที่เกี่ยวข้องหรือเจ้าหน้าที่ตำรวจในพื้นที่ให้เข้าไปดำเนินการตรวจสอบทันที<_>หากพบมีการหลอกลวงจริงจะดำเนินคดีตามกฎหมายในทันที", "“ที่สำคัญกระบวนการรับสมัครและจัดสอบครูผู้ช่วยต้องดำเนินการด้วยความโปร่งใสและเป็นธรรม<_>เพราะหากผู้สมัครเข้ามาสอบรับราชการด้วยวิธีการทุจริต<_>ย่อมกระทบจรรยาบรรณวิชาชีพ<_>อาจถูกตัดสิทธิสอบครูผู้ช่วยตลอดชีวิตและไม่มีสิทธิสอบเป็นข้าราชการได้อีก”น.ส.ทิพานัน<_>กล่าว", "—-"], "sentiment": [{"label": "LABEL_1", "score": 0.7667173147201538, "len_token": 496}, {"label": "LABEL_0", "score": 0.944325864315033, "len_token": 248}], "avg_score": 0.5297029217084249, "sentiment_type": "positive"}
{"date": "2023-5-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สานต่อเเนวคิด<_>ผู้นำต้องทำก่อน<_>จังหวัดตรัง<_>นำโดย<_>อบต.เขาไม้แก้ว<_>ปลุกกระแสสร้างความมั่นคงทางอาหาร<_>ร่วมกับประชาชน<_>และส่วนราชการในพื้นที่<_>ปลูกผักสวนครัวและพืชสมุนไพร", "content": ["สานต่อเเนวคิด<_>ผู้นำต้องทำก่อน<_>จังหวัดตรัง<_>นำโดย<_>อบต.เขาไม้แก้ว<_>ปลุกกระแสสร้างความมั่นคงทางอาหาร<_>ร่วมกับประชาชน<_>และส่วนราชการในพื้นที่<_>ปลูกผักสวนครัวและพืชสมุนไพร", "สานต่อเเนวคิด<_>ผู้นำต้องทำก่อน<_>จังหวัดตรัง<_>นำโดย<_>อบต.เขาไม้แก้ว<_>ปลุกกระแสสร้างความมั่นคงทางอาหาร<_>ร่วมกับประชาชน<_>และส่วนราชการในพื้นที่<_>ปลูกผักสวนครัวและพืชสมุนไพร<_>สร้างรากฐานการพัฒนาคุณภาพชีวิตที่ดีอย่างเป็นรูปธรรม", "วันนี้<_>(20<_>พ.ค.<_>66)<_>นายขจรศักดิ์<_>เจริญโสภา<_>ผู้ว่าราชการจังหวัดตรัง<_>เปิดเผยว่า<_>ตามที่<_>กระทรวงมหาดไทยได้มีนโยบายเน้นย้ำในเรื่องการพัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>โดยเฉพาะการสร้างความมั่นคงทางอาหาร<_>เพื่อให้ได้พืชผักที่สดใหม่<_>และปลอดภัยจากสารเคมีรวมทั้งเป็นการประหยัดค่าใช้จ่ายในครัวเรือนและสร้างกิจกรรมการมีส่วนร่วมในครอบครัวและชุมชน", "\"จังหวัดตรังได้น้อมนำพระราชดำริ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>มาปรับใช้ในพื้นที่<_>และได้ดำเนินการมาอย่างต่อเนื่อง<_>โดยเริ่มต้น<_>จากหน่วยงานราชการ<_>ตามนโยบาย<_>\"ผู้นำต้องทำก่อน\"<_>เพื่อขยายผลไปในทุกชุมชนและทุกครัวเรือน<_>ร่วมกันสร้างความมั่นคงทางด้านอาหารให้กับประชาชนชาวตำบลเขาไม้แก้ว<_>สู่การเป็นแม่แบบ<_>สร้างพื้นที่จำลองให้กับพื้นที่ใกล้เคียงได้นำไปปรับใช้เพื่อความยั่งยืนทางด้านอาหาร\"<_>ผวจ.ตรัง<_>กล่าว", "ผู้ว่าราชการจังหวัดตรัง<_>กล่าวอีกว่า<_>วันนี้ได้รับรายงานจากอำเภอสิเกา<_>ถึงการขับเคลื่อนขององค์การบริหารส่วนตำบลเขาไม้แก้ว<_>อำเภอสิเกา<_>ซึ่งเป็นตัวอย่างการดำเนินกิจกรรมที่ประสบความสำเร็จให้แก่พี่น้องประชาชนนำไปประยุกต์ใช้กับครัวเรือนของตนเอง<_>โดยจัดให้มีแปลงผักสวนครัว<_>เพื่อบริโภค<_>และที่สำคัญคือการเพิ่มแปลงปลูกพืชสมุนไพรไทยในแปลงเพาะปลูกของพื้นที่<_>สำหรับเป็นยาสมุนไพร<_>เป็นคลังยาประจำบ้าน<_>เพื่อสร้างภูมิคุ้มกัน<_>ลดภาระค่าใช้จ่ายในการใช้ยาบางประเภทที่สมุนไพรสามารถใช้ทดแทนได้<_>อาทิ<_>ฟ้าทะลายโจร<_>กระชายขาว<_>ฯลฯ<_>มาเป็นต้นแบบให้ประชาชน<_>และส่วนราชการได้ใช้พื้นที่ว่างปลูกพืชผักสวนครัว<_>และพืชสมุนไพร<_>ไว้เป็น<_>\"คลังอาหาร\"<_>และ<_>\"คลังยา\"<_>ประจำบ้านสำหรับบริโภค<_>และแบ่งปันกันเอง<_>โดยจังหวัดตรังมีนโยบายเร่งขยายผลรณรงค์ให้เกิดครอบคลุมทั่วทั้ง<_>10<_>อำเภอ<_>ในจังหวัดตรัง", "\"การใช้พื้นที่ว่างให้เป็นประโยชน์<_>โดยการปลูกพืชผักสวนครัวและพืชสมุนไพรนี้มีประโยชน์อย่างยิ่ง<_>ในทางตรงที่ชัดเจน<_>คือ<_>ทำให้พนักงาน<_>ลูกจ้าง<_>บุคลากรทุกประเภทขององค์การบริหารส่วนตำบลเขาไม้แก้วได้มีผักสด<_>สะอาด<_>และปลอดสารเคมี<_>สำหรับรับประทาน<_>มีสมุนไพรไว้ใช้เบื้องต้น<_>ในยามฉุกเฉินหรือยามจำเป็น<_>และประโยชน์ในอีกทางหนึ่งก็คือ<_>เป็นการแสดงตัวอย่างที่เป็นรูปธรรมเป็นการดำเนินการตามแนวทาง<_>\"ผู้นำต้องทำก่อน\"<_>จะทำอะไรให้เขาเชื่อถือ<_>เราก็ต้องดำเนินการให้เห็นเป็นผู้กระทำเสียก่อน<_>ว่าทำแล้วได้ผลดีจริง<_>ซึ่งในพื้นที่ตำบลเขาไม้แก้วได้เห็นตัวอย่างที่ดีและนำไปประยุกต์ใช้<_>ในครัวเรือนและชุมชนต่อไป\"<_>ผวจ.ตรัง<_>กล่าวเน้นย้ำ", "ผู้ว่าราชการจังหวัดตรัง<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>จังหวัดตรังยังได้รณรงค์ให้ส่วนราชการ<_>องค์กรปกครองส่วนท้องถิ่นทุกแห่ง<_>และภาคีเครือข่ายร่วมประชาสัมพันธ์สร้างการรับรู้และส่งเสริมให้เกิดความตระหนักรู้ในทรัพยากร<_>เพื่อให้เกิดการฟื้นฟู<_>และอนุรักษ์ดิน<_>ภายใต้แนวคิด<_>“อาหารก่อกำเนิดเกิดจากดิน<_>(soils,<_>where<_>food<_>begins)”<_>โดยหลักคิดสำคัญ<_>คือ<_>การเลี้ยงดินให้ดินไปเลี้ยงพืช<_>หากดินมีคุณภาพดี<_>อาหารที่เราได้รับก็ย่อมมีคุณภาพ<_>ส่งเสริมภูมิคุ้มกันหมู่ในพื้นที่<_>มีความสุขทั้งผู้ปลูก<_>และผู้บริโภค<_>ซึ่งการสร้างความตระหนักรู้ในทรัพยากรดินนี้<_>จะเป็นพื้นฐานในการพัฒนาอย่างยั่งยืนในการสร้างความมั่นคงอาหาร<_>และขจัดความยากจนในทุกพื้นที่<_>อีกทั้งยังสอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>(sustainable<_>development<_>goals<_>-<_>sdgs)<_>ด้วย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi<_>#changeforgood<_>#sdgth<_>#หมู่บ้านยั่งยืน<_>#เรื่องเล่าจากชุมชน<_>#วันดินโลก<_>#sdglocalization<_>#วันดินโลก<_>#อาหารก่อกำเนิดเกิดจากดิน<_>#soilswherefoodbegins<_>#worldsoilday<_>#sepforsdg"], "sentiment": [{"label": "LABEL_1", "score": 0.977904200553894, "len_token": 496}, {"label": "LABEL_1", "score": 0.9808261394500732, "len_token": 398}], "avg_score": 0.9792050189886584, "sentiment_type": "positive"}
{"date": "2023-5-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดนครพนม<_>ร่วมใจ<_>เดิน-วิ่ง<_>เฉลิมพระเกียรติฯ<_>เนื่องในวันฉัตรมงคล<_>สมทบทุนมูลนิธิร่วมจิตต์น้อมเกล้าฯ<_>สนองพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัว<_>ให้เด็กและเยาวชนผู้ยากไร้", "content": ["จังหวัดนครพนม<_>ร่วมใจ<_>เดิน-วิ่ง<_>เฉลิมพระเกียรติฯ<_>เนื่องในวันฉัตรมงคล<_>สมทบทุนมูลนิธิร่วมจิตต์น้อมเกล้าฯ<_>สนองพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัว<_>ให้เด็กและเยาวชนผู้ยากไร้", "จังหวัดนครพนม<_>ร่วมใจ<_>เดิน-วิ่ง<_>เฉลิมพระเกียรติฯ<_>เนื่องในวันฉัตรมงคล<_>สมทบทุนมูลนิธิร่วมจิตต์น้อมเกล้าฯ<_>สนองพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัว<_>ให้เด็กและเยาวชนผู้ยากไร้ได้มีโอกาสทางการศึกษา<_>เพื่อส่งเสริมอนาคตของชาติให้เติบโตอย่างมีคุณภาพ", "วันนี้<_>(20<_>พ.ค.<_>66)<_>เวลา<_>06.00<_>น.<_>ที่บริเวณลานพญาศรีสัตตนาคราช<_>ริมฝั่งแม่น้ำโขง<_>เขตเทศบาลเมืองนครพนม<_>จังหวัดนครพนม<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เป็นประธานเปิดกิจกรรม<_>เดิน<_>-<_>วิ่ง<_>เฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>เพื่อนำรายได้ค่าสมัครไปดำเนินกิจกรรมสาธารณกุศล<_>และเป็นทุนการศึกษาสมทบมูลนิธิชัยพัฒนา<_>มูลนิธิร่วมจิตต์น้อมเกล้าฯ<_>เพื่อเยาวชน<_>ในพระบรมราชินูปถัมภ์<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ทหาร<_>ตำรวจ<_>และประชาชนชาวนครพนม<_>เข้าร่วมกิจกรรมเป็นจำนวนมาก", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>เนื่องในวันที่<_>4<_>พฤษภาคมของทุกปี<_>เป็นวันฉัตรมงคล<_>ซึ่งเป็นวันสำคัญของชาติ<_>เป็นวันที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงประกอบพระราชพิธีบรมราชาภิเษกเสด็จเถลิงถวัลยราชสมบัติ<_>เป็นพระมหากษัตริย์รัชกาลที่<_>10<_>แห่งราชวงศ์จักรีและราชอาณาจักรไทย<_>พร้อมทั้งพระราชทานพระปฐมบรมราชโองการในพระราชพิธีบรมราชาภิเษก<_>ความว่า<_>“เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป”<_>โดยพระองค์ทรงดำรงพระองค์เป็นแบบอย่างในการบำบัดทุกข์<_>บำรุงสุข<_>สร้างเสริมคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับประชาชน<_>สะท้อนผ่านการทรงงานและพระราชกรณียกิจน้อยใหญ่นานัปการ<_>โดยเฉพาะด้านการศึกษา<_>ทรงส่งเสริมและสร้างโอกาสทางการศึกษา<_>ทรงพระกรุณาพระราชทานพระราชทรัพย์ร่วมสนับสนุนก่อสร้างโรงเรียนในถิ่นทุรกันดาร<_>และทรงรับโรงเรียนไว้ในพระบรมราชูปถัมภ์<_>พระราชทานวัสดุอุปกรณ์การศึกษาที่ทันสมัยและมอบทุนช่วยเหลือเยาวชนที่เรียนดี<_>ขยันหมั่นเพียร<_>ประพฤติดี<_>มีคุณธรรม<_>แต่มีฐานะยากจนอย่างต่อเนื่อง<_>โดยทรงสนับสนุนด้านสังคมสงเคราะห์อย่างต่อเนื่อง<_>เพื่อให้เด็กและเยาวชนที่เป็นอนาคตของชาติได้ใช้ชีวิตอย่างมั่นคงและมีคุณภาพชีวิตที่ดีต่อไป", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่ออีกว่า<_>จังหวัดนครพนม<_>น้อมนำหลักการทรงงานและแนวทางการส่งเสริมคุณภาพชีวิตของเด็กและเยาวชนตามแนวพระราชดำริ<_>โดยเฉพาะอย่างยิ่ง<_>เด็กที่เรียนดีแต่ขาดแคลนทุนทรัพย์<_>รวมถึงขาดโอกาสทางการศึกษาที่มีอีกเป็นจำนวนมาก<_>จึงได้จัดโครงการร่วมใจ<_>เดิน-วิ่ง<_>เฉลิมพระเกียรติฯ<_>เนื่องในวันฉัตรมงคลขึ้น<_>เพื่อเป็นการสำนึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และการสืบสานพระราชปณิธานที่จะพัฒนาคุณภาพชีวิตของประชาชนคนไทย<_>และขับเคลื่อนภารกิจของกระทรวงมหาดไทยในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้แก่พี่น้องประชาชน<_>เพื่อส่งเสริมและสนับสนุนให้เด็ก<_>เยาวชน<_>และประชาชนได้ออกกำลังกายเพื่อสุขภาพ<_>โดยนำรายได้สมทบมูลนิธิชัยพัฒนา<_>และมูลนิธิร่วมจิตต์น้อมเกล้าฯ<_>เพื่อเยาวชน<_>ในพระบรมราชินูปถัมภ์<_>เพื่อเป็นทุนการศึกษาแก่เยาวชนผู้ยากไร้<_>ผู้ด้อยโอกาสทุกจังหวัด<_>ให้มีโอกาสได้รับการศึกษา<_>มีคุณภาพชีวิตที่ดีขึ้น<_>และสามารถพึ่งพาตนเองได้อย่างยั่งยืน", "“กิจกรรมในวันนี้มีพี่น้องประชาชนจังหวัดนครพนมมาร่วมงานจำนวนมาก<_>ซึ่งนอกจากจะได้ออกกำลังกายแล้ว<_>ทุกคนที่มาร่วมงานยังได้เพลิดเพลินกับบรรยากาศสวยช่วงที่พระอาทิตย์กำลังย่ำรุ่งที่ให้แสงสีทองอร่ามตัดกับเส้นขอบฟ้าและวิวทิวทัศน์ริมฝั่งแม่น้ำโขง<_>ที่มีพญาศรีสัตตนาคราชตั้งเด่นเป็นสง่าเป็นพื้นหลัง<_>ซึ่งลานพญาศรีสัตตนาคราชถือว่าเป็นสถานที่ที่ถือว่าเป็นแลนมาร์ค<_>(landmark)<_>ของจังหวัดนครพนม<_>รวมถึงบรรยากาศหมู่บ้านวัฒนธรรมชนเผ่า<_>ศาลาแสงสิงแก้ว<_>ตลอดไปจนวัดพระอินทร์แปลง<_>รวมระยะทางทั้งสิ้น<_>5<_>กิโลเมตร<_>นับว่าเป็นวันสำคัญหนึ่งของจังหวัดนครพนม<_>ทั้งนี้<_>ต้องขอขอบคุณทุกคน<_>รวมทั้งภาคีเครือข่ายทุกภาคส่วน<_>ที่มาร่วมแสดงพลังแห่งความจงรักภักดีและร่วมกันเสริมสร้างสุขพลานามัยให้เข้มแข็งที่เต็มไปด้วยความสุข<_>สมดังเจตนารมณ์ที่ทุกจังหวัดร่วมกับกระทรวงมหาดไทย<_>และองค์การสหประชาชาติ<_>ในการขับเคลื่อนการพัฒนาที่ยั่งยืน<_>(un<_>sdgs)<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน”<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9824223518371582, "len_token": 496}, {"label": "LABEL_1", "score": 0.9890440702438354, "len_token": 421}], "avg_score": 0.9854624210293187, "sentiment_type": "positive"}
{"date": "2023-5-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดแล้ว<_>!!<_>ถนนสายวัฒนธรรม<_>\"ถนนคนเดิม<_>ลานวัฒน์<_>หนองโพ\"", "content": ["เปิดแล้ว<_>!!<_>ถนนสายวัฒนธรรม<_>\"ถนนคนเดิม<_>ลานวัฒน์<_>หนองโพ\"", "เจ้าประคุณสมเด็จพระมหารัชมงคลมุนีและปลัดมหาดไทยเปิดโครงการถนนสายวัฒนธรรม<_>(ถนนคนเดิม<_>ลานวัฒน์<_>หนองโพ)<_>ตามแนวทางบันทึกข้อตกลงความร่วมมือบทบาทเกื้อหนุนระหว่างวัดกับชุมชนให้มีความสุขอย่างยั่งยืน<_>โอกาสครบ<_>6<_>รอบ<_>72<_>ปีมรณกาลหลวงพ่อเดิม<_>พุทธสโร", "วันนี้<_>(20<_>พ.ค.<_>66)<_>เวลา<_>16.39<_>น.<_>ที่วัดหนองโพ<_>ตำบลหนองโพ<_>อำเภอตาคลี<_>จังหวัดนครสวรรค์<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานพิธีเปิดโครงการถนนสายวัฒนธรรม<_>(ถนนคนเดิม<_>ลานวัฒน์<_>หนองโพ)<_>โดยได้รับเมตตาจากเจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>เจ้าคณะใหญ่หนกลาง<_>กรรมการมหาเถรสมาคม<_>เป็นประธานฝ่ายสงฆ์<_>โดยมีพระมหาเถระ<_>และพระเถระ<_>ร่วมพิธี<_>อาทิ<_>พระเทพปริยัติเมธี<_>รศ.ดร.<_>เจ้าคณะจังหวัดนครสวรรค์<_>พระครูศรีธีรานันท์<_>เจ้าคณะอำเภอตาคลี<_>พระครูนิปุณพัฒนวงศ์<_>ดร.<_>เจ้าอาวาสวัดหนองโพ<_>เจ้าคณะตำบลหนองโพ<_>เขต<_>1<_>โดยมี<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นางสาวชุติพร<_>เสชัง<_>นายจุมพฎ<_>วรรณฉัตรสิริ<_>นายชุมพิชญ์<_>เดชะรัฐ<_>รองผู้ว่าราชการจังหวัดนครสวรรค์<_>นางนภาภรณ์<_>โลหะเวช<_>หัวหน้าสำนักงานจังหวัดนครสวรรค์<_>นายสุวัฒน์<_>จันทร์สุข<_>ปลัดจังหวัดนครสวรรค์<_>นางสาวสร้อยสุรีย์รัตน์<_>พลพรพิสิฐ<_>นายอำเภอตาคลี<_>หัวหน้าส่วนราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และพุทธศาสนิกชน<_>ร่วมงานเป็นจำนวนมาก", "โดยก่อนประกอบพิธีเปิดถนนสายวัฒนธรรมฯ<_>เจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ถวายเครื่องสักการะกราบนมัสการหลวงพ่อเดิม<_>ณ<_>มณฑปหลวงพ่อเดิม<_>พุทธสโร<_>จากนั้น<_>ประกอบพิธีเปิดโครงการบวชศีลจาริณี<_>บำเพ็ญกุศลในโอกาสครบ<_>6<_>รอบ<_>72<_>ปีมรณกาลหลวงพ่อเดิม<_>พุทธสโร<_>แล้วเยี่ยมชมพิพิธภัณฑ์หลวงพ่อเดิม", "จากนั้น<_>เจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เดินทางมายังบริเวณสถานที่ประกอบพิธีเปิดโครงการถนนสายวัฒนธรรม<_>(ถนนคนเดิม<_>ลานวัฒน์<_>หนองโพ)<_>โดยนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>จุดธูปเทียนบูชาพระรัตนตรัย<_>พิธีกรกล่าวคำบูชาพระรัตนตรัย<_>อาราธนาศีล<_>พระเทพปริยัติเมธี<_>รศ.ดร.<_>ให้ศีล<_>จบแล้ว<_>เจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กดปุ่มเปิดแพรป้ายถนนคนเดิม<_>ลานวัฒน์หนองโพ<_>แล้วประพรมน้ำพระพุทธมนต์<_>พระสงฆ์สมณศักดิ์<_>10<_>รูป<_>เจริญชัยมงคลคาถา<_>เจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เยี่ยมชมถนนสายวัฒนธรรม<_>(ถนนคนเดิม<_>ลานวัฒน์<_>หนองโพ)<_>แล้วร่วมประกอบพิธีพุทธาภิเษกวัตถุมงคลวัดหนองโพ<_>\"รุ่น<_>พลังธาตุ\"<_>เป็นอันเสร็จพิธี", "เจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>กล่าวปาฐกถา<_>ความโดยสรุปว่า<_>วันนี้ท่านทั้งหลายได้น้อมใจกันมาบำรุงรักษาศีล<_>เพื่อเป็นการระลึกนึกถึงหลวงพ่อเดิม<_>อดีตเจ้าอาวาสวัดหนองโพ<_>ผู้ปฏิบัติดีปฏิบัติชอบ<_>เป็นที่เคารพนับถือของพุทธบริษัททั่วประเทศ<_>และประเทศต่าง<_>ๆ<_>ที่นับถือศาสนาพุทธ<_>เหตุที่เป็นเช่นนั้นก็เพราะศีล<_>คือ<_>การปฏิบัติดี<_>ปฏิบัติชอบ<_>ตามพระธรรมวินัย<_>กระทั่งญาติโยมลูกศิษย์ได้น้อมนำประพฤติปฏิบัติตามจนดวงตาเห็นธรรม<_>คือ<_>แสงสว่าง<_>เพราะหลวงพ่อเดิมท่านจุดแสงสว่างให้เกิดขึ้นที่วัดหนองโพ<_>อำเภอตาคลี<_>จังหวัดนครสวรรค์<_>ให้โชติช่วงไปสู่เวทีโลก<_>ก็ด้วยอำนาจแห่งศีล<_>สมาธิ<_>และปัญญา", "\"การที่ทุกท่านได้มาร่วมกันปฏิบัติบูชาในวันนี้<_>จึงเป็นการน้อมรำลึกนึกถึงปัญญาบารมีของหลวงพ่อเดิม<_>พระอริยสงฆ์แห่งวัดหนองโพ<_>ซึ่งเป็นเนื้อนาบุญของพระพุทธศาสนา<_>โดยเมื่อท่านทั้งหลายปฏิบัติดีปฏิบัติชอบแล้ว<_>ย่อมจะทำให้เกิดพุทธานุสติ<_>ธัมมานุสติ<_>สังฆานุสติ<_>และเกิดปัญญา<_>รู้แจ้งในหลักธรรมขององค์สมเด็จพระสัมมาสัมพุทธเจ้า<_>และการที่ท่านทั้งหลายมีปัญญาก็เพราะมีสติและสมาธิ<_>เหล่านี้จะเป็นปัญญาอันบริสุทธิ์<_>ที่จะนำไปสู่หนทางแห่งการดับทุกข์หรือมรรคมีองค์<_>8<_>อันได้แก่<_>สัมมาทิฏฐิ<_>คือ<_>ความเห็นชอบ<_>สัมมาสังกัปปะ<_>คือ<_>ความดำริชอบ<_>สัมมาวาจา<_>คือ<_>การเจรจาชอบ<_>สัมมากัมมันตะ<_>คือ<_>การกระทำชอบ<_>สัมมาอาชีวะ<_>คือ<_>การเลี้ยงชีพชอบ<_>สัมมาวายามะ<_>คือ<_>ความพยายามชอบ<_>สัมมาสติ<_>คือ<_>การระลึกชอบ<_>สัมมาสมาธิ<_>คือ<_>ความตั้งจิตมั่นชอบ<_>อันจะส่งผลให้<_>สีเลนะ<_>สุคะติง<_>ยันติ<_>สีเลนะ<_>โภคะสัมปะทา<_>สีเลนะ<_>นิพพุติง<_>ยันติ<_>ตัสมา<_>สีลัง<_>วิโสทะเย<_>หมั่นรักษาศีล<_>ทำให้ทุกสิ่งทุกอย่างที่เราดำริชอบนั้นประสบความสำเร็จทุกประการ\"<_>เจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>กล่าว", "พระครูนิปุณพัฒนวงศ์<_>ดร.<_>เจ้าอาวาสวัดหนองโพ<_>เจ้าคณะตำบลหนองโพ<_>เขต<_>1<_>กล่าวว่า<_>เนื่องด้วยในทุก<_>ๆ<_>ปีเมื่อครบวันคล้ายวันมรณภาพหลวงพ่อเดิม<_>ทางวัดจะจัดพิธีทำบุญถวายภัตตาหารและพิธีบวชศีลจาริณี<_>เพื่ออุทิศถวายแด่หลวงพ่อเดิมเป็นประจำทุกปี<_>แต่ด้วยปีนี้เป็นปีที่ครบ<_>6<_>รอบ<_>72<_>ปี<_>มรณกาลหลวงพ่อเดิม<_>ทางวัดจึงจัดพิธีเพิ่มขึ้นมาอีก<_>2<_>รายการ<_>คือ<_>การเปิดถนนสายวัฒนธรรมและพิธีมหาพุทธาภิเษก<_>โดยในส่วนของถนนสายวัฒนธรรมนั้น<_>สืบเนื่องมาจากกระทรวงมหาดไทยกับฝ่ายสาธารณะสงเคราะห์ของมหาเถรสมาคม<_>และส่วนอื่น<_>ๆ<_>ได้มีบันทึกข้อตกลงความร่วมมือบทบาทเกื้อหนุนระหว่างวัดกับชุมชนให้มีความสุขอย่างยั่งยืน<_>และวัดหนองโพมีความโดดเด่นด้านการท่องเที่ยวเชิงศาสนาและวัฒนธรรม<_>มีทุนทางศาสนาและวัฒนธรรมที่เป็นอัตลักษณ์<_>คือ<_>หลวงพ่อเดิม<_>จึงได้รวมกันจัดทำถนนสายวัฒนธรรม<_>ชื่อว่า<_>\"ถนนคนเดิม<_>ลานวัฒน์หนองโพ\"<_>ขึ้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กิจกรรมในวันนี้<_>ถือเป็นส่วนหนึ่งของการขับเคลื่อนการดำเนินการตามบันทึกข้อตกลงความร่วมมือบทบาทในการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>ระหว่างฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม<_>กระทรวงมหาดไทย<_>และสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>และบันทึกข้อตกลงความร่วมมือการดำเนินการโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>ของฝ่ายสาธารณูปการของมหาเถรสมาคม<_>กระทรวงมหาดไทย<_>และภาคีเครือข่าย<_>อันเป็นการส่งเสริมทำให้วัดซึ่งเป็นศาสนสถาน<_>ได้เป็นสถานที่ศูนย์รวมจิตใจของพุทธศาสนิกชนและประชาชน<_>เป็นสถานที่ศึกษาหาความรู้<_>เป็นสัปปายะสถานสำหรับประชาชน<_>รวมทั้งเป็นสถานที่ในการเสริมสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชน<_>ด้วยการส่งเสริมการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ตลอดจนการนำศิลปวัฒนธรรม<_>อัตลักษณ์ของท้องถิ่นของชุมชนมาดึงดูดนักท่องเที่ยว<_>กระตุ้นให้เกิดการใช้จ่าย<_>การสร้างรายได้ให้แก่ชุมชน<_>เป็นการเสริมสร้างเศรษฐกิจฐานราก<_>ด้วยการบูรณาการความร่วมมือ<_>ในรูปแบบของพลัง<_>\"บวร\"<_>คือ<_>บ้าน<_>วัด<_>ราชการ<_>และยังเป็นการน้อมนำแนวความคิดของหลวงพ่อเดิม<_>พุทธสโร<_>ผู้ที่ริเริ่มนำการพัฒนาในทุกด้านมาสู่ตำบลหนองโพแห่งนี้<_>ถ่ายทอดส่งต่อมาสู่คนรุ่นหลังในการน้อมนำและสานต่อถึงปัจจุบัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9644249677658081, "len_token": 496}, {"label": "LABEL_1", "score": 0.9823440313339233, "len_token": 496}, {"label": "LABEL_1", "score": 0.9779655337333679, "len_token": 496}, {"label": "LABEL_1", "score": 0.9931002855300903, "len_token": 154}], "avg_score": 0.9766174008872419, "sentiment_type": "positive"}
{"date": "2023-5-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "วันนี้<_>(20<_>พ.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>18-20<_>พฤษภาคม<_>2566<_>ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>บำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดอุดรธานี<_>ที่วัดโพธิสมภรณ์<_>พระอารามหลวง<_>อำเภอเมืองอุดรธานี<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>นายเจนเจตน์<_>เจนนาวิน<_>นายศรัณย์ศักด์<_>ศรีเครือเนตร<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่น<_>ท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "2.<_>จังหวัดพะเยา<_>ที่ตำบลหย่วน<_>อำเภอเชียงคำ<_>นางศุภกาญจน์<_>โรจนโสทร<_>นายกเหล่ากาชาดจังหวัดพะเยา<_>พร้อมด้วยคณะกรรมการและสมาชิกเหล่ากาชาดจังหวัดพะเยา<_>ออกเยี่ยมราษฎร<_>พร้อมมอบเครื่องอุปโภค<_>บริโภค<_>ตามโครงการส่งเสริมสุขภาพอนามัยและการพัฒนาคุณภาพชีวิต<_>ผู้ยากไร้<_>ผู้พิการ<_>และผู้ด้อยโอกาส<_>จำนวน<_>5<_>ราย<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "3.<_>จังหวัดเลย<_>ที่ตำบลห้วยสีเสียด<_>อำเภอภูหลวง<_>นางสาวกานต์สิรี<_>เรณุมาศ<_>และนางพัชรา<_>เหล็กดี<_>รองนายกเหล่ากาชาดจังหวัดเลย<_>พร้อมด้วยกรรมการและสมาชิกเหล่ากาชาดจังหวัดเลย<_>ร่วมกับสมาคมแม่บ้านสาธารณสุข<_>สาขาจังหวัดเลย<_>ผู้นำท้องถิ่น<_>ท้องที่<_>ออกเยี่ยมให้กำลังใจราษฎร<_>พร้อมมอบเครื่องอุปโภค<_>บริโภค<_>กลุ่มเปราะบางในสังคม<_>ผู้ป่วย<_>ผู้สูงอายุ<_>ผู้ยากไร้<_>และผู้ด้อยโอกาส<_>จำนวน<_>6<_>ราย<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "4.<_>จังหวัดลำปาง<_>ที่โรงเรียนศักดิ์สุนันท์วิทยา<_>อำเภอแม่พริก<_>นายปิยะวุฒิ<_>พิทักษ์บริบาล<_>นายอำเภอแม่พริก<_>พร้อมด้วยนางสาววารุณี<_>นิ่มละมูล<_>พิทักษ์บริบาล<_>นายกกิ่งกาชาดอำเภอแม่พริก<_>คณะกรรมการและสมาชิกกิ่งกาชาดอำเภอแม่พริก<_>ร่วมกับโรงพยาบาลลำปาง<_>ออกหน่วยรับบริจาคโลหิต<_>ดวงตา<_>และอวัยวะ<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิตจำนวน<_>70<_>ราย", "5.จังหวัดอุตรดิตถ์<_>ที่หอประชุมอำเภอน้ำปาดเฉลิมพระเกียรติฯ<_>อำเภอน้ำปาด<_>นางจรรยา<_>สุทนต์<_>นายกกิ่งกาชาดอำเภอน้ำปาด<_>นำคณะกรรมการและสมาชิกกิ่งกาชาด<_>สาธารณสุขอำเภอน้ำปาด<_>ออกหน่วยรับบริจาคโลหิตร่วมกับศูนย์ภาคบริการโลหิตแห่งชาติ<_>ที่<_>9<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิต<_>จำนวน<_>162<_>ราย<_>มีผู้แสดงความจำนงบริจาคดวงตา<_>5<_>ราย<_>และผู้แสดงความจำนงบริจาคอวัยวะ<_>5<_>ราย", "6.<_>จังหวัดอุบลราชธานี<_>ที่กองกำกับการตำรวจตระเวนชายแดนที่<_>22<_>อำเภอเมืองอุบลราชธานี<_>เหล่ากาชาดจังหวัดอุบลราชธานี<_>ออกหน่วยรับบริจาคโลหิต<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิต<_>จำนวน<_>30<_>ราย", "7.<_>จังหวัดสุราษฎร์ธานี<_>ที่ห้องประชุมสภาเทศบาลเมืองท่าข้าม<_>อำเภอพุนพิน<_>นายเกษียร<_>ประเสริฐสุข<_>รองนายกเทศมนตรีเมืองท่าข้าม<_>นำหัวหน้าส่วนราชการและพนักงานในสังกัด<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9358360767364502, "len_token": 496}, {"label": "LABEL_1", "score": 0.9044197201728821, "len_token": 496}, {"label": "LABEL_1", "score": 0.8937039971351624, "len_token": 404}], "avg_score": 0.9124808668407123, "sentiment_type": "positive"}
{"date": "2023-5-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.<_>สุชาติ<_>ผลักดัน<_>ช่างไทยทำงานอู่ต่อเรือเกาหลีใต้<_>รายได้สูงสุด<_>1<_>แสน<_>8<_>พันบาท", "content": ["รมว.<_>สุชาติ<_>ผลักดัน<_>ช่างไทยทำงานอู่ต่อเรือเกาหลีใต้<_>รายได้สูงสุด<_>1<_>แสน<_>8<_>พันบาท", "กระทรวงแรงงาน<_>สนับสนุนช่างเชื่อม<_>ช่างสี<_>ช่างไฟฟ้า<_>ถือวีซ่า<_>e<_>7<_>ทำงานอู่ต่อเรือเกาหลีใต้ถูกกฎหมาย<_>ย้ำเป็นโอกาสของแรงงานไทย<_>เกาหลียังต้องการแรงงานอีกมาก", "นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>มีนโยบายให้กระทรวงแรงงานหาแนวทางขยายตลาดแรงงานในต่างประเทศให้มากขึ้น<_>เพื่อสร้างโอกาสการมีงานทำ<_>มีรายได้<_>และคุณภาพชีวิตที่ดีให้กับแรงงานไทย<_>กระทรวงแรงงานจึงเจรจาหารือร่วมกับสมาคม<_>khoshipa<_>ซึ่งเป็นสมาคมอู่ต่อเรือของสาธารณรัฐเกาหลี<_>เพื่อจัดส่งแรงงานไทยไปทำงานด้วย<_>วีซ่า<_>e<_>-7<_>(วีซ่าทักษะฝืมือ)<_>เรื่อยมา<_>และรับแจ้งความต้องการจากบริษัทจัดหางานให้คนหางานไปทำงานต่างประเทศ<_>ที่จะพาแรงงานไทยไปทำงานอู่ต่อเรือแล้ว<_>7<_>บริษัท<_>รวมตำแหน่งงาน<_>4,477<_>อัตรา<_>มีการจัดส่งไปแล้ว<_>จำนวน<_>711<_>อัตรา<_>โดยล่าสุดตนได้รับรายงานจากอธิบดีกรมการจัดหางาน<_>ว่าผู้แทนจากบริษัท<_>samsung<_>heaby<_>industries<_>สาธารณรัฐเกาหลี<_>ยังมีความต้องการแรงงานไทยไปทำงานในอุตสาหกรรมอู่ต่อเรือ<_>จำนวน<_>1,227<_>คน<_>แบ่งเป็นสาขาช่างเชื่อม<_>527<_>อัตรา<_>ช่างทาสี<_>500<_>อัตรา<_>และช่างไฟฟ้า<_>200<_>อัตรา<_>อัตราค่าจ้าง<_>2.5<_>ล้าน<_>-<_>3.0<_>ล้านวอน/เดือน<_>หรือประมาณ<_>90,000<_>-<_>108,000<_>บาทต่อเดือน", "“เกาหลีใต้กำลังเข้าสู่สังคมผู้สูงอายุ<_>และเริ่มขาดแคลนแรงงานทักษะ<_>จึงยอมที่จะจ่ายค่าจ้างและค่าล่วงเวลาในอัตราสูง<_>เพื่อนำเข้าแรงงานต่างชาติที่มีทักษะฝีมือไปทำงานเป็นจำนวนมาก<_>โดยเฉพาะในภาคอุตสาหกรรมอู่ต่อเรือ<_>ซึ่งถือเป็นโอกาสที่ดีของแรงงานไทย<_>เพราะทักษะฝีมือด้านช่างของแรงงานไทยเป็นที่ยอมรับจากนายจ้างต่างประเทศ”<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>กล่าว", "ด้านนายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>การเดินทางไปทำงานอู่ต่อเรือในเกาหลีใต้เป็นการเดินทางโดยวิธีบริษัทจัดหางานจัดส่ง<_>ซึ่งเป็น<_>1<_>ในวิธีเดินทางไปทำงานต่างประเทศอย่างถูกต้องตามกฎหมาย<_>5<_>วิธี<_>ได้แก่<_>1.บริษัทจัดหางานจัดส่ง<_>2.กรมการจัดหางานจัดส่ง<_>3.เดินทางด้วยตัวเอง<_>4.นายจ้างในประเทศไทยพาลูกจ้างของตนไปทำงานในต่างประเทศ<_>และ5.นายจ้างในประเทศไทยส่งลูกจ้างของตนไปฝึกงานในต่างประเทศ<_>โดยแรงงานไทยที่ต้องการไปทำงานในภาคอุตสาหกรรมอู่ต่อเรือในเกาหลีใต้<_>สามารถติดต่อที่บริษัทจัดหางานให้คนหางานไปทำงานต่างประเทศ<_>ซึ่งจดทะเบียนไว้กับกรมการจัดหางาน<_>โดยตรวจสอบรายชื่อบริษัทได้ที่เว็บไซต์<_>กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>www.doe.go.th/ipd<_>หัวข้อ<_>ข้อมูลบริษัทจัดหางานและบริษัทนำเข้าคนต่างด้าวมาทำงาน<_>หรือสอบถามข้อมูลได้ที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>หรือที่กองบริหารแรงงานไทยไปต่างประเทศ<_>โทร.<_>02<_>245<_>6713<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน", "“กรมการจัดหางานขอให้คนไทยเดินทางไปทำงานต่างประเทศอย่างถูกต้องตามกฎหมาย<_>เพราะจะทำให้แรงงานไทยสามารถทำงานได้อย่างมีศักดิ์ศรี<_>ไม่ต้องหลบซ่อน<_>ได้รับการคุ้มครองตามหลักสากลและมีคุณภาพชีวิตที่ดี<_>ซึ่งนอกจากประโยชน์ของตนเองแล้ว<_>การไปทำงานถูกต้องตามกฎหมายยังทำให้รัฐบาลของประเทศต่างๆ<_>เชื่อมั่นในแรงงานไทย<_>เพิ่มโอกาสให้แรงงานไทยรุ่นต่อไปสามารถไปทำงานได้เพิ่มขึ้น<_>ส่งผลต่อการเจริญเติบโตอย่างยั่งยืนของประเทศในระยะยาว”<_>อธิบดีกรมการจัดหางาน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8843903541564941, "len_token": 496}, {"label": "LABEL_1", "score": 0.8210321068763733, "len_token": 256}], "avg_score": 0.8628215891249637, "sentiment_type": "positive"}
{"date": "2023-5-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สุชาติ<_>มอบโฆษก-อธิบดี<_>ขอบคุณสถาบันเทคโนโลยีจิตรลดาอนุเคราะห์สถานที่แข่งขันฝีมือแรงงานแห่งชาติ", "content": ["รมว.สุชาติ<_>มอบโฆษก-อธิบดี<_>ขอบคุณสถาบันเทคโนโลยีจิตรลดาอนุเคราะห์สถานที่แข่งขันฝีมือแรงงานแห่งชาติ", "รมว.สุชาติ<_>มอบโฆษกเธียรรัตน์<_>อธิบดีบุปผา<_>เยี่ยมชมการแข่งขันฝีมือแรงงานแห่งชาติ<_>ครั้งที่<_>29<_>พร้อมขอบคุณสถาบันเทคโนโลยีจิตรลดาอนุเคราะห์สถานที่แข่งขัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9738022089004517, "len_token": 69}], "avg_score": 0.9738022089004517, "sentiment_type": "positive"}
{"date": "2023-5-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.หนองคาย<_>จัดตั้ง<_>“ศูนย์หัวใจชายแดนระเบียงเศรษฐกิจสุขภาพ<_>สู่อินโดจีน”<_>ยกระดับบริการผู้ป่วยทั้งไทยและเพื่อนบ้าน", "content": ["รพ.หนองคาย<_>จัดตั้ง<_>“ศูนย์หัวใจชายแดนระเบียงเศรษฐกิจสุขภาพ<_>สู่อินโดจีน”<_>ยกระดับบริการผู้ป่วยทั้งไทยและเพื่อนบ้าน", "รพ.หนองคาย<_>จัดตั้ง<_>“ศูนย์หัวใจชายแดนระเบียงเศรษฐกิจสุขภาพ<_>สู่อินโดจีน”<_>ยกระดับให้บริการตรวจสวนหัวใจและผ่าตัดหัวใจแบบเปิด<_>ให้ผู้ป่วยในพื้นที่<_>จังหวัดใกล้เคียงและประเทศเพื่อนบ้าน<_>เข้าถึงบริการรวดเร็ว<_>ลดอัตราตายในผู้ป่วยกล้ามเนื้อหัวใจตายเฉียบพลัน", "โรงพยาบาลหนองคาย<_>จัดตั้ง<_>“ศูนย์หัวใจชายแดนระเบียงเศรษฐกิจสุขภาพ<_>สู่อินโดจีน”<_>ยกระดับให้บริการตรวจสวนหัวใจและผ่าตัดหัวใจแบบเปิด<_>ให้ผู้ป่วยในพื้นที่<_>จังหวัดใกล้เคียงและประเทศเพื่อนบ้าน<_>เข้าถึงบริการรวดเร็ว<_>ลดอัตราตายในผู้ป่วยกล้ามเนื้อหัวใจตายเฉียบพลัน<_>โดยได้รับความเมตตาจาก<_>หลวงปู่ปรีดา<_>ฉนฺทกโร<_>(หลวงปู่ทุย)<_>วัดป่าด่านวิเวก<_>บริจาคเงินจำนวน<_>90<_>ล้านบาท<_>สร้างห้องปฏิบัติการสวนหัวใจและหออภิบาลผู้ป่วยหัวใจ<_>พร้อมอุปกรณ์ทางการแพทย์<_>เตรียมให้บริการปลายปี<_>2566<_>นี้", "นายแพทย์ปราโมทย์<_>เสถียรรัตน์<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>8<_>กล่าวว่า<_>เขตสุขภาพที่<_>8<_>มีนโยบายพัฒนาระบบบริการผู้ป่วยโรคหัวใจขาดเลือด<_>(acs)<_>ตั้งแต่ระดับปฐมภูมิ<_>ทุติยภูมิ<_>ตติยภูมิ<_>และศูนย์ความเชี่ยวชาญระดับสูง<_>โดยเชื่อมโยงเป็นเครือข่ายบริการแบบไร้รอยต่อ<_>เพื่อให้ผู้ป่วยได้รับการดูแลที่มีประสิทธิภาพยิ่งขึ้น<_>เนื่องจากปัจจุบันมีโรงพยาบาลที่สามารถสวนหัวใจ<_>และผ่าตัดหัวใจได้เพียง<_>2<_>แห่ง<_>คือ<_>โรงพยาบาลอุดรธานี<_>และโรงพยาบาลสกลนคร<_>ทำให้พบปัญหาในพื้นที่ที่อยู่ห่างไกล<_>ประชาชนไม่สามารถเข้าถึงการรักษาได้ทันเวลา<_>มีอัตราตายของผู้ป่วยโรคกล้ามเนื้อหัวใจตายเฉียบพลันสูง<_>จึงมีแผนพัฒนายกระดับโรงพยาบาลเลย<_>โรงพยาบาลนครพนม<_>และโรงพยาบาลหนองคาย<_>เป็นศูนย์หัวใจระดับ<_>2<_>รองรับผู้ป่วยโรคหัวใจและหลอดเลือดในจังหวัด<_>และพื้นที่ใกล้เคียง<_>ช่วยให้เข้าถึงบริการได้รวดเร็วมากขึ้น", "ด้านนายแพทย์ชวมัย<_>สืบนุการณ์<_>ผู้อำนวยการโรงพยาบาลหนองคาย<_>กล่าวว่า<_>จังหวัดหนองคายเป็นจังหวัดชายแดนในเขตเศรษฐกิจพิเศษขนานแนวลำน้ำโขง<_>ซึ่งเป็นจุดเชื่อมต่อที่สำคัญสู่ระเบียงเศรษฐกิจอินโดจีน<_>และอยู่ตรงข้ามนครหลวงเวียงจันทน์<_>เมืองหลวงของสาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.ลาว)<_>กรณีผู้ป่วยโรคหัวใจขาดเลือด<_>โรงพยาบาลหนองคายจะให้การรักษาด้วยยาละลายลิ่มเลือด<_>(streptokinase)<_>และส่งต่อไปรับการสวนขยายหลอดเลือด<_>(pci)<_>ที่โรงพยาบาลอุดรธานี<_>ซึ่งพบว่าผู้ป่วยเข้าถึงการรักษาด้วยวิธี<_>pci<_>เพียงร้อยละ<_>30<_>เนื่องจากระยะทางไกลเกิน<_>50<_>กิโลเมตร<_>ขณะที่โรงพยาบาลใกล้เคียงในเขตจังหวัดบึงกาฬ<_>และประชาชนจาก<_>สปป.ลาว<_>ไม่สามารถเข้าถึงการรักษาได้<_>จึงได้จัดตั้ง<_>“ศูนย์หัวใจชายแดนระเบียงเศรษฐกิจสุขภาพสู่อินโดจีน<_>จังหวัดหนองคาย”<_>โดยได้รับความเมตตาจาก<_>หลวงปู่ปรีดา<_>ฉนฺทกโร<_>(หลวงปู่ทุย)<_>วัดป่าด่านวิเวก<_>อำเภอโซ่พิสัย<_>จังหวัดบึงกาฬ<_>บริจาคเงินจำนวน<_>90<_>ล้านบาท<_>ในการปรับปรุงจุดบริการ<_>ชั้น<_>2<_>อาคารผู้ป่วยใน<_>10<_>ชั้น<_>โรงพยาบาลหนองคายเป็นห้องปฏิบัติการสวนหัวใจ<_>และหออภิบาลผู้ป่วยหัวใจ<_>(ccu)<_>พร้อมอุปกรณ์ทางการแพทย์<_>โดยจะให้บริการในปลายปี<_>2566<_>นี้<_>ซึ่งจะช่วยให้ประชาชนในจังหวัดหนองคาย<_>บึงกาฬ<_>พื้นที่ใกล้เคียงและประเทศเพื่อนบ้าน<_>เข้าถึงบริการสวนหัวใจและผ่าตัดหัวใจแบบเปิด<_>ตามนโยบาย<_>“one<_>price<_>one<_>standard”<_>ของโรงพยาบาลหนองคาย", "ทั้งนี้<_>ศูนย์หัวใจฯ<_>โรงพยาบาลหนองคาย<_>มีพยาบาลเฉพาะทางหัวใจและหลอดเลือด<_>4<_>คน<_>และมีบุคลากรอยู่ระหว่างการฝึกอบรมที่ศูนย์หัวใจสิริกิติ์<_>ภาคตะวันออกเฉียงเหนือ<_>มหาวิทยาลัยขอนแก่น<_>ประกอบด้วย<_>แพทย์เฉพาะทางโรคหัวใจและหลอดเลือด<_>1<_>คน<_>พยาบาลประจำห้องปฏิบัติการตรวจสวนหลอดเลือดหัวใจ<_>3<_>คน<_>และนักกายภาพบำบัด<_>หลักสูตรกายภาพบำบัดฟื้นฟูหัวใจ<_>2<_>คน", "*<_>21<_>พฤษภาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.8904630541801453, "len_token": 496}, {"label": "LABEL_1", "score": 0.8883673548698425, "len_token": 330}], "avg_score": 0.8896257893225182, "sentiment_type": "positive"}
