{"date": "2023-5-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>รัฐบาลส่งเสริมการตั้งครรภ์เมื่อพร้อม<_>ประชาชนใช้สิทธิ<_>“บัตรทอง”<_>รับยาคุมกำเนิดไม่เกิน<_>3<_>แผงต่อครั้ง<_>และคนละไม่เกิน<_>13<_>แผงต่อปี", "content": ["รัฐบาลส่งเสริมการตั้งครรภ์เมื่อพร้อม<_>ประชาชนใช้สิทธิ<_>“บัตรทอง”<_>รับยาคุมกำเนิดไม่เกิน<_>3<_>แผงต่อครั้ง<_>และคนละไม่เกิน<_>13<_>แผงต่อปี", "วันนี้<_>28<_>พ.ค.<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรื<_>เชิญชวนประชาชนโดยเฉพาะกลุ่มวัยเจริญพันธ์ใช้สิทธิประโยชน์ในระบบหลักประกันสุขภาพแห่งชาติ<_>หรือ<_>“บัตรทอง<_>30<_>บาท”<_>ภายใต้บริการสร้างเสริมสุขภาพและป้องกันโรค<_>รับบริการคุมกำเนิดครอบคลุม<_>ทั้งบริการใส่ห่วงอนามัย<_>ยาฝังคุมกำเนิด<_>ฉีดยาคุมกำเนิด<_>และยาเม็ดคุมกำเนิดฉุกเฉิน<_>เพื่อป้องกันปัญหาการตั้งครรภ์ไม่พึงประสงค์ในกลุ่มวัยเจริญพันธ์<_>และป้องกันโรคติดต่อทางเพศสัมพันธ์", "โดยผู้รับบริการจะได้รับยาเม็ดคุมกำเนิดไม่เกิน<_>3<_>แผงต่อครั้ง<_>และคนละไม่เกิน<_>13<_>แผงต่อปี<_>ภายใต้โครงการ<_>“เลิฟปัง<_>รักปลอดภัย<_>แก้ปัญหาท้องไม่พร้อม”<_>แจกยาคุมกำเนิด-ถุงยางอนามัย<_>โดยขั้นตอนรับบริการยาเม็ดคุมกำเนิด<_>ผู้ใช้สิทธิบัตรทองดำเนินการได้<_>2<_>วิธี<_>ดังนี้", "1.รับบริการผ่านสมาร์ทโฟน", "-<_>เข้าแอปฯ<_>เป๋าตัง<_>ไปที่เมนูกระเป๋าสุขภาพ<_>เลือก<_>“สิทธิสุขภาพดีป้องกันโรค”", "-<_>ผู้หญิง<_>15-59<_>ปี<_>จะแสดงสิทธิ<_>“ยาเม็ดคุมกำเนิด”", "-<_>ค้นหาหน่วยบริการ<_>และทำการจองสิทธิ", "-<_>เดินทางไปรับยาคุมกำเนิดภายในวันที่จองสิทธิ<_>ตามเวลาทำการของหน่วยบริการ", "-<_>หน่วยบริการตรวจสอบสิทธิ<_>และบันทึกการรับบริการ", "2.ผู้ที่ไม่มีสมาร์ทโฟน", "-<_>เข้ารับบริการได้ที่หน่วยบริการที่เข้าร่วม<_>เช่น<_>ร้านยา<_>คลินิกเวชกรรม<_>คลินิกการพยาบาลฯ<_>รพ.สต.<_>รพ.ชุมชน<_>ศูนย์บริการสาธารณสุข<_>คลินิกชุมชนอบอุ่น<_>เป็นต้น<_>หรือที่สถานพยาบาลประจำตัวของท่าน", "-<_>แสดงบัตรประชาชน<_>ยืนยันตัวตนเพื่อรับบริการ", "“ประชาชนไทยที่มีสิทธิหลักประกันสุขภาพแห่งชาติ<_>(สิทธิบัตรทอง<_>หรือบัตร<_>30<_>บาท)<_>ที่ต้องการรับบริการวางแผนครอบครัวและการคุมกำเนิด<_>สามารถติดต่อเข้ารับบริการได้โดยไม่เสียค่าใช้จ่ายที่สถานพยาบาลประจำที่ลงทะเบียนเลือกไว้<_>หรือหน่วยบริการ<_>(สถานพยาบาล)<_>ของรัฐและเอกชนใกล้บ้านที่เข้าร่วมในระบบ<_>สปสช.<_>ดูรายชื่อหน่วยบริการได้ที่แอปพลิเคชัน<_>สปสช.<_>เลือกเมนู<_>ข้อมูลหน่วยบริการ<_>ในส่วนของพื้นที่กรุงเทพมหานคร<_>ผู้ใช้สิทธิบัตรทองสามารถดูรายการบริการได้ที่แอปพลิเคชันเป๋าตัง<_>เลือกกระเป๋าสุขภาพ<_>และเข้าไปจองสิทธิเพื่อรับบริการที่หน่วยบริการได้ที่เมนูสิทธิสุขภาพดีป้องกันโรค<_>เมื่อทำการจองนัดหมายแล้วก็ไปใช้บริการตามวันและเวลาได้”<_>นางสาวรัชดา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9520920515060425, "len_token": 496}, {"label": "LABEL_1", "score": 0.9750930070877075, "len_token": 54}], "avg_score": 0.9543503271449696, "sentiment_type": "positive"}
{"date": "2023-5-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการเฝ้าระวังโควิด–19<_>เพิ่มเติมในช่วงนี้<_>กำหนดมาตรการเฝ้าระวังในโรงเรียน<_>แนะฉีดวัคซีนเข็มกระตุ้นประจำปี<_>โดยเฉพาะกลุ่มเสี่ยง<_>608<_>ป้องกันป่วยหนักหรือเสียชีวิต", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>สั่งการเฝ้าระวังโควิด–19<_>เพิ่มเติมในช่วงนี้<_>กำหนดมาตรการเฝ้าระวังในโรงเรียน<_>แนะฉีดวัคซีนเข็มกระตุ้นประจำปี<_>โดยเฉพาะกลุ่มเสี่ยง<_>608<_>ป้องกันป่วยหนักหรือเสียชีวิต", "วันนี้<_>28<_>พ.ค.<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามสถานการณ์โควิด–19<_>ซึ่งยังพบการแพร่ระบาดต่อเนื่อง<_>โดยให้หน่วยงานที่เกี่ยวข้องเฝ้าระวังเพิ่มเติมอย่างใกล้ชิด<_>เน้นย้ำคำแนะนำกรมควบคุมโรค<_>กระทรวงสาธารณสุข<_>ให้ประชาชนกลุ่มเสี่ยง<_>608<_>(กลุ่มอายุ<_>60<_>ปี,<_>กลุ่ม<_>7<_>โรคเรื้อรัง<_>และกลุ่มหญิงตั้งครรภ์)<_>เร่งฉีดวัคซีน<_>ทั้งผู้ที่ยังไม่เคยได้รับวัคซีน<_>หรือการฉีดวัคซีนเข็มกระตุ้น<_>เพื่อป้องกันอาการป่วยหนักหรือเสียชีวิต", "โดยข้อมูลจากกรมควบคุมโรค<_>ระบุว่า<_>ปัจจุบันผู้เสียชีวิตมีแนวโน้มเพิ่มขึ้น<_>โดย<_>7<_>วัน<_>ระหว่างวันที่<_>14<_>–<_>20<_>พฤษภาคม<_>2566<_>พบจำนวนผู้เสียชีวิต<_>64<_>ราย<_>เฉลี่ยวันละ<_>9<_>ราย<_>ส่วนใหญ่อายุมาก<_>70<_>ปีขึ้นไป<_>และไม่ยอมรับวัคซีน<_>กลุ่มผู้ป่วยอาการรุนแรงเป็นผู้ป่วยปอดอักเสบ<_>401<_>ราย<_>ผู้ป่วยใส่ท่อช่วยหายใจ<_>226<_>ราย<_>ซึ่งมักไม่ได้รับวัคซีนและยังพบการระบาดลักษณะเป็นกลุ่มก้อนในกลุ่มวัยทำงาน<_>นักเรียน<_>และในครอบครัวเพิ่มมากขึ้น<_>มีการกระจายของผู้ป่วยในหลายจังหวัด<_>ส่วนกลุ่มผู้ป่วยอาการรุนแรง<_>พบว่า<_>เป็นผู้สูงอายุมากกว่า<_>70<_>ปี<_>และส่วนใหญ่ไม่ได้รับการฉีดวัคซีนหรือบางรายพบฉีดวัคซีนเพียง<_>2<_>เข็ม<_>แต่ยังไม่ได้รับเข็มกระตุ้น<_>ทำให้ระดับภูมิคุ้มกันหมู่ในประชากรลดลงมาก<_>สายพันธุ์ที่พบการระบาดเป็นสายพันธุ์ใหม่/สายพันธุ์ย่อยอื่นจากต่างประเทศ<_>มีการระบาดเพิ่มทั้งในเมืองและชนบท<_>ตามมาด้วยจำนวนผู้ป่วยอาการหนักที่เพิ่มมากขึ้น", "ซึ่งในช่วงนี้<_>รัฐบาลยังได้เพิ่มมาตรการเฝ้าระวังป้องกันโรคในโรงเรียน<_>ภายหลังการเปิดภาคเรียนของสถานศึกษาทั่วประเทศ<_>โดยเฉพาะการแพร่ระบาดของโควิด–19<_>ในกลุ่มเด็กนักเรียนชั้นประถมศึกษา<_>โดยขอความร่วมมือให้ครูประจำสถานศึกษาเข้มงวดมาตรการเฝ้าระวังฯ<_>ในโรงเรียนตามที่กระทรวงศึกษาธิการกำหนด<_>และหากพบเด็กนักเรียนป่วยจำนวนมาก<_>อาจให้มีการหยุดเรียนเป็นรายห้องเรียน<_>หรือชั้นเรียน<_>โดยไม่จำเป็นต้องปิดโรงเรียน<_>และแจ้งสำนักงานสาธารณสุขในพื้นที่<_>หรือศูนย์บริการสาธารณสุข<_>ในพื้นที่กรุงเทพมหานคร<_>เพื่อดำเนินการสอบสวนควบคุมโรคโดยเร่งด่วน", "ทั้งนี้<_>กรมควบคุมโรค<_>ยังแนะนำให้ฉีดวัคซีนโควิด–19<_>ในลักษณะเป็นเข็มกระตุ้นประจำปี<_>ในทุกกลุ่มเป้าหมาย<_>โดยให้ห่างจากเข็มสุดท้ายหรือประวัติการติดเชื้อ<_>อย่างน้อย<_>3<_>เดือน<_>โดยมีการจัดเตรียมวัคซีนโควิด-19<_>ให้กับทุกกลุ่มเป้าหมายที่มีอายุตั้งแต่<_>6<_>เดือนขึ้นไป<_>และได้มีการจัดหาวัคซีนรุ่นใหม่สำหรับกลุ่มเป้าหมายที่อายุ<_>12<_>ปีขึ้นไปด้วย<_>โดยประชาชนสามารถเข้ารับบริการฉีดวัคซีนโควิด-19<_>ได้ที่หน่วยบริการตามที่กระทรวงสาธารณสุขกำหนดไว้<_>หรือสามารถสอบถามข้อมูลเพิ่มเติมได้ที่สายด่วนกรมควบคุมโรค<_>โทร<_>1422", "“นายกรัฐมนตรีห่วงใยประชาชนต่อสถานการณ์การแพร่ระบาดของโควิด<_>–<_>19<_>ที่ยังคงมีต่อเนื่อง<_>โดยกำชับให้หน่วยงานที่เกี่ยวข้องประเมินสถานการณ์<_>พิจารณา<_>ปรับมาตรการ<_>และเฝ้าระวังอย่างใกล้ชิด<_>พร้อมขอความร่วมมือประชาชนไม่ประมาท<_>และปฏิบัติตามมาตรการทางสาธารณสุข<_>ติดตามประกาศของกรมควบคุมโรคอยู่เสมอ”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9007492065429688, "len_token": 496}, {"label": "LABEL_0", "score": 0.7580939531326294, "len_token": 210}], "avg_score": 0.14168365920231632, "sentiment_type": "negative"}
{"date": "2023-5-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการสร้างความเชื่อมั่น<_>และภาพลักษณ์ด้านความปลอดภัยด้านในเรื่องการท่องเที่ยว<_>ยินดีนักท่องเที่ยวจีนมาไทยฟื้นตัวต่อเนื่อง", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการสร้างความเชื่อมั่น<_>และภาพลักษณ์ด้านความปลอดภัยด้านในเรื่องการท่องเที่ยว<_>ยินดีนักท่องเที่ยวจีนมาไทยฟื้นตัวต่อเนื่อง", "​โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการสร้างความเชื่อมั่น<_>และภาพลักษณ์ด้านความปลอดภัยด้านในเรื่องการท่องเที่ยว<_>ยินดีนักท่องเที่ยวจีนมาไทยฟื้นตัวต่อเนื่อง<_>จำนวนเที่ยวบินเพิ่มขึ้น<_>98%<_>เที่ยวไทยแล้วกว่า<_>1<_>ล้านคน", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบรายงานสถานการณ์การท่องเที่ยวไทยของนักท่องเที่ยวต่างชาติ<_>ยินดียอดนักท่องเที่ยวต่างชาติเติบโตอย่างต่อเนื่อง<_>โดยเฉพาะนักท่องเที่ยวจีน<_>ซึ่งเดินทางมาท่องเที่ยวยังประเทศไทยมากถึง<_>1,003,893<_>คน<_>(1<_>มกราคม<_>–<_>18<_>พฤษภาคม<_>2566)<_>และมียอดเที่ยวบินเพิ่มขึ้นถึงร้อยละ<_>98<_>สะท้อนความเชื่อมั่นของนักท่องเที่ยวชาวจีนที่มีต่อประเทศไทย<_>ทั้งนี้<_>นายกรัฐมนตรีกำชับหน่วยงานที่เกี่ยวข้องดูแลอำนวยความสะดวกด้านความปลอดภัย<_>พร้อมส่งเสริมภาพลักษณ์ที่ดีของประเทศ<_>เพื่อสร้างความเชื่อมั่นและดึงดูดนักท่องเที่ยว", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ล่าสุด<_>การท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>ร่วมกับ<_>สำนักงานตำรวจแห่งชาติ<_>(สตช)<_>เดินหน้าจัดกิจกรรม<_>trusted<_>thailand,<_>you<_>taiguo<_>yue<_>wan<_>yue<_>kaixin<_>หรือ<_>เที่ยวเมืองไทยยิ่งไปยิ่งสนุก<_>โดยเชิญชาวจีนผู้ที่มีอิทธิพลทางความคิด<_>(key<_>opinion<_>leaders:<_>kols)<_>จำนวน<_>60<_>คน<_>สื่อมวลชน<_>สายการบิน<_>และพันธมิตร<_>เข้าร่วม<_>เพื่อนำเสนอข้อมูลการบริการ<_>การอำนวยความสะดวก<_>ตลอดจนมาตรการในการดูแลรักษาความปลอดภัยของนักท่องเที่ยว<_>โดยนำเทคโนโลยีเข้ามาอำนวยความสะดวกในการสื่อสารกับนักท่องเที่ยวผ่านรูปแบบรถโมบายล์<_>ศูนย์รับแจ้งเหตุฉุกเฉิน<_>1155<_>และแอปพลิเคชัน<_>police<_>i<_>lert<_>u<_>ซึ่งรองรับหลายภาษา<_>เพื่อให้นักท่องเที่ยวสามารถขอความช่วยเหลือจากตำรวจได้<_>ทั้งนี้<_>ททท.<_>คาดการณ์ว่า<_>นักท่องเที่ยวจีนเที่ยวไทยปี<_>2566<_>จะเป็นไปตามเป้าหมายที่<_>5<_>ล้านคน<_>และสร้างรายได้<_>446,000<_>ล้านบาท", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>จากรายงานของบริษัท<_>วิทยุการบินแห่งประเทศไทย<_>จำกัด<_>(บวท)<_>ระบุว่า<_>ตั้งแต่เดือนตุลาคม<_>2565<_>-<_>เมษายน<_>2566<_>มีเที่ยวบินระหว่างไทย<_>-<_>จีน<_>รวมทั้งหมด<_>12,805<_>เที่ยวบิน<_>เพิ่มขึ้นจากช่วงเวลาเดียวกันของปี<_>2565<_>ร้อยละ<_>98<_>ซึ่งจากการที่ทางการจีนมีนโยบายเปิดประเทศตั้งแต่ช่วงต้นปี<_>2566<_>ทำให้สายการบินจากจีนต้องการเปิดทำการบินและเพิ่มความถี่ในการบินมากขึ้น<_>โดย<_>บวท.<_>คาดการณ์ว่า<_>ในปีงบประมาณ<_>2566<_>(ตั้งแต่เดือนตุลาคม<_>2565<_>-<_>กันยายน<_>2566)<_>จะมีเที่ยวบินจากจีนรวมกว่า<_>46,175<_>เที่ยวบิน<_>ซึ่งจะมีส่วนสำคัญในการกระตุ้นการฟื้นตัวของภาคอุตสาหกรรมการบิน<_>และส่งเสริมเศรษฐกิจของประเทศ", "“นายกรัฐมนตรีชื่นชมความสำเร็จจากการร่วมมือกันทุกภาคส่วนที่ทำให้<_>ไทยคงได้รับความเชื่อมั่นและเป็นจุดหมายปลายทางยอดนิยมของนักท่องเที่ยวต่างชาติ<_>พร้อมทั้งขอบคุณหน่วยงานที่เกี่ยวข้องที่บูรณาการการทำงานร่วมกันตามแนวนโยบายของรัฐบาล<_>สนับสนุนการฟื้นตัวอย่างสมดุลของภาคการท่องเที่ยว<_>และภาคส่วนที่เกี่ยวเนื่อง<_>ซึ่งจะช่วยสร้างความเชื่อมั่นและความประทับใจให้แก่นักท่องเที่ยวชาวต่างชาติ<_>ทำให้อยากกลับมาท่องเที่ยวยังประเทศไทยอีก<_>ในครั้งต่อไป”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9547587633132935, "len_token": 496}, {"label": "LABEL_1", "score": 0.9528337121009827, "len_token": 240}], "avg_score": 0.9541310292223225, "sentiment_type": "positive"}
{"date": "2023-5-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>โฆษกรัฐบาลเผยนายกฯ<_>ส่งเสริมความร่วมมือ<_>สกสว.<_>กับ<_>world<_>bank<_>ถ่ายทอดความรู้<_>แลกเปลี่ยนแนวคิด<_>ผลักดันการพัฒนานวัตกรรม<_>เสริมสร้างศักยภาพของภาคเอกชนไทย", "content": ["โฆษกรัฐบาลเผยนายกฯ<_>ส่งเสริมความร่วมมือ<_>สกสว.<_>กับ<_>world<_>bank<_>ถ่ายทอดความรู้<_>แลกเปลี่ยนแนวคิด<_>ผลักดันการพัฒนานวัตกรรม<_>เสริมสร้างศักยภาพของภาคเอกชนไทย", "วันนี้<_>28<_>พ.ค.<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>สำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(สกสว)<_>ร่วมมือกับธนาคารโลก<_>(world<_>bank)<_>จัดทำรายงาน<_>policy<_>effectiveness<_>review<_>(per)<_>เกี่ยวกับนโยบายการพัฒนานวัตกรรม<_>ผ่านการลงทุนในด้านวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรมของภาคเอกชน<_>โดยพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>สนับสนุนความร่วมมือระหว่าง<_>สกสว.<_>กับธนาคารโลก<_>ซึ่งเป็นไปตามการให้ความสำคัญ<_>และแนวนโยบายของรัฐบาล<_>เชื่อมั่นว่า<_>รายงานฉบับนี้จะมีส่วนสำคัญในการพัฒนานวัตกรรมไทยก้าวสู่การพัฒนาอย่างยั่งยืน", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>สกสว.<_>ร่วมทำงานกับธนาคารโลกแบบเป็นหุ้นส่วน<_>โดยจะมีการถ่ายทอดความรู้และแลกเปลี่ยนแนวคิดในการดำเนินโครงการทบทวนนโยบายประสิทธิผล<_>(per)<_>ของนโยบายนวัตกรรมของประเทศไทย<_>ซึ่งจะนำไปสู่การเสริมสร้างมาตรการด้านวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรมของไทย<_>ได้อย่างเหมาะสม<_>ช่วยผลักดันศักยภาพของภาคเอกชนไทย<_>ซึ่งเป็นภาคส่วนสำคัญในการเพิ่มขีดความสามารถในการแข่งขันของเศรษฐกิจ<_>เพื่อประเมินนโยบายปัจจุบันให้ความสอดคล้อง<_>สามารถรับมือกับความท้าทายและความจำเป็นของประเทศไทยในการพัฒนาอย่างมั่นคง<_>และยั่งยืน", "“รัฐบาลให้ความสำคัญกับการพัฒนานวัตกรรมในการขับเคลื่อนการฟื้นฟูด้านเศรษฐกิจอย่างยั่งยืนของประเทศไทยมาโดยตลอด<_>ซึ่งเชื่อว่าการดำเนินความร่วมมือกับธนาคารโลกนี้จะช่วยให้เกิดมุมมองที่เป็นประโยชน์ต่อการพัฒนาของไทย<_>เกิดการแลกเปลี่ยนเรียนรู้แนวคิดระหว่างกัน<_>นำไปสู่การเสริมสร้างศักยภาพของภาคเอกชนไทย<_>รวมทั้งผลักดันให้เกิดพัฒนาด้านนวัตกรรมของไทย<_>ยกระดับเท่าทันกับประเทศผู้นำด้านนวัตกรรมในระดับโลก”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9800715446472168, "len_token": 391}], "avg_score": 0.9800715446472168, "sentiment_type": "positive"}
{"date": "2023-5-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัฐบาลดิจิทัล”<_>หนุนทุกหน่วยงานเพิ่มความสะดวกคนไทยด้วยระบบอิเล็กทรอนิกส์<_>เปิดบริการล่าสุดจาก<_>สปส.", "content": ["“รัฐบาลดิจิทัล”<_>หนุนทุกหน่วยงานเพิ่มความสะดวกคนไทยด้วยระบบอิเล็กทรอนิกส์<_>เปิดบริการล่าสุดจาก<_>สปส.", "“รัฐบาลดิจิทัล”<_>หนุนทุกหน่วยงานเพิ่มความสะดวกคนไทยด้วยระบบอิเล็กทรอนิกส์<_>เปิดบริการล่าสุดจาก<_>สปส.<_>ให้ผู้ประสงค์สมัครเป็นผู้ประกันตนมาตรา<_>39<_>ดำเนินการผ่านระบบ<_>e-self<_>service<_>ได้<_>รู้ผลใน<_>2-4<_>วัน<_>ส่งเงินสมทบได้ทันทีผ่านหลายช่องทางให้เลือก", "วันนี้<_>28<_>พ.ค.<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากที่รัฐบาลได้ขับเคลื่อนนโยบายรัฐบาลดิจิทัล<_>เป้าหมายเพื่อสนับสนุนให้หน่วยงานต่างๆ<_>นำระบบอิเล็กทรอกนิกส์เข้ามาเป็นช่องทางให้บริการ<_>เพิ่มความสะดวก<_>ลดภาระแก่ประชาชน<_>รัฐบาลโดยหน่วยงานที่เกี่ยวข้องได้ให้ความสำคัญติดตามความก้าวหน้าแต่ละแผนงานอย่างจริงจัง<_>ทำให้ขณะนี้หน่วยงานต่างๆ<_>มีบริการผ่านระบบอิเล็กทรอนิกส์เป็นไปตามแผนและตามที่กฎหมายกำหนด", "เช่นกรณีของสำนักงานประกันสังคม(สปส)<_>เป็นหนึ่งหน่วยงานที่มีการปรับปรุงช่องทางที่ให้บริการแก่ประชาชนอย่างต่อเนื่อง<_>ล่าสุด<_>สปส.<_>ได้พัฒนาระบบอิเล็กทรอนิกส์<_>เพื่อเป็นช่องการสมัครและขึ้นทะเบียนสำหรับผู้ประกันตนมาตรา39<_>ให้ผู้สมัครดำเนินการได้เองผ่านช่องทางออนไลน์<_>หรือ<_>e-self<_>service<_>จากเดิมที่ผู้ต้องการขึ้นทะเบียนจะต้องเดินทางไปดำเนินการกับเจ้าหน้าที่<_>ณ<_>สำนักงานประกันสังคมพื้นที่ต่างๆ", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำหรับผู้ที่จะสมัครและขึ้นทะเบียนเป็นผู้ประกันตนมาตรา<_>39<_>ต้องเคยเป็นผู้ประกันตนมาตรา<_>33<_>ส่งเงินสมทบมาแล้วไม่น้อยกว่า12<_>เดือน<_>และออกจากงานประจำมาไม่เกิน<_>6<_>เดือน<_>โดยเมื่อสมัครแล้วจะยังคงสิทธิต่างๆ<_>ของผู้ประกันตนต่อไป<_>อาทิ<_>สิทธิได้รับการรักษาเมื่อเจ็บป่วยหรือประสบอุบัติเหตุ<_>สิทธิคลอดบุตร<_>สิทธิทันตกรรม<_>สิทธิกรณีเสียชีวิต<_>บำเหน็จชราภาพ<_>เป็นต้น", "สำหรับขั้นตอนดำเนินการนั้น<_>ให้ผู้ต้องการขึ้นทะเบียนเข้าไปที่เว็บไซต์<_>www.sso.go.th<_>แล้วสมัครใช้งานระบบสมาชิกผู้ประกันตนเพื่อรับ<_>username<_>และ<_>password<_>สำหรับ<_>login<_>เข้าระบบ<_>จากนั้นเลือกที่หัวข้อ<_>“สมัครมาตรา<_>39”<_>เพื่อเข้าสู่หน้าจอระบบสมัคร<_>ขั้นตอนที่เหลือก็เพียงกรอกข้อมูลตามขั้นตอนแล้วยืนยันการสมัคร<_>โดยสำนักงานประกันสังคมจะแจ้งผลภายใน<_>2-4<_>วัน<_>โดยสามารถตรวจสอบผลผ่านช่องทางเดียวกับตอนสมัครแต่เลือกที่หัวข้อ<_>“สถานะผู้ประกันตน”", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ภายหลังได้รับอนุมัติแล้ว<_>ผู้ประกันตนมาตรา39<_>สามารถส่งเงินสมทบงวดแรกได้ทันที<_>ผ่านหลายช่องทางตามความสะดวก<_>ได้แก่<_>ที่สำนักงานประกันสังคมใกล้บ้าน,<_>ชำระด้วยเงินสดผ่านเคาน์เตอร์ธนาคารกรุงศรีอยุธยา<_>กรุงไทย<_>เคาน์เตอร์ไปรษณีย์ทุกสาขา,<_>เคาน์เตอร์เซอร์วิส,<_>เคาน์เตอร์โลตัส,<_>เคาน์เตอร์<_>cenpay<_>powered<_>by<_>บุญเติม,<_>เคาน์เตอร์<_>boonterm<_>bill<_>payment<_>หรือหักจากบัญชีเงินฝากออมทรัพย์<_>ของธนาคาร<_>7<_>แห่ง<_>ได้แก่<_>กรุงศรีอยุธยา<_>กรุงเทพ<_>กรุงไทย<_>ไทยพาณิชย์<_>ทหารไทยธนชาต<_>กสิกรไทย<_>และ<_>ออมสิน", "ทั้งนี้<_>ผู้สนใจสามารถสืบค้นข้อมูลเพิ่มเติมที่เว็บไซต์<_>www.sso.go.th<_>หรือสอบถามที่สายด่วน<_>1506<_>ให้บริการทุกวันตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.9608062505722046, "len_token": 496}, {"label": "LABEL_1", "score": 0.938599705696106, "len_token": 211}], "avg_score": 0.9541788376035245, "sentiment_type": "positive"}
{"date": "2023-5-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”<_>ชูผลงาน<_>“พล.อ.ประยุทธ์”อุ้มเอสเอ็มอีเครื่องจักรสำคัญบูมเศรษฐกิจไทย<_>ต่ออายุโครงการค้ำประกันสินเชื่อ<_>portfolio<_>guarantee<_>scheme<_>(pgs)", "content": ["“ทิพานัน”<_>ชูผลงาน<_>“พล.อ.ประยุทธ์”อุ้มเอสเอ็มอีเครื่องจักรสำคัญบูมเศรษฐกิจไทย<_>ต่ออายุโครงการค้ำประกันสินเชื่อ<_>portfolio<_>guarantee<_>scheme<_>(pgs)", "“ทิพานัน”<_>ชูผลงาน<_>“พล.อ.ประยุทธ์”อุ้มเอสเอ็มอีเครื่องจักรสำคัญบูมเศรษฐกิจไทย<_>ต่ออายุโครงการค้ำประกันสินเชื่อ<_>portfolio<_>guarantee<_>scheme<_>(pgs)<_>ระยะที่<_>10<_>เป็นระยะเวลา<_>2<_>ปี<_>สร้างมูลค่าเศรษฐกิจ<_>2แสนล้าน<_>รักษาการจ้างงาน<_>7<_>แสนราย", "วันนี้<_>28<_>พ.ค.<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ในฐานะประธานคณะกรรมการส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>(บอร์ดส่งเสริม<_>sme)ให้ความสำคัญกับธุรกิจขนาดกลางขนาดย่อมให้เติบโต<_>เพื่อเพิ่มรายได้ของประเทศ<_>และเพิ่มรายได้ให้กับประชาชนในทุกกลุ่มกิจกรรมจนมีความก้าวหน้ามาอย่างต่อเนื่อง", "ทั้งนี้ได้เร่งแก้ไขปัญหาและอุปสรรคผลักดันมาตรการช่วยเหลือผู้ประกอบการ<_>smes<_>เพื่อเตรียมการฟื้นธุรกิจ<_>โดยเฉพาะภาคการท่องเที่ยวที่กำลังฟื้นตัว<_>โดยคณะรัฐมนตรี<_>เมื่อวันที่<_>28<_>กุมภาพันธ์<_>2566<_>ได้มีมติอนุมัติโครงการค้ำประกันสินเชื่อ<_>portfolio<_>guarantee<_>scheme<_>(pgs)<_>ระยะที่<_>10<_>เป็นระยะเวลา<_>2<_>ปี<_>ถึงวันที่<_>27<_>กุมภาพันธ์<_>2568<_>วงเงิน<_>50,000<_>ล้านบาท<_>เพื่อช่วยให้ผู้ประกอบการ<_>smes<_>ที่มีศักยภาพที่ต้องการสินเชื่อ<_>แต่หลักประกันไม่เพียงพอหรือมีปัญหาด้านสภาพคล่อง<_>ให้มีโอกาสเข้าถึงสินเชื่อจากสถาบันการเงินและสามารถประกอบธุรกิจต่อไปได้<_>ผ่านกลไกการค้ำประกันสินเชื่อของบรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)กว่า<_>100,000<_>ราย<_>คาดว่าจะสร้างมูลค่าทางเศรษฐกิจมากกว่า<_>200,000<_>ล้านบาท<_>และรักษาการจ้างงานกว่า<_>700,000<_>อัตรา", "น.ส.ทิพานัน<_>กล่าวว่า<_>โครงการนี้ค้ำประกันสินเชื่อตอบโจทย์<_>smes<_>6<_>กล่มได้แก่<_>1.สตาร์ต<_>อัพไม่เกิน<_>100,000<_>บาท/ราย<_>2.สมอลล์<_>บิซ<_>เงินทุนหมุนเวียนเพื่อรายย่อยไม่เกิน<_>200,000<_>บาท/ราย<_>3.สมาร์ท<_>วัน<_>เสริมสภาพคล่องไม่เกิน<_>40<_>ล้านบาท/ราย<_>4.สมาร์ท<_>บิซ<_>เพื่อเอสเอ็มอีขนาดกลางและเล็ก<_>ไม่เกิน<_>40<_>ล้านบาท/ราย<_>5.สมาร์ท<_>กรีน<_>เสริมธุรกิจเป็นมิตรต่อสิ่งแวดล้อมไม่เกิน<_>40<_>ล้านบาท/ราย<_>และ<_>6.สมาร์ท<_>พลัสไม่เกิน<_>10<_>ล้านบาท/ราย", "“พล.อ.ประยุทธ์ได้ผลักดันให้ทุกหน่วยงานบูรณาการความร่วมมือภาครัฐและเอกชน<_>เพื่อให้<_>smesเข้าถึงการดูแลของภาครัฐและการส่งเสริมจากภาคเอกชน<_>smesจะเป็นเครื่องจักรสำคัญด้านเศรษฐกิจที่กำลังฟื้นตัวอย่างต่อเนื่อง<_>โดยเฉพาะในภาคท่องเที่ยวและสอดรับกับbcgโมเดล<_>ที่ยกระดับเศรษฐกิจไทยให้อย่างยั่งยืน”น.ส.ทิพานัน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9150794148445129, "len_token": 496}, {"label": "LABEL_1", "score": 0.9342368245124817, "len_token": 168}], "avg_score": 0.9199264703026737, "sentiment_type": "positive"}
{"date": "2023-5-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงยุติธรรม<_>เข้าร่วมงานเทศกาลดนตรีในสวน<_>\"สรรค์สร้างอรรถศิลป์สู่ศิลปินดนตรีในสวน\"", "content": ["ปลัดกระทรวงยุติธรรม<_>เข้าร่วมงานเทศกาลดนตรีในสวน<_>\"สรรค์สร้างอรรถศิลป์สู่ศิลปินดนตรีในสวน\"", "ในวันศุกร์ที่<_>๒๖<_>พฤษภาคม<_>๒๕๖๖<_>เวลา<_>๑๗.๐๐<_>น.<_>ณ<_>ลานริมบึง<_>สวนเบญจกิติ<_>กรุงเทพมหานคร<_>นางพงษ์สวาท<_>กายอรุณสุทธิ์<_>ปลัดกระทรวงยุติธรรม<_>พร้อมด้วย<_>นายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>mr.<_>julien<_>garsany<_>รองผู้แทนระดับภูมิภาค<_>unodc<_>roseap<_>mr.<_>oba<_>yuichi<_>รองหัวหน้าคณะผู้แทน<_>และรัฐมนตรีผู้แทนถาวรของ<_>un<_>escap<_>สถานเอกอัครราชทูตญี่ปุ่นประจำประเทศไทย<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>รองปลัดกระทรวงยุติธรรม<_>นายณรงค์<_>จุ้ยเส่ย<_>รองอธิบดีกรมราชทัณฑ์<_>เข้าร่วมงานเทศกาลดนตรีในสวน<_>\"สรรค์สร้างอรรถศิลป์สู่ศิลปินดนตรีในสวน\"<_>ซึ่งจัดขึ้นโดยกรมราชทัณฑ์<_>ร่วมกับ<_>กรุงเทพมหานคร<_>และสำนักงานว่าด้วยยาเสพติดและอาชญากรรมแห่งสหประชาชาติ<_>(unodc)", "ปลัดกระทรวงยุติธรรม<_>กล่าวว่า<_>กิจกรรมในวันนี้ถือเป็นโอกาสดีที่กระทรวงยุติธรรมจะได้แสดงผลงานที่สะท้อนถึงความมุ่งมั่นและผลสำเร็จของการพัฒนาพฤตินิสัย<_>อีกทั้งยังเป็นการแสดงให้เห็นว่าบุคคลกลุ่มนี้มีความมุ่งมั่นที่จะปรับปรุงตัวเองเพื่อกลับมาเป็นคนดีต่อสังคมได้<_>ด้วยการใช้เวลาว่างในเรือนจำ<_>นำศักยภาพออกมาใช้ให้เกิดประโยชน์<_>พัฒนาตนเองจนค้นพบทักษะฝีมือในงานบริการด้านต่างๆ<_>โดยเฉพาะอย่างยิ่งทักษะด้านดนตรี<_>รวมทั้งงานศิลป์ในมิติต่าง<_>ๆ<_>ที่ได้นำมาร่วมแสดงในครั้งนี้", "ทั้งนี้<_>ภายในงานมีการแสดงวงดนตรี​การแสดงศิลปวัฒนธรรม​<_>กิจกรรมสอนวาดภาพ<_>และการออกร้านแสดงสินค้าฝีมือผู้ต้องขัง​<_>ที่กรมราชทัณฑ์ได้คัดเลือกตามหลักเกณฑ์จ่ายออกทำงานนอกเรือนจำประเภทความสามารถหรือทักษะพิเศษจากเรือนจำและทัณฑสถานในเขตพื้นที่กรุงเทพมหานครและพื้นที่ใกล้เคียงได้ออกมาแสดงศักยภาพเพื่อมอบรอยยิ้มและความสุขให้คนในสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.9832175970077515, "len_token": 388}], "avg_score": 0.9832175970077515, "sentiment_type": "positive"}
{"date": "2023-5-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรมเข้าร่วมการประชุมคณะกรรมาธิการว่าด้วยการป้องกันอาชญากรรมและความยุติธรรมทางอาญา<_>สมัยที่<_>๓๒", "content": ["กระทรวงยุติธรรมเข้าร่วมการประชุมคณะกรรมาธิการว่าด้วยการป้องกันอาชญากรรมและความยุติธรรมทางอาญา<_>สมัยที่<_>๓๒", "กระทรวงยุติธรรมเข้าร่วมการประชุมคณะกรรมาธิการว่าด้วยการป้องกันอาชญากรรมและความยุติธรรมทางอาญา<_>สมัยที่<_>๓๒<_>(the<_>32nd<_>commission<_>on<_>crime<_>prevention<_>and<_>criminal<_>justice<_>(ccpcj)<_>จัดขึ้นระหว่างวันที่<_>๒๒-๒๖<_>พฤษภาคม<_>๒๕๖๖<_>ณ<_>กรุงเวียนนา<_>สาธารณรัฐออสเตรีย<_>ทั้งนี้<_>สำนักงานปลัดกระทรวงยุติธรรม<_>โดยมี<_>นางพงษ์สวาท<_>กายอรุณสุทธิ์<_>ปลัดกระทรวงยุติธรรม<_>ในฐานะหัวหน้าคณะผู้แทนไทย<_>เป็นหน่วยงานประสานงานหลักในกรอบการประชุม<_>ccpcj<_>สมัยที่<_>๓๒<_>ได้เข้าร่วม<_>ณ<_>ศูนย์ประชุมแห่งสหประชาชาติ<_>สาธารณรัฐออสเตรีย", "ในการประชุมดังกล่าว<_>คณะผู้แทนไทยจากหน่วยงานในกระบวนการยุติธรรมได้ร่วมกล่าวถ้อยแถลงในการการประชุมหลัก<_>(plenary)<_>ในวาระต่าง<_>ๆ<_>รวมทั้งได้ส่งผู้แทนไทยในฐานะผู้แทนภูมิภาคเอเชียและแปซิฟิก<_>เข้าร่วมการอภิปรายหลัก<_>หัวข้อ<_>thematic<_>discussion<_>on<_>“strengthening<_>the<_>use<_>of<_>digital<_>evidence<_>in<_>criminal<_>justice<_>and<_>countering<_>cybercrime,<_>including<_>the<_>abuse<_>and<_>exploitation<_>of<_>minors<_>in<_>illegal<_>activities<_>with<_>the<_>use<_>of<_>the<_>internet”<_>ในการนี้<_>ประเทศไทยได้ร่วมอุปถัมภ์ร่างข้อมติ<_>(draft<_>resolution)<_>จำนวน<_>๓<_>ฉบับ<_>ได้แก่<_>(๑)<_>ร่างข้อมติเรื่อง<_>follow-up<_>to<_>the<_>fourteenth<_>united<_>nations<_>congress<_>on<_>crime<_>prevention<_>and<_>criminal<_>justice<_>and<_>preparations<_>for<_>the<_>fifteenth<_>united<_>nations<_>congress<_>on<_>crime<_>prevention<_>and<_>criminal<_>justice<_>(๒)<_>ร่างข้อมติเรื่อง<_>reducing<_>reoffending<_>through<_>rehabilitation<_>and<_>reintegration<_>ซึ่งเป็นสองร่างข้อมติที่เสนอโดยประเทศญี่ปุ่น<_>และ<_>(๓)<_>ร่างข้อมติเรื่อง<_>enhancing<_>the<_>contributions<_>of<_>the<_>commission<_>on<_>crime<_>prevention<_>and<_>criminal<_>justice<_>to<_>the<_>accelerated<_>implementation<_>of<_>the<_>๒๐๓๐<_>agenda<_>for<_>sustainable<_>development<_>ที่เสนอโดยประเทศกาน่า", "นอกจากนี้<_>สำนักงานอัยการสูงสุดในนามรัฐบาลไทย<_>ได้จัดกิจกรรมคู่ขนาน<_>ในหัวข้อ<_>“protecting<_>children<_>from<_>crime<_>and<_>violence:<_>the<_>un<_>model<_>strategies<_>and<_>practical<_>measures<_>on<_>the<_>elimination<_>of<_>violence<_>against<_>children<_>in<_>the<_>field<_>of<_>crime<_>prevention<_>and<_>criminal<_>justice”<_>และนิทรรศการ<_>หัวข้อ<_>“thailand's<_>efforts<_>to<_>implement<_>the<_>un<_>model<_>strategies<_>and<_>practical<_>measures<_>on<_>the<_>elimination<_>of<_>violence<_>against<_>children<_>in<_>the<_>field<_>of<_>crime<_>prevention<_>and<_>criminal<_>justice”<_>ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9105105996131897, "len_token": 496}, {"label": "LABEL_1", "score": 0.7184832692146301, "len_token": 435}], "avg_score": 0.8207878405118219, "sentiment_type": "positive"}
{"date": "2023-5-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยนำภาคีเครือข่ายมอบห้องสมุดโรงเรียนมัธยมกัลยาณิวัฒนาเฉลิมพระเกียรติ<_>เนื่องในโอกาส<_>100<_>ปี<_>วันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์", "content": ["ปลัดมหาดไทยนำภาคีเครือข่ายมอบห้องสมุดโรงเรียนมัธยมกัลยาณิวัฒนาเฉลิมพระเกียรติ<_>เนื่องในโอกาส<_>100<_>ปี<_>วันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์", "ปลัดมหาดไทยนำภาคีเครือข่ายมอบห้องสมุดโรงเรียนมัธยมกัลยาณิวัฒนาเฉลิมพระเกียรติ<_>เนื่องในโอกาส<_>100<_>ปี<_>วันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>พร้อมเชิญชวนคนไทยร่วมส่งเสริมสนับสนุนการศึกษาให้ลูกหลานในทุกด้าน", "ปลัดมหาดไทยนำภาคีเครือข่ายมอบห้องสมุดโรงเรียนมัธยมกัลยาณิวัฒนาเฉลิมพระเกียรติ<_>เนื่องในโอกาส<_>100<_>ปี<_>วันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>พร้อมเชิญชวนคนไทยร่วมส่งเสริมสนับสนุนการศึกษาให้ลูกหลานในทุกด้าน<_>เพื่อคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(27<_>พ.ค.<_>66)<_>ที่โรงเรียนมัธยมกัลยาณิวัฒนาเฉลิมพระเกียรติ<_>อำเภอกัลยาณิวัฒนา<_>จังหวัดเชียงใหม่<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานส่งมอบการปรับปรุงห้องสมุดโรงเรียนมัธยมกัลยาณิวัฒนาเฉลิมพระเกียรติ<_>โดยมี<_>รองศาสตราจารย์วรวรรณ<_>โรจนไพบูลย์<_>ผู้ช่วยศาสตราจารย์พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายรัฐพล<_>นราดิศร<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>ว่าที่ร้อยเอก<_>ธีรพงศ์<_>ครุธดิลกานันท์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>นายวราพงษ์<_>เกียรตินิยมรุ่ง<_>นายช่างใหญ่<_>กรมที่ดิน<_>นายวีรพงศ์<_>ฤทธิ์รอด<_>รองผู้ว่าราชการจังหวัดเชียงใหม่<_>นายวรศักดิ์<_>พานทอง<_>นายอำเภอกัลยาณิวัฒนา<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>นักเรียน<_>และประชาชน<_>ร่วมกิจกรรม", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>มอบพันธุ์ผักพระราชทานให้กับผู้อำนวยการโรงเรียนมัธยมกัลยาณิวัฒนาเฉลิมพระเกียรติ<_>จำนวน<_>10<_>ชนิด<_>โดยได้รับการสนับสนุนเมล็ดพันธุ์<_>จากความร่วมมือของศูนย์พัฒนาพันธุ์พืชจักรพันธ์เพ็ญศิริและศูนย์ปรับปรุงพันธุ์และผลิตเมล็ดพันธุ์ผักอินทรีย์<_>มหาวิทยาลัยแม่โจ้<_>ได้แก่<_>(1)<_>ผักกาดหอมห่อสีม่วง<_>พันธุ์ช่อผกาพัฒนาเอง<_>(2)<_>มะเขือเปราะ<_>พันธุ์พวงหยกจักรพันธุ์<_>(3)<_>ผักกาดหอม<_>กลุ่มแกรนด์แรบพิด<_>พันธุ์สลัดสวยงาม<_>(4)<_>พริกขี้หนู<_>พันธุ์ปู่เมธ<_>เบอร์<_>1<_>(5)<_>แตงไทย<_>พันธุ์หอมละมุน<_>(6)<_>พริกขี้หนู<_>พันธุ์พัฒนฉันท์<_>(7)<_>ถั่วแขกเหลือง<_>พันธุ์เทพรัตน์<_>เบอร์<_>1<_>(8)<_>ถั่วแขกม่วง<_>พันธุ์สิรินธร<_>เบอร์<_>1<_>(9)<_>ถั่วฝักยาว<_>พันธุ์ลายเสือจักรพันธุ์<_>เบอร์<_>1<_>และ<_>(10)<_>ถั่วฝักยาวสีม่วง<_>พันธุ์สิรินธร<_>เบอร์<_>1<_>พร้อมทั้งนำคณะผู้บริหารระดับสูงร่วมปลูกพันธุ์ไม้<_>คือ<_>ต้นแคนา<_>จำนวน<_>2<_>ต้น<_>ต้นขี้เหล็ก<_>จำนวน<_>2<_>ต้น<_>ต้นอินจัน<_>จำนวน<_>1<_>ต้น<_>ต้นมะม่วงเขียวเสวย<_>จำนวน<_>1<_>ต้น<_>ต้นชมพู่ทับทิมจันทร์<_>จำนวน<_>1<_>ต้น<_>ต้นขนุนทองประเสริฐ<_>จำนวน<_>2<_>ต้น<_>และต้นฝรั่งกิมจู<_>จำนวน<_>1<_>ต้น<_>จากนั้น<_>เป็นประธานส่งมอบการปรับปรุงห้องสมุดโรงเรียนมัธยมกัลยาณิวัฒนาเฉลิมพระเกียรติ<_>100<_>ปี<_>วันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>และมอบหนังสือโครงการตามพระดำริ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>\"ผ้าไทยใส่ให้สนุก\"<_>อาทิ<_>หนังสือดอนกอยโมเดล<_>ครามและสีย้อมธรรมชาติสู่คอลเลคชั่นผ้าไทยร่วมสมัย<_>หนังสือนาหว้าโมเดล<_>หนังสือผ้าลายขอเจ้าฟ้าสิริวัณณวรีฯ<_>หนังสือผ้าลายขิดนารีรัตนราชกัญญา<_>หนังสือย้อมร้อน<_>ฯลฯ<_>เพื่อให้นักเรียนได้ศึกษาหาความรู้เพื่อพัฒนาทักษะด้านต่าง<_>ๆ<_>ยังผลทำให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยน้อมรำลึกในพระกรุณาธิคุณของสมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>ที่ทรงบำเพ็ญพระกรณียกิจนานัปการเพื่อประโยชน์สุขของประชาชนชาวไทยทุกกลุ่มเป็นที่ประจักษ์ในระดับสากล<_>จึงได้บูรณาการร่วมกับกรม<_>รัฐวิสาหกิจ<_>ตลอดจนภาคีเครือข่าย<_>ร่วมจัดงานเฉลิมฉลองวาระครบรอบ<_>100<_>ปี<_>วันประสูติ<_>สมเด็จพระเจ้าพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>6<_>พฤษภาคม<_>2566<_>(centenary<_>celebration<_>of<_>her<_>royal<_>highness<_>princess<_>galyani<_>vadhana,<_>2023)<_>ซึ่งกิจกรรมในวันนี้<_>เป็นความมุ่งมั่นสานต่อพระปณิธานทางด้านการศึกษาและการเรียนรู้<_>ด้วยการปรับปรุงห้องสมุดโรงเรียนมัธยมกัลยาณิวัฒนาเฉลิมพระเกียรติ<_>โดยร่วมกับสถาบันอุทยานการเรียนรู้<_>สำนักงานบริหารและพัฒนาองค์ความรู้<_>(องค์การมหาชน)<_>หรือ<_>tk<_>park<_>ปรับปรุงห้องสมุดให้ก้าวสู่ความเป็น<_>digital<_>library<_>เพื่อเป็นแหล่งการเรียนรู้ที่มีบรรยากาศและสภาพแวดล้อมสำหรับคนทุกเพศ<_>ทุกวัย<_>ที่เอื้อต่อการอ่านและการเรียนรู้<_>ทั้งพื้นที่ส่งเสริมการเรียนรู้ร่วมกัน<_>(co-learning<_>space)<_>ห้องสมุดอิเล็กทรอนิกส์<_>(e-library)<_>ทั้งหนังสือพระราชนิพนธ์<_>สารานุกรมไทยสำหรับเยาวชน<_>ประวัติศาสตร์ชาติไทย<_>และสื่อการเรียนรู้อิเล็กทรอนิกส์<_>พร้อมทั้งเกมส์สร้างสรรค์<_>และสื่อประเภทมัลติมีเดียต่าง<_>ๆ<_>ให้กับห้องสมุดเพื่อให้เป็นแหล่งเรียนรู้<_>ที่ใช้งานอย่างมีประสิทธิภาพ<_>ทันสมัยและเกิดความยั่งยืน<_>นอกจากนี้<_>ได้มีการดำเนินการปรับปรุงห้องสมุดในพระนาม<_>ห้องสมุดในโรงเรียนพระนาม<_>และห้องสมุดในพื้นที่ที่เคยเสด็จไปประกอบพระกรณียกิจ<_>อีก<_>5<_>แห่ง<_>ได้แก่<_>1)<_>ห้องสมุดกัลยาณิวัฒนา<_>โรงเรียนวัดราชบพิธ<_>เขตพระนคร<_>กรุงเทพฯ<_>2)<_>ห้องสมุดเฉลิมพระเกียรติสมเด็จพระพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>อำเภอระแงะ<_>จังหวัดนราธิวาส<_>3)<_>ห้องสมุดเฉลิมพระเกียรติในโรงเรียนกัลยาณิวัฒนา<_>1<_>อำเภอนครไทย<_>จังหวัดพิษณุโลก<_>4)<_>ห้องสมุดในโรงเรียนกัลยาณิวัฒนา<_>2<_>อำเภอศรีวิไล<_>จังหวัดบึงกาฬ<_>และ<_>5)<_>ห้องสมุดในโรงเรียนชุมชนแหลมงอบ<_>(นิเทศอุปถัมภ์)<_>อำเภอแหลมงอบ<_>จังหวัดตราด<_>อันเป็นการสืบสาน<_>รักษา<_>ต่อยอด<_>พระปณิธาณ<_>\"แก้วกัลยาแห่งการเรียนรู้\"", "\"สำหรับการปรับปรุงห้องสมุดโรงเรียนมัธยมกัลยาณิวัฒนาเฉลิมพระเกียรติในครั้งนี้<_>ได้ดำเนินการปรับปรุงและพัฒนาใน<_>7<_>ด้าน<_>คือ<_>1)<_>น้อมนำแนวทางพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เพื่อสร้างความมั่นคงทางอาหาร<_>โดยจัดทำโครงการ<_>\"บ้านนี้มีรักปลูกผักกินเอง\"<_>\"ทางนี้มีผลผู้คนรักกัน\"<_>\"อนุรักษ์พันธุกรรมพืช\"<_>ด้วยพันธุ์ผักพระราชทาน<_>2)<_>จัดหาหนังสือสารานุกรมไทยสำหรับเยาวชนและหนังสือประวัติศาสตร์ชาติไทย<_>และหนังสือโครงการตามพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>3)<_>จัดหาคอมพิวเตอร์สำหรับการค้นคว้า<_>4<_>เครื่อง<_>4)<_>สถาบันอุทยานการเรียนรู้ฯ<_>tk<_>park<_>ดำเนินการจัดทำ<_>e-library<_>และสื่อมัลติมีเดีย<_>เพื่อเสริมสร้างการเรียนรู้ที่เหมาะสมกับเด็กและเยาวชน<_>5)<_>ส่งเสริมเครือข่ายในการใช้ห้องสมุดโดย<_>tk<_>park<_>จัดอบรมบรรณารักษ์<_>เพื่อให้เกิดการเข้าถึงค้นคว้าและร่วมกันสร้างสรรค์ในสื่อใหม่<_>เพื่อนำไปสู่การถ่ายทอดองค์ความรู้ของการ<_>\"คิดเป็น\"<_>6)<_>ปรับปรุงอาคาร<_>ซ่อมแชมหลังคาและฝ้าเพดาน<_>ติดตั้งฝ้าเพดานภายในและภายนอกใหม่ของอาคารทางเข้า<_>ปูกระเบื้องพื้นภายในและภายนอกอาคาร<_>ทาสี<_>ภายในและภายนอก<_>เพิ่มไฟฟ้าส่องสว่างและปลั๊กไฟฟ้า<_>และ<_>7)<_>ปรับปรุงบรรยากาศภายในและเพิ่มเติมครุภัณฑ์ต่าง<_>ๆ<_>พร้อมทั้ง<_>function<_>การใช้งานที่ส่งเสริมการเรียนรู้\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เพิ่มเติมว่า<_>และอีกหนึ่งกิจกรรมดี<_>ๆ<_>ที่กระทรวงมหาดไทยได้มาร่วมกับน้อง<_>ๆ<_>นักเรียน<_>ท่านผู้อำนวยการ<_>และคุณครู<_>โรงเรียนมัธยมกัลยาณิวัฒนาเฉลิมพระเกียรติในวันนี้<_>คือ<_>การทำกิจกรรมเพื่อพัฒนาคุณภาพชีวิต<_>โดยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาประยุกต์ในพื้นที่<_>7<_>ไร่ของโรงเรียน<_>โดยมีท่านผู้อำนวยการโรงเรียนได้ร่วมเป็นภาคีเครือข่ายกับท่านนายอำเภอในฐานะทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>และที่น่ายินดี<_>คือ<_>มีศิษย์เก่าของโรงเรียนนี้เป็นนายอำเภอท่านปัจจุบัน<_>มาช่วยเป็นผู้นำการขับเคลื่อนนำความรู้มาช่วยกันกับน้อง<_>ๆ<_>ทำให้ที่นี่เป็นพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตด้วยการน้อมนำเอาหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นาในพื้นที่<_>7<_>ไร่<_>จากพื้นที่เป็น<_>100<_>ไร่ของโรงเรียน<_>ซึ่งจะช่วยทำให้เด็กได้มีตัวอย่าง<_>และในอนาคตเด็ก<_>ๆ<_>เหล่านี้ก็จะไปแนะนำพ่อแม่<_>ในการน้อมนำแนวทางการสร้างสิ่งแวดล้อมที่ดี<_>สร้างคุณภาพชีวิตที่ดี<_>ดูแลรักษาทรัพยากรธรรมชาติ<_>ไม่เผาป่า<_>ไม่เผาตอซัง<_>บ้านเมืองสิ่งแวดล้อมเราก็จะดีขึ้น<_>อันถือเป็นการปฏิบัติบูชาน้อมถวายแด่สมเด็จพระพี่นางเธอ<_>เจ้าฟ้ากัลยาณิวัฒนา<_>กรมหลวงนราธิวาสราชนครินทร์<_>โดยเราสามารถทำได้ทั้ง<_>365<_>วัน<_>โดยใช้ฤกษ์งามยามดี<_>คือ<_>วันคล้ายวันประสูติของพระองค์ท่านครบ<_>100<_>ปี<_>เป็นมงคลฤกษ์ในการระดมทุกภาคส่วนทำให้ทั้งโรงเรียน<_>ทั้งวัด<_>และชุมชน<_>ให้เป็นพื้นที่ต้นแบบของการมีความสุขที่ยั่งยืน", "\"พวกเราชาวมหาดไทยเต็มใจที่จะเพิ่มพูนให้เกิดกระบวนการเรียนรู้ของน้อง<_>ๆ<_>ที่สมบูรณ์พร้อมในทุกมิติ<_>และขอเชิญชวนให้พวกเราคนไทยทุกคนได้ร่วมสนับสนุนการศึกษาของลูกหลานที่โรงเรียนใกล้บ้าน<_>ทั้งเรื่องของชุดนักเรียน<_>ชุดลูกเสือ-ยุวกาชาด<_>ทุนการศึกษา<_>ทุนอาหารกลางวัน<_>รวมถึงการสนับสนุนช่วยเหลือในการถ่ายทอดภูมิปัญญา<_>องค์ความรู้<_>ทั้งผู้เป็นข้าราชการบำนาญที่มีประสบการณ์<_>และปราชญ์ชาวบ้านทั้งหลาย<_>ได้ช่วยกันเสียสละ<_>ช่วยสนับสนุนส่งเสริมลูกหลาน<_>เด็กและเยาวชนไทยให้ได้มีอนาคตที่ดีผ่านการถ่ายทอดองค์ความรู้ภูมิปัญญา<_>ประเพณี<_>วัฒนธรรม<_>ระเบียบวินัยให้ลูกหลานของเรา<_>นอกเหนือจากเรื่องของการที่เรามอบทุนการศึกษา<_>วัสดุอุปกรณ์การศึกษา<_>ซึ่งไม่จำเป็นเฉพาะเดือนพฤษภาคม<_>หรือมิถุนายน<_>หรือเดือนพิเศษ<_>แต่ทุกวันคือวันพิเศษที่เราสามารถช่วยได้ทั้ง<_>365<_>วัน<_>ซึ่งถ้าพวกเราช่วยกัน<_>อนาคตของชาติที่อยู่ในมือของลูกหลาน<_>ก็จะทำให้พวกเขาได้มีอนาคตที่แจ่มใส<_>ประเทศชาติก็จะได้มีความมั่นคง<_>มีความเจริญรุ่งเรือง<_>ด้วยมือของลูกหลานเราในอนาคตต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi<_>#changeforgood<_>#sdgth<_>#หมู่บ้านยั่งยืน", "#เรื่องเล่าจากชุมชน<_>#วันดินโลก<_>#sdglocalization<_>#sepforsdgs<_>#worldsoilday"], "sentiment": [{"label": "LABEL_1", "score": 0.9589673280715942, "len_token": 496}, {"label": "LABEL_1", "score": 0.9758759140968323, "len_token": 496}, {"label": "LABEL_1", "score": 0.9827332496643066, "len_token": 496}, {"label": "LABEL_1", "score": 0.9880539774894714, "len_token": 496}, {"label": "LABEL_1", "score": 0.9943867921829224, "len_token": 434}], "avg_score": 0.97963464871431, "sentiment_type": "positive"}
{"date": "2023-5-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.นำคณะร่วมสืบสานมรดกความงาม<_>วิถีชีวิต<_>ประเพณี<_>วัฒนธรรมพื้นถิ่น<_>\"ปกาเกอะญอ\"<_>อ.กัลยาณิวัฒนา<_>ชื่นชมเป็นตัวอย่างการขับเคลื่อนหมู่บ้านยั่งยืน<_>และหมู่บ้านแห่งความสุขที่ยั่งยืน", "content": ["ปลัด<_>มท.นำคณะร่วมสืบสานมรดกความงาม<_>วิถีชีวิต<_>ประเพณี<_>วัฒนธรรมพื้นถิ่น<_>\"ปกาเกอะญอ\"<_>อ.กัลยาณิวัฒนา<_>ชื่นชมเป็นตัวอย่างการขับเคลื่อนหมู่บ้านยั่งยืน<_>และหมู่บ้านแห่งความสุขที่ยั่งยืน", "ปลัดกระทรวงมหาดไทยนำคณะร่วมสืบสานมรดกความงาม<_>วิถีชีวิต<_>ประเพณี<_>วัฒนธรรมพื้นถิ่น<_>\"ปกาเกอะญอ\"<_>อำเภอกัลยาณิวัฒนา<_>ชื่นชมเป็นตัวอย่างการขับเคลื่อนหมู่บ้านยั่งยืน<_>หมู่บ้านแห่งความสุขที่ยั่งยืนของประชาชน", "วันนี้<_>(27<_>พ.ค.<_>66)<_>เวลา<_>15.30<_>น.<_>ที่ศูนย์ปกาเกอะญอศึกษา<_>วัดห้วยบง<_>ต.บ้านจันทร์<_>อ.กัลยาณิวัฒนา<_>จ.เชียงใหม่<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในงานสืบสานมรดกความงาม<_>วิถีชีวิต<_>ประเพณี<_>วัฒนธรรมพื้นถิ่นอำเภอกัลยาณิวัฒนา<_>โดยได้รับเมตตาจากท่านเจ้าคุณพระวิมลมุนี<_>เจ้าอาวาสวัดศรีโสดา<_>พระอารามหลวง<_>เจ้าคณะอำเภอกัลยาณิวัฒนา<_>พระครูวีรศาสน์ธำรง<_>เลขานุการเจ้าคณะอำเภอกัลยาณิวัฒนา<_>ผู้ช่วยเจ้าอาวาสวัดศรีโสดา<_>พระอารามหลวง<_>พระครูจันทรกิจจารักษ์<_>เจ้าอาวาสวัดจันทร์<_>เจ้าคณะตำบลบ้านจัน-แจ่มหลวง<_>พระครูพิศิษฏ์พัฒนสาร<_>เจ้าคณะตำบลแม่แดด-แจ่มหลวง<_>และเจ้าอาวาสวัดห้วยบง<_>ร่วมในงาน<_>โดยมี<_>รองศาสตราจารย์วรวรรณ<_>โรจนไพบูลย์<_>ผู้ช่วยศาสตราจารย์พิเชฐ<_>โสวิทยสกุล<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายวราพงษ์<_>เกียรตินิยมรุ่ง<_>ที่ปรึกษาด้านวิศวกรรมสำรวจ<_>กรมที่ดิน<_>นายรัฐพล<_>นราดิศร<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>ว่าที่ร้อยเอก<_>ธีรพงศ์<_>ครุธดิลกานันท์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>นายวีรพงศ์<_>ฤทธิ์รอด<_>รองผู้ว่าราชการจังหวัดเชียงใหม่<_>หัวหน้าส่วนราชการ<_>และภาคีเครือข่าย<_>ร่วมกิจกรรม<_>โดย<_>นายวรศักดิ์<_>พานทอง<_>นายอำเภอกัลยาณิวัฒนา<_>พร้อมด้วยข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>นักเรียน<_>และประชาชน<_>ร่วมให้การต้อนรับ", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะ<_>เข้ากราบสักการะพระประธาน<_>แล้วถวายสังฆทาน<_>ณ<_>วิหารวัดห้วยบง<_>และร่วมรับฟังการบรรยายวิถีชีวิต<_>วัฒนธรรม<_>ประเพณีพื้นถิ่น<_>ผ่านภาพวาดฝาผนัง<_>จำนวน<_>48<_>ภาพ<_>รอบวิหารวัดห้วยบง<_>โดยมี<_>มัคคุเทศก์น้อยจากโรงเรียนมัธยมกัลยาณิวัฒนาเฉลิมพระเกียรติ<_>นำชม<_>จากนั้น<_>เป็นประธานเปิดป้าย<_>\"โครงการ<_>1<_>อปท.<_>1<_>สวนสมุนไพร<_>เฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>28<_>กรกฎาคม<_>2566\"<_>โดยองค์การบริหารส่วนตำบลบ้านจันทร์<_>แล้วเยี่ยมชมสวน<_>\"กาแฟ<_>แปลงสมุนไพร\"<_>และ<_>\"ปลูกต้นไม้\"<_>ประจำถิ่น<_>ณ<_>โรงเพาะชำสมุนไพรวัดห้วยบงในสวนป่าภายในบริเวณวัดห้วยบง<_>และร่วมพิธีมัดมือ<_>\"กี่จือ\"<_>รับขวัญ<_>แขกบ้าน<_>แขกเมือง<_>ซึ่งเป็นวัฒนธรรมดั้งเดิมชาวปกาเกอะญอ<_>โดยผู้เฒ่า<_>ผู้แก่ผู้อาวุโสในพื้นที่<_>ณ<_>เบลาะ<_>(สถานที่ทำพิธีมัดมือ)<_>อันเป็นพิธีการที่สำคัญเป็นธรรมเนียมปฏิบัติที่ผู้เฒ่าผู้แก่ผู้อาวุโสทำการรับขวัญแขกบ้านแขกเมืองที่มาเยือน<_>และเยี่ยมชม<_>การสาธิต<_>กระบวนการผลิตผ้าทอมือ<_>ย้อมสีธรรมชาติ<_>ผลิตภัณฑ์<_>สินค้าชุมชน<_>โดยกลุ่มสตรีทอผ้า<_>อำเภอกัลยาณิวัฒนา<_>พร้อมมอบหนังสือโครงการ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ในพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>และรับประทานอาหารเย็น<_>\"เมนูชาวบ้านพื้นถิ่น\"<_>ของชาวอำเภอกัลยาณิวัฒนา<_>อาทิ<_>ข้าวเบ่อะ<_>ไก่บ้านต้มสมุนไพร<_>หลามปลา<_>ห่อหมก<_>(แอบหมู)<_>น้ำพริกปลา<_>ณ<_>ลานธรรมวัดห้วยบง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอกราบขอบพระคุณพระครูพิศิษฏ์พัฒนสาร<_>เจ้าคณะตำบลแม่แดด-แจ่มหลวง<_>และเจ้าอาวาสวัดห้วยบง<_>ผู้มีจิตเมตตาและมีดวงตาเห็นธรรมในการที่จะสืบสาน<_>รักษา<_>และต่อยอด<_>ประเพณีวัฒนธรรม<_>และอัตลักษณ์ของปกาเกอะญอ<_>ภายใต้บวรพระพุทธศาสนา<_>และการทำให้ป่าชุมชนกลายเป็นทั้งป่าที่ให้อาหาร<_>ป่าที่ให้ยารักษาโรค<_>ป่าที่จะให้เป็นเครื่องไม้ใช้สอย<_>ป่าที่จะให้ทำเป็นที่อยู่อาศัย<_>เป็นกุฏิ<_>เป็นบ้านเรือน<_>และเป็นป่าที่จะให้ความร่มเย็นแก่สรรพสัตว์โลกทั้งหลายรวมทั้งพวกเราด้วย<_>ซึ่งนับเป็นเมตตาธรรมยิ่งที่หลวงพ่อเจ้าอาวาสวัดห้วยบงได้เป็นเสาหลักในการที่จะเผยแผ่พระพุทธศาสนาเพื่อสืบสาน<_>รักษา<_>และต่อยอด<_>แนวทางการดำรงชีวิตของคนในเขตอำเภอกัลยาณิวัฒนา<_>และเป็นต้นแบบให้กับคนทั่วประเทศ<_>ในการที่จะให้ดำรงชีวิตแบบไม่เบียดเบียนธรรมชาติ<_>นั่นคือการดำรงชีวิตโดยยึดหลักปรัชญาของเศรษฐกิจพอเพียงที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงมีพระมหากรุณาธิคุณพระราชทานไว้ให้เราคนไทยทุกคน<_>เพื่อให้คนอยู่กับป่าได้<_>ให้คนอยู่กับธรรมะ<_>อยู่แบบเคารพธรรมชาติ<_>เคารพบรรพบุรุษ<_>แล้วก็ช่วยกันอนุรักษ์<_>รักษา<_>ประเพณี<_>วัฒนธรรมของบรรพบุรุษ<_>อันเป็นการสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ดังพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>เพราะทั้งหลายทั้งปวงที่หลวงพ่อเจ้าอาวาสวัดห้วยบง<_>และท่านผู้นำท้องที่<_>ท้องถิ่น<_>พี่น้องชาวกัลยาณิวัฒนา<_>ภายใต้การนำของท่านนายอำเภอกัลยาณิวัฒนาได้ช่วยกันทำนี้<_>ล้วนแล้วแต่ทำให้เกิดประโยชน์สุขกับพี่น้องชาวอำเภอกัลยาณิวัฒนา<_>และยังขยายผลทำให้ชาวเชียงใหม่และชาวกรุงเทพมหานครได้รับประโยชน์ด้วย<_>เพราะการที่เรารักษาป่าไม้<_>ทำป่าไม้ให้เป็นแหล่งอาหาร<_>แหล่งยารักษาโรค<_>ก็มีนัยว่า<_>พื้นที่ป่าเป็นพันไร่บริเวณนี้<_>เราจะไม่มีการจุดไฟเผา<_>จะไม่เกิด<_>pm<_>2.5<_>ที่ส่งผลกระทบไปถึงกรุงเทพมหานคร<_>และการท่องเที่ยวของเชียงใหม่<_>อีกด้วย", "\"ต้องกราบขอบพระคุณที่พระคุณท่านอนุญาตให้พวกเรามาทำกิจกรรมที่พระเดชพระคุณและคณะสงฆ์วัดห้วยบงได้ทำไว้ดีแล้ว<_>และมาต่อยอดโดยท่านนายกองค์การบริหารส่วนตำบลบ้านจันทร์<_>ในการที่จะเพิ่มพูนเรื่องต้นไม้สมุนไพร<_>โดยได้รับความร่วมมือจากภาคีเครือข่าย<_>ทำให้ป่าแห่งนี้กลายเป็นแหล่งอาหาร<_>โดยเฉพาะอย่างยิ่งเรื่องกาแฟที่เป็นแหล่งรายได้<_>แล้วก็ยังเป็นต้นแบบว่า<_>ป่า<_>3<_>อย่างประโยชน์<_>4<_>อย่าง<_>ซึ่งชาวปกาเกอะญอเชื่อกันว่าเป็น<_>\"ป่า<_>7<_>ชั้น\"<_>โดย<_>ป่า<_>3<_>อย่าง<_>ประกอบด้วย<_>1.<_>ป่าที่ใช้เป็นอาหารและยารักษาโรค<_>คือ<_>ป่ากินได้<_>เช่น<_>กาแฟ<_>กล้วย<_>ต้นอื่น<_>ๆ<_>2.<_>ป่าที่สามารถใช้เป็นเครื่องไม้ใช้สอย<_>เช่น<_>โต๊ะ<_>ตู้<_>เตียง<_>3.<_>ป่าไม้เศรษฐกิจ<_>เป็นแหล่งรายได้ของครัวเรือน<_>เป็นพืชที่สามารถนำมาจำหน่ายได้<_>เช่น<_>กาแฟ<_>และ<_>4.<_>เกิดประโยชน์ในการช่วยอนุรักษ์ดินและน้ำ\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอให้ท่านผู้ว่าราชการจังหวัดเชียงใหม่<_>ท่านนายอำเภอกัลยาณิวัฒนา<_>ตลอดจนหัวหน้าส่วนราชการในพื้นที่จังหวัดเชียงใหม่<_>ได้นำแนวทางการบูรณาการความร่วมมือ<_>ร่วมแรง<_>ร่วมใจ<_>โดยมีพระเดชพระคุณหลวงพ่อพระครูพิศิษฏ์พัฒนสาร<_>เจ้าคณะตำบลแม่แดด-แจ่มหลวง<_>และเจ้าอาวาสวัดห้วยบง<_>เป็นหลักชัย<_>นำฝ่ายบ้านเมือง<_>ภายใต้การนำของท่านนายอำเภอกัลยาณิวัฒนา<_>สมัครสมานสามัคคีบูรณาการกับทุกภาคีเครือข่าย<_>โดยเฉพาะอย่างยิ่งพี่น้องประชาชน<_>ขับเคลื่อนสิ่งที่ดีที่เป็นประโยชน์กับพื้นที่ชุมชนในทุกมิติ<_>ตั้งแต่การน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>รวมถึงแนวพระราชดำริด้านการเสริมสร้างความมั่นคงด้านอาหาร<_>ด้วยการปลูกพืชผักสวนครัว<_>พืชสมุนไพร<_>ทำให้เกิดการพึ่งพาตนเอง<_>รวมไปถึงความมุ่งมั่นตั้งใจของผู้นำท้องที่<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ในการส่งเสริมสนับสนุนรวมพลังความสามัคคีของพี่น้องประชาชนดูแลพื้นที่ชุมชน/หมู่บ้านให้มีความปลอดภัยและร่วมกันอนุรักษ์ทรัพยากรทางธรรมชาติ<_>และการอนุรักษ์รักษา<_>ศิลปวัฒนธรรม<_>ประเพณี<_>ธรรมเนียม<_>วิถีชีวิตท้องถิ่น<_>ถ่ายทอดสู่ลูกหลานเด็กและเยาวชนในพื้นที่<_>ซึ่งสิ่งเหล่านี้ล้วนเป็นองค์ประกอบในการทำให้พื้นที่แห่งนี้เป็น<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ในพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่พวกเราชาวมหาดไทยได้หลอมรวมใจนำแนวทางพระดำริมาขับเคลื่อน<_>เผยแพร่ขยายผลสร้างการรับรู้ไปยังสังคมโดยรวม<_>รวมทั้งเป็นตัวอย่างให้กับพื้นที่อำเภออื่น<_>ๆ<_>ในจังหวัดเชียงใหม่<_>และในทุกจังหวัดทั่วประเทศ<_>ทำให้ทุกหมู่บ้านใน<_>878<_>อำเภอ<_>76<_>จังหวัด<_>เป็น<_>\"หมู่บ้านยั่งยืน\"<_>ซึ่งมีตัวชี้วัดที่สำคัญ<_>นั่นคือทำให้พี่น้องประชาชนทุกคนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "นายวรศักดิ์<_>พานทอง<_>นายอำเภอกัลยาณิวัฒนา<_>กล่าวว่า<_>วัดห้วยบง<_>เป็นวัดราษฎร์<_>สังกัดคณะสงฆ์มหานิกาย<_>ตั้งอยู่ที่หมู่ที่<_>4<_>ตำบลบ้านจันทร์<_>อำเภอกัลยาณิวัฒนา<_>จังหวัดเชียงใหม่<_>ก่อตั้งเมื่อปีพุทธศักราช<_>2535<_>และได้รับการยกฐานะเป็นวัด<_>เมื่อวันที่<_>21<_>สิงหาคม<_>2558<_>มีเนื้อที่ทั้งหมด<_>55<_>ไร่<_>แต่เดิมมีสถานะเป็นอาศรมพระธรรมจาริกบ้านห้วยบง<_>และต่อมาประชาชนชาวบ้านห้วยบงมีความต้องการให้อาศรมพระธรรมจาริกตั้งอยู่ในชุมชน<_>พร้อมทั้งมีพระธรรมจาริกมาจำพรรษา<_>เผยแผ่พระพุทธศาสนา<_>และอบรมปลูกฝังเรื่องคุณธรรมจริยธรรมแก่ชาวบ้านและเยาวชน<_>โดยได้รับการสนับสนุนจากสำนักงานบริหารโครงการพระธรรมจาริกส่วนภูมิภาค<_>ภาคเหนือ<_>วัดศรีโสดา<_>โดย<_>“อาศรมพระธรรมจาริก”<_>นั้น<_>ทำหน้าที่ควบรวมเป็นพระ-ครู-หมอ<_>ให้กับชุมชน", "\"บ้านห้วยบง<_>เดิมที่มีความเชื่อทางบรรพบุรุษ<_>เมื่อมีการเจ็บไข้ได้ป่วยมีการบูชาโดยการเลี้ยงผีตามความเชื่อที่ว่า<_>การเจ็บไข้เพราะมีดวงวิญญาณของบรรพบุรุษมาเบียดเบียนเพื่อขอส่วนบุญจากพี่น้อง<_>แต่ต่อมาพระธรรมจาริกเข้ามาเผยแผ่พระพุทธศาสนาและตั้งอาศรมในชุมชน<_>ทำให้ชาวบ้านที่เห็นว่าการประกอบพิธีการเลี้ยงผีเป็นเรื่องที่ยุ่งยาก<_>ยิ่งนานไปทำให้การเลี้ยงผียิ่งยากมากขึ้นเพราะการเลี้ยงผีต้องมีคนในครอบครัวอยู่อย่างพร้อมหน้าพร้อมตากัน<_>จึงจะทำให้การเลี้ยงผีแต่ละครั้งมีความสมบูรณ์<_>แต่เมื่อขาดคนในครอบครัวคนใดคนหนึ่งไปทำให้การเลี้ยงผีไม่สมบูรณ์<_>ด้วยเหตุนี้ชาวบ้านห้วยบงจึงหันมานับถือพระพุทธศาสนา<_>โดยการให้พระสงฆ์ไปประกอบพิธีแสดงตนเป็นพุทธมามกะ<_>ยึดถือพระรัตนตรัย<_>โดยพึ่งพระรัตนตรัย<_>คือพระพุทธ<_>พระธรรม<_>และพระสงฆ์<_>ตลอดชีวิต<_>ควบคู่กับการบูรณาการตามความเชื่อและวิถีชนที่ยึดถือมาช้านาน\"<_>นายอำเภอกัลยาณิวัฒนา<_>กล่าวเพิ่มเติม", "นายวีระ<_>ยิ่งรักเพ็ญจันทร์<_>นายกองค์การบริหารส่วนตำบลบ้านจันทร์<_>กล่าวว่า<_>องค์การบริหารส่วนตำบลบ้านจันทร์ได้ดำเนินโครงการ<_>1<_>อปท.<_>1<_>สวนสมุนไพร<_>เฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสวันเฉลิมพระชนมพรรษา<_>28<_>กรกฎาคม<_>2566<_>ขึ้น<_>เพื่อร่วมแสดงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณที่ได้ทรงปฏิบัติพระราชกรณียกิจนานัปการ<_>ตลอดจนเพื่อให้เป็นแหล่งเรียนรู้สวนสมุนไพร<_>ให้เด็ก<_>เยาวชน<_>และประชาชนในชุมชน<_>ได้เห็นคุณค่าของสมุนไพรที่มีอยู่ในชุมชน<_>รวมทั้งเป็นประโยชน์ต่อการรักษาสุขภาพ<_>การอนุรักษ์และการใช้สมุนไพรท้องถิ่นให้เกิดประโยชน์<_>โดยน้อมนำ<_>“หลักปรัชญาของเศรษฐกิจพอเพียง”<_>ที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พระราชทานไว้<_>มาปรับใช้<_>นอกจากนี้<_>ยังมีความสอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>เป้าหมายที่<_>2<_>ยุติความหิวโหย<_>บรรลุความมั่นคงทางอาหารและยกระดับโภชนาการและส่งเสริมเกษตรกรรมที่ยั่งยืน<_>ด้วยการสำรวจและรวบรวมข้อมูลพืชพรรณสมุนไพรไทยและสมุนไพรในท้องถิ่น<_>รวมทั้งภูมิปัญญาท้องถิ่น<_>ตลอดจนวัฒนธรรมต่าง<_>ๆ<_>ที่เกี่ยวข้องกับการใช้พืชพรรณสมุนไพรในพื้นที่<_>เพื่อปลูกในสวนสมุนไพร<_>โดยได้รับความเมตตาจากพระครูพิศิษฏ์พัฒนสาร<_>เจ้าคณะตำบลแม่แดด-แจ่มหลวง<_>และเจ้าอาวาสวัดห้วยบง<_>อนุญาตและเป็นหลักชัยในการใช้พื้นที่ของวัดเป็นพื้นที่ดำเนินการ<_>ซึ่งนับเป็นสิริมงคลกับพี่น้องประชาชนชาวบ้านห้วยบงและพื้นที่ตำบลบ้านจันทร์เป็นอย่างยิ่ง<_>สอดคล้องตามแนวทางบันทึกข้อตกลงโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>ของกระทรวงมหาดไทย<_>และฝ่ายสาธารณูปการของมหาเถรสมาคม<_>อันทำให้วัดเป็นสัปปายสถาน<_>เป็นแหล่งเรียนรู้ที่สร้างความสุขที่ยั่งยืนให้กับประชาชน<_>และยังเป็นการส่งเสริมให้เกิดการดำเนินงานตามแนวทางการจัดงานวันดินโลก<_>\"อาหารก่อกำเนิดเกิดจากดิน\"<_>อีกด้วย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi<_>#changeforgood<_>#sdgth<_>#หมู่บ้านยั่งยืน", "#เรื่องเล่าจากชุมชน<_>#วันดินโลก<_>#sdglocalization<_>#sepforsdgs<_>#worldsoilday"], "sentiment": [{"label": "LABEL_1", "score": 0.9643911719322205, "len_token": 496}, {"label": "LABEL_1", "score": 0.9849722981452942, "len_token": 496}, {"label": "LABEL_1", "score": 0.9859025478363037, "len_token": 496}, {"label": "LABEL_1", "score": 0.9873524904251099, "len_token": 496}, {"label": "LABEL_1", "score": 0.9540421366691589, "len_token": 496}, {"label": "LABEL_1", "score": 0.9830489158630371, "len_token": 253}], "avg_score": 0.9760464894392096, "sentiment_type": "positive"}
{"date": "2023-5-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ส่องงาน<_>job<_>expo<_>thailand<_>2023<_>มีอะไรเพื่อ<_>“วัยเก๋าและกลุ่มเปราะบาง”", "content": ["ส่องงาน<_>job<_>expo<_>thailand<_>2023<_>มีอะไรเพื่อ<_>“วัยเก๋าและกลุ่มเปราะบาง”", "กระทรวงแรงงาน<_>โดยกรมการจัดหางานชวนผู้สูงอายุ<_>กลุ่มเปราะบาง<_>ร่วมงานมหกรรมจัดหางาน<_>job<_>expo<_>thailand<_>2023<_>จัด<_>2<_>โซน", "“ส่งเสริมพัฒนา<_>คุณภาพแรงงาน<_>และกลุ่มเปราะบาง”<_>และ<_>“รวมใจ<_>สร้างงาน<_>สร้างอาชีพ”<_>ณ<_>ไบเทค<_>บางนา<_>hall<_>eh<_>100<_>–<_>102<_>กรุงเทพมหานคร", "นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางานมีกำหนดจัดงานมหกรรมจัดหางานระดับประเทศ<_>job<_>expo<_>thailand<_>2023<_>ระหว่างวันที่<_>8<_>–<_>10<_>มิถุนายน<_>2566<_>ณ<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>บางนา<_>hall<_>eh<_>100<_>–<_>102<_>กรุงเทพมหานคร<_>โดยเตรียม<_>7<_>โซนเพื่อรองรับความต้องการประชาชนด้านการจัดหางานทั้งในประเทศและต่างประเทศ<_>งานประจำและอาชีพอิสระ<_>รวมทั้งไอเดียในการเริ่มต้นธุรกิจแฟรนไชส์<_>และ<_>food<_>truck<_>ครอบคลุมทุกกลุ่มเป้าหมาย<_>ซึ่งนอกจากกลุ่มคนหางานทั่วไปแล้ว<_>ในปีนี้กรมการจัดหางานยังเตรียมโซนกิจกรรมสำหรับผู้สูงอายุและผู้พิการเป็นพิเศษ<_>ถึง<_>2<_>โซน<_>คือ<_>1.โซนกิจกรรม<_>“ส่งเสริมพัฒนา<_>คุณภาพแรงงาน<_>และกลุ่มเปราะบาง”<_>ที่มีการแสดงศักยภาพการทำงานของผู้สูงอายุและผู้พิการ<_>อาทิ<_>กาแฟโดยบาริสต้าวัยเก๋า<_>การนวดไทยโดยผู้พิการทางสายตา<_>การให้ความรู้<_>ตามพรบ.ส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการฯ<_>การออกร้านจำหน่ายสินค้า<_>จากกลุ่มคนพิการและกลุ่มผู้สูงอายุ<_>การรับสมัครงานผู้สูงอายุและผู้พิการ<_>โดยเตรียมตำแหน่งงานที่เหมาะสำหรับผู้สูงอายุ<_>จำนวน<_>452<_>อัตรา<_>อาทิ<_>พนักงานพัฒนาร้านค้า<_>พนักงานจัดเรียงสินค้า<_>พนักงานขายสินค้า<_>พนักงานรักษาความปลอดภัย<_>และผู้พิการ<_>จำนวน<_>199<_>อัตรา<_>อาทิ<_>พนักงานฝ่ายผลิต<_>พนักงานธุรการ<_>พนักงานปฏิบัติการ<_>พร้อมจัดเตรียมพื้นที่สำหรับรองรับรถวีลแชร์<_>และจัดล่ามภาษามือสำหรับช่วยอำนวยความสะดวกให้ผู้พิการทางการได้ยิน<_>2.<_>โซนกิจกรรม<_>“รวมใจ<_>สร้างงาน<_>สร้างอาชีพ”<_>ซึ่งมีการฝึกอาชีพอิสระที่ลงทุนน้อย<_>ทำง่าย<_>รายได้ดี<_>วันละ<_>30<_>อาชีพ<_>การให้บริการคลินิกอาชีพ<_>การให้คำปรึกษาทางอาชีพ<_>รวมถึงการแสดงสินค้ากลุ่มผู้รับงานไปทำที่บ้าน/ผู้ประกอบอาชีพอิสระ<_>จำนวน<_>16<_>กลุ่ม<_>การจำหน่ายสินค้าของร้านค้าแฟรนไชส์<_>และ<_>food<_>truck<_>วันละ<_>10<_>ร้าน<_>เพื่อเป็นแนวทางสำหรับผู้สูงอายุและผู้พิการที่ต้องการมีธุรกิจเป็นของตนเอง<_>หรือหารายได้เสริม", "“รัฐมนตรีว่าการกระทรวงแรงงาน<_>ท่านสุชาติ<_>ชมกลิ่น<_>ให้ความสำคัญกับการสร้างโอกาสและความเสมอภาคทางสังคม<_>โดยเฉพาะในกลุ่มเปราะบาง<_>กรมการจัดหางานจึงขานรับนโยบายโดยส่งเสริมให้เกิดการสร้างรายได้<_>และเกิดการจ้างงานอย่างเท่าเทียมในกลุ่มผู้สูงอายุและผู้พิการมาโดยตลอด<_>เพื่อให้พวกเค้าสามารถพึ่งพาตนเองมีรายได้<_>เกิดความภาคภูมิใจ<_>และมีคุณภาพชีวิตที่ดีขึ้น”<_>อธิบดีกรมการจัดหางาน<_>กล่าว", "นายไพโรจน์<_>กล่าวต่อไปว่า<_>สำหรับกิจกรรมภายในงานจะประกอบด้วย<_>7<_>โซนหลัก<_>อาทิ<_>1.โซนนิทรรศการเทิดพระเกียรติศาสตร์แห่งพระราชา<_>ศาสตร์แห่งความพอเพียง<_>และโครงการจิตอาสา<_>904<_>โคก<_>หนอง<_>นา<_>โมเดล<_>2.โซนกิจกรรมคนไทยไม่ทิ้งกัน<_>คนหางาน<_>งานหาคน<_>job<_>matching<_>3.โซนกิจกรรม<_>platform<_>“ไทยมีงานทำ”<_>4.โซนกิจกรรมรวมใจ<_>สร้างงาน<_>สร้างอาชีพ<_>5.โซนกิจกรรมส่งเสริมและสนับสนุนการมีงานทำ<_>6.โซนกิจกรรมส่งเสริม<_>พัฒนา<_>คุณภาพแรงงาน<_>และกลุ่มเปราะบาง<_>และ7.โซนกิจกรรมบนเวที<_>อย่างการเสวนาในหัวข้อต่างๆ<_>ที่มีความสำคัญต่อการพัฒนาศักยภาพทรัพยากรมนุษย์<_>เช่นหัวข้อ<_>“คนยุคใหม่วางแผนทางการเงินอย่างไร”<_>“การสร้างตัวตนสู่การสร้างรายได้บน<_>tiktok<_>แพลตฟอร์มยอดนิยมในปัจจุบัน”<_>และ“การเกษตรเพื่อความยั่งยืน”<_>มินิคอนเสิร์ต<_>จากศิลปินชื่อดัง<_>อาทิ<_>yourmood<_>,<_>มีนตรา<_>อินทิรา<_>และปราง<_>ปรางทิพย์<_>และกิจกรรมเชิญชวนผู้ร่วมงาน<_>ร่วมสนุกลุ้นรับของรางวัล", "สำหรับทุกคนที่ต้องการหางาน<_>หรือหาไอเดียสร้างรายได้<_>สามารถร่วมงาน<_>job<_>expo<_>thailand<_>2023<_>ได้ระหว่างวันที่<_>8<_>–<_>10<_>มิถุนายน<_>2566<_>ตั้งแต่เวลา<_>10.00<_>–<_>20.00<_>น.<_>ณ<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>บางนา<_>hall<_>eh<_>100<_>–<_>102<_>กรุงเทพมหานคร<_>โดยสามารถลงทะเบียนล่วงหน้า<_>เพื่อสะดวกในการสมัครงานให้รวดเร็ว<_>ไม่ต้องรอหน้างาน<_>ที่เว็บไซต์<_>jobit.doe.go.th/jobexpothailand2023<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สายด่วนกระทรวงแรงงาน<_>โทร<_>1506<_>กด<_>2<_>กรมการจัดหางาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9854626655578613, "len_token": 496}, {"label": "LABEL_1", "score": 0.9924120306968689, "len_token": 496}, {"label": "LABEL_1", "score": 0.8567869067192078, "len_token": 77}], "avg_score": 0.9794185604861788, "sentiment_type": "positive"}
{"date": "2023-5-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.ประเมินยุทธศาสตร์ควบคุมโรคระหว่างประเทศ<_>ระยะที่<_>1<_>เสนอเพิ่มทักษะจำเป็น<_>มีกลุ่มงานความร่วมมือระหว่างประเทศ<_>ในระดับเขต", "content": ["สธ.ประเมินยุทธศาสตร์ควบคุมโรคระหว่างประเทศ<_>ระยะที่<_>1<_>เสนอเพิ่มทักษะจำเป็น<_>มีกลุ่มงานความร่วมมือระหว่างประเทศ<_>ในระดับเขต", "กระทรวงสาธารณสุข<_>เผย<_>การศึกษาประเมินผลยุทธศาสตร์ความร่วมมือระหว่างประเทศ<_>ด้านป้องกันควบคุมโรค<_>ระยะที่<_>1<_>หลังสิ้นสุดการใช้ในปี<_>2564<_>พบดำเนินงานครบถ้วนตามยุทธศาสตร์<_>ทั้งบูรณาการทำงาน<_>พัฒนาบุคลากรเชี่ยวชาญ<_>ใช้เทคโนโลยีสนับสนุนงาน", "กระทรวงสาธารณสุข<_>เผย<_>การศึกษาประเมินผลยุทธศาสตร์ความร่วมมือระหว่างประเทศ<_>ด้านป้องกันควบคุมโรค<_>ระยะที่<_>1<_>หลังสิ้นสุดการใช้ในปี<_>2564<_>พบดำเนินงานครบถ้วนตามยุทธศาสตร์<_>ทั้งบูรณาการทำงาน<_>พัฒนาบุคลากรเชี่ยวชาญ<_>ใช้เทคโนโลยีสนับสนุนงาน<_>ผลักดันการดำเนินงานและสร้างเครือข่ายความร่วมมือระหว่างประเทศ<_>เสนออบรมทักษะที่จำเป็น<_>เพิ่มอัตรากำลัง/กลุ่มงานในระดับเขต<_>พร้อมแลกเปลี่ยนเรียนรู้เกี่ยวกับงานความร่วมมือระหว่างประเทศ<_>ในการกำหนดยุทธศาสตร์ระยะต่อไป", "นพ.รุ่งเรือง<_>กิจผาติ<_>หัวหน้าที่ปรึกษาระดับกระทรวง<_>(นพ.ทรงคุณวุฒิระดับ<_>11)<_>และประธานคณะกรรมการ<_>miu<_>(moph<_>intelligence<_>unit)<_>กระทรวงสาธารณสุข<_>กล่าวว่า<_>พื้นที่ชายแดนมีการเดินทางข้ามไปมา<_>ทำให้มีความเสี่ยงที่จะเกิดการระบาดของโรคได้<_>การป้องกันและควบคุมโรคให้ประสบผลสำเร็จจึงต้องอาศัยความร่วมมือระหว่างประเทศด้วย<_>ซึ่งที่ผ่านมา<_>ประเทศไทยมีความร่วมมือกับทั้งประเทศเพื่อนบ้านในภูมิภาคอาเซียนและระดับโลกมาอย่างต่อเนื่อง<_>โดยมียุทธศาสตร์ความร่วมมือระหว่างประเทศ<_>ด้านการป้องกันควบคุมโรคและภัยสุขภาพ<_>กรมควบคุมโรค<_>ระยะที่<_>1<_>(พ.ศ.<_>2560<_>-<_>2564)<_>เป็นกรอบทิศทางการดำเนินงาน<_>และสิ้นสุดลงในปี<_>2564<_>สำนักงานความร่วมมือระหว่างประเทศ<_>กรมควบคุมโรค<_>จึงทำการศึกษาประเมินผล<_>เพื่อนำข้อมูลมาเป็นแนวทางสำหรับยุทธศาสตร์ฯ<_>ระยะที่<_>2<_>(พ.ศ.<_>2565<_>-<_>2569)<_>ให้เหมาะสมกับสถานการณ์<_>โดยทำการศึกษาเชิงคุณภาพและประเมินผลผ่านกระบวนการ<_>2<_>รูปแบบ<_>ได้แก่<_>การสุ่มตัวอย่างอย่างง่าย<_>จากจังหวัดที่ได้รับการประเมิน<_>โดยแบ่งกลุ่มตามพื้นที่จังหวัดชายแดน<_>ทั้งที่ติดกับลาว<_>เมียนมา<_>กัมพูชา<_>และมาเลเซีย<_>รวมถึงการตอบคำถามแบบประเมินยุทธศาสตร์ด้วยตนเองทางระบบออนไลน์<_>ของบุคลากรที่ปฏิบัติงานด้านนี้", "นพ.รุ่งเรืองกล่าวต่อว่า<_>ผลการศึกษาพบว่า<_>ยุทธศาสตร์ที่<_>1<_>การพัฒนาศักยภาพองค์กร<_>บุคลากรด้านความร่วมมือระหว่างประเทศ<_>มีการบูรณาการทำงานกับหน่วยงานหลายภาคส่วน<_>และทุกชายแดนสามารถพูดภาษาท้องถิ่นได้<_>การพัฒนาบุคลากรส่วนใหญ่มุ่งเป้าที่นักระบาดวิทยาภาคสนามและผู้เชี่ยวชาญด้านการป้องกันควบคุมโรคในระดับนานาชาติเพิ่มขึ้น,<_>ยุทธศาสตร์ที่<_>2<_>การพัฒนาระบบบริหารจัดการ<_>นวัตกรรม<_>และเทคโนโลยี<_>ส่วนภูมิภาคมีการนำระบบข้อมูลสารสนเทศความร่วมมือระหว่างประเทศมาใช้ปฏิบัติงาน<_>ขณะที่ส่วนกลางมีการจัดทำชุดความรู้หลายภาษา<_>แลเทคโนโลยีสนับสนุนการดำเนินงาน,<_>ยุทธศาสตร์ที่<_>3<_>การพัฒนาบทบาทนำระดับนานาชาติ<_>และขับเคลื่อนข้อตกลงระหว่างประเทศ<_>ผู้ปฏิบัติงานมีส่วนร่วมในการประชุมระดับทวิภาคี<_>พหุภาคี<_>และนานาชาติ<_>มีการผลักดันในการนำนโยบาย<_>ข้อตกลงระหว่างประเทศ<_>และบันทึกข้อตกลง<_>เป็นเครื่องมือในการดำเนินงานระหว่างประเทศ<_>และยุทธศาสตร์ที่<_>4<_>การพัฒนาเครือข่ายความร่วมมือระหว่างประเทศ<_>มีทำเนียบและการพัฒนาเครือข่ายทั้งแบบทางการและไม่เป็นทางการ", "“ในด้านคะแนนตามรายยุทธศาสตร์ระหว่างส่วนกลางและภูมิภาค<_>พบว่า<_>ไม่มีความแตกต่างกัน<_>เนื่องจากทั้งสองมีการดำเนินการร่วมกับนานาประเทศหรือองค์การระหว่างประเทศและเครือข่าย<_>ในการเฝ้าระวัง<_>ป้องกันควบคุมโรค<_>และปัญหาสุขภาพระหว่างประเทศ<_>แต่มีข้อเสนอแนะ<_>คือ<_>ส่วนกลางและภูมิภาคให้มีการอบรมทักษะที่จำเป็นแก่การปฏิบัติงานเพิ่มขึ้น,<_>ให้มีกลุ่มงานด้านความร่วมมือระหว่างประเทศระดับเขต<_>รวมทั้งเพิ่มอัตรากำลัง,มีการแลกเปลี่ยนเรียนรู้โปรแกรมที่เกี่ยวข้องกับงานความร่วมมือระหว่างประเทศและให้ส่วนกลางบูรณาการโปรแกรมร่วมกัน,<_>กำหนดผู้ประสานงานหลักระหว่างประเทศในระดับจังหวัดและปรับปรุงข้อมูลทุกปี<_>และให้ผู้บริหารจากกระทรวงที่เกี่ยวข้องเห็นความสำคัญและให้การสนับสนุน”<_>นพ.รุ่งเรืองกล่าว", "*<_>28<_>พฤษภาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.8963451385498047, "len_token": 496}, {"label": "LABEL_1", "score": 0.8828186392784119, "len_token": 308}], "avg_score": 0.8911633452965846, "sentiment_type": "positive"}
{"date": "2023-5-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>ลงพื้นที่กลุ่มทอผ้าบ้านหนองหญ้าปล้อง<_>จ.ขอนแก่น<_>ติดตามการพัฒนาผ้าไหมไทยร่วมสมัย<_>แนะดึงอัตลักษณ์ในพื้นที่สู่ชุมชน<_>ควบคู่พัฒนาคน<_>ผลิตภัณฑ์<_>แบรนด์<_>พร้อมดึงการท่องเที่ยวสร้างตลาดเข้าถึงผู้ผลิต", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>ลงพื้นที่กลุ่มทอผ้าบ้านหนองหญ้าปล้อง<_>จ.ขอนแก่น<_>ติดตามการพัฒนาผ้าไหมไทยร่วมสมัย<_>แนะดึงอัตลักษณ์ในพื้นที่สู่ชุมชน<_>ควบคู่พัฒนาคน<_>ผลิตภัณฑ์<_>แบรนด์<_>พร้อมดึงการท่องเที่ยวสร้างตลาดเข้าถึงผู้ผลิต", "รองปลัดฯ<_>ณัฏฐิญา<_>ลงพื้นที่กลุ่มทอผ้าบ้านหนองหญ้าปล้อง<_>จ.ขอนแก่น<_>ติดตามการพัฒนาผ้าไหมไทยร่วมสมัย<_>แนะดึงอัตลักษณ์ในพื้นที่สู่ชุมชน<_>ควบคู่พัฒนาคน<_>ผลิตภัณฑ์<_>แบรนด์<_>พร้อมดึงการท่องเที่ยวสร้างตลาดเข้าถึงผู้ผลิต<_>เพื่อสร้างความเข้มแข็งอย่างดีพร้อม", "จังหวัดขอนแก่น<_>:<_>วันที่<_>25<_>พฤษภาคม<_>2566<_>เวลา<_>13.00<_>น.<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>ในฐานะประธานคณะทำงานติดตามเร่งรัดการใช้จ่ายงบประมาณของสถาบันเครือข่าย<_>กระทรวงอุตสาหกรรม<_>(อก)<_>ลงพื้นที่ตรวจเยี่ยมกลุ่มทอผ้าบ้านหนองหญ้าปล้อง<_>ตำบลโพนเพ็ก<_>อำเภอมัญจาคีรี<_>จังหวัดขอนแก่น<_>เพื่อติดตามการดำเนินงานโครงการพัฒนาผ้าไหมไทยร่วมสมัย<_>(premium<_>thai<_>silk)<_>ภายใต้โครงการยกระดับสถานประกอบการและการปรับปรุงกระบวนการผลิตผ้าไหมเชิงลึกแก่ผู้ประกอบการและวิสาหกิจชุมชน<_>ซึ่งดำเนินการโดยอุตสาหกรรมพัฒนามูลนิธิ<_>สถาบันพัฒนาอุตสาหกรรมสิ่งทอ<_>โดยมีนางศิริพรรณ<_>อันชื่น<_>อุตสาหกรรมจังหวัดขอนแก่น<_>(อสจ.ขอนแก่น)<_>นางรุ่งอรุณ<_>เปี่ยมปัจจัย<_>นักวิชาการอุตสาหกรรมชำนาญการพิเศษ<_>ศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>5<_>กรมส่งเสริมอุตสาหกรรม<_>(ศภ.5<_>กสอ)<_>นายวิวัฒน์<_>หิรัญพฤกษ์<_>ผู้เชี่ยวชาญด้านการพัฒนาอุตสาหกรรมสิ่งทอและการตลาด<_>นายปุณณรัตน์<_>มณีบุตร<_>หัวหน้างานนโยบายและกลยุทธ์<_>นางสาวพิมใจ<_>จำปาศรี<_>เจ้าหน้าที่นโยบายและกลยุทธ์<_>สถาบันพัฒนาอุตสาหกรรมสิ่งทอ<_>ร่วมลงพื้นที่<_>และมีนางทองเลิศ<_>สอนจันทร์<_>ประธานกลุ่มฯ<_>ให้การต้อนรับ", "กลุ่มทอผ้าบ้านหนองหญ้าปล้อง<_>ได้รวมตัวก่อตั้งกลุ่มทอผ้าขึ้นโดยมีสมาชิก<_>จำนวน<_>30<_>คน<_>เป็นกลุ่มทอผ้าที่มีความเข้มแข็ง<_>และเป็นกลุ่มทอผ้าที่ยังคงอนุรักษ์การใช้สีธรรมชาติ<_>และมีผลิตภัณฑ์จากผ้าไหมที่ใช้สีธรรมชาติในการมัดย้อม<_>นอกจากนี้ยังเป็นตัวอย่าง<_>ในการใช้มิติทางวัฒนธรรมเพื่อพัฒนาอาชีพและสร้างเสริมรายได้เกิดการขับเคลื่อนเศรษฐกิจภายในชุมชน<_>และปี<_>2556<_>ทางกลุ่มฯ<_>ได้ริเริ่มการเลี้ยงไหมอีรี่<_>เรียนรู้ลองผิดลองถูกกว่า<_>10<_>ปี<_>โดยได้รับคำแนะนำและการสนับสนุนจากสำนักงานอุตสาหกรรมจังหวัดขอนแก่น<_>(สอจ.ขอนแก่น)<_>กรมส่งเสริมอุตสาหกรรม<_>(กสอ)<_>สถาบันพัฒนาอุตสาหกรรมสิ่งทอ<_>ได้ร่วมพัฒนาผลิตภัณฑ์ไหมอีรี่ให้ตอบสนองความต้องการของตลาด<_>ทั้งในประเทศและต่างประเทศ<_>เพื่อสืบทอดรักษาภูมิปัญญาท้องถิ่นให้ยั่งยืน<_>และเสริมสร้างอาชีพ<_>สร้างรายได้ให้คนในชุมชน<_>จนในวันนี้คนในชุมชนเกือบทุกหลังคาเรือนในหมู่บ้านหนองหญ้าปล้อง<_>มีการเลี้ยงไหมอีรี่เพื่อสร้างรายได้ให้กับครอบครัว<_>ไหมอีรี่สีธรรมชาติ<_>ปลอดภัยต่อโลก<_>ต่อผู้ผลิตและต่อลูกค้า<_>กลุ่มทอผ้าฯ<_>เป็นแหล่งผลิตไหมอีรี่<_>1<_>เดียว<_>ที่ครบกระบวนการตั้งแต่ต้นน้ำถึงปลายน้ำ<_>เป็นกลุ่มทอผ้าไหมย้อมสีธรรมชาติ<_>โดยใช้กรรมวิธีแบบภูมิปัญญาชาวบ้าน<_>ที่ได้รับการสืบทอดต่อ<_>ๆ<_>กันมา<_>ซึ่งสีที่นำมาใช้ในการย้อมผ้านั้น<_>เป็นสีที่ได้มาจากเปลือกไม้ต่าง<_>ๆ<_>เช่น<_>เปลือกมะม่วง<_>เปลือกต้นประดู่<_>ใบหม่อน<_>ลูกหม่อน<_>ครั่ง<_>คราม<_>ใบสบู่เลือด<_>ดอกอัญชัน<_>และโคลน<_>แล้วนำมาย้อมกับผ้าไหมและนำออกจำหน่าย<_>เป็นที่พอใจของลูกค้า<_>ทางกลุ่มจึงได้เพิ่มปริมาณในการผลิตขึ้นเรื่อย<_>ๆ<_>จนเป็นที่รู้จักและเป็นเอกลักษณ์ของกลุ่มผลิตภัณฑ์ของกลุ่มมีเอกลักษณ์เฉพาะตัว<_>ผลิตภัณฑ์ที่โดดเด่นได้แก่<_>ไหมอีรี่ย้อมสีธรรมชาติ<_>ผ้าไหมมัดหมี่ย้อมสีธรรมชาติ<_>ผ้าฝ้ายย้อมสีธรรมชาติ<_>ผลิตภัณฑ์แปรรูปจากผ้าไหมและผ้าฝ้าย<_>หมวกไหมอีรี่<_>จุดเด่นผลิตภัณฑ์<_>ผ้าไหมที่ผลิตจากกลุ่มทอผ้าฯ<_>เป็นผ้าไหมที่มีคุณภาพ<_>มีรูปแบบลวดลายสวยงาม<_>ประณีต<_>มีความหลากหลาย<_>และเป็นมิตรกับสิ่งแวดล้อม<_>เพราะใช้การย้อมสีจากธรรมชาติ<_>ได้รับมาตรฐานผลิตภัณฑ์ชุมชน<_>(มผช)<_>จากสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>มีการควบคุมคุณภาพการผลิต<_>สีไม่ตก<_>และมีการพัฒนาคุณภาพรูปแบบผลิตภัณฑ์ให้เป็นที่ต้องการของตลาด<_>และปรับลวดลายและสีสันให้ทันสมัยอยู่เสมอ<_>และเพื่อให้สามารถเข้าถึงกลุ่มเป้าหมายได้ทุกเพศทุกวัย<_>ผลิตภัณฑ์ของกลุ่มทุกชิ้น<_>ถักทอด้วยฝีมืออันละเอียด<_>ประณีต<_>สวยงาม<_>ที่ผ่านมาทาง<_>สอจ.ขอนแก่น<_>ได้เข้าส่งเสริมและพัฒนามาตรฐานผลิตภัณฑ์ชุมชนประเภทผ้าและเครื่องแต่งกาย<_>พัฒนาผลิตภัณฑ์สินค้าชุมชนเพื่อสร้างมูลค่าเพิ่ม<_>โครงการส่งเสริมหัตถกรรมโลกแห่งผ้ามัดหมี่<_>ดำเนินการในกิจกรรมฝึกอบรมให้ความรู้การพัฒนาและแบบบรรจุภัณฑ์ผ้ามัดหมี่<_>การออกแบบบรรจุภัณฑ์ผลิตภัณฑ์ผ้ามัดหมี่<_>และจัดทำบรรจุภัณฑ์ผลิตภัณฑ์ผ้ามัดหมี่<_>โดยโครงการได้จัดทำบรรจุภัณฑ์ให้กลุ่ม<_>โดยดึงอัตลักษณ์ของผืนถิ่น<_>ของหนองหญ้าปล่องขอนแก่น<_>สร้างการรับรู้<_>การจดจำได้เป็นอย่างยิ่ง", "รองปลัดฯ<_>ณัฏฐิญา<_>ได้ให้ขอเสนอแนะกับกลุ่มทอผ้าบ้านหนองหญ้าปล้อง<_>ในเรื่องของผลิตภัณฑ์ที่จะนำสู่ตลาดได้นั้น<_>ควรดำเนินการด้านการประชาสัมพันธ์<_>โปรโมทพื้นที่ที่โดดเด่น<_>ตามด้วยผลิตภัณฑ์<_>ดึงอัตลักษณ์ในพื้นที่ให้มีความน่าสนใจ<_>หรืออาจพัฒนาเป็นแหล่งท่องเที่ยว<_>เพื่อนำนักท่องเที่ยวเข้ามาชมกระบวนการผลิตผลิตภัณฑ์<_>โดยยกตัวอย่างทาง<_>กสอ.<_>โครงการชุมชนดีพร้อม<_>เป็นหน่วยงานที่เข้มแข็ง<_>มีเครื่องไม้เครื่องมือ<_>เครื่องจักร<_>เทคโนโลยีการผลิต<_>จนสามารถสร้างคนให้มีอาชีพที่แข็งแรง<_>เพียงพอ<_>มั่นคง<_>ทั้งนี้<_>สามารถนำผลิตภัณฑ์<_>บรรจุภัณฑ์<_>มาติดต่อสอบถามเพื่อพัฒนาผ่านทั้งทาง<_>สอจ.<_>และ<_>ศภ.5<_>กสอ.<_>ซึ่งมีผู้เชี่ยวชาญแนะนำแนวคิดสร้างสรรค์<_>เพื่อยกระดับกลุ่มทอผ้าหนองหญ้าปล้องได้<_>\"คน<_>ผลิตภัณฑ์<_>แบรนด์<_>ดึงการท่องเที่ยวเข้ามาในพื้นที่ยกระดับเป็นเมืองท่องเที่ยวได้\"<_>ชุมชนที่จะเคลื่อนไปอย่างดีพร้อม"], "sentiment": [{"label": "LABEL_1", "score": 0.9696812629699707, "len_token": 496}, {"label": "LABEL_1", "score": 0.9880693554878235, "len_token": 496}, {"label": "LABEL_1", "score": 0.9922299981117249, "len_token": 225}], "avg_score": 0.9813443355219424, "sentiment_type": "positive"}
{"date": "2023-5-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>เยี่ยมวิสาหกิจชุมชนกลุ่มแปรรูปสมุนไพรบ้านดงกลาง<_>จ.ขอนแก่น<_>แนะการสร้างแบรนด์<_>ชูจุดขายด้วยอัตลักษณ์<_>และเพิ่มช่องทางการตลาดออนไลน์<_>เพื่อสร้างความยั่งยืนให้กับชุมชน", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>เยี่ยมวิสาหกิจชุมชนกลุ่มแปรรูปสมุนไพรบ้านดงกลาง<_>จ.ขอนแก่น<_>แนะการสร้างแบรนด์<_>ชูจุดขายด้วยอัตลักษณ์<_>และเพิ่มช่องทางการตลาดออนไลน์<_>เพื่อสร้างความยั่งยืนให้กับชุมชน", "จังหวัดขอนแก่น<_>:<_>วันที่<_>26<_>พฤษภาคม<_>2566<_>เวลา<_>10.30<_>น.<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>ลงพื้นที่ตรวจเยี่ยมวิสาหกิจชุมชนกลุ่มแปรรูปสมุนไพรบ้านดงกลาง<_>อำเภอพระยืน<_>จังหวัดขอนแก่น<_>โดยมีนางศิริพรรณ<_>อันชื่น<_>อุตสาหกรรมจังหวัดขอนแก่น<_>(อสจ.ขอนแก่น)<_>นางรุ่งอรุณ<_>เปี่ยมปัจจัย<_>นักวิชาการอุตสาหกรรมชำนาญการพิเศษ<_>ศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>5<_>กรมส่งเสริมอุตสาหกรรม<_>(ศภ.5<_>กสอ)<_>ร่วมลงพื้นที่<_>และมีนางนวลสง่า<_>เนาวงศ์<_>ประธานกลุ่มฯ<_>ให้การต้อนรับ", "รองปลัดฯ<_>ณัฏฐิญา<_>ได้ให้คำแนะนำกับวิสาหกิจชุมชนฯ<_>โดยให้เน้นการสร้างแบรนด์ของผลิตภัณฑ์ชุมชน<_>พร้อมการดึงอัตลักษณ์ในพื้นที่มาสร้างจุดเด่นในการพัฒนาผลิตภัณฑ์เพื่อให้เกิดความน่าสนใจ<_>และเกิดการจดจำ<_>รวมถึงการทำการตลาดออนไลน์<_>เพื่อขายและส่งออกผลิตภัณฑ์ได้มากยิ่งขึ้น<_>นอกจากนี้<_>ยังได้มอบใบรับรองมาตรฐานผลิตภัณฑ์ชุมชน<_>(มผช)<_>ให้กับกลุ่มลูกประคบสมุนไพรและใบหม่อนแห้งชงดื่มให้กับวิสาหกิจชุมชนฯ<_>เพื่อสร้างความมั่นใจให้กับผู้บริโภคในการเลือกซื้อผลิตภัณฑ์<_>ยกระดับคุณภาพของผลิตภัณฑ์ชุมชนให้เป็นไปตามมาตรฐานที่กำหนด", "กลุ่มวิสาหกิจชุมชนกลุ่มแปรรูปสมุนไพรบ้านดงกลาง<_>ก่อตั้งกลุ่มเมื่อปี<_>2538<_>เริ่มแรกมีผลิตภัณฑ์เพียงอย่างเดียว<_>คือ<_>“ชาใบหม่อน”<_>ต่อมาได้มีการพัฒนาผลิตภัณฑ์เพิ่มขึ้น<_>เช่น<_>ใบหม่อนแห้งชงดื่ม<_>สมุนไพรชงดื่มหลากหลายชนิด<_>ลูกประคบสมุนไพร<_>และแผ่นประคบสมุนไพร<_>ภายใต้ตรา<_>“สมุนไพรเพื่อสุขภาพ<_>9<_>เซียน”<_>โดยใช้วัตถุดิบที่สมาชิกภายในกลุ่มเป็นผู้ปลูกเอง<_>แล้วนำมาจำหน่ายให้กลุ่มเพื่อแปรรูปเป็นสินค้า<_>ทำให้สามารถควบคุมคุณภาพของวัตถุดิบ<_>ด้านช่องทางการจำหน่ายผลิตภัณฑ์ของกลุ่ม<_>จำหน่ายทางออนไลน์<_>ประชาสัมพันธ์ทางเฟสบุ๊ค<_>ร่วมทั้งจำหน่ายในงานนิทรรศการของภาคราชการ/เอกชน<_>ร้านจำหน่ายยาสมุนไพรในพื้นที่<_>จังหวัดขอนแก่น<_>กรุงเทพฯ<_>ชลบุรี<_>ระยอง<_>และภูเก็ต<_>ทั้งนี้<_>ยังมีการจำหน่ายผ่านพ่อค้าคนกลางเพื่อส่งจำหน่ายไปยังต่างประเทศ<_>เช่น<_>ฝรั่งเศส<_>ฮ่องกง<_>และฟิจิ<_>โดยผลิตภัณฑ์ที่ส่งออกจำหน่าย<_>คือ<_>ลูกประคบสมุนไพร", "ด้านสำนักงานอุตสาหกรรมจังหวัดขอนแก่น<_>(สอจ.ขอนแก่น)<_>ได้เข้าไปส่งเสริมและพัฒนาศักยภาพอุตสาหกรรมในภูมิภาค<_>ในด้านการอบรมการพัฒนาผลิตภัณฑ์และบรรจุภัณฑ์ต้นแบบ<_>การมาตรฐาน<_>ข้อระเบียบต่าง<_>ๆ<_>นอกจากนี้ยังได้ดำเนินโครงการแปรรูปสินค้าเกษตรอุตสาหกรรม<_>1<_>จังหวัด<_>1<_>ชุมชน<_>ในปีงบประมาณ<_>2565<_>โดยอบรมเสริมสร้างความรู้ด้านการสร้างมูลค่าเพิ่มให้กับผลิตภัณฑ์<_>การตลาดทั้งออนไลน์-ออฟไลน์<_>และการบริหารจัดการองค์กรสู่ความยั่งยืน<_>ปัจจุบัน<_>กลุ่มฯ<_>เล็งเห็นถึงโอกาสในการขยายตลาดสมุนไพรที่ใช้สำหรับผ่อนคลาย<_>เพื่อเพิ่มรายได้ให้สมาชิก<_>จึงได้มีการพัฒนาผลิตภัณฑ์ใหม่ๆ<_>ให้สามารถใช้งานได้ง่าย<_>และใช้ได้ทันที<_>เพื่อตอบสนองความต้องการของผู้บริโภคในยุคปัจจุบัน<_>ทั้งนี้<_>น้ำมันนวดสมุนไพรยังสามารถจำหน่ายควบคู่กับลูกประคบสมุนไพรได้ด้วย<_>ภายใต้ตราสินค้า<_>“9<_>เซียน”<_>นอกจากนี้<_>สอจ.ขอนแก่น<_>ยังได้มีการถ่ายทอดองค์ความรู้<_>โดยนำเทคโนโลยีเข้ามาใช้ในกระบวนการผลิต<_>“น้ำมันนวดสมุนไพร<_>9<_>เซียน”<_>เพื่อให้ได้ผลิตภัณฑ์ที่มีมาตรฐาน<_>สะดวกในการใช้งาน<_>ใช้ได้ทุกที่ทุกเวลา<_>และไม่ต้องมีการเตรียมการหลายขั้นตอนก่อนใช้เหมือนผลิตภัณฑ์ลูกประคบสมุนไพรแบบดั่งเดิม<_>ทำให้กลุ่มสามารถเพิ่มรายได้มากขึ้นร้อยละ<_>7.14<_>และมีลูกค้ากลุ่มใหม่ๆ<_>เพิ่มขึ้นอย่างต่อเนื่อง", "ปัจจุบันกลุ่มวิสาหกิจชุมชนกลุ่มแปรรูปสมุนไพรบ้านดงกลาง<_>มีผลิตภัณฑ์ที่ได้รับการรับรอง<_>มผช.<_>แล้ว<_>จำนวน<_>2<_>ผลิตภัณฑ์<_>คือ<_>1)<_>ลูกประคบสมุนไพร<_>2)<_>ลูกประคบสมุนไพรสำหรับหน้า<_>และยังมีแผนเพื่อการยกระดับศักยภาพผู้ประกอบการ<_>เพื่อให้ได้รับมาตรฐานอุตสาหกรรมเอส<_>(มอก.เอส)<_>ต่อไปด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9778764843940735, "len_token": 496}, {"label": "LABEL_1", "score": 0.9794145226478577, "len_token": 342}], "avg_score": 0.9785041801969305, "sentiment_type": "positive"}
{"date": "2023-5-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมอ.<_>จับมือ<_>ปคบ.<_>ทำลายสินค้าไม่ได้มาตรฐาน<_>กว่า<_>66<_>ล้านบาท<_>เตือนผู้ประกอบการ<_>อย่าฝ่าฝืนทำ<_>นำเข้าโดยไม่ได้รับอนุญาต", "content": ["สมอ.<_>จับมือ<_>ปคบ.<_>ทำลายสินค้าไม่ได้มาตรฐาน<_>กว่า<_>66<_>ล้านบาท<_>เตือนผู้ประกอบการ<_>อย่าฝ่าฝืนทำ<_>นำเข้าโดยไม่ได้รับอนุญาต", "สมอ.<_>ร่วมกับ<_>ปคบ.<_>และ<_>scg<_>ทำลายสินค้าไม่ได้มาตรฐาน<_>มอก.<_>จากท้องตลาด<_>มูลค่ากว่า<_>66<_>ล้านบาท<_>เผยใช้เทคโนโลยีแก๊สซิฟิเคชั่น<_>ไม่เหลือกากอุตสาหกรรมที่เป็นอันตรายต่อสิ่งแวดล้อม", "นายสุรพล<_>ชามาตย์<_>รองปลัดกระทรวงอุตสาหกรรม<_>ในฐานะประธานคณะกรรมการมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(กมอ)<_>เปิดเผยว่า<_>กระทรวงอุตสาหกรรมให้ความสำคัญกับการคุ้มครองผู้บริโภคให้ได้รับความปลอดภัยจากการใช้สินค้าที่ได้มาตรฐาน<_>และเป็นมิตรต่อสิ่งแวดล้อม<_>โดยกำหนดเป็นนโยบายสำคัญเพื่อนำไปปฏิบัติ<_>ซึ่งได้ดำเนินการตรวจควบคุม<_>และกำกับติดตามการจำหน่ายสินค้าในท้องตลาดอย่างเข้มงวดและต่อเนื่อง<_>หากไม่เป็นไปตามมาตรฐานให้ดำเนินการตามกฎหมายทันที<_>จากรายงานของสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>พบว่า<_>นับตั้งแต่เดือนมกราคม<_>2565<_>ถึงเดือนมีนาคม<_>2566<_>สมอ.ได้ยึดอายัดสินค้าที่ไม่เป็นไปตามมาตรฐานทั้งที่จำหน่ายในท้องตลาดและทางออนไลน์<_>เช่น<_>เหล็กโครงสร้าง<_>เหล็กเส้น<_>ยางล้อสูบลม<_>ปูนซิเมนต์<_>กระเบื้องเซรามิก<_>เครื่องสุขภัณฑ์<_>ทินเนอร์<_>เครื่องใช้ไฟฟ้า<_>สายไฟฟ้า<_>หมวกกันน็อก<_>และภาชนะเมลามีน<_>เป็นต้น<_>คิดเป็นมูลค่ารวมทั้งสิ้น<_>447,900,344<_>บาท<_>โดยสินค้าที่มีการยึดอายัดสูงสุดอันดับหนึ่ง<_>ได้แก่<_>เครื่องใช้ไฟฟ้าดูแลผิวและผม<_>มูลค่า<_>191,152,000<_>บาท<_>รองลงมา<_>ได้แก่<_>ยางล้อแบบสูบลม<_>มูลค่า<_>60,089,600<_>บาท<_>และบริภัณฑ์ส่องสว่าง<_>มูลค่า<_>48,035,800<_>บาท", "ด้าน<_>นายบรรจง<_>สุกรีฑา<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>กล่าวเพิ่มเติมว่า<_>ในปีงบประมาณ<_>2566<_>ตั้งแต่วันที่<_>1<_>ตุลาคม<_>2565<_>–<_>พฤษภาคม<_>2566<_>สมอ.<_>ได้ทำลายสินค้าไม่ได้มาตรฐานให้สิ้นสภาพตามคำสั่ง<_>กมอ.<_>ไปแล้วอย่างต่อเนื่อง<_>คิดเป็นมูลค่ารวม<_>58,440,334<_>บาท<_>สำหรับการทำลายสินค้าไม่ได้มาตรฐานในครั้งนี้<_>เป็นการนำของกลางที่คดีถึงที่สุดแล้ว<_>ที่<_>สมอ.<_>และ<_>ปคบ.<_>ได้ลงพื้นที่ตรวจจับและยึดอายัดสินค้าที่ไม่ได้มาตรฐานทั้งที่จำหน่ายในท้องตลาดและทางออนไลน์<_>ตั้งแต่เดือนกุมภาพันธ์<_>2565<_>ถึงเดือนมีนาคม<_>2566<_>จำนวน<_>60,000<_>ชิ้น<_>มูลค่า<_>66,241,228<_>บาท<_>ได้แก่<_>พาวเวอร์แบงค์<_>ของเล่น<_>ไฟแช็กก๊าซ<_>เครื่องใช้ไฟฟ้าสำหรับดูแลผิวและผม<_>เตารีด<_>ลำโพงพร้อมเครื่องขยาย<_>เตาย่างเตาปิ้ง", "เตาไมโครเวฟ<_>พัดลมไฟฟ้า<_>หม้อหุงข้าวไฟฟ้า<_>หม้อสุกี้<_>เต้าเสียบเต้ารับ<_>ปลั๊กพ่วง<_>กระทะไฟฟ้า<_>ฝักบัวอาบน้ำ<_>ก๊อกน้ำ<_>หมวกกันน็อก<_>ท่อไอเสียรถจักรยานยนต์<_>หัวนมยาง<_>ของเล่น<_>ฟิล์มยืดหุ้มห่ออาหาร<_>เซลส์และแบตเตอรี่<_>เป็นต้น<_>ซึ่งของกลางดังกล่าวจะเข้าสู่กระบวนการทำลายให้สิ้นสภาพด้วยวิธีการที่ถูกต้องและเหมาะสม<_>ไม่ส่งผลกระทบต่อสิ่งแวดล้อมซึ่งเป็นไปตามพระราชบัญญัติมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>พ.ศ.2511<_>และประกาศคณะกรรมการมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>เพื่อป้องกันไม่ให้สินค้าเหล่านี้กลับไปหมุนเวียนในท้องตลาดหรือนำกลับมาใช้ได้อีก", "สำหรับกระบวนการทำลายสินค้าไม่ได้มาตรฐาน<_>สมอ.<_>ได้รับความร่วมมือจาก<_>บริษัท<_>เอสซีจี<_>ซิเมนต์<_>จำกัด<_>โรงไฟฟ้ามาบตาพุด<_>อีโค่-เอ็นเนอร์ยี<_>แพลนท์<_>ซึ่งเป็นโรงกำจัดกากอุตสาหกรรมและหน่วยผลิตไฟฟ้า<_>ที่สามารถรองรับขยะอุตสาหกรรมได้หลากหลายประเภทและหลายขนาด<_>ทั้งที่เป็นอันตรายและไม่เป็นอันตราย<_>โดยกระบวนการดำเนินงานทุกขั้นตอนเป็นแบบระบบปิด<_>มีระบบการควบคุมมลพิษ<_>และของเสียตามมาตรฐานสากล<_>ตั้งแต่การรับขยะอุตสาหกรรมจากผู้ประกอบการ<_>การขนส่งไปยังจุดคัดแยกประเภทเพื่อเตรียมกำจัด<_>การเข้าสู่กระบวนการกำจัดด้วยเทคโนโลยีแก๊สซิฟิเคชั่น<_>ร่วมกับแอชเมลติ้ง<_>(gasification<_>with<_>ash<_>melting)<_>ซึ่งเศษวัสดุที่ได้จากการเผาไหม้<_>เช่น<_>อะลูมิเนียม<_>เหล็ก<_>เถ้าลอย<_>ยังนำกลับไปใช้ใหม่ได้<_>ส่วนวัสดุที่เผาไหม้ไม่ได้<_>(incombustible)<_>สามารถนำไปใช้เป็นวัตถุดิบแทนการก่อสร้างถนนได้<_>โดยกระบวนการนี้ทำให้<_>ไม่เหลือขยะอุตสาหกรรมที่ต้องกำจัดเพิ่ม<_>นอกจากวัสดุที่สามารถนำไปใช้ประโยชน์อื่นๆ<_>ได้อีกตามหลักการเศรษฐกิจหมุนเวียน", "“ขอฝากเตือนไปยังผู้ประกอบการ<_>ทั้งผู้ทำ<_>ผู้นำเข้า<_>และผู้จำหน่ายสินค้าที่ไม่ได้มาตรฐานว่า<_>อย่าได้พยายามฝ่าฝืนกฎหมาย<_>เพราะนอกจากจะถูกดำเนินคดีแล้ว<_>ยังต้องรับผิดชอบค่าใช้จ่ายจากการทำลายสินค้าอีกด้วย<_>สำหรับประชาชนผู้ซื้อสินค้า<_>ก็ขอให้ซื้อสินค้าที่มีเครื่องหมายมาตรฐาน<_>มอก.<_>คู่กับ<_>qr<_>code<_>ที่ตัวสินค้าซึ่งท่านสามารถสแกน<_>qr<_>code<_>เพื่อตรวจสอบข้อมูลผู้ได้รับใบอนุญาต<_>และสามารถร้องเรียนมายัง<_>สมอ.<_>ได้<_>ในกรณีที่สินค้าไม่เป็นไปตามมาตรฐานที่ระบุไว้”<_>เลขาธิการ<_>สมอ.<_>กล่าว", "26<_>พฤษภาคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.9614241123199463, "len_token": 496}, {"label": "LABEL_0", "score": 0.9508126974105835, "len_token": 496}, {"label": "LABEL_0", "score": 0.9968221187591553, "len_token": 110}], "avg_score": 0.03981861098924696, "sentiment_type": "negative"}
