{"date": "2023-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีนิตยสาร<_>forbes<_>จัดประเทศไทยอยู่ในลำดับที่<_>9<_>ของประเทศที่น่าอาศัยอยู่หลังเกษียณในปี<_>2566<_>และเป็นอันดับ<_>1<_>ของเอเชีย", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีนิตยสาร<_>forbes<_>จัดประเทศไทยอยู่ในลำดับที่<_>9<_>ของประเทศที่น่าอาศัยอยู่หลังเกษียณในปี<_>2566<_>และเป็นอันดับ<_>1<_>ของเอเชีย", "วันนี้<_>(วันที่<_>7มกราคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่ได้ทราบผลการสำรวจของเว็บไซต์นิตยสารฟอร์บส์<_>(forbes)<_>ซึ่งเปิดเผย<_>annual<_>global<_>retirement<_>index<_>2023<_>ซึ่งจัดอันดับประเทศที่ค่าครองชีพถูกและเหมาะสำหรับอาศัยอยู่หลังเกษียณ<_>ในปี<_>2566<_>โดยได้จัดอันดับให้ประเทศไทย<_>อยู่ในอันดับ<_>9<_>ของโลก<_>และเป็นอันดับ<_>1<_>ของเอเชีย<_>(https://www1.internationalliving.com/sem/retirement/retirement-index/report/ppc.html?utm_source=blueshift)", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>การจัดอันดับนี้<_>ทาง<_>annual<_>global<_>retirement<_>index<_>ได้ประเมินจากหลาย<_>ๆ<_>ปัจจัยร่วมกัน<_>ทั้งค่าใช้จ่ายในการดำรงชีวิต<_>คุณภาพชีวิตที่ดี<_>เหมาะสำหรับทุกคนที่ต้องการใช้ชีวิตอย่างมีความสุข<_>รวมถึงสภาพอากาศ<_>วีซ่า<_>ค่าอาหาร<_>ที่พัก<_>และค่าใช้จ่ายด้านสุขภาพ<_>ซึ่งสำหรับประเทศไทยนั้น<_>ถือเป็นหนึ่งในประเทศที่มีผู้มาเยือนมากที่สุดเป็นอันดันต้น<_>ๆ<_>ของโลก<_>เนื่องจากมีธรรมชาติที่สวยงามและอุดมสมบูรณ์<_>มีวัฒนธรรม<_>และขนบธรรมเนียมที่เป็นเอกลักษณ์<_>และยังเป็นประเทศเดียวในอาเซียนที่ไม่เคยตกเป็นอาณานิคม<_>ทำให้สามารถรักษาเอกลักษณ์ของวัฒนธรรมดั้งเดิมเอาไว้ได้อย่างดี<_>จึงทำให้ประเทศไทยได้กลายเป็นจุดมุ่งหมายสำคัญในการพำนักของชาวต่างชาติจากหลากหลายประเทศหลังเกษียณ<_>ซึ่งส่วนใหญ่มาจากสหรัฐอเมริกา<_>อังกฤษ<_>แคนาดา<_>ฝรั่งเศส<_>และ<_>สวิตเซอร์แลนด์", "“นายกรัฐมนตรียินดีที่ประเทศไทยยังคงเป็นจุดมุ่งหมายของชาวต่างชาติทั้งจากการมาท่องเที่ยว<_>และการมาอาศัยอยู่หลังเกษียณ<_>โดยไทยมีธรรมชาติที่สวยงาม<_>และมีมรดกทางวัฒนธรรมอันทรงคุณค่า<_>ซึ่งเป็นที่น่าสนใจในหมู่ชาวต่างชาติ<_>โดยที่ผ่านมารัฐบาลได้ดำเนินนโยบายเพื่อพัฒนาคุณภาพชีวิตของประชาชน<_>และเสริมสร้างภาพลักษณ์ด้านการท่องเที่ยว<_>และแรงจูงใจสำหรับชาวต่างชาติให้เดินทางมาประเทศไทยอย่างต่อเนื่อง<_>ทั้งนี้<_>นายกรัฐมนตรียังขอบคุณไปยังทุกฝ่ายที่เกี่ยวของ<_>และขอบคุณประชาชนทุกคนที่มีส่วนในการทำให้ประเทศไทยเป็นจุดมุ่งหมายสำคัญของชาวต่างชาติ<_>และได้รับความสนใจจากทั่วโลกเรื่อยมา”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9873451590538025, "len_token": 496}, {"label": "LABEL_1", "score": 0.9948371648788452, "len_token": 19}], "avg_score": 0.9876215631522022, "sentiment_type": "positive"}
{"date": "2023-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โหลดเลย<_>แอปฯ<_>“ทางรัฐ”<_>ตัวช่วยวางแผนการเงิน<_>พร้อมงานบริการภาครัฐ<_>81<_>รายการ<_>ส่วนหนึ่งของรัฐบาลดิจิทัล<_>ใช้แล้วกว่า<_>3.4<_>ล้านครั้ง", "content": ["โหลดเลย<_>แอปฯ<_>“ทางรัฐ”<_>ตัวช่วยวางแผนการเงิน<_>พร้อมงานบริการภาครัฐ<_>81<_>รายการ<_>ส่วนหนึ่งของรัฐบาลดิจิทัล<_>ใช้แล้วกว่า<_>3.4<_>ล้านครั้ง", "วันนี้<_>7<_>มกราคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่รัฐบาลกำหนดให้<_>“การออมเป็นวาระแห่งชาติ”<_>เพื่อสร้างความมั่นคงในบั้นปลายชีวิตแก่ประชาชนทุกคน<_>หน่วยงานที่เกี่ยวข้องได้ดำเนินการประชาสัมพันธ์<_>ให้ความรู้แก่ประชาชน<_>เพื่อสร้างความตื่นตัวและเห็นความสำคัญในเรื่องดังกล่าว<_>ประกอบกับเป้าหมายการเป็นรัฐบาลดิจิทัลที่ต้องการอำนวยความสะดวกและยกระดับคุณภาพบริการภาครัฐแก่ประชาชน<_>รัฐบาลจึงได้พัฒนาแอปพลิเคชั่น<_>\"ทางรัฐ\"<_>ซึ่งสามารถทำหน้าที่เป็นผู้ช่วยวางแผนทางการเงิน<_>ครอบคลุม<_>3<_>บริการออมเงิน<_>คือ", "1.<_>บริการกองทุนออมแห่งชาติ<_>สามารถเช็กสิทธิ<_>สมัครสมาชิก<_>ส่งเงินออมสะสม", "2.<_>บริการ<_>ประกันสังคม<_>สามารถสมัครลงทะเบียนมาตร<_>40<_>และตรวจสอบเงินสำหรับมาตรา<_>33<_>หรือ<_>39<_>ที่สะสมไว้", "3.<_>กองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>สามารถแสดงข้อมูลเงินสะสมและเงินสมทบของข้าราชการ", "มากไปกว่านั้น<_>ยังมีอีก<_>4<_>บริการ<_>สำหรับการเช็กสถานะทางการเงิน<_>คือ", "1.<_>เช็กเงินสะสมชราภาพ", "2.<_>ตรวจสอบเครดิตบูโร", "3.<_>เช็กภาระทางการเงิน<_>กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)", "4.<_>เช็กเบี้ยต่างๆ<_>เช่น<_>เบี้ยยังชีพผู้สูงอายุ<_>เบี้ยความพิการ<_>เงินอุดหนุนเด็กแรกเกิด", "“จึงขอเชิญชวนพี่น้องประชาชน<_>ดาวน์โหลดแอปพลิเคชั่น<_>“ทางรัฐ”<_>เพื่อความสะดวกในการวางแผนการเงินและการออม<_>ถือเป็นการเริ่มต้นปีใหม่ด้วยการสร้างวินัยทางการเงิน<_>และมากไปกว่านั้น<_>แอปฯนี้<_>ยังให้บริการอื่นๆจากภาครัฐ<_>รวมทั้งหมด<_>81<_>บริการ<_>อาทิ<_>แจ้งเตือนวันต่อภาษีรถยนต์<_>เช็คราคาประเมินที่ดิน<_>ตรวจสอบข้อมูลพิกัดแปลงที่ดิน<_>จ่ายค่าใบสั่งจราจร<_>ยื่นขอใบอนุญาตธุรกิจ<_>หางาน<_>ทั้งนี้มีจำนวนการใช้บริการกว่า<_>3.4<_>ล้านครั้งแล้ว”<_>นางสาวรัชดากล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.972477912902832, "len_token": 436}], "avg_score": 0.972477912902832, "sentiment_type": "positive"}
{"date": "2023-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>ยอดส่งออกสินค้าปศุสัตว์ของไทยปี<_>2565<_>สูงถึง<_>2.8<_>แสนล้านบาทสูงสุดเป็นประวัติการณ์<_>คาดว่าปี<_>2566<_>ยอดส่งออกจะสูงถึง<_>3<_>แสนล้านบาท", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>ยอดส่งออกสินค้าปศุสัตว์ของไทยปี<_>2565<_>สูงถึง<_>2.8<_>แสนล้านบาทสูงสุดเป็นประวัติการณ์<_>คาดว่าปี<_>2566<_>ยอดส่งออกจะสูงถึง<_>3<_>แสนล้านบาท", "วันนี้<_>(วันที่<_>7<_>มกราคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>ได้เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่ได้ทราบรายงานจากกรมปศุสัตว์ว่ายอดส่งออกสินค้าปศุสัตว์ที่ใช้เป็นอาหารของไทยในปี<_>2565<_>มูลค่าส่งออกสูงถึง<_>2.8<_>แสนล้านบาท<_>และคาดการณ์ว่าในปี<_>2566<_>ยอดส่งออกอาจสูงถึง<_>3<_>แสนล้านบาท", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>การส่งออกสินค้าปศุสัตว์ของไทย<_>ช่วง<_>11<_>เดือนของปี<_>2565<_>มีมูลค่ารวม<_>274,822<_>ล้านบาท<_>คาดการณ์ว่าทั้งปีจะส่งออกได้มูลค่า<_>280,326<_>ล้านบาท<_>ขยายตัวเพิ่มขึ้นจากปีก่อนร้อยละ<_>19.60<_>มีปริมาณส่งออกกว่า<_>2.42<_>ล้านตัน<_>และสัตว์มีชีวิตอีก<_>24<_>ล้านตัว/ฟอง", "ทั้งนี้แบ่งการส่งออกเป็น", "1)<_>เนื้อสัตว์แช่แข็ง<_>มูลค่า<_>142,156<_>ล้านบาท<_>เพิ่มขึ้นจากปีก่อนที่ส่งออกมูลค่า<_>1.12<_>แสนล้านบาท<_>หรือ<_>26%", "2)<_>สินค้าที่มาจากสัตว์หรือไม่ได้มาจากสัตว์<_>(non-frozen)<_>เพิ่มขึ้นจาก<_>23,135<_>ล้านบาท<_>เป็น<_>25,650<_>ล้านบาท<_>หรือ<_>11<_>%", "3)<_>อาหารสัตว์เลี้ยง<_>(pet<_>food)<_>เพิ่มขึ้นจาก<_>70,991<_>ล้านบาท<_>เป็น<_>90,228<_>ล้านบาท<_>หรือ<_>27%", "4)<_>อาหารปศุสัตว์<_>เพิ่มขึ้นจาก<_>10,471<_>ล้านบาท<_>เป็น<_>11,641<_>ล้านบาท<_>หรือ<_>11%", "5)<_>สัตว์มีชีวิต<_>(ไก่,หมู)<_>ลดลงเหลือ<_>5,147<_>ล้านบาท<_>จากปีก่อนที่ส่งออกมูลค่า<_>13,345<_>ล้านบาท<_>ลดลง<_>62%", "6)<_>ซากสัตว์<_>(non-edible)<_>เพิ่มขึ้นจาก<_>3,638<_>ล้านบาท<_>เป็น<_>5,504<_>ล้านบาท<_>หรือ<_>51%<_>โดยถือว่าในปี<_>2565", "โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่ากรมปศุสัตว์คาดการณ์ว่า<_>ในปี<_>2566<_>การส่งออกสินค้าปศุสัตว์อาจสูงถึง<_>300,000<_>ล้านบาท<_>โดยมีสินค้าหลักคือ<_>เนื้อไก่<_>ที่มีปริมาณความต้องการบริโภคของตลาดญี่ปุ่น<_>สหราชอาณาจักร<_>จีน<_>และสหภาพยุโรป<_>ทำให้การผลิตและการส่งออกจะเพิ่มขึ้นประมาณ<_>3%", "นอกจากนี้<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>อาหารสัตว์เลี้ยงของไทยมีโอกาสเพิ่มทั้งในประเทศและตลาดโลก<_>เนื่องจากอาหารสัตว์เลี้ยงของไทยมีคุณภาพ<_>มาตรฐาน<_>ตอบสนองความต้องการผู้บริโภคฐานตลาดผู้เลี้ยงสัตว์<_>และมีกระบวนการการผลิตที่ถูกสุขลักษณะ<_>ได้ควบคุมคุณภาพมาตรฐานระบบ<_>gmp<_>และระบบ<_>haccp<_>ในสถานประกอบการอย่างต่อเนื่อง<_>ทำให้ปัจจุบันไทยเป็นผู้ส่งออกอาหารสัตว์เลี้ยงเป็นอันดับ<_>3<_>ของโลก<_>รองจาก<_>เยอรมนี<_>และสหรัฐฯ", "“นายกรัฐมนตรีชื่นชม<_>และขอบคุณการทำงานของทุกหน่วยงาน<_>และผู้ประกอบการที่เกี่ยวข้อง<_>ที่ใส่ใจดูแล<_>ควบคุม<_>คุณภาพ<_>และปัจจัยการผลิตสินค้า<_>จนถึงมาตรการส่งออกสู่ท้องตลาด<_>ให้ได้มาตรฐาน<_>ทำให้สินค้าปศุสัตว์เป็นที่ยอมรับของผู้บริโภคทั้งในและต่างประเทศ<_>ทั้งนี้<_>นายกรัฐมนตรีได้กำชับทุกหน่วยงานให้ช่วยกันพัฒนาศักยภาพ<_>ดูแลทุกกระบวนการ<_>เพื่อคุณภาพที่ดีของสินค้า<_>และเป็นภาพลักษณ์<_>ความน่าเชื่อถือที่สำคัญของสินค้าไทย”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.636879026889801, "len_token": 496}, {"label": "LABEL_1", "score": 0.8066124320030212, "len_token": 297}], "avg_score": 0.7004487889561647, "sentiment_type": "positive"}
{"date": "2023-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีกำชับทุกหน่วยงานดำเนินการตามมาตรการเร่งรัดเบิกจ่ายงบปี66<_>ดันงบประมาณลงระบบเศรษฐกิจตามเป้าร้อยละ<_>93<_>ขับเคลื่อนการเติบโต", "content": ["นายกรัฐมนตรีกำชับทุกหน่วยงานดำเนินการตามมาตรการเร่งรัดเบิกจ่ายงบปี66<_>ดันงบประมาณลงระบบเศรษฐกิจตามเป้าร้อยละ<_>93<_>ขับเคลื่อนการเติบโต", "วันนี้<_>7<_>มกราคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสณรกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากที่<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหม<_>ได้มอบนโยบายให้ทุกหน่วยงานดำเนินการเบิกจ่ายงบประมาณปี<_>2566<_>ให้เป็นไปตามเป้าหมาย<_>เพื่อให้เม็ดเงินงบประมาณส่งผลต่อการขยายตัวของเศรษฐกิจ<_>นายกรัฐมนตรีได้มีการติดตามผลการเบิกจ่ายในภาพรวมอย่างใกล้ชิดและให้การกำชับกรณีที่เกิดความล่าช้า<_>หรือต่ำกว่าเป้าหมาย", "ทั้งนี้<_>กรมบัญชีกลาง<_>กระทรวงการคลังได้รายงานผลการเบิกจ่ายเงินงบประมาณช่วงไตรมาสแรกของปีงบประมาณ<_>2566<_>(ต.ค.-ธ.ค.<_>2565)<_>ภาพรวมเบิกจ่ายแล้ว<_>9.82<_>แสนล้านบาท<_>คิดเป็นร้อยละ<_>30.84<_>ของวงเงินงบประมาณรวม<_>3.185<_>ล้านบาท<_>ต่ำกว่าเป้าหมายอยู่ร้อยละ<_>1.16<_>(เป้าหมายร้อยละ<_>32)<_>ซึ่งนายกรัฐมนตรีได้กำชับทุกหน่วยงานให้ดำเนินการตามมาตรการเร่งรัดการเบิกจ่ายงบประมาณตามที่กรมบัญชีกลางได้ออกหนังสือแจ้งแล้วโดยเคร่งครัด<_>เพื่อให้การเบิกจ่ายในอีก<_>3<_>ไตรมาสที่เหลือเป็นไปตามเป้าหมายต่อไป", "“ปี<_>2566<_>สภาพัฒน์ประมาณการเศรษฐกิจเติบโตที่ร้อยละ<_>3.5<_>ซึ่งการเติบโตดังกล่าวจะต้องมีการเบิกจ่ายงบประมาณประจำปีให้ได้ไม่ต่ำกว่าร้อยละ<_>93<_>งบลงทุนรัฐวิสาหกิจเบิกจ่ายไม่น้อยกว่าร้อยละ<_>70<_>และเศรษฐกิจปีนี้แม้จะมีสัญญาณบวกจากภาคการท่องเที่ยว<_>แต่ก็ต้องระวังความเสี่ยงจากความไม่แน่นอนของเศรษฐกิจโลกที่อาจกระทบต่อการส่งออก<_>ดังนั้นนายกรัฐมนตรีจึงให้ความสำคัญกับการเร่งรัดเบิกจ่ายงบประมาณซึ่งเป็นปัจจัยภายในประเทศที่บริหารจัดการได้ให้เกิดผลบวกต่อเศรษฐกิจมากที่สุด”น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>เพื่อให้เกิดการเร่งรัดเบิกจ่ายงบประมาณตามนโยบายของนายกรัฐมนตรี<_>กรมบัญชีกลางได้มีเวียนหนังสือแจ้งมาตรการเร่งรัดการเบิกจ่ายงบประมาณและการใช้จ่ายภาครัฐ<_>ประจำปีงบประมาณ<_>2566<_>ให้หน่วยรับงบประมาณทุกหน่วยงานทราบ<_>ซึ่งมีทั้งแนวทางการเร่งรัดเงินกันไว้เบิกเหลื่อมปีงบประมาณ<_>2565<_>การเบิกจ่ายงบปี<_>2566<_>มีการกำหนดเป้าหมายเพื่อเป็นแนวทางแก่หน่วยงานให้ดำเนินการสอดคล้องกัน<_>โดยตั้งเป้าหมายรวมทั้งปีเบิกจ่ายไม่ต่ำกว่าร้อยละ<_>93<_>แยกเป็นการเบิกจ่ายตั้งแต่ไตรมาสที่1-4<_>ที่<_>ร้อยละ<_>32<_>ร้อยละ<_>20<_>ร้อยละ<_>23<_>และร้อยละ<_>18<_>ตามลำดับ<_>และให้ทุกหน่วยงานดำเนินการตามแผนปฏิบัติการและแผนการใช้จ่ายงบประมาณและการอนุมัติจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>2566<_>ตามที่สำนักงบได้ออกแนวทางอย่างเคร่งครัด", "นอกจากนี้<_>กรมบัญชีกลางได้ตั้งคณะทำงานเฉพาะกิจในการติดตามเร่งรัดการเบิกจ่ายเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>2566<_>ในส่วนกลางและสำนักงานคลังจังหวัดทั้ง<_>76<_>จังหวัด<_>เพื่อเร่งรัดและสนับสนุนการดำเนินงาน<_>ให้คำแนะนำหน่วยรับงบประมาณทุกแห่ง<_>ให้สามารถดำเนินการเบิกจ่ายได้ตามแผนการใช้จ่ายเงิน<_>พร้อมกับเผยแพร่ผลการเบิกจ่ายในทุกสัปดาห์ผ่านเว็บไซต์กรมบัญชีกลาง<_>www.cgd.go.th<_>เพื่อเป็นข้อมูลประกอบการติดตามเร่งรัดการเบิกจ่ายและการใช้จ่ายเงินงบประมาณของส่วนราชการ<_>รัฐวิสาหกิจ<_>และหน่วยงานอื่นของรัฐ"], "sentiment": [{"label": "LABEL_1", "score": 0.6495522260665894, "len_token": 496}, {"label": "LABEL_0", "score": 0.5649197697639465, "len_token": 150}], "avg_score": 0.5997522270347312, "sentiment_type": "positive"}
{"date": "2023-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ทิพานัน\"<_>ชูผลงาน<_>“พล.อ.ประยุทธ์”6<_>โครงการสำคัญ<_>ลดเหลื่อมล้ำด้านการศึกษาเด็ก-เยาวชนในพื้นที่3จังหวัดชายแดนภาคใต้", "content": ["\"ทิพานัน\"<_>ชูผลงาน<_>“พล.อ.ประยุทธ์”6<_>โครงการสำคัญ<_>ลดเหลื่อมล้ำด้านการศึกษาเด็ก-เยาวชนในพื้นที่3จังหวัดชายแดนภาคใต้", "\"ทิพานัน\"<_>ชูผลงาน<_>“พล.อ.ประยุทธ์”6<_>โครงการสำคัญ<_>ลดเหลื่อมล้ำด้านการศึกษาเด็ก-เยาวชนในพื้นที่3จังหวัดชายแดนภาคใต้<_>เชื่อมั่นยกระดับคุณภาพการศึกษา<_>และคุณภาพชีวิตประชาชน<_>3<_>จังหวัดชายแดนภาคใต้อย่างยั่งยืน", "วันนี้<_>7<_>มกราคม<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ให้ความสำคัญกับพัฒนาทรัพยากรมนุษย์<_>นอกจากการดูแลสวัสดิการในทุกช่วงวัยแล้ว<_>ยังมุ่งให้เด็กและเยาวชน<_>ได้รับการศึกษาที่ดีมีมาตรฐาน<_>ได้รับโอกาสทั่วถึง<_>เท่าเทียมและทันสมัยก้าวทันความเปลี่ยนแปลงของโลก<_>เพื่อเป็นรากฐานของการพัฒนาประเทศอย่างยั่งยืน<_>โดยเฉพาะในพื้นที่3จังหวัดชายแดนภาคใต้<_>ประกอบด้วยปัตตานี<_>นราธิวาสและยะลา<_>ที่มีรายงานของสำนักงานพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ระบุว่าภาคใต้เป็นภูมิภาคที่มีอัตราส่วนเด็กยากจนท่ขัดสนด้านการเรียนรู้<_>ในช่วงอายุ<_>5-17<_>ปี<_>มากที่สุดร้อยละ<_>7.21<_>พล.อ.ประยุทธ์จึงเร่งเดินหน้าขับเคลื่อนการแก้ไขปัญหา<_>ผ่านกองทุนเพื่อความเสมอภาคทางการศึกษา<_>หรือ<_>กสศ.<_>ซึ่งได้ดำเนินการไปแล้วใน<_>6<_>โครงการ<_>ดังนี้", "1.หลักประกันการเข้าถึงโอกาสการศึกษา<_>เพื่อช่วยเหลือเด็กและเยาวชนที่ขาดแคลนทุนทรัพย์และด้อยโอกาส<_>ให้สามารถเข้าถึงโอกาสทางการศึกษาและคงอยู่ในระบบการศึกษาตั้งแต่อนุบาลจนจบการศึกษาภาคบังคับ<_>(ม.3)<_>โดยในพื้นที่<_>3<_>จังหวัดชายแดนใต้<_>มีจำนวนนักเรียนทุนเสมอภาค<_>จำนวน<_>123,309<_>คน", "2.โครงการทุนนวัตกรรมสายอาชีพชั้นสูง<_>พัฒนารูปแบบการจัดการศึกษาสายอาชีพที่สอดคล้องกับนโยบายการพัฒนาทรัพยากรมนุษย์และความต้องการแรงงานฝีมือใน<_>10<_>สาขาวิชาหลัก<_>ที่เป็นเป้าหมายในการพัฒนาเศรษฐกิจของประเทศ<_>สร้างโอกาสทางการศึกษาให้แก่เยาวชนผู้ขาดแคลนทุนทรัพย์หรือด้อยโอกาสในพื้นที่ให้เข้าถึงการศึกษาสายอาชีพในระดับระกาศนียบัตรวิชาชีพ<_>หรือ<_>ปวช.<_>และ<_>ประกาศนียบัตรวิชาชีพชั้นสูง<_>หรือปวส.<_>จำนวน<_>521<_>คน", "3.โครงการครูรัก(ษ์)ถิ่น<_>สร้างโอกาสให้แก่เยาวชนยากจนหรือด้อยโอกาสที่มีศักยภาพสูงและมีใจรักอยากเป็นครู<_>ได้ศึกษาจนสำเร็จระดับปริญญาตรีในคณะครุศาสตร์หรือศึกษาศาสตร์<_>และได้รับการบรรจุเป็นครูรุ่นใหม่ในโรงเรียนพื้นที่ห่างไกลซึ่งเป็นชุมชนบ้านเกิด<_>ซึ่งเป็นโรงเรียนที่ไม่อาจยุบหรือควบรวมได้<_>(protected<_>school)<_>ในสังกัด<_>สพฐ.<_>ปัจจุบันมีนักศึกษาครูรักษ์ถิ่นรวม<_>3<_>รุ่น<_>(ปีการศึกษา<_>2563-2564-2565)<_>ที่เมื่อจบการศึกษาจะได้รับการบรรจุจำนวน<_>156<_>คน<_>ในโรงเรียนปลายทาง<_>137<_>แห่ง", "4.โครงการโรงเรียนพัฒนาตนเอง<_>(teacher<_>and<_>school<_>quality<_>program:<_>tsqp)<_>กว่า30<_>โรงเรียน<_>ได้รับการพัฒนาเพื่อเพิ่มขีดความสามารถในการบริหารจัดการ<_>คุณภาพครู<_>และการเรียนการสอนในชั้นเรียนที่มีคุณภาพ<_>เพื่อให้ผู้เรียนได้รับโอกาสเข้าถึงการศึกษาที่มีคุณภาพสูงขึ้น<_>เกิดสมรรถนะในศตวรรษที่<_>21<_>เรียนรู้อย่างมีความสุขและยกระดับผลลัพธ์การเรียนรู้ของผู้เรียนในระยะยาว<_>ผ่านกระบวนการพัฒนาคุณภาพโรงเรียนทั้งระบบ<_>โดยมีคุณครูเข้าร่วมพัฒนาแล้วจำนวน<_>725<_>คน<_>และนักเรียนได้รับการยกระดับผลลัพธ์การเรียนรู้จำนวน<_>8,503<_>คน", "5.โครงการพัฒนาทักษะแรงงานขาดแคลนทุนทรัพย์และด้อยโอกาส<_>ที่ใช้ชุมชนเป็นฐานพัฒนาทักษะอาชีพ<_>(hard<_>skill)<_>ควบคู่ไปกับการพัฒนาทักษะชีวิต<_>(soft<_>skill)<_>เพื่อยกระดับคุณภาพชีวิตและการประกอบอาชีพ<_>นำไปสู่การพัฒนาเป็นผู้ประกอบการขนาดเล็ก<_>ที่สามารถดึงต้นทุนทรัพยากรในพื้นที่มาใช้เพื่อออกแบบในการสร้างมูลค่าเพิ่มได้<_>มีกลุ่มเป้าหมายเข้าร่วมพัฒนาอาชีพ<_>จำนวน<_>1,035<_>คน<_>ผ่านการฝึกอบรมใน<_>11<_>หลักสูตรชุมชนเป็นฐาน", "และ6.ยะลาโมเดล<_>ต้นแบบจัดการศึกษาเชิงพื้นที่เพื่อสร้างความเสมอภาคทางการศึกษา<_>ได้จัดตั้ง<_>‘สภาการศึกษาจังหวัด’<_>และ<_>‘กองทุนเพื่อการศึกษาเพื่อเด็กและเยาวชนยะลา’<_>เป็นพื้นที่การมีส่วนร่วมในการพัฒนาแก้ปัญหาความเหลื่อมล้ำทางการศึกษาในท้องถิ่นได้อย่างยั่งยืน<_>ตามโมเดล<_>‘emergency<_>classroom’<_>รองรับกลุ่มเด็กเยาวชนที่หลุดจากระบบการศึกษาที่มีความพร้อมกลับเข้าเรียน<_>โดยมีแผนการช่วยเหลือดูแลฉุกเฉิน<_>ซึ่งออกแบบโดยผู้อำนวยการโรงเรียน<_>และครูที่เปรียบได้กับแพทย์เฉพาะทาง<_>ให้รักษาดูแลเด็กได้ตามอาการ<_>เพื่อให้อยู่ในระบบการศึกษาต่อไปจนถึงฝั่ง<_>เพื่อไปให้ถึงเป้าหมายที่ประกาศได้ว่า<_>ในพื้นที่ของยะลาไม่มีเด็กหลุดจากระบบการศึกษาอีกแล้ว", "“สะท้อนการแก้ไขปัญหาอย่างเป็นระบบ<_>และครอบคลุมในทุกมิติ<_>โดยเชื่อมั่นว่าผลสำเร็จของทั้ง<_>6<_>โครงการจะช่วยยกระดับคุณภาพทางด้านการศึกษาและคุณภาพชีวิตของพี่น้องประชาชน<_>3จังหวัดชายแดนภาคใต้อย่างยั่งยืน<_>ตามนโยบายที่จะไม่ทิ้งใครไว้ข้างหลัง”น.ส.ทิพานัน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9783787727355957, "len_token": 496}, {"label": "LABEL_1", "score": 0.981567919254303, "len_token": 496}, {"label": "LABEL_1", "score": 0.9778761863708496, "len_token": 14}], "avg_score": 0.9799441608709559, "sentiment_type": "positive"}
{"date": "2023-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ขอบคุณทุกภาคส่วน<_>หลังอุบัติเหตุช่วงปีใหม่<_>66<_>ลดลง<_>กำชับ<_>ใช้เป็นแนวทางยกระดับความปลอดภัย", "content": ["นายกฯ<_>ขอบคุณทุกภาคส่วน<_>หลังอุบัติเหตุช่วงปีใหม่<_>66<_>ลดลง<_>กำชับ<_>ใช้เป็นแนวทางยกระดับความปลอดภัย", "เมื่อวันที่<_>7<_>ม.ค.66<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและ<_>รมว.กลาโหม<_>ขอบคุณหน่วยงานที่เกี่ยวข้อง<_>รวมถึงความร่วมมือจากหลายภาคส่วน<_>ในการช่วยกันป้องกันและลดอุบัติเหตุช่วงเทศกาลปีใหม่<_>2566<_>โดยพบว่าอุบัติเหตุทางถนน<_>มีจำนวนครั้ง<_>จำนวนผู้บาดเจ็บ<_>และจำนวนผู้เสียชีวิตลดลง<_>เมื่อเทียบกับสถิติในช่วงเทศกาลเฉลี่ย<_>3<_>ปีย้อนหลัง<_>โดยศูนย์อำนวยการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลปีใหม่<_>2566<_>กรมป้องกันและบรรเทาสาธารณภัย<_>ได้สรุปอุบัติเหตุทางถนนสะสมในช่วง<_>7<_>วันของการรณรงค์<_>“ชีวิตวิถีใหม่<_>ขับขี่อย่างปลอดภัย<_>ไร้อุบัติเหตุ”<_>ระหว่างวันที่<_>29<_>ธ.ค.65<_>–<_>4<_>ม.ค.66<_>เกิดอุบัติเหตุรวม<_>2,440<_>ครั้ง<_>ผู้บาดเจ็บรวม<_>2,437<_>คน<_>ผู้เสียชีวิตรวม<_>317<_>ราย<_>ซึ่งถือเป็นตัวเลขที่ลดลงเมื่อเทียบกับ<_>3<_>ปีย้อนหลัง", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ส่วนการสัญจรทางน้ำ<_>ซึ่งดูแลโดยกรมเจ้าท่า<_>กระทรวงคมนาคม<_>ตลอดระยะเวลา<_>7<_>วัน<_>ในช่วงเทศกาลปีใหม่ที่ผ่านมา<_>ไม่พบเหตุการณ์ความไม่ปลอดภัยทางน้ำ<_>หรือ<_>อุบัติเหตุเป็น<_>0<_>ไม่มีผู้ได้รับบาดเจ็บและเสียชีวิต<_>โดยกรมเจ้าท่า<_>ได้สรุปสถิติการเดินทางทางน้ำทั่วประเทศ<_>โดยมีผู้โดยสารรวมทั้งสิ้น<_>1,358,531<_>คน<_>เที่ยวเรือให้บริการ<_>จำนวน<_>29,190<_>เที่ยว<_>การอำนวยความสะดวกเพื่อความปลอดภัยในช่วงวันหยุดเทศกาลปีใหม่<_>2566<_>เป็นไปด้วยความเรียบร้อย<_>ตามแผนปฏิบัติการและยกระดับความปลอดภัยทางน้ำในช่วงเทศกาลปีใหม่<_>2566", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นายกรัฐมนตรี<_>ยังกำชับให้หน่วยงานที่เกี่ยวข้อง<_>ไม่ว่าจะเป็น<_>กระทรวงมหาดไทย<_>โดยกรมป้องกันและบรรเทาสาธารณภัย<_>กระทรวงคมนาคม<_>รวมไปถึงสำนักงานตำรวจแห่งชาติ<_>ได้นำข้อมูลเชิงสถิติของจำนวนการเกิดอุบัติเหตุในช่วงเทศกาลปีใหม่<_>2566<_>ที่ลดลงนี้มาวิเคราะห์<_>เพื่อพัฒนาแนวทางป้องกันในการลดอุบัติเหตุช่วงเทศกาลสำคัญต่อไป<_>โดยจะถือเป็นการยกระดับความปลอดภัยในการสัญจรของประชาชนอีกขั้น<_>และขอขอบคุณประชาชนที่ปฏิบัติตามกฎจราจรอย่างเคร่งครัด<_>เดินทางด้วยความไม่ประมาท<_>ซึ่งเป็นส่วนสำคัญที่ช่วยให้อุบัติเหตุในช่วงเทศกาลปีใหม่<_>2566<_>ลดลง"], "sentiment": [{"label": "LABEL_1", "score": 0.779850959777832, "len_token": 496}, {"label": "LABEL_1", "score": 0.9327864050865173, "len_token": 21}], "avg_score": 0.786063037827121, "sentiment_type": "positive"}
{"date": "2023-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​อนุทิน<_>พอใจผลงานกระทรวงในกำกับ<_>ให้ความเชื่อมั่นหน่วยงานช่วยขับเคลื่อนเศรษฐกิจ<_>สังคม<_>ดูแลพี่น้องประชน", "content": ["​อนุทิน<_>พอใจผลงานกระทรวงในกำกับ<_>ให้ความเชื่อมั่นหน่วยงานช่วยขับเคลื่อนเศรษฐกิจ<_>สังคม<_>ดูแลพี่น้องประชน", "​อนุทินพอใจผลงานกระทรวงในกำกับ<_>ให้ความเชื่อมั่นหน่วยงานช่วยขับเคลื่อนเศรษฐกิจ<_>สังคม<_>ดูแลพี่น้องประชน<_>เผยคมนาคมลุยลงทุนเตรียมโครงสร้างพื้นฐานพร้อมรับนักท่องเที่ยว<_>และเร่งผลักดันโครงการใช้ความได้เปรียบทางภูมิศาสตร์ดันไทยเป็นศูนย์กลางกระจายสินค้าทั่วโลก", "วันนี้<_>7<_>ม.ค.66<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.สาธารณสุข<_>ได้ติดตามผลงานของกระทรวงในการกำกับดูแลตลอดปี<_>2565<_>และช่วงก่อนหน้า<_>ทั้งสาธารณสุข<_>คมนาคม<_>การท่องเที่ยวและกีฬา<_>เพื่อให้ความเชื่อมั่นว่าหน่วยงานในกำกับได้มีส่วนสำคัญต่อการขับเคลื่อนทั้งภาคเศรษฐกิจ<_>สังคม<_>ยกระดับคุณภาพชีวิตพี่น้องประชาชน", "รองนายกรัฐมนตรีพอใจการดำเนินงานของหน่วยงานในกำกับ<_>โดยเฉพาะในช่วงการเปิดประเทศรับนักท่องเที่ยวหลังสถานการณ์โควิด19คลี่คลายทุกหน่วยงานได้ประสานการทำงานได้อย่างมีประสิทธิภาพ<_>ให้การเปิดรับนักท่องเที่ยวเป็นไปอย่างราบรื่น<_>ขณะที่การแพร่ระบาดอยู่ในการควบคุม", "ทั้งนี้<_>ในช่วงที่โควิด19<_>ยังแพร่ระบาดกระทรวงคมนาคมได้เร่งผลักดันการลงทุนโครงการที่อยู่แผนหลายโครงการ<_>ทั้งรถไฟความเร็วสูง<_>รถไฟฟ้าสายต่างๆ<_>รถไฟทางคู่ทั่วประเทศ<_>ทางด่วน<_>มอเตอร์เวย์<_>สนามบิน<_>ท่าเรือ<_>ระบบโลจิสติกส์และการขนถ่ายสินค้า<_>เพื่อเป็นเครื่องยนต์ประคองเศรษฐกิจได้ในช่วงที่กิจกรรมทางเศรษฐกิจลดลงจากโรคระบาด<_>และเตรียมประเทศให้พร้อมรับการกลับมาของเศรษฐกิจการท่องเที่ยวทันทีที่โควิด19<_>คลี่คลาย", "“รองนายกฯ<_>อนุทิน<_>มั่นใจว่าขณะนี้ประเทศไทยมีความพร้อมรับทั้งนักท่องเที่ยว<_>และนักลงทุน<_>เพราะในช่วงโควิด19<_>ระบาด<_>ทุกหน่วยงานไม่ได้หยุดรออะไร<_>แต่เดินหน้าตามแผนลงทุนในโครงสร้างพื้นฐาน<_>เพื่อให้มั่นใจว่าเมื่อพ้นโควิด19<_>แล้วนักท่องเที่ยว<_>นักลงทุนจะต้องมาประเทศไทย”<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>รองนายกรัฐมนตรีเห็นว่าประเด็นที่ต้องมีการผลักดันในระยะต่อไปคือ<_>การลงทุนในโครงการขนาดใหญ่ที่จะชิงใช้ความได้เปรียบหรือความโดดเด่นทางภูมิศาสตร์ของประเทศไทยที่ตั้งอยู่กลางอาเซียน<_>ทำให้นักลงทุนเห็นว่าประเทศไทยมีศักยภาพในการเป็นศูนย์กลางการกระจายสินค้าไปทั่วโลกได้ด้วยการขนส่งผ่านระบบรางทั้งรถไฟความเร็วสูง<_>รถไฟทางคู่<_>ถนน<_>และมอเตอร์เวย์<_>เนื่องจากปัจจุบันไทยมีโครงสร้างพื้นฐานต่างๆ<_>เหล่านี้เชื่อมต่อกับเพื่อนบ้านตั้งแต่เหนือจรดใต้<_>และตะวันออกสู่ตะวันตก<_>และหากผลักดันโครงการพัฒนาการขนทางรางกับการขนส่งทางทะเลเชื่อมระหว่างอ่าวไทยและอันดามันสำเร็จ<_>จะเพิ่มศักยภาพและเปลี่ยนแปลงเศรษฐกิจการลงทุนประเทศไทยได้อีกมาก"], "sentiment": [{"label": "LABEL_1", "score": 0.9482066631317139, "len_token": 496}, {"label": "LABEL_1", "score": 0.9806938171386719, "len_token": 16}], "avg_score": 0.9492218866944313, "sentiment_type": "positive"}
{"date": "2023-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เผยหารือ<_>ปศุสัตว์-อุตสาหกรรม-ท่องเที่ยว-เอกชน<_>วางแนวทางร่างกม.ส่งเสริมปศุสัตว์<_>หลังนายกฯ<_>เห็นชอบหลักการเบื้องต้นเตรียมชงเข้าครม.", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เผยหารือ<_>ปศุสัตว์-อุตสาหกรรม-ท่องเที่ยว-เอกชน<_>วางแนวทางร่างกม.ส่งเสริมปศุสัตว์<_>หลังนายกฯ<_>เห็นชอบหลักการเบื้องต้นเตรียมชงเข้าครม.", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เผยหารือ<_>ปศุสัตว์-อุตสาหกรรม-ท่องเที่ยว-เอกชน<_>วางแนวทางร่างกม.ส่งเสริมปศุสัตว์<_>หลังนายกฯ<_>เห็นชอบหลักการเบื้องต้นเตรียมชงเข้าครม.<_>\"สมศักดิ์\"<_>ชี้ช่วยสร้างเศรษฐกิจขนาดใหญ่มูลค่า<_>192,000<_>ล้านบาทต่อปียกระดับเกษตรกรไทย", "นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เปิดเผยถึงความคืบหน้าการจัดทำร่างกฎหมายที่เกี่ยวกับการส่งเสริมและสนับสนุนกิจกรรมปศุสัตว์<_>ว่า<_>ขณะนี้นายกรัฐมนตรีได้เห็นชอบในหลักการเบื้องต้นแล้ว<_>อยู่ระหว่างการเสนอเรื่องเข้าสู่การพิจารณาของคณะรัฐมนตรี<_>โดยทางกระทรวงยุติธรรมได้ศึกษาข้อมูลเชิงลึก<_>เช่น<_>กฎหมายของประเทศออสเตรเลีย<_>สหรัฐอเมริกาและอังกฤษ<_>และล่าสุดเราได้เชิญหน่วยงานต่างๆ<_>มาช่วยกันกำหนดแนวทางและเสนอความเห็น<_>คือ<_>กรมปศุสัตว์<_>กระทรวงเกษตรและสหกรณ์<_>กระทรวงอุตสาหกรรม<_>กระทรวงการท่องเที่ยวและกีฬา<_>และภาคเอกชน<_>ซึ่งหากมีกฎหมายนี้จะช่วยให้ประชาชน<_>ได้สร้างอาชีพ<_>มีรายได้<_>จากสัตว์พันธุ์พื้นเมือง<_>เช่น<_>วัวชน<_>ไก่ชน<_>และม้า<_>ผ่านกิจกรรมในเชิงวัฒนธรรม<_>สันทนาการ<_>การท่องเที่ยวและกีฬา<_>สร้างเศรษฐกิจขนาดใหญ่ให้กับประเทศ", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ตนขอยกตัวอย่าง<_>วัวชนราคาขายตัวละประมาณ<_>50,000<_>บาท<_>แต่หากเป็นพันธุ์ดี<_>ลักษณะสวยงามราคาก็จะเพิ่มอีกหลายเท่า<_>ซึ่งปัจจุบันมีคนเลี้ยงอยู่ประมาณ<_>100,000<_>ตัวทั่วประเทศ<_>ซึ่งก็จะสร้างรายได้อย่างอื่นอีก<_>เช่น<_>หญ้าที่วัว<_>1<_>ตัวกินประมาณ<_>30<_>กิโลกรัมต่อวัน<_>ราคากิโลกรัมละ<_>3-4<_>บาท<_>อาหารเสริมกิโลกรัมละ<_>10<_>บาทกินตัวละ<_>2<_>กิโลกรัม<_>ยารักษาโรคเฉลี่ยตัวละ<_>1,000<_>บาทต่อปี<_>ส่วนขี้วัวก็สามารถนำไปขายทำเป็นปุ๋ยได้<_>แค่ภาคการเกษตรนี้มีเงินหมุนเวียนถึง<_>10,000<_>ล้านบาทต่อปี<_>ส่วนภาคการกีฬา<_>ก็มีเรื่องของการขายบัตรเข้าชม<_>การขายอาหารและเครื่องดื่มต่างๆ<_>และการเช่าคอกวัวสำหรับแข่ง<_>รวมๆแล้วการแข่ง<_>1<_>ครั้งมีมูลค่าถึง<_>30<_>ล้านบาท", "\"หากเรามีกฎหมายนี้จะมีรายได้ให้กับประเทศอย่างมหาศาล<_>ทั้งจากการเลี้ยงเพื่อขาย<_>การขายน้ำเชื้อเพื่อขยายพันธุ์<_>การสร้างเป็นแหล่งท่องเที่ยว<_>การขายอาหารสัตว์และอุปกรณ์ต่างๆ<_>ซึ่งถ้าคิดง่ายๆว่าประเทศไทยมี<_>80,000<_>หมู่บ้าน<_>เฉลี่ยคนที่เลี้ยงสัตว์พื้นเมืองมีหมู่บ้านละ<_>20<_>คน<_>แต่ละคนมีรายได้เฉลี่ย<_>10,000<_>บาทต่อเดือน<_>จะทำให้มีเงินหมุนเวียนในเศรษฐกิจเดือนละ<_>16,000<_>ล้านบาท<_>หรือปีละ<_>192,000<_>ล้านบาท<_>ถือเป็นการสร้างเศรษฐกิจใหญ่ให้กับประเทศ<_>หากเรามีกฎหมายรองรับ<_>ทำทุกอย่างให้ถูกต้องตามระบบ<_>ประเทศและประชาชนก็จะมีรายได้จากส่วนต่างๆ\"<_>นายสมศักดิ์<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9167234301567078, "len_token": 496}, {"label": "LABEL_1", "score": 0.9509009718894958, "len_token": 95}], "avg_score": 0.9222172820426889, "sentiment_type": "positive"}
{"date": "2023-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน<_>สั่งตรวจสอบเข้ม<_>แรงงานต่างด้าวแย่งอาชีพคนไทย", "content": ["รมว.แรงงาน<_>สั่งตรวจสอบเข้ม<_>แรงงานต่างด้าวแย่งอาชีพคนไทย", "รัฐมนตรีว่าการกระทรวงแรงงาน<_>สั่งเข้ม<_>กรมการจัดหางาน<_>ตรวจสอบการทำงานแรงงานต่างด้าว<_>พบฝ่าฝืนทำงานห้าม<_>มีโทษทั้งนายจ้าง<_>และลูกจ้าง<_>โดยไม่มีข้อยกเว้น", "นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>จากกรณีมีข้อร้องเรียนผ่านสื่อมวลชนว่ามีแรงงานต่างด้าวเข้ามาประกอบอาชีพ<_>เร่ขายสินค้า<_>ขายอาหาร<_>นวดแผนไทย<_>และช่างทำผม<_>ในพื้นที่กรุงเทพมหานคร<_>และปริมณฑลเป็นจำนวนมาก<_>นั้น<_>กระทรวงแรงงานขอย้ำเตือนอีกครั้งว่าอาชีพ<_>“<_>ขายสินค้า,<_>ขายอาหาร,<_>นวดแผนไทย<_>และช่างทำผม<_>เป็นอาชีพที่ชาวต่างชาติห้ามทำโดยเด็ดขาด<_>ซึ่งระบุไว้ในประกาศกระทรวงแรงงาน<_>เรื่อง<_>กำหนดงานที่ห้ามคนต่างด้าวทำ<_>หลังทราบเรื่อง<_>ตนไม่นิ่งนอนใจได้มอบหมายให้อธิบดีกรมการจัดหางานลงพื้นที่ปูพรมตรวจสอบการทำงานของแรงงานต่างด้าวและสถานประกอบการอย่างเคร่งครัด<_>โดยเฉพาะกลุ่มแรงงานต่างด้าวที่แย่งอาชีพคนไทย<_>เพื่อตรวจสอบ<_>ควบคุม<_>และดำเนินคดีแรงงานต่างด้าวที่ทำงานผิดกฎหมาย<_>พร้อมประชาสัมพันธ์สร้างการรับรู้ให้นายจ้างสถานประกอบการ<_>และแรงงานต่างด้าวที่เข้ามาทำงานในประเทศไทยปฏิบัติตามกฎหมายอย่างถูกต้อง", "“งานที่ห้ามแรงงานต่างด้าวทำมีทั้งสิ้น<_>40<_>งาน<_>แบ่งเป็น<_>งานที่ห้ามทำเด็ดขาด<_>27<_>งาน<_>และงานที่ให้คนต่างด้าวทำได้โดยมีเงื่อนไข<_>13<_>งาน<_>ซึ่งหากตรวจพบการฝ่าฝืนกฎหมาย<_>คนต่างชาติทำงานโดยไม่มีใบอนุญาตทำงานหรือทำงานนอกเหนือสิทธิจะมีโทษปรับตั้งแต่<_>5,000<_>–<_>50,000<_>บาท<_>และถูกผลักดันส่งกลับ<_>และในส่วนนายจ้างที่จ้างคนต่างชาติที่ไม่มีใบอนุญาตทำงาน<_>หรือให้คนต่างชาติทำงานนอกเหนือสิทธิจะมีโทษปรับตั้งแต่<_>10,000-100,000<_>บาทต่อคนต่างชาติที่จ้างหนึ่งคน<_>หากกระทำผิดซ้ำต้องมีโทษจำคุกไม่เกิน<_>1<_>ปี<_>หรือปรับตั้งแต่<_>50,000<_>–<_>200,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>และห้ามจ้างคนต่างชาติทำงานเป็นเวลา<_>3<_>ปี<_>”<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>กล่าว", "ด้านนายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>กรมการจัดหางานรับข้อสั่งการจากรัฐมนตรีว่าการกระทรวงแรงงาน<_>โดยมอบหมายกองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>สำนักงานจัดหางานจังหวัด<_>และสำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>ลงพื้นที่ตรวจสอบการทำงานของคนต่างด้าว<_>นายจ้าง<_>สถานประกอบการ<_>และคนต่างด้าวที่เข้ามาแย่งอาชีพคนไทย<_>โดยปีงบประมาณ<_>2565<_>มีการตรวจสอบนายจ้าง/สถานประกอบการ<_>จำนวน<_>35,258<_>ราย/แห่ง<_>และดำเนินคดีคนต่างด้าวแย่งอาชีพคนไทย<_>จำนวน<_>918<_>คน<_>และปีงบประมาณ<_>พ.ศ.<_>2566<_>(1<_>ต.ค.<_>65<_>-<_>29<_>ธ.ค.<_>65)<_>มีการตรวจสอบนายจ้าง/สถานประกอบการ<_>จำนวน<_>17,476<_>ราย/แห่ง<_>และดำเนินคดีคนต่างด้าวแย่งอาชีพคนไทย<_>จำนวน<_>295<_>คน", "“<_>ล่าสุดวันที่<_>5<_>ม.ค.<_>2566<_>เจ้าหน้าที่ชุดเฉพาะกิจฯ<_>กรมการจัดหางาน<_>ได้ดำเนินการตรวจแรงงานต่างด้าวแย่งอาชีพคนไทยโดยได้เข้าตรวจสอบนายจ้าง/สถานประกอบการในเขตพื้นที่<_>จังหวัดนนทบุรีและกรุงเทพมหานครรวมทั้งสิ้น<_>จำนวน<_>56<_>แห่ง/รายพบแรงงานต่างด้าวสัญชาติเมียนมากระทำความผิดประกอบอาชีพแย่งอาชีพคนไทยจำนวน<_>8<_>ราย<_>และได้ควบคุมตัวส่งพนักงานสอบสวน<_>สถานีตำรวจบางขุนเทียนดำเนินคดีในข้อหาเป็นคนต่างด้าวทำงานนอกเหนือจากที่มีสิทธิ์จะทำได้ตาม<_>มาตรา<_>8<_>แห่ง<_>พระราชกำหนดการบริหารจัดการการทำงานของคนต่างด้าว<_>พ.ศ.2560<_>แก้ไขเพิ่มเติม<_>(ฉบับที่<_>2)<_>พ.ศ.2561”", "ทั้งนี้<_>สำหรับผู้ที่พบเห็นคนต่างด้าวทำงานนอกเหนือสิทธิหรือพบเห็นการจ้างคนต่างด้าวทำงานโดยผิดกฎหมาย<_>สามารถแจ้งเบาะแสหรือร้องทุกข์ได้ที่<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือ<_>ที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วน<_>1694<_>กรมการจัดหางาน<_>หรือแจ้งเบาะแสโดยตรงที่กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>โทร.<_>02<_>354<_>1729"], "sentiment": [{"label": "LABEL_0", "score": 0.9789677262306213, "len_token": 496}, {"label": "LABEL_0", "score": 0.9198122620582581, "len_token": 359}], "avg_score": 0.045870649954031784, "sentiment_type": "negative"}
{"date": "2023-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.สูงเม่น<_>-<_>รพ.แพร่<_>พัฒนาระบบบริการร่วม<_>ยกระดับการดูแลสุขภาพประชาชนในพื้นที่", "content": ["รพ.สูงเม่น<_>-<_>รพ.แพร่<_>พัฒนาระบบบริการร่วม<_>ยกระดับการดูแลสุขภาพประชาชนในพื้นที่", "กระทรวงสาธารณสุข<_>ยกระดับการดูแลสุขภาพประชาชนในพื้นที่ด้วยแนวคิด<_>“หนึ่งจังหวัด<_>หนึ่งโรงพยาบาล”<_>เผย<_>โรงพยาบาลสูงเม่นจับมือโรงพยาบาลแพร่<_>แบ่งปันทรัพยากรด้านสาธารณสุข<_>ทั้งบุคลากร<_>อุปกรณ์<_>ยาและเวชภัณฑ์<_>ดูแลสุขภาพประชาชนร่วมกัน<_>ช่วยเพิ่มการบริการ", "กระทรวงสาธารณสุข<_>ยกระดับการดูแลสุขภาพประชาชนในพื้นที่ด้วยแนวคิด<_>“หนึ่งจังหวัด<_>หนึ่งโรงพยาบาล”<_>เผย<_>โรงพยาบาลสูงเม่นจับมือโรงพยาบาลแพร่<_>แบ่งปันทรัพยากรด้านสาธารณสุข<_>ทั้งบุคลากร<_>อุปกรณ์<_>ยาและเวชภัณฑ์<_>ดูแลสุขภาพประชาชนร่วมกัน<_>ช่วยเพิ่มการบริการเฉพาะทางหลายสาขาให้ประชาชนเข้าถึงบริการมากขึ้น<_>ลดรอคอย<_>และลดแออัด", "วันนี้<_>(7<_>มกราคม<_>2566)<_>นายแพทย์พูลลาภ<_>ฉันทวิจิตรวงศ์<_>ผู้ตรวจราชการกระทรวงสาธารณสุขเขตสุขภาพที่<_>1<_>เปิดเผยว่า<_>กระทรวงสาธารณสุขมีนโยบายยกระดับการดูแลสุขภาพประชาชนในพื้นที่ด้วยแนวคิด<_>“หนึ่งจังหวัด<_>หนึ่งโรงพยาบาล”<_>(one<_>province<_>one<_>hospital)<_>ซึ่งเป็นการใช้ทรัพยากรด้านสาธารณสุขร่วมกัน<_>อาทิ<_>แพทย์เฉพาะทาง<_>พยาบาล<_>เครื่องมือแพทย์<_>ห้องผ่าตัด<_>ยาและเวชภัณฑ์<_>เป็นต้น<_>ให้เกิดความคุ้มค่าและเกิดประโยชน์สูงสุด<_>โดยโรงพยาบาลแพร่และโรงพยาบาลสูงเม่น<_>ได้ร่วมกันยกระดับการบริการในพื้นที่ตามแนวทางดังกล่าว<_>ทำให้ประชาชนในพื้นที่ได้รับบริการมาตรฐานเดียวกับโรงพยาบาลใหญ่", "โดยตั้งแต่วันที่<_>20<_>ตุลาคม<_>-<_>25<_>พฤศจิกายน<_>2565<_>โรงพยาบาลสูงเม่นได้ให้บริการผ่าตัดทั้งขนาดใหญ่และเล็ก<_>รวม<_>118<_>ราย<_>เป็นผู้ป่วยศัลยกรรมกระดูกและข้อ<_>99<_>ราย<_>ศัลยกรรมทั่วไป<_>19<_>ราย<_>ให้บริการผู้ป่วยคลินิกเฉพาะทางโรคไต<_>โรคหัวใจและหลอดเลือด<_>ศัลยกรรมทั่วไป<_>ศัลยกรรมระบบทางเดินปัสสาวะ<_>กระดูกและข้อ<_>จำนวน<_>87<_>ราย<_>นอกจากนี้<_>ยังรับผู้ป่วยบริบาลฟื้นสภาพระยะกลางจากโรงพยาบาลแพร่มาดูแลต่อเนื่อง<_>จำนวน<_>31<_>ราย<_>ซึ่งเป็นผู้ป่วยโรคหลอดเลือดสมอง,<_>ผู้ป่วยแผลเรื้อรัง<_>(ติดเชื้อ),<_>ผู้ป่วยบาดเจ็บในสมอง,<_>ผู้ป่วยที่ได้รับการผ่าตัดกระดูกและสะโพกหัก<_>และผู้ป่วยประคับประคอง", "“การร่วมมือกันพัฒนาสถานบริการดังกล่าว<_>นอกจากทำให้เกิดการใช้ทรัพยากรร่วมกันอย่างมีประสิทธิภาพ<_>ยังทำให้ประชาชนเข้าถึงบริการด้านการแพทย์ได้สะดวกรวดเร็วยิ่งขึ้น<_>ลดความแออัด<_>ลดการรอคอย<_>และลดภาระค่าใช้จ่ายในการเดินทางของผู้ป่วยและญาติได้อย่างดี”<_>นายแพทย์พูลลาภ<_>กล่าว", "สำหรับโรงพยาบาลสูงเม่น<_>ประกอบด้วย<_>ห้องผ่าตัด<_>4<_>ห้อง<_>ห้องไอซียู<_>8<_>เตียง<_>หอผู้ป่วยหนัก<_>30<_>เตียง<_>และหอผู้ป่วยบริบาลฟื้นสภาพระยะกลาง<_>(intermediate<_>care)<_>30<_>เตียง<_>รองรับการให้บริการประชาชนในพื้นที่<_>อ.สูงเม่น<_>อ.เด่นชัย<_>อ.วังชิ้น<_>อ.ลอง<_>และพื้นที่บางส่วนในเขต<_>อ.เมือง<_>ครอบคลุมประชากรประมาณ<_>1<_>แสนคน", "*<_>7<_>มกราคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9534184336662292, "len_token": 496}, {"label": "LABEL_1", "score": 0.9273602962493896, "len_token": 147}], "avg_score": 0.947461130088818, "sentiment_type": "positive"}
