{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พรุ่งนี้(9ม.ค)<_>รองนายกฯ<_>อนุทิน<_>เตรียมนำคณะผู้บริหาร<_>3<_>กระทรวงสาธารณสุข<_>คมนาคม<_>ท่องเที่ยวให้การต้อนรับนักท่องเที่ยวจีนที่เดินทางถึงประเทศไทยหลังจากทางการจีนเริ่มทยอยเปิดประเทศ", "content": ["พรุ่งนี้(9ม.ค)<_>รองนายกฯ<_>อนุทิน<_>เตรียมนำคณะผู้บริหาร<_>3<_>กระทรวงสาธารณสุข<_>คมนาคม<_>ท่องเที่ยวให้การต้อนรับนักท่องเที่ยวจีนที่เดินทางถึงประเทศไทยหลังจากทางการจีนเริ่มทยอยเปิดประเทศ", "วันนี้<_>8<_>มกราคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ในวันพรุ่งนี้<_>(9<_>ม.ค.<_>66)<_>เวลาประมาณ<_>12.15<_>น.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.สาธารณสุข<_>พร้อมด้วยนายศักดิ์สยาม<_>ชิดชอบ<_>รมว.คมนาคม<_>นายพิพัฒน์<_>รัชกิจประการ<_>รมว.การท่องเที่ยวและกีฬา<_>และผู้บริหารจากทั้ง<_>3<_>กระทรวง<_>จะเข้าร่วมในการต้อนรับนักท่องเที่ยวจากสาธารณประชาชนจีนซึ่งเดินทางมาประเทศไทย<_>ภายหลังทางการจีนทยอยเปิดประเทศตั้งแต่วันนี้(8<_>ม.ค.<_>66)<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ", "สำหรับเที่ยวบินจากสาธารณรัฐประชาชนจีนที่รองนายกรัฐมนตรีและคณะจะให้การต้อนรับในครั้งนี้<_>คือ<_>เที่ยวบิน<_>mf833<_>เดินทางมาจากเมืองเซี่ยเหมิน<_>ซึ่งมีผู้โดยสารทั้งหมด<_>286<_>คน<_>และภายหลังกิจกรรมการต้อนรับนักท่องเที่ยวแล้วรองนายกรัฐมนตรีและคณะจะให้สัมภาษณ์สื่อมวลชนถึงแนวทางประสานการทำงานของ<_>3<_>กระทรวงได้แก่กระทรวงสาธารณสุข<_>การะทรวงคมนาคมและการท่องเที่ยวและกีฬา<_>ซึ่งเตรียมจัดตั้งศูนย์ประสานงานร่วม<_>3<_>กระทรวง<_>(tourist<_>help<_>center)<_>เพื่อประสานงาน<_>ติดตามข้อมูล<_>แก้ไขปัญหา<_>ตลอดจนให้ความช่วยเหลืออำนวยความสะดวกแก่นักท่องเที่ยวในระยะต่อไป", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ในโอกาสนี้รองนายกรัฐมนตรีและคณะจะได้ตรวจติดตามความพร้อมในบริการด้านต่างๆ<_>ในท่าอากาศยานเพื่อบริการนักท่องเที่ยวที่จะเพิ่มขึ้นในระยะต่อไป<_>อาทิ<_>การให้บริการ<_>ณ<_>จุดตรวจหนังสือเดินทางขาเข้า<_>ความคืบหน้าการแก้ไขปัญหากระเป๋าสัมภาระล่าช้า<_>การให้บริการรถสาธารณะ<_>ณ<_>ท่าอากาศยาน<_>เป็นต้น", "ทั้งนี้<_>การร่วมต้อนรับนักท่องเที่ยวพร้อมกับลงพื้นที่ตรวจราชการพร้อมกันทั้ง<_>3<_>กระทรวงครั้งนี้<_>เป็นความต่อเนื่องจากการประชุมกำหนดมาตรการรองรับการเดินทางเข้าประเทศไทยเพื่อป้องกันควบคุมโรคโควิด19<_>ที่นายอนุทินได้เป็นประธาน<_>ที่ทำเนียบรัฐบาล<_>เมื่อวันที่<_>5<_>ม.ค.<_>66<_>ซึ่งที่ประชุมได้มีแนวทางดูแลนักท่องเที่ยว<_>เพื่อสร้างความเชื่อมั่นให้กับประชาชนในประเทศ<_>นักท่องเที่ยวที่จะเดินทางมาประเทศไทย<_>ขับเคลื่อนให้ภาคการท่องเที่ยวฟื้นฟูเศรษฐกิจจากความเสียหายของโควิด19<_>ได้"], "sentiment": [{"label": "LABEL_1", "score": 0.8617523908615112, "len_token": 496}, {"label": "LABEL_0", "score": 0.9928505420684814, "len_token": 10}], "avg_score": 0.8448630048352268, "sentiment_type": "positive"}
{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลย้ำเตือน<_>ตั้งแต่<_>10<_>ม.ค.<_>66<_>หน่วยงานของรัฐทั้งส่วนราชการและท้องถิ่น<_>ต้องรับเอกสารหรือหลักฐานอิเล็กทรอนิกส์ทุกรูปแบบในการรับจ่ายเงิน", "content": ["รัฐบาลย้ำเตือน<_>ตั้งแต่<_>10<_>ม.ค.<_>66<_>หน่วยงานของรัฐทั้งส่วนราชการและท้องถิ่น<_>ต้องรับเอกสารหรือหลักฐานอิเล็กทรอนิกส์ทุกรูปแบบในการรับจ่ายเงิน", "รัฐบาลย้ำเตือน<_>ตั้งแต่<_>10<_>ม.ค.<_>66<_>หน่วยงานของรัฐทั้งส่วนราชการและท้องถิ่น<_>ต้องรับเอกสารหรือหลักฐานอิเล็กทรอนิกส์ทุกรูปแบบในการรับจ่ายเงิน<_>ถ้าไม่รับ<_>อาจต้องรับผิดว่าจงใจฝ่าฝืนกฎหมายการปฏิบัติราชการทางอิเล็กทรอนิกส์ได้", "วันที่<_>8<_>มกราคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ตามที่พระราชบัญญัติการปฏิบัติราชการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2565<_>ได้ประกาศในราชกิจจานุเบกษา<_>เมื่อวันที่<_>12<_>ต.ค.<_>65<_>และมีผลใช้บังคับเมื่อพ้นกำหนด<_>90<_>วัน<_>นับแต่วันประกาศในราชกิจจานุเบกษาเป็นต้นไป<_>ยกเว้นบางมาตราที่มีผลใช้บังคับตั้งแต่วันถัดจากวันประกาศในราชกิจจานุเบกษาเป็นต้นไป<_>นั้น<_>กองพัฒนากฎหมาย<_>สำนักงานคณะกรรมการกฤษฎีกา<_>ได้มีข้ออธิบายถึงการใช้เอกสารหลักฐานในรูปแบบอิเล็กทรอนิกส์ในการเบิกจ่ายเงิน<_>ว่า<_>เนื่องจากมาตรา<_>15<_>ของกฎหมายการปฏิบัติราชการทางอิเล็กทรอนิกส์<_>รับรองการใช้เอกสารหลักฐานอิเล็กทรอนิกส์เป็นหลักฐานเบิกจ่ายของส่วนราชการและท้องถิ่น<_>ดังนั้น<_>ตั้งแต่วันที่<_>10<_>ม.ค.<_>66<_>เป็นต้นไป<_>หน่วยงานของรัฐทั้งส่วนราชการและท้องถิ่น<_>ต้องรับเอกสารหรือหลักฐานอิเล็กทรอนิกส์ทุกรูปแบบไม่ว่าจะเป็นไฟล์<_>pdf<_>หรือภาพทางดิจิทัลในการรับจ่ายเงิน<_>ถ้าไม่รับอาจต้องรับผิดว่าจงใจฝ่าฝืนกฎหมายได้", "นายอนุชาฯ<_>กล่าวว่า<_>สำหรับมาตรา<_>15<_>วรรคหนึ่ง<_>ตามพระราชบัญญัติการปฏิบัติราชการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2565<_>มีบทบัญญัติว่า<_>ในการติดต่อหรือส่งเรื่องถึงกันในระหว่างหน่วยงานของรัฐด้วยกัน<_>ระหว่างเจ้าหน้าที่ของรัฐกับหน่วยงานของรัฐ<_>หรือระหว่างประชาชนกับหน่วยงานของรัฐหรือเจ้าหน้าที่ของรัฐในส่วนที่เกี่ยวกับหน้าที่หรืออำนาจของเจ้าหน้าที่ของรัฐนั้น<_>ถ้าได้กระทำโดยวิธีการทางอิเล็กทรอนิกส์แล้ว<_>ให้ถือว่าเป็นการชอบด้วยกฎหมายและใช้เป็นหลักฐานได้ตามกฎหมาย<_>หากหน่วยงานของรัฐหน่วยงานใดไม่สามารถรองรับวิธีการทางอิเล็กทรอนิกส์ได้<_>จะตราพระราชกฤษฎีกายกเว้นให้เป็นกรณี<_>ๆ<_>ไปก็ได้<_>โดยต้องระบุเหตุผล<_>ความจำเป็น<_>และระยะเวลาที่จะยกเว้นให้", "นายอนุชาฯ<_>กล่าวเพิ่มเติมว่า<_>ภายหลังจากที่พระราชบัญญัติการปฏิบัติราชการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2565<_>ได้ประกาศในราชกิจจานุเบกษาแล้ว<_>สำนักงาน<_>ก.พ.ร.<_>ร่วมกับสำนักงานคณะกรรมการกฤษฎีกา<_>(สคก)<_>สำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์<_>และสำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>ได้จัดการประชุมชี้แจงส่วนราชการ<_>จังหวัด<_>องค์การมหาชน<_>รัฐวิสาหกิจ<_>สถาบันการศึกษา<_>และหน่วยงานอื่นของรัฐ<_>เพื่อสร้างความเข้าใจในการดำเนินการตามกฎหมายฉบับนี้<_>เตรียมความพร้อมหน่วยงานภาครัฐทุกหน่วยในการดำเนินการ<_>ทั้งในส่วนของการปฏิบัติงานและการให้บริการประชาชนให้เป็นไปตามแนวปฏิบัติที่กำหนด<_>เมื่อวันที่<_>9<_>พ.ย.<_>65<_>โดยมีรองนายกรัฐมนตรี<_>(นายวิษณุ<_>เครืองาม)<_>เป็นประธาน<_>ซึ่งมีผู้แทนหน่วยงานเข้าร่วมรับฟังกว่า<_>8,500<_>คน<_>ทั้งนี้<_>สคก.<_>ได้ชี้แจงตอนหนึ่งว่า<_>พระราชบัญญัติฯ<_>เกิดขึ้นเพื่อให้การปฏิบัติงานและการให้บริการประชาชนของภาครัฐเป็นไปตามเจตนารมณ์ของรัฐธรรมนูญ<_>ที่มุ่งหวังให้ประชาชนทุกคนได้รับบริการที่สะดวก<_>รวดเร็ว<_>โดยมีแนวปฏิบัติที่สำคัญในการนำระบบอิเล็กทรอนิกส์มาใช้ในการปฏิบัติราชการและการให้บริการ<_>เช่น<_>การติดต่อระหว่างหน่วยงานกับเจ้าหน้าที่ของรัฐหรือประชาชนทางอิเล็กทรอนิกส์สามารถใช้เป็นหลักฐานตามกฎหมายได้<_>การสั่งการและการปฏิบัติหน้าที่ของเจ้าหน้าที่<_>ซึ่งมีกฎหมายกำหนดให้เป็นหนังสือ<_>สามารถใช้วิธีการทางอิเล็กทรอนิกส์ได้<_>เอกสารหลักฐานในรูปแบบอิเล็กทรอนิกส์<_>สามารถใช้เป็นหลักฐานเบิกจ่ายได้<_>โดยการตรากฎหมายฉบับนี้จะเป็นการขจัดอุปสรรคทางข้อกฎหมายของการดำเนินงานภาครัฐด้วยวิธีการทางอิเล็กทรอนิกส์<_>เพิ่มประสิทธิภาพ<_>ความรวดเร็ว<_>ความประหยัด<_>และความโปร่งใสตรวจสอบได้ในการปฏิบัติราชการ<_>โดยหัวใจของการดำเนินการตามกฎหมายฉบับนี้<_>จะมุ่งเน้นให้ประชาชนเกิดความสะดวกเป็นหลัก", "“รัฐบาลได้เร่งขับเคลื่อนนโยบายรัฐบาลดิจิทัล<_>และเตรียมความพร้อมหน่วยงานภาครัฐทุกหน่วย<_>ให้พร้อมเข้าสู่การดำเนินการตามพระราชบัญญัติการปฏิบัติราชการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2565<_>พร้อมทั้งพัฒนาระบบให้บริการออนไลน์หรือ<_>e-service<_>เพื่ออำนวยความสะดวกให้ประชาชนเข้าถึงบริการของรัฐได้ทันทีทุกที่ทุกเวลา<_>ลดภาระค่าใช้จ่ายประชาชน<_>โดยหน่วยงานภาครัฐทุกหน่วยจะร่วมขับเคลื่อนให้การปฏิบัติราชการจากระบบเดิมไปสู่ระบบอิเล็กทรอนิกส์ได้เต็มรูปแบบตามเจตนารมณ์ของพระราชบัญญัติฯ<_>อันจะเพิ่มความสะดวกในการให้บริการประชาชน<_>และยกระดับการปฏิบัติงานของเจ้าหน้าที่ผู้ปฏิบัติงานต่อไป”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9080817103385925, "len_token": 496}, {"label": "LABEL_1", "score": 0.8973268270492554, "len_token": 427}], "avg_score": 0.46451790554939343, "sentiment_type": "negative"}
{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข้าราชการเบิกจ่ายค่ารักษาตามสิทธิโดยตรงกับกรมบัญชีกลาง<_>ผ่าน<_>“แอปเป๋าตัง”<_>ได้เลย<_>สะดวกมาก<_>ไม่ต้องรอคิว", "content": ["ข้าราชการเบิกจ่ายค่ารักษาตามสิทธิโดยตรงกับกรมบัญชีกลาง<_>ผ่าน<_>“แอปเป๋าตัง”<_>ได้เลย<_>สะดวกมาก<_>ไม่ต้องรอคิว", "วันที่<_>8<_>มกราคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงการยกระดับการให้บริการประชาชนตามนโยบายรัฐบาลดิจิทัล<_>โดยล่าสุด<_>แอปพลิเคชั่น<_>“เป๋าตัง”<_>ได้เพิ่มการบริการแก่ข้าราชการในการเบิกจ่ายเงินสวัสดิการรักษาพยาบาลประเภทผู้ป่วยนอกกับกรมบัญชีกลาง<_>ซึ่งเพิ่มความสะดวก<_>ง่าย<_>และไม่ต้องรอคิวอีกต่อไป<_>เพียงกดเข้าไปในเมนู<_>“กระเป๋าสุขภาพ”<_>แล้วดำเนินการดังนี้", "1.เลือกเมนูชำระ/เบิกค่ารักษา", "2.เลือกโรงพยาบาลและรายการที่ต้องการใช้สิทธิ", "3.ตรวจสอบรายละเอียดและกดปุ่มยืนยันการใช้สิทธิ", "ในกรณีที่มีค่าใช้จ่ายส่วนเกิน<_>ข้าราชการสามารถเลือกชำระผ่านkrungthai<_>next<_>หรือสแกน<_>qr<_>code<_>ได้<_>ซึ่งประวัติการทำรายการและรายละเอียดการชำระเงินจะบันทึกอยู่ในเมนูเอกสารทางการเงิน<_>สามารถเรียกดูได้ตลอดเวลา", "“ต่อไปนี้<_>การใช้สิทธิเบิกจ่ายตรงเงินสวัสดิการรักษาพยาบาลข้าราชการ<_>จะเป็นเรื่องง่ายนิดเดียว<_>ไม่ต้องเสียเวลาต่อคิวจ่ายเงิน<_>และชำระส่วนเกินได้ทันที<_>ทั้งหลายทั้งปวง<_>เป็นการขับเคลื่อนงานภายใต้นโยบายรัฐบาลดิจิทัล<_>เพื่อเพิ่มประสิทธิภาพ<_>ความโปร่งใส<_>และยกระดับงานบริการแก่ประชาชน”<_>นางสาวรัชดา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9246208667755127, "len_token": 261}], "avg_score": 0.9246208667755127, "sentiment_type": "positive"}
{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯเชื่อมั่น<_>สินค้าท้องถิ่นไทยมีศักยภาพ<_>ได้รับการยอมรับในตลาดโลก", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯเชื่อมั่น<_>สินค้าท้องถิ่นไทยมีศักยภาพ<_>ได้รับการยอมรับในตลาดโลก", "เร่งเสริมศักยภาพเศรษฐกิจฐานราก<_>สนับสนุนสินค้าอัตลักษณ์ท้องถิ่นและยกระดับวิสาหกิจชุมชนให้มีความเข้มแข็ง", "วันนี้<_>(8<_>มกราคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ยอดขาย<_>และมูลค่าการส่งออกสินค้าที่มีเอกลักษณ์และอัตลักษณ์สิ่งบ่งชี้ทางภูมิศาสตร์<_>(geographical<_>indications:<_>gi)<_>ของไทยในปี<_>2565<_>คาดว่าจะถึงยอด<_>48,000<_>ล้านบาท<_>โดยพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>สั่งการมุ่งเพิ่มศักยภาพเศรษฐกิจฐานราก<_>กระจายรายได้สู่ชุมชน<_>สนับสนุนสินค้าอัตลักษณ์ท้องถิ่นและยกระดับวิสาหกิจชุมชนให้มีความเข้มแข็ง<_>ตลอดจนใช้ประโยชน์และต่อยอดจากสิ่งบ่งชี้ทางภูมิศาสตร์อย่างเป็นรูปธรรม", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ยอดขายสินค้า<_>gi<_>รวมถึงการส่งออกจะอยู่ที่ประมาณ<_>48,000<_>ล้านบาทในปี<_>2565<_>ซึ่งเพิ่มขึ้นจาก<_>39,000<_>ล้านบาทในปี<_>2564<_>ซึ่งกรมทรัพย์สินทางปัญญา<_>กระทรวงพาณิชย์<_>ตั้งเป้าการขึ้นทะเบียนสินค้าที่<_>gi<_>ใหม่<_>22<_>รายการในปีนี้<_>และทั้งหมดได้รับการจดทะเบียนแล้ว<_>อาทิ<_>ปลาเม็งจากจังหวัดสุราษฎร์ธานี<_>ขมิ้นชันจากจังหวัดสุราษฎร์ธานี<_>มะม่วงเบาจากจังหวัดสงขลา<_>มะขามหวานเพชรบูรณ์<_>เผือกบ้านหมอจากจังหวัดสระบุรี<_>มะม่วงน้ำดอกไม้สีทองจากจังหวัดฉะเชิงเทรา<_>ครกหินแกรนิตจากจังหวัดตาก<_>ผ้าไหมปักธงชัยจากจังหวัดนครราชสีมา<_>ส้มโอปราจีนจากจังหวัดปราจีนบุรี<_>และพุทรานมบ้านโพนจากจังหวัดกาฬสินธุ์<_>เป็นต้น<_>ทั้งนี้<_>ปัจจุบัน<_>มีสินค้าที่ขึ้นทะเบียน<_>gi<_>แล้วกว่า<_>195<_>รายการ<_>ครอบคลุม<_>77<_>จังหวัดทั่วประเทศ<_>(https://www.ipthailand.go.th/th/gi-011.html)", "นอกจากนี้<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>ยังมีสินค้าไทยที่ได้รับการขึ้นทะเบียน<_>gi<_>ในต่างประเทศ<_>อาทิ<_>ข้าวหอมมะลิทุ่งกุลาร้องไห้ในสหภาพยุโรป<_>กาแฟดอยช้าง<_>ในสหภาพยุโรป<_>กาแฟดอยตุง<_>ในสหภาพยุโรปและกัมพูชา<_>ข้าวสังข์หยดเมืองพัทลุง<_>ในสหภาพยุโรป<_>เส้นไหมไทยพื้นบ้านอีสาน<_>ในเวียดนาม<_>ผ้าไหมยกดอกลําพูน<_>ในอินเดียและอินโดนีเซีย<_>มะขามหวานเพชรบูรณ์<_>ในเวียดนาม<_>และลําไยอบแห้งเนื้อสีทองลําพูน<_>ในเวียดนาม<_>เป็นต้น", "“นายกรัฐมนตรีเชื่อมั่นในเอกลักษณ์<_>และคุณภาพสินค้า<_>gi<_>ไทย<_>ซึ่งถือได้ว่าเป็น<_>soft<_>power<_>ที่ช่วยดึงดูดนักท่องเที่ยว<_>รวมทั้งสร้างงาน<_>และรายได้ให้กับเกษตรกร<_>รวมถึงผู้ประกอบการในท้องถิ่น<_>นายกรัฐมนตรีเชื่อว่าสินค้าไทยที่มีอัตลักษณ์<_>และหลากหลาย<_>สามารถพัฒนาต่อยอดธุรกิจเพิ่มมูลค่า<_>พร้อมสั่งการให้หน่วยงานที่เกี่ยวข้องเร่งเดินหน้าส่งเสริมโอกาสทางการค้าของสินค้าไทยให้เติบโตสู่ตลาดโลก<_>สร้างมูลค่าทางการตลาด<_>และนำรายได้เข้าสู่ชุมชนท้องถิ่น<_>ทำให้ชุมชนเข้มแข็ง<_>ตามแผนยุทธศาสตร์ชาติ<_>20<_>ปี”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8508862257003784, "len_token": 496}, {"label": "LABEL_1", "score": 0.9647770524024963, "len_token": 143}], "avg_score": 0.8763735312064862, "sentiment_type": "positive"}
{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาล<_>ยกผลสำรวจประชาชนพึงพอใจ<_>“บริการสุขภาพปฐมภูมิ”<_>ส่วนโครงการรับยาใกล้บ้าน<_>ได้เสียงตอบรับดี", "content": ["รองโฆษกรัฐบาล<_>ยกผลสำรวจประชาชนพึงพอใจ<_>“บริการสุขภาพปฐมภูมิ”<_>ส่วนโครงการรับยาใกล้บ้าน<_>ได้เสียงตอบรับดี", "เมื่อวันที่<_>8<_>ม.ค.66<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยผลการดำนเนินงานของรัฐบาลด้านการพัฒนาระบบสาธารณสุขและหลักประกันทางสังคม<_>ตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและ<_>รมว.สาธารณสุข<_>ในปี<_>2565<_>โดยนโยบายการพัฒนาระบบสุขภาพปฐมภูมิ<_>เพื่อลดความเหลื่อมล้ำและสร้างโอกาสเข้าถึงบริการด้านสุขภาพของรัฐอย่างทัดเทียมนั้น<_>มีการขึ้นทะเบียนของหน่วยบริการปฐมภูมิและเครือข่ายหน่วยบริการปฐมภูมิแล้ว<_>2,879<_>หน่วย<_>พัฒนาทีมสนับสนุนศักยภาพสหวิชาชีพ<_>จำนวน<_>3,367<_>คน", "พร้อมกันนี้<_>กระทรวงสาธารณสุข<_>ยังได้ดำเนินการรับฟังความคิดเห็นจากผู้เกี่ยวข้องกับการจัดบริการสุขภาพปฐมภูมิตามมาตรา<_>32<_>แห่งพระราชบัญญัติระบบสุขภาพปฐมภูมิ<_>พ.ศ.<_>2562<_>โดยสอบถามทั้งผู้ที่เคยเป็นใช้บริการที่่หน่วยบริการปฐมภูมิ<_>และยังไม่เคยใช้บริการ<_>โดยพบว่า<_>ผู้ที่่เคยใช้บริการที่่หน่วยบริการปฐมภูมิส่วนใหญ่<_>อยู่ในระดับที่มีความพึงพอใจมากถึงมากที่่สุด<_>ไม่ว่าจะเป็น<_>ด้านเจ้าหน้าที่่หรือบุุคลากรที่่ให้บริการ<_>,<_>ด้านกระบวนการหรือขั้นตอนการให้บริการ<_>,<_>ด้านสถานที่่อุปกรณ์และสิ่งอำนวยความสะดวก<_>ฯลฯ<_>ส่วนความพึงพอใจด้านคุณภาพบริการสุขภาพปฐมภูมิ<_>อยู่ในระดับปานกลางถึงมาก", "น.ส.ไตรศุลี<_>กล่าวว่า<_>เพื่อบรรลุเป้าหมายการเพื่อพัฒนาระบบสุขภาพปฐมภูมิ<_>กระทรวงสาธารสุข<_>ได้ขับเคลื่อนเพื่อให้ทุกครอบครัวมีหมอประจำตัว<_>3<_>คน<_>หรือ<_>นโยบาย<_>3<_>หมอ<_>โดยหมอคนที่<_>1<_>หมอประจำบ้าน<_>คือ<_>อาสาสมัครสาธารณสุขประจำหมู่บ้านหรือ<_>อสม.<_>หมอคนที่<_>2<_>หมอสาธารณสุข<_>คือ<_>บุคลากรในสถานบริการปฐมภูมิ<_>หมอคนที่<_>3<_>หมอครอบครัว<_>คือ<_>แพทย์ในโรงพยาบาล<_>สำหรับ<_>อสม.ที่ผ่านมามีการพัฒนาศักยภาพสู่การเป็นสมาร์ท<_>อสม.<_>และ<_>อสม.<_>หมอประจำบ้าน<_>โดยพัฒนาหลักสูตรและคู่มือการอบรมเพื่อยกระดับกว่า<_>จำนวน<_>75,086<_>คน<_>จากเป้าหมาย<_>75,086<_>คน<_>คิดเป็นร้อยละ<_>100<_>ที่สำคัญยังมีผลสำเร็จของ<_>อสม.<_>ในฐานะหมอประจำบ้าน<_>ร่วมพัฒนาคุณภาพชีวิตกลุ่มเป้าหมายให้ดีขึ้นกว่า<_>1.2<_>ล้านคน", "น.ส.ไตรศุลี<_>กล่าวว่า<_>อีกด้านที่มีความคืบหน้าเป็นอย่างมากคือ<_>โครงการลดความแออัดในโรงพยาบาลโดยผ่านกลไกร้านขายยาแผนปัจจุบันชั้นหนึ่ง<_>หรือ<_>โครงการผู้ป่วยรับยาใกล้บ้าน<_>โดยสำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>ร่วมกับสภาเภสัชกรรม<_>เพิ่มการเข้าถึงบริการปฐมภูมิ<_>เพื่อเป็นการดูแลผู้มีสิทธิหลักประกันสุขภาพแห่งชาติ<_>(บัตรทอง<_>30<_>บาท)<_>จัดระบบบริการดูแลโรคทั่วไปหรือการเจ็บป่วยเล็กน้อย<_>ครอบคลุมการดูแล<_>16<_>กลุ่มอาการ<_>สามารถรับยาได้ในร้านยาที่เข้าร่วมโครงการ<_>จากผลดำเนินการปรากฏว่าได้รับการตอบรับด้วยดีจากประชาชนผู้มีสิทธิบัตรทองจำนวนมากในการเข้ารับบริการ<_>โดยโครงการดังกล่าวสามารถลดระยะเวลารอรับยา<_>ลดเวลาเดินทาง<_>มีเวลาปรึกษาเภสัชกรเพิ่มขึ้น<_>และลดความแออัดของสถานพยาลได้เป็นอย่างดี"], "sentiment": [{"label": "LABEL_1", "score": 0.9403156638145447, "len_token": 496}, {"label": "LABEL_1", "score": 0.9653159379959106, "len_token": 188}], "avg_score": 0.9471870842035751, "sentiment_type": "positive"}
{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีและภริยา<_>ลงนามถวายพระพรชัยมงคลสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในวันคล้ายวันประสูติ<_>8<_>มกราคม<_>2566<_>ฉลองพระชนมายุ<_>3<_>รอบ", "content": ["นายกรัฐมนตรีและภริยา<_>ลงนามถวายพระพรชัยมงคลสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในวันคล้ายวันประสูติ<_>8<_>มกราคม<_>2566<_>ฉลองพระชนมายุ<_>3<_>รอบ", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(8<_>มกราคม<_>2566)<_>เวลา<_>09.30<_>น.<_>ณ<_>ห้องแดง<_>อาคารหน่วยราชการในพระองค์<_>904<_>ในพระบรมมหาราชวัง<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>พร้อมด้วย<_>นางนราพร<_>จันทร์โอชา<_>ภริยา<_>ลงนามถวายพระพรชัยมงคลสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในวันคล้ายวันประสูติ<_>8<_>มกราคม<_>2566<_>ฉลองพระชนมายุ<_>3<_>รอบ<_>โดยมีรองนายกรัฐมนตรีและภริยา<_>เข้าร่วมพิธี", "นายกรัฐมนตรีและภริยา<_>ทูลเกล้าถวายแจกันดอกไม้เบื้องหน้าพระรูปสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ดังนี้", "ชุดที่<_>1<_>นายกรัฐมนตรี<_>ถวายความเคารพและทูลเกล้าถวายแจกันดอกไม้ในนาม<_>“นายกรัฐมนตรีและคณะรัฐมนตรี”<_>พร้อมด้วยรองนายกรัฐมนตรี", "ชุดที่<_>2<_>นายกรัฐมนตรีและภริยา<_>ถวายความเคารพ<_>โดยนายกรัฐมนตรีทูลเกล้าถวายแจกันดอกไม้ในนาม<_>“นายกรัฐมนตรีและภริยา”", "ชุดที่<_>3<_>ภริยานายกรัฐมนตรี<_>ถวายความเคารพและทูลเกล้าถวายแจกันดอกไม้ในนาม<_>“คณะคู่สมรสคณะรัฐมนตรี”<_>พร้อมด้วยภริยารองนายกรัฐมนตรี", "จากนั้น<_>นายกรัฐมนตรีและภริยา<_>ลงนามถวายพระพรชัยมงคล<_>ถวายความเคารพพระรูปฯ<_>เสร็จพิธี"], "sentiment": [{"label": "LABEL_1", "score": 0.9297107458114624, "len_token": 365}], "avg_score": 0.9297107458114624, "sentiment_type": "positive"}
{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยจับมือนายกสมาคมแม่บ้าน<_>มท.<_>มอบแนวทางขับเคลื่อนงาน<_>“แม่บ้านมหาดไทย<_>20<_>จังหวัดภาคอีสาน”<_>เน้นย้ำ<_>สร้างทีมแม่บ้านมหาดไทยเพื่อหนุนเสริมงานบำบัดทุกข์<_>บำรุงสุข<_>เคียงข้างผู้ว่าฯ", "content": ["ปลัดมหาดไทยจับมือนายกสมาคมแม่บ้าน<_>มท.<_>มอบแนวทางขับเคลื่อนงาน<_>“แม่บ้านมหาดไทย<_>20<_>จังหวัดภาคอีสาน”<_>เน้นย้ำ<_>สร้างทีมแม่บ้านมหาดไทยเพื่อหนุนเสริมงานบำบัดทุกข์<_>บำรุงสุข<_>เคียงข้างผู้ว่าฯ", "ปลัด<_>มท.<_>จับมือนายกสมาคมแม่บ้านมหาดไทยมอบแนวทางขับเคลื่อนงาน<_>“แม่บ้านมหาดไทย<_>20<_>จังหวัดภาคอีสาน”<_>เน้นย้ำ<_>สร้างทีมแม่บ้านมหาดไทยเพื่อหนุนเสริมงานบำบัดทุกข์<_>บำรุงสุข<_>เคียงข้างผู้ว่าราชการจังหวัด<_>เพื่อคุณภาพชีวิตที่ดีของพี่น้องประชาชนให้เกิดความยั่งยืน", "เมื่อวันที่<_>6<_>ม.ค.<_>66<_>เวลา<_>15.00<_>น.<_>ที่มลฑาทิพย์<_>ฮอลล์<_>ศูนย์ประชุมและจัดแสดงสินค้านานาชาติจังหวัดอุดรธานี<_>อ.เมืองอุดรธานี<_>จ.อุดรธานี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>มอบแนวทางการขับเคลื่อนงานสมาคมแม่บ้านมหาดไทย<_>ประจำปี<_>2566<_>ในการประชุมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>2<_>พื้นที่ภาคตะวันออกเฉียงเหนือ<_>ประจำปี<_>2566<_>โดยมี<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>นางนงรัตน์<_>คงเกษม<_>ประธานแม่บ้านมหาดไทยจังหวัดอุดรธานี<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นางกุลทรัพย์<_>ชื่นโกสุม<_>นางจิรวรรณ<_>เพ็ญพาส<_>นางปวีณ์ริศา<_>เกิดสม<_>นางศลิษา<_>ภิรมย์รัตน์<_>นางวรสุดา<_>รัตนสุคนธ์<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>นางประเสริฐสุข<_>เพฑูรย์สิทธิชัย<_>นางสุจิตรา<_>ศรีนาม<_>นางนฤมล<_>ล้อมทอง<_>ที่ปรึกษานายกสมาคมแม่บ้านมหาดไทย<_>ประธานแม่บ้านมหาดไทยจังหวัด<_>คณะกรรมการชมรมแม่บ้านมหาดไทยจังหวัด<_>และภาคีเครือข่ายของกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>20<_>จังหวัด<_>รวมกว่า<_>500<_>คน<_>ร่วมในงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวว่า<_>เป็นระยะเวลากว่า<_>131<_>ปี<_>ที่กระทรวงมหาดไทยมุ่งมั่น<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ด้วยการขับเคลื่อนงานพัฒนาคุณภาพชีวิตพี่น้องประชาชนอย่างต่อเนื่อง<_>โดยน้อมนำพระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว<_>“แก้ไขในสิ่งผิด”<_>มากระตุ้นปลุกเร้าให้ทุกภาคส่วนช่วยกันฟื้นฟูแม่น้ำลำคลองที่มีภาวะน้ำเสีย<_>น้ำเน่าเหม็น<_>มีสิ่งสกปรก<_>ที่ส่วนหนึ่งเกิดจากพวกเราทุกคน<_>เพื่อให้เกิดสภาวะแวดล้อมที่เหมาะสม<_>มีน้ำที่สะอาด<_>ปราศจากมลพิษ<_>อันจะทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างมีความสุข<_>ซึ่งท่านประธานแม่บ้านมหาดไทยจังหวัดและคณะกรรมการมีส่วนสำคัญในการร่วมกับท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>หน่วยงานที่เกี่ยวข้อง<_>ช่วยกันสนองพระราชดำรัส<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>ด้วยการรณรงค์ส่งเสริมการฟื้นฟูแหล่งน้ำดังที่ได้ช่วยกันดูแลในปีที่ผ่านมาให้ยังมีความสะอาด<_>สวยงาม<_>มีความเหมาะสมอย่างต่อเนื่อง<_>เพื่อให้พี่น้องประชาชนใช้เป็นที่พักผ่อนหย่อนใจ<_>ออกกำลังกาย<_>เป็นสถานที่ท่องเที่ยว<_>เฉกเช่นที่จังหวัดเชียงใหม่ที่ภาคีเครือข่ายได้ร่วมกันพัฒนา<_>“คลองแม่ข่า”<_>กระทั่งกลายเป็น<_>landmark<_>ที่โด่งดังไปทั่วโลก<_>ซึ่งแม้ว่าจะทำเสร็จเพียง<_>5-10<_>กิโลเมตรจาก<_>32<_>กิโลเมตรแต่ก็ได้กลายเป็นสถานที่หนึ่งที่นักท่องเที่ยวทุกกลุ่มทุกคนจะต้องไปเยือนเมื่อไปเที่ยวที่เชียงใหม่<_>โดยในปีนี้ทุกจังหวัดได้มีเป้าหมายจะปรับปรุงลำน้ำคูคลองเพิ่มขึ้นอีก<_>1<_>แหล่ง<_>เพื่อให้การ<_>change<_>for<_>good<_>ไม่ใช่ไฟไหม้ฟาง<_>แต่เป็นการ<_>change<_>for<_>good<_>ที่มีความยั่งยืนต่อเนื่อง<_>จนสามารถแก้ไขในสิ่งผิด<_>ทำให้ประเทศไทยเป็นแผ่นดินทองส่งต่อไปยังชั่วลูกชั่วหลาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวต่ออีกว่า<_>แม่บ้านมหาดไทยและทีมงานต้องช่วยกันกระตุ้นปลุกเร้าให้ท่านผู้ว่าราชการจังหวัดและทีมงานของผู้ว่าราชการจังหวัดได้ผนึกกำลังขับเคลื่อนงานด้วยหลักการทรงงาน<_>“บวร”<_>“บรม”<_>“ครบ”<_>อันได้แก่<_>บ้าน<_>คือ<_>พี่น้องประชาชน<_>ราชการ<_>คือ<_>ทุกส่วนราชการและองค์กรปกครองส่วนท้องถิ่น<_>และวัดหรือผู้นำศาสนาที่พี่น้องประชาชนให้ความเคารพนับถือเลื่อมใส<_>ทำให้เกิด<_>“ทีมผู้ก่อการดี”<_>เพื่อให้เกิดสิ่งดี<_>ๆ<_>ด้วยน้ำมือของพวกเราทุกคน<_>ทำให้คนไทยได้ลุกขึ้นมาช่วยกันดูแลชาติบ้านเมือง<_>ด้วยการทำให้จิตอาสาที่มีอยู่ในสายเลือดของคนไทยได้แสดงออกมาเป็นการกระทำ<_>โดยตั้ง<_>“ทีมแม่บ้านมหาดไทย”<_>ในทุกจังหวัด<_>อำเภอ<_>คู่ขนานไปกับ<_>“ทีมจังหวัด<_>ทีมอำเภอ<_>ทีมตำบล<_>ทีมหมู่บ้าน”<_>ที่ท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ได้ช่วยกันจัดตั้งขึ้น<_>โดยรวมทีมจากภาคีเครือข่ายทั้ง<_>7<_>ภาคีในพื้นที่<_>อันได้แก่<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาชน<_>ภาคประชาสังคม<_>และภาคสื่อสารมวลชน<_>ช่วยกันปลุกเร้าความมุ่งมั่น<_>ปลุกเร้า<_>passion<_>ดึงผู้คนที่มีจิตอาสา<_>เพราะ<_>“ทีมต้องมีก่อน”<_>เมื่อมีทีมผู้ก่อการดี<_>สิ่งดี<_>ๆ<_>ที่เราคิดว่าจะเป็นประโยชน์ก็จะไม่โดดเดี่ยว<_>เพราะเรามีทีมงานที่ไม่มีเงื่อนไขของตำแหน่งแห่งที่<_>อายุ<_>เพศ<_>มีแต่<_>“ความมุ่งมั่นตั้งใจที่อยากทำสิ่งที่ดีเพื่อส่วนรวม”<_>ดังที่สมเด็จพระบรมราชชนนีพันปีหลวง<_>ทรงกระตุ้นยุยงให้คนไทยไม่เอาอายุมาเป็นตัวเลขในการที่บอกว่าทำงานหรือไม่ทำงานเพื่อส่วนรวม<_>รวมถึงพระราชดำรัสของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ที่ทรงตรัสกับครูที่เกษียณอายุราชการว่า<_>\"ขอให้ช่วยเหลืองาน<_>ช่วยเหลือเด็ก<_>ในโรงเรียนถิ่นทุรกันดารด้วยกันต่อไป<_>เพราะเราเกษียณอายุราชการได้<_>แต่เราต้องไม่เกษียณจากการทำประโยชน์ให้ส่วนรวม”<_>และสิ่งที่พระบรมวงศานุวงศ์ทุกพระองค์ได้ทรงทำเป็นแบบอย่างให้กับพวกเราทุกคน", "“ขอให้น้อมนำสิ่งเหล่านี้เป็นแรงบันดาลใจในการทำงานให้หนักกว่าเก่า<_>ด้วยการไปชวนไปเชิญคนที่เราเห็นว่าเขาเป็นคนดี<_>เป็นผู้มีความเสียสละ<_>เต็มใจอยากมาช่วยเหลือสังคม<_>โดยไม่แบ่งแยกว่าต้องเป็นข้าราชการหรือมีอายุเท่าใด<_>และเมื่อมีทีมแล้ว<_>ต้องติดต่อสื่อสารระหว่างทีมอย่างสม่ำเสมอ<_>เพื่อทำให้สิ่งที่ท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดได้ไปลงนามประกาศเจตนารมณ์<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนาที่ยั่งยืน”<_>ร่วมกับผู้ประสานงานองค์การสหประชาชาติประจำประเทศไทยที่จะขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>(un<_>sdgs)<_>ทั้ง<_>17<_>เป้าหมาย<_>สอดคล้องกับหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพราะความสำเร็จในงานของท่านผู้ว่าราชการจังหวัดและนายอำเภอต้องมีประธานแม่บ้านมหาดไทยจังหวัดและสมาชิกทั้งของจังหวัด<_>อำเภอ<_>ร่วมเดินเคียงคู่<_>เพื่อเป็นศูนย์รวมของคนที่มีจิตอาสาที่อยู่ในพื้นที่ให้มาช่วยกันทำสิ่งที่ดี”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวเพิ่มเติมว่า<_>ชมรมแม่บ้านมหาดไทยจังหวัดต้องช่วยกันขับเคลื่อนการจัดทำถังขยะเปียกลดโลกร้อน<_>ด้วยการบริหารจัดการขยะในชุมชนตั้งแต่ต้นทาง<_>คือ<_>ส่งเสริมให้ประชาชนทุกครัวเรือนรู้จักการคัดแยกขยะ<_>เป็นมนุษย์<_>3rs<_>คือ<_>ใช้น้อย<_>ใช้ซ้ำ<_>และนำกลับมาใช้ใหม่<_>เชิญชวนให้พี่น้องประชาชนทุกครัวเรือนจัดทำถังขยะเปียกลดโลกร้อน<_>สำหรับในพื้นที่ชุมชนเมืองในเขตเทศบาล<_>ให้ส่งเสริมให้มีการคัดแยกขยะ<_>แล้วนำขยะเปียกหรือเศษอาหารไปใส่รวมในถังขยะเปียกลดโลกร้อนรวมของเทศบาลแล้วปิดฝา<_>เพื่อลดการปลดปล่อยของเสียลอยตัวสู่ชั้นบรรยากาศ<_>ที่จะทำให้เกิดสภาวะก๊าซเรือนกระจก<_>ที่จะส่งผลให้ทุกสิ่งมีชีวิตบนโลกต้องได้รับผลกระทบทั้งในปัจจุบันและในอนาคต<_>ซึ่งทุกท่านมีหน้าที่ต้องไปสื่อสารเรื่องดี<_>ๆ<_>ทุกเรื่อง<_>ต้องอรรถาธิบายถึงเหตุผลเบื้องหลังที่เราต้องทำ<_>ไม่ใช่ทำแค่สวยงาม<_>แต่เราทำเพื่อให้คนในจังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้าน<_>“มีความสุข”<_>และที่สำคัญ<_>เพื่อ<_>“โลกใบเดียว”<_>ของพวกเราทุกคน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ได้กล่าวในช่วงท้ายว่า<_>ทุกคนต้องร่วมกันน้อมนำพระราชปณิธานของสมเด็จพระบรมราชชนนีพันปีหลวงที่ได้พระราชทานแนวทางการพัฒนาคุณภาพชีวิตครอบครัวเกษตรกรในชนบท<_>เพราะท่านทำให้คนพวกเขาเป็นล้าน<_>ๆ<_>คนได้มีคุณภาพชีวิตที่ดี<_>ด้วยการนำ<_>“ผ้าไทย”<_>ที่ประเทศไทยเป็น<_>1<_>ในไม่กี่ประเทศของโลกที่มีผ้าเป็นของตนเอง<_>เป็นเครื่องยืนยันถึงความมั่นคงด้านเครื่องนุ่งห่มอันเป็น<_>1<_>ในปัจจัย<_>4<_>ของชีวิตประจำวัน<_>อันเป็นภูมิปัญญา<_>หัตถศิลป์<_>หัตถกรรมของบรรพบุรุษ<_>มาเป็นเครื่องมือในการพัฒนาคุณภาพชีวิต<_>ด้วยการช่วยกันสวมใส่<_>เพื่อให้พี่น้องเกษตรกรได้มีรายได้ให้ลูกหลานได้เรียนหนังสือ<_>ได้ซ่อมบ้านที่อยู่อาศัย<_>ได้ไปซื้อยารักษาโรค<_>ลูก<_>ๆ<_>หลาน<_>ๆ<_>เมื่อเห็นปู่ย่าตายายทำแล้วมีรายได้<_>ก็จะเลียนแบบทำตาม<_>จนมีคนรุ่นต่อไปทำเกิดเป็นความยั่งยืน<_>ทุกองคาพยพครบวงจรของผ้าไทย<_>ทั้งคนตัดเย็บ<_>คนออกแบบ<_>คนทำกล่อง<_>คนขายปลีก<_>คนขายส่ง<_>ทุกคนก็มีรายได้<_>และนับเป็นความโชคดีที่เรามีสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีพระปณิธานที่มุ่งมั่นในการสืบสาน<_>รักษา<_>และต่อยอดพระราชปณิธานของสมเด็จย่าของพระองค์<_>พระราชทาน<_>\"โครงการผ้าไทยใส่ให้สนุก\"<_>เพื่อให้เกิดการพัฒนาศักยภาพช่างทอผ้าและช่างตัดเย็บให้ถักทอผ้า<_>ตัดเย็บเสื้อผ้า<_>จากผ้าไทย<_>ให้เป็นที่ต้องการของตลาด<_>สามารถใส่ได้ในทุกเพศ<_>ทุกโอกาส<_>ทุกช่วงวัย<_>พร้อมทั้งพระราชทานลายผ้า<_>อาทิ<_>ลายขอเจ้าฟ้าสิริวัณณวรีฯ<_>ลายขิดนารีรัตนราชกัญญา<_>ซึ่งเนื่องในโอกาสอันเป็นมงคลยิ่งที่พระองค์ท่านจะทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>ในวันที่<_>8<_>ม.ค.<_>66<_>นี้<_>จึงขอให้ทุกจังหวัดได้รณรงค์ส่งเสริมให้ข้าราชการ<_>และภาคีเครือข่ายในพื้นที่สวมใส่ผ้าไทยอย่างน้อยสัปดาห์ละ<_>3<_>วัน<_>โดยในวันพฤหัสบดีซึ่งเป็นวันประสูติของพระองค์ท่าน<_>ให้สวมใส่เสื้อผ้าลายขอเจ้าฟ้าสิริวัณณวรีฯ<_>ไม่จำกัดสี<_>ซึ่งเป็นลายผ้าพระราชทานลายแรกที่พระองค์พระราชทานให้พสกนิกรชาวไทยจนทำให้เกิดสิ่งมหัศจรรย์เกิด<_>คือ<_>รายได้จากการจำหน่ายผ้าลายขอเจ้าฟ้าสิริวัณณวรีฯ<_>ถล่มทลาย<_>ฝ่าวิกฤตการแพร่ระบาดของโรคโควิด-19<_>มาได้<_>อันทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน", "“ขอให้ท่านประธานแม่บ้านมหาดไทยจังหวัดและคณะกรรมการทุกท่านได้กลับไปสร้างทีมและอรรถาธิบายให้กับทีมที่ไปจัดตั้งให้ได้เข้าใจถึงเบื้องหลังความตั้งใจที่จะให้เกิดสิ่งดี<_>ๆ<_>ที่กระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยมีความมุ่งมาดปรารถนาที่จะเห็นพี่น้องประชาชนคนไทยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>และในฐานะนายกเหล่ากาชาดจังหวัดเช่นกัน<_>ท่านต้องไปเชิญชวนคนรุ่นใหม่ให้เข้ามาเป็นส่วนหนึ่งในการสร้างสรรค์สิ่งดี<_>ๆ<_>ร่วมกับสมาชิกเหล่ากาชาดที่ได้ทำงานมาเป็นระยะเวลานานด้วยความตั้งใจ<_>เพื่อให้เกิดทีมงานที่มีหัวใจต้องการช่วยเหลือผู้อื่น<_>มีหัวใจที่ต้องการทำสิ่งที่ดีให้กับพี่น้องประชาชนในทุกจังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้าน<_>และประเทศไทย<_>ให้เป็นประเทศที่สวยงาม<_>น่าอยู่อาศัย<_>และสามารถพึ่งพาตนเองได้ในทุกเรื่อง<_>ผนึกกำลังเป็นเหมือนแขนงไม้ไผ่ที่มามัดรวมเป็นพลังที่มีความแข็งแรงเพื่อ<_>change<_>for<_>good<_>ให้เกิดความสำเร็จในเวลาอันรวดเร็ว<_>เพื่อให้ภารกิจในการบำบัดทุกข์<_>บำรุงสุข<_>ของพวกเราทุกคนมีความสำเร็จอย่างยั่งยืน”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "ด้าน<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ได้กล่าวถึงนโยบายของสมาคมแม่บ้านมหาดไทย<_>ในปี2566<_>ได้แก่<_>1)<_>โครงการเสริมสร้างความมั่นคงทางด้านอาหาร<_>น้อมนำแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>ในทุกครัวเรือน<_>และขยายผล<_>โครงการ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>2)<_>น้อมนำแนวพระราชดำริฯ<_>ส่งเสริมการสร้างสุขอนามัยให้แก่เด็กและแม่เติบโตอย่างถูกต้องตามเกณฑ์มาตรฐานสุขลักษณะ<_>3)<_>น้อมนำแนวพระดำริสมเด็จพระเจ้าลูกเธอเจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>“ผ้าไทยใส่ให้สนุก”<_>ทำให้พี่น้องประชาชนคนไทยได้มีอาชีพที่มั่นคง<_>มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>และ<_>4)<_>โครงการ<_>“ครอบครัวมหาดไทย<_>ใส่ใจสิ่งแวดล้อม”<_>โดยจัดทำถังขยะเปียกลดโลกร้อน<_>สร้างความตระหนักและความร่วมมือจากพี่น้องประชาชนในการคัดแยกขยะเศษอาหารหรือขยะเปียกตั้งแต่ต้นทาง<_>(ครัวเรือน)<_>โดยสมาคมแม่บ้านมหาดไทยจะติดตามและประเมินผลการทำงานของประธานแม่บ้านมหาดไทยจังหวัดเพื่อพิจารณาเข้ารับพระราชทานรางวัลเพชรดอกแก้วในช่วงปลายปี<_>2566<_>ต่อไป", "จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>มอบเมล็ดพันธุ์ถั่วฝักยาวพันธุ์สีม่วงสิรินธรให้แก่ประธานแม่บ้านมหาดไทยจังหวัด<_>เพื่อนำไปต่อยอดขยายผลให้กับภาคีเครือข่ายให้เกิดประโยชน์อย่างยั่งยืนให้กับพี่น้องประชาชนในพื้นที่"], "sentiment": [{"label": "LABEL_1", "score": 0.9449737071990967, "len_token": 496}, {"label": "LABEL_1", "score": 0.9775476455688477, "len_token": 496}, {"label": "LABEL_1", "score": 0.9769064784049988, "len_token": 496}, {"label": "LABEL_1", "score": 0.9913660287857056, "len_token": 496}, {"label": "LABEL_1", "score": 0.9925272464752197, "len_token": 496}, {"label": "LABEL_0", "score": 0.6030167937278748, "len_token": 108}], "avg_score": 0.9524735143232567, "sentiment_type": "positive"}
{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดร.วันดี<_>นำแม่บ้านมหาดไทยภาคอีสานสัญจรลงพื้นที่ดูงาน<_>“บ้านโนนกอก”<_>ต้นแบบของการเสริมสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชน<_>เน้นย้ำ<_>แม่บ้าน<_>มท.นำต้นแบบสิ่งดี<_>ๆ<_>ไปขับเคลื่อน", "content": ["ดร.วันดี<_>นำแม่บ้านมหาดไทยภาคอีสานสัญจรลงพื้นที่ดูงาน<_>“บ้านโนนกอก”<_>ต้นแบบของการเสริมสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชน<_>เน้นย้ำ<_>แม่บ้าน<_>มท.นำต้นแบบสิ่งดี<_>ๆ<_>ไปขับเคลื่อน", "ดร.วันดี<_>นำแม่บ้านมหาดไทยภาคตะวันออกเฉียงเหนือสัญจรลงพื้นที่ดูงาน<_>“บ้านโนนกอก”<_>ต้นแบบของการเสริมสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชน<_>เน้นย้ำ<_>แม่บ้านมหาดไทยนำต้นแบบสิ่งดี<_>ๆ<_>ไปขับเคลื่อนในพื้นที่ตามภูมิสังคมของทุกจังหวัดให้เกิดความอย่างยั่งยืน", "เมื่อวันที่<_>6<_>ม.ค.<_>66<_>เวลา<_>08.00<_>น.<_>ที่ศูนย์เรียนรู้กลุ่มทอผ้าโบราณบ้านโนนกอก<_>ต.หนองนาคำ<_>อ.เมืองอุดรธานี<_>จ.อุดรธานี<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>พร้อมด้วยนายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นางกุลทรัพย์<_>ชื่นโกสุม<_>นางจิรวรรณ<_>เพ็ญพาส<_>นางปวีณ์ริศา<_>เกิดสม<_>นางศลิษา<_>ภิรมย์รัตน์<_>นางวรสุดา<_>รัตนสุคนธ์<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>นางประเสริฐสุข<_>เพฑูรย์สิทธิชัย<_>นางสุจิตรา<_>ศรีนาม<_>นางนฤมล<_>ล้อมทอง<_>ที่ปรึกษานายกสมาคมแม่บ้านมหาดไทย<_>นำคณะประธานแม่บ้านมหาดไทยจังหวัดในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>20<_>จังหวัด<_>ผู้บริหารกรมการพัฒนาชุมชน<_>ผู้บริหารกรมส่งเสริมการปกครองท้องถิ่น<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และภาคีเครือข่ายในพื้นที่จังหวัดอุดรธานี<_>โดยมี<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>นางนงรัตน์<_>คงเกษม<_>ประธานแม่บ้านมหาดไทยจังหวัดอุดรธานี<_>นายอภิชาติ<_>พลบัวไข<_>ผู้ใหญ่บ้านหมู่<_>18<_>บ้านโนนกอก<_>ต.หนองนาคำ<_>ประธานกลุ่มทอผ้าโบราณบ้านโนนกอก<_>และสมาชิกกลุ่ม<_>ร่วมให้การต้อนรับ", "โอกาสนี้<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นำคณะกรรมการแม่บ้านมหาดไทยร่วมเยี่ยมชมตลาดชุมชนและความสำเร็จในการขับเคลื่อนการพัฒนาคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับพี่น้องประชาชนในพื้นที่<_>พร้อมทั้งให้กำลังใจพี่น้องช่างทอผ้าในพื้นที่<_>และร่วมหว่านปอเทืองเพื่อรณรงค์ส่งเสริมให้เกิดการอนุรักษ์และพัฒนาดินให้มีความอุดมสมบูรณ์สอดคล้องกับแนวคิดในการจัดกิจกรรมวันดินโลก<_>ประจำปี<_>2565<_>(world<_>soil<_>day<_>2022)ของกระทรวงมหาดไทย<_>ภายใต้แนวคิด<_>“ดินดี<_>อาหารดี<_>สุขภาพดี<_>ชีวีมีสุข<_>(great<_>food<_>from<_>good<_>soil<_>:<_>soil<_>nutrition<_>awareness<_>week)”", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>สมาคมแม่บ้านมหาดไทย<_>ขอขอบคุณจังหวัดอุดรธานี<_>ชมรมแม่บ้านมหาดไทยจังหวัดอุดรธานี<_>และพี่น้องภาคีเครือข่ายของจังหวัดอุดรธานีทุกท่าน<_>ทีได้มีส่วนร่วมในการส่งเสริมให้เกิดกระบวนการเรียนรู้ของพี่น้องแม่บ้านมหาดไทย<_>20<_>จังหวัดภาคตะวันออกเฉียงเหนือ<_>โดยเฉพาะอย่างยิ่งการมาเรียนรู้<_>ณ<_>ศูนย์เรียนรู้กลุ่มทอผ้าโบราณบ้านโนนกอก<_>แห่งนี้<_>ที่ถือเป็นต้นแบบของการพัฒนาที่ยั่งยืนตามเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>(sustainable<_>development<_>goals<_>:<_>un<_>sdgs)<_>และเป็นพื้นที่ต้นแบบของการน้อมนำพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>มาขับเคลื่อนอย่างเป็นรูปธรรมจนเป็นวิถีชีวิตของพี่น้องประชาชนในชุมชน<_>รวมทั้งได้น้อมนำพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในการขับเคลื่อนการส่งเสริมการใช้ผ้าไทยเพื่อให้เกิดการสืบสาน<_>รักษา<_>และต่อยอดมรดกภูมิปัญญาทางวัฒนธรรม<_>หัตถศิลป์<_>หัตถกรรมของชุมชน<_>ของบรรพบุรุษ<_>ทำให้สามารถสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ให้กับพี่น้องประชาชนในชุมชน<_>ทั้งยังน้อมนำพระดำริในการเสริมสร้าง<_>“ความยั่งยืน”<_>ทั้งการทอผ้าด้วยกี่มือโบราณ<_>การย้อมผ้าด้วยสีธรรมชาติ<_>การปลูกต้นไม้ให้สี<_>อันจะส่งผลทำให้ชีวิตของพี่น้องประชาชนในชุมชนมีความปลอดภัย<_>และยังส่งเสริมขยายผลส่งต่อไปสู่เด็ก<_>เยาวชน<_>นักเรียนในพื้นที่<_>จากรุ่นสู่รุ่น<_>ซึ่งจะทำให้การดำเนินการเหล่านี้ได้รับการถ่ายทอดจนซึมซับจนเกิดความยั่งยืนในที่สุด", "“สิ่งสำคัญที่สมาคมแม่บ้านมหาดไทยได้เล็งเห็นถึงหัวใจของศูนย์เรียนรู้กลุ่มทอผ้าโบราณบ้านโนนกอก<_>คือ<_>“การเป็นผู้นำต้องทำก่อน”<_>โดยมีท่านผู้ใหญ่อภิชาติ<_>พลบัวไข<_>เป็นผู้นำของชุมชนในการริเริ่มรณรงค์ส่งเสริมพาสมาชิกในชุมชนที่แต่เดิมนั้นไม่มีอาชีพที่ชัดเจน<_>จนทำให้ทุกวันนี้ได้ประกอบอาชีพเป็นช่างทอผ้า<_>มีรายได้ที่ยั่งยืน<_>มีอาชีพที่มั่นคง<_>และเมื่อทุกท่านน้อมนำแนวพระราชดำริ<_>และแนวพระดำริมาใช้ในชีวิตประจำวัน<_>ยิ่งทำให้เห็นว่า<_>ด้วยพระบารมีจึงทำให้พี่น้องประชาชนทุกครัวเรือนมีคุณภาพชีวิตที่ดีอย่างยั่งยืนจริง<_>ๆ<_>จึงขอให้ชมรมแม่บ้านมหาดไทยจังหวัดอุดรธานี<_>รวมถึงพี่น้องชมรมแม่บ้านมหาดไทยในพื้นที่ภาคตะวันออกเฉียงเหนือทุกจังหวัดได้นำสิ่งดี<_>ๆ<_>เหล่านี้ไปประยุกต์ใช้ในพื้นที่ตามบริบทของพื้นที่หรือที่เรียกว่า<_>“ภูมิสังคม”<_>เพื่อให้เกิดการส่งเสริมการพัฒนาคุณภาพชีวิตที่ดีของพี่น้องประชาชนเคียงข้างท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ท่านหัวหน้าส่วนราชการ<_>และภาคีเครือข่ายของกระทรวงมหาดไทยในพืนที่ตลอดไป”<_>ดร.วันดีฯ<_>กล่าวเพิ่มเติม", "นางนงรัตน์<_>คงเกษม<_>ประธานแม่บ้านมหาดไทยจังหวัดอุดรธานี<_>กล่าวว่า<_>ชมรมแม่บ้านมหาดไทยจังหวัดอุดรธานีขอขอบคุณสมาคมแม่บ้านมหาดไทยที่ได้ให้โอกาสจังหวัดอุดรธานีได้เป็นพื้นที่จัดการประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>2<_>พื้นที่ภาคตะวันออกเฉียงเหนือ<_>ประจำปี<_>พ.ศ.<_>2566<_>ซึ่งถือเป็นโอกาสที่ชมรมแม่บ้านมหาดไทยจังหวัดอุดรธานีและจังหวัดอุดรธานีได้มีโอกาสนำเสนอผลการขับเคลื่อนงานตามภารกิจของสมาคมแม่บ้านมหาดไทย<_>ได้แก่<_>1)<_>โครงการเสริมสร้างความมั่นคงด้านอาหารตามแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรักปลูกผักกินเอง”<_>โดยการปลูกผักสวนครัวในทุกครัวเรือนขยายผลสู่โครงการทางนี้มีผลผู้คนรักกัน<_>2)<_>น้อมนำแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ส่งเสริมการสร้างสุขอนามัยให้แก่เด็กและแม่<_>ให้เด็กปฐมวัยเติบโตอย่างถูกต้องตามเกณฑ์มาตรฐาน<_>ถูกสุขลักษณะ<_>3)<_>โครงการเสริมสร้างการใช้ผ้าไทยน้อมนำแนวพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>“ผ้าไทยใส่ให้สนุก”<_>เพื่อพัฒนาการสวมใส่ผ้าไทยทุกช่วงวัย<_>ทุกโอกาส<_>4)<_>โครงการครอบครัวมหาดไทยใส่ใจสิ่งแวดล้อม<_>โดยการจัดทำถังขยะเปียกลดโลกร้อน<_>เพื่อคัดแยกขยะแห้งและนำขยะเปียกไปจัดทำเป็นปุ๋ยอินทรีย์<_>ซึ่งการดำเนินการตามนโยบายดังกล่าวถือเป็นการช่วยสนับสนุนและพัฒนากลุ่มสตรีให้มีบทบาทเคียงคู่กับผู้นำทุกระดับ<_>ทั้งท่านนายอำเภอ<_>หัวหน้าส่วนราชการ<_>และท่านผู้ว่าราชการจังหวัดอย่างเข้มแข็ง<_>ซึ่งจะเป็นประโยชน์ต่อเนื่อง<_>ยังผลทำให้พี่น้องประชาชนได้รับการพัฒนาอย่างยั่งยืน<_>นอกจากนี้<_>การจัดประชุมในครั้งนี้<_>ยังจะทำให้เกิดการหมุนเวียนเม็ดเงินกระตุ้นเศรษฐกิจฐานรากในพื้นที่จังหวัดอุดรธานี<_>อันเป็นโอกาสสำคัญของผู้ประกอบการและพี่น้องประชาชนในพื้นที่ที่จะได้รับประโยชน์จากกิจกรรมครั้งสำคัญของสมาคมแม่บ้านมหาดไทยครั้งนี้", "นายอภิชาติ<_>พลบัวไข<_>ผู้ใหญ่บ้านหมู่<_>18<_>บ้านโนนกอก<_>ต.หนองนาคำ<_>ประธานกลุ่มทอผ้าโบราณบ้านโนนกอก<_>กล่าวว่า<_>กลุ่มทอผ้าโบราณบ้านโนนกอก<_>ในอดีตนั้นเป็นกลุ่มทอผ้าเล็ก<_>ๆ<_>ในชุมชน<_>กระทั่งได้รับโอกาสจากท่านสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เมื่อครั้งดำรงตำแหน่งอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>และท่านวันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เมื่อครั้งดำรงตำแหน่งประธานชมรมแม่บ้านกรมส่งเสริมการปกครองท้องถิ่น<_>ได้มาตรวจเยี่ยมตั้งแต่พื้นที่บริเวณนี้ยังเป็นลูกรัง<_>ซึ่งทั้งสองท่านได้ส่งเสริมให้เกิดการพัฒนาและให้โอกาสกลุ่มทอผ้าได้ทำงาน<_>ได้เปิดโอกาสตัวเองได้นำเสนอภาพที่เป็นอัตลักษณ์ของจังหวัดอุดรธานี<_>และในครั้งนั้น<_>กรมการพัฒนาชุมชนได้เปิดโอกาสให้กลุ่มทอผ้าบ้านโนนกอกได้เข้าสู่การเป็นผลิตภัณฑ์<_>otop<_>และเป็นชุมชนท่องเที่ยว<_>otop<_>นวัตวิถี<_>ซึ่งเป็นการจุดประกายของการทำผ้า<_>ทำให้พี่น้องประชาชนในชุมชนจากที่ไม่มีอาชีพที่ชัดเจน<_>กลายเป็นทุกวันนี้<_>ทุกคนประกอบอาชีพ<_>“ช่างทอผ้า”<_>และนับเป็นบุญของพวกเราทุกคน<_>ที่ในช่วงสถานการณ์วิกฤตโรคโควิด-19<_>ส่งผลกระทบต่อช่างทอผ้า<_>เพราะยอดจำหน่ายมีน้อยมาก<_>หลายคนแทบจะเลิกการประกอบอาชีพนี้<_>แต่ด้วยพระกรุณาธิคุณของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานลายผ้า<_>“ลายขอเจ้าฟ้าสิริวัณณวรีฯ”<_>“ลายขิดนารีรัตนราชกัญญา”<_>และลวดลายอื่น<_>ๆ<_>ทำให้พี่น้องช่างทอผ้าบ้านโนนกอกสามารถฝ่าฟันอุปสรรค<_>ผ่านพ้นวิกฤต<_>และทำให้วิกฤตกลายเป็นโอกาส<_>มียอดสั่งและซื้อผ้าในปี<_>2564<_>จำนวนกว่า<_>46<_>ล้านบาท<_>ซึ่งการนำภูมิปัญญาในท้องถิ่นมาส่งเสริมเป็นอาชีพและต่อยอดไม่ใช่เพียงแค่ต่อยอดเรื่องการทอผ้า<_>แต่เป็นการขยายผลไปสู่พี่น้องเกษตรกร<_>และกลุ่มอาชีพต่าง<_>ๆ<_>ในชุมชน<_>อำเภอ<_>และจังหวัดอุดรธานีอีกด้วย", "สำหรับการศึกษาดูงานศูนย์เรียนรู้กลุ่มทอผ้าโบราณบ้านโนนกอก<_>ได้แบ่งพื้นที่การศึกษาดูงานเป็น<_>3<_>จุด<_>ได้แก่<_>1)<_>ผ้าไทยใส่ให้สนุก<_>โดยการร่วมกับโรงเรียนในพื้นที่ส่งเสริมให้นักเรียนซึ่งเป็นเด็ก<_>เยาวชน<_>ในชุมชนได้ซึมซับ<_>ได้เรียนรู้<_>และฝึกฝนการนำเศษผ้าอัตลักษณ์<_>ผ้าท้องถิ่นมาจัดทำสิ่งประดิษฐ์<_>รวมทั้งส่งเสริมการทอผ้าด้วยกี่มือ<_>กี่โบราณ<_>และการย้อมผ้าด้วยสีธรรมชาติ<_>เป็นต้น<_>2)<_>การคัดแยกขยะและจัดทำถังขยะเปียกลดโลกร้อน<_>ซึ่งพี่น้องประชาชนบ้านโนนกอกสามารถแยกขยะแห้งและจัดทำถังขยะเปียกลดโลกร้อน<_>100%<_>และมีโครงการขยะเพื่อฌาปนกิจคนในชุมชนขององค์การบริหารส่วนตำบลหนองนาคำ<_>และ<_>3)<_>โครงการบ้านนี้มีรักปลูกผักกินเอง<_>โดยเป็นการนำเสนอพาแลงพาข้าว<_>ที่เกิดจากความมุ่งมั่นตั้งใจของพี่น้องประชาชนทั้ง<_>18<_>หมู่บ้านในตำบลหนองนาคำ<_>ที่ได้น้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>ตามความนิยมชมชอบของแต่ละครัวเรือน<_>ทำให้พี่น้องประชาชนทุกครัวเรือนมีพืชผักผลไม้ไว้รับประทานอาหารเอง<_>ทั้งนี้<_>ตลอดระยะเวลาการศึกษาดูงานจะได้เห็นความอุดมสมบูรณ์ของตลาดชุมชนที่เกิดจากฝีมือชาวบ้าน<_>โดยไม่มีการนำของจากพื้นที่อื่นมาขาย<_>ดังนั้น<_>ของทุกอย่างเป็นออแกนิค<_>เป็นของที่ชาวบ้านปลูกเองใช้เอง<_>ดังนั้น<_>ชาวแม่บ้านมหาดไทยทุกท่าน<_>จะได้รับองค์ความรู้ควบคู่แนวทางการส่งเสริมการพัฒนาคุณภาพชีวิตที่ดีของประชาชนไปปรับใช้ตามภูมิสังคมเพื่อให้เกิดการพัฒนาที่ยั่งยืนให้กับพื้นที่ต่อไป", "#worldsoilday<_>#วันดินโลก<_>#soilswherefoodbegins<_>#soils4nurition<_>#fao<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9622215628623962, "len_token": 496}, {"label": "LABEL_1", "score": 0.9949899315834045, "len_token": 496}, {"label": "LABEL_1", "score": 0.9910709857940674, "len_token": 496}, {"label": "LABEL_1", "score": 0.9735674858093262, "len_token": 496}, {"label": "LABEL_1", "score": 0.9874540567398071, "len_token": 317}], "avg_score": 0.9814256928061361, "sentiment_type": "positive"}
{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-น้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ผ่านการแสดงแบบผ้าไทย<_>ของแม่บ้านมหาดไทย<_>20<_>จังหวัดภาคอีสาน<_>มุ่งเผยแพร่ผลงานตัดเย็บยกระดับผ้าไทยหลากสไตล์<_>เสริมสร้างเศรษฐกิจชุมชน<_>พัฒนาคุณภาพชีวิตที่", "content": ["น้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ผ่านการแสดงแบบผ้าไทย<_>ของแม่บ้านมหาดไทย<_>20<_>จังหวัดภาคอีสาน<_>มุ่งเผยแพร่ผลงานตัดเย็บยกระดับผ้าไทยหลากสไตล์<_>เสริมสร้างเศรษฐกิจชุมชน<_>พัฒนาคุณภาพชีวิตที่", "น้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ผ่านการแสดงแบบผ้าไทย<_>ของแม่บ้านมหาดไทย<_>20<_>จังหวัดภาคอีสาน<_>มุ่งเผยแพร่ผลงานตัดเย็บยกระดับผ้าไทยหลากสไตล์<_>เสริมสร้างเศรษฐกิจชุมชน<_>พัฒนาคุณภาพชีวิตที่ดีให้กับประชาชนอย่างยั่งยืน", "เมื่อวันที่<_>6<_>ม.ค.<_>66<_>เวลา<_>18.00<_>น.<_>ที่มลฑาทิพย์<_>ฮอลล์<_>ศูนย์ประชุมและจัดแสดงสินค้านานาชาติจังหวัดอุดรธานี<_>อ.เมืองอุดรธานี<_>จ.อุดรธานี<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>พร้อมด้วย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานกิจกรรม<_>“การแสดงแบบผ้าไทยใส่ให้สนุก”<_>ในการประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>2<_>ภาคตะวันออกเฉียงเหนือ<_>ประจำปี<_>2566<_>โดยมี<_>ประธานแม่บ้านมหาดไทยจังหวัด<_>ผู้ว่าราชการจังหวัด<_>20<_>จังหวัด<_>ได้แก่<_>จังหวัดนครราชสีมา<_>กาฬสินธุ์<_>ขอนแก่น<_>ชัยภูมิ<_>นครพนม<_>บึงกาฬ<_>บุรีรัมย์<_>มหาสารคาม<_>มุกดาหาร<_>ยโสธร<_>ร้อยเอ็ด<_>ศรีสะเกษ<_>เลย<_>สกลนคร<_>สุรินทร์<_>หนองคาย<_>หนองบัวลำภู<_>อุดรธานี<_>อุบลราชธานี<_>และจังหวัดอำนาจเจริญ<_>ร่วมกิจกรรม<_>โดยมี<_>สมาชิกแม่บ้านมหาดไทยจังหวัดทั้ง<_>20<_>จังหวัด<_>และภาคีเครือข่ายสมาคมแม่บ้านมหาดไทยในพื้นที่จังหวัดอุดรธานี<_>ร่วมแสดงแบบผ้าไทย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>คณะรัฐมนตรีได้มีมติในการประชุมเมื่อวันที่<_>9<_>มิถุนายน<_>2563<_>เห็นชอบมาตรการส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทย<_>โดยมอบหมายให้กรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>เป็นเจ้าภาพหลักในการรณรงค์เชิญชวนให้คนไทยสวมใส่ผ้าไทย<_>เพิ่มขึ้นอย่างน้อยสัปดาห์ละ<_>2<_>วัน<_>และเผยแพร่ภูมิปัญญาผ้าไทยในทุกโอกาส<_>โดยกระทรวงมหาดไทยได้ร่วมกับสมาคมแม่บ้านมหาดไทย<_>และทุกจังหวัด<_>ขับเคลื่อนส่งเสริมการใช้ผ้าไทย<_>โดยน้อมนำแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ซึ่งการจัดกิจกรรมแสดงแบบผ้าไทยในวันนี้<_>ได้รับเกียรติจากท่านประธานแม่บ้านมหาดไทยจังหวัดและผู้ว่าราชการจังหวัดภาคตะวันออกเฉียงเหนือ<_>20<_>จังหวัด<_>เป็นผู้นำแม่บ้านมหาดไทยจังหวัด<_>และผู้บริหารระดับสูงของจังหวัด<_>ร่วมสวมใส่ชุดผ้าไทยที่ได้รับการออกแบบตัดเย็บโดยช่างตัดเย็บในท้องถิ่น<_>และใช้ผืนผ้าทอจากช่างทอผ้าในพื้นที่มาสรรค์สร้างเป็นผลงานที่มีความสวยงาม<_>สะท้อนความคิดสร้างสรรค์<_>และเรื่องราวความเป็นมาที่ถูกถ่ายทอดผ่านผืนผ้าตามอัตลักษณ์ของแต่ละจังหวัด", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>กิจกรรมแสดงแบบ<_>“ผ้าไทยใส่ให้สนุก\"<_>ในครั้งนี้<_>เป็นหนึ่งในกิจกรรมที่สมาคมแม่บ้านมหาดไทยร่วมกับชมรมแม่บ้านมหาดไทย<_>20<_>จังหวัดภาคตะวันออกเฉียงเหนือ<_>สนองแนวพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ผู้ทรงมีพระปณิธานที่มุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>แนวพระราชดำริของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อต่อลมหายใจให้ผืนผ้าไทย<_>ทำให้พี่น้องประชาชนเกษตรกรในชนบท<_>โดยเฉพาะอย่างยิ่งช่างทอผ้าและผู้ประกอบการผ้า<_>ได้เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้จากภูมิปัญญา<_>หัตถศิลป์<_>หัตถกรรม<_>ที่สืบสานถ่ายทอดมาจากบรรพบุรุษ<_>ผสมผสานต่อยอดด้วยหลักวิชาการแฟชั่นสมัยใหม่ให้ตรงตามความต้องการของตลาด<_>สอดคล้องกับความนิยมชมชอบของประชาชน<_>เป็นผลงานที่ร่วมสมัย<_>ยกระดับคุณภาพชีวิต<_>สร้างความสุขให้กับครอบครัว<_>ชุมชน<_>เพื่อร่วมสร้างสังคมที่มีความยั่งยืนในทุกมิติ", "“การแสดงแบบผ้าไทยในวันนี้<_>คณะกรรมการผู้ทรงคุณวุฒิได้ร่วมกันคัดเลือกการนำเสนอผลงานผ้าไทย<_>\"ผ้าไทยใส่ให้สนุก\"<_>ของคณะกรรมการแม่บ้านมหาดไทยจังหวัดภาคตะวันออกเฉียงเหนือ<_>20<_>จังหวัด<_>โดยมีทีมจังหวัดที่ได้รับคัดเลือกให้ได้รับรางวัลผู้แสดงแบบชุดผ้าไทยใส่ให้สนุกยอดเยี่ยม<_>3<_>รางวัล<_>ได้แก่<_>ชนะเลิศ<_>ทีมแม่บ้านมหาดไทยจังหวัดอุดรธานี<_>รองชนะเลิศ<_>ทีมแม่บ้านมหาดไทยจังหวัดนครราชสีมา<_>และรองชนะเลิศ<_>ลำดับ<_>2<_>ทีมแม่บ้านมหาดไทยจังหวัดหนองบัวลำภู<_>และรางวัลพิเศษ<_>2<_>รางวัล<_>คือ<_>1)<_>รางวัลขวัญใจนายกสมาคมแม่บ้านมหาดไทย<_>ได้แก่<_>ทีมแม่บ้านมหาดไทยจังหวัดสกลนคร<_>และ<_>2)<_>รางวัลขวัญใจปลัดกระทรวงมหาดไทย<_>ได้แก่<_>ทีมแม่บ้านมหาดไทยจังหวัดหนองบัวลำภู”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอขอบคุณชาวมหาดไทยในพื้นที่ภาคตะวันออกเฉียงเหนือและภาคีเครือข่ายทุกท่านที่ได้ช่วยกันรังสรรค์ผ้าไทยให้มีชีวิตชีวาตามโครงการพระดำริ<_>“ผ้าไทยใสให้สนุก”<_>ซึ่งสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้พระราชทานให้กับพวกเราชาวไทยทุกคน<_>โดยทรงมีจุดมุ่งหมายในการยกระดับผ้าไทยให้ใส่ได้กันทั่วโลก<_>ทุกเพศ<_>ทุกวัย<_>ในทุกโอกาส<_>ซึ่งการแสดงแบบในวันนี้<_>แสดงให้เห็นว่าทุกจังหวัดมีความเป็นเลิศในด้านการส่งเสริมผ้าไทย<_>ตั้งแต่การย้อม<_>การถักทอ<_>การตัดเย็บ<_>จนถึงการจำหน่าย<_>อันเป็นการฟื้นคืนชีวิตผ้าไทยให้เป็นเครื่องมือในการยกระดับพัฒนาคุณภาพชีวิตของพี่น้องคนไทยให้เพิ่มมากขึ้น<_>เฉกเช่นจังหวัดหนองบัวลำภู<_>ที่สิ่งที่พวกเราทุกคนอยากเห็นในเรื่องของ<_>“ความยั่งยืน”<_>ได้เกิดขึ้นแล้วที่นี่<_>ผ่านการส่งเสริมการเรียนรู้และการส่งเสริมอาชีพ<_>“วิชชาลัยผ้าทอหนองบัวลำภู”<_>เพราะเราจะเห็นเด็กนักเรียนตัวเล็ก<_>ๆ<_>เด็กวัยรุ่น<_>จนกระทั่งถึงผู้สูงวัย<_>ได้ไปเรียนรู้อย่างครบวงจรตั้งแต่การออกแบบเสื้อผ้าตัดเย็บเสื้อผ้า<_>การย้อมผ้า<_>การทอในวิชชาลัย", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>การส่งเสริมผ้าไทยอย่างครบวงจร<_>คือ<_>การส่งเสริมตั้งแต่ต้นน้ำ<_>คือ<_>การปลูกฝ้าย<_>ปลูกหม่อน<_>เลี้ยงไหม<_>การทอผ้า<_>กลางน้ำ<_>คือ<_>การออกแบบ<_>ตัดเย็บเสื้อผ้า<_>และปลายน้ำ<_>คือ<_>การจำหน่าย<_>เพื่อมีรายได้สร้างคุณภาพชีวิตที่ดีให้กับผู้ประกอบการผ้า<_>ซึ่งจะเห็นได้ว่าในทุกจังหวัดจะมี<_>“ต้นน้ำในเรื่องผ้าไทยเป็นจำนวนมาก”<_>ทั้งกลุ่มทอผ้า<_>กลุ่มย้อมผ้าหลากหลายเทคนิค<_>แต่<_>“น้องขวัญตา<_>หรือ<_>คุณสุมามาลย์<_>เต๊จ๊ะ”<_>เป็นต้นแบบรายแรก<_>ๆ<_>ของประเทศไทย<_>ที่มีตั้งแต่ต้นน้ำ<_>คือ<_>คุณแม่ก็เป็นช่างทอผ้า<_>และน้องขวัญตาก็มาเป็นช่างทอผ้า<_>และต่อมาก็ได้นำสิ่งที่เป็นภูมิปัญญาการทอผ้ามาขยายผลออกแบบตัดเย็บและเปิดพื้นที่ที่ดินของครอบครัวเป็นวิชชาลัยผ้าทอหนองบัวลำภู<_>ทำให้ต้นน้ำ<_>กลางน้ำ<_>ปลายน้ำ<_>และครอบครัวของชาวบ้านในพื้นที่ที่ล้วนแต่เป็นเกษตรกรได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>เพราะเขามีทั้งแหล่งเรียนรู้<_>แหล่งประกอบอาชีพ<_>และแหล่งจำหน่ายผ้า<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ซึ่งสิ่งเหล่านี้<_>สุดท้ายปลายทาง<_>คือ<_>การบำบัดทุกข์<_>บำรุงสุข<_>เพราะ<_>“ผ้าทุกผืน”<_>ที่ทุกท่านสวมใส่นอกจากได้รับความสวยงามแล้วยังไปต่อชีวิตให้กับคนอีกมากมายหลายคน<_>หลายครอบครัว<_>และในส่วนของจังหวัดสกลนครจะเห็นได้ว่า<_>ในปีที่ผ่านมาท่านผู้ว่าราชการจังหวัดและหัวหน้าส่วนราชการตลอดจนข้าราชการทุกระดับต่างทำงานอย่างหนักมาก<_>เพื่อที่จะน้อมนำพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาขับเคลื่อนรูปแบบโครงการนำร่องในเรื่อง<_>“การพัฒนาหมู่บ้านยั่งยืน”<_>ที่บ้านดอนกอย<_>อ.พรรณนานิคม<_>ซึ่งความสำเร็จประจักษ์ชัดเจนในการเสริมสร้างรายได้ของผู้ประกอบการเฉลี่ยต่อคนต่อเดือนจาก<_>700<_>บาท<_>เป็น<_>10,000<_>บาท<_>ทำให้พี่น้องบ้านดอนกอยและครอบครัวสามารถลืมตาอ้าปาก<_>มีรายได้ที่มั่นคง<_>และถึงทุกวันนี้ยอดสั่งจองยังมีอยู่จำนวนมากจนย้อมผ้า<_>ทอผ้าแทบไม่ทัน<_>ด้วยเพราะพระบารมีล้นเกล้าฯ<_>นอกจากนี้<_>ต้องขอขอบคุณท่านผู้ว่าราชการจังหวัดและผู้บริหารทุกท่านที่ได้มาร่วมกิจกรรมแสดงแบบผ้าไทยใส่ให้สนุกในวันนี้<_>และขอให้ทุกท่านได้ช่วยกันส่งเสริมการใช้ผ้าไทยให้เป็นเครื่องมือที่สำคัญในการพัฒนาคุณภาพชีวิตของประชาชนให้เกิดความยั่งยืน", "ด้าน<_>นางสาวสุมามาลย์<_>เต๊จ๊ะ<_>ผู้ก่อตั้งวิชชาลัยผ้าทอหนองบัวลำภู<_>(ศูนย์เรียนรู้และออกแบบขวัญตา)<_>กล่าวว่า<_>ชุดผ้าไทยของจังหวัดหนองบัวลำภูที่ถูกนำมาเสนอในวันนี้ถูกตัดเย็บโดยผลผลิตของวิชชาลัยผ้าทอหนองบัวลำภู<_>ซึ่งประกอบไปด้วยช่างทอผ้าทุกเพศทุกวัย<_>ตั้งแต่เด็กนักเรียนชั้นประถมศึกษา<_>เยาวชน<_>จนถึงผู้สูงอายุในพื้นที่หมู่บ้านในพื้นที่<_>เป็นการน้อมนำพระปณิธานในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในเรื่องของความยั่งยืน<_>คือ<_>การส่งต่อถ่ายทอดทักษะกระบวนการผลิตผ้าทั้งระบบจากรุ่นสู่รุ่นเพื่อให้เด็ก<_>ๆ<_>ได้ซึมซับและรักผ้าไทย<_>และช่วยกันสืบสานผ้าไทยให้คงอยู่กับประเทศไทยของพวกเรา<_>ทั้งนี้<_>เด็ก<_>ๆ<_>ที่อยู่ในวิชชาลัย<_>ทุกคนได้สนุกกับงานที่ทำ<_>ได้เรียนรู้จากผู้ใหญ่ทุกคนในวิชชาลัย<_>โดยต้องขอขอบคุณท่านสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ที่ได้ให้การสนับสนุนการยกระดับการสืบสานงานผ้าไทยของสู่การจัดตั้งศูนย์เรียนรู้และออกแบบขวัญตา<_>สร้างคุณประโยชน์ให้กับคนอีกจำนวนมากในพื้นที่<_>และขอขอบคุณการสนับสนุนส่งเสริมจากกรมการพัฒนาชุมชน<_>ที่ได้ให้โอกาสเข้ามาเป็นผู้ประกอบการ<_>otop<_>ตั้งแต่ปี<_>2545<_>ถึงปัจจุบันเป็นเวลา<_>20<_>ปีแล้ว<_>ทำให้สามารถพัฒนาผลิตภัณฑ์<_>พัฒนาหลักการขาย<_>การตลาด<_>การคำนวณต้นทุน<_>ทั้งนี้<_>ตนดีใจที่ได้เป็นส่วนหนึ่งในการสืบสานภูมิปัญญาของบรรพบุรุษให้คงอยู่คู่กับประเทศไทย<_>และจะมุ่งมั่นตั้งใจในการขับเคลื่อนวิชชาลัยผ้าทอหนองบัวลำภู<_>ให้เป็นวิชชาลัยแห่งความรักความสามัคคีของคนในชุมชน<_>สร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนคนทอผ้าจังหวัดหนองบัวลำภูอย่างยั่งยืน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ทุกโอกาสที่ทุกท่านได้สวมใส่ผ้าไทย<_>ขอให้ได้ภาคภูมิใจว่า<_>ผ้าไทยทุกชิ้นที่ทุกท่านอุดหนุนมาสวมใส่<_>ไม่ใช่เพียงทำให้พวกเราทุกคนสวยหรือหล่อ<_>แต่ผ้าไทยนั้นหมายถึงชีวิตอีกหลายล้านคน<_>หมายถึง<_>“ชีวิตของคนไทย”<_>ที่สะท้อนความมั่นคงทางด้านเสื้อผ้าเครื่องนุ่งห่มที่เป็น<_>1<_>ในปัจจัย<_>4<_>ของชีวิตประจำวัน<_>ซึ่งสิ่งเหล่านี้จะคงอยู่ได้<_>ต้องมีคนรุ่นต่อรุ่นมาสืบสาน<_>รักษา<_>และต่อยอดภูมิปัญญาผ้าไทยให้อยู่ยั้งยืนยงคู่กับประเทศชาติของเราตลอดไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9492793679237366, "len_token": 496}, {"label": "LABEL_1", "score": 0.9913416504859924, "len_token": 496}, {"label": "LABEL_1", "score": 0.9948346614837646, "len_token": 496}, {"label": "LABEL_1", "score": 0.9896215200424194, "len_token": 496}, {"label": "LABEL_1", "score": 0.9911344051361084, "len_token": 209}], "avg_score": 0.9822094764439852, "sentiment_type": "positive"}
{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรทั่วประเทศพร้อมใจกันประกอบพิธีบำเพ็ญกุศล<_>สวดมนต์<_>ทำบุญตักบาตร<_>และประกอบกิจกรรมทางศาสนา<_>ถวายพระกุศลถวายพระพร<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["พสกนิกรทั่วประเทศพร้อมใจกันประกอบพิธีบำเพ็ญกุศล<_>สวดมนต์<_>ทำบุญตักบาตร<_>และประกอบกิจกรรมทางศาสนา<_>ถวายพระกุศลถวายพระพร<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "พสกนิกรทั่วประเทศพร้อมใจกันประกอบพิธีบำเพ็ญกุศล<_>สวดมนต์<_>ทำบุญตักบาตร<_>และประกอบกิจกรรมทางศาสนา<_>ถวายพระกุศลถวายพระพร<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร", "เมื่อวันที่<_>6<_>ม.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ห้วงวันที่<_>5-6<_>มกราคม<_>2566<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>หัวหน้าส่วนราชการ<_>และผู้นำองค์กรปกครองส่วนท้องถิ่นในพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>ได้ร่วมกับภาคีเครือข่ายในพื้นที่<_>โดยเฉพาะอย่างยิ่งภาคีเครือข่ายผู้นำศาสนา<_>และพี่น้องประชาชนทุกหมู่เหล่า<_>พร้อมใจกันจัดกิจกรรมบำเพ็ญกุศลถวายพระพร<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรในเร็ววัน<_>ด้วยสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดภูเก็ต<_>ที่ศาลาการเปรียญวัดขจรรังสรรค์<_>(วัดเหนือ)<_>ต.ตลาดเหนือ<_>อ.เมืองภูเก็ต<_>คณะสงฆ์จังหวัดภูเก็ต<_>ร่วมกับพุทธบริษัทวัดขจรรังสรรค์<_>ร่วมกันเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>เพื่อถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดาให้ทรงหายจากพระอาการประชวร<_>และมีพระพลานามัยแข็งแรงโดยเร็ววัน<_>โดยมีนายอำนวย<_>พิณสุวรรณ<_>นายอานุภาพ<_>รอดขวัญ<_>ยอดระบำ<_>นายดนัย<_>สุนันทารอด<_>รองผู้ว่าราชการจังหวัดภูเก็ต<_>พร้อมด้วย<_>ข้าราชการ<_>ทหาร<_>ตำรวจ<_>นักเรียน<_>และประชาชนชาวภูเก็ต<_>ร่วมกันเจริญพระพุทธมนต์<_>เป็นจำนวนมาก", "2.<_>จังหวัดตรัง<_>ที่สำนักงาน<_>กศน.จังหวัดตรัง<_>นายขจรศักดิ์<_>เจริญโสภา<_>ผู้ว่าราชการจังหวัดตรัง<_>เป็นประธานในพิธีเปิดโครงการบริจาคโลหิตเพื่อถวายเป็นพระกุศล<_>แด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราช<_>สาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้หายจากพระอาการประชวรโดยเร็ว<_>โดยมีผู้บริหารสถานศึกษา<_>ครู<_>กศน.นักศึกษาและประชาชน<_>ร่วมบริจาคโลหิตจำนวน<_>98<_>คน<_>จำนวน<_>39,200<_>ซี", "3.<_>จังหวัดตาก<_>ที่วัดมณีบรรพตวรวิหาร<_>อำเภอเมืองตาก<_>นายสมชัย<_>กิจเจริญรุ่งโรจน์<_>ผู้ว่าราชการจังหวัดตาก<_>เป็นประธานฝ่ายฆราวาส<_>และพระครูเมธีวรคุณ<_>เจ้าอาวาสวัดมณีบรรพตวรวิหาร<_>เจ้าคณะตำบลระแหง<_>เป็นประธานฝ่ายสงฆ์<_>นำพระสงฆ์ประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>โดยมี<_>นางวรรณฤดี<_>กิจเจริญรุ่งโรจน์<_>นายกเหล่ากาชาดจังหวัดตาก<_>และประธานแม่บ้านมหาดไทยจังหวัดตาก<_>พร้อมด้วย<_>รองผู้ว่าราชการจังหวัดตาก<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และพุทธศาสนิกชน<_>เข้าร่วมในพิธี<_>เพื่อร่วมถวายพระพรชัยมงคลแด่พระองค์ท่าน<_>ให้ทรงหายจากพระอาการประชวรโดยเร็ววัน", "4.<_>จังหวัดเพชรบุรี<_>ที่วัดบันไดทอง<_>ตำบลบ้านกุ่ม<_>อำเภอเมืองเพชรบุรี<_>นายณัฏฐชัย<_>นำพูลสุขสันติ์<_>ผู้ว่าราชการจังหวัดเพชรบุรี<_>มอบหมายให้<_>นายประสูตร<_>หอมบรรเทิง<_>นายอำเภอเมืองเพชรบุรี<_>พร้อมด้วยนายกองค์การบริหารส่วนตำบลบ้านกุ่ม<_>ข้าราชการในสังกัด<_>และประชาชนในพื้นที่<_>ได้จัดกิจกรรมพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา", "5.<_>จังหวัดนครราชสีมา<_>ที่การไฟฟ้าส่วนภูมิภาค<_>เขต<_>3<_>(ภาคตะวันออกเฉียงเหนือ)<_>จังหวัดนครราชสีมา<_>จัดพิธีทำบุญตักบาตรแด่พระภิกษุสงฆ์<_>และเจริญพระพุทธมนต์เนื่องในวันขึ้นปีใหม่<_>2566<_>พร้อมสวดมนต์อธิษฐานจิต<_>และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>โดยมีนาย<_>ประสิทธิ์<_>จันทร์ประสิทธิ์<_>ผู้ช่วยผู้ว่าการ<_>พร้อมผู้บริหาร<_>พนักงาน<_>และลูกจ้างในสังกัดฯ<_>ร่วมในพิธี", "6.<_>จังหวัดพระนครศรีอยุธยา<_>ที่สำนักงาน<_>กฟก.1<_>นายขจร<_>โปร่งฟ้า<_>ผู้ช่วยผู้ว่าการ<_>การไฟฟ้าส่วนภูมิภาค<_>เขต<_>1<_>(ภาคกลาง)<_>จังหวัดพระนครศรีอยุธยา<_>นำคณะผู้บริหาร<_>พนักงาน<_>ลูกจ้าง<_>ทำพิธีเจริญพระพุทธมนต์ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้พระองค์ทรงหายจากพระอาการประชวรในเร็ววัน", "7.<_>จังหวัดนครนายก<_>ที่วัดฝั่งคลอง<_>อำเภอปากพลี<_>นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดนครนายก<_>พร้อมด้วย<_>นายอำพล<_>บุญประภากร<_>ผู้พิพากษาหัวหน้าศาลจังหวัด<_>นางสาวศุภมาส<_>คุ้มศรีวงษ์<_>ผู้พิพากษาหัวหน้าศาลเยาวชนและครอบครัวจังหวัด<_>ข้าราชการทุกหมู่เหล่า<_>และประชาชนจิตอาสาในพื้นที่<_>เข้าร่วมกิจกรรมเจริญจิตตภาวนา<_>โดยมีพระราชพรหมคุณ<_>เจ้าคณะจังหวัดนครนายก<_>เป็นประธานฝ่ายสงฆ์<_>เพื่อถวายพระพรชัยมงคล<_>แด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>หลังจากนั้นได้ร่วมกันปล่อยปลาเพื่อถวายพระพรชัยมงคล<_>พร้อมนี้<_>ที่สำนักงานคณะกรรมการอิสลามประจำจังหวัดนครนายก<_>ตำบลพระอาจารย์<_>อำเภอองครักษ์<_>จังหวัดนครนายก<_>ผู้ว่าราชการจังหวัดนครนายก<_>มอบหมาย<_>นายอุดมเขต<_>ราษฎร์นุ้ย<_>รองผู้ว่าราชการจังหวัดนครนายก<_>ร่วมทำพิธีดุอาอ์ขอพรแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากอาการประชวร<_>และทรงมีพระพลานามัยที่แข็งแรงสมบูรณ์<_>โดยมีนายมูฮำหมัด<_>อุสาหะ<_>ประธานคณะกรรมการอิสลามประจำจังหวัดนครนายก<_>และผู้นำศาสนาทุกมัสยิดในจังหวัดนครนายก<_>ร่วมพิธี", "8.<_>จังหวัดนครพนม<_>ที่วัดธาตุประสิทธิ์<_>อำเภอนาหว้า<_>นายนพดล<_>พลซื่อ<_>นายอำเภอนาหว้า<_>มอบหมายให้<_>นายธุวานนท์<_>หลักคำ<_>ปลัดอาวุโสอำเภอนาหว้า<_>เป็นประธานฝ่ายฆราวาสในพิธีเจริญพระพุทธมนต์<_>และเจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ประชาชนชาวตำบลนาหว้า<_>และใกล้เคียงเข้าร่วมในพิธีโดยพร้อมเพรียงกัน", "9.<_>จังหวัดเพชรบูรณ์<_>ที่พระอุโบสถวัดวังขาม<_>ต.สระกรวด<_>อ.ศรีเทพ<_>นายวีระวัฒน์<_>วัฒนวงศ์พฤกษ์<_>นายอำเภอศรีเทพ<_>ประธานฝ่ายฆราวาส<_>โดยพระครูสุนทรพัชรสิทธิ์<_>เจ้าอาวาสวัดวังขาม<_>รองเจ้าคณะอำเภอศรีเทพ<_>พร้อมด้วยคณะสงฆ์<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>แด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระประชวรพลานามัยแข็งแรง<_>โดยมี<_>นางณัฐกานต์<_>วัฒนวงศ์พฤกษ์<_>นายกกิ่งกาชาดอำเภอศรีเทพ<_>ข้าราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>แพทย์ประจำตำบล<_>ฝ่ายปกครอง<_>และประชาชน<_>ร่วมพิธีอย่างพร้อมเพรียงกัน", "10.<_>จังหวัดอำนาจเจริญ<_>ที่สำนักงานสาธารณสุขจังหวัดอำนาจเจริญ<_>ตำบลโนนหนามแท่ง<_>อำเภอเมืองอำนาจเจริญ<_>นายชนาส<_>ชัชวาลวงศ์<_>ผู้ว่าราชการจังหวัดอำนาจเจริญเป็นประธานในพิธีทำบุญตักบาตร<_>บำเพ็ญกุศลไถ่ชีวิต<_>โค<_>กระบือ<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>เพื่อขอให้ทรงมีพระชนมายุยิ่งยืนนาน<_>หายจากพระอาการประชวรโดยเร็ว<_>โดยมีนายแพทย์ปฐมพงศ์<_>ปรุโปร่ง<_>นายแพทย์สาธารณสุขจังหวัดอำนาจเจริญ<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>สังกัดกระทรวงสาธารณสุขจังหวัดอำนาจเจริญร่วมพิธีในครั้งนี้", "11.<_>จังหวัดสมุทรสงคราม<_>ที่หอประชุมองค์การบริหารส่วนจังหวัดสมุทรสงคราม<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสมุทรสงคราม<_>เป็นประธานฝ่ายฆราวาสประกอบพิธีกรรม<_>3<_>ศาสนา<_>โดย<_>พระสมุทรวชิโสภณ<_>เจ้าอาวาสวัดเพชรสมุทรวรวิหาร<_>ที่ปรึกษาเจ้าคณะจังหวัดสมุทรสงคราม<_>ประธานฝ่ายสงฆ์สวดเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และนายปัญญา<_>บุญราศี<_>อิหม่ามประจำมัสยิดดำรงอิสลาม<_>ประกอบพิธีดุอาอ์ขอพร<_>ต่อจากนั้นบาทหลวงประสิทธิ์<_>รุจิรัตน์<_>เจ้าอาวาสอาสนวิหารแม่พระบังเกิด<_>บางนกแขวก<_>(ปิตะโรมิฆดาทอสิ)<_>ประกอบพิธีอธิษฐานภาวนาขอพร<_>และท้ายสุดนายสาธิต<_>ทัศนา<_>รองศิษยาภิบาลคริสตจักรความหวังสมุทรสงคราม<_>ประกอบพิธีอธิษฐานภาวนาขอพร<_>ถวายพระพรสมเด็จพระเจ้าลูกเธอเจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชรมหาวัชรราชธิดาให้ทรงหายจากพระอาการประชวรโดยเร็ววันและเป็นการร่วมแสดงออกถึงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>โดยมีนายจีรวุฒิ<_>มหาจินดามณีกุล<_>ผู้พิพากษาหัวหน้าศาลเยาวชนและครอบครัวจังหวัดสมุทรสงคราม<_>นายกรกฎ<_>วงษ์สุวรรณ<_>รองผู้ว่าราชการจังหวัดฯ,ปลัดจังหวัดฯ<_>หัวหน้าส่วนราชการ<_>ข้าราชการและเจ้าหน้าที่<_>รวมทั้งพุทธศาสนิกชนเข้าร่วมกิจกรรม", "12.<_>จังหวัดประจวบคีรีขันธ์<_>ที่โครงการส่งน้ำและบำรุงรักษาปราณบุรี<_>ตำบลหนองตาแต้ม<_>อำเภอปราณบุรี<_>โครงการส่งน้ำและบำรุงรักษาปราณบุรี<_>จัดกิจกรรมปล่อยปลาพิธีทำบุญตักบาตร<_>และถวายอาหารเพลพระ<_>9<_>รูป<_>เพื่อถวายเป็นพระราชกุศลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>และร่วมกันสวดมนต์เพื่อถวายพระพรชัยมงคลให้ทรงหายจากพระอาการประชวรโดยเร็ววัน<_>โดยมี<_>ข้าราชการ<_>และเจ้าหน้าที่ในสังกัดเข้าร่วมพิธี", "13.<_>จังหวัดลพบุรี<_>นายรัฐพล<_>ธุระพันธ์<_>นายอำเภอพัฒนานิคม<_>จังหวัดลพบุรี<_>และนายสุรศักดิ์<_>เจิมสม<_>นายกเทศมนตรีตำบลเขาพระยาเดินธง<_>อำเภอพัฒนานิคม<_>จังหวัดลพบุรี<_>พร้อมด้วยสมาชิกสภาเทศบาลตำบลเขาพระยาเดินธง<_>ผู้ใหญ่บ้านหมู่ที่<_>13<_>ตำบลพัฒนานิคม<_>ได้ทำการยกเสาเอกเพื่อเริ่มต้นก่อสร้างบ้านให้กับนางจำเนียร<_>ทองคำ<_>บ้านเลขที่<_>47/1<_>หมู่ที่<_>13<_>ตำบลพัฒนานิคม<_>อำเภอพัฒนานิคม<_>จังหวัดลพบุรี<_>ที่บ้านหลังเดิมโดนอัคคีภัยเสียหายทั้งหลัง<_>ซึ่งประชาชนและห้างร้านในอำเภอพัฒนานิคมที่มีใจที่เป็นกุศลจึงได้ร่วมกันบริจาค<_>เพื่อถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ทรงมีพระชนมายุยิ่งยืนนาน<_>และทรงหายจากอาการพระประชวร<_>มีพระพลานามัยสมบูรณ์แข็งแรงโดยเร็ววัน", "14.<_>จังหวัดปัตตานี<_>ที่บริษัท<_>ชูเกียรติยนต์<_>จำกัด<_>สำนักงานปัตตานี<_>(มาสด้าชูเกียรติยนต์ปัตตานี)<_>ถนนหนองจิก<_>อ.เมืองปัตตานี<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>พร้อมด้วยนายชูเกียรติ<_>ปิติเจริญกิจ<_>ประธานมูลนิธิชูเกียรติปิติเจริญกิจ<_>และแขกผู้มีเกียรติร่วมมอบทุนการศึกษาจำนวน<_>360<_>คน<_>เป็นเงิน<_>884,500<_>บาท<_>และลงนามถวายพระพรหน้าพระรูปสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ขอให้พระองค์ทรงจากอาการประชวรโดยเร็ว"], "sentiment": [{"label": "LABEL_1", "score": 0.9329428672790527, "len_token": 496}, {"label": "LABEL_1", "score": 0.9204225540161133, "len_token": 496}, {"label": "LABEL_1", "score": 0.8930366635322571, "len_token": 496}, {"label": "LABEL_1", "score": 0.9146148562431335, "len_token": 496}, {"label": "LABEL_1", "score": 0.8609561920166016, "len_token": 496}, {"label": "LABEL_1", "score": 0.855690062046051, "len_token": 200}], "avg_score": 0.9007599576195674, "sentiment_type": "positive"}
{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทย<_>เน้นย้ำทุกพื้นที่เร่งนำตัวผู้เสพและผู้ติดยาเสพติดเข้าสู่ระบบบำบัดฟื้นฟู<_>เผยยังคงเดินหน้า<_>re<_>x-ray<_>สถานที่สุ่มเสี่ยงต่อการแพร่ระบาดของยาเสพติดอย่างต่อเนื่อง", "content": ["มหาดไทย<_>เน้นย้ำทุกพื้นที่เร่งนำตัวผู้เสพและผู้ติดยาเสพติดเข้าสู่ระบบบำบัดฟื้นฟู<_>เผยยังคงเดินหน้า<_>re<_>x-ray<_>สถานที่สุ่มเสี่ยงต่อการแพร่ระบาดของยาเสพติดอย่างต่อเนื่อง", "มหาดไทย<_>เน้นย้ำทุกพื้นที่เร่งนำตัวผู้เสพและผู้ติดยาเสพติดเข้าสู่ระบบบำบัดฟื้นฟู<_>เผยยังคงเดินหน้า<_>re<_>x-ray<_>สถานที่สุ่มเสี่ยงต่อการแพร่ระบาดของยาเสพติดอย่างต่อเนื่อง<_>พร้อมจับกุมและปราบปรามผู้กระทำความผิดที่เกี่ยวข้องกับยาเสพติดอย่างเข้มข้น", "เมื่อวันที่<_>6<_>ม.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ได้เน้นย้ำให้ทุกพื้นที่เร่งนำตัวผู้เสพและผู้ติดยาเสพติดเข้าสู่ระบบบำบัดฟื้นฟู<_>โดยยกกรณีตัวอย่างที่มีผลงานเป็นรูปธรรมของจังหวัดเชียงใหม่<_>โดยนายณฐกร<_>ภัทรวนนท์<_>นายอำเภอสะเมิง<_>มอบหมายให้<_>นายนิพนธ์<_>สุวรรณ์<_>ปลัดฝ่ายความมั่นคง<_>นำกำลังพลสมาชิก<_>อส.อ.สะเมิง<_>ที่<_>11<_>บูรณาการร่วมกับ<_>จนท.ตำรวจ<_>สภ.สะเมิง<_>ผู้ใหญ่บ้าน<_>ม.5<_>ต.สะเมิงใต้<_>ออกรับรายงานตัวกลุ่มเป้าหมายและกลุ่มเสี่ยงในพื้นที่<_>ม.5<_>ต.สะเมิงใต้<_>อ.สะเมิง<_>เพื่อดำเนินการตามนโยบายของกระทรวงมหาดไทย<_>โดยได้ดำเนินการ<_>re<_>x-ray<_>สุ่มตรวจปัสสาวะหาสารเสพติดในร่างกาย<_>รวมทั้งสิ้น<_>10<_>ราย<_>ผลการตรวจสอบพบสารเสพติดในปัสสาวะ<_>จำนวน<_>3<_>ราย<_>ซึ่งทั้ง<_>3<_>ราย<_>ยินยอมสมัครใจเข้ารับการบำบัดรักษา<_>และที่จังหวัดอุตรดิตถ์<_>นายจักรกริช<_>หลวงสา<_>รักษาราชการแทน<_>นายอำเภอฟากท่า<_>และ<_>พ.ต.อ.นพพร<_>โยธาราษฎร์<_>ผกก.สภ.ฟากท่า<_>ได้สั่งการให้ปลัดอำเภอฟากท่า<_>นำกำลังสมาชิก<_>อส.<_>กองร้อย<_>อส.อ.ฟากท่าที่<_>5<_>ร่วมกับ<_>สภ.ฟากท่า<_>และกองร้อย<_>ตชด.ที่<_>314<_>ร่วมกันปิดล้อมบ้านบุคคลตามหมายค้นของศาลจังหวัดอุตรดิตถ์<_>จำนวน<_>2<_>จุด<_>ตามนโยบายการค้นหาผู้เสพ/ผู้ติดยาเสพติด<_>และได้ทำการตรวจปัสสาวะ<_>1<_>ราย<_>ปรากฏผลเป็นบวก<_>จึงได้นำตัวส่งศูนย์คัดกรองยาเสพติดเพื่อรับการบำบัดฟื้นฟูต่อไป", "พร้อมกันนี้<_>ปลัดกระทรวงมหาดไทย<_>ยังได้กล่าวถึงการป้องกันและปราบปรามยาเสพติด<_>โดยการเร่ง<_>re<_>x-ray<_>สถานที่สุ่มเสี่ยง<_>เช่น<_>สถานบริการ<_>และสถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>พื้นที่ชุมชนเป้าหมายที่มีการแพร่ระบาดของยาเสพติด<_>ซึ่งหลายพื้นที่ได้ปล่อยแถวชุดปฏิบัติการ<_>เข้ากวาดล้างจับกุม<_>และกดดันป้องปราม<_>รวมทั้งสุ่มตรวจสถานบันเทิงต่างๆ<_>อย่างต่อเนื่อง<_>ยกตัวอย่างเช่น", "1.<_>จังหวัดมหาสารคาม<_>มว.อ.วสุ<_>ยางหงษ์<_>ป้องกันจังหวัดมหาสารคาม<_>สั่งการให้ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดมหาสารคาม<_>นำโดย<_>มว.อ.<_>ภรัณยู<_>มายูร<_>ผู้ช่วยป้องกันจังหวัดมหาสารคาม<_>และสมาชิก<_>อส.บก.อส.จ.มหาสารคาม<_>สนธิกำลังร่วมกับฝ่ายความมั่นคงอำเภอกันทรวิชัย<_>โดยการอำนวยการของนายเศรษฐา<_>เณรสุวรรณ<_>นายอำเภอกันทรวิชัย<_>จนท.ตำรวจ<_>สภ.เขวาใหญ่<_>และเจ้าหน้าที่สาธารณสุขอำเภอกันทรวิชัย<_>ลงพื้นที่ออกตรวจจัดระเบียบสังคม<_>สถานบริการ<_>สถานประกอบการคล้ายสถานบริการ<_>สุ่มตรวจปัสสาวะนักเที่ยวและพนักงานร้านเพื่อป้องกันการกระทำผิดกฎหมาย<_>โดยได้ออกตรวจสถานบริการสถานประกอบการจำนวน<_>6<_>แห่ง<_>ไม่พบการกระทำผิดกฎหมายแต่อย่างใด", "2.<_>จังหวัดเชียงใหม่<_>นางสลีลญา<_>คำภาแก้ว<_>นายอำเภอแม่อาย<_>มอบหมายให้<_>นายสมภพ<_>หน่อแก้ว<_>ปลัดฝ่ายความมั่นคง<_>นำกำลังพล<_>สมาชิก<_>อส.อ.แม่อาย<_>ที่<_>5<_>ตั้งจุดตรวจ<_>จุดสกัด<_>บริเวณถนนสาธารณะเส้นทางบ้านปงพัฒนา<_>ม.<_>10<_>ต.บ้านหลวง<_>อ.แม่อาย<_>เพื่อป้องกันการเคลื่อนย้ายและลักลอบเข้าเมืองโดยมิชอบด้วยกฎหมายของแรงงานต่างด้าวจากประเทศเพื่อนบ้าน<_>และป้องกันปัญหายาเสพติด<_>สินค้าผิดกฎหมาย<_>รวมถึงเพื่อเป็นการค้นหาผู้เสพ<_>ผู้ค้าหรือเกี่ยวข้องกับยาเสพติดในพื้นที่<_>(re<_>x-ray)<_>โดยผลการปฏิบัติในการตั้งด่านสกัด<_>เจ้าหน้าที่ไม่พบการกระทำผิดแต่อย่างใด", "จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวเพิ่มเติมถึงมิติด้านการจับกุมและปราบปรามผู้กระทำความผิดที่เกี่ยวข้องกับยาเสพติด<_>โดยเน้นย้ำว่ากระทรวงมหาดไทยยังคงเดินหน้าอย่างมุ่งมั่นในการทำสงครามกับยาเสพติดทุกชนิดด้วยการบูรณาการการทำงานกับเจ้าหน้าที่ตำรวจ<_>ทหาร<_>ป.ป.ส.<_>รวมถึงทุกหน่วยงานที่เกี่ยวข้องอย่างเข้มข้น<_>ด้วยการใช้ทุกกลไกภาคีเครือข่ายในพื้นที่<_>และลงพื้นที่ลุยกวาดล้างผู้กระทำความผิดอย่างแข็งขัน<_>จริงจัง<_>และต่อเนื่อง<_>ทั้งผู้ค้ารายใหญ่และผู้ค้ารายย่อยในพื้นที่ของจังหวัดต่างๆ<_>ทั่วประเทศ<_>ซึ่งมีตัวอย่างผลการปฏิบัติที่น่าสนใจ<_>ได้แก่", "1.<_>จังหวัดหนองคาย<_>ร.อ.วิทยา<_>สิงห์อร<_>ผบ.ร้อย.ทพ.2105<_>นำกำลังทหารพราน<_>ร้อย.ฉก.ทพ.2105<_>ฉก.ทพ.21<_>(ชป.6<_>บ.หนองแก้ว)<_>จัดกำลังพลชุดปฏิบัติการบูรณาการวางแผนร่วมกับร้อยสกัดกั้นที่<_>1<_>กกล.สุรศักดิ์มนตรี,<_>นรข.เขตหนองคาย<_>(สถานีเรือรัตนวาปี)<_>และฝ่ายปกครองอำเภอรัตนวาปี<_>จับกุมตัวผู้ต้องหา<_>จำนวน<_>2<_>ราย<_>พร้อมของกลางยาบ้า<_>จำนวน<_>2<_>กระสอบ<_>ประมาณ<_>394,000<_>เม็ด<_>เจ้าหน้าที่จึงได้ทำการสอบสวนขยายผลขบวนการค้ายาข้ามชาติ<_>และบันทึกการตรวจยึด<_>ก่อนนำส่ง<_>สภ.รัตนวาปี<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "2.<_>จังหวัดสุพรรณบุรี<_>นายหฤฑีฐ์<_>ศรีเอียด<_>ป้องกันจังหวัดสุพรรณบุรี<_>นายธรรศ<_>ศรีดุษฎี<_>ผู้ช่วยป้องกันจังหวัดสุพรรณบุรี<_>นำกำลังชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดสุพรรณบุรี<_>เข้าจับกุมผู้ต้องหา<_>จำนวน<_>2<_>ราย<_>พร้อมของกลางยาบ้า<_>จำนวน<_>6,016<_>เม็ด<_>เจ้าหน้าที่จึงได้แจ้งข้อกล่าวหา<_>“ร่วมกันมียาเสพติดให้โทษประเภท<_>1<_>(เมทแอมเฟตามีนหรือยาบ้า)<_>ไว้ในความครอบครองเพื่อจำหน่าย”", "3.<_>จังหวัดกระบี่<_>ฝ่ายความมั่นคงอำเภอเมืองกระบี่<_>ร่วมกับ<_>กลุ่มงานความมั่นคงจังหวัดกระบี่<_>กองร้อย<_>อส.จ.กบ.ที่1<_>ดำเนินการปิดล้อมตรวจค้นเพื่อกวาดล้างยาเสพติด<_>ตามแผนปฏิบัติการฯ<_>ของจังหวัดกระบี่<_>และนโยบายของกระทรวงมหาดไทย<_>ร่วมกันจับกุมตัวผู้ต้องหา<_>จำนวน<_>2<_>ราย<_>พร้อมของกลางยาบ้า<_>จำนวน<_>476<_>เม็ด<_>โดยแจ้งข้อกล่าวหาว่า<_>“มียาเสพติดให้โทษประเภทที่<_>1<_>(เมทแอมเฟตามีนหรือยาบ้า)<_>ไว้ในครอบครองโดยไม่ได้รับอนุญาต”<_>จึงได้ทำบันทึกจับกุมผู้ต้องหาพร้อมของกลางนำส่งพนักงานสอบสวน<_>สภ.เมืองกระบี่<_>และ<_>สภ.อ่าวนาง<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "4.<_>จังหวัดสกลนคร<_>นายสมชาย<_>จันทร์งาม<_>นายอำเภอพังโคน<_>สั่งการให้<_>นายเสถียร<_>ถวายชัย<_>ปลัดอำเภอหัวหน้าฝ่ายความมั่นคง<_>พร้อมสมาชิก<_>อส.<_>ออกตรวจค้นหาผู้เสพ/ผู้ค้าในพื้นที่<_>ตามโครงการ<_>“ปฏิบัติการสกลนคร<_>90<_>วัน<_>ปราบปรามผู้ค้า<_>ค้นหาผู้ติด<_>เป็นมิตรกับชุมชน”<_>โดยสามารถจับกุมผู้ต้องหาได้<_>จำนวน<_>1<_>ราย<_>พร้อมของกลางยาบ้า<_>จำนวน<_>380<_>เม็ด<_>จึงบันทึกจับกุมในข้อหา<_>“เสพและมียาเสพติดให้โทษประเภท<_>1<_>(เมทแอมเฟตามีนหรือยาบ้า)<_>ไว้ในครอบครองโดยผิดกฎหมาย”<_>ก่อนนำตัวส่งพนักงานสอบสวน<_>สภ.พังโคน<_>เพื่อดำเนินคดีตามกฎหมาย", "5.<_>จังหวัดประจวบคีรีขันธ์<_>นายสมเจตร์<_>เจริญทรง<_>นายอำเภอทับสะแก<_>ได้สั่งการให้<_>นายประชานารถ<_>สุวรรณสิทธิ์<_>ปลัดอำเภอหัวหน้ากลุ่มงานบริหารงานปกครอง,<_>นางสาววิยะรัตน์<_>หนูเอก<_>ปลัดอำเภอฝ่ายความมั่นคง<_>และสมาชิก<_>อส.อ.ทับสะแก<_>ที่<_>6<_>ร่วมกับชุดปฏิบัติการสืบสวนชุด<_>2<_>กก.สส.ภ.จว.ประจวบคีรีขันธ์<_>และเจ้าหน้าที่ชุดสืบสวน<_>สภ.ทับสะแก<_>ได้ร่วมกันกวาดล้างจับกุมต่อผู้กระทำความผิดเกี่ยวกับยาเสพติดในพื้นที่<_>อ.ทับสะแก<_>โดยสามารถจับกุมผู้ต้องหาได้ทั้งหมด<_>6<_>ราย<_>พร้อมของกลางยาบ้า<_>จำนวนรวม<_>116<_>เม็ด<_>ก่อนนำตัวส่งพนักงานสอบสวน<_>สภ.ทับสะแก<_>เพื่อดำเนินคดีตามกฏหมายต่อไป", "6.<_>จังหวัดศรีสะเกษ<_>นายพรชัย<_>วงศ์งาม<_>นายอำเภอขุนหาญ<_>ได้สั่งการให้นายจุติเพชร<_>บุญเนตร<_>ปลัดอำเภอ<_>งานป้องกัน<_>นำกำลัง<_>สมาชิก<_>อส.อ.ขุนหาญ<_>ที่<_>6<_>สนธิกำลัง<_>จนท.ตำรวจ<_>สภ.ขุนหาญ,<_>จนท.หน่วยพิทักษ์รักษาป่าที่<_>ศก.1,<_>จนท.เขตรักษาพันธุ์สัตว์ป่าห้วยศาลา,<_>จนท.ชุดปฏิบัติการข่าว,<_>กกล.สุรนารี<_>และทหาร<_>กกล.สุรนารี<_>ฉก.3<_>ร่วมกันออกไปตรวจสอบ<_>เพื่อระดมกวาดล้างอาชญากรรมและเกี่ยวกับการกระทำความผิดเกี่ยวกับการทำลายทรัพยากรธรรมชาติในเขตพื้นที่รับผิดชอบของอำเภอขุนหาญ<_>ตามแผน<_>“ยุทธการ<_>238<_>พิทักษ์นครลำดวน”<_>โดยสามารถจับกุมผู้ต้องหาได้<_>จำนวน<_>3<_>ราย<_>พร้อมของกลางไม้พยุง<_>จำนวน<_>45<_>ท่อน<_>และยาบ้า<_>จำนวน<_>24<_>เม็ด<_>เจ้าหน้าที่จึงได้จับกุมตัวผู้ต้องหาพร้อมของกลางนำไปส่งมอบให้พนักงานสอบสวน<_>สภ.กันทรอม<_>เพื่อดำเนินคดีตามกฎหมายต่อไป<_>ในส่วนของส่วนไม้พยุงได้นำเก็บรักษาไว้ที่เขตรักษาพันธุ์สัตว์ป่าห้วยศาลา", "7.<_>จังหวัดจันทบุรี<_>นายพีระศักดิ์<_>สนั่นเครื่อง<_>นายอำเภอเขาคิชฌกูฏ<_>มอบหมายให้<_>นายจตุรงค์<_>ลามหลิ่ง<_>ปลัดอำเภอฝ่ายความมั่นคง<_>นำกำลังสมาชิก<_>อส.<_>ร่วมกับ<_>จนท.ตำรวจ<_>สภ.เขาคิชฌกูฏ<_>ตรวจสอบเรื่องร้องเรียน<_>และ<_>re<_>x-ray<_>ผู้เกี่ยวข้องกับยาเสพติดในพื้นที่<_>ม.<_>10<_>ต.พลวง<_>โดยสามารถจับกุมผู้ต้องหาได้<_>จำนวน<_>6<_>ราย<_>พร้อมของกลางยาบ้า<_>จำนวน<_>12<_>ถุง<_>รวม<_>96<_>เม็ด<_>จึงนำตัวผู้ต้องหาทั้งหมดส่งพนักงานสอบสวน<_>สภ.เขาคิชฌกูฏ<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "8.<_>จังหวัดสงขลา<_>เจ้าหน้าที่ชุดปราบปรามยาเสพติดจา<_>ตชด.44,<_>ตชด.444,<_>ปปส.ภ.9,<_>ทหารหน่วยเฉพาะกิจ<_>กรมทหารพรานที่<_>44<_>และทหารหน่วยเฉพาะกิจกรมทหารราบที่<_>5<_>ภายใต้การอำนวยการสั่งการของ<_>พ.ต.อ.มานิต<_>นาโควงศ์<_>ผกก.ตชด.44,<_>นายพงศธร<_>ธรรมชาติ<_>ผอ.ปปส.ภ.9,<_>พ.อ.ภาคภูมิ<_>จันทรักษ์<_>ผบ.ฉก.ทพ.44<_>และ<_>พ.อ.ฐนิตพนธ์<_>หงษ์วิไล<_>ผบ.ฉก.ร.5<_>ร่วมกันจับกุมนักค้ายาเสพติดข้ามชาติ<_>จำนวน<_>3<_>ราย<_>พร้อมของกลางยาบ้า<_>จำนวน<_>20<_>เม็ด<_>และเฮโรอีนอีก<_>200<_>กรัม<_>เจ้าหน้าที่จึงเข้าควบคุมผู้ต้องหาทั้งหมด<_>และดำเนินคดีในข้อหา<_>“มียาเสพติดให้โทษประเภท<_>1<_>(เมทแอมเฟตามีนหรือยาบ้า)<_>โดยไม่ได้รับอนุญาต<_>และร่วมกันจำหน่ายโดยมีไว้เพื่อจำหน่ายซึ่งยาเสพติดให้โทษประเภท<_>1<_>(เมทแอมเฟตามีนหรือยาบ้า)<_>อันเป็นการกระทำการเพื่อการค้าโดยไม่ได้รับอนุญาต”", "ปลัดกระทรวงมหาดไทย<_>กล่าวทิ้งท้ายว่า<_>กระทรวงมหาดไทยได้กำชับให้ทุกพื้นที่เฝ้าระวังการกระทำความผิดทุกรูปแบบ<_>หากสามารถจับกุมผู้ต้องหาที่เกี่ยวข้องกับคดียาเสพติดให้เร่งทำการขยายผล<_>รวมถึงประสานหน่วยงานที่เกี่ยวข้องเพื่อระดมสรรพกำลังในการดำเนินการป้องกันแก้ไขปัญหาการแพร่ระบาดของยาเสพติดในทุกพื้นที่<_>อีกทั้งยังให้ทุกจังหวัด<_>และอำเภอ<_>รวมถึงภาคีเครือข่าย<_>ช่วยประชาสัมพันธ์ช่องทางการเเจ้งเบาะเเส<_>หรือการร้องเรียนที่สายด่วนศูนย์ดำรงธรรม<_>1567<_>โทรฟรี<_>ตลอด<_>24<_>ชั่วโมง<_>หากพบเห็นการกระทำความความผิด<_>หรือบุคคลที่มีพฤติกรรมอาจก่อให้เกิดภัยแก่สังคมให้รีบเเจ้งทันที<_>เพื่อจะได้ดำเนินการตามข้อร้องเรียนอย่างเร่งด่วนต่อไป<_>ทั้งนี้<_>ขอให้เชื่อมั่นในการปฏิบัติงานของเจ้าหน้าที่ในการป้องกันเเละเเก้ไขปัญหายาเสพติด<_>ตามนโยบายในการประกาศสงครามกับยาเสพติดของกระทรวงมหาดไทย<_>ซึ่งพร้อมทำหน้าที่อย่างจริงจังในทุกรูปแบบ<_>เพื่อนำมาซึ่งความสงบสุขของพี่น้องประชาชนคนไทยอย่างยั่งยืนสืบไป"], "sentiment": [{"label": "LABEL_1", "score": 0.6755512952804565, "len_token": 496}, {"label": "LABEL_0", "score": 0.6520630717277527, "len_token": 496}, {"label": "LABEL_0", "score": 0.7217575907707214, "len_token": 496}, {"label": "LABEL_0", "score": 0.5592185854911804, "len_token": 496}, {"label": "LABEL_0", "score": 0.7333558797836304, "len_token": 496}, {"label": "LABEL_1", "score": 0.7596412301063538, "len_token": 125}], "avg_score": 0.4190006191350677, "sentiment_type": "negative"}
{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทยเชิญชวนพุทธศาสนิกชนทั่วประเทศร่วมอนุโมทนาในโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรในเร็ววัน", "content": ["มหาดไทยเชิญชวนพุทธศาสนิกชนทั่วประเทศร่วมอนุโมทนาในโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรในเร็ววัน", "มหาดไทยเชิญชวนพุทธศาสนิกชนทั่วประเทศร่วมอนุโมทนาในโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรในเร็ววัน", "วันนี้<_>(7<_>ม.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ตามที่กระทรวงมหาดไทยร่วมกับมหาเถรสมาคมและทุกจังหวัดทั่วประเทศ<_>จัดโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและมีพลานามัยแข็งแรงในเร็ววัน<_>โดยกำหนดจัดบรรพชาอุปสมบท<_>ณ<_>วัดที่จังหวัดกำหนดใน<_>76<_>จังหวัดทั่วประเทศ<_>ซึ่งเจ้าพระคุณสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>โปรดเมตตาประทานผ้าไตร<_>76<_>ไตร<_>ให้กับทุกจังหวัด<_>จังหวัดละ<_>1<_>ไตร<_>โดยเสด็จพระกุศลในโครงการฯ<_>นี้ด้วย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในขณะนี้<_>ทุกจังหวัดทั่วประเทศได้มีข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>และพี่น้องประชาชนผู้สนใจสมัครเข้าร่วมโครงการบรรพชาอุปสมบทฯ<_>ครบเป็นที่เรียบร้อยแล้ว<_>รวมจำนวน<_>7,802<_>คน<_>ซึ่งในจำนวนนี้มีหลายจังหวัดที่มีพี่น้องประชาชนสมัครเข้าร่วมโครงการฯ<_>เกินกว่า<_>99<_>คน<_>อาทิ<_>จังหวัดลพบุรี<_>151<_>คน<_>สมุทรสาคร<_>149<_>คน<_>สงขลา<_>123<_>คน<_>ชัยภูมิ<_>122<_>คน<_>ลำพูน<_>119<_>คน<_>โดยท่านผู้ว่าราชการจังหวัดและส่วนราชการที่เกี่ยวข้องได้เข้ากราบนมัสการท่านเจ้าคณะจังหวัดเพื่อขอคำปรึกษาและกำหนดวันจัดพิธีบรรพชาอุปสมบทเพื่อถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและมีพลานามัยแข็งแรงในเร็ววัน<_>ซึ่งพี่น้องประชาชนสามารถเดินทางไปร่วมอนุโมทนาในโครงการฯ<_>ดังกล่าว<_>ณ<_>วัดที่จังหวัดกำหนด<_>ตามวันดังต่อไป", "วันที่<_>8<_>มกราคม<_>2566<_>จำนวน<_>4<_>จังหวัด<_>ได้แก่จังหวัดพระนครศรีอยุธยา<_>เชียงใหม่<_>หนองบัวลำภู<_>และจังหวัดตรัง", "วันที่<_>9<_>มกราคม<_>2566<_>จำนวน<_>44<_>จังหวัด<_>ได้แก่<_>จังหวัดนครราชสีมา<_>นครนายก<_>นครปฐม<_>นครสวรรค์<_>สมุทรปราการ<_>สิงห์บุรี<_>อ่างทอง<_>ฉะเชิงเทรา<_>ระยอง<_>กาญจนบุรี<_>เพชรบุรี<_>สระบุรี<_>เชียงราย<_>พะเยา<_>แม่ฮ่องสอน<_>ลำพูน<_>อุตรดิตถ์<_>กาฬสินธุ์<_>ชัยภูมิ<_>มหาสารคาม<_>มุกดาหาร<_>ยโสธร<_>ร้อยเอ็ด<_>เลย<_>สกลนคร<_>สุรินทร์<_>ศรีสะเกษ<_>หนองคาย<_>อุบลราชธานี<_>อำนาจเจริญ<_>พิจิตร<_>เพชรบูรณ์<_>ปราจีนบุรี<_>สระแก้ว<_>ประจวบคีรีขันธ์<_>ชุมพร<_>นครศรีธรรมราช<_>นราธิวาส<_>ปัตตานี<_>พังงา<_>พัทลุง<_>สตูล<_>ยะลา<_>และจังหวัดสงขลา", "วันที่<_>10<_>มกราคม<_>2566<_>จำนวน<_>7<_>จังหวัด<_>ได้แก่<_>จังหวัดนนทบุรี<_>ชลบุรี<_>ลำปาง<_>ขอนแก่น<_>ลพบุรี<_>อุทัยธานี<_>และจังหวัดชัยนาท", "วันที่<_>11<_>มกราคม<_>2566<_>จำนวน<_>2<_>จังหวัด<_>ได้แก่<_>จังหวัดสุพรรณบุรี<_>และจังหวัดอุดรธานี", "วันที่<_>12<_>มกราคม<_>2566<_>จำนวน<_>5<_>จังหวัด<_>ได้แก่<_>จังหวัดราชบุรี<_>กำแพงเพชร<_>ภูเก็ต<_>ระนอง<_>และจังหวัดสงขลา", "วันที่<_>13<_>มกราคม<_>2566<_>จำนวน<_>1<_>จังหวัด<_>ได้แก่<_>จังหวัดพิษณุโลก", "วันที่<_>14<_>มกราคม<_>2566<_>จำนวน<_>12<_>จังหวัด<_>ได้แก่<_>จังหวัดปทุมธานี<_>สมุทรสงคราม<_>สมุทรสาคร<_>แพร่<_>บึงกาฬ<_>บุรีรัมย์<_>สุโขทัย<_>จันทบุรี<_>ตราด<_>ตาก<_>สุราษฎร์ธานี<_>และจังหวัดกระบี่", "วันที่<_>15<_>มกราคม<_>2566<_>จำนวน<_>1<_>จังหวัด<_>ได้แก่จังหวัดน่าน", "วันที่<_>16<_>มกราคม<_>2566<_>จำนวน<_>1<_>จังหวัด<_>ได้แก่จังหวัดนครพนม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทย<_>ขอเชิญชวนทุกท่านร่วมในพิธีบรรพชาอุปสมบทถวายพระพรฯ<_>ตามรายละเอียดข้างต้น<_>และขอเชิญชวนร่วมกันปฏิบัติบูชาเพื่อเป็นการถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรโดยเร็ววันได้ด้วยตนเอง<_>ร่วมกับครอบครัว<_>หน่วยงาน<_>องค์กร<_>เช่น<_>การทำบุญใส่บาตร<_>ไถ่ชีวิตโค<_>กระบือ<_>ปล่อยปลา<_>มอบทุนการศึกษา<_>สร้างบ้านให้คนไร้ที่อยู่อาศัย<_>หรือบำเพ็ญสาธารณประโยชน์เพื่อส่วนรวมอื่น<_>ๆ<_>พร้อมอธิษฐานจิตถวายพระพรแด่พระองค์ท่านได้ทุกวัน<_>ด้วยความจงรักภักดี", "\"โดยในห้วงการศึกษาพระธรรมและปฏิบัติกิจตามพระธรรมวินัยของพระภิกษุสงฆ์ตามโครงการบรรพชาอุปสมบทถวายพระพรฯ<_>เป็นระยะเวลา<_>15<_>วันในครั้งนี้<_>ขอเชิญชวนพี่น้องประชาชนและองค์กร<_>หน่วยงานต่าง<_>ๆ<_>ร่วมทำบุญตักบาตร<_>ถวายภัตตาหารเพล<_>และถวายน้ำปานะแด่พระภิกษุสงฆ์ตามโครงการบรรพชาอุปสมบทถวายพระพรฯ<_>ตามกำลังศรัทธา<_>รวมทั้งทำบุญตักบาตรพระภิกษุสงฆ์ที่ปฏิบัติกิจรับบิณฑบาตในชุมชน/หมู่บ้านของท่าน<_>เพื่อร่วมถวายพระพรให้พระองค์ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงโดยเร็ววัน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9392144680023193, "len_token": 496}, {"label": "LABEL_1", "score": 0.8856066465377808, "len_token": 496}, {"label": "LABEL_1", "score": 0.940993070602417, "len_token": 284}], "avg_score": 0.9187721824944953, "sentiment_type": "positive"}
{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยและนายกสมาคมแม่บ้าน<_>มท.<_>นำข้าราชการและพนักงานรัฐวิสาหกิจในสังกัดประกอบพิธีทำบุญตักบาตรถวายพระกุศลและพิธีถวายพระพร<_>เนื่องในวันคล้ายวันประสูติ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ", "content": ["ปลัดมหาดไทยและนายกสมาคมแม่บ้าน<_>มท.<_>นำข้าราชการและพนักงานรัฐวิสาหกิจในสังกัดประกอบพิธีทำบุญตักบาตรถวายพระกุศลและพิธีถวายพระพร<_>เนื่องในวันคล้ายวันประสูติ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ", "ปลัดกระทรวงมหาดไทยและนายกสมาคมแม่บ้านมหาดไทยนำข้าราชการและพนักงานรัฐวิสาหกิจในสังกัดประกอบพิธีทำบุญตักบาตรถวายพระกุศลและพิธีถวายพระพร<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>8<_>มกราคม<_>2566", "วันนี้<_>(8<_>ม.ค.<_>66)<_>เวลา<_>06.30<_>น.<_>ที่วัดราชบพิธสถิตมหาสีมาราม<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานในพิธีทำบุญตักบาตรถวายพระกุศลและพิธีถวายพระพรเนื่องในโอกาสวันคล้ายวันประสูติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>8<_>มกราคม<_>2566<_>โดยมี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>นายพรพจน์<_>เพ็ญพาส<_>นายสมคิด<_>จันทมฤก<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายบุญธรรม<_>เลิศสุขีเกษม<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>และผู้บริหารระดับสูงของทุกส่วนราชการและรัฐวิสาหกิจสังกัดกระทรวงมหาดไทย<_>และคณะกรรมการบริหารสมาคมแม่บ้านมหาดไทย<_>รวมกว่า<_>200<_>คน<_>ร่วมพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นำคณะผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>และผู้ร่วมพิธี<_>ทำบุญตักบาตรข้าวสารอาหารแห้ง<_>พระสงฆ์<_>20<_>รูป<_>โดยได้รับเมตตาจากท่านเจ้าคุณพระมหาคณิศร<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>นำคณะสงฆ์รับบิณฑบาต<_>จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ถวายธูปเทียนแพเบื้องหน้าพระรูป<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>และถวายแจกันดอกไม้เบื้องหน้าพระรูป<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ถวายแจกันดอกไม้เบื้องหน้าพระรูป<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา", "การนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวถวายพระพร<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ใจความโดยสรุปว่า<_>เหล่าข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่ของกระทรวงมหาดไทย<_>และคณะกรรมการสมาคมแม่บ้านมหาดไทย<_>ตลอดจนประชาชนชาวไทยทุกหมู่เหล่าต่างชื่นชมในพระบารมีและสำนึกในพระกรุณาคุณที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีต่อปวงพสกนิกร<_>ซึ่งตลอดระยะเวลาที่ผ่านมาได้ทรงอุทิศพระองค์<_>ปฏิบัติบำเพ็ญพระกรณียกิจนานัปการ<_>เพื่ออำนวยประโยชน์สุขแก่อาณาประชาราษฎร<_>โดยเฉพาะอย่างยิ่ง<_>การสืบสาน<_>รักษา<_>และต่อยอดภูมิปัญญาผ้าไทย<_>ด้วยพระทัยที่มุ่งมั่นในการสืบสานพระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ด้านการอนุรักษ์ความเป็นไทย<_>สืบทอดงานศิลปะ<_>หัตถศิลป์<_>หัตถกรรม<_>อันเป็นเอกลักษณ์ของไทย<_>และยังทรงสร้างแรงบันดาลใจ<_>ทรงแบ่งปันองค์ความรู้ให้แก่วงการผ้าไทย<_>ด้วยทรงมีพระวินิจฉัย<_>นำแนวคิดอันเป็นสากล<_>มาสู่การพัฒนาต่อยอด<_>มรดกภูมิปัญญาผ้าไทย<_>เพื่อให้ผ้าไทยเป็นสิ่งที่แสดงเรื่องราว<_>อัตลักษณ์วัฒธรรมประจำถิ่น<_>สามารถนำไปออกแบบ<_>ตัดเย็บเป็นเครื่องแต่งกาย<_>ที่สวมใส่ได้ในชีวิตประจำวัน<_>ที่เหมาะสมกับทุกเพศ<_>ทุกวัย<_>ตามแนวพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ทำให้ผ้าไทยมีคุณค่า<_>ทั้งยังได้พระราชทานแบบลายมัดหมี่แก่ช่างทอผ้า<_>ชื่อว่า<_>“ผ้ามัดหมี่ลายขอเจ้าฟ้าสิริวัณณวรีฯ”<_>และพระราชทานพระอนุญาตให้กลุ่มทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>สามารถนำไปใช้ทอผ้า<_>ผลิตผ้าได้<_>ทั้งนี้<_>เมื่อวันอาทิตย์ที่<_>23<_>มกราคม<_>2565<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จ<_>ณ<_>วัดธาตุประสิทธิ์<_>และหอประชุมโรงเรียนนาหว้าพิทยาคม<_>ตำบลนาหว้า<_>อำเภอนาหว้า<_>จังหวัดนครพนม<_>พร้อมทั้งได้พระราชทานลายผ้าลายใหม่ที่ได้ทรงค้นคว้าลวดลายโบราณ<_>นำมาออกแบบ<_>และผสมผสานให้เกิดความร่วมสมัย<_>เป็นการสร้างอัตลักษณ์ใหม่<_>ชื่อ<_>“ผ้าขิดลายนารีรัตนราชกัญญา”<_>ให้แก่ปลัดกระทรวงมหาดไทยและนายกสมาคมแม่บ้านมหาดไทย<_>เพื่อส่งมอบให้กับกลุ่มทอผ้าใน<_>76<_>จังหวัดนำไปเป็นต้นแบบและพัฒนาต่อยอด<_>ไปสู่เครื่องแต่งกาย<_>ของใช้<_>ของประดับตกแต่งนับเป็นพระกรุณาคุณอย่างหาที่สุดมิได้<_>นอกจากนี้<_>พระองค์ได้พระราชทานพระอนุญาตให้กระทรวงมหาดไทยดำเนินการเพื่อเฉลิมพระเกียรติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>ในปี<_>2566<_>ด้วยการขับเคลื่อนการพัฒนาคุณภาพชีวิตอย่างยั่งยืนในพระดำริ<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>ที่พระราชทานแนวทางต้นแบบไว้ให้<_>โดยกระทรวงมหาดไทยได้น้อมนำมาดำเนินการในทุกตำบล<_>ๆ<_>ละ<_>1<_>หมู่บ้านที่มีระดับการพัฒนาคุณภาพชีวิตต่ำสุด<_>7,036<_>หมู่บ้าน<_>และชุมชนเมืองในเขตเทศบาลและเมืองพัทยา<_>แห่งละ<_>1<_>ชุมชน<_>จำนวน<_>219<_>ชุมชน<_>รวมทั้งสิ้น<_>7,255<_>หมู่บ้าน/ชุมชน<_>ใน<_>76<_>จังหวัดทั่วประเทศ<_>ตามโครงการหมู่บ้านยั่งยืนเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา", "“เนื่องในโอกาสที่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเจริญพระชันษา<_>36<_>ปี<_>ในปีพุทธศักราช<_>2566<_>ขอพระราชทานถวายพระพร<_>ขออาราธนาคุณพระศรีรัตนตรัยและสิ่งศักดิ์สิทธิ์ทั้งหลายในสากลโลก<_>ตลอดจนพระเทวานุภาพแห่งพระสยามเทวาทิราช<_>และพระบรมเดชานุภาพ<_>แห่งองค์สมเด็จพระบูรพมหากษัตริยาธิราชเจ้าทุกพระองค์<_>ได้โปรดอภิบาลรักษา<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ให้ทรงพระเกษมสำราญ<_>มีพระชันษายิ่งยืนนาน<_>พระพลานามัยสมบูรณ์แข็งแรง<_>สถิตเป็นมิ่งขวัญปกเกล้าปกกระหม่อม<_>พสกนิกรชาวไทยตลอดกาลนานเทอญ”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "ภายหลังเสร็จสิ้นพิธีถวายพระพรฯ<_>ที่วัดราชบพิธสถิตมหาสีมาราม<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นำคณะผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>และคณะอุปนายกสมาคมแม่บ้านมหาดไทย<_>ถวายแจกันดอนไม้หน้าพระรูป<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>และลงนามถวายพระพร<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ณ<_>ศาลาสหทัยสมาคมในพระบรมมหาราชวัง<_>ด้วยความจงรักภักดี<_>และสำนักในพระกรุณาธิคุณอันหาที่สุดมิได้", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยได้จัดพิมพ์หนังสือ<_>“36<_>พรรษา<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา”<_>เพื่อเฉลิมพระเกียรติเนื่องในโอกาสวันคล้ายวันประสูติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>วันที่<_>8<_>ธันวาคม<_>2566<_>โดยพี่น้องประชาชนสามารถดาวน์โหลดหนังสือฉบับดิจิทัล<_>เพื่อศึกษาพระประวัติ<_>พระอัจฉริยภาพ<_>พระวิสัยทัศน์<_>และพระกรณียกิจของพระองค์ได้ที่<_>https://thailandotop.org/36_anniversary/<_>และขอเชิญชวนพี่น้องประชาชนชาวไทยทั่วประเทศได้ร่วมลงนามถวายพระพรออนไลน์ผ่านเว็บไซต์หน่วยราชการในพระองค์<_>https://wellwishes.royaloffice.th/<_>พร้อมทั้งร่วมกันทำความ<_>ดี<_>ด้วยหัวใจ<_>เพื่อเป็นการปฏิบัติบูชา<_>เพื่อถวายพระพรให้พระองค์ทรงพระเจริญยิ่งยืนนาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9048144221305847, "len_token": 496}, {"label": "LABEL_1", "score": 0.9751983284950256, "len_token": 496}, {"label": "LABEL_1", "score": 0.9546111226081848, "len_token": 496}, {"label": "LABEL_1", "score": 0.9488797187805176, "len_token": 335}], "avg_score": 0.945610612679888, "sentiment_type": "positive"}
{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ราชบุรีจัดกิจกรรมเฉลิมพระเกียรติ", "content": ["ราชบุรีจัดกิจกรรมเฉลิมพระเกียรติ", "ราชบุรีจัดกิจกรรมเฉลิมพระเกียรติ<_>\"เจ้าฟ้าสิริวัณณวรี<_>ฯ\"<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>8<_>มกราคม<_>2566", "เมื่อวันที่<_>8<_>มกราคม<_>2566<_>ที่วัดอมรินทราราม<_>จ.ราชบุรี<_>นายรณภพ<_>เหลืองไพโรจน์<_>ผู้ว่าราชการจังหวัดราชบุรี<_>มอบหมายให้<_>นายอังกูร<_>ศีลาเทวากูล<_>รองผู้ว่าราชการจังหวัดราชบุรี<_>เป็นประธานพิธีเจริญพระพุทธมนต์ถวายพระกุศล<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสวันคล้ายวันประสูติครบ<_>3<_>รอบ<_>8<_>มกราคม<_>2566<_>พร้อมนำกล่าวถวายพระพร<_>และสำนึกในพระกรุณาธิคุณที่ทรงปฏิบัติพระราชกรณียกิจ<_>และมีพระอัจฉริยภาพด้านต่าง<_>ๆ<_>พร้อมยังได้รับการขนานนามว่าทรงเป็น<_>“เจ้าหญิงแฟชั่น”", "นอกจากนี้<_>พระองค์ยังทรงเล็งเห็นความสำคัญของผ้าไทย<_>ทรงอนุรักษ์และต่อยอดผ้าไทยอย่างจริงจัง<_>ทั้งยังทรงออกแบบลายมัดหมี่ชื่อ<_>“ผ้ามัดหมี่ลายขอเจ้าฟ้าสิริวัณณวรีฯ”<_>พระราชทานช่างทอผ้า<_>เพื่อนำไปใช้สร้างรายได้และอาชีพที่ยั่งยืนให้กับชุมชนทอผ้าทั่วประเทศ", "ทั้งนี้<_>ภายในพิธีมีพระปิยทัสสี<_>เจ้าคณะจังหวัดราชบุรี<_>(ธรรมยุต)<_>เจ้าอาวาสวัดอมรินทราราม<_>เป็นประธานสงฆ์ให้ศีล<_>และนำพระสงฆ์สมณศักดิ์<_>10<_>รูป<_>เจริญพระพุทธมนต์เพื่อความเป็นสิริมงคล<_>โดยมี<_>ข้าราชการ<_>และเจ้าหน้าที่<_>จากส่วนราชการ<_>พร้อมประชาชนที่พร้อมใจสวมใส่ชุดผ้าไทย<_>ผ้าลายขอ<_>เข้าร่วมพิธีอย่างพร้อมเพรียง", "นายอังกูร<_>ศีลาเทวากูล<_>รองผู้ว่าราชการจังหวัดราชบุรี<_>ได้นำส่วนราชการไปยังท่าน้ำวัดอมรินทราราม<_>ได้ร่วมกันปล่อยพันธุ์สัตว์น้ำ<_>เพื่อเฉลิมพระเกียรติฯ<_>และถวายเป็นพระราชกุศล<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พร้อมกับสร้างความตระหนักรู้แก่ประชาชนและเยาวชนให้เห็นคุณค่าของทรัพยากรประมงที่มีอยู่ในท้องถิ่น<_>ตลอดจนการมีส่วนร่วมในการอนุรักษ์และฟื้นฟูทรัพยากรสัตว์น้ำ<_>ให้สามารถนำมาใช้ประโยชน์ได้อย่างยั่งยืน<_>เป็นการสร้างสมดุลให้ระบบนิเวศ<_>เพื่อสร้างความอุดมสมบูรณ์ของทรัพยากรสัตว์น้ำให้กลับคืนมาอีกครั้ง<_>และเป็นแหล่งอาหารที่มีความอุดมสมบูรณ์ของประชาชนชาวจังหวัดราชบุรีต่อไป", "จากนั้น<_>รองผู้ว่าราชการจังหวัดราชบุรี<_>นำจิตอาสาพระราชทาน<_>ข้าราชการ<_>และประชาชน<_>ร่วมกันทำความสะอาดบริเวณวัดอมรินทราราม<_>ด้วยการเก็บกวาดขยะ<_>ฉีดล้างพื้น<_>กำจัดวัชพืช<_>ตัดแต่งกิ่งไม้<_>เพื่อให้เกิดความสวยงาม<_>เป็นระเบียบเรียบร้อย<_>เพื่อเป็นสถานที่ปฏิบัติกิจของสงฆ์<_>และปฏิบัติธรรมแก่พุทธศาสนิกชน"], "sentiment": [{"label": "LABEL_1", "score": 0.9675642848014832, "len_token": 496}, {"label": "LABEL_1", "score": 0.908581554889679, "len_token": 47}], "avg_score": 0.9624589656378463, "sentiment_type": "positive"}
{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอีเอส<_>ลงนามถวายพระพร<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในวันคล้ายวันประสูติ<_>8<_>มกราคม<_>2566", "content": ["รมว.ดีอีเอส<_>ลงนามถวายพระพร<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในวันคล้ายวันประสูติ<_>8<_>มกราคม<_>2566", "วันนี้<_>(8<_>มกราคม<_>66)<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ลงนามถวายพระพร<_>เนื่องในโอกาสวันคล้ายวันประสูติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ณห้องแดง<_>อาคารหน่วยราชการในพระองค์<_>904<_>ด้านตะวันออก<_>ศาลาว่าการพระราชวังในพระบรมมหาราชวัง"], "sentiment": [{"label": "LABEL_1", "score": 0.9026938676834106, "len_token": 139}], "avg_score": 0.9026938676834106, "sentiment_type": "positive"}
{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>ลงนามถวายพระพร<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในวันคล้ายวันประสูติ<_>8<_>มกราคม<_>2566", "content": ["ดีอีเอส<_>ลงนามถวายพระพร<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในวันคล้ายวันประสูติ<_>8<_>มกราคม<_>2566", "วันนี้<_>(8<_>มกราคม<_>66)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>พร้อมด้วยผู้บริหาร<_>และเจ้าหน้าที่กระทรวงฯ<_>ร่วมลงนามถวายพระพร<_>เนื่องในโอกาสวันคล้ายวันประสูติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ณ<_>ศาลาสหทัยสมาคมในพระบรมมหาราชวัง"], "sentiment": [{"label": "LABEL_1", "score": 0.9028558731079102, "len_token": 138}], "avg_score": 0.9028558731079102, "sentiment_type": "positive"}
{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.เพชรบูรณ์<_>ปลูกถ่ายกระจกตาสำเร็จ<_>ช่วยผู้ป่วยกลับมามองเห็น<_>-<_>ใช้ชีวิตปกติ<_>มีคุณภาพชีวิตดีขึ้น", "content": ["รพ.เพชรบูรณ์<_>ปลูกถ่ายกระจกตาสำเร็จ<_>ช่วยผู้ป่วยกลับมามองเห็น<_>-<_>ใช้ชีวิตปกติ<_>มีคุณภาพชีวิตดีขึ้น", "รพ.เพชรบูรณ์<_>พัฒนาศูนย์รับบริจาคอวัยวะและดวงตา<_>ช่วยให้ประชาชนในพื้นที่ได้เข้าถึงบริการปลูกถ่ายอวัยวะที่มีประสิทธิภาพและรวดเร็วขึ้น<_>ล่าสุด<_>ร่วมมือกับโรงพยาบาลจุฬาภรณ์<_>ปลูกถ่ายกระจกตาผู้ป่วย3<_>ราย<_>เป็นผลสำเร็จ<_>ช่วยให้ผู้ป่วยได้กลับมามองเห็นอีกครั้ง", "โรงพยาบาลเพชรบูรณ์<_>พัฒนาศูนย์รับบริจาคอวัยวะและดวงตา<_>ช่วยให้ประชาชนในพื้นที่ได้เข้าถึงบริการปลูกถ่ายอวัยวะที่มีประสิทธิภาพและรวดเร็วขึ้น<_>ล่าสุด<_>ร่วมมือกับโรงพยาบาลจุฬาภรณ์<_>ปลูกถ่ายกระจกตาผู้ป่วย3<_>ราย<_>เป็นผลสำเร็จ<_>ช่วยให้ผู้ป่วยได้กลับมามองเห็นอีกครั้ง<_>สามารถใช้ชีวิตได้ตามปกติและมีคุณภาพชีวิตที่ดีขึ้น", "นายแพทย์ภาณุมาศ<_>ญาณเวทย์สกุล<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>2<_>ให้สัมภาษณ์ว่า<_>กระทรวงสาธารณสุขให้ความสำคัญกับการดำเนินงานบริจาคอวัยวะและปลูกถ่ายอวัยวะ<_>โดยบรรจุเป็นสาขาหนึ่งในแผนพัฒนาระบบบริการสุขภาพ<_>(service<_>plan)<_>และมีนโยบายให้โรงพยาบาลศูนย์/โรงพยาบาลทั่วไป<_>ทั่วประเทศ<_>จัดตั้งศูนย์รับบริจาคอวัยวะพร้อมพัฒนาทีมจัดเก็บอวัยวะ<_>และจัดตั้งศูนย์ผ่าตัดปลูกถ่ายไตในทุกเขตสุขภาพ<_>เพื่อให้ประชาชนที่อยู่ในต่างจังหวัดได้มีโอกาสเข้าถึงบริการปลูกถ่ายอวัยวะที่มีประสิทธิภาพและรวดเร็ว<_>โดยเฉพาะการปลูกถ่ายไตและดวงตา<_>ซึ่งจะช่วยให้ผู้ป่วยสามารถกลับมาใช้ชีวิตได้ตามปกติและมีคุณภาพชีวิตที่ดีขึ้น<_>สำหรับเขตสุขภาพที่<_>2<_>โรงพยาบาลเพชรบูรณ์<_>ได้เริ่มก่อตั้งศูนย์รับบริจาคอวัยวะตั้งแต่ปี<_>2559<_>และมีการจัดเก็บดวงตาและรับบริจาคอวัยวะรายแรกได้สำเร็จ<_>แต่เนื่องจากยังมีผู้ปฏิบัติงานด้านนี้จำนวนไม่มากนัก<_>จึงได้ส่งจักษุแพทย์เข้าศึกษาต่อหลักสูตรเฉพาะทางการปลูกถ่ายผ่าตัดกระจกตา<_>จำนวน<_>1<_>คน<_>และส่งแพทย์เข้าร่วมอบรมการจัดเก็บไต<_>จำนวน<_>3<_>คน<_>นอกจากนี้<_>ยังได้ส่งทีมพยาบาลเข้ารับการอบรมหลักสูตรเฉพาะทางเกี่ยวกับการบริจาคอวัยวะและปลูกถ่ายอวัยวะ<_>จำนวน<_>2<_>รุ่น<_>และเข้าอบรมหลักสูตรการจัดเก็บดวงตา<_>3<_>รุ่น<_>จำนวน<_>3<_>คน<_>ล่าสุด<_>สามารถปลูกถ่ายกระจกตาให้กับผู้ป่วยจำนวน<_>3<_>ราย<_>ได้เป็นผลสำเร็จ<_>เมื่อเดือนกรกฎาคม<_>2565<_>ที่ผ่านมาโดยได้รับความร่วมมือจากจักษุแพทย์โรงพยาบาลจุฬาภรณ์", "นายแพทย์ภาณุมาศ<_>กล่าวต่อว่า<_>การรับบริจาคอวัยวะนอกจากเป็นการปฏิบัติหน้าที่ตามนโยบายของกระทรวงสาธารณสุข<_>ยังถือว่าได้ทำหน้าที่เป็นสะพานบุญให้ผู้ป่วยที่มีภาวะสมองตายได้สร้างกุศลครั้งสุดท้ายในการให้ชีวิตใหม่กับผู้ป่วยที่รอการปลูกถ่ายอวัยวะได้กลับไปใช้ชีวิตปกติกับครอบครัว<_>มีคุณภาพชีวิตที่ดี<_>และมีโอกาสที่จะทำประโยชน์ให้กับสังคมสืบต่อไป<_>ซึ่งปัจจุบันโรงพยาบาลเพชรบูรณ์มีการเจรจาทำความเข้าใจกับญาติเพื่อการตัดสินใจบริจาคอวัยวะและดวงตาในผู้ป่วยสมองตายอย่างต่อเนื่อง<_>โดยจัดตั้งทีม<_>tc<_>nurse<_>ประจำหอผู้ป่วย<_>ทำหน้าที่ค้นหาผู้ป่วยสมองตายที่เข้าเกณฑ์การบริจาคอวัยวะและดวงตา<_>พร้อมให้คำปรึกษาแก่ญาติที่แสดงความจำนงบริจาค<_>ซึ่งผู้ป่วย<_>1<_>ราย<_>สามารถบริจาคอวัยวะได้หลายรายการ<_>ได้แก่<_>หัวใจ<_>ตับ<_>ไต<_>ปอด<_>(ซ้าย-ขวา)ลิ้นหัวใจ<_>ตับอ่อน<_>ผิวหนัง<_>กระดูกและเส้นเอ็น<_>และกระจกตา<_>ทั้งนี้<_>ในปี<_>2561<_>สามารถเจรจาและจัดเก็บดวงตาจากผู้เสียชีวิต<_>จำนวน<_>14<_>ราย/28<_>ดวงตา<_>ปี<_>2562<_>จำนวน<_>16<_>ราย<_>/32<_>ดวงตา<_>และปี<_>2564<_>จำนวน<_>24<_>ราย/45<_>ดวงตา<_>ได้รับรางวัลผู้มีผลงานการเจรจาฯ<_>เป็นอันดับ<_>1<_>ของประเทศ<_>จากศูนย์ดวงตา<_>สภากาชาดไทย<_>ภาพรวมตั้งแต่ปีงบประมาณ<_>2560<_>-<_>2566<_>(ข้อมูล<_>ณ<_>วันที่<_>18<_>ธันวาคม<_>2565)<_>มีการเจรจา<_>417<_>ราย<_>ยินยอมบริจาค<_>163<_>ราย<_>สามารถจัดเก็บอวัยวะได้<_>102<_>ราย<_>เป็นดวงตา<_>100<_>ราย/194<_>ดวงตา<_>ไต<_>40<_>ราย/79<_>ข้างตับ<_>3<_>ราย<_>หัวใจ<_>1<_>ราย<_>ลิ้นหัวใจ<_>9<_>ราย<_>ในระยะต่อไปมีแผนจะดำเนินการปลูกถ่ายกระจกตาให้กับประชาชนในพื้นที่<_>เพื่อให้ได้รับการผ่าตัดปลูกถ่ายกระจกตาใกล้บ้าน<_>และยังวางแผนจัดเก็บไตที่ได้รับบริจาคส่งมอบให้กับสภากาชาดไทย<_>เพื่อนำไปจัดสรรให้กับผู้ป่วยที่รอคิวรับการปลูกถ่ายต่อไป", "*<_>7<_>มกราคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9843852519989014, "len_token": 496}, {"label": "LABEL_1", "score": 0.9920130372047424, "len_token": 424}], "avg_score": 0.987900666050289, "sentiment_type": "positive"}
{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดศักราชใหม่รับปีกระต่าย<_>“ดีอีเอส”<_>เผยสถิติข่าวปลอมประจำสัปดาห์<_>พบประชาชนแห่เชื่อข่าวปลอมสุขภาพ<_>ขณะที่ข่าวปลอมนโยบายรัฐไม่แผ่ว", "content": ["เปิดศักราชใหม่รับปีกระต่าย<_>“ดีอีเอส”<_>เผยสถิติข่าวปลอมประจำสัปดาห์<_>พบประชาชนแห่เชื่อข่าวปลอมสุขภาพ<_>ขณะที่ข่าวปลอมนโยบายรัฐไม่แผ่ว", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>สรุปสถานการณ์ข่าวปลอมสัปดาห์ล่าสุด<_>เปิดศักราชปีเถาะ<_>พบข่าวปลอมนโยบายรัฐบาลยังนำลิ่ว<_>สอดคล้องกับกระแสการเมืองที่ร้อนแรง<_>ชี้ข่าวปลอมที่ประชาชนสนใจ<_>10<_>อันดับส่วนใหญ่เป็นเรื่องของสุขภาพ<_>และผลิตภัณฑ์เพื่อสุขภาพ", "นางสาวนพวรรณ<_>หัวใจมั่น<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ฝ่ายการเมือง<_>(ดีอีเอส)<_>กล่าวว่า<_>สรุปผลการมอนิเตอร์<_>และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอมประจำวันที่<_>30<_>ธันวาคม<_>2565<_>-<_>5<_>มกราคม<_>2566<_>พบข้อความที่เข้ามาทั้งหมด<_>4,136,804<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>188<_>ข้อความ<_>แบ่งเป็นข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>174<_>ข้อความ<_>และข้อความที่มาจาก<_>line<_>official<_>จำนวน<_>14<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบ<_>97<_>เรื่อง", "ทั้งนี้<_>ดีอีเอสได้แบ่งข่าวปลอมที่ได้รับความสนใจ<_>เป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>ข่าวปลอมเรื่องนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศจำนวน<_>61<_>เรื่อง", "กลุ่มที่<_>2<_>ข่าวปลอมเรื่องผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน21<_>เรื่อง", "กลุ่มที่<_>3<_>ข่าวปลอมเรื่องภัยพิบัติ<_>จำนวน<_>6<_>เรื่อง", "กลุ่มที่<_>4<_>ข่าวปลอมเศรษฐกิจ<_>จำนวน<_>9<_>เรื่อง", "นางสาวนพวรรณ<_>กล่าวต่อว่า<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวปลอมด้านสุขภาพ<_>และผลิตภัณฑ์เพื่อสุขภาพ", "สำหรับข่าวปลอมที่มีคนสนใจสูงสุด<_>10<_>อันดับระหว่างวันที่<_>30<_>ธันวาคม<_>2565<_>-<_>5<_>ธันวาคม<_>2566<_>ดังนี้", "อันดับที่<_>1<_>เรื่อง<_>ผลิตภัณฑ์ไดเฮิร์บ<_>ผลิตภัณฑ์เดียว<_>ที่เห็นผลลัพธ์<_>แก้น้ำตาลในเลือดสูงอ่อนเพลียจากโรคเบาหวาน<_>มือชา<_>เท้าชา<_>ปัสสาวะบ่อยผิดปกติ<_>วูบจากอาการน้ำตาลสูง<_>ความดันโลหิตสูง<_>คอเรสเตอรอลสูง<_>แผลหายช้าแห้งไม่สนิท", "อันดับที่<_>2<_>เรื่อง<_>การอาบน้ำในช่วงเช้าตอนหน้าหนาว<_>เป็นสาเหตุทำให้เส้นเลือดสมองแตก", "อันดับที่<_>3<_>เรื่อง<_>ผลิตภัณฑ์<_>wellgo<_>บรรเทาอาการปวดข้อ<_>ช่วยลดอาการอักเสบ", "อันดับที่<_>4<_>เรื่อง<_>วิธีเปลี่ยนผิวเหลือง<_>เป็นผิวขาวอมชมพู", "อันดับที่<_>5<_>เรื่อง<_>สารสกัดขมิ้นชันและพริกไทย<_>รักษากรดไหลย้อน", "อันดับที่<_>6<_>เรื่อง<_>3<_>วิธีรักษาโรคมะเร็งด้วยตนเอง", "อันดับที่<_>7<_>เรื่อง<_>ล้างไขมันในลำไส้<_>ด้วยชามะละกอ", "อันดับที่<_>8<_>เรื่อง<_>เพจ<_>dododo<_>ชวนกู้เงินออนไลน์โครงการสินเชื่อสู้ไปด้วยกัน", "อันดับที่<_>9<_>เรื่อง<_>อาบน้ำหลัง<_>6<_>โมงเย็น<_>จะทำให้ม้ามอ่อนแอ<_>ปวดเข่า<_>ความจำไม่ดี<_>ผมร่วง<_>และเลือดจางได้", "อันดับที่<_>10<_>เรื่อง<_>ผู้ที่เป็นโรคไมเกรน<_>เสี่ยงเส้นเลือดสมองแตกมากกว่าคนปกติถึง<_>46%", "อย่างไรก็ตาม<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้ติดตามความเคลื่อนไหวข้อความที่ผิดปกติในทุกช่องทางอย่างต่อเนื่อง<_>หากท่านได้รับการแจ้งข้อมูลที่ผิดปกติ<_>ผ่านเอสเอ็มเอส<_>หรือทางโทรศัพท์<_>เพื่อป้องกันความเสียหายที่จะเกิดขึ้น<_>และขอให้ท่านตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายอยู่บนโซเชียลมีเดีย<_>และออนไลน์<_>โดยท่านสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ได้ผ่านช่องทางต่างๆ<_>ของศูนย์ต่อต้านข่าวปลอม<_>ดังนี้<_>ไลน์@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ทั้งนี้ดีอีเอส<_>ได้มีการติดตามการกระทำผิดอย่างต่อเนื่องเพื่อปกป้องประชาชนจากมิจฉาชีพในทุกรูปแบบ"], "sentiment": [{"label": "LABEL_0", "score": 0.9260977506637573, "len_token": 496}, {"label": "LABEL_0", "score": 0.9842387437820435, "len_token": 381}], "avg_score": 0.04864373351176489, "sentiment_type": "negative"}
{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.สรุปผลดูแลรักษาผู้บาดเจ็บเพลิงไหม้บ่อนปอยเปต<_>พัฒนาการดำเนินงานร่วมสองประเทศ", "content": ["สธ.สรุปผลดูแลรักษาผู้บาดเจ็บเพลิงไหม้บ่อนปอยเปต<_>พัฒนาการดำเนินงานร่วมสองประเทศ", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>ข้อมูลการดูแลรักษาผู้บาดเจ็บจากเหตุเพลิงไหม้บ่อนปอยเปต<_>ให้การรักษา<_>35<_>ราย<_>ส่วนใหญ่มีอาการสำลักควัน<_>ต้องใส่ท่อช่วยหายใจ<_>12<_>ราย<_>รักษาหายทุกราย<_>คงเหลือผู้บาดเจ็บรักษา<_>7<_>ราย<_>เป็นกลุ่มสีเหลือง<_>4<_>ราย<_>และสีเขียว<_>3<_>ราย<_>มีผู้เสียชีวิต", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>ข้อมูลการดูแลรักษาผู้บาดเจ็บจากเหตุเพลิงไหม้บ่อนปอยเปต<_>ให้การรักษา<_>35<_>ราย<_>ส่วนใหญ่มีอาการสำลักควัน<_>ต้องใส่ท่อช่วยหายใจ<_>12<_>ราย<_>รักษาหายทุกราย<_>คงเหลือผู้บาดเจ็บรักษา<_>7<_>ราย<_>เป็นกลุ่มสีเหลือง<_>4<_>ราย<_>และสีเขียว<_>3<_>ราย<_>มีผู้เสียชีวิตในกัมพูชา<_>25<_>ราย<_>และในไทย<_>1<_>ราย<_>นำผลถอดบทเรียน<_>4<_>ข้อ<_>เพื่อพัฒนาการดำเนินงานร่วมสองประเทศ", "วันนี้<_>(8<_>มกราคม<_>2566)<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวถึงการดูแลผู้ได้รับบาดเจ็บจากเหตุเพลิงไหม้โรงแรมแกรนด์ไดมอนด์<_>ซิตี้<_>แอนด์<_>คาสิโน<_>ปอยเปต<_>ประเทศกัมพูชา<_>ว่า<_>ได้รับรายงานจาก<_>นพ.ประภาส<_>ผูกดวง<_>นายแพทย์สาธารณสุขจังหวัดสระแก้ว<_>ว่ามีการปิดศูนย์ปฏิบัติการฉุกเฉิน<_>ด้านการแพทย์และสาธารณสุข<_>(eoc)<_>เพื่อตอบโต้สถานการณ์แล้ว<_>พร้อมทั้งสรุปข้อมูลการปฏิบัติการ<_>ตั้งแต่วันที่<_>29<_>ธันวาคม<_>2565<_>-<_>5<_>มกราคม<_>2566<_>โดยมีผู้บาดเจ็บทั้งหมด<_>115<_>ราย<_>เป็นเพศชาย<_>57%<_>เพศหญิง<_>43%<_>ให้การรักษาในโรงพยาบาลจำนวน<_>35<_>ราย<_>อยู่ในช่วงอายุ<_>15-29<_>ปี<_>มากที่สุด<_>20<_>ราย<_>อายุ<_>30-44<_>ปี<_>9<_>ราย<_>อายุ<_>45<_>–<_>59<_>ปี<_>2<_>ราย<_>และอายุ<_>60<_>ปีขึ้นไป<_>5<_>ราย<_>อาการที่เข้ารับการรักษา<_>คือ<_>ทางเดินหายใจ<_>(สำสักควัน)<_>76%<_>อาการทางกระดูก<_>12%<_>และแผลไฟไหม้<_>(burn)<_>ระดับ<_>1<_>อีก<_>12%<_>โดยมีผู้บาดเจ็บที่ต้องใส่ท่อช่วยหายใจ<_>เนื่องจากสำลักควัน<_>12<_>ราย<_>ทั้งนี้<_>ในวันที่<_>29<_>ธันวาคม<_>2565<_>ซึ่งเป็นวันแรกที่รับผู้บาดเจ็บ<_>เป็นผู้ป่วยอาการหนักสีแดง<_>10<_>ราย<_>ปานกลางสีเหลือง<_>9<_>ราย<_>และเล็กน้อยสีเขียว<_>16<_>ราย<_>ส่งเข้ารับการรักษาในโรงพยาบาลทั้งในจังหวัดสระแก้ว<_>และใกล้เคียง<_>ก่อนส่งต่อรักษาตามภูมิลำเนา<_>ได้แก่<_>สระแก้ว<_>6<_>ราย<_>กรุงเทพมหานคร<_>5<_>ราย<_>นครศรีธรรมราช<_>2<_>ราย<_>สกลนคร<_>2<_>ราย<_>และจังหวัดอื่น<_>ๆ<_>อีก<_>12<_>จังหวัดๆ<_>ละ<_>1<_>ราย<_>ไม่ทราบที่อยู่<_>8<_>ราย<_>ทุกรายมีแนวโน้มอาการดีขึ้นตามลำดับ<_>ปัจจุบันคงเหลือผู้บาดเจ็บสีเหลือง<_>4<_>ราย<_>และสีเขียว<_>3<_>ราย<_>ส่วนผู้เสียชีวิตที่ประเทศกัมพูชามี<_>25<_>ราย<_>เป็นคนไทย<_>19<_>ราย<_>เนปาล<_>1<_>ราย<_>ยังไม่ทราบสัญชาติ<_>5<_>ราย<_>รักษาแล้วเสียชีวิตที่ประเทศไทย<_>1<_>ราย<_>และยังมีผู้สูญหายรอการพิสูจน์<_>4<_>ราย<_>ศพรอพิสูจน์ที่ประเทศกัมพูชาอีก<_>5<_>ราย", "นายแพทย์โอภาสกล่าวต่อว่า<_>หลังปิดศูนย์ปฏิบัติการฉุกเฉินฯ<_>สำนักงานสาธารณสุขจังหวัดสระแก้วได้มีการประชุมสรุปผลการดำเนินงาน<_>ทบทวนปัญหาอุปสรรค<_>และถอดบทเรียนการปฏิบัติการ<_>เพื่อเป็นแนวทางในการพัฒนาการเตรียมความพร้อมรับสถานการณ์ฉุกเฉินและภัยพิบัติที่อาจเกิดขึ้นในอนาคต<_>โดยมีแนวทางการพัฒนา<_>คือ<_>1.ทบทวนแผนโครงสร้างสายบัญชาการ<_>และสายปฏิบัติการให้เป็นปัจจุบัน<_>ทั้งจังหวัดสระแก้วและจังหวัดคู่แฝดในประเทศกัมพูชา<_>2.ให้มีการซ้อมแผนเตรียมความพร้อม<_>อย่างน้อย<_>1<_>ครั้งต่อปี<_>3.ให้มีการติดตามข้อมูลผู้บาดเจ็บ<_>และเสียชีวิตจากฝั่งประเทศกัมพูชา<_>และ<_>4.สร้างระบบ<_>twin<_>city<_>และ<_>twin<_>hospital<_>ระหว่างประเทศไทยและประเทศกัมพูชา", "*<_>8<_>มกราคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.6117038726806641, "len_token": 496}, {"label": "LABEL_0", "score": 0.7053218483924866, "len_token": 444}], "avg_score": 0.46195980868440994, "sentiment_type": "negative"}
{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>ออกประกาศระมัดระวังการเดินเรือ<_>กรณีเรือประมง<_>พ.เทพปราณี<_>1<_>ประสบคลื่นลมแรงทำให้จมลงห่างจากชายฝั่ง<_>อ.ปากพนัง<_>จ.นครศรีธรรมราช", "content": ["กรมเจ้าท่า<_>ออกประกาศระมัดระวังการเดินเรือ<_>กรณีเรือประมง<_>พ.เทพปราณี<_>1<_>ประสบคลื่นลมแรงทำให้จมลงห่างจากชายฝั่ง<_>อ.ปากพนัง<_>จ.นครศรีธรรมราช", "กรมเจ้าท่า<_>ออกประกาศระมัดระวังการเดินเรือ<_>กรณีเรือประมง<_>พ.เทพปราณี<_>1<_>ประสบคลื่นลมแรงทำให้จมลงห่างจากชายฝั่ง<_>อ.ปากพนัง<_>นครศรีธรรมราช", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รักษาการอธิบดีกรมเจ้าท่า<_>กระทรวงคมนาคม<_>ได้มอบหมายให้<_>นายวิเชียร<_>เปมานุกรรักษ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านปฏิบัติการ<_>เร่งสั่งการสำนักงานเจ้าท่าภูมิภาค<_>สาขานครศรีธรรมราช<_>ตรวจสอบ<_>พร้อมออกประกาศระมัดระวังการเดินเรือในพื้นที่ดังกล่าวทันที", "โดย<_>สำนักงานเจ้าท่าภูมิภาค<_>สาขานครศรีธรรมราช<_>ได้รับรายงานแจ้งเหตุ<_>เมื่อวันที่<_>7<_>มกราคม<_>2566<_>เวลาประมาณ<_>20.30<_>น.<_>พบเรือประมงชื่อ<_>พ.เทพปราณี<_>1<_>หมายเลขทะเบียนเรือ<_>238017708<_>จมลงห่างจากบริเวณชายฝั่ง<_>อ.ปากพนัง<_>จ.นครศรีธรรมราช<_>ประมาณ<_>18.23<_>ไมล์ทะเล<_>โดยสาเหตุการจม<_>เนื่องจากในช่วงเวลาดังกล่าวมีคลื่นลมแรง<_>จากเหตุการณ์ในครั้งนี้ไม่มีผู้ได้รับบาดเจ็บ<_>และไม่มีผู้เสียชีวิตแต่อย่างใด<_>นายเรือพร้อมลูกเรือ<_>รวม<_>5<_>ราย<_>ปลอดภัยทั้งหมด<_>และได้รับการช่วยเหลือจากตำรวจน้ำปากพนังเป็นที่เรียบร้อย", "ทั้งนี้<_>สำนักงานเจ้าท่าภูมิภาค<_>สาขานครศรีธรรมราช<_>ได้ดำเนินการแจ้งผู้ที่เกี่ยวข้องมาพบเจ้าหน้าที่<_>เพื่อทำการสอบสวนหาสาเหตุ<_>พร้อมออกประกาศให้เรือทุกลำที่แล่นผ่านบริเวณดังกล่าวระมัดระวังการเดินเรือ<_>และคำสั่งห้ามใช้เรือลำดังกล่าว<_>พร้อมกันนี้<_>สำนักงานเจ้าท่าภูมิภาคสาขานครศรีธรรมราช<_>จะดำเนินการติดตาม<_>พร้อมเร่งออกคำสั่งกู้ตัวเรือ<_>เพื่อไม่ให้กีดขวางทางเดินเรือ<_>ให้แล้วเสร็จต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9151734709739685, "len_token": 366}], "avg_score": 0.0848265290260315, "sentiment_type": "negative"}
{"date": "2023-1-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานเจ้าท่าภูมิภาคสาขาตราด<_>เร่งตรวจสอบสาเหตุ<_>เรือเกิดเหตุเพลิงไหม้<_>7<_>ลำ<_>บริเวณอ่าวทองหลาง<_>จ.ตราด", "content": ["สำนักงานเจ้าท่าภูมิภาคสาขาตราด<_>เร่งตรวจสอบสาเหตุ<_>เรือเกิดเหตุเพลิงไหม้<_>7<_>ลำ<_>บริเวณอ่าวทองหลาง<_>จ.ตราด", "เจ้าท่าตราด<_>เร่งตรวจสอบสาเหตุ<_>เรือเกิดเหตุเพลิงไหม้<_>7<_>ลำ<_>บริเวณอ่าวทองหลาง<_>จ.ตราด", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รักษาการอธิบดีกรมเจ้าท่า<_>กระทรวงคมนาคม<_>มอบหมายให้<_>นายวิเชียร<_>เปมานุกรรักษ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านปฏิบัติการ<_>สั่งการให้สำนักเจ้าท่าภูมิภาคสาขาตราด<_>เร่งหาสาเหตุการเกิดเหตุเพลิงไหม้เรือ<_>7<_>ลำ<_>พร้อมตรวจสอบคราบน้ำมัน<_>ลดผลกระทบต่อระบบนิเวศโดยรอบ", "เมื่อวันที่<_>7<_>มกราคม<_>2566<_>เวลา<_>19.00<_>น.<_>สำนักงานเจ้าท่าภูมิภาคสาขาตราด<_>ได้รับแจ้งว่าเกิดเหตุเพลิงไหม้เรือจำนวน<_>7<_>ลำ<_>เป็นเรือสปีดโบ๊ท<_>6<_>ลำ<_>เรือไม้<_>1<_>ลำ<_>บริเวณอ่าวทองหลาง<_>เกาะหมาก<_>ต.เกาะหมาก<_>อ.เกาะกูด<_>จ.ตราด<_>เบื้องต้นคาดว่า<_>เหตุเพลิงไหม้เกิดจากไฟ้ฟ้าลัดวงจรจากเรือที่จอดหลบลมบริเวณอ่าวทองหลาง<_>ประกอบกับช่วงเวลาดังกล่าวมีลมแรงทำให้ลมพัดเพลิงไหม้เรือลำอื่นที่อยู่ในบริเวณเดียวกันด้วย<_>ต่อมาเวลา<_>21.30<_>น.<_>หน่วยงานกู้ภัย<_>ฝ่ายปกครอง<_>และองค์การบริหารส่วนตำบลเกาะหมาก<_>ได้เข้าทำการช่วยเหลือจนสามารถควบคุมเพลิงไหม้ไว้ได้<_>จากเหตุการณ์ครั้งนี้ไม่มีผู้ได้รับบาดเจ็บหรือเสียชีวิตแต่อย่างใด", "ทั้งนี้<_>สำนักงานเจ้าท่าภูมิภาคสาขาตราดจะดำเนินการแจ้งผู้ที่เกี่ยวข้องให้มาพบเจ้าหน้าที่<_>เพื่อทำการสอบสวนหาสาเหตุ<_>พร้อมออกคำสั่งงดใช้เรือลำดังกล่าวต่อไป<_>หากมีความคืบหน้าจะรีบรายงานให้ทราบต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9339690208435059, "len_token": 354}], "avg_score": 0.06603097915649414, "sentiment_type": "negative"}
