{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-pm<_>meets<_>with<_>special<_>envoy<_>of<_>the<_>government<_>of<_>japan<_>for<_>national<_>reconciliation<_>in<_>myanmar", "content": ["pm<_>meets<_>with<_>special<_>envoy<_>of<_>the<_>government<_>of<_>japan<_>for<_>national<_>reconciliation<_>in<_>myanmar", "january<_>13,<_>2023,<_>at<_>1300hrs,<_>at<_>the<_>purple<_>room,<_>thai<_>khu<_>fah<_>building,<_>government<_>house,<_>mr.<_>sasakawa<_>yohei,<_>special<_>envoy<_>of<_>the<_>government<_>of<_>japan<_>for<_>national<_>reconciliation<_>in<_>myanmar<_>and<_>chairman<_>of<_>the<_>nippon<_>foundation,<_>paid<_>a<_>courtesy<_>call<_>on<_>prime<_>minister<_>and<_>defense<_>minister<_>gen.<_>prayut<_>chan-o-cha<_>on<_>occasion<_>of<_>his<_>visit<_>to<_>thailand.<_>deputy<_>secretary-general<_>to<_>the<_>prime<_>minister<_>and<_>acting<_>government<_>spokesperson<_>anucha<_>burapachaisri<_>disclosed<_>gist<_>of<_>the<_>meeting<_>as<_>follows:", "the<_>prime<_>minister<_>and<_>mr.<_>sasakawa<_>constructively<_>exchanged<_>view<_>on<_>the<_>myanmar<_>situation,<_>and<_>agreed<_>on<_>the<_>non-violence.<_>both<_>parties<_>also<_>came<_>to<_>terms<_>to<_>support<_>peaceful<_>resolution<_>for<_>peace<_>and<_>reconciliation."], "sentiment": [{"label": "LABEL_1", "score": 0.8955156803131104, "len_token": 496}, {"label": "LABEL_1", "score": 0.9908849596977234, "len_token": 1}], "avg_score": 0.8957075702112686, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลส่งเสริม<_>“อีสปอร์ต”<_>จัดแข่งที่ทำเนียบรัฐบาล<_>ไปรษณีย์ไทยเปิดตัวแสตมป์ที่ระลึกด้วย", "content": ["รัฐบาลส่งเสริม<_>“อีสปอร์ต”<_>จัดแข่งที่ทำเนียบรัฐบาล<_>ไปรษณีย์ไทยเปิดตัวแสตมป์ที่ระลึกด้วย", "วันที่<_>14<_>มกราคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลให้ความสำคัญกับกีฬา<_>“อีสปอร์ต”<_>เพราะเป็นกีฬาที่นอกจากจะให้ความเพลิดเพลินแล้ว<_>ยังเป็นการนำเทคโนโลยีมาประยุกต์ใช้เพื่อสร้างมูลค่าทางเศรษฐกิจ<_>สร้างรายได้ทั้งในประเทศและต่างประเทศอย่างมาก<_>โดยในวันเด็กแห่งชาติปีนี้<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>หรือ<_>ดีป้า<_>ได้จัดการแข่งขันกีฬาอีสปอร์ต<_>ในชื่อ<_>national<_>children’s<_>esports<_>day<_>ดวลมันส์..วันเด็ก<_>ชิงทุนการศึกษาและถ้วยรางวัลจาก<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>มีวัตถุประสงค์เพื่อส่งเสริมให้เกิดการประยุกต์ใช้ดิจิทัลคอนเทนต์อย่างสร้างสรรค์<_>สร้างแรงบันดาลใจในการเลือกอาชีพใหม่แก่เด็กและเยาวชนผ่าน<_>‘เกม’<_>ไม่ว่าจะเป็นเกมเมอร์<_>นักกีฬาอีสปอร์ต<_>นักพากย์เกม<_>และอาชีพอื่น<_>ๆ<_>ในแวดวง", "มากไปกว่านั้น<_>ในส่วนของบริษัทไปรษณีย์ไทย<_>ได้เปิดตัวแสตมป์ที่ระลึกวันเด็กแห่งชาติ<_>2566<_>ชุด<_>“อีสปอร์ต”<_>ที่สะท้อนมุมมองเด็กรุ่นใหม่<_>แสตมป์ชุดนี้เป็นภาพต่อเนื่องกัน<_>2<_>ดวง<_>ประกอบด้วยภาพวาดคฑา<_>ดาบ<_>และคาแรคเตอร์ตัวละคร<_>ซึ่งได้แรงบันดาลใจมาจากเกมออนไลน์ต่าง<_>ๆ<_>มีความพิเศษ<_>คือ<_>ใช้เทคนิคพิมพ์สีพิเศษที่เรืองแสงได้ภายใต้แสงแบล็กไลต์<_>วางจำหน่ายวันที่<_>14<_>มกราคม<_>2566<_>ณ<_>ไปรษณีย์ทั่วประเทศ<_>และทางออนไลน์ผ่านแอปพลิเคชันหรือเว็บไซต์<_>www.thailandpostmart.com<_>ราคาชุดละ<_>10<_>บาท<_>(1<_>ชุดมี<_>2<_>ดวง)<_>ซองวันแรกจำหน่าย<_>21<_>บาท<_>ทั้งนี้<_>สอบถามเพิ่มเติมได้ที่ไปรษณีย์ทุกสาขา<_>โทร.1545<_>หรือ<_>025735480<_>025735463", "“ปัจจุบัน<_>กีฬาอีสปอร์ตได้รับความสนใจและเป็นที่ชื่นชอบของคนไทย<_>มีการแข่งขันอย่างแพร่หลายทั้งในและต่างประเทศ<_>ซึ่งรัฐบาลได้รับรองให้การแข่งขันอีสปอร์ตเป็นกีฬาที่ใช้แข่งขันอย่างเป็นทางการ<_>รวมถึงได้บรรจุไว้เป็นส่วนหนึ่งของการศึกษา<_>เศรษฐกิจสร้างสรรค์<_>และเศรษฐกิจดิจิทัล<_>ทั้งนี้<_>รัฐบาลเล็งเห็นถึงความสำคัญของกีฬาอีสปอร์ต<_>ในฐานะอาชีพและธุรกิจใหม่ของคนรุ่นใหม่<_>ซึ่งสามารถพัฒนาต่อยอดไปสู่การเป็นนักกีฬาอีสปอร์ตทีมชาติไทย<_>นักกีฬาอาชีพ<_>หรือนักสตรีมเมอร์<_>สร้างรายได้ให้แก่ตนเองและครอบครัวต่อไป”<_>นางสาวรัชดา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9903691411018372, "len_token": 496}, {"label": "LABEL_1", "score": 0.9935445785522461, "len_token": 38}], "avg_score": 0.990595108560855, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เริ่มมีผลบังคับวันนี้<_>(14<_>ม.ค)<_>ระเบียบว่าด้วยการให้<_>หรือรับของขวัญของเจ้าหน้าที่ของรัฐ<_>2565<_>เพิ่มบทนิยามของขวัญ<_>ครอบคลุมสินทรัพย์ดิจิทัล<_>พร้อมระบุมูลค่าการให้ของตามประเพณีนิยม", "content": ["เริ่มมีผลบังคับวันนี้<_>(14<_>ม.ค)<_>ระเบียบว่าด้วยการให้<_>หรือรับของขวัญของเจ้าหน้าที่ของรัฐ<_>2565<_>เพิ่มบทนิยามของขวัญ<_>ครอบคลุมสินทรัพย์ดิจิทัล<_>พร้อมระบุมูลค่าการให้ของตามประเพณีนิยม", "เริ่มมีผลบังคับวันนี้<_>ระเบียบว่าด้วยการให้หรือรับของขวัญของเจ้าหน้าที่ของรัฐ<_>2565<_>เพิ่มบทนิยามของขวัญครอบคลุมสินทรัพย์ดิจิทัล<_>พร้อมระบุมูลค่าการให้ของตามประเพณีนิยมต้องไม่เกิน<_>3,000<_>บาท<_>จงใจฝ่าฝืนคาดโทษผิดวินัย<_>ประพฤติไม่เป็นไปตามประมวลจริยธรรม", "วันที่<_>14<_>มกราคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>เมื่อวันที่<_>13<_>ม.ค.<_>66<_>ราชกิจจานุเบกษาได้เผยแพร่ระเบียบสำนักนายกรัฐมนตรีว่าด้วยการให้หรือรับของขวัญของเจ้าหน้าที่ของรัฐ<_>พ.ศ.<_>2565<_>ซึ่งได้ยกเลิกและปรับปรุงระเบียบฯ<_>ฉบับเดิม<_>พ.ศ.<_>2544<_>เพื่อให้เป็นแนวทางปฏิบัติในการให้หรือรับของขวัญของเจ้าหน้าที่ของรัฐ<_>เพิ่มประสิทธิภาพในการป้องกันการทุจริตและประพฤติมิชอบในรูปแบบต่าง<_>ๆ<_>รวมถึงกระทำการอันเป็นการขัดกันระหว่างผลประโยชน์ส่วนตนและผลประโยชน์ส่วนรวมของเจ้าหน้าที่<_>ที่สอดคล้องกับสภาพการณ์ปัจจุบันและแผนการปฏิรูปประเทศด้านการป้องกันและปราบปรามการทุจริตและประพฤติมิชอบ<_>ตลอดจนกฎหมายที่เกี่ยวข้อง", "โดยระเบียบฯ<_>ใหม่จะมีผลตั้งแต่วันถัดจากวันประกาศในราชกิจจานุเบกษา<_>หรือ<_>มีผลตั้งแต่วันที่<_>14<_>ม.ค.<_>66<_>เป็นต้นไป<_>ซึ่งสาระสำคัญได้กำหนดห้ามไม่ให้เจ้าหน้าที่ของรัฐหรือบุคคลในครอบครัวให้หรือรับของขวัญระหว่างผู้บังคับบัญชา<_>ผู้ในบังคับบัญชา<_>หรือบุคคลในครอบครัวของผู้บังคับบัญชาหรือเจ้าหน้าที่ของรัฐด้วยกัน<_>ตลอดจนห้ามไม่ให้บุคคลข้างต้นรับของขวัญจากผู้ที่เกี่ยวข้องกับการปฏิบัติหน้าที่ของเจ้าหน้าที่ของรัฐนั้น<_>เว้นแต่เป็นการให้หรือรับตามปกติประเพณีนิยม<_>ซึ่งมีราคาหรือมูลค่าไม่เกิน<_>3,000<_>บาท<_>จากผู้ให้แต่ละคนและแต่ละโอกาส<_>หรือตามที่คณะกรรมการ<_>ปปช.<_>กำหนดไว้", "ทั้งนี้<_>ระเบียบฯ<_>ได้กำหนดบทนิยามของเจ้าหน้าที่ของรัฐ<_>หมายถึงข้าราชการ<_>พนักงาน<_>ลูกจ้าง<_>หรือผู้ปฏิบัติงานอื่น<_>ในหน่วยงานของรัฐ<_>ส่วนบุคคลในครอบครัวให้หมายความถึง<_>คู่สมรส<_>บุคคลซึ่งอยู่กินกันฉันสามีภริยาโดยมิได้จดทะเบียนสมรสอันถือว่าเป็นคู่สมรสตามที่คณะกรรมการ<_>ปปช.<_>กำหนดไว้<_>บุตร<_>บุตรบุญธรรม<_>ผู้รับบุตรบุญธรรม<_>บิดา<_>มารดา<_>และพี่น้องร่วมบิดามารดา<_>หรือร่วมบิดาหรือร่วมมารดาเดียวกัน", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สำหรับ<_>“ของขวัญ”<_>ที่กำหนดตามระเบียบฯ<_>นั้น<_>ใกล้เคียงกับระเบียบเดิมนั่นคือ<_>เงินหรือทรัพย์สินที่ให้แก่กันเพื่ออัธยาศัยไมตรี<_>ให้เป็นรางวัล<_>ให้โดยเสน่หา<_>ให้เพื่อการสงเคราะห์หรือให้เป็นสินน้ำใจ<_>และให้หมายรวมถึงประโยชน์อื่นใดอันอาจคำนวณเป็นเงินได้<_>เช่น<_>การให้สิทธิพิเศษซึ่งไม่ใช่เป็นสิทธิที่จัดไว้สำหรับบุคคลทั่วไป<_>ในการได้รับการลดราคาทรัพย์สินหรือการได้รับบริการ<_>หรือการได้รับการฝึกอบรม<_>หรือการได้รับความบันเทิงตลอดจนการออกค่าใช้จ่ายในการเดินทาง<_>หรือการท่องเที่ยว<_>ค่าที่พัก<_>ค่าอาหาร<_>หรือสิ่งอื่นใด<_>ในลักษณะเดียวกัน<_>รวมถึงการให้บัตร<_>ตั๋ว<_>หรือหลักฐานอื่นใด<_>การชำระเงินให้ล่วงหน้าหรือการคืนเงินหรือสิ่งของให้ภายหลัง", "นอกจากนี้<_>ได้เพิ่มบทนิยามของทรัพย์สินที่ให้เป็นของขวัญ<_>นอกจากจะหมายถึงทรัพย์สินตามประมวลกฎหมายแพ่งและพาณิชย์แล้วให้หมายความรวมถึงทรัพย์สินตามกฎหมายว่าด้วยการประกอบธุรกิจสินทรัพย์ดิจิทัลด้วย", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ในกรณีที่ผู้บังคับบัญชาหรือเจ้าหน้าที่ของรัฐผู้ใดจงใจปฏิบัติเกี่ยวกับการให้ของขวัญหรือรับของขวัญโดยฝ่าฝืนระเบียบฯ<_>จะถือว่าผู้นั้นกระทำผิดวินัยหรือไม่ประพฤติปฏิบัติตนให้เป็นไปตามประมวลจริยธรรมของเจ้าหน้าที่ของรัฐ<_>และให้ดำเนินการตามกฎหมาย<_>กฎ<_>ประมวลจริยธรรมของเจ้าหน้าที่รัฐหรือมติคณะรัฐมนตรี<_>ที่เกี่ยวข้องต่อไป", "พร้อมกันนี้<_>ระเบียบฯ<_>ยังได้กำหนดแนวปฏิบัติกรณีที่เจ้าหน้าที่ของรัฐได้พบว่าบุคคลในครอบครัวรับของขวัญมาโดยฝ่าฝืนระเบียบฯ<_>โดยที่เจ้าหน้าที่ผู้นั้นไม่ได้ยินยอมหรือรู้เห็นเป็นใจ<_>รวมถึงกำหนดให้หน่วยงานของรัฐมีหน้าที่สอดส่อง<_>ดูแลและให้คำแนะนำในการปฏิบัติตามระเบียบนี้แก่เจ้าหน้าที่ของรัฐซึ่งเป็นผู้อยู่ในบังคับบัญชาของตน", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ระเบียบฯ<_>ได้กำหนดแนวทางเพื่อการเสริมสร้างทัศนคติในการประหยัดแก่ประชาชนทั่วไปและเจ้าหน้าที่ของรัฐ<_>ในการแสดงความยินดี<_>แสดงความขอบคุณ<_>การต้อนรับ<_>แสดงความเสียใจ<_>หรือกรณีอื่น<_>ๆ<_>ในโอกาสต่าง<_>ๆ<_>ตามปกติประเพณีนิยม<_>ให้ใช้วิธีการอย่างอื่นแทนการให้ของขวัญ<_>เช่น<_>การใช้บัตรอวยพร<_>การลงนามในสมุดอวยพร<_>การสื่อสารผ่านช่องทางอิเล็กทรอนิกส์<_>หรือการทำกิจกรรมจิตอาสา<_>และให้ผู้บังคับบัญชาปฏิบัติตนเป็นแบบอย่างในการส่งเสริมค่านิยมดังกล่าว<_>มีการแนะนำหรือกำหนดมาตรการจูงใจที่จะพัฒนาทัศนคติ<_>จิตสำนึก<_>และพฤติกรรมของผู้อยู่ในบังคับบัญชาให้เป็นไปในแนวทางประหยัด", "ทั้งนี้<_>ผู้สนที่ใจสามารถศึกษารายละเอียด<_>ระเบียบสำนักนายกรัฐมนตรีว่าด้วยการให้หรือรับของขวัญของเจ้าหน้าที่ของรัฐ<_>พ.ศ.<_>2565<_>ตามลิงค์ดังนี้<_>bit.ly/3xrverm"], "sentiment": [{"label": "LABEL_0", "score": 0.9221467971801758, "len_token": 496}, {"label": "LABEL_0", "score": 0.7291040420532227, "len_token": 496}, {"label": "LABEL_1", "score": 0.9370865821838379, "len_token": 12}], "avg_score": 0.18349066008609605, "sentiment_type": "negative"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลห่วงใยเด็กและเยาวชน<_>จากภัยมิจฉาชีพในโซเชียลมีเดีย<_>หลอกทำงาน<_>ชวนลงทุน<_>เตือนระมัดระวังการพูดคุยคนแปลกหน้า<_>อย่าหลงเชื่อโอนเงินโดยง่าย<_>แนะผู้ปกครองดูแลใกล้ชิด", "content": ["รัฐบาลห่วงใยเด็กและเยาวชน<_>จากภัยมิจฉาชีพในโซเชียลมีเดีย<_>หลอกทำงาน<_>ชวนลงทุน<_>เตือนระมัดระวังการพูดคุยคนแปลกหน้า<_>อย่าหลงเชื่อโอนเงินโดยง่าย<_>แนะผู้ปกครองดูแลใกล้ชิด", "รัฐบาลห่วงใยเด็กและเยาวชน<_>จากภัยมิจฉาชีพในโซเชียลมีเดีย<_>หลอกทำงาน<_>ชวนลงทุน<_>เตือนระมัดระวังการพูดคุยคนแปลกหน้า<_>อย่าหลงเชื่อโอนเงินโดยง่าย<_>แนะผู้ปกครองดูแลใกล้ชิด<_>โรงเรียนให้ความรู้สร้างภูมิคุ้มกัน<_>หน่วยงานเกี่ยวข้องบังคับใช้กฎหมายเด็ดขาด", "วันที่<_>14<_>มกราคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากที่ปัจจุบันประชาชนโดยเฉพาะเยาวชนได้ใช้เวลาอยู่กับเครื่องมือสื่อสารและโลกออนไลน์มากขึ้นและมีความสนใจหารายได้รูปแบบต่าง<_>ๆ<_>ผ่านโซเชียลมีเดีย<_>จึงเพิ่มโอกาสเผชิญกับอาชญากรรมทางไซเบอร์<_>ถูกหลอกลวงจากมิจฉาชีพที่แฝงตัวอยู่ในโลกออนไลน์มากขึ้นตามไปด้วย<_>ซึ่งรัฐบาลมีความห่วงใยและขอย้ำเตือนให้ประชาชนระมัดระวังภัยที่มาในรูปแบบต่าง<_>ๆ<_>อาจนำไปสู่ความสูญเสียทั้งทรัพย์สินและชีวิต<_>เช่นกรณีเหตุเศร้าที่เกิดกับนักเรียนชั้น<_>ม.3<_>ในพื้นที่<_>อ.ปากเกร็ด<_>จ.นนทบุรี<_>เมื่อไม่นานมานี้", "ทั้งนี้<_>รัฐบาลโดยหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กรมประชาสัมพันธ์<_>ได้เร่งประชาสัมพันธ์ผ่านช่องทางต่าง<_>ๆ<_>ให้ความรู้ประชาชนให้รู้เท่าทันเล่ห์เหลี่ยมของมิจฉาชีพในโซเชียลมีเดียโดยต่อเนื่อง<_>แต่ด้วยการใช้โซเชียลมีเดียที่กว้างขวางของประชาชนหลายกลุ่มและช่วงวัย<_>อาจทำให้ยังมีประชาชนบางส่วนที่ยังไม่รู้<_>ไม่เท่าทัน<_>และตกเป็นเหยื่อของมิจฉาชีพ", "น.ส.ไตรศุลี<_>กล่าวว่า<_>รัฐบาลจึงขอให้พ่อแม่<_>ผู้ปกครองดูแลสอดส่องการใช้โซเชียลมีเดียของบุตรหลาน<_>เตือนให้ระมัดระวังมิจฉาชีพ<_>การหลอกลวง<_>กลโกงที่มาในรูปแบบต่าง<_>ๆ<_>โรงเรียน<_>สถานศึกษามีการสอดแทรกความรู้ผ่านสื่อการสอน<_>หรือช่องทางประชาสัมพันธ์ของสถานศึกษาให้เยาวชนรู้ถึงภัยที่มากับโลกออนไลน์และสามารถป้องกันตนเองได้<_>ตลอดจนหน่วยงานที่เกี่ยวข้องบังคับใช้กฎหมายต่อผู้กระทำผิดอย่างเด็ดขาด", "โดยพฤติการณ์ของมิจฉาชีพในโซเชียลมีเดียถือเป็นความผิดทางอาญาที่มีโทษสูงหลายฐาน<_>อาทิ<_>ฉ้อโกงประชาชน<_>ตามประมวลกฎหมายอาญา<_>มาตรา<_>343<_>มีโทษจำคุก<_>5<_>ปี<_>ปรับ<_>1<_>แสนบาท<_>ความผิดตามพระราชบัญญัติ<_>(พ.ร.บ)<_>ว่าด้วยการกระทําความผิดเกี่ยวกับคอมพิวเตอร์<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2560<_>ฐานโดยทุจริต<_>หรือโดยหลอกลวง<_>นําเข้าสู่ระบบคอมพิวเตอร์ซึ่งข้อมูลคอมพิวเตอร์ที่บิดเบือน<_>หรือปลอมไม่ว่าทั้งหมดหรือบางส่วน<_>หรือข้อมูลคอมพิวเตอร์อันเป็นเท็จ<_>โดยประการที่น่าจะเกิดความเสียหายแก่ประชาชน<_>โทษจำคุก<_>5<_>ปี<_>ปรับ<_>1<_>แสนบาท", "“ปัจจุบันมิจฉาชีพได้แฝงมาในโลกออนไลน์จำนวนมากและหลายรูปแบบ<_>โดยเฉพาะการชักชวนลงทุน<_>หรือชักชวนให้ทำงาน<_>เช่น<_>ให้ดูยูทูป<_>โซเชียลมีเดียแพลตฟอร์มต่าง<_>ๆ<_>เพื่อปั่นยอดวิว<_>ก่อนโน้มน้าวชักชวนลงทุนและนำไปสู่การหลอกลวงทำให้เสียทรัพย์<_>จึงขอให้ประชาชนและเยาวชนระมัดระวัง<_>ตรวจสอบบุคคลที่มาชักชวนทำงานหรือลงทุนอย่างรอบคอบ<_>อย่าโอนเงินให้ใครโดยง่ายโดยเฉพาะคนแปลกหน้า”<_>น.ส.ไตรศุลี<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9219724535942078, "len_token": 496}, {"label": "LABEL_0", "score": 0.9790327548980713, "len_token": 135}], "avg_score": 0.06581971649133649, "sentiment_type": "negative"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>สั่งการหน่วยงานที่เกี่ยวข้อง<_>ติดตามผลกระทบจากการปรับขึ้นค่าโดยสารรถแท็กซี่<_>หากจำเป็นต้องมีมาตรการช่วยเหลือประชาชนในช่วงเปลี่ยนผ่าน<_>ให้เร่งดำเนินการและเสนอเพื่อพิจารณาโดยเร็ว", "content": ["​นายกฯ<_>สั่งการหน่วยงานที่เกี่ยวข้อง<_>ติดตามผลกระทบจากการปรับขึ้นค่าโดยสารรถแท็กซี่<_>หากจำเป็นต้องมีมาตรการช่วยเหลือประชาชนในช่วงเปลี่ยนผ่าน<_>ให้เร่งดำเนินการและเสนอเพื่อพิจารณาโดยเร็ว", "​นายกฯ<_>สั่งการหน่วยงานที่เกี่ยวข้อง<_>ติดตามผลกระทบจากการปรับขึ้นค่าโดยสารรถแท็กซี่<_>หากจำเป็นต้องมีมาตรการช่วยเหลือประชาชนในช่วงเปลี่ยนผ่าน<_>ให้เร่งดำเนินการและเสนอเพื่อพิจารณาโดยเร็ว<_>พร้อมรับรู้ถึงความเดือดร้อนของคนขับรถแท็กซี่ที่ไม่ได้ปรับค่าโดยสารมาก", "วันที่<_>13<_>มกราคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ตามที่ได้มีประกาศกระทรวงคมนาคม<_>เรื่อง<_>กำหนดอัตราค่าจ้างบรรทุกโดยสาร<_>และค่าบริการอื่น<_>สำหรับรถยนต์รับจ้างบรรทุกคนโดยสารไม่เกินเจ็ดคน<_>ที่จดทะเบียนในกรุงเทพมหานคร<_>พ.ศ.<_>2565<_>เพื่อให้สอดคล้องกับสภาพเศรษฐกิจและสังคมในปัจจุบัน<_>โดยประกาศดังกล่าว<_>เป็นการให้ยกเลิกประกาศกระทรวงคมนาคม<_>เรื่อง<_>กำหนดอัตราค่าจ้างบรรทุกคนโดยสารสำหรับรถยนต์รับจ้างบรรทุกคนโดยสารไม่เกินเจ็ดคน<_>(taxi<_>–<_>meter)<_>ที่จดทะเบียนในเขตกรุงเทพมหานคร<_>ประกาศ<_>ณ<_>วันที่<_>4<_>ธันวาคม<_>พ.ศ.<_>2557<_>ทั้งนี้<_>ประกาศกระทรวงคมนาคมฯ<_>พ.ศ.<_>2565<_>จะเริ่มมีผลบังคับให้มีการจัดเก็บค่าโดยสารแท็กซี่อัตราใหม่<_>ถัดจากวันประกาศในราชกิจจานุเบกษาเป็นต้นไป<_>คือตั้งแต่วันที่<_>13<_>มกราคม<_>2566<_>เป็นต้นไปนั้น<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้ติดตามและมีความห่วงใยประชาชนที่โดยสารรถแท็กซี่ที่อาจมีภาระค่าใช้จ่ายมากขึ้น<_>จึงได้สั่งการให้หน่วยงานที่เกี่ยวข้องติดตามผลกระทบจากการปรับขึ้นอัตราค่าโดยสารดังกล่าว", "“แม้การปรับขึ้นอัตราค่าโดยสารจะช่วยให้คนขับแท็กซี่มีรายได้ที่เหมาะสมกับสภาพเศรษฐกิจในปัจจุบันมากขึ้น<_>อย่างไรก็ตาม<_>นายกรัฐมนตรีก็ยังเป็นห่วงประชาชนที่โดยสารรถแท็กซี่<_>ที่อาจมีภาระค่าใช้จ่ายมากขึ้น<_>จึงได้มีข้อสั่งการให้หน่วยงานที่เกี่ยวข้อง<_>เช่น<_>กระทรวงการคลัง<_>และสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>ติดตามผลกระทบต่อประชาชนและเศรษฐกิจในภาพรวมจากการปรับขึ้นอัตราค่าโดยสารดังกล่าว<_>และเสนอแนะมาตรการทางเศรษฐกิจที่เหมาะสม<_>เพื่อบรรเทาความเดือดร้อนของประชาชนที่ได้รับผลกระทบจากมาตรการการขึ้นค่าโดยสารแท็กซี่ดังกล่าวต่อไปโดยเฉพาะในช่วงเปลี่ยนผ่าน”<_>นายอนุชาฯ<_>กล่าว", "โฆษกประจำสำนักนายรัฐมนตรีกล่าวเพิ่มเติมว่า<_>นายกรัฐมนตรีรับรู้ถึงความเดือดร้อนของคนขับรถแท็กซี่<_>ซึ่งถือว่าเป็นประชาชนกลุ่มหนึ่งที่ได้รับความเดือดร้อนจากค่าครองชีพที่เพิ่มสูงขึ้น<_>รวมถึงสถานการณ์ราคาพลังงานและเชื้อเพลิงที่สูงขึ้น<_>ส่งผลกระทบถึงต้นทุนค่าใช้จ่ายที่สูงขึ้นด้วย<_>ในขณะที่ค่าจ้าง/ค่าโดยสารรถแท็กซี่<_>ไม่ได้มีการปรับขึ้นมาเป็นเวลากว่า<_>8<_>ปีแล้ว<_>จึงเป็นที่มาของการปรับค่าโดยสารในครั้งนี้<_>ทั้งนี้<_>เพื่อให้กลุ่มคนขับแท็กซี่<_>มีรายได้เพียงพอกับสภาพเศรษฐกิจปัจจุบัน<_>นอกจากนี้<_>นายกรัฐมนตรีได้มีข้อสั่งการให้กระทรวงคมนาคมไปกำกับดูแลเพิ่มเติมว่า<_>เมื่อขึ้นราคาค่าโดยสารแท๊กซี่แล้ว<_>ก็ต้องปรับปรุงคุณภาพการบริการให้ดีขึ้นด้วยเช่นกัน<_>โดยเฉพาะต้องเข้มงวดในเรื่องมารยาทของคนขับรถ<_>ความปลอดภัย<_>ความสะอาด<_>ไม่เอาเปรียบผู้โดยสาร<_>และต้องปฏิบัติตามกฎจราจรอย่างเคร่งครัด<_>หากพบว่าแท็กซี่กระทำผิดจะต้องถูกดำเนินการตามกฎหมายที่กำหนดในเรื่องบทลงโทษต่อไปโดยไม่ละเว้น", "โดยรายละเอียดของประกาศกระทรวงคมนาคม<_>เรื่อง<_>กำหนดอัตราค่าจ้างบรรทุกโดยสาร<_>และค่าบริการอื่น<_>สำหรับรถยนต์รับจ้างบรรทุกคนโดยสารไม่เกินเจ็ดคน<_>ที่จดทะเบียนในเขตกรุงเทพมหานคร<_>พ.ศ.<_>2565<_>บางส่วนระบุถึงการกำหนดอัตราค่าจ้างบรรทุกคนโดยสาร<_>สำหรับ<_>(1)<_>กรณีรถยนต์รับจ้าง<_>ที่มีลักษณะเป็นรถเก๋งสามตอน<_>รถเก๋งสามตอนแวน<_>รถยนต์นั่งสามตอน<_>และรถยนต์นั่งสามตอนแวน<_>ให้กำหนด<_>ดังต่อไปนี้", "ระยะทาง<_>1<_>กิโลเมตรแรก<_>40.00<_>บาท", "ระยะทางเกินกว่า<_>1<_>กิโลเมตรถึงกิโลเมตรที่<_>10<_>กิโลเมตรละ<_>6.50<_>บาท", "ระยะทางเกินกว่า<_>10<_>กิโลเมตรถึงกิโลเมตรที่<_>20<_>กิโลเมตรละ<_>7.00<_>บาท", "ระยะทางเกินกว่า<_>20<_>กิโลเมตรถึงกิโลเมตรที่<_>40<_>กิโลเมตรละ<_>8.00<_>บาท", "ระยะทางเกินกว่า<_>40<_>กิโลเมตรถึงกิโลเมตรที่<_>60<_>กิโลเมตรละ<_>8.50<_>บาท", "ระยะทางเกินกว่า<_>60<_>กิโลเมตรถึงกิโลเมตรที่<_>80<_>กิโลเมตรละ<_>9.00<_>บาท", "ระยะทางเกินกว่า<_>80<_>กิโลเมตรขึ้นไป<_>กิโลเมตรละ<_>10.50<_>บาท", "ส่วนกรณีรถยนต์รับจ้าง<_>นอกจากข้อ<_>(1)<_>ให้กำหนด<_>ดังต่อไปนี้", "ระยะทาง<_>1<_>กิโลเมตรแรก<_>35.00<_>บาท", "นอกจากนี้<_>กรณีรถตาม<_>(1)<_>หรือ<_>(2)<_>ไม่สามารถเคลื่อนที่หรือเดินรถต่อไปได้เกินกว่า<_>6<_>กิโลเมตรต่อชั่วโมง<_>ให้กำหนดอัตรานาทีละ<_>3.00<_>บาท<_>ส่วนกรณีการจ้างผ่านศูนย์บริการสื่อสารหรือระบบสื่อสารทางอิเล็กทรอนิกส์<_>ให้เรียกเก็บค่าบริการอื่นเพิ่มขึ้นจากที่แสดงไว้ในมาตรค่าโดยสารอีก<_>20<_>บาท<_>และกรณีการจ้างจากท่าอากาศยานดอนเมืองหรือท่าอากาศยานสุวรรณภูมิโดยรถยนต์รับจ้างนั้น<_>จอดรอคนโดยสารอยู่ในท่าอากาศยาน<_>ณ<_>จุดที่ได้จัดไว้เป็นการเฉพาะ<_>ให้เรียกเก็บค่าบริการอื่นเพิ่มขึ้นจากที่แสดงไว้ในมาตรค่าโดยสารอีก<_>50<_>บาท"], "sentiment": [{"label": "LABEL_0", "score": 0.9786229133605957, "len_token": 496}, {"label": "LABEL_0", "score": 0.9335016012191772, "len_token": 496}, {"label": "LABEL_0", "score": 0.9931024312973022, "len_token": 29}], "avg_score": 0.04288567116631817, "sentiment_type": "negative"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กระทรวงสาธารณสุขออกประกาศรายชื่อสถานบำบัดรักษาทางสุขภาพจิต<_>พ.ศ.<_>2565<_>รวม<_>110<_>แห่ง<_>ครอบคลุมบริการทั่วประเทศ<_>รับแนวโน้มความต้องการเข้ารับบริการมากขึ้น", "content": ["​กระทรวงสาธารณสุขออกประกาศรายชื่อสถานบำบัดรักษาทางสุขภาพจิต<_>พ.ศ.<_>2565<_>รวม<_>110<_>แห่ง<_>ครอบคลุมบริการทั่วประเทศ<_>รับแนวโน้มความต้องการเข้ารับบริการมากขึ้น", "วันที่<_>13<_>มกราคม<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กระทรวงสาธารณสุขได้ออกประกาศ<_>เรื่อง<_>รายชื่อสถานบำบัดรักษาทางสุขภาพจิต<_>พ.ศ.<_>2565<_>ซึ่งประกาศได้เผยแพร่ในราชกิจจานุเบกษาเมื่อวันที่<_>12<_>ม.ค.<_>66<_>และมีผลบังคับในวันถัดจากวันประกาศ<_>หรือ13<_>ม.ค.<_>66<_>เป็นต้นไป", "ทั้งนี้<_>สาระสำคัญของประกาศเป็นการปรับปรุงรายชื่อสถานบำบัดรักษาทางสุขภาพจิต<_>เพื่อให้สอดคล้องกับสถานการณ์ในปัจจุบัน<_>ครอบคลุมการให้บริการตรวจ<_>รักษา<_>บำบัดสุขภาพจิตของประชาชนทั่วประเทศ<_>ซึ่งการออกประกาศล่าสุดนี้ทำให้มีโรงพยาบาลที่เป็นสถานบำบัดรักษาทางสุขภาพจิตรวม<_>110<_>แห่ง<_>โดยเพิ่มขึ้นเกือบ<_>2<_>เท่าตัวเมื่อเทียบกับช่วงปี<_>2551<_>ที่พระราชบัญญัติสุขภาพจิต<_>พ.ศ.2551<_>มีผลใช้บังคับและกำหนดให้รัฐมนตรีว่าการกระทรวงสาธารณสุขออกประกาศกำหนดสถานบำบัดรักษาสุขภาพจิตซึ่งในขณะนั้นทั่วประเทศมีให้บริการ<_>41<_>แห่ง", "น.ส.ไตรศุลี<_>กล่าวว่า<_>สถานบำบัดรักษาทางสุขภาพจิตทั้ง<_>110<_>แห่งตามประกาศล่าสุดนี้ประกอบด้วย<_>โรงพยาบาลหรือสถาบันในสังกัดกรมสุขภาพจิต<_>กระทรวงสาธารณสุข<_>20<_>แห่ง<_>โรงพยาบาลในสังกัดสำนักงานปลัดกระทรวงสาธารณสุข<_>ซึ่งส่วนใหญ่คือโรงพยาบาลประจำจังหวัด<_>และโรงพยาบาลประจำอำเภอที่มีความพร้อม<_>รวม<_>86<_>แห่ง,<_>โรงพยาบาลในสังกัดกระทรวงอุดมศึกษาฯ<_>รวม<_>7<_>แห่ง,<_>โรงพยาบาลราชวิถี<_>สังกัดกรมการแพทย์,<_>คณะแพทยศาสตร์วชิรพยาบาล<_>มหาวิทยาลัยนวมินทราธิราช<_>ในกำกับกรุงเทพมหานคร,<_>โรงพยาบาลอานันทมหิดล<_>สังกัดกรมการแพทย์ทหารบก,<_>โรงพยาบาลบ้านแพ้ว(องค์การมหาชน)<_>และโรงพยาบาลตุลาการเฉลิมพระเกียรติ<_>สังกัดสำนักงานศาลยุติธรรม", "ทั้งนี้<_>กระทรวงสาธารณสุขได้ขยายการให้บริการเพื่อบำบัดรักษาทางสุขภาพจิตโดยต่อเนื่อง<_>เพื่อรองรับกับแนวโน้มที่ประชาชนมีความต้องการเข้ารับบริการทั้งการปรึกษา<_>การบำบัดรักษาที่มากขึ้นจากภาวะสังคมที่มีลักษณะซับซ้อน<_>การรับรู้ข้อมูลในโซเชียลมีเดียจำนวนมาก<_>ส่งผลต่อพฤติกรรมความรุนแรง<_>และความเครียดสูงจนเกิดการป่วยทางจิตเวช", "น.ส.ไตรศุลี<_>กล่าวว่า<_>การขยายหน่วยให้บริการบำบัดรักษา<_>ดำเนินการควบคู่ไปกับการพัฒนาช่องทางให้คำปรึกษาด้านสุขภาพจิต<_>อาทิ<_>สายด่วนกรมสุขภาพจิต<_>1323,<_>การให้ความรู้ผ่านเฟซบุ๊คแฟนเพจ<_>1323<_>ปรึกษาปัญหาสุขภาพจิต,<_>การเพิ่มฟังก์ชั่น<_>“ตรวจสุขภาพใจ”<_>ในแพลตฟอร์มหมอพร้อม<_>เป็นต้น", "สำหรับผู้ต้องการตรวจสอบรายชื่อโรงพยาบาล/สถาบัน<_>ซึ่งเป็นสถานบำบัดรักษาทางสุขภาพจิต<_>สามารถตรวจสอบได้จากประกาศล่าสุดของกระทรวงสาธารณสุข<_>ตามลิงค์ดังนี้<_>bit.ly/3qbxj1v"], "sentiment": [{"label": "LABEL_1", "score": 0.660469651222229, "len_token": 496}, {"label": "LABEL_1", "score": 0.9330676198005676, "len_token": 102}], "avg_score": 0.7069662946921128, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”<_>ชูผลสำเร็จ<_>“พล.อ.ประยุทธ์”<_>วางระบบคมนาคมเชื่อมไทย-อาเซียน-จีน<_>ชวนคนไทยโดยสารและขนส่งสินค้าเส้น<_>“หนองคาย-เวียงจันทน์-ท่านาแล้ง”<_>ชี้เป็นก้าวสำคัญพัฒนาเศรษฐกิจเติบโต", "content": ["“ทิพานัน”<_>ชูผลสำเร็จ<_>“พล.อ.ประยุทธ์”<_>วางระบบคมนาคมเชื่อมไทย-อาเซียน-จีน<_>ชวนคนไทยโดยสารและขนส่งสินค้าเส้น<_>“หนองคาย-เวียงจันทน์-ท่านาแล้ง”<_>ชี้เป็นก้าวสำคัญพัฒนาเศรษฐกิจเติบโต", "“ทิพานัน”<_>ชูผลสำเร็จ<_>“พล.อ.ประยุทธ์”<_>วางระบบคมนาคมเชื่อมไทย-อาเซียน-จีน<_>ชวนคนไทยโดยสารและขนส่งสินค้าเส้น<_>“หนองคาย-เวียงจันทน์-ท่านาแล้ง”<_>ชี้เป็นก้าวสำคัญพัฒนาเศรษฐกิจเติบโตแบบก้าวกระโดด<_>เน้นลงมือทำมากกว่าสร้างวาทกรรมการเมือง", "วันที่<_>13<_>มกราคม<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหมเร่งขับเคลื่อนการพัฒนาโครงสร้างพื้นฐาน<_>เชื่อมโยงโครงข่ายการพัฒนาเศรษฐกิจและสังคมของประเทศไทยและภูมิภาค<_>โดยได้ผลักดันการเชื่อมต่อการเดินทางจากภูมิภาคอาเซียนไปถึงประเทศจีนผ่านโครงการต่างๆ<_>ทั้งนี้<_>พล.อ.ประยุทธ์มีความยินดีที่หนึ่งในโครงการซึ่งจะช่วยเสริมการเดินทางสัญจร<_>การขนส่งสินค้าและการท่องเที่ยวในภูมิภาคเพื่อกระตุ้นเศรษฐกิจของไทยและภูมิภาค<_>คือ<_>รถไฟเส้นทางหนองคาย-เวียงจันทน์-ท่านาแล้ง<_>แล้วเสร็จและเปิดให้บริการแล้ว<_>เพื่อความสะดวกรวดเร็วและประหยัด<_>โดยมีราคาค่าตั๋วโดยสารเพียง<_>คนละ<_>20<_>บาทเท่านั้น<_>ถือเป็นอีกหนึ่งข่าวดีของคนไทย", "น.ส.ทิพานัน<_>กล่าวว่า<_>สำหรับโครงการก่อสร้างทางรถไฟสายท่านาแล้ง-เวียงจันทน์<_>เป็นขบวนรถรวมรถไฟโดยสารและรถไฟขนส่งสินค้า<_>มีระยะทาง<_>7.5<_>กิโลเมตร<_>ทางรถไฟสายนี้เป็นรถไฟที่เชื่อมต่อจากทางรถไฟช่วงหนองคาย<_>-<_>ท่านาแล้ง<_>ก่อสร้างแล้วเสร็จสมบูรณ์<_>100%<_>ตั้งแต่เมื่อวันที่<_>30<_>มิถุนายน<_>2565<_>ที่ผ่านมา<_>ขณะนี้เปิดให้บริการทุกวันๆละ<_>4<_>รอบวิ่งตามเวลาดังนี้", "1.<_>หนองคาย<_>07:30<_>น.<_>ถึง<_>ท่านาแล้ง<_>7:45<_>น.", "2.<_>ท่านาแล้ง<_>10:00<_>น.<_>ถึง<_>หนองคาย<_>10:45<_>น.", "3.<_>หนองคาย<_>14:45<_>น.<_>ถึง<_>ท่านาแล้ง<_>15:00<_>น.", "4.<_>ท่านาแล้ง<_>17:30<_>น.<_>ถึงหนองคาย<_>17:45<_>น.", "โครงการนี้อยู่ในการดำเนินการภายใต้บันทึกความร่วมมือระหว่างรัฐบาลไทย-ลาว-จีน<_>ว่าด้วยการเชื่อมต่อเส้นทางรถไฟระหว่างหนองคาย-เวียงจันทน์<_>ซึ่งไทยลงนามโดยพล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เพื่อการเชื่อมต่อโครงการความร่วมมือด้านรถไฟระหว่างไทย-จีน<_>และโครงการรถไฟระหว่างจีน-ลาว<_>ซึ่งเป็นการสนับสนุนการเชื่อมโยงด้านระบบรางในภูมิภาค<_>เสริมการเดินทางในภูมิภาคและทำให้การขนส่งสะดวกง่ายดายขึ้น<_>เพื่อการเจริญเติบโตทางศรษฐกิจในเขตนี้โดยมีประเทศไทยเป็นศูนย์กลาง", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>โดยยังมีโครงการอื่นๆ<_>ที่จะช่วยเสริมศักยภาพของไทย<_>เชื่อมต่อภูมิภาคอาเซียนและจีน<_>ที่อยู่ระหว่างการดำเนินการก่อสร้าง<_>เช่น<_>สะพานมิตรภาพไทย-ลาว<_>แห่งที่<_>5<_>(บึงกาฬ-บอลิคำไซ)<_>ที่มีความคืบหน้าไปแล้ว<_>เกินกว่า<_>60%<_>และโครงการพัฒนาถนนเชื่อม<_>ภู่ดู่-เวียงจันทน์ที่มีความคืบหน้า<_>83%<_>ซึ่งในอนาคตวางไว้เป็นเส้นทางที่จะเชื่อมต่อในโครงการแนวระเบียงเศรษฐกิจเชียงใหม่–เวียงจันทน์ด้วย", "\"ถือเป็นผลสำเร็จของ<_>พล.อ.ประยุทธ์<_>ในการเพิ่มขีดความสามารถในการแข่งขัน<_>พัฒนาเศรษฐกิจทั้งในพื้นที่ตลอดเส้นทางที่โครงการต่างๆ<_>มีแนวผ่าน<_>เชื่อมโยงภาพรวมเศรษฐกิจของประเทศและภูมิภาค<_>ที่มีผลงานชัดเจนเป็นรูปธรรม<_>ที่เน้นลงมือทำมากกว่าคำพูดและสร้างวาทกรรมการเมือง<_>เชื่อมสัมพันธ์กับต่างประเทศเพื่อผลลัพธ์ในการเพิ่มโอกาสสร้างรายได้ให้พี่น้องคนไทยทุกคน<_>จึงมั่นใจว่าประเทศไทยภายใต้การบริหารของพล.อ.ประยุทธ์เดินหน้าพัฒนาไปสู่ความเจริญเติบโตแบบก้าวกระโดด”<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ระบุ"], "sentiment": [{"label": "LABEL_1", "score": 0.9776672720909119, "len_token": 496}, {"label": "LABEL_1", "score": 0.9748109579086304, "len_token": 308}], "avg_score": 0.9765730621802866, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกฯรัฐบาลเชิญชวนผู้ปกครองและบุตรหลาน<_>เที่ยวงานวันเด็ก<_>ณ<_>สวนสัตว์<_>6<_>แห่ง<_>เปิดให้เด็กสูงไม่เกิน<_>135<_>ซม.<_>เที่ยวฟรี!<_>พบกิจกรรมและรับของขวัญของรางวัลมากมาย", "content": ["​รองโฆษกฯรัฐบาลเชิญชวนผู้ปกครองและบุตรหลาน<_>เที่ยวงานวันเด็ก<_>ณ<_>สวนสัตว์<_>6<_>แห่ง<_>เปิดให้เด็กสูงไม่เกิน<_>135<_>ซม.<_>เที่ยวฟรี!<_>พบกิจกรรมและรับของขวัญของรางวัลมากมาย", "วันที่<_>13<_>มกราคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลพร้อมหน่วยงานต่าง<_>ๆ<_>ทุกภาคส่วนร่วมจัดกิจกรรมวันเด็ก<_>ประจำปี<_>2566<_>เพื่อส่งมอบความสุข<_>รอยยิ้ม<_>ความสนุกสนานให้แก่เด็กและเยาวชน<_>ภายใต้มาตรการป้องกันการแพร่ระบาดของโรคโควิด-19<_>โดยในปีนี้<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้มอบคำขวัญเนื่องในวันเด็กแห่งชาติ<_>ให้กับเด็กๆ<_>เยาวชนไทยว่า<_>“รู้หน้าที่<_>มีวินัย<_>ใฝ่ความดี”<_>เพื่อเป็นข้อคิดคติเตือนใจ<_>พร้อมเปิดทำเนียบรัฐบาลจัดงานวันเด็ก<_>ให้เด็กนั่งเก้าอีนายกรัฐมนตรี<_>และร่วมกิจกรรมมากมายภายในทำเนียบรัฐบาล", "นางสาวรัชดา<_>กล่าวต่อไปว่า<_>ทางด้านองค์การสวนสัตว์แห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>(อสส)<_>จัดกิจกรรมฉลองวันเด็กแห่งชาติ<_>ประจำปี<_>2566<_>เปิดสวนสัตว์ทั่วประเทศทั้ง<_>6<_>แห่ง<_>และโครงการคชอาณาจักร<_>ให้เด็กที่มีส่วนสูงไม่เกิน<_>135<_>ซม.<_>เข้าฟรี!<_>สร้างความสุข<_>สนุกสนาน<_>และสัมผัสกิจกรรมสร้างองค์ความรู้ภายในสวนสัตว์ตลอดทั้งวัน<_>โดยสวนสัตว์แต่ละแห่งมีกิจกรรมสุดพิเศษที่แตกต่างกัน<_>ดังนี้", "1.<_>สวนสัตว์เปิดเขาเขียว<_>จัดกิจกรรรมการแสดงบนเวที<_>\"ร้อง<_>เล่น<_>เต้นโซว์<_>พบกับศิลปินเด็กมากมาย<_>ชมขบวนมาสคอตสัตว์แดนซ์โชว์แสนน่ารัก<_>กิจกรรมบูทเกมส์มหาสนุก<_>พร้อมรับของรางวัลมากมาย<_>นอกจากนี้<_>ยังรับชมการให้ความรู้เรื่องสัตว์ป่า<_>ไลฟ์สดกิจกรรมตลอดงานและร่วมบริจาคอุปถัมภ์สัตว์ป่า<_>ผ่านการถ่ายทอดออนไลน์<_>ทาง<_>facebook<_>fan<_>page<_>สวนสัตว์เปิดเขาเขียว", "2.<_>สวนสัตว์เชียงใหม่<_>พบกับเวทีกิจกรรมต้อนรับเด็กๆ<_>พร้อมกับของขวัญของรางวัลมากมาย<_>ชมพาเรดมาสคอดสัตว์นานาชนิด<_>และชมความน่ารักของครอบครัวกระต่าย<_>ต้อนรับปีกระต่ายทอง<_>พร้อมชุมนุมลูกสัตว์นานาชนิด<_>บริเวณมินิซู", "3.<_>สวนสัตว์นครราชสีมา<_>ตื่นตาตื่นใจกับกิจกรรมมากมาย<_>อาทิ<_>กิจกรรมการแสดงบนเวที<_>พิเศษสุด!<_>กับโชว์มายากล<_>chanchai<_>magic<_>พร้อมแจกของขวัญและของรางวัลมากมาย<_>กิจกรรมมาสคอต<_>กิจกรรม<_>diy<_>ประดิษฐ์สิ่งของจากวัสดุธรรมชาติหรือของเหลือใช้<_>วาดภาพระบายสีสัตว์ป่า<_>ดนตรีเพื่อการอนุรักษ์<_>มาสคอตแดนซ์<_>กิจกรรมห้องสมุดมีชีวิต<_>เรียนรู้ชีวิตสัตว์ป่า", "4.<_>สวนสัตว์สงขลา<_>ร่วมเล่นเกมรับของรางวัลมากมาย<_>สาระความรู้ด้านสัตว์ป่า<_>และพบกับการแสดงความสามารถของสัตว์ป่าที่ไม่เคยเห็นมาก่อน<_>และชุดการแสดงวิถีชีวิตสัตว์ป่า<_>แมวน้ำโชว์<_>การให้อาหารเสือ<_>ร่วมเต้นรำและสนุกสุดเหวี่ยงกับมาสคอตสัตว์ป่า", "5.<_>สวนสัตว์อุบลราชธานี<_>พบกับขบวนพาเหรดแฟนซีการ์ตูนและมาสคอต<_>แจกของรางวัลมากมาย<_>การเสดงความสามารถเด็กเยาวชนบนเวที<_>กิจกรรมเล่นเกมส์<_>กิจกรรมชมความสามารถสัตว์<_>กิจกรรมป้อนอาหารนก", "และ<_>6.<_>สวนสัตว์ขอนแก่น<_>พบกับกิจกรรมถ่ายภาพกับเฮลิคอปเตอร์<_>กิจกรรมประกวดเดินแบบชุดแฟนตาซี<_>การแสดงความสามารถพิเศษของกลุ่มเด็กและเยาวชน<_>เป็นต้น", "นอกจากนี้<_>โครงการคชอาณาจักร<_>จังหวัดสุรินทร์<_>ได้จัดกิจกรรมต้อนรับเด็กๆ<_>อีกด้วย<_>อาทิ<_>กิจกรรมถาม<_>ตอบ<_>แจกของรางวัล<_>นิทรรศการเรื่องช้าง<_>มาสคอตเอนเตอร์เทน<_>กิจกรรมสัมผัสมูลช้าง<_>กิจกรรมทดลองเป็นหมอช้าง", "“เชิญชวนผู้ปกครองพาบุตรหลาน<_>มาเที่ยวงานวันเด็กร่วมกิจกรรมพร้อมรับของรางวัลต่างๆ<_>มากมาย<_>ตามสถานที่ต่าง<_>ๆ<_>ที่สะดวก<_>ที่สำคัญต้องใส่แมส<_>เพื่อป้องกันโรคโควิด-19<_>ขอให้เด็ก<_>ๆ<_>มีความสุขในวันเด็กนี้”<_>นางสาวรัชดา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.991091787815094, "len_token": 496}, {"label": "LABEL_1", "score": 0.9903464913368225, "len_token": 326}], "avg_score": 0.9907962079465824, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้แทนนักศึกษาหลักสูตร<_>ปนป.12<_>สถาบันพระปกเกล้าร่วมมอบจักรยาน<_>40<_>คัน<_>เพื่อเป็นของขวัญให้เยาชนเนื่องในงานวันเด็กแห่งชาติ<_>ทำเนียบรัฐบาล<_>14<_>ม.ค.<_>นี้", "content": ["​ผู้แทนนักศึกษาหลักสูตร<_>ปนป.12<_>สถาบันพระปกเกล้าร่วมมอบจักรยาน<_>40<_>คัน<_>เพื่อเป็นของขวัญให้เยาชนเนื่องในงานวันเด็กแห่งชาติ<_>ทำเนียบรัฐบาล<_>14<_>ม.ค.<_>นี้", "วันที่<_>13<_>ม.ค.<_>66<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ตัวแทนนักศึกษาหลักสูตรผู้นำยุคใหม่ในระบอบประชาธิปไตย<_>รุ่นที่<_>12<_>(ปนป.12)<_>สถาบันพระปกเกล้า<_>ได้มอบจักรยานจำนวน<_>40<_>คัน<_>แก่สำนักเลขาธิการนายกรัฐมนตรี<_>(สลน)<_>เพื่อนำไปเป็นของขวัญมอบให้แก่เด็กและเยาวชน<_>เนื่องในวันเด็กแห่งชาติ<_>ประจำปี<_>2566<_>ณ<_>ทำเนียบรัฐบาล<_>ในวันที่<_>14<_>ม.ค.<_>66<_>นี้<_>โดยมีผู้แทนจาก<_>สลน.<_>เป็นผู้รับมอบ", "ทั้งนี้<_>การมอบจักรยานเพื่อเป็นของขวัญเนื่องในวันเด็กแห่งชาติในครั้งนี้<_>เป็นหนึ่งในหลายกิจกรรมที่กลุ่มนักศึกษา<_>ปนป.12<_>สถาบันพระปกเกล้าดำเนินการเพื่อสังคม<_>โดยกิจกรรมอื่นที่ดำเนินอยู่ในขณะนี้อย่างเช่นโครงการ<_>\"เห็นด้วยหู<_>รู้ด้วยใจ\"<_>ที่ได้ร่วมกับทีมนักศึกษาคณะดนตรี<_>มหาวิทยาลัยอัสสัมชัญในการสร้างสรรค์ผลงานเพลงร่วมกับเยาวชนในโรงเรียนสอนคนตาบอดกรุงเทพฯ<_>ตลอดจนกิจกรรมให้ความช่วยเหลือเยาวชนที่ด้อยโอกาสในสถานสงเคราะห์อีกหลายแห่ง", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ปนป.12<_>เป็นหลักสูตรที่สถาบันพระปกเกล้าจัดขึ้นเพื่อการพัฒนาศักยภาพของคนรุ่นใหม่ที่มุ่งทำงานเพื่อประโยชน์ส่วนรวม<_>ให้เป็นผู้นำที่มีความสามารถรอบด้าน<_>ยืดหยุ่น<_>เป็นผู้นำแห่งการเปลี่ยนแปลง<_>ภายใต้วิถีประชาธิปไตย<_>โดยมีผู้ผ่านการคัดเลือกเข้าร่วมทั้งภาคการเมือง<_>ราชการ<_>ประชาสังคม<_>และเอกชน<_>รวม<_>120<_>คน<_>ซึ่งตลอดหลักสูตรมีการศึกษาทั้งในห้องเรียนที่ให้ความสำคัญกับเนื้อหาการเปลี่ยนแปลงของโลกยุคใหม่<_>และผู้นำที่เหมาะสมกับพลวัตสังคมยุคใหม่<_>และการศึกษานอกห้องเรียนที่เน้นความสำคัญไปที่การนำความรู้จากห้องเรียนไปสู่การพัฒนาสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.9884173274040222, "len_token": 399}], "avg_score": 0.9884173274040222, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผยนายกฯ<_>ชื่นชมผลงาน<_>นักกีฬาปิงปองทีมชาติไทยในการแข่งขัน<_>asia<_>continental<_>stage<_>of<_>2023<_>wttc<_>finals", "content": ["​โฆษกรัฐบาลเผยนายกฯ<_>ชื่นชมผลงาน<_>นักกีฬาปิงปองทีมชาติไทยในการแข่งขัน<_>asia<_>continental<_>stage<_>of<_>2023<_>wttc<_>finals", "ที่สามารถคว้าโควต้าการแข่งขันเทเบิลเทนนิสชิงแชมป์โลก<_>2023<_>ได้สำเร็จ", "วันนี้<_>(13<_>มกราคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ชื่นชมผลงานของทัพนักกีฬาปิงปองทีมชาติไทย<_>ในรายการแข่งขัน<_>เอเชีย<_>คอนทิเนนทัล<_>สเตจ<_>ออฟ<_>2023<_>ดับเบิลยูทีซี<_>ไฟนัลส์<_>หรือ<_>asia<_>continental<_>stage<_>of<_>2023<_>wttc<_>finals<_>ซึ่งจัดขึ้นที่กรุงโดฮา<_>ประเทศกาตาร์<_>ระหว่างวันที่<_>7<_>-<_>13<_>มกราคม<_>2566", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>ประเทศไทยได้ส่งนักกีฬาเข้าร่วมในการแข่งขันนี้<_>ได้แก่<_>สุธาสินี<_>เสวตรบุตร<_>อรวรรณ<_>พาระนัง<_>และ<_>จิณห์นิภา<_>เสวตรบุตร<_>ซึ่งผลการแข่งขันปรากฏว่า<_>สุธาสินี<_>นักกีฬาปิงปอง<_>มือวางอันดับ<_>1<_>ของไทย<_>และอันดับ<_>32<_>ของโลก<_>สามารถชนะ<_>โจว<_>จิง<_>อี้<_>จากสิงคโปร์<_>และเข้าสู่รอบโควต้าได้สำเร็จ<_>ในขณะที่<_>จิณห์นิภา<_>สามารถชนะคู่แข่ง<_>รีธ<_>เทนนิสัน<_>จากอินเดีย<_>และ<_>อรวรรณ<_>ก็สามารถเอาชนะคู่แข่ง<_>ชเว<_>ฮโยจู<_>จากเกาหลีใต้<_>ได้เช่นกัน<_>ซึ่งทำให้ตัวแทนนักกีฬาปิงปองหญิงทีมชาติไทยทั้ง<_>3<_>คน<_>สามารถคว้าโควต้าเพื่อเข้าแข่งขัน<_>ในการแข่งขันเทเบิลเทนนิสชิงแชมป์โลก<_>2023<_>ได้ทั้ง<_>3<_>คน<_>นอกจากนี้<_>สุธาสินี<_>กับ<_>อรวรรณ<_>ยังสามารถคว้าโควต้าการแข่งขัน<_>ในประเภทหญิงคู่ได้อีกด้วย", "“นายกรัฐมนตรีชื่นชมผลงานการแข่งขันของทัพนักกีฬาปิงปองทีมชาติไทยที่สามารถคว้าโควต้าเข้าสู่การแข่งขันเทเบิลเทนนิสชิงแชมป์โลก<_>2023<_>ได้สำเร็จทั้ง<_>3<_>คน<_>นายกรัฐมนตรียังขอบคุณไปยังทัพนักกีฬา<_>และผู้ที่มีส่วนเกี่ยวข้องทุกท่าน<_>ที่ร่วมกันฝึกซ้อมและสนับสนุนมาอย่างต่อเนื่อง<_>ทั้งนี้<_>นายกรัฐมนตียังได้ขอแรงเชียร์และกำลังใจจากประชาชนชาวไทยทุกคน<_>เพื่อร่วมเชียร์ทัพนักกีฬาไทยในการแข่งขันครั้งต่อไป”<_>นายอนุชาฯ<_>กล่าว", "อนึ่ง<_>ในรายการแข่งขันนี้เป็นส่วนหนึ่งของรอบคัดเลือก<_>เพื่อเข้าแข่งขันรายการการแข่งขันเทเบิลเทนนิสชิงแชมป์โลก<_>2023<_>หรือ<_>2023<_>ittf<_>world<_>table<_>tennis<_>championships<_>finals<_>ที่เมืองเดอบัน<_>ประเทศแอฟริกาใต้<_>ที่จะเกิดขึ้นในเดือนพฤษภาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9866895079612732, "len_token": 496}, {"label": "LABEL_1", "score": 0.9634426236152649, "len_token": 124}], "avg_score": 0.9820401310920716, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”<_>ชี้ดัชนีเชื่อมั่นหอการค้าไทยเดือนธ.ค.พุ่ง45.5<_>เพิ่มขึ้นต่อเนื่อง<_>7<_>เดือนติด<_>ฟื้นความเชื่อมั่นการผลิต<_>การลงทุน<_>การจ้างงาน", "content": ["“ทิพานัน”<_>ชี้ดัชนีเชื่อมั่นหอการค้าไทยเดือนธ.ค.พุ่ง45.5<_>เพิ่มขึ้นต่อเนื่อง<_>7<_>เดือนติด<_>ฟื้นความเชื่อมั่นการผลิต<_>การลงทุน<_>การจ้างงาน", "“ทิพานัน”<_>ชี้ดัชนีเชื่อมั่นหอการค้าไทยเดือนธ.ค.พุ่ง45.5<_>เพิ่มขึ้นต่อเนื่อง<_>7<_>เดือนติด<_>ฟื้นความเชื่อมั่นการผลิต<_>การลงทุน<_>การจ้างงาน<_>สะท้อนผลสำเร็จนโยบายฟื้นฟูเศรษฐกิจของ<_>“พล.อ.ประยุทธ์”<_>พาเศรษกิจไทยอยู่ในช่วงขาขึ้น", "วันที่<_>13<_>มกราคม<_>2565<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากผลสำรวจความคิดเห็นของสถาบันยุทธศาสตร์การค้า<_>มหาวิทยาลัยหอการค้าไทย<_>ที่ทำการสำรวจความคิดเห็นของภาคธุรกิจและหอการค้าทั่วประเทศ<_>จำนวน<_>369<_>ตัวอย่าง<_>พบว่าดัชนีความเชื่อมั่นหอการค้าไทย<_>(tcc-ci)<_>ประจำเดือนธันวาคม<_>2565<_>อยู่ที่ระดับ<_>45.5<_>เพิ่มขึ้นจากระดับ<_>43.9<_>ในเดือนพฤศจิกายน<_>2565<_>ซึ่งเป็นการเพิ่มขึ้นอย่างต่อเนื่อง<_>7<_>เดือนติดต่อกัน<_>คือตั้งแต่เดือนมิถุนายน<_>2565<_>อีกทั้งในเดือนธันวาคมนี้<_>ยังพบว่า<_>ดัชนีฯเพิ่มขึ้นในทุกภูมิภาค<_>ได้แก่<_>กรุงเทพฯ<_>และปริมณฑล<_>ดัชนีฯ<_>อยู่ที่<_>44.8<_>เพิ่มขึ้นจากเดือนพฤศจิกายน<_>ซึ่งอยู่ที่<_>43.1,<_>ภาคกลาง<_>ดัชนีฯ<_>อยู่ที่<_>46.1<_>เพิ่มขึ้นจากเดือนพฤศจิกายนซึ่งอยู่ที่<_>44.7,<_>ภาคตะวันออก<_>ดัชนีฯ<_>อยู่ที่<_>48.8<_>เพิ่มขึ้นจากเดือนพฤศจิกายน<_>ซึ่งอยู่ที่<_>47.3<_>ภาคตะวันออกเฉียงเหนือ<_>ดัชนีฯ<_>อยู่ที่<_>45.1<_>เพิ่มขึ้นจากเดือนพฤศจิกายน<_>ซึ่งอยู่ที่<_>43.7,<_>ภาคเหนือ<_>ดัชนีฯ<_>อยู่ที่<_>45.1<_>เพิ่มขึ้นจากเดือนพฤศจิกายน<_>ซึ่งอยู่ที่<_>43.4<_>และภาคใต้<_>ดัชนีฯ<_>อยู่ที่<_>43.8<_>เพิ่มขึ้นจากเดือนพฤศจิกายนซึ่งอยู่ที่<_>42.2", "รองโฆษกประสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>โดยผลสำรวจระบุว่าดัชนีฯที่เพิ่มขึ้น<_>มาจากปัจจัยบวกที่เศรษฐกิจไทยมีแนวโน้มฟื้นตัวจากภาคการท่องเที่ยวอย่างชัดเจน<_>ตามจำนวนนักท่องเที่ยวต่างชาติที่เพิ่มขึ้นต่อเนื่อง<_>ส่งผลให้การจ้างงานและรายได้แรงงานสูงขึ้น<_>กระจายทั่วถึงมากขึ้น<_>ขณะที่ดัชนีราคาหุ้นตลาดหลักทรัพย์แห่งประเทศไทยหรือ<_>set<_>index<_>เดือนธันวาคม<_>2565<_>ปรับตัวเพิ่มขึ้น<_>33.3<_>จุด<_>จาก<_>1,635.36<_>ณ<_>สิ้นเดือนพฤศจิกายน<_>2565<_>เป็น<_>1,668.66<_>ณ<_>สิ้นเดือน<_>ธันวาคม<_>2565<_>การผ่อนคลายมาตรการคุมเข้มโควิด-19<_>ทำให้นักท่องเที่ยวต่างชาติให้ความสนใจเข้ามาท่องเที่ยวในประเทศเพิ่มมากขึ้นโดยเฉพาะในช่วงไฮซีซัน<_>ประกอบกับราคาน้ำมันขายปลีกแก๊สโซฮอล์<_>ออกเทน<_>91<_>(e10)<_>และแก๊สโซฮอล์<_>ออกเทน<_>95<_>(e10)<_>ในประเทศยังคงทรงตัวจากเดือนที่ผ่านมาอยู่ที่ระดับ<_>34.48<_>และ<_>34.75<_>บาทต่อลิตร<_>ตามลำดับ<_>และราคาน้ำมันดีเซลขายปลีกในประเทศ<_>ยังคงทรงตัวจากเดือนที่ผ่านมา<_>โดยอยู่ที่ระดับ<_>34.94<_>บาทต่อลิตร<_>และราคาพืชผลทางการเกษตรหลายรายการปรับตัวดีขึ้น<_>หรือทรงตัวในระดับที่ดี<_>โดยเฉพาะข้าว<_>มันสำปะหลัง<_>และข้าวโพดเลี้ยงสัตว์<_>ส่งผลให้เกษตรกรเริ่มมีรายได้สูงขึ้น", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ที่สำคัญภาคธุรกิจ<_>และหอการค้าจังหวัดส่วนใหญ่ของทุกภาค<_>ต่างมีความเห็นว่า<_>เศรษฐกิจไทยเริ่มดีขึ้น<_>ซึ่งเป็นมุมมองที่น่าเชื่อถือ<_>นับเป็นผลสำเร็จของนโยบายฟื้นฟูเศรษฐกิจ<_>ของพล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>จากการเปิดประเทศในแบบค่อยเป็นค่อยไป<_>มีการผ่อนคลายมาตรการต่างๆ<_>ทำให้เกิดความเคลื่อนไหวของกิจกรรมทางด้านเศรษฐกิจ<_>ควบคู่ไปกับมาตรการกระตุ้นเศรษฐกิจ<_>มาตรการช่วยเหลือและบรรเทาความเดือดร้อนของกลุ่มต่างๆ<_>มาตรการส่งเสริมการลงทุน<_>สร้างงาน<_>ส่งเสริมให้มีการเพิ่มรายได้", "\"ความเชื่อมั่นของภาคธุกริจและหอการค้าทั่วประเทศ<_>จะนำมาซึ่งความเชื่อมั่นในการผลิต<_>การลงทุน<_>การจ้างงาน<_>ส่งสัญญาณเศรษฐกิจไทยฟื้นตัวแรง<_>อยู่ในช่วงขาขึ้นซึ่งเชื่อว่าจะกลับมาแข็งแกร่งกว่าช่วงก่อนวิกฤติโควิดได้ในไม่ช้า”<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ระบุ"], "sentiment": [{"label": "LABEL_1", "score": 0.7828760743141174, "len_token": 496}, {"label": "LABEL_1", "score": 0.7085859179496765, "len_token": 391}], "avg_score": 0.7501281023428701, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ขอให้ทุกคนมีความสุขกับการร่วมกิจกรรมวันเด็กแห่งชาติอย่างปลอดภัย<_>ฝากผู้ปกครองช่วยกันดูแลเด็กใกล้ชิด<_>สร้างสภาพแวดล้อมรอบตัวเด็กให้ปลอดภัย<_>เพื่อลดความเสี่ยงการเกิดอันตราย", "content": ["นายกฯ<_>ขอให้ทุกคนมีความสุขกับการร่วมกิจกรรมวันเด็กแห่งชาติอย่างปลอดภัย<_>ฝากผู้ปกครองช่วยกันดูแลเด็กใกล้ชิด<_>สร้างสภาพแวดล้อมรอบตัวเด็กให้ปลอดภัย<_>เพื่อลดความเสี่ยงการเกิดอันตราย", "​โฆษกรัฐบาลเผย<_>นายกฯ<_>ขอให้ทุกคนมีความสุขกับการร่วมกิจกรรมวันเด็กแห่งชาติอย่างปลอดภัย<_>ฝากผู้ปกครองช่วยกันดูแลเด็กใกล้ชิด<_>สร้างสภาพแวดล้อมรอบตัวเด็กให้ปลอดภัย<_>เพื่อลดความเสี่ยงการเกิดอันตรายและอุบัติเหตุกับเด็ก", "วันที่<_>14<_>มกราคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>มีความห่วงใยในความปลอดภัยของเด็กสืบเนื่องจากข้อมูลอุบัติภัยในเด็กที่มีแนวโน้มเพิ่มสูงขึ้น<_>ซึ่งกรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>กระทรวงมหาดไทย<_>รายงานว่าในแต่ละปีมีเด็กไทยเสียชีวิตจากอุบัติเหตุประมาณ<_>3,000-4,000<_>คน<_>ทั้งจากการจมน้ำ<_>อุบัติเหตุทางถนน<_>และไฟฟ้าดูด<_>โดยมีสาเหตุจากความซุกซน<_>และความรู้เท่าไม่ถึงการณ์ของเด็ก<_>นายกรัฐมนตรีจึงฝากความห่วงใยมาถึงเด็ก<_>ๆ<_>ทุกคน<_>โดยขอให้ผู้ปกครองและครอบครัวช่วยกันดูแลเด็กอย่างใกล้ชิด<_>รวมทั้งเน้นย้ำให้ผู้ปกครองต้องเตรียมตัวก่อนพาบุตรหลานเที่ยวงานวันเด็กเพื่อความปลอดภัย", "“นายกรัฐมนตรีฝากความห่วงใยมาถึงเด็ก<_>ๆ<_>ทุกคน<_>พร้อมขอให้ผู้ปกครองและครอบครัว<_>ช่วยกันดูแลเด็กอย่างใกล้ชิด<_>สร้างสภาพแวดล้อมรอบตัวเด็กให้ปลอดภัย<_>สอนเด็กให้เรียนรู้วิธีป้องกันอุบัติภัย<_>เพื่อช่วยลดความเสี่ยงต่อการเกิดอันตรายกับเด็กได้<_>และในโอกาสวันเด็กแห่งชาติประจำปี<_>2566<_>นี้<_>หลายหน่วยงานภาครัฐและเอกชนทั่วประเทศ<_>มีการจัดงานวันเด็กแห่งชาติเป็นปีแรกภายหลังสถานการณ์โควิดคลี่คลายลง<_>ซึ่งจะมีผู้ปกครองจำนวนมากพาบุตรหลานออกมาเที่ยวงานวันเด็ก<_>ดังนั้น<_>จึงขอย้ำให้ผู้ปกครองต้องเตรียมตัวก่อนพาบุตรหลานเที่ยว<_>โดยควรบันทึกรูปพรรณของบุตรหลาน<_>ส่วนสูง<_>น้ำหนัก<_>สีเสื้อผ้า<_>ทำป้ายชื่อและเบอร์ติดต่อครอบครัวติดตัวเด็กไว้<_>ให้ถ่ายรูปล่าสุดพร้อมชุดที่เด็กสวมใส่ก่อนออกจากบ้าน<_>เน้นย้ำกับเด็ก<_>ๆ<_>หากตกอยู่ในอันตราย<_>มีคนจูงมือไปให้ตะโกนขอความช่วยเหลือ<_>รวมทั้งให้นัดแนะจุดนัดพบหากเกิดการพลัดหลง<_>และให้เด็กแจ้งขอความช่วยเหลือ<_>โดยเด็กที่มีอายุต่ำกว่า<_>8<_>ปี<_>ผู้ปกครองควรดูแลอย่างใกล้ชิด<_>จึงขอให้ผู้ปกครองได้เตรียมความพร้อม<_>เพื่อให้เด็ก<_>ๆ<_>มีความสุขกับการร่วมกิจกรรมวันเด็กแห่งชาติได้อย่างปลอดภัย”<_>นายอนุชาฯ<_>กล่าว", "ทั้งนี้<_>กรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>ได้เตือนอุบัติภัยที่มักก่อให้เกิดอันตรายกับเด็ก<_>และมีข้อแนะนำการดูแลเด็ก<_>ดังนี้<_>1.<_>อุบัติภัยจากการจมน้ำ<_>ไม่ให้เด็กเล่นน้ำตามลำพัง<_>เช่น<_>เล่นน้ำในอ่างน้ำ<_>ถังน้ำ<_>หรืออาบน้ำในห้องน้ำ<_>ควรดูแลเด็กในขณะเล่นน้ำอย่างใกล้ชิด<_>ไม่ให้เด็กเล่นใกล้แหล่งน้ำ<_>เพราะเด็กอาจลื่นตกน้ำทำให้จมน้ำเสียชีวิต<_>ให้เด็กสวมเสื้อชูชีพทุกครั้งที่ท่องเที่ยวทางน้ำและว่ายน้ำ<_>หากเกิดเหตุฉุกเฉิน<_>จะช่วยพยุงตัวเด็กไม่ให้จมน้ำ<_>2.<_>อุบัติภัยจากไฟฟ้า<_>ควรติดตั้งปลั๊กไฟให้พ้นมือเด็ก<_>โดยติดตั้งให้สูงจากพื้นประมาณ<_>1.5<_>เมตร<_>หากปลั๊กไฟอยู่ในระดับต่ำ<_>ควรหาที่ครอบปลั๊กไฟ<_>เพื่อป้องกันเด็กเล่นปลั๊กไฟ<_>ทำให้ถูกไฟฟ้าดูด<_>ไม่ปล่อยให้เด็กอยู่ตามลำพังบริเวณที่มีเครื่องใช้ไฟฟ้า<_>หลังจากใช้เครื่องใช้ไฟฟ้าเสร็จแล้ว<_>ให้ถอดปลั๊กเครื่องไฟฟ้าและจัดเก็บให้พ้นมือเด็ก<_>3.<_>อุบัติเหตุทางถนน<_>การพาเด็กเดินถนน<_>ให้เด็กเดินชิดด้านในของถนนหรือบนฟุตบาท<_>พร้อมจูงมือเด็กให้แน่น<_>ไม่พาเด็กเดินบนถนน<_>เพื่อป้องกันเด็กถูกรถเฉี่ยวชน<_>การพาเด็กข้ามถนน<_>พาเด็กข้ามตรงทางม้าลาย<_>สะพานลอยหรือบริเวณที่มีสัญญาณไฟจราจร<_>โดยมองด้านซ้ายและขวา<_>ให้แน่ใจว่าปลอดภัย<_>จึงค่อยพาเด็กข้ามถนน<_>4.<_>การนำเด็กโดยสารรถจักรยานยนต์<_>ให้เด็กสวมหมวกนิรภัยที่ได้มาตรฐานและมีขนาดพอดีกับศีรษะ<_>ไม่นำเด็กเล็กโดยสารรถจักรยานยนต์<_>เพราะเด็กอาจพลัดตกจากรถ<_>และยังเพิ่มความเสี่ยงต่อการเกิดอุบัติเหตุ<_>และ<_>5.<_>การนำเด็กโดยสารรถยนต์<_>ให้เด็กนั่งที่นั่งสำหรับเด็ก<_>(car<_>seat)<_>บริเวณตอนกลางของเบาะหลังรถ<_>ไม่ควรนำเด็กนั่งตักขณะขับรถเพราะส่งผลต่อสมรรถนะและสมาธิในการขับรถ<_>จึงเพิ่มความเสี่ยงต่อการเกิดอุบัติเหตุ", "นอกจากนี้<_>นายอนุชาฯ<_>กล่าวว่าในช่วงวันหยุด<_>ผู้ปกครองมักจะพาเด็กไปท่องเที่ยวตามสถานที่ต่าง<_>ๆ<_>ซึ่งความซุกซนของเด็ก<_>และการไม่ดูแลอย่างใกล้ชิด<_>ทำให้เสี่ยงต่อการได้รับอุบัติเหตุ<_>ซึ่ง<_>ปภ.<_>มีคำแนะนำสำหรับผู้ปกครองในการพาเด็กท่องเที่ยวปลอดภัย<_>ลดเสี่ยงอันตราย<_>ดังนี้", "1.<_>สวนสนุก<_>ควรเล่นเครื่องเล่นที่เหมาะสมกับวัย<_>ขนาดและรูปร่างของเด็ก<_>ไม่เล่นเครื่องเล่นที่เสี่ยงอันตราย<_>ใช้อุปกรณ์นิรภัยทุกครั้งที่เล่นเครื่องเล่น", "2.<_>สวนน้ำ<_>เลือกใช้บริการสวนน้ำที่มีมาตรฐาน<_>และมีอุปกรณ์ช่วยชีวิต<_>ใช้อุปกรณ์ชูชีพทุกครั้งเมื่อประกอบกิจกรรมทางน้ำ<_>ดูและการเล่นน้ำของเด็กอย่างใกล้ชิดในระยะที่มองเห็นและเข้าถึงเด็กได้ทันที", "3.<_>สวนสัตว์<_>ปฏิบัติตามคำแนะนำและป้ายเตือนอย่างเคร่งครัด<_>ไม่ให้เด็กเข้าใกล้<_>หรือยื่นแขน<_>ขา<_>เข้าไปในกรงสัตว์<_>ไม่ป้อนอาหารสัตว์<_>หรือแหย่สัตว์ให้หงุดหงิด", "4.<_>ห้างสรรพสินค้า<_>ไม่ให้เด็กวิ่งเล่นบริเวณที่เสี่ยงต่อการเกิดอันตราย<_>ไม่ให้เด็กขึ้น-ลงบันไดเลื่อนตามลำพัง<_>ควรอุ้มแทนการจูงมือ<_>ไม่ให้เด็กปีนป่ายหรือเอานิ้วแหย่ตามช่องต่าง<_>ๆ<_>ของบันไดเลื่อน"], "sentiment": [{"label": "LABEL_1", "score": 0.5735617876052856, "len_token": 496}, {"label": "LABEL_0", "score": 0.9044613838195801, "len_token": 496}, {"label": "LABEL_0", "score": 0.8315641283988953, "len_token": 95}], "avg_score": 0.3200323901378242, "sentiment_type": "negative"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทำเนียบรัฐบาลคึกคัก<_>เปิดให้เด็กนั่งเก้าอี้นายกรัฐมนตรี<_>น้องกุ๊บกิ๊บ<_>โรงเรียนวัดราชสิงขร<_>ได้นั่งเก้าอี้นายกรัฐมนตรีเป็นคนแรก", "content": ["ทำเนียบรัฐบาลคึกคัก<_>เปิดให้เด็กนั่งเก้าอี้นายกรัฐมนตรี<_>น้องกุ๊บกิ๊บ<_>โรงเรียนวัดราชสิงขร<_>ได้นั่งเก้าอี้นายกรัฐมนตรีเป็นคนแรก", "วันนี้<_>(14<_>มกราคม<_>2566)<_>เวลา<_>08.00<_>น.<_>ณ<_>ห้องทำงานนายกรัฐมนตรี<_>ชั้น<_>2<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะจัดงานวันเด็กสำนักเลขาธิการนายกรัฐมนตรีได้เปิดให้เด็กเข้าไปนั่งเก้าอี้นายกรัฐมนตรี<_>เนื่องในโอกาสวันเด็กแห่งชาติ<_>ประจำปี<_>2566<_>ซึ่งในปีนี้มีเด็กให้ความสนใจมาต่อแถวเพื่อนั่งเก้าอี้นายกรัฐมนตรีตั้งแต่เวลา<_>07.00<_>น.<_>โดยเด็กที่ได้นั่งเก้าอี้นายกรัฐมนตรีคนแรกคือเด็กหญิงโชติกา<_>มั่งมี<_>(น้องกุ๊บกิ๊บ)<_>นักเรียนชั้น<_>ป.3<_>โรงเรียนวัดราชสิงขร<_>แขวงวัดพระยาไกร<_>เขตบางคอแหลม<_>กรุงเทพมหานคร<_>ทั้งนี้<_>จากการสอบถามน้องกุ๊บกิ๊บ<_>ได้มาเที่ยวงานวันเด็ก<_>ณ<_>ทำเนียบรัฐบาล<_>ครั้งนี้เป็นครั้งที่<_>2<_>โดยในปีนี้ตั้งใจเป็นอย่างมากที่จะมานั่งเก้าอี้นายกรัฐมนตรีเป็นคนแรก<_>ได้ตื่นนอนตั้งแต่ตี<_>5<_>เพื่อเตรียมตัวเดินทางมาทำเนียบรัฐบาลพร้อมกับคุณยาย<_>และเดินทางมาถึงทำเนียบรัฐบาลในเวลา<_>06.00<_>น.", "น้องกุ๊บกิ๊บกล่าวว่า<_>รู้สึกตื่นเต้นและดีใจมากกว่าทุกปี<_>ที่ได้นั่งเก้าอี้นายกรัฐมนตรีเป็นคนแรก<_>ส่วนสาเหตุที่เลือกมาเที่ยวทำเนียบรัฐบาล<_>เพราะชอบลงุตู่<_>และเป็น<_>fan<_>club<_>ของลุงตู่<_>ติดตามลุงตู่อยู่ตลอดเวลา<_>และชอบการจัดงานวันเด็กที่ทำเนียบรัฐบาลซึ่งมีกิจกรรมหลากหลายให้ร่วมเล่นกิจกรรม<_>ที่สำคัญคืออยากจะพบกับลุงตู่<_>ถ่ายรูปคู่ลงตู่<_>พร้อมกันนี้<_>น้องกุ๊บกิ๊บได้กล่าวให้กำลังใจนายกรัฐมนตรีว่า<_>ขอให้ลุงตู่สู้<_>ๆ<_>อย่าถอย<_>เป็นกำลังใจให้ลุงตู่<_>และขอให้รักษาสุขภาพด้วย", "สำหรับบรรยากาศการจัดงานวันเด็กภายในทำเนียบรัฐบาล<_>มีเด็ก<_>ๆ<_>พร้อมผู้ปกครองทยอยเดินทางมาเป็นจำนวนมาก<_>บางคนมากับครอบครัว<_>บางคนมาพร้อมกับเพื่อน<_>และมาเป็นกลุ่มพร้อมคณะครูที่โรงเรียน<_>โดยต่างให้ความสนใจกับการนั่งเก้าอี้นายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9957883954048157, "len_token": 450}], "avg_score": 0.9957883954048157, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีเป็นประธานงานวันสถาปนากองทัพภาคที่<_>1<_>ครบรอบปีที่<_>113<_>น้อมรำลึกในพระมหากรุณาธิคุณ<_>ของพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว", "content": ["นายกรัฐมนตรีเป็นประธานงานวันสถาปนากองทัพภาคที่<_>1<_>ครบรอบปีที่<_>113<_>น้อมรำลึกในพระมหากรุณาธิคุณ<_>ของพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(13<_>มกราคม<_>2566)<_>เวลา<_>07.30<_>น.<_>ณ<_>กองบัญชาการกองทัพภาคที่<_>1<_>(บก.ทภ.1)<_>ถนนราชดำเนินนอก<_>เขตดุสิต<_>กรุงเทพฯ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานงานวันสถาปนากองทัพภาคที่<_>1<_>ครบรอบปีที่<_>113<_>ประจำปี<_>2566<_>เพื่อเป็นการน้อมรำลึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>ที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อม<_>จัดตั้งกองทัพภาคที่<_>1<_>เมื่อวันที่<_>13<_>มกราคม<_>2453<_>ซึ่งมี<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>พลเอก<_>เจริญชัย<_>หินเธาว์<_>รองผู้บัญชาการทหารบก<_>เป็นผู้แทนผู้บัญชาการทหารบก<_>พลโท<_>ธนา<_>แคล้วปลอดทุกข์<_>แม่ทัพภาคที่<_>1<_>พร้อมด้วย<_>อดีตแม่ทัพภาคที่<_>1<_>ตลอดจนผู้บังคับบัญชาชั้นสูงของ<_>3<_>เหล่าทัพ<_>สำนักงานตำรวจแห่งชาติ<_>ส่วนราชการ<_>รัฐวิสาหกิจ<_>และกลุ่มพลังมวลชนเข้าร่วมงาน", "เมื่อนายกรัฐมนตรีเดินทางถึงกองบัญชาการกองทัพภาคที่<_>1<_>นายทหารเวรประจำกองบัญชาการกองทัพภาคที่<_>1<_>รายงานเหตุการณ์<_>แม่ทัพภาคที่<_>1<_>และรองผู้บัญชาการทหารบก<_>รายงานตน<_>ตามลำดับ<_>จากนั้น<_>นายกรัฐมนตรีขึ้นแท่นรับความเคารพจากแถวทหารต้อนรับและหมู่ธงเกียรติยศ<_>แล้วนายกรัฐมนตรีวางพานพุ่มดอกไม้สด<_>ถวายความเคารพพระบรมราชานุสาวรีย์<_>รัชกาลที่<_>6", "ต่อจากนั้น<_>ที่ห้องอเนกประสงค์<_>กองบัญชาการกองทัพภาคที่<_>1<_>นายกรัฐมนตรีเป็นประธานจุดธูปเทียนบูชาพระรัตนตรัย<_>และเครื่องทองน้อย<_>อนุศาสนาจารย์<_>กองบัญชาการกองทัพภาคที่<_>1<_>อาราธนาศีล<_>พระสงฆ์<_>10<_>รูปให้ศีล<_>นายกรัฐมนตรีทอดผ้าไตรบังสุกุล<_>จำนวน<_>10<_>ไตร<_>พระสงฆ์สดับปกรณ์<_>อนุโมทนา<_>นายกรัฐมนตรีกรวดน้ำ-รับพร<_>อนุศาสนาจารย์ฯ<_>อาราธนาพระปริตร<_>พระสงฆ์เจริญพระพุทธมนต์<_>นายกรัฐมนตรีจุดเทียนที่ขันน้ำมนต์และถวายขันน้ำมนต์<_>พระสงฆ์เจริญพระพุทธมนต์จบ<_>อนุศาสนาจารย์ฯ<_>นำกล่าวถวายสังฆทาน<_>นายกรัฐมนตรีและผู้รับเชิญ<_>ถวายจตุปัจจัยไทยธรรมแด่พระสงฆ์<_>นายกรัฐมนตรีกรวดน้ำ-รับพร<_>พระสงฆ์ประพรมน้ำพระพุทธมนต์<_>จบพิธีสงฆ์", "จากนั้น<_>นายกรัฐมนตรีลงนามในสมุดเยี่ยม<_>ณ<_>ห้องเกียรติยศ<_>กองบัญชาการกองทัพภาคที่<_>1<_>ก่อนขึ้นแท่นรับความเคารพจากแถวทหารต้อนรับและหมู่ธงเกียรติยศด้านหน้าอาคาร<_>กองบัญชาการกองทัพภาคที่<_>1<_>แล้วนายกรัฐมนตรีเดินทางกลับ"], "sentiment": [{"label": "LABEL_1", "score": 0.8987274765968323, "len_token": 496}, {"label": "LABEL_1", "score": 0.956015944480896, "len_token": 133}], "avg_score": 0.9108409364196948, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>kick<_>off<_>โครงการหนึ่งโรงเรียน<_>หนึ่งครูอนามัย<_>สร้างเด็กไทยรอบรู้สุขภาพ<_>มุ่งเดินหน้าเพิ่มศักยภาพครูดูแลเด็กรอบด้านทั้งกายและใจตามหลัก<_>4h<_>พร้อมเสริมทักษะชีวิต<_>สร้างภูมิคุ้มกัน", "content": ["​นายกฯ<_>kick<_>off<_>โครงการหนึ่งโรงเรียน<_>หนึ่งครูอนามัย<_>สร้างเด็กไทยรอบรู้สุขภาพ<_>มุ่งเดินหน้าเพิ่มศักยภาพครูดูแลเด็กรอบด้านทั้งกายและใจตามหลัก<_>4h<_>พร้อมเสริมทักษะชีวิต<_>สร้างภูมิคุ้มกัน", "​นายกฯ<_>kick<_>off<_>“โครงการหนึ่งโรงเรียน<_>หนึ่งครูอนามัย<_>สร้างเด็กไทยรอบรู้สุขภาพ”<_>มุ่งเดินหน้าเพิ่มศักยภาพครูดูแลเด็กรอบด้านทั้งกายและใจตามหลัก<_>4h<_>พร้อมเสริมทักษะชีวิต<_>สร้างภูมิคุ้มกัน<_>เพื่อเป็นพื้นฐานสำคัญสู่การเรียนรู้อย่างมีประสิทธิภาพ", "วันที่<_>13<_>มกราคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(13<_>มกราคม<_>2566)<_>เวลา<_>09.30<_>น.<_>ณ<_>โรงเรียนโพธิสารพิทยากร<_>แขวงบางระมาด<_>เขตตลิ่งชัน<_>กรุงทพมหานคร<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานในพิธี<_>kick<_>off<_>โครงการ<_>“หนึ่งโรงเรียน<_>หนึ่งครูอนามัย<_>สร้างเด็กไทยรอบรู้สุขภาพ”<_>เป็นโครงการตามนโยบายรัฐบาลที่ให้ความสำคัญกับพัฒนาการของเด็กไทยอย่างรอบด้าน<_>และแก้ไขปัญหาต่าง<_>ๆ<_>อย่างเป็นรูปธรรม<_>เช่น<_>ระดับสติปัญญา<_>ความฉลาดทางอารมณ์<_>ปัญหาด้านโภชนาการ<_>ด้านสิ่งแวดล้อม<_>รวมทั้งภาวะเครียดและซึมเศร้าที่มีแนวโน้มเพิ่มมากขึ้น<_>โดยหน่วยงานที่เกี่ยวข้องร่วมบูรณาการการทำงานร่วมกันและขับเคลื่อนไปในทิศทางเดียวกัน<_>เพื่อพัฒนาศักยภาพเด็กไทยด้านสาธารณสุขให้มีประสิทธิภาพ<_>มีพฤติกรรมที่เหมาะสมและนำไปสู่การมีสุขภาพที่ดีทั้งด้านร่างกายและจิตใจอันเป็นพื้นฐานสำคัญของการเรียนรู้<_>และต่อยอดสู่การศึกษาต่อรวมทั้งการประกอบอาชีพในอนาคต<_>โดยมี<_>นางสาวตรีนุช<_>เทียนทอง<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายสาธิต<_>ปิตุเตชะ<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>พร้อมด้วยคณะผู้บริหาร<_>คณะครู<_>นักเรียน<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม", "นายกรัฐมนตรีชื่นชมกิจกรรมเปิดตัว<_>“โครงการหนึ่งโรงเรียน<_>หนึ่งครูอนามัย<_>สร้างเด็กไทยรอบรู้สุขภาพ”<_>ซึ่งเป็นความร่วมมือและความปรารถนาดีของส่วนราชการที่ตั้งใจทำโครงการดี<_>ๆ<_>เพื่อเสริมสร้างทักษะการใช้ชีวิตในยุคปัจจุบันให้เด็กและเยาวชนซึ่งเป็นอนาคตของประเทศ<_>นับเป็นความก้าวหน้าในการปฏิบัติอีกระดับหนึ่ง<_>และจากคำขวัญวันเด็กแห่งชาติประจำปี<_>2566<_>“รู้หน้าที่<_>มีวินัย<_>ใฝ่ความดี”<_>เป็นความคาดหวังตั้งใจให้เด็กและเยาวชนได้ตระหนักรู้ถึงบทบาทหน้าที่ของตนเอง<_>รวมถึงคาดหวังให้ครู<_>อาจารย์<_>และผู้ปกครองเข้ามามีส่วนร่วมปลูกฝังทัศนคติที่ดี<_>และองค์ความรู้ต่าง<_>ๆ<_>ที่จำเป็น<_>เพื่อสร้างเกราะคุ้มกันเด็กและเยาวชนให้สามารถดำรงชีวิตได้อย่างมีความสุข<_>มีทัศนคติที่ดี<_>มีความปลอดภัยภายใต้สถานการณ์โลกที่เปลี่ยนแปลงไปมาก<_>เช่น<_>เทคโนโลยีดิจิทัล<_>สถานการณ์โรคติดต่อใหม่<_>ๆ<_>ที่ส่งผลกระทบต่อวิถีชีวิตของทุกคน<_>แต่ผู้ใหญ่มีองค์ความรู้<_>มีประสบการณ์<_>และภูมิคุ้มกันที่ทำให้พร้อมรับมือต่อการเปลี่ยนแปลงที่เกิดขึ้น<_>ส่วนเด็กและเยาวชนยังมีประสบการณ์น้อยจึงอาจจะทำให้มีภูมิคุ้มกันไม่พร้อมต่อการรับมือกับสิ่งที่เกิดขึ้นจนส่งผลเสียต่อสุขภาพกายและสุขภาพจิต<_>ส่งผลต่ออนาคตที่อาจทำให้อยู่ร่วมกับผู้อื่นได้ยาก", "นายกรัฐมนตรีกล่าวถึงแนวทางการดูแลสุขภาพกายและใจตามหลัก<_>4h<_>เพื่อเป็นพื้นฐานสำคัญในการนำไปสู่การเรียนรู้อย่างมีประสิทธิภาพ<_>และนำไปสู่เป้าหมายของการพัฒนาเด็กให้มีสุขภาพกายใจที่แข็งแรง<_>ประกอบด้วย<_>1)<_>health<_>แข็งแรง<_>สุขภาพดี<_>2)<_>head<_>ความเก่ง<_>ความฉลาด<_>3)<_>heart<_>ความดี<_>ความมีวินัย<_>และ<_>4)<_>hand<_>ความสามารถด้านทักษะอาชีพ<_>พร้อมกันนี้<_>นายกรัฐมนตรีขอบคุณกระทรวงศึกษาธิการ<_>กระทรวงสาธารณสุข<_>กระทรวงมหาดไทย<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และทุกหน่วยงานที่เกี่ยวข้อง<_>ที่มีส่วนร่วมในการขับเคลื่อนโครงการฯ<_>และเป็นกำลังใจให้ครูอนามัยทุกคนที่ช่วยดูแลและให้ความรู้ด้านสุขภาวะที่ดีแก่เด็กนักเรียนพร้อมขอให้การดำเนินงานสำเร็จตามวัตถุประสงค์", "ในตอนท้าย<_>นายกรัฐมนตรีอาราธนาคุณพระศรีรัตนตรัยและสิ่งศักดิ์สิทธิ์<_>อีกทั้งพระบารมีแห่งพระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>โปรดอภิบาลประทานพรให้ผู้บริหารโรงเรียน<_>ครู<_>เด็กและเยาวชนทุกคนประสบแต่ความสุข<_>มีสุขภาพสมบูรณแข็งแรงทั้งร่างกายและจิตใจที่พร้อมสำหรับการเป็นกำลังของชาติในอนาคตต่อไป", "ต่อจากนั้น<_>นายกรัฐมนตรีชมฐานสาธิต<_>“เด็กไทยรอบรู้สุขภาพ”<_>จำนวน<_>4<_>ฐาน<_>ได้แก่<_>1)<_>ฐาน<_>cpr<_>สาธิตและฝึกปฏิบัติการกู้ชีพขั้นพื้นฐานและการใช้เครื่องกระตุกหัวใจด้วยไฟฟ้าชนิดอัตโนมัติ<_>ซึ่งนายกรัฐมนตรีได้ร่วมสาธิตการกู้ชีพด้วยวิธีการ<_>cpr<_>ด้วย<_>2)<_>ฐานคัดกรองสุขภาพจิตและสารเสพติด<_>การดูแลสุขภาพใจด้วย<_>school<_>health<_>hero<_>หรือระบบสุขภาพจิตโรงเรียนวิถีใหม่<_>ที่มีการประเมิน<_>9s<_>plus<_>โดยครู<_>การประเมินภาวะซึมเศร้า<_>phqa<_>โดยนักเรียนประเมินตนเอง<_>พร้อมระบบ<_>app<_>buddy<_>ป้องกันการรังแก<_>รวมทั้งการประเมินผ่าน<_>line<_>oa<_>และการให้คำแนะนำเพื่อห่างไกล<_>ปลอดภัยจากสารเสพติดและบุหรี่ไฟฟ้า<_>3)<_>ฐานผลิตภัณฑ์สุขภาพ<_>สาธิตการอ่านฉลากโภชนาการด้วยเทคโนโลยี<_>ai/3d<_>และการเลือกซื้อผลิตภัณฑ์อาหารทางเลือกสุขภาพ<_>4)<_>ฐานตรวจเต้านม<_>สาธิตการตรวจเพื่อค้นหาความผิดปกติตั้งแต่ระยะเริ่มต้นด้วยตนเอง<_>ร่วมสืบสานพระราชปณิธานของสมเด็จพระศรีนครินทราบรมราชชนนีและให้ผู้หญิงไทยสามารถดูแลเต้านมด้วยตนเองอย่างถูกวิธี", "นายกรัฐมนตรียังได้ชมนิทรรศการแผนการเรียนอาชีพในสาขาต่าง<_>ๆ<_>เช่น<_>แพทย์<_>นิติศาสตร์<_>รัฐศาสตร์<_>วิศวกรรมศาสตร์<_>วิทยาการคอมพิวเตอร์บริหารธุรกิจ<_>เภสัชศาสตร์<_>ครุศาสตร์<_>เป็นต้น<_>ซึ่งเป็นการเตรียมความพร้อมวางแผนการศึกษาในทุก<_>ๆ<_>ด้าน<_>เพื่อการสร้างแรงบันดาลใจในการศึกษาต่อได้ตามความถนัดและสนใจ<_>เพื่อให้ประสบความสำเร็จในการเรียน<_>การประกอบอาชีพ<_>สามารถปรับตัวและดำรงชีวิตได้อย่างมีความสุข", "สำหรับการขับเคลื่อนโครงการ<_>1<_>โรงเรียน<_>1<_>ครูอนามัย<_>สร้างเด็กไทยรอบรู้สุขภาพ<_>มีแผนการขับเคลื่อนโครงการระยะ<_>5<_>ปี<_>(2566<_>-<_>2570)<_>ตั้งเป้าในปี<_>2566<_>เด็กไทย<_>1,000,000<_>คน<_>สามารถ<_>1)<_>ช่วยชีวิตขั้นพื้นฐานได้<_>2)<_>รู้เท่าทันจิตใจตนเองและผู้อื่น<_>สามารถจัดการความเครียดพร้อมสร้างความสุขด้วยตนเอง<_>3)<_>รู้โทษภัยห่างไกลสารเสพติด<_>4)<_>มีทักษะตรวจเต้านมด้วยตนเอง<_>และ<_>5)<_>สถานศึกษามีความปลอดภัยรอบด้านและเอื้อต่อการเรียนรู้<_>รวมทั้งสื่อสารต่อยอดความรู้สู่เพื่อน<_>ครอบครัว<_>และชุมชนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9821348190307617, "len_token": 496}, {"label": "LABEL_1", "score": 0.9909879565238953, "len_token": 496}, {"label": "LABEL_1", "score": 0.9955783486366272, "len_token": 365}], "avg_score": 0.9889867309708761, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีหารือนายซะคะวะ<_>โยเฮผู้แทนพิเศษของรัฐบาลญี่ปุ่นด้านการปรองดองแห่งชาติในเมียนมาในโอกาสเยือนไทย", "content": ["นายกรัฐมนตรีหารือนายซะคะวะ<_>โยเฮผู้แทนพิเศษของรัฐบาลญี่ปุ่นด้านการปรองดองแห่งชาติในเมียนมาในโอกาสเยือนไทย", "วันนี้<_>(13<_>มกราคม<_>2566)<_>เวลา<_>13.00<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายซะคะวะ<_>โยเฮ<_>(mr.<_>sasakawa<_>yohei)<_>ผู้แทนพิเศษของรัฐบาลญี่ปุ่นด้านการปรองดองแห่งชาติในเมียนมา<_>และประธาน<_>nippon<_>foundation<_>เข้าเยี่ยมคารวะ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ในโอกาสเยือนไทย<_>ภายหลังเสร็จสิ้นการหารือ<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า", "นายกรัฐมนตรีและนายซะคะวะได้หารือแลกเปลี่ยนความคิดเห็นต่อสถานการณ์ในเมียนมาอย่างสร้างสรรค์<_>โดยทั้งสองฝ่ายต่างไม่เห็นด้วยกับความรุนแรง<_>และเห็นพ้องที่จะสนับสนุนการแก้ไขปัญหาโดยสันติวิธี<_>เพื่อความสันติสุข<_>ปรองดอง"], "sentiment": [{"label": "LABEL_1", "score": 0.8639408349990845, "len_token": 206}], "avg_score": 0.8639408349990845, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประชุมบอร์ดบีโอไอ<_>พอใจการส่งเสริมการลงทุนไทย<_>ยอดลงทุนปี<_>65<_>พุ่งกว่า<_>6.6<_>แสนล้าน<_>ยานยนต์ไฟฟ้า-ดิจิทัลปักหมุด<_>ย้ำไทยฐานลงทุนในภูมิภาค", "content": ["นายกฯ<_>ประชุมบอร์ดบีโอไอ<_>พอใจการส่งเสริมการลงทุนไทย<_>ยอดลงทุนปี<_>65<_>พุ่งกว่า<_>6.6<_>แสนล้าน<_>ยานยนต์ไฟฟ้า-ดิจิทัลปักหมุด<_>ย้ำไทยฐานลงทุนในภูมิภาค", "นายกฯ<_>ประชุมบอร์ดบีโอไอ<_>พอใจการส่งเสริมการลงทุนไทย<_>ยอดลงทุนปี<_>65<_>พุ่งกว่า<_>6.6<_>แสนล้าน<_>ยานยนต์ไฟฟ้า-ดิจิทัลปักหมุด<_>ย้ำไทยฐานลงทุนในภูมิภาค<_>ขณะที่ยอดขอส่งเสริมการลงทุนจากต่างประเทศ<_>ขยายตัวร้อยละ<_>36", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(13<_>ม.ค.66)<_>เวลา<_>14.00<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานการประชุมคณะกรรมการส่งเสริมการลงทุน<_>(บอร์ดบีโอไอ)<_>ครั้งที่<_>1/2566<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>โดยมีนายสุพัฒนพงษ์<_>พันธ์มีเชาว์<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>และนายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าร่วมด้วย<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีกล่าวว่าได้ติดตามสถานการณ์การลงทุนที่ผ่านมามีความก้าวหน้าโดยลำดับและเป็นไปในทิศทางที่ดี<_>ซึ่งเรื่องการลงทุนต่าง<_>ๆ<_>สถิติสูงก็ขึ้นกว่าหลายปีที่ผ่านมา<_>โดยขอย้ำให้ทุกหน่วยงานที่เกี่ยวข้องมีการเผยแพร่และสร้างความเข้าใจถึงสิ่งต่าง<_>ๆ<_>ที่ได้ร่วมกันดำเนินการจนเกิดความก้าวหน้าและดีขึ้น<_>ให้สังคมและประชาชนได้รับทราบอย่างต่อเนื่อง<_>ทั้งนี้<_>ขอขอบคุณทุกฝ่ายที่ได้ร่วมกันดำเนินการขับเคลื่อนจนเกิดผลเป็นรูปธรรม<_>เดินหน้ามาถึงปัจจุบันและพัฒนาต่อไป<_>อย่างไรก็ตามต้องมีการเตรียมมาตรการต่าง<_>ๆ<_>รองรับต่อสถานการณ์ที่จะเกิดขึ้นในอนาคตด้วย", "นอกจากนี้<_>นายกรัฐมนตรียังกล่าวให้ความสำคัญกับแผนบริหารจัดหาพลังงานของประเทศให้เพียงพอและสอดคล้องกับทิศทางการพัฒนาประเทศ<_>โดยเฉพาะการมุ่งเน้นในเรื่องของพลังงานสะอาดและพลังงานหมุนเวียน<_>เพื่อไปสู่เป้าหมายตามที่ประกาศไว้ในการประชุมภาคีอนุสัญญาสหประชาชาติว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>(cop26<_>และ<_>cop27)<_>รวมไปถึงเพื่อสามารถดึงดูดนักลงทุนเข้ามาลงทุนในประเทศไทยให้มากขึ้น<_>และนายกรัฐมนตรีได้เน้นย้ำถึงการเตรียมการต่าง<_>ๆ<_>และการส่งเสริมการลงทุนให้สอดคล้องกับกฎ<_>กติกา<_>global<_>minimum<_>tax<_>ของ<_>oecd<_>โดย<_>boi<_>และกระทรวงการคลัง<_>เร่งศึกษาแนวทางการออกมาตรการบรรเทาผลกระทบจาก<_>oecd<_>pillar<_>2<_>เพื่อให้การออกมาตรการส่งเสริมการลงทุนเป็นไปอย่างมีประสิทธิภาพ<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันของประเทศไปสู่เป้าหมายที่กำหนดไว้", "ที่ประชุมบอร์ดบีโอไอได้มีการพิจารณาและเห็นชอบในประเด็นสำคัญ<_>ดังนี้", "ที่ประชุมรับทราบและติดตามภาวะการลงทุนในปี<_>2565<_>ที่ผ่านมาพบว่ามีโครงการขอรับการส่งเสริมการลงทุนรวมทั้งสิ้น<_>2,119<_>โครงการ<_>เพิ่มขึ้นร้อยละ<_>41<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2564<_>และมีเงินลงทุน<_>664,630<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>39<_>นับว่าเป็นมูลค่าที่สูงที่สุดนับตั้งแต่เกิดสถานการณ์โควิด<_>นอกจากนี้<_>การออกบัตรส่งเสริม<_>ซึ่งเป็นขั้นที่ใกล้จะลงทุนจริงมากที่สุด<_>ก็มีแนวโน้มที่ดี<_>ในปี<_>2565<_>มีโครงการที่ออกบัตรส่งเสริม<_>ทั้งสิ้น<_>1,490<_>โครงการ<_>เพิ่มขึ้นร้อยละ<_>9<_>และมีมูลค่าเงินลงทุน<_>489,090<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>21<_>เป็นสัญญาณที่ดีว่า<_>ในระยะ<_>1-2<_>ปีข้างหน้า<_>จะมีการลงทุนจริงที่มากยิ่งขึ้น", "สำหรับการขอรับการส่งเสริมการลงทุนใน<_>12<_>อุตสาหกรรมเป้าหมาย<_>มีเงินลงทุน<_>468,668<_>ล้านบาท<_>คิดเป็นร้อยละ<_>71<_>ของมูลค่าการขอรับการส่งเสริมทั้งสิ้น<_>โดยเงินลงทุนส่วนใหญ่อยู่ในอุตสาหกรรมอิเล็กทรอนิกส์และเครื่องใช้ไฟฟ้า<_>มีมูลค่า<_>129,475<_>ล้านบาท<_>รองลงมา<_>ได้แก่<_>อุตสาหกรรมยานยนต์และชิ้นส่วน<_>มีมูลค่า<_>105,371<_>ล้านบาท<_>อุตสาหกรรมเกษตรและแปรรูปอาหาร<_>มีมูลค่า<_>81,731<_>ล้านบาท<_>อุตสาหกรรมปิโตรเคมีและเคมีภัณฑ์<_>มีมูลค่า<_>59,762<_>ล้านบาท<_>และอุตสาหกรรมดิจิทัล<_>มีมูลค่า<_>49,458<_>ล้านบาท<_>ตามลำดับ<_>นอกเหนือจากอุตสาหกรรมเป้าหมายแล้ว<_>ธุรกิจที่มีเงินลงทุนสูง<_>ได้แก่<_>กิจการผลิตพลังงานไฟฟ้า<_>โดยเฉพาะพลังงานหมุนเวียน<_>กิจการพัฒนานิคมอุตสาหกรรม<_>กิจการขนส่งและโลจิสติกส์", "โดยในปี<_>2565<_>มีโครงการลงทุนขนาดใหญ่ในหลายกิจการ<_>เช่น<_>กิจการผลิตรถยนต์ไฟฟ้าทั้งแบบ<_>bev,<_>phev<_>และ<_>hybrid<_>มูลค่ารวมกว่า<_>53,000<_>ล้านบาท<_>(ผู้ลงทุนรายสำคัญ<_>เช่น<_>บีวายดี<_>และฮอริษอน<_>พลัส)<_>กิจการ<_>data<_>center<_>มูลค่ารวมกว่า<_>42,000<_>ล้านบาท<_>(ผู้ลงทุนรายสำคัญ<_>เช่น<_>อะเมซอน<_>เว็บ<_>เซอร์วิส<_>(aws)<_>และกิจการโรงแยกก๊าซธรรมชาติของ<_>ปตท.<_>มูลค่ากว่า<_>18,000<_>ล้านบาท", "ขณะที่ยอดขอลงทุนใน<_>eec<_>เพิ่มเกือบเท่าตัว<_>การลงทุนใน<_>eec<_>ซึ่งเป็นพื้นที่เป้าหมายสำคัญ<_>มีสัดส่วนกว่าครึ่งหนึ่งของมูลค่าการขอรับการส่งเสริมทั้งหมด<_>โดยมีการขอการรับส่งเสริมจำนวน<_>637<_>โครงการ<_>คิดเป็นเงินลงทุนรวม<_>358,833<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>84<_>โดยมูลค่าเงินลงทุนกระจุกตัวอยู่ในอุตสาหกรรมเป้าหมาย<_>เช่น<_>อุตสาหกรรมยานยนต์และชิ้นส่วน<_>อิเล็กทรอนิกส์และเครื่องใช้ไฟฟ้า<_>อุตสาหกรรมเทคโนโลยีชีวภาพ<_>และอุตสาหกรรมอื่น<_>ๆ<_>เช่น<_>กิจการผลิตพลังงานไฟฟ้า<_>กิจการพัฒนานิคมอุตสาหกรรม<_>กิจการขนถ่ายสินค้าสำหรับเรือบรรทุกสินค้า<_>เป็นต้น", "ในส่วนคำขอรับการส่งเสริมการลงทุนจากต่างประเทศ<_>(fdi)<_>มีมูลค่า<_>433,971<_>ล้านบาท<_>เพิ่มขึ้น", "ร้อยละ<_>36<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2564<_>โดยจีน<_>มีมูลค่าการขอรับการส่งเสริมสูงสุด<_>77,381<_>ล้านบาท<_>รองลงมาเป็นญี่ปุ่น<_>มูลค่า<_>50,767<_>ล้านบาท<_>สหรัฐอเมริกา<_>มูลค่า<_>50,296<_>ล้านบาท<_>ไต้หวัน<_>45,215<_>ล้านบาท<_>และสิงคโปร์<_>44,286<_>ล้านบาท<_>ตามลำดับ", "สำหรับแนวโน้มการลงทุนปี<_>2566<_>ภายใต้เศรษฐกิจโลกที่มีความไม่แน่นอนสูงและมีแนวโน้มชะลอตัว<_>คาดว่าประเทศไทยจะสามารถรักษาระดับการลงทุนไม่ต่ำกว่า<_>5-6<_>แสนล้านบาท<_>เนื่องจากไทยมีโครงสร้างพื้นฐานและฐานการผลิตที่แข็งแกร่ง<_>ไม่อยู่ในความขัดแย้งด้านภูมิรัฐศาสตร์<_>และมาตรการส่งเสริมการลงทุนใหม่<_>ทำให้ประเทศไทยเป็นที่สนใจของนักลงทุน<_>โดยเฉพาะในอุตสาหกรรมยานยนต์ไฟฟ้า<_>bcg<_>พลังงานสะอาด<_>การแพทย์และสุขภาพ<_>ดิจิทัล<_>อิเล็กทรอนิกส์อัจฉริยะ<_>ระบบอัตโนมัติและหุ่นยนต์<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9603399634361267, "len_token": 496}, {"label": "LABEL_1", "score": 0.8358655571937561, "len_token": 496}, {"label": "LABEL_1", "score": 0.6190173625946045, "len_token": 394}], "avg_score": 0.8187667958836191, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เปิดงานฉลองวันเด็กแห่งชาติ<_>ปี<_>2566<_>ศธ.<_>“children’s<_>day<_>เด็กดี<_>วิถีไทย”<_>ขอให้เด็กเยาวชนร่วมกิจกรรมวันเด็ก<_>เรียนรู้นอกตำรา<_>นอกห้องเรียน<_>เสริมประสบการณ์ใหม่และแรงบันดาลใจ", "content": ["นายกฯ<_>เปิดงานฉลองวันเด็กแห่งชาติ<_>ปี<_>2566<_>ศธ.<_>“children’s<_>day<_>เด็กดี<_>วิถีไทย”<_>ขอให้เด็กเยาวชนร่วมกิจกรรมวันเด็ก<_>เรียนรู้นอกตำรา<_>นอกห้องเรียน<_>เสริมประสบการณ์ใหม่และแรงบันดาลใจ", "นายกฯ<_>เปิดงานฉลองวันเด็กแห่งชาติปี<_>2566<_>ศธ.<_>children’s<_>day<_>เด็กดี<_>วิถีไทย<_>ขอให้เด็กเยาวชนร่วมกิจกรรมวันเด็ก<_>เรียนรู้นอกตำรานอกห้องเรียน<_>เสริมประสบการณ์ใหม่-แรงบันดาลใจ<_>เพื่อเป็นกำลังสำคัญของชาติในอนาคต<_>ย้ำทุกฝ่ายช่วยกันดูแลไม่เกิดการบูลลี่ในสถานศึกษา", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(14<_>ม.ค.<_>66)<_>เวลา<_>08.30<_>น.<_>ณ<_>เวทีกลาง<_>กระทรวงศึกษาธิการ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานเปิดงานฉลองวันเด็กแห่งชาติ<_>ประจำปี<_>2566<_>ของกระทรวงศึกษาธิการ<_>(ศธ)<_>ภายใต้แนวคิด<_>“children’s<_>day<_>เด็กดี<_>วิถีไทย”<_>เพื่อส่งต่อความสุขควบคู่กับการเปิดประสบการณ์ใหม่ให้เด็ก<_>ๆ<_>ได้เรียนรู้<_>และลงมือปฏิบัติผ่านกิจกรรมที่เสริมสร้างเด็กและเยาวชนให้เป็นพลเมืองที่ดี<_>พร้อมเรียนรู้วิถีไทยด้วยความสุข<_>ความสนุกแบบเต็มอิ่ม<_>ตามคำขวัญวันเด็กประจำปี<_>2566<_>คือ<_>“รู้หน้าที่<_>มีวินัย<_>ใฝ่ความดี”<_>ที่นายกรัฐมนตรีได้มอบให้เด็กและเยาวชนในปีนี้<_>โดยมีนางสาวตรีนุช<_>เทียนทอง<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>พร้อมด้วยคุณหญิงกัลยา<_>โสภณพนิช<_>รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>คณะผู้บริหารกระทรวงศึกษาธิการ<_>และหน่วยงานที่เกี่ยวข้อง<_>รวมทั้งเด็กและเยาวชน<_>เข้าร่วมงานจำนวนมาก", "เมื่อนายกรัฐมนตรีเดินทางถึงบริเวณงาน<_>ตัวแทนเด็กและเยาวชนมอบพวงมาลัยให้แด่นายกรัฐมนตรี<_>พร้อมกันนี้นายกรัฐมนตรีได้ชมการแสดงวงโยธวาทิต<_>จากโรงเรียนชะอวดวิทยาคาร<_>จังหวัดนครศรีธรรมราช<_>และการแสดงกระบี่กระบองศิลปะการต่อสู้ของไทยซึ่งเป็นอีกหนึ่ง<_>soft<_>power<_>ของไทย<_>จากเด็กและเยาวชนด้วย", "โอกาสนี้<_>นายกรัฐมนตรีกล่าวเปิดงานฉลองวันเด็กแห่งชาติ<_>ประจำปี<_>2566<_>ซึ่งจัดขึ้นเป็นปีที่<_>68<_>แล้ว<_>และเป็นโอกาสดีที่ได้มาพบกับลูกหลานไทย<_>“อนาคตของชาติ”<_>ได้เห็นรอยยิ้มและเสียงหัวเราะของเด็ก<_>ๆ<_>ได้ทำกิจกรรมร่วมกันอย่างมีความสุขกับเพื่อน<_>ๆ<_>และเป็นกิจกรรมร่วมกันของครอบครัว<_>ทั้งที่นี่และทั่วประเทศ<_>ได้พร้อมใจกันจัดงานขึ้นเพื่อให้ความรู้นอกตำรา<_>นอกห้องเรียน<_>เสริมประสบการณ์ใหม่<_>ๆ<_>เพื่อสร้างแรงบันดาลใจและเป็นความทรงจำดี<_>ๆ<_>ความประทับใจในวัยเด็ก<_>ที่ผู้ใหญ่จัดให้ทุกปี", "นายกรัฐมนตรีกล่าวถึงคำขวัญวันเด็กแห่งชาติปีนี้<_>ที่นายกรัฐมนตรีมอบให้เด็กและเยาวชน<_>คือ<_>“รู้หน้าที่<_>มีวินัย<_>ใฝ่ความดี”<_>มุ่งหมายเพื่อให้เด็กและเยาวชนได้ตระหนักรู้ถึงบทบาทหน้าที่ของตน<_>รวมทั้งความคาดหวังของสังคมที่มีต่ออนาคตของชาติ<_>รวมไปถึงครู<_>อาจารย์<_>และผู้ปกครอง<_>ที่มีส่วนสำคัญในการปลูกฝังอุปนิสัย<_>ทัศนคติและปัญญา<_>ให้เป็นเกราะคุ้มกันลูกหลานของเรา<_>ให้รอดพ้นจากสิ่งผิด<_>ความเชื่อผิด<_>ๆ<_>และแนวคิดที่เป็นมลพิษในสังคมออนไลน์ต่าง<_>ๆ", "พร้อมกันนี้<_>นายกรัฐมนตรียังกล่าวถึงเพลง<_>“หน้าที่ของเด็ก”<_>หรือเพลง<_>“เด็กเอ๋ยเด็กดีต้องมีหน้าที่<_>10<_>อย่างด้วยกัน”<_>ซึ่งแม้จะเป็นเพลงที่แต่งมานานแล้ว<_>แต่เนื้อหาไม่เคยตกยุค<_>และสะท้อนได้ดีถึงนิยามของ<_>เด็กดี...ที่จะเติบใหญ่เป็นพลเมืองดี<_>เช่น<_>มีความขยันหมั่นเพียร<_>ซื่อสัตย์<_>กตัญญู<_>มัธยัสถ์<_>และกระตือรือร้นที่จะศึกษาสิ่งใหม่<_>ๆ<_>นอกจากความคาดหวังให้เด็กและเยาวชนทุกคนได้รู้จักหน้าที่ของตนอย่างถ่องแท้และยึดมั่นปฏิบัติตามจนเป็นนิสัยแล้ว<_>ยังหวังเป็นอย่างยิ่งว่าเด็กทุกคนจะเป็นผู้มีวินัย<_>ทั้งมีวินัยต่อตนเองและมีวินัยต่อสังคม<_>ในการเคารพกฎ<_>ระเบียบ<_>และกติกาของบ้านเมือง<_>ที่เป็นพื้นฐานสำคัญในการอยู่ร่วมกันอย่างสงบสุข<_>ทั้งนี้<_>นอกจากหน้าที่และวินัยที่เป็นรากฐานในการดำเนินชีวิตแล้ว<_>เด็กทุกคนยังต้องใฝ่ในความดี<_>คิดดี<_>พูดดี<_>ทำดี<_>โดยการประพฤติตัวเป็นลูกที่ดี<_>ด้วยการเชื่อฟังพ่อแม่<_>ช่วยทำงานบ้าน<_>เป็นลูกศิษย์ที่ดี<_>ด้วยการเชื่อฟังครูอาจารย์<_>และตั้งใจศึกษาเล่าเรียน<_>รวมทั้งเป็นเพื่อนที่ดี<_>ด้วยการชักชวนกันทำเรื่องที่เป็นประโยชน์ทั้งต่อตนเองและสังคม<_>ซึ่งจะนำไปสู่การเป็นพลเมืองที่ดีของสังคมในที่สุด<_>รวมไปถึงขอให้ครู<_>อาจารย์<_>และทุกฝ่ายช่วยกันดูแลไม่ให้เกิดการบูลลี่ในโรงเรียนและสถานศึกษาขึ้น<_>ขอให้ทุกคนอยู่ร่วมกันด้วยความรักความสามัคคี<_>ทำในสิ่งที่ดีและถูกต้องเพื่อให้สังคมและประเทศเกิดความสงบสุข", "ในตอนท้าย<_>นายกรัฐมนตรีขอบคุณหน่วยงานและองค์กรภาครัฐและเอกชน<_>ที่เข้ามามีส่วนร่วมในการสร้างความสุขให้แก่เด็กและเยาวชนในทั้งในบริเวณงาน<_>และพื้นที่จัดงานวันเด็กอื่น<_>ๆ<_>ทั่วประเทศ<_>และขอเด็กและเยาวชนทุกคน<_>ประสบแต่ความสุข<_>มีสุขภาพสมบูรณแข็งแรง<_>เป็นผู้มีสติปัญญา<_>เพื่อให้เป็นกำลังของชาติในอนาคตต่อไป", "จากนั้นนายกรัฐมนตรีทำพิธีเปิดงานฉลองวันเด็กแห่งชาติ<_>ประจำปี<_>2566<_>อย่างเป็นทางการ<_>โดยการต่อจิกซอว์สัญลักษณ์วันเด็กแห่งชาติลงบนแท่นพิธีเปิด<_>ก่อนเดินทักทายเด็กและเยาวชน<_>รวมทั้งได้เยี่ยมชมบูธนิทรรศการของกระทรวงศึกษาธิการและภาคเอกชนที่นำมาแสดงไว้ด้วยความสนใจ<_>ซึ่งบรรยากาศเป็นไปอย่างอบอุ่นด้วยรอยยิ้ม<_>เสียงหัวเราะ<_>และความสนุกสนานของเด็กและเยาวชนที่มาเข้าร่วมกิจกรรมวันเด็กแห่งชาติในวันนี้", "สำหรับกิจกรรมที่น่าสนใจภายในงานแบ่งเป็น<_>3<_>โซน<_>ประกอบด้วย<_>(1)<_>โซน<_>:<_>ดินแดนมหาสนุก…ความสุขวิถีไทย<_>(ภายในกระทรวงศึกษาธิการ)<_>เป็นโซนกิจกรรมที่แสดงถึงความเฉลียวฉลาดของเด็กไทยยุคใหม่ที่มีความรัก<_>ความสามัคคี<_>รู้จักหน้าที่ของตนเอง<_>และปฏิบัติตนตามกฎระเบียบของสังคมได้อย่างถูกต้อง<_>พร้อมทั้งเรื่องราวของวิถีไทยเพื่อให้เกิดการเรียนรู้เรื่อง<_>soft<_>power<_>ของชาติ<_>และเป็นเวทีหลักในพิธีเปิดงานถ่ายทอดสดและกิจกรรมการแสดงต่าง<_>ๆ<_>(2)<_>โซน<_>:<_>แอดเวนเจอร์หลากมิติ…พิชิตภูผา<_>(บริเวณถนนราชดำเนินนอก)<_>เป็นโซนกิจกรรมที่แสดงให้เห็นถึงความสนุกแบบลุ้นระทึก<_>การได้ใช้สติและกำลังแขนขาเพื่อการเล่นกิจกรรม<_>พร้อมการส่งเสริมให้เด็กรู้จักการใช้ความสามารถและการช่วยเหลือเพื่อนโดยการพิชิตผ่านด่านกิจกรรม<_>และ<_>(3)<_>โซน<_>:<_>โลกมหัศจรรย์…สารพันแฟนตาซี<_>(บริเวณถนนลูกหลวง)<_>เป็นโซนกิจกรรมที่ให้เด็กและเยาวชนได้เห็นถึงความแปลกใหม่<_>ตื่นตาตื่นใจกับความมหัศจรรย์และสีสันสดใสต่าง<_>ๆ<_>และเป็นเวทีรองเพื่อใช้ในการประชาสัมพันธ์กิจกรรมการแสดงของหน่วยงานต่าง<_>ๆ", "นอกจากนี้<_>ยังมีกิจกรรมไฮไลท์<_>“ตามรอย…เสนาบดีแห่งวังจันทรเกษม”<_>ในการเยี่ยมชมวังจันทรเกษมและพิพิธภัณฑ์การศึกษาไทย<_>เปิดให้เด็ก<_>ๆ<_>และผู้ปกครองได้เข้าชมประวัติศาสตร์<_>สถาปัตยกรรมเก่าแก่<_>ภายในพิพิธภัณฑ์การศึกษา<_>กระทรวงศึกษาธิการ<_>“ตามรอย…เสนาบดีแห่งวังจันทรเกษม”<_>ถือเป็นความพิเศษอย่างหนึ่ง<_>เพราะอาคารราชวัลลภ<_>จะเปิดให้บุคคลภายนอกเข้าชมเพียงปีละครั้งเท่านั้น<_>ซึ่งเป็นหนึ่งในกิจกรรมวอล์คแรลลี่<_>5<_>จุดสำคัญ<_>ภายในกระทรวงศึกษาธิการ<_>เล่นแลกรับของรางวัล<_>ทั้ง<_>3<_>โซน<_>ฟรีตลอดทั้งวัน<_>รวมทั้งการแสดงบนเวทีกลางอีกมากมาย<_>ทั้งการแสดงทางวัฒนธรรม<_>มินิคอนเสิร์ตจากศิลปินดัง<_>มิย่า<_>ทองเจือ<_>และแชมป์มวยระดับโลกพี่บัวขาว<_>บัญชาเมฆ<_>และกิจกรรมการประกวด<_>หนูน้อยแห่งวังจันทรเกษม<_>ตอน<_>ผ้าไทยใส่ให้สนุก<_>เพื่อส่งเสริมสืบสาน<_>อนุรักษ์ศิลป์<_>ผ้าถิ่นไทย<_>ดำรงไว้ในแผ่นดิน<_>ตามพระราชดำริ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ด้วยการให้ผู้เข้าประกวดแต่งกายด้วยชุดผ้าไทย<_>โดยผู้เข้าประกวดต้องมีอายุระหว่าง<_>6<_>ปี<_>ถึง<_>12<_>ปี<_>เพื่อชิงทุนการศึกษามูลค่ากว่า<_>3,000<_>บาท<_>และถ้วยรางวัลจากกระรวงศึกษาธิการด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9920877814292908, "len_token": 496}, {"label": "LABEL_1", "score": 0.9954646229743958, "len_token": 496}, {"label": "LABEL_1", "score": 0.9942601919174194, "len_token": 496}, {"label": "LABEL_1", "score": 0.9881563186645508, "len_token": 104}], "avg_score": 0.9935598648972248, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีพบปะเด็กและเยาวชน<_>ชื่มชมเด็กเก่งสร้างชื่อเสียง<_>เด็กกตัญญู<_>ให้กำลังใจเด็กด้อยโอกาส<_>ขอให้เด็กและเยาวชนรักษาความดี<_>เป็นแบบอย่างที่ดี", "content": ["นายกรัฐมนตรีพบปะเด็กและเยาวชน<_>ชื่มชมเด็กเก่งสร้างชื่อเสียง<_>เด็กกตัญญู<_>ให้กำลังใจเด็กด้อยโอกาส<_>ขอให้เด็กและเยาวชนรักษาความดี<_>เป็นแบบอย่างที่ดี", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(14<_>มกราคม<_>2566)<_>เวลา<_>09.30<_>น.<_>ณ<_>ห้องทำงานนายกรัฐมนตรี<_>ชั้น<_>2<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้พบปะกับเด็กและเยาวชนที่นำชื่อเสียงมาสู่ประเทศ<_>และเด็กจากจังหวัดชายแดนภาคใต้ที่มีความซื่อสัตย์<_>หรือเด็กกตัญญู<_>และเด็กพิเศษหรือด้อยโอกาส<_>รวมจำนวน<_>10<_>คน<_>พร้อมเปิดโอกาสให้เด็กและเยาวชนนั่งเก้าอี้ทำงานนายกรัฐมนตรี<_>และถ่ายภาพเป็นที่ระลึกร่วมกับนายกรัฐมนตรี<_>สำหรับบรรยากาศการนั่งเก้าอี้ทำงานของนายกรัฐมนตรีเป็นไปอย่างอบอุ่น<_>โดยนายกรัฐมนตรีได้พูดคุยสอบถามเด็กและเยาวชนอย่างเป็นกันเอง<_>พร้อมกล่าวชื่นชมเด็กและเยาวชนที่นำชื่อเสียงมาสู่ประเทศ<_>ขอให้เรียนรู้<_>พัฒนาตัวเองต่อไป<_>อย่าหยุดพัฒนา<_>ในส่วนของเด็กที่มีความซื่อสัตย์<_>หรือเด็กกตัญญู<_>นายกรัฐมนตรีขอให้รักษาความดีนี้ให้คงไว้<_>เพราะความดีจะทำให้ประสบความสำเร็จในทุกอย่าง<_>มีแต่ความเจริญ<_>และขอให้ชวนเพื่อน<_>ๆ<_>มาช่วยกันทำความดี<_>พร้อมกันนี้<_>นายกรัฐมนตรีกล่าวให้กำลังใจเด็กพิเศษหรือด้อยโอกาสว่า<_>ขอให้เด็กและเยาวชนอย่าท้อแท้<_>มีกำลังใจในการดำรงชีวิต<_>และให้ยืนหยัดอยู่ในสังคมด้วยความภาคภูมิใจ<_>ดูแลตัวเองให้เข้มแข็งมีกำลังใจในทุก<_>ๆ<_>ด้าน"], "sentiment": [{"label": "LABEL_1", "score": 0.9922174215316772, "len_token": 316}], "avg_score": 0.9922174215316772, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เปิดงานวันเด็กแห่งชาติ<_>2566<_>ทำเนียบรัฐบาล<_>ย้ำเด็กไทย<_>“รู้หน้าที่<_>มีวินัย<_>ใฝ่ความดี”<_>เป็นพลเมืองมีคุณภาพของสังคม<_>ชุมชนและประเทศชาติ<_>กำชับไม่ลืมประวัติศาสตร์ชาติไทย", "content": ["นายกฯ<_>เปิดงานวันเด็กแห่งชาติ<_>2566<_>ทำเนียบรัฐบาล<_>ย้ำเด็กไทย<_>“รู้หน้าที่<_>มีวินัย<_>ใฝ่ความดี”<_>เป็นพลเมืองมีคุณภาพของสังคม<_>ชุมชนและประเทศชาติ<_>กำชับไม่ลืมประวัติศาสตร์ชาติไทย", "นายกฯ<_>เปิดงานวันเด็กแห่งชาติ<_>2566<_>ทำเนียบรัฐบาล<_>ย้ำเด็กไทย<_>“รู้หน้าที่<_>มีวินัย<_>ใฝ่ความดี”<_>เป็นพลเมืองมีคุณภาพของสังคม<_>ชุมชนและประเทศชาติ<_>กำชับไม่ลืมประวัติศาสตร์ชาติไทย<_>ยืนยันรัฐมุ่งพัฒนาเยาวชนในทุกมิติ<_>เพิ่มขีดความสามารถทัดเทียมนานาชาติ", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(14<_>มกราคม<_>2566)<_>เวลา<_>09.45<_>น.<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>ทำเนียบรัฐบาล<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานในพิธีเปิดงานวันเด็กแห่งชาติ<_>ประจำปี<_>2566<_>โดยมีนายดอน<_>ปรมัตถ์วินัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>นายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>เลขาธิการนายกรัฐมนตรี<_>คณะผู้บริหารส่วนราชการภายในทำเนียบรัฐบาล<_>เด็ก<_>เยาวชน<_>ผู้ปกครอง<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม", "นายกรัฐมนตรีชมการแสดง<_>theme<_>:<_>ความเป็นไทย<_>ใจรักชาติ<_>ประกอบด้วย<_>1)<_>การแสดง<_>ชุด<_>“เอกลักษณ์ไทย<_>ใต้ร่มพระบารมี<_>จักรวงศ์นาฏกรรมรักแผ่นดิน”<_>โดยโรงเรียนประโคนชัย<_>จังหวัดบุรีรัมย์<_>ซึ่งเป็นการแสดงที่ได้รับรางวัลชนะเลิศ<_>“รายการชิงช้าสวรรค์<_>2022”<_>ถ้วยพระราชทานสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>2)<_>การขับร้องเพลง<_>“แผ่นดินของเรา”<_>และ<_>“รักชาติ”<_>โดยนักศึกษาวิทยาลัยดุริยางคศิลป์<_>มหาวิทยาลัยมหิดล", "จากนั้น<_>นายกรัฐมนตรีกล่าวเปิดงานและให้โอวาทแก่เด็กและเยาวชนว่า<_>นับเป็นโอกาสอันดีที่ได้พบปะกับทุกคนที่เปี่ยมด้วยพลังและความสามารถหลากหลาย<_>และดีใจที่ได้เห็นเด็ก<_>ๆ<_>อนาคตของชาติ<_>นำความรู้<_>ความสามารถที่มีมาใช้ให้เป็นประโยชน์ต่อบ้านเมือง<_>และเป็นต้นแบบที่ดีของเยาวชน<_>ในโอกาสการจัดงาน<_>“วันเด็กแห่งชาติ”<_>ประจำปี<_>2566<_>ณ<_>ทำเนียบรัฐบาล<_>ซึ่งได้งดการจัดกิจกรรมภายในมาสองปี<_>เนื่องจากสถานการณ์การแพร่ระบาดของโรคโควิด-19<_>ซึ่งในวันนี้มีกิจกรรมการแสดงต่าง<_>ๆ<_>ต้องขอขอบคุณมหาวิทยาลัยมหิดลและโรงเรียนประโคนชัย<_>ที่เป็นตัวแทนเยาวชนถ่ายทอดความรักชาติและเอกลักษณ์ความเป็นไทย<_>ผ่านบทเพลงและการแสดงได้อย่างน่าประทับใจ", "นายกรัฐมนตรีกล่าวถึงคำขวัญวันเด็ก<_>ประจำปี<_>2566<_>ที่ว่า<_>“รู้หน้าที่<_>มีวินัย<_>ใฝ่ความดี”<_>ซึ่งการรู้หน้าที่<_>คือ<_>หน้าที่ที่มีต่อชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>ดังบทเพลงรักชาติที่ว่า<_>“ความรักอันใดแม้รักเท่าไหน<_>ก็ไม่ยั่งยืนเท่าความรักชาติ<_>รักแผ่นดินของเรา”<_>เด็กและเยาวชนต้องมีหน้าที่ต่อตนเอง<_>คือ<_>มีความกตัญญูรู้คุณต่อบิดามารดา<_>ผู้มีพระคุณ<_>หน้าที่ในการเป็นศิษย์ที่ดีของครู<_>หมั่นแสวงหาความรู้<_>พัฒนาตนเองอยู่เสมอ<_>เพื่อเป็นพลเมืองไทยที่มีคุณภาพในการทำหน้าที่ต่อสังคม<_>ชุมชน<_>และประเทศชาติ<_>นอกจากนี้<_>เยาวชนต้องมีวินัยต่อตนเองและต่อสังคม<_>เพราะการมีวินัยจะช่วยให้ชีวิตประสบความสำเร็จ<_>และช่วยให้ทุกคนในสังคมอยู่ร่วมกันอย่างสงบสุข<_>โดยการเริ่มที่ตัวเอง<_>ถ้าคนในสังคมมีวินัย<_>เคารพกติกา<_>กฎระเบียบ<_>และกฎหมาย<_>บ้านเมืองจะไม่วุ่นวาย<_>ขอให้ทุกคนตระหนักถึงสิทธิและปฏิบัติตามหน้าที่ของพลเมืองที่ดีในสังคม<_>มีเสรีภาพในการปฏิบัติแต่ไม่ทำให้ตัวเองหรือผู้อื่นเดือดร้อน<_>เพื่อความเรียบร้อยและมีเสถียรภาพของบ้านเมือง<_>รวมทั้งมีความภาคภูมิใจในประวัติศาสตร์<_>เทิดทูนและมีความจงรักภักดีต่อสถาบันหลักของชาติ", "ส่วนการใฝ่ความดี<_>คือการฝึกตนเองให้คิดดี<_>คิดบวก<_>คิดเพื่อประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตัว<_>ซึ่งการปฏิบัติตนภายใต้คุณธรรมความดีงามจะเป็นเกราะป้องกันภัยให้ทุกคนมีกรอบในการประพฤติปฏิบัติแต่สิ่งที่ดีงาม<_>และเป็นภูมิคุ้มกันที่เข้มแข็งของเยาวชนให้เติบโตเป็นทรัพยากรบุคคลอันมีค่าของแผ่นดินต่อไป<_>และเป็นผู้ใหญ่ที่ดี<_>มีคุณภาพ<_>ทั้งนี้ขอให้เด็ก<_>ๆ<_>เยาวชนทุกคน<_>ตั้งมั่นในความดี<_>มีสติปัญญาที่เข้มแข็ง<_>เป็นผู้โอบอ้อมอารีและเมตตาเอื้อเฟื้อ<_>เพื่อสังคมไทยในวันข้างหน้าจะเป็นสังคมที่น่าอยู่<_>มีแต่รอยยิ้ม<_>และมีความสุข", "นายกรัฐมนตรีกล่าวถึงการสร้างขีดความสามารถให้เยาวชนไทย<_>ซึ่งรัฐบาลให้ความสำคัญกับการพัฒนาเยาวชนในทุกมิติ<_>และพัฒนาคนทุกช่วงวัย<_>เพื่อให้มีความพร้อมในทุกด้านทั้งร่างกาย<_>สติปัญญา<_>ความดีงาม<_>และคุณธรรม<_>ตลอดจนมีศักยภาพในด้านต่าง<_>ๆ<_>เพื่อสร้างโอกาสให้เยาวชนไทยมีพลังอำนาจและขีดความสามารถทัดเทียมนานาชาติได้<_>โดยได้ส่งเสริมในเรื่องความเป็นไทย<_>ใจรักชาติ<_>และพลังอำนาจของเด็กไทย", "นายกรัฐมนตรีกล่าวเน้นย้ำเรื่องความเป็นไทย<_>ใจรักชาติ<_>ที่ถือเป็นพลังอำนาจอันทรงคุณค่าที่สุดของเด็กไทย<_>โดยประเทศไทยมีประวัติศาสตร์ยาวนาน<_>มีเอกลักษณ์วัฒนธรรมที่โดดเด่นเป็นที่รู้จักในระดับนานาชาติ<_>และเป็นมรดกล้ำค่าที่สืบสานมาจากอดีต<_>หากเด็กและเยาวชนไทยตระหนักถึงคุณค่าของความเป็นไทย<_>จะเป็นพลังยิ่งใหญ่ที่สามารถนำไปสร้างสรรค์<_>ขับเคลื่อนทั้งภาคเศรษฐกิจและสังคม<_>เกิดเป็นเศรษฐกิจสร้างสรรค์<_>ส่งผลให้ประเทศไทยพัฒนาก้าวไกลอย่างมีเอกลักษณ์โดดเด่นในเวทีโลก<_>เพราะประเทศไทยมีสิ่งดี<_>ๆ<_>มากมายที่บรรพบุรุษได้ถ่ายทอดไว้<_>อีกทั้งยังมี<_>soft<_>power<_>ซึ่งเป็นพลังอำนาจไม่มีชาติใดทัดเทียมได้<_>ทั้งด้านอาหาร<_>ภาพยนตร์<_>เทศกาลรื่นเริง<_>แฟชั่น<_>และศิลปะการต่อสู้<_>หรือที่เรียกว่า<_>5f<_>ได้แก่<_>food<_>film<_>festival<_>fashion<_>fighting<_>ขอให้ทุกคนตระหนักในคุณค่าควบคู่กับการสร้างเสริมพลังอำนาจในด้านต่าง<_>ๆ<_>โดยเฉพาะด้านเทคโนโลยีวิทยาการสมัยใหม่<_>ตลอดจนใส่ใจสิ่งแวดล้อม", "นายกรัฐมนตรีแสดงความมั่นใจว่าแรงขับเคลื่อนของพลังและความสร้างสรรค์ของคนรุ่นใหม่<_>จะทรงพลังมากยิ่งขึ้น<_>หากไม่ลืมแรงผลักดันที่เกิดจากประวัติศาสตร์<_>วัฒนธรรม<_>เอกลักษณ์<_>อัตลักษณ์<_>และภูมิปัญญา<_>ซึ่งเป็นมรดกล้ำค่าที่สืบสานมาจากอดีต<_>มีความโดดเด่นและเป็นที่รู้จักในระดับนานาชาติ<_>ด้วยพลังของคนรุ่นใหม่<_>บวกกับความเป็นไทย<_>ใจรักชาติ<_>ถือเป็นพลังอำนาจที่ทรงคุณค่าที่สุดของเด็กไทย<_>ขอเพียงทุกคนเข้าใจถึงรากเหง้า<_>ความเป็นมา<_>และตระหนักถึงคุณค่าของภูมิปัญญาและสมบัติของชาติ<_>ก็จะสามารถนำไปสร้างสรรค์เพื่อขับเคลื่อนเศรษฐกิจและสังคมให้เกิดเป็นเศรษฐกิจรูปแบบใหม่<_>ซึ่งเป็นกลไกที่จะช่วยพัฒนาประเทศให้ก้าวหน้าและเป็นที่ประจักษ์ในเวทีโลก", "นอกจากนี้<_>นายกรัฐมนตรียังได้กล่าวถึงความรอบรู้และความเท่าทันนวัตกรรมและเทคโนโลยี<_>รวมทั้งความตระหนักและใส่ใจในการอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ซึ่งปัจจุบันทั่วโลกต่างให้ความสำคัญกับปัญหาการเปลี่ยนแปลงของสภาพภูมิอากาศ<_>หรือ<_>climate<_>change<_>ทุกคนต้องมีความรับผิดชอบต่อโลกใบนี้ในฐานะพลเมืองโลกที่ดี<_>ด้วยการลดการปล่อยก๊าซคาร์บอนไดออกไซด์และก๊าซเรือนกระจก<_>เพื่อลดผลกระทบจากสภาวะของโลกร้อนที่จะส่งผลกระทบต่อลูกหลานโดยตรงในภายภาคหน้า<_>เพื่อส่งต่อโลกที่สะอาดให้แก่คนรุ่นหลังต่อไป", "นายกรัฐมนตรีกล่าวต่อว่ารัฐบาลให้ความสำคัญกับการพัฒนาอย่างยั่งยืนและมุ่งส่งเสริมขับเคลื่อนเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>หรือที่เรียกว่า<_>bcg<_>model<_>ที่มีรากฐานจากปรัชญาของเศรษฐกิจพอเพียง<_>ของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ซึ่งพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทร<_>มหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>รัชกาลที่<_>10<_>ทรงมีพระราชปณิธาน<_>สืบสาน<_>รักษา<_>และต่อยอด<_>เพื่อประโยชน์ของปวงประชาราษฎร์<_>สอดคล้องตามเป้าหมายการพัฒนาอย่างยั่งยืนขององค์การสหประชาชาติ<_>ซึ่งเด็กและเยาวชนทุกคนมีบทบาทสำคัญในการช่วยผลักดันให้เกิดการพัฒนาที่สมดุลและยั่งยืนในระยะยาว", "ในตอนท้ายนายกรัฐมนตรีขอให้เด็ก<_>ๆ<_>ทุกคนดูแลสุขภาพร่างกาย<_>หมั่นออกกำลังกายเพื่อให้มีสุขภาพกายที่แข็งแรง<_>ควบคู่กับการดูแลสุขภาพจิตใจให้แจ่มใสอยู่เสมอ<_>พร้อมขอให้มีความสุขกับการเข้าร่วมกิจกรรมวันเด็กและขอให้สิ่งที่ได้เห็น<_>ได้เรียนรู้<_>เป็นพลังให้ทุกคนมีความตั้งใจและมีแรงบันดาลใจในการพัฒนาชาติบ้านเมืองให้เจริญรุ่งเรืองในวันข้างหน้า<_>รวมทั้งขอให้เด็กและเยาวชนไทยทุกคนประสบความสำเร็จตามความปรารถนา<_>มีกำลังกาย<_>กำลังใจ<_>กำลังสติปัญญาที่เข้มแข็ง<_>เติบใหญ่เป็นพลเมืองดีที่<_>“รู้หน้าที่<_>มีวินัย<_>ใฝ่ความดี”", "ภายหลังพิธีเปิดงานฯ<_>นายกรัฐมนตรีเยี่ยมชมกิจกรรมของหน่วยงานต่าง<_>ๆ<_>ณ<_>โถงกลาง<_>ตึกสันติไมตรี<_>ได้แก่<_>theme<_>:<_>thainess<_>&<_>soft<_>power<_>ประกอบด้วย<_>กิจกรรมส่งเสริมมารยาทไทย<_>ของกรมส่งเสริมวัฒนธรรม<_>กระทรวงวัฒนธรรม<_>ผลงานวิจัยวัฒนธรรมอาหาร<_>7<_>ลุ่มน้ำ<_>และการสาธิตทำอาหารของสำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(สกสว)<_>กิจกรรม<_>soft<_>power<_>เช่น<_>การแต่งกายแบบไทย<_>กีฬามวยไทย<_>อาหาร<_>และภาพยนตร์<_>โดยการท่องเที่ยวแห่งประเทศไทย<_>กิจกรรมให้ความรู้ของสำนักงานบริหารและพัฒนาองค์ความรู้<_>(องค์การมหาชน)<_>(okmd)<_>กิจกรรมเล่นบอร์ดเกม<_>match<_>my<_>meal<_>เรื่องคุณค่าทางโภชนาการและอาหารพื้นถิ่นที่เหมาะกับเด็ก<_>ๆ<_>ของสำนักงานส่งเสริมเศรษฐกิจสร้างสรรค์<_>(องค์การมหาชน)<_>การแกะสลักผลไม้และการทำขนมไทยของมหาวิทยาลัยเทคโนโลยีราชมงคลพระนคร<_>(วิทยาเขตโชติเวช)<_>การทำขนมไทยประยุกต์<_>โดยโรงเรียนสอนการประกอบอาหาร<_>เลอ<_>กอร์ดองเบลอ", "กิจกรรม<_>theme<_>:<_>พลังอำนาจด้านเทคโนโลยีสมัยใหม่<_>ประกอบด้วย<_>การแข่งขันหุ่นยนต์<_>ของกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>การแข่งขันกีฬา<_>e-sport<_>ของกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>(depa)<_>นิทรรศการประวัติศาสตร์ชาติไทยของกระทรวงศึกษาธิการ<_>ต่อด้วย<_>กิจกรรม<_>“ตามรอย<_>apec”<_>ของกระทรวงการต่างประเทศ<_>ณ<_>ห้องสีฟ้า<_>ตึกสันติไมตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9769514203071594, "len_token": 496}, {"label": "LABEL_1", "score": 0.9899685978889465, "len_token": 496}, {"label": "LABEL_1", "score": 0.9877524375915527, "len_token": 496}, {"label": "LABEL_1", "score": 0.9900446534156799, "len_token": 496}, {"label": "LABEL_1", "score": 0.9968745708465576, "len_token": 3}], "avg_score": 0.9861954252025141, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีย้ำพลังเยาวชนเป็นหัวใจสำคัญ<_>ในการขับเคลื่อนการพัฒนาประเทศ<_>ชื่นชมตัวแทนเยาวชนนำเสนอความคิดเห็นเป็นประโยชน์ต่อการพัฒนาประเทศ<_>ยืนยันรัฐบาลพร้อมสนับสนุนความคิดเห็นของเยาวชน", "content": ["นายกรัฐมนตรีย้ำพลังเยาวชนเป็นหัวใจสำคัญ<_>ในการขับเคลื่อนการพัฒนาประเทศ<_>ชื่นชมตัวแทนเยาวชนนำเสนอความคิดเห็นเป็นประโยชน์ต่อการพัฒนาประเทศ<_>ยืนยันรัฐบาลพร้อมสนับสนุนความคิดเห็นของเยาวชน", "นายกรัฐมนตรีย้ำ<_>พลังเยาวชนเป็นหัวใจสำคัญในการขับเคลื่อนการพัฒนาประเทศ<_>ชื่นชมตัวแทนเยาวชน<_>นำเสนอความคิดเห็นเป็นประโยชน์ต่อการพัฒนาประเทศ<_>ยืนยันรัฐบาลพร้อมสนับสนุนความคิดเห็นของเยาวชน", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(14<_>มกราคม<_>2566)<_>เวลา<_>12.00<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ร่วมกิจกรรมเสวนา<_>:<_>บทบาทเยาวชนในการพัฒนาประเทศ”<_>โดยมีตัวแทนเยาวชนนำเสนอผลงานและ<_>แลกเปลี่ยนความคิดเห็น<_>จำนวน<_>11<_>กลุ่ม<_>ประกอบด้วย<_>(1)<_>สภาเด็กและเยาวชนแห่งประเทศไทย<_>(2)<_>โครงการ<_>youth<_>in<_>charge<_>(3)<_>ผู้ประกอบการรุ่นใหม่<_>yec<_>หอการค้า<_>(4)<_>โครงการ<_>seed<_>thailand<_>(5)<_>โครงการ<_>knight<_>410<_>(6)<_>โครงการรัฐฟังฉันและเด็กอวดทำดี<_>(7)<_>โครงการ<_>young<_>southeast<_>asian<_>leaders<_>initiative<_>(yseali)<_>(8)<_>programmer<_>เยาวชนผู้พิการทางสายตา<_>(9)<_>สมาคมการค้าสตาร์ทอัพไทย<_>(10)<_>โครงการ<_>digital<_>youth<_>network<_>thailand<_>และ<_>(11)<_>สภานักเรียน", "นายอนุชาฯ<_>กล่าวว่า<_>ภายหลังรับฟังการนำเสนอความคิดเห็นของตัวแทนเยาวชน<_>นายกรัฐมนตรีกล่าวชื่นชมบทบาทของเยาวชนทั้ง<_>11<_>กลุ่มที่ได้นำเสนออย่างมีประสิทธิภาพ<_>และเกิดประสิทธิผลอย่างเป็นรูปธรรม<_>นายกรัฐมนตรีย้ำพลังเยาวชนเป็นหัวใจสำคัญในการขับเคลื่อนการพัฒนาประเทศ<_>ยังมีเยาวชนอีกหลายกลุ่มกระจายอยู่ทั่วประเทศ<_>ที่กำลังสร้างสรรค์ประโยชน์<_>เรื่องดีงาม<_>ให้แก่สังคมและประเทศชาติ<_>เป็นแบบอย่างของการรู้หน้าที่<_>มีวินัย<_>ใฝ่ความดี<_>รัฐบาลมีนโยบายและสนับสนุนให้เกิดการมีส่วนร่วมในการดำเนินการร่วมมือกัน<_>ระหว่างภาครัฐ<_>เอกชน<_>สถาบันการศึกษา<_>และเยาวชน<_>ซึ่งก็มีตัวอย่างความสำเร็จเกิดขึ้นจำนวนมาก", "สำหรับข้อเสนอที่ตัวแทนเยาวชนได้นำมาเสนอในวันนี้<_>ความคิดเห็นหรือข้อเสนอแนะของตัวแทนเยาวชนถือเป็นสิ่งที่มีคุณค่าอย่างยิ่ง<_>ขอให้สำนักเลขาธิการนายกรัฐมนตรี<_>กองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>รวมทั้งกระทรวงศึกษาธิการ<_>และกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>รับไปประสานหรือเป็นหน่วยเชื่อมประสานความต้องการของเยาวชนกับรัฐบาลต่อไปด้วย", "นายกรัฐมนตรีขอบคุณผู้แทนเยาวชน<_>และครู<_>อาจารย์ทุกท่าน<_>ที่ได้ร่วมกันแลกเปลี่ยนความคิดเห็น<_>และข้อเสนอแนะที่เป็นประโยชน์ต่อการพัฒนาประเทศ<_>ขอให้เด็กทุกคนใช้ความเฉลียวฉลาดของตนในการพัฒนาเพื่อยกระดับตนเองให้เติบโตเป็นคนดีของสังคม<_>ที่เปี่ยมด้วยคุณธรรมความคิดสร้างสรรค์<_>และมีวิธีคิดที่ถูกต้อง<_>ดีงาม<_>พร้อมที่จะเป็นพลเมืองที่ดีของประเทศ<_>สิ่งสำคัญต้องช่วยกันสร้างความสงบ<_>อย่าสร้างความเกลียดชัง<_>พร้อมขอคำมั่นสัญญากับเด็กและเยาวชนว่าจะร่วมมือช่วยกันเดินหน้าประเทศไปด้วยพลังของคนรุ่นใหม่<_>ในตอนท้ายนายกรัฐมนตรีได้ถามเด็กและเยาวชนว่า<_>“ลุงน่ารักไหม”<_>เด็กตอบกลับมาว่า<_>“ลุงน่ารักมาก”<_>ทำให้นายกรัฐมนตรียิ้มอย่างมีความสุข<_>พร้อมกับพูดว่า<_>ธรรมชาติของคนชอบคนพูดเพราะ<_>แต่ไม่ได้หมายถึงว่าหลงตัวเอง", "ภายหลังกิจกรรมเสวนา<_>นายกรัฐมนตรีเยี่ยมชมกิจกรรมเยาวชนอ่านข่าวภาคภาษาอังกฤษและภาษาไทย<_>ณ<_>ศูนย์แถลงข่าวรับาล<_>ตึกนารีสโมสร<_>โดยชื่นชมความสามารถของเยาวชนที่มีความกล้าแสดงออก<_>ขอให้ฝึกฝนทักษะด้านอื่น<_>ๆ<_>เช่น<_>การสัมภาษณ์<_>การสนทนา<_>เป็นต้น<_>และนายกรัฐมนตรีเปิดโอกาสให้เด็กและเยาวชนร่วมถ่ายภาพเป็นที่ระลึกด้วย", "จากนั้น<_>นายกรัฐมนตรีเยี่ยมชมกิจกรรมของบริษัท<_>ไทยเบฟเวอเรจ<_>จำกัด<_>(มหาชน)<_>กระทรวงพลังงานและการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>(กฟผ)<_>ต่อด้วยกิจกรรมการสนับสนุนและขับเคลื่อน<_>bcg<_>ปลูกฝังให้เยาวชนคำนึงถึงการนำวัสดุต่าง<_>ๆ<_>มารีไซเคิลใช้ประโยชน์ให้ได้มากที่สุด<_>พร้อมร่วมกิจกรรมแต่งหน้าขนมครัวซองต์กับเยาวชน<_>และชมการทดลองการฝึกบิน<_>(drone<_>simulator)<_>ของสมาคมต่อต้านภัยพิบัติ<_>ณ<_>ตึกบัญชาการ<_>1<_>ต่อด้วยเยี่ยมชมกิจกรรมของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ณ<_>บริเวณสนามหญ้าลานน้ำพุ<_>หน้าตึกสันติไมตรี<_>ก่อนเดินทางกลับ<_>โดยนายกรัฐมนตรีได้พูดคุยทักทายพร้อมถ่ายภาพเป็นที่ระลึกร่วมกับเด็ก<_>เยาวชน<_>และผู้ปกครองที่เข้าร่วมกิจกรรมด้วยบรรยากาศที่อบอุ่นและเป็นกันเองตลอดงาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9887610077857971, "len_token": 496}, {"label": "LABEL_1", "score": 0.993757963180542, "len_token": 432}], "avg_score": 0.9910871766764542, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>พลเอก<_>ประวิตรฯ<_>ลงพื้นที่สมุทรสงคราม<_>และสมุทรสาคร<_>บริเวณปลายน้ำเจ้าพระยา<_>พอใจความคืบหน้าการขยายระบบระบายน้ำเจ้าพระยา<_>ท่าจีน<_>ป้องกันน้ำล้นตลิ่งช่วงฤดูน้ำหลากและกักเก็บน้ำดิบ", "content": ["รองนายกฯ<_>พลเอก<_>ประวิตรฯ<_>ลงพื้นที่สมุทรสงคราม<_>และสมุทรสาคร<_>บริเวณปลายน้ำเจ้าพระยา<_>พอใจความคืบหน้าการขยายระบบระบายน้ำเจ้าพระยา<_>ท่าจีน<_>ป้องกันน้ำล้นตลิ่งช่วงฤดูน้ำหลากและกักเก็บน้ำดิบ", "รองนายกฯ<_>พลเอก<_>ประวิตรฯ<_>ลงพื้นที่สมุทรสงคราม<_>และสมุทรสาคร<_>บริเวณปลายน้ำเจ้าพระยา<_>พอใจความคืบหน้าการขยายระบบระบายน้ำเจ้าพระยา<_>ท่าจีน<_>ป้องกันน้ำล้นตลิ่งช่วงฤดูน้ำหลากและกักเก็บน้ำดิบไว้ใช้", "วันนี้<_>(วันศุกร์ที่<_>13<_>มกราคม<_>2566)<_>เวลา<_>09.00<_>น.<_>พลเอก<_>ประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>เดินทางลงพื้นที่<_>จังหวัดสมุทรสงคราม<_>และสมุทรสาคร<_>เพื่อติดตามการก่อสร้างระบบระบายน้ำหลัก<_>ระบบป้องกันน้ำท่วม<_>และการพัฒนาแหล่งน้ำที่สำคัญในพื้นที่<_>โดยมี<_>เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>ผู้ว่าราชการจังหวัดสมุทรสงคราม<_>และหัวหน้าส่วนราชการต่าง<_>ๆ<_>ให้การต้อนรับ", "รองนายกรัฐมนตรีรับทราบการบริหารจัดการน้ำในพื้นที่จังหวัดสมุทรสงคราม<_>ซึ่งเป็นพื้นที่ลุ่มต่ำ<_>น้ำทะเลหนุนสูงในช่วงน้ำหลาก<_>ไม่สามารถระบายน้ำลงสู่ทะเล<_>และไม่มีแหล่งเก็บน้ำจืดขนาดใหญ่<_>พร้อมติดตามความคืบหน้าโครงการแก้มลิงทุ่งหิน<_>ตำบลยี่สาร<_>อำเภออัมพวา<_>จังหวัดสมุทรสงคราม<_>ซึ่งอยู่ระหว่างก่อสร้างและเร่งดำเนินการให้แล้วเสร็จภายใน<_>ปี<_>2566<_>เพื่อเก็บกักน้ำจืดกว่า<_>9<_>ล้านลูกบาศก์เมตร<_>รวมทั้งเป็นศูนย์รวมกีฬาทางน้ำและแหล่งศึกษาระบบนิเวศชายฝั่งทะเลเชิงท่องเที่ยว<_>จากนั้นรองนายกรัฐมนตรีได้เดินทางไปตรวจการก่อสร้างระบบระบายน้ำหลักและระบบป้องกันน้ำท่วม<_>ชุมชนเมืองสมุทรสงคราม<_>เพื่อบรรเทาปัญหาน้ำท่วมในเขตเมือง", "รองนายกรัฐมนตรีย้ำกับส่วนราชการที่เกี่ยวข้อง<_>ให้เร่งดำเนินโครงการตามแผนงานให้เป็นไปตามเป้าหมาย<_>โดยให้สามารถรองรับการแก้ปัญหาน้ำหลากในฤดูฝน<_>โดยเฉพาะปัญหาน้ำท่วมในพื้นที่การเกษตร<_>และเป็นแก้มลิงแหล่งน้ำดิบขนาดใหญ่<_>รองรับระบบนิเวศน์<_>การท่องเที่ยวและกีฬาทางน้ำ<_>เพื่อกระตุ้นเศรษฐกิจฐานรากและยกระดับคุณภาพชีวิตประชาชนในพื้นที่<_>พร้อมทั้งได้พบปะประชาชน<_>เพื่อรับฟังปัญหาของประชาชนในพื้นที่<_>โดยกำชับให้ส่วนราชการที่เกี่ยวข้อง<_>เข้าแก้ปัญหาเร่งด่วนของประชาชนในพื้นที่<_>โดยเฉพาะปัญหาระบบประปาและการเกษตรในพื้นที่", "บ่ายวันเดียวกัน<_>พลเอก<_>ประวิตรฯ<_>และคณะ<_>ได้เดินทางต่อไป<_>จังหวัดสมุทรสาคร<_>ติดตามความก้าวหน้าการก่อสร้างกำแพงป้องกันตลิ่งริมแม่น้ำท่าจีน<_>และระบบระบายน้ำในพื้นที่"], "sentiment": [{"label": "LABEL_1", "score": 0.5497690439224243, "len_token": 462}], "avg_score": 0.5497690439224243, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ธนกร”<_>เปิดงานวันเด็กกรมประชาสัมพันธ์<_>เน้นย้ำ<_>“นายกฯ”<_>ให้ความสำคัญกับเด็กและเยาวชนมาโดยตลอด<_>พร้อมเป็นกำลังใจและผลักดันในทุกมิติ", "content": ["“ธนกร”<_>เปิดงานวันเด็กกรมประชาสัมพันธ์<_>เน้นย้ำ<_>“นายกฯ”<_>ให้ความสำคัญกับเด็กและเยาวชนมาโดยตลอด<_>พร้อมเป็นกำลังใจและผลักดันในทุกมิติ", "วันนี้<_>(14<_>มกราคม<_>2566)<_>นายธนกร<_>วังบุญคงชนะ<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นประธานในพิธีเปิดงานวันเด็กแห่งชาติ<_>ประจำปี<_>2566<_>ของกรมประชาสัมพันธ์<_>ณ<_>บริเวณกรมประชาสัมพันธ์<_>ซอยอารีย์สัมพันธ์<_>กรุงเทพมหานคร<_>โดยมี<_>พลโท<_>สรรเสริญ<_>แก้วกำเนิด<_>อธิบดีกรมประชาสัมพันธ์<_>และคณะผู้บริหารให้การต้อนรับ<_>นอกจากนี้<_>ภายในงานยังมีเด็กและเยาวชนตลอดจนผู้ปกครองเข้าร่วมด้วย", "นายธนกร<_>กล่าวว่า<_>ตนรู้สึกยินดีที่ได้มาร่วมงานวันเด็กซึ่งเป็นกิจกรรมที่เปิดพื้นที่ให้กับเด็กและเยาวชนอีกทั้งยังส่งเสริมและสนับสนุนการพัฒนาทักษะและศักยภาพของเด็กไทยให้เติบโตไปเป็นบุคลากรคุณภาพ<_>เพื่อขับเคลื่อนประเทศชาติบ้านเมือง", "นอกจากนี้<_>นายธนกรยังกล่าวถึงคำขวัญวันเด็ก<_>“รู้หน้าที่<_>มีวินัย<_>ใฝ่ความดี”<_>ที่เป็นคำขวัญที่นายกรัฐมนตรีมอบให้เด็ก<_>ๆ<_>และเยาวชนในปีนี้<_>“ท่านนายกฯ<_>ให้ความสำคัญกับเด็กและเยาวชนมาตลอด<_>และขอให้ทุกฝ่ายเป็นกำลังใจพร้อมผลักดันเด็กและเยาวชนไทยในทุกมิติ”", "“ผมหวังว่า<_>เด็ก<_>ๆ<_>ทุกคนจะรู้หน้าที่<_>มีวินัยและปฏิบัติตนอยู่ในคุณธรรมความดี<_>เพื่อเป็นอนาคตของชาติ<_>และผมพร้อมเป็นกำลังใจสำคัญให้เด็กและเยาวชน<_>เพราะทุกคนรู้ว่า<_>ทุกคนเป็นความสดใส<_>ทุกคนเป็นอนาคตของชาติ<_>และทุกคนเป็นคนสำคัญของสังคม<_>เพราะอนาคตของชาติ<_>ขับเคลื่อนด้วย<_>เด็กไทย”<_>นายธนกร<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9895134568214417, "len_token": 304}], "avg_score": 0.9895134568214417, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>โชว์ผลปราบยาเสพติด<_>รอบ<_>3<_>เดือน<_>ยึดอายัดทรัพย์ได้<_>20,197<_>ล้านบาท<_>เข้ากองทุนยาเสพติดแล้ว<_>541<_>ล้านบาท<_>ชี้<_>ตัวเลขมีพัฒนาการดีขึ้นชัดเจน", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>โชว์ผลปราบยาเสพติด<_>รอบ<_>3<_>เดือน<_>ยึดอายัดทรัพย์ได้<_>20,197<_>ล้านบาท<_>เข้ากองทุนยาเสพติดแล้ว<_>541<_>ล้านบาท<_>ชี้<_>ตัวเลขมีพัฒนาการดีขึ้นชัดเจน", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>โชว์ผลปราบยาเสพติด<_>รอบ<_>3<_>เดือน<_>ยึดอายัดทรัพย์ได้<_>20,197<_>ล้านบาท<_>เข้ากองทุนยาเสพติดแล้ว<_>541<_>ล้านบาท<_>ชี้<_>ตัวเลขมีพัฒนาการดีขึ้นชัดเจน<_>เทียบปี<_>58<_>ยึดได้เพียง<_>956<_>ล้านบาท<_>เข้ากองทุน<_>20<_>ล้าน", "วันที่<_>13<_>มกราคม<_>2566<_>เมื่อเวลา<_>11.00<_>น.<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานแถลงข่าวผลงานการแก้ไขปัญหายาเสพติดตามแผนปฎิบัติการ<_>6<_>มาตรการ<_>ไตรมาสที่<_>1<_>โดยมี<_>mr.jeremy<_>douglas<_>ผู้แทน<_>unodc<_>mr.marc<_>lang<_>เจ้าหน้าที่สืบสวนพิเศษ<_>dea<_>น.ส.ณัฐธ์ภัสส์<_>ยงใจยุทธ<_>ผู้ช่วย<_>รมว.ยุติธรรม<_>นายธนวัชร<_>นิติกาญจนา<_>ที่ปรึกษา<_>รมว.ยุติธรรม<_>นายวิชัย<_>ไชยมงคล<_>เลขาธิการ<_>ป.ป.ส.<_>ร่วมแถลง<_>ที่สำนักงาน<_>ป.ป.ส.", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ผลงานการแก้ปัญหายาเสพติด<_>ตามแผน<_>6<_>มาตรการ<_>ในรอบ<_>3<_>เดือน<_>ตั้งแต่วันที่<_>1<_>ต.ค.-31<_>ธ.ค.65<_>ป.ป.ส.ได้บูรณาการทำงานอย่างเข้มข้น<_>ร่วมกับหน่วยงานภาคีทุกภาคส่วน<_>ทั้งภายใน<_>และต่างประเทศ<_>ผ่าน<_>6<_>มาตรการ<_>คือ<_>1.<_>มาตรการป้องกันยาเสพติด<_>2.มาตรการปราบปรามยาเสพติด<_>3.<_>มาตรการยึดทรัพย์สินคดียาเสพติด<_>4.มาตรการบำบัดรักษายาเสพติด<_>5.มาตรการความร่วมมือระหว่างประเทศ<_>และ<_>6.มาตรการบริหารจัดการ<_>โดยตามประมวลกฎหมายยาเสพติดใหม่<_>ได้เพิ่มมาตรการยึดอายัดทรัพย์<_>เพื่อตัดวงจรยาเสพติด<_>เข้ามา", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ผลการดำเนินงานตามมาตรการที่<_>1<_>มาตรการป้องกันยาเสพติด<_>ได้ดำเนินการป้องกันยาเสพติดในกลุ่มเด็กและเยาวชน<_>ผ่านหลักสูตรการเรียนการสอน<_>และ<_>ประชาสัมพันธ์เชิงรุก<_>ทั้งในสถานศึกษา<_>จำนวน<_>692,858<_>คน<_>นอกสถานศึกษา<_>6,261<_>คน<_>กลุ่มแรงงาน<_>265,903<_>คน<_>และประชาชนทั่วไป<_>5,742,921<_>คน<_>รวมถึงดำเนินการป้องกันยาเสพติด<_>ในกลุ่มแรงงาน<_>ด้วยการค้นหาผู้เสพผู้ติดในสถานประกอบการ<_>314<_>แห่ง<_>จากเป้าหมาย<_>400<_>แห่ง<_>และส่งเสริมภาคสังคมห่างไกลยาเสพติด<_>ผ่านโครงการบริจาคโลหิต<_>“90<_>พรรษา<_>90<_>ล้านซี<_>ถวายราชสดุดี<_>สมเด็จพระบรมราชชนนีพันปีหลวง”<_>ของเครือข่ายกองทุนแม่ของแผ่นดิน<_>โดยได้รับการบริจาคถึง<_>255<_>ล้านซี", "รมว.ยุติธรรม<_>กล่าวอีกว่า<_>2.มาตรการปราบปรามยาเสพติด<_>ได้สืบสวนขยายผลเครือข่ายสำคัญ<_>สามารถยึดอายัดทรัพย์สิน<_>ได้<_>242<_>เครือข่าย<_>จากเป้าหมาย<_>1,000<_>เครือข่าย<_>ดำเนินการตามข้อร้องเรียนของประชาชน<_>ผ่านสายด่วน<_>1386<_>แล้ว<_>2,142<_>เรื่อง<_>จากทั้งหมด<_>4,794<_>เรื่อง<_>เร่งรัดการติดตามจับกุมผู้มีหมายจับคดียาเสพติด<_>ดำเนินการได้<_>88<_>หมายจับ<_>จากเป้าหมาย<_>8,402<_>หมายจับ<_>รวมถึงคดีนายชัยณัฐร์<_>กรณ์ชายานันท์<_>หรือ<_>ตู้ห่าว<_>กับพวก<_>เลขาธิการ<_>ป.ป.ส.<_>อนุมัติแจ้งข้อหา<_>รวม<_>20<_>คน<_>นอกจากนี้<_>มีความร่วมมือปราบปรามยาเสพติดระหว่างท่าอากาศยานานานชาติของอาเซียน<_>สามารถตรวจยึดยาเสพติด<_>58<_>คดี<_>ได้ของกลาง<_>เฮโรอีน<_>69<_>กิโลกรัม<_>,ยาบ้า<_>13,500<_>เม็ด<_>,ไอซ์<_>52<_>กิโลกรัม<_>,<_>ยาอี<_>85,150<_>เม็ด<_>,โคเคน<_>8.1<_>กิโลกรัม<_>ซึ่งผลงานดีขึ้นอย่างชัดเจน<_>เมื่อเทียบกับปีที่ผ่านมา", "“และมาตรการสำคัญ<_>คือ<_>มาตรการยึดทรัพย์สินคดียาเสพติด<_>โดยผลการยึดอายัดทรัพย์<_>3<_>เดือน<_>ประจำปี<_>2566<_>ดำเนินการได้แล้ว<_>20,197<_>ล้านบาท<_>จากเป้าหมาย<_>100,000<_>ล้านบาท<_>และสามารถนำมูลค่าทรัพย์สิน<_>เข้ากองทุนยาเสพติดได้แล้ว<_>จำนวน<_>541<_>ล้านบาท<_>โดยเมื่อย้อนดูผลยึดทรัพย์ปี<_>2558<_>ได้เพียง<_>956<_>ล้านบาท<_>แต่เมื่อมีกฎหมายใหม่<_>ปี<_>2564<_>ยึดได้<_>7,346<_>ล้านบาท<_>ปี<_>2565<_>ยึดได้<_>11,003<_>ล้านบาท<_>ซึ่งจะเห็นว่า<_>ตัวเลขมีพัฒนาการที่ดีขึ้นชัดเจน<_>รวมถึงเงินเข้ากองทุนก็มากขึ้น<_>เพราะตั้งแต่ปี<_>2558<_>เป็นต้นมา<_>เข้ากองทุนได้เพียง<_>20-30<_>ล้านบาทท<_>ดังนั้น<_>ที่พูดกันว่า<_>ยาเสพติดเต็มไปหมด<_>ไม่ทำอะไรเลย<_>ก็ขอให้เปิดใจดูผลงานที่มีตัวเลขชัดเจนขนาดนี้”<_>รมว.ยุติธรรม<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ส่วนเฉพาะเครือข่ายคดีนายชัยณัฐร์<_>กรณ์ชายานันท์<_>หรือ<_>ตู้ห่าว<_>มีผู้ต้องหาทั้งหมด<_>37<_>ราย<_>จับกุม<_>17<_>ราย,<_>หลบหนี<_>20<_>ราย<_>สามารถยึดอายัดทรัพย์สินแล้ว<_>ประมาณ<_>5,344<_>ล้านบาท<_>นอกจากนี้<_>ยังมีทรัพย์สินที่เสนอออกคำสั่งยึดอายัดเพิ่มเติม<_>เป็นรถบัสโดยสาร<_>262<_>คัน<_>และที่ดินพร้อมสิ่งปลูกสร้าง<_>มูลค่ารวมประมาณ<_>216<_>ล้านบาท<_>และอยู่ระหว่างกลั่นกรองเพื่อเสนอยึดอายัดเพิ่มเติม<_>800<_>รายการ<_>มูลค่า<_>3,000<_>ล้านบาท<_>รวมเป็น<_>8,560<_>ล้านบาท<_>ซึ่งถ้าจำนวนนี้<_>เป็นเงินยาเสพติดทั้งหมด<_>คนแจ้งเบาะแสอย่าง<_>นายชูวิทย์<_>กมลวิศิษฎ์<_>ก็จะได้รางวัลนำจับ<_>5%", "“4.มาตรการบำบัดรักษายาเสพติด<_>ซึ่งหน่วยงานที่รับผิดชอบหลักคือ<_>กระทรวงสาธารณสุข<_>ได้ดำเนินการบำบัดรักษาและฟื้นฟู<_>แล้ว<_>28,174<_>ราย<_>จากเป้าหมาย<_>99,117<_>ราย<_>โดยในจำนวนนี้<_>จะมีผู้ติดยาเสพติดจนเกิดอาการหลอน<_>ซึ่งกระทรวงยุติธรรม<_>ก็เข้าไปสนับสนุนด้วยการติดกำไลอีเอ็ม<_>เพื่อเป็นมาตรการเฝ้าระวังผู้ติดยาที่มีอาการรุนแรง<_>5.มาตรการความร่วมมือระหว่างประเทศ<_>ได้ปฏิบัติการสามเหลี่ยมทองคำ<_>1511<_>สามารถจับกุมได้<_>115<_>คดี<_>ผู้ต้องหา<_>173<_>คน<_>ยึดยาบ้า<_>78<_>ล้านเม็ด<_>ไอซ์<_>7,450<_>กิโลกรัม<_>เคมีภัณฑ์<_>หรือ<_>สารตั้งต้น<_>53,911<_>กิโลกรัม<_>และ<_>6.มาตรการบริหารจัดการ<_>ได้พัฒนาบุคลากร<_>ด้วยการจัดหลักสูตรต่างๆ<_>ส่วนแผนงานในระยะต่อไป<_>กำลังพัฒนาระบบ<_>blockchain<_>ในการแจ้งเบาะแสยาเสพติด<_>และรับเงินรางวัลนำจับ<_>แบบไม่เปิดเผยตัวตน<_>เพื่อสร้างความปลอดภัยให้กับผู้แจ้งข้อมูล<_>โดยวันที่<_>10<_>ก.พ.66<_>เริ่มทดลองใช้”<_>นายสมศักดิ์<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9105727076530457, "len_token": 496}, {"label": "LABEL_1", "score": 0.9510183930397034, "len_token": 496}, {"label": "LABEL_1", "score": 0.6415312886238098, "len_token": 496}, {"label": "LABEL_1", "score": 0.8826339840888977, "len_token": 54}], "avg_score": 0.8360641635809427, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.แรงงาน<_>หนุนเด็กไทย<_>รักเรียนรู้<_>พร้อมสู้งาน<_>ร่วมจัดกิจกรรมเนื่องในวันเด็กแห่งชาติ<_>ประจำปี<_>2566<_>ที่กระทรวงศึกษาธิการ", "content": ["ก.แรงงาน<_>หนุนเด็กไทย<_>รักเรียนรู้<_>พร้อมสู้งาน<_>ร่วมจัดกิจกรรมเนื่องในวันเด็กแห่งชาติ<_>ประจำปี<_>2566<_>ที่กระทรวงศึกษาธิการ", "วันที่<_>14<_>มกราคม<_>2566<_>นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>ร่วมงานวันเด็กแห่งชาติ<_>ประจำปี<_>2566<_>โดยมี<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม", "เป็นประธานในพิธีเปิดงานวันเด็กแห่งชาติประจำปี<_>2566<_>ณ<_>กระทรวงศึกษาธิการ<_>เขตดุสิต<_>กรุงเทพมหานคร", "สำหรับวันเด็กแห่งชาติในปีนี้<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้มอบคำขวัญว่า<_>“รู้หน้าที่<_>มีวินัย<_>ใฝ่ความดี”<_>ด้วยตระหนักว่า<_>เด็กและเยาวชนเป็นทรัพยากรมนุษย์อันมีค่าและเป็นความหวังต่อการนำพาประเทศสู่อนาคต<_>เด็กทุกคนจึงต้องรู้บทบาทหน้าที่ของตน", "ในการศึกษาเพื่อเพิ่มพูนทักษะ<_>ความรู้<_>ความสามารถ<_>แสวงหาประสบการณ์ที่หลากหลายตามความถนัดและความสนใจอยู่เสมอ<_>รวมทั้งมุ่งหวังให้เด็กทุกคนมีระเบียบวินัย<_>มีความรับผิดชอบ<_>เคารพและเชื่อฟังคำสั่งสอนของบิดามารดา<_>ครูอาจารย์<_>ปฏิบัติตามกฎกติกาทางสังคม<_>มีความโอบอ้อมอารี<_>ช่วยเหลือสังคมในทุกโอกาส", "โอกาสเดียวกันนี้<_>นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>พร้อมด้วยผู้บริหารหน่วยงานในสังกัดกระทรวงแรงงาน<_>ยังได้มอบของขวัญ<_>ซึ่งเป็นสิ่งของเครื่องเขียน<_>อุปกรณ์การเรียน<_>อุปกรณ์กีฬา<_>รวมทั้งของเด็กเล่น<_>และขนม<_>ให้แก่เด็กที่มาร่วมกิจกรรมเนื่องในวันเด็กแห่งชาติ<_>ประจำปี<_>2566<_>ที่บูธของหน่วยงานในสังกัดกระทรวงแรงงานบริเวณภายในกระทรวงศึกษาธิการ<_>สำหรับในปีนี้ภายในบูธกระทรวงแรงงาน<_>มีกิจกรรมและของรางวัลมากกมาย<_>อาทิ<_>การเล่นเกมหมุนวงล้อ<_>โยนห่วง<_>จับสลาก<_>ตอบคำถามแจกของรางวัลมากมาย<_>ซึ่งได้รับความสนใจจากเด็กๆ<_>เข้าร่วมกิจกรรมเป็นจำนวนมาก", "“กระทรวงแรงงาน<_>ได้ตระหนักในคุณค่าและคุณภาพชีวิตของเด็ก<_>จึงได้ร่วมจัดกิจกรรมวันเด็กแห่งชาติขึ้นเพื่อส่งเสริมให้<_>“เด็กไทย<_>รักเรียนรู้<_>พร้อมสู้งาน”<_>ให้เด็กได้เรียนรู้ในสาขาที่ตนเองมีความถนัดและสนใจ<_>เพื่อให้เรียนจบแล้วสามารถก้าวเข้าสู่ตลาดแรงงานได้อย่างมีคุณภาพ<_>มีทักษะฝีมือ<_>เป็นกำลังแรงงานที่ดีมีคุณภาพ<_>และเนื่องในโอกาสวันเด็กแห่งชาติในปีนี้<_>ขอให้เด็กทุกคน<_>ซึ่งเป็นทรัพยากรที่มีคุณค่ายิ่งของประเทศชาติ<_>ตั้งใจ<_>ขยัน<_>ศึกษาเล่าเรียน<_>หมั่นฝึกฝนตนเองอยู่เสมอ<_>ตลอดจนปฏิบัติกิจกรรมต่างๆ<_>ที่เป็นประโยชน์ให้เกิดทักษะและมีประสบการณ์<_>เพื่อที่จะนำความรู้ไปใช้ในการดำรงชีวิตอย่างมีความสุข<_>สามารถพัฒนาชาติบ้านเมืองให้เจริญก้าวหน้าในอนาคตต่อไป”<_>นายบุญชอบ<_>กล่าวทิ้งท้าย", "กองเผยแพร่และประชาสัมพันธ์", "14<_>มกราคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9949117302894592, "len_token": 496}, {"label": "LABEL_1", "score": 0.9861462712287903, "len_token": 32}], "avg_score": 0.9943804903463884, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สุชาติ<_>เปิดงานฉลองวันเด็กแห่งชาติที่ชลบุรี<_>ปลูกฝังเด็กไทยหมั่นเรียนรู้<_>เติบโตอย่างมีคุณภาพ", "content": ["รมว.สุชาติ<_>เปิดงานฉลองวันเด็กแห่งชาติที่ชลบุรี<_>ปลูกฝังเด็กไทยหมั่นเรียนรู้<_>เติบโตอย่างมีคุณภาพ", "วันที่<_>14<_>มกราคม<_>2566<_>นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานกล่าวให้โอวาทแก่เด็กเนื่องในการจัดงานฉลองวันเด็กแห่งชาติจังหวัดชลบุรี<_>ประจำปี<_>2566<_>โดยมีนายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>นายวิทยา<_>คุณปลื้ม<_>นายกองค์การบริหารส่วนจังหวัดชลบุรี<_>พร้อมด้วย<_>ผู้บริหารส่วนราชการจังหวัดชลบุรี<_>ผู้บริหารกระทรวงแรงงาน<_>และหัวหน้าส่วนราชการกระทรวงแรงงานจังหวัดชลบุรี<_>และเด็กๆ<_>ที่มาร่วมงานหลายพันคน<_>ร่วมให้การต้อนรับ<_>ณ<_>บริเวณสนามหน้าศาลากลาง<_>จังหวัดชลบุรี", "นายสุชาติ<_>กล่าวว่า<_>เป็นที่ทราบกันดีว่า<_>วันเสาร์ที่<_>2<_>ของเดือนมกราคมของทุกปี<_>รัฐบาลได้กำหนดให้เป็นวันเด็กแห่งชาติ<_>ซึ่งในปีนี้ท่านนายกรัฐมนตรี<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>ได้มอบคำขวัญวันเด็กแห่งชาติ<_>ประจำปี<_>2566<_>ไว้ว่า<_>“รู้หน้าที่<_>มีวินัย<_>ใฝ่ความดี”<_>เพื่อให้ทุกภาคส่วนของสังคมได้มีส่วนร่วมในการพัฒนาเด็กและเยาวชน<_>เพราะเด็กในวันนี้จะเติบโตเป็นทรัพยากรมนุษย์ที่มีคุณค่ายิ่งต่อการพัฒนาประเทศ<_>จึงต้องได้รับการพัฒนาอย่างเต็มศักยภาพ<_>เพื่อจะได้เติบโตเป็นพลเมืองที่ดี<_>มีคุณภาพในอนาคต<_>หากได้รับการอบรมสั่งสอนปลูกฝังแต่สิ่งดี<_>ๆ<_>พวกเขาก็จะเติบโตเป็นสมาชิกที่ดีมีคุณภาพของสังคม<_>สิ่งสำคัญสำหรับทุกคนคือ<_>การรู้หน้าที่<_>เด็ก<_>ๆมีหน้าที่ต้องตั้งใจเรียน<_>เป็นเด็กดีของคุณพ่อคุณแม่<_>เมื่อเรารู้หน้าที่ของตนเองก็จะทำให้เสริมสร้างการมีวินัย<_>รวมทั้งการเป็นเด็กดีของสังคม<_>เด็กเปรียบเสมือนต้นไม้หากได้รับการดูแลเป็นอย่างดีก็จะเจริญงอกงาม<_>ผลิดอกออกผลให้เป็นประโยชน์แก่ผู้ดูแลในทางตรงกันข้าม<_>หากไม่ดูแล<_>ไม่หมั่นรดน้ำพรวนดิน<_>ต้นไม้ก็จะไม่เจริญงอกงาม<_>หรืออาจตายได้ในที่สุด<_>ดังนั้น<_>จึงจำเป็นอย่างยิ่งที่ผู้ใหญ่จะต้องปลูกฝังและมอบแต่สิ่งดี<_>ๆ<_>ให้กับเด็กและเยาวชน<_>ขณะเดียวกันเด็กและเยาวชน<_>ต้องเรียนรู้หน้าที่และข้อควรปฏิบัติของตนเองไปพร้อมกันเพราะแต่ละคนย่อมต้องมีหน้าที่เป็นของตนเอง<_>หากทุกคนสามารถทำหน้าที่ของตนเองอย่างสมบูรณ์<_>สังคมของเราก็จะเป็นสังคมที่มีแต่ความสงบสุข", "นายสุชาติ<_>กล่าวต่อว่า<_>สำหรับการจัดงานฉลองวันเด็กแห่งชาติจังหวัดชลบุรีในปีนี้ได้รับความร่วมมือจากหลายหน่วยงานทั้งภาครัฐ<_>ภาคเอกชน<_>บริษัท<_>ห้างร้าน<_>ตลอดจนผู้มีอุปการคุณ<_>ที่มีส่วนร่วมในการสนับสนุนการจัดงานให้บรรลุวัตถุประสงค์<_>ผมในฐานะรัฐมนตรีว่าการกระทรวงแรงงาน<_>ขอให้เด็กและเยาวชนทุกคน<_>เห็นความสำคัญของการศึกษา<_>ประพฤติ<_>ปฏิบัติ<_>ให้อยู่ในระเบียบวินัย<_>มีความขยัน<_>ซื่อสัตย์<_>กตัญญูรู้คุณพ่อแม่<_>ครู<_>อาจารย์<_>มีจิตสาธารณะ<_>มีความรักชาติศาสนา<_>พระมหากษัตริย์<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาเป็นแนวทางในการดำรงชีวิต<_>หมั่นเรียนรู้<_>เพื่อให้สามารถปรับตัวได้ทันต่อการเปลี่ยนแปลงของโลกปัจจุบัน", "กองเผยแพร่และประชาสัมพันธ์", "14<_>มกราคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.98530513048172, "len_token": 496}, {"label": "LABEL_1", "score": 0.9962771534919739, "len_token": 71}], "avg_score": 0.9866790522343267, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดสุทธิพงษ์<_>เปิดงานวันเด็กแห่งชาติ<_>ประจำปี<_>2566<_>เมืองกรุงเก่า<_>เน้นย้ำ<_>น้อมนำพระบรมราโชวาท<_>บ่มเพาะเด็กให้เป็นคนดี<_>รู้หน้าที่<_>มีความกตัญญูกตเวทีต่อผู้มีพระคุณ", "content": ["ปลัดสุทธิพงษ์<_>เปิดงานวันเด็กแห่งชาติ<_>ประจำปี<_>2566<_>เมืองกรุงเก่า<_>เน้นย้ำ<_>น้อมนำพระบรมราโชวาท<_>บ่มเพาะเด็กให้เป็นคนดี<_>รู้หน้าที่<_>มีความกตัญญูกตเวทีต่อผู้มีพระคุณ", "วันนี้<_>(14<_>ม.ค.<_>66)<_>เวลา<_>09.00<_>น.<_>ณ<_>บริเวณศาลากลางจังหวัดพระนครศรีอยุธยา<_>(หลังเก่า)<_>อำเภอพระนครศรีอยุธยา<_>จังหวัดพระนครศรีอยุธยา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดงานวันเด็กแห่งชาติ<_>ประจำปี<_>พ.ศ.<_>2566<_>จังหวัดพระนครศรีอยุธยา<_>และมอบจักรยาน<_>จำนวน<_>1,910<_>คัน<_>ให้กับเด็กนักเรียนที่เข้าร่วมกิจกรรม<_>พร้อมทั้งปล่อยเเถวปั่นจักรยานเพื่อเทิดพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ภายใต้แนวคิด<_>\"ปันน้ำใจเพื่อน้อง<_>พร้อมกันปั่น\"<_>โดยได้รับความเมตตาจากพระครูอนุกูลศาสนกิจ<_>เจ้าคณะอำเภอพระนครศรีอยุธยา<_>เจ้าอาวาสวัดศาลาปูนวรวิหาร<_>ผู้รักษาการแทนเจ้าอาวาสวัดพรหมนิวาส<_>วรวิหาร<_>ร่วมในพิธี<_>โดยมี<_>นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>นายประทีป<_>การมิตรี<_>นายกกชัย<_>ฉายรัศมีกุล<_>นายไพรัตน์<_>เพชรยวน<_>นายธีรศักดิ์<_>โฉมศิริ<_>รองผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>ว่าที่ร้อยตรี<_>สมทรง<_>สรรพโกศลกุล<_>นายกเทศมนตรีนครพระนครศรีอยุธยา<_>หัวหน้าส่วนราชการ<_>คณะผู้บริหาร<_>สมาชิกสภาเทศบาล<_>ผู้นำชุมชน<_>เด็ก<_>นักเรียน<_>เยาวชน<_>พ่อ<_>เเม่<_>และผู้ปกครอง<_>รวมกว่า<_>4,000<_>คน<_>เข้าร่วมกิจกรรม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การจัดกิจกรรมวันเด็กแห่งชาติ<_>เป็นเครื่องตอกย้ำว่า<_>ประเทศไทยให้ความสำคัญกับการเปิดพื้นที่สร้างสรรค์<_>และจัดกิจกรรมเพื่อเสริมสร้าง<_>บ่มเพาะทักษะให้กับเด็ก<_>ๆ<_>เช่นเดียวกับนานาประเทศทั่วโลก<_>โดยผู้ใหญ่ทุกท่านต้องให้ความสำคัญกับเด็กซึ่งจะเติบโตเป็นกำลังสำคัญของประเทศชาติในอนาคตต่อไป<_>ทั้งนี้<_>การปลูกฝังสิ่งดี<_>ๆ<_>ให้กับเด็ก<_>เป็นสิ่งที่ทุกฝ่ายต้องให้ความสำคัญ<_>มิใช่เฉพาะครู<_>อาจารย์<_>เพียงฝ่ายเดียว<_>แต่ต้องหมายถึงทุก<_>ๆ<_>คน<_>เริ่มตั้งแต่ที่บ้าน<_>โดยท่านผู้ปกครองและสมาชิกในครอบครัว<_>ทั้งคุณปู่<_>คุณย่า<_>คุณตา<_>คุณยาย<_>คุณลุง<_>คุณป้า<_>คุณน้า<_>คุณอา<_>ซึ่งมีความใกล้ชิดที่สุดกับเด็กนักเรียน<_>รวมถึงสังคม<_>ชุมชน<_>ได้แก่<_>ผู้นำชุมชน<_>และเพื่อนบ้าน<_>ที่จะเป็นแบบอย่างที่ดีให้กับเด็กและเยาวชนได้<_>เพื่อบ่มเพาะ<_>ดูแลให้เด็กเเละเยาวชนเติบโตขึ้นเป็นพลเมืองที่ดี<_>เป็นทรัพยากรที่มีคุณค่ายิ่งของประเทศชาติ", "\"นับเป็นพระมหากรุณาธิคุณอันหาที่สุดมิได้<_>ที่เมื่อวันที่<_>23<_>ธันวาคม<_>2565<_>พระบาทสมเด็จพระเจ้าอยู่หัวพระราชทานพระบรมราโชวาท<_>เนื่องในวันเด็กแห่งชาติ<_>ประจำปี<_>2566<_>ความว่า<_>\"เด็กทุกคนเติบโตขึ้นได้<_>ด้วยอาศัยการโอบอุ้มช่วยเหลือ<_>ทั้งจากผู้ใหญ่และสังคม<_>การรู้และเห็นความดีของผู้ที่ได้โอบอุ้มช่วยเหลือนั้น<_>นับเป็นคุณธรรมสำคัญประการหนึ่ง<_>ชื่อว่าความกตัญญู<_>เด็ก<_>ๆ<_>จึงควรเรียนรู้<_>และสร้างสมอบรมคุณธรรมข้อนี้<_>ให้บริบูรณ์\"<_>อันมีนัยที่สำคัญว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัวทรงสอนว่า<_>เด็กในวันนี้จะเติบโตเป็นผู้ใหญ่ที่ดีได้โดยพวกเราซึ่งเป็นผู้ใหญ่ทุกคน<_>ทั้งที่เป็นผู้ปกครอง<_>ปู่<_>ย่า<_>ตา<_>ยาย<_>คุณพ่อ<_>คุณแม่<_>ต้องให้การโอบอุ้มดูแล<_>รวมทั้งผู้หลักผู้ใหญ่คนอื่น<_>ๆ<_>ที่อยู่ในสังคม<_>ก็ต้องช่วยกันดูแล<_>ต้องช่วยกันสอนให้เด็ก<_>ๆ<_>รู้จักคติธรรมในการรู้จักบุญคุณคน<_>รู้จักบุญคุณของผู้ใหญ่ที่โอบอุ้มดูแล<_>กล่าวคือ<_>\"มีความกตัญญูกตเวที\"<_>นั่นเอง<_>โดยในส่วนของรัฐบาล<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ได้ให้ความสำคัญกับวันเด็กแห่งชาติเป็นอย่างยิ่ง<_>ได้กรุณามอบคำขวัญวันเด็กในปีนี้<_>ว่า<_>\"รู้หน้าที่<_>มีวินัย<_>ใฝ่ความดี\"<_>กล่าวคือ<_>ทุกคนมีหน้าที่<_>ในฐานะเด็กนักเรียน<_>ก็มีหน้าที่ต้องเรียนรู้ต้องศึกษาเพื่อจะเติบใหญ่ไปเป็นกำลังสำคัญของชาติ<_>ดังนั้น<_>ในวันนี้ก็ต้องรู้จักแบ่งเวลาศึกษาหาความรู้<_>แบ่งเวลาช่วยพ่อแม่ทำงาน<_>แบ่งเวลาเล่นกับเพื่อนฝูง<_>ซึ่งการแบ่งเวลานี้เเสดงถึงความมีระเบียบวินัยเเละความรับผิดชอบต่อหน้าที่<_>อันจะเป็นส่วนส่งเสริมให้เด็กเเละเยาวชนทุกคนเติบโตเป็นผู้ใหญ่ที่ดีในอนาคต\"<_>นายสุทธิพงษ์ฯ<_>กล่วเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวเพิ่มเติมว่า<_>ขอให้เด็ก<_>ๆ<_>ทุกคน<_>มีความมุ่งมั่นตั้งใจในการศึกษาเล่าเรียน<_>หมั่นฝึกฝนตนเอง<_>ควบคู่การทำกิจกรรมส่งเสริมทักษะการเรียนรู้<_>ทักษะชีวิต<_>อันจะเป็นประโยชน์ในการพัฒนาตนเอง<_>เสริมสร้างประสบการณ์ชีวิต<_>เพื่อที่จะนำความรู้<_>และทักษะต่าง<_>ๆ<_>ไปใช้ในการดำรงชีวิตอย่างมีความสุข<_>และเพื่อเป็นพลังที่สำคัญในการสร้างความเจริญ<_>ความมั่นคงของชาติไทยอันเป็นที่รักยิ่งของเราทุกคน<_>และขออำนวยอวยพรให้เด็กและเยาวชนทุกคน<_>จงประสบแต่ความสุข<_>ความเจริญ<_>มีพลานามัยสมบูรณ์แข็งแรง<_>มีสติปัญญาเฉลียวฉลาด<_>เพื่อเป็นกำลังสำคัญในการพัฒนาประเทศไทยต่อไx", "\"ขอขอบคุณคณะผู้จัดงานวันเด็กแห่งชาติ<_>ประจำปี<_>พ.ศ.<_>2566<_>ซึ่งได้รับการสนับสนุนอย่างดียิ่งจากผู้ใหญ่ใจดี<_>ทั้งจังหวัดพระนครศรีอยุธยา<_>โดยท่านผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>เทศบาลนครพระนครศรีอยุธยา<_>โดยว่าที่ร้อยตรี<_>สมทรง<_>สรรพโกศลกุล<_>นายกเทศมนตรีนครพระนครศรีอยุธยา<_>ภาคีเครือข่ายทั้งภาคเอกชน<_>ภาควิชาการ<_>ภาคประชาสังคม<_>ที่มาร่วมจัดกิจกรรมและสนับสนุนด้านอื่น<_>ๆ<_>และขอให้พวกเราทุกคนได้เป็นแบบอย่างที่ดีให้กับเด็กและเยาวชนเพื่อให้พวกเขาเติบโตเป็นพลเมืองที่ดีของประเทศชาติตลอดไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>กล่าวว่า<_>ด้วยวันเสาร์ที่สองของเดือนมกราคมทุกปีเป็นวันที่คณะรัฐมนตรีให้ความสำคัญกับเด็กและเยาวชน<_>ด้วยการกำหนดให้เป็นวันเด็กแห่งชาติ<_>ซึ่งในปีนี้ตรงกับวันเสาร์ที่<_>14<_>มกราคม<_>2566<_>โดยเทศบาลนครพระนครศรีอยุธยา<_>มีภารกิจในการส่งเสริมการพัฒนาเด็กและเยาวชน<_>การสังคมสงเคราะห์<_>และการพัฒนาคุณภาพชีวิตเด็กและผู้ด้อยโอกาส<_>จึงได้จัดทำโครงการจัดงานวันเด็กแห่งชาติ<_>ประจำปี<_>พ.ศ.<_>2566<_>ขึ้นในวันนี้<_>เพื่อให้ประชาชนได้ตระหนักถึงความสำคัญของเด็ก<_>มีความสนใจในการเลี้ยงดูอบรมสั่งสอนเด็ก<_>และช่วยเหลือสงเคราะห์เด็กเป็นพิเศษ<_>เพื่อให้เด็ก<_>เยาวชนได้ตระหนักรู้ถึงความสำคัญของตนเอง<_>และอยู่ในระเบียบวินัย<_>อันดี<_>เพื่อส่งเสริมการพัฒนาทักษะการเรียนรู้ด้านร่างกาย<_>สติปัญญา<_>อารมณ์<_>และสังคมให้กับเด็ก<_>เพื่อให้เด็กได้มีโอกาสแสดงความสามารถ<_>กล้าคิด<_>กล้าแสดงออกในทางที่ถูกต้อง<_>และเพื่อให้เด็กมีจิตสำนึกยึดมั่นในความรักชาติ<_>เทิดทูนสถาบันพระมหากษัตริย์<_>และการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข<_>โดยกิจกรรมในวันนี้<_>ประกอบด้วย<_>กิจกรรมปั่นจักรยานเทิดพระเกียรติเพื่อแสดงความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>ภายใต้แนวคิด<_>\"ปันน้ำใจเพื่อน้อง<_>พร้อมกันปั่น\"<_>กิจกรรมส่งเสริมความสามารถในด้านต่าง<_>ๆ<_>ของเด็กและเยาวชน<_>กิจกรรมเกมการแข่งขัน<_>และกิจกรรมตอบปัญหา<_>ชิงรางวัลของเด็กนักเรียนโรงเรียนในสังกัดเทศบาลนครพระนครศรีอยุธยาและเด็กเยาวชนในพื้นที่<_>ทั้งนี้<_>ได้รับความร่วมมือจากโรงเรียนในสังกัดเทศบาลนครพระนครศรีอยุธยา<_>ตลอดจนหน่วยงานภาครัฐ<_>ภาคธุรกิจ<_>และภาคเอกชนที่ให้การสนับสนุนการจัดกิจกรรมการแข่งขันและกิจกรรมให้ความรู้", "ว่าที่ร้อยตรี<_>สมทรง<_>สรรพโกศลกุล<_>นายกเทศมนตรีนครพระนครศรีอยุธยา<_>กล่าวว่า<_>กิจกรรมวันเด็กแห่งชาติ<_>ประจำปี<_>พ.ศ.<_>2566<_>ได้รับความอนุเคราะห์จากห้าง<_>ร้าน<_>และหน่วยงานต่าง<_>ๆ<_>สนับสนุนจักรยาน<_>รวม<_>1,910<_>คัน<_>ของขวัญ<_>ของรางวัลต่าง<_>ๆ<_>มากมาย<_>รวมทั้งอาหารและเครื่องดื่ม<_>และขอขอบคุณกรมศิลปากรที่ให้ใช้สถานที่ศาลากลางจังหวัดพระนครศรีอยุธยา<_>(หลังเก่า)<_>เป็นสถานที่จัดงาน<_>อันจะทำให้สถาบันครอบครัวของพวกเราทุกคนมีความเเข็งเเรง<_>เป็นรากฐานทำให้สังคมมีความมั่นคง<_>มั่งคั่ง<_>และยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9884445667266846, "len_token": 496}, {"label": "LABEL_1", "score": 0.9943395256996155, "len_token": 496}, {"label": "LABEL_1", "score": 0.9919931888580322, "len_token": 496}, {"label": "LABEL_1", "score": 0.9936695694923401, "len_token": 125}], "avg_score": 0.9917533959724558, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทยแจ้งคำปรึกษาหรือข้อแนะนำเกี่ยวกับการจัดเก็บภาษีที่ดินและสิ่งปลูกสร้าง", "content": ["มหาดไทยแจ้งคำปรึกษาหรือข้อแนะนำเกี่ยวกับการจัดเก็บภาษีที่ดินและสิ่งปลูกสร้าง", "วันนี้<_>(14<_>ม.ค.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ด้วยกระทรวงมหาดไทยได้รับแจ้งผลการตอบข้อหารือจากคณะกรรมการวินิจฉัยภาษีที่ดินและสิ่งปลูกสร้าง<_>กระทรวงการคลัง<_>เกี่ยวกับแนวทางปฏิบัติในการจัดเก็บภาษีที่ดินและสิ่งปลูกสร้าง<_>ตามพระราชบัญญัติภาษีที่ดินและสิ่งปลูกสร้าง<_>พ.ศ.<_>2562<_>กรณี<_>กทม.<_>มีความประสงค์จะตราข้อบัญญัติ<_>กทม.<_>เพื่อกำหนดอัตราภาษีที่ดินหรือสิ่งปลูกสร้างซึ่งใช้ประโยชน์ในการประกอบเกษตรกรรม<_>เพิ่มขึ้นจากที่กำหนดไว้ในพระราชกฤษฎีกากำหนดอัตราภาษีที่ดินและสิ่งปลูกสร้าง<_>โดยแยกตามแผนผังกำหนดการใช้ประโยชน์ที่ดิน<_>(zone)<_>ของกฎหมายว่าด้วยผังเมือง<_>ว่าสามารถดำเนินการได้ตามกฎหมายหรือไม่<_>อย่างไร<_>รวมถึงกรณีที่กระทรวงมหาดไทยได้มีข้อสอบถามอีก<_>3<_>กรณี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>เพื่อให้เกิดความชัดเจนในการดำเนินการ<_>กระทรวงมหาดไทยจึงได้มีหนังสือแจ้งผลการตอบข้อหารือตามประเด็นดังกล่าวข้างต้นไปยังกรุงเทพมหานคร<_>และผู้ว่าราชการจังหวัดทุกจังหวัด<_>เพื่อแจ้งคณะกรรมการภาษีที่ดินและสิ่งปลูกสร้างประจำจังหวัด<_>และองค์กรปกครองส่วนท้องถิ่นทุกแห่งทราบและถือปฏิบัติดังนี้", "1)<_>กรณีการตราข้อบัญญัติ<_>กทม.<_>เห็นว่า<_>กทม.<_>มีอำนาจตราข้อบัญญัติท้องถิ่นเพื่อใช้บังคับเฉพาะในเขต<_>กทม.<_>โดยกำหนดอัตราภาษีที่ดินและสิ่งปลูกสร้างเพิ่มขึ้นจากที่กำหนดไว้ในพระราชกฤษฎีกากำหนดอัตราภาษีที่ดินและสิ่งปลูกสร้างได้<_>แต่จะกำหนดอัตราภาษีแยกตามเงื่อนไขในแต่ละประเภทการใช้ประโยชน์ที่แตกต่างจากพระราชกฤษฎีกาฯ<_>ไม่ได้<_>เนื่องจากกฎหมายไม่ได้ให้อำนาจไว้", "2)<_>กรณีการจัดเก็บภาษีโรงฆ่าสัตว์ของเทศบาลเมืองตราด<_>เห็นว่า<_>การดำเนินกิจการโรงฆ่าสัตว์ของเทศบาลเป็นการดำเนินการตามอำนาจหน้าที่ที่กำหนดไว้ในพระราชบัญญัติเทศบาล<_>พ.ศ.<_>2496<_>และพระราชบัญญัติกำหนดแผนและขั้นตอนการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>อปท.<_>พ.ศ.<_>2542<_>โรงฆ่าสัตว์ของเทศบาลเป็นทรัพย์สินของรัฐที่ใช้ในกิจการของรัฐหรือในกิจการสาธารณะ<_>รายได้จากการจัดเก็บอากรการฆ่าสัตว์ตามอัตราที่กำหนดในกฎกระทรวงซึ่งออกตามพระราชบัญญัติควบคุมการฆ่าสัตว์และจำหน่ายเนื้อสัตว์<_>พ.ศ.<_>2559<_>เป็นการเรียกเก็บตามกฎหมาย<_>ไม่ถือเป็นการหารายได้หรือผลประโยชน์<_>ดังนั้น<_>โรงฆ่าสัตว์ของเทศบาลจึงเป็นทรัพย์สินที่ได้รับยกเว้นจากการจัดเก็บภาษีตามพระราชบัญญัติภาษีที่ดินและสิ่งปลูกสร้าง<_>พ.ศ.<_>2562", "3)<_>กรณีการจัดเก็บภาษีจากเอกชนผู้เช่าที่ราชพัสดุจากกรมธนารักษ์เพื่อทำการเกษตร<_>ซึ่งกำหนดเงื่อนไขห้ามผู้เช่าตัดต้นไม้และดูแลรักษาพื้นที่บริเวณธารน้ำไหลในพื้นที่เช่าบางส่วน<_>เพื่อเป็นการอนุรักษ์ให้คงสภาพเดิม<_>ขององค์การบริหารส่วนตำบลเกาะกูด<_>เห็นว่า<_>การคำนวณภาษีต้องใช้มูลค่าที่ดินทั้งหมดตามสัญญาเช่ามาคำนวณภาษี<_>ที่ดินบางส่วนซึ่งกำหนดเงื่อนไขห้ามใช้ประโยชน์ตามสัญญาเช่าดังกล่าว<_>ไม่เข้าข่ายเป็นที่ดินที่มีกฎหมายห้ามมิให้ทำประโยชน์ตามกฎกระทรวงกำหนดทรัพย์สินที่ได้รับยกเว้นจากการจัดเก็บภาษีที่ดินและสิ่งปลูกสร้าง<_>พ.ศ.<_>2562<_>องค์กรปกครองส่วนท้องถิ่นต้องจัดเก็บภาษีตามข้อเท็จจริงของการใช้ประโยชน์ในที่ดินหรือสิงปลูกสร้างเต็มพื้นที่ทั้งหมดตามสัญญาเช่าที่ราชพัสดุ", "4)<_>กรณีการจัดเก็บภาษีจากผู้เสียภาษีซึ่งปลูกไม้ยืนต้นประเกทโกงกางขององค์การบริหารส่วนตำบลแหลมงอบ<_>เห็นว่า<_>ผู้เสียภาษีที่ปลูกไม้ยืนต้นประเภทโกงกางเพื่อนำมาจำหน่ายและใช้ประโยชน์ทางเศรษฐกิจสำหรับทำเชื้อเพลิงเผาถ่าน<_>หากเป็นการประกอบการเกษตรตามระเบียบคณะกรรมการนโยบายและแผนพัฒนาการเกษตรและสหกรณ์ว่าด้วยการขึ้นทะเบียนเกษตรกร<_>พ.ศ.<_>2560<_>โดยมีวัตถุประสงค์เพื่อการบริโภค<_>จำหน่าย<_>หรือใช้งานในฟาร์ม<_>และมีการประกอบการเกษตรได้ในอัตราขั้นต่ำตามที่กำหนดในบัญชีแนบท้าย<_>ก<_>ของประกาศกระทรวงการคลังและกระทรวงมหาดไทย<_>เรื่อง<_>หลักเกณฑ์การใช้ประโยชน์ในการประกอบเกษตรกรรม<_>ที่ดินดังกล่าวก็เข้าข่ายเป็นที่ดินหรือสิ่งปลูกสร้างที่ใช้ประโยชน์ในการประกอบเกษตรกรรมตามกฎหมาย"], "sentiment": [{"label": "LABEL_0", "score": 0.940256655216217, "len_token": 496}, {"label": "LABEL_0", "score": 0.9912576675415039, "len_token": 256}], "avg_score": 0.04238129803474913, "sentiment_type": "negative"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พี่น้องประชาชนชาวราชบุรี<_>กำแพงเพชร<_>ภูเก็ต<_>ระนอง<_>นครพนม<_>สุพรรณบุรี<_>และสงขลา<_>ร่วมอนุโมทนาในพิธีบรรพชาอุปสมบทพระสงฆ์<_>671<_>รูป<_>ถวายพระพรสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["พี่น้องประชาชนชาวราชบุรี<_>กำแพงเพชร<_>ภูเก็ต<_>ระนอง<_>นครพนม<_>สุพรรณบุรี<_>และสงขลา<_>ร่วมอนุโมทนาในพิธีบรรพชาอุปสมบทพระสงฆ์<_>671<_>รูป<_>ถวายพระพรสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "พี่น้องประชาชนชาวราชบุรี<_>กำแพงเพชร<_>ภูเก็ต<_>ระนอง<_>นครพนม<_>สุพรรณบุรี<_>และสงขลา<_>ร่วมอนุโมทนาในพิธีบรรพชาอุปสมบทพระสงฆ์<_>671<_>รูป<_>ถวายพระพรสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรในเร็ววัน", "พี่น้องประชาชนชาวราชบุรี<_>กำแพงเพชร<_>ภูเก็ต<_>ระนอง<_>นครพนม<_>สุพรรณบุรี<_>และสงขลา<_>ร่วมอนุโมทนาในพิธีบรรพชาอุปสมบทพระสงฆ์<_>671<_>รูป<_>ถวายพระพรสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรในเร็ววัน", "เมื่อวันที่<_>12<_>ม.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ตามที่คณะรัฐมนตรีได้มีมติเห็นชอบเมื่อวันที่<_>27<_>ธันวาคม<_>2565<_>ให้กระทรวงมหาดไทยดำเนินโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ณ<_>วัดที่จังหวัดกำหนด<_>ทั้ง<_>76<_>จังหวัดทั่วประเทศ<_>เพื่อถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและมีพลานามัยแข็งแรงในเร็ววัน<_>โดยได้รับเมตตาจากเจ้าพระคุณสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ประธานกรรมการมหาเถรสมาคม<_>โปรดเมตตาประทานผ้าไตร<_>76<_>ไตร<_>ให้กับจังหวัด<_>จังหวัดละ<_>1<_>ไตร<_>โดยเสด็จพระกุศลในโครงการฯ<_>นี้ด้วย<_>ซึ่งในช่วงวันที่<_>8-11<_>มกราคม<_>2566<_>ที่ผ่านมาได้มีการจัดพิธีบรรพชาอุปสมบทไปแล้ว<_>56<_>จังหวัดทุกภาคทั่วประเทศ<_>รวม<_>5,686<_>รูป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้เป็นวันที่<_>5<_>ของการประกอบพิธีบรรพชาอุปสมบท<_>เพื่อถวายเป็นพระกุศลถวายพระพรสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน<_>ในพื้นที่<_>7<_>จังหวัด<_>รวม<_>671<_>รูป<_>ได้แก่", "1.<_>จังหวัดราชบุรี<_>ที่วัดหลวงพ่อสดธรรมกายาราม<_>ต.แพงพวย<_>อ.ดำเนินสะดวก<_>พระปิฎกโกศล<_>เจ้าคณะจังหวัดราชบุรี<_>เจ้าอาวาสวัดหลวงพ่อสดธรรมกายาราม<_>ประธานฝ่ายสงฆ์<_>นายรณภพ<_>เหลืองไพโรจน์<_>ผู้ว่าราชการจังหวัดราชบุรี<_>ประธานฝ่ายฆราวาส<_>พิธีบรรพชาอุปสมบท<_>99<_>รูป<_>เพื่อถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอเจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและมีพลานามัยแข็งแรงโดยเร็ววัน<_>และเพื่อเป็นการแสดงความจงรักภักดี<_>และสำนึกในพระมหากรุณาธิคุณ<_>โดยมีข้าราชการ<_>ทหาร<_>ตำรวจ<_>ส่วนราชการ<_>และประชาชน<_>ร่วมในพิธี", "2.<_>จังหวัดกำแพงเพชร<_>ที่บริเวณลานกิจกรรมด้านหน้า<_>พระยาลิไท<_>วัดพระบรมธาตุ<_>พระอารามหลวง<_>ต.นครชุม<_>อ.เมืองกำแพงเพชร<_>พระราชวชิรเมธี<_>เจ้าคณะจังหวัดกำแพงเพชร<_>เจ้าอาวาสวัดพระบรมธาตุ<_>(พระอารามหลวง)<_>เป็นประธานฝ่ายสงฆ์<_>นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>ประธานฝ่ายฆราวาส<_>พิธีบรรพชาอุปสมบทจำนวน<_>99<_>รูป<_>โดยมีหัวหน้าส่วนราชการ<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>พุทธศาสนิกชนชาวจังหวัดกำแพงเพชร<_>เข้าร่วมพิธี<_>เพื่อถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>มีพระพลานามัยแข็งแรงโดยเร็ววัน<_>ตลอดจนเพื่อเป็นการแสดงความจงรักภักดีและสำนึกในพระกรุณาธิคุณ", "3.<_>จังหวัดภูเก็ต<_>ณ<_>วัดเทพวนาราม<_>หรือ<_>วัดม่าหนิก<_>ตำบลศรีสุนทร<_>อ.ถลาง<_>พระครูเมตตาภิรม<_>เจ้าคณะจังหวัดภูเก็ต<_>เจ้าอาวาสวัดมงคลนิมิตร<_>พระอารามหลวง<_>เป็นประธานฝ่ายสงฆ์<_>นายณรงค์<_>วุ่นซิ้ว<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>เป็นประธานฝ่ายฆราวาส<_>พิธีบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>เพื่อเป็นการแสดงความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>และถวายพระพรชัยมงคลให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงโดยเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ข้าราชการ<_>และประชาชนชาวภูเก็ต<_>ร่วมพิธี", "4.<_>จังหวัดระนอง<_>ณ<_>วัดสุวรรณคีรีวิหาร<_>พระอารามหลวง<_>อ.เมืองระนอง<_>พระระณังคมุนีวงศ์<_>เจ้าคณะจังหวัดระนอง<_>เจ้าอาวาสวัดสุวรรณคีรีวิหาร<_>พระอารามหลวง<_>นายศักระ<_>กปิลกาญจน์<_>ผู้ว่าราชการจังหวัดระนอง<_>เป็นประธานในพิธีบรรพชาอุปสมบท<_>106<_>รูป<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและมีพลานามัยแข็งแรงโดยเร็ววัน<_>และแสดงออกถึงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>โดยมีทันตแพทย์หญิงสุกีรติ<_>กปิลกาญจน์<_>นายกเหล่ากาชาดจังหวัดระนอง<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ข้าราชการ<_>ศาล<_>ทหาร<_>ตำรวจ<_>องค์กรปกครองส่วนท้องถิ่น<_>และประชาชน<_>ร่วมพิธี", "5.<_>จังหวัดนครพนม<_>ที่วัดน้อยโพธิ์คำ<_>ชุมชนบ้านน้อยใต้<_>อ.เมืองนครพนม<_>พระราชสิริวัฒน์<_>เจ้าคณะจังหวัดนครพนม<_>เจ้าอาวาสวัดสว่างสุวรรณาราม<_>เป็นประธานฝ่ายสงฆ์<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เป็นประธานฝ่ายฆราวาส<_>พิธีบรรพชาอุปสมบท<_>99<_>รูป<_>พร้อมด้วยเหล่ากาชาดจังหวัดนครพนม<_>หัวหน้าส่วนราชการ<_>เจ้าหน้าที่<_>และพุทธศาสนิกชนร่วมพิธี<_>เพื่อเป็นการร่วมกันถวายความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>ถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและมีพลานามัยแข็งแรงในเร็ววัน", "6.<_>จังหวัดสุพรรณบุรี<_>ที่วัดไทรงามธรรมธราราม<_>ต.ดอนมะสังข์<_>อ.เมืองสุพรรณบุรี<_>พระครูศรีรัตนาภิวัฒน์<_>เจ้าอาวาสวัดพระลอย<_>รองเจ้าคณะจังหวัดสุพรรณบุรี<_>เป็นประธานฝ่ายสงฆ์<_>นายณัฐภัทร<_>สุวรรณประทีป<_>ผู้ว่าราชการจังหวัดสุพรรณบุรี<_>เป็นประธานฝ่ายฆราวาส<_>นำข้าราชการ<_>ตุลาการ<_>ทหาร<_>ตำรวจ<_>หัวหน้าส่วนราชการ<_>เหล่ากาชาดจังหวัดสุพรรณบุรี<_>หน่วยงานรัฐวิสาหกิจ<_>ภาคเอกชน<_>และประชาชน<_>เข้าร่วมพิธีบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้พระองค์ทรงหายจากพระประชวร<_>และทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "7.<_>จังหวัดสงขลา<_>ที่ศาลาการเปรียญวัดนาทวี<_>อ.นาทวี<_>พระโสภณวราภรณ์<_>รองเจ้าคณะจังหวัดสงขลา<_>เป็นประธานฝ่ายสงฆ์<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสงขลา<_>เป็นประธานฝ่ายฆราวาส<_>พิธีบรรพชาอุปสมบทตามโครงการบรรพชาอุปสมบท<_>70<_>รูป<_>ซึ่งเป็นการจัดพิธีครั้งที่<_>2<_>ของจังหวัด<_>เพื่อถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและมีพลานามัยแข็งแรง<_>และเป็นการแสดงความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>โดยมีหัวหน้าส่วนราชการ<_>พี่น้องประชาชนชาวสงขลา<_>เข้าร่วมพิธี", "“ในขณะนี้<_>พี่น้องประชาชนได้ร่วมกันอนุโมทนาพระภิกษุสงฆ์ที่ทำการอุปสมบทถวายพระพรฯ<_>แล้ว<_>ตั้งแต่วันที่<_>8<_>ถึงวันที่<_>12<_>มกราคม<_>2566<_>จำนวน<_>62<_>จังหวัด<_>จำนวน<_>6,357<_>รูป<_>ซึ่งการจัดโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>เพื่อถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ของกระทรวงมหาดไทยใน<_>76<_>จังหวัดทั่วประเทศ<_>ระยะเวลาตั้งแต่<_>8<_>มกราคม<_>2566<_>ถึงวันที่<_>15<_>มกราคม<_>2566<_>อันเป็นการร้อยรวมพลังแห่งความจงรักภักดีและความรักของพสกนิกรชาวไทยทุกหมู่เหล่าที่ตั้งใจปฏิบัติบูชาบำเพ็ญกุศลน้อมถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ซึ่งในห้วงของการอุปสมบททุกภาคส่วนจะได้ร่วมกันทำบุญตักบาตร<_>ถวายภัตตาหารเช้า<_>ถวายภัตตาหารเพล<_>ถวายน้ำปานะ<_>ตลอดจนประกอบศาสนกิจ<_>เพื่อถวายพระกุศลและถวายพระพรโดยพร้อมเพรียงกันตลอดระยะเวลาการจัดโครงการฯ<_>ของแต่ละจังหวัดต่อไป”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9144610166549683, "len_token": 496}, {"label": "LABEL_1", "score": 0.92249596118927, "len_token": 496}, {"label": "LABEL_1", "score": 0.8884224891662598, "len_token": 496}, {"label": "LABEL_1", "score": 0.9516097903251648, "len_token": 496}, {"label": "LABEL_1", "score": 0.9656209349632263, "len_token": 161}], "avg_score": 0.9227280383065586, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>รับรางวัลหน่วยงานที่ทำผลงานการฉีดวัคซีนโควิด<_>-<_>19<_>ยอดเยี่ยม<_>รวดเร็ว<_>จากกระทรวงสาธารณสุข<_>พร้อมมุ่งมั่นเสริมสร้างความเข้าใจการป้องกันการแพร่ระบาดของโรคอย่างต่อเนื่อง", "content": ["กระทรวงมหาดไทย<_>รับรางวัลหน่วยงานที่ทำผลงานการฉีดวัคซีนโควิด<_>-<_>19<_>ยอดเยี่ยม<_>รวดเร็ว<_>จากกระทรวงสาธารณสุข<_>พร้อมมุ่งมั่นเสริมสร้างความเข้าใจการป้องกันการแพร่ระบาดของโรคอย่างต่อเนื่อง", "กระทรวงมหาดไทย<_>รับรางวัลหน่วยงานที่ทำผลงานการฉีดวัคซีนโควิด<_>-<_>19<_>ยอดเยี่ยม<_>รวดเร็ว<_>จากกระทรวงสาธารณสุข<_>พร้อมมุ่งมั่นเสริมสร้างความเข้าใจการป้องกันการแพร่ระบาดของโรคอย่างต่อเนื่อง<_>เพื่อสุขภาพที่ดีของพี่น้องประชาชนคนไทยทุกคนอย่างยั่งยืน", "เมื่อวันที่<_>12<_>ม.ค.<_>66<_>เวลา<_>13.30<_>น.<_>ที่ห้องประชุม<_>1<_>ชั้น<_>9<_>อาคารกรมสนับสนุนบริการสุขภาพ<_>กระทรวงสาธารณสุข<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>มอบหมายให้<_>นายอำพล<_>พงศ์สุวรรณ<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>เข้ารับโล่รางวัลเชิดชูเกียรติ<_>“เพิ่มภูมิสู้โควิด<_>ทุกชีวิตปลอดภัย”<_>ประเภทภาคีเครือข่ายความร่วมมือภาครัฐ<_>1<_>สำหรับหน่วยงานที่มีผลการดำเนินงานการฉีดวัคซีนโควิด<_>-<_>19<_>ยอดเยี่ยม<_>รวดเร็ว<_>จากนายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>โดยมี<_>นายแพทย์ธเรศ<_>กรัษนัยรวิวงค์<_>อธิบดีกรมควบคุมโรค<_>นายแพทย์สุระ<_>วิเศษศักดิ์<_>อธิบดีกรมสนับสนุนบริการสุขภาพ<_>พร้อมด้วยคณะผู้บริหารกระทรวงสาธารณสุข<_>ผู้ว่าราชการจังหวัด<_>15<_>จังหวัด<_>ผู้บริหารทุกภาคีเครือข่าย<_>และอาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>ร่วมในงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นับตั้งแต่ประเทศไทยต้องเผชิญกับสถานการณ์การแพร่ระบาดของโรคโควิด-19<_>ในปี<_>2562<_>ซึ่งถือเป็นวิกฤตครั้งใหญ่ของโลกที่ทุกประเทศต่างต้องบริหารจัดการเพื่อให้เกิดการป้องกันและแก้ไขปัญหาดังกล่าว<_>เพื่อความปลอดภัยในชีวิตของพี่น้องประชาชน<_>โดยกระทรวงมหาดไทยได้รับความไว้วางใจจากรัฐบาลให้เป็นหน่วยงานหลักในการประสานและสั่งการผู้ว่าราชการจังหวัดและผู้ว่าราชการกรุงเทพมหานคร<_>เพื่อบริหารจัดการสถานการณ์ให้เกิดความเชื่อมั่นของพี่น้องประชาชน<_>โดยได้ดำเนินการจัดตั้งศูนย์บริหารสถานการณ์การแพร่ระบาดของโรคโควิด-19<_>กระทรวงมหาดไทย<_>(ศบค.มท)<_>ทำหน้าที่เป็นศูนย์กลางการประสานงานและการบูรณาการการปฏิบัติร่วมกับท่านผู้ว่าราชการจังหวัด<_>และผู้ว่าราชการกรุงเทพมหานคร<_>รวมทั้งจัดตั้ง<_>ศบค.มท.<_>ส่วนหน้า<_>ที่จังหวัดสมุทรสาคร<_>เพื่อบริหารจัดการสถานการณ์ในพื้นที่จังหวัดสมุทรสาคร<_>ซึ่งในช่วงเวลาหนึ่งเป็นพื้นที่ที่ต้องบริหารจัดการเป็นพิเศษเพื่อสกัดกั้นการแพร่ระบาดของโรคโควิด-19<_>นอกจากนี้<_>สิ่งที่กระทรวงมหาดไทยได้รับการสนับสนุนจากทุกภาคส่วนอย่างต่อเนื่อง<_>นั่นคือ<_>วัสดุอุปกรณ์ทางการแพทย์<_>เครื่องอุปโภค<_>บริโภค<_>น้ำยาฆ่าเชื้อ<_>และอุปกรณ์ป้องกันอื่น<_>ๆ<_>ซึ่งได้ดำเนินการบริหารจัดการแจกจ่ายไปยังจังหวัด<_>อำเภอ<_>รวมทั้งผู้ปฏิบัติงานในระดับพื้นที่<_>กระทั่งทำให้เกิดการบริหารจัดการในการสกัดกั้นการแพร่ระบาดโรคโควิด-19<_>ได้อย่างมีประสิทธิภาพ", "“กระทรวงมหาดไทย<_>โดยกลไกการบริหารจัดการในระดับพื้นที่<_>ตั้งแต่ท่านผู้ว่าราชการจังหวัดในฐานะประธานกรรมการโรคติดต่อจังหวัด<_>ท่านนายอำเภอ<_>ตลอดจนหัวหน้าส่วนราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>สมาชิกกองอาสารักษาดินแดน<_>(อส)<_>ชุดรักษาความปลอดภัยหมู่บ้าน<_>(ชรบ)<_>อาสาสมัครป้องกันภัยฝ่ายพลเรือน<_>(อปพร)<_>ผู้นำอาสาพัฒนาชุมชน<_>(อช)<_>และพี่น้อง<_>อสม.<_>ต่างร่วมกันทำงานอย่างหนักหน่วง<_>โดยใช้มาตรการทางสาธารณสุข<_>ตลอดจนมาตรการอื่น<_>ๆ<_>ในการดำเนินงานเพื่อป้องกันและแก้ไขปัญหาโควิด-19<_>สร้างความปลอดภัยให้กับพี่น้องประชาชน”<_>ปลัด<_>มท.<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>และนับเป็นพระมหากรุณาธิคุณที่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>พระราชทานแนวพระราชดำริให้กับกระทรวงมหาดไทย<_>และสมาคมแม่บ้านมหาดไทย<_>ในการรณรงค์ส่งเสริมให้พี่น้องประชาชนได้รับการฉีดวัคซีนป้องกันโรคโควิด-19<_>ไม่น้อยกว่าร้อยละ<_>70<_>เพื่อสร้างภูมิคุ้มกันหมู่ให้กับประชาชน<_>ซึ่งกระทรวงมหาดไทย<_>และสมาคมแม่บ้านมหาดไทย<_>ได้นำพระราชดำริดังกล่าว<_>มาขับเคลื่อนโดยท่านผู้ว่าราชการจังหวัด<_>ท่านนายกเหล่ากาชาดจังหวัดและประธานแม่บ้านมหาดไทยจังหวัด<_>เป็นผู้บูรณาการส่วนราชการ<_>องค์กรปกครองส่วนท้องถิ่น<_>และพี่น้องภาคีเครือข่ายในทุกจังหวัด<_>รณรงค์ส่งเสริมและสร้างการรับรู้ความเข้าใจกับพี่น้องประชาชน<_>รวมทั้งสร้างความมั่นใจให้พี่น้องประชาชนได้รับการฉีดวัคซีนอย่างต่อเนื่อง<_>อาทิ<_>การร่วมกับเหล่ากาชาดจังหวัดและชมรมแม่บ้านมหาดไทยจังหวัด<_>ออกหน่วยให้บริการวัคซีนโควิด-19<_>เคลื่อนที่<_>การรณรงค์เคาะประตูบ้านเพื่อให้ความรู้ความเข้าใจ<_>จนทำให้เกิดการสร้างภูมิคุ้มกันหมู่ในการป้องกันการแพร่ระบาดของโรค<_>นอกจากนี้<_>ภาคีเครือข่ายของกระทรวงมหาดไทย<_>ต่างร่วมกันในการประชาสัมพันธ์การปฏิบัติตามมาตรการ<_>dmhtta<_>และยึดหลักการป้องกันแบบการ์ดไม่ตก<_>ด้วยแนวคิด<_>universal<_>prevention<_>ของรัฐบาลและกระทรวงสาธารณสุข<_>การค้นหากลุ่มเป้าหมาย<_>608<_>ให้ได้รับวัคซีนเพื่อสร้างภูมิคุ้มกัน<_>จนเกิดผลสำเร็จนำไปสู่การควบคุมโรคได้อย่างมีประสิทธิภาพในพื้นที่ทุกจังหวัด", "“ในขณะนี้กระทรวงมหาดไทยยังคงเน้นเน้นย้ำให้ท่านผู้ว่าราชการจังหวัดทุกจังหวัดในฐานะประธานคณะกรรมการโรคติดต่อจังหวัด<_>เร่งสร้างการรับรู้<_>และค้นหากลุ่มเป้าหมาย<_>กลุ่มเสี่ยง<_>608<_>ให้เข้ารับการฉีดวัคซีนให้ได้มากที่สุดอย่างต่อเนื่อง<_>เพื่อเป็นการป้องกันและลดอัตราความเสี่ยงต่อการเสียชีวิตจากโรคโควิด-19<_>รวมทั้งเน้นย้ำบุคลากรในสังกัดกระทรวงมหาดไทย<_>และครอบครัว<_>ให้ตระหนักถึงภัยความเสี่ยงที่อาจเกิดขึ้นจึงต้องมีการป้องกันตนเอง<_>และให้ยึดหลัก<_>universal<_>prevention<_>และไปรับวัคซีนกระตุ้นต่อไป<_>ทั้งนี้<_>ความสำเร็จที่กระทรวงมหาดไทยได้รับรางวัลในครั้งนี้<_>ต้องขอขอบคุณ<_>คณะกรรมการโรคติดต่อจังหวัด<_>บุคลากรกระทรวงมหาดไทย<_>บุคลากรภาคราชการทุกส่วนราชการ<_>เครือข่ายการทำงานทั้ง<_>7<_>ภาคีเครือข่าย<_>ทุกท่าน<_>ที่ได้ร่วม<_>เสียสละ<_>อดทน<_>และสนับสนุนการควบคุมและป้องกันโรคโควิด-19<_>เป็นอย่างดี<_>ตลอดจนพี่น้องประชาชนที่ให้ความร่วมมือกับเจ้าหน้าที่ทุกฝ่าย<_>กระทรวงมหาดไทยหวังเป็นอย่างยิ่งที่จะให้พี่น้องประชาชนคนไทยทุกคนมีสุขภาพพลานามัยที่แข็งแรง<_>มีภูมิคุ้มกันต่อโรคภัย<_>และความเปลี่ยนแปลงต่าง<_>ๆ<_>ที่อาจเกิดขึ้นในอนาคต<_>และขอให้มั่นใจว่าพี่น้องคนกระทรวงมหาดไทย<_>และหน่วยงานภาครัฐพร้อมทำหน้าที่ในการบำบัดทุกข์<_>บำรุงสุข<_>ซึ่งจะร่วมยืนหยัดร่วมกับพี่น้องประชาชนตลอดไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>การสร้างความมั่นคงทางสุขภาพของประเทศ<_>เป็นนโยบายสำคัญของกระทรวงสาธารณสุข<_>ที่มุ่งเน้นให้<_>\"คนไทยสุขภาพดี<_>เศรษฐกิจมั่งคั่ง<_>:<_>health<_>for<_>wealth\"<_>อันจะนำไปสู่เป้าหมาย<_>\"ประชาชนแข็งแรง<_>เศรษฐกิจไทยเข้มแข็ง<_>ประเทศไทยแข็งแรง\"<_>ซึ่งประเทศไทยสามารถก้าวข้ามวิกฤตการณ์การแพร่ระบาดของโรคโควิด<_>19<_>จนได้รับคำชื่นชมจากนานาประเทศ<_>ส่วนหนึ่งเป็นผลจากการให้บริการฉีดวัคซีนโควิด<_>19<_>อย่างทั่วถึง<_>ซึ่งเกิดขึ้นจากความร่วมมือของภาคีเครือข่าย<_>ทั้งกระทรวงมหาดไทย<_>กระทรวงศึกษาธิการ<_>สำนักงานประกันสังคม<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>สภากาชาดไทย<_>uhosnet<_>ทหาร<_>ตำรวจ<_>กรุงเทพมหานคร<_>สถานพยาบาลเอกชน<_>อสม.<_>และ<_>สสจ.<_>ทุกจังหวัด<_>ที่ร่วมกันค้นหากลุ่มเป้าหมาย<_>และสนับสนุนการจัดบริการวัคซีนให้กับประชาชนกลุ่มต่าง<_>ๆ<_>อย่างทั่วถึง<_>จึงเป็นที่มาของการจัดกิจกรรม<_>\"เชิดชูเกียรติเพิ่มภูมิสู้โควิด<_>ทุกชีวิตปลอดภัย\"<_>เพื่อมอบโล่รางวัลให้กับจังหวัดที่มีผลงานการฉีดวัคซีนเข็มกระตุ้นในทุกกลุ่มประชากร<_>และกลุ่ม<_>608<_>ได้มากกว่า<_>70%<_>และจังหวัดที่มีการฉีดวัคซีนได้ก้าวหน้ารวดเร็ว<_>รวมถึงหน่วยงานที่ให้ความร่วมมือในการฉีดวัคซีนเป็นอย่างดี", "นายแพทย์ธเรศ<_>กรัษนัยรวิวงค์<_>อธิบดีกรมควบคุมโรค<_>กล่าวว่า<_>“กระทรวงสาธารณสุข<_>ขอมอบโล่รางวัลเชิดชูเกียรติ<_>ให้กับกระทรวงมหาดไทย<_>และให้แก่หน่วยงานทุกภาคีเครือข่าย<_>จำนวน<_>50<_>รางวัล<_>ได้แก่<_>โล่รางวัลให้กับจังหวัดที่มีผลการดำเนินงานการฉีดวัคซีนโควิด-19<_>เข็มกระตุ้นยอดเยี่ยมในทุกกลุ่มเป้าหมายมากกว่า<_>70%<_>จำนวน<_>3<_>จังหวัด<_>ได้แก่<_>นนทบุรี<_>สมุทรปราการ<_>และพระนครศรีอยุธยา<_>รางวัลหน่วยงานที่มีผลการฉีดวัคซีนดีเด่นในประชากรกลุ่ม<_>608<_>จำนวน<_>4<_>จังหวัด<_>ได้แก่<_>ยโสธร<_>ภูเก็ต<_>น่าน<_>และสมุทรสงคราม<_>รางวัลหน่วยงานที่มีผลการฉีดวัคซีนก้าวหน้ารวดเร็ว<_>จำนวน<_>8<_>จังหวัด<_>ได้แก่<_>หนองคาย<_>สุโขทัย<_>สุรินทร์<_>นครราชสีมา<_>สิงห์บุรี<_>นครปฐม<_>ระยอง<_>และอุทัยธานี<_>และรางวัลความร่วมมืออีก<_>35<_>หน่วยงาน”"], "sentiment": [{"label": "LABEL_1", "score": 0.9530202150344849, "len_token": 496}, {"label": "LABEL_1", "score": 0.9248724579811096, "len_token": 496}, {"label": "LABEL_1", "score": 0.9877328872680664, "len_token": 496}, {"label": "LABEL_1", "score": 0.987031877040863, "len_token": 205}], "avg_score": 0.9590619094471782, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดยโสธร<_>น้อมสำนึกในพระกรุณาธิคุณ<_>“สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา”<_>จัดกิจกรรมเฉลิมพระเกียรติ<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>วันที่<_>8<_>มกราคม<_>2566", "content": ["จังหวัดยโสธร<_>น้อมสำนึกในพระกรุณาธิคุณ<_>“สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา”<_>จัดกิจกรรมเฉลิมพระเกียรติ<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>วันที่<_>8<_>มกราคม<_>2566", "เมื่อวันที่<_>12<_>ม.ค.<_>66<_>นายวิรุจ<_>วิชัยบุญ<_>ผู้ว่าราชการจังหวัดยโสธร<_>เปิดเผยว่า<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>วันที่<_>8<_>มกราคม<_>2566<_>จังหวัดยโสธร<_>น้อมสำนึกในพระกรุณาธิคุณที่พระองค์ทรงมีต่อพสกนิกรชาวไทย<_>จึงได้ดำเนินการจัดโครงการเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>8<_>มกราคม<_>2566<_>เพื่อร่วมกันแสดงพลังความจงรักภักดี<_>ความสามัคคี<_>ความภาคภูมิใจ<_>และจิตสำนึกความหวงแหนในสถาบันหลักของชาติ<_>โดยได้รับความร่วมมือจากภาคีเครือข่ายในพื้นที่จัดขึ้น<_>เมื่อห้วงวันที่<_>7-9<_>มกราคม<_>2566<_>ที่ผ่านมา<_>ณ<_>ลานห้างสรรพสินค้าบิ๊กซี<_>ซูเปอร์เซ็นเตอร์<_>อำเภอเมืองยโสธร<_>จังหวัดยโสธร", "นายวิรุจ<_>วิชัยบุญ<_>ผู้ว่าราชการจังหวัดยโสธร<_>กล่าวว่า<_>ในการจัดงานครั้งนี้<_>ได้มีการนำเสนอนิทรรศการเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>8<_>มกราคม<_>2566<_>โดยนำเสนอพระอัจฉริยภาพ<_>พระวิสัยทัศน์<_>ตลอดจนแนวพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ที่เป็นเครื่องมือสำคัญในการเสริมสร้างความมั่นคงด้านอาชีพและรายได้ให้กับพี่น้องประชาชนเกษตรกรในถิ่นที่ชนบทของประเทศไทย<_>ให้ได้ใช้อาชีพเสริม<_>คือ<_>การทอผ้า<_>ทำให้มีชีวิตที่มั่นคง<_>มีรายได้ที่เพิ่มพูน<_>ยังประโยชน์ทำให้เกิดความมั่นคงของชีวิตตนเองและครอบครัว<_>นอกจากนี้<_>ได้มีการออกร้านจำหน่ายสินค้า<_>otop<_>ประเภทผลิตภัณฑ์ผ้าพื้นเมือง<_>กว่า<_>20<_>ร้าน<_>เพื่อกระตุ้นให้พี่น้องประชาชนได้หันมาเลือกซื้อเลือกหาผ้าไทยรูปแบบต่าง<_>ๆ<_>สามารถสวมใส่ในทุกโอกาส<_>และไฮไลท์ของกิจกรรมเฉลิมพระเกียรติฯ<_>คือ<_>การเดินแบบผ้าไทย<_>ที่เป็นการนำเสนอรูปแบบการตัดเย็บผ้าไทยที่สามารถใส่ได้ทุกเพศ<_>ทุกวัย<_>ทุกโอกาส<_>หลากหลายลักษณะ<_>หลากหลายเฉดสี<_>สะท้อนถึงการผสมผสานภูมิปัญญาของบรรพบุรุษเข้ากับแฟชั่นนิยมสมัยใหม่<_>ซึ่งล้วนแล้วแต่เกิดขึ้นมาได้ด้วยพระกรุณาธิคุณของพระองค์ท่านทั้งสิ้น", "“สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้พระราชทานแบบลายผ้า<_>“ผ้ามัดหมี่ลายขอเจ้าฟ้าสิริวัณณวรีฯ”<_>และ<_>“ผ้าลายขิดนารีรัตนราชกัญญา”<_>และพระราชทานพระอนุญาตให้เป็นลายต้นแบบในการรังสรรค์ถักทอเรื่องราวไปตามแต่ละภูมิภาค<_>ให้กลุ่มทอผ้า<_>ทุกกลุ่ม<_>ทุกเทคนิค<_>ได้นำไปเป็นต้นแบบและพัฒนาต่อยอดไปสู่เครื่องแต่งกาย<_>ของใช้<_>ของประดับตกแต่ง<_>ตามวิถีที่เป็นเอกลักษณ์ประจำถิ่น<_>เป็นการส่งเสริมสร้างจิตสำนึกความเป็นไทยและสร้างรายได้ให้กับประชาชน<_>ซึ่งจังหวัดยโสธรได้น้อมนำพระดำริมาส่งเสริมให้บุคลากรภาครัฐและพี่น้องประชาชนแต่งกายด้วยผ้าไทยตามความเหมาะสมในทุกโอกาส<_>รวมทั้งส่งเสริมคุณภาพชีวิตของประชาชนผ่านการพัฒนาทักษะการผลิตและจำหน่ายสินค้า<_>otop<_>เพื่อกระตุ้นเศรษฐกิจจังหวัดยโสธร<_>กระจายรายได้สู่ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>จังหวัดยโสธร<_>เพื่อให้เกิดความมั่นคง<_>มั่งคั่ง<_>ยั่งยืน<_>สอดคล้องตามยุทธศาสตร์ชาติ<_>ด้านการสร้างความสามารถในการแข่งขันและการสร้างโอกาสความเสมอภาคและเท่าเทียมกันทางสังคมของพี่น้องประชาชนชาวจังหวัดยโสธร”<_>ผวจ.ยโสธร<_>กล่าว", "ผวจ.ยโสธร<_>กล่าวเพิ่มเติมว่า<_>จังหวัดยโสธรมุ่งน้อมนำพระดำริในการส่งเสริมให้เกิดพลังความรัก<_>ความสามัคคี<_>หลอมรวมพลังของพี่น้องประชาชนและภาคีเครือข่าย<_>เพื่อสร้างพลังการมีส่วนร่วมของพี่น้องประชาชน<_>ด้วยการนำบทเพลง<_>“รำวงมหาดไทย”<_>มาเป็นเครื่องมือในการกระตุ้นพลังแห่งความรู้รักสามัคคี<_>พลังแห่งการแสดงออกซึ่งความตั้งใจทำให้พี่น้องประชาชนชาวยโสธรมีคุณภาพชีวิตที่ดีอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9873688817024231, "len_token": 496}, {"label": "LABEL_1", "score": 0.9891908168792725, "len_token": 340}], "avg_score": 0.9881098601236298, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทย<_>เดินหน้านำตัวผู้ป่วยยาเสพติดเข้าสู่ระบบบำบัดฟื้นฟู<_>เฝ้าระวังสถานที่สุ่มเสี่ยงอย่างต่อเนื่อง<_>พร้อมบูรณาการฝ่ายความมั่นคงจับกุมผู้ค้ารายใหญ่และผู้ค้ารายย่อยในพื้นที่", "content": ["มหาดไทย<_>เดินหน้านำตัวผู้ป่วยยาเสพติดเข้าสู่ระบบบำบัดฟื้นฟู<_>เฝ้าระวังสถานที่สุ่มเสี่ยงอย่างต่อเนื่อง<_>พร้อมบูรณาการฝ่ายความมั่นคงจับกุมผู้ค้ารายใหญ่และผู้ค้ารายย่อยในพื้นที่", "มหาดไทย<_>เดินหน้านำตัวผู้ป่วยยาเสพติดเข้าสู่ระบบบำบัดฟื้นฟู<_>เฝ้าระวังสถานที่สุ่มเสี่ยงอย่างต่อเนื่อง<_>พร้อมบูรณาการฝ่ายความมั่นคงจับกุมผู้ค้ารายใหญ่และผู้ค้ารายย่อยในพื้นที่ของจังหวัดต่าง<_>ๆ<_>ทั่วประเทศ", "เมื่อวันที่<_>12<_>มกราคม<_>2566<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ได้เน้นย้ำให้ทุกพื้นที่เร่งนำตัวผู้เสพและผู้ติดยาเสพติดเข้าสู่ระบบบำบัดฟื้นฟู<_>โดยยกกรณีตัวอย่างที่มีผลงานเป็นรูปธรรมของจังหวัดมหาสารคาม<_>นายวสุ<_>ยางหงษ์<_>ป้องกันจังหวัดฯ<_>สั่งการให้ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดมหาสารคาม<_>สนธิกำลังร่วมกับฝ่ายความมั่นคงอำเภอบรบือ<_>และฝ่ายความมั่นคงอำเภอโกสุมพิสัย<_>ลงพื้นที่ตรวจสอบข้อเท็จจริงตามประเด็นร้องเรียนศูนย์ดำรงธรรม<_>และปิดล้อมตรวจค้นบ้านเป้าหมายผู้มีส่วนเกี่ยวข้องกับยาเสพติดตามยุทธการ<_>“มหาสารคามเมืองปลอดภัยยาเสพติด<_>ซึ่งมีผลดำเนินการ<_>คือ<_>ตรวจปัสสาวะพบผู้เสพ<_>4<_>ราย<_>จึงได้นำตัวส่งศูนย์คัดกรองเพื่อรับการบำบัดต่อไป<_>เช่นเดียวกับที่จังหวัดจันทบุรี<_>นางสาวรัศมินท์<_>พฤกษาทร<_>นายอำเภอแหลมสิงห์<_>ได้มอบหมายให้<_>ส.อ.พาสุ<_>มีมาก<_>ปลัดอำเภอฝ่ายความมั่นคง<_>พร้อมกำลัง<_>อส.อ.แหลมสิงห์<_>และเจ้าหน้าที่ตำรวจ<_>สภ.แหลมสิงห์<_>เข้าตรวจสอบ<_>re<_>x-ray<_>ผู้เกี่ยวข้องกับยาเสพติดในพื้นที่ตำบลพลิ้ว<_>จำนวนทั้งสิ้น<_>3<_>ราย<_>พบว่าเสพยาเสพติด<_>1<_>ราย<_>ซึ่งผู้ต้องหายินยอมเข้ารับการบำบัด<_>จึงจะได้ส่งบำบัดที่โรงพยาบาลแหลมสิงห์<_>ต่อไป<_>และที่จังหวัดเชียงใหม่<_>นายวรุตม์<_>วิศิษฏ์ศิลป์<_>นายอำเภอพร้าว<_>มอบหมายให้ทีมบูรณาการ<_>ชุดปฏิบัติการประจำตำบลป่าไหน่<_>ปฏิบัติหน้าที่<_>ลงพื้นที่ติดตามค้นหา<_>และออกรับรายงานตัวผู้เสพ/ผู้ติดยาเสพติด<_>(re<_>x-ray)<_>และตรวจหาสารเสพติดในปัสสาวะ<_>จากกลุ่มเป้าหมาย<_>ในพื้นที่<_>ตำบลป่าไหน่<_>รอบที่<_>2<_>(รอบเก็บตก)<_>โดยมีกลุ่มเป้าหมายตามรายชื่อมาแสดงตัวเข้ารับการตรวจ<_>4<_>ราย<_>ผลตรวจเป็นบวก<_>3<_>ราย<_>ผลตรวจเป็นลบ<_>1<_>ราย<_>ซึ่งทั้ง<_>3<_>ราย<_>ยินยอมเข้าสู่กระบวนการบำบัดต่อไป", "พร้อมกันนี้<_>ปลัดกระทรวงมหาดไทย<_>ยังได้กล่าวถึงการป้องกันและปราบปรามยาเสพติด<_>โดยการเร่ง<_>re<_>x-ray<_>สถานที่สุ่มเสี่ยง<_>เช่น<_>สถานบริการ<_>และสถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>พื้นที่ชุมชนเป้าหมายที่มีการแพร่ระบาดของยาเสพติด<_>เช่น<_>จังหวัดตรัง<_>คณะทำงานโครงการสถานประกอบการปลอดยาเสพติดแบบบูรณาการจังหวัดตรัง<_>ลงพื้นที่สุ่มตรวจปัสสาวะหาสารเสพติดลูกจ้างในสถานประกอบการ<_>ณ<_>บริษัท<_>พิทักษ์ปาล์มออยล์<_>จำกัด<_>และบริษัท<_>ล่ำสูง<_>(ประเทศไทย)<_>จำกัด<_>(มหาชน)<_>รวมลูกจ้างจำนวน<_>177<_>ราย<_>ไม่พบสารเสพติดในร่างกายแต่อย่างใด", "จากนั้น<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวเพิ่มเติมถึงมิติด้านการจับกุมและปราบปรามผู้กระทำความผิดที่เกี่ยวข้องกับยาเสพติด<_>โดยเน้นย้ำว่ากระทรวงมหาดไทยยังคงเดินหน้าอย่างมุ่งมั่นในการทำสงครามกับยาเสพติดทุกชนิดด้วยการบูรณาการการทำงานกับเจ้าหน้าที่ตำรวจ<_>ทหาร<_>ป.ป.ส.<_>รวมถึงทุกหน่วยงานที่เกี่ยวข้องอย่างเข้มข้น<_>ด้วยการใช้ทุกกลไกภาคีเครือข่ายในพื้นที่<_>และลงพื้นที่ลุยกวาดล้างผู้กระทำความผิดอย่างแข็งขัน<_>จริงจัง<_>และต่อเนื่อง<_>ทั้งผู้ค้ารายใหญ่และผู้ค้ารายย่อยในพื้นที่ของจังหวัดต่าง<_>ๆ<_>ทั่วประเทศ<_>ซึ่งมีตัวอย่างผลการปฏิบัติงานที่น่าสนใจ<_>ดังนี้", "1.<_>จังหวัดเลย<_>นายพศิน<_>นาชัยโชติ<_>นายอำเภอท่าลี่<_>มอบหมายให้<_>ปลัดอำเภอฝ่ายความมั่นคง<_>พร้อมด้วยสมาชิก<_>อส.<_>กองร้อย<_>อส.อ.ท่าลี่<_>ที่<_>4<_>บูรณาการร่วมกับ<_>กองร้อย<_>ทพ.ที่<_>2102,<_>สภ.โพนทอง,<_>กองร้อย<_>ตชด<_>ที่<_>246<_>และ<_>ตม.จังหวัดเลย<_>ปฏิบัติการภายใต้ยุทธการ<_>“พิทักษ์ไทเลย<_>66”<_>โดยสามารถตรวจยึดยาบ้าได้<_>จำนวน<_>5,796<_>เม็ด<_>ณ<_>บริเวณถนนสายบ้านนากระเซ็ง<_>-<_>บ้านอาฮี<_>ตำบลอาฮี<_>อำเภอท่าลี่<_>ก่อนนำส่งพนักงานสอบสวน<_>สภ.โพนทอง<_>เพื่อดำเนินการตามกฎหมายต่อไป", "2.<_>จังหวัดเชียงใหม่<_>พ.ต.อ.ปริญญา<_>เพชรมี<_>ผกก.สภ.ไชยปราการ<_>พร้อมด้วยเจ้าหน้าที่ตำรวจ<_>สภ.ไชยปราการ,<_>เจ้าหน้าที่ตำรวจร้อย<_>ตชด.334,<_>เจ้าหน้าที่ตำรวจ<_>ตม.ฝาง,<_>เจ้าหน้าที่ทหาร<_>บก.ผาดำ<_>ฉก.ไชยานุภาพ<_>และเจ้าหน้าที่ทหารชุดสุนัขดมกลิ่น<_>จับกุมตัวผู้ต้องหาได้<_>2<_>ราย<_>พร้อมของกลางยาบ้า<_>จำนวน<_>17<_>เม็ด<_>บนถนนระหว่างบ้านป่าแดง<_>–<_>บ้านมูเซอห้วยทราย<_>หมู่ที่<_>2<_>ตำบลแม่ทะลบ<_>อำเภอไชยปราการ<_>เจ้าหน้าที่จึงนำตัวพร้อมของกลางส่งพนักงานสอบสวน<_>สภ.ไชยปราการ<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "3.จังหวัดเชียงราย<_>กำลังทหารจาก<_>ร้อย.ม.2<_>บก.ผาแด่น<_>ฉก.ทัพเจ้าตาก<_>กองกำลังผาเมือง<_>ได้จัดกำลังทำการลาดตระเวน<_>พบความเคลื่อนไหวที่บริเวณหลังวัดน้อยดอยตุง<_>ตำบลห้วยไคร้<_>อำเภอแม่สาย<_>ตรวจพบกลุ่มบุคคล<_>จำนวน<_>7-8<_>คน<_>แบกเป้สัมภาระเข้ามายังพื้นที่เฝ้าตรวจ<_>จึงได้แสดงตัวเพื่อขอทำการตรวจค้น<_>ก่อนเกิดเหตุปะทะกัน<_>เบื้องต้นฝ่ายคาราวานยาเสพติดเสียชีวิต<_>5<_>ราย<_>และพบเป้ของกลาง<_>จำนวน<_>5<_>ใบ<_>ภายในบรรจุยาบ้าใบละประมาณ<_>100,000<_>เม็ด<_>รวมจำนวนทั้งหมดประมาณ<_>500,000<_>เม็ด<_>เจ้าหน้าที่จึงได้ตรวจยึดไว้เป็นของกลาง<_>ก่อนประสานหน่วยงานที่เกี่ยวข้องดำเนินการต่อไป", "4.จังหวัดอุดรธานี<_>นายวิมล<_>สุระเสน<_>นายอำเภอเมืองอุดรธานี<_>พร้อมด้วย<_>นายชัยวัฒน์<_>ธรรมวัตร<_>ปลัดอำเภอหัวหน้ากลุ่มงานบริหารงานปกครอง<_>สั่งการให้<_>พันจ่าอากาศเอก<_>ยศกร<_>เพชรล้ำ<_>ปลัดอำเภอฝ่ายความมั่นคง<_>อำเภอเมือง<_>และสมาชิกกองอาสารักษาดินแดน<_>ร่วมกับ<_>ชุดสืบสวน<_>สภ.นาข่า<_>ดำเนินการเข้าตรวจสอบพื้นที่บริเวณบ้านหัวบึง<_>หมู่<_>3<_>ตำบลบ้านขาว<_>อำเภอเมือง<_>หลังได้รับแจ้งจากชาวบ้านว่าสุนัขที่ตนเลี้ยงไว้คาบห่อยาบ้ามาให้<_>จากการตรวจสอบพบยาบ้า<_>จำนวนทั้งหมด<_>5,900<_>เม็ด<_>คาดเป็นยาบ้าที่เตรียมมาส่งให้ลูกค้าในตำบลบ้านขาว<_>ซึ่งเจ้าหน้าที่จะได้เร่งสืบหาผู้เกี่ยวข้องมาดำเนินคดีต่อไป", "5.<_>จังหวัดหนองคาย<_>นายณัฐวัสส์<_>วิริยานภาภรณ์<_>รองผู้ว่าราชการจังหวัดหนองคายเป็นประธานร่วมกับ<_>พลเรือตรีสมาน<_>ขันธพงษ์<_>ผู้บัญชาการหน่วยเรือรักษาความสงบเรียบร้อยตามลำแม่น้ำโขง<_>(ผบ.นรข)<_>พร้อมด้วยหัวหน้าหน่วยงานความมั่นคงในพื้นที่<_>ร่วมกันเเถลงข่าวกรณีเจ้าหน้าที่หน่วยเรือโพนพิสัย<_>ได้บูรณาการร่วมกับหน่วยงานความมั่นคงในพื้นที่<_>ดำเนินการตรวจยึดยาเสพติดให้โทษประเภท<_>1<_>(ไอซ์)<_>ซึ่งบรรจุภายในหีบห่อ<_>จำนวน<_>300<_>ห่อๆ<_>ละ<_>1<_>กิโลกรัม<_>(น้ำหนักรวมประมาณ<_>300<_>กิโลกรัม)<_>ไม่ปรากฏตัวผู้ต้องหา<_>ได้ที่บริเวณบันไดขึ้นลงเขื่อนป้องกันตลิ่งแม่น้ำโขง<_>หลังป่าช้าบ้านสวยเสด็จ<_>หมู่ที่<_>14<_>ตำบลวัดหลวง<_>อำเภอโพนพิสัย<_>ก่อนนำของกลางส่งพนักงานสอบสวน<_>สภ.โพนพิสัย<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "6.จังหวัดเพชรบูรณ์<_>พันเอกพงษ์เพชร<_>เกษสุภะ<_>หัวหน้าชุดปฏิบัติการ<_>ศูนย์ประสานการปฏิบัติที่<_>4<_>กอ.รมน.<_>นำกำลัง<_>พร้อมเจ้าหน้าที่หน่วยป้องกันรักษาป่าที่<_>ชย.6<_>(วังตะเข้)<_>ตำรวจ<_>สภ.ภักดีชุมพล<_>จังหวัดชัยภูมิ<_>และ<_>สภ.หนองไผ่<_>จังหวัดเพชรบูรณ์<_>ไปตรวจสอบการบุกรุกป่าไม้ถาวรในตำบลแหลมทอง<_>อำเภอภักดีชุมพล<_>รอยต่อตำบลท่าด้วง<_>อำเภอหนองไผ่<_>ขณะเข้าตรวจสอบพบคนงานกำลังทำถนนขึ้นภูเขา<_>และคนขับรถแบ็กโฮคันหนึ่งที่กำลังปรับพื้นที่อยู่<_>เมื่อเห็นเจ้าหน้าที่จึงวิ่งหนีเข้าป่า<_>จากการเข้าค้นภายในรถพบยาบ้า<_>จำนวน<_>53<_>เม็ด<_>จึงกดดันให้ยอมมอบตัว<_>ก่อนนำตัวไปดำเนินคดีต่อไป", "“กระทรวงมหาดไทย<_>เดินหน้าอย่างมุ่งมั่นในการทำสงครามกับยาเสพติดทุกชนิดด้วยการบูรณาการการทำงานกับเจ้าหน้าที่ตำรวจ<_>ทหาร<_>ป.ป.ส.<_>รวมถึงทุกหน่วยงานที่เกี่ยวข้องอย่างเข้มข้น<_>โดยใช้ทุกกลไกภาคีเครือข่ายในพื้นที่<_>ลงพื้นที่ลุยกวาดล้างผู้กระทำความผิดอย่างแข็งขัน<_>พร้อมทั้งนำผู้หลงผิดเข้ารับการบำบัดรักษา<_>เพื่อคืนคนดีให้กับสังคม<_>ให้กับครอบครัว<_>และหมั่นลงพื้นที่ติดตามผลการรักษาอย่างต่อเนื่อง<_>เพื่อไม่ให้ปัญหายาเสพติดเป็นปัจจัยทำลายคนบริสุทธิ์อีก<_>อันจะทำให้ลูกหลานของพวกเราทุกคนอยู่ในสังคมได้อย่างเป็นปกติสุข<_>พร้อมทั้งได้กำชับผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>สร้างการรับรู้ประชาสัมพันธ์หมายเลขติดต่อในการแจ้งเบาะแส<_>โดยเฉพาะอย่างยิ่งสายด่วนศูนย์ดำรงธรรม<_>1567<_>เพื่อให้พี่น้องประชาชนสามารถจดจำและติดต่อได้ง่าย<_>อันเป็นการอำนวยความสะดวกและเป็นการเพิ่มช่องทางการมีส่วนร่วมในการช่วยกันดูแลความสงบเรียบร้อยของบ้านเมือง”<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.659430980682373, "len_token": 496}, {"label": "LABEL_1", "score": 0.7360172271728516, "len_token": 496}, {"label": "LABEL_0", "score": 0.7043638229370117, "len_token": 496}, {"label": "LABEL_1", "score": 0.5767027735710144, "len_token": 432}], "avg_score": 0.5666215901573499, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.สุชาติ<_>ปลื้ม<_>กรมพัฒน์ผลิตช่างไฟป้อนผู้ประกอบการ<_>ตำแหน่งผู้ช่วยวิศวกร<_>สตาร์ท<_>15,000<_>บาท<_>ลดปัญหาขาดแคลนแรงงาน", "content": ["รมว.สุชาติ<_>ปลื้ม<_>กรมพัฒน์ผลิตช่างไฟป้อนผู้ประกอบการ<_>ตำแหน่งผู้ช่วยวิศวกร<_>สตาร์ท<_>15,000<_>บาท<_>ลดปัญหาขาดแคลนแรงงาน", "กระทรวงแรงงาน<_>โดยกรมพัฒนาฝีมือแรงงาน<_>ส่งมอบผู้ผ่านการฝึกช่างเทคนิคไฟฟ้าภายในอาคาร<_>เข้าทำงานเป็นผู้ช่วยวิศวกร<_>แก่ผู้ประกอบการในกลุ่มสมาคมช่างเหมาไฟฟ้าและเครื่องกลไทย<_>เงินเดือนเริ่มต้น<_>15,000<_>บาท<_>ย้ำ<_>!<_>ฝึกจบมีงานทำ<_>ชัวร์"], "sentiment": [{"label": "LABEL_1", "score": 0.9751893281936646, "len_token": 98}], "avg_score": 0.9751893281936646, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้นำแรงงานเชียร์<_>รมว.<_>เฮ้ง<_>รวมพลังให้กำลังใจสานงานกระทรวงแรงงานต่อ", "content": ["ผู้นำแรงงานเชียร์<_>รมว.<_>เฮ้ง<_>รวมพลังให้กำลังใจสานงานกระทรวงแรงงานต่อ", "รมว.แรงงาน<_>ยืนยันจะใช้เวลาที่เหลืออยู่ตรงนี้<_>ทำเพื่อพี่น้องผู้ใช้แรงงานอย่างเต็มที่ให้ดีที่สุดกำชับให้หน่วยงานในสังกัดกระทรวงแรงงานทำงานเชิงรุกอย่างเต็มที่<_>พร้อมมอบหมายให้กรมสวัสดิการและคุ้มครองแรงงาน<_>และหน่วยงานที่เกี่ยวข้อง<_>พิจารณาดำเนินการตามข้อเร", "นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>วันนี้<_>(13<_>มกราคม<_>2566)<_>นายมานิตย์<_>พรมการีย์กุล<_>ประธานสภาองค์การลูกจ้างแรงงานยานยนต์แห่งประเทศไทย<_>นำลูกจ้างแรงงานยานยนต์แห่งประเทศไทย<_>สภาองค์การลูกจ้างสภาแรงงานอุตสาหกรรมเอกชน<_>สภาองค์การนายจ้าง<_>พนักงานองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>เข้าพบเพื่ออวยพรปีใหม่พร้อมให้กำลังใจผม<_>โดยขอให้สานต่องานของกระทรวงแรงงานที่ได้สร้างไว้<_>อาทิ<_>มาตรการ<_>3<_>ขอ<_>(ขอเลือก<_>ขอกู้<_>และขอคืน)<_>ของสำนักงานประกันสังคม<_>สินเชื่อที่อยู่อาศัยเพื่อผู้ประกันตนมาตรา<_>33<_>การหาตลาดจ้างนอกประเทศ<_>“ไทยมีงานทำ”<_>การฝึกอาชีพแก่แรงงานอิสระ<_>รวมถึงการให้ความคุ้มครองแรงงานทั้งในระบบและนอกระบบ<_>ซึ่งผมในฐานะผู้ผลักดันและขับเคลื่อนการทำงานของกระทรวงแรงงานเพื่อให้พี่น้องผู้ใช้แรงงานทุกคนมีคุณภาพชีวิตที่ดีขึ้น<_>พร้อมที่จะดูแลช่วยเหลือผู้ใช้แรงงานทุกคนในทุกมิติ<_>ด้วยความมุ่งมั่นและตั้งใจ<_>สำหรับข้อเรียกร้องของพี่น้องผู้ใช้แรงงานทุกกลุ่มจะดำเนินการตามกระบวนต่าง<_>ๆ<_>ให้เร็วที่สุด<_>ซึ่งผมได้มอบหมายให้กรมสวัสดิการและคุ้มครองแรงงานพิจารณาดำเนินการตามข้อเรียกร้องของผู้นำแรงงานโดยเร่งด่วนต่อไป", "นายสุชาติ<_>กล่าวต่อว่า<_>ผมต้องขอขอบคุณพี่น้องผู้ใช้แรงงานที่มาสวัสดีปีใหม่<_>2566<_>ในวันนี้<_>ผมยืนยันว่าจะใช้เวลาที่เหลืออยู่ตรงนี้<_>ทำเพื่อพี่น้องผู้ใช้แรงงานอย่างเต็มที่<_>ในฐานะ<_>รมว.แรงงาน<_>ให้ดีที่สุด<_>พร้อมทั้งกำชับให้หน่วยงานในสังกัดกระทรวงแรงงานดำเนินงานตามภารกิจหน้าที่แต่ละหน่วยงานอย่างเต็มที่<_>เพื่อคุณภาพชีวิตของพี่น้องผู้ใช้แรงงานให้ดีขึ้น<_>พร้อมเน้นย้ำว่าจะไม่ทิ้งพี่น้องผู้ใช้แรงงานไว้หลังข้าง<_>เพราะพี่น้องแรงงานทุกคนถือว่าเป็นพลังในการขับเคลื่อนประเทศที่สำคัญอย่างยิ่ง<_>และยินดีดูแลช่วยเหลือพี่น้องผู้ใช้แรงงานทุกคน<_>หากพี่น้องแรงงานต้องเผชิญปัญหาด้านแรงงาน<_>ผมก็พร้อมที่จะให้ความช่วยเหลือพี่น้องผู้ใช้แรงงานทุกระดับอย่างเต็มที่<_>อย่างไรก็ตาม<_>กระทรวงแรงงานมุ่งมั่นทำงานเพื่อมุ่งเป้าให้พี่น้องแรงงานทุกกลุ่มทุกคน<_>ได้รับการคุ้มครองและได้รับความเป็นธรรมตามสิทธิทางกฎหมายสอดคล้องกับสิทธิมนุษยชนอย่างเป็นรูปธรรมต่อไป", "ด้านนายมานิตย์<_>พรมการีย์กุล<_>ประธานสภาองค์การลูกจ้างแรงงานยานยนต์แห่งประเทศไทย<_>กล่าวว่า<_>ผมในนามผู้นำแรงงาน<_>ขอขอบคุณท่าน<_>รมว.แรงงาน<_>ในฐานะผู้นำขับเคลื่อนการทำงานเพื่อพี่น้องผู้ใช้แรงงานในห้วงปี<_>2565<_>ที่ผ่านมา<_>ซึ่งถือว่าท่านเป็นบุคคลสำคัญของพี่น้องผู้ใช้แรงงานทุกคน<_>และเป็นส่วนสำคัญในการผลักดันนโยบายต่าง<_>ๆ<_>ทำให้พวกเราพี่น้องผู้ใช้แรงงานสัมผัสได้ถึงความจริงใจและจริงจังที่ท่าน<_>รมว.แรงงาน<_>มีความห่วงใยพวกเราทุกคน<_>ผมรู้สึกประทับใจที่ท่าน<_>รมว.แรงงาน<_>อยู่เคียงข้างเสมอ<_>และทุกครั้งที่พวกเราพี่น้องผู้ใช้แรงงานประสบกับปัญหาต่าง<_>ๆ<_>ด้านแรงงาน<_>ท่านก็ยินดีที่จะยื่นมือเข้ามาช่วยพวกเราทุกคน<_>จากวันแรกที่ท่านรมว.แรงงาน<_>ได้เข้ามาดำรงตำแหน่ง<_>จนถึงวันนี้<_>ท่านรมว.แรงงาน<_>ได้ส่งเสริมการพัฒนาศักยภาพ<_>กฎหมาย<_>และสร้างผลงานใหม่<_>ๆ<_>มาอย่างต่อเนื่อง<_>ผมมุ่งหวังว่า<_>ท่านรมว.<_>แรงงาน<_>จะได้กลับมาสานงานต่อที่<_>ได้ทำไว้<_>พวกเราผู้นำแรงงานจะเชียร์และให้กำลังใจท่านตลอดไป", "กองเผยแพร่และประชาสัมพันธ์", "13<_>มกราคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9465338587760925, "len_token": 496}, {"label": "LABEL_1", "score": 0.9874328970909119, "len_token": 192}], "avg_score": 0.9579475438872049, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทยจับมือนายกสมาคมแม่บ้านกระทรวงมหาดไทย<_>นำแม่บ้านมหาดไทย<_>17<_>จังหวัดภาคเหนือเยี่ยมชมศูนย์พัฒนาเด็กเล็กป่าสัก<_>จังหวัดลำพูน<_>ชื่นชมการสาธิต<_>“อาสาจราจรตัวน้อย”", "content": ["ปลัดกระทรวงมหาดไทยจับมือนายกสมาคมแม่บ้านกระทรวงมหาดไทย<_>นำแม่บ้านมหาดไทย<_>17<_>จังหวัดภาคเหนือเยี่ยมชมศูนย์พัฒนาเด็กเล็กป่าสัก<_>จังหวัดลำพูน<_>ชื่นชมการสาธิต<_>“อาสาจราจรตัวน้อย”", "ปลัดกระทรวงมหาดไทยจับมือนายกสมาคมแม่บ้านกระทรวงมหาดไทย<_>นำแม่บ้านมหาดไทย<_>17<_>จังหวัดภาคเหนือเยี่ยมชมศูนย์พัฒนาเด็กเล็กป่าสัก<_>จังหวัดลำพูน<_>ชื่นชมการสาธิต<_>“อาสาจราจรตัวน้อย”<_>พร้อมให้กำลังใจคณะครู<_>นักเรียน<_>ในการขับเคลื่อนเสริมสร้างคุณภาพชีวิตที่ดี", "ปลัดกระทรวงมหาดไทยจับมือนายกสมาคมแม่บ้านกระทรวงมหาดไทย<_>นำแม่บ้านมหาดไทย<_>17<_>จังหวัดภาคเหนือเยี่ยมชมศูนย์พัฒนาเด็กเล็กป่าสัก<_>จังหวัดลำพูน<_>ชื่นชมการสาธิต<_>“อาสาจราจรตัวน้อย”<_>พร้อมให้กำลังใจคณะครู<_>นักเรียน<_>ในการขับเคลื่อนเสริมสร้างคุณภาพชีวิตที่ดีให้กับเด็ก<_>ๆ<_>และครอบครัวอย่างยั่งยืน", "เมื่อวันที่<_>13<_>ม.ค.<_>66<_>เวลา<_>09.00<_>น.<_>ที่ศูนย์พัฒนาเด็กเล็กป่าสัก<_>ตำบลป่าสัก<_>อำเภอเมืองลำพูน<_>จังหวัดลำพูน<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นำคณะผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>และสมาคมแม่บ้านมหาดไทย<_>ได้แก่<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นางกุลทรัพย์<_>ชื่นโกสุม<_>นางปวีณ์ริศา<_>เกิดสม<_>นางวรุดา<_>รัตนสุคนธ์<_>และนางศลิษา<_>ภิรมย์รัตน์<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>นางสุจิตรา<_>ศรีนาม<_>นางนฤมล<_>ล้อมทอง<_>ที่ปรึกษานายกสมาคมแม่บ้านมหาดไทย<_>สมาชิกชมรมแม่บ้านมหาดไทย<_>17<_>จังหวัดภาคเหนือ<_>และภาคีเครือข่าย<_>จำนวน<_>350<_>คน<_>เยี่ยมชมศูนย์พัฒนาเด็กเล็กป่าสัก<_>ในโอกาสการประชุมแม่บ้านมหาดไทยสัญจร<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ครั้งที่<_>3<_>ภาคเหนือ<_>โดยมี<_>นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>นางดวงกมล<_>ยิ้มละมัย<_>ประธานแม่บ้านมหาดไทยจังหวัดลำพูน<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>และคณะผู้บริหารเทศบาลตำบลป่าสัก<_>นำโดย<_>พันเอก<_>คะนอง<_>กันทะสัก<_>นายกเทศมนตรีตำบลป่าสัก<_>คณะผู้บริหาร<_>สมาชิกสภาเทศบาล<_>พนักงานเทศบาล<_>คณะครูและนักเรียนร่วมให้การต้อนรับ", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ได้ร่วมรับชมการแสดงสาธิตหนูน้อยจราจร<_>ที่ประกอบด้วย<_>2<_>การแสดงที่น่าสนใจ<_>ได้แก่<_>การสาธิตการโบกให้สัญญาณจราจรและการขับขี่ถูกกฎ<_>ปลอดภัย<_>สวมใส่หมวกนิรภัย<_>ด้วยจักรยานขาไถ<_>ซึ่งการสาธิตดังกล่าวเป็นส่วนหนึ่งของการดำเนินโครงการเสริมสร้างความปลอดภัยทางจราจรแก่นักเรียน<_>ซึ่งได้ดำเนินการต่อเนื่องตั้งแต่ปี<_>2562<_>เพื่อปลูกจิตสำนึกและวินัยจราจรที่ถูกต้องให้แก่นักเรียน<_>ตลอดจนเสริมสร้างความรู้ความเข้าใจและภูมิคุ้มกันที่เป็นประโยชน์เกี่ยวกับจราจรอันส่งผลให้ลดความเสี่ยงการเกิดอุบัติเหตุทางท้องถนน<_>โดยในปี<_>2566<_>ศูนย์พัฒนาเด็กเล็กฯ<_>ได้สร้างอาสาจราจรตัวน้อย<_>(อายุระหว่าง<_>3<_>-<_>5<_>ขวบ)<_>จำนวน<_>31<_>คน<_>ทำหน้าที่จิตอาสาสลับกันปฏิบัติหน้าที่อำนวยความสะดวกด้านจราจรบริเวณศูนย์พัฒนาเด็กเล็กฯ<_>ทำให้ได้รับการยกย่องให้เป็นต้นแบบด้านความปลอดภัยทางท้องถนนให้กับเด็กเล็กได้รับรางวัลจากนายกรัฐมนตรีถึง<_>2<_>ครั้ง<_>และภายหลังเสร็จสิ้นการสาธิตฯ<_>ปลัดกระทรวงมหาดไทยและนายกสมาคมแม่บ้านมหาดไทยพร้อมด้วยผู้ว่าราชการจังหวัดลำพูน<_>ประธานแม่บ้านมหาดไทยจังหวัดลำพูน<_>และคณะผู้บริหาร<_>ได้ร่วมมอบทุนการศึกษาให้กับนักเรียนที่ครัวเรือนได้รับความเดือดร้อนด้านรายได้<_>เพื่อเป็นขวัญกำลังใจและเป็นทุนทรัพย์ที่สามารถนำไปต่อยอดทางการศึกษา<_>และได้เยี่ยมชมพร้อมให้คำแนะนำในการขับเคลื่อนโครงการถังขยะเปียกลดโลกร้อน<_>ตามนโยบายของกระทรวงมหาดไทย<_>และโครงการที่ว่างสร้างอาหาร<_>ปลูกผักสวนครัว<_>ซึ่งเป็นการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>มาดำเนินการขยายผลในพื้นที่<_>โดยพบว่าการดำเนินโครงการดังกล่าว<_>ส่งผลให้เด็กๆ<_>และคุณครู<_>ในศูนย์พัฒนาเด็กเล็กฯ<_>ได้บริโภคอาหารที่มีคุณภาพ<_>อุดมด้วยคุณค่าทางโภชนาการ<_>มีผักที่ปลอดภัยประกอบอาหาร<_>ยกตัวอย่างเช่น<_>พริก<_>กระเพรา<_>มะเขือม่วงต้นยอ<_>มะละกอโปร่งฟ้า<_>ชะอม<_>ถั่วฝักยาว<_>กะหล่ำปลี<_>มะม่วง<_>มะนาว<_>ผักชี<_>ขึ้นฉ่าย<_>ผักกวางตุ้ง<_>ผักบุ้ง<_>กระชาย<_>ตะไคร้<_>สะระแหน่<_>แมงลัก<_>ชะพลู<_>และเห็ด<_>เป็นต้น<_>และในช่วงท้ายได้มอบตุ๊กตาและเลี้ยงไอศกรีมนักเรียนของศูนย์พัฒนาเด็กเล็กฯ<_>เนื่องในวันเด็กแห่งชาติ<_>ประจำปี<_>2566<_>อีกด้วย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้เป็นโอกาสดีที่ผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>และคณะสมาคมแม่บ้านมหาดไทยทั้งจากส่วนกลาง<_>และ<_>17<_>จังหวัดภาคเหนือ<_>ได้มาศึกษาดูงานการขับเคลื่อนเพื่อเสริมสร้างความยั่งยืนให้กับพี่น้องประชาชนของเทศบาลตำบลป่าสัก<_>จังหวัดลำพูน<_>อันสอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>(sdgs)<_>นโยบายรัฐบาล<_>ภารกิจสำคัญของกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทย<_>ทั้งการดูแลสุขอนามัยของเด็กในศูนย์พัฒนาเด็กเล็ก<_>ซึ่งนับว่าเป็นต้นแบบของการเสริมสร้างวัฒนธรรมความปลอดภัยในการใช้รถใช้ถนนที่เกิดความยั่งยืน<_>เพราะเป็นการปลูกฝังจิตสำนึกของการเป็นผู้ใช้รถใช้ถนนที่ดี<_>เคารพกฎกติกาจราจร<_>และเมื่อเด็ก<_>ๆ<_>เติบโตขึ้น<_>ก็จะเป็นพลเมืองที่ดีของจังหวัดลำพูน<_>ของประเทศไทยต่อไป<_>นอกจากนี้<_>ศูนย์ฯ<_>ยังได้มีการน้อมนำพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>ปลูกพืชผักสวนครัว<_>มากกว่า<_>20<_>ชนิด<_>และยังให้ความสำคัญในการสร้างจิตสำนึกการเป็นพลเมืองที่ดีของโลก<_>ด้วยการจัดทำถังขยะเปียกลดโลกร้อน<_>และใช้งานจริง<_>อันจะส่งผลให้เกิดการลดการปลดปล่อยก๊าซเรือนกระจกสู่ชั้นบรรยากาศ<_>นอกจากนี้<_>ได้ให้คำแนะนำกับเทศบาลตำบลป่าสัก<_>ในการจัดทำถังขยะเปียกลดโลกร้อนเพิ่มเติม<_>เพื่อทดแทนบ่อขยะเปียก<_>เพื่อลดการปลดปล่อยก๊าซเรือนกระจกเพิ่มขึ้น<_>รวมทั้งให้คำแนะนำในการพิจารณาดำเนินการโครงการสนามเด็กเล่นสร้างปัญญา<_>เพื่อให้เกิดพื้นที่ในการเรียนรู้<_>บ่มเพาะทักษะการใช้ชีวิตให้กับเด็ก<_>ๆ<_>ของศูนย์พัฒนาเด็กเล็ก<_>และเด็กในชุมชน<_>อันจะเสริมสร้างการพัฒนาคนตามช่วงวัย<_>และความรู้รักสามัคคี<_>ความมีน้ำใจไมตรีเอื้อเฟื้อเกื้อกูลต่อไป", "พันเอก<_>คะนอง<_>กันทะสัก<_>นายกเทศมนตรีตำบลป่าสัก<_>กล่าวว่า<_>ศูนย์พัฒนาเด็กเล็กป่าสัก<_>ตำบลป่าสัก<_>อำเภอเมืองลำพูน<_>จังหวัดลำพูน<_>ก่อตั้งขึ้นเมื่อวันที่<_>5<_>สิงหาคม<_>2558<_>บนพื้นที่<_>4<_>ไร่<_>74<_>ตารางวา<_>โดยมีอาคารสำหรับประกอบการเรียนการสอนจำนวนทั้งสิ้น<_>4<_>อาคาร<_>โดยศูนย์พัฒนาเด็กเล็กฯ<_>แห่งนี้<_>ได้เน้นส่งเสริมการพัฒนาเด็กเล็กวัยตั้งแต่<_>2<_>ถึง<_>6<_>ขวบ<_>ทั้งในด้านร่างกาย<_>อารมณ์-จิตใจ<_>สังคมและสติปัญญาและความสามารถตามแต่ละวัย<_>โดยจุดเน้นสำคัญ<_>คือ<_>ให้เด็กได้ทำกิจกรรมอย่างมีความสุข<_>เรียนรู้ที่จะอยู่ร่วมกันอย่างสร้างสรรค์<_>พร้อมทั้งต่อยอดขยายผลหลักสูตรการศึกษาของเด็กก่อนปฐมวัยและปฐมวัยตามมาตรฐานให้สอดคล้องกับบริบทของชุมชน<_>สังคม<_>วัฒนธรรมและภูมิปัญญาท้องถิ่น<_>ซึ่งปัจจุบัน<_>หนึ่งในนโยบายของสมาคมแม่บ้านมหาดไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>คือ<_>การน้อมนำแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ในการส่งเสริมการสร้างสุขอนามัยให้แก่เด็กและแม่เติบโตอย่างถูกต้องตามเกณฑ์มาตรฐานสุขลักษณะ<_>ที่ได้เน้นให้เด็กทุกคนสามารถเข้าถึงการศึกษาได้อย่างไม่มีเงื่อนไข<_>ตามนโยบายของกระทรวงมหาดไทย<_>และสมาคมแม่บ้านมหาดไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9757206439971924, "len_token": 496}, {"label": "LABEL_1", "score": 0.9909716844558716, "len_token": 496}, {"label": "LABEL_1", "score": 0.9864633083343506, "len_token": 496}, {"label": "LABEL_1", "score": 0.9928551316261292, "len_token": 148}], "avg_score": 0.9851514396865677, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยร่วมกับนายกแม่บ้านมหาดไทยเปิดการประชุม<_>“แม่บ้านมหาดไทยสัญจรภาคเหนือ”<_>ชูบทบาทแม่บ้านมหาดไทยเป็นผู้สนับสนุนภารกิจผู้ว่าราชการจังหวัดและชาวราชสีห์ขับเคลื่อนงาน", "content": ["ปลัดมหาดไทยร่วมกับนายกแม่บ้านมหาดไทยเปิดการประชุม<_>“แม่บ้านมหาดไทยสัญจรภาคเหนือ”<_>ชูบทบาทแม่บ้านมหาดไทยเป็นผู้สนับสนุนภารกิจผู้ว่าราชการจังหวัดและชาวราชสีห์ขับเคลื่อนงาน", "ปลัดมหาดไทยร่วมกับนายกแม่บ้านมหาดไทยเปิดการประชุม<_>“แม่บ้านมหาดไทยสัญจรภาคเหนือ”<_>ชูบทบาทแม่บ้านมหาดไทยเป็นผู้สนับสนุนภารกิจผู้ว่าราชการจังหวัดและชาวราชสีห์ขับเคลื่อนงาน<_>“บำบัดทุกข์<_>บำรุงสุขประชาชน\"<_>ให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "เมื่อวันที่<_>13<_>ม.ค.<_>66<_>เวลา<_>13.00<_>น.<_>ที่หอประชุมสมเด็จพระมหารัชมังคลาจารย์<_>วิทยาลัยสงฆ์ลำพูน<_>มหาวิทยาลัยมหาจุฬาลงกรณราชวิทยาลัย<_>อ.เมืองลำพูน<_>จ.ลำพูน<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>มอบแนวทางการขับเคลื่อนงานสมาคมแม่บ้านมหาดไทย<_>ประจำปี<_>2566<_>ในการประชุมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>3<_>พื้นที่ภาคเหนือ<_>ประจำปี<_>2566<_>โดยมี<_>นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>นางดวงกมล<_>ยิ้มละมัย<_>ประธานแม่บ้านมหาดไทยจังหวัดลำพูน<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นางกุลทรัพย์<_>ชื่นโกสุม<_>นางปวีณ์ริศา<_>เกิดสม<_>นางศลิษา<_>ภิรมย์รัตน์<_>นางวรสุดา<_>รัตนสุคนธ์<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>นางสุจิตรา<_>ศรีนาม<_>นางนฤมล<_>ล้อมทอง<_>ที่ปรึกษานายกสมาคมแม่บ้านมหาดไทย<_>ประธานแม่บ้านมหาดไทยจังหวัด<_>คณะกรรมการชมรมแม่บ้านมหาดไทยจังหวัด<_>และภาคีเครือข่ายของกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยในพื้นที่ภาคเหนือ<_>17<_>จังหวัด<_>รวมกว่า<_>350<_>คน<_>ร่วมในงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวว่า<_>ขอบคุณพี่น้องชาวมหาดไทยและแม่บ้านมหาดไทยทั้ง<_>17<_>จังหวัดภาคเหนือ<_>ที่มีความตั้งใจในการมาพบปะพูดคุย<_>มาร่วมเป็นกำลังใจร่วมกันในการขับเคลื่อนงานของกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยซึ่งเป็นเนื้อเดียวกันที่แยกออกจากกันไม่ได้<_>เพราะทั้งสององค์กรมีเป้าหมายเดียวกัน<_>คือ<_>การที่พวกเราช่วยกัน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้กับพี่น้องประชาชน<_>ทำนุบำรุงประเทศชาติ<_>พระศาสนา<_>และสถาบันพระมหากษัตริย์<_>ให้มีความมั่นคง<_>วัฒนาสถาวร<_>เป็นหลักชัยของลูกหลานคนไทย<_>ตราบนานเท่านาน<_>ดังนั้น<_>สิ่งที่สำคัญของการร่วมกันแลกเปลี่ยนเรียนรู้ในวันนี้<_>มีนัยสำคัญ<_>คือ<_>เราจะทำอย่างไรให้สมาคมแม่บ้านมหาดไทยซึ่งเป็นองค์กรช่วยสนับสนุนการทำงานเพื่อบำบัดทุกข์<_>บำรุงสุข<_>ของประชาชน<_>จะสามารถดึงเอาพลังแห่งความสมัครสมานสามัคคีของสมาชิกชมรมแม่บ้านมหาดไทยทั้ง<_>17<_>จังหวัดภาคเหนือไปร่วมขับเคลื่อนงานกับพวกเราชาวมหาดไทย<_>และภาคีเครือข่ายทั้ง<_>7<_>ภาคีในจังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้านได้อย่างมีพลัง<_>ทำให้เกิดแสงแห่งปัญญา<_>แสงแห่งความสำเร็จในการพัฒนาคุณภาพชีวิตพี่น้องประชาชนคนไทย", "“ผมเชื่อมั่นอย่างแน่วแน่ว่าคู่สมรสของผู้ว่าราชการจังหวัดและสมาชิกแม่บ้านมหาดไทยจังหวัดทุกจังหวัดมีพลานุภาพที่จะดลบันดาลให้การขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชน<_>บังเกิดความสำเร็จได้<_>เพราะท่านประธานแม่บ้านมหาดไทยจังหวัด<_>สมาชิกแม่บ้านมหาดไทยจังหวัด<_>และคู่สมรสของข้าราชการมหาดไทยทุกคน<_>มีบทบาทสำคัญในการผลักดันให้พวกเราชาวมหาดไทย<_>นำโดยท่านผู้ว่าราชการจังหวัดและภาคีเครือข่ายในพื้นที่<_>ทั้งผู้นำศาสนา<_>ภาควิชาการ<_>ภาคธุรกิจเอกชน<_>ภาคราชการ<_>ภาคประชาชน<_>ภาคประชาสังคม<_>และภาคสื่อสารมวลชน<_>ซึ่งทั้ง<_>7<_>ภาคีเครือข่ายที่เป็น<_>“จิตอาสา”<_>ในพื้นที่<_>ต่างรอการกระตุ้นปลุกเร้าและ<_>“การนำ”<_>การขับเคลื่อนของชมรมแม่บ้านมหาดไทย<_>17<_>จังหวัดภาคเหนือ<_>รวมทั้งอีก<_>59<_>จังหวัดทั่วประเทศ<_>เพื่อส่งเสริมสนับสนุนให้ภารกิจในการบำบัดทุกข์<_>บำรุงสุขของท่านผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ผู้นำท้องที่<_>ท้องถิ่น<_>สัมฤทธิ์ผลเพิ่มมากขึ้น<_>ทั้งนี้<_>เพราะองคาพยพที่สำคัญของสังคมไทยเรา<_>คือ<_>“ทุกครัวเรือนต้องมีแม่บ้าน”<_>“แม่บ้านจะเป็นผู้รับผิดชอบสูงสุดของครอบครัว”<_>เพราะ<_>“แม่บ้าน”<_>เป็นผู้มีความรับผิดชอบ<_>รักและห่วงใยครอบครัว<_>เป็นคนที่จะไม่ยอมให้คนในครอบครัวอดอยาก<_>หิวโหย<_>หรือขาดโอกาสที่ดีของชีวิต”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์ฯ<_>ได้กล่าวต่ออีกว่า<_>ประธานแม่บ้านมหาดไทยจังหวัด<_>และสมาชิกแม่บ้านมหาดไทยทุกท่าน<_>ต้องช่วยกันกระตุ้น<_>ปลุกเร้า<_>และสร้างความเชื่อมั่นในการนำการขับเคลื่อนเพื่อสร้างสิ่งที่ดีให้เกิดขึ้นในสังคม<_>เพื่อทำให้ผู้ว่าราชการจังหวัดและภาคีเครือข่ายของผู้ว่าราชการจังหวัด<_>และสมาคมแม่บ้านมหาดไทย<_>และเหล่ากาชาดจังหวัด<_>ได้เป็นกลไกสำคัญในการ<_>change<_>for<_>good<_>ให้เกิดขึ้น<_>โดยเมื่อเชื่อมั่นแล้ว<_>ก็ต้องช่วยทำให้สิ่งที่มุ่งมั่นตั้งใจได้เกิดการลงมือขับเคลื่อนโดยทันที<_>ไม่รีรอ<_>เพราะเราไม่รู้ว่าเราจะมีวันพรุ่งนี้เพื่อทำสิ่งที่ดีหรือไม่<_>จึงขอให้ทุกกรม<_>ทุกรัฐวิสาหกิจ<_>ทุกจังหวัด<_>ได้ร่วมกับสมาคมแม่บ้านมหาดไทย<_>มุ่งมั่นทำหน้าที่เป็นแม่ทัพนำ<_>7<_>ภาคีเครือข่ายออกไปทำศึกกับปัญหาความเดือดร้อนทุกเรื่องของพี่น้องประชาชน<_>ทำให้คุณภาพชีวิตของพี่น้องประชาชนได้รับการพัฒนายกระดับ<_>ให้เข้าใกล้เคียงคุณภาพชีวิตหรือสังคมในอุดมคติ<_>นั่นคือ<_>“สังคมแห่งความสุขที่ยั่งยืนของพี่น้องประชาชน”<_>ให้เป็นจริงได้อย่างยั่งยืน<_>ด้วยการสร้าง<_>“ทีมจิตอาสา”<_>เฉกเช่นทีมอำเภอนำร่องบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน", "“นับเป็นพระกรุณาธิคุณที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้พระราชทานแนวทางการพัฒนาคุณภาพชีวิตที่ดีอย่างยั่งยืนแก่ประชาชน<_>ด้วยการพระราชทานหนังสือ<_>sustainable<_>city<_>ให้แก่ปลัดกระทรวงมหาดไทย<_>นายกสมาคมแม่บ้านมหาดไทย<_>และอธิบดีกรมการพัฒนาชุมชน<_>ที่วังศุโขทัย<_>และกระทรวงมหาดไทยได้รับพระราชทานพระอนุญาต<_>เมื่อวันที่<_>17<_>ธันวาคม<_>2565<_>ที่ศูนย์การประชุมแห่งชาติสิริกิติ์<_>ให้น้อมนำมาขับเคลื่อนเป็นโครงการเฉลิมพระเกียรติฯ<_>เนื่องในโอกาสทรงเจริญพระชนมายุ<_>3<_>รอบ<_>36<_>พรรษา<_>วันที่<_>8<_>มกราคม<_>2566<_>พร้อมทั้งทรงมีพระดำรัสว่า<_>“ให้รีบทำ”<_>สืบเนื่องจากพระองค์ท่านเล็งเห็นถึงความลำบากยากแค้นของพสกนิกรชาวไทยที่ได้รับความเดือดร้อนจากสถานการณ์การแพร่ระบาดของโรคโควิด-19<_>ที่ผ่านมา<_>รวมถึงการดำรงชีวิตประจำวันที่ต้องพบเจอกับสภาพปัญหาทั้งด้านเศรษฐกิจ<_>สังคม<_>และการใช้ชีวิตประจำวัน<_>ซึ่งคำว่า<_>“หมู่บ้านยั่งยืน<_>หรือ<_>sustainable<_>village<_>ที่กระทรวงมหาดไทยน้อมนำมาดำเนินโครงการเฉลิมพระเกียรติฯ<_>นี้<_>ขอให้พวกเรานึกถึงหมู่บ้านในอุดมคติ<_>หมู่บ้านแผ่นดินธรรมแผ่นดินทอง<_>อันเป็นหมู่บ้านที่รวมไปด้วยผู้คนที่อยู่อาศัยร่วมกันด้วยความรัก<_>ความสามัคคี<_>คนในหมู่บ้านมีความเอื้อเฟื้อเผื่อแผ่<_>รักใคร่กัน<_>ฉันพี่ฉันน้อง<_>เมื่อมีงานประเพณี<_>งานทำบุญ<_>คนในหมู่บ้านก็จะไปช่วยเหลือกัน<_>ช่วยกันเสริมสร้างความมั่นคงด้านอาหาร<_>ส่งเสริมเลี้ยงไก่อยู่ใต้ถุนเพื่อออกไข่ให้กิน<_>มีพืชผักสวนครัว<_>ตะไคร้<_>หัวข่า<_>มะกรูด<_>มะนาว<_>ใบตำลึง<_>ผักบุ้ง<_>ถั่วค้าง<_>ถั่วพู<_>มะเขือเปราะ<_>มะพร้าว<_>กล้วย<_>อ้อย<_>ในพื้นที่รอบ<_>ๆ<_>บ้าน<_>มีการปรับปรุงหน้าบ้านให้น่ามอง<_>ด้วยการช่วยกันดูแลพื้นที่สาธารณะ<_>มีการคัดแยกขยะ<_>ดูแลครัวเรือนให้สะอาด<_>ถูกสุขลักษณะ<_>ดูแลลูกหลานให้รู้จักหน้าที่<_>ทั้งการศึกษาเล่าเรียน<_>การช่วยเหลือครอบครัว<_>หุงข้าว<_>ล้างจาน<_>ซักผ้า<_>กวาดบ้าน<_>มีสัมมาคารวะ<_>ซึ่งทั้งหลายทั้งปวงนี้<_>เป็นเรื่องใหญ่ที่สำคัญที่ต้องอาศัยพลังของแม่บ้านมหาดไทย<_>และท่านผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>หัวหน้าส่วนราชการทุกภาคส่วน<_>ลงไปขยับขับเคลื่อน<_>ทำให้เกิดสังคม<_>ชุมชน<_>ตำบล/หมู่บ้านในอุดมคตินั้นให้เกิดขึ้นได้ด้วยการที่พี่น้องชาวมหาดไทยและสมาชิกแม่บ้านมหาดไทย<_>17<_>จังหวัดภาคเหนือ<_>ต้องช่วยกัน<_>ประการที่<_>1)<_>ทำให้ท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>มีทีมจิตอาสา<_>7<_>ภาคีเครือข่ายบูรณาการคอยตระเวนไปเยี่ยม<_>ไปให้กำลังใจประชาชนในพื้นที่จริง<_>โดยคัดเลือกหมู่บ้าน/ชุมชนที่มีการพัฒนาแย่ที่สุดของ<_>7,255<_>ตำบล/ท้องถิ่น<_>อันหมายถึงหมู่บ้าน/ชุมชนที่ผู้คนมีความลำบากที่สุด<_>มีคุณภาพชีวิตที่แย่ที่สุด<_>มาทำมาผลักดันให้เขามีความเข้มแข็ง<_>ความมั่นคงในชีวิตและสังคมอย่างยั่งยืน<_>และประการที่<_>2)<_>ปลุกระดมให้นายอำเภอ<_>ปลัดอำเภอผู้รับผิดชอบประจำตำบลไปสร้างอุดมการณ์<_>กระตุ้น<_>ทำให้ทีมที่กฎหมายได้จัดตั้งไว้อย่างถูกต้อง<_>คือ<_>ทีมคณะกรรมการหมู่บ้าน<_>(กม)<_>อันมีผู้ใหญ่บ้านหรือกำนัน<_>พร้อมกับคณะกรรมการฝ่ายต่าง<_>ๆ<_>ที่มีตำแหน่งหน้าที่อยู่แล้ว<_>กลับมาเป็นผู้นำที่แท้จริงของประชาชนทุกครัวเรือน<_>ทั้งนี้<_>หมู่บ้านยั่งยืนจะสำเร็จได้ในเวลาไม่มาก<_>ถ้าทุกคนได้ลงไปช่วยกันขยายผลให้พี่น้องประชาชนในพื้นที่อย่างจริงจัง<_>ช่วยกันปลุกเร้าจิตใจคนในชุมชน<_>ตำบล<_>หมู่บ้าน<_>ให้ลุกขึ้นมาพัฒนาตนเอง<_>พัฒนาครอบครัว<_>พัฒนาชุมชน/หมู่บ้าน<_>ให้ดีงาม<_>และเป็นหมู่บ้าน/ชุมชนแห่งความสุขที่ยั่งยืน<_>นอกจากนี้<_>ตลอดปี<_>2566<_>ชาวมหาดไทยและแม่บ้านมหาดไทยทุกคน<_>ต่างพร้อมในการสวมใส่เสื้อลายขอเจ้าฟ้าสิริวัณณวรีฯ<_>ในทุกวันพฤหัสบดี<_>เพื่อเฉลิมพระเกียรติฯ<_>พระองค์ท่านอีกด้วย”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "ด้าน<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>กล่าวว่า<_>แม่บ้านมหาดไทยจังหวัดเป็นหลังบ้านของพ่อเมืองในการขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>และเราจะเดินไปด้วยกันทำสิ่งที่ดี<_>change<_>for<_>good<_>ให้เกิดขึ้นกับพี่น้องประชาชนทุกคนให้ประสบความสำเร็จ<_>ซึ่งแน่นอนว่า<_>“กรุงโรมไม่ได้สร้างเสร็จในวันเดียว”<_>แต่ก็จะสร้างเสร็จในเวลาที่เหมาะสมได้ด้วยพลังของแม่บ้านมหาดไทยและท่านผู้นำของชาวมหาดไทย<_>คือ<_>ท่านผู้ว่าราชการจังหวัดทุกจังหวัด<_>ท่านนายอำเภอทุกอำเภอ<_>เฉกเช่นผลงานอันเป็นที่ประจักษ์ของชาวแม่บ้านมหาดไทย<_>นั่นคือ<_>การส่งเสริมการน้อมนำพระราชดำริด้านการเสริมสร้างความมั่นคงด้านอาหารในสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>กระทั่งพี่น้องประชาชนทุกครัวเรือน<_>100%<_>ใน<_>16<_>จังหวัดภาคเหนือ<_>สามารถปลูกผักสวนครัวเสร็จภายใน<_>2<_>ปี<_>อาทิ<_>“ลุงคีรี”<_>ตัวแทนประชาชนในพื้นที่จังหวัดลำพูนที่ได้มานำเสนอผลการพัฒนาคุณภาพชีวิตของครอบครัว<_>ด้วยการปลูกผักในครัวเรือน<_>ซึ่งลุงคีรีได้ให้ความเห็นว่า<_>สามารถลดรายจ่ายได้วันละประมาณ<_>200<_>บาท<_>แต่หากเราคิดง่าย<_>ๆ<_>ว่า<_>ถ้าทุกครัวเรือนปลูกผักไว้บริโภคเอง<_>คิดแค่ว่าประหยัดวันละ<_>100<_>บาท<_>10,000,000<_>ครัวเรือน<_>ใน<_>1<_>ปี<_>มี<_>365<_>วัน<_>ก็จะประหยัดถึงปีละ<_>3.65<_>แสนล้านบาท<_>เกือบจะเป็น<_>10%<_>ของงบประมาณรายจ่ายประจำปีงบประมาณของประเทศ<_>ดังนั้น<_>ขอให้พวกเราชาวแม่บ้านมหาดไทย<_>ได้ร่วมกันสนับสนุนบทบาทของท่านผู้ว่าราชการจังหวัด<_>บทบาทของคู่สมรส<_>บทบาทของชาวมหาดไทย<_>เพื่อสร้างคุณภาพชีวิตที่ดีในทุกมิติให้กับพี่น้องประชาชน<_>เพื่อยังประโยชน์สุข<_>ยังความสุขที่แท้จริงให้กับพี่น้องประชาชนและรุ่นลูกรุ่นหลานอย่างยั่งยืน", "ด้าน<_>นายสันติธร<_>ยิ้มละมัย<_>กล่าวว่า<_>จังหวัดลำพูนเป็นจังหวัดขนาดเล็กที่มีความเป็นมายาวนานกว่า<_>1,343<_>ปี<_>เป็นเมืองแห่งอัตลักษณ์ที่สะท้อนวิถีชีวิต<_>ขนบธรรมเนียม<_>ประเพณี<_>และวัฒนธรรมอันยาวนาน<_>ที่มีศักยภาพการพัฒนาด้วยแนวทางการขับเคลื่อนเพื่อเป็นเมืองแห่งการท่องเที่ยวเชิงสร้างสรรค์และการกีฬา<_>เมืองอุตสาหกรรมที่เป็นมิตรกับสิ่งแวดล้อม<_>โดยเฉพาะอย่างยิ่งหัตถอุตสาหกรรม<_>ทั้งผ้าฝ้าย<_>ผ้าไหม<_>ผ้ายกดอก<_>ผ้าทอมือ<_>งานปูนปั้นแกะสลัก<_>และยังเป็นเมืองเกษตรสุขภาพ<_>และเกษตรอินทรีย์<_>ด้วยนวัตกรรมเกษตรสร้างสรรค์<_>โดยยกระดับจังหวัดให้เป็นเมืองความมั่นคง<_>มั่งคั่ง<_>และยั่งยืน<_>พี่น้องประชาชนมีคุณภาพชีวิตที่ดี<_>มีการสาธารณสุขที่ดี<_>มีความปลอดภัยชีวิตและทรัพย์สิน<_>และอนุรักษ์ทรัพยากรธรรมชาติ<_>ภายใต้แนวคิดที่ว่า<_>“ลำพูนไม่ลำพัง<_>รวมพลังเพื่อลำพูน”<_>ด้วยความมุ่งมั่น<_>ทุ่มเท<_>พัฒนาพื้นที่ให้เกิดความยั่งยืน<_>ร่วมกัน<_>change<_>for<_>good<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชน"], "sentiment": [{"label": "LABEL_1", "score": 0.9620965123176575, "len_token": 496}, {"label": "LABEL_1", "score": 0.9888868927955627, "len_token": 496}, {"label": "LABEL_1", "score": 0.96657794713974, "len_token": 496}, {"label": "LABEL_1", "score": 0.9920950531959534, "len_token": 496}, {"label": "LABEL_1", "score": 0.9905855059623718, "len_token": 492}], "avg_score": 0.9800313594653264, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ผ้าไทยใส่ให้สนุก\"<_>แม่บ้านมหาดไทย<_>17<_>จังหวัดภาคเหนือสนองพระดำริ<_>\"เจ้าฟ้าสิริวัณณวรีฯ\"<_>แสดงแบบผ้าไทย<_>ถ่ายทอดความหลากหลายอัตลักษณ์ผ้าไทยผ้าพื้นถิ่น<_>สร้างเสริมเศรษฐกิจฐานราก", "content": ["\"ผ้าไทยใส่ให้สนุก\"<_>แม่บ้านมหาดไทย<_>17<_>จังหวัดภาคเหนือสนองพระดำริ<_>\"เจ้าฟ้าสิริวัณณวรีฯ\"<_>แสดงแบบผ้าไทย<_>ถ่ายทอดความหลากหลายอัตลักษณ์ผ้าไทยผ้าพื้นถิ่น<_>สร้างเสริมเศรษฐกิจฐานราก", "\"ผ้าไทยใส่ให้สนุก\"<_>แม่บ้านมหาดไทย<_>17<_>จังหวัดภาคเหนือสนองพระดำริ<_>\"เจ้าฟ้าสิริวัณณวรีฯ\"<_>แสดงแบบผ้าไทย<_>ถ่ายทอดความหลากหลายอัตลักษณ์ผ้าไทยผ้าพื้นถิ่น<_>สร้างเสริมเศรษฐกิจฐานราก<_>พัฒนาคุณภาพชีวิตประชาชนให้เกิดความยั่งยืน", "เมื่อวันที่<_>13<_>ม.ค.<_>66<_>เวลา<_>17.19<_>น.<_>ที่สวนไม้ไทยบ้านพ่อเลี้ยงหมื่น<_>อ.เมืองลำพูน<_>จ.ลำพูน<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>พร้อมด้วย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานกิจกรรม<_>“การแสดงแบบผ้าไทยใส่ให้สนุก”<_>ในการประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>3<_>พื้นที่ภาคเหนือ<_>ประจำปี<_>2566<_>โดยมี<_>ประธานแม่บ้านมหาดไทยจังหวัด<_>ผู้ว่าราชการจังหวัด<_>17<_>จังหวัดภาคเหนือ<_>ได้แก่<_>จังหวัดเชียงใหม่<_>เชียงราย<_>แม่ฮ่องสอน<_>ลำพูน<_>พะเยา<_>น่าน<_>แพร่<_>ลำปาง<_>ตาก<_>กำแพงเพชร<_>พิจิตร<_>พิษณุโลก<_>สุโขทัย<_>อุตรดิตถ์<_>นครสวรรค์<_>เพชรบูรณ์<_>และจังหวัดอุทัยธานี<_>พร้อมด้วยสมาชิกแม่บ้านมหาดไทยจังหวัด<_>และภาคีเครือข่ายสมาคมแม่บ้านมหาดไทยในพื้นที่จังหวัดลำพูน<_>ร่วมแสดงแบบผ้าไทย<_>โดยมีคณะกรรมการผู้ทรงคุณวุฒิร่วมตัดสินการแสดงแบบ<_>ได้แก่<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>รองปลัดกระทรวงมหาดไทย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นางกุลทรัพย์<_>ชื่นโกสุม<_>นางปวีณ์ริศา<_>เกิดสม<_>นางศลิษา<_>ภิรมย์รัตน์<_>นางวรสุดา<_>รัตนสุคนธ์<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>นางสุจิตรา<_>ศรีนาม<_>นางนฤมล<_>ล้อมทอง<_>ที่ปรึกษานายกสมาคมแม่บ้านมหาดไทย", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>กิจกรรมแสดงแบบ<_>“ผ้าไทยใส่ให้สนุก\"<_>ในครั้งนี้<_>เป็นหนึ่งในกิจกรรมที่สมาคมแม่บ้านมหาดไทยร่วมกับชมรมแม่บ้านมหาดไทย<_>17<_>จังหวัดภาคเหนือ<_>สนองแนวพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ผู้ทรงมีพระปณิธานที่มุ่งมั่น<_>แน่วแน่<_>ในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>แนวพระราชดำริของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อต่อลมหายใจให้ผืนผ้าไทย<_>ทำให้พี่น้องประชาชนเกษตรกรในชนบท<_>โดยเฉพาะอย่างยิ่งช่างทอผ้าและผู้ประกอบการผ้า<_>ได้เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้จากภูมิปัญญา<_>หัตถศิลป์<_>หัตถกรรม<_>ที่สืบสานถ่ายทอดมาจากบรรพบุรุษ<_>ผสมผสานต่อยอดด้วยหลักวิชาการแฟชั่นสมัยใหม่ให้ตรงตามความต้องการของตลาด<_>สอดคล้องกับความนิยมชมชอบของประชาชน<_>เป็นผลงานที่ร่วมสมัย<_>ยกระดับคุณภาพชีวิต<_>สร้างความสุขให้กับครอบครัว<_>ชุมชน<_>เพื่อร่วมสร้างสังคมที่มีความยั่งยืนในทุกมิติ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยได้ร่วมกับสมาคมแม่บ้านมหาดไทย<_>และทุกจังหวัด<_>ขับเคลื่อนส่งเสริมการใช้ผ้าไทย<_>โดยน้อมนำแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>สอดคล้องกับมติคณะรัฐมนตรีในการประชุมเมื่อวันที่<_>9<_>มิถุนายน<_>2563<_>เห็นชอบมาตรการส่งเสริมและสนับสนุนการใช้และสวมใส่ผ้าไทย<_>โดยมอบหมายให้กรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>เป็นเจ้าภาพหลักในการรณรงค์เชิญชวนให้คนไทยสวมใส่ผ้าไทย<_>เพิ่มขึ้นอย่างน้อยสัปดาห์ละ<_>2<_>วัน<_>และเผยแพร่ภูมิปัญญาผ้าไทยในทุกโอกาส<_>ซึ่งการจัดกิจกรรมแสดงแบบผ้าไทยในวันนี้<_>ได้รับเกียรติจากท่านประธานแม่บ้านมหาดไทยจังหวัดและผู้ว่าราชการจังหวัดภาคเหนือ<_>17<_>จังหวัด<_>เป็นผู้นำแม่บ้านมหาดไทยจังหวัด<_>และผู้บริหารระดับสูงของจังหวัด<_>ร่วมสวมใส่ชุดผ้าไทยที่ได้รับการออกแบบตัดเย็บโดยช่างตัดเย็บในท้องถิ่น<_>นำผืนผ้ามาสรรค์สร้างเป็นผลงานที่มีความสวยงาม<_>สะท้อนความคิดอันสร้างสรรค์<_>และเรื่องราวความเป็นมาตามอัตลักษณ์ของแต่ละจังหวัด", "“การแสดงแบบผ้าไทยในวันนี้<_>คณะกรรมการผู้ทรงคุณวุฒิได้ร่วมกันคัดเลือกการนำเสนอผลงานผ้าไทย<_>\"ผ้าไทยใส่ให้สนุก\"<_>ของคณะกรรมการแม่บ้านมหาดไทยจังหวัดภาคเหนือ<_>17<_>จังหวัด<_>โดยมีทีมจังหวัดที่ได้รับคัดเลือกให้ได้รับรางวัลผู้แสดงแบบชุดผ้าไทยใส่ให้สนุกยอดเยี่ยม<_>3<_>รางวัล<_>ได้แก่<_>ชนะเลิศ<_>ทีมแม่บ้านมหาดไทยจังหวัดลำพูน<_>รองชนะเลิศ<_>ทีมแม่บ้านมหาดไทยจังหวัดเชียงใหม่<_>และรองชนะเลิศ<_>ลำดับ<_>2<_>ทีมแม่บ้านมหาดไทยจังหวัดกำแพงเพชร<_>และรางวัลพิเศษ<_>2<_>รางวัล<_>คือ<_>1)<_>รางวัลขวัญใจนายกสมาคมแม่บ้านมหาดไทย<_>ได้แก่<_>ทีมแม่บ้านมหาดไทยจังหวัดแม่ฮ่องสอนและจังหวัดแพร่<_>และ<_>2)<_>รางวัลขวัญใจปลัดกระทรวงมหาดไทย<_>ได้แก่<_>ทีมแม่บ้านมหาดไทยจังหวัดอุทัยธานี”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอขอบคุณชาวมหาดไทยและภาคีเครือข่ายทุกท่านที่ได้ช่วยกันรังสรรค์ผ้าไทยให้มีชีวิตชีวาตามโครงการพระดำริ<_>“ผ้าไทยใสให้สนุก”<_>ซึ่งสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้พระราชทานให้กับพวกเราชาวไทยทุกคน<_>โดยทรงมีจุดมุ่งหมายในการยกระดับผ้าไทยให้ใส่ได้กันทั่วโลก<_>ทุกเพศ<_>ทุกวัย<_>ในทุกโอกาส<_>ซึ่งการแสดงแบบในวันนี้<_>แสดงให้เห็นว่าทุกจังหวัดมีความเป็นเลิศในด้านการส่งเสริมผ้าไทย<_>ตั้งแต่การย้อม<_>การถักทอ<_>การตัดเย็บ<_>จนถึงการจำหน่าย<_>อันเป็นการฟื้นคืนชีวิตผ้าไทยให้เป็นเครื่องมือในการยกระดับพัฒนาคุณภาพชีวิตของพี่น้องคนไทยให้เพิ่มมากขึ้น<_>และขอบคุณทุกจังหวัดที่เข้ามามีส่วนร่วมในการส่งเสริมการใช้ผ้าไทยผ่านกิจกรรมต่าง<_>ๆ<_>และขอให้ช่วยกันส่งเสริมกิจกรรมพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ให้เพิ่มมากขึ้นอย่างต่อเนื่อง<_>และร่วมกันสวมใส่เสื้อผ้าลายขอเจ้าฟ้าสิริวัณณวรีฯ<_>ในทุกวันพฤหัสบดี<_>ตลอดปี<_>2566<_>เพื่อเป็นการเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในโอกาสมหามงคลทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>อันเป็นการปฏิบัติบูชาเพื่อสนองพระปณิธานในการทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9201785326004028, "len_token": 496}, {"label": "LABEL_1", "score": 0.9860907793045044, "len_token": 496}, {"label": "LABEL_1", "score": 0.987547755241394, "len_token": 377}], "avg_score": 0.9626114553914095, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.เผยโพลเด็กไทย<_>ปี<_>66<_>ร้อยละ<_>63.97<_>รู้คำขวัญวันเด็ก<_>“รู้หน้าที่<_>มีวินัย<_>ใฝ่ความดี”<_>ฝันอยากเป็นอาชีพ<_>“ครู”<_>มากที่สุด", "content": ["วธ.เผยโพลเด็กไทย<_>ปี<_>66<_>ร้อยละ<_>63.97<_>รู้คำขวัญวันเด็ก<_>“รู้หน้าที่<_>มีวินัย<_>ใฝ่ความดี”<_>ฝันอยากเป็นอาชีพ<_>“ครู”<_>มากที่สุด", "วธ.เผยโพลเด็กไทย<_>ปี<_>66<_>ร้อยละ<_>63.97<_>รู้คำขวัญวันเด็ก<_>“รู้หน้าที่<_>มีวินัย<_>ใฝ่ความดี”<_>ฝันอยากเป็นอาชีพ<_>“ครู”<_>มากที่สุด<_>อยากไปร่วมงานวันเด็กที่โรงเรียน-หน่วยงานราชการ-สวนสนุก-พิพิธภัณฑ์<_>เป็นอันดับแรก", "วธ.เผยโพลเด็กไทย<_>ปี<_>66<_>ร้อยละ<_>63.97<_>รู้คำขวัญวันเด็ก<_>“รู้หน้าที่<_>มีวินัย<_>ใฝ่ความดี”<_>ฝันอยากเป็นอาชีพ<_>“ครู”<_>มากที่สุด<_>อยากไปร่วมงานวันเด็กที่โรงเรียน-หน่วยงานราชการ-สวนสนุก-พิพิธภัณฑ์<_>เป็นอันดับแรก<_>แนะให้จัดกิจกรรมส่งเสริมเด็กด้านคุณธรรม<_>จริยธรรม<_>ความรู้<_>ขณะที่กิจกรรมด้านศิลปวัฒนธรรมของวธ.<_>ที่เด็กอยาก<_>ร่วมงาน<_>“เด็กดีวิถีไทย”<_>ชมแหล่งเรียนรู้ฟรีทั่วประเทศ<_>และ“เรียนรู้ดูหอศิลป์”<_>มากที่สุด", "นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>เปิดเผยว่า<_>เนื่องในวันเด็กแห่งชาติ<_>ปี<_>2566<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ร่วมกับสวนดุสิตโพล<_>มหาวิทยาลัยสวนดุสิต<_>ได้สำรวจความคิดเห็นเด็ก<_>เยาวชน<_>และประชาชน<_>(โพล)<_>ในหัวข้อ<_>“วันเด็กแห่งชาติ”<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>จากกลุ่มตัวอย่างทั่วประเทศ<_>จากผู้ตอบแบบสอบถาม<_>จำนวน<_>7,439<_>คน<_>จำแนกเป็นเพศหญิง<_>4,014<_>คน<_>และเพศชาย<_>3,425<_>คน<_>จากการสำรวจข้อมูลครอบคลุมทุกระดับการศึกษา<_>ทุกอาชีพและทุกภูมิภาค<_>สรุปพอสังเขปได้<_>ดังนี้<_>1.<_>เด็ก<_>เยาวชน<_>และประชาชนส่วนใหญ่<_>ร้อยละ<_>63.97<_>ทราบคำขวัญวันเด็กแห่งชาติ<_>ในปีนี้<_>ซึ่งตรงกับวันเสาร์ที่<_>14<_>มกราคม<_>2566<_>ว่า<_>“รู้หน้าที่<_>มีวินัย<_>ใฝ่ความดี”<_>2.<_>เมื่อถึงวันเด็ก<_>ส่วนใหญ่<_>ร้อยละ<_>22.23<_>นึกถึงคำขวัญวันเด็ก<_>รองลงมา<_>คือ<_>ร้อยละ<_>17.52<_>ของขวัญ/ของรางวัล<_>ร้อยละ<_>17.44<_>ได้ออกไปเที่ยวกับพ่อแม่/ครอบครัว<_>และร้อยละ<_>13.81<_>เกม/กิจกรรมต่าง<_>ๆ<_>ร้อยละ<_>7.26<_>สถานที่ท่องเที่ยว", "รมว.วธ.<_>กล่าวอีกว่า<_>3.<_>กิจกรรมที่อยากให้จัดในงานวันเด็กแห่งชาติ<_>อันดับ<_>1<_>ร้อยละ<_>52.96<_>การเล่นเกมชิงรางวัล<_>อันดับ<_>2<_>ร้อยละ<_>39.63<_>วาดภาพ<_>ระบายสี<_>อันดับ<_>3<_>ร้อยละ<_>38.42<_>การแข่งขันตอบปัญหา<_>4.<_>สถานที่สนใจเข้าร่วมงานวันเด็ก<_>อันดับ<_>1<_>ร้อยละ<_>49.79<_>โรงเรียน<_>อันดับ<_>2<_>ร้อยละ<_>38.07<_>หน่วยงานราชการ<_>อันดับ<_>3<_>ร้อยละ<_>36.71<_>สวนสนุก/สวนสัตว์<_>อันดับ<_>4<_>ร้อยละ<_>27.03<_>พิพิธภัณฑ์<_>อาทิ<_>พิพิธภัณฑสถานแห่งชาติ<_>พิพิธภัณฑ์เด็ก<_>ฯลฯ<_>อันดับ<_>5<_>ร้อยละ<_>15.85<_>สนามกีฬา<_>5.<_>การจัดกิจกรรมงานวันเด็กควรส่งเสริมและพัฒนาในเรื่องใด<_>พบว่า<_>อันดับ<_>1<_>ร้อยละ<_>57.99<_>คุณธรรม<_>จริยธรรม<_>อันดับ<_>2<_>ร้อยละ<_>57.32<_>ความรู้<_>อันดับ<_>3<_>ร้อยละ<_>50.02<_>สร้างความสัมพันธ์ในครอบครัว<_>6.<_>การเข้าร่วมกิจกรรมวันเด็กได้ประโยชน์อย่างไร<_>อันดับ<_>1<_>ร้อยละ<_>57.80<_>ส่งเสริมให้เด็กและเยาวชนมีความคิดสร้างสรรค์<_>อันดับ<_>2<_>ร้อยละ<_>51.49<_>เด็กและเยาวชนรู้จักหน้าที่ของตนและอยู่ในระเบียบวินัยอันดี<_>อันดับ<_>3<_>ร้อยละ<_>49.05<_>ได้ประสบการณ์และการเรียนรู้สิ่งใหม่<_>ๆ", "7.<_>สนใจเข้าร่วมกิจกรรมที่วธ.จัดขึ้น<_>อันดับ<_>1<_>ร้อยละ<_>40.76<_>กิจกรรม<_>“เด็กดีวิถีไทย”<_>ส่งเสริมให้เด็กและเยาวชนได้เรียนรู้บทบาท<_>หน้าที่ของตนเอง<_>ณ<_>กระทรวงศึกษาธิการ<_>กรุงเทพมหานคร<_>อันดับ<_>2<_>ร้อยละ<_>36.63<_>ชมแหล่งเรียนรู้ฟรีทั่วประเทศ<_>ทั้งพิพิธภัณฑสถานแห่งชาติ<_>อุทยานประวัติศาสตร์<_>และหอสมุดแห่งชาติ<_>อันดับ<_>3<_>ร้อยละ<_>35.46<_>กิจกรรม<_>“เรียนรู้ดูหอศิลป์”<_>การสาธิตและสอนศิลปะ<_>สอนทำหนังสือสามมิติ<_>ฯลฯ<_>ณ<_>หอศิลป์ร่วมสมัยราชดำเนิน<_>กรุงเทพมหานคร<_>อันดับ<_>4<_>ร้อยละ<_>30.74<_>กิจกรรมตกแต่งหน้าตาของคุกกี้<_>การระบายสี<_>การเรียนรู้ทางวัฒนธรรม<_>ฯลฯ<_>ณ<_>ศูนย์มานุษยวิทยาสิรินธร<_>(องค์การมหาชน)<_>กรุงเทพมหานคร<_>อันดับ<_>5<_>ร้อยละ<_>27.13<_>ชมการแสดงนิทรรศการ<_>รถพิพิธภัณฑ์เคลื่อนที่<_>ฉายภาพยนตร์<_>โดยรถโรงหนังเฉลิมทัศน์<_>ณ<_>ทำเนียบรัฐบาล<_>กรุงเทพมหานคร<_>8.<_>ปัญหาเร่งด่วนที่ควรหาแนวทางป้องกันและแก้ไขปัญหา<_>เพื่อประโยชน์ต่อเด็กและเยาวชน<_>อันดับ<_>1<_>ร้อยละ<_>25.54<_>ปัญหายาเสพติด<_>อันดับ<_>2<_>ร้อยละ<_>24.32<_>ปัญหาเกี่ยวกับการเรียน/การศึกษา<_>อันดับ<_>3<_>ร้อยละ<_>22.44<_>ปัญหาการใช้ความรุนแรง<_>9.<_>อาชีพที่ใฝ่ฝันอยากเป็นมากที่สุด<_>อันดับ<_>1<_>ร้อยละ<_>14.85<_>ครู/อาจารย์<_>อันดับ<_>2<_>ร้อยละ<_>12.26<_>หมอ/พยาบาล<_>อันดับ<_>3<_>ร้อยละ<_>11.53<_>นักธุรกิจ/พ่อค้า<_>อันดับ<_>4<_>ร้อยละ<_>11.24<_>ทหาร/ตำรวจ<_>อันดับ<_>5<_>ร้อยละ<_>9.57<_>ยูทูบเบอร์<_>10.<_>วันเด็กปีนี้<_>อยากได้อะไรเป็นของขวัญวันเด็กมากที่สุด<_>อันดับ<_>1<_>ร้อยละ<_>31.00<_>เงิน/ทุนการศึกษา<_>อันดับ<_>2<_>ร้อยละ<_>25.21<_>ของเล่น/ตุ๊กตา<_>อันดับ<_>3<_>ร้อยละ<_>15.15<_>ขนม/ของกิน", "นายอิทธิพล<_>กล่าวต่อไปว่า<_>สำหรับในปีนี้ผู้ปกครองส่วนใหญ่ให้ความสำคัญกับกิจกรรมงานวันเด็กและพร้อมพาลูกๆ<_>หลานๆ<_>เข้าร่วมกิจกรรมหลังสถานการณ์โควิด-19<_>คลายลงมากขึ้น<_>และประชาชนส่วนใหญ่มีข้อเสนอแนะให้<_>วธ.<_>ส่งเสริมวัฒนธรรมที่ดีที่มีอยู่ในสังคมให้แก่เด็ก<_>และเยาวชน<_>เช่น<_>ชวนกันเข้าวัดทำบุญทุกวันพระ<_>สวดมนต์ไหว้พระสัปดาห์ละครั้ง<_>ฯลฯ<_>รวมทั้งบูรณาการร่วมกันระหว่างหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และภาคประชาชน<_>จัดกิจกรรมยกย่องเชิดชูเกียรติและมอบรางวัลให้แก่เด็กและเยาวชน<_>ที่เป็นแบบอย่างที่ดี<_>ในด้านศาสนา<_>ศิลปะ<_>และวัฒนธรรม<_>จัดงานนิทรรศการหรือจัดทำสื่อประชาสัมพันธ์ให้ความรู้ในด้านศาสนา<_>ศิลปะ<_>และวัฒนธรรม<_>ตลอดจนจัดโครงการส่งเสริมและแลกเปลี่ยนวัฒนธรรม<_>หรือการเข้าค่ายให้กับเด็กและเยาวชน<_>เพื่อสร้างความความรู้<_>ความเข้าใจ<_>อย่างถูกต้องในด้านศาสนา<_>ศิลปะ<_>และวัฒนธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9850935935974121, "len_token": 496}, {"label": "LABEL_1", "score": 0.9622319340705872, "len_token": 496}, {"label": "LABEL_1", "score": 0.9016172289848328, "len_token": 496}, {"label": "LABEL_1", "score": 0.9877469539642334, "len_token": 53}], "avg_score": 0.950957946696891, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.ระดมสมอง<_>ขับเคลื่อน<_>soft<_>power<_>หนุนเศรษฐกิจวัฒนธรรม-ออกแบบโครงการดี<_>ปี<_>67<_>ยกระดับมิติทางเศรษฐกิจและสังคม<_>เกิดการขับเคลื่อนงานด้านศาสนา<_>ศิลปะ<_>และวัฒนธรรมอย่างเป็นรูปธรรม", "content": ["วธ.ระดมสมอง<_>ขับเคลื่อน<_>soft<_>power<_>หนุนเศรษฐกิจวัฒนธรรม-ออกแบบโครงการดี<_>ปี<_>67<_>ยกระดับมิติทางเศรษฐกิจและสังคม<_>เกิดการขับเคลื่อนงานด้านศาสนา<_>ศิลปะ<_>และวัฒนธรรมอย่างเป็นรูปธรรม", "วธ.ระดมสมอง<_>ขับเคลื่อน<_>soft<_>power<_>หนุนเศรษฐกิจวัฒนธรรม-ออกแบบโครงการดี<_>ปี<_>67<_>ยกระดับมิติทางเศรษฐกิจและสังคม<_>เกิดการขับเคลื่อนงานด้านศาสนา<_>ศิลปะ<_>และวัฒนธรรมอย่างเป็นรูปธรรม<_>ตอบสนองความต้องการของสังคม<_>สู่กระทรวงสังคมกึ่งเศรษฐกิจ", "นางยุพา<_>กล่าวว่า<_>การประชุมครั้งนี้จัดขึ้นในระหว่างวันที่<_>13<_>-<_>14<_>มกราคม<_>2566<_>โดยมีกิจกรรมนำเสนอข้อมูลแลกเปลี่ยนความคิดเห็นระหว่างบุคลากรของวธ.<_>ร่วมกับวิทยากร<_>ผู้แทนหน่วยงานระดับกรมและองค์กรมหาชน<_>โดยผลสำเร็จของการประชุมครั้งนี้<_>มีบุคลากรในวธ.เป็นกลไกผลักดันที่สำคัญเป็นอันดับแรก<_>ที่ต้องมีความเข้าใจที่ตรงกันในนโยบายระดับชาติ<_>สามารถเชื่อมโยงให้โครงการฯมุ่งสู่เป้าหมายระดับชาติ<_>สอดรับกับนโยบายของแผนระดับ<_>2<_>ต่าง<_>ๆ<_>จนถึงแผนและนโยบายระดับกระทรวง<_>บนวิสัยทัศน์ร่วมกันผ่านการช่วยกันออกแบบและวางแผนโครงการ/กิจกรรมดีๆ<_>ที่สามารถตอบสนองเป้าหมายการปรับเปลี่ยนบทบาทของกระทรวงวัฒนธรรมและงานวัฒนธรรมในปัจจุบันและอนาคต<_>ตอบสนองความจำเป็นในการยกระดับและพัฒนาทั้งในมิติเชิงเศรษฐกิจและสังคม<_>และตอบความคาดหวังของประชาชนทุกกลุ่มเป้าหมายในการเพิ่มพูนคุณค่าและมูลค่าด้วยทุนทางวัฒนธรรม<_>อันเป็นปัจจัยที่สำคัญและจุดแข็งของประเทศไทยในการมุ่งสู่การบรรลุเป้าหมายยุทธศาสตร์ชาติ<_>ระยะ<_>20<_>ปี<_>นอกจากนี้<_>ยังให้บูรณาการทำงานกันอย่างใกล้ชิดและมีส่วนร่วมในทุกกระบวนการจัดทำโครงการ<_>ระดมความเห็นของบุคลากรวธ.<_>ภาคีเครือข่าย<_>ขับเคลื่อนงานด้านศาสนา<_>ศิลปะ<_>และวัฒนธรรมทุกภาคส่วนในทุกระดับ<_>ไม่ละทิ้งความต้องการของประชาชน<_>เกิดโครงการดีๆ<_>ที่สามารถตอบสนองความต้องการของสังคม<_>และประเทศ<_>เกิดความสำเร็จในการขับเคลื่อนยุทธศาสตร์ชาติไปสู่เป้าหมายในอนาคตอันใกล้<_>ทั้งนี้<_>มุ่งหวังว่าตั้งแต่<_>ปี<_>2567<_>เป็นต้นไป<_>มิติวัฒนธรรมจะมีบทบาทสำคัญต่อการพลิกโฉมประเทศ<_>และสามารถยกระดับเป็นกระทรวงชั้นนำได้ในระยะต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9914860129356384, "len_token": 431}], "avg_score": 0.9914860129356384, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส-ตร.<_>รวบยกแก๊งหลอกนักเรียน<_>ม.3<_>ลงทุนออนไลน์<_>เร่งขยายผลจับกุมเพิ่ม<_>2<_>ราย<_>จาก<_>11<_>ราย", "content": ["ดีอีเอส-ตร.<_>รวบยกแก๊งหลอกนักเรียน<_>ม.3<_>ลงทุนออนไลน์<_>เร่งขยายผลจับกุมเพิ่ม<_>2<_>ราย<_>จาก<_>11<_>ราย", "ดีอีเอส<_>–<_>ตำรวจไซเบอร์<_>เปิดปฏิบัติการจับกุมขบวนการหลอกเด็ก<_>ม.3<_>ทำงานออนไลน์สูญเงิน<_>ปลิดชีวิตตัวเอง<_>ไล่ตั้งแต่บัญชีม้า-พ่อค้า-คนกดเงิน-เจ้าของอินสตาแกรม<_>พร้อมจ่อเอาผิดเพิ่มข้อหาหนักฟอกเงิน<_>ล่าสุดออกหมายจับ<_>9<_>ราย<_>ซึ่งเป็นบัญชีม้าที่รับโอนเงิน<_>และบุคคลที่เกี่ยวข้อง<_>ยังหนีหมายจับอีก<_>2<_>ราย<_>ตามยุทธการ<_>shut<_>down<_>กวาดล้างจับกุมบัญชีม้าทั่วประเทศ", "นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>กล่าวว่า<_>ตามนโยบายของรัฐบาลโดย<_>ฯพณฯ<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และ<_>พล.ต.อ.ดํารงศักดิ์<_>กิตติประภัสร์<_>ผบ.ตร.ที่ให้ความสำคัญในการป้องกันปราบปรามอาชญากรรมทางเทคโนโลยีในทุกรูปแบบ<_>ให้ถือเป็นนโยบายสำคัญของรัฐบาล<_>โดยได้กำชับให้หน่วยงานที่เกี่ยวข้องร่วมมือกันปราบปรามมิจฉาชีพ<_>และอาชญากรรมออนไลน์อย่างจริงจัง<_>และเด็ดขาด<_>สืบสวนให้ถึงต้นตอของขบวนการ<_>แก้ปัญหาความเดือดร้อนของพี่น้องประชาชนจากการสูญเสียทรัพย์สินเป็นจำนวนมาก", "สืบเนื่องจากเหตุการณ์เด็กนักเรียนชั้น<_>ม.3<_>วัย<_>15<_>ปี<_>โรงเรียนแห่งหนึ่งใน<_>จ.นนทบุรี<_>ไร้ทางออก<_>ตัดสินใจปลิดชีพตัวเอง<_>พร้อมทิ้งจดหมายลาตาย<_>แฉแชทขบวนการที่หลอกให้ลงทุนออนไลน์<_>จนสูญเงินไปหลายหมื่นบาท<_>เพื่อเป็นอุทาหรณ์เตือนใจ<_>โดยได้ประสานงานร่วมกับทีมสืบสวนของ<_>กองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(บช.สอท)<_>เพื่อเร่งรัดการดำเนินคดี<_>ซึ่งจากการสืบสวนพบว่าเส้นทางการเงินของผู้เสียหายที่ถูกหลอกลวงโอนเข้าบัญชีเงินฝากและมีการโอนต่อเนื่องไปอีกหลายบัญชีในเวลาอันรวดเร็ว<_>จึงได้รวบรวมพยานหลักฐานเพื่อขออนุมัติศาลจังหวัดนนทบุรีออกหมายจับผู้ต้องหา<_>รวม<_>11<_>คน<_>ดำเนินการตามหมายจับดังนี้", "1.วันที่<_>11<_>ม.ค.66<_>พ.ต.อ.อภิรักษ์<_>จำปาศรี<_>รรท.ผกก.2<_>บก.สอท.2<_>พร้อมเจ้าหน้าที่<_>บก.สอท.2<_>จับกุม<_>น.ส.นภาพร<_>(สงวนนามสกุล)<_>อายุ<_>33<_>ปี<_>(บัญชีม้า)<_>ตามหมายจับของ<_>ศาลจังหวัดนนทบุรี<_>ที่<_>12/2566<_>ลงวันที่<_>10<_>ม.ค.66<_>ในความผิดฐาน<_>“ร่วมกันฉ้อโกงประชาชนและร่วมกันโดยทุจริต<_>หรือโดยหลอกลวง<_>นำเข้าสู่ระบบคอมพิวเตอร์<_>ซึ่งข้อมูลคอมพิวเตอร์ที่บิดเบือนหรือปลอมไม่ว่าทั้งหมดหรือบางส่วน<_>หรือข้อมูลคอมพิวเตอร์อันเป็นเท็จ<_>โดยประการที่น่าจะก่อให้เกิดความเสียหายแก่ประชาชน<_>อันมิใช่การกระทำความผิดฐานหมิ่นประมาทตามประมวลกฎหมายอาญา”<_>จับกุมได้ที่<_>หน้าบ้านพัก<_>(เพิงไม้)<_>ไม่มีเลขที่<_>ม.5<_>ต.ท่าเจ้าสนุก<_>อ.ท่าเรือ<_>จว.พระนครศรีอยุธยา<_>นำส่งพนักงานสอบสวน<_>บก.สอท.2", "2.วันที่<_>11<_>ม.ค.66<_>พ.ต.อ.กานตภณ<_>วรรณา<_>ผกก.วิเคราะห์ข่าวฯบก.สอท.2<_>พร้อมเจ้าหน้าที่<_>บก.สอท.2<_>จับกุม<_>น.ส.พบพร<_>(สงวนนามสกุล)<_>อายุ<_>28<_>ปี<_>(บัญชีม้า)<_>ตามหมายจับของ<_>ศาลจังหวัดนนทบุรี<_>ที่<_>14/2566<_>ลงวันที่<_>10<_>ม.ค.66<_>ในความผิดฐาน<_>“ร่วมกันฉ้อโกงประชาชนและร่วมกันโดยทุจริต<_>หรือโดยหลอกลวง<_>นำเข้าสู่ระบบคอมพิวเตอร์ซึ่งข้อมูลคอมพิวเตอร์ที่บิดเบือนหรือปลอมไม่ว่าทั้งหมดหรือบางส่วน<_>หรือข้อมูลคอมพิวเตอร์อันเป็นเท็จ<_>โดยประการที่น่าจะก่อให้เกิดความเสียหายแก่ประชาชน<_>อันมิใช่การกระทำความผิดฐานหมิ่นประมาทตามประมวลกฎหมายอาญา”<_>จับกุมได้ที่<_>หน้าบ้านพักหลังหนึ่ง<_>ต.หาดนางแก้ว<_>อ.กบินทร์บุรี<_>จว.ปราจีนบุรี<_>นำส่ง<_>พนักงานสอบสวน<_>บก.สอท.2", "3.วันที่<_>11<_>ม.ค.66<_>พ.ต.อ.ศุภชัย<_>ชัยสุวรรณ<_>ผกก.1<_>บก.สอท.4<_>พร้อมเจ้าหน้าที่<_>บก.สอท.4<_>ร่วมกับ<_>สภ.ไพศาลี<_>โดยพ.ต.ต.ไพโรจน์<_>ปานกรด<_>สว.สส.ฯ<_>จับกุม<_>นายสมบูรณ์<_>(สงวนนามสกุล)<_>อายุ<_>55<_>ปี<_>(บัญชีม้า)<_>ตามหมายจับของ<_>ศาลจังหวัดนนทบุรีที่<_>17/2566<_>ลงวันที่<_>10<_>ม.ค.66<_>ในความผิดฐาน<_>“ร่วมกันฉ้อโกงประชาชนและร่วมกันโดยทุจริต<_>หรือโดยหลอกลวง<_>นำเข้าสู่ระบบคอมพิวเตอร์ซึ่งข้อมูลคอมพิวเตอร์ที่บิดเบือนหรือปลอมไม่ว่าทั้งหมดหรือบางส่วน<_>หรือข้อมูลคอมพิวเตอร์อันเป็นเท็จ<_>โดยประการที่น่าจะก่อให้เกิดความเสียหายแก่ประชาชน<_>อันมิใช่การกระทำความผิดฐานหมิ่นประมาทตามประมวลกฎหมายอาญา”<_>จับกุมได้ที่<_>หน้าบ้านหลังหนึ่ง<_>หมู่<_>4<_>ต.สำโรงชัย<_>อ.ไพศาลี<_>จว.นครสวรรค์<_>นำส่ง<_>พนักงานสอบสวน<_>บก.สอท.2", "4.<_>วันที่<_>11<_>ม.ค.66<_>พ.ต.อ.พงศ์นรินทร์<_>เหล่าเขตกิจ<_>ผกก.วิเคราะห์ข่าวและเครื่องมือพิเศษ<_>พร้อมเจ้าหน้าที่<_>บก.สอท.3<_>จับกุม<_>นายโอภาส<_>(สงวนนามสกุล)<_>อายุ<_>26<_>ปี<_>(บัญชีม้า)<_>ตามหมายจับของ<_>ศาลจังหวัดนนทบุรี<_>ที่<_>15/2566<_>ลงวันที่<_>10<_>ม.ค.66<_>ในความผิดฐาน<_>“ร่วมกันฉ้อโกงประชาชนและร่วมกันโดยทุจริต<_>หรือโดยหลอกลวง<_>นำเข้าสู่ระบบคอมพิวเตอร์ซึ่งข้อมูลคอมพิวเตอร์ที่บิดเบือนหรือปลอมไม่ว่าทั้งหมดหรือบางส่วน<_>หรือข้อมูลคอมพิวเตอร์อันเป็นเท็จ<_>โดยประการที่น่าจะก่อให้เกิดความเสียหายแก่ประชาชน<_>อันมิใช่การกระทำความผิดฐานหมิ่นประมาทตามประมวลกฎหมายอาญา”<_>จับกุมได้ที่<_>ภายในซอย<_>35<_>ถ.รณชัยชาญยุทธ<_>ต.ในเมือง<_>อ.เมืองร้อยเอ็ด<_>จว.ร้อยเอ็ด<_>นำส่ง<_>พนักงานสอบสวน<_>บก.สอท.2", "5.วันที่<_>๑๒<_>ม.ค.66<_>พล.ต.ท.ปิยะ<_>ต๊ะวิชัย<_>ผบช.ภ.5<_>,พล.ต.ต.วรพงษ์<_>คำลือ<_>ผบก.สส.ภ.5<_>ร่วมกับ<_>พล.ต.ต.วิวัฒน์<_>คำชำนาญ<_>รอง<_>ผบช.สอท.,พล.ต.ต.วริศร์สิริภ์<_>ลีละสิริ<_>ผบก.สอท.2,<_>พล.ต.ต.ฐิตวัฒน์<_>สุริยฉาย<_>ผบก.สอท.4<_>,พล.ต.ต.กานตพงศ์<_>ชัยรุ่งเรือง<_>ผบก.ตอท.<_>ได้นำหมายค้นของ<_>ศาลจังหวัดเชียงใหม่<_>ที่<_>4/2566<_>ลง<_>11<_>ม.ค.66<_>เข้าตรวจค้นห้องพักเลขที่<_>311<_>บ้านพายัพคอร์ด<_>ม.4<_>ต.หนองป่าครั่ง<_>อ.เมือง<_>จว.เชียงใหม่<_>จับกุม<_>นายไพบูลย์<_>(สงวนนามสกุล)<_>อายุ<_>24<_>ปี<_>(เป็นเจ้าของบัญชี<_>instargram<_>ที่ใช้โฆษณาหลอกลวงชักชวนผู้เสียหายทำงานออนไลน์)<_>ตามหมายจับของ<_>ศาลจังหวัดนนทบุรีที่<_>20/2566<_>ลงวันที่<_>10<_>ม.ค.66<_>ในความผิดฐาน<_>“ร่วมกันฉ้อโกงประชาชนและร่วมกันโดยทุจริต<_>หรือโดยหลอกลวง<_>นำเข้าสู่ระบบคอมพิวเตอร์ซึ่งข้อมูลคอมพิวเตอร์ที่บิดเบือนหรือปลอมไม่ว่าทั้งหมดหรือบางส่วน<_>หรือข้อมูลคอมพิวเตอร์อันเป็นเท็จ<_>โดยประการที่น่าจะก่อให้เกิดความเสียหายแก่ประชาชน<_>อันมิใช่การกระทำความผิดฐานหมิ่นประมาทตามประมวลกฎหมายอาญา”<_>จับกุมได้ที่<_>บ้านพายัพคอร์ด<_>ม.4<_>ต.หนองป่าครั่ง<_>อ.เมือง<_>จ.เชียงใหม่<_>นำส่ง<_>พนักงานสอบสวน<_>บก.สอท.2", "6.วันที่<_>12<_>ม.ค.66<_>พ.ต.อ.ฐาปกรณ์<_>หนุมาศ<_>ผกก.3<_>สอท.5<_>พร้อมเจ้าหน้าที่<_>บก.สอท.5<_>จับกุม<_>นายชนสร<_>(สงวนนามสกุล)<_>อายุ<_>24<_>ปี<_>(บัญชีม้า)<_>ตามหมายจับของ<_>ศาลจังหวัดนนทบุรีที่<_>13/2566<_>ลงวันที่<_>10<_>ม.ค.66<_>ในความผิดฐาน<_>“ร่วมกันฉ้อโกงประชาชนและร่วมกันโดยทุจริต<_>หรือโดยหลอกลวง<_>นำเข้าสู่ระบบคอมพิวเตอร์ซึ่งข้อมูลคอมพิวเตอร์ที่บิดเบือนหรือปลอมไม่ว่าทั้งหมดหรือบางส่วน<_>หรือข้อมูลคอมพิวเตอร์อันเป็นเท็จ<_>โดยประการที่น่าจะก่อให้เกิดความเสียหายแก่ประชาชน<_>อันมิใช่การกระทำความผิดฐานหมิ่นประมาทตามประมวลกฎหมายอาญา”<_>จับกุมได้ที่<_>บ้านหลังหนึ่ง<_>ต.นาพรุ<_>อ.พระพรหม<_>จว.นครศรีธรรมราช<_>นำส่ง<_>พนักงานสอบสวน<_>บก.สอท.2", "7.<_>วันที่<_>12<_>ม.ค.66<_>พ.ต.อ.พิเชษฐ์<_>ศรีจันตรา<_>ผกก.4<_>บก.สอท.4<_>พร้อมเจ้าหน้าที่<_>บก.สอท.4<_>จับกุม<_>นายถนอมศักดิ์<_>(สงวนนามสกุล)<_>อายุ<_>27<_>ปี<_>(บัญชีม้า)<_>ตามหมายจับของ<_>ศาลจังหวัดนนทบุรีที่<_>19/2566<_>ลงวันที่<_>10<_>ม.ค.66<_>ในความผิดฐาน<_>“ร่วมกันฉ้อโกงประชาชนและร่วมกันโดยทุจริต<_>หรือโดยหลอกลวง<_>นำเข้าสู่ระบบคอมพิวเตอร์ซึ่งข้อมูลคอมพิวเตอร์ที่บิดเบือนหรือปลอมไม่ว่าทั้งหมดหรือบางส่วน<_>หรือข้อมูลคอมพิวเตอร์อันเป็นเท็จ<_>โดยประการที่น่าจะก่อให้เกิดความเสียหายแก่ประชาชน<_>อันมิใช่การกระทำความผิดฐานหมิ่นประมาทตามประมวลกฎหมายอาญา”<_>จับกุมได้ที่<_>หน้าบ้านหลังหนึ่ง<_>หมู่<_>2<_>ต.แม่สลองใน<_>อ.แม่ฟ้าหลวง<_>จว.เชียงราย<_>นำส่ง<_>พนักงานสอบสวน<_>บก.สอท.2", "8.วันที่<_>12<_>มค.66<_>พ.ต.อ.อภิรักษ์<_>จำปาศรี<_>รรท.ผกก.2<_>บก.สอท.2<_>พร้อมเจ้าหน้าที่<_>บก.สอท.2<_>จับกุม<_>นายรัชชานนท์<_>(สงวนนามสกุล)<_>อายุ<_>35<_>ปี<_>ผู้ต้องหาตามหมายจับของ<_>ศาลจังหวัดนนทบุรีที่<_>23/2566<_>ลงวันที่<_>11<_>ม.ค.66<_>ในความผิดฐาน<_>“ร่วมกันฉ้อโกงประชาชนและร่วมกันโดยทุจริต<_>หรือโดยหลอกลวง<_>นำเข้าสู่ระบบคอมพิวเตอร์ซึ่งข้อมูลคอมพิวเตอร์ที่บิดเบือนหรือปลอมไม่ว่าทั้งหมดหรือบางส่วน<_>หรือข้อมูลคอมพิวเตอร์อันเป็นเท็จ<_>โดยประการที่น่าจะก่อให้เกิดความเสียหายแก่ประชาชน<_>อันมิใช่การกระทำความผิดฐานหมิ่นประมาทตามประมวลกฎหมายอาญา”<_>จับกุมที่<_>เมืองทองธานี<_>ต.บ้านใหม่<_>อ.ปากเกร็ด<_>จว.นนทบุรี<_>นำส่ง<_>พนักงานสอบสวน<_>บก.สอท.2", "9.วันที่<_>12<_>มค.66<_>พ.ต.อ.อภิรักษ์<_>จำปาศรี<_>รรท.ผกก.2<_>บก.สอท.2<_>พร้อมเจ้าหน้าที่<_>บก.สอท.2<_>จับกุม<_>นายชัยวัฒน์<_>(สงวนนามสกุล)<_>อายุ<_>33<_>ปี<_>ผู้ต้องหาตามหมายจับของ<_>ศาลจังหวัดนนทบุรีที่<_>24/2566<_>ลงวันที่<_>11<_>ม.ค.66<_>ในความผิดฐาน<_>“ร่วมกันฉ้อโกงประชาชนและร่วมกันโดยทุจริต<_>หรือโดยหลอกลวง<_>นำเข้าสู่ระบบคอมพิวเตอร์ซึ่งข้อมูลคอมพิวเตอร์ที่บิดเบือนหรือปลอมไม่ว่าทั้งหมดหรือบางส่วน<_>หรือข้อมูลคอมพิวเตอร์อันเป็นเท็จ<_>โดยประการที่น่าจะก่อให้เกิดความเสียหายแก่ประชาชน<_>อันมิใช่การกระทำความผิดฐานหมิ่นประมาทตามประมวลกฎหมายอาญา”<_>จับกุมที่<_>เมืองทองธานี<_>ต.บ้านใหม่<_>อ.ปากเกร็ด<_>จว.นนทบุรี<_>นำส่ง<_>พนักงานสอบสวน<_>บก.สอท.2<_>ส่วนผู้ต้องหาตามหมายจับที่เหลืออีก<_>2<_>คนอยู่ระหว่างเร่งรัดติดตามจับกุมมาดำเนินคดีตามกฎหมายทั้งหมดต่อไป", "ทั้งนี้<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(บช.สอท)<_>ยังคงมุ่งเน้นที่จะสนองนโยบายของรัฐบาล<_>และสำนักงานตำรวจแห่งชาติในการบังคับใช้กฎหมาย<_>ดำเนินการเชิงรุก<_>ปราบปรามจับกุมผู้กระทำความผิดอย่างต่อเนื่อง<_>และดูแลความปลอดภัยในชีวิตและทรัพย์สินให้กับพี่น้องประชาชน<_>และขอแสดงความห่วงใย<_>หากท่านใดได้รับความเดือดร้อนจากแก๊งมิจฉาชีพ<_>หรือถูกหลอกลวงออนไลน์ต่าง<_>ๆ<_>หรือพบเห็นการกระทำความผิด<_>สามารถแจ้งเบาะแสได้ทางสายด่วนโทร<_>1212<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.8689669370651245, "len_token": 496}, {"label": "LABEL_0", "score": 0.806765615940094, "len_token": 496}, {"label": "LABEL_0", "score": 0.7625938653945923, "len_token": 496}, {"label": "LABEL_0", "score": 0.8181647658348083, "len_token": 496}, {"label": "LABEL_0", "score": 0.8423920273780823, "len_token": 496}, {"label": "LABEL_0", "score": 0.9068049788475037, "len_token": 240}], "avg_score": 0.17254438680761, "sentiment_type": "negative"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ร่วมงานบำเพ็ญกุศลอุทิศ<_>100<_>วัน<_>เหตุการณ์ความรุนแรง<_>จ.หนองบัวลำภู<_>พร้อมช่วยเหลือผู้ได้รับผลกระทบอย่างต่อเนื่อง", "content": ["พม.<_>ร่วมงานบำเพ็ญกุศลอุทิศ<_>100<_>วัน<_>เหตุการณ์ความรุนแรง<_>จ.หนองบัวลำภู<_>พร้อมช่วยเหลือผู้ได้รับผลกระทบอย่างต่อเนื่อง", "วันนี้<_>(12<_>ม.ค.<_>66)<_>เวลา<_>07.30<_>น.<_>นายธนสุนทร<_>สว่างสาลี<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รองปลัด<_>พม)<_>พร้อมผู้บริหารกระทรวง<_>พม.<_>ร่วมงานบำเพ็ญกุศลอุทิศ<_>100<_>วัน<_>ให้กับดวงวิญญาณผู้วายชนม์จากเหตุการณ์ความรุนแรงในพื้นที่ตำบลอุทัยสวรรรค์<_>อำเภอนากลาง<_>จังหวัดหนองบัวลำภู<_>เมื่อวันที่<_>6<_>ตุลาคม<_>2565<_>พร้อมทั้งร่วมไว้อาลัย<_>โดยมี<_>นายสุวิทย์<_>จันทร์หวร<_>ผู้ว่าราชการจังหวัดหนองบัวลำภู<_>เป็นประธานในพิธีฝ่ายฆราวาส<_>จากนั้น<_>ได้มอบเงินสงเคราะห์สำหรับเด็กในครอบครัวยากจน<_>จำนวน<_>52<_>ราย<_>ใน<_>28<_>ครอบครัว<_>ผู้สูงอายุในสภาวะยากลำบาก<_>จำนวน<_>13<_>ราย<_>คนพิการ<_>จำนวน<_>12<_>ราย<_>และผู้มีรายได้น้อยและไร้ที่พึ่ง<_>จำนวน<_>12<_>ราย<_>ณ<_>หอประชุมองค์การบริหารส่วนตำบลอุทัยสวรรค์<_>จังหวัดหนองบัวลำภู<_>นอกจากนี้<_>ได้เดินทางไปยังโรงเรียนหนองกุงศรีโพธิ์ศรีสมพร<_>เพื่อเยี่ยมศูนย์พัฒนาเด็กเล็กตำบลอุทัยสวรรค์<_>(ชั่วคราว)<_>และมอบโล่รางวัลชนะเลิศการแข่งขันกีฬาให้แก่ทีมเยาวชน<_>อีกทั้งได้ประชุมติดตามความก้าวหน้าผลการช่วยเหลือเยียวยาผู้ได้รับผลกระทบจากเหตุการณ์ความรุนแรง<_>ณ<_>ห้องประชุมองค์การบริหารส่วนตำบลอุทัยสวรรค์<_>จังหวัดหนองบัวลำภู", "นายธนสุนทร<_>กล่าวเพิ่มเติมว่า<_>วันนี้<_>ตนพร้อมด้วยผู้บริหารกระทรวง<_>พม.<_>ได้มาร่วมงานบำเพ็ญกุศลอุทิศ<_>100<_>วัน<_>ให้กับดวงวิญญาณผู้วายชนม์จากเหตุการณ์ความรุนแรงที่เกิดขึ้น<_>กระทรวง<_>พม.<_>ขอเป็นกำลังใจให้กับครอบครัวผู้ได้รับผลกระทบทุกท่าน<_>ซึ่งรัฐมนตรีว่าการกระทรวง<_>พม.<_>(นายจุติ<_>ไกรฤกษ์)<_>ได้มอบหมายให้ผู้บริหารและเจ้าหน้าที่กระทรวง<_>พม.<_>ในพื้นที่จังหวัดหนองบัวลำภูและจังหวัดใกล้เคียง<_>เข้าไปช่วยเหลือเยียวยาตั้งแต่วันแรกที่เกิดเหตุจนกระทั่งถึงวันนี้<_>อีกทั้งจัดตั้งทีมปฏิบัติการสังคมสงเคราะห์<_>40<_>ทีม<_>เพื่อเข้าช่วยเหลือ<_>ฟื้นฟู<_>เยียวยาอย่างใกล้ชิดสำหรับผู้ได้รับผลกระทบและครอบครัว<_>ให้ครอบคลุมทั้งด้านสุขภาพจิต<_>การจัดหาทุนการศึกษา<_>การปรับปรุงซ่อมแซมที่อยู่อาศัย<_>การฝึกอาชีพเสริมรายได้<_>การให้คำปรึกษาเรื่องหนี้สิน<_>รวมถึงการยกระดับคุณภาพชีวิต<_>และการจัดทำแผนชุมชน<_>ทั้งนี้<_>กระทรวง<_>พม.<_>จะดำเนินการต่อไปอย่างต่อเนื่อง<_>เพื่อให้ชุมชนสามารถจัดการปัญหาของตนเองได้<_>และกลับมาดำเนินชีวิตที่เข้มแข็ง<_>เป็นปกติสุข<_>โดยเร็วที่สุด", "#ช่วย24ชั่วโมง", "#ช่วย24ชม", "#พมช่วย24ชม", "#ข่าวพม."], "sentiment": [{"label": "LABEL_1", "score": 0.9289236664772034, "len_token": 496}, {"label": "LABEL_1", "score": 0.9670618772506714, "len_token": 62}], "avg_score": 0.9331612454520332, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>พร้อมบูรณาการพัฒนาศักยภาพเด็กไทยสู่ศตวรรษที่<_>21", "content": ["พม.<_>พร้อมบูรณาการพัฒนาศักยภาพเด็กไทยสู่ศตวรรษที่<_>21", "วันนี้<_>(13<_>ม.ค.<_>66)<_>เวลา<_>09.30<_>น.<_>ที่โรงเรียนโพธิสารพิทยากร<_>เขตตลิ่งชัน<_>กรุงเทพฯ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เป็นประธานเปิดงาน<_>kick<_>off<_>โครงการหนึ่งโรงเรียนหนึ่งครูอนามัย<_>สร้างเด็กไทยรอบรู้สุขภาพ<_>โดยมี<_>นายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>พร้อมคณะผู้บริหาร<_>นางสาวตรีนุช<_>เทียนทอง<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>และ<_>ดร.สาธิต<_>ปิตุเตชะ<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>พร้อมด้วยคณะผู้บริหาร<_>ครู<_>และนักเรียนโรงเรียนโพธิสารพิทยากร<_>เข้าร่วมงาน", "นายจุติ<_>กล่าวว่า<_>เมื่อวันที่<_>9<_>มิถุนายน<_>2565<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ได้มีการลงนามความร่วมมือในบันทึกข้อตกลงยกระดับความร่วมมือการพัฒนาศักยภาพเด็กไทยในศตวรรษที่<_>21<_>พ.ศ.<_>2565<_>-<_>2570<_>\"เด็กไทยในศตวรรษที่<_>21<_>เก่ง<_>ดี<_>มีทักษะ<_>แข็งแรง\"<_>ระหว่าง<_>12<_>กระทรวง<_>ซึ่งจัดทำโดยกรมอนามัย<_>กระทรวงสาธารณสุข<_>นับเป็นความร่วมมือจากทุกภาคส่วนในการพัฒนาศักยภาพเด็กไทยในศตวรรษที่<_>21<_>อย่างมีคุณภาพตามหลักกลยุทธ์<_>4<_>h<_>:<_>ด้านสติปัญญา<_>(head)<_>ด้านอารมณ์<_>จิตใจ<_>(heart)<_>ด้านทักษะ<_>ฝีมือ<_>อาชีพ<_>(hand)<_>และด้านสุขภาพ<_>(health)<_>ภายใต้การมีส่วนร่วมของครอบครัวและชุมชน<_>(home)", "นายจุติ<_>กล่าวต่อไปว่า<_>ทั้งนี้<_>เพื่อขับเคลื่อนงานพัฒนาศักยภาพเด็กตามบันทึกข้อตกลงฯ<_>และนโยบายการบูรณาการระหว่างหน่วยงานภาครัฐภายใต้ยุทธศาสตร์ชาติ<_>ระยะ<_>20<_>ปี<_>(พ.ศ.<_>2561<_>-<_>2580)<_>สู่เป้าหมายหลัก<_>\"มั่นคง<_>มั่งคั่ง<_>ยั่งยืน\"<_>กระทรวงสาธารณสุข<_>(สธ)<_>กระทรวงศึกษาธิการ<_>(ศธ)<_>กระทรวงมหาดไทย<_>(มท)<_>และกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>จึงร่วมกันดำเนินโครงการหนึ่งโรงเรียนหนึ่งครูอนามัย<_>สร้างเด็กไทยรอบรู้สุขภาพ<_>เพื่อพัฒนาเด็กไทยในระดับนักเรียนมัธยมศึกษาปีที่<_>4<_>ขึ้นไป<_>ให้มีทักษะการเรียนรู้<_>6<_>ด้าน<_>ประกอบด้วย<_>1)<_>ทักษะชีวิต<_>2)<_>ทักษะสังคม<_>3)<_>ทักษะสุขภาพ<_>4)<_>ทักษะการจัดการสิ่งแวดล้อม<_>5)<_>ทักษะรู้เท่าทันเทคโนโลยี<_>และ<_>6)<_>ทักษะการจัดการงานอนามัยโรงเรียน<_>สำหรับการเติบโตอย่างเต็มศักยภาพ<_>มีภูมิคุ้มกันต่อการเปลี่ยนแปลง<_>และมีความพร้อมต่อการดำเนินชีวิตในโลกยุควิถีใหม่<_>นำไปสู่การเป็นประชากรที่มีคุณภาพและเป็นกำลังสำคัญของประเทศต่อไป", "นายจุติ<_>กล่าวเพิ่มเติมว่า<_>กระทรวง<_>พม.<_>โดยกรมกิจการเด็กและเยาวชน<_>(ดย)<_>ในฐานะหน่วยงานภาครัฐที่มีภารกิจสำคัญในการส่งเสริมและพัฒนาเด็กและเยาวชนมีคุณภาพชีวิตที่ดีและมีความมั่นคงในการดำรงชีวิต<_>พร้อมบูรณาการความร่วมมือกับทุกภาคส่วนในการพัฒนาศักยภาพเด็กและเยาวชนอย่างรอบด้านให้มีความพร้อมทั้งความรู้และทักษะชีวิตที่จำเป็นในศตวรรษที่<_>21", "#ช่วย24ชั่วโมง", "#ช่วย24ชม", "#พมช่วย24ชม", "#ข่าวพม."], "sentiment": [{"label": "LABEL_1", "score": 0.988229513168335, "len_token": 496}, {"label": "LABEL_1", "score": 0.9904881715774536, "len_token": 195}], "avg_score": 0.9888669059176521, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>ยันดูแลทุกสิทธิรับบริการป้องกัน<_>“เอชไอวี”<_>ส่วนภาคประชาสังคมยังจัดบริการได้ตามปกติภายใต้ระเบียบกำหนด", "content": ["สธ.<_>ยันดูแลทุกสิทธิรับบริการป้องกัน<_>“เอชไอวี”<_>ส่วนภาคประชาสังคมยังจัดบริการได้ตามปกติภายใต้ระเบียบกำหนด", "กระทรวงสาธารณสุข<_>และสปสช.<_>ยืนยันอาสาสมัคร<_>“ภาคประชาสังคม”<_>จัดบริการป้องกัน<_>“เอชไอวี”ได้ตามปกติ<_>ภายใต้ระเบียบ<_>3<_>ฉบับ<_>ที่ให้ดำเนินการภายใต้การควบคุมของวิชาชีพ", "กระทรวงสาธารณสุข<_>และสปสช.<_>ยืนยันอาสาสมัคร<_>“ภาคประชาสังคม”<_>จัดบริการป้องกัน<_>“เอชไอวี”ได้ตามปกติ<_>ภายใต้ระเบียบ<_>3<_>ฉบับ<_>ที่ให้ดำเนินการภายใต้การควบคุมของวิชาชีพ<_>เช่น<_>ให้คำปรึกษา<_>เจาะเลือด<_>เก็บสิ่งส่งตรวจ<_>จ่ายยาตามเภสัชกรสั่ง<_>ส่วนกรณีงบป้องกันโรคกลุ่มนอกสิทธิบัตรทองอยู่ระหว่างตีความทางกฎหมายขอให้จัดบริการตามปกติ<_>โดยเก็บข้อมูลเพื่อรอเบิกจ่าย<_>หรือหากยังไม่พร้อมบริการ<_>ให้แจ้ง<_>สปสช.<_>ช่วยประสานหน่วยจัดบริการแทน<_>ไม่ให้เกิดผลกระทบต่อประชาชน", "วันนี้<_>(13<_>มกราคม<_>2566)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>หารือร่วมกับ<_>นพ.จเด็จ<_>ธรรมธัชอารี<_>เลขาธิการสำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>นพ.ธเรศ<_>กรัษนัยรวิวงค์<_>อธิบดีกรมควบคุมโรค<_>ทพ.อาคม<_>ประดิษฐสุวรรณ<_>รองอธิบดีกรมสนับสนุนบริการสุขภาพ<_>(สบส)<_>และผู้เกี่ยวข้อง<_>กรณีการให้บริการป้องกันเอชไอวีของผู้ที่ไม่อยู่ในสิทธิหลักประกันสุขภาพแห่งชาติ<_>(บัตรทอง)<_>ในหน่วยบริการภาคประชาสังคม<_>(community<_>based<_>organization<_>:cbo)", "นพ.โอภาสกล่าวว่า<_>กรณีการรักษาเอชไอวี/เอดส์<_>ทั้ง<_>3<_>กองทุนสุขภาพ<_>คือ<_>บัตรทอง<_>ประกันสังคม<_>และสวัสดิการข้าราชการ<_>ยังรับบริการและรับยาได้ตามปกติ<_>ส่วนบริการส่งเสริมสุขภาพป้องกันโรค<_>(pp)<_>ในส่วนของสิทธิบัตรทองยังรับบริการได้ตามปกติเช่นกัน<_>เช่น<_>บริการถุงยางอนามัย<_>ยาป้องกันเอชไอวีก่อนการสัมผัส<_>(prep)<_>และยาป้องกันเอชไอวีหลังสัมผัส<_>(pep)<_>เป็นต้น<_>ซึ่งมีการลงนามจัดสรรงบประมาณไปยังหน่วยบริการทั้งหมดแล้ว<_>สามารถเบิกจ่ายได้ตามปกติ<_>ยกเว้นงบส่งเสริมสุขภาพป้องกันโรคกลุ่มนอกสิทธิบัตรทอง<_>(pp<_>non<_>uc)<_>ประมาณ<_>5<_>พันล้านบาท<_>ที่อยู่ระหว่างตีความทางกฎหมาย<_>หน่วยบริการสังกัดกระทรวงสาธารณสุขจะให้การดูแลตามเดิม<_>ไม่ให้ได้รับผลกระทบโดยจะเก็บข้อมูลไว้รอเบิกจ่ายกับ<_>สปสช.ภายหลัง<_>ขณะที่หน่วยบริการนอกสังกัดกระทรวงสาธารณสุข<_>สปสช.จะไปติดตามทำความเข้าใจและวางระบบบริหารจัดการ<_>จึงไม่ต้องกังวลว่าจะเกิดผลกระทบต่อการป้องกันควบคุมโรค<_>การดูแลผู้ติดเชื้อเอชไอวี<_>และทำให้โรคเอดส์ระบาดมากขึ้น", "นพ.โอภาส<_>กล่าวต่อว่า<_>ส่วนองค์กรภาคประชาสังคม<_>หรือ<_>cbo<_>ที่มาช่วยภาครัฐจัดบริการป้องกันเอชไอวี<_>ถือว่าเข้ามาช่วยปิดช่องว่างของภาครัฐ<_>ทำให้ประชาชนกลุ่มเสี่ยงเข้าถึงบริการง่ายขึ้น<_>เพราะส่วนใหญ่จะไม่สะดวกไปรับบริการภาครัฐ<_>แต่ย้ำว่า<_>หน่วยบริการภาคประชาสังคมไม่ใช่หน่วยบริการสาธารณสุข<_>จึงไม่สามารถวินิจฉัยแทนแพทย์<_>จ่ายยาแทนเภสัชกร<_>หรือตรวจแล็บแทนเทคนิคการแพทย์ได้<_>การดำเนินงานจึงมีระเบียบกระทรวงสาธารณสุขออกมารองรับ<_>3<_>ฉบับ<_>เพื่อมอบหมายให้ดำเนินงานในความควบคุมของผู้ประกอบวิชาชีพเวชกรรม<_>เทคนิคการแพทย์<_>และเภสัชกรรม<_>โดยจะไปช่วยอำนวยความสะดวกให้แก่กลุ่มเสี่ยง<_>ในการให้บริการปรึกษาก่อนหรือหลังการตรวจ<_>การปรึกษาทางการแพทย์<_>การเก็บตัวอย่างสิ่งส่งตรวจ<_>การเจาะโลหิตจากปลายนิ้ว<_>การตรวจหาการติดเชื้อโดยชุดตรวจแบบง่ายและรู้ผลเร็ว<_>การอ่านผลและรายงานผล<_>การส่งต่อเพื่อตรวจวินิจฉัยและเข้าสู่ระบบการดูแลรักษา<_>รวมถึงการใช้ยาสามัญประจำบ้านตามกฎหมายว่าด้วยยา<_>เพื่อรักษาอาการเบื้องต้น<_>และยาที่ผู้ประกอบวิชาชีพเภสัชกรรมสั่งจ่ายให้แก่ผู้รับบริการเฉพาะรายหรือเฉพาะคราว<_>ที่เกี่ยวเนื่องกับเอชไอวี<_>โรคซิฟิลิส<_>หนองใน<_>หรือหนองในเทียม<_>หรือโรคติดต่อทางเพศสัมพันธ์อื่น<_>ๆ<_>ในลักษณะเดียวกัน<_>โดยปัจจุบันมีภาคประชาสังคมที่เป็นอาสาสมัคร<_>ผ่านการอบรมและขึ้นทะเบียน<_>335<_>คน<_>รวมกว่า<_>17<_>องค์กรในหลายจังหวัด", "ด้าน<_>นพ.จเด็จ<_>กล่าวว่า<_>การดูแลผู้รับบริการกลุ่มนอกสิทธิบัตรทอง<_>ในส่วนของหน่วยบริการอื่นที่ไม่ได้สังกัดกระทรวงสาธารณสุขนั้น<_>สปสช.ได้ประสานความร่วมมือแล้วหลายส่วน<_>เช่น<_>กทม.<_>กรมแพทย์ทหารบก<_>กรมแพทย์ทหารเรือ<_>สำนักงานตำรวจแห่งชาติ<_>ส่วนภาคประชาสังคมที่จัดบริการ<_>ได้ขอความร่วมมือว่า<_>ในระหว่างที่กำลังแก้ปัญหาด้านกฎหมาย<_>หากสะดวกให้บริการป้องกันโรคเอชไอวีกลุ่มนอกสิทธิบัตรทองยังให้บริการต่อไปได้<_>โดยให้บันทึกข้อมูลไว้ก่อนแล้วรอเบิกจ่ายกับ<_>สปสช.<_>ภายหลัง<_>แต่หากหน่วยบริการยังไม่ประสงค์จะให้บริการ<_>ก็ขอให้แจ้งมายัง<_>สปสช.เพื่อประสานจัดระบบบริการไม่ให้ประชาชนได้รับผลกระทบ<_>โดยผู้รับบริการที่มีปัญหา<_>สามารถโทรสายด่วน<_>1330<_>กด<_>16<_>ซึ่งจะมีเจ้าหน้าที่รับเรื่อง<_>24<_>ชั่วโมง<_>เพื่อประสานให้ได้รับบริการ", "*<_>13<_>มกราคม<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.5592094659805298, "len_token": 496}, {"label": "LABEL_0", "score": 0.7455209493637085, "len_token": 496}, {"label": "LABEL_0", "score": 0.9556529521942139, "len_token": 34}], "avg_score": 0.3375843212618465, "sentiment_type": "negative"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เยี่ยมบูธดีอีเอส<_>เนื่องในงานวันเด็กแห่งชาติ<_>2566", "content": ["นายกฯ<_>เยี่ยมบูธดีอีเอส<_>เนื่องในงานวันเด็กแห่งชาติ<_>2566", "วันนี้<_>(14<_>มกราคม<_>2566)<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เยี่ยมชมบูธของกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เนื่องในงานวันเด็กแห่งชาติ<_>2566<_>โดยมี<_>นายชัยวุฒิ<_>ธนาคมานุสรณ์<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ศาสตราจารย์พิเศษ<_>วิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมด้วยดร.<_>สุกันยาณี<_>ยะวิญชาญ<_>ผู้ตรวจราชการกระทรวงฯ<_>และผู้บริหารกระทรวงดิจิทัลฯ<_>ให้การต้อนรับ", "ทั้งนี้<_>ดีอีเอส<_>ได้นำกิจกรรมการประกวด<_>robot<_>battle<_>2023<_>จัดโดยบริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด(มหาชน)<_>(nt)<_>และการแข่งขันกีฬา<_>e-sport<_>เพื่อเหล่าเกมเมอร์รุ่นเยาว์ในกิจกรรม<_>national<_>children’s<_>esports<_>day<_>ดวลมันส์..วันเด็ก<_>จัดโดย<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>(ดีป้า)<_>และสำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>(สดช)<_>และหน่วยงานในสังกัดกระทรวงดิจิทัลฯ<_>ได้นำของที่ระลึกมามอบให้กับเด็กๆ<_>ณ<_>บูธของกระทรวงดิจิทัลฯ<_>ตึกสันติไมตรี<_>หลังใน<_>ทำเนียบรัฐบาล"], "sentiment": [{"label": "LABEL_1", "score": 0.9701125621795654, "len_token": 287}], "avg_score": 0.9701125621795654, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สาธิต”<_>เปิดเวทีเสริมศักยภาพ<_>“อสม.<_>ระยอง”<_>ยกระดับเป็นหมอประจำบ้าน<_>ย้ำเร่งเชิญชวนประชาชน<_>ฉีดวัคซีนให้ครบ<_>4<_>เข็ม<_>รับฤดูกาลท่องเที่ยวทะเลภาคตะวันออก", "content": ["“สาธิต”<_>เปิดเวทีเสริมศักยภาพ<_>“อสม.<_>ระยอง”<_>ยกระดับเป็นหมอประจำบ้าน<_>ย้ำเร่งเชิญชวนประชาชน<_>ฉีดวัคซีนให้ครบ<_>4<_>เข็ม<_>รับฤดูกาลท่องเที่ยวทะเลภาคตะวันออก", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดประชุมพัฒนาศักยภาพ<_>อสม.<_>ในการเฝ้าระวัง<_>ป้องกัน<_>และควบคุมโรคโควิด<_>19<_>ในชุมชน<_>จ.ระยอง<_>ฟื้นฟูความรู้และยกระดับเป็น<_>อสม.หมอประจำบ้าน<_>ตั้งเป้าอบรมให้ครบทุกอำเภอ", "พร้อมย้ำให้เร่งเชิญชวนประชาชนฉีดวัคซีนให้ครบ<_>4<_>เข็ม<_>เพื่อเสริมภูมิคุ้มกัน<_>รับฤดูกาลท่องเที่ยวหมู่เกาะและทะเลภาคตะวันออก", "วันนี้<_>(14<_>มกราคม<_>2566)<_>ที่ห้องประชุมโรงเรียนมัธยมตากสินระยอง<_>อ.เมืองระยอง<_>จ.ระยอง<_>ดร.สาธิต<_>ปิตุเตชะ<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดการประชุมแลกเปลี่ยนเรียนรู้และพัฒนาศักยภาพ<_>อสม.<_>ในการเฝ้าระวัง<_>ป้องกัน<_>และควบคุมโรคติดเชื้อไวรัสโคโรนา<_>2019<_>ในชุมชน<_>จังหวัดระยอง<_>ปี<_>2566<_>โดยมี<_>นายแพทย์ประดิษฐ์<_>ปฐวีศรีสุธา<_>รองนายแพทย์สาธารณสุขจังหวัดระยอง<_>ผู้อำนวยการโรงพยาบาล<_>สาธารณสุขอำเภอ<_>เจ้าหน้าที่สาธารณสุข<_>องค์กรปกครองส่วนท้องถิ่น<_>และ<_>อสม.<_>อำเภอเมืองระยอง<_>เข้าร่วมกว่า<_>1,200<_>คน<_>ตั้งเป้าจัดอบรมให้ครบทั้ง<_>8<_>อำเภอ<_>รวม<_>5,000<_>คน<_>มุ่งยกระดับสู่การเป็นหมอประจำบ้าน<_>ภายในปีนี้", "ดร.สาธิต<_>กล่าวว่า<_>กระทรวงสาธารณสุขมีนโยบายให้คนไทยทุกคนมีหมอประจำตัว<_>3<_>คน<_>ซึ่ง<_>อสม.จะเป็นหมอประจำบ้าน<_>ที่เป็นกลไกสำคัญเชื่อมต่อการทำงานกับหมอสาธารณสุข<_>และหมอครอบครัว<_>โดยจังหวัดระยอง<_>มี<_>อสม.<_>10,427<_>คน<_>เป็นผู้นำในการดูแลและเฝ้าระวังสุขภาพในชุมชน<_>ตามคำกล่าว<_>“แก้ข่าวร้าย<_>กระจายข่าวดี<_>ชี้บริการ<_>ประสานงานสาธารณสุข<_>บำบัดทุกข์ประชาชน<_>ทำตนเป็นตัวอย่างที่ดี”<_>การให้ความรู้ด้านวิชาการ<_>เพิ่มพูนทักษะการปฏิบัติงานอย่างสม่ำเสมอ<_>จึงเป็นสิ่งจำเป็นที่จะช่วยให้<_>อสม.สามารถจัดการปัญหาสุขภาพของประชาชน<_>ร่วมกับทีมหมอครอบครัวและเครือข่ายสุขภาพได้อย่างมีประสิทธิภาพ", "ดร.สาธิต<_>กล่าวต่อว่า<_>แม้สถานการณ์การระบาดของโรคโควิด<_>19<_>จะคลี่คลายลง<_>แต่การฉีดวัคซีนเข็มกระตุ้นยังคงเป็นสิ่งสำคัญ<_>เพราะจะช่วยลดการป่วยหนักและการเสียชีวิตได้<_>ซึ่งผู้เสียชีวิตส่วนใหญ่ของจังหวัดระยอง", "ยังคงเป็นผู้สูงอายุ<_>ไม่มีประวัติการฉีดวัคซีนและมีประวัติการป่วยโรคเรื้อรัง<_>7<_>โรค<_>ประกอบกับ<_>ปี<_>2566<_>มีการเปิดฤดูกาลท่องเที่ยวหมู่เกาะและทะเลภาคตะวันออก<_>คาดว่าจะมีนักท่องเที่ยวหลั่งไหลเข้ามาจำนวนมาก<_>จึงขอให้<_>อสม.เร่งกระตุ้นเชิญชวนประชาชนเสริมภูมิคุ้มกันโรคโควิด<_>19<_>ให้มากยิ่งขึ้น<_>โดยเฉพาะการฉีดวัคซีนให้ครบ<_>4<_>เข็ม", "ซึ่งขณะนี้ยังมีการฉีดไม่ถึง<_>10%<_>หรือ<_>มีเพียง<_>90,136<_>ราย<_>เท่านั้นที่ฉีดวัคซีนครบ<_>จากกลุ่มเป้าหมายทั้งหมด<_>932,307<_>ราย", "*<_>14<_>มกราคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9604092240333557, "len_token": 496}, {"label": "LABEL_0", "score": 0.7280966639518738, "len_token": 135}], "avg_score": 0.8131060625785126, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานเจ้าท่าภูมิภาคสาขาพังงาออกประกาศกู้เรือ<_>และคำสั่งงดใช้เรือหลังเกิดเพลิงไหม้เรือประมงพื้นบ้าน<_>2<_>ลำ<_>เบื้องต้นไม่พบผู้บาดเจ็บและเสียชีวิต", "content": ["สำนักงานเจ้าท่าภูมิภาคสาขาพังงาออกประกาศกู้เรือ<_>และคำสั่งงดใช้เรือหลังเกิดเพลิงไหม้เรือประมงพื้นบ้าน<_>2<_>ลำ<_>เบื้องต้นไม่พบผู้บาดเจ็บและเสียชีวิต", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>รักษาราชการแทนอธิบดีกรมเจ้าท่า<_>สั่งการให้สำนักงานเจ้าท่าภูมิภาคสาขาพังงาตรวจสอบกรณีเรือประมงพื้นบ้านเกิดเพลิงไหม้<_>พร้อมทั้งสั่งการให้พิจารณาตามกฎหมายที่เกี่ยวข้องของกรมเจ้าท่า<_>(จท)<_>และหาแนวทางป้องกันการเกิดเหตุซ้ำ", "มื่อวันที่<_>12<_>มกราคม<_>2566<_>เวลาประมาณ<_>03.00<_>น.<_>สำนักงานเจ้าท่าภูมิภาคสาขาพังงาได้รับแจ้งว่า<_>เกิดเหตุเพลิงไหม้เรือประมงพื้นบ้าน<_>จำนวน<_>2<_>ลำ<_>ซึ่งจอดเทียบท่า<_>ณ<_>ท่าเทียบเรือแหลมใหญ่<_>หมู่ที่<_>7<_>ตำบลพรุใน<_>อำเภอเกาะยาว<_>จังหวัดพังงา<_>โดยต้นเพลิงเกิดจากห้องเครื่องของเรือมหาสมุทร<_>2<_>หมายเลขทะเบียนเรือ<_>585500072<_>ขนาด<_>8.35<_>ตันกรอส<_>ประเภทเรือ<_>เรือกลประมงทะเลชั้น<_>3<_>ประเภทการใช้ทำการประมง<_>ใบอนุญาตใช้เรือหมดอายุวันที่<_>22<_>พฤษภาคม<_>2566<_>เจ้าของเรือชื่อ<_>นายธงชัย<_>ปลูกไม้ดี<_>โดยผู้ใหญ่บ้านหมู่ที่<_>7<_>และประชาชนในพื้นที่ได้ร่วมกับเจ้าหน้าที่ดับเพลิงของเทศบาลตำบลพรุในสามารถควบคุมเพลิงไว้ได้ในเวลาประมาณ<_>03.30<_>น.<_>เบื้องต้นคาดว่าสาเหตุเกิดจากไฟฟ้าลัดวงจร<_>และเพลิงได้ลุกลามไปติดเรือขวัญจิราซึ่งจอดเทียบท่าอยู่ในบริเวณใกล้เคียง<_>ขณะเกิดเหตุไม่มีคนประจำเรืออยู่ในพื้นที่<_>ไม่มีผู้ได้รับบาดเจ็บและเสียชีวิต", "ทั้งนี้<_>สำนักงานเจ้าท่าภูมิภาคสาขาพังงาจะออกคำสั่งให้เจ้าของเรือเร่งกู้ซากเรือ<_>คำสั่งห้ามใช้เรือ<_>พร้อมทั้งประสานให้เจ้าของเรือ<_>แจ้งผู้ดูแลเรือมาสอบปากคำ<_>เพื่อตรวจสอบข้อเท็จจริงและพิจารณาดำเนินการตามกฎหมาย<_>และหาแนวทางป้องกันการเกิดเหตุซ้ำ<_>หากพบเห็นความไม่ปลอดภัยทางน้ำ<_>สามารถแจ้งได้ที่สายด่วน<_>จท.<_>โทร.1199<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.945079505443573, "len_token": 414}], "avg_score": 0.054920494556427, "sentiment_type": "negative"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงคมนาคมจัดกิจกรรมสร้างการรับรู้และประชาสัมพันธ์<_>“สื่อสาร<_>ส่งเสริม<_>สร้างสรรค์มาตรการขับเคลื่อนการประเมินคุณธรรมและความโปร่งใส", "content": ["กระทรวงคมนาคมจัดกิจกรรมสร้างการรับรู้และประชาสัมพันธ์<_>“สื่อสาร<_>ส่งเสริม<_>สร้างสรรค์มาตรการขับเคลื่อนการประเมินคุณธรรมและความโปร่งใส", "ในการดำเนินงานของกระทรวงคมนาคม<_>(integrity<_>and<_>transparency<_>assessment:<_>ita)”<_>ประจำปีงบประมาณ<_>2566", "นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>เป็นประธานเปิดกิจกรรมสร้างการรับรู้<_>และประชาสัมพันธ์<_>“สื่อสาร<_>ส่งเสริม<_>สร้างสรรค์มาตรการขับเคลื่อนการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของกระทรวงคมนาคม<_>(integrity<_>and<_>transparency<_>assessment:<_>ita)”<_>ภายใต้โครงการขับเคลื่อนด้านการป้องกันปราบปรามการทุจริต<_>และด้านการส่งเสริมคุณธรรมจริยธรรมของกระทรวงคมนาคม<_>ประจำปีงบประมาณ<_>2566<_>โดยมี<_>นางจตุพร<_>เนียมสุข<_>ผู้ช่วยปลัดกระทรวงคมนาคม<_>พร้อมด้วยผู้บริหารและบุคลากรหน่วยงานในสังกัดกระทรวงคมนาคม<_>เข้าร่วมกิจกรรมจำนวนทั้งสิ้น<_>80<_>คน<_>ในวันที่<_>13<_>มกราคม<_>2566<_>ณ<_>ห้องประชุม<_>prime<_>hall<_>โรงแรม<_>เดอ<_>ไพร์ม<_>รางน้ำ<_>เขตราชเทวี<_>กรุงเทพมหานคร", "นายชยธรรม์<_>พรหมศร<_>กล่าวว่า<_>กระทรวงคมนาคมมีภารกิจสำคัญในการขับเคลื่อนประเทศด้านการพัฒนาการดำเนินงานโครงข่ายคมนาคม<_>รับผิดชอบดูแลการลงทุนก่อสร้างโครงการขนาดใหญ่<_>เพื่อเพิ่มขีดความสามารถในการแข่งขัน<_>มุ่นมั่นในการให้บริการแก่ประชาชนให้เกิดความสะดวกปลอดภัย<_>รวดเร็ว<_>ตรงเวลา<_>และราคาสมเหตุสมผล<_>โดยยึดตามนโยบายของนายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ที่ได้เน้นย้ำให้ทุกหน่วยงานในสังกัดกระทรวงคมนาคมต้องดำเนินการให้ถูกต้องตามระเบียบ<_>กฎหมาย<_>มติคณะรัฐมนตรีและยึดหลักธรรมาภิบาลเป็นสำคัญ<_>เพื่อให้ผลการดำเนินงานประสบผลสำเร็จ<_>มีประสิทธิภาพ<_>และเกิดประโยชน์สูงสุดกับประเทศชาติและประชาชน", "สำหรับการประเมิน<_>ita<_>เป็นเครื่องมือสำคัญของประเทศไทยในการพัฒนาการดำเนินงานของหน่วยงานภาครัฐให้มีคุณธรรมและความโปร่งใส<_>ซึ่งออกแบบภายใต้กรอบแนวคิดในเรื่องธรรมาภิบาลการเปิดเผยข้อมูลภาครัฐ<_>การป้องกันการทุจริตและการบริหารงานแบบมุ่งผลสัมฤทธิ์<_>อีกทั้งเป็นเครื่องมือที่ช่วยในการขับเคลื่อนการดำเนินงานของหน่วยงานภาครัฐให้เป็นไปตามจุดมุ่งหมายหรือเจตนารมณ์ของกฎหมายหลายฉบับ<_>อาทิ<_>พระราชบัญญัติมาตรฐานทางจริยธรรม<_>พระราชบัญญัติจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>พระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พระราชกฤษฎีกาว่าด้วยหลักเกณฑ์วิธีการบริหารกิจการบ้านเมืองที่ดี<_>รวมถึงมาตรฐานและหลักเกณฑ์การเปิดเผยข้อมูลภาครัฐในรูปแบบข้อมูลดิจิทัลต่อสาธารณะ<_>จึงเป็นเสมือนการตรวจสอบการปฏิบัติงานของกระทรวงคมนาคมให้เป็นไปตามกฎหมายและเป้าหมายของแผนยุทธศาสตร์ชาติ<_>ซึ่งการดำเนินงานต่าง<_>ๆ<_>เจ้าหน้าที่และบุคลากรทุกคนต้องให้ความสำคัญกับการสื่อสารทั้งภายในและภายนอกองค์กร<_>ร่วมกันสร้างวัฒนธรรมการปฏิบัติงานอย่างซื่อสัตย์สุจริต<_>โปร่งใส<_>เป็นไปตามกฎหมายและหลักธรรมาภิบาลเพื่อสร้างความเชื่อมั่นแก่ประชาชนต่อไป", "การจัดกิจกรรมในครั้งนี้<_>ได้รับเกียรติจากนายอภิรักษ์<_>แสงทอง<_>เจ้าพนักงานป้องกันการทุจริตชำนาญการ<_>และนายก้องภพ<_>ทองแจ่ม<_>เจ้าพนักงานป้องกันการทุจริตปฏิบัติการ<_>จากสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(ป.ช)<_>ที่มีความเชี่ยวชาญและประสบการณ์ด้านการประเมิน<_>ita<_>มาเป็นวิทยากร<_>โดยมีวัตถุประสงค์เพื่อพัฒนามาตรการในการต่อต้านทุจริต<_>การเปิดเผยข้อมูลอย่างโปร่งใส<_>มีกลไกในการดำเนินการต่อต้านการทุจริตที่มีประสิทธิภาพ<_>ส่งเสริมมาตรฐานการบูรณาการความรู้ในการประเมิน<_>ita<_>ระหว่างหน่วยงานในสังกัดกระทรวงคมนาคม<_>รวมถึงผลักดันการพัฒนาการดำเนินงาน<_>สามารถติดตามการนำมาตรการไปสู่การปฏิบัติอย่างเป็นรูปธรรม<_>ยกระดับคะแนนการประเมิน<_>ita<_>ของหน่วยงาน<_>ในสังกัดกระทรวงคมนาคมต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9321143627166748, "len_token": 496}, {"label": "LABEL_1", "score": 0.9741740822792053, "len_token": 176}], "avg_score": 0.9431300035544804, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>ลงพื้นที่ตรวจเรือภัตตาคารอย่างต่อเนื่อง<_>จากเหตุส่งเสียงดังรบกวนประชาชนริมแม่น้ำเจ้าพระยา", "content": ["กรมเจ้าท่า<_>ลงพื้นที่ตรวจเรือภัตตาคารอย่างต่อเนื่อง<_>จากเหตุส่งเสียงดังรบกวนประชาชนริมแม่น้ำเจ้าพระยา", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รักษาการอธิบดีกรมเจ้าท่า<_>กระทรวงคมนาคม<_>มอบหมาย<_>นายภูริพัฒน์<_>ธีระกุลพิศุทธิ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านปลอดภัย<_>สั่งการให้กลุ่มตรวจการเดินเรือ<_>สำนักความปลอดภัยและสิ่งแวดล้อมทางน้ำ<_>จัดชุดเรือตรวจการณ์พร้อมเจ้าหน้าที่<_>ลงพื้นที่ตรวจตราเรือภัตตาคารทุกลำในแม่น้ำเจ้าพระยาอย่างต่อเนื่อง<_>จากกรณีที่มีประชาชนที่อาศัยบริเวณริมฝั่งแม่น้ำเจ้าพระยาร้องเรียนเรื่องการใช้เครื่องเสียงในเรือภัตตาคาร<_>กรมเจ้าท่า<_>ได้จัดชุดเรือตรวจการณ์พร้อมเจ้าหน้าที่จำนวน<_>11<_>นาย<_>ขึ้นตรวจความปลอดภัยของเรือ<_>อุปกรณ์ความปลอดภัยบนเรือ<_>พร้อมตรวจสอบเรื่องการใช้เครื่องเสียงบนเรือ<_>พร้อมตรวจตราความปลอดภัยและการจราจรทางน้ำ<_>พร้อมกันนี้ได้เน้นย้ำ<_>ประชาสัมพันธ์ขอความร่วมมือผู้ประกอบการให้ใช้ความดังที่พอเหมาะและไม่ใช้เสียงในช่วงยามวิกาล", "ทั้งนี้<_>กรมเจ้าท่ามีหน้าที่ตรวจสอบ<_>ควบคุมความปลอดภัยและการจราจรทางน้ำ<_>โดยการลงพื้นที่ตรวจตราความปลอดภัยในแม่น้ำเจ้าพระยาได้มีการดำเนินการดังนี้", "1.<_>ตรวจเรือภัตตาคารที่ให้บริการในแม่น้ำเจ้าพระยา<_>พบใบอนุญาตใช้เรือทุกลำยังไม่หมดอายุ<_>ผู้ควบคุมเรือถือใบประกาศนียบัตรผู้ควบคุมเรือ<_>ประเภทนายเรือของเรือกลลำน้ำ<_>(ชำนาญงาน)<_>ประกาศนียบัตรยังไม่หมดอายุ<_>อุปกรณ์ประจำเรืออยู่ในสภาพสมบูรณ์พร้อมใช้งานทุกลำ<_>ได้แก่<_>เรือรอยัลปริ๊นเซส<_>ครูซ<_>เรือเจ้าพระยาปริ๊นเซส<_>1<_>เรือเจ้าพระยาปริ๊นเซส<_>4<_>เรือเจ้าพระยาปริ๊นเซส<_>6<_>เรือเจ้าพระยาปริ๊นเซส<_>7<_>เรือวีว่า<_>อลังกา<_>ครูซ<_>เรือเมอริเดียน<_>ครูซ<_>เรือไวท์<_>ออคิด<_>ริเวอร์<_>ครูซ<_>เรือเวล่า<_>ครูซ<_>เรือสมาย<_>ริเวอร์ไซด์<_>และเรือเจ้าพระยาครุยส์", "2.<_>ประชาสัมพันธ์ผ่านวิทยุสื่อสาร<_>ให้นายเรือของเรือภัตตาคารที่ให้บริการบริเวณแม่น้ำเจ้าพระยา<_>ในช่วงเวลาตั้งแต่<_>19.30<_>น.เป็นต้นไป<_>ให้ใช้เครื่องเสียง<_>อยู่ในระดับที่ไม่รบกวนประชาชนที่อาศัยบริเวณริมแม่น้ำเจ้าพระยา", "3.<_>จัดชุดตรวจบริเวณท่าเรือไอคอนสยาม<_>และท่าเรือเอเชียทีค<_>ที่มีนักท่องเที่ยวเป็นจำนวนมาก<_>เน้นย้ำให้เจ้าหน้าที่ประจำท่าเรือปฏิบัติตามมาตรการความปลอดภัย<_>ทั้งก่อนลงเรือและขณะอยู่บนเรือ<_>โดยเฉพาะกิจกรรมที่ก่อให้เกิดเสียงดังรบกวนต่อชุมชน", "4.<_>กรมเจ้าท่า<_>จะดำเนินการเชิญผู้ที่เกี่ยวข้อง<_>ผู้ประกอบการเรือดินเนอร์และเรือเช่านำเที่ยวเหมาลำ<_>สำนักงานเขตกรุงเทพมหานคร<_>มาประชุมร่วมกัน<_>เพื่อทำความเข้าใจในการปฏิบัติตามกฎหมายท้องถิ่นเพื่อให้การประกอบธุรกิจ<_>สามารถดำเนินไปได้โดยไม่สร้างความเดือดร้อนต่อประชาชน<_>และไม่ผิดกฎหมาย<_>พร้อมขอความร่วมมือให้ปฏิบัติตามมาตรการความปลอดภัย<_>ตรวจความพร้อมของอุปกรณ์รักษาความปลอดภัยบนเรือให้มีครบถ้วน", "หากประชาชนท่านใดพบเห็นเหตุการณ์ความไม่ปลอดภัยทางน้ำ<_>และได้รับความเดือดร้อน<_>โทรสายด่วนอธิบดี<_>กรมเจ้าท่า<_>1199<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.8686874508857727, "len_token": 496}, {"label": "LABEL_0", "score": 0.727210283279419, "len_token": 97}], "avg_score": 0.15445468276990404, "sentiment_type": "negative"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดเกษตรฯ<_>ตรวจเยี่ยมการดำเนินงานพิพิธภัณฑ์เกษตรเฉลิมพระเกียรติฯ", "content": ["​ปลัดเกษตรฯ<_>ตรวจเยี่ยมการดำเนินงานพิพิธภัณฑ์เกษตรเฉลิมพระเกียรติฯ", "​ปลัดเกษตรฯ<_>ตรวจเยี่ยมการดำเนินงานพิพิธภัณฑ์เกษตรเฉลิมพระเกียรติฯ<_>หนุนต่อยอดองค์ความรู้ที่เป็นประโยชน์ต่อเกษตรกรสู่การปฏิบัติอย่างเป็นรูปธรรม<_>พร้อมนำร่องในจังหวัดลพบุรีเป็นแห่งแรก", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังตรวจเยี่ยมการดำเนินงานสำนักงานพิพิธภัณฑ์เกษตรเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>(องค์การมหาชน)<_>(พกฉ)<_>ณ<_>ห้องประชุมตามรอยพ่อ<_>ชั้น<_>3<_>อาคารสำนักงานพิพิธภัณฑ์เกษตรฯ<_>อำเภอคลองหลวง<_>จังหวัดปทุมธานี<_>ว่า<_>\"สำนักงานพิพิธภัณฑ์เกษตรเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>(องค์การมหาชน)<_>หรือ<_>พกฉ.<_>เป็นพิพิธภัณฑ์ที่จัดแสดงเกี่ยวกับพระเกียรติคุณและพระอัจฉริยภาพของพระมหากษัตริย์<_>และพระบรมวงศานุวงศ์<_>ด้านการเกษตร<_>ถ่ายทอดองค์ความรู้<_>ภูมิปัญญา<_>นวัตกรรมเกษตรเศรษฐกิจพอเพียง<_>ในรูปแบบพิพิธภัณฑ์มีชีวิต<_>โดยได้จัดแสดงนิทรรศการในรูปแบบที่ทันสมัยในอาคาร<_>ถ่ายทอดองค์ความรูปในรูปแบบออนไลน์<_>รวมทั้งการจัดแสดงฐานการเรียนรู้ต้นแบบ<_>ที่สามารถเรียนรู้และนำไปปฏิบัติได้จริง<_>เพื่อสร้างแรงบันดาลใจ<_>จุดประกายความคิดแก่ผู้ที่เข้ามาชมพิพิธภัณฑ์<_>และสามารถนำไปประยุกต์ใช้ในวิถีชีวิตได้อย่างยั่งยืน<_>ดังนั้น<_>จึงต้องการให้<_>พกฉ.<_>นำองค์ความรู้ด้านการเกษตรที่จะเป็นประโยชน์ต่อเกษตรกรไปเผยแพร่และต่อยอดสู่การปฏิบัติให้เป็นรูปธรรม<_>โดยนำร่องในพื้นที่จังหวัดลพบุรีเป็นแห่งแรกเร็ว<_>ๆ<_>นี้ด้วย\"", "สำหรับปัญหาและอุปสรรคในการดำเนินงาน<_>อันเป็นผลมาจากสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(โควิด-19)<_>ได้ส่งผลกระทบต่อจำนวนผู้เข้าชมพิพิธภัณฑ์เกษตรฯ<_>รวมถึงโครงการอื่น<_>ๆ<_>ทั้งนี้<_>พกฉ.<_>ได้เพิ่มรูปแบบการเข้าชมและการเข้าร่วมกิจกรรมเป็นรูปแบบ<_>online<_>ผ่านช่องทางสื่อโซเชียลมีเดียต่าง<_>ๆ<_>ของ<_>พกฉ.<_>เช่น<_>facebook/application<_>line/instragram/tiktok<_>และพิพิธภัณฑ์เสมือนจริง<_>เป็นต้น<_>ขณะเดียวกัน<_>ผลการดำเนินงานในปีงบประมาณ<_>พ.ศ.<_>2565<_>มีจำนวนผู้เข้าชมพิพิธภัณฑ์เกษตรฯ<_>รวม<_>326,618<_>ราย<_>แบ่งเป็น<_>onsite<_>181,184<_>ราย<_>และ<_>online<_>145,434<_>ราย<_>และในปีงบประมาณ<_>พ.ศ.<_>2566<_>ณ<_>เดือนธันวาคม<_>2565<_>มีจำนวนผู้เข้าชมพิพิธภัณฑ์เกษตรฯ<_>รวม<_>374,203<_>ราย<_>แบ่งเป็น<_>onsite<_>105,750<_>ราย<_>และ<_>online<_>268,453<_>ราย", "สุดท้ายนี้<_>พิพิธภัณฑ์เกษตรฯ<_>เชิญชวนน้อง<_>ๆ<_>เที่ยวงานวันเด็กแห่งชาติ<_>“เมล็ดพันธุ์ของพระราชา”<_>ในวันเสาร์ที่<_>14<_>มกราคม<_>2566<_>ตั้งแต่เวลา<_>08.00<_>–<_>15.00<_>น.<_>ณ<_>พิพิธภัณฑ์การเกษตรเฉลิมพระเกียรติฯ<_>ตรงข้ามโรงพยาบาลการุญเวช<_>(นวนคร)<_>ริมถนนพหลโยธิน<_>จ.ปทุมธานี<_>สอบถามรายละเอียด<_>โทร<_>0-2529-2212-13<_>087-359-7171<_>,<_>094-649-2333<_>คลิก<_>www.wisdomking.or.th<_>หรือทาง<_>instagramid:<_>wisdomkingmuseum"], "sentiment": [{"label": "LABEL_1", "score": 0.9024215340614319, "len_token": 496}, {"label": "LABEL_1", "score": 0.9727263450622559, "len_token": 193}], "avg_score": 0.922115044254696, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอปลื้ม!<_>ยอดลงทุนปี<_>65<_>พุ่งกว่า<_>6.6<_>แสนล้าน<_>ยานยนต์ไฟฟ้า<_>-<_>ดิจิทัลปักหมุด<_>ย้ำไทยฐานลงทุนในภูมิภาค", "content": ["บีโอไอปลื้ม!<_>ยอดลงทุนปี<_>65<_>พุ่งกว่า<_>6.6<_>แสนล้าน<_>ยานยนต์ไฟฟ้า<_>-<_>ดิจิทัลปักหมุด<_>ย้ำไทยฐานลงทุนในภูมิภาค", "บีโอไอเผยยอดขอรับการส่งเสริมการลงทุน<_>ปี<_>2565<_>มูลค่ากว่า<_>6.6<_>แสนล้านบาท<_>สูงสุดนับตั้งแต่เกิดการระบาดของไวรัสโควิด<_>อุตสาหกรรมยานยนต์ไฟฟ้า<_>และอุตสาหกรรมดิจิทัล<_>เลือกไทยเป็นฐานการผลิตสำคัญในภูมิภาค", "บีโอไอปลื้ม!<_>ยอดลงทุนปี<_>65<_>พุ่งกว่า<_>6.6<_>แสนล้าน", "ยานยนต์ไฟฟ้า<_>-<_>ดิจิทัลปักหมุด<_>ย้ำไทยฐานลงทุนในภูมิภาค", "บีโอไอเผยยอดขอรับการส่งเสริมการลงทุน<_>ปี<_>2565<_>มูลค่ากว่า<_>6.6<_>แสนล้านบาท<_>สูงสุดนับตั้งแต่เกิดการระบาดของไวรัสโควิด<_>อุตสาหกรรมยานยนต์ไฟฟ้า<_>และอุตสาหกรรมดิจิทัล<_>เลือกไทยเป็นฐาน", "การผลิตสำคัญในภูมิภาค<_>ขณะที่ยอดขอส่งเสริมการลงทุนจากต่างประเทศ<_>(fdi)<_>ขยายตัวร้อยละ<_>36", "โดยจีนสูงสุด<_>ตามด้วยญี่ปุ่น<_>และสหรัฐอเมริกา", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>หรือ<_>บีโอไอ<_>เปิดเผยว่า<_>ในปี<_>2565<_>ที่ผ่านมา<_>มีโครงการขอรับการส่งเสริมการลงทุนรวมทั้งสิ้น<_>2,119<_>โครงการ<_>เพิ่มขึ้นร้อยละ<_>41<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2564<_>และมีเงินลงทุน<_>664,630<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>39<_>นับว่าเป็นมูลค่าที่สูงที่สุดนับตั้งแต่เกิดสถานการณ์โควิด<_>นอกจากนี้<_>การออกบัตรส่งเสริม<_>ซึ่งเป็นขั้นที่ใกล้จะลงทุนจริงมากที่สุด<_>ก็มีแนวโน้มที่ดี<_>ในปี<_>2565<_>มีโครงการที่ออกบัตรส่งเสริม<_>ทั้งสิ้น<_>1,490<_>โครงการ<_>เพิ่มขึ้นร้อยละ<_>9<_>และมีมูลค่าเงินลงทุน<_>489,090<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>21<_>เป็นสัญญาณที่ดีว่า<_>ในระยะ<_>1-2<_>ปีข้างหน้า<_>จะมีการลงทุนจริงที่มากยิ่งขึ้น", "สำหรับการขอรับการส่งเสริมการลงทุนใน<_>12<_>อุตสาหกรรมเป้าหมาย<_>มีเงินลงทุน<_>468,668<_>ล้านบาท<_>คิดเป็นร้อยละ<_>71<_>ของมูลค่าการขอรับการส่งเสริมทั้งสิ้น<_>โดยเงินลงทุนส่วนใหญ่อยู่ในอุตสาหกรรมอิเล็กทรอนิกส์และเครื่องใช้ไฟฟ้า<_>มีมูลค่า<_>129,475<_>ล้านบาท<_>รองลงมา<_>ได้แก่<_>อุตสาหกรรมยานยนต์และชิ้นส่วน<_>มีมูลค่า<_>105,371<_>ล้านบาท<_>อุตสาหกรรมเกษตรและแปรรูปอาหาร<_>มีมูลค่า<_>81,731<_>ล้านบาท<_>อุตสาหกรรมปิโตรเคมีและเคมีภัณฑ์<_>มีมูลค่า<_>59,762<_>ล้านบาท<_>และอุตสาหกรรมดิจิทัล<_>มีมูลค่า<_>49,458<_>ล้านบาท<_>ตามลำดับ<_>นอกเหนือจากอุตสาหกรรมเป้าหมายแล้ว<_>ธุรกิจที่มีเงินลงทุนสูง<_>ได้แก่<_>กิจการผลิตพลังงานไฟฟ้า<_>โดยเฉพาะพลังงานหมุนเวียน<_>กิจการพัฒนานิคมอุตสาหกรรม<_>กิจการขนส่งและโลจิสติกส์", "โดยในปี<_>2565<_>มีโครงการลงทุนขนาดใหญ่ในหลายกิจการ<_>เช่น<_>กิจการผลิตรถยนต์ไฟฟ้าทั้งแบบ<_>bev,<_>phev<_>และ<_>hybrid<_>มูลค่ารวมกว่า<_>53,000<_>ล้านบาท<_>(ผู้ลงทุนรายสำคัญ<_>เช่น<_>บีวายดี<_>และฮอริษอน<_>พลัส)<_>กิจการ<_>data<_>center<_>มูลค่ารวมกว่า<_>42,000<_>ล้านบาท<_>(ผู้ลงทุนรายสำคัญ<_>เช่น<_>อะเมซอน<_>เว็บ<_>เซอร์วิส<_>(aws)<_>และกิจการโรงแยกก๊าซธรรมชาติของ<_>ปตท.<_>มูลค่ากว่า<_>18,000<_>ล้านบาท", "ยอดขอลงทุนใน<_>eec<_>เพิ่มเกือบเท่าตัว", "การลงทุนใน<_>eec<_>ซึ่งเป็นพื้นที่เป้าหมายสำคัญ<_>มีสัดส่วนกว่าครึ่งหนึ่งของมูลค่าการขอรับการส่งเสริมทั้งหมด<_>โดยมีการขอการรับส่งเสริมจำนวน<_>637<_>โครงการ<_>คิดเป็นเงินลงทุนรวม<_>358,833<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>84<_>โดยมูลค่าเงินลงทุนกระจุกตัวอยู่ในอุตสาหกรรมเป้าหมาย<_>เช่น<_>อุตสาหกรรมยานยนต์และชิ้นส่วน<_>อิเล็กทรอนิกส์และเครื่องใช้ไฟฟ้า<_>อุตสาหกรรมเทคโนโลยีชีวภาพ<_>และอุตสาหกรรมอื่น<_>ๆ<_>เช่น<_>กิจการผลิตพลังงานไฟฟ้า<_>กิจการพัฒนานิคมอุตสาหกรรม<_>กิจการขนถ่ายสินค้าสำหรับเรือบรรทุกสินค้า<_>เป็นต้น", "ในส่วนคำขอรับการส่งเสริมการลงทุนจากต่างประเทศ<_>(fdi)<_>มีมูลค่า<_>433,971<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>36<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2564<_>โดยจีน<_>มีมูลค่าการขอรับการส่งเสริมสูงสุด<_>77,381<_>ล้านบาท<_>รองลงมาเป็นญี่ปุ่น<_>มูลค่า<_>50,767<_>ล้านบาท<_>สหรัฐอเมริกา<_>มูลค่า<_>50,296<_>ล้านบาท<_>ไต้หวัน<_>45,215<_>ล้านบาท<_>และสิงคโปร์<_>44,286<_>ล้านบาท<_>ตามลำดับ", "“ตัวเลขคำขอรับการส่งเสริมการลงทุนในปี<_>2565<_>ที่เพิ่มขึ้นมาก<_>สะท้อนให้เห็นถึงความเชื่อมั่นของนักลงทุนที่มีต่อศักยภาพของประเทศไทย<_>โดยเฉพาะการเป็นฐานการผลิตและการลงทุนที่สำคัญในภูมิภาค<_>จากการมีห่วงโซ่อุปทานที่มั่นคงและมีเสถียรภาพ<_>ประกอบกับฐานอุตสาหกรรมสนับสนุนและบุคลากรที่พร้อมรองรับการลงทุนในอุตสาหกรรมใหม่ๆ<_>เช่น<_>ยานยนต์ไฟฟ้า<_>อิเล็กทรอนิกส์อัจฉริยะ<_>และดิจิทัล<_>ทำให้ประเทศผู้ลงทุนหลัก<_>ทั้งจีน<_>ญี่ปุ่น<_>และสหรัฐอเมริกา<_>เลือกปักหมุดลงทุนที่ประเทศไทยเพิ่มขึ้น<_>ท่ามกลางการแย่งชิงเม็ดเงินลงทุนของประเทศต่างๆ<_>ทั่วโลก”<_>นายนฤตม์<_>กล่าว", "นายนฤตม์<_>กล่าวว่า<_>สำหรับแนวโน้มการลงทุนปี<_>2566<_>ภายใต้เศรษฐกิจโลกที่มีความไม่แน่นอนสูงและมีแนวโน้มชะลอตัว<_>คาดว่าประเทศไทยจะสามารถรักษาระดับการลงทุนไม่ต่ำกว่า<_>5-6<_>แสนล้านบาท<_>เนื่องจากไทยมีโครงสร้างพื้นฐานและฐานการผลิตที่แข็งแกร่ง<_>ไม่อยู่ในความขัดแย้งด้านภูมิรัฐศาสตร์และมาตรการส่งเสริมการลงทุนใหม่<_>ทำให้ประเทศไทยเป็นที่สนใจของนักลงทุน<_>โดยเฉพาะในอุตสาหกรรมยานยนต์ไฟฟ้า<_>bcg<_>พลังงานสะอาด<_>การแพทย์และสุขภาพ<_>ดิจิทัล<_>อิเล็กทรอนิกส์อัจฉริยะ<_>ระบบอัตโนมัติและหุ่นยนต์<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9422775506973267, "len_token": 496}, {"label": "LABEL_1", "score": 0.8157010674476624, "len_token": 496}, {"label": "LABEL_1", "score": 0.877389132976532, "len_token": 212}], "avg_score": 0.8787075504908134, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอเคาะส่งเสริมลงทุนกว่า<_>1.5<_>หมื่นล้าน<_>เร่งปลดล็อกอุปสรรค<_>ดึงต่างชาติตั้งสำนักงานภูมิภาคในไทย", "content": ["บีโอไอเคาะส่งเสริมลงทุนกว่า<_>1.5<_>หมื่นล้าน<_>เร่งปลดล็อกอุปสรรค<_>ดึงต่างชาติตั้งสำนักงานภูมิภาคในไทย", "ประเดิมปี<_>2566<_>บอร์ดบีโอไอ<_>อนุมัติโครงการลงทุนกว่า<_>1.5<_>หมื่นล้านบาท<_>ขานรับนโยบายสร้าง<_>“เศรษฐกิจใหม่”<_>พร้อมบูรณาการหน่วยงานพันธมิตร<_>เร่งปลดล็อกอุปสรรคการลงทุน<_>เพื่อดึงต่างชาติจัดตั้งสำนักงานภูมิภาค<_>และสร้างกลไกสนับสนุนการใช้พลังงานหมุนเวียน", "บีโอไอเคาะส่งเสริมลงทุนกว่า<_>1.5<_>หมื่นล้าน", "เร่งปลดล็อกอุปสรรค<_>ดึงต่างชาติตั้งสำนักงานภูมิภาคในไทย", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เปิดเผยว่า<_>การประชุมคณะกรรมการส่งเสริมการลงทุน<_>หรือ<_>บอร์ดบีโอไอ<_>ซึ่งมี<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เป็นประธาน<_>ได้อนุมัติส่งเสริมการลงทุนโครงการขนาดใหญ่<_>รวมมูลค่า<_>15,784<_>ล้านบาท<_>ได้แก่<_>โครงการผลิตแบตเตอรี่สำหรับยานพาหนะไฟฟ้า<_>ของบริษัท<_>บีวายดี<_>ออโต้<_>คอมโพเนนท์ส<_>(ประเทศไทย)<_>จำกัด<_>มูลค่า<_>3,893<_>ล้านบาท<_>โครงการผลิต<_>carbon<_>black<_>ของบริษัท<_>ไทยโตไกคาร์บอนโปรดักท์<_>จำกัด<_>มูลค่า<_>9,490<_>ล้านบาท<_>และโครงการผลิตเชื้อเพลิงจากขยะ<_>ของบริษัท<_>ทีพีไอ<_>โพลีน<_>เพาเวอร์<_>จำกัด<_>(มหาชน)<_>มูลค่า<_>2,401<_>ล้านบาท", "“โครงการที่ได้รับอนุมัติให้การส่งเสริมการลงทุนครั้งนี้<_>เป็นโครงการขนาดใหญ่ที่สอดรับกับนโยบายส่งเสริมการลงทุนเพื่อสร้างเศรษฐกิจใหม่ของบีโอไอ<_>และจะช่วยสร้างความสามารถในการแข่งขันให้กับประเทศในระยะยาว<_>ทั้งในด้านการสร้างฐานผลิตยานยนต์ไฟฟ้าและชิ้นส่วนสำคัญ<_>โดยเฉพาะแบตเตอรี่<_>และโครงการที่นำขยะชุมชนมาผ่านการคัดแยกและแปรรูปเป็นเชื้อเพลิง<_>เพื่อนำไปใช้ในโรงปูนซิเมนต์และโรงไฟฟ้าแทนการใช้ถ่านหิน<_>ซึ่งเป็นส่วนหนึ่งของเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>ที่รัฐบาลกำลังผลักดัน”<_>นายนฤตม์กล่าว", "นอกจากนี้<_>เพื่อสนับสนุนภาคเอกชนที่มีความจำเป็นต้องปรับตัวตามกติกาโลกใหม่ที่ให้ความสำคัญต่อสิ่งแวดล้อมมากขึ้น<_>ซึ่งทำให้บริษัทระดับโลกตั้งเป้าหมายการเข้าสู่ความเป็นกลางทางคาร์บอน<_>การปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>และเข้าร่วมเป็นสมาชิก<_>re100<_>ซึ่งทำให้เกิดความต้องการใช้พลังงานหมุนเวียนในการดำเนินกิจการเป็นจำนวนมาก<_>ดังนั้น<_>ที่ประชุมบอร์ดบีโอไอจึงเห็นชอบในหลักการให้กระทรวงพลังงานและหน่วยงานที่เกี่ยวข้อง<_>เร่งดำเนินการจัดทำกลไกจัดหาไฟฟ้าที่ผลิตจากพลังงานหมุนเวียนในรูปแบบ<_>utility<_>green<_>tariff<_>แบบเจาะจงกลุ่มโรงไฟฟ้า<_>เพื่อให้กลไกดังกล่าวเป็นเครื่องมือใหม่ในการดึงดูดการลงทุนในอุตสาหกรรมเป้าหมายจากบริษัทระดับโลกที่ประกอบธุรกิจด้วยความใส่ใจต่อสิ่งแวดล้อม", "อำนวยความสะดวก<_>“สำนักงานภูมิภาค”<_>ครบวงจร", "นอกจากนี้<_>ที่ประชุมบอร์ดบีโอไอ<_>เห็นชอบให้จัดตั้งบริการช่องทางอำนวยความสะดวกออนไลน์สำหรับกิจการสำนักงานภูมิภาคอย่างครบวงจร<_>(ระบบ<_>hq<_>biz<_>portal)<_>ซึ่งประกอบด้วย<_>ระบบนัดหมายให้คำปรึกษาออนไลน์<_>ศูนย์รวมข้อมูลและบูรณาการการให้บริการจัดตั้งสำนักงานภูมิภาค<_>ระหว่าง<_>4<_>หน่วยงาน<_>คือ<_>บีโอไอ<_>กรมสรรพากร<_>กรมพัฒนาธุรกิจการค้า<_>และธนาคารแห่งประเทศไทย<_>เพื่อเพิ่มประสิทธิภาพในการเข้าถึงข้อมูล<_>ลดขั้นตอนและอุปสรรคในการจัดตั้งสำนักงานภูมิภาคในประเทศไทย", "“ในสถานการณ์ความตึงเครียดทางการเมืองและสงครามระหว่างประเทศ<_>และความอ่อนไหวของเศรษฐกิจทั่วโลก<_>ทำให้นักลงทุนมองหาพื้นที่ลงทุนตั้งธุรกิจที่มีความปลอดภัย<_>มีความเสี่ยงต่ำ<_>จึงเป็นโอกาสสำคัญของประเทศไทยที่ใช้ช่วงเวลานี้ดึงดูดให้บริษัทชั้นนำเข้ามาจัดตั้งสำนักงานภูมิภาค<_>เพื่อใช้เป็นฐานในการกำกับดูแลและให้บริการบริษัทในเครือที่ตั้งอยู่ในประเทศต่าง<_>ๆ<_>ในภูมิภาค<_>โดยสร้างกลไกเพื่อให้บริการข้อมูลและคำปรึกษาในจุดเดียว<_>รวมถึงอำนวยความสะดวกในการขออนุมัติ/อนุญาต<_>และเชื่อมโยงข้อมูล<_>เพื่อลดขั้นตอนและระยะเวลาในการจัดตั้งสำนักงานภูมิภาค<_>และผลักดันให้ไทยเป็นศูนย์กลางธุรกิจระหว่างประเทศและประตูการค้าแห่งใหม่ของภูมิภาค”<_>นายนฤตม์กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8674934506416321, "len_token": 496}, {"label": "LABEL_1", "score": 0.8738311529159546, "len_token": 291}], "avg_score": 0.8698368704152379, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รสอ.รก.รปอ.ณัฏฐิญาฯ<_>เป็นผู้แทนรัฐมนตรีว่าการกระทรวงอุตสาหกรรมเข้าร่วมประชุมคณะกรรมการส่งเสริมการลงทุน", "content": ["รสอ.รก.รปอ.ณัฏฐิญาฯ<_>เป็นผู้แทนรัฐมนตรีว่าการกระทรวงอุตสาหกรรมเข้าร่วมประชุมคณะกรรมการส่งเสริมการลงทุน", "วันนี้<_>(13<_>มกราคม<_>2566)<_>เวลา<_>14.00<_>น.<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนรองปลัดกระทรวงอุตสาหกรรม<_>เป็นผู้แทนรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมด้วยผู้บริหารสำนักงานเศรษฐกิจอุตสาหกรรม<_>(สศอ)<_>เข้าร่วมการประชุมคณะกรรมการส่งเสริมการลงทุน<_>ครั้งที่<_>1/2566<_>เพื่อพิจารณาการปรับปรุงนโยบายเพื่อส่งเสริมการลงทุน<_>การขอรับการส่งเสริมการลงทุนติดตามความคืบหน้าและแนวทางการกำหนดมาตรการรองรับ<_>global<_>minimum<_>tax<_>ของ<_>oecd<_>(องค์การเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนา)<_>การรายงานภาวะการลงทุนในปี<_>2565<_>และแนวโน้มปี<_>2566<_>โดยมี<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เป็นประธานการประชุม<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล", "โดยในการประชุมนายกรัฐมนตรี<_>กล่าวว่า<_>ได้ติดตามสถานการณ์การลงทุนที่ผ่านมามีความก้าวหน้าโดยลำดับและเป็นไปในทิศทางที่ดี<_>ซึ่งเรื่องการลงทุนต่าง<_>ๆ<_>สถิติสูงขึ้นกว่าหลายปีที่ผ่านมา<_>และขอย้ำให้ทุกหน่วยงานที่เกี่ยวข้องมีการเผยแพร่และสร้างความเข้าใจถึงสิ่งต่าง<_>ๆ<_>ที่ได้ร่วมกันดำเนินการจนเกิดความก้าวหน้าและดีขึ้น<_>รวมทั้งให้สังคมและประชาชนได้รับทราบอย่างต่อเนื่อง<_>นอกจากนี้<_>ยังเน้นย้ำการให้ความสำคัญกับแผนการบริหารจัดหาพลังงานของประเทศให้เพียงพอและสอดคล้องกับทิศทางการพัฒนาประเทศ<_>โดยเฉพาะการมุ่งเน้นในเรื่องของพลังงานสะอาดและพลังงานหมุนเวียน"], "sentiment": [{"label": "LABEL_1", "score": 0.8466709852218628, "len_token": 309}], "avg_score": 0.8466709852218628, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>สั่งการให้อุตสาหกรรมจังหวัด<_>เร่งช่วยเหลือซ่อมแซมเครื่องจักรโรงงานสกัดน้ำมันปาล์มภาคใต้<_>ให้พร้อมเดินเครื่องสกัดน้ำมันปาล์มเต็มสูบภายในวันจันทร์นี้", "content": ["ปลัดฯ<_>ณัฐพล<_>สั่งการให้อุตสาหกรรมจังหวัด<_>เร่งช่วยเหลือซ่อมแซมเครื่องจักรโรงงานสกัดน้ำมันปาล์มภาคใต้<_>ให้พร้อมเดินเครื่องสกัดน้ำมันปาล์มเต็มสูบภายในวันจันทร์นี้", "วันนี้<_>(13<_>มกราคม<_>2566)<_>เวลา<_>16.45<_>น.<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนรองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>อุตสาหกรรมจังหวัดชุมพร<_>สุราษฎร์ธานี<_>นครศรีธรรมราช<_>กระบี่<_>และตรัง<_>เข้าร่วมประชุมเป็นการด่วน<_>ผ่านระบบ<_>zoom<_>meeting<_>เพื่อสรุปประเด็นปัญหาและหาแนวทางแก้ไข<_>จากกรณีการนำเสนอภาพข่าวปาล์มน้ำมันล้นโรงงานสกัดน้ำมันปาล์ม<_>และลานเทหลายรายหยุดรับซื้อผลผลิตชั่วคราว<_>ทำให้ผลผลิตตกค้างหน้าโรงงานเป็นจำนวนมาก", "ทั้งนี้<_>ปลัดฯ<_>ได้สั่งการให้อุตสาหกรรมจังหวัดที่เกี่ยวข้อง<_>เร่งดำเนินการเข้าสำรวจโรงงานสกัดน้ำมันปาล์มเพื่อหาสาเหตุของปัญหาในกระบวนการผลิตและเครื่องจักรชำรุดเสียหาย<_>พร้อมเร่งให้ความช่วยเหลือโรงงานที่มีปัญหาในด้านการบำรุงรักษาเครื่องจักร<_>โดยหากพบว่าเครื่องจักรชำรุดหรือทำงานได้ไม่เต็มกำลังการผลิต<_>ขอให้เข้าดำเนินการช่วยเหลือซ่อมแซมเครื่องจักรเป็นการด่วน<_>เพื่อให้สามารถกลับมาดำเนินการผลิตได้เต็มกำลัง<_>ภายในวันจันทร์ที่<_>16<_>มกราคมนี้<_>อย่างไรก็ตาม<_>หากพบโรงงานที่ไม่สามารถดำเนินการแก้ไขปัญหาได้<_>ให้รายงานสาเหตุอย่างละเอียด<_>พร้อมทั้งผลการสำรวจโรงงานสกัดน้ำมันปาล์มทุกโรงงานในพื้นที่ความรับผิดชอบ<_>เพื่อเร่งแก้ไขปัญหาและกำหนดแนวทางการดำเนินการโดยด่วนต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9706814885139465, "len_token": 318}], "avg_score": 0.029318511486053467, "sentiment_type": "negative"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>เตือนประชาชนอย่าหลงเชื่อทำใบขับขี่ปลอมทางออนไลน์และอย่าโอนเงินโดยเด็ดขาด<_>ย้ำต้องดำเนินการด้วยตนเองทุกขั้นตอนที่สำนักงานขนส่งเท่านั้น", "content": ["กรมการขนส่งทางบก<_>เตือนประชาชนอย่าหลงเชื่อทำใบขับขี่ปลอมทางออนไลน์และอย่าโอนเงินโดยเด็ดขาด<_>ย้ำต้องดำเนินการด้วยตนเองทุกขั้นตอนที่สำนักงานขนส่งเท่านั้น", "กรมการขนส่งทางบก<_>เตือนประชาชนอย่าหลงเชื่อทำใบขับขี่ปลอมทางออนไลน์และอย่าโอนเงินโดยเด็ดขาด<_>ย้ำต้องดำเนินการด้วยตนเองทุกขั้นตอนที่สำนักงานขนส่งเท่านั้น<_>แนะอย่าโพสต์ภาพใบขับขี่ส่วนบุคคลลงสื่อออนไลน์<_>เสี่ยงถูกมิจฉาชีพนำรูปไปแอบอ้าง<_>หากพบการปลอมแปลงใบขับขี่ดำเนินการลงโทษผู้ฝ่าฝืนขั้นสูงสุด", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>กล่าวว่า<_>ในปัจจุบันมีกลุ่มมิจฉาชีพแอบอ้างว่าสามารถรับจัดทำหรือต่ออายุใบขับขี่รถยนต์บนแพลตฟอร์มออนไลน์ต่างๆ<_>โดยเฉพาะบนเพจเฟซบุ๊กซึ่งมีประชาชนถูกหลอกเป็นจำนวนมาก<_>โดยพฤติกรรมของกลุ่มมิจฉาชีพจะนำรูปคนไทยและชาวต่างชาติที่สอบใบขับขี่ผ่านกับ<_>กรมการขนส่งทางบก<_>(ขบ)<_>มาลงแอบอ้าง<_>เช่น<_>ผู้ใช้ชื่อเพจเฟซบุ๊กว่า<_>“ทอน<_>ทอน”<_>ได้โพสต์ลงใน<_>เพจเฟซบุ๊ก<_>phuket<_>new<_>era<_>expats<_>และกลุ่มไลน์<_>official<_>“รับทำใบขับขี่ด่วน”<_>ซึ่งโฆษณาว่าสามารถออกใบขับขี่หรือต่ออายุใบขับขี่โดยไม่ต้องเดินทางไปที่สำนักงานขนส่ง<_>หรือใช้คำว่า<_>“รับทำใบขับขี่ไม่ต้องสอบ<_>ไม่ต้องอบรม<_>รอรับได้เลย”<_>และมีการเรียกเก็บค่าใช้จ่ายในการดำเนินการอยู่ที่ประมาณ<_>1,000<_>-<_>6,000<_>บาท<_>เมื่อผู้เสียหายโอนเงินไปแล้วมักเงียบหาย<_>ไม่สามารถตามคืนได้<_>หรือจะได้รับใบขับขี่ปลอม<_>นอกจากนั้นยังมีกลุ่มมิจฉาชีพนำตราสัญลักษณ์<_>ขบ.<_>ไปแอบอ้างในเพจเฟซบุ๊ก<_>ซึ่งการกระทำดังกล่าวเป็นการหลอกลวงนำเข้าสู่ระบบคอมพิวเตอร์ซึ่งข้อมูลปลอมตามมาตรา<_>14<_>แห่งพระราชบัญญัติว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์<_>พ.ศ.<_>2560<_>และยังเป็นความผิดตามมาตรา<_>6<_>และมาตรา<_>7<_>แห่งพระราชบัญญัติเครื่องหมายราชการพุทธศักราช<_>2482<_>ขบ.<_>ขอเตือนว่าอย่าหลงเชื่อเด็ดขาด<_>และย้ำว่าการขอรับใบอนุญาตขับรถทุกชนิดมีมาตรฐานเดียวกันทั่วประเทศ<_>คือผู้ขอรับใบอนุญาตขับรถต้องดำเนินการด้วยตนเองทุกขั้นตอนที่สำนักงานขนส่ง<_>ตั้งแต่การตรวจสอบเอกสาร<_>การทดสอบสมรรถภาพของร่างกาย<_>การอบรม<_>การทดสอบข้อเขียน<_>การทดสอบขับรถ<_>และการถ่ายรูปเพื่อออกใบอนุญาตขับรถ<_>ซึ่งอัตราค่าธรรมเนียมตามกฎหมายกำหนด<_>(รวมค่าคำขอ)<_>ในการขอรับใบอนุญาตขับรถยนต์ส่วนบุคคลชั่วคราว<_>205<_>บาท<_>อัตราค่าธรรมเนียมในการต่ออายุใบอนุญาตขับรถยนต์ส่วนบุคคล<_>505<_>บาทอัตราค่าธรรมเนียมในการขอรับใบอนุญาตขับรถจักรยานยนต์ชั่วคราว<_>105<_>บาทและอัตราค่าธรรมเนียมในการต่อใบอนุญาตขับรถจักรยานยนต์ส่วนบุคคล<_>255<_>บาท<_>สำหรับผู้ที่ต้องการขอใหม่หรือการต่ออายุใบอนุญาตขับรถสามารถจองคิวล่วงหน้าผ่านแอปพลิเคชัน<_>dlt<_>smart<_>queue<_>ซึ่งสามารถเลือกสำนักงานขนส่ง<_>วันที่<_>และเวลาที่สะดวกได้ด้วยตนเอง", "รองอธิบดีกรมการขนส่งทางบก<_>กล่าวต่อไปว่า<_>ขบ.<_>ขอแนะนำผู้ที่ดำเนินการทดสอบใบขับขี่ผ่านกับ<_>ขบ.<_>แล้ว<_>อย่าลงรูปส่วนตัวพร้อมใบขับขี่ลงสื่อออนไลน์<_>เพราะมีข้อมูลส่วนบุคคลและเสี่ยงต่อการถูกนำไปแอบอ้างได้<_>ทั้งนี้<_>ใบขับขี่รถยนต์<_>ถือเป็นเอกสารของทางราชการ<_>ขบ.<_>เตือนผู้ที่ปลอมใบขับขี่รถทุกประเภท<_>มีความผิดตามประมวลกฎหมายอาญาซึ่งความผิดฐานปลอมเอกสารทางราชการหรือใช้เอกสารราชการปลอมมีโทษถึงขั้นจำคุกตั้งแต่<_>6<_>เดือน<_>-<_>5<_>ปี<_>ปรับตั้งแต่<_>10,000<_>-<_>100,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>สำหรับผู้ที่พบเห็นกลุ่มมิจฉาชีพสามารถแจ้งเบาะแสมายัง<_>ขบ.<_>ได้โดยตรง<_>หรือโทรสายด่วน<_>1584<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.9926052093505859, "len_token": 496}, {"label": "LABEL_0", "score": 0.9605737328529358, "len_token": 217}], "avg_score": 0.017143500887829323, "sentiment_type": "negative"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขสมก.<_>ให้สิทธิเด็กใช้บริการรถโดยสารฟรี<_>เนื่องในวันเด็กแห่งชาติ<_>2566", "content": ["ขสมก.<_>ให้สิทธิเด็กใช้บริการรถโดยสารฟรี<_>เนื่องในวันเด็กแห่งชาติ<_>2566", "จัดเตรียมรถโดยสาร<_>จำนวน<_>2,804<_>คัน<_>รวม<_>16,732<_>เที่ยว<_>ไว้คอยให้บริการ", "นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ขสมก.<_>เปิดโอกาสให้เด็กที่มีอายุต่ำกว่า<_>15<_>ปี<_>ได้รับสิทธิยกเว้นค่าโดยสารตลอดทั้งวัน<_>เมื่อใช้บริการรถโดยสารธรรมดา<_>และรถโดยสารปรับอากาศของ<_>ขสมก.<_>ในวันเด็กแห่งชาติ<_>ซึ่งปีนี้ตรงกับวันเสาร์ที่<_>14<_>มกราคม<_>2566<_>เพื่อเป็นการเสริมสร้างประสบการณ์ให้แก่เด็ก<_>ๆ<_>ได้ใช้บริการระบบขนส่งสาธารณะในการเดินทาง<_>โดย<_>ขสมก.<_>ได้จัดเตรียมรถโดยสาร<_>จำนวน<_>2,804<_>คัน<_>รวม<_>16,732<_>เที่ยว<_>ไว้คอยให้บริการ<_>ซึ่งรถโดยสารทุกคัน<_>จะมีป้ายประชาสัมพันธ์<_>ติดบริเวณกระจกด้านหน้ารถโดยสาร<_>ข้อความ<_>“วันเด็กแห่งชาติ<_>เด็กขึ้นรถเมล์ฟรี<_>ตลอดวัน”<_>สำหรับผู้ปกครองและประชาชนทั่วไป<_>สามารถใช้บริการโดยชำระค่าโดยสารในอัตราปกติ", "มาตรการความปลอดภัย", "ด้านพนักงานประจำรถ", "1.<_>กำกับดูแลพนักงานขับรถโดยสารให้ปฏิบัติหน้าที่ตามกฎจราจรอย่างเคร่งครัด<_>รวมทั้ง<_>ให้พนักงานเก็บค่าโดยสาร<_>ดูแลการขึ้น<_>-<_>ลงของผู้ใช้บริการอย่างใกล้ชิด<_>ให้บริการด้วยความสุภาพเรียบร้อย", "2.<_>ตรวจวัดแอลกอฮอล์<_>ความดันโลหิต<_>และอุณหภูมิร่างกายของพนักงานขับรถ<_>และพนักงานเก็บค่าโดยสารทุกครั้ง<_>ก่อนขึ้นปฏิบัติหน้าที่บนรถโดยสาร<_>พร้อมทั้งกำชับพนักงานขับรถ<_>และพนักงานเก็บค่าโดยสาร<_>สวมหน้ากากอนามัยทุกครั้ง<_>ขณะปฏิบัติหน้าที่บนรถโดยสาร", "3.<_>ให้พนักงานขับรถตรวจสอบความพร้อมของรถโดยสาร<_>และอุปกรณ์ส่วนควบ<_>ก่อนนำรถออกให้บริการ<_>ประสานผู้รับเหมาซ่อมรถ<_>ตรวจเช็คสภาพรถโดยสาร<_>และซ่อมบำรุงรักษารถให้อยู่ในสภาพใช้งานได้ดี", "4.<_>จัดพนักงานนายตรวจ<_>และเจ้าหน้าที่สายตรวจพิเศษประจำจุด<_>ณ<_>ป้ายหยุดรถโดยสาร<_>ที่มีผู้ใช้บริการหนาแน่น<_>เพื่ออำนวยความสะดวกด้านการจราจร<_>และดูแลการขึ้น<_>-<_>ลงรถของผู้ใช้บริการ", "ด้านรถโดยสารประจำทาง", "1.<_>เพิ่มความถี่ในการล้างทำความสะอาดระบบปรับอากาศ<_>และการทำความสะอาดผ้าม่าน2.<_>ใช้ผลิตภัณฑ์ฆ่าเชื้อโรคที่มีส่วนผสมของแอลกอฮอล์<_>70%<_>ฉีดพ่นทำความสะอาดภายในรถโดยสาร<_>และใช้ผลิตภัณฑ์ดังกล่าว<_>เช็ดทำความสะอาดอุปกรณ์ต่าง<_>ๆ<_>ที่ผู้ใช้บริการต้องสัมผัส<_>เช่น<_>เบาะที่นั่ง<_>ราวจับ<_>กริ่งสัญญาณ<_>เป็นต้น<_>พร้อมทั้งติดตั้งขวดเจลแอลกอฮอล์<_>สำหรับให้ผู้ใช้บริการล้างมือบริเวณประตูทางขึ้น", "3.<_>ติดตั้งป้ายข้อความ<_>“เหลือรถอีก<_>2<_>คันสุดท้าย”<_>“เหลือรถอีก<_>1<_>คันสุดท้าย”<_>“รถคันสุดท้าย”<_>บริเวณกระจกด้านหน้ารถโดยสารที่วิ่งให้บริการ<_>3<_>คันสุดท้ายในแต่ละวัน", "ด้านผู้ใช้บริการ", "1.<_>ขอความร่วมมือผู้ใช้บริการ<_>สวมหน้ากากอนามัยตลอดเวลา<_>ขณะใช้บริการรถโดยสาร", "2.<_>ล้างทำความสะอาดมือด้วยเจลแอลกอฮอล์<_>ที่ติดตั้งบริเวณประตูทางขึ้น", "3.<_>ผู้ใช้บริการจะต้องปฏิบัติตามคำแนะนำของพนักงานเก็บค่าโดยสาร<_>นายตรวจ<_>และเจ้าหน้าที่สายตรวจพิเศษอย่างเคร่งครัด", "4.<_>ขอความร่วมมือผู้ใช้บริการ<_>ชำระค่าโดยสารแบบไร้เงินสด<_>ผ่านบัตรโดยสารอิเล็กทรอนิกส์ทุกประเภทของ<_>ขสมก.<_>บัตรเดบิต<_>-<_>เครดิตที่มีสัญลักษณ์คอนแทคเลส<_>บัตรสวัสดิการแห่งรัฐและโมบายแบงก์กิ้ง<_>เพื่อลดการสัมผัสธนบัตรและเหรียญกษาปณ์<_>ที่อาจเป็นสื่อกลางในการแพร่เชื้อโรคฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.7562146782875061, "len_token": 496}, {"label": "LABEL_0", "score": 0.973484456539154, "len_token": 223}], "avg_score": 0.529896309627777, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบกเปิดให้ผู้ขับรถแท็กซี่นำมิเตอร์ที่ปรับจูนแล้วเข้าตรวจสอบความถูกต้องก่อนออกให้บริการตามอัตราค่าโดยสารใหม่<_>ณ<_>สถานีกลางบางซื่อ<_>(สถานีกลางกรุงเทพอภิวัฒน์)", "content": ["กรมการขนส่งทางบกเปิดให้ผู้ขับรถแท็กซี่นำมิเตอร์ที่ปรับจูนแล้วเข้าตรวจสอบความถูกต้องก่อนออกให้บริการตามอัตราค่าโดยสารใหม่<_>ณ<_>สถานีกลางบางซื่อ<_>(สถานีกลางกรุงเทพอภิวัฒน์)", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่กระทรวงคมนาคมได้มีประกาศปรับอัตราค่าโดยสารรถแท็กซี่ในเขตกรุงเทพมหานคร<_>และได้ลงประกาศราชกิจจานุเบกษาฯ<_>แล้ว<_>ผู้ขับรถแท็กซี่ต้องนำมิเตอร์ไปปรับจูนมาตรค่าโดยสารที่บริษัทผู้จำหน่ายมิเตอร์ให้ถูกต้องตามประกาศฯ<_>และนำมิเตอร์ที่ปรับจูนแล้วมาที่สำนักงานขนส่งกรุงเทพมหานครพื้นที่<_>5<_>ส่วนตรวจสภาพรถ<_>งานตรวจสภาพรถรับจ้างและรถอื่น<_>อาคาร<_>4<_>เพื่อให้เจ้าหน้าที่ตรวจรับรองความถูกต้องและทำการซีลตะกั่วที่มิเตอร์ก่อนออกให้บริการประชาชน<_>และตั้งแต่วันที่<_>16<_>มกราคม<_>-<_>28<_>กุมภาพันธ์<_>2566<_>กรมการขนส่งทางบก<_>(ขบ)<_>ได้อำนวยความสะดวกสำหรับผู้ขับแท็กซี่ในการปรับจูนมิเตอร์ให้ถูกต้อง<_>โดยได้ร่วมมือกับ<_>4<_>บริษัทเอกชน<_>ได้แก่<_>บริษัท<_>เพาเวอร์เมติค<_>จำกัด<_>(ยี่ห้อ<_>printax,<_>royal)<_>บริษัท<_>ซันไทมิเตอร์<_>จำกัด<_>(ยี่ห้อมิเตอร์<_>3tm)<_>บริษัท<_>จีพีเอสไทยสตาร์<_>จำกัด<_>(ยี่ห้อ<_>g-tax)<_>และบริษัท<_>ทีเอชที<_>โปรเกรส<_>จำกัด<_>(ยี่ห้อ<_>profitto)<_>นำเจ้าหน้าที่ของทั้ง<_>4<_>บริษัทมาให้บริการปรับจูนมิเตอร์<_>ณ<_>สถานีกลางบางซื่อ<_>(สถานีกลางกรุงเทพอภิวัฒน์)<_>โดยมิเตอร์ต้องอยู่ในสภาพสมบูรณ์ไม่ชำรุด<_>บกพร่อง<_>และหลังการปรับจู<_>ขบ.<_>ได้จัดเจ้าหน้าที่ให้บริการตรวจสอบรับรองความถูกต้องของมิเตอร์ตามที่กฎหมายกำหนด<_>ณ<_>สถานีกลางบางซื่อ<_>สำหรับมิเตอร์นอกจาก<_>4<_>ยี่ห้อดังกล่าว<_>หลังจากนำมิเตอร์ปรับจูนที่บริษัทผู้จำหน่ายมิเตอร์แล้ว<_>สามารถนำมิเตอร์มารับรองความถูกต้อง<_>ณ<_>สถานีกลางบางซื่อ<_>ได้เช่นกัน<_>โดยเปิดให้บริการวันจันทร์<_>-<_>เสาร์<_>ตั้งแต่เวลา<_>08.00<_>-<_>17.00<_>น.", "รองอธิบดีกรมการขนส่งทางบก<_>กล่าวเพิ่มเติมว่า<_>ขบ.<_>ได้เน้นย้ำให้ผู้ขับรถแท็กซี่ต้องพัฒนาคุณภาพในการให้บริการประชาชน<_>ไม่ปฏิเสธผู้โดยสาร<_>หรือไม่ฉวยโอกาสเอาเปรียบผู้ใช้บริการในการเก็บค่าโดยสารเกินจากมิเตอร์<_>รวมถึงให้ปฏิบัติตามกฎหมายว่าด้วยรถยนต์และกฎหมายว่าด้วยการจราจรทางบกอย่างเคร่งครัด<_>ทั้งนี้การปรับอัตราค่าโดยสารตามประกาศฯ<_>ดังกล่าว<_>เพื่อให้เกิดความเหมาะสมและเป็นธรรม<_>หลังจากไม่ได้ปรับอัตราค่าโดยสารมาแล้วกว่า<_>8<_>ปี<_>โดย<_>ขบ.<_>จะนำระบบตัดแต้มรถโดยสารสาธารณะมาใช้ควบคุมและกำกับคุณภาพการให้บริการ<_>เพื่อเพิ่มประสิทธิภาพของการให้บริการของรถแท็กซี่และดำเนินการลงโทษผู้ฝ่าฝืนขั้นสูงสุด<_>ซึ่งมีโอกาสถูกพักใช้หรือเพิกถอนใบอนุญาตขับรถได้<_>หากประชาชนพบเห็นรถแท็กซี่มีพฤติกรรมปฏิเสธผู้โดยสาร<_>ขับรถประมาท<_>พูดจาไม่สุภาพ<_>หรือเรียกเก็บค่าโดยสารเกินจากมิเตอร์<_>สามารถแจ้งศูนย์คุ้มครองผู้โดยสารรถสาธารณะ<_>สายด่วน<_>1584<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.8313577175140381, "len_token": 496}, {"label": "LABEL_0", "score": 0.9752530455589294, "len_token": 137}], "avg_score": 0.13749905982853677, "sentiment_type": "negative"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รสอ.รก.รปอ.ณัฏฐิญา<_>เข้าร่วมการประชุมสัมมนาการมอบนโยบายและแนวทางจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567", "content": ["รสอ.รก.รปอ.ณัฏฐิญา<_>เข้าร่วมการประชุมสัมมนาการมอบนโยบายและแนวทางจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567", "เมื่อวันที่<_>12<_>มกราคม<_>2566<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนรองปลัดกระทรวงอุตสาหกรรม<_>เป็นผู้แทนกระทรวงอุตสาหกรรม<_>เข้าร่วมการประชุมสัมมนาการมอบนโยบายและแนวทางจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยมีพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เป็นประธานการประชุม<_>ณ<_>ห้องรอยัล<_>จูบิลี่<_>ศูนย์การประชุมและนิทรรศการ<_>อิมแพค<_>เมืองทองธานี", "โดยแนวทางการจัดทำงบประมาณในปี<_>2567<_>ให้ดำเนินการตาม<_>6<_>แนวทาง<_>ได้แก่<_>1.<_>น้อมนำแนวทางพระราชดำริ<_>และ<_>“หลักปรัชญาของเศรษฐกิจพอเพียง”<_>2.<_>ให้ความสำคัญกับการดำเนินการเพื่อยกระดับศักยภาพประเทศในทุกมิติ<_>3.บริหารรายจ่ายประจำอย่างประหยัด<_>คุ้มค่า<_>มีประสิทธิภาพ<_>สอดคล้องกับความจำเป็นในสถานการณ์ปัจจุบัน<_>4.<_>ประเมินผลสำเร็จของการดำเนินงาน<_>5.<_>ส่งเสริมการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>และ<_>6.<_>จัดทำงบประมาณให้ครอบคลุมทุกแหล่งเงิน<_>และสอดคล้องกับยุทธศาสตร์ทั้ง<_>6<_>ด้าน<_>คือ<_>1.<_>ยุทธศาสตร์ด้านความมั่นคง<_>2.<_>ยุทธศาสตร์ด้านการสร้างความสามารถในการแข่งขัน<_>3.<_>ยุทธศาสตร์ด้านการพัฒนาและเสริมสร้างศักยภาพทรัพยากรมนุษย์<_>4.ยุทธศาสตร์ด้านการสร้างโอกาสและความเสมอภาคทางสังคม<_>5.<_>ยุทธศาสตร์ด้านการสร้างการเติบโตบนคุณภาพชีวิตที่เป็นมิตรต่อสิ่งแวดล้อม<_>และ<_>6.<_>ยุทธศาสตร์ด้านการปรับสมดุลและพัฒนาระบบบริหารจัดการภาครัฐ", "การประชุมดังกล่าว<_>มีนายศุภกิจ<_>บุญศิริ<_>รองอธิบดีกรมโรงงานอุตสาหกรรม<_>นายกฤศ<_>จันทร์สุวรรณ<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>นายนรุณ<_>สุขสมาน<_>รองเลขาธิการคณะกรรมการอ้อยและน้ำตาลทราย<_>และผู้บริหารหน่วยงานภายใต้กระทรวงอุตสาหกรรม<_>เข้าร่วมด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9434427618980408, "len_token": 394}], "avg_score": 0.9434427618980408, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รสอ.รก.รปอ.ณัฏฐิญาฯ<_>นำทัพขับเคลื่อนการดำเนินงานการประเมินคุณธรรมและความโปร่งใสในการดำเนินงาน<_>ของหน่วยงานภาครัฐ", "content": ["รสอ.รก.รปอ.ณัฏฐิญาฯ<_>นำทัพขับเคลื่อนการดำเนินงานการประเมินคุณธรรมและความโปร่งใสในการดำเนินงาน<_>ของหน่วยงานภาครัฐ", "เมื่อวันที่<_>12<_>มกราคม<_>2566<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนรองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมขับเคลื่อนการดำเนินงานการประเมินคุณธรรมและความโปร่งใสในการดำเนินงาน<_>ของหน่วยงานภาครัฐ<_>(ita)<_>กระทรวงอุตสาหกรรม<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>เพื่อสร้างความเข้าใจในสาระสำคัญของเกณฑ์การประเมินคุณธรรมและความโปร่งใสฯ<_>กรอบระยะเวลาการดำเนินงานเพื่อบรรลุเป้าหมายตามเกณฑ์ฯ<_>และการนำเสนอแนวทางการขับเคลื่อนการดำเนินงานของกระทรวงอุตสาหกรรม<_>โดยมีผู้แทนหน่วยงานในสังกัด<_>อก.<_>เข้าร่วมการประชุม<_>ณ<_>ห้องประชุม<_>อก.1<_>สำนักงานปลัดกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.8271570205688477, "len_token": 172}], "avg_score": 0.8271570205688477, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>ส่งมอบของขวัญในวันเด็กแห่งชาติ<_>ปี<_>2566<_>พร้อมชวนร่วมสนุกกิจกรรมวันเด็กออนไลน์กับ<_>ธ.ก.ส.", "content": ["ธ.ก.ส.<_>ส่งมอบของขวัญในวันเด็กแห่งชาติ<_>ปี<_>2566<_>พร้อมชวนร่วมสนุกกิจกรรมวันเด็กออนไลน์กับ<_>ธ.ก.ส.", "ธ.ก.ส.<_>มอบกระเป๋าผ้าพับได้ลดโลกร้อน<_>3,000<_>ชิ้น<_>ให้กับโรงเรียน<_>30<_>แห่งทั่วประเทศ<_>เนื่องในโอกาสวันเด็ก<_>ปี<_>2566<_>เพื่อเป็นของขวัญและกำลังใจให้แก่เด็ก<_>เยาวชนและชุมชน<_>รวมถึงสนับสนุนให้เด็กและเยาวชนหันมาใส่ใจอนุรักษ์สิ่งแวดล้อมตามหลัก<_>bcg<_>mode", "นายธนารัตน์<_>งามวลัยรัตน์<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>พร้อมด้วย<_>นายพงษ์พันธ์<_>จงรักษ์<_>รองผู้จัดการ<_>ธ.ก.ส.<_>ร่วมมอบกระเป๋าผ้าพับได้ลดโลกร้อน<_>จำนวนกว่า<_>3,000<_>ชิ้น<_>ให้กับโรงเรียน<_>30<_>แห่งทั่วประเทศ<_>เนื่องในโอกาสวันเด็ก<_>ปี<_>2566<_>เพื่อเป็นของขวัญและกำลังใจให้แก่เด็ก<_>เยาวชนและชุมชน<_>รวมถึงสนับสนุนให้เด็กและเยาวชนหันมาใส่ใจอนุรักษ์สิ่งแวดล้อมตามหลัก<_>bcg<_>model<_>อีกด้วย", "โอกาสนี้<_>ธ.ก.ส.<_>ขอเชิญชวนเด็กและเยาวชนร่วมกิจกรรมวันเด็กออนไลน์ในคอนเซปต์<_>“เด็กไทยยุคใหม่ใส่ใจสิ่งแวดล้อมกับ<_>ธ.ก.ส.”<_>เพียงเด็ก<_>ๆ<_>ถ่ายภาพกิจกรรมในการดูแลสิ่งแวดล้อมและใส่คำบรรยาย<_>(caption)<_>ที่สื่อถึงการใส่ใจสิ่งแวดล้อม<_>พร้อม<_>mention<_>@ธกส<_>baac<_>thailand<_>และติดแฮชแท็ก<_>#เด็กไทยยุคใหม่ใส่ใจสิ่งแวดล้อมกับธกส<_>ผู้ร่วมสนุก<_>200<_>คนแรก<_>รับเลย<_>!<_>กระเป๋าผ้าพับได้ลดโลกร้อนจัดส่งฟรีถึงหน้าบ้านคุณ<_>ร่วมสนุกได้แล้วตั้งแต่วันนี้จนถึงวันที่<_>14<_>มกราคม<_>2566<_>ผ่านทางแอปพลิเคชัน<_>facebook<_>และ<_>tiktok"], "sentiment": [{"label": "LABEL_1", "score": 0.9880675077438354, "len_token": 398}], "avg_score": 0.9880675077438354, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธานเปิดงานสัมมนา<_>seminar<_>2022<_>by<_>transport<_>journal", "content": ["นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธานเปิดงานสัมมนา<_>seminar<_>2022<_>by<_>transport<_>journal", "และกล่าวปาฐกถาพิเศษหัวข้อ<_>“thailand<_>seamless<_>:<_>moving<_>forward<_>&<_>go<_>green”", "นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธานเปิดงานสัมมนา<_>seminar<_>2022<_>by<_>transport<_>journal<_>และกล่าวปาฐกถาพิเศษหัวข้อ<_>“thailand<_>seamless<_>:<_>moving<_>forward<_>&<_>go<_>green”<_>มิติใหม่<_>“คมนาคม”<_>ก้าวไปข้างหน้าอย่างไร้รอยต่อ<_>พร้อมด้วย<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ร่วมเสวนาพิเศษหัวข้อ<_>“ประเทศไทย<_>จะก้าวไปข้างหน้าอย่างไร้รอยต่อ<_>มุ่งสู่โลกสีเขียวได้อย่างไร”<_>และมีนายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>รักษาราชการแทนรองปลัดกระทรวงคมนาคม<_>นายกริชเพชร<_>ชัยช่วย<_>นางจันทิรา<_>บุรุษพัฒน์<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>และหัวหน้าหน่วยงานในสังกัดกระทรวงคมนาคม<_>เข้าร่วมงานสัมมนา<_>โดยมี<_>ดร.สุธีรา<_>ศรีเบญจโชติ<_>ผู้บริหาร<_>และเจ้าหน้าที่<_>บริษัท<_>หนังสือพิมพ์ทรานสปอร์ต<_>จำกัด<_>ให้การต้อนรับ<_>ณ<_>ห้องรอยัล<_>มณียา<_>บอลรูม<_>โรงแรมเรเนซองส์<_>กรุงเทพฯ<_>ในวันที่<_>12<_>มกราคม<_>2566", "นายศักดิ์สยาม<_>ชิดชอบ<_>กล่าวว่า<_>จากนโยบายภายใต้การนำของ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>มุ่งมั่นพัฒนาระบบคมนาคมขนส่งให้ครอบคลุมทุกพื้นที่<_>และสามารถเชื่อมโยงการเดินทางได้อย่างไร้รอยต่อ<_>เพื่อยกระดับคุณภาพชีวิตของประชาชนให้สามารถเข้าถึงระบบขนส่งสาธารณะได้อย่างทั่วถึง<_>เท่าเทียม<_>สะดวก<_>รวดเร็ว<_>และปลอดภัย<_>ซึ่งตลอดระยะเวลากว่า<_>2<_>-<_>3<_>ปีที่ผ่านมา<_>กระทรวงฯ<_>ได้พัฒนาโครงสร้างพื้นฐานในหลายมิติไปพร้อม<_>ๆ<_>กัน<_>ทั้งทางถนน<_>ราง<_>น้ำ<_>และอากาศ<_>เพื่อให้โครงข่ายคมนาคมครอบคลุม<_>เชื่อมต่อ<_>เชื่อมโยงกับประเทศเพื่อนบ้านและนานาประเทศ<_>ก่อให้เกิดประโยชน์ต่อคนไทย<_>พร้อมสร้างมูลค่าเพิ่มต่อเศรษฐกิจในภาพรวมของประเทศ<_>โดยกระทรวงฯ<_>มีแผนที่จะลงทุนในอนาคตทั้งแผนระยะกลางและระยะยาว<_>เพื่อส่งเสริมให้ประเทศไทยมีความพร้อมสามารถแข่งขันได้ในเวทีโลก<_>โดยมีเป้าหมายเพื่อให้ประชาชนได้รับการบริการที่มีความสะดวก<_>รวดเร็ว<_>ตรงเวลา<_>ราคาสมเหตุสมผล<_>และสามารถเข้าถึงการบริการได้ง่ายและเท่าเทียม<_>รวมถึงรูปแบบการพัฒนาต้องเป็นมิตรกับสิ่งแวดล้อม<_>ทั้งนี้<_>นายกรัฐมนตรีได้ประกาศในการประชุมรัฐภาคีกรอบอนุสัญญาสหประชาชาติว่าด้วยการเปลี่ยนแปลงสภาพภูมิอากาศ<_>สมัยที่<_>26<_>(cop26)<_>ว่า<_>ประเทศไทยมีเป้าที่จะลดการปล่อยก๊าซเรือนกระจกและเป็นกลางทางคาร์บอนภายในปี<_>ค.ศ.<_>2050<_>(พ.ศ.<_>2593)<_>และจะมีการปล่อยก๊าซเรือนกระจกเป็นศูนย์<_>ในปี<_>ค.ศ.<_>2065<_>(พ.ศ.<_>2608)<_>ด้วยเป้าหมายดังกล่าว<_>กระทรวงฯ<_>จึงได้มุ่งมั่นพัฒนาระบบทางถนนให้มีประสิทธิภาพมากยิ่งขึ้น<_>และเร่งรัดการพัฒนาระบบขนส่งทางราง<_>เพื่อให้เป็นรูปแบบการเดินทางหลักสำหรับการเดินทางของประชาชน<_>และการขนส่งสินค้า<_>เพิ่มประสิทธิภาพการให้บริการการขนส่งทางน้ำ<_>และการขยายท่าอากาศยานให้รองรับการเดินทางทางอากาศได้มากขึ้น<_>ซึ่งกระทรวงฯ<_>ได้วางกรอบแนวทางการพัฒนาระบบการคมนาคมของไทยไปสู่อนาคต<_>ให้สอดคล้องกับแผนยุทธศาสตร์ชาติ<_>20<_>ปี<_>และแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>โดยมีโครงการสำคัญ<_>ดังนี้", "1.<_>โครงการแผนแม่บทการพัฒนา<_>mr-map<_>ที่มุ่งเน้นการกระจายความเจริญไปในพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>โดยโครงข่าย<_>mr-map<_>ประกอบด้วย<_>โครงข่ายทางรถไฟและมอเตอร์เวย์ซึ่งมีการพัฒนาอยู่ในพื้นที่เดียวกัน<_>สำหรับการออกแบบแนวเส้นทาง<_>mr-map<_>จะเป็นแนวตรงเพื่อลดระยะเวลาการเดินทาง<_>ช่วยลดต้นทุนค่าขนส่ง<_>ลดผลกระทบจากการเวนคืนที่ดิน<_>และลดการแบ่งแยกชุมชนออกเป็นสองฝั่ง", "2.<_>โครงการสะพานเศรษฐกิจเชื่อมทะเลอ่าวไทย<_>-<_>อันดามัน<_>(land<_>bridge)<_>ซึ่งเป็นหนึ่งในการพัฒนาโครงสร้างพื้นฐานและบริการด้านคมนาคม<_>เพื่อบูรณาการรูปแบบการขนส่งเชื่อมโยงสองฝั่งทะเลเป็นแบบท่าเรือเดียวเชื่อม<_>2<_>ฝั่ง<_>(one<_>port<_>two<_>sides)<_>และมีการนำเทคโนโลยีอัตโนมัติมาช่วยในการดำเนินการ<_>เพื่อให้เกิดการเชื่อมต่อกันอย่างไร้รอยต่อ<_>ปัจจุบันโครงการฯ<_>อยู่ระหว่างดำเนินการศึกษาความเหมาะสม<_>ออกแบบเบื้องต้น<_>ประเมินผลกระทบสิ่งแวดล้อม<_>และวิเคราะห์รูปแบบโมเดลการลงทุน<_>คาดว่าจะเสนอ<_>ครม.<_>ให้ความเห็นชอบในหลักการได้ภายในเดือนมกราคม<_>2566<_>โดยตามแผนจะเริ่มก่อสร้างในปี<_>2568<_>และจะก่อสร้างแล้วเสร็จ<_>พร้อมเปิดให้บริการในปี<_>2573", "3.<_>การพัฒนาโครงข่ายคมนาคมขนส่งทางถนน<_>กระทรวงฯ<_>ได้ดำเนินการตามนโยบายสำเร็จเป็นรูปธรรมแล้ว<_>อาทิ<_>1)<_>การปรับความเร็วสูงสุดบนทางหลวงเป็นความเร็วไม่เกิน<_>120<_>กิโลเมตรต่อชั่วโมง<_>ในเส้นทางที่ได้มาตรฐานตามที่กฎกระทรวงกำหนด<_>ปัจจุบันได้เปิดใช้งานแล้ว<_>11<_>สายทาง<_>ระยะทางรวม<_>218<_>กิโลเมตร<_>2)<_>การพัฒนานำระบบ<_>m-flow<_>มาใช้ในการจัดเก็บค่าผ่านทาง<_>โดยเป็นระบบจัดเก็บค่าผ่านทางอัตโนมัติแบบไม่มีไม้กั้น<_>ทำให้รถสามารถวิ่งผ่านด่านได้อย่างสะดวก<_>คล่องตัว<_>ไม่ต้องหยุดหรือชะลอรถ<_>ช่วยแก้ปัญหารถติดบริเวณหน้าด่าน<_>ปัจจุบันเปิดใช้งานแล้ว<_>4<_>ด่าน<_>บนมอเตอร์เวย์<_>m9<_>โดยการทางพิเศษแห่งประเทศไทย<_>(กทพ)<_>กำลังขยายผลการพัฒนาระบบเพื่อใช้กับด่านบนทางพิเศษอีก<_>3<_>ด่าน<_>ซึ่งจะเปิดให้บริการในปี<_>2566<_>3)<_>การพัฒนาโครงข่ายมอเตอร์เวย์เชื่อมโยงภูมิภาค<_>อาทิ<_>มอเตอร์เวย์<_>m6<_>สายบางปะอิน<_>-<_>นครราชสีมา<_>มอเตอร์เวย์<_>m81<_>สายบางใหญ่<_>-<_>กาญจนบุรี<_>ทางพิเศษสายพระราม<_>3<_>-<_>ดาวคะนอง<_>-<_>วงแหวนรอบนอกกรุงเทพฯ<_>และมอเตอร์เวย์<_>m82<_>สายบางขุนเทียน<_>-<_>เอกชัย<_>-<_>บ้านแพ้ว<_>4)<_>การพัฒนาโครงข่ายถนนสายใหม่<_>เชื่อมโยงภูมิภาคและประเทศเพื่อนบ้าน<_>อาทิ<_>สะพานมิตรภาพไทย<_>-<_>ลาว<_>แห่งที่<_>5<_>(บึงกาฬ<_>-<_>บอลิคำไซ)<_>จังหวัดบึงกาฬ<_>และถนนแนวใหม่เชื่อมศูนย์ซ่อมอากาศยาน<_>-<_>สะพานมิตรภาพแห่งที่<_>3<_>จังหวัดนครพนม<_>และ<_>5)<_>การพัฒนาโครงข่ายทางถนนมอเตอร์เวย์/ทางพิเศษในอนาคต<_>อาทิ<_>ทางพิเศษฉลองรัชส่วนต่อขยาย<_>ช่วงจตุโชติ<_>-<_>วงแหวนรอบนอกพรุงเทพฯ<_>รอบที่<_>3<_>และทางพิเศษสายเมืองใหม่<_>-<_>เกาะแก้ว<_>-<_>กะทู้<_>จังหวัดภูเก็ต<_>เป็นต้น<_>นอกจากนี้<_>ยังมีแผนก่อสร้าง<_>missing<_>link<_>เพื่อเติมเต็มโครงข่ายทางถนนให้แล้วเสร็จเป็นรูปธรรมทำให้ระบบโลจิสติกส์ของประเทศมีประสิทธิภาพมากยิ่งขึ้น<_>ทั้งนี้<_>จากการพัฒนาโครงข่ายทางถนนแล้วเพื่อให้บรรลุเป้าหมายของรัฐบาลในการลดการปล่อยก๊าซเรือนกระจก<_>กระทรวงฯ<_>ได้เริ่มให้บริการระบบขนส่งสาธารณะที่ขับเคลื่อนด้วยพลังงานไฟฟ้า<_>(ev<_>bus)<_>ในหลายเส้นทาง<_>ปัจจุบันมีรถโดยสารไฟฟ้าให้บริการแล้ว<_>จำนวน<_>318<_>คัน<_>และภายในปี<_>2566<_>จะเพิ่มขึ้นเป็น<_>1,250<_>คัน", "4.<_>การพัฒนาโครงข่ายคมนาคมขนส่งทางราง<_>กระทรวงฯ<_>มีนโยบายในการมุ่งส่งเสริมการปรับเปลี่ยนรูปแบบการขนส่งจากทางถนนไปสู่ทางราง<_>ทั้งการเดินทางในเมือง<_>การเดินทางระหว่างเมือง<_>และการขนส่งสินค้า<_>โดยในปัจจุบันได้เปิดให้บริการระบบรถไฟฟ้าในพื้นที่กรุงเทพฯ<_>และปริมณฑล<_>แล้ว<_>จำนวน<_>11<_>สาย<_>ระยะทางรวม<_>212<_>กิโลเมตร<_>อยู่ระหว่างก่อสร้าง<_>จำนวน<_>4<_>สาย<_>ระยะทางรวม<_>114<_>กิโลเมตร<_>อยู่ระหว่างศึกษารูปแบบการลงทุน<_>และจะเปิดประมูลอีก<_>4<_>สาย<_>คาดว่าจะเปิดให้บริการได้ในปี<_>2574<_>สำหรับอนาคตมีแผนดำเนินการเพิ่มเติมอีก<_>8<_>สาย<_>อาทิ<_>รถไฟฟ้าส่วนต่อขยายสายสีแดง<_>การพัฒนารถไฟทางคู่ช่วงมาบกะเบา<_>-<_>ชุมทางถนนจิระ<_>ช่วงลพบุรี<_>-<_>ปากน้ำโพ<_>และช่วงนครปฐม<_>-<_>ชุมพร<_>รวมถึงโครงการรถไฟทางคู่สายใหม่<_>ช่วงเด่นชัย<_>-<_>เชียงราย<_>-<_>เชียงของ<_>ช่วงบ้านไผ่<_>-<_>มุกดาหาร<_>-<_>นครพนม<_>การพัฒนารถไฟความเร็วสูง<_>เส้นทางกรุงเทพฯ<_>-<_>หนองคาย<_>และรถไฟความเร็วสูงเชื่อมสามสนามบิน<_>(ดอนเมือง<_>-<_>สุวรรณภูมิ<_>-<_>อู่ตะเภา)<_>เพื่อให้ครอบคลุมพื้นที่ทั่วทั้งกรุงเทพฯ<_>และปริมณฑล<_>เพิ่มความสะดวกในการเดินทางของประชาชน<_>ลดการใช้รถยนต์ส่วนบุคคล<_>แก้ไขปัญหาจราจร<_>และปัญหามลพิษ", "5.<_>การพัฒนาโครงข่ายคมนาคมขนส่งทางน้ำ<_>กระทรวงฯ<_>เร่งผลักดันการพัฒนาท่าเรือ<_>และเพิ่มประสิทธิภาพการให้บริการขนส่งทางน้ำ<_>เพื่อเพิ่มขีดความสามารถของท่าเรือ<_>อาทิ<_>โครงการพัฒนาท่าเรือแหลมฉบัง<_>ระยะที่<_>3<_>การพัฒนาท่าเรือกรุงเทพฝั่งตะวันตกเป็นท่าเรืออัตโนมัติ<_>(automated<_>container<_>terminal)<_>การจัดตั้งสายการเดินเรือแห่งชาติ<_>โครงการจัดทำแผนแม่บทเพื่อพัฒนาท่าเรือสำราญ<_>(marina)<_>ทั้งฝั่งอันดามันและอ่าวไทย<_>และโครงการเรือขับเคลื่อนด้วยพลังงานไฟฟ้า<_>ซึ่งกระทรวงฯ<_>ได้ให้ความสำคัญในการประยุกต์ใช้เทคโนโลยีที่เป็นมิตรกับสิ่งแวดล้อม<_>โดยได้ผลักดันการดำเนินงานมาตั้งแต่ปี<_>2563<_>ปัจจุบัน<_>มีเรือโดยสารไฟฟ้าที่ให้บริการอยู่จำนวนทั้งสิ้น<_>51<_>ลำ<_>และจะเพิ่มเป็น<_>69<_>ลำ<_>ในปี<_>2566", "6.<_>การพัฒนาโครงข่ายคมนาคมขนส่งทางอากาศ<_>กระทรวงฯ<_>มีแผนในการเพิ่มศักยภาพโครงสร้างพื้นฐานด้านคมนาคมทางอากาศให้มากขึ้น<_>เพื่อรองรับปริมาณการเดินทางทางอากาศ<_>และเพื่อให้ประเทศไทยยังคงเป็นจุดหมายปลายทางของนักท่องเที่ยวทั่วโลก<_>ซึ่งสมาคมการขนส่งทางอากาศระหว่างประเทศ<_>(iata)<_>ประมาณการจำนวนนักท่องเที่ยวที่จะเข้าสู่ประเทศไทยว่าจะมีสูงถึง<_>200<_>ล้านคน<_>ในปี<_>2574<_>กระทรวงฯ<_>จึงมีแผนการพัฒนาท่าอากาศยาน<_>ดังนี้<_>1)<_>โครงการพัฒนาท่าอากาศยานสุวรรณภูมิ<_>ระยะที่<_>2<_>โดยเร่งรัดดำเนินการก่อสร้างอาคารเทียบเครื่องบินรองหลังที่<_>1<_>(sat-1)<_>เพื่อให้สามารถรองรับผู้โดยสารได้<_>60<_>ล้านคนต่อปี<_>2)<_>โครงการพัฒนาท่าอากาศยานอู่ตะเภา<_>เพื่อรองรับกิจกรรมทางเศรษฐกิจในพื้นที่<_>eec<_>ให้สามารถรองรับผู้โดยสารได้<_>15.9<_>ล้านคนต่อปี<_>3)<_>โครงการพัฒนาท่าอากาศยานดอนเมือง<_>ระยะที่<_>3<_>เพื่อให้สามารถรองรับผู้โดยสารได้<_>40<_>ล้านคนต่อปี<_>ในปี<_>2570<_>และ<_>4)<_>การพัฒนาท่าอากาศยานภูเก็ต<_>ระยะที่<_>2<_>เพื่อขยายขีดความสามารถให้รองรับผู้โดยสารจากเดิม<_>12.5<_>ล้านคนต่อปี<_>เป็น<_>18<_>ล้านคนต่อปี", "รัฐมนตรีว่าการกระทรวงคมนาคม<_>กล่าวเพิ่มเติมว่า<_>ในปีงบประมาณ<_>2566<_>กระทรวงฯ<_>มีวงเงินลงทุนทั้งในและนอกงบประมาณภาคคมนาคม<_>จำนวน<_>124,839<_>ล้านบาท<_>สามารถจำแนกตามแหล่งเงินได้เป็น<_>เงินงบประมาณ<_>35,396<_>ล้านบาท<_>และเงินนอกงบประมาณ<_>(รายได้รัฐวิสาหกิจ<_>เงินกู้<_>และ<_>ppp)<_>จำนวน<_>89,443<_>ล้านบาท<_>ซึ่งจากแผนการลงทุนตามแผนปี<_>2566<_>จะทำให้เกิดการจ้างงานและมีการเติบโตของธุรกิจที่เกี่ยวเนื่องกับการคมนาคมและขนส่งอย่างต่อเนื่อง<_>เพิ่มศักยภาพให้เกิดการพัฒนาระบบคมนาคมขนส่งอย่างยั่งยืน<_>และยกระดับโครงสร้างเศรษฐกิจของประเทศไทยให้เดินหน้าอย่างก้าวกระโดดต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9785938262939453, "len_token": 496}, {"label": "LABEL_1", "score": 0.9592452049255371, "len_token": 496}, {"label": "LABEL_1", "score": 0.8955572843551636, "len_token": 496}, {"label": "LABEL_1", "score": 0.9082011580467224, "len_token": 496}, {"label": "LABEL_1", "score": 0.895969808101654, "len_token": 367}], "avg_score": 0.9292442647764806, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟท.<_>ชี้แจงทุกประเด็นข้อสงสัย<_>เรื่องการจัดทำป้ายชื่อสถานีกลางกรุงเทพอภิวัฒน์<_>และตราสัญลักษณ์การรถไฟแห่งประเทศไทย", "content": ["รฟท.<_>ชี้แจงทุกประเด็นข้อสงสัย<_>เรื่องการจัดทำป้ายชื่อสถานีกลางกรุงเทพอภิวัฒน์<_>และตราสัญลักษณ์การรถไฟแห่งประเทศไทย", "ตามที่มีประเด็นข้อสงสัยของสังคม<_>กรณีการรถไฟแห่งประเทศไทยที่ได้ดำเนินการเปลี่ยนป้าย<_>“สถานีกลางบางซื่อ”<_>เป็น<_>“สถานีกลางกรุงเทพอภิวัฒน์”<_>มีการลงนามจ้างบริษัทเอกชนรายหนึ่ง<_>โดยใช้งบประมาณ<_>33<_>ล้านบาท<_>นั้น", "นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>(รฟท)<_>กระทรวงคมนาคม<_>กล่าวว่า<_>ที่ผ่านมายังมีผู้ที่แสดงความคิดเห็น<_>และให้ข้อมูลที่คลาดเคลื่อนจากข้อเท็จจริงในหลายประเด็น<_>จึงขอสรุปประเด็นข้อสงสัยเพิ่มเติม<_>และให้ข้อมูลที่ถูกต้อง<_>ดังนี้", "•<_>ที่มาของโครงการเป็นอย่างไร", "•<_>ภารกิจที่ได้รับมอบหมาย<_>เริ่มจาก<_>เมื่อวันที่<_>26<_>กันยายน<_>2565<_>รฟท.<_>ได้รับแจ้ง<_>จากกระทรวงคมนาคม<_>ให้ทราบถึงการปรับเปลี่ยนชื่อเส้นทางรถไฟชานเมืองสายสีแดงและปรับเปลี่ยนชื่อสถานีกลางบางซื่อ<_>ประกอบด้วย", "-<_>เส้นทางรถไฟชานเมืองสายสีแดงอ่อน<_>(บางซื่อ-ตลิ่งชัน)<_>ชื่อว่า<_>“นครวิถี”", "-<_>เส้นทางรถไฟชานเมืองสายสีแดงเข้ม<_>(บางซื่อ-รังสิต)<_>ชื่อว่า<_>“ธานีรัถยา”", "-<_>สถานีกลางบางซื่อ<_>ชื่อว่า<_>“สถานีกลางกรุงเทพอภิวัฒน์”<_>krung<_>thep<_>aphiwat<_>central<_>terminal", "•<_>ต่อมากระทรวงคมนาคม<_>มีหนังสือวันที่<_>5<_>ตุลาคม<_>2565<_>และวันที่<_>6<_>ธันวาคม<_>2565<_>แจ้งให้<_>รฟท.<_>เร่งรัดการดำเนินการติดตั้งชื่อ<_>“สถานีกลางกรุงเทพอภิวัฒน์”<_>ให้แล้วเสร็จโดยเร็วโดยยึดปฏิบัติตามระเบียบ<_>กฎหมายที่เกี่ยวข้องและหลักธรรมาภิบาลอย่างเคร่งครัด<_>รฟท.<_>จึงได้ดำเนินการโดยให้เป็นไปตามกฎหมายตามภารกิจที่ได้รับโดยเคร่งครัด", "•<_>รฟท.<_>ดำเนินการจัดทำ<_>tor<_>ถูกต้องตามขั้นตอนปกติและเป็นไปตามกฎหมายหรือไม่", "•<_>หลังจากได้รับแจ้งจากกระทรวงคมนาคม<_>ในวันที่<_>5<_>ตุลาคม<_>2565<_>รฟท.<_>ได้มีคำสั่งแต่งตั้งคณะกรรมการจัดทำร่างขอบเขตของงานและกำหนดราคากลางโครงการปรับปรุงป้ายชื่อสถานีกลางบางซื่อเป็นสถานีกลางกรุงเทพอภิวัฒน์และตราสัญลักษณ์ของการรถไฟแห่งประเทศไทย<_>เพื่อทำหน้าที่จัดทำร่างขอบเขตของงาน<_>(tor)<_>ราคากลาง<_>และร่างเอกสารที่เกี่ยวข้องเป็นไปตามที่ระเบียบกระทรวงการคลังว่าด้วยการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>พ.ศ.<_>2560<_>โดยคณะกรรมการฯ<_>ได้ใช้เวลาประมาณ<_>2<_>เดือน<_>ตั้งแต่ช่วงวันที่<_>5<_>ตุลาคม<_>2565<_>ถึงวันที่<_>20<_>ธันวาคม<_>2565<_>ในการดำเนินการจัดทำรายงานผลราคากลาง<_>และดำเนินการเพื่อขออนุมัติ<_>ทั้งนี้<_>การดำเนินการเป็นไปตามพระราชบัญญัติการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>พ.ศ.<_>2560<_>มาตรา<_>9<_>และตามระเบียบกระทรวงการคลังว่าด้วยการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>พ.ศ.<_>2560<_>ข้อ<_>21", "ดังนั้น<_>จึงขอยืนยันว่า<_>รฟท.<_>มีการดำเนินการในขั้นตอนการจัดทำร่างขอบเขตของงาน<_>(tor)<_>อย่างถูกต้องเคร่งครัดครบถ้วนทุกประการแล้ว", "•<_>ขอบเขตของงานครอบคลุม<_>ครบถ้วน<_>และได้ผ่านการพิจารณาอย่างรอบด้านในทุกมิติแล้วหรือไม่<_>คณะกรรมการจัดทำร่างขอบเขตงานและราคากลาง<_>ได้กำหนดขอบเขตงานที่หลากหลายซึ่งไม่ได้มีเพียงแค่การเปลี่ยนป้ายชื่อเพียงเท่านั้น<_>แต่ยังรวมถึงการจัดทำระบบไฟ<_>งานรื้อถอนที่มีความละเอียดอ่อนและต้องปรับปรุงอย่างระมัดระวัง<_>รวมถึงมีการรับประกันความชำรุดบกพร่องเพื่อให้โครงการเกิดความรอบคอบ<_>เสร็จสิ้นเรียบร้อยตามกำหนด<_>เนื่องจากป้ายเดิม<_>“สถานีกลางบางซื่อ”<_>ถือเป็นป้ายขนาดใหญ่<_>ขณะที่ป้ายชื่อ<_>“สถานีกลางกรุงเทพอภิวัฒน์”<_>มีความยาวของชื่อ<_>และจำนวนตัวอักษรเพิ่มขึ้นจากเดิม<_>อีกทั้ง<_>ป้ายอักษรติดตั้งใหม่บนโครงสร้างอาคารสถานีจะต้องมีโครงเหล็กยึดตัวอักษรไว้ที่ด้านหลัง<_>และมีความยากในการเจาะช่องทะลุผนังกระจกนิรภัย<_>(tempered<_>glass)<_>ที่หนากว่า<_>10<_>มิลลิเมตร<_>เพื่อยึดตัวอักษรแต่ละตัวจึงจำเป็นต้องรื้อถอนผนังกระจกเดิม<_>และติดตั้งผนังกระจกใหม่ที่มีช่องรองรับกับโครงสร้าง<_>ซึ่งเป็นขั้นตอนที่ซับซ้อนและต้องอาศัยความชำนาญเป็นพิเศษ", "“โดยเฉพาะการรื้อถอนป้ายสถานีกลางบางซื่อ<_>(เดิม)<_>งานรื้อผนังกระจก<_>(เดิม)<_>รวมถึงการติดตั้งป้ายสถานีกลางกรุงเทพอภิวัฒน์<_>(ใหม่)<_>และงานติดตั้งผนังกระจกนิรภัย<_>(ใหม่)<_>การติดตั้งกระเช้าไฟฟ้า<_>(แขวนสลิง)<_>ยาว<_>6<_>เมตร<_>รวมการย้ายจุดทำงาน<_>จำนวน<_>4<_>กระเช้า<_>(ชุด)<_>ระดับความสูงของป้ายสูงจากระดับพื้นดินประมาณ<_>28<_>เมตร<_>ความสูงเทียบเท่าตึก<_>9<_>ชั้น<_>งานติดโครงสร้างเหล็กเพิ่มที่ต้องยกขึ้นไปติดตั้งกว่า<_>13<_>ตัน<_>เป็นงานที่ต้องใช้ความระมัดระวังและต้องมีความชำนาญเป็นพิเศษเพื่อไม่ให้ส่งผลกระทบกับโครงสร้างอาคารสถานี<_>และเพื่อความปลอดภัยของประชาชนผู้ใช้บริการเป็นสำคัญ”", "การติดตั้งป้ายชื่อสถานีกลางกรุงเทพอภิวัฒน์นั้น<_>กำหนดให้มีจุดติดตั้งป้ายชื่อสถานี<_>จำนวน<_>2<_>ฝั่ง<_>ทั้งบริเวณโดมด้านหน้าสถานีกลางกรุงเทพอภิวัฒน์ฝั่งตะวันออก<_>และฝั่งตะวันตก<_>โดยมีตัวอักษรรวมตัวสระภาษาไทย<_>ฝั่งละ<_>24<_>ตัวอักษร<_>อักษรภาษาอังกฤษฝั่งละ<_>31<_>ตัวอักษร<_>และ<_>1<_>ตราสัญลักษณ์การรถไฟฯ<_>ซึ่งหากรวมทั้ง<_>2<_>ฝั่ง<_>จะมีการติดตั้งอักษรภาษาไทยรวมถึง<_>48<_>ตัวอักษร<_>อักษรภาษาอังกฤษรวม<_>62<_>ตัวอักษร<_>และ<_>2<_>ตราสัญลักษณ์<_>รฟท.<_>ที่สำคัญ<_>ขนาดตัวอักษรป้ายชื่อภาษาไทย<_>มีขนาดใหญ่พิเศษ<_>มีความสูงถึง<_>3<_>เมตร<_>กว้าง<_>2.6<_>เมตร<_>มีความยาวของป้ายใหม่ประมาณ<_>60<_>เมตร<_>ตามจำนวนอักษร<_>ในส่วนที่เป็นอักษรภาษาอังกฤษ<_>มีความสูง<_>2.1<_>เมตร<_>กว้าง<_>2.2<_>เมตร<_>ซึ่งมีความทนทานต่อแดด<_>และฝน<_>รวมถึงซ่อนไฟแสงสว่างไว้ด้านหลังป้ายด้วย<_>ขณะที่ตราสัญลักษณ์ของ<_>รฟท.<_>ยังมีความสูงถึง<_>7<_>เมตรเช่นกัน", "•<_>รายละเอียดงานจ้างตามโครงการ<_>ประกอบด้วยอะไรบ้าง", "โดยมีรายละเอียดงานจ้างที่ต้องดำเนินการ<_>แบ่งเป็น<_>4<_>หมวดงาน<_>คือ", "งานส่วนที่<_>1<_>งานโครงสร้างวิศวกรรม", "งานส่วนที่<_>2<_>งานสถาปัตยกรรม", "งานส่วนที่<_>3<_>งานออกแบบรายละเอียดพร้อมรายการคำนวณ", "งานส่วนที่<_>4<_>งานติดตั้งและรื้อถอนวัสดุปิดแทนกระจกระหว่างเปิดใช้งาน<_>(งานเผื่อจ่าย<_>:<_>provisional<_>sum)", "ผู้รับจ้างยังต้องมีหน้าที่<_>และความรับผิดชอบในการดำเนินงานให้แล้วเสร็จครบถ้วนสมบูรณ์รวมถึงงานประกอบอื่น<_>ๆ<_>ที่เกี่ยวข้องกับงานโครงสร้าง<_>งานสถาปัตยกรรม<_>และงานติดตั้งระบบไฟฟ้าแสงสว่างของป้ายชื่อ<_>(ใหม่)<_>ทั้งภาษาไทย<_>และภาษาอังกฤษ<_>โดยสอดคล้องหรือใกล้เคียง<_>ตามข้อกำหนดของโครงการระบบรถไฟชานเมือง<_>(สายสีแดง)<_>ช่วงบางซื่อ-รังสิต<_>สัญญาที่<_>1<_>ซึ่งมีระยะเวลาที่สัญญาจ้างกำหนดเป็นจำนวน<_>150<_>วัน<_>รวมถึงการรับประกันผลงาน<_>ในช่วงรับประกันความชำรุดบกพร่อง<_>365<_>วัน<_>ดังนั้นจะเห็นได้ว่า<_>นอกจาก<_>รฟท.<_>ได้พิจารณาอย่างละเอียดรอบคอบ<_>คำนึงถึงมาตรฐาน", "และความปลอดภัยแล้ว<_>รฟท.<_>ยังคำนึงถึงความคุ้มค่าโดยกำหนดให้มีขอบเขตงานในส่วนของปริมาณงานหลัก<_>และงานเผื่อจ่ายไว้ในสัญญา<_>โดยในส่วนเงินค่าจ้างของงานแต่ละรายการจะจ่ายตามจำนวนที่ได้ดำเนินการแล้วเสร็จ<_>ทั้งหมดนี้จะมีการควบคุมอย่างละเอียด<_>หากไม่จำเป็นต้องดำเนินการในส่วนใด<_>รฟท.<_>ก็ไม่ต้องเสียค่าใช้จ่าย<_>ซึ่งสุดท้ายแล้วอาจจะมีการเบิกจ่ายจริงไม่ถึง<_>33<_>ล้านบาท<_>ตามกรอบวงเงินที่จัดจ้าง<_>ซึ่งเงื่อนไขการชำระเงินค่าจ้างดังกล่าวได้มีการระบุในสัญญาการจัดซื้อจัดจ้างไว้อย่างชัดเจนแล้ว", "•<_>ราคากลางได้มาอย่างไร<_>ดำเนินการอย่างถูกต้องครบถ้วนแล้วหรือไม่", "รฟท.<_>ได้ดำเนินการตามกฎหมาย<_>และระเบียบของกรมบัญชีกลางถูกต้องครบถ้วนในทุกขั้นตอน<_>โดยรายละเอียดของราคากลาง<_>เป็นไปตามพระราชบัญญัติการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>พ.ศ.<_>2560<_>มาตรา<_>4<_>และมีการคํานวณตามหลักเกณฑ์และวิธีการกำหนดราคากลางงานก่อสร้าง", "ตามที่คณะกรรมการราคากลางและขึ้นทะเบียนผู้ประกอบการของกรมบัญชีกลาง<_>อีกทั้งยังปฏิบัติตามคู่มือแนวทางการประกาศรายละเอียดข้อมูลราคากลางและการคำนวณราคากลางเกี่ยวกับการจัดซื้อจัดจ้างของหน่วยงานของรัฐโดยได้เปิดเผยราคากลาง<_>ตารางแสดงวงเงินงบประมาณที่ได้รับจัดสรร<_>และราคากลางในงานจ้างก่อสร้าง<_>(แบบ<_>บก.01)ในระบบเครือข่ายสารสนเทศของกรมบัญชีกลาง<_>เป็นจำนวนเงินทั้งสิ้น<_>33,169,726.39<_>บาท", "•<_>ราคากลางที่ได้มา<_>มีความเหมาะสม<_>คุ้มค่า<_>แล้วหรือไม่", "เนื่องจาก<_>“โครงการจัดทำป้ายชื่อสถานีกลางกรุงเทพอภิวัฒน์<_>และตราสัญลักษณ์<_>รฟท.<_>มีปริมาณงานที่หลากหลาย<_>ไม่ได้มีเพียงแค่การเปลี่ยนป้ายชื่อเท่านั้น<_>แต่ยังรวมถึงการจัดทำระบบไฟฟ้าแสงสว่าง<_>งานรื้อถอน<_>การเปลี่ยนผนังกระจก<_>โครงผนังกระจกอะลูมิเนียม<_>ค่าการออกแบบด้านวิศวกรรมโครงสร้าง<_>และรูปแบบการติดตั้งที่มีขอบเขตงานที่เกี่ยวกับการรื้อถอนของเดิมที่มีความละเอียดอ่อน<_>และต้องปรับปรุงอย่างระมัดระวัง<_>การติดตั้งของใหม่ที่อาจส่งผลกระทบต่อโครงสร้างของอาคารสถานีที่ดำเนินการก่อสร้างเสร็จแล้ว<_>ตลอดจนมีการกำหนดการรับประกันความชำรุดบกพร่องภายในขอบเขตงานอีก<_>365<_>วัน<_>เพื่อให้โครงการเกิดความรอบคอบเสร็จสิ้นเรียบร้อยตามกำหนด<_>และคำนึงถึงประโยชน์ในการใช้งาน<_>ความคุ้มค่าของงบประมาณ<_>ถูกต้องตามหลักวิศวกรรม<_>ตลอดจนให้เกิดความปลอดภัยต่อโครงสร้างสถานี<_>ความปลอดภัยของประชาชนผู้ใช้บริการและความเหมาะสมในการเป็นสถานีกลางฯ<_>ที่สำคัญของประเทศ<_>และภูมิภาค<_>คณะกรรมการจัดทำร่างขอบเขตของงาน<_>และกำหนดราคากลางของโครงการฯ<_>ได้พิจารณาดำเนินการทุกขั้นตอน<_>โดยยึดหลักความถูกต้อง<_>รอบคอบ<_>โปร่งใส<_>ซื่อสัตย์<_>สุจริต<_>ตรงไปตรงมา<_>และเป็นไปตามระเบียบขั้นตอนการจัดซื้อจัดจ้างภาครัฐอย่างเคร่งครัด<_>จนได้มาซึ่งราคากลางที่เหมาะสม<_>คุ้มค่า", "ทั้งนี้<_>ถ้าเปรียบเทียบราคาเฉพาะการผลิตและการติดตั้งตัวอักษรชื่อสถานีกลางกรุงเทพอภิวัฒน์<_>และตราสัญลักษณ์<_>รฟท.<_>ซึ่งกำหนดเป็นราคากลางในปี<_>2565<_>จำนวนเงิน<_>19,642,043.52<_>บาท<_>(ไม่รวมงานรื้อย้าย<_>งานโครงสร้าง<_>งานติดตั้งกระจก<_>และงานอื่นๆ)<_>ซึ่งมีจำนวนตัวอักษร<_>และตราสัญลักษณ์รวม<_>112<_>ตัว<_>คิดเป็นเงินเฉลี่ย<_>175,375.39<_>บาทต่อตัวอักษร<_>หรือ<_>28,849.72<_>บาทต่อตารางเมตร<_>ในขณะที่เมื่อเปรียบเทียบกับราคากลางป้ายสถานีกลางบางซื่อ<_>(เดิม)<_>ซึ่งกำหนดราคากลางเมื่อปี<_>2553<_>รวมเงินเฟ้อจากปี<_>2554<_>–<_>2565<_>เป็นเงินจำนวน<_>12,201,995.32<_>บาท<_>ซึ่งป้ายสถานีกลางบางซื่อ<_>(เดิม)<_>มีจำนวนตัวอักษรรวม<_>70<_>ตัว<_>คิดเป็นเงินเฉลี่ย<_>174,314.22<_>บาทต่อตัวอักษร<_>หรือ<_>32,249.70<_>บาทต่อตารางเมตร", "จะเห็นได้ว่า<_>ราคาป้ายชื่อสถานีกลางกรุงเทพอภิวัฒน์<_>และสัญลักษณ์<_>รฟท.<_>เป็นราคาที่เหมาะสม<_>ไม่ได้แพงเกินจริงตามที่หลายฝ่ายวิพากษ์วิจารณ์แต่อย่างใด", "ดังนั้น<_>รฟท.<_>จึงขอยืนยันว่าการได้มาซึ่งราคากลาง<_>เป็นไปตามระเบียบและถูกต้องตามขั้นตอนต่าง<_>ๆ<_>และนำมาซึ่งราคาที่เหมาะสมอย่างแท้จริง", "•<_>วิธีการจัดซื้อจัดจ้างโดยวิธีเฉพาะเจาะจง<_>เป็นวิธีการที่เหมาะสม<_>ถูกต้อง<_>และคำนึงถึงประโยชน์สูงสุดแล้วหรือไม่", "การดำเนินการจัดซื้อจัดจ้างโดยวิธีเฉพาะเจาะจงในโครงการนี้<_>มีรายละเอียดการพิจารณาดังนี้", "1.<_>ขอบเขตของงานที่ต้องดำเนินการที่ต้องอาศัยความชำนาญเป็นพิเศษ<_>เนื่องจากต้องปรับปรุงป้ายชื่อสถานีกลางกรุงเทพอภิวัฒน์<_>และตราสัญลักษณ์ของ<_>รฟท.<_>งานติดตั้งตัวอักษรขนาดใหญ่<_>และมีจำนวนมาก<_>พร้อมตราสัญลักษณ์การรถไฟฯ<_>ความยาวรวมทั้ง<_>2<_>ฝั่ง<_>140<_>เมตร<_>รวมน้ำหนักตัวอักษร<_>10,804<_>กิโลกรัม<_>มีน้ำหนักของโครงเหล็กรับตัวอักษร<_>13,014<_>กิโลกรัม<_>และงานต่าง<_>ๆ<_>ตามขอบเขตของงานที่กำหนด<_>รวมถึงการยกป้ายชื่อสถานีใหม่ทั้งสองฝั่งขึ้นติดตั้งบนความสูง<_>28<_>เมตร<_>จึงพิจารณาเห็นว่าเป็นงานที่ต้องใช้ความเชี่ยวชาญเฉพาะด้าน<_>ซึ่งผู้ที่จะเข้ามาดำเนินการต้องมีความเข้าใจ<_>ในหลักวิศวกรรมโครงสร้างของสถานีเป็นอย่างดี<_>เพื่อให้เกิดความปลอดภัย<_>และไม่เกิดผลกระทบต่อโครงสร้างของสถานี<_>และความปลอดภัยของประชาชนผู้ใช้บริการเป็นสำคัญ", "1.<_>พื้นที่ที่ติดตั้งป้าย<_>และพื้นที่ทำงานปรับปรุงป้ายชื่อสถานีกลางกรุงเทพอภิวัฒน์<_>และตราสัญลักษณ์ของ<_>รฟท.<_>อยู่ในพื้นที่เปิดให้บริการประชาชน<_>และอยู่ระหว่างการรับประกันความชำรุดบกพร่องของกิจการร่วมค้า<_>เอส<_>ยู<_>ประกอบด้วย<_>บริษัท<_>ยูนิค<_>เอ็นจิเนียริ่ง<_>แอนด์<_>คอนสตรัคชั่น<_>จำกัด<_>(มหาชน)<_>และบริษัท<_>ซิโน-ไทย<_>เอ็นจีเนียริ่ง<_>แอนด์<_>คอนสตรัคชั่น<_>จำกัด<_>(มหาชน)<_>ซึ่งงานจ้างครั้งนี้<_>มีขอบเขตงานที่เกี่ยวกับการรื้อถอนวัสดุเดิมออก<_>อีกทั้งต้องติดตั้งวัสดุใหม่ที่มีน้ำหนักมาก<_>ซึ่งมีความเสี่ยงอาจกระทบต่อโครงสร้างของสถานี<_>ที่ดำเนินการก่อสร้างเสร็จแล้ว<_>และส่งผลต่อเงื่อนไขการรับประกันความชำรุดบกพร่องของอาคารสถานี", "2.<_>ภารกิจที่ได้รับมอบหมายจากกระทรวงคมนาคมเป็นภารกิจที่มีความจำเป็น<_>ต้องดำเนินการอย่างเร่งด่วน<_>ซึ่งเมื่อพิจารณาเหตุผลอื่นประกอบแล้ว<_>การดำเนินการจัดซื้อจัดจ้าง<_>โดยวิธีการเฉพาะเจาะจงในกรณีนี้<_>จึงเป็นการดำเนินการที่มีความเหมาะสม<_>ถูกต้อง<_>และคำนึงถึงประโยชน์สูงสุดของการรถไฟฯ<_>ประชาชน<_>และประเทศเป็นสำคัญ", "•<_>หากไม่ดำเนินการจ้างโดยวิธีเฉพาะเจาะจง<_>จะมีความเสี่ยงอย่างไรบ้างการรถไฟฯ<_>ได้พิจารณาอย่างรอบคอบในทุกมิติทั้งในเรื่องของ", "1.<_>ความเสี่ยงอันจะส่งผลกระทบต่อโครงสร้างสถานีกลางกรุงเทพอภิวัฒน์<_>และความปลอดภัยโดยรอบด้านของประชาชนผู้ใช้บริการทั้งในปัจจุบัน<_>และอนาคต<_>ซึ่งที่ผ่านมา<_>บริษัท<_>ยูนิค<_>เอ็นจิเนียริ่ง<_>แอนด์<_>คอนสตรัคชั่น<_>จำกัด<_>(มหาชน)<_>เป็นผู้ดำเนินการติดตั้งป้ายชื่อสถานีกลางบางซื่อ<_>(เดิม)<_>สำเร็จมาแล้ว<_>จึงเป็นสิ่งยืนยันได้ว่าเป็นผู้ที่มีความเชี่ยวชาญเฉพาะด้าน<_>และเข้าใจในหลักวิศวกรรม<_>รายละเอียด<_>และจุดที่ต้องระมัดระวังเป็นพิเศษของโครงสร้างของสถานีเป็นอย่างดี", "2.<_>ความเสียหายทั้งในแง่ทรัพย์สิน<_>และความรับผิดชอบที่เกี่ยวข้องกับการรับประกันผลงานในช่วงรับประกันความชำรุดบกพร่องที่ยังมีอยู่ตามวาระในสัญญา<_>ซึ่งการติดตั้งป้ายชื่อสถานีกลางกรุงเทพอภิวัฒน์<_>และตราสัญลักษณ์ของการรถไฟฯ<_>ที่อยู่ในการรับประกันความเสียหาย<_>ย่อมเป็นผลดีกว่าการปฏิบัติงานโดยที่ไม่มีความคุ้มครองความเสียหายที่อาจจะเกิดขึ้น<_>ถือเป็นอีกหนึ่งปัจจัยสำคัญที่แสดงให้เห็นถึงความรัดกุม<_>และคำนึงถึงประโยชน์สูงสุดของ<_>รฟท.", "รฟท.<_>ขอยืนยันว่าการจัดจ้างโดยวิธีเฉพาะเจาะจงได้ใช้ดุลยพินิจภายใต้กรอบ<_>ของกฎหมาย<_>โดยพิจารณาอย่างรอบคอบ<_>ละเอียดถี่ถ้วน<_>และมองในทุกมิติ<_>คำนึงถึงประโยชน์สูงสุด<_>ตามภารกิจที่ได้รับมอบหมาย<_>โดยบริษัท<_>ยูนิค<_>เอ็นจิเนียริ่ง<_>แอนด์<_>คอนสตรัคชั่น<_>จำกัด<_>(มหาชน)<_>ซึ่งมีคุณสมบัติเป็นไปตามพระราชบัญญัติการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>พ.ศ.2560<_>มาตรา<_>56<_>(2)<_>(ค)<_>ที่ให้หน่วยงานของรัฐสามารถดำเนินการจัดจ้างจากผู้ประกอบการซึ่งมีคุณสมบัติโดยตรงเพียงรายเดียว<_>อีกทั้ง<_>บริษัท<_>ยูนิค<_>เอ็นจิเนียริ่ง<_>แอนด์<_>คอนสตรัคชั่น<_>จำกัด<_>(มหาชน)<_>ยังเป็นคู่สัญญา<_>และเป็นบริษัทที่ดำเนินการก่อสร้างอาคารสถานีกลางกรุงเทพอภิวัฒน์<_>ที่มีความเข้าใจในโครงสร้างของสถานีเป็นอย่างดี<_>อันจะลดความเสี่ยง<_>ทำให้เกิดความปลอดภัย<_>และไม่เกิดผลกระทบต่อโครงสร้างของสถานี<_>และความปลอดภัยของประชาชนผู้ใช้บริการเป็นสำคัญ<_>จึงเป็นการดำเนินการที่เหมาะสมถูกต้องแล้ว", "•<_>กระทรวงคมนาคม<_>และ<_>รฟท.<_>ได้ดำเนินการเพื่อชี้แจง<_>สร้างความเข้าใจให้กับประชาชน<_>อย่างไรบ้าง", "กระทรวงคมนาคม<_>ได้ให้ความสำคัญกับทุกความคิดเห็นที่อาจจะมีความเข้าใจคลาดเคลื่อนจากข้อเท็จจริงในหลายประเด็น<_>จึงได้ตอบชี้แจงในประเด็นข้อสงสัยไปแล้ว<_>รวมทั้งได้แต่งตั้งคณะกรรมการพิจารณาตรวจสอบข้อเท็จจริงการก่อสร้างในโครงการปรับปรุงป้ายชื่อสถานีกลางบางซื่อเป็นสถานีกลางกรุงเทพอภิวัฒน์และตราสัญลักษณ์ของการรถไฟแห่งประเทศไทย<_>ซึ่งประกอบด้วยผู้เชี่ยวชาญหลายภาคส่วนมาร่วมตรวจสอบข้อเท็จจริง", "ในขณะเดียวกัน<_>รฟท.<_>ได้มีการชี้แจงประเด็นข้อสงสัยเพิ่มเติมรวมกันอีกหลายครั้ง<_>เพื่อให้เกิดความเข้าใจในโครงการฯ<_>อย่างถูกต้อง<_>โดยเฉพาะเกี่ยวกับขั้นตอนดำเนินการตามระเบียบการจัดซื้อจัดจ้างภาครัฐ<_>พร้อมกับคำนึงถึงประโยชน์การใช้งาน<_>ความคุ้มค่าของงบประมาณ<_>และความถูกต้องตามหลักวิศวกรรมเป็นสำคัญ<_>ในระหว่างที่ยังมีข้อสงสัยในประเด็นการดำเนินการเปลี่ยนป้าย<_>และยังอยู่ในระหว่างการรอความเห็นจากคณะกรรมการตรวจสอบข้อเท็จจริงฯของกระทรวงคมนาคม<_>เพื่อแสดงถึงจุดยืนและความโปร่งใสสามารถตรวจสอบได้<_>ดังนั้น<_>รฟท.<_>จึงได้สั่งการให้ผู้รับจ้างระงับงานรื้อย้าย<_>จัดหา<_>และติดตั้งงานก่อสร้างปรับปรุงเป็นการชั่วคราว<_>เพื่อให้มีความชัดเจนทั้งในด้านความถูกต้องครบถ้วน<_>และรอรับฟังความเห็นหรือข้อเสนอแนะเพิ่มเติม<_>อันแสดงให้เห็นถึงการยึดหลักความโปร่งใส<_>ซื่อสัตย์<_>มีธรรมาภิบาล<_>และการดำเนินการทุกประการอย่างรอบคอบ", "ท้ายนี้<_>นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>ได้ยืนยันเพิ่มเติมว่า<_>สิ่งที่<_>รฟท.<_>ดำเนินการในทุกกระบวนการที่ผ่านมานั้น<_>เป็นไปด้วยความรอบคอบ<_>รัดกุม<_>ผ่านกระบวนการตรวจสอบกลั่นกรอง<_>ปฏิบัติหน้าที่ด้วยความสุจริต<_>โปร่งใส<_>ตรงไปตรงมา<_>ดำเนินการตามระเบียบ<_>กฎหมายที่เกี่ยวข้อง<_>และตามหลักธรรมาภิบาลทุกประการ<_>จึงขอให้ความมั่นใจว่า<_>โครงการจัดทำป้ายชื่อสถานีกลางกรุงเทพอภิวัฒน์<_>และตราสัญลักษณ์ของ<_>รฟท.<_>ในครั้งนี้<_>ได้ดำเนินการเพื่อประโยชน์สูงสุดของรัฐ<_>และประชาชนเป็นสำคัญ<_>อีกทั้ง<_>ยังถูกต้องตามระเบียบขั้นตอนการจัดซื้อจัดจ้างภาครัฐทุกประการ<_>พร้อมกับได้คำนึงถึงความสวยงาม<_>ความปลอดภัย<_>โปร่งใส<_>เหมาะสมต่อการเป็นศูนย์กลางระบบรางที่ดีที่สุดในประเทศและภูมิภาคต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8266980648040771, "len_token": 496}, {"label": "LABEL_0", "score": 0.8392623662948608, "len_token": 496}, {"label": "LABEL_1", "score": 0.729789137840271, "len_token": 496}, {"label": "LABEL_0", "score": 0.8281375765800476, "len_token": 496}, {"label": "LABEL_0", "score": 0.8096804618835449, "len_token": 496}, {"label": "LABEL_0", "score": 0.7593306303024292, "len_token": 496}, {"label": "LABEL_1", "score": 0.6168145537376404, "len_token": 496}, {"label": "LABEL_1", "score": 0.9937712550163269, "len_token": 27}], "avg_score": 0.33136471602602596, "sentiment_type": "negative"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การทางพิเศษแห่งประเทศไทย<_>รับมอบสิ่งของพระราชทาน<_>โครงการจิตอาสา<_>\"เราทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์\"", "content": ["การทางพิเศษแห่งประเทศไทย<_>รับมอบสิ่งของพระราชทาน<_>โครงการจิตอาสา<_>\"เราทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์\"", "เมื่อวันที่<_>12<_>มกราคม<_>2566<_>เวลา<_>10.00<_>น.<_>พล.ร.อ.คณีผล<_>สงเจริญ<_>รองสมุหราชองครักษ์<_>ผู้ช่วยผู้บัญชาการโรงเรียนจิตอาสาพระราชทาน<_>เป็นประธานในพิธี<_>มอบสิ่งของพระราชทาน<_>โครงการจิตอาสา<_>\"เราทำความดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์\"<_>ให้กับผู้บริหาร<_>พนักงานและลูกจ้างการทางพิเศษแห่งประเทศไทย<_>ณ<_>หอประชุม<_>0101<_>ชั้น<_>1<_>อาคารศูนย์บริหารทางพิเศษ<_>กทพ.", "ในการนี้<_>นายสุรเชษฐ์<_>เหล่าพูลสุข<_>ผู้ว่าการการทางพิเศษแห่งประเทศไทย<_>กระทรวงคมนาคม<_>นางชินนาฏ<_>คุณเจริญ<_>รองผู้ว่าการฝ่ายปฏิบัติการ<_>ได้เข้ารับมอบสิ่งของพระราชทาน<_>ประกอบด้วยหมวก<_>ผ้าพันคอ<_>และบัตรประจำตัว<_>\"ประชาชนจิตอาสา\"<_>ในครั้งนี้ด้วย", "ในท้ายที่สุด<_>ประธานในพิธีฯ<_>ได้กล่าวชมเชยการทางพิเศษแห่งประเทศไทย<_>ที่ให้การสนับสนุนภารกิจจิตอาสาพระราชทานมาโดยตลอด<_>อาทิภารกิจทำความสะอาด<_>จัดเก็บขยะ<_>และวัชพืชบริเวณลำรางระบายน้ำเลียบถนนวิภาวดีรังสิต<_>ซึ่งช่วยให้ประชาชนไม่ได้รับผลกระทบจากสถานการณ์น้ำท่วมที่ผ่านมา"], "sentiment": [{"label": "LABEL_1", "score": 0.9478644728660583, "len_token": 264}], "avg_score": 0.9478644728660583, "sentiment_type": "positive"}
{"date": "2023-1-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงปรับปรุงผิวทางถนนพหลโยธิน<_>สายตำบลแม่กา<_>-<_>พะเยา<_>จังหวัดพะเยา<_>แล้วเสร็จ", "content": ["กรมทางหลวงปรับปรุงผิวทางถนนพหลโยธิน<_>สายตำบลแม่กา<_>-<_>พะเยา<_>จังหวัดพะเยา<_>แล้วเสร็จ", "ยกระดับความปลอดภัย<_>พร้อมเชื่อม<_>aec", "กรมทางหลวง<_>(ทล)<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างทางที่<_>1<_>ได้ดำเนินโครงการบูรณะโครงข่ายทางหลวงเชื่อมโยงระหว่างภาคบนทางหลวงหมายเลข<_>1<_>(ถนนพหลโยธิน)<_>สายตำบลแม่กา<_>-<_>พะเยา<_>จังหวัดพะเยา<_>(เป็นตอน<_>ๆ)<_>แล้วเสร็จ<_>ตามนโยบายของ<_>นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ที่ต้องการบูรณาการพัฒนาด้านคมนาคมและระบบโลจิสติกส์<_>และการเพิ่มประสิทธิภาพการให้บริการของทางหลวงสายหลัก<_>ซึ่งมีเป้าหมายสอดคล้องกับแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่<_>12<_>(พ.ศ.<_>2560<_>-<_>2564)<_>ด้านการพัฒนาโครงสร้างพื้นฐานและระบบโลจิสติกส์<_>แผนยุทธศาสตร์การพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมขนส่งของไทย<_>(พ.ศ.<_>2558<_>-<_>2565)<_>และแผนยุทธศาสตร์กระทรวงคมนาคม<_>ในการเพิ่มขีดความสามารถการเชื่อมโยงโครงข่ายทางหลวงกับประเทศเพื่อนบ้าน<_>ซึ่งเป็นเป้าหมายการบริหารงานโดยมุ่งสัมฤทธิ์ผลและประโยชน์สุขของประชาชนเป็นหลัก<_>ซึ่งโครงการดังกล่าวมีวัตถุประสงค์หลักเพื่อยกระดับการให้บริการ<_>(serviceability)<_>ความปลอดภัย<_>(safety)<_>และเพิ่มความคล่องตัวในการเดินทาง<_>(mobility)<_>เพื่อให้ทางหลวงสามารถรองรับปริมาณการจราจรที่มีแนวโน้มสูงขึ้นได้<_>ตลอดจนเพื่อให้ประชาชนได้รับความสะดวก<_>ปลอดภัยในการใช้เส้นทาง<_>โดยพื้นที่ดำเนินการอยู่ในอำเภองาว<_>จังหวัดลำปาง<_>-<_>อำเภอเมือง<_>และอำเภอแม่ใจ<_>จังหวัดพะเยา<_>-<_>อำเภอพาน<_>จังหวัดเชียงราย<_>เป็นการบูรณะทางหลวงหมายเลข<_>1<_>สายตำบลแม่กา<_>-<_>พะเยา<_>ระหว่าง<_>กม.<_>ที่<_>814+000<_>-<_>กม.881+325<_>(เป็นตอน<_>ๆ)<_>มีระยะทางประมาณ<_>27.88<_>กิโลเมตร<_>วงเงินงบประมาณ<_>699.54<_>ล้านบาท<_>ตามมาตรฐานทางชั้นพิเศษ<_>ขนาด<_>4<_>ช่องจราจร<_>(ไป<_>-<_>กลับ<_>ข้างละ<_>2<_>ช่องจราจร)<_>ช่องจราจรกว้างช่องละ<_>3.50<_>เมตร<_>ไหล่ทางกว้าง<_>2.50<_>เมตร<_>ให้มีผิวทางและไหล่ทางเป็นแอสฟัลต์คอนกรีตหนา<_>15<_>เซนติเมตร<_>พร้อมติดตั้งสิ่งอำนวยความปลอดภัย<_>ซึ่งประโยชน์ที่จะได้รับจากการดำเนินโครงการจะช่วยยกระดับการให้บริการทางหลวง<_>สนับสนุนการพัฒนาประเทศทางด้านเศรษฐกิจ<_>การท่องเที่ยว<_>การค้าขาย<_>และการคมนาคมขนส่งระหว่างภูมิภาคและประเทศเพื่อนบ้านในกลุ่มประชาคมเศรษฐกิจอาเซียน<_>(asean<_>economic<_>community:<_>aec)", "ทั้งนี้<_>ทล.<_>ขอความร่วมมือผู้ใช้ทางปฏิบัติตาม<_>“ชีวิตวิถีใหม่<_>ขับขี่อย่างปลอดภัย<_>ไร้อุบัติเหตุ”<_>ขับขี่ด้วยความระมัดระวังเพื่อความปลอดภัยของตัวท่านและผู้ร่วมทาง<_>สามารถสอบถามเส้นทางการเดินทางได้ที่<_>สายด่วน<_>กรมทางหลวง<_>โทร.<_>1586<_>(โทรฟรีทุกเครือข่ายตลอด<_>24<_>ชั่วโมง)"], "sentiment": [{"label": "LABEL_1", "score": 0.935836911201477, "len_token": 496}, {"label": "LABEL_1", "score": 0.9294499158859253, "len_token": 134}], "avg_score": 0.934478407435947, "sentiment_type": "positive"}
