{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ทิพานัน\"<_>เผย<_>“พล.อ.ประยุทธ์”<_>เร่งเดินหน้าโครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>เริ่มก่อสร้างต้นปี<_>66<_>นี้แน่นอน<_>สร้างผลตอบแทน<_>3.05<_>แสนล้าน", "content": ["\"ทิพานัน\"<_>เผย<_>“พล.อ.ประยุทธ์”<_>เร่งเดินหน้าโครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>เริ่มก่อสร้างต้นปี<_>66<_>นี้แน่นอน<_>สร้างผลตอบแทน<_>3.05<_>แสนล้าน", "\"ทิพานัน\"<_>เผย<_>“พล.อ.ประยุทธ์”<_>เร่งเดินหน้าโครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>เริ่มก่อสร้างต้นปี<_>66<_>นี้แน่นอน<_>สร้างผลตอบแทน<_>3.05<_>แสนล้าน<_>จ้างงานเพิ่ม<_>15,600<_>ตำแหน่ง/ปีใน5ปีแรก<_>ขับเคลื่อนเศรษฐกิจโต<_>ฟื้นฟูอุตสาหกรรมการบิน", "วันที่<_>27<_>มกราคม<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหม<_>ในฐานะประธานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก(กพอ)ให้ความสำคัญเดินหน้าปฏิรูปประเทศทั้งด้านเศรษฐกิจ<_>การค้าและการลงทุนในทุกมิติ<_>โครงการเขตพัฒนาเศรษฐกิจภาคตะวันออก<_>หรือ<_>eec<_>ถือเป็นหนึ่งในโครงการสำคัญเร่งด่วน<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันของประเทศ<_>เพิ่มมูลค่าการค้าการลงทุนระหว่างประเทศไทยกับต่างประเทศ<_>จึงเร่งผลักดันโครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>เป็นหนึ่งในโครงการโครงสร้างพื้นฐานหลักสำคัญของ<_>eec<_>เพื่อยกระดับสนามบินอู่ตะเภาเป็นสนามบินนานาชาติเชิงพาณิชย์หลัก<_>แห่งที่<_>3<_>เชื่อมสนามบินดอนเมืองและสุวรรณภูมิ<_>ด้วยรถไฟความเร็วสูง<_>ทำให้ทั้ง<_>3<_>สนามบินสามารถรองรับผู้โดยสารรวมกันได้มากถึง<_>200<_>ล้านคนต่อปี<_>ทำให้ประเทศไทยเป็นศูนย์กลางอุตสาหกรรมท่องเที่ยว<_>และ<_>logistics<_>&<_>aviation<_>เป็นศูนย์กลางของ<_>“มหานครการบินภาคตะวันออก”<_>รวมถึงเป็น<_>“เมืองท่าที่สำคัญ\"<_>เชื่อมโยงขยายกรุงเทพไปทางตะวันออก<_>ทั้งทางน้ำ<_>ทางบก<_>และทางอากาศ", "น.ส.ทิพานัน<_>กล่าวว่า<_>สำหรับโครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>ครอบคลุมพื้นที่กว่า<_>6,500<_>ไร่<_>ตั้งอยู่ในต.พลา<_>อ.บ้านฉาง<_>จังหวัดระยอง<_>เป็นโครงการในรูปแบบ<_>ppp<_>มีมูลค่าการมูลค่าการลงทุน<_>รวม<_>ประมาณ<_>290,000<_>ล้านบาท<_>ล่าสุดเมื่อวันพุธที่<_>28<_>ธันวาคม<_>2565<_>ที่ผ่านมา<_>ที่ประชุมกพอ.ซึ่งมี<_>พล.อ.ประยุทธ์<_>เป็นประธาน<_>ได้รับทราบและพิจารณาความก้าวหน้าของโครงการพัฒนาสนามบินอู่ตะเภาโครงการพัฒนาสนามบินอู่ตะเภาและเมืองการบินภาคตะวันออก<_>หลังจากเอกชนคู่สัญญา<_>และกองทัพเรือ<_>ได้ลงนามบันทึกข้อตกลงการใช้สนามบินอู่ตะเภาร่วมกัน<_>(joint<_>use<_>agreement)<_>และรายงาน<_>ehia<_>ได้รับการอนุมัติจาก<_>คณะรัฐมนตรี<_>โดย<_>สกพอ.<_>ได้แจ้งให้เอกชนรับสิทธิตามสัญญาแล้ว<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2565<_>จากนี้<_>สกพอ.<_>จะแจ้งให้เอกชนเริ่มงานก่อสร้างได้ในช่วงต้นปี<_>2566<_>หลังจากเงื่อนไขบังคับก่อนตามสัญญาร่วมลงทุนครบถ้วน", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>สนามบินอู่ตะเภาตั้งเป้าหมายให้รองรับผู้โดยสารสูงสุดได้ไม่ต่ำกว่า<_>60<_>ล้านคนต่อปี<_>โดยโครงการจะมีการลงทุนในด้านต่าง<_>ๆ<_>ที่ครอบคลุมทุกมิติ<_>ทั้งการให้บริการสนามบินเชิงพาณิชย์<_>การพัฒนาอุตสาหกรรมต่อเนื่องด้านธุรกิจและอุตสาหกรรมการบิน<_>ซึ่งจะสร้างบรรยากาศการลงทุนที่จูงใจภาคเอกชนทั้งในและต่างประเทศ<_>ในการขยายการลงทุนมาสู่พื้นที่อีอีซี<_>รวมไปถึงการเสริมสร้างศักยภาพทรัพยากรมนุษย์<_>เพื่อให้เกิดการพัฒนาเศรษฐกิจอย่างยั่งยืน<_>ที่สำคัญประโยชน์ของโครงการนี้จะสร้างผลตอบแทนด้านการเงินจากค่าเช่าที่ดิน<_>ส่วนแบ่งรายได้<_>มูลค่าปัจจุบัน<_>305,555<_>ล้านบาท<_>มีรายได้จากภาษีอากร<_>62,000<_>ล้านบาท<_>มีการจ้างงาน<_>15,600<_>ตำแหน่งต่อปี<_>ในระยะ<_>5<_>ปีแรก<_>เพิ่มเทคโนโลยี<_>และพัฒนาทักษะแรงงานด้านธุรกิจการบิน<_>และธุรกิจเชื่อมโยง<_>และเมื่อสิ้นสุดสัญญาทรัพย์สินทั้งหมดตกเป็นของรัฐ", "“ผลจากการที่พล.อ.ประยุทธ์เร่งผลักดันโครงการดังกล่าว<_>ทำให้เกิดเม็ดเงินการลงทุนกระตุ้นเศรษฐกิจ<_>ดึงดูดความสนใจของนักลงทุน<_>และเป็นเครื่องมือในการขับเคลื่อนเศรษฐกิจให้เติบโตอย่างยั่งยืน<_>ทั้งยังมีส่วนสนับสนุนการพื้นฟูอุตสาหกรรมการบิน<_>รองรับการเปิดประเทศ<_>ความต้องการการเดินทาง<_>การท่องเที่ยวและขนส่งสินค้าทางอากาศที่เพิ่มมากขึ้นหลังวิกฤติโควิด-19”รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9791885018348694, "len_token": 496}, {"label": "LABEL_1", "score": 0.9330905079841614, "len_token": 378}], "avg_score": 0.9592513832129385, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลขอบคุณทุกหน่วยงาน<_>ที่ร่วมมือติดตาม<_>นำมรดกอันล้ำค่าของชาติกลับคืนสู่ประเทศไทยได้อย่างต่อเนื่อง", "content": ["​รัฐบาลขอบคุณทุกหน่วยงาน<_>ที่ร่วมมือติดตาม<_>นำมรดกอันล้ำค่าของชาติกลับคืนสู่ประเทศไทยได้อย่างต่อเนื่อง", "วันที่<_>27<_>มกราคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษก<_>ประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>และรัฐบาลขอบคุณหน่วยงานที่เกี่ยวข้องทั้งในประเทศไทย<_>และต่างประเทศที่ร่วมมือติดตามจนสามารถนำมรดกอันล้ำค่าของชาติกลับคืนสู่ประเทศไทยได้อย่างต่อเนื่อง<_>ล่าสุดเมื่อวันที่<_>25<_>มกราคม<_>2566<_>ที่ผ่านมา<_>กระทรวงการต่างประเทศ<_>ได้ส่งมอบพระพุทธรูปไม้แกะสลัก<_>จำนวน<_>9<_>องค์<_>ที่ได้รับคืนจากชาวออสเตรเลียกลับสู่ประเทศไทยให้ผู้แทนกรมศิลปากร<_>ซึ่งพระพุทธรูปจำนวน<_>9<_>องค์นี้<_>เป็นพระพุทธรูปไม้แกะสลักขนาดเล็ก<_>ซึ่งมีขนาดประมาณ<_>10<_>-<_>15<_>เซนติเมตร", "นางสาวรัชดา<_>กล่าวว่า<_>สืบเนื่องจาก<_>นาย<_>murray<_>upton<_>ชาวออสเตรเลีย<_>ได้แจ้งผ่านสถานเอกอัครราชทูต<_>ณ<_>กรุงแคนเบอร์ราว่า<_>ได้รับพระพุทธรูปไม้ดังกล่าวตกทอดมาจากบิดาซึ่งได้มาในครอบครองตั้งแต่ปี<_>2454<_>และตระหนักถึงคุณค่าของพระพุทธรูป<_>จึงประสงค์จะส่งมอบคืนให้ประเทศไทยผ่านสถานเอกอัครราชทูตฯ", "สำหรับการส่งมอบพระพุทธรูปนี้เป็นส่วนหนึ่งของภารกิจร่วมกันระหว่างกระทรวงการต่างประเทศและกรมศิลปากรในการติดตามโบราณวัตถุของไทยในต่างประเทศกลับคืนสู่ประเทศไทย<_>ทั้งนี้<_>ภายหลังพิธีส่งมอบ<_>กรมศิลปากรจะนำพระพุทธรูปไปตรวจสภาพและเข้าสู่กระบวนการตรวจพิสูจน์<_>และนำไปเก็บรักษาไว้ในสถานที่เหมาะสมต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.832396388053894, "len_token": 295}], "avg_score": 0.832396388053894, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เกาะติดสถานการณ์โควิด19<_>เผยเข้าสู่สัปดาห์ที่3<_>ของปี<_>66<_>ผู้ติดเชื้อใหม่ยังลดลง<_>สวนทางจำนวนนักท่องเที่ยวต่างชาติไหลเข้าไทยเพิ่มต่อเนื่อง<_>นายกรัฐมนตรีเชิญชวนประชาชนเข้ารับวัคซีน", "content": ["สธ.เกาะติดสถานการณ์โควิด19<_>เผยเข้าสู่สัปดาห์ที่3<_>ของปี<_>66<_>ผู้ติดเชื้อใหม่ยังลดลง<_>สวนทางจำนวนนักท่องเที่ยวต่างชาติไหลเข้าไทยเพิ่มต่อเนื่อง<_>นายกรัฐมนตรีเชิญชวนประชาชนเข้ารับวัคซีน", "สธ.เกาะติดสถานการณ์โควิด19<_>เผยเข้าสู่สัปดาห์ที่3<_>ของปี<_>66<_>ผู้ติดเชื้อใหม่ยังลดลง<_>สวนทางจำนวนนักท่องเที่ยวต่างชาติไหลเข้าไทยเพิ่มต่อเนื่อง<_>นายกรัฐมนตรีเชิญชวนประชาชนเข้ารับวัคซีน<_>ด้านรองนายกฯ<_>อนุทิน<_>ย้ำแผนเฝ้าระวังตามข้อแนะนำด้านวิชาการ", "วันที่<_>27<_>ม.ค.<_>66<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ตามที่หน่วยงานที่เกี่ยวข้องได้ร่วมกันกำหนดแนวทางรองรับการเดินทางเข้าประเทศไทยของนักท่องเที่ยวต่างชาติที่เพิ่มขึ้น<_>โดยเฉพาะภายหลังทางการประเทศจีนประกาศอนุญาตให้ชาวจีนเดินทางออกไปท่องเที่ยวต่างประเทศตั้งแต่วันที่<_>8<_>ม.ค.<_>66<_>เป็นต้นมา<_>กระทรวงสาธารณสุขซึ่งเป็นหน่วยงานรับผิดชอบ<_>ตาม<_>พ.ร.บ.โรคติดต่อ<_>พ.ศ.2558<_>ได้มีการติดตามโควิด19<_>อย่างใกล้ชิด<_>เพื่อมีข้อมูลนำไปสู่การบริหารจัดการที่เหมาะสมสอดคล้องกับสถานการณ์", "กรมควบคุมโรคได้รายงานข้อมูลล่าสุด<_>ระบุให้เห็นว่าจำนวนผู้ติดเชื้อโควิด19<_>รายใหม่<_>ในประเทศยังคงปรับตัวลดลง<_>สวนทางกับจำนวนนักท่องเที่ยวต่างชาติที่เพิ่มขึ้นอย่างต่อเนื่อง<_>โดยกระทรวงการท่องเที่ยวและกีฬา<_>ระบุถึงข้อมูลนักท่องเที่ยวล่าสุดว่าตั้งแต่วันที่<_>1-21<_>ม.ค.<_>66<_>มีต่างชาติเดินทางเข้าประเทศไทยแล้ว<_>1,342,365<_>คน<_>โดย<_>5<_>อันดับแรกได้แก่<_>นักท่องเที่ยวจากรัสเซีย(143,580คน)<_>มาเลเซีย(138,737คน)<_>เกาหลีใต้(111,522คน)<_>อินเดีย(68,609คน)<_>และ<_>ลาว(56,517คน)<_>ตามลำดับ", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ระหว่างวันที่<_>15–21<_>ม.ค.<_>66<_>ซึ่งเป็นสัปดาห์ที่3<_>ของปี<_>66<_>ในการายงานสถานการณ์โควิด19<_>พบว่า<_>มีรายงานผู้ป่วยที่เข้ารับการรักษาในโรงพยาบาล<_>627<_>ราย<_>เฉลี่ยวันละ<_>90<_>ราย<_>ลดลงจากสัปดาห์ก่อนหน้า(8-14ม.ค)<_>ที่มีผู้ป่วยใหม่<_>969<_>คน<_>เฉลี่ยวันละ<_>138<_>คน<_>ขณะที่ผู้เสียชีวิตตลอดสัปดาห์อยู่ที่<_>44<_>ราย<_>ลดลงจากสัปดาห์ก่อนหน้าที่เสียชีวิต<_>65<_>ราย", "เฉพาะชาวต่างชาติทุกสัญชาติที่เดินทางมาจากต่างประเทศ<_>ตั้งแต่วันที่<_>8-21<_>ม.ค.<_>2566<_>พบผู้ติดเชื้อ<_>8<_>คน<_>โดยมีอาการต้องเข้ารับการรักษาในโรงพยาบาล<_>1<_>คน<_>และที่เหลือส่วนใหญ่ไม่มีอาการ<_>สัญชาติที่ตรวจพบเชื้อ<_>อันดับ<_>1<_>คือ<_>จีน<_>3<_>คน<_>เมียนมา<_>กัมพูชา<_>ญี่ปุ่น<_>อังกฤษและเกาหลีใต้<_>ประเทศละ<_>1<_>คน<_>และกรมวิทยาศาสตร์การแพทย์<_>ซึ่งเฝ้าติดตามสายพันธุ์ของโควิด19<_>ก็รายงานว่าสายพันธุ์ที่พบในไทยขณะนี้<_>ร้อยละ<_>86<_>คือนสายพันธุ์โอมิครอน<_>ba.2.75<_>ส่วนที่เหลือเป็นสายพันธุ์อื่นที่เคยพบในต่างประเทศ", "น.ส.ไตรศุลี<_>กล่าวว่า<_>แม้จำนวนผู้ติดเชื้อโควิด19<_>และผู้เสียชีวิตจะลดลง<_>รัฐบาลยังคงสนับสนุนให้ประชาชนเข้ารับวัคซีนเพื่อเพิ่มภูมิคุ้มกัน<_>โดย<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหม<_>มีความห่วงใยและเชิญชวนให้ประชาชนเข้ารับวัคซีนเข็มป้องกันโควิด19<_>เข็มกระตุ้น<_>ณ<_>สถานพยาบาลหรือจุดบริการวัคซีนใกล้บ้านเพื่อสร้างภูมิคุ้มกัน<_>และยังคงการปฏิบัติตามมาตรการป้องกันโรคเช่น<_>สวมหน้ากากอนามัยเมื่ออยู่ในสถานที่แออัด<_>ล้างมือด้วยสบู่หรือแอลกอฮอล์<_>หากมีไข้<_>จมูกไม่ได้กลิ่น<_>ลิ้นไม่รับรสชาติให้ตรวจ<_>atk<_>เพื่อคัดกรองและป้องกันการนำเชื้อไปสู่บุคคลใกล้ชิด", "ทางด้าน<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.สาธารณสุข<_>ได้เน้นย้ำกับหน่วยงานของกระทรวงสาธารณสุขให้ดำเนินตามข้อปฏิบัติเพื่อเฝ้าระวังโควิด19<_>ตามแนวทางของคณะกรรมการด้านวิชาการตามพระราชบัญญัติโรคติดต่อ<_>พ.ศ.2558<_>โดยให้พิจารณาใช้มาตรการต่างๆ<_>ต่อผู้เดินทางจากทุกประเทศโดยคำนึงถึงหลักการเท่าเทียม<_>ตั้งบนพื้นฐานด้านวิชาการให้เกิดความสมดุลระหว่างการป้องกันควบคุมโรคกับผลต่อเศรษฐกิจและสังคมสามารถสร้างความมั่นใจให้ประชาชนได้"], "sentiment": [{"label": "LABEL_0", "score": 0.8087231516838074, "len_token": 496}, {"label": "LABEL_0", "score": 0.6960121393203735, "len_token": 383}], "avg_score": 0.24038756246317233, "sentiment_type": "negative"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีพอใจสัญญาณการลงทุนสดใส<_>ปี<_>65<_>ยอดพุ่งทั้งธุรกิจตั้งใหม่<_>76,488<_>ราย<_>มูลค่าธุรกิจ<_>4.29<_>แสนล้าน<_>ขณะบีโอไอออกบัตรส่งเสริม<_>1,490<_>โครงการ<_>จ่อลงทุน<_>4.89<_>แสนล้าน", "content": ["นายกรัฐมนตรีพอใจสัญญาณการลงทุนสดใส<_>ปี<_>65<_>ยอดพุ่งทั้งธุรกิจตั้งใหม่<_>76,488<_>ราย<_>มูลค่าธุรกิจ<_>4.29<_>แสนล้าน<_>ขณะบีโอไอออกบัตรส่งเสริม<_>1,490<_>โครงการ<_>จ่อลงทุน<_>4.89<_>แสนล้าน", "นายกรัฐมนตรีพอใจสัญญาณการลงทุนสดใส<_>ปี<_>65<_>ยอดพุ่งทั้งธุรกิจตั้งใหม่<_>76,488<_>ราย<_>มูลค่าธุรกิจ<_>4.29<_>แสนล้าน<_>ขณะบีโอไอออกบัตรส่งเสริม<_>1,490<_>โครงการ<_>จ่อลงทุน<_>4.89<_>แสนล้าน<_>มั่นใจส่งผลบวกการจ้างงานหนุนรายได้ประชาชนระยะยาว", "วันที่<_>27<_>ม.ค.<_>66<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหม<_>ได้รับทราบข้อมูลด้านการลงทุนที่จากหน่วยงานที่เกี่ยวข้อง<_>ประกอบด้วยยอดธุรกิจตั้งใหม่<_>จากกรมพัฒนาธุรกิจการค้า<_>กระทรวงพาณิชย์<_>และยอดขอรับการส่งเสริมการลงทุน<_>การออกบัตรส่งเสริมที่สำนักงานคณะกรรมการส่งเสริมการลงทุน(บีโอไอ)<_>ออกให้แก่นักลงทุนไทยและต่างชาติตลอดปี<_>2565<_>ที่เพิ่มขึ้นมากเป็นสัญญาณชี้การลงทุนใหม่ในระยะต่อไป<_>ที่จะนำไปสู่การจ้างงานและการมีงานทำของประชาชนในระยะยาว", "“นายกรัฐมนตรีพอใจกับยอดธุรกิจตั้งใหม่และการขอรับส่งเสริมการลงทุนที่เพิ่มขึ้น<_>สะท้อนถึงความเชื่อมั่นของภาคธุรกิจและอุตสาหกรรม<_>ซึ่งการลงทุนใหม่ๆ<_>ที่กำลังจะเกิดขึ้นจะนำไปสู่การจ้างงาน<_>การมีรายได้และกำลังการใช้จ่ายของประชาชนในระยะยาว<_>ซึ่งเป็นเป้าหมายที่นายกรัฐมนตรีและรัฐบาลให้ความสำคัญ”น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>กรมพัฒนาธุรกิจการค้า<_>รายงานการจดทะเบียนจัดตั้งธุรกิจใหม่ในปี<_>2565<_>ทั้งสิ้น<_>76,488<_>ราย<_>เพิ่มขึ้น3,530<_>ราย<_>หรือร้อยละ5<_>มูลค่าทุนธุรกิจจัดตั้งใหม่<_>429,828.81<_>ล้านบาท<_>เพิ่มขึ้น<_>200,020.30<_>ล้านบาท<_>หรือร้อยละ<_>87.04<_>เมื่อเทียบกับปี<_>2564<_>โดยในจำนวนนี้เป็นการลงทุนภายใต้กฎหมายการประกอบธุรกิจต่างด้าว<_>ของคนต่างชาติที่ได้รับอนุญาต<_>583<_>ราย<_>เงินลงทุน<_>128,774<_>ล้านบาท<_>และธุรกิจตั้งใหม่ในภาพรวมยังสูงกว่าธุรกิจที่เลิกกิจการหลายเท่า<_>ซึ่งปี<_>2565<_>พบว่ามีการเลิกกิจการ<_>21,880<_>ราย<_>มูลค่าทุนจดทะเบียน<_>127,048.39<_>ล้านบาท", "สำหรับปี<_>2566<_>กรมพัฒนาธุรกิจการค้าคาดว่ายอดการจดทะเบียนจัดตั้งธุรกิจใหม่จะอยู่ที่<_>72,000<_>–<_>77,000<_>รายใกล้เคียงกับปี<_>2565<_>ตามการเติบโตของเศรษฐกิจที่คาดว่าจะอยู่ที่ร้อยละ<_>3-4<_>การเพิ่มขึ้นของจำนวนนักท่องเที่ยว<_>การลงทุนทั้งภาคเอกซนและภาครัฐ<_>การขยายตัวของการบริโภคภายในประเทศ", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ทางด้านโครงการขอรับการส่งเสริมการลงทุนจากทั้งบริษัทสัญชาติไทยและต่างชาติที่เข้ามายังสำนักงานบีโอไอตลอดปี<_>2565<_>มีทั้งสิ้น<_>2,119<_>โครงการ<_>เพิ่มขึ้นร้อยละ<_>41<_>เงินลงทุน<_>664,630<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>39<_>เทียบกับปี<_>2564<_>ซึ่งโครงการที่ยื่นขอเข้ามานี้สำนักงานบีโอไอจะทยอยพิจารณาและออกบัตรส่งเสริมและลงทุนตามลำดับต่อไป<_>แต่กลุ่มที่จะมีการลงทุนในระยะเวลาอันใกล้นี้คือกิจการที่บีโอไอได้ออกบัตรส่งเสริมแล้ว<_>ซึ่งในปี<_>2565<_>มีทั้งสิ้น<_>1,490<_>โครงการ<_>เพิ่มขึ้นร้อยละ<_>9<_>มูลค่าเงินลงทุน<_>489,090<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>21<_>เมื่อเทียบกับปี<_>2564"], "sentiment": [{"label": "LABEL_1", "score": 0.9210155010223389, "len_token": 496}, {"label": "LABEL_1", "score": 0.5124088525772095, "len_token": 275}], "avg_score": 0.7752738300464497, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เริ่มแล้ว<_>“โครงการโคบาลจังหวัดชายแดนใต้”<_>ยกระดับโคเนื้อสู่ตลาดฮาลาล<_>สร้างรายได้ชุมชน", "content": ["​เริ่มแล้ว<_>“โครงการโคบาลจังหวัดชายแดนใต้”<_>ยกระดับโคเนื้อสู่ตลาดฮาลาล<_>สร้างรายได้ชุมชน", "วันที่<_>27<_>มกราคม<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ในฐานะกรรมการผู้แทนพิเศษของรัฐบาลในการแก้ปัญหาจังหวัดชายแดนใต้<_>เปิดเผยว่า<_>ตามที่คณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้<_>(กพต)<_>ได้เห็นชอบ<_>“โครงการโคบาลชายแดนใต้”<_>ภายใต้กรอบระเบียงเศรษฐกิจฮาลาลจังหวัดชายแดนภาคใต้<_>ระยะ<_>7<_>ปี<_>(พ.ศ.<_>2565-2571)<_>โดยให้ใช้งบประมาณทั้งหมดจากการกู้ยืมจากกองทุนสงเคราะห์เกษตรกร<_>จำนวน<_>1.5<_>พันล้านบาท<_>ซึ่งนายเฉลิมชัย<_>ศรีอ่อน<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้สั่งการให้กรมปศุสัตว์ทำหน้าที่เป็นหน่วยดำเนินการยืมเงินจากกองทุนสงเคราะห์เกษตรกร<_>เพื่อขับเคลื่อนโครงการดังกล่าว<_>นำไปสู่การพัฒนาอาชีพการเลี้ยงโคเนื้อใน<_>5<_>จังหวัดชายแดนใต้<_>(จังหวัดปัตตานี<_>ยะลา<_>นราธิวาส<_>สงขลา<_>และสตูล)<_>โดย<_>เมือวานนี้<_>(26.ม.ค.65)<_>ได้มีการลงนามในสัญญากู้ยืมเงินกองทุนสงเคราะห์เกษตรกร<_>กับวิสาหกิจชุมชนนำร่องในพื้นที่จังหวัดปัตตานี<_>13<_>กลุ่ม<_>และจังหวัดนราธิวาส<_>1<_>กลุ่ม<_>รวมวงเงินทั้งสิ้น<_>54<_>ล้านบาท<_>เพื่อเป็นทุนหมุนเวียนในการต่อยอดอาชีพการเลี้ยงโคเนื้อ<_>และยกระดับสินค้าโคเนื้อให้เป็นสินค้าที่มีคุณภาพสูง<_>สามารถเจาะตลาดฮาลาลโลก<_>ซึ่งจะช่วยกระตุ้นเศรษฐกิจฐานรากระดับชุมชน<_>นำไปสู่การพัฒนาอาชีพ<_>สร้างรายได้ให้แก่เกษตรกรผู้เลี้ยงโคเนื้ออย่างยั่งยืน", "ทั้งนี้<_>ในระยะเวลา<_>7<_>ปีของโครงการโคบาลชายแดนใต้<_>รัฐบาลตั้งเป้าหมาย<_>มีกลุ่มวิสาหกิจโคไทยเข้าร่วมโครงการ<_>1,000<_>กลุ่ม<_>เกษตรกร<_>10,000<_>ราย<_>ได้แม่โคพื้นเมือง<_>50,000<_>ตัว<_>แบ่งเป็น<_>ระยะนำร่อง<_>3,000<_>ตัว<_>ระยะที่สอง<_>22,000<_>ตัว<_>ระยะที่สาม<_>25,000<_>ตัว<_>ซึ่งกลุ่มวิสาหกิจโคไทย<_>สามารถกู้ยืมเงินเพื่อเป็นค่าใช้จ่าย<_>สำหรับปีที่<_>1-3<_>ปลอดการชำระหนี้เงินต้น<_>ปีที่<_>4-7<_>ชำระคืนเงินต้นร้อยละ<_>25<_>ต่อปี<_>และปลอดดอกเบี้ย<_>7<_>ปี", "นางสาวรัชดา<_>กล่าวด้วยว่า<_>กลุ่มเกษตรกรผู้สนใจสามารถสอบถามข้อมูลได้ที่สำนักงานปศุสัตว์ในพื้นที่<_>มากไปกว่านั้น<_>ภายใต้โครงการนี้<_>จะมีการจัดตั้งศูนย์ผลิตอาหารสัตว์<_>(feed<_>center)<_>จำนวน<_>3<_>แห่ง<_>(จังหวัดปัตตานี<_>สตูล<_>และนราธิวาส)<_>และจัดตั้งร้านตัดแต่ง<_>แปรรูปและจำหน่ายผลิตภัณฑ์เนื้อโค<_>(butcher<_>shop)<_>จำนวน<_>5<_>แห่ง<_>ส่วนแผนการทำงานเริ่มด้วยการสนับสนุนการเลี้ยงแม่โคพันธุ์พื้นเมืองที่มีความเหมาะสมกับพื้นที่ในคอกกลางของหมู่บ้าน<_>มีคณะกรรมการหมู่บ้านเป็นกลไกขับเคลื่อน<_>รวมถึงมีการส่งเสริมอาชีพที่เกี่ยวเนื่อง<_>อาทิ<_>กลุ่มปลูกพืชอาหารสัตว์<_>กลุ่มผลิตอาหารสัตว์<_>กลุ่มขุนโค<_>กลุ่มแปรรูปเนื้อโค<_>และกลุ่มจำหน่ายเนื้อโค", "“รัฐบาลโดยกระทรวงเกษตรฯ<_>มุ่งพัฒนาคุณภาพชีวิตความเป็นอยู่ของพี่น้องประชาชนในพื้นที่จังหวัดชายแดนภาคใต้<_>ภายใต้การมีส่วนร่วมและศักยภาพของท้องถิ่น<_>การส่งเสริมการเลี้ยงโคเป็นหนึ่งในมาตรการภายใต้ยุทธศาสตร์ความมั่นคงทางอาหาร<_>ที่ส่งเสริมให้เกษตรกรเข้าถึงแหล่งเงินทุนในการประกอบอาชีพ<_>เพิ่มประสิทธิภาพการเลี้ยงโคของเกษตรกรสู่มาตรฐานฟาร์มเลี้ยงสัตว์<_>gfm/gap<_>เพิ่มปริมาณโคในจังหวัดชายแดนภาคใต้<_>ปรับปรุงสายพันธุ์โคเนื้อคุณภาพดีที่เป็นความต้องการของตลาดทั้งในประเทศ<_>และตลาดฮาลาลโลก<_>สร้างอาชีพที่เกี่ยวเนื่องในห่วงโซ่การผลิตโคอีกด้วย”<_>นางสาวรัชดา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9779035449028015, "len_token": 496}, {"label": "LABEL_1", "score": 0.9674688577651978, "len_token": 236}], "avg_score": 0.9745393561535194, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>ผลการดำเนินโครงการยกระดับ<_>smes<_>ผลไม้แปรรูป<_>ช่วงเวลา<_>11<_>เดือน<_>มกราคม-พฤศจิกายน<_>ของปี<_>2565<_>มูลค่าส่งออกกว่า<_>6.3<_>หมื่นล้านบาท", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้ม<_>ผลการดำเนินโครงการยกระดับ<_>smes<_>ผลไม้แปรรูป<_>ช่วงเวลา<_>11<_>เดือน<_>มกราคม-พฤศจิกายน<_>ของปี<_>2565<_>มูลค่าส่งออกกว่า<_>6.3<_>หมื่นล้านบาท", "วันนี้<_>(วันที่<_>27<_>มกราคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบผลการดำเนินงานจากกรมส่งเสริมอุตสาหกรรม<_>โครงการยกระดับสินค้าเกษตร<_>สู่อุตสาหกรรมเกษตรแปรรูปครบวงจร<_>เพื่อผลักดันผลไม้แปรรูปไทยสู่ตลาดทั้งในประเทศ<_>และต่างประเทศ<_>เพิ่มขีดความสามารถในการแข่งขันให้กับเกษตรกร", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>โครงการนี้เป็นไปตามนโยบายของนายกรัฐมนตรีที่ต้องการสนับสนุน<_>เกษตรกร<_>ผู้ประกอบการ<_>วิสาหกิจขนาดกลางและขนาดย่อม<_>(smes)<_>กระจายความเจริญอย่างเท่าเทียมในสังคม<_>โดยโครงการนี้ได้ดำเนินงานมาตั้งแต่เดือน<_>ตุลาคม<_>2565<_>ถึง<_>มกราคม<_>2566<_>มีการพัฒนาผลไม้<_>3<_>ชนิด<_>ได้แก่<_>มะม่วง<_>ฝรั่ง<_>และอะโวคาโด<_>เพิ่มศักยภาพการแข่งขันของผู้ประกอบการเป้าหมาย<_>ด้วยการใช้นวัตกรรมสร้างมูลค่าเพิ่มให้กับสินค้า<_>พัฒนาผลิตภัณฑ์วัตถุดิบแปรรูป<_>ให้มีอายุเก็บรักษานานขึ้น<_>และสามารถนำไปใช้เป็นส่วนผสมในอุตสาหกรรมแปรรูปอาหาร<_>ธุรกิจบริการอาหารและเครื่องดื่มได้<_>เช่น<_>ทำเป็นผง<_>การทำเป็นเนื้อผลไม้เข้มข้น<_>และการแช่แข็ง<_>เช่น<_>มะม่วงพิวเร<_>อะโวคาโดแช่แข็ง<_>และฝรั่งผงอบแห้ง<_>นอกจากนี้<_>ยังสามารถนำผลิตภัณฑ์มาประยุกต์เป็นเมนูอาหารและเครื่องดื่ม<_>เช่น<_>น้ำสลัดอะโวคาโดสูตรคีโต<_>แยมมะม่วงสูตรหวานน้อย<_>โยเกิร์ตมะม่วงสูตรคีโต<_>และ<_>แยมฝรั่งอเนกประสงค์", "โครงการฯ<_>จะช่วยเพิ่มขีดความสามารถในการแข่งขันให้กลุ่มเกษตรกร<_>smes<_>วิสาหกิจชุมชน<_>otop<_>ที่เกี่ยวข้องกับผลไม้<_>และส่งเสริมการใช้ทรัพยากรอย่างคุ้มค่า<_>ลดความสูญเสียอาหาร<_>(food<_>loss<_>&<_>food<_>waste)<_>พัฒนาผลิตภัณฑ์ให้มีมาตรฐานสากล<_>โดยมีเกษตรกรและผู้ประกอบการ<_>smes<_>จำนวนมากได้รับประโยชน์<_>ทั้งได้รับองค์ความรู้และทักษะการพัฒนาผลิตภัณฑ์โดยเทคโนโลยีและนวัตกรรมแปรรูป<_>จนถึงการจับคู่ธุรกิจกับธุรกิจบริการอาหารที่เกี่ยวข้อง<_>ซึ่งตลาดส่งออกผลไม้แปรรูปมีแนวโน้มเติบโตสูงขึ้นในอนาคต<_>โดยในช่วง<_>เดือนมกราคม-พฤศจิกายน<_>ของปี<_>2565<_>ผลิตภัณฑ์ผลไม้กระป๋องและแปรรูป<_>มีมูลค่าส่งออกกว่า<_>63,202<_>ล้านบาท<_>ขยายตัวเพิ่มขึ้นร้อยละ<_>20<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน", "“นายกรัฐมนตรียินดีที่โครงการนี้ประสบผลสำเร็จอย่างเป็นรูปธรรม<_>สามารถช่วยเหลือเกษตรกร<_>ผู้ประกอบการ<_>smes<_>ให้เพิ่มมูลค่า<_>และพัฒนาสินค้าของตัวเอง<_>จนสามารถแข่งขันทั้งในตลาดในประเทศ<_>และต่างประเทศ<_>ทั้งนี้<_>นายกรัฐมนตรีได้แนะนำให้หน่วยงานที่เกี่ยวข้องศึกษาแนวทาง<_>ความต้องการของผู้บริโภคตามกระเเสของธุรกิจในยุคปัจจุบัน<_>และแนวโน้มในอนาคต<_>ตลอดจนสำรวจความต้องการ<_>ศักยภาพของแต่ละพื้นที่<_>เพื่อเพิ่มมูลค่าสินค้า<_>และให้เกิดปรับตัวเท่าทันความต้องการของผู้บริโภค”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9648409485816956, "len_token": 496}, {"label": "LABEL_1", "score": 0.8565440773963928, "len_token": 158}], "avg_score": 0.9386774842892218, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลเดินหน้าพัฒนา<_>“ระบบการรับชำระเงินกลางของบริการภาครัฐ”<_>พร้อมใช้งานแล้ว<_>ครอบคลุม<_>23<_>หน่วยงาน<_>มากกว่า<_>730<_>รายการ<_>สะดวก<_>รวดเร็ว<_>ลดต้นทุนการทำธุรกรรม", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลเดินหน้าพัฒนา<_>“ระบบการรับชำระเงินกลางของบริการภาครัฐ”<_>พร้อมใช้งานแล้ว<_>ครอบคลุม<_>23<_>หน่วยงาน<_>มากกว่า<_>730<_>รายการ<_>สะดวก<_>รวดเร็ว<_>ลดต้นทุนการทำธุรกรรม", "วันนี้<_>(วันที่<_>27<_>มกราคม<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลโดยกรมบัญชีกลาง<_>เดินหน้าพัฒนาระบบการรับชำระเงินกลางของบริการภาครัฐ<_>(e-payment<_>portal<_>of<_>government)<_>ให้มีประสิทธิภาพและครอบคลุมหน่วยงานที่มีสำนักงานในส่วนกลาง<_>และส่วนภูมิภาค<_>เพื่อเพิ่มช่องทางการให้บริการรับชำระเงินจากประชาชนหรือภาคธุรกิจแก่ส่วนราชการด้วยอิเล็กทรอนิกส์", "การดำเนินการเพื่อพัฒนาระบบการชำระเงินกลางนี้<_>เป็นไปตามนโยบายของพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ภายใต้แผนยุทธศาสตร์การพัฒนาโครงสร้างพื้นฐานระบบการรับชำระเงินแบบอิเล็กทรอนิกส์<_>(national<_>e-payment<_>master<_>plan)<_>เพื่อผลักดันระบบการชำระเงินของประเทศไทยให้เข้าสู่ระบบการชำระเงินแบบอิเล็กทรอนิกส์อย่างครบวงจร", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>ระบบการรับชำระเงินกลางของบริการภาครัฐ<_>เป็นระบบกลางในการรับชำระเงินรายได้<_>หรือเงินอื่นจากประชาชนหรือภาคธุรกิจให้แก่ส่วนราชการ<_>ซึ่งกรมบัญชีกลางเริ่มให้บริการมาตั้งแต่เดือนพฤษภาคม<_>2562<_>และมีการพัฒนามาอย่างต่อเนื่อง<_>โดยส่วนราชการสามารถออกใบแจ้งการชำระ<_>(bill<_>payment)<_>เพื่อให้ผู้รับบริการ<_>นำไปชำระเงินผ่านช่องทางที่กำหนด<_>เช่น<_>mobile<_>banking<_>และ<_>internet<_>banking<_>หรือชำระเงินออนไลน์ผ่านเว็บไซต์ด้วยบัตรเครดิตหรือบัตรเดบิต<_>และเมื่อผู้รับบริการชำระเงินเรียบร้อยแล้ว<_>ระบบจะออกใบเสร็จรับเงินอิเล็กทรอนิกส์<_>(e-receipt)<_>ให้แก่ผู้รับบริการ<_>โดยระบบจะรับและนำส่งเงินรายได้ดังกล่าวเข้าบัญชี<_>เงินคงคลัง<_>พร้อมทั้งบันทึกบัญชีในระบบบริหารการเงินการคลังภาครัฐแบบอิเล็กทรอนิกส์ใหม่<_>(new<_>gfmis<_>thai)", "ปัจจุบันมีการพัฒนาระบบฯ<_>ให้ครอบคลุมหน่วยงานที่มีสำนักงานในส่วนกลางและส่วนภูมิภาค<_>จำนวน<_>23<_>หน่วยงาน<_>ให้บริการในระบบฯ<_>มากกว่า<_>730<_>รายการ<_>อาทิ<_>ค่าธรรมเนียมมัดจำรังวัด<_>ค่าธรรมเนียมโรงงาน<_>และค่าจดทะเบียนการค้า<_>เป็นต้น<_>นอกจากนี้<_>กรมบัญชีกลางมีแผนขยายผลการใช้งานระบบฯ<_>ให้แก่ส่วนราชการเพิ่มเติมในระบบการให้บริการภาครัฐแบบเบ็ดเสร็จทางอิเล็กทรอนิกส์<_>(biz<_>portal)<_>ด้วย<_>ทั้งนี้<_>ประชาชนที่สนใจ<_>สามารถใช้บริการระบบการรับชำระเงินกลางของบริการภาครัฐ<_>ได้ที่เว็บไซต์<_>https://epayment.cgd.go.th/<_>หรือหากมีข้อสงสัยสอบถามเพิ่มเติมได้ที่กรมบัญชีกลาง<_>0-2127-7551", "“นายกรัฐมนตรีให้ความสำคัญกับการนำเทคโนโลยีดิจิทัลมาใช้เป็นเครื่องมือในการบริหารงานภาครัฐและการบริการสาธารณะ<_>ซึ่งจะช่วยเพิ่มความสะดวก<_>รวดเร็ว<_>และลดต้นทุนในการทำธุรกรรมระหว่างภาครัฐ<_>ภาคธุรกิจ<_>และประชาชน<_>รวมถึงช่วยเพิ่มประสิทธิภาพการบริหารจัดการทางการเงินการคลังของส่วนราชการให้มีความถูกต้อง<_>รวดเร็ว<_>โปร่งใส<_>และตรวจสอบได้<_>เป็นการส่งเสริมการเข้าถึงบริการทางการเงินในทุกภาคส่วน<_>ตลอดจนจะเป็นโอกาสเพิ่มความสามารถในการแข่งขันของไทยในเวทีระหว่างประเทศ<_>ยกระดับศักยภาพระบบธุรกรรมทางการเงินและกิจกรรมทางเศรษฐกิจไทย”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.899451732635498, "len_token": 496}, {"label": "LABEL_1", "score": 0.9428147077560425, "len_token": 168}], "avg_score": 0.9104230877864792, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรีเตรียมลงพื้นที่ตรวจราชการ<_>จ.นครสวรรค์<_>และ<_>จ.พิจิตร<_>จันทร์ที่<_>30<_>ม.ค.นี้<_>เพื่อติดตามผลการดำเนินงานตามข้อสั่งการ-ติดตามความคืบหน้าการดำเนินงานตามนโยบายรัฐบาล", "content": ["​นายกรัฐมนตรีเตรียมลงพื้นที่ตรวจราชการ<_>จ.นครสวรรค์<_>และ<_>จ.พิจิตร<_>จันทร์ที่<_>30<_>ม.ค.นี้<_>เพื่อติดตามผลการดำเนินงานตามข้อสั่งการ-ติดตามความคืบหน้าการดำเนินงานตามนโยบายรัฐบาล", "วันที่<_>27<_>มกราคม<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เตรียมลงพื้นที่ตรวจราชการ<_>ณ<_>จังหวัดนครสวรรค์และจังหวัดพิจิตร<_>ในวันจันทร์ที่<_>30<_>มกราคม<_>2566<_>เพื่อติดตามผลการดำเนินงานตามข้อสั่งการ<_>และติดตามความคืบหน้าการดำเนินงานตามนโยบายรัฐบาล<_>โดยมีกำหนดการ<_>ดังนี้", "ช่วงเช้า<_>เวลาประมาณ<_>09.00<_>น.<_>นายกรัฐมนตรีตรวจติดตามการบริหารจัดการน้ำเพื่อความยั่งยืนและเพื่อการเกษตรสมัยใหม่<_>ณ<_>สันฝายเก่าบึงบอระเพ็ด<_>ตำบลหนองปลิง<_>อำเภอเมืองนครสวรรค์<_>โดยนายกรัฐมนตรีจะรับฟังบรรยายสรุปแนวทางการบริหารจัดการน้ำ<_>“สี่แควโมเดล”<_>และการพัฒนาเกษตรสมัยใหม่<_>แนวทางการบริหารจัดการน้ำภายใต้โครงการเพิ่มประสิทธิภาพการหน่วงน้ำช่วงฤดูน้ำหลากในพื้นที่ภาคเหนือตอนล่างเพื่อการบริหารจัดการน้ำอย่างยั่งยืน<_>ก่อนเยี่ยมชมผลิตภัณฑ์จากบึงบอระเพ็ดและปลารสเด็ดปากน้ำโพ<_>และพบปะประชาชนผู้ได้รับประโยชน์จากการบริหารจัดการน้ำในพื้นที่บึงบอระเพ็ด<_>ต่อจากนั้น<_>นายกรัฐมนตรีจะไปติดตามการขับเคลื่อนระบบการบริหารจัดการข้อมูลการพัฒนาคนแบบชี้เป้าในระดับพื้นที่<_>ณ<_>วัดดงแม่ศรีเมือง<_>ตำบลตาสัง<_>อำเภอบรรพตพิสัย<_>สักการะหลวงพ่อโต<_>และนมัสการพระครูนิวาสบุญญากร<_>เจ้าอาวาสวัดดงแม่ศรีเมือง<_>ณ<_>วิหารหลวงพ่อโต<_>และรับฟังรายงานสรุปการบริหารจัดการน้ำเพื่อการเกษตร<_>(บึงบอน)<_>และโครงการเพิ่มประสิทธิภาพการบริหารจัดการน้ำ<_>“บึงบอน”<_>อำเภอบรรพตพิสัย<_>โดยนายกรัฐมนตรีจะพบปะประชาชนในพื้นที่อำเภอบรรพตพิสัยด้วย<_>เสร็จแล้วนายกรัฐมนตรีจะไปตรวจติดตามการพัฒนาความมั่นคงด้านการพัฒนาคุณภาพชีวิต<_>ณ<_>โรงพยาบาลบรรพตพิสัย<_>ตำบลเจริญผล<_>อำเภอบรรพตพิสัย", "ช่วงบ่าย<_>เวลาประมาณ<_>14.15<_>น.<_>นายกรัฐมนตรีตรวจเยี่ยมต้นแบบการเสริมสร้างชุมชนเข้มแข็ง<_>ณ<_>โรงพยาบาลบึงนาราง<_>ตำบลบึงนาราง<_>อำเภอบึงนาราง<_>จังหวัดพิจิตร<_>โดยนายกรัฐมนตรีจะรับฟังรายงานข้อมูลทั่วไป<_>และปัญหาการรักษาพยาบาลทั่วไปและกรณีอุบัติเหตุ<_>ฉุกเฉิน<_>ของโรงพยาบาลบึงนาราง<_>พร้อมรับฟังสรุปปัญหาการบริหารจัดการน้ำการเกษตร<_>ในพื้นที่ตำบลแหลมรัง<_>อำเภอบึงนาราง<_>จังหวัดพิจิตร<_>โดยนายกรัฐมนตรีจะกล่าวมอบนโยบายและเยี่ยมชมผลิตภัณฑ์บึงนาราง", "จากนั้น<_>นายกรัฐมนตรีตรวจเยี่ยมต้นแบบชุมชนคุณธรรม<_>ณ<_>โรงพยาบาลบางมูลนาก<_>ตำบลหอไกร<_>อำเภอบางมูลนาก<_>โดยจะรับฟัง<_>1)<_>รายงานภาพรวมการพัฒนาชุมชนคุณธรรมของอำเภอบางมูลนาก<_>2)<_>รายงานการขับเคลื่อนโครงการการพัฒนาโรงเรียนต้นแบบด้านคุณธรรม<_>จริยธรรม<_>สู่ความเป็นวิถีชีวิต<_>3)<_>รายงานการดำเนินโครงการขับเคลื่อนสู่โรงพยาบาลคุณธรรม<_>และ<_>4)<_>รายงานการพัฒนาตลาดฟื้นอดีตอำเภอบางมูลนาก<_>ก่อนที่นายกรัฐมนตรีจะกล่าวมอบนโยบาย", "เสร็จแล้ว<_>นายกรัฐมนตรีตรวจเยี่ยมโครงการพัฒนาบางมูลนากเมืองน่าอยู่<_>ณ<_>ตลาดฟื้นอดีตบางมูลนาก<_>อำเภอบางมูลนาก<_>ซึ่งมีการปรับปรุงจากตลาดร้างสู่แลนด์มาร์คสุดชิคกลางเมืองบางมูลนาก<_>และสักการะองค์เจ้าพ่อแก้ว<_>ณ<_>ศาลเจ้าพ่อแก้ว<_>ซึ่งเป็นศูนย์รวมยึดเหนี่ยวจิตใจชาวบางมูลนาก<_>แล้วเดินทางกลับกรุงเทพมหานคร<_>ทั้งนี้<_>กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม", "“การลงพื้นที่ตรวจราชการของนายกรัฐมนตรีพร้อมคณะ<_>เพื่อรับฟังปัญหาในพื้นที่โดยตรง<_>นำมาแก้ไขปัญหาให้ตรงจุดตามความต้องการของประชาชน<_>นายกรัฐมนตรีพร้อมลงพื้นที่ทั่วทุกภาคของประเทศไทย<_>ติดตามผลการดำเนินงานตามข้อสั่งการเพื่อขับเคลื่อนการทำงานให้ประชาชนได้รับประโยชน์มากที่สุด”<_>นายอนุชาฯ<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.9044559001922607, "len_token": 496}, {"label": "LABEL_1", "score": 0.8620316982269287, "len_token": 299}], "avg_score": 0.8885001311512113, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไฟเขียวจ่ายชดเชยเรือประมงออกนอกระบบ<_>กลุ่มแรก<_>96<_>ลำ<_>163<_>ลบ.<_>ชงเข้า<_>ครม.ต่อไป", "content": ["ไฟเขียวจ่ายชดเชยเรือประมงออกนอกระบบ<_>กลุ่มแรก<_>96<_>ลำ<_>163<_>ลบ.<_>ชงเข้า<_>ครม.ต่อไป", "นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ในฐานะกรรมการผู้แทนพิเศษของรัฐบาลในการแก้ปัญหาจังหวัดชายแดนใต้<_>ชี้แจงถึงข้อกังวลจากสมาคมประมงจังหวัดปัตตานี<_>เรื่องการจ่ายเงินชดเชยการนำเรือประมงออกนอกระบบในพื้นที่จังหวัดชายแดนภาคใต้<_>ว่า<_>วันนี้<_>27<_>ม.ค.<_>คณะกรรมการนโยบายประมงแห่งชาติมีมติให้ความเห็นชอบโครงการนำเรือประมงออกนอกระบบเพื่อการจัดการทรัพยากรประมงทะเลที่ยั่งยืนในพื้นที่จังหวัดชายแดนภาคใต้เป็นกรณีเร่งด่วน<_>(เรือชุดที่<_>1)<_>ของกลุ่มเรือประมงที่รับการประเมินเรือ<_>จำนวน<_>96<_>ลำ<_>งบประมาณรวม<_>163<_>ล้านเศษ<_>พร้อมกับมอบหมายให้<_>ศอ.บต.<_>เสนอต่อที่ประชุมคณะรัฐมนตรี<_>เพื่อเป็นหน่วยดำเนินการขอรับการจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉิน<_>สำหรับเป็นค่าใช้จ่ายช่วยเหลือเยียวยาซื้อเรือประมงในพื้นที่จังหวัดปัตตานีตามขั้นตอนต่อไป", "สำหรับการดำเนินการเพื่อตรวจสอบประวัติและคุณสมบัติเรือที่ต้องการออกนอกระบบอีก<_>1,776<_>ลำ<_>จากทั่วประเทศ<_>ทางกรมประมงจะใช้เกณฑ์และคุณสมบัติเดียวกับที่ใช้กับเรือในชุดแรกนี้<_>เป็นมาตรฐานเดียวกันทั้งหมด<_>ซึ่งเป็นการปรับเกณฑ์และคุณสมบัติเหลือเพียงเกณฑ์สีขาวและดำ<_>เท่านั้น<_>จากเดิมที่มี<_>ขาว<_>เทา<_>และดำ<_>โดยเรือที่ผ่านเกณฑ์และมีคุณสมบัติครบถ้วน<_>จะได้ถูกเสนอเพื่อการพิจารณาจากอนุกรรมการแก้ไขปัญหาการทำประมงผิดกฎหมาย<_>และคณะกรรมการนโยบายประมงแห่งชาติในลำดับต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.6360087394714355, "len_token": 318}], "avg_score": 0.36399126052856445, "sentiment_type": "negative"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เป็นประธานงานวันคล้ายวันสถาปนาโรงเรียนเตรียมทหาร<_>ครบรอบปีที่<_>65<_>และงานเกียรติยศจักรดาวปี<_>66<_>สดุดีศิษย์เก่าโรงเรียนเตรียมทหาร<_>ที่เสียสละชีวิตจากการปฏิบัติหน้าที่ราชการ", "content": ["นายกฯ<_>เป็นประธานงานวันคล้ายวันสถาปนาโรงเรียนเตรียมทหาร<_>ครบรอบปีที่<_>65<_>และงานเกียรติยศจักรดาวปี<_>66<_>สดุดีศิษย์เก่าโรงเรียนเตรียมทหาร<_>ที่เสียสละชีวิตจากการปฏิบัติหน้าที่ราชการ", "นายกฯ<_>เป็นประธานงานวันคล้ายวันสถาปนาโรงเรียนเตรียมทหาร<_>ครบรอบปีที่<_>65<_>และงานเกียรติยศจักรดาวปี<_>66<_>สดุดีศิษย์เก่าโรงเรียนเตรียมทหาร<_>ที่เสียสละชีวิตจากการปฏิบัติหน้าที่ราชการ<_>หวังให้ศิษย์เก่าฯ<_>ดำรงตนเป็นสุภาพบุรุษชายชาติทหารเป็นแบบอย่างที่ดีให้รุ่นน้อง", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(27<_>มกราคม<_>2566)<_>เวลา<_>08.30<_>น.<_>ณ<_>โรงเรียนเตรียมทหาร<_>อำเภอบ้านนา<_>จังหวัดนครนายก<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานในงานวันคล้ายวันสถาปนาโรเรียนเตรียมทหาร<_>ครบรอบปีที่<_>65<_>และงานเกียรติยศจักรดาว<_>ประจำปี<_>2566<_>โดยมี<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงหาดไทย<_>พลเอก<_>ชัยชาญ<_>ช้างมงคล<_>รัฐมนตรีช่วยว่าการกระทรวงกลาโหม<_>และนายพีระพันธุ์<_>สาลีรัฐวิภาค<_>เลขาธิการนายกรัฐมนตรี<_>ร่วมคณะ<_>และมี<_>พลเอก<_>เฉลิมพล<_>ศรีสวัสดิ์<_>ผู้บัญชาการทหารสูงสุด/ประธานกรรมการมูลนิธิศิษย์เก่าโรงเรียนเตรียมทหาร<_>ผู้บัญชาการเหล่าทัพ<_>นายทหารชั้นผู้ใหญ่<_>ศิษย์เก่าโรงเรียนเตรียมทหาร<_>ครอบครัวผู้ได้รับรางวัล<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม", "เมื่อนายกรัฐมนตรีเดินทางถึงอาคารกองบัญชาการ<_>โรงเรียนเตรียมทหาร<_>นายกรัฐมนตรียืน<_>ณ<_>แท่นด้านหน้ากองทหารเกียรติยศเพื่อรับการเคารพจากกองทหารเกียรติยศ<_>ดนตรีบรรเลงเพลงมหาฤกษ์<_>นายกรัฐมนตรีเดินตรวจแถวกองทหารเกียรติยศ<_>แล้วนายกรัฐมนตรีและคณะเข้ารับฟังการบรรยายสรุป<_>ณ<_>ห้องรับรองอัศวิน<_>จากนั้น<_>นายกรัฐมนตรีและคณะ<_>ถวายความเคารพพระบรมราชานุสาวรีย์<_>รัชกาลที่<_>5<_>โดยการคำนับ<_>วางพานพุ่มสักการะ<_>แล้วถวายความเคารพโดยการคำนับอีกครั้งหนึ่ง<_>โอกาสนี้<_>นายกรัฐมนตรีกล่าวคำปฏิญญาณ<_>“ข้าพระพุทธเจ้า<_>จักรักษามรดกของพระองค์ท่านไว้ด้วยชีวิต”<_>ผู้ร่วมพิธีกล่าวตาม<_>3<_>ครั้ง<_>ต่อจากนั้น<_>นายกรัฐมนตรีและคณะไปยังอนุสรณ์สถาน<_>โรงเรียนเตรียมทหาร<_>เพื่อวางพวงมาลา<_>เสร็จแล้วนายกรัฐมนตรีและคณะเดินทางไปยังอาคารกองบัญชาการ<_>โรงเรียนเตรียมทหาร<_>เข้าสู่หอประชุมนวนครินทร์", "นายกรัฐมนตรีรับฟังรายงานความเป็นมาและวัตถุประสงค์การจัดงานเกียรติยศจักรดาว<_>ต่อจากนั้น<_>นายกรัฐมนตรีแสดงมุทิตาจิตต่ออดีตผู้บังคับบัญชาและครูอาจารย์โรงเรียนเตรียมทหาร<_>โดยการมอบพานธูปเทียนแพและมาลัยดอกไม้แด่ประธานคณาจารย์<_>จากนั้น<_>นายกรัฐมนตรีชมวีดิทัศน์<_>“จักรดาวเพื่อแผ่นดินไทย”<_>รางวัลจักรดาวสดุดี<_>ประจำปี<_>2566<_>ก่อนมอบรางวัลจักรดาวสดุดี<_>ประจำปี<_>2566<_>แก่ทายาทของศิษย์เก่าโรงเรียนเตรียมทหารที่เสียสละชีวิตจากการปฏิบัติหน้าที่ราชการ<_>คือ<_>ร้อยเอก<_>ชินดนัย<_>แร่ทอง<_>นักเรียนเตรียมทหาร<_>รุ่นที่<_>52<_>โดยนางมาลิน<_>แร่ทอง<_>มารดาของร้อยเอก<_>ชินดนัยฯ<_>เป็นผู้รับรางวัล", "ต่อจากนั้น<_>นายกรัฐมนตรีชมวีดิทัศน์รางวัลเกียรติยศจักรดาว<_>ประจำปี<_>2566<_>แล้วมอบรางวัลเกียรติยศจักรดาว<_>ประจำปี<_>2566<_>ซึ่งถือเป็นการเชิดชูและยกย่องศิษย์เก่านักเรียนเตรียมทหารที่มีความรู้<_>ความสามารถ<_>และได้อุทิศกำลังกาย<_>กำลังความคิด<_>ปฏิบัติงานด้วยความซื่อสัตย์<_>ทำคุณประโยชน์ต่อสังคมให้เป็นที่ประจักษ์แก่สาธารณชน<_>และสร้างเกียรติยศชื่อเสียงให้แก่สถาบัน<_>จำนวน<_>11<_>ราย<_>ดังนี้", "1)<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>นักเรียนเตรียมทหาร<_>รุ่นที่<_>24<_>ปลัดกระทรวงกลาโหม<_>สาขาบริหารการปกครองและเสริมสร้างความมั่นคงแห่งชาติ", "2)<_>พลเรือเอก<_>เชิงชาย<_>ชมเชิงแพทย์<_>นักเรียนเตรียมทหาร<_>รุ่นที่<_>22<_>ผู้บัญชาการทหารเรือ<_>สาขาบริหารการปกครองและเสริมสร้างความมั่นคงแห่งชาติ", "3)<_>พลอากาศเอก<_>อลงกรณ์<_>วัณณรถ<_>นักเรียนเตรียมทหาร<_>รุ่นที่<_>22<_>ผู้บัญชาการทหารอากาศ<_>สาขาบริหารการปกครองและเสริมสร้างความมั่นคงแห่งชาติ", "4)<_>พลตำรวจเอก<_>ดำรงศักดิ์<_>กิตติประภัสร์<_>นักเรียนเตรียมทหาร<_>รุ่นที่<_>22<_>ผู้บัญชาการตำรวจแห่งชาติ<_>สาขาบริหารการปกครองและเสริมสร้างความมั่นคงแห่งชาติ", "5)<_>พลเอก<_>ปรัชญา<_>เฉลิมวัฒน์<_>นักเรียนเตรียมทหาร<_>รุ่นที่<_>21<_>อดีตเลขาธิการคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>สาขาบริหารการปกครองและเสริมสร้างความมั่นคงแห่งชาติ", "6)<_>พลเอก<_>ณตฐพล<_>บุญงาม<_>นักเรียนเตรียมทหาร<_>รุ่นที่<_>21<_>อดีตเสนาธิการทหาร<_>สาขาการทหาร", "7)<_>พลเอก<_>ภูมิพัฒน์<_>จันทร์สว่าง<_>นักเรียนเตรียมทหาร<_>รุ่นที่<_>24<_>ประธานคณะที่ปรึกษากองทัพบก<_>สาขาการทหาร", "8)<_>พลตำรวจโท<_>สรายุทธ<_>สงวนโภคัย<_>นักเรียนเตรียมทหาร<_>รุ่นที่<_>25<_>ผู้บัญชาการตำรวจปราบปรามยาเสพติดสาขาพัฒนาสังคม", "9)<_>พลตรี<_>เจียรนัย<_>วงศ์สอาด<_>นักเรียนเตรียมทหาร<_>รุ่นที่<_>29<_>ผู้ทรงคุณวุฒิสำนักงานปลัดกระทรวงกลาโหมสาขาพัฒนาสังคม", "10)<_>พันโท<_>หนุน<_>ศันสนาคม<_>นักเรียนเตรียมทหาร<_>รุ่นที่<_>30<_>ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>สาขาบริหารการปกครองและเสริมสร้างความมั่นคงแห่งชาติ<_>และ", "11)<_>พลตำรวจตรี<_>พันธนะ<_>นุชนารถ<_>นักเรียนเตรียมทหาร<_>รุ่นที่<_>32<_>รองผู้บัญชาการสำนักงานตรวจคนเข้าเมือง<_>สาขาบริหารการปกครองและเสริมสร้างความมั่นคงแห่งชาติ", "โอกาสนี้<_>นายกรัฐมนตรีกล่าวสดุดีแด่ร้อยเอก<_>ชินดนัย<_>แร่ทอง<_>ผู้ช่วยหัวหน้าฝ่ายยุทธการและการฝึก<_>หน่วยเฉพาะกิจนราธิวาส<_>นายทหารผู้มีจิตวิญญาณทหารกล้าที่เสียสละทุ่มเทแม้กระทั่งชีวิตของตนเอง<_>เพื่อรักษาไว้ซึ่งความสงบเรียบร้อย<_>ความมั่นคงของชาติ<_>และสร้างสันติสุขแก่พี่น้องประชาชน<_>ซึ่งเกียรติภูมิของร้อยเอก<_>ชินดนัยฯ<_>จะถูกจารึกไว้ในจิตใจของเหล่านักเรียนเตรียมทหารทุกคนตลอดไป", "พร้อมกันนี้<_>นายกรัฐมนตรีกล่าวแสดงความยินดีกับผู้ได้รับรางวัลเกียรติยศจักรดาวที่เป็นเครื่องยืนยันถึงการปฏิบัติหน้าที่ด้วยความทุ่มเท<_>เสียสละ<_>สร้างสรรค์คุณประโยชน์ให้กับส่วนรวม<_>และประเทศชาติมาโดยตลอด<_>พร้อมทั้งนำมาซึ่งชื่อเสียงและความภาคภูมิใจสู่ศิษย์ของโรงเรียนเตรียมทหาร<_>ซึ่งหวังเป็นอย่างยิ่งว่าศิษย์เก่าโรงเรียนเตรียมทหารจะดำรงตนเป็นสุภาพบุรุษชายชาติทหารและแบบอย่างที่ดีให้ศิษย์รุ่นน้องได้ยึดถือเป็นแบบอย่างในการปฏิบัติตนด้วยความ<_>“สามัคคี<_>มีความรู้<_>คู่คุณธรรม”<_>ตามคติพจน์ของสถาบัน", "ในตอนท้าย<_>นายกรัฐมนตรีกล่าวอาราธนาคุณพระศรีรัตนตรัยและสิ่งศักดิ์สิทธิ์ทั้งหลาย<_>อีกทั้งเดชะพระบารมีของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>โปรดดลบันดาลประทานพรให้ทุกคนพร้อมทั้งครอบครัว<_>ประสบแต่ความสุข<_>ความเจริญ<_>มีสุขภาพพลานามัยที่แข็งแรง<_>สมบูรณ์<_>มีกำลังกายกำลังใจที่เข้มแข็ง<_>เพื่อร่วมกันพัฒนาโรงเรียนเตรียมทหาร<_>สถาบันวิชาการป้องกันประเทศ<_>และประเทศชาติให้เจริญรุ่งเรืองสืบไป<_>จากนั้น<_>นายกรัฐมนตรีได้ถวายพวงมาลัยพระบรมราชานุสาวรีย์<_>รัชกาลที่<_>5<_>และรับการเคารพ<_>ณ<_>แท่นด้านหน้ากองทหารเกียรติยศ<_>เสร็จแล้วนายกรัฐมนตรีและคณะ<_>เดินทางกลับกรุงเทพมหานคร", "สำหรับงานเกียรติยศจักรดาวจัดขึ้นเพื่อเสริมสร้างความรัก<_>ความสามัคคีระหว่างศิษย์เก่านักเรียนเตรียมทหารทุกรุ่น<_>และเพื่อเป็นเกียรติให้กับผู้ที่ได้รับการคัดเลือกเป็นศิษย์เก่าดีเด่นที่ได้รับรางวัลเกียรติยศจักรดาว<_>รวมถึงศิษย์เก่าที่ได้เสียสละชีวิตจากการปฏิบัติหน้าที่ราชการ<_>ทั้งนี้<_>โรงเรียนเตรียมทหาร<_>สถาบันวิชาการป้องกันประเทศ<_>เป็นสถาบันที่สร้างและหล่อหลอมนักเรียนเตรียมทหาร<_>ให้มีความพร้อมทั้งจิตวิญญาณ<_>ทัศนคติที่ดีของความเป็นทหาร<_>ตำรวจ<_>พร้อมเป็นกำลังที่สำคัญของกองทัพ<_>และสำนักงานตำรวจแห่งชาติ<_>ในการรักษาความมั่นคง<_>และพัฒนาประเทศชาติให้มีความมั่นคงสืบไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9694273471832275, "len_token": 496}, {"label": "LABEL_1", "score": 0.9792631268501282, "len_token": 496}, {"label": "LABEL_1", "score": 0.981634795665741, "len_token": 496}, {"label": "LABEL_1", "score": 0.9871056079864502, "len_token": 115}], "avg_score": 0.977516206293945, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พบผู้ได้รับพระราชทานรางวัลสมเด็จเจ้าฟ้ามหิดลประจำปี<_>2565<_>ชื่นชมผลงานที่ถือเป็นคุณูปการที่สำคัญยิ่งต่อวงการแพทย์และสาธารณสุขโลก<_>แสดงถึงความมุ่งมั่น<_>ทุ่มเทในการศึกษาวิจัย", "content": ["นายกฯ<_>พบผู้ได้รับพระราชทานรางวัลสมเด็จเจ้าฟ้ามหิดลประจำปี<_>2565<_>ชื่นชมผลงานที่ถือเป็นคุณูปการที่สำคัญยิ่งต่อวงการแพทย์และสาธารณสุขโลก<_>แสดงถึงความมุ่งมั่น<_>ทุ่มเทในการศึกษาวิจัย", "นายกฯ<_>พบผู้ได้รับพระราชทานรางวัลสมเด็จเจ้าฟ้ามหิดลประจำปี<_>2565<_>ชื่นชมผลงานที่ถือเป็นคุณูปการที่สำคัญยิ่งต่อวงการแพทย์และสาธารณสุขโลก<_>แสดงถึงความมุ่งมั่น<_>ทุ่มเทในการศึกษาวิจัย<_>และพัฒนาวิทยาการทางการแพทย์", "วันนี้<_>27<_>มกราคม<_>2566<_>เวลา<_>13.30<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้การต้อนรับผู้ได้รับพระราชทานรางวัลสมเด็จเจ้าฟ้ามหิดลประจำปี<_>2565<_>จำนวน<_>3<_>ราย<_>โดยมีนายโรเบิร์ต<_>เอฟ.<_>โกเดค<_>เอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทย<_>และนางสาวแอนเจลา<_>เจน<_>แม็กดอนัลด์<_>เอกอัครราชทูตเครือรัฐออสเตรเลียประจำประเทศไทย<_>เข้าร่วมด้วย<_>ภายหลังเสร็จสิ้น<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญดังนี้", "นายกรัฐมนตรี<_>ขอแสดงความยินดีกับทุกท่านที่ได้รับพระราชทานรางวัลสมเด็จเจ้าฟ้ามหิดล<_>ซึ่งผลงานของทั้งสามท่านถือเป็นคุณูปการที่สำคัญยิ่งต่อประชากรโลก<_>วงการแพทย์และสาธารณสุขโลก<_>พร้อมชื่นชมอย่างยิ่งในความมุ่งมั่นและทุ่มเทในการศึกษาวิจัย<_>และพัฒนาวิทยาการทางการแพทย์<_>จนนำมาซึ่งองค์ความรู้ใหม่ในการรักษาและป้องกันโรคอย่างมีประสิทธิภาพ<_>และเสริมสร้างคุณภาพชีวิตของผู้คนทั่วโลก<_>โดยเฉพาะในปัจจุบันที่ประเทศต่าง<_>ๆ<_>กำลังก้าวเข้าสู่สังคมผู้สูงอายุ<_>ซึ่งทำให้การดูแลสุขภาพเชิงป้องกันและรักษาโรคไม่ติดต่อในระยะยาวมีความสำคัญยิ่งขึ้น", "โอกาสนี้<_>นายกรัฐมนตรีขอบคุณผลงานแต่ละท่าน<_>และแสดงความชื่นชม<_>ศาสตราจารย์นายแพทย์ราล์ฟ<_>เอ.<_>ดีฟรอนโซ<_>(ชาวอเมริกัน)<_>สำหรับความสำเร็จในการศึกษาและพัฒนาแนวทางการรักษาและวิธีป้องกันโรคเบาหวานแบบเฉพาะบุคคล<_>(personalized<_>treatment)<_>ก่อประโยชน์ต่อสุขภาพอนามัยและชีวิตผู้ป่วยเบาหวานหลายร้อยล้านคนทั่วโลก<_>ทำให้ผู้ป่วยโรคเบาหวานมีคุณภาพชีวิตที่ดีขึ้น<_>โดยรัฐบาลไทยให้ความสำคัญต่อการป้องกันและรักษาผู้ป่วยโรคเบาหวานมาโดยตลอด<_>ทั้งนี้<_>ขอขอบคุณท่านที่ได้คิดค้น<_>พัฒนา<_>นับว่ามีส่วนสำคัญในการเพิ่มพูนศักยภาพทางการแพทย์ของไทยและของโลกต่อไป<_>และขอขอบคุณนายแพทย์ดักลาส<_>อาร์.<_>โลวี่<_>(ชาวอเมริกัน)<_>กับ<_>ดร.จอห์น<_>ที.<_>ซิลเลอร์<_>(ชาวอเมริกัน)<_>สำหรับการค้นพบแนวทางใหม่ในการป้องกันการเกิดโรคมะเร็ง<_>จากการค้นพบกลไกที่นำไปสู่การพัฒนาวัคซีนต่อต้านไวรัส<_>hpv<_>ที่มีประสิทธิภาพสูง", "โดยนายกรัฐมนตรียังกล่าวว่า<_>ปัจจุบันไทยเข้าสู่ภาวะสังคมผู้สูงอายุ<_>รัฐบาลไทยจึงมีนโยบายเน้นให้ความสำคัญต่อการดูแลสุขภาพเชิงป้องกันและการรักษาโรคไม่ติดต่อในระยะยาว<_>เพื่อเสริมสร้างคุณภาพชีวิตของประชาชน<_>โดยมุ่งพัฒนาเทคโนโลยีทางการแพทย์และเพิ่มช่องทางการเข้าถึงการรักษาให้แก่ประชาชนอย่างครอบคลุม", "ด้านผู้รับพระราชทานรางวัลทั้งสามท่านแสดงความขอบคุณนายกรัฐมนตรี<_>โดยศาสตราจารย์นายแพทย์ดีฟรอนโซกล่าวหวังว่าจะได้มีการแลกเปลี่ยนความร่วมมือ<_>ผ่านโครงการอบรม<_>เพื่อเพิ่มพูนความรู้ระหว่างกันให้มากยิ่งขึ้น<_>ในขณะที่นายแพทย์โลวี่ก็ได้กล่าวชื่นชมแพทย์และสาธารณสุขไทยที่มีความก้าวหน้าอย่างมาก<_>โดยเฉพาะการใช้และพัฒนาเทคโนโลยีทางการแพทย์ให้มีความทันสมัย<_>และประชาชนสามารถเข้าถึงการรักษาได้อย่างครอบคลุม<_>ในขณะที่เอกอัครราชทูตเครือรัฐออสเตรเลียประจำประเทศไทย<_>และเอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทย<_>กล่าวขอบคุณประเทศไทยที่ตระหนักถึงความสามารถของนักค้นคว้าและวิจัย<_>โดยทั้งสหรัฐฯ<_>และออสเตรเลียต่างมีความร่วมมือด้านสาธารณสุข<_>(การศึกษา<_>วิจัยและพัฒนา)<_>ที่ใกล้ชิด<_>และก่อให้เกิดประโยชน์ทั้งต่อประชาชนสอง<_>โดยต่างยังมีศักยภาพในการขยายความร่วมมือเพื่อเสริมสร้างความมั่นคงด้านสุขภาพและสาธารณสุขระหว่างกันได้อีกมาก", "ในช่วงท้าย<_>นายกรัฐมนตรีกล่าวขอบคุณผู้รับรางวัลทุกคน<_>และมิตรประเทศอีกครั้ง<_>พร้อมขอร่วมเป็นกำลังใจในการสร้างสรรค์<_>ค้นคว้า<_>วิจัย<_>และพัฒนาองค์ความรู้และความก้าวหน้าทางการแพทย์และสาธารณสุขต่อไป<_>ความสำเร็จของท่านจะเป็นประโยชน์อย่างยิ่ง<_>ต่อการเสริมสร้างความมั่นคงทางสุขภาพและสาธารณสุข<_>และส่งเสริมคุณภาพชีวิตของประชาชนทั่วโลก<_>อย่างยั่งยืนต่อไป", "ทั้งนี้<_>ในปี<_>2565<_>มีผู้ได้รับพระราชทานรางวัลสมเด็จเจ้าฟ้ามหิดล<_>จำนวน<_>4<_>ราย<_>ได้แก่<_>สาขาการแพทย์<_>ได้แก่<_>(1)<_>ศาสตราจารย์นายแพทย์ราล์ฟ<_>เอ.<_>ดีฟรอนโซ<_>(professor<_>ralph<_>a.<_>defronzo)<_>สาขาการสาธารณสุข<_>ได้แก่<_>(2)<_>นายแพทย์ดักลาส<_>อาร์.<_>โลวี<_>(dr.<_>douglas<_>r.<_>lowy)<_>(3)<_>ดร.จอห์น<_>ที.<_>ชิลเลอร์<_>(สหรัฐอเมริกา)<_>และสาขาการสาธารณสุข<_>ได้แก่<_>(4)<_>ศาสตราจารย์<_>นายแพทย์เอียน<_>เอช.<_>เฟรเซอร์<_>(สหราชอาณาจักร/ออสเตรเลีย)<_>(ian<_>h.<_>frazer,<_>mb.chb.,<_>m.d)"], "sentiment": [{"label": "LABEL_1", "score": 0.9848452806472778, "len_token": 496}, {"label": "LABEL_1", "score": 0.9877397418022156, "len_token": 496}, {"label": "LABEL_1", "score": 0.9908849596977234, "len_token": 1}], "avg_score": 0.9862971360469753, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>พล.อ.ประวิตรฯ<_>หารือประมงพื้นบ้านถึงแนวทางการทำประมง<_>ย้ำคุมเข้มบังคับใช้กฎหมายประมงในกรอบสากล", "content": ["รองนายกฯ<_>พล.อ.ประวิตรฯ<_>หารือประมงพื้นบ้านถึงแนวทางการทำประมง<_>ย้ำคุมเข้มบังคับใช้กฎหมายประมงในกรอบสากล", "มุ่งรักษาผลประโยชน์แห่งชาติทางทะเลที่ยั่งยืนร่วมกัน", "วันนี้<_>(27<_>มกราคม<_>2566)<_>เวลา<_>10.00<_>น.<_>พลเอก<_>ประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการนโยบายประมงแห่งชาติ<_>ณ<_>มูลนิธิป่ารอยต่อฯ<_>ผ่านระบบ<_>vtc<_>เพื่อกำหนดแนวทางการทำประมงพื้นบ้านและการนำเรือประมงออกนอกระบบ", "โดยที่ประชุมรับทราบ<_>ความเห็นของคณะกรรมาธิการยุโรป<_>(dg-mare)<_>ถึงความพยายามของไทย<_>ต่อพัฒนาการติดตาม<_>เฝ้าระวังและควบคุมการทำประมงภาพรวม<_>โดยขอให้เพิ่มการตรวจสอบดำเนินคดีอย่างเต็มประสิทธิภาพตามขั้นตอนกฎหมายกับเรือที่มีข้อมูลจากศูนย์<_>fmc<_>เรือเข้าออกท่าที่ผิดกฎหมาย<_>เพื่อป้องกันมิให้ผลิตภัณฑ์สัตว์น้ำผิดกฎหมาย<_>เข้าสู่ห่วงโซ่อาหารหรือส่งออกต่างประเทศ<_>และรับทราบการขยายเวลายกเว้นบังคับใช้กฎหมาย<_>mmpa<_>ของสหรัฐฯ<_>ออกไปอีก<_>1<_>ปี<_>จนถึง<_>31<_>ธันวาคม<_>2566<_>พร้อมทั้งรับทราบความก้าวหน้า<_>นโยบายและแผนบริหารจัดการประมง<_>และแผนปฏิบัติการแก้ปัญหาการทำประมงผิดกฎหมายในทะเลสาบสงขลา<_>ปี<_>2566<_>–<_>2570<_>รวมท้ังผลการประเมินประเทศไทย<_>ต่อสถานการณ์การขจัดแรงงานเด็กในรูปแบบเลวร้ายที่สุดของสหรัฐฯ<_>ปี<_>2564<_>โดยเสนอให้ความสำคัญกับ<_>การควบคุมบังคับใช้อายุขั้นต่ำของการจ้างแรงงานให้ครอบคลุมการจ้างแรงงานนอกระบบ<_>การกำหนดอาชีพและกิจกรรมเสี่ยงที่อันตรายต่อเด็กให้ครอบคลุมมากขึ้น<_>และการเพิ่มจำนวนและประสิทธิภาพผู้ตรวจแรงงานนอกระบบในพื้นที่ห่างไกล", "ต่อจากนั้นได้ร่วมพิจารณา<_>แนวทางการออกใบอนุญาตทำประมงพื้นบ้าน<_>ที่ให้ความสำคัญกับ<_>เกณฑ์การออกใบอนุญาต<_>พื้นที่ทำการประมง<_>กลุ่มสัตว์น้ำ<_>เครื่องมือประมง<_>และขาดเรือประมง<_>โดย<_>พล.อ.ประวิตร’<_>ได้มอบให้<_>พล.อ.สุรเชษฐ์<_>หักพาล<_>รอง<_>ผบ.ตร​.<_>ไปหารือกับประมงพื้นบ้าน<_>เพื่อความรอบคอบก่อน<_>พร้อมกันนี้<_>ได้พิจารณาและเห็นชอบโครงการนำเรือประมงออกนอกระบบ<_>สำหรับกลุ่มเรือที่ประสงค์จะออกนอกระบบเพิ่มเติม<_>จำนวน<_>1,007<_>ลำ<_>วงเงินช่วยเหลือเยียวยา<_>1,806.3349<_>ล้านบาท<_>และเรือประมงออกนอกระบบในพื้นที่<_>จชต.เป็นกรณีเร่งด่วน<_>โดยมีกลุ่มเรือที่ประเมินสภาพแล้ว<_>96<_>ลำ<_>วงเงิน163.3634<_>ล้านบาท", "รองนายกรัฐมนตรีได้เน้นย้ำว่า<_>กรมประมงต้องเข้มแข็งบังคับใช้กฎหมายที่เกี่ยวข้องอย่างจริงจังมากขึ้น<_>และจำเป็นต้องโปร่งใส<_>ไม่มีทุจริตเอื้อประโยชน์กับกลุ่มใดทั้งสิ้น<_>โดยให้นำข้อเสนอขององค์กรระหว่างประเทศไปปรับแก้ไขให้มีผลเป็นรูปธรรม<_>เป็นที่ยอมรับของสากล<_>และขอให้กรมประมงและหน่วยงานที่เกี่ยวข้อง<_>ร่วมขับเคลื่อนนโยบายประมง<_>ที่ยืนบนหลักกฎหมาย<_>โดยคำนึงความอยู่รอดของชาวประมงพื้นบ้านและผลประโยชน์ของทรัพยากรทางทะเลที่ยั่งยืนร่วมกันเป็นสำคัญ"], "sentiment": [{"label": "LABEL_0", "score": 0.620023250579834, "len_token": 496}, {"label": "LABEL_1", "score": 0.5715439915657043, "len_token": 81}], "avg_score": 0.4068692045567147, "sentiment_type": "negative"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>จับเข่าคุย<_>\"อัจฉริยะ\"<_>หลังเปิดโปงดีเอสไอทุจริตอื้อ<_>ชี้<_>เห็นความตั้งใจแก้ปัญหา<_>เปิดทางให้ร่วมตรวจสอบข้อเท็จจริง<_>ยัน<_>ไม่ได้นิ่งนอนใจ", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>จับเข่าคุย<_>\"อัจฉริยะ\"<_>หลังเปิดโปงดีเอสไอทุจริตอื้อ<_>ชี้<_>เห็นความตั้งใจแก้ปัญหา<_>เปิดทางให้ร่วมตรวจสอบข้อเท็จจริง<_>ยัน<_>ไม่ได้นิ่งนอนใจ", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>จับเข่าคุย<_>\"อัจฉริยะ\"<_>หลังเปิดโปงดีเอสไอทุจริตอื้อ<_>ชี้<_>เห็นความตั้งใจแก้ปัญหา<_>เปิดทางให้ร่วมตรวจสอบข้อเท็จจริง<_>ยัน<_>ไม่ได้นิ่งนอนใจ<_>สั่งตั้งกรรมการสอบ<_>ย้ำ<_>ใครผิดเอาเรื่องถึงที่สุด<_>ลั่น<_>ไม่เอาชื่อเสียงมาทิ้งกับเรื่องพวกนี้", "วันที่<_>27<_>มกราคม<_>2566<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เปิดเผยว่า<_>ตนได้มีโอกาสพูดคุยกับ<_>นายอัจฉริยะ<_>เรืองรัตนพงศ์<_>ประธานชมรมช่วยเหลือเหยื่ออาชญากรรม<_>ถึงกรณีการร้องเรียนว่า<_>มีเจ้าหน้าที่ดีเอสไอ<_>และกระทรวงยุติธรรม<_>เข้าไปยุ่งเกี่ยวกับการรับเงินผู้ทำผิดกฎหมายคดียาเสพติด<_>และพนันออนไลน์<_>ซึ่งการพูดคุยเป็นไปอย่างเรียบง่าย<_>ตนได้รับฟังการทำงานของนายอัจฉริยะ<_>ทำให้เข้าใจและเห็นถึงความมุ่งมั่นในการแก้ปัญหาต่างๆ<_>โดยตนได้ยืนยันไปว่า<_>ยินดีที่จะรับฟังข้อมูลต่างๆ<_>ไม่ว่าเรื่องยาเสพติด<_>หรือ<_>ปัญหาที่เกิดขึ้นของดีเอสไอ<_>พร้อมยินดีที่จะให้นายอัจฉริยะ<_>เข้ามาร่วมตรวจสอบ<_>แต่หากนายอัจฉริยะ<_>ไม่สะดวกหรือไม่สบายใจ<_>ก็สามารถส่งตัวแทนมาร่วมตรวจสอบข้อเท็จจริงแทนได้<_>ซึ่งตนเชื่อว่า<_>จะเป็นแนวทางที่ดีที่สุด<_>และปัญหาต่างๆ<_>จะได้รับการสะสางและคลี่คลายไปได้", "นายสมศักดิ์<_>ยังกล่าวอีกว่า<_>เรื่องการตรวจสอบข้อร้องเรียน<_>ก็ได้ยืนยันกับนายอัจฉริยะ<_>ไปว่า<_>ตนในฐานะ<_>รมว.ยุติธรรม<_>ไม่ได้นิ่งนอนใจ<_>โดยได้มีการตั้งคณะกรรมการตรวจสอบ<_>ที่มีนายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>เป็นประธาน<_>เพื่อให้เกิดข้อเท็จจริงอย่างรอบด้าน<_>ซึ่งตนขอยืนยันว่า<_>การทำงานตลอด<_>3-4<_>ปีที่ผ่านมา<_>ตั้งใจทำงานในการแก้ปัญหายาเสพติดและสิ่งผิดกฎหมายมาโดยตลอด<_>ซึ่งเหนื่อยมาก<_>ดังนั้น<_>การได้นายอัจฉริยะ<_>มาช่วยเปิดเผยข้อเท็จจริงต่างๆก็ถือว่า<_>เป็นเรื่องที่ดี", "\"คนอย่างผมไม่มีทางยอมให้ใครไปทำลักษณะนั้น<_>เพราะต้องการกวาดล้างสิ่งที่ผิดกฎหมายต่างๆ<_>และผมไม่เห็นด้วยกับคนที่วิ่งเคลียร์คดี<_>ทำสิ่งไม่ถูกต้อง<_>ที่ผ่านมาหากพบคนที่น่าสงสัยหรือถูกร้องเรียน<_>ก็ให้ตั้งกรรมการสอบข้อเท็จจริงตลอด<_>ใครผิดว่าไปตามผิด<_>ผมไม่เอาชื่อเสียงมาทิ้งกับเรื่องพวกนี้อย่างแน่นอน<_>ซึ่งการให้นายอัจฉริยะเข้ามาร่วมสืบสวนสอบสวนถือว่าแฟร์ที่สุดแล้ว<_>จากนี้ขอให้การทำงานร่วมกันมีแต่ทิศทางที่ดี<_>คนที่ทำผิด<_>ฉวยโอกาสหาผลประโยชน์<_>ผมจะเอาผิดให้ถึงที่สุด<_>เพราะถือเป็นการทำลายชื่อเสียงและความตั้งใจของผมในการทำงานเพื่อสังคมและประชาชน\"<_>นายสมศักดิ์<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7954832315444946, "len_token": 496}, {"label": "LABEL_1", "score": 0.9987216591835022, "len_token": 0}], "avg_score": 0.7954832315444946, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ในหลวง<_>โปรดเกล้าฯ<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏนครสวรรค์<_>ประจำปี<_>2565", "content": ["ในหลวง<_>โปรดเกล้าฯ<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏนครสวรรค์<_>ประจำปี<_>2565", "วันที่<_>22<_>ธันวาคม<_>2565<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>ให้<_>พล.อ.สุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรี<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏนครสวรรค์<_>ประจำปี<_>2565<_>ณ<_>หอประชุมทีปังกรรัศมีโชติ<_>มหาวิทยาลัยราชภัฏเชียงใหม่<_>ศูนย์แม่ริม<_>อ.แม่ริม<_>จ.เชียงใหม่<_>เวลา<_>10.00<_>น.<_>มีผู้เข้ารับพระราชทานปริญญาบัตร<_>ระดับปริญญาตรี<_>จำนวน<_>1,223<_>คน<_>เวลา<_>14.00<_>น.<_>มีผู้เข้ารับพระราชทานปริญญาบัตร<_>ระดับปริญญาตรี<_>จำนวน<_>905<_>คน<_>ระดับปริญญาโท<_>และระดับปริญญาเอก<_>55<_>คน<_>รวมทั้งสิ้น<_>2,183<_>คน<_>ในการนี้<_>ศาสตราจารย์พิเศษ<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>พร้อมด้วย<_>ศาสตราจารย์<_>ดร.นายแพทย์สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และผู้บริหารกระทรวงการอุดมศึกษาฯ<_>เฝ้ารับเสด็จด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8880383372306824, "len_token": 290}], "avg_score": 0.8880383372306824, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ในหลวง<_>โปรดเกล้าฯ<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏอุตรดิตถ์<_>ประจำปี<_>2565", "content": ["ในหลวง<_>โปรดเกล้าฯ<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏอุตรดิตถ์<_>ประจำปี<_>2565", "วันที่<_>23<_>ธันวาคม<_>2565<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>ให้<_>พล.อ.สุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรี<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏอุตรดิตถ์<_>ประจำปี<_>2565<_>ณ<_>หอประชุมทีปังกรรัศมีโชติ<_>มหาวิทยาลัยราชภัฏเชียงใหม่<_>ศูนย์แม่ริม<_>อ.แม่ริม<_>จ.เชียงใหม่<_>เวลา<_>10.00<_>น.<_>มีผู้เข้ารับพระราชทานปริญญาบัตร<_>ระดับปริญญาตรี<_>จำนวน<_>1,312<_>คน<_>ระดับปริญญาโท<_>และระดับปริญญาเอก<_>28<_>คน<_>รวมทั้งสิ้น<_>1,340<_>คน<_>ในการนี้<_>ศาสตราจารย์พิเศษ<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>พร้อมด้วย<_>ศาสตราจารย์<_>ดร.นายแพทย์สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และผู้บริหารกระทรวงการอุดมศึกษาฯ<_>เฝ้ารับเสด็จด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8976329565048218, "len_token": 260}], "avg_score": 0.8976329565048218, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ในหลวง<_>โปรดเกล้าฯ<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏพิบูลสงคราม<_>ประจำปี<_>2565", "content": ["ในหลวง<_>โปรดเกล้าฯ<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏพิบูลสงคราม<_>ประจำปี<_>2565", "วันที่<_>24<_>ธันวาคม<_>2565<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>ให้<_>พล.อ.สุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรี<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏพิบูลสงคราม<_>ประจำปี<_>2565<_>ณ<_>หอประชุมทีปังกรรัศมีโชติ<_>มหาวิทยาลัยราชภัฏเชียงใหม่<_>ศูนย์แม่ริม<_>อ.แม่ริม<_>จ.เชียงใหม่<_>เวลา<_>10.00<_>น.<_>มีผู้เข้ารับพระราชทานปริญญาบัตร<_>ระดับปริญญาตรี<_>จำนวน<_>1,220<_>คน<_>เวลา<_>14.00<_>น.<_>มีผู้เข้ารับพระราชทานปริญญาบัตร<_>ระดับปริญญาตรี<_>จำนวน<_>1,053<_>คน<_>ระดับปริญญาโท<_>และระดับปริญญาเอก<_>27<_>คน<_>รวมทั้งสิ้น<_>2,300<_>คน<_>ในการนี้<_>ศาสตราจารย์พิเศษ<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>พร้อมด้วย<_>ศาสตราจารย์<_>ดร.นายแพทย์สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และผู้บริหารกระทรวงการอุดมศึกษาฯ<_>เฝ้ารับเสด็จด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8883095383644104, "len_token": 291}], "avg_score": 0.8883095383644104, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ในหลวง<_>โปรดเกล้าฯ<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏเชียงราย<_>ประจำปี<_>2565", "content": ["ในหลวง<_>โปรดเกล้าฯ<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏเชียงราย<_>ประจำปี<_>2565", "วันที่<_>25<_>ธันวาคม<_>2565<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>ให้<_>พล.อ.สุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรี<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏเชียงราย<_>ประจำปี<_>2565<_>ณ<_>หอประชุมทีปังกรรัศมีโชติ<_>มหาวิทยาลัยราชภัฏเชียงใหม่<_>ศูนย์แม่ริม<_>อ.แม่ริม<_>จ.เชียงใหม่<_>เวลา<_>10.00<_>น.<_>มีผู้เข้ารับพระราชทานปริญญาบัตร<_>ระดับปริญญาตรี<_>จำนวน<_>1,225<_>คน<_>ระดับปริญญาโท<_>และระดับปริญญาเอก<_>43<_>คน<_>รวมทั้งสิ้น<_>1,268<_>คน<_>ในการนี้<_>ศาสตราจารย์พิเศษ<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>พร้อมด้วย<_>ศาสตราจารย์<_>ดร.นายแพทย์สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และผู้บริหารกระทรวงการอุดมศึกษาฯ<_>เฝ้ารับเสด็จด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8948701620101929, "len_token": 260}], "avg_score": 0.8948701620101929, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ในหลวง<_>โปรดเกล้าฯ<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏเชียงราย<_>และมหาวิทยาลัยราชภัฏลำปาง<_>ประจำปี<_>2565", "content": ["ในหลวง<_>โปรดเกล้าฯ<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏเชียงราย<_>และมหาวิทยาลัยราชภัฏลำปาง<_>ประจำปี<_>2565", "วันที่<_>26<_>ธันวาคม<_>2565<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>ให้<_>พล.อ.สุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรี<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏเชียงราย<_>และมหาวิทยาลัยราชภัฏลำปาง<_>ประจำปี<_>2565<_>ณ<_>หอประชุมทีปังกรรัศมีโชติ<_>มหาวิทยาลัยราชภัฏเชียงใหม่<_>ศูนย์แม่ริม<_>อ.แม่ริม<_>จ.เชียงใหม่<_>เวลา<_>10.00<_>น.<_>มหาวิทยาลัยราชภัฏเชียงราย<_>มีผู้เข้ารับพระราชทานปริญญาบัตร<_>ระดับปริญญาตรี<_>จำนวน<_>587<_>คน<_>เวลา<_>14.00<_>น.<_>มหาวิทยาลัยราชภัฏลำปาง<_>มีผู้เข้ารับพระราชทานปริญญาบัตร<_>ระดับปริญญาตรี<_>จำนวน<_>879<_>คน<_>ระดับปริญญาโท<_>และระดับปริญญาเอก<_>23<_>คน<_>รวมทั้งสิ้น<_>1,489<_>คน<_>ในการนี้<_>ศาสตราจารย์พิเศษ<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>พร้อมด้วย<_>ศาสตราจารย์<_>ดร.นายแพทย์สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และผู้บริหารกระทรวงการอุดมศึกษาฯ<_>เฝ้ารับเสด็จด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8906186819076538, "len_token": 309}], "avg_score": 0.8906186819076538, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ในหลวง<_>โปรดเกล้าฯ<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏกำแพงเพชร<_>ประจำปี<_>2565", "content": ["ในหลวง<_>โปรดเกล้าฯ<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏกำแพงเพชร<_>ประจำปี<_>2565", "วันที่<_>27<_>ธันวาคม<_>2565<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>ให้<_>พล.อ.สุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรี<_>เป็นผู้แทนพระองค์<_>พระราชทานปริญญาบัตรแก่บัณฑิตผู้สำเร็จการศึกษาจากมหาวิทยาลัยราชภัฏเขตภาคเหนือ<_>มหาวิทยาลัยราชภัฏกำแพงเพชร<_>ประจำปี<_>2565<_>ณ<_>หอประชุมทีปังกรรัศมีโชติ<_>มหาวิทยาลัยราชภัฏเชียงใหม่<_>ศูนย์แม่ริม<_>อ.แม่ริม<_>จ.เชียงใหม่<_>เวลา<_>10.00<_>น.<_>มีผู้เข้ารับพระราชทานปริญญาบัตร<_>ระดับปริญญาตรี<_>จำนวน<_>1,349<_>คน<_>ระดับปริญญาโท<_>และระดับปริญญาเอก<_>30<_>คน<_>รวมทั้งสิ้น<_>1,379<_>คน<_>ในการนี้<_>ศาสตราจารย์พิเศษ<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>พร้อมด้วย<_>ศาสตราจารย์<_>ดร.นายแพทย์สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และผู้บริหารกระทรวงการอุดมศึกษาฯ<_>เฝ้ารับเสด็จด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8986791372299194, "len_token": 260}], "avg_score": 0.8986791372299194, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.อว.<_>และเอกอัครราชทูตสหราชอาณาจักรประจำประเทศไทย<_>ร่วมหารือเพื่อส่งเสริมความร่วมมือด้านอุดมศึกษา<_>ทุนการศึกษาและการวิจัย", "content": ["รมว.อว.<_>และเอกอัครราชทูตสหราชอาณาจักรประจำประเทศไทย<_>ร่วมหารือเพื่อส่งเสริมความร่วมมือด้านอุดมศึกษา<_>ทุนการศึกษาและการวิจัย", "เมื่อวันที่<_>4<_>มกราคม<_>2566<_>ศ.(พิเศษ)<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>พร้อมด้วย<_>ศ.ดร.นพ.สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>รศ.ดร.พาสิทธิ์<_>หล่อธีรพงศ์<_>รองปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และผู้บริหารจากสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>สำนักงานสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>และสำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ได้ร่วมหารือกับนายมาร์ก<_>กุดดิง<_>(mr.<_>mark<_>gooding)<_>เอกอัครราชทูตสหราชอาณาจักรประจำประเทศไทย<_>และผู้แทนจาก<_>british<_>council<_>ประเทศไทย<_>ณ<_>ห้องพระจอมเกล้า<_>ชั้น<_>4<_>อาคารพระจอมเกล้า<_>สป.อว.", "ในโอกาสนี้<_>ทั้งสองฝ่ายได้หารือเกี่ยวกับความร่วมมือด้านอุดมศึกษา<_>ทุนการศึกษาและการวิจัย<_>และการเสริมสร้างหุ้นส่วนความร่วมมือระดับสถาบันระหว่างไทยและสหราชอาณาจักร<_>เช่น<_>transnational<_>education<_>หรือการศึกษาข้ามพรมแดน<_>ซึ่งสนับสนุนการพัฒนาหลักสูตรร่วมระหว่างมหาวิทยาลัยจากทั้งสองประเทศ<_>เพื่อเปิดโอกาสให้นักศึกษาทั้งในประเทศไทยและประเทศใกล้เคียงได้มีโอกาสศึกษาในมหาวิทยาลัยในประเทศไทยโดยได้รับคุณวุฒิทางการศึกษาจากสหราชอาณาจักร<_>โครงการ<_>thai-uk<_>world-class<_>university<_>consortium<_>ซึ่งสนับสนุนการพลิกโฉมมหาวิทยาลัยเพื่อก้าวสู่การเป็นมหาวิทยาลัยระดับโลกและพัฒนาการศึกษาระดับอุดมศึกษาที่ได้รับการยอมรับในระดับสากล<_>ผ่านการแลกเปลี่ยนความรู้<_>เพิ่มคุณภาพการสอน<_>การเรียนรู้<_>และการวิจัยขั้นสูงระหว่างมหาวิทยาลัยไทยและสหราชอาณาจักร<_>โดยความร่วมมือข้างต้นสอดคล้องกับที่กระทรวง<_>อว.<_>มุ่งยกระดับความร่วมมือระหว่างไทยและสหราชอาณาจักรให้เป็นหุ้นส่วนความร่วมมือระดับสถาบันอย่างเป็นระบบ", "นอกจากนี้<_>ทั้งสองฝ่ายยังได้หารือร่วมกันด้านการพัฒนาทรัพยากรมนุษย์ของประเทศในการแลกเปลี่ยน<_>การศึกษาต่อระดับบัณฑิตศึกษา<_>ทุนการศึกษา<_>และการทำวิจัยร่วม<_>โดยปัจจุบันฝ่ายสหราชอาณาจักรกำลังจะดำเนินโครงการ<_>international<_>science<_>partnership<_>fund<_>(ispf)<_>ซึ่งเป็นทุนสนับสนุนโครงการใหม่ที่จะมาแทน<_>newton<_>fund<_>ผ่านการให้ทุนแก่นักวิจัยไทยและสหราชอาณาจักรเพื่อทำวิจัย<_>การพัฒนาศักยภาพบุคลากรและสถาบัน<_>และการแลกเปลี่ยน<_>โดยฝ่ายสหราชอาณาจักรเน้นย้ำว่าไทยเป็นประเทศคู่ความร่วมมือที่สำคัญลำดับแรกๆ"], "sentiment": [{"label": "LABEL_1", "score": 0.9791631102561951, "len_token": 496}, {"label": "LABEL_1", "score": 0.9676769971847534, "len_token": 55}], "avg_score": 0.9780165835430747, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คณาจารย์อุดมศึกษาเฮ!<_>ขอตำแหน่งทางวิชาการได้โดยไม่ต้องใช้ตำราหรืองานวิจัย<_>แต่ให้ใช้ผลงานที่ทำเพื่อรับใช้ท้องถิ่น<_>-<_>สังคม", "content": ["คณาจารย์อุดมศึกษาเฮ!<_>ขอตำแหน่งทางวิชาการได้โดยไม่ต้องใช้ตำราหรืองานวิจัย<_>แต่ให้ใช้ผลงานที่ทำเพื่อรับใช้ท้องถิ่น<_>-<_>สังคม", "คณาจารย์อุดมศึกษาเฮ!<_>ขอตำแหน่งทางวิชาการได้โดยไม่ต้องใช้ตำราหรืองานวิจัย<_>แต่ให้ใช้ผลงานที่ทำเพื่อรับใช้ท้องถิ่น<_>-<_>สังคม<_>กระทรวง<_>อว.ชี้เป็นการพัฒนาคุณภาพวิชาการและนวัตกรรมของประเทศให้มีความหลากหลาย<_>ตั้งอนุฯ<_>5<_>ด้านเดินหน้า<_>เผย<_>ก.พ.อ.เห็นชอบคู่มือการขอกำหนดตำแหน่งทางวิชาการเฉพาะด้านแล้ว", "เมื่อวันที่<_>6<_>ม.ค.<_>ศ.(พิเศษ)<_>ดร.<_>เอนก<_>เหล่าธรรมทัศน์<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เปิดเผยว่า<_>อว.ได้ให้ความสำคัญกับการสนับสนุนและส่งเสริมความก้าวหน้าทางวิชาการให้กับคณาจารย์ในสถาบันอุดมศึกษา<_>โดยเพิ่มการเสนอขอกำหนดตำแหน่งทางวิชาการที่แตกต่างไปจากรูปแบบเดิม<_>เพื่อรองรับคณาจารย์ที่มีความรู้ความเชี่ยวชาญด้านภาคปฏิบัติโดยไม่ใช้ตำราหรืองานวิจัย<_>แต่ใช้ผลงานที่ทำเพื่อรับใช้ท้องถิ่นและสังคม<_>ผลงานสร้างสรรค์ด้านสุนทรียะ<_>ศิลปะ<_>ผลงานการสอน<_>ผลงานนวัตกรรม<_>และผลงานในการนำหลักศาสนาและปรัชญามาชี้นำวิชาการหรือชีวิตในทางโลก<_>ซึ่งขณะนี้<_>สำนักงานปลัดกระทรวง<_>อว.<_>ได้จัดทำคู่มือการขอกำหนดตำแหน่งทางวิชาการเฉพาะด้านและบัญชีรายชื่อผู้ทรงคุณวุฒิไว้แล้ว", "ด้าน<_>ศ.ดร.นพ.<_>สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวง<_>อว.<_>กล่าวว่า<_>ขณะนี้<_>ได้มีการปรับปรุงหลักเกณฑ์และวิธีการพิจารณาแต่งตั้งบุคคลให้ดำรงตำแหน่งทางวิชาการ<_>โดยกำหนดหลักเกณฑ์เพิ่มเติมให้คณาจารย์สามารถเสนอขอกำหนดตำแหน่งทางวิชาการเฉพาะด้านได้<_>5<_>ด้าน<_>โดยไม่ต้องเสนองานวิจัย<_>ตำรา/หนังสือ<_>ทั้งนี้<_>ขึ้นอยู่กับความรู้ความเชี่ยวชาญของตน<_>เพื่อเป็นช่องทางในการพัฒนาคุณภาพวิชาการและนวัตกรรมของประเทศให้มีความหลากหลายและครอบคลุมผลงานที่คณาจารย์ได้นำความรู้ความเชี่ยวชาญในสาขาวิชาของตนมาใช้ในการแก้ไขปัญหาและพัฒนาประเทศ<_>ชุมชน<_>หรือสังคม<_>โดยเน้นการนำไปใช้จริงที่สามารถประเมินผลลัพธ์และผลกระทบที่เกิดขึ้นได้<_>ซึ่งจะทำให้สถาบันอุดมศึกษาไทยเจริญก้าวหน้าไปพร้อมกับการพัฒนาประเทศ", "ขณะที่<_>รศ.ดร.พาสิทธิ์<_>หล่อธีรพงศ์<_>รองปลัดกระทรวง<_>อว.<_>กล่าวเพิ่มเติมว่า<_>หลักเกณฑ์ดังกล่าวได้มีการปรับปรุงให้มีความเหมาะสม<_>มีความยืดหยุ่นและชัดเจนมากยิ่งขึ้น<_>โดยกำหนดให้สามารถเสนอขอกำหนดตำแหน่งสูงขึ้นจากเดิมผู้ช่วยศาสตราจารย์(ผศ)<_>เกณฑ์ทั่วไป<_>เป็น<_>รองศาสตราจารย์(รศ)<_>เกณฑ์เฉพาะด้านได้<_>หรือ<_>รองศาสตราจารย์(รศ)<_>เกณฑ์เฉพาะด้าน<_>เป็น<_>ศาสตราจารย์(ศ)<_>เกณฑ์ทั่วไปได้<_>โดยไม่ต้องขอโดยวิธีพิเศษ<_>เพื่อให้การขอกำหนดตำแหน่งทางวิชาการเฉพาะด้านเป็นไปตามเจตนารมณ์ดังกล่าวข้างต้น<_>จึงได้มีการแต่งตั้งคณะอนุกรรมการเกี่ยวกับตำแหน่งทางวิชาการเฉพาะด้านทั้ง<_>5<_>ด้าน<_>เพื่อปฏิบัติหน้าที่ตามที่ได้รับมอบหมาย", "รศ.ดร.พาสิทธิ์<_>กล่าวต่อว่า<_>ขณะนี้<_>คณะกรรมการข้าราชการพลเรือนในสถาบันอุดมศึกษา<_>(ก.พ.อ)<_>ได้ให้ความเห็นชอบคู่มือการขอกำหนดตำแหน่งทางวิชาการเฉพาะด้านสำหรับด้านรับใช้ท้องถิ่นและสังคม<_>ด้านสร้างสรรค์สุนทรียะ<_>ศิลปะ<_>ด้านการสอน<_>และ<_>ด้านศาสนาแล้ว<_>นอกจากนี้<_>ก.พ.อ.<_>ได้ให้ความเห็นชอบบัญชีรายชื่อผู้ทรงคุณวุฒิเพื่อแต่งตั้งเป็นคณะกรรมการพิจารณาตำแหน่งทางวิชาการ<_>และบัญชีรายชื่อผู้ทรงคุณวุฒิเพื่อทำหน้าที่ประเมินผลงานทางวิชาการและจริยธรรมและจรรยาบรรณทางวิชาการ<_>ด้านสร้างสรรค์สุนทรียะ<_>ศิลปะ<_>และด้านการสอนแล้ว"], "sentiment": [{"label": "LABEL_1", "score": 0.893458902835846, "len_token": 496}, {"label": "LABEL_1", "score": 0.725551187992096, "len_token": 189}], "avg_score": 0.8471310807840667, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนทุกจังหวัด<_>ร่วมอนุโมทนาถวายพระราชกุศลถวายพระพรชัยมงคล<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "content": ["ประชาชนทุกจังหวัด<_>ร่วมอนุโมทนาถวายพระราชกุศลถวายพระพรชัยมงคล<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "ประชาชนทุกจังหวัด<_>ร่วมอนุโมทนาถวายพระราชกุศลถวายพระพรชัยมงคล<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>26<_>ม.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ตามที่กระทรวงมหาดไทยได้ดำเนินโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ณ<_>วัดที่จังหวัดกำหนด<_>ทั้ง<_>76<_>จังหวัดทั่วประเทศ<_>เพื่อถวายพระราชกุศลและถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน<_>โดยมีพระภิกษุที่อุปสมบท<_>เพื่อถวายเป็นพระราชกุศลถวายพระพรฯ<_>รวม<_>7,813<_>รูป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขณะนี้ในหลายจังหวัดได้ดำเนินโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ครบห้วงเวลา<_>15<_>วัน<_>ตามโครงการฯ<_>โดยได้มีพิธีมอบเกียรติบัตรให้กับผู้เข้าร่วมโครงการบรรพชาอุปสมบทฯ<_>แล้ว<_>รวม<_>62<_>จังหวัด<_>เช่น<_>ที่จังหวัดลำปาง<_>ได้มีการจัดพิธีลาสิกขา<_>โครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>และพิธีมอบเกียรติบัตรแก่ผู้เข้าร่วมโครงการฯ<_>ณ<_>วัดพระแก้วดอนเต้าสุชาดาราม<_>พระอารามหลวง<_>โดยได้รับเมตตาจาก<_>พระจินดารัตนาภรณ์<_>เจ้าคณะจังหวัดลำปาง<_>เป็นประธานฝ่ายสงฆ์<_>นายประสงค์<_>หล้าอ่อน<_>ปลัดจังหวัดลำปาง<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>ผู้บริหารท้องถิ่น<_>ญาติพี่น้องของผู้เข้าร่วมบรรพชาอุปสมบทฯ<_>และประชาชนในพื้นที่<_>ร่วมพิธี<_>รวมทั้งที่จังหวัดกำแพงเพชร<_>ได้มีการจัดพิธีลาสิกขา<_>โครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>และพิธีมอบเกียรติบัตรแก่ผู้เข้าร่วมโครงการฯ<_>ณ<_>วัดพระบรมธาตุ<_>พระอารามหลวง<_>ต.นครชุม<_>อ.เมืองกำแพงเพชร<_>โดยมี<_>นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>พร้อมด้วย<_>หัวหน้าส่วนราช<_>และประชาชนชาวกำแพงเพชร<_>ร่วมพิธี<_>ซึ่งในการลาสิกขาครั้งนี้<_>ยังมีพระนวกะที่ยังคงประสงค์อุปสมบท<_>เพื่อศึกษาพระธรรมวินัยและปฏิบัติตามหลักคำสอนของพระพุทธศาสนา<_>ได้ปฏิบัติหน้าที่ของพุทธศาสนิกชนที่ดี<_>เพื่อความเป็นสิริมงคลแก่ชีวิต<_>สามารถนำหลักธรรมคำสอนไปประยุกต์ใช้ในการดำเนินชีวิต<_>ซึ่งพสกนิกรทั่วไทยต่างเฝ้าติดตามพระอาการ<_>พร้อมร่วมใจถวายพระพรด้วยความจงรักภักดี<_>ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวอีกว่า<_>นอกจากนี้<_>พี่น้องประชาชนในอีกหลายจังหวัดทั่วประเทศได้จัดพิธีทางศาสนาและประกอบศาสนกิจอย่างพร้อมเพรียงกัน<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>อาทิ", "1.<_>กรุงเทพมหานครฯ<_>ที่ห้องประชุมอัษฎางค์<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานกิจกรรมบริจาคโลหิต<_>เพื่อถวายเป็นพระราชกุศลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>และให้กำลังใจผู้บริจาคโลหิต<_>โดยมี<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นางวรสุดา<_>รัตนสุคนธ์<_>ประธานชมรมแม่บ้านกรมการปกครอง<_>ผู้บริหารกระทรวงมหาดไทย<_>ข้าราชการ<_>สมาชิกกองอาสารักษาดินแดน<_>พนักงาน<_>และประชาชนทั่วไป<_>ร่วมกิจกรรม<_>ซึ่งในวันนี้<_>มียอดผู้ลงทะเบียนบริจาคโลหิต<_>จำนวน<_>196<_>ราย<_>จำนวนโลหิตที่ได้<_>157<_>ยูนิต<_>รวมปริมาณโลหิตทั้งสิ้น<_>จำนวน<_>70,650<_>cc", "2.<_>จังหวัดสกลนคร<_>ที่วัดพระธาตุเชิงชุมวรวิหาร<_>ต.ธาตุเชิงชุม<_>อ.เมืองสกลนคร<_>พระครูกิตติธรรมนิวิฐ<_>เจ้าคณะอำเภอโพนนาแก้ว<_>ผู้ช่วยเจ้าอาวาสวัดพระธาตุเชิงชุมวรวิหาร<_>เป็นประธานฝ่ายสงฆ์<_>นางจุรีรัตน์<_>เทพอาสน์<_>ผู้ว่าราชการจังหวัดสกลนคร<_>เป็นประธานฝ่ายฆราวาส<_>พิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนาและพิธีทำบุญตักบาตร<_>เพื่อถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และประชาชนชาวสกลนคร<_>เข้าร่วมในพิธี", "3.<_>จังหวัดนครพนม<_>วัดน้อยโพธิ์คำ<_>ต.ในเมือง<_>อ.เมืองนครพนม<_>พระมหาพรพิทักษ์<_>ผู้ช่วยเจ้าอาวาสวัดสว่างสุวรรณาราม<_>เป็นประธานฝ่ายสงฆ์<_>นางสงวน<_>จันทร์พร<_>นายกเหล่ากาชาดจังหวัดนครพนม<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ทั้งภาครัฐและภาคเอกชน<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ตำบลวังตามัว<_>และประชาชนชาวจังหวัดนครพนม<_>ร่วมพิธีทำบุญตักบาตรแด่พระภิกษุสงฆ์<_>เพื่อถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "4.<_>จังหวัดอุดรธานี<_>ที่วัดป่าหนองพี่น้อง<_>ต.หนองสระปลา<_>อ.หนองหาน<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>เป็นประธานพิธีทำบุญตักบาตร<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>จิตอาสาพระราชทานภาคประชาชน<_>และประชาชนในพื้นที่<_>เข้าร่วมพิธี", "5.<_>จังหวัดพิษณุโลก<_>ที่วัดคูหาสวรรค์<_>ตำบลในเมือง<_>อ.เมืองพิษณุโลก<_>นายภูสิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>พร้อมด้วย<_>รองผู้ว่าราชการจังหวัด<_>ปลัดจังหวัด<_>หัวหน้าส่วนราชการ<_>นายอำเภอเมือง<_>เจ้าหน้าที่ในสังกัดที่ทำการปกครองอำเภอเมืองพิษณุโลก<_>และประชาชน<_>ร่วมพิธีทำบุญตักบาตร<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดนนทบุรี<_>ที่วัดกู้<_>อ.ปากเกร็ด<_>พระครูวิมล<_>สุวรรณกร<_>เจ้าอาวาสวัดกู้<_>เป็นประธานฝ่ายสงฆ์<_>นายสุธี<_>ทองแย้ม<_>ผู้ว่าราชการจังหวัดนนทบุรี<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วย<_>รองผู้ว่าราชการจังหวัดนนทบุรี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และพุทธศาสนิกชนชาวนนทบุรี<_>ร่วมประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "7.<_>จังหวัดนครปฐม<_>ที่วิหารพระพุทธเมตตาประทานพร<_>วัดไผ่ล้อม<_>ต.พระปฐมเจดีย์<_>อ.เมืองนครปฐม<_>พระครูปลัดสิทธิวัฒน์<_>กิตติจิตโต<_>เจ้าอาวาสวัดไผ่ล้อม<_>เป็นประธานฝ่ายสงฆ์<_>นพ.วิโรจน์<_>รัตนอมรสกุล<_>นายแพทย์สาธารณสุขจังหวัดนครปฐม<_>เป็นประธานฝ่ายฆราวาส<_>พิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>ครู<_>นักเรียน<_>และประชาชนในพื้นที่<_>ร่วมพิธี", "8.<_>จังหวัดพะเยา<_>ที่พระวิหารหลวง<_>วัดศรีโคมคำ<_>อ.เมืองพะเยา<_>ว่าที่ร้อยตรี<_>ณรงค์<_>โรจนโสทร<_>ผู้ว่าราชการจังหวัดพะเยา<_>มอบหมายให้<_>นายเทวา<_>ปัญญาบุญ<_>รองผู้ว่าราชการจังหวัดพะเยา<_>เป็นประธาน<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และประชาชนชาวพะเยา<_>ร่วมพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "9.<_>จังหวัดกระบี่<_>ที่วัดมหาธาตุวชิรมงคล<_>อ.อ่าวลึก<_>พระศรีรัตนสุธี<_>รองเจ้าอาวาสวัดแก้วโกรวาราม<_>พระอารามหลวง<_>เป็นประธานฝ่ายสงฆ์<_>นายภาสกร<_>บุญญลักษม์<_>ผู้ว่าราชการจังหวัดกระบี่<_>มอบหมายให้นายสมชาย<_>หาญภักดีปฏิมา<_>รองผู้ว่าราชการจังหวัดกระบี่<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ข้าราชการ<_>และพุทธศาสนิกชนชาวกระบี่<_>ร่วมพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ตามโครงการบรรพชาอุปสมบท<_>99<_>รูป<_>ถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนทุกจังหวัดร่วมอนุโมทนาด้วยการปฏิบัติบูชาบำเพ็ญกุศล<_>ทำบุญตักบาตร<_>ถวายภัตตาหารเช้า<_>ถวายภัตตาหารเพล<_>ถวายน้ำปานะ<_>ร่วมกับทางจังหวัด<_>อำเภอ<_>และส่วนราชการ<_>และสำหรับจังหวัดที่ครบกำหนดเวลาการดำเนินโครงการบรรพชาอุปสมบทฯ<_>แล้ว<_>ขอเชิญชวนพี่น้องประชาชนทุกศาสนิกได้ร่วมกันทำกิจกรรมทางศาสนา<_>และกิจกรรมบำเพ็ญสาธารณประโยชน์<_>เพื่อเป็นการแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9569122791290283, "len_token": 496}, {"label": "LABEL_1", "score": 0.9241154193878174, "len_token": 496}, {"label": "LABEL_1", "score": 0.9267959594726562, "len_token": 496}, {"label": "LABEL_1", "score": 0.8932372331619263, "len_token": 496}, {"label": "LABEL_1", "score": 0.896388053894043, "len_token": 490}], "avg_score": 0.9195458158525422, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทหารผ่านศึก<_>เป็นผู้ที่ได้ทำหน้าที่สำคัญในการปกป้องอธิปไตยและรักษาความมั่นคงของชาติบ้านเมือง<_>มีผลงานแห่งความองอาจกล้าหาญที่ประวัติศาสตร์ได้จารึกไว้นับไม่ถ้วน", "content": ["ทหารผ่านศึก<_>เป็นผู้ที่ได้ทำหน้าที่สำคัญในการปกป้องอธิปไตยและรักษาความมั่นคงของชาติบ้านเมือง<_>มีผลงานแห่งความองอาจกล้าหาญที่ประวัติศาสตร์ได้จารึกไว้นับไม่ถ้วน", "ไม่ว่าจะเป็นการทำสงครามในสมรภูมิใด<_>เหล่าทหารผ่านศึกทุกท่านไม่เคยย่อท้อ<_>ไม่เคยหวั่นเกรงต่ออริราชศัตรู<_>ประเทศของเราจึงมีวีรบุรุษจากศึกสงครามเกิดขึ้นมากมาย", "วีรบุรุษเหล่านี้คือตัวแทนแห่งความกล้าหาญและเสียสละอย่างแท้จริง<_>เพราะทุกท่านต้องเอาชีวิตเข้าแลก<_>และรู้ตัวเองดีว่าเมื่อออกสู่สนามรบแล้ว<_>อาจจะได้รับบาดเจ็บ<_>เสียชีวิต<_>หรือพิการทุพพลภาพ<_>แต่ก็ไม่ได้ทำให้ท่านเหล่านั้นเกิดความหวั่นเกรงแต่อย่างใด<_>เกียรติประวัติแห่งความกล้าหาญ<_>ซึ่งวีรบุรุษทหารผ่านศึกรุ่นแล้วรุ่นเล่าได้กระทำเพื่อชาติบ้านเมือง<_>มิเพียงได้รับการจารึกอยู่ตามอนุสาวรีย์นักรบต่าง<_>ๆ<_>เท่านั้น<_>แต่ยังจารึกอยู่ในความทรงจำของประชาชนชาวไทยไปตราบนานเท่านาน", "เพื่อเป็นการตอบแทนคุณงามความดีของทหารผ่านศึก<_>รัฐบาลจึงได้จัดตั้งองค์การสงเคราะห์ทหารผ่านศึก<_>ในพระบรมราชูปถัมภ์<_>ขึ้น<_>เพื่อเป็นหน่วยงานที่ทำหน้าที่ให้การสงเคราะห์แก่ทหารผ่านศึก<_>ครอบครัวทหารผ่านศึก<_>และทหารนอกประจำการ<_>รวมทั้งผู้ที่กำลังปฏิบัติหน้าที่ในการป้องกันประเทศ<_>โดยตลอดระยะเวลาที่ผ่านมา<_>องค์การฯ<_>ได้พัฒนาและปรับปรุงการดำเนินงานด้านการสงเคราะห์มาโดยตลอด<_>ซึ่งการสงเคราะห์มีอยู่<_>๖<_>ประเภท<_>ได้แก่<_>การสงเคราะห์ด้านสวัสดิการและการศึกษา<_>การสงเคราะห์ด้านอาชีพ<_>การสงเคราะห์ด้านการเกษตร<_>การสงเคราะห์ด้านการให้สินเชื่อ<_>การสงเคราะห์ด้านการรักษาพยาบาล<_>และการสงเคราะห์ด้านการส่งเสริมสิทธิและเกียรติ<_>ทั้งนี้<_>เพื่อช่วยให้ทหารผ่านศึกมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>สามารถดำรงชีวิตอยู่ในสังคมได้อย่างมีเกียรติและศักดิ์ศรี<_>นอกจากนี้<_>ยังทำหน้าที่เชิดชูเกียรติแก่ทหารผ่านศึก<_>โดยเฉพาะในวันที่<_>๓<_>กุมภาพันธ์<_>ของทุกปี<_>ซึ่งเป็นวันทหารผ่านศึก<_>เป็นวันสำคัญวันหนึ่งที่ประชาชนชาวไทย<_>จะได้ร่วมรำลึกถึงคุณงามความดีและความเสียสละของทหารผ่านศึก<_>ผู้ยอมสละเลือดเนื้อและชีวิตเป็นชาติพลี<_>รวมทั้งให้การยกย่องเชิดชูเกียรติแก่ทหารผ่านศึกทั้งหลาย<_>ในฐานะที่เป็นผู้ปกป้องประเทศชาติให้รอดพ้นจากภยันตรายทั้งปวง", "เนื่องในโอกาสวันทหารผ่านศึก<_>๓<_>กุมภาพันธ์<_>๒๕๖๖<_>องค์การสงเคราะห์ทหารผ่านศึก<_>ในพระบรมราชูปถัมภ์<_>ขอเชิญชวนประชาชนชาวไทยทุกหมู่เหล่า<_>ร่วมบริจาคเงินเพื่อสงเคราะห์ทหารผ่านศึกและครอบครัวผู้ยากไร้<_>ให้มีขวัญและกำลังใจในการดำเนินชีวิตอย่างมีคุณภาพ<_>โดยสามารถร่วมบริจาคได้ที่<_>ธนาคารทหารไทยธนชาต<_>จำกัด<_>(มหาชน)<_>สาขาโรงพยาบาลพระมงกุฎเกล้า<_>ชื่อบัญชี<_>“องค์การสงเคราะห์<_>ทหารผ่านศึก”<_>เพื่อสงเคราะห์ทหารผ่านศึกและครอบครัวผู้ยากไร้<_>บัญชีออมทรัพย์เลขที่<_>๐๓๘<_>–<_>๗<_>–<_>๓๑๑๙๓<_>–<_>๙"], "sentiment": [{"label": "LABEL_1", "score": 0.9806144833564758, "len_token": 496}, {"label": "LABEL_1", "score": 0.7204164266586304, "len_token": 27}], "avg_score": 0.9671816964906215, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กองทัพอากาศ<_>ขอเชิญร่วมประกวดภาพถ่ายภายใต้แนวคิด<_>“3<_>ทศวรรษ<_>พระมหาธาตุนภเมทนีดล<_>นภพลภูมิสิริ<_>สวรรค์บนม่านเมฆ”<_>ชิงเงินรางวัลรวมกว่า<_>90,000<_>บาท<_>พร้อมเกียรติบัตร<_>และโล่เกียรติยศผู้บัญช", "content": ["​กองทัพอากาศ<_>ขอเชิญร่วมประกวดภาพถ่ายภายใต้แนวคิด<_>“3<_>ทศวรรษ<_>พระมหาธาตุนภเมทนีดล<_>นภพลภูมิสิริ<_>สวรรค์บนม่านเมฆ”<_>ชิงเงินรางวัลรวมกว่า<_>90,000<_>บาท<_>พร้อมเกียรติบัตร<_>และโล่เกียรติยศผู้บัญช", "กองทัพอากาศ<_>จัดกิจกรรมประกวดภาพถ่ายเนื่องในโอกาสครบรอบ<_>3<_>ทศวรรษ<_>“พระมหาธาตุนภเมทนีดล<_>นภพลภูมิสิริ”", "ซึ่งกองทัพอากาศร่วมกับประชาชนชาวไทยร่วมกันจัดสร้างขึ้นเพื่อถวายแด่<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>มีที่ตั้งอยู่บนยอดดอยอินทนนท์<_>อำเภอจอมทอง<_>จังหวัดเชียงใหม่", "โดยกำหนดแนวคิดในการประกวด<_>คือ<_>“3<_>ทศวรรษ<_>พระมหาธาตุนภเมทนีดล<_>นภพลภูมิสิริ<_>สวรรค์บนม่านเมฆ”<_>ซึ่งหมายรวมถึง<_>มุมมองการถ่ายภาพที่มีความคิดสร้างสรรค์<_>สะท้อนความสวยงามของแหล่งท่องเที่ยว<_>และจะต้องเป็นการประชาสัมพันธ์เสริมสร้างภาพลักษณ์ที่ดีให้แก่กองทัพอากาศ", "สำหรับการประกวดแบ่งเป็น<_>2<_>ประเภท<_>ได้แก่", "1.<_>ประเภทภาพถ่ายจากกล้องดิจิทัล", "2.<_>ประเภทภาพถ่ายจากกล้องโทรศัพท์มือถือ", "รางวัลรวมกว่า<_>90,000<_>บาท<_>โดยมีรายละเอียดดังนี้", "1.<_>ประเภทภาพถ่ายจากกล้องดิจิทัล", "-<_>ชนะเลิศ<_>:<_>เงินรางวัล<_>30,000<_>บาท<_>พร้อมโล่เกียรติยศ<_>ผู้บัญชาการทหารอากาศ", "-<_>ชนะเลิศอันดับ<_>2<_>:<_>เงินรางวัล<_>20,000<_>บาท", "-<_>ชนะเลิศอันดับ<_>3<_>:<_>เงินรางวัล<_>10,000<_>บาท", "-<_>ชนะเลิศ<_>:<_>เงินรางวัล<_>10,000<_>บาท<_>พร้อมโล่เกียรติยศ<_>ผู้บัญชาการทหารอากาศ", "-<_>ชนะเลิศอันดับ<_>2<_>:<_>เงินรางวัล<_>7,000<_>บาท", "-<_>ชนะเลิศอันดับ<_>3<_>:<_>เงินรางวัล<_>5,000<_>บาท", "นอกจากนี้ยังมีรางวัลพิเศษอีก<_>2<_>รางวัล<_>ได้แก่", "-<_>รางวัลผลโหวตคะแนนนิยม<_>เงินรางวัล<_>:<_>5,000<_>บาท", "-<_>รางวัลภาพประทับใจผู้บัญชาการทหารอากาศ<_>เงินรางวัล<_>:<_>5,000<_>บาท", "ผู้สนใจสามารถส่งภาพถ่ายเข้าประกวดได้ตั้งแต่บัดนี้<_>ถึงวันที่<_>1<_>มีนาคม<_>2566<_>ผ่านทาง<_>e-mail<_>:<_>[email<_>protected]<_>โดยแนบไฟล์ภาพถ่าย<_>พร้อมแจ้ง<_>ชื่อ-นามสกุล<_>และหมายเลขโทรศัพท์ที่ติดต่อได้", "ติดตามหลักเกณฑ์การประกวดได้ที่เฟซบุ๊ก<_>“พระมหาธาตุนภเมทนีดล<_>นภพลภูมิสิริ<_>กองทัพอากาศ”<_>และสอบถามรายละเอียดเพิ่มเติมได้ที่หมายเลขโทรศัพท์<_>0<_>2534<_>1172", "กองประชาสัมพันธ์", "สำนักกิจการพลเรือนและประชาสัมพันธ์", "กรมกิจการพลเรือนทหารอากาศ", "26<_>มกราคม<_>2565"], "sentiment": [{"label": "LABEL_1", "score": 0.9798389673233032, "len_token": 496}, {"label": "LABEL_1", "score": 0.8295294046401978, "len_token": 90}], "avg_score": 0.9567538809043963, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เอกอัครราชทูตสาธารณรัฐอิตาลีประจําประเทศไทย<_>เข้าเยี่ยมคารวะรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ในโอกาสเข้ารับหน้าที่", "content": ["เอกอัครราชทูตสาธารณรัฐอิตาลีประจําประเทศไทย<_>เข้าเยี่ยมคารวะรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ในโอกาสเข้ารับหน้าที่", "วันที่<_>26<_>มกราคม<_>2566<_>นายเปาโล<_>ดีโอนีซี<_>(h.e.<_>mr.<_>paolo<_>dionisi)", "เอกอัครราชทูตสาธารณรัฐอิตาลีประจำประเทศไทย<_>เข้าเยี่ยมคารวะ", "นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เนื่องในโอกาสเข้ารับหน้าที่<_>โดยมี<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม", "ผู้บริหารกระทรวงวัฒนธรรม<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องรับรอง<_>ชั้น<_>7<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.8757643103599548, "len_token": 148}], "avg_score": 0.8757643103599548, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.เตรียมจัดวัฒนธรรมสัญจรสำหรับทูตานุทูตทั่วโลก", "content": ["วธ.เตรียมจัดวัฒนธรรมสัญจรสำหรับทูตานุทูตทั่วโลก", "วธ.เตรียมจัดวัฒนธรรมสัญจรสำหรับทูตานุทูตทั่วโลก<_>เยี่ยมชมแหล่งมรดกโลกบ้านเชียง<_>อุดรธานี-ชุมชนคุณธรรมฯ<_>หนองบัวลำภู<_>22-24<_>ก.พ.นี้<_>โชว์<_>soft<_>power<_>พร้อมยินดีไทยติด<_>1<_>ใน<_>23<_>สถานที่ที่ดีที่สุดในโลกปี<_>2023<_>มีเทศกาลที่น่าสนใจตลอดทั้งปี", "วธ.เตรียมจัดวัฒนธรรมสัญจรสำหรับทูตานุทูตทั่วโลก<_>เยี่ยมชมแหล่งมรดกโลกบ้านเชียง<_>อุดรธานี-ชุมชนคุณธรรมฯ<_>หนองบัวลำภู<_>22-24<_>ก.พ.นี้<_>โชว์<_>soft<_>power<_>พร้อมยินดีไทยติด<_>1<_>ใน<_>23<_>สถานที่ที่ดีที่สุดในโลกปี<_>2023<_>มีเทศกาลที่น่าสนใจตลอดทั้งปี<_>เหมาะกับนักชิมนักช้อปทั่วโลก", "นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ตระหนักถึงความสำคัญของการอนุรักษ์และพัฒนาแหล่งมรดกทางวัฒนธรรมของไทยอย่างยั่งยืน<_>ตลอดจนการเผยแพร่<_>soft<_>power<_>ความเป็นไทยสู่ระดับนานาชาติ<_>ล่าสุดเตรียมจัดโครงการวัฒนธรรมสัญจรสำหรับคณะทูตานุทูต<_>ณ<_>จังหวัดอุดรธานีและจังหวัดหนองบัวลำภู<_>ระหว่างวันที่<_>22-24<_>กุมภาพันธ์<_>2566<_>เพื่อเผยแพร่แหล่งโบราณคดีบ้านเชียง<_>ซึ่งได้รับการขึ้นบัญชีมรดกโลกเมื่อปี<_>พ.ศ.<_>2535<_>และอุทยานประวัติศาสตร์ภูพระบาท<_>ซึ่งกำลังนำเสนอขอขึ้นทะเบียนเป็นแหล่งมรดกโลก<_>รวมถึงมีจังหวัดหนองบัวลำภูซึ่งเป็นจังหวัดใกล้เคียง<_>มีชุมชนคุณธรรมน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงขับเคลื่อนด้วยพลังบวร<_>และสถานที่สำคัญทางศิลปะ<_>วัฒนธรรม<_>ภูมิปัญญา<_>เป็นทุนทางวัฒนธรรมที่มีศักยภาพ<_>ที่สำคัญเป็นการประชาสัมพันธ์แหล่งมรดกทางวัฒนธรรม<_>ภูมิปัญญาพื้นบ้าน<_>ให้เป็นที่ประจักษ์แก่คณะทูตานุทูต<_>แลกเปลี่ยนองค์ความรู้การจัดการแหล่งมรดกโลกและแหล่งมรดกวัฒนธรรม<_>ให้เป็นแหล่งท่องเที่ยวที่ยั่งยืน", "นายอิทธิพล<_>กล่าวต่อไปว่า<_>สำหรับกิจกรรมดังกล่าวจะมีการเยี่ยมชมสถานที่สำคัญในจังหวัดอุดรธานี<_>อาทิ<_>พิพิธภัณฑ์เมืองอุดรธานี<_>อุทยานประวัติศาสตร์ภูพระบาท<_>ชุมชนท่องเที่ยวเชิงวัฒนธรรม<_>บ้านเชียง<_>อำเภอหนองหาน<_>(พิพิธภัณฑสถานแห่งชาติ<_>บ้านเชียง<_>พิพิธภัณฑ์ไทพวนบ้านเชียง<_>และสถานที่จัดกิจกรรม<_>อาทิ<_>กลุ่มปั้นหม้อเขียนสี<_>/<_>แหล่งศึกษาประวัติศาสตร์จากแหล่งโบราณคดีวัดโพธิ์ศรีใน<_>/<_>กลุ่มทอผ้าย้อมครามธรรมชาติลายก้นหอย<_>ผ้าย้อมโคลน<_>และกลุ่มจักสาน)<_>และจังหวัดหลวงบัวลำภู<_>อาทิ<_>กลุ่มทอผ้าโบราณบ้านโนนกอก<_>ชุมชนบ้านโนนกอก<_>ศูนย์เรียนรู้และออกแบบขวัญตา<_>เป็นต้น<_>ทั้งนี้<_>โครงการวัฒนธรรมสัญจรแหล่งมรดกโลกสำหรับคณะทูตานุทูตได้ดำเนินการมาอย่างต่อเนื่อง<_>ตั้งแต่ปี<_>2551<_>จนถึงปัจจุบัน<_>จำนวน<_>10<_>ครั้ง<_>อาทิ<_>แหล่งมรดกโลกสุโขทัย<_>ศรีสัชนาลัย<_>สุโขทัย<_>,เส้นทางวัฒนธรรมปราสาทพิมาย<_>ปราสาทพนมรุ้ง<_>ปราสาทเมืองต่ำ<_>และแหล่งมรดกโลกเขาใหญ่<_>นครราชสีมา<_>และจังหวัดบุรีรัมย์<_>,นครประวัติศาสตร์<_>พระนครศรีอยุธยา<_>,<_>จังหวัดนครศรีธรรมราช<_>,<_>จังหวัดน่าน<_>เป็นต้น", "รมว.วธ.<_>กล่าวต่อไปว่า<_>จากความร่วมมือในการส่งเสริมการท่องเที่ยวทุกมิติ<_>โดยเฉพาะความมีเสน่ห์ความเป็นไทยและวิถีวัฒนธรรมทั้งในมุมของแหล่งมรดกโลก<_>ชุมชนคุณธรรมฯ<_>ชุมชนยลวิถี<_>สนับสนุนยกระดับงานเทศกาลประเพณีจากระดับท้องถิ่นสู่ระดับนานาชาติอย่างต่อเนื่อง<_>กระตุ้นให้เกิดการท่องเที่ยวในประเทศไทย<_>และสร้างความเชื่อมั่นแก่นักท่องเที่ยวต่างชาติ<_>คาดสามารถดึงดูดนักท่องเที่ยวต่างชาติได้ตามเป้าหมายที่ตั้งไว้<_>20<_>ล้านคน<_>ในปี<_>2566<_>ซึ่งจะช่วยให้เกิดการกระจายรายได้สู่ท้องถิ่นและขับเคลื่อนเศรษฐกิจของประเทศให้เดินหน้าได้อย่างมั่นคง<_>ล่าสุดประเทศไทยติด<_>1<_>ใน<_>23<_>สถานที่ที่ดีที่สุดในโลกสำหรับการท่องเที่ยวในปี<_>2023<_>จากเว็บไซต์<_>insider<_>ขึ้นชื่อมีเทศกาลที่น่าสนใจตลอดทั้งปี<_>เหมาะกับนักชิมนักชอปทั่วโลก<_>รวมกับสถานที่อื่น<_>ๆ<_>ได้แก่<_>ภูฏาน<_>ออสเตรเลีย<_>หมู่เกาะเคย์แมน<_>ดูไบ<_>(uae)<_>ลุ่มแม่น้ำลัวร์(ฝรั่งเศส)<_>ญี่ปุ่น<_>ลาสเวกัส<_>(สหรัฐอเมริกา)<_>บาหลี(อินโดนีเซีย)<_>เมรีดา(เม็กซิโก)<_>เกาะคานูอัน<_>อิสตันบูล(ทูร์เคีย)<_>โปรตุเกส<_>สวิตเซอร์แลนด์<_>ซิชิลี(อิตาลี)<_>กลาสโกว์(สกอตแลนด์)<_>อียิปต์<_>โครเอเชีย<_>อัลอูลา(ซาอุดิอาระเบีย)<_>ชาร์ลสตัน(สหรัฐฯ)<_>ฟีนิกซ์(สหรัฐฯ)<_>ปารีส(ฝรั่งเศส)<_>และซานฟรานซิสโก(สหรัฐฯ)<_>โดยเว็บไซต์<_>insider<_>ระบุเหตุผลถึงประเทศไทยว่า<_>เนื่องจากมีเทศกาลที่น่าสนใจตลอดทั้งปี<_>และยังมีโรงแรมหรูมากมายในย่านธุรกิจของกรุงเทพมหานคร<_>และยังเป็นสถานที่ที่เหมาะกับนักชิมนักช้อปจากทั่วโลก", "ทั้งนี้<_>23<_>สถานที่ที่ดีที่สุดในโลกสำหรับการท่องเที่ยวในปี<_>2023<_>(23<_>of<_>the<_>best<_>places<_>to<_>travel<_>to<_>around<_>the<_>world<_>in<_>2023)<_>เป็นการรายงานของ<_>insider<_>ซึ่งเป็นเว็บไซต์และแอปพลิเคชันนำเสนอข่าวสารและไลฟ์สไตล์ชื่อดังของสหรัฐอเมริกา<_>(ที่มา:<_>best<_>places<_>to<_>travel<_>internationally<_>around<_>the<_>world<_>in<_>2023<_>(insider.com)"], "sentiment": [{"label": "LABEL_1", "score": 0.9856953024864197, "len_token": 496}, {"label": "LABEL_1", "score": 0.9876914620399475, "len_token": 496}, {"label": "LABEL_1", "score": 0.9874405860900879, "len_token": 153}], "avg_score": 0.9867932269666914, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>หนุนพัฒนาผู้ปฏิบัติงานด้านเด็กและเยาวชนไทย<_>สู่การเป็นผู้นําการเปลี่ยนแปลงในศตวรรษที่<_>21", "content": ["พม.<_>หนุนพัฒนาผู้ปฏิบัติงานด้านเด็กและเยาวชนไทย<_>สู่การเป็นผู้นําการเปลี่ยนแปลงในศตวรรษที่<_>21", "เมื่อวันที่<_>26<_>ม.ค.<_>66<_>เวลา<_>16.00<_>น.<_>นายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานปิดการประชุมเชิงปฏิบัติการหลักสูตรพัฒนาศักยภาพผู้ปฏิบัติงานด้านเด็กและเยาวชนไทย<_>สู่การเป็นผู้นําการเปลี่ยนแปลงในศตวรรษที่<_>21<_>พร้อมมอบเกียรติบัตรและให้โอวาทแก่ครูสอนศาสนาอิสลามในกรุงเทพฯ<_>จำนวน<_>50<_>คน<_>โดยมีนางสาวสุนีย์<_>ศรีสง่าตระกูลเลิศ<_>รองอธิบดีกรมกิจการเด็กและเยาวชน<_>กล่าวรายงาน<_>ทั้งนี้<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>พร้อมคณะผู้บริหาร<_>เข้าร่วม<_>ณ<_>ห้องประชุมชั้น<_>2<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวง<_>พม.<_>สะพานขาว<_>กรุงเทพฯ", "นายจุติ<_>กล่าวว่า<_>รัฐบาลขับเคลื่อนนโยบายการเตรียมความพร้อมสำหรับเด็กและเยาวชนเป็นผู้นำการเปลี่ยนแปลงในศตวรรษที่<_>21<_>ด้วยทักษะที่จำเป็น<_>ไม่ว่าจะเป็น<_>การมีความคิดสร้างสรรค์<_>เป็นจิตอาสา<_>รู้เท่าทันสื่อเทคโนโลยีสารสนเทศ<_>รู้จักช่องทางการสื่อสารอย่างถูกวิธี<_>และมีความยืดหยุ่นในการใช้ชีวิต<_>เป็นต้น<_>ทั้งนี้<_>กระทรวง<_>พม.<_>โดยกรมกิจการเด็กและเยาวชน<_>(ดย)<_>ได้ขับเคลื่อนการพัฒนาศักยภาพเด็กและเยาวชนอย่างต่อเนื่อง<_>ด้วยแนวคิดความฉลาด<_>7<_>ด้าน<_>(7<_>quotient)<_>หรือ<_>7q<_>เพื่อส่งเสริมให้มีความรู้ความสามารถที่พร้อมสำหรับการเป็นผู้นำการเปลี่ยนแปลงในศตวรรษที่<_>21", "นายจุติ<_>กล่าวต่อไปว่า<_>หลักสูตร<_>“7q<_>สำหรับเด็กและเยาวชนไทยสู่การเป็นผู้นำการเปลี่ยนแปลงในศตวรรษที่<_>21”<_>กระทรวง<_>พม.<_>โดย<_>ดย.<_>ได้ดำเนินงานภายใต้หลักการ<_>“เสริม<_>สร้าง<_>ซ่อมสังคม”<_>และวันนี้<_>มีการจัดประชุมเชิงปฏิบัติการหลักสูตรพัฒนาศักยภาพผู้ปฏิบัติงานด้านเด็กและเยาวชนไทยสู่การเป็นผู้นำการเปลี่ยนแปลงในศตวรรษที่<_>21<_>เป็นการสร้างความรู้<_>ความเข้าใจให้กับครูสอนศาสนาอิสลามในกรุงเทพฯ<_>ภายใต้ความร่วมมือระหว่างกระทรวง<_>พม.<_>และมูลนิธิแม่บ้านไทยมุสลิม<_>เพื่อเป็นครู<_>ก.<_>ถ่ายทอดและฝึกฝนหลักสูตรดังกล่าวแก่เด็กนักเรียนในสถานศึกษา<_>นำไปสู่การเป็นผู้นำการเปลี่ยนแปลงในศตวรรษที่<_>21<_>ต่อไป", "นายจุติ<_>กล่าวเพิ่มเติมว่า<_>การประชุมครั้งนี้<_>มีวิทยากรจากสถาบันสุขภาพจิตเด็กและวัยรุ่นราชนครินทร์<_>กรมสุขภาพจิต<_>มาให้ความรู้ทางวิชาการเรื่องหลักสูตร<_>“7q<_>สำหรับเด็กและเยาวชนไทยสู่การเป็นผู้นำการเปลี่ยนแปลงในศตวรรษที่<_>21”<_>พร้อมทั้งฝึกภาคปฏิบัติ<_>เพื่อให้ครูสอนศาสนาอิสลาม<_>ซึ่งเป็นผู้ปฏิบัติงานด้านเด็กและเยาวชนในฐานะที่ปรึกษา<_>ซึ่งมีความใกล้ชิดกับเด็กและเยาวชนในชุมชน<_>ได้มีความรู้ความเข้าใจในหลักสูตรฯ<_>และนำไปปรับใช้ในการปลูกฝังและสอนเด็กและเยาวชนในชุมชนต่อไป", "#ช่วย24ชั่วโมง", "#พม24ชม", "#ข่าวพม"], "sentiment": [{"label": "LABEL_1", "score": 0.9874676465988159, "len_token": 496}, {"label": "LABEL_1", "score": 0.9921988844871521, "len_token": 110}], "avg_score": 0.9883264521561047, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พม.<_>ตอบกระทู้<_>ย้ำมุ่งแก้ปัญหาความรุนแรงทุกมิติ<_>พร้อมหนุนศูนย์ช่วยเหลือสังคมตำบลเป็นที่พึ่งทุกครอบครัว", "content": ["รมว.พม.<_>ตอบกระทู้<_>ย้ำมุ่งแก้ปัญหาความรุนแรงทุกมิติ<_>พร้อมหนุนศูนย์ช่วยเหลือสังคมตำบลเป็นที่พึ่งทุกครอบครัว", "เมื่อวันที่<_>26<_>มกราคม<_>2566<_>ที่รัฐสภา<_>นายจุติ<_>ไกรฤกษ์<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ได้ตอบกระทู้ถามทั่วไปของนายณัฐวุฒิ<_>บัวประทุม<_>สมาชิกสภาผู้แทนราษฎร<_>(ส.ส)<_>แบบบัญชีรายชื่อ<_>เรื่องการแก้ปัญหาความรุนแรงในครอบครัวและความคืบหน้าในการแก้ไขกฎหมายเกี่ยวกับการส่งเสริมการพัฒนาและคุ้มครองสถาบันครอบครัว<_>ว่า<_>กระทรวง<_>พม.<_>ตระหนักถึงผู้กระทำความรุนแรงในครอบครัวที่มีจำนวนมากขึ้น<_>เนื่องจากมีสาเหตุหนึ่งคือ<_>ช่วงการแพร่ระบาดของโควิด-19<_>หลายคนถูกกักตัวอยู่ที่บ้านจนทำให้เกิดความอึดอัดและมีความเครียดจากหลายสาเหตุ<_>ทั้งนี้<_>กระทรวง<_>พม.<_>ได้เพิ่มพนักงานเจ้าหน้าที่ที่ขาดแคลนและอบรมให้ความรู้<_>จำนวน<_>1,194<_>คน<_>และให้หัวหน้าทีม<_>พม.<_>one<_>home<_>ระดับจังหวัด<_>ตั้งเป็นพนักงานเจ้าหน้าที่เพิ่มอีก<_>56<_>คน<_>รวมทั้งได้รับความร่วมมือจากเครือข่ายป้องกันและแก้ไขความรุนแรงเข้ามาเป็นพนักงานเจ้าหน้าที่อีก<_>175<_>คน<_>และอบรมเพิ่มประสิทธิภาพของเจ้าหน้าที่สหวิชาชีพเข้าไปแก้ไขปัญหาความรุนแรงในครอบครัว", "นอกจากนี้<_>กระทรวงพม.<_>ได้ลงนามบันทึกข้อตกลงความร่วมมือการดำเนินงานป้องกันและแก้ไขปัญหาความรุนแรงต่อเด็ก<_>สตรี<_>และบุคคลในครอบครัว<_>ร่วมกับอีก<_>27<_>หน่วยงาน<_>และ<_>11<_>องค์กรภาคประชาชน<_>อีกทั้งยังได้ดำเนินการปฎิบัติจริง<_>เป็นโมเดลในการแก้ไขปัญหาดังกล่าว<_>ตั้งแต่การแจ้งเหตุ<_>ระงับเหตุ<_>การคุ้มครองเยียวยาและการดำเนินคดี<_>โดยได้เชิญตำรวจ<_>อัยการจังหวัด<_>เข้ามาร่วมทำงานกับเรา", "นายจุติ<_>กล่าวเพิ่มเติมว่า<_>กระทรวง<_>พม.<_>มีศูนย์พัฒนาครอบครัวในชุมชน<_>(ศพค)<_>ทั่วประเทศ<_>ซึ่งได้ปรับให้เป็นศูนย์ช่วยเหลือสังคมตำบล<_>โดยก่อนหน้านี้<_>มีจำนวน<_>878<_>แห่ง<_>โดยได้ร่วมกับทุกศูนย์ฯ<_>ให้ทำงานเรื่องครอบครัวในทุกมิติ<_>ซึ่งปัจจุบัน<_>เรามี<_>ศพค.<_>ศูนย์ช่วยเหลือสังคมตำบลจำนวนหลายพันแห่ง<_>โดยมีองค์ประกอบของอาสาสมัครต่างๆ<_>ทั้งอาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>(อพม)<_>อาสาสมัครสาธารณสุข<_>(อสม)<_>องค์กรภาคีเครือข่ายภาคประชาชน<_>ครู<_>ข้าราชการเกษียณ<_>ชมรมผู้สูงอายุและสตรีแม่บ้าน<_>เป็นต้น<_>นอกจากนี้<_>ยังได้อบรมการให้ความช่วยเหลือเด็กนักเรียนที่มีปัญหา<_>มีความเครียด<_>โดยจะมีข้อตกลงการทำงานร่วมกันระหว่างกระทรวง<_>พม.<_>กระทรวงศึกษาธิการ<_>และกระทรวงสาธารณสุข<_>โดยเราจะทำโรงเรียนให้คำแนะนำปรึกษากับผู้ปกครอง<_>หรือพ่อแม่<_>ในการรับฟังเด็ก<_>โดยอบรมครูแนะแนวให้เปลี่ยนจากครูเป็นโค้ชชีวิตที่เพิ่มทักษะในการดูแลเด็กนักเรียนและลดเงื่อนไขความรุนแรงในครอบครัว", "นอกจากนี้<_>อีกหนึ่งสาเหตุของความรุนแรงในครอบครัว<_>คือ<_>ปัญหาหนี้ครัวเรือน<_>ซึ่งรัฐบาลได้มุ่งมั่นในการแก้ไขปัญหาดังกล่าว<_>ได้แก่<_>การประนอมหนี้ครัวเรือน<_>ลดเงินต้น<_>ลดดอกเบี้ย<_>การไกลเกลี่ยหนี้<_>เป็นต้น<_>อีกทั้งมีการบูรณาการร่วมกันระหว่างบ้าน<_>วัด<_>โรงเรียน<_>การปรับวิธีการดูแลคุ้มครองเด็ก<_>และมีเครือข่ายต่อต้านการบูลลี่ที่โรงเรียนและบ้าน", "#ช่วย24ชั่วโมง", "#พม24ชม", "#ข่าวพม"], "sentiment": [{"label": "LABEL_1", "score": 0.8546522259712219, "len_token": 496}, {"label": "LABEL_1", "score": 0.8449922204017639, "len_token": 142}], "avg_score": 0.8525021933836623, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอีเอส<_>มอบเกียรติบัตรประกาศยกย่ององค์กรคุณธรรมประจำปีงบประมาณ<_>พ.ศ.2565", "content": ["ปลัดดีอีเอส<_>มอบเกียรติบัตรประกาศยกย่ององค์กรคุณธรรมประจำปีงบประมาณ<_>พ.ศ.2565", "วันนี้<_>(27<_>มกราคม<_>66)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เป็นประธานในพิธีมอบเกียรติบัตรประกาศยกย่ององค์กร<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>เพื่อเป็นขวัญกำลังใจให้กับหน่วยงานที่เข้าร่วมการประเมินองค์กรคุณธรรม<_>และเป็นแรงจูงใจให้กับหน่วยงานอื่นๆ<_>ในการส่งเสริมคุณธรรมอย่างเป็นรูปธรรม<_>โดยมีหน่วยงานในสังกัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้รับเกียรติบัตรยกย่อง<_>จำนวน<_>5<_>หน่วยงาน<_>ดังนี้", "-<_>ระดับคุณธรรมต้นแบบ<_>ได้แก่", "1.<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล", "2.<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)", "-<_>ระดับองค์กรคุณธรรม<_>ได้แก่", "1.<_>สำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "2.<_>สำนักงานสถิติแห่งชาติ", "3.<_>บริษัท<_>ไปรษณีย์ไทย<_>จำกัด", "รวมทั้ง<_>มอบนโยบายในการก้าวสู่องค์กรคุณธรรมในระดับต่าง<_>ๆ<_>สอดรับกับแผนแม่บทส่งเสริมคุณธรรมแห่งชาติและแผนปฏิบัติการส่งเสริมคุณธรรมแห่งชาติ<_>ระยะ<_>5<_>ปี<_>(พ.ศ.<_>2566<_>-<_>2570)<_>พร้อมเน้นย้ำการมีธรรมาภิบาลในการไม่รับของขวัญ<_>ของกำนัล<_>หรือประโยชน์อื่นใด", "จากการปฏิบัติหน้าที่<_>(no<_>gift<_>policy)<_>เพื่อเสริมสร้างวัฒนธรรมองค์กรและค่านิยมที่มีความคุณธรรม<_>จริยธรรม<_>ความซื่อสัตย์<_>สุจริต<_>โปร่งใส<_>ตรวจสอบได้<_>ณ<_>ห้องประชุม<_>803<_>ชั้น<_>8<_>สำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.9193456768989563, "len_token": 334}], "avg_score": 0.9193456768989563, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.เจ้าพระยาอภัยภูเบศร<_>ร่วมภาคีเครือข่าย<_>พิสูจน์สิทธิ์สถานะกลุ่มคนไทยไร้สิทธิ์<_>จ.ปราจีนบุรี<_>สร้างโอกาสความเท่าเทียม", "content": ["รพ.เจ้าพระยาอภัยภูเบศร<_>ร่วมภาคีเครือข่าย<_>พิสูจน์สิทธิ์สถานะกลุ่มคนไทยไร้สิทธิ์<_>จ.ปราจีนบุรี<_>สร้างโอกาสความเท่าเทียม", "โรงพยาบาลเจ้าพระยาอภัยภูเบศร<_>ร่วมกับสถาบันนิติวิทยาศาสตร์<_>สำนักงานยุติธรรมจังหวัดปราจีนบุรี<_>และศูนย์ประสานงานเครือข่ายภาคประชาชน<_>พิสูจน์สิทธิ์สถานะกลุ่มคนไทยไร้สิทธิ์<_>จังหวัดปราจีนบุรี<_>ช่วยคืนสถานะความเป็นคนไทย<_>ได้รับสิทธิ์สวัสดิการของรัฐ", "โรงพยาบาลเจ้าพระยาอภัยภูเบศร<_>ร่วมกับสถาบันนิติวิทยาศาสตร์<_>สำนักงานยุติธรรมจังหวัดปราจีนบุรี<_>และศูนย์ประสานงานเครือข่ายภาคประชาชน<_>พิสูจน์สิทธิ์สถานะกลุ่มคนไทยไร้สิทธิ์<_>จังหวัดปราจีนบุรี<_>ช่วยคืนสถานะความเป็นคนไทย<_>ได้รับสิทธิ์สวัสดิการของรัฐและการรักษาพยาบาลอย่างเท่าเทียม<_>ลดความเหลื่อมล้ำทางสังคม", "นายแพทย์สุเทพ<_>เพชรมาก<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>6<_>กล่าวว่า<_>โรงพยาบาลเจ้าพระยาอภัยภูเบศร<_>เป็นโรงพยาบาลแห่งแรกในประเทศไทยที่นำร่องการพิสูจน์อัตลักษณ์บุคคลที่มีปัญหาด้านสถานะให้กับสถาบันนิติวิทยาศาสตร์<_>เนื่องจากพบว่าผู้ป่วยจำนวนหนึ่งที่เข้ารับการรักษาไม่มีบัตรประชาชน<_>ทำให้ไม่มีสิทธิ์การรักษาพยาบาล<_>ซึ่งบางรายเป็นผู้ป่วยโรคเรื้อรังต้องให้การอนุเคราะห์ค่ารักษาอย่างต่อเนื่อง<_>เพื่อให้เกิดการดูแลผู้ป่วยแบบองค์รวม<_>จึงมีการหารือร่วมกับหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>กระทรวงมหาดไทย<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กระทรวงศึกษาธิการ<_>กระทรวงสาธารณสุขและสถาบันนิติวิทยาศาสตร์<_>ผลักดันช่วยเหลือให้คนกลุ่มนี้ได้รับบัตรประชาชนและเข้าถึงสิทธิ์การรักษาพยาบาล<_>โดยให้โรงพยาบาลเจ้าพระยาอภัยภูเบศรช่วยดำเนินการพิสูจน์อัตลักษณ์<_>เพื่อลดกระบวนการ<_>ลดการรอคอย<_>และลดการเดินทางไปยังสถาบันนิติวิทยาศาสตร์", "“การผลักดันให้กลุ่มคนไทยไร้สิทธิ์เข้าสู่กระบวนการพิสูจน์ตัวตน<_>และได้รับสวัสดิการจากภาครัฐ<_>โดยเฉพาะสิทธิ์การรักษาพยาบาล<_>เป็นการช่วยลดแรงกดดันของผู้ป่วยและครอบครัวจากค่าใช้จ่ายในการรักษาพยาบาลเป็นต้นแบบให้กับโรงพยาบาลอื่นๆ<_>ได้อย่างดี<_>ซึ่งหากทำได้จะเป็นการพลิกชีวิตให้กับอีกหลายครอบครัว”<_>นายแพทย์สุเทพกล่าว", "พญ.โศรยา<_>ธรรมรักษ์<_>ผู้อำนวยการโรงพยาบาลเจ้าพระยาอภัยภูเบศร<_>กล่าวว่า<_>โครงการพิสูจน์สิทธิ์สถานะกลุ่มคนไทยไร้สิทธิ์<_>เริ่มดำเนินงานตั้งแต่เดือนมกราคม<_>2565<_>มีการฝึกอบรมเจ้าหน้าที่โรงพยาบาลและเครือข่ายที่เกี่ยวข้องในการจัดเก็บและตรวจพิสูจน์อัตลักษณ์ตามมาตรฐานของสถาบันนิติวิทยาศาสตร์<_>ปัจจุบันสามารถคืนสิทธิ์สถานะสำเร็จแล้ว<_>50<_>ราย<_>ล่าสุด<_>เมื่อวันที่<_>25<_>มกราคม<_>2566<_>ที่ผ่านมา<_>มีการตรวจสารพันธุกรรมเพื่อพิสูจน์สิทธิ์สถานะให้กลุ่มคนไทยไร้สิทธิ์<_>อ.นาดี<_>จ.ปราจีนบุรี<_>เพิ่มอีก<_>1<_>ครอบครัว<_>รวม<_>9<_>ราย<_>ประกอบด้วย<_>บุคคลอ้างอิง<_>1<_>ราย<_>และบุคคลตกสำรวจ<_>8<_>ราย<_>มีอายุตั้งแต่<_>5<_>–<_>41<_>ปี<_>ส่งผลให้คนไทยไร้สิทธิ์กลุ่มนี้ได้รับบัตรประชาชน<_>มีสิทธิ์ในสวัสดิการต่าง<_>ๆ<_>ของรัฐและสิทธิ์การรักษาพยาบาล<_>มีศักดิ์ศรีความเป็นมนุษย์เท่าเทียมกัน<_>และเป็นการลดความเหลื่อมล้ำทางสังคม", "*<_>27<_>มกราคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9180828332901001, "len_token": 496}, {"label": "LABEL_1", "score": 0.6768081784248352, "len_token": 92}], "avg_score": 0.8803323770866913, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>พม.<_>เปิดงานวันคนพิการสากลจังหวัดขอนแก่น<_>2565<_>ภายใต้แนวคิด<_>“การปฏิรูปสู่การพัฒนาเพื่อคนทั้งมวล<_>:<_>พลังนวัตกรรมสู่โลกที่เข้าถึงได้และเป็นธรรม”", "content": ["ปลัด<_>พม.<_>เปิดงานวันคนพิการสากลจังหวัดขอนแก่น<_>2565<_>ภายใต้แนวคิด<_>“การปฏิรูปสู่การพัฒนาเพื่อคนทั้งมวล<_>:<_>พลังนวัตกรรมสู่โลกที่เข้าถึงได้และเป็นธรรม”", "วันนี้<_>(27<_>ม.ค.<_>66)<_>เวลา<_>10.00<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานเปิดงานวันคนพิการสากลจังหวัดขอนแก่น<_>ประจำปี<_>2565<_>ภายใต้แนวคิด<_>“การปฏิรูปสู่การพัฒนาเพื่อคนทั้งมวล<_>:<_>พลังนวัตกรรมสู่โลกที่เข้าถึงได้และเป็นธรรม”<_>(transformative<_>solutions<_>for<_>inclusive<_>development<_>:<_>the<_>role<_>of<_>innovation<_>in<_>fuelling<_>an<_>accessible<_>and<_>equitable<_>world)<_>พร้อมมอบโล่ประกาศเกียรติคุณแก่องค์กร<_>หน่วยงานที่สนับสนุนงานด้านคนพิการ<_>และคนพิการ<_>โดยมีผู้บริหาร<_>พร้อมด้วยหัวหน้าหน่วยงานสังกัดกระทรวง<_>พม.<_>ผู้แทนภาคีเครือข่ายคนพิการ<_>อาสาสมัคร<_>คนพิการ<_>และครอบครัวคนพิการในพื้นที่จังหวัดขอนแก่น<_>รวมจำนวน<_>800<_>คน<_>เข้าร่วมงาน<_>ณ<_>ห้องขอนแก่นฮอลล์<_>เซ็นทรัลพลาซ่าขอนแก่น<_>จังหวัดขอนแก่น", "นายอนุกูล<_>กล่าวว่า<_>องค์การสหประชาชาติได้ประกาศให้วันที่<_>3<_>ธันวาคม<_>ของทุกปีเป็นวันคนพิการสากล<_>เพื่อเป็นการระลึกถึงวันที่สมัชชาใหญ่แห่งองค์การสหประชาชาติรับรองแผนปฏิบัติการโลกว่าด้วยเรื่องคนพิการ<_>และเชิญชวนให้ประเทศสมาชิก<_>ร่วมกันจัดกิจกรรมต่างๆ<_>เพื่อให้คนพิการได้มีส่วนร่วมในกิจกรรมทางสังคม<_>และมีโอกาสได้แสดงศักยภาพให้สังคมประจักษ์อันก่อให้เกิดเจตคติเชิงสร้างสรรค์ต่อคนพิการและความพิการ<_>นำไปสู่การให้ความยอมรับคนพิการในฐานะที่เป็นทรัพยากรที่มีคุณค่าของสังคม<_>ทั้งนี้<_>ปี<_>2565<_>องค์กรสหประชาชาติได้กำหนดประเด็นหลัก<_>คือ<_>“การปฏิรูปสู่การพัฒนาเพื่อคนทั้งมวล<_>:<_>พลังนวัตกรรมสู่โลกที่เข้าถึงได้และเป็นธรรม”<_>โดยมุ่งหวังให้คนพิการสามารถเข้าถึงได้อย่างเท่าเทียม<_>โดยการนำนวัตกรรมและเทคโนโลยีเข้ามาเป็นกลไกสำคัญในการสร้างการเปลี่ยนแปลงทางสังคม", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>รัฐบาลได้มอบหมายให้กระทรวง<_>พม.<_>ขับเคลื่อนนโยบายการยกระดับและพัฒนาคุณภาพชีวิตคนพิการ<_>เพื่อให้ได้รับสิทธิสวัสดิการและความช่วยเหลือได้อย่างครอบคลุมและทั่วถึง<_>ซึ่งปัจจุบัน<_>จังหวัดขอนแก่นมีคนพิการที่ได้รับการออกบัตรประจำตัว<_>จำนวน<_>65,824<_>คน<_>วันนี้<_>กระทรวง<_>พม.<_>โดยสำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดขอนแก่น<_>ได้บูรณาการความร่วมมือกับภาคีเครือข่ายทุกภาคส่วนด้านคนพิการของจังหวัดขอนแก่น<_>จัดงานวันคนพิการสากล<_>ประจำปี<_>2565<_>ภายใต้แนวคิด<_>“การปฏิรูปสู่การพัฒนาเพื่อคนทั้งมวล<_>:<_>พลังนวัตกรรมสู่โลกที่เข้าถึงได้และเป็นธรรม”<_>เพื่อส่งเสริมความเข้าใจของสังคมเกี่ยวกับคนพิการและให้โอกาสคนพิการได้มีส่วนร่วมในทุกกิจกรรมของสังคมอย่างสร้างสรรค์<_>เป็นธรรม<_>และเสมอภาค<_>โดยมีการจัดกิจกรรมสำคัญ<_>ประกอบด้วย<_>การอ่านสาส์นวันคนพิการสากล<_>ประจำปี<_>2565<_>และพิธีมอบโล่ประกาศเกียรติคุณให้แก่คนพิการและหน่วยงาน<_>องค์กรที่สนับสนุนด้านคนพิการ<_>ทั้งนี้<_>ขอแสดงความยินดีกับคนพิการ<_>หน่วยงานองค์กรที่ได้รับรางวัลการสนับสนุนงานด้านคนพิการ<_>ประจำปี<_>2565<_>และขอให้มีกำลังกายและกำลังใจที่เข้มแข็งในประกอบภารกิจต่างๆ<_>ให้เป็นประโยชน์ต่อสังคมและประเทศชาติต่อไป", "#ช่วย24ชั่วโมง", "#พม24ชม", "#ข่าวพม"], "sentiment": [{"label": "LABEL_1", "score": 0.986535370349884, "len_token": 496}, {"label": "LABEL_1", "score": 0.9921343326568604, "len_token": 196}], "avg_score": 0.9881212036044611, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประมาณการเศรษฐกิจไทยปี<_>2565<_>และ<_>2566", "content": ["ประมาณการเศรษฐกิจไทยปี<_>2565<_>และ<_>2566", "“เศรษฐกิจไทยปี<_>2565<_>คาดว่าจะขยายตัวที่ร้อยละ<_>3.0<_>และเพิ่มขึ้นเป็นร้อยละ<_>3.8ในปี<_>2566<_>จากการฟื้นตัวต่อเนื่องของภาคการท่องเที่ยวและสถานการณ์เงินเฟ้อที่คลี่คลายลง<_>อย่างไรก็ดี<_>ยังต้องติดตามแนวโน้มการขยายตัวของเศรษฐกิจประเทศคู่ค้าหลักอย่างใกล้ชิด”", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>แถลงผลการประมาณการเศรษฐกิจไทยปี<_>2565<_>และ<_>2566<_>ว่า<_>“เศรษฐกิจไทยปี<_>2565<_>คาดว่าจะขยายตัวที่ร้อยละ<_>3.0<_>(ช่วงคาดการณ์ที่ร้อยละ<_>2.8<_>ถึง<_>3.3)<_>โดยคาดว่าปริมาณการส่งออกสินค้าและบริการจะขยายตัวที่ร้อยละ<_>8.2<_>(ช่วงคาดการณ์ที่ร้อยละ<_>8.0<_>ถึง<_>8.5)<_>ขณะที่ปริมาณการนำเข้าและบริการคาดว่าจะขยายตัวที่ร้อยละ<_>7.1<_>(ช่วงคาดการณ์ที่ร้อยละ<_>6.9<_>ถึง<_>7.4)<_>ทั้งนี้<_>การผ่อนปรนมาตรการการเดินทางระหว่างประเทศของประเทศต่าง<_>ๆ<_>ประกอบกับสถานการณ์การแพร่ระบาดภายในประเทศที่ปรับดีขึ้น<_>ส่งผลให้ภาคการท่องเที่ยวทั้งต่างชาติและภายในประเทศสามารถฟื้นตัวได้อย่างต่อเนื่อง<_>ทำให้คาดว่าการบริโภคภาคเอกชนจะขยายตัวที่ร้อยละ<_>6.9<_>(ช่วงคาดการณ์ที่ร้อยละ<_>6.7<_>ถึง<_>7.2)<_>และการลงทุนภาคเอกชนจะขยายตัวที่ร้อยละ<_>4.2<_>(ช่วงคาดการณ์ที่ร้อยละ<_>4.0<_>ถึง<_>4.5)", "สำหรับในปี<_>2566<_>กระทรวงการคลังคาดว่าเศรษฐกิจไทยจะขยายตัวเพิ่มขึ้นที่ร้อยละ<_>3.8<_>(ช่วงคาดการณ์ที่ร้อยละ<_>3.3<_>ถึง<_>4.3)<_>เนื่องจากได้รับแรงสนับสนุนจากการฟื้นตัวจากภาคการท่องเที่ยวและอุปสงค์ภายในประเทศที่ฟื้นตัวต่อเนื่อง<_>โดยเฉพาะนักท่องเที่ยวจากภูมิภาคเอเชียที่จะเดินทางเข้ามาเพิ่มมากขึ้น<_>ซึ่งคาดว่าในปี<_>2566<_>จะมีนักท่องเที่ยวชาวต่างประเทศเดินทางเข้ามาในประเทศไทยจำนวน<_>27.5<_>ล้านคน<_>ขยายตัวที่ร้อยละ<_>147<_>ต่อปี<_>ส่งผลให้รายได้จากภาคการท่องเที่ยวและธุรกิจบริการที่เกี่ยวข้องเพิ่มสูงขึ้น<_>ขณะที่ปริมาณการส่งออกสินค้าจะชะลอลงตามการชะลอลงของอุปสงค์ประเทศคู่ค้าสำคัญ<_>โดยคาดว่าการส่งออกสินค้าในรูปเงินสกุลดอลลาร์สหรัฐจะขยายตัวที่ร้อยละ<_>0.4<_>(ช่วงคาดการณ์ที่ร้อยละ<_>-0.1<_>ถึง<_>0.9)", "สำหรับการบริโภคภาคเอกชนคาดว่าจะขยายตัวที่ร้อยละ<_>3.5<_>(ช่วงคาดการณ์ที่ร้อยละ<_>3.0<_>ถึง<_>4.0)<_>ตามรายได้ภาคประชาชนที่เพิ่มขึ้น<_>โดยบทบาทของนโยบายการคลังจะยังมีส่วนช่วยบรรเทาผลกระทบจากสถานการณ์ต่าง<_>ๆ<_>ได้อย่างต่อเนื่อง<_>และช่วยสนับสนุนการขยายตัวของเศรษฐกิจไทยในทุกภาคส่วนให้เป็นไปอย่างทั่วถึง<_>สำหรับการลงทุนภาคเอกชนคาดว่าจะขยายตัวที่ร้อยละ<_>3.6<_>(ช่วงคาดการณ์ที่ร้อยละ<_>3.1<_>ถึง<_>4.1)<_>จากความเชื่อมั่นของเศรษฐกิจภายในประเทศที่เริ่มกลับมาดีขึ้น", "ในด้านเสถียรภาพภายในประเทศ<_>คาดว่าอัตราเงินเฟ้อทั่วไปจะอยู่ที่ร้อยละ<_>2.8<_>(ช่วงคาดการณ์ที่ร้อยละ<_>2.3<_>ถึง<_>3.3)<_>ปรับเข้าสู่กรอบเป้าหมายเงินเฟ้อที่ร้อยละ<_>1.0<_>–<_>3.0<_>เนื่องจากราคาพลังงานโลกที่ลดลง<_>สำหรับเสถียรภาพภายนอกประเทศ<_>คาดว่าดุลบัญชีเดินสะพัดจะกลับมาเกินดุล<_>3.1<_>พันล้านดอลลาร์สหรัฐ<_>หรือคิดเป็นร้อยละ<_>0.5<_>ของ<_>gdp<_>(ช่วงคาดการณ์ที่ร้อยละ<_>0.0<_>ถึง<_>1.0<_>ของ<_>gdp)", "ทั้งนี้<_>โฆษกกระทรวงการคลังได้กล่าวทิ้งท้ายว่า<_>สำหรับปัจจัยที่จะส่งผลกระทบต่อเศรษฐกิจไทย<_>ที่ต้องติดตามอย่างใกล้ชิดมีทั้งปัจจัยสนับสนุน<_>อาทิ<_>ภาคการท่องเที่ยวที่มีโอกาสที่จะฟื้นตัวได้มากกว่าที่คาดการณ์<_>โดยเฉพาะนักท่องเที่ยวชาวจีน<_>ตามแนวทางการเปิดประเทศและผ่อนคลายมาตรการจำกัดการเดินทางของรัฐบาลจีน<_>และปัจจัยเสี่ยง<_>อาทิ<_>1)<_>ทิศทางเศรษฐกิจโลกที่ชะลอตัวและความผันผวนของตลาดการเงินโลกจากการดำเนินนโยบายการเงินที่เข้มงวดของประเทศคู่ค้าหลัก<_>โดยเฉพาะประเทศสหรัฐอเมริกาและสหภาพยุโรป<_>2)<_>ความเสี่ยงทางภูมิรัฐศาสตร์โลกในภูมิภาคต่าง<_>ๆ<_>ซึ่งอาจส่งผลต่อความมั่นคงระหว่างประเทศและปัจจัยการผลิตต่าง<_>ๆ<_>และ<_>3)<_>การฟื้นตัวของเศรษฐกิจประเทศจีนภายใต้สถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019", "กองนโยบายเศรษฐกิจมหภาค<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0-2273-9020<_>ต่อ<_>3296<_>หรือ<_>3273"], "sentiment": [{"label": "LABEL_1", "score": 0.5889251232147217, "len_token": 496}, {"label": "LABEL_0", "score": 0.9278038740158081, "len_token": 359}], "avg_score": 0.37195938051792615, "sentiment_type": "negative"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>บรรเทาความเดือดร้อนให้กับประชาชนอย่างเร่งด่วน<_>สนับสนุนรถบรรทุกน้ำ", "content": ["กรมทางหลวงชนบท<_>บรรเทาความเดือดร้อนให้กับประชาชนอย่างเร่งด่วน<_>สนับสนุนรถบรรทุกน้ำ", "ออกแจกจ่ายให้กับประชาชนในพื้นที่จังหวัดนครราชสีมา<_>ตามนโยบายของรัฐมนตรีว่าการกระทรวงคมนาคม", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทนครราชสีมาได้ดำเนินการตามนโยบายของนายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>โดยร่วมบูรณาการกับหน่วยงานในพื้นที่จังหวัดนครราชสีมา<_>สนับสนุนรถบรรทุกน้ำออกแจกจ่ายให้กับประชาชนที่ได้รับความเดือดร้อนจากปัญหาน้ำประปาไม่ไหล<_>เนื่องมาจากท่อเมนน้ำประปาขนาดใหญ่ชำรุด<_>ซึ่งขณะนี้อยู่ระหว่างดำเนินการซ่อมแซมให้กลับมาใช้งานได้ตามปกติ", "ทั้งนี้<_>ทช.<_>ได้ให้ความร่วมมือในการนำรถบรรทุกน้ำออกแจกจ่ายให้กับประชาชน<_>บริเวณหน้าศาลากลางจังหวัดนครราชสีมา<_>หากประชาชนในพื้นได้รับความเดือดร้อนในเรื่องของการขาดแคลนน้ำ<_>สามารถติดต่อขอความช่วยเหลือได้ที่แขวงทางหลวงชนบทนครราชสีมา<_>โทร.<_>0<_>4424<_>2989,<_>06<_>3905<_>0206<_>หรือ<_>06<_>3903<_>8643"], "sentiment": [{"label": "LABEL_0", "score": 0.7198277711868286, "len_token": 193}], "avg_score": 0.2801722288131714, "sentiment_type": "negative"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวง<_>อว.หนุน<_>มทร.ล้านนาผุดโครงการ<_>“การจัดตั้งแพลตฟอร์มอุทยานนวัตกรรม<_>เทคโนโลยี<_>และการสร้างกำลังคนด้านดิจิทัลเพื่อการพัฒนาพื้นที่ระเบียงเศรษฐกิจพิเศษภาคเหนือ”", "content": ["กระทรวง<_>อว.หนุน<_>มทร.ล้านนาผุดโครงการ<_>“การจัดตั้งแพลตฟอร์มอุทยานนวัตกรรม<_>เทคโนโลยี<_>และการสร้างกำลังคนด้านดิจิทัลเพื่อการพัฒนาพื้นที่ระเบียงเศรษฐกิจพิเศษภาคเหนือ”", "กระทรวง<_>อว.หนุน<_>มทร.ล้านนาผุดโครงการ<_>“การจัดตั้งแพลตฟอร์มอุทยานนวัตกรรม<_>เทคโนโลยี<_>และการสร้างกำลังคนด้านดิจิทัลเพื่อการพัฒนาพื้นที่ระเบียงเศรษฐกิจพิเศษภาคเหนือ”<_>ในรูปแบบความร่วมมือระหว่างรัฐเอกชน<_>(ppp<_>model)", "เมื่อวันที่<_>24<_>ธ.ค.<_>ศ.(พิเศษ)<_>ดร.เอนก<_>เหล่าธรรมทัศน์<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานการประชุม<_>“การพัฒนากลุ่มมหาวิทยาลัยเทคโนโลยีราชมงคล<_>9<_>แห่ง”<_>โดยมี<_>ศ.ดร.นพ.สิริฤกษ์<_>ทรงศิวิไล<_>ปลัดกระทรวง<_>อว.<_>ผู้บริหารกระทรวง<_>อว.และ<_>มทร.<_>เข้าร่วม<_>ที่<_>มทร.ล้านนา<_>จ.เชียงใหม่<_>มีวาระสำคัญ<_>คือ<_>โครงการ<_>“การจัดตั้งแพลตฟอร์มอุทยานนวัตกรรม<_>เทคโนโลยี<_>และการสร้างกำลังคนด้านดิจิทัลเพื่อการพัฒนาพื้นที่ระเบียงเศรษฐกิจพิเศษภาคเหนือ”<_>ดำเนินการโดยมหาวิทยาลัยเทคโนโลยีราชมงคลล้านนา<_>(มทร.ล้านนา)", "ศ.(พิเศษ)<_>ดร.เอนก<_>กล่าวว่า<_>โครงการนี้จะเป็นโอกาสในการจับคู่ธุรกิจด้านเทคโนโลยี<_>นวัตกรรมและสร้างกำลังคน<_>โดยหน่วยพัฒนาธุรกิจขนาดกลางและขนาดย่อมในภาคบริการ<_>ภาคเกษตร<_>และภาคอุตสาหกรรมในภาคเหนือ<_>ซึ่งจะนำไปสู่การยกระดับคุณภาพชีวิตและคุณภาพของประเทศ<_>และส่งผลกระทบ<_>“กินดี<_>อยู่ดี<_>มีสุข”<_>ต่อไป<_>สิ่งสำคัญ<_>มทร.ล้านนา<_>ควรพิจารณานำภาคเอกชนและภาคธุรกิจมาร่วมดำเนินการด้วย<_>และควรร่วมมือกับ<_>boi<_>โดยตนพร้อมสนับสนุนอย่างเต็มที่", "“มทร.มีความโดดเด่นด้านเทคโนโลยีและวิศวกรรมศาสตร์ที่เข้าถึงความต้องการของชุมชนและท้องถิ่น<_>แต่สิ่งที่ตนอยากให้เกิดขึ้นหลังจากนี้คือ<_>มทร.ต้องปรับการเรียนการสอนให้สอดคล้องกับโลกยุคปัจจุบันที่จำนวนประชากรในวัยแรงงานลดลง<_>ดังนั้น<_>เป็นไปได้หรือไม่ที่จะทำให้เวลาสำเร็จการศึกษาระดับปริญญาลดลงเหลือ<_>2<_>หรือ<_>3<_>ปี<_>แทนที่จะต้องเรียนนานถึง<_>4<_>ปี<_>และปรับให้นักศึกษาได้ฝึกปฏิบัติงานจริงกับสถานประกอบการ<_>รวมทั้งมีรายได้ตั้งแต่เข้าเรียนในมหาวิทยาลัยปีแรก<_>นอกจากนั้น<_>มหาวิทยาลัยและอาจารย์ก็ต้องมีทัศนคติในการเป็นผู้ประกอบการ<_>สามารถหารายได้และสร้างทักษะความเป็นผู้ประกอบการให้แก่นักศึกษา<_>สร้างความร่วมมือกับภาคธุรกิจหรือการคิดแบบนักธุรกิจให้มากขึ้น<_>นำนักธุรกิจหรือคนที่มีฝีมือดีในด้านต่างๆ<_>ระดับโลกมาร่วมทำงาน<_>หรือมาสอนนักศึกษาของเราได้”<_>รมว.อว.กล่าว", "ด้าน<_>ผศ.ดร.จัตตุฤทธิ์<_>ทองปรอน<_>อธิการบดี<_>มทร.ล้านนา<_>รายงานว่า<_>โครงการนี้มุ่งผลิตหลักสูตรยกระดับทักษะ<_>เสริมทักษะและสร้างทักษะใหม่ด้านการพัฒนาแรงงานไม่น้อยกว่า<_>120<_>หลักสูตร<_>สร้างผู้เชี่ยวชาญด้านการพัฒนาหลักสูตรด้านเทคโนโลยีดิจิทัลไม่น้อยกว่า<_>150<_>ราย<_>ยกระดับแรงงานสาขาวิชาชีพดิจิทัลไม่น้อยกว่า<_>7,000<_>ราย<_>และปรับเปลี่ยนสถานประกอบการขนาดเล็กและขนาดย่อมสู่ระบบดิจิทัลแพลตฟอร์ม<_>จำนวนไม่น้อยกว่า<_>10,000<_>ราย<_>ซึ่งจะเกิดการจับคู่ธุรกิจไม่น้อยกว่า<_>1,000<_>ล้านบาท<_>สร้างรายได้อุตสาหกรรมดิจิทัลไม่น้อยกว่า<_>300<_>ล้านบาท<_>และมีการร่วมทุนของเอกชนไม่น้อยกว่า<_>2,500<_>ล้านบาท<_>เป็นต้น<_>ขณะนี้<_>โครงการผ่านความเห็นชอบในหลักการโดยสภาพัฒนาเศรษฐกิจและสังคมแห่งชาติแล้ว<_>และอยู่ในขั้นตอนขอความเห็นชอบจากกระทรวง<_>อว.<_>เพื่อสนับสนุนให้สามารถของบประมาณจากสำนักงบประมาณในปีแรก<_>โดยจะดำเนินการในรูปแบบความร่วมมือระหว่างรัฐเอกชน<_>(ppp<_>model)"], "sentiment": [{"label": "LABEL_1", "score": 0.7387544512748718, "len_token": 496}, {"label": "LABEL_1", "score": 0.9566139578819275, "len_token": 259}], "avg_score": 0.813490361488418, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ลงพื้นที่ติดตามความคืบหน้าการพัฒนาโครงข่ายคมนาคมขนส่งที่สำคัญ<_>ในพื้นที่จังหวัดอุบลราชธานี", "content": ["นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ลงพื้นที่ติดตามความคืบหน้าการพัฒนาโครงข่ายคมนาคมขนส่งที่สำคัญ<_>ในพื้นที่จังหวัดอุบลราชธานี", "เพิ่มประสิทธิภาพการคมนาคมขนส่งในพื้นที่ภาคตะวันออกเฉียงเหนือ", "นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ลงพื้นที่ติดตามความคืบหน้า<_>การพัฒนาโครงข่ายคมนาคมขนส่งที่สำคัญในพื้นที่จังหวัดอุบลราชธานี<_>เพื่อเพิ่มประสิทธิภาพการคมนาคมขนส่งในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>โดยมี<_>นางสุขสมรวย<_>วันทนียกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายจิรุตม์<_>วิศาลจิตร<_>รักษาราชการแทนรองปลัดกระทรวงคมนาคม<_>นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>นายอภิรัฐ<_>ไชยวงศ์น้อย<_>อธิบดีกรมทางหลวงชนบท<_>นายปริญญา<_>แสงสุวรรณ<_>อธิบดีกรมท่าอากาศยาน<_>และนายพิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>นายสัญลักข์<_>ปัญวัฒนลิขิต<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>ดร.ณพศิษฏ์<_>จักรพิทักษ์<_>กรรมการผู้อำนวยการใหญ่<_>บริษัท<_>วิทยุการบินแห่งประทศไทย<_>จำกัด<_>ร่วมลงพื้นที่โดยมี<_>นายกำพล<_>สิริรัตตนนท์<_>รองผู้ว่าราชการจังหวัดอุบลราชธานี<_>ให้การต้อนรับ<_>ในวันที่<_>27<_>มกราคม<_>2566<_>ณ<_>ท่าอากาศยานอุบลราชธานี<_>จังหวัดอุบลราชธานี", "นายศักดิ์สยาม<_>ชิดชอบ<_>กล่าวว่า<_>ตามนโยบายของพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เร่งรัดผลักดันพัฒนาเศรษฐกิจภาคตะวันออกเฉียงเหนือช่วยแก้ไขปัญหาการจราจร<_>รองรับเชื่อมโยงการเดินทางกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือ<_>สนับสนุนการค้าการท่องเที่ยวสู่การพัฒนาเศรษฐกิจอย่างยั่งยืน<_>กระทรวงฯ<_>มีความมุ่งมั่นในการดำเนินตามภารกิจดังกล่าว<_>โดยได้เร่งรัดเปิดให้บริการโครงข่ายคมนาคม<_>เพื่อช่วยกระตุ้นเศรษฐกิจ<_>สร้างงาน<_>สร้างรายได้<_>ส่งเสริมภาคเกษตรกรรม<_>สนับสนุนการกระจายรายได้ให้กับประชาชนในพื้นที่<_>และสนับสนุนการค้าการท่องเที่ยวสู่การพัฒนาเศรษฐกิจอย่างยั่งยืน<_>จึงได้มอบหมายให้หน่วยงานในสังกัดกระทรวงดำเนินการพัฒนาโครงข่ายคมนาคมขนส่งที่สำคัญทุกโหมดการเดินทางในพื้นที่จังหวัดอุบลราชธานีให้ดำเนินการพัฒนาโครงข่ายคมนาคมขนส่งที่สำคัญทุกโหมดการเดินทางในพื้นที่จังหวัดอุบลราชธานี<_>ดังนี้", "มิติการพัฒนาทางถนน", "1.<_>การพัฒนาโครงข่ายทางหลวง", "1.1<_>โครงการขยายช่องจราจร<_>แยกบ้านจาน–อำเภอเดชอุดม<_>ดำเนินการแล้วเสร็จ", "1.2<_>โครงการขยายช่องจราจร<_>อำเภอตระการพืชผล-อำเภอเขมราฐ<_>และ<_>ตอนบ้านแสนสบาย-อำเภอเขมราฐ<_>ดำเนินการแล้วเสร็จ", "1.3<_>โครงการก่อสร้างขยายช่องจราจร<_>แยกทางหลวงหมายเลข<_>2085-อุบลราชธานี<_>ดำเนินการแล้วเสร็จ", "1.4<_>โครงการปรับปรุงทางหลวง<_>อำเภอพิบูลมังสาหาร-ด่านช่องเม็ก<_>ดำเนินการแล้วเสร็จ", "1.5<_>โครงการทางแยกต่างระดับ<_>จุดตัด<_>ทล.231<_>กับ<_>ทล.23<_>(แยกดงอู่ผึ้ง)<_>(พร้อมทางคู่ขนาน)<_>ดำเนินการแล้วเสร็จ", "1.6<_>โครงการที่อยู่ระหว่างดำเนินการ<_>จำนวน<_>8<_>โครงการ<_>ได้แก่<_>บ้านสวน<_>-<_>เขื่องใน,<_>บ้านหนองผือ<_>-<_>อำภอเขมราฐ,<_>ห้วยยาง<_>-<_>สองคอน,<_>หนองผือ<_>-<_>นาไฮ,<_>บ้านโคก<_>-<_>ธาตุกลาง,<_>ม่วงสามสิบ<_>-<_>พนา,<_>ถนนวงแหวนรอบเมืองอุบลราชธานี<_>(กิจกรรมก่อสร้างเพิ่มประสิทธิภาพทางหลวง)<_>และถนนวงแหวนรอบเมืองอุบลราชธานี<_>(กิจกรรมพัฒนาสะพานและระบบระบายน้ำ)", "2.<_>การพัฒนาโครงข่ายทางหลวงชนบท", "2.1<_>โครงการสะพานข้ามลำห้วยร่องขุม<_>อำเภอตระการพืชผล<_>อยู่ระหว่างดำเนินการ<_>ผลการก่อสร้าง<_>91.81%<_>คาดว่าจะแล้วเสร็จในเดือนมีนาคม<_>2566", "2.2<_>โครงการถนนสาย<_>อบ.3007<_>แยกทล.212-บ้านเหล่าเสือโก้ก<_>อำเภอม่วงสามสิบ<_>อยู่ระหว่างดำเนินการ<_>ผลการก่อสร้าง<_>80.10%<_>คาดว่าจะแล้วเสร็จในเดือนกุมภาพันธ์<_>2566", "2.3<_>โครงการถนนเชิงลาดสะพานข้ามลำมูลน้อย<_>อำเภอเมือง<_>อยู่ระหว่างดำเนินการ<_>ผลการก่อสร้าง<_>57.04%<_>อยู่ระหว่างขออนุมัติขยายระยะเวลาการก่อสร้าง", "2.4<_>โครงการสะพานแม่น้ำลำเซบก<_>อำเภอดอนมดแดง<_>อยู่ระหว่างดำเนินการ<_>ผลการก่อสร้าง<_>50.84%<_>คาดว่าจะแล้วเสร็จภายในปี<_>2567", "2.5<_>โครงการสะพานข้ามลำห้วยหลวง<_>อำเภอนาจะหลวย<_>อยู่ระหว่างการบวนการจัดซื้อจัดจ้าง", "3.<_>แผนแม่บทการพัฒนาโครงข่ายเชื่อมโยงระหว่างภูมิภาค<_>mr-map", "เป็นโครงข่ายคมนาคมที่ประกอบไปด้วยถนนมอเตอร์เวย์และทางรถไฟร่วมกัน<_>เน้นการศึกษาความเหมาะสมด้านวิศวกรรม<_>เศรษฐกิจ<_>และผลกระทบสิ่งแวดล้อมคำนึงถึงผลกระทบการเวนคืนและการแบ่งแยกชุมชนเป็นหลัก<_>โดยมีการจัดการประชุมรับฟังความคิดเห็นของประชาชนและหน่วยงาน", "ที่เกี่ยวข้องเพื่อเชื่อมโยงการเดินทางในพื้นที่ภาคตะวันออกเฉียงเหนือกับภาคอื่นของประเทศไทย<_>ให้สามารถเดินทางได้อย่างสะดวกและปลอดภัย<_>ส่งเสริมการขนส่งสินค้าอย่างมีประสิทธิภาพ<_>ลดค่าใช้จ่ายในการขนส่ง<_>โดยแผนการดำเนินการใน<_>ปี<_>2564<_>แผนแม่บทโครงข่าย<_>mr-map<_>ได้ศึกษาแล้วเสร็จ<_>และคณะกรรมการจัดระบบการจราจรทางบก<_>(คจร)<_>ได้เห็นชอบแล้ว<_>ปี<_>2565<_>หน่วยงานที่รับผิดชอบได้แก่<_>กรมทางหลวง<_>และการรถไฟแห่งประเทศไทยจะได้ดำเนินการสำรวจและออกแบบในรายโครงการต่อไป<_>โดยมีเส้นทางที่ผ่านพื้นที่จังหวัดอุบลราชธานี<_>ได้แก่<_>mr5:<_>กาญจนบุรี<_>(ด่านเจดีย์สามองค์)-อุบลราชธานี<_>(สะพานมิตรภาพไทย-ล่าว<_>แห่งที่<_>6)", "4.<_>การเชื่อมโยงการขนส่งสาธารณะ<_>การเชื่อมโยงระบบคมนาคมจากสถานีขนส่งผู้โดยสารไปยังสถานที่ต่าง<_>ๆ<_>ในจังหวัดอุบลราชธานีและระหว่างจังหวัด<_>ได้แก่<_>การเชื่อมโยงระบบการขนส่งสาธารณะในจังหวัดอุบลราชธานี<_>มีสถานีขนส่งรองรับ<_>2<_>สถานี<_>คือ<_>สถานีขนส่งผู้โดยสารอำเภอเดชอุดม<_>และสถานีขนส่งผู้โดยสารอำเภอสิรินธร<_>(ช่องเม็ก)<_>การเชื่อมโยงระบบการขนส่งสาธารณะรถโดยสารต่างประเทศ<_>มี<_>2<_>เส้นทาง<_>คือ<_>สายที่<_>3<_>อุบลราชธานี-ปากเซ<_>และสายที่<_>10<_>กรุงเทพมหานคร-อุบลราชธานี-ปากเซ<_>ทั้งนี้ยังได้มุ่งเน้นนโยบายการแก้ไขปัญหาฝุ่นละอองขนาดเล็ก<_>pm2.5<_>โดยสำนักงานขนส่งจังหวัดอุบลราชธานี<_>มอบหมายให้ผู้ตรวจการตั้งจุดตรวจสอบรถตามกฎหมายว่าด้วยการขนส่งทางบก<_>และตรวจสอบรถตามกฎหมายว่าด้วยรถยนต์<_>พร้อมตรวจวัดค่าควันดำ<_>ดำเนินการโครงการตรวจจับความเร็วรถโดยสารสาธารณะและรถบรรทุกด้วยกล้องเลเซอร์", "เพื่อป้องกันและลดอุบัติเหตุทางถนน<_>รวมถึงดำเนินการแต่งตั้งเจ้าหน้าที่ปฏิบัติงานตามโครงการตรวจเข้มข้นรถโดยสารสาธารณะ<_>checking<_>point<_>ทุกวัน<_>ไม่มีวันหยุด<_>เพื่อการเดินทางด้วยรถโดยสารสาธารณะอย่างปลอดภัย", "มิติทางราง", "มีแผนพัฒนารถไฟทางคู่<_>โครงการรถไฟทางคู่ช่วงชุมทางถนนจิระ-อุบลราชธานี<_>ระยะทาง<_>308<_>กิโลเมตร<_>ประกอบด้วยสถานีใหญ่พิเศษ<_>จำนวน<_>4<_>สถานี<_>สถานีขนาดใหญ่<_>จำนวน<_>3<_>สถานี<_>สถานีขนาดกลาง<_>จำนวน<_>8<_>สถานี<_>และสถานีขนาดเล็กจำนวน<_>20<_>สถานี<_>อยู่ระหว่างจัดทำข้อมูลเพื่อเสนอขออนุมัติโครงการ<_>และโครงการรถไฟทางสายใหม่<_>ช่วงอุบลราชธานี-ช่องเม็ก<_>มีแผนของบประมาณปี<_>2567<_>เพื่อศึกษาความเหมาะสมเบื้องต้น<_>มิติทางน้ำ<_>มีการพัฒนาทางน้ำในพื้นที่จังหวัดอุบลราชธานี<_>ได้แก่<_>โครงการขุดลอกแม่น้ำชี<_>กม.<_>55<_>+<_>00<_>ถึง<_>กม.<_>60<_>+<_>00<_>อำเภอเชื่องใน<_>และโครงการขุดลอกแม่น้ำชี<_>กม.<_>195<_>+<_>00<_>ถึง<_>กม.<_>200<_>+<_>00<_>อำเภอพนมไพร<_>เพื่อแก้ไขปัญหาอุทกภัยและภัยแล้ง<_>การสร้างท่าเทียบเรือในแม่น้ำโขงบริเวณเทศบาลตำบลบ้านด่านโขงเจียม<_>อำเภอโขงเจียม<_>เพื่อรองรับนักท่องเที่ยวจาก<_>สปป.ลาว<_>รวมทั้งมีการบูรณาการร่วมกับองค์กรปกครองส่วนท้องถิ่นช่วยเหลือประชาชนที่ได้รับความเดือนร้อนจากอุทกภัย", "มิติทางอากาศ", "ปัจจุบันท่าอากาศยานอุบลราชธานีสามารถรองรับผู้โดยสารได้<_>1,050<_>คน/ชั่วโมง<_>ซึ่งการฟื้นตัวหลังสถานการณ์โควิด-19<_>มีแนวโน้มเป็นไปในทางที่ดีขึ้นในปี<_>2566<_>โดยคาดการณ์ว่าจะมีจำนวนเที่ยวบินใบปี<_>2566<_>ทั้งปี<_>กว่า<_>5,254<_>เที่ยวบิน<_>ผู้โดยสารรวม<_>1.5<_>ล้านคน<_>เพื่อขยายขีดความสามารถของอาคารและผู้โดยสาร<_>กระทรวงฯ<_>มีแผนโครงการและแผนพัฒนาท่าอากาศยานอุบลราชธานี<_>ได้แก่<_>โครงการงานก่อสร้างศูนย์ขนส่งผู้โดยสารและปรับปรุงลานจอดรถยนต์<_>ที่สามารถรองรับรถโดยสารประจำทาง<_>จำนวน<_>2<_>ช่องจอด<_>รถเช่าขับเอง<_>จำนวน<_>30<_>ช่องจอด<_>รถเช่าพร้อมคนขับจำนวน<_>5<_>ช่องจอด<_>รถแท็กซี่จำนวน<_>28<_>ช่องจอด<_>และลานจอดรถยนต์<_>จำนวน<_>164<_>คัน<_>โครงการปรับปรุงระบบสายส่งไฟฟ้าลงใต้ดิน<_>โครงการงานซ่อมบำรุงเสริมผิวทางวิ่ง<_>ทางขับ<_>และโครงการงานก่อสร้างทางขับและขยายลานจอดรถเครื่องบิน<_>พร้อมระบบไฟฟ้าสนามบิน<_>หากแล้วเสร็จจะสามารถรองรับลานจอดเครื่องบินจากเดิมจอดได้<_>5<_>ลำ<_>เพิ่มเป็นจอดได้<_>10<_>ลำ<_>ทางขับจากเดิม<_>2<_>เส้นทางขับ<_>เพิ่มเป็น<_>3<_>เส้นทางขับ<_>และลานจอดรถยนต์รองรับได้เพิ่ม<_>230<_>คัน", "ทั้งนี้<_>เมื่อโครงการก่อสร้างต่าง<_>ๆ<_>ในพื้นที่จังหวัดอุบลราชธานีแล้วเสร็จสมบูรณ์<_>จะทำให้การเชื่อมต่อด้านคมนาคมขนส่งทุกโหมดการเดินทางได้อย่างไร้รอยต่อ<_>เพิ่มประสิทธิภาพโครงข่ายการคมนาคมขนส่งของภาคตะวันออกเฉียงเหนือ<_>สามารถรองรับปริมาณการเดินทางและคมนาคมขนส่งที่เพิ่มสูงขึ้นในอนาคต<_>เชื่อมโยงโครงข่ายคมนาคมขนส่งกับภูมิภาคอื่น<_>ๆ<_>ได้อย่างสะดวก<_>รวดเร็ว<_>และมีความปลอดภัย<_>อีกทั้งยังเป็นการฟื้นฟูเศรษฐกิจ<_>ส่งเสริมการท่องเที่ยว<_>ยกระดับคุณภาพชีวิตของประชาชนนำไปสู่ความมั่นคง<_>มั่งคั่ง<_>ยั่งยืน<_>ต่อไป", "ในการนี้<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้เน้นย้ำให้หน่วยงานในสังกัดกระทรวงคมนาคมต้องมีการบูรณาการการดำเนินงานร่วมกับหน่วยงานราชการที่เกี่ยวข้อง<_>รวมทั้งภาคประชาชน<_>และภาคเอกชน<_>เพื่อให้การดำเนินงานเกิดประสิทธิผลสูงสุด<_>โดยต้องจัดทำแผนการดำเนินงานเพื่อแปลงโยบายไปสู่การปฏิบัติ<_>การดำเนินงานต้องคำนึงถึงปัจจัยการอนุรักษ์และฟื้นฟูสิ่งแวดล้อมเป็นสำคัญ<_>และต้องสร้างความเข้าใจด้านสิ่งแวดล้อมให้กับประชาชนก่อนเริ่มการดำเนินโครงการ<_>และควรคำนึงถึงเรื่อง<_>climate<_>change<_>เพื่อมุ่งสู่ความเป็นกลางทางคาร์บอนในอีก<_>25<_>ปีข้างหน้า<_>ตามนโยบายของรัฐบาลควบคุมดูแลการก่อสร้างโครงการโครงสร้างพื้นฐานให้ได้มาตรฐาน<_>มีความปลอดภัยและเป็นไปตามแผนงานที่กำหนดไว้<_>โดยกำหนดระยะเวลาแล้วเสร็จของโครงการ<_>และมีมาตรการการป้องกันอุบัติเหตุระหว่างการก่อสร้างอย่างเคร่งครัด<_>สำหรับการสำรวจและออกแบบก่อสร้างโครงการต่าง<_>ๆ<_>จะต้องพิจารณาด้านอุทกศาสตร์และไม่ให้กีดขวางทางระบายน้ำ<_>ซึ่งจะเป็นการแก้ไขปัญหาอุทกภัยได้อย่างยั่งยืน<_>และใช้งบประมาณอย่างคุ้มค่า<_>รวมทั้งให้กรมเจ้าท่าดำเนินการศึกษาเกี่ยวกับการขุดลอก<_>บำรุงรักษาแม่น้ำโขงและแม่น้ำมูล<_>เพื่อแก้ไขปัญหาอุทกภัย<_>ซึ่งการดำเนินงานต่าง<_>ๆ<_>จะต้องยึดกฎ<_>ระเบียบ<_>ข้อกฎหมาย<_>และมติคณะรัฐมนตรีอย่างเคร่งครัด"], "sentiment": [{"label": "LABEL_1", "score": 0.9352072477340698, "len_token": 496}, {"label": "LABEL_1", "score": 0.8225870728492737, "len_token": 496}, {"label": "LABEL_1", "score": 0.8945948481559753, "len_token": 496}, {"label": "LABEL_1", "score": 0.9523612260818481, "len_token": 496}, {"label": "LABEL_1", "score": 0.6773543953895569, "len_token": 221}], "avg_score": 0.878753522545302, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​exim<_>bank<_>และ<_>บสย.<_>ขยายความร่วมมือโครงการ<_>the<_>s1<_>กับ<_>sme<_>d<_>bank<_>และไอแบงก์<_>ยกระดับประสิทธิภาพการให้บริการครบวงจรแก่<_>smes<_>ไทย", "content": ["​exim<_>bank<_>และ<_>บสย.<_>ขยายความร่วมมือโครงการ<_>the<_>s1<_>กับ<_>sme<_>d<_>bank<_>และไอแบงก์<_>ยกระดับประสิทธิภาพการให้บริการครบวงจรแก่<_>smes<_>ไทย", "exim<_>bank<_>และ<_>บสย.<_>ขยายพันธมิตรโครงการ<_>the<_>s1<_>โดยบูรณาการความร่วมมือกับ<_>sme<_>d<_>bank<_>และไอแบงก์<_>ร่วมกันพัฒนารูปแบบธุรกิจที่ประยุกต์ใช้เทคโนโลยียกระดับให้บริการและช่วยเหลือ<_>smes<_>ให้ได้รับการสนับสนุนด้านเงินทุนที่สอดคล้องกับความต้องการทางธุรกิจ", "ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>และบรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>ขยายพันธมิตรโครงการ<_>the<_>s1<_>โดยบูรณาการความร่วมมือกับธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(sme<_>d<_>bank)<_>และธนาคารอิสลามแห่งประเทศไทย<_>(ไอแบงก์)<_>เพื่อร่วมกันพัฒนารูปแบบธุรกิจที่ประยุกต์ใช้เทคโนโลยีในการยกระดับการให้บริการและช่วยเหลือผู้ประกอบการ<_>smes<_>ให้ได้รับการสนับสนุนด้านเงินทุนที่สอดคล้องกับความต้องการทางธุรกิจในเวลาอันรวดเร็ว<_>พร้อมบริการอื่น<_>ๆ<_>ครบวงจร<_>เพื่อเสริมสร้างศักยภาพในการแข่งขันของ<_>smes<_>ไทยในการดำเนินธุรกิจทั้งในและต่างประเทศ", "นายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานและสักขีพยานในพิธีลงนามบันทึกข้อตกลงความร่วมมือในการพัฒนารูปแบบทางธุรกิจระหว่าง<_>ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>exim<_>bank<_>นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บสย.<_>นางสาวนารถนารี<_>รัฐปัตย์<_>กรรมการผู้จัดการ<_>sme<_>d<_>bank<_>และ<_>ดร.ทวีลาภ<_>ฤทธาภิรมย์<_>กรรมการและผู้จัดการ<_>ไอแบงก์<_>โดยมีนายเอด<_>วิบูลย์เจริญ<_>ผู้ตรวจราชการกระทรวงการคลังและประธานกรรมการ<_>บสย.<_>และนางสาวสภัทร์พร<_>ธรรมาภรณ์พิลาศ<_>รองผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ร่วมเป็นสักขีพยาน<_>ณ<_>ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติ<_>60<_>ปี<_>มหาวิทยาลัยสงขลานครินทร์<_>จังหวัดสงขลา<_>เมื่อวันที่<_>27<_>มกราคม<_>2566", "ความร่วมมือครั้งนี้มีเป้าหมายเพื่อปลดล็อกข้อจำกัดของผู้ประกอบการไทย<_>โดยเฉพาะ<_>smes<_>ให้เข้าถึงการสนับสนุนจากสถาบันการเงินของรัฐ<_>เพื่อให้<_>smes<_>ซึ่งมีจำนวนถึง<_>99%<_>ของผู้ประกอบการทั้งระบบ<_>หรือกว่า<_>3.18<_>ล้านราย<_>เป็นกำลังสำคัญในการขับเคลื่อนและสร้างรากฐานความมั่นคงทางเศรษฐกิจของประเทศ<_>ทั้งนี้<_>smes<_>มีบทบาทต่อระบบเศรษฐกิจในสัดส่วน<_>34%<_>ของ<_>gdp<_>ประเทศ<_>และมีสัดส่วนต่อการจ้างงานถึง<_>72%<_>ของการจ้างงานทั้งระบบ<_>แต่ผู้ประกอบการ<_>smes<_>ไทยยังเผชิญข้อจำกัดในการดำเนินธุรกิจ<_>โดยเฉพาะการเข้าถึงแหล่งเงินทุน<_>สถาบันการเงินเฉพาะกิจของรัฐทั้ง<_>4<_>แห่งจึงผนึกกำลังความร่วมมือเพื่อช่วยเหลือผู้ประกอบการ<_>smes<_>ให้ก้าวข้ามข้อจำกัดและดำเนินธุรกิจได้อย่างประสบความสำเร็จ<_>ท่ามกลางสภาพแวดล้อมทางเศรษฐกิจที่ผันผวนและมีความท้าทายรอบด้าน<_>ไม่ว่าจะเป็นภาวะเงินเฟ้อที่ยังอยู่ระดับสูง<_>อัตราดอกเบี้ยขาขึ้นและปัญหาภูมิรัฐศาสตร์ที่ยังยืดเยื้อ<_>ส่งผลให้กองทุนการเงินระหว่างประเทศ<_>(imf)<_>คาดการณ์ว่าเศรษฐกิจโลกปี<_>2566<_>จะขยายตัวเพียง<_>2.7%<_>ซึ่งต่ำสุดในรอบ<_>21<_>ปี<_>(ไม่รวมปีที่เกิด<_>hamburger<_>crisis<_>และโควิด-19)<_>และอาจมีประเทศจำนวน<_>1<_>ใน<_>3<_>ของโลกต้องเผชิญกับภาวะเศรษฐกิจถดถอย<_>ขณะที่เศรษฐกิจไทยปี<_>2566<_>มีแนวโน้มเติบโตได้ดีกว่าในปีที่ผ่านมาเนื่องจากอุปสงค์ในประเทศเป็นหลัก<_>แต่ภาคการส่งออกยังมีโอกาสชะลอตัวลงจากแรงกดดันของปัจจัยภายนอกประเทศ", "ภายใต้โครงการ<_>the<_>s1<_>(smes<_>one)<_>สถาบันการเงินทั้ง<_>4<_>แห่งจะใช้ความเชี่ยวชาญในการออกแบบผลิตภัณฑ์และบริการให้พร้อมสนับสนุน<_>smes<_>ใน<_>supply<_>chain<_>การส่งออก<_>ให้ได้รับบริการทั้งสินเชื่อและการออกหนังสือค้ำประกันอย่างรวดเร็วและสอดคล้องกับความต้องการทางธุรกิจภายใต้การบริการผ่านช่องทางสาขาร่วม<_>(co-branch)<_>และช่องทางออนไลน์<_>รวมทั้งการใช้เทคโนโลยีดิจิทัลยกระดับประสิทธิภาพการบริการแก่ลูกค้า<_>smes<_>นอกจากนี้<_>จะมีการพัฒนาผลิตภัณฑ์สำหรับโครงการ<_>the<_>s1<_>โดยเฉพาะเพื่อบรรเทาภาระต้นทุนทางการเงินพร้อมทั้งให้สิทธิประโยชน์<_>เพื่อตอบโจทย์ความต้องการของผู้ประกอบการที่เป็นคนตัวเล็กในโลกธุรกิจให้สามารถเริ่มต้นหรือขยายกิจการได้อย่างมั่นคงและยั่งยืนในเวทีการค้าโลกยุคใหม่"], "sentiment": [{"label": "LABEL_1", "score": 0.9627907276153564, "len_token": 496}, {"label": "LABEL_0", "score": 0.6882466077804565, "len_token": 451}], "avg_score": 0.652740212025587, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เฉลิมชัย<_>ชูเกษตรแบบแปลงใหญ่<_>จัดอบรมถ่ายทอดเทคโนโลยีเพื่อส่งเสริมการลดต้นทุนการผลิตให้กลุ่มชาวนาผู้ปลูกข้าว", "content": ["รมว.เฉลิมชัย<_>ชูเกษตรแบบแปลงใหญ่<_>จัดอบรมถ่ายทอดเทคโนโลยีเพื่อส่งเสริมการลดต้นทุนการผลิตให้กลุ่มชาวนาผู้ปลูกข้าว", "รมว.เฉลิมชัย<_>ชูเกษตรแบบแปลงใหญ่<_>จัดอบรมถ่ายทอดเทคโนโลยีเพื่อส่งเสริมการลดต้นทุนการผลิตให้กลุ่มชาวนาผู้ปลูกข้าว<_>ให้สามารถบริหารจัดการและเพิ่มประสิทธิภาพการผลิตข้าวได้อย่างยั่งยืน<_>พร้อมยกระดับมาตรฐานเมล็ดพันธุ์ข้าวให้ได้มาตรฐาน<_>และมีปริมาณมากเพียงพอต่อ", "ดร.เฉลิมชัย<_>ศรีอ่อน<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในพิธีเปิดงานการจัดงานถ่ายทอดเทคโนโลยีการลดต้นทุนเพื่อเพิ่มประสิทธิภาพการผลิตข้าว<_>ภายใต้โครงการระบบส่งเสริมเกษตรแบบแปลงใหญ่<_>ปี<_>2566<_>ณ<_>องค์การบริหารส่วนตำบลหัวไทร<_>อำเภอหัวไทร<_>จังหวัดนครศรีธรรมราช<_>มีวัตถุประสงค์เพื่อส่งเสริมการลดต้นทุนการผลิตให้กลุ่มชาวนาผู้ปลูกข้าว<_>(กลุ่มนาแปลงใหญ่<_>ศูนย์ข้าวชุมชน)<_>โดยให้ชาวนาร่วมกันบริหารจัดการ<_>และเพิ่มประสิทธิภาพการผลิตข้าวได้อย่างยั่งยืน<_>อีกทั้งยังเป็นการถ่ายทอดเทคโนโลยี<_>และนำเสนอองค์ความรู้ด้านการลดต้นทุนการผลิตข้าว<_>ให้แก่เกษตรกรที่เข้าร่วมงานได้รับทราบ<_>และนำไปประยุกต์ใช้<_>รวมถึงแสดงผลงานทางวิชาการ<_>เทคโนโลยีและนวัตกรรมด้านการผลิตข้าว<_>ของทั้งภาครัฐ<_>เอกชน<_>และองค์กรชาวนา", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>กระทรวงเกษตรและสหกรณ์ให้ความสำคัญกับนโยบายตลาดนำการผลิต<_>จึงสนับสนุนให้เกษตรกรรวมกลุ่มเป็นแปลงใหญ่<_>เพื่อให้สามารถควบคุมผลผลิตและราคาได้<_>โดยเชื่อมั่นว่าแนวทางของโครงการระบบส่งเสริมเกษตรแบบแปลงใหญ่ได้เดินมาถูกทางแล้ว<_>เพราะสร้างประโยชน์โดยตรงแก่เกษตรกร<_>คือ<_>ได้รับการสนับสนุนจากภาครัฐมากขึ้น<_>ช่วยให้เกษตรกรเรียนรู้และวางแผนการดำเนินงานอย่างเป็นระบบร่วมกันตลอดห่วงโซ่อุปทาน<_>สามารถลดต้นทุนการผลิต<_>เพิ่มประสิทธิภาพการผลิต<_>และยกระดับมาตรฐานผลผลิต<_>ซึ่งเกษตรกรสามารถกำหนดชนิดผลผลิตตามความต้องการของตลาดได้<_>และภาครัฐยังสามารถช่วยกำหนดตลาดล่วงหน้าให้ได้ด้วย<_>เพื่อให้สอดรับกับทิศทางการเปลี่ยนแปลงของโลก<_>ซึ่งให้ความสำคัญกับการผลิตที่ต้องเป็นมิตรต่อสิ่งแวดล้อม<_>ผลักดันการแปรรูปเกษตรมูลค่าสูง<_>และใช้การตลาดสมัยใหม่<_>เป็นการสร้างความเข้มแข็งแก่เกษตรกรรายย่อย<_>ทั้งด้านการผลิตและการจำหน่าย<_>การรวมกลุ่มกันจะสร้างอำนาจต่อรองให้เกษตรกร<_>โดยไม่ต้องตกอยู่ภายใต้การเอาเปรียบจากคู่ค้า<_>และมีโอกาสในการขยายตลาดไปช่องทางต่าง<_>ๆ<_>ได้มากขึ้น<_>รวมถึงตลาดต่างประเทศด้วย", "ทั้งนี้<_>ข้าวคุณภาพดีส่วนหนึ่งจะต้องมาจากเมล็ดพันธุ์ข้าวที่มีมาตรฐาน<_>ซึ่งเป็นจุดเริ่มต้นที่สำคัญของการทำนา<_>ในขณะที่เราต้องการผลิตข้าวคุณภาพดีให้ได้ปริมาณมากเพียงพอต่อการบริโภคภายในประเทศและส่งออกเพื่อนำรายได้เข้าประเทศมากเท่าใด<_>เราก็ต้องการปริมาณเมล็ดพันธุ์ข้าวที่ได้มาตรฐานปริมาณมากตามด้วยเช่นกัน<_>โดยในภาครัฐที่ผลิตโดยศูนย์เมล็ดพันธุ์ข้าว<_>กรมการข้าว<_>กระทรวงเกษตรและสหกรณ์<_>ปีการผลิต<_>2565/66<_>มีการผลิตเมล็ดพันธุ์ข้าวคุณภาพดีได้ประมาณ<_>95,000<_>ตัน<_>ซึ่งยังไม่เพียงพอต่อปริมาณความต้องการเมล็ดพันธุ์ข้าวของทั้งประเทศ<_>ที่อยู่ประมาณ<_>1.33<_>ล้านตัน<_>ในส่วนหน่วยงานอื่นที่เข้ามาผลิตเมล็ดพันธุ์ข้าวเพื่อตอบสนองความต้องการของเกษตรกร<_>นอกจากสหกรณ์การเกษตรและภาคเอกชนที่ผลิตเมล็ดพันธุ์ข้าวบางส่วนแล้ว<_>ศูนย์ข้าวชุมชนเป็นอีกหนึ่งช่องทางที่สำคัญและใกล้ตัวเกษตรกรที่สุดที่จะมาเติมเต็มปริมาณเมล็ดพันธุ์ข้าวคุณภาพดีที่ยังขาดแคลนตามหลักการของศูนย์ข้าวชุมชนที่<_>“ผลิตเมล็ดพันธุ์ข้าวเองโดยชุมชน<_>แล้วกระจายไปสู่ชุมชนของตนเองและชุมชนข้างเคียงอย่างมีคุณภาพ”", "“การจัดงานในครั้งนี้<_>จะมีส่วนกระตุ้นและสร้างแรงจูงใจให้สมาชิกของกลุ่มนาแปลงใหญ่<_>ศูนย์ข้าวชุมชน<_>และเกษตรกรผู้ปลูกข้าวที่เข้าร่วมงาน<_>ได้รับรู้และเข้าใจในการนำเทคโนโลยีการเกษตรสมัยใหม่<_>มาใช้เพื่อลดต้นทุนการผลิตข้าวที่เหมาะสม<_>และการยกระดับมาตรฐานเมล็ดพันธุ์ข้าว<_>รวมไปถึงการสร้างโอกาสในการเพิ่มคุณภาพผลผลิต<_>และเพิ่มมูลค่าทางการค้าจากการผลิตข้าวคุณภาพดี<_>โดยเน้นการผลิตให้สอดคล้องกับความต้องการของตลาดตามนโยบายการตลาดนำการผลิต<_>นำไปสู่การจัดการสินค้าเกษตรสู่สมดุลระหว่างอุปสงค์และอุปทาน<_>อย่างไรก็ตาม<_>กระทรวงเกษตรและสหกรณ์จะไม่ทอดทิ้งเกษตรรายย่อยด้วย<_>พร้อมขับเคลื่อนการดำเนินงานเพื่อช่วยเหลือพี่น้องเกษตรกร<_>โดยจะดูแลพี่น้องเกษตรกรให้เหมือนเป็นคนในครอบครัว<_>และต้องเอาพี่น้องเกษตรกรเข้ามาเป็นครอบครัวด้วยเช่นกัน<_>เพราะปัญหาจะสามารถพูดคุยและแก้ไขได้ง่ายยิ่งขึ้น<_>เพื่อให้พี่น้องเกษตรกรได้รับประโยชน์อย่างแท้จริง<_>หากเกษตรกรมั่นคงและมั่งคั่ง<_>จะทำให้เศรษฐกิจมีการหมุนเวียน<_>และทำให้ประเทศชาติมั่นคงตามไปด้วย”<_>ดร.เฉลิมชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9821370244026184, "len_token": 496}, {"label": "LABEL_1", "score": 0.8882467746734619, "len_token": 308}], "avg_score": 0.9461691177899565, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงคมนาคม<_>สั่งการกรมเจ้าท่า<_>เคลียร์เก็บผักตบชวาและวัชพืช<_>เพิ่มแหล่งน้ำอุปโภคบริโภค<_>บริเวณแหล่งน้ำบุ่งหาดกองสิน<_>จังหวัดชัยนาท", "content": ["รัฐมนตรีว่าการกระทรวงคมนาคม<_>สั่งการกรมเจ้าท่า<_>เคลียร์เก็บผักตบชวาและวัชพืช<_>เพิ่มแหล่งน้ำอุปโภคบริโภค<_>บริเวณแหล่งน้ำบุ่งหาดกองสิน<_>จังหวัดชัยนาท", "ตามนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>โดยรัฐมนตรีว่าการกระทรวงคมนาคม<_>(นายศักดิ์สยาม<_>ชิดชอบ)<_>และรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>(ดร.อธิรัฐ<_>รัตนเศรษฐ)<_>ได้มอบหมายให้กรมเจ้าท่า<_>ดำเนินการขุดลอก<_>พัฒนาและบำรุงรักษา<_>ร่องน้ำทางเรือเดิน<_>เพื่อความสะดวกและปลอดภัย<_>เพิ่มประสิทธิภาพในการเดินเรือ<_>การระบายน้ำ<_>การอุปโภคบริโภค<_>และเพิ่มพื้นที่<_>รับน้ำเพื่อใช้<_>ในภาคการเกษตร", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รักษาการอธิบดีกรมเจ้าท่า<_>เปิดเผยว่า<_>เมื่อวันที่<_>12<_>มกราคม<_>2566<_>กรมเจ้าท่า<_>ได้สนับสนุนเครื่องมือ<_>เครื่องจักร<_>ในการแก้ปัญหากำจัดผักชวาและวัชพืช<_>บริเวณแหล่งน้ำบุ่งหาดกองสิน<_>ตำบลเขาท่าพระ<_>อำเภอเมืองชัยนาท<_>จังหวัดชัยนาท<_>โดยแหล่งน้ำดังกล่าวประชาชนใช้ประโยชน์ประมาณ<_>1,500<_>ครัวเรือน<_>มีวัชพืชกีดขวางทางเรือเดินประมาณ<_>24,000<_>ตัน<_>ทำให้แหล่งน้ำ<_>มีสภาพ<_>เสื่อมโทรม<_>ประชาชนไม่สามารถใช้น้ำจากแหล่งน้ำบุ่งหาดกองสิน<_>เพื่อการอุปโภคบริโภคได้<_>โดยกรมเจ้าท่าและหน่วยงานที่เกี่ยวข้องในพื้นที่<_>ได้ร่วมกันพิจารณาหาแนวทางการแก้ไขปัญหาแหล่งน้ำบุ่งหาดกองสิน<_>อย่างเร่งเด่วน<_>เนื่องจากเป็นปัญหาความเดือดร้อนเร่งด่วนของประชาชน", "รักษาการอธิบดีกรมเจ้าท่า<_>กล่าวเพิ่มเติมว่าจากปัญหาดังกล่าว<_>ได้มอบหมายให้<_>สำนักงานพัฒนาและบำรุงรักษาทางน้ำ<_>ที่<_>2<_>สนับสนุนเรือเจ้าท่า<_>ผ.4<_>ในการดำเนินการจัดเก็บผักตบชวาและวัชพืชประมาณ<_>24,000<_>ตัน<_>คาดใช้เวลาประมาณ<_>90<_>วัน<_>พื้นที่ประมาณ<_>300<_>ไร่<_>ซึ่งภารกิจดังกล่าวได้รับความร่วมมือจากหน่วยงานในจังหวัดชัยนาท<_>อาทิ<_>ผู้ว่าราชการจังหวัดชัยนาท<_>ผู้อำนวยการแขวงการทางจังหวัดชัยนาท<_>การไฟฟ้าส่วนภูมิภาคจังหวัดชัยนาท<_>นายกองค์การบริหารส่วนตำบลเขาท่าพระ<_>สมาชิกสภาจังหวัดชัยนาท<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ในการอำนวยความสะดวกการเคลื่อนย้ายเครื่องจักรขนาดใหญ่<_>ด้านการจราจร<_>ด้านระบบไฟฟ้า<_>รวมถึงความร่วมมือร่วมใจของภาคประชาชนในการประชาสัมพันธ์<_>ให้กับชาวบ้านในชุมชนในการเคลื่อนย้ายเครื่องจักรของกรมเจ้าท่า<_>เข้ามาปฏิบัติงานในพื้นที่<_>ทั้งนี้<_>หากดำเนินการแล้วเสร็จจะช่วยเพิ่มประสิทธิภาพ<_>ในการระบายน้ำในช่วงฤดูน้ำหลากและกักเก็บน้ำในช่วงฤดูแล้ง<_>เป็นแหล่งน้ำสำหรับใช้เพื่อการเกษตร<_>อีกทั้งสามารถปลูกพืชผักสวนครัว<_>เพิ่มรายได้ให้แก่ชุมชนและครอบครัวได้อีกด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.830034077167511, "len_token": 496}, {"label": "LABEL_1", "score": 0.9970471262931824, "len_token": 12}], "avg_score": 0.18950327409534004, "sentiment_type": "negative"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>ปรับขึ้นดอกเบี้ยเงินกู้<_>0.125<_>-<_>0.25%<_>ตามการฟื้นตัวของเศรษฐกิจไทย<_>ตั้งแต่<_>1<_>ก.พ.<_>66<_>เป็นต้นไป", "content": ["ธ.ก.ส.<_>ปรับขึ้นดอกเบี้ยเงินกู้<_>0.125<_>-<_>0.25%<_>ตามการฟื้นตัวของเศรษฐกิจไทย<_>ตั้งแต่<_>1<_>ก.พ.<_>66<_>เป็นต้นไป", "ธ.ก.ส.ประกาศปรับขึ้นอัตราดอกเบี้ยเงินกู้ทุกประเภท<_>ทั้ง<_>mrr<_>mlr<_>และ<_>mor<_>ร้อยละ<_>0.125<_>–<_>0.25<_>ต่อปี<_>ตามมติ<_>กนง.<_>เมื่อวันที่<_>25<_>ม.ค.2566<_>ที่ปรับขึ้นอัตราดอกเบี้ยนโยบาย<_>ร้อยละ<_>0.25<_>จากร้อยละ<_>1.25<_>ต่อปี<_>เป็นร้อยละ<_>1.50<_>ต่อปี<_>มีผลตั้งแต่วันที่<_>1<_>ก.พ.2566", "ธ.ก.ส.<_>ประกาศปรับขึ้นอัตราดอกเบี้ยเงินกู้ทุกประเภท<_>ทั้ง<_>mrr<_>mlr<_>และ<_>mor<_>ร้อยละ<_>0.125<_>–<_>0.25<_>ต่อปี<_>ตามมติ<_>กนง.<_>เมื่อวันที่<_>25<_>มกราคม<_>2566<_>ที่ปรับขึ้นอัตราดอกเบี้ยนโยบาย<_>ร้อยละ<_>0.25<_>จากร้อยละ<_>1.25<_>ต่อปี<_>เป็นร้อยละ<_>1.50<_>ต่อปี<_>เพื่อให้สอดคล้องกับอัตราดอกเบี้ยในตลาดและการฟื้นตัวของระบบเศรษฐกิจไทย<_>โดยมีผลตั้งแต่วันที่<_>1<_>กุมภาพันธ์<_>2566<_>เป็นต้นไป", "นายธนารัตน์<_>งามวลัยรัตน์<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ตามที่คณะกรรมการนโยบายการเงิน<_>(กนง)<_>มีมติให้ปรับขึ้นอัตราดอกเบี้ยนโยบายอย่างต่อเนื่อง<_>ตั้งแต่เดือนสิงหาคม<_>2565<_>จนถึงครั้งล่าสุดในวันที่<_>25<_>มกราคม<_>2566<_>รวมการปรับขึ้นอัตราดอกเบี้ยนโยบาย<_>จำนวน<_>4<_>ครั้ง<_>จากอัตราดอกเบี้ยนโยบายที่ร้อยละ<_>0.50<_>ต่อปี<_>มาอยู่ที่ร้อยละ<_>1.50<_>ต่อปีในปัจจุบัน<_>ตามการฟื้นตัวของระบบเศรษฐกิจไทย<_>ทั้งด้านการอุปโภคบริโภคและการท่องเที่ยว<_>ซึ่ง<_>ธ.ก.ส.<_>ในฐานะสถาบันการเงินเฉพาะกิจของรัฐที่มีบทบาทในการดูแลภาคการเกษตรและการพัฒนาระบบเศรษฐกิจฐานรากของประเทศให้มีความเข้มแข็ง<_>ได้ทำการตรึงอัตราดอกเบี้ยเงินกู้ตามนโยบายกระทรวงการคลังออกไปให้นานที่สุด<_>เพื่อช่วยลดภาระให้เกษตรกรและผู้ประกอบการให้สามารถประกอบอาชีพได้ตามปกติในช่วงการฟื้นตัวหลังจากเผชิญกับวิกฤตเศรษฐกิจและการแพร่ระบาดของเชื้อไวรัส<_>covid-19<_>ขณะเดียวกันได้มีการปรับเพิ่มอัตราดอกเบี้ยเงินฝาก<_>เพื่อให้ผู้ฝากได้รับผลตอบแทนที่เหมาะสมตามภาวะอัตราดอกเบี้ยในตลาด", "อย่างไรก็ตาม<_>เพื่อให้สอดคล้องกับอัตราดอกเบี้ยในตลาดและการฟื้นตัวของระบบเศรษฐกิจไทย<_>ธ.ก.ส.<_>ได้ปรับอัตราดอกเบี้ยเงินกู้ทุกประเภทเพิ่มขึ้น<_>ร้อยละ<_>0.125<_>-<_>0.25<_>ต่อปี<_>ได้แก่<_>อัตราดอกเบี้ยลูกค้ารายคนชั้นดี<_>(mrr)<_>ปรับเพิ่มขึ้นร้อยละ<_>0.125<_>ต่อปี<_>จากปัจจุบันที่ร้อยละ<_>6.50<_>เป็นร้อยละ<_>6.625<_>ต่อปี<_>อัตราดอกเบี้ยลูกค้าสถาบันและนิติบุคคลชั้นดี<_>(mlr)<_>ปรับเพิ่มขึ้นร้อยละ<_>0.25<_>ต่อปี<_>จากปัจจุบันที่ร้อยละ<_>4.875<_>เป็นร้อยละ<_>5.125<_>ต่อปี<_>และอัตราดอกเบี้ยประเภทเงินเบิกเกินบัญชี<_>(mor)<_>ปรับเพิ่มขึ้นร้อยละ<_>0.25<_>ต่อปี<_>จากปัจจุบันที่ร้อยละ<_>6.25<_>เป็น<_>ร้อยละ<_>6.50<_>ต่อปี<_>โดยมีผลตั้งแต่วันที่<_>1<_>กุมภาพันธ์<_>2566<_>เป็นต้นไป", "ทั้งนี้<_>ธ.ก.ส.<_>ยังมีโครงการชำระดีมีคืน<_>สำหรับลูกหนี้ที่ชำระหนี้ได้ตามปกติ<_>และมีมาตรการในการดูแลและช่วยเหลือลูกค้าที่มีปัญหาหนี้สินแบบครบวงจร<_>ประกอบด้วย<_>การปรับปรุงโครงสร้างหนี้<_>การขยายระยะเวลาการชำระหนี้<_>เช่น<_>มาตรการจ่ายดอกตัดต้น<_>มาตรการจ่ายน้อย<_>ผ่อนคลายได้ลดดอกเบี้ย<_>และมาตรการทางด่วนลดหนี้<_>เป็นต้น<_>เพื่อลดความกังวลใจในเรื่องหนี้<_>การให้คำปรึกษาด้านการจัดการหนี้<_>ทั้งในและนอกระบบ<_>ควบคู่กับการเติมสินเชื่อใหม่<_>ภายใต้อัตราดอกเบี้ยต่ำ<_>เพื่อเสริมสภาพคล่องในการใช้จ่ายและการลงทุน<_>อันนำไปสู่การสร้างงาน<_>สร้างรายได้ให้กับเกษตรกรอย่างเข้มแข็งและยั่งยืน<_>หากมีข้อสงสัยเพิ่มเติม<_>สามารถสอบถามได้ที่<_>ธ.ก.ส.<_>ใกล้บ้านท่านทุกสาขาทั่วประเทศ<_>หรือ<_>call<_>center<_>02<_>555<_>0555"], "sentiment": [{"label": "LABEL_0", "score": 0.5206055045127869, "len_token": 496}, {"label": "LABEL_1", "score": 0.6679166555404663, "len_token": 394}], "avg_score": 0.5628526202748331, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.<_>คลังเปิดงานมหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน<_>จังหวัดสงขลา", "content": ["รมว.<_>คลังเปิดงานมหกรรมร่วมใจแก้หนี้<_>มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน<_>จังหวัดสงขลา", "รมว.คลัง<_>และประธานกรรมการ<_>ธ.ก.ส.<_>พร้อมผู้จัดการ<_>ธ.ก.ส.<_>ร่วมเปิดงานมหกรรมร่วมใจแก้หนี้<_>“มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>ครั้งที่<_>5<_>จังหวัดสงขลา<_>และเยี่ยมชมบูธสถาบันการเงินของรัฐที่ให้คำปรึกษาลูกค้าภายในงาน", "นายอาคม<_>เติมพิทยาไพสิฐ<_>รัฐมนตรีว่าการกระทรวงการคลังและประธานกรรมการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>พร้อมด้วยนายธนารัตน์<_>งามวลัยรัตน์<_>ผู้จัดการ<_>ธ.ก.ส.<_>และนายพงษ์พันธ์<_>จงรักษ์<_>รองผู้จัดการ<_>ธ.ก.ส.<_>ร่วมเปิดงานมหกรรมร่วมใจแก้หนี้<_>“มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>ครั้งที่<_>5<_>จังหวัดสงขลา<_>และเยี่ยมชมบูธสถาบันการเงินของรัฐที่ให้คำปรึกษาลูกค้าภายในงาน<_>ทั้งนี้<_>ในส่วนของการดำเนินงานช่วยเหลือและแก้ไขปัญหาภาระหนี้สินของเกษตรกรลูกค้า<_>ธ.ก.ส.<_>ได้มอบหมายให้พนักงานลงพื้นที่พบเกษตรกรเป็นรายบุคคล<_>เพื่อให้คำปรึกษาทางการเงินและวางแนวทางในการการบริหารจัดการหนี้<_>รวมถึงจัดทำมาตรการต่าง<_>ๆ<_>ที่จะเข้าไปดูแลด้านภาระหนี้สินของเกษตรกรลูกค้า<_>ประกอบไปด้วย<_>การปรับปรุงโครงสร้างหนี้<_>การเสริมสภาพคล่องผ่านโครงการชำระดีมีคืน<_>การแบ่งเบาภาระหนี้ผ่านมาตรการตัดชำระหนี้ตามสัดส่วน<_>มาตรการจ่ายน้อย<_>ผ่อนคลายได้ลดดอกเบี้ย<_>และมาตรการทางด่วนลดหนี้<_>การแก้ไขปัญหาหนี้อย่างยั่งยืนผ่านโมเดลการจัดการ-ออกแบบ<_>เชิงพื้นที่<_>d&mba<_>(design<_>and<_>manage<_>by<_>area)<_>ควบคู่กับการเติมความรู้<_>ด้านการเงินและการลงทุน<_>การปรับเปลี่ยนการผลิตไปปลูกพืชที่มีมูลค่าสูง<_>และการลดต้นทุนการผลิตโดยใช้เทคโนโลยีและนวัตกรรม<_>นอกจากนี้<_>ยังพร้อมเติมทุนเพื่อเสริมสภาพคล่องในการใช้จ่ายผ่านสินเชื่ออัตราดอกเบี้ยผ่อนปรน<_>รวมถึงการเสริมสร้างภูมิคุ้มกันผ่านผลิตภัณฑ์เงินฝากและสลากดิจิทัล<_>ธ.ก.ส.", "พิเศษ<_>!<_>ลูกค้าที่ชำระหนี้หรือลงทะเบียนผ่านแอปพลิเคชัน<_>a-mobile<_>plus<_>หรือลงทะเบียนเพิ่มเพื่อน<_>line<_>official<_>account<_>@baacfamily<_>และ<_>a-reward<_>พร้อมฝากสลากดิจิทัล<_>ธ.ก.ส.<_>ครบ<_>1,000<_>ขึ้นไป<_>รับของที่ระลึกสุดพิเศษจาก<_>ธ.ก.ส.<_>พบกับแคมเปญพิเศษ<_>“wow<_>wow<_>wow”<_>รับบริการให้คำปรึกษาสินเชื่อ<_>พร้อมรับส่วนลดพิเศษค่าธรรมเนียมและของที่ระลึกถึง<_>4<_>ต่อ<_>ไม่ว่าจะเป็นส่วนลดค่าธรรมเนียมการออกบัตร<_>atm<_>ส่วนลดค่าธรรมเนียมการประเมินที่ดินและส่วนลดค่าธรรมเนียมวิเคราะห์โครงการ", "โอกาสนี้<_>ขอเชิญชวนผู้ที่มีปัญหาภาระหนี้สิน<_>ผู้ประกอบการและประชาชนทั่วไปเข้าร่วมงานมหกรรมร่วมใจแก้หนี้<_>“มีหนี้ต้องแก้ไข<_>เริ่มต้นใหม่อย่างยั่งยืน”<_>ครั้งที่<_>5<_>ตั้งแต่วันนี้จนถึงวันที่<_>29<_>มกราคม<_>2566<_>ณ<_>ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติครบ<_>60<_>ปี<_>มหาวิทยาลัยสงขลานครินทร์<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา"], "sentiment": [{"label": "LABEL_1", "score": 0.9659904837608337, "len_token": 496}, {"label": "LABEL_1", "score": 0.9730117917060852, "len_token": 161}], "avg_score": 0.9677110782497005, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.เกษตรฯ<_>ส่งเสริมภาคเอกชน<_>มุ่งพัฒนาสู่นวัตกรรมเกษตรยุค<_>4.0", "content": ["ก.เกษตรฯ<_>ส่งเสริมภาคเอกชน<_>มุ่งพัฒนาสู่นวัตกรรมเกษตรยุค<_>4.0", "ก.เกษตรฯ<_>ส่งเสริมภาคเอกชน<_>มุ่งพัฒนาสู่นวัตกรรมเกษตรยุค<_>4.0<_>หวังให้เกษตรกรรุ่นใหม่<_>smart<_>farmer<_>สามารถนำไปต่อยอดขยายผลต่อไปได้", "นายสุรเดช<_>สมิเปรม<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจาก<_>นายอลงกรณ์<_>พลบุตร<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในพิธีเปิดโรงงานผลิตเครื่องดื่ม<_>และให้บริการ<_>high<_>pressure<_>processing<_>(hpp)<_>เทคโนโลยียืดอายุการเก็บรักษาผลิตภัณฑ์อาหารและเครื่องดื่มต่าง<_>ๆ<_>โดยไม่ใช้ความร้อน<_>ของบริษัท<_>ซีวิค<_>อโกรเทค<_>จำกัด<_>ณ<_>บริษัท<_>ซีวิค<_>อโกรเทค<_>จำกัด<_>อำเภอกระทุ่มแบน<_>จังหวัดสมุทรสาคร<_>โดยมี<_>นายชาคริต<_>คนธรรพ์สกุล<_>กรรมการผู้จัดการ<_>บริษัท<_>ซีวิค<_>อโกรเทค<_>จำกัด<_>กล่าวต้อนรับและกล่าวรายงาน<_>นายพงศ์เทพ<_>เทพกาญจนา<_>อดีตรองนายกรัฐมนตรี<_>และนายอภิรักษ์<_>โกษะโยธิน<_>ประธานกรรมการบริหาร<_>บริษัท<_>วี<_>ฟูดส์<_>(ประเทศไทย)<_>จำกัด<_>อดีตผู้ว่าราชการกรุงเทพมหานคร<_>ร่วมแสดงความยินดี", "ทั้งนี้<_>บริษัท<_>ซีวิค<_>อโกรเทค<_>จำกัด<_>(เดิมชื่อ<_>บริษัท<_>ซีวิค<_>มีเดีย<_>จำกัด)<_>เป็นบริษัทที่ก่อตั้งและดำเนินธุรกิจมานานกว่า<_>30<_>ปี<_>ในกลุ่มอุตสาหกรรมอิเล็กทรอนิกส์<_>ปัจจุบันได้มีการปรับเปลี่ยนธุรกิจใหม่<_>มาดำเนินธุรกิจด้านนวัตกรรมเกษตร<_>โดยได้มีการสร้างโรงงานปลูกพืช<_>ซึ่งเป็นการปลูกพืชในระบบปิด<_>มีสภาวะควบคุม<_>และใช้แสงอาทิตย์<_>leds<_>แทนแสงอาทิตย์<_>เพื่อให้ได้ผลผลิตเกษตรที่มีคุณภาพสูง<_>ซึ่งเป็นการประยุกต์เทคโนโลยีหลากหลายสาขาเข้าด้วยกันเพื่อให้เป็นนวัตกรรมเกษตรยุค<_>4.0<_>ซึ่งนวัตกรรมดังกล่าวพัฒนาด้วยคนไทย<_>บริษัทฯ<_>มีความเชื่อมั่นอย่างยิ่งว่าโรงงานพืชแห่งนี้<_>จะเป็นส่วนหนึ่งของเทคโนโลยีที่เกษตรกรรุ่นใหม่<_>smart<_>farmer<_>สามารถนำไปต่อยอดขยายผลต่อไปได้"], "sentiment": [{"label": "LABEL_1", "score": 0.9597803354263306, "len_token": 423}], "avg_score": 0.9597803354263306, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางราง<_>ร่วมกับกรมศุลกากร<_>เยือน<_>สปป.ลาว", "content": ["กรมการขนส่งทางราง<_>ร่วมกับกรมศุลกากร<_>เยือน<_>สปป.ลาว", "หารือการส่งเสริมศักยภาพการขนส่งระบบรางระหว่างประเทศ", "วันนี้<_>(26<_>มกราคม<_>2566)<_>กรมการขนส่งทางราง<_>กระทรวงคมนาคม<_>โดย<_>นายอธิภู<_>จิตรานุเคราะห์<_>รองอธิบดีกรมการขนส่งทางราง<_>พร้อมด้วยนางกิจจาลักษณ์<_>ศรีนุชศาสตร์<_>รองอธิบดีกรมศุลกากร<_>และนายวุฒิ<_>เร่งประดุงทอง<_>นายด่านศุลกากรหนองคาย<_>ร่วมด้วยผู้แทนจากหน่วยงานที่เกี่ยวข้อง<_>ลงพื้นที่เพื่อส่งเสริมศักยภาพการขนส่งระบบรางผ่านแดนระหว่างไทยกับสาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.ลาว)", "โครงการรถไฟจีน<_>-<_>ลาว<_>เป็นส่วนหนึ่งของการขับเคลื่อนการพัฒนาเศรษฐกิจในพื้นที่ภาคตะวันตกสาธารณรัฐประชาชนจีน<_>มายัง<_>สปป.ลาว<_>และประเทศไทย<_>เส้นทางรถไฟดังกล่าวมีความสำคัญในการส่งเสริมการค้าระหว่างประเทศ<_>เมื่อมีการเชื่อมต่อโครงข่ายโดยสมบูรณ์จากจีน<_>ลาวมายังไทยแล้ว<_>จะช่วยลดต้นทุนการขนส่งสินค้าตลอดเส้นทางได้ถึงร้อยละ<_>30<_>-<_>50<_>โดยใน<_>3-5<_>ปีข้างหน้า<_>เมื่อโครงสร้างพื้นฐานในส่วนนี้ได้รับการพัฒนาควบคู่ไปกับการเตรียมความพร้อมมีการบริหารจัดการรองรับการขนส่ง<_>เพื่อใช้ประโยชน์เส้นทางรถไฟสายนี้<_>ในการพัฒนาเศรษฐกิจ<_>จึงเป็นทั้งโอกาสและความท้าทายของประเทศไทยและประเทศเพื่อนบ้านที่จะร่วมกันยกระดับเศรษฐกิจในภูมิภาคให้มีเสถียรภาพและยั่งยืน", "มูลค่าการค้าระหว่างประเทศไทยและ<_>สปป.ลาว<_>ที่ด่านพรมแดนหนองคาย<_>ในปีงบประมาณ<_>พ.ศ.<_>2565<_>ที่ผ่านมา<_>รวมการนำเข้า<_>-<_>ส่งออกของประเทศ<_>มีมูลค่าสูงถึง<_>99,223<_>ล้าน<_>แม้ว่าสถานการณ์โควิด-19<_>จะส่งผลต่อการค้าระหว่างประเทศรวมถึงการเดินทางของประชาชน<_>แต่การค้าชายแดน<_>ณ<_>ด่านศุลกากรหนองคาย<_>ซึ่งเป็นจุดเชื่อมโยงการขนส่งของไทย-ลาว-จีน<_>พบว่า<_>ในปี<_>2565<_>การนำเข้า<_>-<_>ส่งออกสินค้ามีอัตราการเติบโตเพิ่มขึ้นเมื่อเปรียบเทียบกับปี<_>2564<_>กว่าร้อยละ<_>39.79<_>โดยเพิ่มขึ้นกว่า<_>28,244<_>ล้านบาท", "การลงพื้นที่ในครั้งนี้<_>หน่วยงานที่เกี่ยวข้องได้เข้าร่วมประชุมหารือกับกรมพาสี<_>ด่านพาสีสากลสินค้าท่าบกท่านาแล้ง<_>สปป.<_>ลาว<_>ซึ่งด่านนี้มีความสามารถในการจัดเก็บภาษีถึงร้อยละ<_>29<_>ของด่านเก็บภาษีทั้งหมด<_>พร้อมร่วมสำรวจความคืบหน้าการก่อสร้างสถานีรถไฟบ้านคำสะหวาด<_>ณ<_>นครหลวงเวียงจันทน์<_>สปป.ลาว<_>โดยสถานีบ้านคำสะหวาดเป็นสถานีที่ได้รับการสนับสนุนเงินกู้จากรัฐบาลไทย<_>ผ่านสำนักงานความร่วมมือพัฒนาเศรษฐกิจกับประเทศเพื่อนบ้าน<_>(องค์การมหาชน)<_>(neda)<_>ตั้งอยู่ในเส้นทางรถไฟสายหนองคาย<_>-<_>เวียงจันทน์<_>ที่ขยายต่อมาจากสถานีท่านาแล้ง<_>โดยห่างจากสถานีท่านาแล้ง<_>7.5<_>กิโลเมตร<_>มีพื้นที่ตัวสถานี<_>ชั้น<_>1<_>ขนาด<_>6,300<_>ตารางเมตร<_>ชั้น<_>2<_>ขนาด<_>3,600<_>ตารางเมตร<_>ชานชาลาขนาด<_>3,600<_>ตารางเมตร<_>จำนวน<_>2<_>ชานชลา<_>เป็นระบบราง<_>meter<_>gauge<_>ขนาด<_>1<_>เมตร<_>ซึ่งเป็นสถานีรถไฟที่ทันสมัยและมีความพร้อมรองรับผู้โดยสาร<_>มีสิ่งอำนวยความสะดวกต่าง<_>ๆ<_>ไม่ว่าจะเป็นบันไดเลื่อน<_>ลิฟท์<_>รวมทั้งตัวอาคารได้มีการออกแบบให้มีอากาศสามารถถ่ายเทได้อย่างสะดวกลดการใช้เครื่องปรับอากาศ<_>ซึ่งเป็นการลดการใช้พลังงานไปในตัว", "การเชื่อมโยงรถไฟระหว่างไทยและ<_>สปป.<_>ลาว<_>ได้มีแนวทางการบูรณาการเชื่อมต่อรถไฟไทย<_>-<_>ลาว<_>-<_>จีน<_>ในการขนส่งสินค้าข้ามแดนผ่านทางรถไฟช่วงหนองคาย<_>-<_>เวียงจันทน์<_>ให้มีความเหมาะสมเตรียมความพร้อมรองรับการขนส่งสินค้า<_>โดยสามารถจัดขบวนรถได้ถึง<_>14<_>ขบวนต่อวัน<_>ขบวนละ<_>25<_>แคร่<_>และเมื่อสถานีรถไฟบ้านคำสะหวาด<_>สปป.ลาว<_>แล้วเสร็จจะทำให้การคมนาคมขนส่งระบบรางระหว่างไทยกับ<_>สปป.ลาว<_>มีความสมบูรณ์ยิ่งขึ้น<_>เนื่องจาก<_>ทางรถไฟจะสิ้นสุด<_>ณ<_>นครหลวงเวียงจันทน์<_>ซึ่งสามารถลดต้นทุนและเพิ่มศักยภาพในการขนส่งสินค้า<_>เกิดการลงทุนต่อเนื่อง<_>สร้างโอกาสให้ภาคเอกชนไทยไปประกอบธุรกิจใน<_>สปป.ลาวเช่น<_>การรับสัมปทานบริหารจัดการ<_>cy<_>และบริหารพื้นที่เชิงพาณิชย์ในอาคารสถานีเวียงจันทน์", "แผนการดำเนินการเชื่อมโยงทางรถไฟระหว่างไทย<_>ลาว<_>และจีน<_>ช่วงหนองคาย<_>-<_>เวียงจันทน์<_>ได้เตรียมแผนการใช้ทรัพยากรสำหรับการให้บริการในเส้นทางดังกล่าว<_>พร้อมจัดเตรียมแนวทางการจัดขบวนรถไฟรองรับการเดินทางช่วงหนองคาย<_>–<_>ท่านาแล้ง<_>เพื่อเชื่อมต่อไปยัง<_>สปป.ลาว<_>และในส่วนการเชื่อมต่ออย่างไร้รอยต่อในการขนส่งสินค้าข้ามแดนผ่านทางรถไฟช่วงหนองคาย<_>–<_>เวียงจันทน์ได้จัดเตรียมแนวทางพัฒนาย่านขนถ่ายสินค้าของฝั่งไทย<_>-<_>ลาว<_>โดยในระยะเร่งด่วนจะพัฒนาสถานีหนองคายให้รองรับการขนส่งผ่านสะพานเดิม<_>ซึ่งเตรียมพื้นที่บริเวณสถานีประมาณ<_>80<_>ไร่<_>ให้เป็นพื้นที่ตรวจปล่อยสินค้าระหว่างประเทศ<_>และการเปลี่ยนถ่ายจากทางถนนสู่ระบบราง<_>โดยจะดำเนินการปรับปรุงพื้นที่บริเวณ<_>ลานยกขนสินค้า<_>รวมทั้ง<_>จัดเตรียมพื้นที่สำหรับติดตั้งเครื่อง<_>mobile<_>x-ray<_>inspection<_>system<_>เพื่อตรวจปล่อยสินค้าและทำพิธีการศุลกากรต่อไป<_>การพัฒนาย่านขนถ่ายสินค้าระยะยาวจะใช้พื้นที่ย่านนาทาที่<_>รฟท.<_>อยู่ระหว่างเตรียมพัฒนาให้เป็นศูนย์เปลี่ยนถ่ายสินค้าและย่านกองเก็บตู้สินค้า<_>(เพื่อรองรับการขนส่งสินค้าในอนาคต)<_>ปัจจุบันอยู่ระหว่างดำเนินการศึกษาและวิเคราะห์การให้เอกชนร่วมลงทุนในกิจการของรัฐ<_>ซึ่งจะคัดเลือกเอกชนผู้เข้าร่วมลงทุนตามพระราชบัญญัติการร่วมลงทุนระหว่างรัฐและเอกชน<_>พ.ศ.<_>2562<_>ต่อไป", "เมื่อสภาวะการณ์ผ่านช่วงสถานการณ์โควิด-19<_>แล้ว<_>คาดการณ์ว่ามูลค่าทางการค้าที่บริเวณด่านหนองคาย<_>ผ่านโครงข่ายรถไฟไทย-ลาว-จีน<_>จะสร้างมูลค่าทางการค้าเพิ่มขึ้น<_>โดยมีการเดินทางและขนส่งสินค้าหลายชนิดผ่านทางรถไฟจีน-ลาว<_>มายังไทย<_>อีกทั้งส่งเสริมการส่งออก<_>การส่งสินค้าผ่านแดนของไทยไปยังจีน<_>หรือประเทศที่สาม<_>ได้แก่<_>ผักผลไม้สดแช่เย็น<_>สิ่งของจำเป็นในชีวิตประจำวัน<_>ผลิตภัณฑ์เครื่องจักร<_>เครื่องคอมพิวเตอร์อุปกรณ์และส่วนประกอบ<_>เครื่องใช้ไฟฟ้า<_>ตลอดจนรถยนต์<_>ยางพารา<_>และไม้แปรรูป<_>การเตรียมความพร้อมดังกล่าว<_>รวมทั้งการส่งเสริมของภาครัฐ<_>โดยได้รับความร่วมมือจากภาคเอกชนผู้ประกอบการจะช่วยให้เกิดการพัฒนาเศรษฐกิจและสังคมของประเทศพร้อมขับเคลื่อนการดำเนินงานร่วมกัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9114484786987305, "len_token": 496}, {"label": "LABEL_1", "score": 0.9565700888633728, "len_token": 496}, {"label": "LABEL_1", "score": 0.7953951358795166, "len_token": 277}], "avg_score": 0.9037522948380058, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ระดมขุนพลด้านยุทธศาสตร์<_>อก.<_>เตรียมพร้อมของบปี<_>67", "content": ["ปลัดฯ<_>ณัฐพล<_>ระดมขุนพลด้านยุทธศาสตร์<_>อก.<_>เตรียมพร้อมของบปี<_>67", "เมื่อวันที่<_>25<_>มกราคม<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมการจัดทำคำของบประมาณรายจ่ายประจำปี<_>2567<_>ในภาพรวมของกระทรวงอุตสาหกรรม<_>เพื่อเตรียมความพร้อมในการนำส่งข้อมูลสำหรับการจัดทำคำของบประมาณในภาพรวมของกระทรวงอุตสาหกรรม<_>และนำเรียนขอความเห็นชอบต่อรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เพื่อเสนอต่อสำนักงบประมาณพิจารณา<_>ในลำดับต่อไป", "โดยมี<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนรองปลัดกระทรวงอุตสาหกรรม<_>นายภานุวัฒน์<_>ตริยางกูรศรี<_>รองปลัดกระทรวงอุตสาหกรรม<_>รักษาราชการแทนเลขาธิการคณะกรรมการอ้อยและน้ำตาลทราย<_>นางวรวรรณ<_>ชิตอรุณ<_>ผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>และคณะผู้บริหารกระทรวงอุตสาหกรรม<_>เข้าร่วมการประชุม<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>สำนักงานปลัดกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.6886602640151978, "len_token": 205}], "avg_score": 0.6886602640151978, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เปิดอบรมหลักสูตรวิทยาการเกษตรระดับสูง<_>(วกส)<_>รุ่นที่<_>3", "content": ["กระทรวงเกษตรฯ<_>เปิดอบรมหลักสูตรวิทยาการเกษตรระดับสูง<_>(วกส)<_>รุ่นที่<_>3", "เพื่อนำไปสู่การพัฒนาภาคการเกษตรในทุกมิติ", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานพิธีเปิดการฝึกอบรมหลักสูตรวิทยาการเกษตรระดับสูง<_>(วกส)<_>รุ่นที่<_>3<_>ณ<_>ห้องประชุมธารทิพย์<_>กรมชลประทาน<_>ว่า<_>กระทรวงเกษตรและสหกรณ์<_>ได้บูรณาการความร่วมมือกับมูลนิธิเกษตราธิการ<_>และสำนักงานพัฒนาการวิจัยการเกษตร<_>(องค์การมหาชน)<_>หรือ<_>สวก.<_>ในการจัดทำหลักสูตรวิทยาการเกษตรระดับสูง<_>(วกส)<_>โดยมีกำหนดจัดการฝึกอบรมหลักสูตร<_>วกส.<_>รุ่นที่<_>๓<_>ตั้งแต่วันที่<_>๒๗<_>มกราคม<_>-<_>วันที่<_>๑๖<_>มิถุนายน<_>๒๕๖๖", "โดยมีวัตถุประสงค์ในการขับเคลื่อนภาคการเกษตรไทยให้เป็นผู้นำด้านการเกษตรและอาหารในระดับนานาชาติ<_>ที่จะส่งผลในการสร้างรายได้เพิ่มให้กับประเทศ<_>มีความมั่นคง<_>มั่งคั่ง<_>และยั่งยืน<_>หลักสูตรครอบคลุมเนื้อหาใน<_>๖<_>ด้าน<_>ได้แก่<_>1)<_>agriculture<_>and<_>cooperatives<_>landscape<_>2)<_>agricultural<_>market<_>mechanisms<_>3)<_>technology<_>and<_>innovation<_>4)<_>current<_>issues<_>for<_>agriculture<_>development<_>5)<_>research<_>for<_>the<_>future<_>และ6)<_>leadership<_>and<_>sustainability<_>ซึ่งครอบคลุมในทุกมิติในการพัฒนาภาคการเกษตร<_>และสอดคล้องกับนโยบายของกระทรวงเกษตรและสหกรณ์เพื่อให้ผู้เข้าร่วมการฝึกอบรมจะได้แลกเปลี่ยนเรียนรู้<_>นำมาซึ่งแนวทางการขับเคลื่อนภาคการเกษตรที่เป็น<_>agri<_>challenge<_>เพื่อรองรับความปกติใหม่<_>(new<_>normal<_>to<_>next<_>normal)", "“หลักสูตร<_>วกส.<_>จะสร้างเครือข่ายความร่วมมือที่จะเกิดขึ้นจากการฝึกอบรมในครั้งนี้<_>จะเป็นนิมิตรหมายอันดีที่จะนำไปสู่การขับเคลื่อนองคาพยพของภาคการเกษตร<_>ให้สามารถผลักดันการพัฒนาสินค้าและบริการด้านการเกษตรอย่างมีประสิทธิภาพ<_>ตลอดจนช่วยขับเคลื่อนให้ประเทศไทยสามารถบรรลุวิสัยทัศน์<_>\"ประเทศไทยมีความมั่นคง<_>มั่งคั่ง<_>ยั่งยืน\"<_>ต่อไป”<_>ปลัดเกษตรฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9727129936218262, "len_token": 473}], "avg_score": 0.9727129936218262, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>สุริยะ<_>ให้เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งสาธารณรัฐอิตาลีประจำประเทศไทย<_>เข้าเยี่ยมคารวะ", "content": ["รัฐมนตรีฯ<_>สุริยะ<_>ให้เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งสาธารณรัฐอิตาลีประจำประเทศไทย<_>เข้าเยี่ยมคารวะ", "เมื่อวันที่<_>26<_>มกราคม<_>2566<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้นายเปาโล<_>ดีโอนีซี<_>(h.e.<_>mr.<_>paolo<_>dionisi)<_>เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งสาธารณรัฐอิตาลีประจำประเทศไทย<_>เข้าเยี่ยมคารวะเนื่องในโอกาสเข้ารับตำแหน่งใหม่<_>รวมทั้งหารือความร่วมมือด้านอุตสาหกรรมไทย-อิตาลี<_>ซึ่งในปี<_>พ.ศ.<_>2566<_>ความสัมพันธ์ทางการทูตระหว่างไทยและอิตาลีจะครบรอบ<_>155<_>ปี<_>โดยทั้งสองฝ่ายได้หารือในประเด็นความร่วมมือในด้านต่าง<_>ๆ<_>เพื่อการพัฒนาอุตสาหกรรมร่วมกัน<_>ทั้งนี้<_>ไทยและอิตาลีต่างให้ความสำคัญกับการพัฒนาอุตสาหกรรมอย่างยั่งยืน<_>สอดคล้องกับนโยบาย<_>bcg<_>ของประเทศไทย<_>ด้านนายเปาโล<_>ดิโอนีซี<_>เห็นว่าประเทศไทยเป็นประเทศที่มีศักยภาพด้านอุตสาหกรรมอีกมากและมีแนวโน้มความเติบโตทางด้านเศรษฐกิจที่จะดึงดูดนักลงทุนจากอิตาลีได้<_>ขณะที่กระทรวงอุตสาหกรรม<_>ก็มีความยินดีให้ความร่วมมือกับฝ่ายอิตาลีในการสร้างความร่วมมือเพื่อการพัฒนาอุตสาหกรรม<_>ซึ่งจะทำให้ทั้งสองประเทศเกิดความสัมพันธ์ที่แน่นแฟ้นยิ่งขึ้นต่อไป<_>โดยเฉพาะอย่างยิ่งในภาคอุตสาหกรรมที่ไทยและอิตาลีมีความสนใจร่วมกัน<_>เช่น<_>อุตสาหกรรมยานยนต์", "โดยมีนายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายจักรพันธ์<_>เด่นดวงบริพันธ์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงานสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และนางสาวปรารถนา<_>บุญฤทธิ์<_>ผู้อำนวยการกองเศรษฐกิจอุตสาหกรรมระหว่างประเทศ<_>สำนักงานเศรษฐกิจอุตสาหกรรม<_>เข้าร่วมด้วย<_>ณ<_>ห้องรับรอง<_>1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9658560156822205, "len_token": 348}], "avg_score": 0.9658560156822205, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>นำทีม<_>mind<_>เยี่ยมชมพร้อมให้กำลังใจผู้ประกอบการในงาน<_>\"อุตสาหกรรมแฟร์\"", "content": ["ปลัดฯ<_>ณัฐพล<_>นำทีม<_>mind<_>เยี่ยมชมพร้อมให้กำลังใจผู้ประกอบการในงาน<_>\"อุตสาหกรรมแฟร์\"", "เมื่อวันที่<_>26<_>มกราคม<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นำทีมผู้บริหารกระทรวงอุตสาหกรรม<_>(mind)<_>เยี่ยมชมพร้อมให้กำลังใจผู้ประกอบการร้านค้าที่มาออกบูธภายในงาน<_>\"อุตสาหกรรมแฟร์\"<_>ภายใต้แนวคิด<_>“ช้อปของที่ใช่<_>ราคาโดนใจ<_>ได้ที่ดีพร้อม<_>(diprom)”<_>โดยมีนายสุรพล<_>ชามาตย์<_>รองปลัดกระทรวงอุตสาหกรรม<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนรองปลัดกระทรวงอุตสาหกรรม<_>เข้าร่วมชมงาน<_>ทั้งนี้<_>มีนายใบน้อย<_>สุวรรณชาตรี<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>ให้การต้อนรับ", "สำหรับงาน<_>\"อุตสาหกรรมแฟร์\"<_>ดังกล่าว<_>เป็นการออกร้านจำหน่ายสินค้าจากผู้ประกอบการที่ได้รับการส่งเสริมและสนับสนุนจากกรมส่งเสริมอุตสาหกรรม<_>หรือดีพร้อม<_>ผ่านโครงการและกิจกรรมต่าง<_>ๆ<_>กว่า<_>40<_>ร้านค้า<_>อาทิ<_>เครื่องหนัง<_>รองเท้า<_>สินค้าเกษตรแปรรูป<_>อาหารและเครื่องดื่ม<_>เป็นต้น<_>โดยกำหนดจัดงานระหว่างวันที่<_>25<_>-27<_>มกราคม<_>2566<_>เวลา<_>08.00<_>-<_>15.00<_>น.<_>ณ<_>อาคารกรมส่งเสริมอุตสาหกรรม<_>(diprom<_>headquarter)<_>ถนนพระรามที่<_>6<_>เขตราชเทวี<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.969529390335083, "len_token": 313}], "avg_score": 0.969529390335083, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รสอ.รก.ผตร.ภาสกรฯ<_>ร่วมแสดงความยินดีในวาระพิเศษ<_>สมาคมส่งเสริมเทคโนโลยีไทย<_>-<_>ญี่ปุ่นครบรอบ<_>50<_>ปี", "content": ["รสอ.รก.ผตร.ภาสกรฯ<_>ร่วมแสดงความยินดีในวาระพิเศษ<_>สมาคมส่งเสริมเทคโนโลยีไทย<_>-<_>ญี่ปุ่นครบรอบ<_>50<_>ปี", "เมื่อวันที่<_>26<_>มกราคม2566<_>เวลา<_>14.30<_>น.<_>นายภาสกร<_>ชัยรัตน์<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>รักษาราชการแทนผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เข้าร่วมเป็นเกียรติกล่าวแสดงความยินดีกับสมาคมส่งเสริมเทคโนโลยี<_>ไทย<_>-<_>ญี่ปุ่น<_>หรือ<_>ส.ส.ท.ครบรอบ<_>50<_>ปี<_>ณ<_>ห้องแกรนด์ฮอลล์<_>ชั้น<_>2<_>โรงแรม<_>ดิ<_>แอทธินี<_>โฮเทล<_>แบงค็อกฯ", "โดย<_>รสอ.รก.ผตร.<_>กล่าวว่า<_>ปัจจุบันกระทรวงอุตสาหกรรมได้มีความร่วมมือกับหลายหน่วยงานทั้งจากภาครัฐและหน่วยงานภาคเอกชนของประเทศญี่ปุ่น<_>จึงได้เล็งเห็นความสำคัญของความร่วมมือกับประเทศญี่ปุ่นในด้านการค้า<_>การลงทุน<_>รวมถึงด้านการพัฒนาและยกระดับภาคอุตสาหกรรมของประเทศไทย<_>ทั้งนี้<_>ส.ส.ท.<_>ถือเป็นหน่วยงานหนึ่งที่มีบทบาทในการสนับสนุนและเชื่อมโยงความร่วมมือดังกล่าว<_>โดยเฉพาะในด้านการถ่ายทอดความรู้และเทคโนโลยีให้แก่บุคลากรในภาคอุตสาหกรรมของไทยมาโดยตลอดดังนั้น<_>ส.ส.ท.<_>จึงมีส่วนสำคัญในการผลักดันให้โครงการความร่วมมือเกิดขึ้นมากมาย<_>นอกจากนี้<_>ยังมีความร่วมมือในด้านการเป็นปรึกษา<_>si<_>หรือ<_>system<_>integrator<_>รวมถึงการสร้างระบบขึ้นทะเบียนที่ปรึกษา<_>และใช้ประโยชน์จาก<_>si<_>เพื่อเป็นก้าวสำคัญสู่การเป็นอุตสาหกรรม<_>4.0<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9729039072990417, "len_token": 309}], "avg_score": 0.9729039072990417, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>กษ.<_>ลงพื้นที่ติดตามการส่งเสริมการเพาะเลี้ยงปูทะเล", "content": ["รองปลัด<_>กษ.<_>ลงพื้นที่ติดตามการส่งเสริมการเพาะเลี้ยงปูทะเล", "รองปลัด<_>กษ.<_>ลงพื้นที่ติดตามการส่งเสริมการเพาะเลี้ยงปูทะเล<_>และติดตามเกษตรกรตัวอย่างที่บริหารจัดการปลูกพืชหลายชนิด<_>สร้างรายได้ตลอดทั้งปี", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยหัวหน้าส่วนราชการในสังกัดกระทรวงเกษตรและสหกณ์<_>จังหวัดปัตตานี<_>นราธิวาส<_>และสงขลา<_>ลงพื้นที่ติดตามการส่งเสริมการเพาะเลี้ยงปูทะเล<_>ณ<_>กลุ่มวิสาหกิจชุมชน<_>ผู้เลี้ยงปูดำบ้านโต๊ะโสม<_>อำเภอยะหริ่ง<_>จังหวัดปัตตานี<_>ดำเนินการส่งเสริมเกษตรกร<_>ให้เป็นทั้งผู้ขายและผู้ส่งจากต้นน้ำถึงปลายน้ำ<_>ซึ่งธุรกิจที่มาแรงในขณะนี้คือปูไข่ดองน้ำปลา<_>ด้านการตลาดปูในขณะนี้<_>ทั้งปูในประเทศและนอกประเทศยังสดใส<_>ราคามีการขึ้นลงตามฤดูกาล<_>เช่น<_>หน้าเดือนถือศีลกินเจ<_>ราคาปูจะต่ำสุด<_>ช่วงตรุษจีน<_>ราคาปูจะสูงสุด<_>เป็นต้น", "ทั้งนี้<_>รองปลัดกระทรวงเกษตรและสหกรณ์ได้ให้ข้อเสนอแนะในเรื่องผลกระทบด้านภัยพิบัติที่เกิดขึ้นในพื้นที่<_>ควรส่งเสริมให้เกษตรปรับการเลี้ยง<_>โดยเน้นการเลี้ยงแบบ<_>“ปูคอนโด”<_>นอกจากนี้<_>ยังได้พิจารณาแนวทางการตั้งกองทุนปูทะเล<_>เพื่อเป็นแหล่งทุนในการช่วยเหลือ<_>สนับสนุนความต้องการของเกษตรกรด้านต่าง<_>ๆ<_>และพิจารณาแนวทางของ<_>ศอ.บต.<_>ในการส่งเสริมให้จังหวัดปัตตานีเป็นแหล่งปูทะเลโลก", "จากนั้นได้ลงพื้นที่ติดตามเกษตรกรตัวอย่าง<_>นางสำลี<_>บุญมา<_>ณ<_>หมู่<_>3<_>ตำบล<_>บางโกระ<_>อำเภอโคกโพธิ์<_>จังหวัดปัตตานี<_>ภายใต้หลักคิด<_>“ในพื้นที่หนึ่งสามารถบริหารจัดการปลูกพืชได้หลายชนิด<_>ได้รับผลผลิตต่อเนื่อง<_>สามารถเก็บผลผลิตรับประทานและจำหน่ายสร้างรายได้ตลอดทั้งปี”<_>ดำเนินการจัดตั้งกลุ่มรวบรวมผลผลิตเมล็ดกาแฟสดในชุมชน<_>ปลูกกาแฟสายพันธุ์โรบัสต้า<_>พันธุ์อราบิก้าแซมในสวน"], "sentiment": [{"label": "LABEL_1", "score": 0.8357617259025574, "len_token": 374}], "avg_score": 0.8357617259025574, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงกระทรวงคมนาคม<_>ลงพื้นที่โครงการทางหลวงหมายเลข<_>2134<_>สาย<_>อำเภอตระการพืชผล<_>-<_>ดอนใหญ่<_>จังหวัดอุบลราชธานี<_>เพิ่มประสิทธิภาพการคมนาคมขนส่งในพื้นที", "content": ["นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงกระทรวงคมนาคม<_>ลงพื้นที่โครงการทางหลวงหมายเลข<_>2134<_>สาย<_>อำเภอตระการพืชผล<_>-<_>ดอนใหญ่<_>จังหวัดอุบลราชธานี<_>เพิ่มประสิทธิภาพการคมนาคมขนส่งในพื้นที", "นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ลงพื้นที่โครงการขอรับการจัดสรรงบประมาณการก่อสร้างประจำปี<_>2567<_>ทางหลวงหมายเลข<_>2134<_>สาย<_>อำเภอตระการพืชผล<_>-<_>ดอนใหญ่<_>กม.40+000<_>และพบปะกับประชาชน<_>เพื่อรับฟังความคิดเห็นและความต้องการเกี่ยวกับการพัฒนาเส้นทางคมนาคมและการขนส่งสินค้า<_>พร้อมด้วย<_>นางสุขสมรวย<_>วันทนียกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>รักษาราชการแทนอธิบดีกรมเจ้าท่า<_>นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>รักษาราชการแทนรองปลัดกระทรวงคมนาคม<_>นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>นายอภิรัฐ<_>ไชยวงศ์น้อย<_>อธิบดีกรมทางหลวงชนบท<_>ร่วมลงพื้นที่<_>โดยมีหัวหน้าส่วนราชการในพื้นที่<_>ผู้นำท้องถิ่น<_>ผู้แทนภาคเอกชน<_>ประชาชนชาวอำเภอตระการพืชผล<_>และอำเภอศรีเมืองใหม่<_>จังหวัดอุบลราชธานี<_>ร่วมให้การต้อนรับ<_>ในวันศุกร์ที่<_>27<_>มกราคม<_>2566", "นายศักดิ์สยาม<_>ชิดชอบ<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของ<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>มุ่งมั่นพัฒนาโครงสร้างพื้นฐานของประเทศไทยไปสู่ความยั่งยืน<_>สร้างระบบคมนาคมขนส่งเชื่อมโยงอย่างไร้รอยต่อทั้งในเขตกรุงเทพมหานคร<_>ปริมณฑล<_>และในภูมิภาคต่าง<_>ๆ<_>ซึ่งกระทรวงคมนาคมได้แปรนโยบายของรัฐบาลมาสู่การปฏิบัติในการพัฒนาระบบคมนาคมขนส่ง<_>เพื่อเพิ่มประสิทธิภาพการคมนาคมขนส่ง<_>กระตุ้นเศรษฐกิจ<_>สร้างงาน<_>สร้างรายได้ให้กับประชาชนในพื้นที่<_>รวมทั้งให้พี่น้องประชาชนมีการเดินทางที่สะดวก<_>รวดเร็ว<_>ปลอดภัย<_>และมีคุณภาพชีวิตที่ดียิ่งขึ้น", "สำหรับโครงการทางหลวงหมายเลข<_>2134<_>สาย<_>อำเภอตระการพืชผล<_>-<_>ตำบลดอนใหญ่<_>อำเภอศรีเมืองใหม่<_>เป็นเส้นทางสำคัญที่เชื่อมโยงจังหวัดอำนาจเจริญไปสู่อุทยานแห่งชาติผาแต้ม<_>อำเภอโขงเจียม<_>จังหวัดอุบลราชธานี<_>แหล่งท่องเที่ยวที่มีความสำคัญในระดับชาติ<_>ปัจจุบันมีปริมาณการจราจรหนาแน่น<_>โดยเฉพาะรถบรรทุกหนัก<_>จึงมีความจำเป็นต้องยกระดับมาตรฐานทางหลวงจาก<_>2<_>ช่องจราจร<_>เป็น<_>4<_>ช่องจราจร<_>ตอน<_>1<_>ระหว่าง<_>กม.45+695<_>–<_>56+695<_>ระยะทาง<_>11<_>กิโลเมตร<_>ตอน<_>2<_>ระหว่าง<_>กม.56+695<_>–<_>67+500<_>ระยะทาง<_>10.8<_>กิโลเมตร<_>เมื่อแล้วเสร็จจะช่วยเพิ่มประสิทธิภาพและเสริมสร้างศักยภาพให้เป็นโครงข่ายทางหลวงที่สามารถรองรับปริมาณการจราจรจากการท่องเที่ยว<_>การขนส่งสินค้า<_>และการเดินทางสัญจรระหว่างชุมชนต่าง<_>ๆ<_>ซึ่งการพัฒนาเส้นทางดังกล่าวจะสามารถรองรับยุทธศาสตร์การพัฒนาทั้งระดับจังหวัดและระดับประเทศ<_>ทำให้เกิดการพัฒนาพื้นที่<_>ส่งเสริมด้านเศรษฐกิจ<_>การค้า<_>การท่องเที่ยว<_>และช่วยยกระดับคุณภาพชีวิตของประชาชนให้ดียิ่งขึ้น", "ในโอกาสนี้<_>รัฐมนตรีว่าการกระทรวงคมนาคมได้ลงพื้นที่<_>เพื่อรับฟังความคิดเห็นและความต้องการของประชาชน<_>เกี่ยวกับการพัฒนาเส้นทางคมนาคมและการขนส่งสินค้าด้านการเกษตรที่จะผ่านในพื้นที่อำเภอตระการพืชผล<_>และอำเภอศรีเมืองใหม่<_>จังหวัดอุบลราชธานี<_>และพื้นที่ใกล้เคียง<_>โดยกระทรวง", "มีแผนพัฒนารถไฟทางคู่<_>โครงการรถไฟทางคู่ช่วงชุมทางถนนจิระ-อุบลราชธานี<_>ระยะทาง<_>308<_>กิโลเมตร", "อยู่ระหว่างจัดทำข้อมูลเพื่อเสนอขออนุมัติโครงการ<_>และโครงการรถไฟทางสายใหม่<_>ช่วงอุบลราชธานี-ช่องเม็ก", "มีแผนของบประมาณปี<_>2567<_>เพื่อศึกษาความเหมาะสมเบื้องต้น<_>หากแล้วเสร็จจะทำให้", "ภาคตะวันออกเฉียงเหนือของประเทศไทยเป็นศูนย์กลางในการขนส่งสินค้าอีกหนึ่งแห่ง"], "sentiment": [{"label": "LABEL_1", "score": 0.9444668292999268, "len_token": 496}, {"label": "LABEL_1", "score": 0.9302041530609131, "len_token": 260}], "avg_score": 0.9395616760960331, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ปรึกษา<_>รมว.กษ.<_>มอบสัญญาเงินกู้และป้ายสนับสนุนสินเชื่อของกองทุนสงเคราะห์เกษตรกร", "content": ["ที่ปรึกษา<_>รมว.กษ.<_>มอบสัญญาเงินกู้และป้ายสนับสนุนสินเชื่อของกองทุนสงเคราะห์เกษตรกร", "ที่ปรึกษา<_>รมว.กษ.<_>มอบสัญญาเงินกู้และป้ายสนับสนุนสินเชื่อของกองทุนสงเคราะห์เกษตรกร<_>ในโครงการส่งเสริมอาชีพการเลี้ยงโคของกลุ่มวิสาหกิจชุมชนในพื้นที่จังหวัดปัตตานีและจังหวัดนราธิวาส", "นายนิพนธ์<_>บุญญามณี<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีมอบสัญญาเงินกู้และป้ายสนับสนุนสินเชื่อของกองทุนสงเคราะห์เกษตรกร<_>โดยมีนายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์จังหวัดปัตตานีและจังหวัดนราธิวาส<_>ณ<_>สนามฟุตบอลตำบลปล่องหอย<_>อำเภอกะพ้อ<_>จังหวัดปัตตานี<_>ในโครงการส่งเสริมอาชีพการเลี้ยงโคของกลุ่มวิสาหกิจชุมชนในพื้นที่จังหวัดปัตตานีและจังหวัดนราธิวาส<_>จำนวน<_>14<_>แห่ง<_>รวมเป็นเงินทั้งสิ้น<_>54,146,000<_>บาท<_>เพื่อดำเนินจัดหาปัจจัยการผลิตในการเลี้ยงโคแม่พันธุ์<_>สร้างโรงเรือน<_>เครื่องอัดเม็ดปุ๋ยอินทรีย์<_>เครื่องสับหญ้า<_>และตราชั่ง<_>สำหรับใช้ในโครงการ<_>ซึ่งจะช่วยให้เกิดการพัฒนาในการเลี้ยงโคให้เกิดประสิทธิภาพและได้ผลผลิตตามความต้องการของตลาด<_>อีกทั้งยังช่วยเพิ่มรายได้ให้กับเกษตรกรจากการจัดทำปุ๋ยอินทรีย์จากมูลโค<_>ก่อให้เกิดอาชีพที่มั่นคงและยั่งยืนต่อเกษตรกรอย่างครบวงจร<_>เริ่มจากต้นน้ำ<_>กลางน้ำ<_>และปลายน้ำ<_>รวมไปถึงการรวมกลุ่มเพื่อแปรรูปโคเนื้อคุณภาพสูง<_>การเพิ่มมูลค่าสินค้าเพื่อความมั่นคง<_>ยั่งยืน<_>ด้านอาหารฮาลาลชายแดนใต้<_>ต่อไป", "จากนั้น<_>นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้หารือร่วมกับกลุ่มเครือข่ายวิสาหกิจชุมชนเลี้ยงโคลังกาสุกะ<_>จังหวัดปัตตานี<_>ณ<_>ห้องประชุมที่ว่าการอำเภอกะพ้อ<_>จังหวัดปัตตานี<_>โดย<_>ผู้แทนกลุ่มเครือข่ายวิสาหกิจชุมชนเลี้ยงโคลังกาสุกะ<_>จังหวัดปัตตานี<_>ได้หารือประเด็นการทำอาหารสัตว์เพื่อให้สมาชิกได้ใช้ทดแทนการซื้อ<_>โดยเสนอการใช้พื้นที่นาร้างของอำเภอสายบุรี<_>เป็นพื้นที่แรก<_>และขยายผลต่อเนื่องไปยังพื้นที่นาร้างอำเภออื่น<_>ๆ<_>ไม่ว่าจะเป็นในพื้นที่อำเภอมายอ<_>และอำเภอยะรัง<_>ทั้งนี้<_>กลุ่มเครือข่ายวิสาหกิจชุมชนเลี้ยงโคลังกาสุกะ<_>จะจัดตั้งเป็นศูนย์การเรียนรู้ด้านการเลี้ยงโค<_>และการปลูกพืชอาหารสัตว์ให้แก่เกษตรกรจังหวัดปัตตานี", "อย่างไรก็ตาม<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้ให้ข้อเสนอในประเด็นต่าง<_>ๆ<_>ได้แก่<_>1)<_>แหล่งเงินทุนในการดำเนินกิจกรรม<_>ไม่ว่าจะเป็นจาก<_>ธ.ก.ส.<_>(ที่พิจารณากิจกรรมจากพื้นที่แปลงใหญ่)<_>และกองทุนสงเคราะห์เกษตรกร<_>ทั้งนี้<_>เน้นย้ำการชำระคืนเงินกองทุนสงเคราะห์เกษตรกรกับทางกลุ่มเครือข่ายวิสาหกิจชุมชนเลี้ยงโคลังกาสุกะ<_>ขอให้มีวินัยในการชำระเงิน<_>เพื่อการบริหารเงินกองทุนฯ<_>ให้เป็นประโยชน์กับเกษตรกรต่อไป", "2)<_>การปลูกพืชอาหารสัตว์<_>(ข้าวโพด<_>มันสำปะหลัง)<_>มุ่งเน้นพื้นที่นาร้างและกลุ่มเกษตรกรที่ไม่มีความถนัดในการเลี้ยงโค<_>ให้ทำการยกร่องเพื่อปลูกพืชอาหารสัตว์<_>(หญ้าสยาม)<_>สำหรับพื้นที่ที่ไม่ยกร่องให้ปลูกหญ้าขน<_>ในส่วนวัตถุดิบในการผลิตอาหารสัตว์<_>ได้แก่<_>กากปาล์ม<_>ที่จะมีวิธีการอย่างไรให้สหกรณ์ปาล์มน้ำมันนราธิวาสบีบน้ำมันได้เอง<_>โดยไม่ต้องส่งผลผลิตไปยังต่างจังหวัด<_>และปลาป่น<_>ในพื้นที่บ้านน้ำบ่อ<_>อำเภอ<_>ปะนาเระ<_>จังหวัดปัตตานี<_>ขอให้พูดคุยกับกำนันในพื้นที่ดังกล่าว", "3)<_>การยกระดับการเลี้ยงโคเนื้อ<_>โดยกระทรวงเกษตรและสหกรณ์<_>จะจัดทำ<_>application<_>โคเนื้อ<_>(app.โคเนื้อ)<_>ซึ่งให้ทางกลุ่มผู้เลี้ยงโคเนื้อ<_>ดำเนินการนำเข้าข้อมูล<_>เพื่อประโยชน์ในการเลี้ยงและการซื้อขายต่อไป", "4)<_>การปรับปรุงพื้นที่ให้มีความอุดมสมบูรณ์<_>โดยการใช้สารอินทรีย์คุณภาพสูง<_>และวิธีการปล่อยไส้เดือนในพื้นที่ทำการเกษตรเพื่อทำหน้าที่ย่อยสลายสารเคมีตกค้าง<_>ซึ่งมีผลการทดลองในพื้นที่สวนยางพาราจังหวัดยะลา<_>โดยผลผลิตน้ำยางที่ได้มีปริมาณมากกว่าก่อนใช้สารอินทรีย์คุณภาพสูง<_>และเห็นผลในระยะสั้น<_>โดยขอให้<_>กยท.ปัตตานี<_>ทำการทดลองในพื้นที่สวนยางของจังหวัดปัตตานี<_>พื้นที่<_>100<_>ไร่<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9693343639373779, "len_token": 496}, {"label": "LABEL_0", "score": 0.6130596995353699, "len_token": 294}], "avg_score": 0.7525953074044819, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดกระทรวงเกษตรและสหกรณ์เข้าร่วมการประชุมคณะกรรมการจัดทำงบประมาณรายจ่ายบูรณาการประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>คณะที่<_>1.2<_>แผนงานบูรณาการบริหารจัดการทรัพยากรน้ำ<_>ครั้งที่<_>1/2566", "content": ["รองปลัดกระทรวงเกษตรและสหกรณ์เข้าร่วมการประชุมคณะกรรมการจัดทำงบประมาณรายจ่ายบูรณาการประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>คณะที่<_>1.2<_>แผนงานบูรณาการบริหารจัดการทรัพยากรน้ำ<_>ครั้งที่<_>1/2566", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจากปลัดกระทรวงเกษตรและสหกรณ์<_>ให้เป็นผู้แทนรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(ดร.เฉลิมชัย<_>ศรีอ่อน)<_>เข้าร่วมการประชุมคณะกรรมการจัดทำงบประมาณรายจ่ายบูรณาการประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>คณะที่<_>1.2<_>แผนงานบูรณาการบริหารจัดการทรัพยากรน้ำ<_>ครั้งที่<_>1/2566<_>โดยมี<_>พลเอก<_>ประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>เป็นประธาน<_>และมี<_>นายณฤทธิ์<_>บุญชัย<_>ผู้อำนวยการสำนักแผนงานและโครงการพิเศษ<_>สำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ห้องประชุมวิจิตรวาทการ<_>สำนักงานสภาความมั่นคงแห่งชาติ<_>ทำเนียบรัฐบาล", "ทั้งนี้<_>การประชุมดังกล่าวมีวัตถุประสงค์เพื่อรับทราบประเด็นต่าง<_>ๆ<_>ดังนี้", "1)<_>คำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>315/2565<_>ลงวันที่<_>9<_>ธันวาคม<_>2565<_>เรื่อง<_>แต่งตั้งคณะกรรมการพิจารณาการจัดทำงบประมาณรายจ่ายบูรณาการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>คณะที่<_>1.2", "2)<_>ผลการดำเนินงานแผนงานบูรณาการบริหารจัดการทรัพยากรน้ำ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566", "3)<_>แผนปฏิบัติการด้านทรัพยากรน้ำ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ที่ผ่านความเห็นชอบของคณะกรรมการทรัพยากรน้ำแห่งชาติ", "นอกจากนี้<_>ยังได้พิจารณาหลักเกณฑ์การจัดลำดับความสำคัญแผนงานบูรณาการบริหารจัดการทรัพยากรน้ำ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>และแผนงานบูรณาการบริหารจัดการทรัพยากรน้ำ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.7001265287399292, "len_token": 382}], "avg_score": 0.7001265287399292, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รฟม.<_>ลงพื้นที่ตรวจการดำเนินงานลดผลกระทบด้านสิ่งแวดล้อมในเขตพื้นที่ก่อสร้าง<_>โครงการรถไฟฟ้าสายสีเหลือง<_>ช่วงลาดพร้าว<_>-<_>สำโรง", "content": ["รฟม.<_>ลงพื้นที่ตรวจการดำเนินงานลดผลกระทบด้านสิ่งแวดล้อมในเขตพื้นที่ก่อสร้าง<_>โครงการรถไฟฟ้าสายสีเหลือง<_>ช่วงลาดพร้าว<_>-<_>สำโรง", "การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>กระทรวงคมนาคม<_>โดยกองสิ่งแวดล้อม<_>ฝ่ายพัฒนาโครงการรถไฟฟ้า<_>ลงพื้นที่ตรวจสอบและติดตามการดำเนินงานลดผลกระทบด้านสิ่งแวดล้อมในเขตพื้นที่ก่อสร้าง<_>โครงการรถไฟฟ้าสายสีเหลือง<_>ช่วงลาดพร้าว<_>-<_>สำโรง<_>ตลอดแนวเส้นทางก่อสร้างโครงการ<_>ตั้งแต่สถานีลาดพร้าว<_>บนถนนลาดพร้าว<_>ไปจนถึงสถานีสำโรง<_>บนถนนเทพารักษ์<_>โดยได้ตรวจสอบการปฏิบัติตามมาตรการการป้องกันและลดผลกระทบสิ่งแวดล้อม<_>เพื่อลดผลกระทบทางด้านฝุ่นละออง<_>pm<_>2.5<_>เช่น<_>การปิดคลุมกองดิน<_>กองทราย<_>เศษวัสดุก่อสร้างต่าง<_>ๆ<_>ระหว่างรอการใช้งาน<_>การติดตั้งสเปรย์ละอองน้ำ<_>เป็นต้น<_>ตรวจสอบการติดตั้งรั้วทึบล้อมรอบพื้นที่ก่อสร้าง<_>เพื่อเป็นการกำหนดเขตการก่อสร้างให้ชัดเจน<_>และการจัดทำทางเดินเท้าชั่วคราวกรณีที่มีกิจกรรมก่อสร้างรบกวนการสัญจรของประชาชนบนทางเดินเท้าเดิม<_>รวมไปถึงตรวจสอบการติดตั้งแผ่นดูดซับเสียงบริเวณสถานีสำโรง<_>และได้เน้นย้ำผู้รับสัมปทาน<_>ให้ทำความสะอาดพื้นที่ก่อสร้างและถนนสาธารณะโดยรอบโครงการ<_>อีกทั้งกำชับให้เจ้าหน้าที่ทุกคนปฏิบัติตามมาตรฐานการลดผลกระทบด้านสิ่งแวดล้อมอย่างเคร่งครัด", "นอกจากนี้<_>ยังได้เน้นย้ำให้เจ้าหน้าที่ปฏิบัติตามมาตรการป้องกันการแพร่ระบาดของโรคติดเชื้อไวรัส<_>covid-19<_>ตามข้อกำหนดของกระทรวงสาธารณสุข<_>สามารถสอบถามข้อมูลโครงการ<_>ได้ที่เว็บไซต์<_>www.mrta-yellowline.com<_>เฟซบุ๊กแฟนเพจโครงการรถไฟฟ้าสายสีเหลืองฯ<_>และไลน์<_>:<_>@mrtyellowline<_>หรือติดตามข้อมูลข่าวสาร<_>รฟม.<_>เพิ่มเติมได้ที่<_>เว็บไซต์<_>รฟม.<_>www.mrta.co.th<_>และเฟซบุ๊กแฟนเพจการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>หรือ<_>call<_>center<_>รฟม.<_>โทรศัพท์<_>0<_>2716<_>4044", "“รฟม.<_>ร่วมยกระดับเมืองด้วยโครงข่ายรถไฟฟ้าขนส่งมวลชนและนวัตกรรม<_>เพื่ออนาคตที่ยั่งยืน”"], "sentiment": [{"label": "LABEL_0", "score": 0.7180321216583252, "len_token": 397}], "avg_score": 0.2819678783416748, "sentiment_type": "negative"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ดัชนีราคาที่ดินเปล่าก่อนการพัฒนา<_>ในกรุงเทพฯ<_>-<_>ปริมณฑล<_>ไตรมาส<_>4<_>ปี<_>2565", "content": ["​ดัชนีราคาที่ดินเปล่าก่อนการพัฒนา<_>ในกรุงเทพฯ<_>-<_>ปริมณฑล<_>ไตรมาส<_>4<_>ปี<_>2565", "รายงานดัชนีราคาที่ดินเปล่าก่อนการพัฒนา<_>ในกรุงเทพฯ<_>-<_>ปริมณฑล<_>ไตรมาส<_>4<_>ปี<_>2565<_>มีค่าดัชนีเท่ากับ<_>381.4<_>จุด<_>เพิ่มขึ้นร้อยละ<_>3.4<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>และเพิ่มขึ้นร้อยละ<_>12.5<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>รายงานดัชนีราคาที่ดินเปล่าก่อนการพัฒนา<_>ในกรุงเทพฯ<_>-<_>ปริมณฑล<_>ไตรมาส<_>4<_>ปี<_>2565<_>มีค่าดัชนีเท่ากับ<_>381.4<_>จุด<_>เพิ่มขึ้นร้อยละ<_>3.4<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>และเพิ่มขึ้นร้อยละ<_>12.5<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>ซึ่งแสดงให้เห็นว่าราคาที่ดินเปล่าก่อนการพัฒนามีการปรับเพิ่มขึ้นอย่างต่อเนื่อง<_>แต่ยังคงเป็นการปรับเพิ่มขึ้นในอัตราที่ต่ำกว่าอัตราเฉลี่ย<_>5<_>ปีก่อนเกิดวิกฤต<_>covid-19<_>(ปี<_>2558<_>–<_>2562)<_>เล็กน้อย<_>โดยมีอัตราเฉลี่ยเพิ่มขึ้นร้อยละ<_>14.8<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และมีอัตราเฉลี่ยที่เพิ่มขึ้นร้อยละ<_>4.1<_>จากไตรมาสก่อนหน้า<_>(ดูตารางที่<_>1<_>และแผนภูมิที่<_>1<_>-<_>2)", "ดร.วิชัย<_>วิรัตกพันธ์<_>รักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>เปิดเผยว่า<_>ปัจจัยที่ทำให้ราคาที่ดินเปล่ามีการเพิ่มขึ้นในอัตราที่ชะลอตัวลง<_>มาจากภาวะเศรษฐกิจที่ชะลอตัวจากการแพร่ระบาดของ<_>covid-19<_>และสงครามระหว่างรัสเซียและยูเครนที่ยังมีปัญหายืดเยื้อต่อเนื่อง<_>กระทบต่อเศรษฐกิจโลกโดยรวม<_>ที่อาจจะทำให้เศรษฐกิจไทย<_>ปี<_>2566<_>ขยายตัวลดลง<_>รวมถึงรัฐบาลได้ประกาศจัดเก็บภาษีที่ดินและสิ่งปลูกสร้างเต็มอัตราโดยไม่ได้รับส่วนลดร้อยละ<_>90<_>เหมือนเช่นในปี<_>2562<_>–<_>2563<_>ที่ผ่านมา<_>และกรมธนารักษ์ประกาศใช้ราคาประเมินที่ดินใหม่รอบปี<_>2566-2569<_>ในวันที่<_>1<_>มกราคม<_>2566<_>หลังเลื่อนใช้รอบใหม่มาตั้งแต่ปี<_>2564<_>ซึ่งมีผลทำให้ภาพรวมของราคาประเมินที่ดินทั้งประเทศปรับขึ้นเฉลี่ยประมาณร้อยละ<_>8<_>ปัจจัยเหล่านี้ได้ทำให้เจ้าของที่ดินได้ปล่อยอุปทานที่ดินสู่ตลาดเพื่อลดภาระการจ่ายภาษีที่ดินและสิ่งปลูกสร้าง<_>ในขณะเดียวกันความต้องการซื้อที่ดินสะสมในตลาดก็ลดลงอีกด้วย", "ในไตรมาส<_>4<_>ปี<_>2565<_>นี้<_>พบว่า<_>โซน<_>ที่มีอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นสูงสุด<_>5<_>อันดับแรก<_>เมื่อเทียบกับไตรมาสเดียวกันของปีก่อน<_>(yoy)<_>ดังนี้", "อันดับ<_>1<_>ได้แก่<_>ที่ดินในโซนบางพลี-บางบ่อ-บางเสาธง<_>มีอัตราการเปลี่ยนราคามากถึงร้อยละ<_>57.3", "อันดับ<_>2<_>ได้แก่<_>ที่ดินในโซนเมืองนนทบุรี-ปากเกร็ด<_>มีอัตราการเปลี่ยนราคาร้อยละ<_>46.9", "อันดับ<_>3<_>ได้แก่<_>ที่ดินในโซนเมืองปทุมธานี-ลาดหลุมแก้ว-สามโคก<_>มีอัตราการเปลี่ยนราคาร้อยละ<_>31.9", "อันดับ<_>4<_>ได้แก่<_>ที่ดินในโซนกรุงเทพชั้นใน<_>มีอัตราการเปลี่ยนราคาร้อยละ<_>16.6", "อันดับ<_>5<_>ได้แก่<_>ที่ดินในโซนบางเขน-สายไหม-ดอนเมือง-หลักสี่-มีนบุรี-หนองจอก-คลองสามวา-ลาดกระบัง<_>มีอัตราการเปลี่ยนราคาร้อยละ<_>10.1%<_>(ดูตารางที่<_>2)", "จากภาวะราคาที่ดินที่มีการเปลี่ยนแปลงข้างต้น<_>สะท้อนให้เห็นว่า<_>ที่ดินที่อยู่บริเวณพื้นที่ชานเมืองของกรุงเทพฯและปริมณฑลมีการเปลี่ยนแปลงของราคาในลักษณะปรับเพิ่มขึ้นอย่างต่อเนื่อง<_>เนื่องจากราคาซื้อขายยังไม่สูงมากนัก<_>และยังมีความต้องการนำไปใช้ในการพัฒนาเป็นที่อยู่อาศัยแนวราบมาก<_>เนื่องจากสามารถควบคุมต้นทุนของราคาที่อยู่อาศัยให้สอดคล้องกับความสามารถในการซื้อที่อยู่อาศัยได้<_>ในขณะที่ราคาที่ดินในเขตชั้นในและชั้นกลางของกรุงเทพฯ<_>มีราคาที่สูงอยู่แล้ว<_>แม้ว่าจะมีการปรับตัวขึ้นบ้าง<_>จึงทำให้อัตราร้อยละการเปลี่ยนแปลงราคาไม่สูงดังเช่นในพื้นที่ชานเมือง", "สำหรับราคาที่ดินเปล่าก่อนการพัฒนาในแนวเส้นทางที่มีรถไฟฟ้าผ่านในไตรมาสนี้<_>พบว่าเส้นทางรถไฟฟ้า<_>5<_>อันดับแรกที่มีอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นสูงสุดเมื่อเทียบกับไตรมาสเดียวกันของปีก่อน<_>(yoy)<_>ส่วนใหญ่เป็นที่ดินที่มีโครงการรถไฟฟ้าเปิดให้บริการแล้วและเป็นโครงการในอนาคตโดยมีรายละเอียดดังนี้", "อันดับ<_>1<_>ได้แก่<_>mrt<_>ซึ่งเป็นโครงการที่เปิดให้บริการแล้วมีค่าดัชนีเท่ากับ<_>508.3<_>จุด<_>มีอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นร้อยละ<_>16.6<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>โดยราคาที่ดินในเขตบางซื่อเป็นบริเวณที่มีราคาปรับเพิ่มขึ้นมาก", "อันดับ<_>2<_>ได้แก่<_>สายสีแดงเข้ม<_>(บางซื่อ-หัวลำโพง)<_>ซึ่งเป็นโครงการในอนาคตมีค่าดัชนีเท่ากับ<_>500.4<_>จุด<_>มีอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นร้อยละ<_>16.6<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>โดยราคาที่ดินในเขตบางรัก<_>และสัมพันธวงศ์เป็นบริเวณที่มีราคาปรับเพิ่มขึ้นมาก", "อันดับ<_>3<_>ได้แก่<_>สายสีเขียว<_>(หมอชิต-สะพานใหม่-คูคต)<_>ซึ่งเป็นโครงการที่เปิดให้บริการแล้วมีค่าดัชนีเท่ากับ<_>477.3<_>จุด<_>มีอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นร้อยละ<_>16.6<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>โดยราคาที่ดินในเขตจตุจักร<_>ดอนเมือง<_>และบางเขน<_>เป็นบริเวณที่มีราคาปรับเพิ่มขึ้นมาก", "อันดับ<_>4<_>ได้แก่<_>สายสีน้ำเงิน<_>(หัวลำโพง-บางแค)<_>ซึ่งเป็นโครงการที่เปิดให้บริการแล้วมีค่าดัชนีเท่ากับ<_>488.4<_>จุด<_>มีอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นร้อยละ<_>13.1<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>โดยราคาที่ดินในเขตภาษีเจริญ<_>เป็นบริเวณที่มีราคาปรับเพิ่มขึ้นมาก", "และ<_>อันดับ<_>5<_>ได้แก่<_>สายสีทอง<_>(ธนบุรี-ประชาธิปก)<_>ซึ่งเป็นโครงการที่เปิดให้บริการแล้วมีค่าดัชนีเท่ากับ<_>481.4<_>จุด<_>มีอัตราการขยายตัวของราคาที่ดินเพิ่มขึ้นร้อยละ<_>13.1<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>โดยราคาที่ดินในเขตคลองสาน<_>เป็นบริเวณที่มีราคาปรับเพิ่มขึ้นมาก<_>(ดูตารางที่<_>3<_>และดูแผนที่ประกอบ)", "วิธีการจัดทำข้อมูล", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>ทำการติดตามการเปลี่ยนแปลงของราคาที่ดินเปล่าก่อนการพัฒนาในพื้นที่กรุงเทพฯ-ปริมณฑล<_>รวม<_>6<_>จังหวัด<_>ประกอบด้วย<_>กรุงเทพฯ<_>นนทบุรี<_>ปทุมธานี<_>สมุทรปราการ<_>สมุทรสาคร<_>และนครปฐม<_>โดยกำหนดให้ปี<_>2555<_>เป็นปีฐาน<_>และจัดทำดัชนีเป็นรายไตรมาส", "ในการศึกษาจะใช้ข้อมูลการโอนกรรมสิทธิ์ที่ดินเปล่าของกรมที่ดิน<_>โดยจะคัดเลือกเฉพาะที่ดินเปล่าไม่รวมสิ่งปลูกสร้าง<_>ที่มีขนาดที่ดินตั้งแต่<_>200<_>ตารางวาขึ้นไป<_>และจะใช้ข้อมูลเฉพาะการโอนกรรมสิทธิ์ที่ดินที่ผู้โอนหรือผู้รับโอนที่เป็น<_>“นิติบุคคล”<_>เท่านั้น<_>เนื่องจากส่วนใหญ่จะเป็นราคาซื้อขายจริง<_>ซึ่งบริษัทพัฒนาอสังหาริมทรัพย์จะต้องบันทึกค่าใช้จ่ายหรือรายได้ให้ถูกต้องเพื่อสามารถคำนวณภาษี<_>และค่าใช้จ่ายในแต่ละปี", "การคำนวณค่าดัชนีฯ<_>ใช้วิธีการวิเคราะห์แบบ<_>chain<_>laspeyres<_>โดยราคาที่ดินเปล่าที่นำมาคำนวณคือ<_>ราคาเฉลี่ยต่อตารางวา<_>ซึ่งถ่วงน้ำหนักด้วยมูลค่าการโอนกรรมสิทธิ์ที่ดินในพื้นที่กรุงเทพฯ-ปริมณฑล<_>ตั้งแต่ปี<_>2555-2559<_>โดยปัจจัยที่นำมาวิเคราะห์การถดถอยเชิงพหุคูณ<_>(multiple<_>regression<_>analysis)<_>ได้แก่", "1)<_>ทำเลที่ตั้งของที่ดิน", "2)<_>แผนผังกำหนดการใช้ประโยชน์ที่ดิน", "3)<_>เส้นทางรถไฟฟ้าขนส่งมวลชนผ่าน", "ข้อความจำกัดความรับผิดชอบ", "ข้อมูลสถิติ<_>ข้อเขียนใด<_>ๆ<_>ที่ปรากฏในรายงานฉบับนี้ศูนย์ข้อมูลอสังหาริมทรัพย์ได้รับมาจากแหล่งข้อมูลที่เชื่อถือได้หรือจากการประมวลผลที่เชื่อถือได้ศูนย์ข้อมูลอสังหาริมทรัพย์ได้ตรวจสอบจนมั่นใจในระดับหนึ่งแล้ว<_>แต่ศูนย์ข้อมูลอสังหาริมทรัพย์ไม่สามารถยืนยันความถูกต้องหรือความเป็นจริงและไม่อาจรับผิดชอบต่อความเสียหายที่เกิดขึ้นไม่ว่าในกรณีใด<_>ๆ<_>จากการใช้ข้อมูลผู้นำข้อมูลไปใช้พึงใช้วิจารณญาณ<_>และตรวจสอบตามความเหมาะสม", "สอบถามรายละเอียดเพิ่มเติม<_>:<_>ฝ่ายประชาสัมพันธ์และบริการข้อมูล<_>ศูนย์ข้อมูลอสังหาริมทรัพย์", "ชั้น<_>18<_>อาคาร<_>2<_>ธนาคารอาคารสงเคราะห์<_>สำนักงานใหญ่<_>63<_>ถนนพระราม<_>9<_>ห้วยขวาง<_>กรุงเทพฯ<_>10310", "โทรศัพท์<_>02-645-9675-6<_>โทรสาร<_>0-2643-1251"], "sentiment": [{"label": "LABEL_0", "score": 0.9009929895401001, "len_token": 496}, {"label": "LABEL_0", "score": 0.8079908490180969, "len_token": 496}, {"label": "LABEL_1", "score": 0.5997990369796753, "len_token": 496}, {"label": "LABEL_0", "score": 0.8570805191993713, "len_token": 204}], "avg_score": 0.2783687426125186, "sentiment_type": "negative"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ให้การต้อนรับ<_>และหารือกับรัฐมนตรีช่วยว่าการกระทรวงกิจการยุโรป<_>และการต่างประเทศสาธารณรัฐฝรั่งเศส", "content": ["นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ให้การต้อนรับ<_>และหารือกับรัฐมนตรีช่วยว่าการกระทรวงกิจการยุโรป<_>และการต่างประเทศสาธารณรัฐฝรั่งเศส", "ในโอกาสเดินทางเยือนไทยอย่างเป็นทางการ<_>เสริมสร้างความเป็นหุ้นส่วนทางยุทธศาสตร์และยกระดับความร่วมมือสาขาคมนาคมขนส่งระหว่างไทยและฝรั่งเศส", "นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ให้การต้อนรับและหารือกับ<_>นายออลีวีเย<_>แบ็ช<_>(h.e.<_>mr.<_>olivier<_>becht)<_>รัฐมนตรีช่วยว่าการกระทรวงกิจการยุโรปและการต่างประเทศสาธารณรัฐฝรั่งเศส<_>รับผิดชอบด้านการค้าในต่างประเทศ<_>และคณะ<_>ในโอกาสเดินทางเยือนประเทศไทยอย่างเป็นทางการ<_>เพื่อหารือถึงการส่งเสริมความสัมพันธ์ในมิติด้านเศรษฐกิจและคมนาคมไทยและฝรั่งเศส<_>โดยมี<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>หัวหน้าหน่วยงานที่เกี่ยวข้อง<_>และผู้แทนหัวหน้าหน่วยงาน<_>ประกอบด้วย<_>สำนักงานนโยบายและแผนการขนส่งและจราจร<_>กรมการขนส่งทางราง<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>สำนักงานการบินพลเรือนแห่งประเทศไทย<_>การทางพิเศษแห่งประเทศไทยสถาบันวิจัยและพัฒนาเทคโนโลยีระบบราง<_>และนายประภัทรเผ่า<_>อาวะกุล<_>ผู้อำนวยการกองต่างประเทศ<_>สำนักงานปลัดกระทรวงคมนาคม<_>ให้การต้อนรับและร่วมหารือ<_>เมื่อวันที่<_>26<_>มกราคม<_>2566<_>ณ<_>กระทรวงคมนาคม", "ที่ประชุมได้มีการแลกเปลี่ยนข้อมูลและหารือแนวทางการยกระดับความร่วมมือที่เกิดขึ้นระหว่างไทยและฝรั่งเศส<_>ซึ่งจะนำไปสู่การสร้างผลลัพธ์ที่เป็นรูปธรรมระหว่างกันเพื่อการพัฒนาความร่วมมือด้านคมนาคมขนส่งให้ครอบคลุมทุกมิติทั้งระบบราง<_>การขนส่งทางบก<_>ทางน้ำ<_>และทางอากาศ<_>ผ่านการดำเนินกิจกรรมภายใต้กรอบปฏิญญาแสดงเจตจำนงว่าด้วยความร่วมมือในสาขาคมนาคมขนส่ง<_>โดยมีจุดมุ่งหมายเพื่อให้ไทยและฝรั่งเศสได้ร่วมแลกเปลี่ยนข้อคิดเห็น<_>ทักษะ<_>ความเชี่ยวชาญ<_>และการสร้างเครือข่ายการทำงานระหว่างภาครัฐและภาคเอกชนฝรั่งเศส<_>นำไปสู่การต่อยอดความร่วมมือระหว่างกันในอนาคต<_>โดยเฉพาะการส่งเสริมการดำเนินการเพื่อพัฒนาศักยภาพบุคลากร<_>เทคโนโลยี<_>และนวัตกรรม<_>เพื่อพัฒนาระบบโลจิสติกส์ของไทยสู่สากล", "นอกจากนี้<_>นายศักดิ์สยาม<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้นำเสนอข้อมูลโครงการสำคัญของกระทรวงคมนาคมที่ฝรั่งเศสให้ความสนใจ<_>อาทิ<_>โครงการรถไฟความเร็วสูงเชื่อมสามสนามบินโครงการรถไฟฟ้าในกรุงเทพมหานครและปริมณฑล<_>โครงการด้านระบบขนส่งมวลชนในจังหวัดภูเก็ต<_>โครงการทางพิเศษสายกะทู้<_>-<_>ป่าตอง<_>การพัฒนาสนามบินอู่ตะเภา<_>และโครงการแลนด์บริดจ์<_>โดยกระทรวงคมนาคมยินดีให้ความสนับสนุนและส่งเสริมการร่วมลงทุนระหว่างบริษัทเอกชนของฝรั่งเศสกับบริษัทเอกชนของไทย<_>เพื่อพัฒนาความร่วมมือด้านคมนาคมขนส่งให้ครอบคลุมทุกมิติ<_>ทั้งระบบราง<_>ทางบก<_>ทางน้ำ<_>และทางอากาศ<_>ซึ่งฝรั่งเศสเป็นคู่ค้าที่แข็งแกร่งในสหภาพยุโรปและเป็นภาคีกับประเทศไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9662122130393982, "len_token": 496}, {"label": "LABEL_1", "score": 0.8631942272186279, "len_token": 18}], "avg_score": 0.962604579294702, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภาวะเศรษฐกิจการคลังประจำเดือนธันวาคม<_>2565", "content": ["ภาวะเศรษฐกิจการคลังประจำเดือนธันวาคม<_>2565", "“เศรษฐกิจไทยในเดือนธันวาคม<_>2565<_>ได้รับปัจจัยสนับสนุนจากการขยายตัวของภาคการท่องเที่ยวทั้งจากนักท่องเที่ยวต่างประเทศและผู้เยี่ยมเยือนชาวไทย<_>ขณะที่มูลค่าการส่งออกสินค้าชะลอลงตามทิศทางการชะลอตัวของเศรษฐกิจประเทศคู่ค้า”", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>พร้อมด้วยนายวุฒิพงศ์<_>จิตตั้งสกุล<_>ที่ปรึกษาด้านเศรษฐกิจการคลัง<_>และนายพิสิทธิ์<_>พัวพันธ์<_>ผู้อำนวยการกองนโยบายเศรษฐกิจมหภาค<_>เปิดเผยภาวะเศรษฐกิจการคลังประจำเดือนธันวาคม<_>2565<_>ว่า<_>“เศรษฐกิจไทยในเดือนธันวาคม<_>2565<_>ได้รับปัจจัยสนับสนุนจากการขยายตัวของภาคการท่องเที่ยวทั้งจากนักท่องเที่ยวต่างประเทศและผู้เยี่ยมเยือนชาวไทย<_>ขณะที่มูลค่าการส่งออกสินค้าชะลอลงตามทิศทางการชะลอตัวของเศรษฐกิจประเทศคู่ค้า”<_>โดยมีรายละเอียดสรุปได้<_>ดังนี้", "เครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>ชะลอตัวจากเดือนก่อนหน้า<_>โดยการบริโภคในหมวดสินค้าคงทน<_>สะท้อนจากปริมาณจำหน่ายรถยนต์นั่ง<_>และปริมาณรถจักรยานยนต์จดทะเบียนใหม่<_>ในเดือนธันวาคม<_>2565<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-22.6<_>และ<_>-0.2<_>ตามลำดับ<_>ขณะที่การจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ระดับราคาคงที่<_>ในเดือนธันวาคม<_>2565<_>ลดลงจากช่วงเดียวกันปีก่อนร้อยละ<_>-9.8<_>อย่างไรก็ดี<_>ดัชนีความเชื่อมั่นของผู้บริโภค<_>ในเดือนธันวาคม<_>2565<_>ปรับตัวเพิ่มขึ้นมาอยู่ที่ระดับ<_>49.7<_>จากระดับ<_>47.9<_>ในเดือนก่อนหน้า<_>ซึ่งเป็นการปรับตัวเพิ่มขึ้นต่อเนื่องเป็นเดือนที่<_>7<_>และสูงสุดในรอบ<_>25<_>เดือน<_>โดยเป็นผลมาจากผู้บริโภคมีความเชื่อมั่นต่อภาวะเศรษฐกิจที่เริ่มปรับตัวดีขึ้นหลังจากการท่องเที่ยวฟื้นตัวชัดเจนมากขึ้น<_>นอกจากนี้รายได้เกษตรกรที่แท้จริง<_>ในเดือนธันวาคม<_>2565<_>ยังเพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>7.3", "เครื่องชี้เศรษฐกิจด้านการลงทุนภาคเอกชน<_>ชะลอตัวจากเดือนก่อนหน้า<_>โดยการลงทุนภาคเอกชนในหมวดเครื่องมือเครื่องจักร<_>สะท้อนจากปริมาณการนำเข้าสินค้าทุน<_>ในเดือนธันวาคม<_>2565<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-10.8<_>ขณะที่ปริมาณการจำหน่ายรถยนต์เชิงพาณิชย์<_>ในเดือนธันวาคม<_>2565<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-1.7<_>สำหรับการลงทุนในหมวดการก่อสร้าง<_>สะท้อนจากปริมาณการจำหน่ายปูนซีเมนต์ภายในประเทศ<_>ในเดือนธันวาคม<_>2565<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-4.4<_>แต่เพิ่มขึ้นเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>2.4<_>ขณะที่ภาษีธุรกรรมอสังหาริมทรัพย์เพิ่มขึ้นจากช่วงเดียวกันปีก่อนร้อยละ<_>22.5", "มูลค่าการส่งออกสินค้าลดลงจากช่วงเดียวกันปีก่อน<_>โดยมูลค่าการส่งออกสินค้ารวมในรูปเงินสกุลดอลลาร์สหรัฐ<_>ในเดือนธันวาคม<_>2565<_>อยู่ที่<_>21,718.8<_>ล้านดอลลาร์สหรัฐ<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-14.6<_>และหากพิจารณาเฉพาะมูลค่าการส่งออกสินค้าที่ไม่รวมน้ำมันและสินค้าที่เกี่ยวเนื่อง<_>ทองคำ<_>และยุทธปัจจัย<_>พบว่า<_>ลดลงร้อยละ<_>-12.5<_>ส่วนหนึ่งเป็นผลมาจากปัจจัยฐานสูงในช่วงเดียวกันปีก่อน<_>ประกอบกับการชะลอตัวของเศรษฐกิจประเทศคู่ค้า<_>ส่งผลให้สินค้าส่งออกของไทยลดลง<_>อาทิ<_>เครื่องคอมพิวเตอร์<_>รถยนต์<_>และสินค้าเกี่ยวข้องกับน้ำมัน<_>อย่างไรก็ดี<_>สินค้าส่งออกที่ยังขยายตัว<_>ได้แก่<_>ไก่สด<_>แช่เย็น<_>แช่แข็ง<_>และผลไม้สด<_>แช่เย็น<_>แช่แข็ง<_>และแห้ง<_>โดยขยายตัวร้อยละ<_>22.8<_>และ<_>21.6<_>ตามลำดับ<_>รวมทั้งสินค้าเครื่องโทรสาร<_>โทรศัพท์<_>อุปกรณ์และส่วนประกอบ<_>และรถจักรยานยนต์และส่วนประกอบ<_>ที่ขยายตัวร้อยละ<_>65.6<_>และ<_>8.1<_>ตามลำดับ<_>ทั้งนี้<_>เมื่อพิจารณามูลค่าการส่งออกสินค้า<_>โดยจำแนกเป็นรายตลาดคู่ค้าหลักของไทย<_>พบว่า<_>ส่วนใหญ่ปรับตัวลดลงตามอุปสงค์ที่ชะลอตัวของประเทศคู่ค้า<_>อย่างไรก็ดี<_>ตลาดที่ยังคงขยายตัว<_>ได้แก่<_>สหราชอาณาจักร<_>และตะวันออกกลาง<_>ที่ขยายตัวร้อยละ<_>23.7<_>และ<_>4.7<_>ตามลำดับ", "เครื่องชี้เศรษฐกิจไทยด้านอุปทาน<_>ปรับตัวดีขึ้นจากช่วงเดียวกันปีก่อน<_>โดยภาคการเกษตร<_>สะท้อนจากดัชนีผลผลิตสินค้าเกษตร<_>ในเดือนธันวาคม<_>2565<_>ขยายตัวจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>5.6<_>ตามการเพิ่มขึ้นของผลผลิตสำคัญ<_>อาทิ<_>มันสำปะหลัง<_>ผลผลิตในหมวดปศุสัตว์<_>และผลผลิตในหมวดไม้ผล<_>เป็นต้น<_>ขณะที่ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรม<_>ในเดือนธันวาคม<_>2565<_>ลดลงมาอยู่ที่ระดับ<_>92.6<_>จากระดับ<_>93.5<_>ในเดือนก่อนหน้า<_>เนื่องจากมีปัจจัยกดดันจากยอดคำสั่งซื้อโดยรวม<_>และปัญหาต้นทุนการผลิตสูงขึ้น<_>สำหรับภาคบริการด้านการท่องเที่ยว<_>ในเดือนธันวาคม<_>2565<_>มีนักท่องเที่ยวชาวต่างชาติที่เดินทางเข้าประเทศไทยรวม<_>จำนวน<_>2.24<_>ล้านคน<_>คิดเป็นอัตราการขยายตัวจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>872.3<_>แต่ลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-41.1<_>โดยส่วนใหญ่เป็นนักท่องเที่ยวจากมาเลเซีย<_>รัสเซีย<_>อินเดีย<_>สิงคโปร์<_>และเกาหลีใต้<_>ตามลำดับ<_>เช่นเดียวกับการท่องเที่ยวภายในประเทศที่มีผู้เยี่ยมเยือนชาวไทย<_>ในเดือนธันวาคม<_>2565<_>จำนวน<_>21.6<_>ล้านคน<_>คิดเป็นอัตราการขยายตัวจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>35.5<_>แต่ลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-2.7", "เสถียรภาพเศรษฐกิจยังอยู่ในเกณฑ์ดี<_>แม้จะมีปัจจัยกดดันจากระดับราคาสินค้า<_>สะท้อนจากอัตราเงินเฟ้อทั่วไปในเดือนธันวาคม<_>2565<_>อยู่ที่ร้อยละ<_>5.89<_>ขณะที่อัตราเงินเฟ้อพื้นฐานอยู่ที่ร้อยละ<_>3.23<_>ส่วนสัดส่วนหนี้สาธารณะ<_>ณ<_>สิ้นเดือนพฤศจิกายน<_>2565<_>อยู่ที่ร้อยละ<_>60.47<_>ต่อ<_>gdp<_>ซึ่งยังอยู่ภายใต้กรอบวินัยการเงินการคลังที่ตั้งไว้ตามพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>และผู้ขอรับประโยชน์ทดแทนกรณีว่างงานรายใหม่<_>ในเดือนธันวาคม<_>2565<_>อยู่ที่ร้อยละ<_>0.47<_>ของผู้ประกันตนตามมาตรา<_>33<_>ทั้งหมด<_>สำหรับเสถียรภาพภายนอกยังอยู่ในระดับที่มั่นคง<_>และสามารถรองรับความเสี่ยงจากความผันผวนของเศรษฐกิจโลกได้<_>สะท้อนจากทุนสำรองระหว่างประเทศ<_>ณ<_>สิ้นเดือนธันวาคม<_>2565<_>อยู่ในระดับสูงที่<_>216.6<_>พันล้านดอลลาร์สหรัฐ"], "sentiment": [{"label": "LABEL_0", "score": 0.9362726807594299, "len_token": 496}, {"label": "LABEL_0", "score": 0.9077813029289246, "len_token": 496}, {"label": "LABEL_0", "score": 0.6147531270980835, "len_token": 265}], "avg_score": 0.1427523034284678, "sentiment_type": "negative"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภาวะเศรษฐกิจการคลังภูมิภาคประจำเดือนธันวาคม<_>2565", "content": ["ภาวะเศรษฐกิจการคลังภูมิภาคประจำเดือนธันวาคม<_>2565", "เศรษฐกิจภูมิภาคประจำเดือนธันวาคม<_>2565<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยวในทุกภูมิภาค<_>อีกทั้งยังมีปัจจัยสนับสนุนด้านการบริโภคภาคเอกชนในภาคตะวันตก<_>และภาคใต้", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>นายวุฒิพงศ์<_>จิตตั้งสกุล<_>ที่ปรึกษาด้านเศรษฐกิจการคลัง<_>สำนักงานเศรษฐกิจการคลัง<_>ในฐานะรองโฆษกกระทรวงการคลัง<_>และนายพิสิทธิ์<_>พัวพันธ์<_>ผู้อำนวยการกองนโยบายเศรษฐกิจมหภาค<_>เปิดเผยภาวะเศรษฐกิจภูมิภาคประจำเดือนธันวาคม<_>2565<_>ว่า<_>“เศรษฐกิจภูมิภาคประจำเดือนธันวาคม<_>2565<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยวในทุกภูมิภาค<_>อีกทั้งยังมีปัจจัยสนับสนุนด้านการบริโภคภาคเอกชนในภาคตะวันตก<_>และภาคใต้”<_>โดยมีรายละเอียดดังนี้", "เศรษฐกิจภาคตะวันตกในเดือนธันวาคม<_>2565<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชน<_>การท่องเที่ยว<_>รวมทั้งความเชื่อมั่นผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ขยายตัวร้อยละ<_>52.3<_>ต่อปี<_>จำนวนรถยนต์นั่งจดทะเบียนใหม่ขยายตัวร้อยละ<_>11.1<_>ต่อปี<_>แต่ชะลอตัวร้อยละ<_>-12.7<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>เช่นเดียวกับจำนวนรถจักรยานยนต์จดทะเบียนใหม่ขยายตัวร้อยละ<_>2.2<_>ต่อปี<_>แต่ชะลอตัวร้อยละ<_>-2.6<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ส่วนดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>47.9<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>46.8<_>อีกทั้งรายได้เกษตรกรขยายตัวร้อยละ<_>33.5<_>ต่อปี<_>เครื่องชี้ด้านการลงทุนภาคเอกชนสะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่และรถบรรทุกจดทะเบียนใหม่ชะลอตัว<_>ขณะที่เงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>427.1<_>ล้านบาท<_>ขยายตัวร้อยละ<_>59.6<_>ต่อปี<_>โดยเป็นการลงทุนในศูนย์บริการตรวจเช็ค<_>ซ่อมเครื่องยนต์<_>และศูนย์เคาะพ่นสีรถยนต์<_>ในจังหวัดเพชรบุรี<_>เป็นสำคัญ<_>สำหรับเครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>94.8<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>99.0<_>อย่างไรก็ตาม<_>เครื่องชี้ด้านการบริการสะท้อนจากจำนวนผู้เยี่ยมเยือนและรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>54.4<_>และ<_>62.5<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคใต้ในเดือนธันวาคม<_>2565<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชน<_>การท่องเที่ยว<_>รวมทั้งความเชื่อมั่นผู้บริโภคที่ปรับตัวดีขึ้น<_>ขณะที่การลงทุนชะลอตัว<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ขยายตัวร้อยละ<_>11.4<_>ต่อปี<_>จำนวนรถจักรยานยนต์จดทะเบียนใหม่ขยายตัวร้อยละ<_>3.6<_>ต่อปี<_>และจำนวนรถยนต์นั่งจดทะเบียนใหม่ขยายตัวร้อยละ<_>13.7<_>ต่อปี<_>แต่ชะลอตัวร้อยละ<_>-4.1<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>45.5<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>44.2<_>ขณะที่รายได้เกษตรกรชะลอตัว<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่และรถบรรทุกจดทะเบียนใหม่ชะลอตัว<_>เช่นเดียวกับเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>90.1<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>92.1<_>อย่างไรก็ตาม<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือนและรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>118.7<_>และ<_>217.7<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคตะวันออกเฉียงเหนือในเดือนธันวาคม<_>2565<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยว<_>รายได้เกษตรกรที่เพิ่มขึ้นรวมทั้งความเชื่อมั่นผู้บริโภคและความเชื่อมั่นภาคอุตสาหกรรมที่ปรับตัวดีขึ้น<_>ขณะที่การลงทุนชะลอตัว<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ขยายตัวร้อยละ<_>2.6<_>ต่อปี<_>และรายได้เกษตรกรขยายตัวร้อยละ<_>24.7<_>ต่อปี<_>ขณะที่จำนวนรถยนต์นั่งจดทะเบียนใหม่และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัว<_>อย่างไรก็ตาม<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>52.8<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>51.7<_>สำหรับเครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่และจำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัว<_>เช่นเดียวกับเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>93.6<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>88.8<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือนและรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>29.8<_>และ<_>45.6<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคเหนือในเดือนธันวาคม<_>2565<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยว<_>รายได้เกษตรกรที่เพิ่มขึ้นรวมทั้งความเชื่อมั่นผู้บริโภคและความเชื่อมั่นภาคอุตสาหกรรมที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และรายได้เกษตรกรขยายตัวร้อยละ<_>28.4<_>และ<_>29.4<_>ต่อปี<_>ตามลำดับ<_>ขณะที่การจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัว<_>อย่างไรก็ตามดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>50.9<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>50.0<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่ชะลอตัว<_>ขณะที่จำนวนรถบรรทุกจดทะเบียนใหม่ขยายตัวร้อยละ<_>0.7<_>ต่อปี<_>แต่ชะลอตัวร้อยละ<_>-6.8<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัวร้อยละ<_>-98.3<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>23.7<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>79.7<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>77.6<_>ส่วนเครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือนและรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>44.7<_>และ<_>77.0<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคตะวันออกในเดือนธันวาคม<_>2565<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยว<_>รายได้เกษตรกรและการบริโภคภาคเอกชนในหมวดสินค้าคงทนที่เพิ่มขึ้น<_>รวมทั้งความเชื่อมั่นผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์นั่งจดทะเบียนใหม่และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ขยายตัวร้อยละ<_>20.3<_>ต่อปี<_>และ<_>20.8<_>ต่อปี<_>ตามลำดับ<_>เช่นเดียวกับรายได้เกษตรกรที่ขยายตัวร้อยละ<_>72.5<_>ต่อปี<_>และดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>51.9<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>50.8<_>อย่างไรก็ตาม<_>เครื่องชี้ด้านการลงทุนภาคเอกชนสะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>นอกจากนี้เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>98.7<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>99.6<_>อย่างไรก็ตามเครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือนและรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>58.1<_>และ<_>177.6<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจ<_>กทม.<_>และปริมณฑล<_>ในเดือนธันวาคม<_>2565<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยวรายได้เกษตรกรที่เพิ่มขึ้น<_>รวมทั้งความเชื่อมั่นผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัว<_>อย่างไรก็ตาม<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>48.7<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>46.8<_>และรายได้เกษตรกรขยายตัวร้อยละ<_>37.4<_>ต่อปี<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>จำนวนรถบรรทุกจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>อย่างไรก็ตาม<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือนและรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>78.9<_>และ<_>334.7<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคกลางในเดือนธันวาคม<_>2565<_>ได้รับปัจจัยสนับสนุนจากการท่องเที่ยว<_>ขณะที่การบริโภคภาคเอกชนชะลอตัว<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>และจำนวนรถยนต์นั่งจดทะเบียนใหม่ชะลอตัว<_>ขณะที่จำนวนรถจักรยานยนต์จดทะเบียนใหม่ขยายตัวร้อยละ<_>9.1<_>ต่อปี<_>แต่ชะลอตัวร้อยละ<_>-5.1<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>สำหรับดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>47.9<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>46.8<_>และรายได้เกษตรกรขยายตัวร้อยละ<_>25.6<_>ต่อปี<_>แต่ชะลอตัวร้อยละ<_>-5.3<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่และจำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัว<_>ขณะที่เงินทุนของโรงงานที่เริ่มประกอบกิจการมูลค่า<_>1,087.8<_>ล้านบาท<_>ขยายตัวร้อยละ<_>437.2<_>ต่อปี<_>โดยเป็นการลงทุนในโรงงานผลิตสารเคมีเพื่อใช้ในการปรับปรุงคุณภาพเหล็ก<_>ในจังหวัดระยอง<_>เป็นสำคัญ<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>94.8<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>99.0<_>อย่างไรก็ตาม<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือนและรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>50.0<_>และ<_>58.7<_>ต่อปี<_>ตามลำดับ"], "sentiment": [{"label": "LABEL_0", "score": 0.6734232902526855, "len_token": 496}, {"label": "LABEL_0", "score": 0.9015808701515198, "len_token": 496}, {"label": "LABEL_0", "score": 0.8449785113334656, "len_token": 496}, {"label": "LABEL_0", "score": 0.9662196636199951, "len_token": 413}], "avg_score": 0.15867431548819425, "sentiment_type": "negative"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>(thailand<_>regional<_>economic<_>sentiment<_>index:<_>rsi)<_>ประจำเดือนมกราคม<_>2566", "content": ["ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>(thailand<_>regional<_>economic<_>sentiment<_>index:<_>rsi)<_>ประจำเดือนมกราคม<_>2566", "“ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคเดือนมกราคม<_>2566<_>ในภาคตะวันออก<_>ภาคใต้<_>ภาคกลาง<_>กทม.<_>และปริมณฑล<_>ปรับตัวเพิ่มขึ้นต่อเนื่อง<_>โดยมีปัจจัยสนับสนุนจากจำนวนนักท่องเที่ยวต่างประเทศที่เพิ่มขึ้นเป็นสำคัญ”", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>นายวุฒิพงศ์<_>จิตตั้งสกุล<_>ที่ปรึกษาด้านเศรษฐกิจการคลัง<_>สำนักงานเศรษฐกิจการคลัง<_>ในฐานะรองโฆษกกระทรวงการคลัง<_>และนายพิสิทธิ์<_>พัวพันธ์<_>ผู้อำนวยการกองนโยบายเศรษฐกิจมหภาค<_>เปิดเผยว่า<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนมกราคม<_>2566<_>จากการประมวลผลข้อมูลการสำรวจภาวะเศรษฐกิจรายจังหวัดจากสำนักงานคลังจังหวัด<_>76<_>จังหวัดทั่วประเทศ<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>และสภาหอการค้าแห่งประเทศไทย<_>เพื่อจัดทำดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>พบว่า<_>“ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคเดือนมกราคม<_>2566<_>ในภาคตะวันออก<_>ภาคใต้<_>ภาคกลาง<_>กรุงเทพฯ<_>และปริมณฑล<_>ปรับตัวเพิ่มขึ้นต่อเนื่อง<_>โดยมีปัจจัยสนับสนุนจากจำนวนนักท่องเที่ยวต่างประเทศที่เพิ่มขึ้นเป็นสำคัญ”<_>โดยมีรายละเอียดดังนี้", "ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันออกอยู่ที่ระดับ<_>83.1<_>ปรับเพิ่มขึ้นต่อเนื่องจากเดือนก่อนหน้าและอยู่ในระดับสูงที่สุดในรอบ<_>51<_>เดือน<_>แสดงถึงความเชื่อมั่นเศรษฐกิจในอนาคตที่เพิ่มขึ้น<_>โดยเป็นความเชื่อมั่นที่ดีขึ้นในภาคบริการ<_>เนื่องจากจำนวนนักท่องเที่ยวต่างประเทศเพิ่มขึ้นต่อเนื่อง<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคใต้อยู่ที่ระดับ<_>82.9<_>ปรับเพิ่มขึ้นจากเดือนก่อนหน้าและอยู่ในระดับสูงที่สุดในรอบ<_>66<_>เดือน<_>แสดงถึงความเชื่อมั่นเศรษฐกิจในอนาคตที่เพิ่มขึ้น<_>โดยเป็นความเชื่อมั่นที่ดีขึ้นในภาคบริการ<_>เนื่องจากมีการจัดกิจกรรมส่งเสริมการท่องเที่ยวจากหน่วยงานภาครัฐและภาคเอกชนในพื้นที่เพิ่มขึ้น<_>ประกอบกับการมีจำนวนนักท่องเที่ยวทั้งในประเทศและต่างประเทศที่เพิ่มขึ้น<_>และความเชื่อมั่นเศรษฐกิจภาคการลงทุนในอนาคตที่ดีขึ้น<_>เนื่องจากผลประกอบการที่ดีขึ้น<_>ทำให้ผู้ประกอบการมีแนวโน้มลงทุนเพิ่มขึ้น<_>โดยเฉพาะผู้ประกอบการกลุ่มธุรกิจการท่องเที่ยวและกลุ่มก่อสร้าง<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจของภาคตะวันตกอยู่ที่ระดับ<_>80.5<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นโดยเฉพาะในภาคบริการ<_>เนื่องจากคาดว่าจำนวนนักท่องเที่ยวจากทั้งในประเทศและต่างประเทศจะเพิ่มขึ้น<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจของภาคตะวันออกเฉียงเหนืออยู่ที่ระดับ<_>74.3<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นโดยเฉพาะในภาคบริการ<_>เนื่องจากมีการจัดกิจกรรมส่งเสริมการท่องเที่ยวเพิ่มขึ้นอีกทั้งยังมีการจัดงานประเพณีประจำท้องถิ่นในบางพื้นที่ร่วมด้วย<_>และในภาคการลงทุน<_>เนื่องจากผู้ประกอบการภาคบริการมีแนวโน้มจะขยายธุรกิจของตนเพิ่มขึ้น<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคกลางอยู่ที่ระดับ<_>72.4<_>ปรับเพิ่มขึ้นจากเดือนก่อนหน้า<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นโดยเฉพาะในภาคบริการ<_>เนื่องจากหน่วยงานภาครัฐและเอกชนในพื้นที่จัดกิจกรรมส่งเสริมการท่องเที่ยวเพิ่มขึ้นทำให้จำนวนนักท่องเที่ยวทั้งในประเทศและต่างประเทศเพิ่มขึ้น<_>และในภาคการจ้างงาน<_>เนื่องจากคาดว่าผู้ประกอบการภาคอุตสาหกรรมและบริการในพื้นที่จะจ้างแรงงานเพิ่มขึ้น<_>จากผลประกอบการที่ปรับตัวดีขึ้น<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคเหนืออยู่ที่ระดับ<_>71.9<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นโดยเฉพาะในภาคบริการ<_>เนื่องจากจำนวนนักท่องเที่ยวต่างประเทศปรับตัวเพิ่มขึ้นต่อเนื่อง<_>โดยเฉพาะนักท่องเที่ยวจากสาธารณรัฐประชาชนจีนและความเชื่อมั่นเศรษฐกิจภาคการลงทุนในอนาคตที่ดีขึ้น<_>เนื่องจากคาดว่าผู้ประกอบการภาคบริการในพื้นที่มีแนวโน้มจะขยายธุรกิจของตนเพื่อรองรับนักท่องเที่ยวจากต่างประเทศที่มีแนวโน้มเพิ่มขึ้น<_>สำหรับดัชนีความเชื่อมั่นอนาคตเศรษฐกิจของ<_>กทม.<_>และปริมณฑลอยู่ที่ระดับ<_>59.6<_>ปรับเพิ่มขึ้นจากเดือนก่อนหน้าแสดงถึงความเชื่อมั่นเศรษฐกิจในอนาคตที่เพิ่มขึ้น<_>โดยเป็นความเชื่อมั่นที่ดีขึ้นในภาคอุตสาหกรรม<_>เนื่องจากความต้องการสินค้าอุตสาหกรรมของประชาชนในพื้นที่เพิ่มขึ้น<_>และในภาคบริการจากจำนวนนักท่องเที่ยวทั้งในประเทศและต่างประเทศที่เพิ่มขึ้น", "ตารางสรุปดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>ประจำเดือนมกราคม<_>2566", "กทม.<_>และปริมณฑล<_>ภาคตะวันออก<_>ภาคตะวันออก", "เฉียงเหนือ<_>ภาคใต้<_>ภาคกลาง<_>ภาคเหนือ<_>ภาคตะวันตก", "ดัชนีความเชื่อมั่น", "อนาคตเศรษฐกิจภูมิภาค<_>59.6<_>83.1<_>74.3<_>82.9<_>72.4<_>71.9<_>80.5", "ดัชนีแนวโน้มรายภาค", "1)<_>ภาคเกษตร<_>61.6<_>82.8<_>73.2<_>78.2<_>72.8<_>71.0<_>74.1", "2)<_>ภาคอุตสาหกรรม<_>72.0<_>85.0<_>67.8<_>79.7<_>63.2<_>55.9<_>90.1", "3)<_>ภาคบริการ<_>64.0<_>88.0<_>83.0<_>93.7<_>81.7<_>84.2<_>87.6", "4)<_>ภาคการจ้างงาน<_>54.6<_>78.3<_>72.6<_>81.0<_>72.9<_>72.2<_>72.4", "5)<_>ภาคการลงทุน<_>45.8<_>81.6<_>74.9<_>82.0<_>71.4<_>76.3<_>78.4", "กองนโยบายเศรษฐกิจมหภาค<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0-2273-9020<_>ต่อ<_>3254"], "sentiment": [{"label": "LABEL_1", "score": 0.769645094871521, "len_token": 496}, {"label": "LABEL_1", "score": 0.5729352831840515, "len_token": 496}, {"label": "LABEL_0", "score": 0.8001208901405334, "len_token": 23}], "avg_score": 0.6606079675293909, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลอนุมัติ<_>7,500<_>ล้านบาท<_>บรรเทาค่าไฟฟ้าช่วยประชาชน<_>4<_>เดือน", "content": ["รัฐบาลอนุมัติ<_>7,500<_>ล้านบาท<_>บรรเทาค่าไฟฟ้าช่วยประชาชน<_>4<_>เดือน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลบรรเทาภาระค่าสาธารณูปโภคแก่ประชาชนอย่างต่อเนื่อง", "โดยเห็นชอบมาตรการช่วยเหลือค่าไฟฟ้าเพื่อบรรเทาผลกระทบต่อประชาชนจากสถานการณ์ราคาพลัง", "งานที่ยังคงสูงอยู่<_>กรอบวงเงิน<_>7,500<_>ล้านบาท<_>สำหรับบ้านที่อยู่อาศัยที่ใช้ไฟฟ้าไม่เกิน<_>300<_>หน่วย/เดือน", "แบ่งเป็น<_>ผู้ใช้ไฟฟ้า<_>ไม่เกิน<_>150<_>หน่วย/เดือน<_>ได้ส่วนลดค่าไฟฟ้า<_>92.04<_>สตางค์/หน่วย<_>โดยมีผลต่างค่า<_>ft", "เรียกเก็บและส่วนลด<_>1.39<_>สตางค์/หน่วย<_>ผู้ใช้ไฟฟ้า<_>151<_>–<_>300<_>หน่วย/เดือน<_>ได้ส่วนลดค่าไฟฟ้า<_>67.04", "สตางค์/หน่วย<_>โดยมีผลต่างค่า<_>ft<_>เรียกเก็บและส่วนลด<_>26.39<_>สตางค์/หน่วย<_>เป็นเวลา<_>4<_>เดือน", "ตั้งแต่ค่าไฟฟ้าประจำเดือน<_>ม.ค.<_>–<_>เม.ย.2566<_>คาดว่าจะมีผู้ได้รับประโยชน์รวมกว่า<_>19.66<_>ล้านราย", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.615192174911499, "len_token": 247}], "avg_score": 0.615192174911499, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เราเที่ยวด้วยกัน<_>เฟส<_>5<_>กระตุ้นการท่องเที่ยว<_>เริ่ม<_>ก.พ.-ก.ย.<_>66", "content": ["เราเที่ยวด้วยกัน<_>เฟส<_>5<_>กระตุ้นการท่องเที่ยว<_>เริ่ม<_>ก.พ.-ก.ย.<_>66", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลกระตุ้นการท่องเที่ยวปี<_>2566<_>โดยอนุมัติวงเงินกว่า<_>3,946<_>ล้านบาท<_>สำหรับ<_>2<_>โครงการ<_>ได้แก่", "โครงการเราเที่ยวด้วยการ<_>เฟส<_>5<_>ซึ่งเป็นการสนับสนุนค่าห้องพักร้อยละ<_>40<_>แต่ไม่เกิน<_>3,000<_>บาท/ห้อง/คืน", "สูงสุด<_>5<_>ห้อง<_>พร้อมคูปองอาหารหรือท่องเที่ยวรูปแบบ<_>e-voucher<_>600<_>บาท/วัน<_>จำนวน<_>560,000<_>สิทธิ", "ผู้สนใจลงทะเบียนร่วมโครงการได้ทางเว็บไซต์<_>www.เราเที่ยวด้วยกัน.com<_>และ", "โครงการกระตุ้นการท่องเที่ยวเพื่อฟื้นฟูเศรษฐกิจของประเทศไทย", "ให้นักท่องเที่ยวทั้งไทยและต่างชาติเดินทางท่องเที่ยวในประเทศไทยมากยิ่งขึ้น<_>โดยทั้ง<_>2", "โครงการจะดำเนินการช่วงเดือน<_>ก.พ.<_>–<_>ก.ย.2566", "มีเป้าหมายสร้างรายได้หมุนเวียนทางเศรษฐกิจจากการท่องเที่ยว<_>2.38<_>ล้านบาท", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9812136888504028, "len_token": 243}], "avg_score": 0.9812136888504028, "sentiment_type": "positive"}
{"date": "2023-1-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ร่าง<_>พ.ร.ก.มาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี", "content": ["ร่าง<_>พ.ร.ก.มาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลอนุมัติร่าง<_>พ.ร.ก.มาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ...", "เพื่อคุ้มครองประชาชนจากอาชญากรรมออนไลน์อย่างเร่งด่วน", "โดยให้อำนาจสถาบันการเงินระงับการทำธุรกรรม<_>เมื่อพบเหตุอันควรสงสัยหรือได้รับแจ้งจากผู้เสียหาย", "เพื่อให้ผู้เสียหายร้องทุกข์ต่อพนักงานสอบสวนภายใน<_>48<_>ชั่วโมง<_>และพนักงานสอบสวนดำเนินการใน<_>7<_>วัน", "พร้อมกำหนดบทลงโทษ<_>ผู้เปิดบัญชี<_>บัตรหรือกระเป๋าเงินอิเล็กทรอนิกส์", "ซิมโทรศัพท์ให้ผู้อื่นใช้ในการทำผิดกฎหมาย<_>มีโทษจำคุกสูงสุด<_>3<_>ปี<_>ปรับ<_>3<_>แสนบาทหรือทั้งจำทั้งปรับ", "ส่วนผู้จัดหา<_>โฆษณา<_>ให้มีการซื้อขายบัญชี<_>บัตรหรือกระเป๋าเงินอิเล็กทรอนิกส์<_>หรือซิมโทรศัพท์", "ที่อาจก่อให้เกิดการกระทำความผิดอาญา<_>มีโทษจำคุกสูงสุด<_>5<_>ปี<_>ปรับสูงสุด<_>500,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_0", "score": 0.9564957022666931, "len_token": 208}], "avg_score": 0.043504297733306885, "sentiment_type": "negative"}
