{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัฐบาล”ชวน<_>หญิงไทยใช้สิทธิตรวจคัดกรอง<_>hpv<_>dna<_>test<_>มะเร็งปากมดลูกด้วยตัวเองฟรี<_>รู้ผลเร็ว<_>แม่นยำ<_>เพื่อเพิ่มโอกาสในการรักษาหายขาดได้", "content": ["​“รัฐบาล”ชวน<_>หญิงไทยใช้สิทธิตรวจคัดกรอง<_>hpv<_>dna<_>test<_>มะเร็งปากมดลูกด้วยตัวเองฟรี<_>รู้ผลเร็ว<_>แม่นยำ<_>เพื่อเพิ่มโอกาสในการรักษาหายขาดได้", "วันนี้<_>5<_>มกราคม<_>2567<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ปัจจุบันมะเร็งปากมดลูกเป็นมะเร็งที่พบมากเป็นอันดับ<_>2<_>ของมะเร็งในสตรีไทย<_>รัฐบาลภายใต้การกำกับดูแลของกระทรวงสาธารณสุข<_>ได้ร่วมกับ<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>บรรจุสิทธิประโยชน์ให้มีการตรวจคัดกรองฟรีในสตรีอายุ<_>30-60<_>ปีและมีการรณรงค์มาอย่างต่อเนื่อง<_>และล่าสุดการตรวจคัดกรองมะเร็งปากมดลูกจากการเก็บตัวอย่างด้วยตนเองด้วยวิธีการตรวจแบบ<_>hpv<_>dna<_>เป็นการตรวจหาเชื้อไวรัสเอชพีวีที่เป็นสาเหตุของการเกิดมะเร็งปากมดลูกโดยตรง<_>โดยมีความไวในการตรวจพบถึง<_>90-95%<_>ซึ่งวิธีการตรวจเชื้อเอชพีวีนี้สามารถตรวจได้ด้วยตัวเองคล้ายกับ<_>atk", "โดยกระทรวงสาธารณสุขเห็นถึงความสำคัญของโรคมะเร็งปากมดลูก<_>จึงมีนโยบายมะเร็งครบวงจร<_>ซึ่งการตรวจคัดกรองด้วยวิธีที่มีประสิทธิผล<_>ดำเนินการในหญิงกลุ่มเป้าหมายให้ครอบคลุม<_>มีความถี่ของการตรวจคัดกรองที่เหมาะสม<_>และมีระบบส่งต่อผู้ที่มีผลการตรวจคัดกรองผิดปกติ<_>ไปรับการตรวจวินิจฉัยและรักษาที่มีประสิทธิภาพ<_>ตั้งแต่ระยะเริ่มแรก<_>เพิ่มโอกาสในการรักษาหายขาดได้<_>เพื่อให้สตรีไทยมีสุขภาพดี<_>ปลอดจากมะเร็งปากมดลูก<_>เพิ่มความเข้มแข็งด้านการดูแลสุขภาพประชาชน<_>และส่งเสริมการขับเคลื่อนเศรษฐกิจของประเทศไทย<_>ทั้งนี้<_>สตรีไทยสามารถเข้ารับการตรวจคัดกรอง<_>โดยไม่เสียค่าใช้จ่ายได้<_>ตามสิทธิทั่วประเทศ", "“มะเร็งปากมดลูกป้องกันและรักษาให้หายได้<_>หากตรวจเจอตั้งแต่เนิ่นๆ<_>ดังนั้นการตรวจคัดกรองมะเร็งปากมดลูกจึงมีความสำคัญ<_>รัฐบาลจึงอยากให้ทุกคนที่อยู่ในเกณฑ์เข้าร่วมการตรวจอย่างสม่ำเสมอ<_>เพราะประชาชนสามารถใช้สิทธิฟรี<_>และการตรวจแบบ<_>hpv<_>dna<_>มีประสิทธิภาพความแม่นยำ<_>และด้วยเทคนิคใหม่มีความสะดวกสบาย<_>ลดความเขินอาย<_>ความเจ็บได้<_>ไม่มีอะไรต้องกังวล<_>โดยผู้สนใจสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สายด่วน<_>สปสช.<_>1330<_>หรือศึกษาข้อมูลได้ที่เว็บไซต์<_>สปสช.<_>และ<_>สถาบันมะเร็งแห่งชาติ”"], "sentiment": [{"label": "LABEL_1", "score": 0.9909535646438599, "len_token": 439}], "avg_score": 0.9909535646438599, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาล<_>เผยนายกฯ<_>ขอบคุณกระแสตอบรับมาตรการวีซ่าฟรีถาวรแก่นักท่องเที่ยวจีน<_>ยอดค้นหาประเทศไทยบนแพลตฟอร์มท่องเที่ยวจีน<_>เพิ่มขึ้นกว่า<_>90%<_>รัฐบาลพร้อมดึงดูดนักท่องเที่ยวต่างชาต", "content": ["​โฆษกรัฐบาล<_>เผยนายกฯ<_>ขอบคุณกระแสตอบรับมาตรการวีซ่าฟรีถาวรแก่นักท่องเที่ยวจีน<_>ยอดค้นหาประเทศไทยบนแพลตฟอร์มท่องเที่ยวจีน<_>เพิ่มขึ้นกว่า<_>90%<_>รัฐบาลพร้อมดึงดูดนักท่องเที่ยวต่างชาต", "​โฆษกรัฐบาล<_>เผยนายกฯ<_>ขอบคุณกระแสตอบรับมาตรการวีซ่าฟรีถาวรแก่นักท่องเที่ยวจีน<_>ยอดค้นหาประเทศไทยบนแพลตฟอร์มท่องเที่ยวจีน<_>เพิ่มขึ้นกว่า<_>90%<_>รัฐบาลพร้อมดึงดูดนักท่องเที่ยวต่างชาติด้วยมาตรการวีซ่าฟรีอีกมากกว่า<_>60<_>ประเทศ/ดินแดน<_>กระตุ้นการท่องเที่ยวตลอดปี<_>2", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ประกาศว่ารัฐบาลไทยและจีนอยู่ระหว่างร่วมกันดำเนินมาตรการยกเว้นการตรวจลงตราเข้าไทย<_>(visa<_>exemption)<_>แบบถาวร<_>แก่นักท่องเที่ยวชาวจีน<_>โดยเชื่อว่าจะมีการลงนามภายในเดือนกุมภาพันธ์<_>2567<_>ซึ่งเชื่อว่าจะเริ่มมาตรการได้ตั้งแต่วันที่<_>1<_>มีนาคม<_>2567<_>นั้น", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>กระแสตอบรับจากชาวจีนต่อมาตรการดังกล่าวดีมาก<_>ทำให้ยอดการค้นหาประเทศไทยบนแพลตฟอร์มท่องเที่ยวจีน<_>เพิ่มขึ้นมากกว่า<_>90%<_>ทั้งนี้<_>รัฐบาลเดินหน้ากระตุ้นอุตสาหกรรมการท่องเที่ยวไทย<_>ด้วยมาตรการวีซ่าฟรีแก่นักท่องเที่ยวต่างชาติมากกว่า<_>60<_>ประเทศ/ดินแดน<_>เชื่อมั่นส่งผลดีต่อการท่องเที่ยวไทยปี<_>2567", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ภายหลังมีการรายงานข่าวเกี่ยวกับมาตรการวีซ่าฟรีแบบถาวรแก่นักท่องเที่ยวชาวจีน<_>เพียง<_>1<_>ชั่วโมง<_>ยอดการค้นหาคำว่า<_>“ประเทศไทย”<_>บนแพลตฟอร์มของ<_>ซีทริป<_>กรุ๊ป<_>ผู้ให้บริการด้านการเดินทางท่องเที่ยว<_>เพิ่มขึ้นมากกว่า<_>90%<_>และยอดการค้นหาเที่ยวบินเส้นทางเซี่ยงไฮ้<_>-<_>กรุงเทพฯ<_>และปักกิ่ง<_>-<_>กรุงเทพฯ<_>เพิ่มขึ้นมากกว่า<_>40%<_>นอกจากนี้<_>ยอดจองการเดินทางสู่ไทยระหว่างวันที่<_>2<_>มกราคม<_>2567<_>จนถึงเทศกาลตรุษจีน<_>เพิ่มขึ้นมากกว่า<_>10<_>เท่า<_>ทั้งนี้<_>การท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>คาดการณ์ว่ามาตรการดังกล่าวจะนำไปสู่การเพิ่มเที่ยวบินระหว่างสองประเทศมากขึ้น<_>และทำให้ราคาค่าโดยสารเที่ยวบินลดลง<_>ซึ่งจะดึงดูดนักท่องเที่ยวจีนให้เดินทางมาท่องเที่ยวยังประเทศไทยได้ตามเป้าหมาย<_>8<_>ล้านคน<_>ในปี<_>2567", "โดยในปี<_>2566<_>รัฐบาลออกมาตรการวีซ่าฟรีให้กับนักท่องเที่ยวชาวต่างชาติจากกว่า<_>60<_>ประเทศ/ดินแดน<_>โดยสามารถตรวจสอบรายชื่อประเทศ/ดินแดน<_>และเงื่อนไข<_>ได้ตามประกาศของกรมการกงสุล<_>กระทรวงการต่างประเทศ<_>(การยกเว้นวีซ่าให้ต่างชาติที่เข้าไทย<_>(mfa.go.th)<_>และในปี<_>2567<_>คาดว่าจำนวนประเทศ/ดินแดนที่ได้รับวีซ่าฟรีจะเพิ่มมากขึ้น<_>ซึ่งจะเป็นส่วนสำคัญในการอำนวยความสะดวกการเดินทางมาท่องเที่ยวยังประเทศไทย<_>และดึงดูดใจนักท่องเที่ยวชาวต่างชาติให้เลือกประเทศไทยเป็นจุดหมายปลายทางการท่องเที่ยว", "“นายกรัฐมนตรีกำหนดมาตรการวีซ่าฟรีแก่นักท่องเที่ยวต่างชาติจากประเทศ/ดินแดนที่มีศักยภาพ<_>ดำเนินการตามยุทธศาสตร์<_>โดยเชื่อมั่นว่ามาตรการดังกล่าวจะเป็นปัจจัยบวกดึงดูดนักท่องเที่ยงชาวต่างชาติให้เดินทางมาท่องเที่ยวยังประเทศไทยเพิ่มมากขึ้นในปี<_>2567<_>และเป็นกลไกสำคัญขับเคลื่อน<_>กระตุ้นให้เศรษฐกิจของประเทศขยายตัว”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9236864447593689, "len_token": 496}, {"label": "LABEL_1", "score": 0.9479101896286011, "len_token": 145}], "avg_score": 0.9291660750340002, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สั่งติดตามผลกระทบกับประชาชนจากเหตุสารพิษรั่วไหล<_>เกรงฝุ่นซ้ำรอย", "content": ["นายกฯ<_>สั่งติดตามผลกระทบกับประชาชนจากเหตุสารพิษรั่วไหล<_>เกรงฝุ่นซ้ำรอย", "วันนี้<_>(5<_>มกราคม<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ยังคงห่วงประชาชนในพื้นที่ที่สารเคมีรั่วไหล<_>เมื่อคืนที่ผ่านมา<_>สั่งสาธารณสุขตรวจเช็คสภาพร่างกาย<_>ประชาชนที่มีอาการ<_>ดูแลรักษาทันที", "นอกจากนี้<_>เนื่องจากมีประกาศเข้าสู่สถานการณ์ฝุ่น<_>วันแรก<_>เกรงลมจะพัดฝุ่นเข้าทำให้สถานการณ์อากาศที่สูดดมเข้าไป<_>ยิ่งอันตรายมากยิ่งขึ้น<_>ขอให้หน่วยงานที่เกี่ยวข้องทั้งหมดร่วมกันดูแล<_>และติดตาม<_>พร้อมรายงานสถานการณ์ให้ทราบเป็นระยะด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.9815359711647034, "len_token": 120}], "avg_score": 0.01846402883529663, "sentiment_type": "negative"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผย<_>ควบคุมกรณีรถบรรทุกสารพิษคว่ำได้แล้ว<_>เตรียมหารือมาตรการเยียวยาและแผนป้องกัน", "content": ["นายกฯ<_>เผย<_>ควบคุมกรณีรถบรรทุกสารพิษคว่ำได้แล้ว<_>เตรียมหารือมาตรการเยียวยาและแผนป้องกัน", "วันนี้<_>(5<_>มกราคม<_>2567)<_>เวลา<_>12.00<_>น.<_>ณ<_>บริเวณชั้น<_>1<_>อาคารัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลังเดินทางเข้าร่วมประชุมสภาเพื่อพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณพ.ศ.<_>2567<_>วันสุดท้าย<_>โดยให้สัมภาษณ์ถึงกรณี<_>รถบรรทุกสารพิษคว่ำที่จังหวัดสมุทรปราการว่า<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมได้สั่งการ<_>ให้อธิบดีกรมควบคุมมลพิษไปดูแลเรียบร้อยแล้ว<_>ซึ่งเมื่อคืน<_>มีการสั่งการและติดตามกับสำนักเลขาธิการนายกรัฐมนตรีตลอดและควบคุมได้เรียบร้อยแล้ว<_>ไม่จำเป็นต้องมีการอพยพประชาชนออกจากพื้นที่<_>โดยวันนี้จะมีการพูดคุยถึงการเยียวยาและแผนป้องกันในระยะกลาง<_>แต่ในบริหารจัดการในช่วงต้น<_>ถือว่าเรียบร้อยดี", "ส่วนจะต้องมีการคุมเข้มเรื่องการใช้รถให้ถูกประเภทตั้งแต่ต้นทางหรือไม่นั้น<_>นายกรัฐมนตรี<_>กล่าวว่า<_>“ใช่ครับ<_>จะต้องมาดูเรื่องนี้ใหม่ด้วย”<_>ซึ่งตามที่ได้รับรายงานมามีการควบคุมสารพิษดังกล่าวเรียบร้อยแล้ว<_>โดยวันนี้จะต้องสอบถามกับปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมอีกครั้ง"], "sentiment": [{"label": "LABEL_1", "score": 0.5105875730514526, "len_token": 241}], "avg_score": 0.5105875730514526, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยภาพรวมการอภิปราย<_>2<_>วัน<_>ดูดี<_>มีติเพื่อก่อ<_>ยืนยัน<_>รัฐบาลใส่ใจ<_>ดูแลประชาชนทุกที่อย่างทั่วถึง", "content": ["นายกฯ<_>เผยภาพรวมการอภิปราย<_>2<_>วัน<_>ดูดี<_>มีติเพื่อก่อ<_>ยืนยัน<_>รัฐบาลใส่ใจ<_>ดูแลประชาชนทุกที่อย่างทั่วถึง", "วันนี้<_>(5<_>มกราคม<_>2567)<_>เวลา<_>12.00<_>น.<_>ณ<_>บริเวณชั้น<_>1<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงภาพรวมการอภิปรายร่าง<_>พ.ร.บ.<_>รายจ่ายประจำปีงบประมาณ<_>2567<_>วันที่สอง<_>ที่เริ่มดุเดือดขึ้น<_>และพรรคประชาธิปัตย์ชี้เรื่องการจัดสรรงบประมาณในพื้นที่ภาคใต้ไม่เท่าเทียม<_>ว่า<_>ภาพรวมเมื่อวานนี้<_>(4<_>ม.ค)<_>ดูดี<_>เป็นไปในทางติเพื่อก่อหลายเรื่อง<_>เราได้อธิบายพูดคุยและชี้แจงไป<_>ส่วนกรณีที่สมาชิกพรรคประชาธิปัตย์ระบุเรื่องการจัดงบภาคใต้<_>นั้น<_>ต้องเข้าใจว่างบนี้มีมรดกมา<_>เราเองก็พยายามทำให้ดีที่สุด<_>ส่วนเรื่องภาคใต้ตนเองเชื่อว่าเป็นที่ประจักษ์ดีอยู่แล้ว<_>ซึ่งในฐานะนายกรัฐมนตรีได้ลงพื้นที่ตลอด<_>4<_>เดือนที่ผ่านมา<_>ลงพื้นที่จังหวัดชายแดนใต้<_>2<_>รอบ<_>ลงไปจังหวัดภูเก็ตหลายครั้ง<_>แม้เรื่องของงบจะเป็นตัวบ่งบอก<_>ว่าจะทำให้พื้นที่มีความมั่นคงมั่งคั่งเกิดขึ้นได้<_>แต่อีกเรื่องหนึ่งที่ไม่ต้องการให้ลืม<_>คือเรื่องการใส่ใจ<_>รัฐบาลนี้จะดูแลพี่น้องประชาชนทุกที่อย่างทั่วถึง<_>แล้ววันนี้ถ้ามีโอกาสจะขึ้นชี้แจงเพื่อให้เข้าใจถึงความตั้งใจจริง<_>ที่รัฐบาลนี้มีอยู่<_>ทั้งนี้<_>ในฐานะนายกรัฐมนตรีภายใน<_>4<_>ปี<_>ชีวิตความเป็นอยู่ของประชาชนทุกภาคจะดีขึ้น", "ผู้สื่อข่าวถามว่า<_>สิ่งที่ฝ่ายค้านอภิปรายมีตรงไหนที่เป็นประโยชน์และจะนำมาปรับใช้<_>นายกรัฐมนตรี<_>กล่าวว่า<_>มีหลายจุดและจะมานั่งประชุมกันอีกทีว่าจุดไหนที่จะนำมาปรับได้<_>และเวลาที่ตนเองขึ้นตอบข้อสงสัย<_>ตนเองก็บอกจะว่าการน้อมรับ<_>ในแง่การแบ่งสรรงบให้เป็นประโยชน์กับประชาชนสูงสุด", "ทั้งนี้<_>ตนเองจะรับฟังและหากมีโอกาสก็จะขึ้นชี้แจง<_>ซึ่งมีหลายมุมที่จะชี้แจงกับสมาชิกฝ่ายค้าน<_>ทั้งเรื่อง<_>การจัดสรรงบไม่เป็นธรรม<_>ตนเองว่าเราต้องมาโฟกัสกันที่<_>จะทำอย่างไรมากกว่า<_>ไม่ใช่เรื่องงบอย่างเดียว<_>เรื่องการดูแลประชาชนทุกภาคส่วนให้มีความเท่าเทียมเสมอภาค<_>ยกระดับชีวิตความเป็นอยู่ให้ดีขึ้น", "ผู้สื่อข่าวถามถึงกรณีที่ฝ่ายค้าน<_>นำคลิปที่นายกรัฐมนตรีเคยให้สัมภาษณ์ผ่านรายการโทรทัศน์ช่องหนึ่งว่าจะไม่กู้เงินเพื่อนำมาใช้ในโครงการดิจิทัลวอลเล็ต<_>นายกรัฐมนตรี<_>กล่าวว่า<_>ตนเองทำตามคำแนะนำของผู้ว่าการธนาคารแห่งประเทศไทย<_>(ธปท)<_>ว่าให้ออกเป็น<_>พ.ร.บ.ดีกว่า<_>ซึ่งเวลาที่เราจะดำเนินโครงการดิจิทัลวอลเล็ตก็บอกให้รับฟังความคิดเห็นของทุกฝ่าย<_>รวมถึงเจ้าหน้าที่หน่วยงานหลัก<_>ซึ่งตนเองก็รับฟัง<_>แล้วเมื่อวานนี้<_>(4<_>ม.ค)<_>ยังไม่มีเวลาที่ได้พบกับกฤษฎีกา<_>แต่บ่ายวันนี้<_>(5<_>ม.ค)<_>คาดว่าจะได้เจอกับกฤษฎีกา"], "sentiment": [{"label": "LABEL_1", "score": 0.6502553820610046, "len_token": 496}, {"label": "LABEL_1", "score": 0.717085063457489, "len_token": 60}], "avg_score": 0.6574672181829274, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีชี้แจงให้ความสำคัญกับ<_>e<_>-<_>bidding<_>ยืนยันรัฐบาลจะนำความโปร่งใส<_>ธรรมาภิบาลมาสู่การจัดซื้อจัดจ้างและการประมูลงาน", "content": ["นายกรัฐมนตรีชี้แจงให้ความสำคัญกับ<_>e<_>-<_>bidding<_>ยืนยันรัฐบาลจะนำความโปร่งใส<_>ธรรมาภิบาลมาสู่การจัดซื้อจัดจ้างและการประมูลงาน", "วันนี้<_>(5<_>มกราคม<_>2567)<_>เวลา<_>12.40<_>น.<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>ชั้น<_>2<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าร่วมการประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>5<_>(สมัยสามัญประจำปีครั้งที่<_>2)<_>เป็นพิเศษ<_>เพื่อพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยนายกรัฐมนตรีได้ชี้แจงต่อที่ประชุม<_>ดังนี้", "นายกรัฐมนตรีกล่าวถึงเรื่อง<_>e<_>–<_>bidding<_>เป็นเรื่องที่รัฐบาลให้ความสำคัญและรัฐบาลมั่นใจว่าจะนำความโปร่งใส<_>มีธรรมาภิบาลมาสู่การจัดซื้อจัดจ้าง<_>การประมูลงานซึ่งถือเป็นเรื่องใหญ่<_>โดยในอดีตสังคมต่างตั้งข้อสงสัยในเรื่องนี้<_>ซึ่งเราจะต้องร่วมกันพัฒนาอย่างต่อเนื่อง<_>นอกจากนั้นงบประมาณ<_>ปี<_>67<_>มีความล่าช้า<_>การจัดสรรงบประมาณ<_>การที่จะมีงบประมาณลงไปจริง<_>ๆ<_>แล้วทำงานได้จริง<_>ๆ<_>ต้องใช้เวลาอีกหลายเดือน<_>การที่ท่านเสนอว่า<_>หากร่างงบประมาณนี้ผ่านอาจจะทำงานคู่ขนานไปกันถือเป็นข้อเสนอแนะที่ดี<_>ทั้งนี้<_>รัฐบาลจะไปดูว่าตรงไหนที่สามารถทำได้ไม่ขัดกับข้อกฎหมาย", "นายกรัฐมนตรีกล่าวถึงเรื่องการเลื่อนชั้นประมูล<_>ตนเชื่อว่ามีนัยยะสำคัญในหลาย<_>ๆ<_>เรื่อง<_>พร้อมทั้ง<_>เห็นด้วยว่า<_>การเลื่อนชั้นจากชั้นหนึ่งไปเป็นชั้นพิเศษอาจมีเหตุผลที่ต้องมีการปรับเปลี่ยนบ้าง<_>อาจจะไม่ใช่แค่จำนวนเงินที่เกี่ยวกับเนื้องานอย่างเดียว<_>เรื่องของทุนจดทะเบียนก็มีส่วนด้วยและเรื่องของผลงานในอดีตซึ่งต้องมีเรื่องของการฟ้องร้อง<_>เรื่องเหล่านี้ก็เป็นเรื่องที่สำคัญที่ต้องมาดูให้ดีในเรื่องของการประมูล<_>เพราะว่าสังคมตั้งข้อสงสัยในเรื่องนี้มากพอสมควร<_>โดยเป็นหน้าที่ของกรมบัญชีกลาง<_>ซึ่งในช่วงบ่ายนี้จะมีการพูดคุยเกี่ยวกับเรื่องนี้<_>ทั้งนี้<_>ขอให้ทุกคนสบายใจว่ารัฐบาลไม่ได้นิ่งนอนใจและพร้อมที่จะน้อมรับข้อเสนอแนะ<_>หากตรงไหนสามารถทำได้<_>เห็นว่าเหมาะสมและไม่ขัดต่อข้อกฎหมาย<_>รัฐบาลจะดำเนินการให้"], "sentiment": [{"label": "LABEL_0", "score": 0.6991190314292908, "len_token": 418}], "avg_score": 0.30088096857070923, "sentiment_type": "negative"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ประชุมสภานโยบายการอุดมศึกษาฯ<_>ย้ำรัฐบาลให้ความสำคัญกับการยกระดับการศึกษา<_>มุ่งพัฒนาการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>เป็นพื้นฐานหลักเสริมสร้างแรงงานที่มีทักษะสูง", "content": ["​นายกฯ<_>ประชุมสภานโยบายการอุดมศึกษาฯ<_>ย้ำรัฐบาลให้ความสำคัญกับการยกระดับการศึกษา<_>มุ่งพัฒนาการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>เป็นพื้นฐานหลักเสริมสร้างแรงงานที่มีทักษะสูง", "วันนี้<_>(5<_>ม.ค.<_>67)<_>เวลา<_>10.00<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>ครั้งที่<_>1/2567<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>โดยมีนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>เข้าร่วมด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่าวันนี้เป็นการประชุมสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติครั้งแรกของนายกรัฐมนตรีในฐานะประธานสภานโยบายนี้<_>โดยย้ำว่าประเทศไทยกำลังเผชิญปัญหาต่าง<_>ๆ<_>ประกอบกับการเปลี่ยนแปลงของเทคโนโลยีแบบก้าวกระโดด<_>และความสามารถในการแข่งขันของประเทศก็กำลังถูกทิ้งไปโดยประเทศรอบข้าง<_>และเทคโนโลยีที่เราตามไม่ทัน<_>โดยวันนี้รัฐบาลได้ให้ความสำคัญกับการยกระดับการศึกษา<_>มุ่งพัฒนาการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>ซึ่งเป็นพื้นฐานหลักในการเสริมสร้างแรงงานที่มีทักษะสูง<_>สามารถตอบสนองต่อความต้องการของตลาดแรงงานในปัจจุบัน<_>ทั้งยังช่วยสร้างอุตสาหกรรม<_>high<_>profit<_>/<_>high<_>tech<_>ต่าง<_>ๆ<_>ที่ทันสมัย<_>ซึ่งจะกลายมาเป็นความหวังของคนรุ่นใหม่ในการทำงาน<_>ยกระดับรายได้ให้สูงขึ้น<_>สร้างเม็ดเงินหมุนเวียนในประเทศเพิ่มมากขึ้น<_>ตลอดจนเพิ่มขีดความสามารถในการแข่งขันของประเทศต่อไป", "นายกรัฐมนตรีกล่าวว่าเพื่อผลักดันให้สำเร็จ<_>นายกรัฐมนตรีได้มอบแนวทางในการขับเคลื่อน<_>ดังนี้<_>1)<_>ในด้านอุดมศึกษา<_>จากการที่นายกรัฐมนตรีได้เดินทางไปเยือนประเทศต่าง<_>ๆ<_>และได้พบปะกับนักลงทุนต่างชาติ<_>ทั้งประเทศจีน<_>สหรัฐอเมริกา<_>ซาอุดีอาระเบีย<_>สิงคโปร์<_>เป็นต้น<_>พบว่า<_>ปัจจัยสำคัญประการหนึ่งที่ส่งผลต่อการตัดสินใจลงทุนของผู้ประกอบการ<_>คือ<_>เรื่องทักษะของแรงงาน<_>ซึ่งผู้ประกอบการต่างประเทศ<_>ต้องการแรงงานที่มีทักษะสูง<_>ในขณะที่แรงงานไทยนั้น<_>มีปัญหาช่องว่างของทักษะ<_>(skill<_>gap)<_>หรือ<_>แรงงานที่ไม่สามารถทำงานได้ตามความคาดหวังของนายจ้าง<_>โดยเฉพาะในอุตสาหกรรมที่เกี่ยวข้องกับ<_>stem<_>(science<_>technology<_>engineering<_>mathematics)<_>หรือ<_>สาขาวิชาที่เกี่ยวข้องกับวิทยาศาสตร์<_>เทคโนโลยี<_>วิศวกรรมศาสตร์และคณิตศาสตร์<_>และจากการจัดอันดับมหาวิทยาลัย<_>u.s.<_>news<_>best<_>global<_>universities<_>2022-2023<_>ผลปรากฏว่าอันดับของมหาวิทยาลัยในประเทศไทย<_>ยังต่ำกว่าประเทศเพื่อนบ้าน<_>และประเทศในอาเซียนหลายประเทศ<_>ซึ่งนายกรัฐมนตรีเป็นห่วงเรื่องนี้อย่างมาก<_>โดยนายกรัฐมนตรีหวังที่จะเห็นมหาวิทยาลัยของไทยให้ความร่วมมือและเร่งพัฒนาในด้านต่าง<_>ๆ<_>ได้แก่<_>หลักสูตรการเรียนการสอนควรปรับปรุงให้มีความทันสมัย<_>มีมาตรฐาน<_>และตรงกับความต้องการของตลาดแรงงานยุคใหม่<_>เทคโนโลยีสมัยใหม่<_>ซึ่งจะต้องมาจากความร่วมมือกับภาคเอกชนและมหาวิทยาลัยที่มีชื่อเสียงของต่างประเทศ<_>เพื่อยกระดับมหาวิทยาลัยในไทยให้ทัดเทียมกับนานาชาติ<_>ขณะที่คณาจารย์และบุคลากรทางการศึกษาก็จำเป็นต้องเพิ่มพูนองค์ความรู้ในการสอนเช่นเดียวกัน<_>โดยผู้สอนต้องให้ความสำคัญกับการเรียนการสอนของนิสิต<_>นักศึกษาเป็นหลัก<_>เพื่อให้สามารถถ่ายทอดความรู้และประสบการณ์ได้อย่างเต็มประสิทธิภาพ<_>อย่างไรก็ตามอาจารย์บางท่านอาจจะไม่ถนัดการสอน<_>แต่เป็นนักวิจัยที่มีความสามารถ<_>ก็ขอให้จัดสรรสายอาชีพงานวิจัยที่เหมาะสมกับคนเก่งแบบนี้ด้วย<_>เพื่อให้เรา<_>put<_>the<_>right<_>person<_>on<_>the<_>right<_>job", "นอกจากนี้มหาวิทยาลัยยังควรปรับปรุงสิ่งอำนวยความสะดวก<_>จัดหา<_>facilities<_>ที่ทันสมัยมาให้นิสิต<_>นักศึกษาได้ใช้<_>รวมถึงการบ่มเพาะให้นักศึกษาเกิดความคุ้นเคยกับการใช้เทคโนโลยีและโปรแกรมคอมพิวเตอร์ขั้นสูงต่าง<_>ๆ<_>เพื่อเตรียมความพร้อมในการทำงาน<_>ซึ่งในโลกปัจจุบัน<_>หนึ่งในรูปแบบการทำธุรกิจที่สร้างรายได้ให้กับคนรุ่นใหม่<_>คือธุรกิจ<_>start<_>up<_>ซึ่งเป็นธุรกิจที่ต้องอาศัยความคิดสร้างสรรค์<_>และความรู้เชิงลึก<_>(deep<_>knowledge)<_>ด้วย<_>หากมหาวิทยาลัยมีการบ่มเพาะทักษะที่เหมาะสมให้กับนักศึกษา<_>เชื่อได้ว่าในอนาคตจะก่อให้เกิดผู้ประกอบการ<_>start<_>up<_>ที่มีศักยภาพสูงของประเทศไทยอีกมาก<_>โดยเชื่อว่าหากประเทศไทยจะมี<_>unicorn<_>ที่โตในระดับโลกได้<_>unicorn<_>เหล่านั้น<_>กำลังรอคอยที่จะถูกค้นพบในมหาวิทยาลัยเหล่านี้<_>และรัฐบาลจะสนับสนุนเรื่องการนำนักลงทุนต่าง<_>ๆ<_>มาเจอกับว่าที่<_>unicorn<_>เหล่านี้<_>โดยใช้กลไกที่ได้แถลงไว้<_>เช่น<_>การใช้<_>matching<_>fund<_>รวมทั้งมหาวิทยาลัยจะต้องสนับสนุน<_>life-long<_>learning<_>ก่อให้เกิดการ<_>upskill<_>/<_>re-skill<_>ในทุกระดับ<_>ด้วยองค์ความรู้ที่เหมาะสมกับยุคสมัย<_>และให้บริการกับประชาชนในหมู่วงกว้าง<_>แม้ว่าจะไม่ได้เรียน<_>หรือจบการศึกษาออกไปแล้ว<_>ทั้งนี้ขอเน้นย้ำว่ารัฐบาลให้ความสำคัญเป็นอย่างมากในประเด็นเรื่องการศึกษา<_>ขอฝากให้มหาวิทยาลัยซึ่งมีบทบาทสำคัญในการดำเนินการเรื่องดังกล่าว<_>ปรับตัว<_>พัฒนาตนเองให้สอดรับกับการเปลี่ยนแปลงต่าง<_>ๆ<_>ทั้งด้านเทคโนโลยี<_>นวัตกรรม<_>และความต้องการของตลาดแรงงานต่อไป", "2)<_>ในด้านวิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>รัฐบาลมีความตั้งใจที่จะเห็นงานวิจัย<_>r&d<_>ที่ตรงกับนโยบายรัฐบาล<_>ไม่ว่าจะเป็น<_>รถยนต์สมัยใหม่<_>เช่น<_>ev<_>หรือแม้ไฮโดรเจนที่ยังอยู่ในขั้นเริ่มต้น<_>พลังงานสะอาด<_>พลังงานหมุนเวียน<_>เศรษฐกิจสีเขียว<_>artificial<_>intelligence<_>quantum<_>computing<_>เทคโนโลยีที่เกี่ยวกับ<_>computer<_>การเป็น<_>medical<_>hub<_>ที่ต้องมีเทคโนโลยีทางการแพทย์สมัยใหม่<_>การเป็นศูนย์กลางเทคโนโลยีดิจิทัล<_>การวิจัยเรื่องอาหารแห่งอนาคต<_>และเทคโนโลยีอาหาร<_>(future<_>food<_>&<_>food<_>tech)<_>และอีกหลาย<_>ๆ<_>ส่วน<_>ที่ได้พูดถึงไปในช่วงแถลงนโยบาย<_>รวมถึงนายกรัฐมนตรีได้ไปคุยกับบริษัทต่างชาติ<_>เชื้อเชิญเข้ามาลงทุนเพื่อเป็นการสร้าง<_>demand<_>ด้วย<_>โดยเข้าใจดีว่างานวิจัยมีทั้งส่วนที่เป็น<_>applied<_>science<_>และเป็น<_>frontier<_>research<_>ซึ่งอาจจะมีบางงานที่ไม่ได้ตรงกับนโยบายอย่างชัดเจน<_>จึงอยากขอให้แบ่งสรร<_>ปันส่วน<_>จัดกลุ่มให้ชัดเจน<_>เพื่อไม่ให้นำเงินภาษีประชาชนไปสนับสนุนงานวิจัยที่ไม่ตรงกับนโยบายของประเทศ<_>แต่ก็ไม่ปิดกั้นโอกาสให้นักวิจัยค้นพบเรื่องใหม่<_>ๆ<_>ที่อาจจะกลายมาเป็นอนาคตที่ไกลกว่าที่นายกรัฐมนตรีได้แถลงนโยบายไว้", "นายกรัฐมนตรีกล่าวถึงเรื่องเป้าหมาย<_>เข้าใจว่าการวิจัยอาจจะเป็น<_>expense<_>มาก<_>แต่ขอให้ตั้งเป้าหมาย<_>มีตัวชี้วัดที่เหมาะสม<_>จะได้ทำอย่างมีทิศทาง<_>เรื่องการพัฒนาคน<_>พัฒนานักวิจัย<_>เชื่อว่าเรื่องนี้เกี่ยวข้องกับแนวทางการใส่เงินอุดหนุน<_>ซึ่งขอให้สร้างคนและนักวิจัยในสัดส่วนที่เหมาะสม<_>ตรงกับนโยบายที่ได้กล่าวเช่นกัน<_>ทั้งนี้<_>ที่ผ่านมานวัตกรรมของเราอาจจะเน้นแก้ปัญหาขนาดเล็ก<_>วันนี้อยากให้เน้นนวัตกรรมที่เกิดจากการใช้ความรู้วิทยาศาสตร์<_>วิศวกรรมศาสตร์<_>มาแก้ปัญหาให้กับโลก<_>และนำไปต่อยอดได้จริง<_>สร้างเป็นอุตสาหกรรมใหม่<_>ๆ<_>ได้<_>โดยกองทุนที่มีอยู่นี้<_>หากบริหารได้อย่างมีประสิทธิภาพ<_>จะกลายเป็น<_>spring<_>board<_>ที่ติดจรวจให้การเติบโตของประเทศ<_>พร้อมย้ำกับคณะกรรมการฯ<_>ว่า<_>ทุกคนที่อยู่ในที่นี้ล้วนเป็นผู้เชี่ยวชาญ<_>ขอให้ช่วยกันระดมความคิด<_>ทำรายละเอียดออกมาเป็น<_>strategy<_>ให้ชัดเจน<_>ซึ่งเชื่อว่าทุกคนอยากเห็นประเทศไทยเราพัฒนา<_>โตไปสู่อุตสาหกรรม<_>high<_>tech<_>เพื่อให้เกิดการขับเคลื่อนเศรษฐกิจและสังคมด้วยกัน", "นอกจากนี้<_>นายกรัฐมนตรีได้เน้นย้ำถึงการแต่งตั้งประธานกรรมการ<_>กรรมการผู้แทนหน่วยงาน<_>กรรมการผู้แทนสถาบันอุดมศึกษา<_>และกรรมการผู้ทรงคุณวุฒิในคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรมว่าให้คณะกรรมการที่มีหน้าที่ตรวจสอบคุณสมบัติให้ถูกต้องเป็นไปตามกฎหมาย<_>ระเบียบที่เกี่ยวข้อง<_>อย่างรอบคอบ<_>และเป็นไปตามหลักธรรมาภิบาล<_>เพื่อให้เกิดประสิทธิภาพในการทำงานสูงสุดต่อองค์กรและประเทศชาติต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8611668944358826, "len_token": 496}, {"label": "LABEL_1", "score": 0.6473163366317749, "len_token": 496}, {"label": "LABEL_1", "score": 0.9078893661499023, "len_token": 496}, {"label": "LABEL_1", "score": 0.8766710758209229, "len_token": 150}], "avg_score": 0.811978919165475, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มอบสารการฟื้นฟูหลักนิติธรรม<_>วาระแห่งชาติของไทย<_>ในงานเวทีสาธารณะด้านหลักนิติธรรม<_>rule<_>of<_>law<_>forum<_>ย้ำการมีหลักนิติธรรมจะเป็นหนึ่งในกลไกสำคัญที่ช่วยขจัดคอรัปชันให้หมดไปได้", "content": ["นายกฯ<_>มอบสารการฟื้นฟูหลักนิติธรรม<_>วาระแห่งชาติของไทย<_>ในงานเวทีสาธารณะด้านหลักนิติธรรม<_>rule<_>of<_>law<_>forum<_>ย้ำการมีหลักนิติธรรมจะเป็นหนึ่งในกลไกสำคัญที่ช่วยขจัดคอรัปชันให้หมดไปได้", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(5<_>มกราคม<_>2567)<_>เวลา<_>13.45<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบสารการฟื้นฟูหลักนิติธรรม<_>วาระแห่งชาติของไทย<_>ในงานเวทีสาธารณะด้านหลักนิติธรรม<_>(rule<_>of<_>law<_>forum:<_>investing<_>in<_>the<_>rule<_>of<_>law<_>for<_>a<_>better<_>future)<_>ที่จัดขึ้นโดยสถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>(องค์การมหาชน)<_>(thailand<_>institute<_>of<_>justice:<_>tij)<_>ร่วมกับ<_>the<_>world<_>justice<_>project<_>(wjp)<_>ณ<_>ห้องประชุม<_>conference<_>hall<_>ชั้น<_>2<_>สถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>ถนนแจ้งวัฒนะ<_>เขตหลักสี่<_>กรุงเทพฯ<_>โดยนายกรัฐมนตรีได้มอบสารฯ<_>ดังนี้", "สวัสดีปีใหม่ครับ<_>ขอบคุณทุกหน่วยงานที่ร่วมกันจัดงานเวทีสาธารณะด้านหลักนิติธรรมในครั้งนี้ให้เกิดขึ้นได้<_>เรื่อง<_>นิติธรรมถูกพูดถึงในเวทีโลกของสหประชาชาติว่ามีความสำคัญและควรบรรจุไว้เป็นเป้าหมายหนึ่งของเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ด้วย<_>และจะมาช่วยพัฒนาประเทศเราได้<_>ทุกท่านครับ<_>แม้ระยะเวลา<_>4<_>ปีของรัฐบาลอาจไม่ยาวนักเมื่อเทียบกับขนาดของปัญหา<_>แต่ผมมีความตั้งใจอย่างยิ่งที่จะปักหมุดการทำงานและเริ่มทำให้เรื่องนี้มีพัฒนาการเกิดขึ้นอย่างเป็นรูปธรรมชัดเจน<_>และสามารถดำเนินการได้อย่างมั่นคงต่อเนื่องไปในอนาคต", "วันนี้<_>รัฐบาลได้รับเกียรติจากองค์กรนานาชาติอีกแห่งหนึ่งที่สำคัญนอกเหนือจากสหประชาชาติ<_>คือ<_>the<_>world<_>justice<_>project<_>หรือ<_>wjp<_>ซึ่งเป็นหนึ่งในองค์กรร่วมจัดงานในวันนี้<_>เข้ามาทำให้หลักนิติธรรมสามารถกำหนดประเด็นที่เป็นรูปธรรม<_>จับต้องได้<_>วัดผลได้<_>ด้วยการสำรวจค่าคะแนนดัชนีชี้วัดหลักนิติธรรม<_>หรือ<_>rule<_>of<_>law<_>index<_>เป็นประจำทุกปี<_>ซึ่งจะกลายเป็น<_>feedbacks<_>กลับมาหาหน่วยงานรัฐและหน่วยงานอื่น<_>ๆ<_>เพื่อสะท้อนถึงเสียงของประชาชน<_>และองค์กรชั้นนำอีกมากมาย", "การฟื้นฟูหลักนิติธรรม<_>จะทำให้ประเทศไทยมี<_>ease<_>of<_>doing<_>business<_>ที่ดีขึ้น<_>เป็นการฟื้นฟูความเชื่อมั่นให้กับหมู่นักลงทุนและบริษัทยักษ์ใหญ่ระดับโลก<_>เพราะการลงทุนของเขาจะได้รับการปฏิบัติบนหลักกฎหมายอย่างเป็นธรรม<_>อีกด้านหนึ่ง<_>การมีหลักนิติธรรมจะเป็นหนึ่งในกลไกที่สำคัญที่ช่วยในการขจัดคอรัปชันให้หมดไปได้<_>ทำให้คนทำผิดไม่สามารถกระทำผิดได้<_>ในขณะเดียวกันก็สร้างแรงจูงใจให้ข้าราชการ<_>นักการเมือง<_>ประชาชน<_>กล้าที่จะร้องเรียน<_>เป็นการสนับสนุนการป้องกันและปราบปรามการคอรัปชันไปพร้อม<_>ๆ<_>กัน", "อีกประเด็นหนึ่งที่ช่วยเสริมความโปร่งใสได้<_>คือการนำเทคโนโลยี<_>การทำ<_>open<_>government<_>มาเสริมความโปร่งใสให้กับส่วนราชการ<_>ซึ่งจะให้ความสำคัญต่อการวางโครงสร้างพื้นฐานด้านข้อมูลและการเปิดชุดข้อมูลของหน่วยงานรัฐที่ทำให้เข้าถึงได้แบบ<_>open<_>data<_>ทำให้ประชาชนทุกคนเข้าถึง<_>วิเคราะห์<_>และสะท้อนเสียงกลับมา<_>เปรียบเสมือนการเป็นหุ้นส่วนกับภาครัฐในการพัฒนา", "ทุกท่านครับ<_>การทำงานเพื่อพัฒนาหลักนิติธรรมให้มีประสิทธิภาพนั้น<_>เป็นเรื่องที่ยาก<_>ต้องดำเนินการอย่างต่อเนื่อง<_>และต้องใช้เวลา<_>แต่วันนี้<_>ผมก็ดีใจที่เราได้เริ่มทำ<_>เริ่มจุดประกายให้เกิดขึ้นได้<_>และผมขอให้เวทีในวันนี้ประสบความสำเร็จ<_>ทำให้ทุกภาคส่วนตระหนักถึงความสำคัญและยินดีเข้ามาเป็นส่วนหนึ่งของการขับเคลื่อนเพื่อฟื้นฟูหลักนิติธรรมของประเทศไทยไปด้วยกันครับ<_>ขอบคุณครับ"], "sentiment": [{"label": "LABEL_1", "score": 0.9877777695655823, "len_token": 496}, {"label": "LABEL_1", "score": 0.9907800555229187, "len_token": 268}], "avg_score": 0.9888309274668469, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รองนายกฯสมศักดิ์\"<_>เผย<_>ศอ.บต.<_>รับนโยบาย<_>\"นายกฯเศรษฐา\"<_>เดินหน้าเปิด\"ศูนย์บูรณาการรวมใจช่วยเหลือฟื้นฟู<_>อุทกภัยชายแดนใต้\"<_>เร่งลงพื้นที่ช่วยเหลือประชาชนหลังน้ำลด", "content": ["\"รองนายกฯสมศักดิ์\"<_>เผย<_>ศอ.บต.<_>รับนโยบาย<_>\"นายกฯเศรษฐา\"<_>เดินหน้าเปิด\"ศูนย์บูรณาการรวมใจช่วยเหลือฟื้นฟู<_>อุทกภัยชายแดนใต้\"<_>เร่งลงพื้นที่ช่วยเหลือประชาชนหลังน้ำลด", "\"รองนายกฯสมศักดิ์\"<_>เผย<_>ศอ.บต.<_>รับนโยบาย<_>\"นายกฯเศรษฐา\"<_>เดินหน้าเปิด\"ศูนย์บูรณาการรวมใจช่วยเหลือฟื้นฟู<_>อุทกภัยชายแดนใต้\"<_>เร่งลงพื้นที่ช่วยเหลือประชาชนหลังน้ำลด<_>พร้อมเยียวยาผู้เสียชีวิตแล้ว<_>14<_>ราย<_>เป็นเงินกว่า<_>5<_>แสนบาท", "วันที่<_>5<_>มกราคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มอบหมายให้ศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>เป็นหน่วยงานกลางบูรณาการร่วมกับทุกหน่วยงานที่เกี่ยวข้อง<_>เพื่อช่วยเหลือฟื้นฟูเหตุอุทกภัยในพื้นที่จังหวัดชายแดนภาคใต้<_>ล่าสุด<_>พ.ต.ท.วรรณพงษ์<_>คชรักษ์<_>เลขาธิการ<_>ศอ.บต.<_>ได้ประสานหน่วยงานที่เกี่ยวข้อง<_>เพื่อกำหนดแผนช่วยเหลือแล้ว<_>โดยแบ่งเป็น<_>2<_>ระยะ<_>คือ<_>ระยะเร่งด่วน<_>ระหว่างวันที่<_>4<_>ม.ค.-18<_>ม.ค.นี้<_>ซึ่งจะมีการช่วยฟื้นฟูทำความสะอาดบ้านเรือนประชาชน<_>สถานที่ราชการ<_>ศาสนสถาน<_>รวมถึงช่วยซ่อมแซ่มอุปกรณ์ไฟฟ้า<_>รถจักรยานยนต์ด้วย<_>โดยขณะนี้<_>ได้ช่วยซ่อมรถจักรยานยนต์แล้ว<_>จำนวน<_>205<_>คัน<_>อุปกรณ์ไฟฟ้า<_>88<_>ชิ้น<_>เครื่องมือการเกษตร<_>12<_>ชิ้น<_>และร่วมทำความสะอาดสถานที่เอกชน<_>สถานที่ราชการแล้ว<_>จำนวน<_>3<_>แห่ง", "“นอกจากนี้<_>ยังได้มีการช่วยเหลือเยียวยาผู้เสียชีวิตจากเหตุอุทกภัย<_>ตามระเบียบกระทรวงการคลังว่าด้วยเงิน<_>ทดรองราชการเพื่อช่วยเหลือผู้ประสบภัยพิบัติกรณีฉุกเฉิน<_>พ.ศ.2562<_>โดยจังหวัดนราธิวาส<_>มีผู้เสียชีวิต<_>จำนวน<_>14<_>ราย<_>ซึ่งช่วยเหลือเยียวยาแล้ว<_>จำนวน<_>10<_>ราย<_>ทั้งค่าจัดการศพ<_>และเงินสงเคราะห์ครอบครัว<_>รวมเป็นเงินจำนวน<_>386,100<_>บาท<_>จังหวัดยะลา<_>มีผู้เสียชีวิต<_>จำนวน<_>4<_>ราย<_>ได้มีการช่วยเหลือเยียวยาแล้ว<_>จำนวน<_>4<_>ราย<_>รวมเป็นเงิน<_>118,800<_>บาท<_>ส่วนจังหวัดปัตตานี<_>มีผู้เสียชีวิต<_>จำนวน<_>3<_>ราย<_>แต่ยังไม่ได้ช่วยเหลือ<_>เนื่องจากอยู่ระหว่างการรวบรวมเอกสารของผู้ประสบภัย<_>ส่วนสถานการณ์ขณะนี้<_>ได้คลี่คลายในทุกพื้นที่แล้ว<_>ซึ่งจากการสำรวจ<_>พบว่า<_>มีผู้ประสบภัย<_>จำนวน<_>466,135<_>คน<_>121,582<_>ครัวเรือน<_>โดยก็จะมีการเร่งช่วยเหลือ<_>เพื่อให้ประชาชนสามารถกลับมาใช้ชีวิตได้ตามปกติให้เร็วที่สุด<_>เพราะท่านนายกฯ<_>ได้มีความห่วงใย<_>และสั่งการเรื่องนี้อยู่ตลอดเวลา”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ส่วนในระยะกลางและระยะยาว<_>ตั้งแต่วันที่<_>8<_>ม.ค.นี้<_>จะมีการจัดตั้งศูนย์บูรณาการรวมใจช่วยเหลือฟื้นฟูเหตุอุทกภัยชายแดนใต้<_>เพื่อประสานทุกหน่วยงานที่เกี่ยวข้อง<_>ในการติดตามการช่วยเหลือฟื้นฟูผู้ประสบภัย<_>ทั้ง<_>ที่อยู่อาศัย<_>อุปกรณ์ไฟฟ้า<_>โครงสร้างพื้นฐาน<_>และการส่งเสริมอาชีพ<_>โดยมีตน<_>เป็นประธานที่ปรึกษา<_>และมี<_>เลขาธิการ<_>ศอ.บต.<_>เป็นผู้อำนวยการศูนย์ฯ<_>ซึ่งจะให้องค์กรปกครองส่วนท้องถิ่น<_>จัดทำแผนการช่วยเหลือส่งให้กับอำเภอ<_>เพื่อนำเสนอต่อจังหวัด<_>โดยทางจังหวัด<_>ก็จะให้ความช่วยเหลือเบื้องต้น<_>จากเงินยืมทดรองราชการ<_>ตามระเบียบกระทรวงการคลังว่าด้วยเงินทดรองราชการเพื่อช่วยเหลือผู้ประสบภัยพิบัติกรณีฉุกเฉิน<_>พ.ศ.2562<_>และงบประมาณ<_>ปี<_>2567<_>ของส่วนราชการในระดับจังหวัด<_>ซึ่งหากมีความจำเป็นต้องขอรับการสนับสนุนงบประมาณเพิ่มเติม<_>ก็ให้รวบรวมเสนอไปยัง<_>ศอ.บต.<_>เพื่อพิจารณาให้การสนับสนุน<_>แต่หากเกินขีดความสามารถของ<_>ศอ.บต.<_>ก็ให้ขอรับการสนับสนุนงบประมาณจากรัฐบาลต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8871251940727234, "len_token": 496}, {"label": "LABEL_0", "score": 0.5621169209480286, "len_token": 324}], "avg_score": 0.7096197730157433, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมเวทีสาธารณะด้านหลักนิติธรรม<_>(rule<_>of<_>law<_>forum)", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมเวทีสาธารณะด้านหลักนิติธรรม<_>(rule<_>of<_>law<_>forum)", "ในวันศุกร์ที่<_>๕<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๑๓.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ร่วมเวทีสาธารณะด้านหลักนิติธรรม<_>(rule<_>of<_>law<_>forum)<_>โดยมี<_>นายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายยู่สิน<_>จินตภากร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>นายไตรยฤทธิ์<_>เตมหิวงศ์<_>รองปลัดกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>อธิบดีกรมราชทัณฑ์<_>พันตำรวจโท<_>พงษ์ธร<_>ธัญญสิริ<_>ผู้อำนวยการสำนักงานกิจการยุติธรรม<_>ดร.พิเศษ<_>สอาดเย็น<_>ผู้อำนวยการสถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>(tij)<_>นายมานะ<_>ศิริพิทยาวัฒน์<_>รองเลขาธิการ<_>ป.ป.ส.<_>และแขกผู้มีเกียรติ<_>เข้าร่วมฯ<_>ณ<_>ห้องประชุม<_>conference<_>hall<_>ชั้น<_>2<_>สถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>และถ่ายทอดผ่านช่องทางออนไลน์", "ด้วยรัฐบาลปัจจุบัน<_>โดยการนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้ประกาศให้การฟื้นฟูหลักนิติธรรมเป็นหนึ่งในนโยบายเร่งด่วน<_>โดยเล็งเห็นว่าการมีหลักนิติธรรมที่น่าเชื่อถือ<_>เป็นการลงทุนในโครงสร้างพื้นฐานทางความคิดและสังคมที่สำคัญของประเทศที่ใช้งบประมาณของรัฐน้อยที่สุด<_>แต่ได้ประสิทธิภาพมากที่สุด<_>ดังนั้น<_>เพื่อให้ตอบสนองต่อนโยบายดังกล่าว<_>สถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>(tij)<_>จึงร่วมกับ<_>the<_>world<_>justice<_>project<_>(wjp)<_>และ<_>สำนักข่าว<_>the<_>standard<_>จัดเวทีสาธารณะด้านหลักนิติธรรม<_>(rule<_>of<_>law<_>forum)<_>เพื่อแสดงให้เห็นถึงความสำคัญของหลักนิติธรรมในฐานะรากฐานของโครงสร้างพื้นฐานทางความคิดและสังคม<_>รวมไปถึงความเชื่อมโยงของการมีหลักนิติธรรมที่เข้มแข็งต่อความมั่นใจของนักลงทุนและการเพิ่มขีดความสามารถในการแข่งขันทางเศรษฐกิจของประเทศ<_>ซึ่งจะนำไปสู่การเริ่มต้นของกระบวนการขับเคลื่อนที่เปิดพื้นที่ให้คนทุกกลุ่มสามารถระดมสมองและเข้ามามีส่วนร่วมในการฟื้นฟู<_>ออกแบบและแก้ไขหลักนิติธรรม<_>ควบคู่ไปกับการสะท้อนความต้องการ<_>อนาคต<_>และความฝันของทุกภาคส่วนที่จะสามารถส่งต่อและบรรจุไปยังการร่างรัฐธรรมนูญที่ถือเป็นกติกาสูงสุดในการอยู่ร่วมกันของสังคมให้มีความเป็นประชาธิปไตยและสอดคล้องกับหลักนิติธรรมที่มากขึ้นได้ต่อไป", "โอกาสนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้ร่วมปาฐกถาในหัวข้อ<_>\"บทบาทของกระทรวงยุติธรรมกับการส่งเสริมหลักนิติธรรมในประเทศไทย\"<_>โดยมีใจความสำคัญตอนหนึ่งว่า<_>กระทรวงยุติธรรมเป็นหน่วยงานของรัฐต้องปฏิบัติหน้าที่ให้เป็นไปตามรัฐธรรมนูญ<_>กฎหมายและหลักนิติธรรม<_>เพื่อประโยชน์ส่วนรวมของประเทศชาติ<_>และความผาสุกของประชาชนโดยรวม<_>ถ้าเราทำบ้านเมืองให้มีหลักนิติธรรมตามที่รัฐบาลได้แถลงนโยบาย<_>เชื่อมั่นว่าสังคมไทยจะดีขึ้น<_>และเราที่ได้วางรากฐานที่สำคัญที่สุดให้กับคนรุ่นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9453664422035217, "len_token": 496}, {"label": "LABEL_1", "score": 0.9810016751289368, "len_token": 110}], "avg_score": 0.9518348838236466, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดีกรมการจัดหางาน<_>ห่วงแรงงานไทยถูกหลอกทำงานไต้หวัน<_>สั่งการเจ้าหน้าที่ลงพื้นที่ตรวจสอบติดตามผล", "content": ["อธิบดีกรมการจัดหางาน<_>ห่วงแรงงานไทยถูกหลอกทำงานไต้หวัน<_>สั่งการเจ้าหน้าที่ลงพื้นที่ตรวจสอบติดตามผล", "กรมการจัดหางาน<_>ลงพื้นที่สมุทรปราการ<_>ปทุมธานี<_>ตรวจสอบบริษัทจัดหางานเถื่อน<_>หลังเหยื่อ<_>34<_>ราย<_>ถูกหลอกลวงทำงานไต้หวัน<_>สุดท้ายไม่ได้ทำงานและสูญเงิน", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>จากกรณี<_>คนไทย<_>34<_>ราย<_>ร้องทุกข์ต่อกองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>กรมการจัดหางาน<_>เมื่อปลายเดือนพฤศจิกายน<_>2566<_>ว่าถูกกลุ่มนายหน้าจัดหางานเถื่อน<_>อ้างเป็นเจ้าของบริษัทตั้งอยู่ในจังหวัดปทุมธานี<_>รวมทั้งใช้ภาพถ่ายบริษัทแห่งหนึ่ง<_>ในจังหวัดสมุทรปราการ<_>อ้างเป็นที่สอบสัมภาษณ์และทดสอบความพร้อมทางร่างกายก่อนส่งไปทำงานไต้หวัน<_>โดยหลอกลวงว่าสามารถพาไปทำงานที่ไต้หวัน<_>ในตำแหน่ง<_>พนักงานฝ่ายผลิต<_>เงินเดือนประมาณ<_>26,400<_>เหรียญไต้หวัน<_>หรือประมาณ<_>29,300<_>บาท<_>สัญญาจ้าง<_>3<_>ปี<_>สามารถต่อสัญญาจ้างได้<_>โดยคิดค่าดำเนินการคนละ<_>30,000<_>–<_>71,000<_>บาท<_>สุดท้ายไม่ได้เดินทางไปทำงานตามที่ตกลงไว้<_>จึงเข้าร้องทุกข์เพื่อขอความช่วยเหลือติดตามเงินส่วนที่เหลือคืนและดำเนินคดีกับสาย/นายหน้าจัดหางานเถื่อนดังกล่าว<_>ซึ่งกรมการจัดหางานตรวจสอบข้อเท็จจริงแล้วพบว่า<_>มีผู้เกี่ยวข้องร่วมขบวนการติดต่อกับคนหางานและรับเงินจากคนหางาน<_>จำนวน<_>5<_>คน<_>ทั้งหมดไม่ได้เป็นผู้รับอนุญาตจัดหางานให้คนหางานเพื่อไปทำงานในต่างประเทศและไม่ได้จดทะเบียนเป็นลูกจ้างหรือตัวแทนจัดหางานฯแต่อย่างใด<_>ซึ่งการหลอกลวงดังกล่าว<_>เป็นการฝ่าฝืนพรบ.จัดหางานและคุ้มครองคนหางาน<_>พ.ศ.<_>2528<_>และที่แก้ไขเพิ่มเติม<_>มาตรา<_>91<_>ตรี<_>ข้อหา<_>“หลอกลวงผู้อื่นว่าสามารถหางานหรือสามารถส่งไปฝึกงานในต่างประเทศได้<_>และโดยการหลอกลวง<_>ดังว่านั้นได้ไปซึ่งเงินหรือทรัพย์สินหรือประโยชน์อื่นใดจากผู้ถูกหลอกลวง”<_>กรมฯจึงได้ส่งเรื่องถึงกองบังคับการปราบปรามการค้ามนุษย์<_>เพื่อเร่งรัดออกหมายจับดำเนินคดีผู้มีส่วนเกี่ยวข้องทั้งหมดตามขั้นตอนของกฎหมายต่อไป", "นายสมชาย<_>กล่าวว่า<_>ล่าสุดตนได้สั่งการกองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>ติดตามผลโดยลงพื้นที่ตรวจสอบบริษัท<_>2<_>แห่งที่ถูกกล่าวอ้าง<_>ณ<_>ตำบลในคลองบางปลากด<_>อำเภอพระสมุทรเจดีย์<_>จังหวัดสมุทรปราการ<_>และตำบลคลองสี่<_>อำเภอคลองหลวง<_>จังหวัดปทุมธานี<_>ซึ่งพบว่าแห่งแรกเป็นบริษัทฯประกอบกิจการผลิตอุปกรณ์ชิ้นส่วนไฟฟ้า<_>และไม่มีการรับสมัครและจัดส่งคนไปทำงานที่ไต้หวัน<_>ตามที่สายนายหน้าเถื่อนนำชื่อของบริษัทฯมากล่าวอ้าง<_>โดยเจ้าหน้าที่ฝ่ายบุคคลของบริษัทยังยืนยันว่าไม่รู้จักกับบุคคลที่โพสต์รับสมัครคนหางานแต่อย่างใด<_>และทางบริษัทจะดำเนินคดีกับผู้ที่นำชื่อบริษัทฯไปแอบอ้างให้ได้ความรับความเสียหายตามกฎหมายต่อไปด้วย", "จากนั้นได้เข้าตรวจสอบบริษัทแห่งที่<_>2<_>พบว่ามีลักษณะเป็นบ้านพักอาศัย<_>ประตูรั้วมีการล๊อคกุญแจไว้<_>จากการสอบถามบ้านพักอาศัยข้างเคียงให้ข้อมูลว่าบ้านหลังดังกล่าวได้ปิดมาหลายเดือนแล้ว<_>และไม่พบเห็นบุคคลเข้าออกในบริเวณดังกล่าว<_>โดยจากนี้กรมการจัดหางานจะสอดส่องเฝ้าระวังผู้มีพฤติการณ์หลอกลวงคนหางานไปทำงานต่างประเทศผ่านสื่อโซเชียลมีเดียต่อไป<_>เพื่อป้องกันมิให้คนหางานตกเป็นเหยื่อสายนายหน้าเถื่อน", "“สุดท้ายผมขอฝากความห่วงใยถึงคนไทยที่ต้องการเดินทางไปทำงานต่างประเทศ<_>ก่อนหลงเชื่อโอนเงินให้ผู้ใด<_>ขอให้ตรวจสอบรายชื่อบริษัทจัดหางานกับกรมการจัดหางานที่เว็บไซต์กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>doe.go.th/ipd<_>หรือสอบถามข้อมูลเพิ่มเติมได้ที่สายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน”<_>อธิบดีกรมการจัดหางาน<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9754519462585449, "len_token": 496}, {"label": "LABEL_0", "score": 0.9915755391120911, "len_token": 205}], "avg_score": 0.019832880367736165, "sentiment_type": "negative"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ให้เลือด<_>+<_>ให้ชีวิต<_>ต่อลมหายใจ", "content": ["ให้เลือด<_>+<_>ให้ชีวิต<_>ต่อลมหายใจ", "กองพันมณฑลทหารบกที่<_>42<_>จัดกำลังพลจิตอาสาพระราชทาน<_>ร่วมบริจาคโลหิต<_>ทดแทน<_>จำนวน<_>3,150<_>ซี<_>ให้กับ<_>นายธงชัย<_>แก้วมี<_>ณ<_>โรงพยาบาลหาดใหญ่<_>อ.หาดใหญ่<_>จ.สงขลา"], "sentiment": [{"label": "LABEL_1", "score": 0.9801186323165894, "len_token": 71}], "avg_score": 0.9801186323165894, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พลเรือเอก<_>สุพพัต<_>ยุทธวงศ์<_>รองปลัดกระทรวงกลาโหม<_>เป็นผู้แทนปลัดกระทรวงกลาโหม<_>ให้การต้อนรับ<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม", "content": ["พลเรือเอก<_>สุพพัต<_>ยุทธวงศ์<_>รองปลัดกระทรวงกลาโหม<_>เป็นผู้แทนปลัดกระทรวงกลาโหม<_>ให้การต้อนรับ<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.7564681172370911, "len_token": 45}], "avg_score": 0.7564681172370911, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>นำประชุมติดตามการป้องกันและปราบปรามยาเสพติดด้วยกลไกมหาดไทยและภาคีเครือข่ายในระดับพื้นที่<_>เน้นย้ำ<_>ทำสงครามกับยาเสพติดอย่างเข้มข้นและจริงจัง<_>พร้อมมอบ<_>3<_>แนวทางแก้ปัญหา", "content": ["ปลัด<_>มท.<_>นำประชุมติดตามการป้องกันและปราบปรามยาเสพติดด้วยกลไกมหาดไทยและภาคีเครือข่ายในระดับพื้นที่<_>เน้นย้ำ<_>ทำสงครามกับยาเสพติดอย่างเข้มข้นและจริงจัง<_>พร้อมมอบ<_>3<_>แนวทางแก้ปัญหา", "ปลัด<_>มท.<_>นำประชุมติดตามการป้องกันและปราบปรามยาเสพติดด้วยกลไกมหาดไทยและภาคีเครือข่ายในระดับพื้นที่<_>เน้นย้ำ<_>ทำสงครามกับยาเสพติดอย่างเข้มข้นและจริงจัง<_>พร้อมมอบ<_>3<_>แนวทางแก้ปัญหาโดยทันที<_>ทั้งการสแกนหาผู้เสพหน้าใหม่/หน้าเก่า<_>ติดตามให้กำลังใจผู้ผ่านการบำบัด", "ปลัดมหาดไทยนำประชุมติดตามการป้องกันและปราบปรามยาเสพติดด้วยกลไกมหาดไทยและภาคีเครือข่ายในระดับพื้นที่<_>เน้นย้ำ<_>ทำสงครามกับยาเสพติดอย่างเข้มข้นและจริงจัง<_>พร้อมมอบ<_>3<_>แนวทางแก้ปัญหาโดยทันที<_>ทั้งการสแกนหาผู้เสพหน้าใหม่/หน้าเก่า<_>ติดตามให้กำลังใจผู้ผ่านการบำบัดและครอบครัว<_>และสร้างการรับรู้และพลังความร่วมมืออย่างต่อเนื่อง<_>เพื่อทำให้ทุกพื้นที่ปลอดยาเสพติดอย่างยั่งยืน", "วันนี้<_>(5<_>ม.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยภายหลังจากได้มีการประชุมติดตามการดำเนินงานด้านการป้องกันและปราบปรามยาเสพติดเชิงรุกด้วยกลไกกระทรวงมหาดไทยและภาคีเครือข่ายในระดับพื้นที่<_>ซึ่งมี<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นางสาวมนทิรา<_>เข็มทอง<_>ผู้อำนวยการสำนักพัฒนาทุนและองค์กรการเงินชุมชน<_>กรมการพัฒนาชุมชน<_>นายธนิต<_>ภูมิถาวร<_>ผู้อำนวยการสำนักนโยบายและแผน<_>สำนักงานปลัดกระทรวงมหาดไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การแก้ไขปัญหายาเสพติดและการรักษาความสงบเรียบร้อยของสังคมไทยเป็นเรื่องที่ทุกภาคส่วนต้องให้ความสำคัญและขับเคลื่อนแก้ไขปัญหาอย่างต่อเนื่อง<_>ทั้งในมิติการปราบปราม<_>การบำบัดรักษา<_>แต่สิ่งสำคัญ<_>คือ<_>มาตรการป้องกันเพื่อเสริมสร้างภูมิคุ้มกันทางสังคม<_>เพราะสังคมไทยเรามักจะตื่นตัวกับเรื่องการแก้ไขปัญหายาเสพติดและการรักษาความสงบเรียบร้อยขณะเกิดเหตุ<_>และเมื่อเวลาผ่านไปการขับเคลื่อนอย่างต่อเนื่องก็จะเบาบางลดน้อยลง<_>และเมื่อเกิดเหตุอาชญากรรมขึ้นถึงจะมาคุยกัน<_>เปรียบเสมือนเป็นหุ่นยนต์รอกดปุ่มให้ทำงาน<_>ทั้งนี้<_>เพราะปัญหายาเสพติดเป็นงานหลัก<_>(core<_>business)<_>ในการทำงาน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ของกระทรวงมหาดไทย<_>เพราะปัญหาสังคมส่วนใหญ่ล้วนเกิดมาจากปัญหายาเสพติดแทบทั้งสิ้น<_>ทั้งการทำร้ายร่างกายบุพการี<_>ทำร้ายร่างกายผู้อื่น<_>การทำลายทรัพย์สินส่วนบุคคลและทรัพย์สินสาธารณะ<_>โดยเฉพาะอย่างยิ่งการทำร้ายเจ้าหน้าที่ที่ปฏิบัติงานตามกฎหมายเพื่อระงับเหตุและสร้างความผาสุกให้กับพี่น้องประชาชนและสังคมจนได้รับบาดเจ็บสาหัสหรือกระทั่งเสียชีวิตจากการปฏิบัติหน้าที่", "“ท่านอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้มอบ<_>10<_>นโยบายเน้นหนักให้กับกระทรวงมหาดไทย<_>โดยข้อที่<_>9<_>คือ<_>การมุ่งเน้นการแก้ไขปัญหายาเสพติดที่เป็นมาตรการเชิงรุก<_>เน้นป้องกันก่อนปราบปราม<_>และมีการกำหนดตัวชี้วัดที่ชัดเจน<_>ซึ่งที่ผ่านมากระทรวงมหาดไทยได้มีการ<_>kick<_>off<_>ชุดเฉพาะกิจทั้งระดับกรมและระดับจังหวัด<_>เพื่อตรวจสถานบริการ<_>และจัดตั้งศูนย์บำบัดและฟื้นฟูสภาพทางสังคม<_>มีศูนย์ป้องกันและปราบปรามยาเสพติดระดับจังหวัด<_>อำเภอ<_>รวมถึงหมู่บ้านเศรษฐกิจพอเพียงและหมู่บ้านยั่งยืนที่เกี่ยวข้องกับการป้องกันยาเสพติด<_>ทั้งนี้<_>เพื่อให้การขับเคลื่อนแก้ไขปัญหายาเสพติดเป็นไปอย่างต่อเนื่อง<_>จึงขอให้กรมการปกครอง<_>กรมส่งเสริมการปกครองท้องถิ่น<_>และกรมการพัฒนาชุมชน<_>ดำเนินการตามกรอบการทำงานร่วมกัน<_>3<_>ประการ<_>ประการแรก<_>คือ<_>การปลุกจิตสำนึกของข้าราชการผู้รับผิดชอบ<_>โดยเฉพาะผู้นำในพื้นที่<_>เริ่มตั้งแต่ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ปลัดอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>พัฒนาการจังหวัด<_>พัฒนาการอำเภอ<_>พัฒนากร<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ให้มี<_>“passion”<_>มีอุดมการณ์<_>ตามทฤษฎี<_>y<_>ควบคู่กับทฤษฎี<_>x<_>คือ<_>มุ่งผลสัมฤทธิ์ของงาน<_>เช่น<_>การมีหมู่บ้านที่ดีที่สุด<_>(best<_>practice)<_>เพื่อเป็นต้นแบบขยายผลสู่พื้นที่อื่น<_>ๆ<_>ซึ่งเราไม่ได้มุ่งมั่นทำให้เกิดขึ้นเพียง<_>1<_>จังหวัด<_>1<_>หมู่บ้านยั่งยืน<_>แต่เรามุ่งมั่นทำให้เกิดสิ่งที่ดีอย่างยั่งยืนในทุกหมู่บ้าน<_>โดยการนำเอานโยบายไปปฏิบัติ<_>มี<_>“output<_>:<_>ผลผลิต”<_>ที่สามารถวัดผลได้<_>ดังนั้น<_>ทุกส่วนราชการต้องช่วยกันหนุนนำและหนุนเสริมทำให้คนมหาดไทยเป็นผู้นำในการป้องกันและแก้ไขปัญหายาเสพติดให้หมดไปจากสังคมไทย”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>หากเรามองภาพรวมของปัญหายาเสพติดอย่างกว้าง<_>ๆ<_>จะมีองค์ประกอบที่สำคัญ<_>คือ<_>เมื่อมีผู้เสพก็ต้องมีผู้ค้า<_>เมื่อมีผู้ค้าก็จะมีผู้เสพ<_>ซึ่งสังคมไทยเราปฏิเสธไม่ได้ว่าเรามีทั้ง<_>supply<_>side<_>และ<_>demand<_>side<_>คือ<_>ผู้เสพ<_>ผู้ขาย<_>แต่ในความเป็นจริงสังคมเรานั้นยังมี<_>“กลุ่มคนสีขาว”<_>หรือที่เรียกว่า<_>“กลุ่มจิตอาสา”<_>ที่ไม่ยุ่งเกี่ยวกับยาเสพติด<_>และมีความตื่นตัว<_>“active”<_>เข้มแข็ง<_>มุ่งมั่นตั้งใจในการดูแลสังคม<_>ซึ่งกระทรวงมหาดไทยได้รับการจัดสรรงบประมาณจากรัฐบาลเป็นเงินอุดหนุนองค์กรปกครองส่วนท้องถิ่นในด้านการแก้ไขปัญหายาเสพติด<_>ที่ถือเป็นทรัพยากรที่ผู้บริหารองค์กรปกครองส่วนท้องถิ่นและผู้นำท้องที่สามารถใช้ในการบริหารจัดการเพื่อทำให้ชุมชนมีความเข้มแข็ง<_>ลูกหลานห่างไกลจากยาเสพติด<_>ซึ่งที่ผ่านมาประเทศไทยเรามีภาพจำในการทำสงครามกับยาเสพติด<_>โดยมุ่งเน้นปราบปรามผู้ค้ายาเสพติด<_>ด้วยการกวดขันปราบปรามและจับกุมอย่างเข้มข้น<_>แต่ทว่าจุดแตกหักของความสำเร็จและล้มเหลวอยู่ที่การเอาจริงเอาจังในการปราบปรามผู้ค้า<_>ซึ่งกระทรวงมหาดไทยได้ทำทะเบียนผู้ค้าและดำเนินการปราบปรามจับกุม<_>ทำทะเบียนผู้เสพยาเสพติดโดยสมัครใจ<_>และนำเข้าสู่กระบวนการบำบัดเพื่อคืนคนดีสู่สังคม<_>แต่ในทางตรงกันข้ามถ้าผู้เสพที่ไม่มาลงทะเบียน<_>และตั้งใจหลบหลีกเลี่ยง<_>หนำซ้ำยังกระทำผิดโดยไม่เกรงกลัวกฎหมาย<_>เราก็จะดำเนินคดีและลงโทษตามกฎหมายอย่างถึงที่สุด", "“สิ่งสำคัญ<_>คือ<_>เราต้อง<_>“เป็นผู้นำทุกภาคส่วน”<_>ให้ตระหนักเห็นถึงความสำคัญในการแก้ไขปัญหายาเสพติดอย่างจริงจัง<_>ด้วยการบูรณาการและสนธิกำลังกับภาคีเครือข่าย<_>อาทิ<_>การจัดทำแผน<_>นำเสนอกรอบแนวทางที่เป็นแผนปฏิบัติที่ชัดเจนและเป็นรูปธรรมเสนอต่อผู้บังคับบัญชาในระดับพื้นที่<_>โดยในด้านการปราบปรามต้องมี<_>“ความเด็ดขาดตามกฎหมาย”<_>เริ่มจากต้องมีข้อมูลของผู้ค้า/ผู้เสพ<_>ทำทุกวิถีทางตามที่กฎหมายให้อำนาจจนกว่าจะจับผู้ค้าและพาผู้เสพเข้าสู่การบำบัดฟื้นฟูได้และต้องทำควบคู่การตรวจติดตามผลอย่างต่อเนื่อง<_>รวมถึงการดำเนินการด้านสื่อสารสังคมเพื่อสร้างความตระหนักรู้และการมีส่วนร่วมของประชาชนในพื้นที่<_>ดังนั้น<_>นับตั้งแต่นี้เป็นต้นไป<_>กรมการปกครอง<_>และกรมส่งเสริมการปกครองท้องถิ่น<_>ต้องบูรณาการงานและสนธิกำลังภาคีเครือข่ายดำเนินการ<_>3<_>แนวทางที่ต้องทำทันที<_>(action<_>now)<_>ได้แก่<_>1)<_>ต้องแสวงหาผู้ป่วยยาเสพติดทั้งรายเก่าและรายใหม่<_>โดยเฉพาะผู้ที่เคยผ่านการบำบัดฟื้นฟูแล้วกลับไปเสพใหม่<_>ต้องนำเข้าสู่ระบบโดยทันที<_>และต้องเชิญผู้ที่มีความเชี่ยวชาญ<_>ทั้งแพทย์<_>คุณครู<_>และภาคีเครือข่าย<_>มาร่วมดำเนินการบำบัดรักษาในสถานที่ที่ได้รับการจัดตั้งเป็นศูนย์ฟื้นฟูสภาพทางสังคม<_>โดยสามารถขอความเมตตาจากคณะสงฆ์<_>ใช้วัดเป็นสถานที่ในการบำบัดฟื้นฟูซึ่งสอดคล้องตามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ที่กระทรวงมหาดไทยได้ลงนามร่วมกับคณะสงฆ์<_>2)<_>ต้องมีคณะทำงานลงพื้นที่ตรวจติดตามและให้กำลังใจผู้ผ่านการบำบัดฟื้นฟูและครอบครัวอย่างต่อเนื่อง<_>เพื่อยืนยันกับตัวเราเอง<_>และตอบสังคมไทยได้ว่า<_>“เราทำได้จริงหรือไม่”<_>3)<_>การรณรงค์ประชาสัมพันธ์สร้างการรับรู้ความเข้าใจเพื่อสร้างพลังการมีส่วนร่วมของทุกภาคส่วน<_>ด้วยการบรรจุเข้าเป็นวาระการประชุมทุกการประชุมของทั้งจังหวัด<_>อำเภอ<_>และองค์กรปกครองส่วนท้องถิ่น<_>เพื่อกระตุ้นปลุกเร้าให้ข้าราชการและบุคลากรภาครัฐตลอดจนภาคีเครือข่ายได้ทำหน้าที่เป็นผู้นำในการสร้างการตื่นรู้<_>ทำให้คนตื่นตัว<_>และเห็นถึงการช่วยกันทำให้สังคมไทยปลอดจากยาเสพติด<_>ในลักษณะแบบ<_>“ไปที่ไหนก็ได้ยิน<_>อยู่ที่ไหนก็มองเห็น”<_>เพราะการประชาสัมพันธ์จะเป็นแรงบวกให้กลุ่มคนสีขาวได้ตื่นตัว<_>ไม่นิ่งเฉยในการป้องกัน<_>และเสริมแรงบวกในการนำผู้เสพมาบำบัดฟื้นฟู<_>และตอกย้ำค่านิยมให้สังคมไทยและสังคมโลกได้<_>“รังเกียจเดียดฉันท์ยาเสพติด”<_>เป็นหูเป็นตาให้กับฝ่ายบ้านเมืองเพื่อเสริมสมรรถนะการทำงานของภาครัฐในการแก้ไขปัญหายาเสพติด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวส่งท้ายว่า<_>ขอให้คนมหาดไทยได้นำเป้าหมายและแนวทางการทำงานในการ<_>“ทำสงครามกับยาเสพติด”<_>ทำให้ยาเสพติดหมดไปจากสังคมไทย<_>เริ่มจาก<_>“การปรับปรุงความเข้มข้นของแผนป้องกันและปราบปรามยาเสพติดให้มีโครงสร้างกระบวนงานที่จริงจังและต่อเนื่อง”<_>รวมถึงการทำให้พื้นที่ได้มีกิจกรรมรณรงค์สร้างความตระหนักรู้และกิจกรรมเสริมสร้างสุนทรียะ<_>ทำให้เด็ก<_>เยาวชน<_>และประชาชนได้ใช้เวลาว่างให้เกิดประโยชน์<_>ใช้เวลามาทำกิจกรรมร่วมกัน<_>เช่น<_>การจัดการแข่งขันกีฬา<_>การประกวดประขัน<_>การส่งเสริมศิลปวัฒนธรรมพื้นบ้าน<_>รวมถึงสร้างเสริมทักษะ/เครื่องมือในการประกอบอาชีพให้กับประชาชน<_>ทำให้คนไทยห่างไกลจากยาเสพติด<_>ซึ่งตัวอย่างที่สำคัญที่จะทำให้ประเทศชาติดำรงคงอยู่ได้<_>คือ<_>การนำกรอบแนวทางของ<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)”<_>ทำสิ่งที่ดีให้เกิดขึ้นได้ด้วยพลังแห่งความสามัคคี<_>ความพร้อมเพรียงกัน<_>เริ่มจากเล็กไปใหญ่<_>จากทุกกลุ่มบ้าน<_>หมู่บ้าน<_>ตำบล<_>อำเภอ<_>ตลอดจนจังหวัด<_>“ประเทศชาติก็จะยั่งยืน”<_>เราต้องช่วยกันกำจัดยาเสพติดที่เปรียบเสมือนวัชพืชให้หมดไปจากสังคมไทย<_>ด้วยจิตใจที่รุกรบ<_>ด้วยความมุ่งมั่นในฐานะข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>เป็นราชสีห์ผู้จงรักภักดี<_>มุ่งแก้ไขในสิ่งผิด<_>ด้วยการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ในทุกลมหายใจ<_>เดินหน้าอย่างไม่หยุดยั้งด้วยความเคร่งครัดและจริงจัง<_>พุ่งเป้าทำให้ยาเสพติดหมดไปจากสังคมไทย<_>ประชาชนทุกคนปลอดภัย<_>และมีความสุขอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9046134352684021, "len_token": 496}, {"label": "LABEL_1", "score": 0.9369512796401978, "len_token": 496}, {"label": "LABEL_1", "score": 0.897079348564148, "len_token": 496}, {"label": "LABEL_1", "score": 0.9910168647766113, "len_token": 496}, {"label": "LABEL_1", "score": 0.9961349964141846, "len_token": 14}], "avg_score": 0.932861716897638, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>mou<_>ร่วมโรงเรียนสตรีวัดระฆัง<_>และภาคีเครือข่าย<_>ขับเคลื่อน<_>“โครงการสถานศึกษาสีขาว<_>ปลอดยาเสพติดและอบายมุข”<_>พร้อมเตรียมขยายผลสู่ทุกจังหวัด<_>เพื่อมุ่งมั่นดูแลลูกหลานเยาวชน", "content": ["กระทรวงมหาดไทย<_>mou<_>ร่วมโรงเรียนสตรีวัดระฆัง<_>และภาคีเครือข่าย<_>ขับเคลื่อน<_>“โครงการสถานศึกษาสีขาว<_>ปลอดยาเสพติดและอบายมุข”<_>พร้อมเตรียมขยายผลสู่ทุกจังหวัด<_>เพื่อมุ่งมั่นดูแลลูกหลานเยาวชน", "กระทรวงมหาดไทย<_>mou<_>ร่วมโรงเรียนสตรีวัดระฆัง<_>และภาคีเครือข่าย<_>ขับเคลื่อน<_>“โครงการสถานศึกษาสีขาว<_>ปลอดยาเสพติดและอบายมุข”<_>พร้อมเตรียมขยายผลสู่ทุกจังหวัด<_>เพื่อมุ่งมั่นดูแลลูกหลานเยาวชนให้มีความรู้คู่คุณธรรม<_>ปลอดภัยห่างไกลยาเสพติด<_>เติบโตไปเป็นอนาคตของชาติ", "กระทรวงมหาดไทย<_>mou<_>ร่วมโรงเรียนสตรีวัดระฆัง<_>และภาคีเครือข่าย<_>ขับเคลื่อน<_>“โครงการสถานศึกษาสีขาว<_>ปลอดยาเสพติดและอบายมุข”<_>พร้อมเตรียมขยายผลสู่ทุกจังหวัด<_>เพื่อมุ่งมั่นดูแลลูกหลานเยาวชนให้มีความรู้คู่คุณธรรม<_>ปลอดภัยห่างไกลยาเสพติด<_>เติบโตไปเป็นอนาคตของชาติอย่างยั่งยืน", "วันนี้<_>(5<_>ม.ค.<_>67)<_>เวลา<_>09.00<_>น.<_>ที่โรงเรียนสตรีวัดระฆัง<_>ถนนอรุณอมรินทร์<_>แขวงศิริราช<_>เขตบางกอกน้อย<_>กรุงเทพมหานคร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ว่าที่ร้อยตรี<_>เฉลิมรัฐ<_>ติ่งอ่วม<_>ผู้อำนวยการโรงเรียนสตรีวัดระฆัง<_>นายอนุเทพ<_>เลิศสกุลทอง<_>ผู้อำนวยการสายพัฒนาธุรกิจ<_>โรงพยาบาลธนบุรี<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>โครงการสถานศึกษาสีขาว<_>ปลอดยาเสพติดและอบายมุข<_>โดยได้รับเมตตาจากพระครูสุภัทรธรรมโฆษิต<_>(พระครูต้น)<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>วรมหาวิหาร<_>รักษาการเจ้าอาวาสวัดบางหลวงหัวป่า<_>จังหวัดปทุมธานี<_>สาขาวัดระฆังโฆสิตาราม<_>เป็นสักขีพยาน<_>โดยมี<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>ดร.วรชล<_>ถาวรพงษ์<_>ผู้อำนวยการเขตบางกอกน้อย<_>พลเรือตรี<_>ภาณุพันธุ์<_>ทรัพย์ประเสริฐ<_>ผู้บัญชาการฐานทัพเรือกรุงเทพ<_>พันตำรวจโท<_>ฐิติวุธ<_>ร่อนแก้ว<_>รองผู้กำกับการสถานีตำรวจนครบาลบางกอกน้อย<_>รองศาสตราจารย์<_>พญ.ธันยารัตน์<_>วงศ์วนานุรักษ์<_>ผู้ช่วยคณบดีฝ่ายกิจการพิเศษและองค์กรสัมพันธ์<_>คณะแพทยศาสตร์ศิริราชพยาบาล<_>นางอารีรัตน์<_>ประเมิน<_>ประธานเครือข่ายผู้ปกครองนักเรียนโรงเรียนสตรีวัดระฆัง<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมเป็นสักขีพยาน<_>โดยคณะผู้บริหาร<_>ครู<_>และคณะกรรมการสภานักเรียนโรงเรียนสตรีวัดระฆัง<_>และโรงเรียนในพื้นที่ใกล้เคียง<_>ร่วมให้การต้อนรับและร่วมในพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>รู้สึกยินดีและเป็นเกียรติอย่างยิ่งที่ในวันนี้ได้มีโอกาสมาเป็นส่วนหนึ่งของการเสริมสร้างพลังความร่วมมือภาคีเครือข่ายขับเคลื่อนกิจกรรมเพื่อพัฒนาศักยภาพของนักเรียนให้เติบโตเป็นพลเมืองที่ดี<_>ผู้รู้เท่าทันต่อภัยรอบตัวที่มีอยู่มากมายในสังคม<_>โดยเฉพาะอย่างยิ่ง<_>“ยาเสพติด”<_>ภัยร้ายใกล้ชิดที่ใครคิดจะไปข้องเกี่ยวก็จะต้องพบเจอแต่สิ่งที่ไม่ดีในชีวิต<_>จนกว่าจะสามารถหลุดออกมาจากวงเวียนของความชั่วร้ายเหล่านั้น<_>ซึ่งเป็นสิ่งที่กระทรวงมหาดไทยให้ความสำคัญและมุ่งมั่นดำเนินการมาตรการป้องกัน<_>ปราบปราม<_>และบำบัดฟื้นฟู<_>อย่างเข้มข้นต่อเนื่องอย่างไม่หยุดยั้ง", "“การลงนามบันทึกข้อตกลงในวันนี้เป็นหลักประกันให้ประเทศชาติว่าบุตรหลานของเราจะเติบโตไปเป็นกำลังสำคัญในการดูแลประเทศชาติ<_>สังคม<_>และครอบครัวให้มีความมั่นคงและยั่งยืน<_>อันถือเป็นเจตนารมณ์ที่แน่วแน่ของพวกเราทุกคนผู้เป็นพ่อ<_>แม่<_>ครูบาอาจารย์<_>และผู้ใหญ่<_>ในการดูแลกุลบุตร<_>กุลธิดาให้เติบโตไปโดยไม่ยุ่งเกี่ยวกับยาเสพติด<_>ซึ่งจะเป็นจุดเริ่มต้นที่ดีที่จะทำให้พวกเราได้ประสบพบแต่ความสุขจากสิ่งที่ดีที่เราตั้งใจทำ<_>ในการส่งเสริมให้เด็กเยาวชนได้มีการศึกษา<_>ได้รับการพัฒนาตนเอง<_>ทั้งด้านร่างกาย<_>จิตใจ<_>สติปัญญา<_>พร้อมทั้งเสริมสร้างการมีคุณธรรมจริยธรรม<_>อันจะนำไปสู่การอยู่ร่วมกันในสังคมอย่างมีความสุข<_>โดยมีภาคีเครือข่ายผู้นำภาคศาสนา<_>คือ<_>“พระครูสุภัทรธรรมโฆษิต<_>(พระครูต้น)<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>วรมหาวิหาร”<_>ผู้เป็นหลักชัยในการหนุนเสริมหนุนนำโอกาสที่ดีให้แก่นักเรียนโรงเรียนสตรีวัดระฆัง<_>ตลอดจนเด็ก<_>เยาวชน<_>โดยทั่วไป<_>โดยเฉพาะอย่างยิ่งในการจัดกิจกรรมมหาดไทยภิรมย์<_>ชมดนตรีในสวน<_>ซึ่งพระครูต้นและคณะผู้บริหารโรงเรียนสตรีวัดระฆัง<_>ได้นำนักเรียนไปแสดงความสามารถด้านการเล่นดนตรีไทย<_>ที่บริเวณสวนมหาดไทย<_>เป็นการเสริมสร้างความรู้ความสามารถให้เด็กนักเรียนได้เก่งยิ่ง<_>ๆ<_>ขึ้นไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>การประกาศเจตนารมณ์ในครั้งนี้<_>กระทรวงมหาดไทยมุ่งมั่นตั้งใจในการสนับสนุนการดำเนินโครงการสถานศึกษาสีขาว<_>ปลอดยาเสพติดและอบายมุข<_>เพื่อเป็นภาคีเครือข่ายและกิจกรรมแลกเปลี่ยนระหว่างนักเรียนกับนักเรียนอย่างเป็นรูปธรรม<_>นำไปสู่การบรรลุความสำเร็จในการปลอดจากยาเสพติด<_>ไม่ว่าจะเป็นการวางระบบให้ลูกหลานได้มีข้อมูลหน่วยงานรับแจ้งเบาะแสยาเสพติด<_>เพื่อให้ชุดปฏิบัติการพิเศษกรมการปกครองได้เข้ามาปราบปรามยาเสพติดและอบายมุขต่าง<_>ๆ<_>รวมถึงสถานบริการที่ขัดต่อกฎหมาย<_>ซึ่งน้อง<_>ๆ<_>นักเรียนเป็นกำลังสำคัญในการที่จะเป็นพลเมืองดีผู้แจ้งเบาะแสการกระทำผิดทั้งปวงเพื่อระงับยับยั้งและหยุดสิ่งที่ไม่ดีไม่งามให้หมดสิ้นไปจากประเทศไทย<_>นอกจากนี้<_>ขอฝากผู้อำนวยการโรงเรียนสตรีวัดระฆัง<_>และคณะผู้บริหาร<_>ได้ขยายผลทำให้โรงเรียนสตรีวัดระฆังเป็นโรงเรียนต้นแบบในการนำวิชาประวัติศาสตร์<_>หน้าที่พลเมือง<_>วัฒนธรรมและจริยธรรม<_>โดยให้ความสำคัญนำ<_>3<_>วิชานี้เป็นกิจกรรมนอกเวลา<_>ซึ่งจะช่วยหนุนเสริมเป้าหมายโรงเรียน<_>ทำให้เด็กรู้หน้าที่<_>มีศีลธรรมและจริยธรรม<_>เรียนรู้หลักคำสอนของพระพุทธเจ้า<_>ซึ่งล้วนเกี่ยวกับการดำรงชีวิตของมนุษย์<_>ทำให้อยู่ร่วมกันในสังคมอย่างมีความสุข<_>ซึ่งจะเป็นเกราะป้องกันไม่ให้เด็กไปยุ่งเกี่ยวกับยาเสพติดและอบายมุขได้<_>ทั้งนี้<_>ขอขอบพระคุณพระครูสุภัทรธรรมโฆษิต<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>วรมหาวิหาร<_>และขอขอบคุณ<_>ว่าที่ร้อยตรีเฉลิมรัฐ<_>ติ่งอ่วม<_>ผู้อำนวยการโรงเรียนสตรีวัดระฆัง<_>โรงพยาบาลธนบุรี<_>สถานีตำรวจนครบาลบางกอกน้อย<_>และภาคีเครือข่ายทุกภาคส่วนที่ได้เป็นภาคีเครือข่ายร่วมกับกระทรวงมหาดไทยในการทำสิ่งที่ดีและยั่งยืนให้กับสังคมไทย", "“การลงนามบันทึกข้อตกลงฯ<_>ในวันนี้<_>จะเป็นต้นแบบการขับเคลื่อนในพื้นที่ต่าง<_>ๆ<_>ภายใต้การนำของผู้ว่าราชการจังหวัดในฐานะประธานกรรมการศึกษาธิการจังหวัด<_>เพื่อทำให้สิ่งที่ดีเช่นนี้เกิดประโยชน์กับเด็ก<_>เยาวชน<_>นักเรียน<_>นิสิต<_>นักศึกษา<_>ประชาชน<_>และท้ายที่สุดเกิดสิ่งที่ดีงามต่อประเทศชาติของเราทุกคนตลอดไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "ว่าที่ร้อยตรี<_>เฉลิมรัฐ<_>ติ่งอ่วม<_>ผู้อำนวยการโรงเรียนสตรีวัดระฆัง<_>กล่าวว่า<_>พิธีลงนามบันทึกข้อตกลงความร่วมมือเป็นภาคีเครือข่ายและกิจกรรมแลกเปลี่ยนระหว่างนักเรียนกับนักเรียน<_>ในการดำเนินงานโครงการสถานศึกษาสีขาว<_>ปลอดยาเสพติดและอบายมุข<_>มีวัตถุประสงค์<_>1)<_>เพื่อสร้างองค์กรภาคีเครือข่ายในการร่วมพัฒนาให้นักเรียนเป็นบุคคลที่มีคุณภาพทั้งทางร่างกาย<_>จิตใจ<_>สติปัญญา<_>มีคุณธรรม<_>จริยธรรมและมีวิถีชีวิตที่เป็นสุข<_>เป็นพลเมืองที่ดีของประเทศ<_>2)<_>เพื่อร่วมกันประกาศเจตนารมณ์ในการแก้ไขสถานการณ์การแพร่ระบาดของยาเสพติด<_>การสูบบุหรี่/บุหรี่ไฟฟ้า<_>และการบริโภคเครื่องดื่มแอลกอฮอล์<_>สื่อลามกอนาจาร<_>การพนัน<_>การทะเลาะวิวาท<_>ที่เป็นภัยคุกคามต่อความมั่นคง<_>และความสงบสุขของนักเรียนในสถานศึกษา<_>3)<_>เพื่อสร้างความเชื่อมั่นและความอุ่นใจให้กับผู้ปกครองในการดูแลนักเรียนให้ปลอดภัยจากอบายมุข<_>4)<_>เพื่อร่วมกันคิดค้น<_>หาวิธีการ<_>แนวปฏิบัติในการสนับสนุนกิจกรรมตามมาตรการป้องกัน<_>ค้นหา<_>เฝ้าระวัง<_>และบำบัดรักษาปัญหายาเสพติดและอบายมุข<_>ให้เกิดผลสัมฤทธิ์ตามจุดประสงค์การดำเนินงานโครงการสถานศึกษาสีขาวปลอดยาเสพติด<_>และอบายมุข<_>5)<_>เพื่อส่งเสริมและสนับสนุนให้เครือข่าย<_>ตามโครงการสถานศึกษาสีขาวปลอดยาเสพติด<_>และอบายมุข<_>ได้มีโอกาสแลกเปลี่ยนเรียนรู้ประสบการณ์ในการทำงานอันจะนำไปสู่การพัฒนาที่เป็นรูปธรรม<_>และยั่งยืนต่อไป", "\"โดยพิธีลงนามบันทึกข้อตกลงความร่วมมือเป็นภาคีเครือข่ายในวันนี้<_>มีโรงเรียน<_>หน่วยงาน<_>และองค์กรให้การตอบรับเข้าร่วมกิจกรรมประกอบด้วย<_>กระทรวงมหาดไทย<_>กรมการปกครอง<_>วัดระฆังโฆสิตาราม<_>วรมหาวิหาร<_>สำนักงานเขตบางกอกน้อย<_>สถานีตำรวจนครบาลบางกอกน้อย<_>คณะแพทยศาสตร์ศิริราชพยาบาล<_>คณะพยาบาลศาสตร์<_>มหาวิทยาลัยมหิดล<_>โรงพยาบาลธนบุรี<_>โรงเรียนชิโนรสวิทยาลัย<_>โรงเรียนมัธยมวัดหนองแขม<_>โรงเรียนมัธยมวัดสิงห์<_>โรงเรียนวัดราชโอรส<_>โรงเรียนเตรียมอุดมศึกษาน้อมเกล้ากุนนที<_>เครือข่ายผู้ปกครองนักเรียน<_>โรงเรียนสตรีวัดระฆัง<_>ชุมชนวังหลัง<_>ชุมชนวัดระฆัง\"<_>ว่าที่ร้อยตรีเฉลิมรัฐฯ<_>กล่าว", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.950050950050354, "len_token": 496}, {"label": "LABEL_1", "score": 0.9902682900428772, "len_token": 496}, {"label": "LABEL_1", "score": 0.9772661328315735, "len_token": 496}, {"label": "LABEL_1", "score": 0.9619765877723694, "len_token": 277}], "avg_score": 0.9708724418037674, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษก<_>มท.<_>เผย<_>ส.ส.อาสพลธ์<_>พรรคภูมิใจไทย<_>จ.ศรีสะเกษ<_>นำประชาชนเข้าร้องเรียนกระบวนการจัดสอบพนักงานส่วนท้องถิ่น<_>ปี<_>67<_>ย้ำนโยบาย<_>มท.1<_>การสอบทุกสนามต้องโปร่งใส<_>ไร้ทุจริต<_>เตือนประชาชน", "content": ["โฆษก<_>มท.<_>เผย<_>ส.ส.อาสพลธ์<_>พรรคภูมิใจไทย<_>จ.ศรีสะเกษ<_>นำประชาชนเข้าร้องเรียนกระบวนการจัดสอบพนักงานส่วนท้องถิ่น<_>ปี<_>67<_>ย้ำนโยบาย<_>มท.1<_>การสอบทุกสนามต้องโปร่งใส<_>ไร้ทุจริต<_>เตือนประชาชน", "โฆษก<_>มท.<_>เผย<_>ส.ส.อาสพลธ์<_>พรรคภูมิใจไทย<_>จ.ศรีสะเกษ<_>นำประชาชนเข้าร้องเรียนกระบวนการจัดสอบพนักงานส่วนท้องถิ่น<_>ปี<_>67<_>ย้ำนโยบาย<_>มท.1<_>การสอบทุกสนามต้องโปร่งใส<_>ไร้ทุจริต<_>เตือนประชาชนอย่าหลงกลหลงเชื่อการเรียกรับผลประโยชน์หรือแอบอ้างว่าช่วยเหลือได้", "โฆษก<_>มท.<_>เผย<_>ส.ส.อาสพลธ์<_>พรรคภูมิใจไทย<_>จ.ศรีสะเกษ<_>นำประชาชนเข้าร้องเรียนกระบวนการจัดสอบพนักงานส่วนท้องถิ่น<_>ปี<_>67<_>ย้ำนโยบาย<_>มท.1<_>การสอบทุกสนามต้องโปร่งใส<_>ไร้ทุจริต<_>เตือนประชาชนอย่าหลงกลหลงเชื่อการเรียกรับผลประโยชน์หรือแอบอ้างว่าช่วยเหลือได้<_>คาดโทษทั้งแพ่ง<_>อาญาผู้เกี่ยวข้องการกระทำผิด<_>หากเป็นข้าราชการแถมโทษวินัยร้ายแรง<_>ไม่มีละเว้น", "วันนี้<_>(5<_>ม.ค.<_>67)<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>(มท)<_>เปิดเผยว่า<_>นายอาสพลธ์<_>สรรณ์ไตรภพ<_>สมาชิกสภาผู้แทนราษฎร<_>(ส.ส)<_>จังหวัดศรีสะเกษ<_>พรรคภูมิใจไทย<_>ได้รับการร้องเรียนจากประชาชนในพื้นที่จังหวัดศรีสะเกษที่มีข้อกังวลเกี่ยวกับกระบวนการจัดสอบพนักงานส่วนท้องถิ่นที่อาจมีการทุจริต<_>เรียกรับผลประโยชน์<_>ทำให้องค์กรปกครองส่วนท้องถิ่น<_>(อปท)<_>เสียประโยชน์ไม่ได้คนที่มีคุณภาพเข้าทำงาน<_>ส่วนประชาชนที่ต้องการให้ลูกหลานเข้าทำงานก็ต้องยอมเสียเงิน<_>บางรายมีการกู้หนี้ยืมสิน<_>หรือไร่นามาจ่ายให้กับผู้เรียกรับผลประโยชน์จากกระบวนการสอบ", "ในวันนี้<_>(5<_>ม.ค.<_>67)<_>นายอาสพลธ์<_>จึงได้นำประชาชนจากจังหวัดศรีสะเกษมายื่นเรื่องร้องเรียนต่อกระทรวงมหาดไทย<_>โดยผู้ร้องเรียนระบุว่าในช่วงที่ผ่านมาได้<_>พบกระบวนการทุจริต<_>หลอกลวง<_>แอบอ้างรับผลประโยชน์จากผู้สมัครสอบเป็นพนักงานส่วนท้องถิ่นเป็นจำนวนมาก<_>และมีความกังวลเกี่ยวกับกระบวนการจัดสอบในปี<_>2567<_>ที่เดิมจะมีการเปลี่ยนมหาวิทยาลัยที่ดำเนินการจัดสอบ<_>แต่ล่าสุดทราบว่ามีการเปลี่ยนแปลงกลับไปเป็นมหาวิทยาลัยเดิมที่เป็นผู้จัดสอบทุกปีและมีกรณีสงสัยว่ามีความไม่โปร่งใส<_>จึงเกิดความวิตกว่ากระบวนการคัดเลือกจะยังคงมีปัญหาเช่นเดียวกับทุกปีที่ผ่านมา<_>ซึ่งในการรับเรื่องร้องเรียนได้เชิญผู้แทนจากกรมส่งเสริมการปกครองท้องถิ่น<_>และหน่วยงานที่เกี่ยวข้องเข้ารับฟังและรับเรื่องจากพี่น้องประชาชนด้วย", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้เน้นย้ำนโยบายว่าจะกระบวนการสอบไม่ว่าจะเป็นข้าราชการของหน่วยงานใดภายใต้กระทรวงมหาดไทยจะต้องโปร่งใส<_>ไร้ทุจริต<_>พร้อมกับกำชับหน่วยงานที่เกี่ยวข้อง<_>ไม่ว่าจะเป็นกระทรวงมหาดไทย<_>กรมส่งเสริมการปกครองท้องถิ่น<_>คณะกรรมการกลางสอบแข่งขันพนักงานส่วนท้องถิ่น<_>เพิ่มความเข้มงวดเพื่อป้องกันไม่ให้เกิดปัญหาดังกล่าว<_>ด้วยการกำหนดมาตรการเฝ้าระวังอย่างเข้มข้น<_>รัดกุม<_>พร้อมขอให้ผู้ที่สมัครสอบระมัดระวัง<_>อย่าหลงเชื่อ<_>และตกเป็นเหยื่อของการกระทำผิดกฎหมาย<_>และย้ำเตือนพี่น้องประชาชนว่าอย่างยิ่งการหลงเชื่อบุคคลหรือกลุ่มบุคคลที่มีลักษณะแอบอ้าง<_>หลอกลวง<_>รับผลประโยชน์จากการสอบข้าราชการหรือพนักงานส่วนท้องถิ่นที่กรมส่งเสริมการปกครองท้องถิ่น<_>ที่มีแผนจะเปิดรับสมัครสอบแข่งขันในปี<_>2567", "“หากพบบุคคลหรือกลุ่มบุคคลมีพฤติการณ์แอบอ้างว่าจะสามารถทำให้สอบเป็นพนักงานส่วนท้องถิ่น<_>หรือเรียกรับผลประโยชน์อื่นใด<_>ขอให้แจ้งเบาะแสมาที่กระทรวงมหาดไทย<_>ผ่านสายด่วนศูนย์ดำรงธรรม<_>1567<_>และยิ่งถ้ามีหลักฐาน<_>เช่น<_>บันทึกภาพและคลิปวิดีโอด้วยโทรศัพท์มือถือ<_>สามารถส่งมายังกระทรวงมหาดไทยเพื่อเป็นหลักฐานในการเอาผิดซึ่งผู้ที่เกี่ยวข้องไม่ว่าจะเป็นผู้แอบอ้างเรียกรับผลประโยชน์<_>ผู้เข้าสอบ<_>ผู้ดำเนินการจัดสอบหากพบว่าทำผิดจริง<_>มีทั้งโทษทางแพ่งและอาญา<_>และหากผู้เข้าไปเกี่ยวข้องเป็นข้าราชการต้องมีโทษวินัยร้ายแรง<_>ให้ออกจากราชการแบบไม่มีละเว้น<_>และท่าน<_>มท.1<_>ยังได้กำชับให้กรมส่งเสริมการปกครองท้องถิ่นว่า<_>หากได้รับเรื่องร้องเรียน<_>ขอให้เร่งตรวจสอบอย่างเข้มงวด<_>เร่งหาหลักฐานเพื่อดำเนินคดี<_>ถ้ามีความผิดจริงให้ดำเนินการตามกฎหมายอย่างเด็ดขาด<_>หรือหากเป็นการปล่อยปละละเลย<_>ไม่ดำเนินการ<_>จะถือว่าละเว้นการปฏิบัติหน้าที่โดยมิชอบ<_>มีความผิดตามกฎหมายด้วยเช่นกัน”<_>นายสาวไตรศุลี<_>กล่าว", "ด้านนายอาสพลธ์<_>สรรณ์ไตรภพ<_>ส.ส.<_>จังหวัดศรีสะเกษ<_>พรรคภูมิใจไทย<_>กล่าวภายหลัง<_>การร่วมกับประชาชนเข้าร้องเรียนกับกระทรวงมหาดไทยว่า<_>ข้อกังวลกรณีหน่วยงานที่ได้รับคัดเลือกให้เป็นผู้จัดการสอบ<_>ตนได้ประสานมายังกระทรวงมหาดไทยเพื่อให้กรมส่งเสริมการปกครองท้องถิ่นชี้แจงต่อสังคมให้ชัดเจนถึงหลักการในการดำเนินการสอบ<_>ตั้งแต่หลักเกณฑ์<_>วิธีการ<_>กระบวนการคัดเลือก", "ทั้งนี้<_>ตนเห็นว่าในการดำเนินการจัดสอบครั้งต่อไป<_>ขอให้ยึดกระบวนการสอบของข้าราชการพลเรือนสามัญที่ให้สำนักงานคณะกรรมการข้าราชการพลเรือน<_>(ก.พ)<_>เป็นผู้ดำเนินการจัดสอบภาค<_>ก.<_>แทน<_>หรือหากเป็นไปได้ก็อาจจะพิจารณาเปลี่ยนแปลงแก้ไขหลักเกณฑ์<_>เพื่อให้มีสามารถดำเนินการจัดสอบได้ทันในครั้งนี้", "อย่างไรก็ตาม<_>ในเบื้องต้นได้รับทราบจากกระทรวงมหาดไทยว่าขณะนี้กรมส่งเสริมการปกครองท้องถิ่นกำลังจะมีการดำเนินการลงนาม<_>mou<_>ร่วมกับทางคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(ป.ช)<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ<_>(ป.ท)<_>กรมสอบสวนคดีพิเศษ<_>(dsi)<_>และสำนักงานตำรวจแห่งชาติ<_>เพื่อมีการวางแผนและแนวทางการดำเนินการกับผู้ที่เรียกรับผลประโยชน์จากการสอบข้าราชการหรือพนักงานส่วนท้องถิ่นที่จะมีการจัดสอบในระยะเวลาอันใกล้นี้<_>ซึ่งตนและประชาชนในพื้นที่จะมีการติดตามการดำเนินการกรณีนี้อย่างใกล้ชิดต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9752035140991211, "len_token": 496}, {"label": "LABEL_0", "score": 0.9774206280708313, "len_token": 496}, {"label": "LABEL_0", "score": 0.9361587762832642, "len_token": 164}], "avg_score": 0.029384417104886065, "sentiment_type": "negative"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การพัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจร<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสเฉลิมพระชนมพรรษา<_>ครบ<_>72<_>พรรษา", "content": ["มท.1<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การพัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจร<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสเฉลิมพระชนมพรรษา<_>ครบ<_>72<_>พรรษา", "วันนี้<_>(5<_>ม.ค.<_>67)<_>เวลา<_>15.00<_>น.<_>ที่ห้องประชุมชัยนาทนเรนทร<_>อาคารสำนักงานปลัดกระทรวงสาธารณสุข<_>อำเภอเมืองนนทบุรี<_>จังหวัดนนทบุรี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การพัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจร<_>เฉลิมพระเกียรติพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>เนื่องในโอกาสเฉลิมพระชนมพรรษา<_>ครบ<_>72<_>พรรษา<_>ระหว่างกระทรวงสาธารณสุข<_>กับ<_>มูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>กระทรวงมหาดไทย<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และสำนักงานคณะกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์<_>และกิจการโทรคมนาคมแห่งชาติ<_>โดยมี<_>ศาสตราจารย์เกียรติคุณนายแพทย์เกษม<_>วัฒนชัย<_>องคมนตรีและประธานคณะกรรมการมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นางศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และนายไตรรัตน์<_>วิริยะศิริกุล<_>รองเลขาธิการคณะกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์<_>และกิจการโทรคมนาคมแห่งชาติ<_>ร่วมลงนาม<_>โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ศาสตราจารย์คลินิกนายแพทย์สรณ<_>บุญใบชัยพฤกษ์<_>ประธานกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์<_>และกิจการโทรคมนาคมแห่งชาติ<_>นายแพทย์วันชัย<_>สัตยาวุฒิพงศ์<_>เลขาธิการมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>ร่วมเป็นสักขีพยานในพิธีลงนามบันทึกข้อตกลงฯ", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>การลงนามบันทึกข้อตกลงความร่วมมือฯ<_>ในครั้งนี้<_>จะทำให้เกิดการพัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจร<_>เพื่อให้ประชาชนเข้าถึงการรักษาที่รวดเร็ว<_>มีประสิทธิภาพ<_>เพิ่มความปลอดภัย<_>ลดการเสียชีวิต<_>และลดภาวะทุพพลภาพ<_>โดยการจัดบริการทางด่วนโรคหลอดเลือดสมอง<_>(stroke<_>fast<_>track)<_>การให้ยาละลายลิ่มเลือด<_>(rt-pa)<_>ภายใน<_>4.5<_>ชั่วโมง<_>หลังเกิดอาการ<_>บริการใส่สายสวนหลอดเลือดสมอง<_>(mechanical<_>thrombectomy)<_>รวมถึงได้รับการดูแลรักษาตามมาตรฐานที่หน่วยโรคหลอดเลือดสมอง<_>(stroke<_>unit)<_>และบูรณาการการดูแลรักษาเพื่อยกระดับบริการให้ผู้ป่วยโรคหลอดเลือดสมองได้รับการรักษาแบบเชิงรุก<_>เร่งด่วนฉุกเฉิน<_>โดยการจัดบริการรถวินิจฉัยและรักษาภาวะวิกฤตทางหลอดเลือดสมองเคลื่อนที่<_>(mobile<_>stroke<_>unit<_>(msu)<_>เพื่อตรวจวินิจฉัย<_>ด้วยการเอ็กซเรย์คอมพิวเตอร์สมอง<_>(ct<_>scan)<_>และได้รับยาละลายลิ่มเลือดทางหลอดเลือดดำ<_>(rt-pa)<_>รวมทั้งต้องการยกระดับการบริการของโรงพยาบาลสมเด็จพระยุพราช<_>ในการจัดบริการด้านโรคหลอดเลือดสมองแบบครบวงจร<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>เนื่องในโอกาสเฉลิมพระชนมพรรษาครบ<_>72<_>พรรษา<_>ในฐานะองค์นายกกิตติมศักดิ์ของมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>โดยพัฒนาโรงพยาบาลสมเด็จพระยุพราชให้เป็นโรงพยาบาลอัจฉริยะต้นแบบ<_>เป็นโรงพยาบาลเพื่อประชาชนที่คำนึงถึงคุณภาพและความต้องการของประชาชน<_>โดยมีการจัดบริการในภาพเครือข่ายเขตสุขภาพที่มีวัตถุประสงค์เพื่อเพิ่มการเข้าถึงบริการด้านโรคหลอดเลือดสมองที่ได้มาตรฐาน<_>ลดอัตราความพิการและอัตราการตายจากโรคหลอดเลือดสมอง<_>และส่งเสริมการใช้ทรัพยากรร่วมกันของเขตสุขภาพ<_>และนับเป็นที่น่ายินดีอย่างยิ่งที่ในวันนี้หน่วยงานทั้ง<_>6<_>หน่วยงาน<_>จะได้บูรณาการความร่วมมือร่วมกันอย่างต่อเนื่อง<_>สอดคล้องกับเจตนารมณ์ของรัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่มีนโยบายเพื่อสร้างคุณภาพชีวิตที่ดีให้กับประชาชน<_>ด้วยการสร้างและพัฒนาระบบสาธารณสุขให้มีประสิทธิภาพมากยิ่งขึ้น", "“สำหรับการลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ในครั้งนี้<_>กระทรวงมหาดไทยมีความยินดียิ่งที่จะได้ร่วมพัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจร<_>เฉลิมพระเกียรติพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>เนื่องในโอกาสเฉลิมพระชนมพรรษาครบ<_>72<_>พรรษา<_>โดยกระทรวงมหาดไทยและองค์กรปกครองส่วนท้องถิ่นจะเร่งดำเนินงานเชิงรุกในการทำหน้าที่<_>สนับสนุนการให้บริการรถวินิจฉัยและรักษาภาวะวิกฤตทางหลอดเลือดสมองเคลื่อนที่<_>(mobile<_>stroke<_>unit<_>(msu)<_>ในระดับพื้นที่ที่จัดบริการและระบบส่งต่อฉุกเฉิน<_>เพื่อให้ผู้ป่วยได้รับบริการการรักษาภายในระยะเวลาที่เหมาะสม<_>เกิดประสิทธิภาพในการรักษาสูงสุด<_>รวมถึงสนับสนุนงบประมาณสำหรับการจัดซื้อรถวินิจฉัยและรักษาภาวะวิกฤตทางหลอดเลือดสมองเคลื่อนที่<_>(mobile<_>stroke<_>unit<_>(msu)”<_>นายอนุทินฯ<_>กล่าวในตอนท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9200451970100403, "len_token": 496}, {"label": "LABEL_1", "score": 0.9842787384986877, "len_token": 496}, {"label": "LABEL_1", "score": 0.6911426782608032, "len_token": 89}], "avg_score": 0.9306719429949497, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยผลการลงทะเบียนหนี้นอกระบบเข้าสู่สัปดาห์ที่<_>6<_>ประชาชนลงทะเบียนแล้ว<_>118,561<_>ราย<_>มูลหนี้<_>7,769<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>1,577<_>ราย<_>มูลหนี้ลดลงร่วม<_>169<_>ล้านบาท", "content": ["ปลัดมหาดไทย<_>เผยผลการลงทะเบียนหนี้นอกระบบเข้าสู่สัปดาห์ที่<_>6<_>ประชาชนลงทะเบียนแล้ว<_>118,561<_>ราย<_>มูลหนี้<_>7,769<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>1,577<_>ราย<_>มูลหนี้ลดลงร่วม<_>169<_>ล้านบาท", "ปลัดมหาดไทย<_>เผยผลการลงทะเบียนหนี้นอกระบบเข้าสู่สัปดาห์ที่<_>6<_>ประชาชนลงทะเบียนแล้ว<_>118,561<_>ราย<_>มูลหนี้<_>7,769<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>1,577<_>ราย<_>มูลหนี้ลดลงร่วม<_>169<_>ล้านบาท<_>เน้นย้ำ<_>ทุกหน่วยงานในระดับพื้นที่เดินหน้ารับลงทะเบียนควบคู่การไกล่เกลี่ย", "ปลัดมหาดไทย<_>เผยผลการลงทะเบียนหนี้นอกระบบเข้าสู่สัปดาห์ที่<_>6<_>ประชาชนลงทะเบียนแล้ว<_>118,561<_>ราย<_>มูลหนี้<_>7,769<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>1,577<_>ราย<_>มูลหนี้ลดลงร่วม<_>169<_>ล้านบาท<_>เน้นย้ำ<_>ทุกหน่วยงานในระดับพื้นที่เดินหน้ารับลงทะเบียนควบคู่การไกล่เกลี่ยอย่างต่อเนื่องเพื่อช่วยเหลือประชาชนตามนโยบายรัฐบาล", "วันนี้<_>(5<_>ม.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>36<_>ซึ่งเข้าสู่สัปดาห์ที่<_>6<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>7,769.498<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>118,561<_>ราย<_>โดยเป็นการลงทะเบียนผ่านระบบออนไลน์<_>102,323<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>16,238<_>ราย<_>รวมจำนวนเจ้าหนี้<_>88,281<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>7,398<_>ราย<_>เจ้าหนี้<_>6,483<_>ราย<_>มูลหนี้<_>689.345<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>4,996<_>ราย<_>เจ้าหนี้<_>4,338<_>ราย<_>มูลหนี้<_>326.494<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,598<_>ราย<_>เจ้าหนี้<_>3,426<_>ราย<_>มูลหนี้<_>296.570<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,517<_>ราย<_>เจ้าหนี้<_>2,935<_>ราย<_>มูลหนี้<_>344.558<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>3,154<_>ราย<_>เจ้าหนี้<_>2,616<_>ราย<_>มูลหนี้<_>242.208<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>176<_>ราย<_>เจ้าหนี้<_>145<_>ราย<_>มูลหนี้<_>9.338<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>243<_>ราย<_>เจ้าหนี้<_>167<_>ราย<_>มูลหนี้<_>17.696<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>316<_>ราย<_>เจ้าหนี้<_>226<_>ราย<_>มูลหนี้<_>10.051<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>395<_>ราย<_>เจ้าหนี้<_>287<_>ราย<_>มูลหนี้<_>17.226<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>428<_>ราย<_>เจ้าหนี้<_>286<_>ราย<_>มูลหนี้<_>20.820<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศ<_>พบว่ามีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>4,949<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>1,577<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>362.759<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>193.071<_>ล้านบาท<_>มูลหนี้ลดลง<_>169.688<_>ล้านบาท<_>ซึ่งจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>1,162<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>50<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>91.119<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>3.431<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัด<_>ลดลงมากถึง<_>87.688<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>ซึ่งในขณะนี้ทั่วประเทศมีการดำเนินคดีไปแล้ว<_>32<_>ราย”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยให้ความสำคัญในการแก้ไขปัญหาความเดือดร้อนของพี่น้องประชาชนที่ต้องประสบพบกับปัญหาหนี้นอกระบบด้วยความมุ่งมั่นตั้งใจตามนโยบายของรัฐบาล<_>โดยดำเนินการรับลงทะเบียนควบคู่การไกล่เกลี่ย<_>และการดำเนินคดีตามกฎหมาย<_>โดยไม่มีละเว้น<_>ทั้งนี้<_>พี่น้องประชาชนสามารถลงทะเบียนผ่านระบบออนไลน์ที่เว็บไซต์<_>debt.dopa.go.th<_>ตลอด<_>24<_>ชั่วโมง<_>หรือสามารถมาลงทะเบียนด้วยตัวเองที่หน่วยงานราชการ<_>คือ<_>ที่ว่าการอำเภอ<_>ศาลากลางจังหวัด<_>ศูนย์ดำรงธรรมทั่วประเทศ<_>และสำนักงานเขต<_>50<_>เขตของกรุงเทพมหานคร<_>ถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>ติดต่อสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8348158001899719, "len_token": 496}, {"label": "LABEL_1", "score": 0.6912402510643005, "len_token": 496}, {"label": "LABEL_1", "score": 0.6123644709587097, "len_token": 333}], "avg_score": 0.7251631473595241, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>แจ้งผู้ว่าฯ<_>-<_>นายอำเภอ<_>และ<_>อปท.<_>จัดกิจกรรมสัปดาห์รณรงค์<_>“สำรวจ<_>ซ่อม<_>และสร้างภาชนะเก็บน้ำประจำปี<_>2567”<_>เน้นย้ำ<_>ทุกภาคส่วนบูรณาการสร้างความตระหนักรู้<_>พร้อมเตรียมแหล่งกักเก็บ", "content": ["ปลัด<_>มท.<_>แจ้งผู้ว่าฯ<_>-<_>นายอำเภอ<_>และ<_>อปท.<_>จัดกิจกรรมสัปดาห์รณรงค์<_>“สำรวจ<_>ซ่อม<_>และสร้างภาชนะเก็บน้ำประจำปี<_>2567”<_>เน้นย้ำ<_>ทุกภาคส่วนบูรณาการสร้างความตระหนักรู้<_>พร้อมเตรียมแหล่งกักเก็บ", "ปลัดมหาดไทย<_>แจ้งผู้ว่าฯ<_>-<_>นายอำเภอ<_>และ<_>อปท.<_>จัดกิจกรรมสัปดาห์รณรงค์<_>“สำรวจ<_>ซ่อม<_>และสร้างภาชนะเก็บน้ำประจำปี<_>2567”<_>เน้นย้ำ<_>ทุกภาคส่วนบูรณาการสร้างความตระหนักรู้<_>พร้อมเตรียมแหล่งกักเก็บน้ำให้กับประชาชน<_>เพื่อบรรเทาความเดือดร้อนจากภัยแล้งอย่างทันท่วงที", "วันนี้<_>(5<_>ม.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>กระทรวงมหาดไทยให้ความสำคัญในการดำเนินการเพื่อเสริมสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนคนไทย<_>โดยเฉพาะอย่างยิ่งด้านการบริหารจัดการน้ำเพื่อการอุปโภคบริโภคของประชาชนในระดับพื้นที่<_>ซึ่งสอดคล้องกับนโยบายของรัฐบาลในการแก้ไขปัญหาภัยแล้ง<_>โดยส่งเสริมให้ทุกภาคส่วนได้ร่วมมือกันแก้ไขปัญหาความเดือดร้อนของประชาชน<_>โดยเฉพาะเดือนมีนาคมถึงเดือนพฤษภาคมซึ่งเป็นช่วงฤดูร้อน<_>ทำให้มีปริมาณน้ำฝนน้อยและฝนไม่ตกต้องตามฤดูกาลเป็นระยะเวลานาน<_>ส่งผลให้เกิดการประสบปัญหาภัยแล้งเป็นประจำทุกปี<_>ทั้งนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>มีความห่วงใยพี่น้องประชาชนในด้านน้ำเพื่อการอุปโภคและบริโภค<_>จึงได้กำชับให้กระทรวงมหาดไทยได้บูรณาการทุกภาคส่วนติดตามและกำหนดมาตรการรองรับฤดูแล้ง<_>เพื่อเป็นการป้องกันและลดผลกระทบที่จะเกิดขึ้นกับประชาชนอย่างทันต่อสถานการณ์", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>คณะรัฐมนตรีมีมติเมื่อวันที่<_>1<_>กุมภาพันธ์<_>2537<_>เห็นชอบให้วันที่<_>7<_>-<_>14<_>มกราคมของทุกปี<_>เป็นสัปดาห์รณรงค์<_>สำรวจ<_>ซ่อม<_>และสร้างภาชนะเก็บน้ำประจำปี<_>และเพื่อเป็นการเตรียมการป้องกันและแก้ไขปัญหาภัยแล้ง<_>รวมทั้งให้ความช่วยเหลือประชาชน<_>กระทรวงมหาดไทยได้มอบหมายให้กรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>เป็นหน่วยงานหลักในการจัดกิจกรรมสัปดาห์รณรงค์<_>สำรวจ<_>ซ่อม<_>และสร้างภาชนะเก็บน้ำประจำปี<_>พร้อมทั้งสั่งการไปยังทุกจังหวัด<_>อำเภอ<_>และประสานองค์กรปกครองส่วนท้องถิ่น<_>ดำเนินการตามแนวทางการดำเนินกิจกรรม<_>ได้แก่<_>1)<_>รณรงค์<_>เผยแพร่<_>และประชาสัมพันธ์การจัดกิจกรรมสัปดาห์รณรงค์สำรวจ<_>ซ่อม<_>และสร้างภาชนะเก็บน้ำประจำปี<_>อาทิ<_>การเดินรณรงค์ให้ความรู้<_>แจกแผ่นพับรณรงค์การใช้น้ำอย่างประหยัด<_>และการประชาสัมพันธ์การจัดกิจกรรมสัปดาห์รณรงค์<_>สำรวจ<_>ซ่อม<_>และสร้างภาชนะเก็บน้ำประจำปี<_>ผ่านสื่อต่าง<_>ๆ<_>เช่น<_>วิทยุ<_>หนังสือพิมพ์<_>รถเคลื่อนที่<_>ฯลฯ<_>อื่นๆ<_>ตามที่เห็นสมควร<_>พร้อมทั้งรณรงค์เผยแพร่และประชาสัมพันธ์ให้ความรู้เจ้าหน้าที่ในสังกัด<_>ให้มีจิตสำนึก<_>และมีความตระหนักในการใช้น้ำอย่างประหยัด<_>2)<_>บูรณาการทุกภาคส่วนทำการ<_>“สำรวจ<_>ซ่อม<_>และสร้างภาชนะเก็บน้ำ”<_>โดยการซ่อมแซมภาชนะเก็บน้ำ<_>การทำความสะอาดภาชนะ<_>และกักเก็บน้ำไว้ใช้ในภาวะขาดแคลนน้ำ<_>รวมถึงขอรับบริจาคภาชนะเก็บน้ำจากผู้มีจิตศรัทธา<_>การจัดเจ้าหน้าที่เข้าไปสนับสนุนการซ่อมแซม/ปรับปรุงภาชนะเก็บน้ำ<_>และกิจกรรมอื่น<_>ๆ<_>เพื่อสร้างความตระหนักรู้และการมีส่วนร่วมของประชาชนในพื้นที่ตามที่เห็นสมควร", "“นอกจากนี้<_>ยังได้สั่งการให้จังหวัดที่มีพื้นที่เสี่ยงภัยแล้งตามที่สำนักงานทรัพยากรน้ำแห่งชาติกำหนดพื้นที่เป้าหมาย<_>(area-based)<_>จำนวน<_>2,426<_>ตำบล<_>1<_>เทศบาล<_>3<_>เกาะ<_>547<_>อำเภอ<_>71<_>จังหวัด<_>หรือจังหวัดที่มีพื้นที่เสี่ยงที่จะขาดแคลนน้ำอุปโภคบริโภคในฤดูแล้งปี<_>2567<_>จัดกิจกรรมสัปดาห์รณรงค์<_>สำรวจ<_>ซ่อม<_>และสร้างภาชนะเก็บน้ำประจำปี<_>2567<_>ในช่วงระหว่างวันที่<_>7<_>-<_>14<_>มกราคม<_>2567<_>ตามแนวทางปฏิบัติที่กำหนด<_>โดยบูรณาการร่วมกับกรมโยธาธิการและผังเมืองและกรมส่งเสริมการปกครองท้องถิ่น<_>ตามแนวทางการบริหารจัดการน้ำและการแก้ปัญหาการขาดแคลนน้ำในพื้นที่เสี่ยงภัยแล้งอย่างยั่งยืน<_>พร้อมทั้งรายงานผลการดำเนินงานให้กรมป้องกันและบรรเทาสาธารณภัยทราบ”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอเชิญชวนพี่น้องประชาชน<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>และภาคีเครือข่ายทั่วประเทศ<_>ร่วมกันจัดกิจกรรมสัปดาห์<_>รณรงค์<_>สำรวจ<_>ซ่อม<_>และสร้างภาชนะเก็บน้ำประจำปี<_>2567<_>ระหว่างวันที่<_>7<_>-<_>14<_>มกราคม<_>2567<_>ด้วยการร่วมกันซ่อมแซมภาชนะเก็บน้ำ<_>ทั้งส่วนบุคคลและสาธารณะ<_>รวมทั้งทำความสะอาดภาชนะ<_>และร่วมกันกักเก็บน้ำเพื่อกักตุนไว้ใช้ในภาวะที่ขาดแคลนน้ำ<_>ร่วมกันจัดกิจกรรมรณรงค์<_>และสร้างจิตสำนึกให้เกิดความร่วมมือและตระหนักถึงคุณค่าของน้ำตลอดจนใช้น้ำอย่างประหยัด<_>เพื่อ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ตามพันธกิจของกระทรวงมหาดไทย<_>ทำให้ประชาชนได้มีน้ำกินน้ำใช้<_>ใช้ชีวิต<_>และประกอบอาชีพตามปกติสุข<_>อันจะนำไปสู่การมีชีวิตความเป็นอยู่ที่ดีอย่างยั่งยืน<_>ทั้งนี้<_>หากประชาชนต้องการความช่วยเหลือภัยแล้งหรือประสบความเดือดร้อนจากภัยอื่น<_>ๆ<_>สามารถแจ้งเหตุได้ทางสายด่วนกรมป้องกันและบรรเทาสาธารณภัย<_>โทร.<_>1784<_>ตลอด<_>24<_>ชั่วโมง<_>หรือไลน์<_>“ปภ.รับแจ้งเหตุ1784”<_>line<_>id<_>@1784ddpm<_>เพื่อเจ้าหน้าที่จะได้ให้การช่วยเหลือโดยทันที", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.5258550047874451, "len_token": 496}, {"label": "LABEL_1", "score": 0.8137847781181335, "len_token": 496}, {"label": "LABEL_1", "score": 0.5571456551551819, "len_token": 155}], "avg_score": 0.654593643304464, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>ขอบคุณ<_>นายกฯ<_>ให้ความสำคัญงบปี<_>2567<_>เพื่อการพัฒนาสังคม<_>พร้อมแจงขึ้นเบี้ยผู้สูงอายุถ้วนหน้า<_>1,000<_>บาท<_>ไม่ใช่เรื่องยาก<_>หากรัฐบาลมีงบประมาณเพียงพอ", "content": ["\"วราวุธ\"<_>รมว.พม.<_>ขอบคุณ<_>นายกฯ<_>ให้ความสำคัญงบปี<_>2567<_>เพื่อการพัฒนาสังคม<_>พร้อมแจงขึ้นเบี้ยผู้สูงอายุถ้วนหน้า<_>1,000<_>บาท<_>ไม่ใช่เรื่องยาก<_>หากรัฐบาลมีงบประมาณเพียงพอ", "วันที่<_>4<_>มกราคม<_>2567<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยว่า<_>พอใจการประชุมสภาผู้แทนราษฎร<_>เพื่อพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ซึ่งในส่วนของงบประมาณกระทรวง<_>พม.<_>และขอบคุณฝ่ายค้านที่ได้ตั้งข้อสังเกตในหลายประเด็น<_>โดยเฉพาะประเด็นเรื่องสังคมที่ทางกระทรวง<_>พม.<_>ได้ดูแลอยู่<_>ซึ่งข้อสังเกตเหล่านั้นจะนำไปปรับปรุงและเร่งรัดการทำงานต่อไป<_>และต้องขอขอบคุณสมาชิกสภาผู้แทนราษฎรทั้งฝ่ายค้านและฝ่ายรัฐบาลที่มีความเป็นห่วงเป็นใยความเป็นอยู่กลุ่มเปราะบาง<_>โดยเฉพาะผู้สูงอายุและเด็ก<_>ซึ่งข้อมูลล่าสุดที่ตนเพิ่งได้มาของเดือนธันวาคม<_>2566<_>ประเทศไทย<_>พบว่า<_>มีจำนวนผู้สูงอายุเกินร้อยละ<_>20<_>ของประเทศ<_>ประมาณร้อยละ<_>20.1-<_>20.2<_>เมื่อเทียบตามกติกาของสากลร้อยละ<_>7-14<_>หมายถึงสังคมผู้สูงอายุ<_>ส่วนร้อยละ<_>14-20<_>เป็นสังคมผู้สูงอายุสมบูรณ์แบบ<_>และถ้าเกินร้อยละ<_>20<_>เป็นสังคมผู้สูงอายุระดับสุดยอด<_>ตอนนี้ประเทศไทยเป็นสังคมผู้สูงอายุระดับสุดยอด<_>เท่ากับประเทศญี่ปุ่นเป็นที่เรียบร้อยแล้ว<_>ดังนั้น<_>เราต้องทำความเข้าใจว่าการดูแลผู้สูงอายุเป็นเรื่องที่รัฐบาลต้องทำ<_>แต่ศักยภาพในการดูแลเมื่อเทียบกับจำนวนเด็กเกิดใหม่ทั้งหมด<_>ในปี<_>2565<_>มี<_>4<_>แสนกว่าคนเท่านั้น<_>นั่นหมายความว่า<_>จากนี้ไปจำนวนประชาชากร<_>gen<_>y-gen<_>z<_>หรือในอนาคตจะต้องทำงานหนักขึ้น<_>เพื่อที่จะมีสวัสดิการให้กับกลุ่มผู้สูงอายุที่นับวันยิ่งมีมากขึ้น", "นายวราวุธ<_>กล่าวว่า<_>หัวใจสำคัญ<_>นอกจากการดูแลผู้สูงอายุให้ทั่วถึงแล้ว<_>รัฐบาลจำเป็นต้องดึงเอาศักยภาพของคนทุกกลุ่มในประเทศไทยช่วงระยะเวลาสั้นออกมา<_>เพราะทั้งกลุ่มผู้สูงอายุ<_>กลุ่มคนพิการไม่ได้แปลว่าไม่มีศักยภาพในการทำงาน<_>เพราะทุกคนล้วนเป็นบุคลากร<_>และเป็นทรัพยากรมนุษย์ที่มีคุณค่าของสังคมไทย<_>จึงต้องดึงเอาศักยภาพ<_>และเสริมศักยภาพของคนกลุ่มนี้<_>เข้ามาเป็นโปรดักทิวิตี้<_>(productivity)<_>เพื่อให้เกิดรายได้<_>และพลังขับเคลื่อนของสังคม<_>เพราะไม่เช่นนั้นนับวันจะมีผู้สูงอายุมากขึ้นและคนต้องใช้เงินสวัสดิการมากขึ้น<_>ซึ่งสวนทางกับคนที่มีกำลังทำงานที่มีปริมาณน้อยลง<_>จะทำให้คน<_>gen<_>y<_>และ<_>gen<_>z<_>เป็นคนแบก<_>และไม่อยากให้กลุ่มคนเหล่านี้ถอดใจและเกษียณก่อนวัยอันควรที่ไม่อยากจะแบกรับสวัสดิการเหล่านั้น<_>จึงเป็นเวลาที่สังคมไทยต้องมาเสริมสร้างกลุ่มที่เปราะบางเพื่อให้เกิดความเข้มแข็ง<_>และเป็นพลังขับเคลื่อนสังคมไทยได้", "นายวราวุธ<_>กล่าวต่อไปว่า<_>กรณีที่ฝ่ายค้านอภิปรายอยากให้มีการปรับเบี้ยผู้สูงอายุเป็น<_>1,000<_>บาทต่อเดือนเท่ากันทุกช่วงวัยนั้น<_>ตนเห็นว่าการขอไม่ใช่เรื่องยาก<_>แต่ต้องเข้าใจก่อนว่า<_>การจ่ายเบี้ยผู้สูงอายุปัจจุบันที่เป็นขั้นบันได<_>600<_>บาท<_>700<_>บาท<_>800<_>บาท<_>ต่อเดือนนั้น<_>เราใช้เงินปีละประมาณ<_>1<_>แสนล้านบาท<_>ดังนั้น<_>ถ้าจะปรับให้เป็น<_>1,000<_>บาทถ้วนหน้า<_>ต้องใช้เงินมากขึ้นถึง<_>60,000<_>ล้านบาท<_>ทั้งนี้<_>หากสำนักงบประมาณและรัฐบาลมีเงินพอก็เชื่อว่าอยากจะให้อยู่แล้ว<_>แต่ปี<_>2565<_>ประเทศไทยมีคนเสียภาษีจริงๆ<_>4<_>ล้านกว่าคน<_>และมีเงินภาษีกับบริษัทห้างร้าน<_>และสรรพสามิต<_>ซึ่งไม่ถึงร้อยละ<_>10<_>ของประชากรคนไทย<_>หรือมีคนเสียภาษีไม่ถึง<_>5<_>ล้านคน<_>ทำให้เงินขาเข้ามีน้อย<_>แต่ทุกคนอยากให้มีถ้วนหน้า<_>ดังนั้น<_>สิ่งสำคัญคือต้องเน้นกลุ่มเปราะบาง<_>และคนที่เดือดร้อนมากที่สุดก่อน<_>แล้วค่อยๆดูแลตามลำดับความสำคัญ<_>ซึ่งส่วนตัวอยากจะให้ดูแลสังคมให้ถ้วนหน้าได้จริงๆ<_>อย่างที่ถูกอภิปราย<_>แต่เห็นใจกระทรวงการคลัง<_>สำนักงบประมาณที่มีรายได้น้อยและจำกัด<_>ซึ่งกระทรวง<_>พม.<_>ไม่อยากให้งบประมาณกลายเป็นงบขาดดุลทุกปีๆ<_>ซึ่งปีนี้<_>กู้มาอีกหลายแสนล้าน<_>และถ้าต้องการถ้วนหน้าจริง<_>จะเป็นการเพิ่มภาระให้กับสำนักงบประมาณอีก<_>แต่ถ้างบประมาณเพียงพอ<_>ตนคิดว่าไม่ใช่แค่<_>1,000<_>บาท<_>แต่<_>3,000<_>บาท<_>หรือกี่พันบาท<_>เราก็อยากให้<_>แต่วันนี้<_>รายจ่ายและรายรับไม่สมดุลกัน", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>ตนไม่อยากให้มองว่าผู้สูงอายุจะต้องเป็นฝ่ายรับฝ่ายเดียว<_>เพราะสังคมผู้สูงอายุตั้งแต่อายุ<_>60<_>ปีขึ้นไปนั้น<_>หลายคนมีสุขภาพกายและสุขภาพใจที่ดี<_>ซึ่งเกิดจากระบบสาธารณสุขของไทยที่มีการพัฒนา<_>ดังนั้นจึงมองว่า<_>สังคมไทยควรให้ความสำคัญกับกลุ่มนี้<_>เพราะสามารถทำงานเป็นกำลังสำคัญให้กับประเทศไทยได้<_>ทั้งนี้<_>หากกลุ่มผู้สูงอายุทำงานได้<_>ประเทศชาติจะได้เงินภาษีเพิ่มขึ้น<_>และสามารถทำให้ผู้สูงอายุมีกิจกรรมทำหลังวันเกษียณ<_>ซึ่งจะเป็นผลดีที่ทำให้ผู้สูงอายุไม่ต้องกลายเป็นผู้ป่วยติดเตียง", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>การอภิปรายที่นายกรัฐมนตรี<_>ได้ให้ความสำคัญกับงบประมาณปี<_>2567<_>เพื่อการพัฒนาสังคมนั้น<_>ต้องขอบคุณนายกรัฐมนตรี<_>ที่ให้ความสำคัญในการพัฒนาทุกมิติ<_>เพราะหลายประเด็นที่นายกรัฐมนตรีได้พูดถึงทั้งเรื่องความรุนแรงของสตรี<_>และความเท่าเทียมทางเพศ<_>ซึ่งถือเป็นกำลังใจให้กับกระทรวง<_>พม.", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#งบประมาณปี2567<_>#กลุ่มเปราะบาง<_>#เบี้ยผู้สูงอายุ<_>#อภิปราย"], "sentiment": [{"label": "LABEL_1", "score": 0.6971395015716553, "len_token": 496}, {"label": "LABEL_0", "score": 0.7505477070808411, "len_token": 496}, {"label": "LABEL_0", "score": 0.5930634140968323, "len_token": 103}], "avg_score": 0.46705387983147956, "sentiment_type": "negative"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมพิธีวันคล้ายวันสถาปนา<_>nt<_>ครบรอบ<_>3<_>ปี", "content": ["ดีอี<_>ร่วมพิธีวันคล้ายวันสถาปนา<_>nt<_>ครบรอบ<_>3<_>ปี", "วันนี้<_>(5<_>มกราคม<_>2567)<_>ดร.ณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พร้อมด้วย<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เข้าร่วมพิธีวันคล้ายวันสถาปนา<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>(nt)<_>ครบรอบ<_>3<_>ปี<_>โดยมีผู้บริหาร<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>ให้การต้อนรับ<_>ณ<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>แจ้งวัฒนะ<_>กรุงเทพฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.9212986826896667, "len_token": 154}], "avg_score": 0.9212986826896667, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.จับมือ<_>ธ.ก.ส.<_>ออกบัตร<_>smart<_>card<_>อสม.<_>ล็อต<_>2<_>อีก<_>5<_>ปี<_>รวมกว่าล้านคน", "content": ["สธ.จับมือ<_>ธ.ก.ส.<_>ออกบัตร<_>smart<_>card<_>อสม.<_>ล็อต<_>2<_>อีก<_>5<_>ปี<_>รวมกว่าล้านคน", "กระทรวงสาธารณสุข<_>จับมือ<_>ธ.ก.ส.<_>ขยายความร่วมมืออีก<_>5<_>ปี<_>ออกบัตร<_>smart<_>card<_>อสม.รอบ<_>2<_>ตั้งเป้า<_>อสม.ทุกคนมีบัตรแสดงตัวในการทำงาน<_>พร้อมรับสิทธิประโยชน์<_>ทำธุรกรรมทางผ่านบัตรไม่ต้องเสียเงิน<_>รองรับนโยบายสร้างขวัญกำลังใจ<_>และพัฒนาศักยภาพเป็น<_>smart<_>อสม.", "รณสุข<_>จับมือ<_>ธ.ก.ส.<_>ขยายความร่วมมืออีก<_>5<_>ปี<_>ออกบัตร<_>smart<_>card<_>อสม.รอบ<_>2<_>ตั้งเป้า<_>อสม.ทุกคนมีบัตรแสดงตัวในการทำงาน<_>พร้อมรับสิทธิประโยชน์<_>ทำธุรกรรมทางผ่านบัตรไม่ต้องเสียเงิน<_>รองรับนโยบายสร้างขวัญกำลังใจ<_>และพัฒนาศักยภาพเป็น<_>smart<_>อสม.<_>โดยทั้งกลุ่มบัตรหมดอายุและกลุ่มยังไม่มีบัตรติดต่อได้ที่<_>ธ.ก.ส.ทุกสาขาใกล้บ้าน", "วันนี้<_>(5<_>มกราคม<_>2567)<_>ที่กรมสนับสนุนบริการสุขภาพ<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานในพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>โครงการจัดทำ<_>smart<_>card<_>อาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>\"smart<_>อสม.<_>-<_>innovation<_>smart<_>card\"<_>ระหว่าง<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และ<_>นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>โดยมี<_>นพ.สุระ<_>วิเศษศักดิ์<_>อธิบดีกรมสนับสนุนบริการสุขภาพ<_>คณะผู้บริหาร<_>และบุคลากรของกระทรวงสาธารณสุข<_>ธ.ก.ส.<_>และ<_>อสม.<_>เข้าร่วมทั้งออนไซต์<_>และออนไลน์", "นพ.ชลน่าน<_>กล่าวว่า<_>ในการสร้างการมีส่วนร่วมของภาคประชาชนในการดูแลสุขภาพตนเอง<_>ครอบครัวและชุมชน<_>ตามหลักการของการสาธารณสุขมูลฐาน<_>ต้องขอกราบขอบพระคุณ<_>ศ.ดร.นพ.อมร<_>นนทสุต<_>อดีตปลัดกระทรวงสาธารณสุข<_>ที่เป็นต้นแบบของการส่งเสริมการมีส่วนร่วมภาคประชาชน<_>ด้วยแนวคิดว่า<_>การจะแก้ปัญหาสาธารณสุขได้อย่างครอบคลุมทุกมิติ<_>ลำพังเพียงการแพทย์และการสาธารณสุขอย่างเดียวอาจจะไม่เพียงพอ<_>ต้องมีแรงหนุนเสริมจากภาคประชาชนด้วย<_>ทำให้เกิดอาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>ขึ้นเป็นครั้งแรกของประเทศไทย<_>จนถึงขณะนี้เป็นระยะเวลาเกือบ<_>5<_>ทศวรรษ<_>นับเป็นรูปแบบที่ทำให้ระบบสุขภาพปฐมภูมิของประเทศไทยมีความเข้มแข็ง<_>ได้รับการยอมรับและชื่นชมจากนานาประเทศ<_>โดยเฉพาะช่วงการระบาดของโรคโควิด<_>19<_>ที่ผ่านมา", "โดยปัจจุบันมี<_>อสม.<_>จำนวน<_>1,075,163<_>คน<_>ครอบคลุมทุกหมู่บ้านและชุมชน<_>ที่ผ่านมา<_>กระทรวงสาธารณสุขให้ความสำคัญกับการพัฒนาศักยภาพและเสริมสร้างขวัญกำลังใจ<_>อสม.<_>มาอย่างต่อเนื่อง<_>โดยปีงบประมาณ<_>2567<_>รัฐบาลมีนโยบายยกระดับให้<_>อสม.ทุกคน<_>เป็น<_>“smart<_>อสม.”<_>ใช้เทคโนโลยีดิจิทัล<_>“แอปพลิเคชัน<_>smart<_>อสม.”<_>เป็นเครื่องมือในการปฏิบัติงานและรายงานผลการให้บริการสุขภาพปฐมภูมิขั้นพื้นฐาน<_>ประเมินคัดกรองสุขภาพตนเอง<_>เป็นตัวอย่างการดูแลสุขภาพในชุมชน<_>และติดตามหญิงตั้งครรภ์ทุกคนให้เข้าถึงยาเม็ดเสริมไอโอดีน<_>คัดกรองภาวะถดถอยด้านสุขภาพของผู้สูงอายุ<_>และกิจกรรมอื่น<_>ๆ<_>ตามปัญหาสุขภาพของชุมชนในพื้นที่", "\"ขอบคุณ<_>ธ.ก.ส.<_>ที่อำนวยความสะดวกจัดทำ<_>smart<_>card<_>อสม.<_>ให้กับ<_>อสม.<_>ทุกคน<_>โดยไม่มีค่าใช้จ่ายจัดทำบัตรหรือค่าบริการใช้บัตร<_>ซึ่งการลงนามความร่วมมือในวันนี้<_>จะทำให้<_>อสม.ทุกคนได้รับบัตรประจำตัว<_>อสม.<_>แบบ<_>smart<_>card<_>ใช้แสดงตนในการปฏิบัติงานและรับสิทธิประโยชน์ต่างๆ<_>ต่อเนื่อง<_>หลังจากบัตรรุ่นแรกหมดอายุไปเมื่อวันที่<_>19<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>โดยมีผลตั้งแต่วันที่<_>20<_>ธันวาคม<_>2566<_>-<_>19<_>ธันวาคม<_>2571<_>รวมเป็นระยะเวลา<_>5<_>ปี<_>ซึ่งอสม.ที่บัตรหมดอายุทยอยขอรับบัตรใหม่ได้ตั้งแต่มกราคม<_>2567<_>เป็นต้นไป<_>ที่<_>ธ.ก.ส.<_>สาขาใกล้บ้าน<_>ส่วน<_>อสม.<_>ที่ยังไม่เคยมีบัตร<_>smart<_>card<_>อสม.<_>สามารถขอหนังสือรับรองการเป็น<_>อสม.<_>จากสำนักงานสาธารณสุขอำเภอ<_>(สสอ)<_>เพื่อเปิดบัญชี<_>ธ.ก.ส.<_>และจัดทำบัตร<_>smart<_>card<_>อสม.<_>ตามขั้นตอนที่กำหนดในประกาศฯ<_>ต่อไป\"<_>นพ.ชลน่านกล่าว", "นพ.โอภาสกล่าวว่า<_>บัตร<_>smart<_>card<_>อสม.<_>ถือเป็นสัญลักษณ์ที่ยืนยันว่า<_>อสม.<_>เป็นบุคคลที่มีความรู้<_>ความสามารถ<_>และได้รับการแต่งตั้งเป็น<_>อสม.<_>จากกระทรวงสาธารณสุข<_>ให้เข้ามามีส่วนร่วมในการดูแลสุขภาพของคนในชุมชน<_>สามารถใช้เทคโนโลยีดิจิทัล<_>“แอปพลิเคชัน<_>smart<_>อสม.”<_>เป็นเครื่องมือในการปฏิบัติงานได้อย่างมีประสิทธิภาพ<_>และเชื่อมโยงกับระบบบริการสุขภาพปฐมภูมิในพื้นที่<_>อีกทั้งยังเป็นการตอบแทนและเสริมสร้างขวัญกำลังใจให้แก่พี่น้อง<_>อสม.ด้วย<_>เพราะบัตร<_>smart<_>card<_>อสม.<_>นอกจากใช้แสดงตนในการปฏิบัติงาน<_>ยังรับสิทธิประโยชน์ต่างๆ<_>หรือทำธุรกรรมทางการเงินผ่านบัตรโดยไม่มีค่าธรรมเนียมตามเกณฑ์ที่กำหนด<_>อาทิ<_>การชำระเงินแบบอิเล็กทรอนิกส์แห่งชาติ<_>(national<_>e-payment)<_>การเบิกจ่ายเงินค่าป่วยการ<_>อสม.<_>และชำระค่าบริการจากร้านค้าที่รองรับบัตร<_>debit<_>prompt<_>card<_>อีกด้วย", "ด้าน<_>นพ.สุระ<_>กล่าวว่า<_>ตั้งแต่ปี<_>2561<_>กระทรวงสาธารณสุข<_>โดยกรมสนับสนุนบริการสุขภาพ<_>ได้พัฒนาระบบการเบิกจ่ายเงินค่าป่วยการ<_>อสม.<_>ตามยุทธศาสตร์การพัฒนาโครงสร้างพื้นฐานระบบการชำระเงินแบบอิเล็กทรอนิกส์แห่งชาติ<_>(national<_>e-payment<_>master<_>plan)<_>ผ่านระบบบูรณาการฐานข้อมูล<_>สวัสดิการสังคม<_>(e-social<_>welfare)<_>ของกรมบัญชีกลาง<_>โดยร่วมกับ<_>ธ.ก.ส.โอนเงินค่าป่วยการ<_>อสม.<_>เข้าบัญชีเงินฝากของ<_>อสม.<_>ทุกคน<_>ซึ่งการลงนามบันทึกข้อตกลงในการจัดทำบัตร<_>smart<_>card<_>ให้แก่<_>อสม.<_>ฉบับแรก<_>เมื่อวันที่<_>20<_>ธันวาคม<_>2561<_>กำหนดระยะเวลา<_>5<_>ปี<_>ได้สิ้นสุดลงเมื่อวันที่<_>19<_>ธันวาคม<_>2566<_>คณะกรรมการส่งเสริมและสนับสนุนอาสาสมัครสาธารณสุขประจำหมู่บ้านกลาง<_>จึงมีมติเมื่อวันที่<_>1<_>พฤศจิกายน<_>2566<_>เห็นชอบให้ขยายระยะเวลาความร่วมมือกับ<_>ธ.ก.ส.<_>จัดทำบัตรประจำตัวแบบ<_>smart<_>card<_>ให้<_>อสม.ทุกคน<_>ทำให้บริหารจัดการต่อเนื่องได้สะดวก<_>และปัจจุบัน<_>ธ.ก.ส.<_>มีสาขาครอบคลุมทุกพื้นที่<_>ทำให้<_>อสม.<_>เข้าถึงบริการได้สะดวก", "*<_>5<_>มกราคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9484748244285583, "len_token": 496}, {"label": "LABEL_1", "score": 0.981708288192749, "len_token": 496}, {"label": "LABEL_1", "score": 0.9242978096008301, "len_token": 496}, {"label": "LABEL_1", "score": 0.9762296676635742, "len_token": 13}], "avg_score": 0.95170787681666, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.ผนึกกำลัง<_>5<_>หน่วยงาน<_>“พัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจร”<_>เฉลิมพระเกียรติ<_>ในหลวงรัชกาลที่<_>10<_>เนื่องในโอกาสเฉลิมพระชนมพรรษา<_>ครบ<_>72<_>พรรษา", "content": ["สธ.ผนึกกำลัง<_>5<_>หน่วยงาน<_>“พัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจร”<_>เฉลิมพระเกียรติ<_>ในหลวงรัชกาลที่<_>10<_>เนื่องในโอกาสเฉลิมพระชนมพรรษา<_>ครบ<_>72<_>พรรษา", "กระทรวงสาธารณสุข<_>ร่วมกับ<_>5<_>หน่วยงาน<_>พัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจร", "เฉลิมพระเกียรติพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>เนื่องในโอกาสเฉลิมพระชนมพรรษา<_>ครบ<_>72<_>พรรษา<_>พร้อมจัดรถวินิจฉัยและรักษาภาวะวิกฤต", "กระทรวงสาธารณสุข<_>ร่วมกับ<_>5<_>หน่วยงาน<_>พัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจร<_>เฉลิมพระเกียรติพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>เนื่องในโอกาสเฉลิมพระชนมพรรษา<_>ครบ<_>72<_>พรรษา<_>พร้อมจัดรถวินิจฉัยและรักษาภาวะวิกฤติทางหลอดเลือดสมองเคลื่อนที่<_>mobile<_>stroke<_>unit<_>(msu)<_>เพิ่มการเข้าถึงบริการที่ได้มาตรฐาน<_>ลดความพิการและความสูญเสียจากโรคหลอดเลือดสมอง", "วันนี้<_>(5<_>มกราคม<_>2567)<_>ที่<_>กระทรวงสาธารณสุข<_>จ.นนทุบรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ร่วมลงนามบันทึกข้อตกลงความ", "ร่วมมือ<_>การพัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจร<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ", "พระวชิรเกล้าเจ้าอยู่หัว<_>เนื่องในโอกาสเ<_>ฉลิมพระชนมพรรษา<_>ครบ<_>72<_>พรรษา<_>ระหว่าง<_>กระทรวงสาธารณสุข<_>กับ<_>มูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>กระทรวงมหาดไทย<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และสำนักงานคณะกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์และกิจการโทรคมนาคมแห่งชาติ<_>โดยมี<_>ศาสตราจารย์เกียรติคุณ<_>นพ.เกษม<_>วัฒนชัย<_>องคมนตรี<_>ประธานกรรมการมูลนิธิ", "โรงพยาบาลสมเด็จพระยุพราช<_>นายอนุทิน<_>ชาญวีรกูล<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์วิจัยและนวัตกรรม<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และนายไตรรัตน์<_>วิริยะศิริกุล", "รักษาราชการแทนเลขาธิการกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์<_>และกิจกรรมโทรคมนาคมแห่งชาติ<_>ร่วมลงนาม", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>ปัจจุบันโรคหลอดเลือดสมองเป็นหนึ่งในสาเหตุหลักของการเสียชีวิตและความพิการที่สำคัญของประเทศไทยและทั่วโลก<_>โดยมีแนวโน้มเพิ่มขึ้นอย่างต่อเนื่อง<_>จากข้อมูลรายงานสถิติสาธารณสุข<_>ปี<_>2566<_>พบผู้ป่วยโรคหลอดเลือดสมองมากถึง<_>349,126<_>ราย<_>เสียชีวิต<_>36,214<_>ราย", "ผู้เสียชีวิตส่วนใหญ่มีอายุน้อยกว่า<_>60<_>ปี<_>ซึ่งโรคนี้จำเป็นต้องได้รับการรักษาอย่างเร่งด่วนเพื่อลดการเสียชีวิตและทุพพลภาพ<_>โดยมีกระบวนการรักษาที่สำคัญคือ<_>การเข้าถึงบริการทางด่วนโรคหลอดเลือดสมอง<_>(stroke<_>fast<_>track)<_>ทันเวลา<_>เพื่อให้ได้รับการรักษาด้วยการให้ยาละลายลิ่มเลือดทางหลอดเลือดดำเร็วที่สุด<_>ภายใน<_>4.5<_>ชั่วโมงหลังเกิดอาการ<_>และรักษาโดยการใส่สายสวนหลอดเลือดสมอง<_>(mechanical<_>thrombectomy)<_>รวมถึงได้รับการดูแลรักษาตามมาตรฐานที่หน่วยโรคหลอดเลือดสมอง<_>(stroke<_>unit)<_>กระทรวงสาธารณสุข<_>จึงร่วมกับ<_>5<_>หน่วยงาน<_>เร่งพัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจร<_>ให้ผู้ป่วยโรคหลอดเลือดสมองได้รับการรักษาเชิงรุก<_>โดยการจัดบริการรถวินิจฉัยและรักษาภาวะวิกฤติทางหลอดเลือดสมองเคลื่อนที่<_>(mobile<_>stroke<_>unit<_>-<_>msu)<_>สามารถตรวจวินิจฉัยด้วยการเอกซเรย์คอมพิวเตอร์สมอง<_>(ct<_>scan)<_>และรักษาด้วยยาละลายลิ่มเลือดทางหลอดเลือดดำได้ภายในรถ<_>รวมถึง", "มีการจัดสรรเครื่องเอกซเรย์คอมพิวเตอร์ให้ครอบคลุมทุกโรงพยาบาลแม่ข่าย", "นายแพทย์ชลน่านกล่าวต่อว่า<_>โครงการนี้<_>จะเริ่มนำร่องที่โรงพยาบาลสมเด็จพระยุพราช<_>ซึ่งเป็นโรงพยาบาลชุมชนที่ให้บริการประชาชนในท้องถิ่นทุรกันดารห่างไกล<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>องค์นายกกิตติมศักดิ์", "ของมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>เนื่องในโอกาสเฉลิมพระชนมพรรษาครบ<_>72<_>พรรษา<_>พร้อมทั้งพัฒนาโรงพยาบาลสมเด็จพระยุพราชให้เป็น", "โรงพยาบาลอัจฉริยะต้นแบบ<_>เป็นโรงพยาบาลเพื่อประชาชนที่คำนึงถึงคุณภาพและความต้องการของประชาชนอย่างแท้จริง<_>โดยทั้ง<_>6<_>หน่วยงานจะร่วมกันสนับสนุนการดำเนินการ<_>ข้อมูลด้านวิชาการ<_>การบริหารจัดการ<_>ทั้งในส่วนกลางและในพื้นที่<_>การจัดระบบส่งต่อฉุกเฉิน<_>เพื่อให้ผู้ป่วยโรคหลอดเลือดสมอง", "ได้รับการรักษาภายในระยะเวลาที่เหมาะสม<_>เกิดประสิทธิภาพในการรักษาสูงสุด", "“หากสังคมมีผู้ป่วยโรคหลอดเลือดสมองที่ไม่สามารถฟื้นฟูสภาพให้กลับคืนสู่สภาพปกติได้<_>ผู้ป่วยเหล่านั้นจะกลายเป็นผู้พิการ<_>อัมพฤกษ์<_>อัมพาต", "ไม่สามารถประกอบอาชีพได้<_>ครอบครัวและสังคมต้องให้การช่วยเหลือดูแลผู้ป่วยในระยะยาว<_>ซึ่งจะส่งผลกระทบไปถึงสถานะทางการเงินของครอบครัว", "รวมถึงงบประมาณจำนวนมาก<_>ที่ต้องนำมาใช้ในการดูแล<_>รักษา<_>ทั้งค่ายาและอุปกรณ์ทางการแพทย์ต่างๆ<_>แต่หากผู้ป่วยได้รับการรักษาทันท่วงที", "โอกาสเกิดความพิการก็จะลดลง<_>รวมทั้งต้องมีการป้องกัน<_>โดยการลด<_>ละเลิก<_>พฤติกรรมเสี่ยงต่อการเกิดโรค<_>ทั้งอาหาร<_>การออกกำลังกาย<_>รวมไปถึงการปรับตัวในการใช้ชีวิตอย่างเหมาะสม”<_>นายแพทย์ชลน่านกล่าว", "*<_>5<_>มกราคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9415929317474365, "len_token": 496}, {"label": "LABEL_1", "score": 0.9008544683456421, "len_token": 496}, {"label": "LABEL_0", "score": 0.732056200504303, "len_token": 74}], "avg_score": 0.8758740634229348, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>เตรียมเปิด<_>ศรส.<_>ทั่วประเทศ<_>เร่งรัด<_>จัดการ<_>ช่วยประชาชนประสบปัญหาทางสังคม<_>ผ่านฮอตไลน์<_>พม.<_>1300", "content": ["พม.<_>เตรียมเปิด<_>ศรส.<_>ทั่วประเทศ<_>เร่งรัด<_>จัดการ<_>ช่วยประชาชนประสบปัญหาทางสังคม<_>ผ่านฮอตไลน์<_>พม.<_>1300", "วันที่<_>5<_>มกราคม<_>2567<_>นางสาวซาราห์<_>บินเย๊าะ<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รองปลัด<_>พม)<_>เป็นประธานการประชุมซักซ้อมการขับเคลื่อนศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>ระดับจังหวัด<_>โดยมีผู้อำนวยการสำนักงานส่งเสริมและสนับสนุนวิชาการ<_>1-11<_>และพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดทั่วประเทศ<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุมจำปีสิรินทร<_>ชั้น<_>19<_>กระทรวงการพัฒนาสังคมและความสังคมของมนุษย์<_>และประชุมผ่านระบบออนไลน์", "นางสาวซาราห์<_>กล่าวว่า<_>วันนี้<_>ที่ประชุมมีการชี้แจงแนวทางการดำเนินงานของ<_>ศรส.<_>ให้มีประสิทธิภาพและเกิดประโยชน์สูงสุดกับประชาชนที่ประสบปัญหาความเดือดร้อนทางสังคม<_>ทั้งนี้<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>เตรียมเปิดศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>ทั่วประเทศ<_>โดยวันจันทร์ที่<_>8<_>มกราคม<_>2567<_>เวลา<_>10.00<_>น.<_>จะมีการแถลงข่าวเปิด<_>ศรส.<_>อย่างเป็นทางการ<_>ซึ่งมีนายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธาน<_>ณ<_>บริเวณห้องโถง<_>ชั้น<_>1<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>พร้อมทั้งพาเยี่ยมชมห้องปฏิบัติการฮอตไลน์<_>พม.<_>1300<_>ซึ่งเป็นช่องทางรับแจ้งเหตุและให้บริการความช่วยเหลือประชาชนที่ประสบปัญหาความเดือดร้อนทางสังคม<_>นอกจากนี้<_>ยังมีการปล่อยขบวนรถหน่วยเคลื่อนเร็ว<_>ศรส.<_>เพื่อลงพื้นที่เร่งช่วยเหลือประชาชนอย่างรวดเร็วทันสถานการณ์", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส"], "sentiment": [{"label": "LABEL_1", "score": 0.9019303321838379, "len_token": 409}], "avg_score": 0.9019303321838379, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ตั้งโต๊ะหารือการป้องกันการทุจริตเกี่ยวกับการพนันออนไลน์", "content": ["ดีอี<_>ตั้งโต๊ะหารือการป้องกันการทุจริตเกี่ยวกับการพนันออนไลน์", "วันนี้<_>(5<_>มกราคม<_>2567)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ประชุมหารือการป้องกันการทุจริตเกี่ยวกับการพนันออนไลน์<_>ซึ่งในที่ประชุมได้หนดกลไกในการยกระดับเกณฑ์ของธนาคารแห่งประเทศไทย<_>(ธปท)<_>และการดำเนินการของธนาคารในการระบุได้ว่าบัญชีใดที่เกี่ยวข้องกับการพนันออนไลน์และบัญชีม้า<_>และสามารถหยุดยั้งเงินในบัญชีหรือการทำธุรกรรมทางการเงินของบัญชีนั้น<_>พร้อมทั้งหารือแนวทางให้ธนาคารต่าง<_>ๆ<_>ดูแลบัญชีลูกค้าของตนเอง<_>เพื่อไม่ให้ถูกใช้เป็นบัญชีการพนันและบัญชีม้า<_>โดยมีนายเอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลฯ<_>และผู้ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>801<_>ชั้น<_>8<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_0", "score": 0.6129024028778076, "len_token": 180}], "avg_score": 0.3870975971221924, "sentiment_type": "negative"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมลงนาม<_>mou<_>การพัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจรเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวฯ", "content": ["ดีอี<_>ร่วมลงนาม<_>mou<_>การพัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจรเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวฯ", "วันนี้<_>(5<_>มกราคม<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>การพัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจรเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>เนื่องในโอกาสเฉลิมพระชนมพรรษา<_>ครบ<_>72<_>พรรษา<_>ระหว่างกระทรวงสาธารณสุข<_>กับ<_>มูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>กระทรวงมหาดไทย<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และ<_>สำนักงานคณะกรรมการกิจการกระจายเสียงกิจการโทรทัศน์และกิจการโทรคมนาคมแห่งชาติ<_>โดยมีศาสตราจารย์เกียรติคุณ<_>นพ.เกษม<_>วัฒนชัย<_>องคมนตรี<_>ประธานกรรมการมูลนิธิโรงพยาบาลสมเด็จพระยุพราช,<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิด<_>พร้อมด้วยนายอนุทิน<_>ชาญวีรกูล<_>รัฐมนตรีว่าการกระทรวงมหาดไทย,<_>นางศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงอุดมศึกษาฯ<_>ผู้ที่เกี่ยวข้องเข้าร่วม<_>และนายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวรายงานในพิธี<_>ณ<_>ห้องประชุมชัยนาทนเรนทร<_>ชั้น<_>2<_>อาคาร<_>1<_>ตึกสำนักงานปลัดกระทรวงสาธารณสุข", "ทั้งนี้<_>นายประเสริฐ<_>รมว.ดีอี<_>ได้ร่วมกล่าวถึงความร่วมมือการพัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจรฯ<_>ว่า<_>“กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ทำหน้าที่สนับสนุนการเชื่อมต่อสัญญาณอินเทอร์เน็ตระบบเทคโนโลยี<_>และการสื่อสารร่วมกับภาคีเครือข่ายสำหรับการให้บริการรถวินิจฉัยและรักษาภาวะวิกฤติ<_>ทางหลอดเลือดสมองเคลื่อนที่<_>(mobile<_>stroke<_>unit<_>(msu)<_>ในพื้นที่ต่างๆ<_>และพื้นที่ห่างไกลรวมทั้งให้<_>การช่วยเหลือด้านอื่นๆที่จําเป็น”", "…."], "sentiment": [{"label": "LABEL_1", "score": 0.9014606475830078, "len_token": 399}], "avg_score": 0.9014606475830078, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางอัปเดตสวัสดิการแห่งรัฐ<_>เดือนมกราคม<_>2567<_>จ่ายอะไรบ้าง", "content": ["กรมบัญชีกลางอัปเดตสวัสดิการแห่งรัฐ<_>เดือนมกราคม<_>2567<_>จ่ายอะไรบ้าง", "โครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>ผู้มีสิทธิจะสามารถใช้สิทธิผ่านบัตรประจำตัวประชาชนแบบสมาร์ทการ์ด<_>ซึ่งในเดือนมกราคม<_>2567", "นางสาวทิวาพร<_>ผาสุข<_>รองอธิบดีกรมบัญชีกลาง<_>ในฐานะโฆษกกรมบัญชีกลาง<_>เปิดเผยว่า<_>โครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>ผู้มีสิทธิจะสามารถใช้สิทธิผ่านบัตรประจำตัวประชาชนแบบสมาร์ทการ์ด<_>ซึ่งในเดือนมกราคม<_>2567<_>จะได้รับสิทธิ<_>ดังนี้", "วันที่<_>1<_>มกราคม<_>2567<_>(เป็นวงเงินสิทธิไม่สามารถถอนเป็นเงินสดได้<_>และไม่สะสมในเดือนถัดไป)", "-<_>วงเงินซื้อสินค้า<_>300<_>บาทต่อคนต่อเดือน", "**สำหรับผู้มีสิทธิที่ยืนยันตัวตนวันที่<_>27<_>พฤศจิกายน<_>-<_>26<_>ธันวาคม<_>2566<_>และเริ่มใช้สิทธิได้วันที่<_>1<_>มกราคม<_>2567<_>จะไม่ได้รับสิทธิย้อนหลัง<_>ยกเว้น<_>ผู้ผ่านสิทธิกลุ่มตกหล่นรอบอุทธรณ์<_>และผู้ผ่านสิทธิรอบอุทธรณ์<_>(เพิ่มเติม)<_>ครั้งที่<_>2<_>จะได้รับการทบสิทธิวงเงินค่าซื้อสินค้า<_>9<_>เดือน<_>(ของเดือนเมษายน<_>–<_>ธันวาคม<_>2566)<_>รวมจำนวน<_>2,700<_>บาท", "-<_>วงเงินส่วนลดค่าซื้อก๊าซหุงต้ม<_>80<_>บาทต่อคนต่อ<_>3<_>เดือน<_>(มกราคม<_>–<_>มีนาคม<_>2567)", "-<_>วงเงินค่าเดินทางผ่านระบบขนส่งสาธารณะ<_>750<_>บาทต่อคนต่อเดือน", "ประกอบด้วย<_>บขส.<_>รถไฟ<_>ขสมก.<_>รถไฟฟ้า<_>mrt<_>(สายสีน้ำเงิน/สีม่วง)<_>bts<_>(สายสีเขียว/สีทอง/สีเหลือง/สีชมพู)<_>arl<_>(airport<_>rail<_>link/สายสีแดง)<_>และรถโดยสารเอกชนที่เข้าร่วมโครงการวันที่<_>20<_>มกราคม<_>2567<_>(โอนเงินเข้าบัญชีเงินฝากธนาคารที่ผูกพร้อมเพย์ด้วยเลขประจำตัวประชาชน<_>13<_>หลักของผู้มีสิทธิหรือบัญชีเงินฝากธนาคารของผู้มีสิทธิหรือผู้รับมอบอำนาจที่ใช้รับเงินเบี้ยความพิการ<_>800<_>บาท)", "-<_>เงินเพิ่มเบี้ยความพิการ<_>200<_>บาทต่อเดือน", "**สำหรับผู้มีสิทธิที่เป็นคนพิการ<_>ซึ่งมีบัตรประจำตัวคนพิการและได้รับเงินเบี้ยความพิการ<_>800<_>บาทต่อเดือน<_>ที่ยืนยันตัวตนวันที่<_>27<_>พฤศจิกายน<_>-<_>26<_>ธันวาคม<_>2566<_>จะไม่ได้รับสิทธิย้อนหลัง<_>ยกเว้น<_>ผู้ผ่านสิทธิกลุ่มตกหล่นรอบอุทธรณ์<_>และผู้ผ่านสิทธิรอบอุทธรณ์<_>(เพิ่มเติม)<_>ครั้งที่<_>2<_>จะได้รับการทบสิทธิเงินเพิ่มเบี้ยความพิการ<_>(ของเดือนเมษายน<_>–<_>ธันวาคม<_>2566)<_>ตามเดือนที่ได้รับเงินเบี้ยความพิการ<_>800<_>บาท", "กรมบัญชีกลางขอรายงานผลการจ่ายเงินสวัสดิการแห่งรัฐ<_>ข้อมูลตั้งแต่วันที่<_>1-<_>31<_>ธันวาคม<_>2566<_>ดังนี้", "1.<_>สวัสดิการที่ให้เป็นวงเงิน<_>(บัตรประจำตัวประชาชน)<_>จำนวนเงิน<_>(ล้านบาท)", "1.1<_>วงเงินค่าซื้อสินค้าอุปโภคบริโภค<_>4,020.43", "1.2<_>วงเงินส่วนลดค่าซื้อก๊าซหุงต้ม<_>24.48", "1.3<_>วงเงินค่าเดินทางผ่านระบบขนส่งสาธารณะ<_>108.44", "รวมจำนวนเงิน<_>(1)<_>4,153.36", "2.<_>สวัสดิการที่ให้ผ่านระบบพร้อมเพย์<_>(บัตรประจำตัวประชาชน)<_>จำนวนเงิน<_>(ล้านบาท)", "2.1<_>มาตรการเงินเพิ่มเบี้ยความพิการ<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>28<_>มกราคม<_>2563<_>248.97", "รวมจำนวนเงิน<_>(2)<_>248.97", "3.<_>สวัสดิการที่จ่ายตรงผู้ให้บริการ<_>จำนวนเงิน<_>(ล้านบาท)", "3.1<_>มาตรการบรรเทาภาระค่าไฟฟ้า<_>187.62", "3.2<_>มาตรการบรรเทาภาระค่าน้ำประปา<_>22.38", "รวมจำนวนเงิน<_>(3)<_>209.99", "รวมจำนวนเงินทั้งสิ้น<_>(1)<_>+<_>(2)<_>+<_>(3)<_>4,612.32", "“ทั้งนี้<_>สามารถสอบถามเพิ่มเติมได้ที่<_>call<_>center<_>ศูนย์ลูกค้าสัมพันธ์บัตรสวัสดิการแห่งรัฐ<_>0<_>2109<_>2345<_>หรือ<_>call<_>center<_>กรมบัญชีกลาง<_>0<_>2270<_>6400<_>ในวัน<_>เวลาราชการ”<_>โฆษกกรมบัญชีกลาง<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8788079023361206, "len_token": 496}, {"label": "LABEL_0", "score": 0.7928807139396667, "len_token": 394}], "avg_score": 0.5814536160297608, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>กษ.<_>เข้าร่วมการประชุมสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ", "content": ["รองปลัด<_>กษ.<_>เข้าร่วมการประชุมสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการประชุมสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>โดยมี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธาน<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>ซึ่งมีเรื่องที่สำคัญในการประชุมดังนี้", "1)<_>แนวทางการนำการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อววน)<_>หนุนนโยบายรัฐบาล<_>ระยะ<_>๓<_>ปี", "2)<_>กรอบวงเงินงบประมาณด้านการอุดมศึกษา<_>และด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรมของประเทศ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2568", "3)<_>การแต่งตั้งประธานกรรมการอำนวยการสำนักงานสภานโยบายการอุดมศึกษาวิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ", "4)<_>แผนการดำเนินงานของสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ"], "sentiment": [{"label": "LABEL_1", "score": 0.8241645693778992, "len_token": 199}], "avg_score": 0.8241645693778992, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>โดยทีมเฉพาะกิจพญานาคราช<_>บุกจับหมูเถื่อน<_>กว่า<_>69<_>ตัน<_>มูลค่าประมาณ<_>5,520,000<_>บาทในพื้นที่จังหวัดนครปฐม", "content": ["กระทรวงเกษตรฯ<_>โดยทีมเฉพาะกิจพญานาคราช<_>บุกจับหมูเถื่อน<_>กว่า<_>69<_>ตัน<_>มูลค่าประมาณ<_>5,520,000<_>บาทในพื้นที่จังหวัดนครปฐม", "นายธนดล<_>สุวัณณะฤทธิ์<_>รองผู้บังคับหน่วยเฉพาะกิจพญานาคราช<_>เปิดเผยภายหลังนำเจ้าหน้าที่หน่วยเฉพาะกิจพญานาคราช<_>เข้าตรวจสอบห้องเย็นในพื้นที่จังหวัดนครปฐม<_>ว่า<_>เมื่อวันที่<_>4<_>มกราคม<_>2567<_>กระทรวงเกษตรและสหกรณ์<_>โดยหน่วยเฉพาะกิจพญานาคราชได้รับข้อมูลจากแหล่งข่าวว่ามีการลักลอบนำสินค้าปศุสัตว์ผิดกฎหมาย<_>(หมูสามชั้น)<_>เข้ามาในพื้นที่<_>ต.ท่าข้าม<_>อ.สามพราน<_>จ.นครปฐม<_>โดยหน่วยเฉพาะกิจพญานาคราชจึงได้จัดชุดหาข่าวลงพื้นที่เฝ้าสังเกตการณ์ช่วงค่ำของ<_>วันพฤหัสบดีที่<_>4<_>มกราคม<_>2567<_>จนกระทั้งถึงเช้าวันศุกร์ได้ทำงานตรวจสอบ<_>3<_>แห่ง<_>ผลปรากฏการกระทำความผิดของ<_>บริษัท<_>พี.พี.<_>เฟรชพอร์ค<_>ตั้งอยู่ที่<_>ต.ท่าข้าม<_>อ.สามพราน<_>จ.นครปฐม<_>พบเนื้อสุกรแช่แข็ง<_>จำนวน<_>69<_>ตัน<_>ประกอบด้วย<_>หมูสามชั้นแช่แข็ง<_>22<_>ตัน<_>ยังไม่ทราบแหล่งที่มา<_>และ<_>47<_>ตัน<_>พบว่ามีใบอนุญาตเคลื่อนย้ายซากสุกรปลอม<_>ขณะนี้<_>เจ้าหน้าที่ได้ดำเนินการอายัดและดำเนินคดีต่อเรื่องดังกล่าวเป็นการกระทำผิด<_>มารตรา<_>22<_>พรบ.โรคระบาดสัตว์<_>พ.ศ.2558<_>ซึ่งหน่วย<_>ฉก.พญานาคราช<_>จะดำเนินการดังต่อไปนี้", "1)<_>อายัดของกลางจำนวน<_>69<_>ตัน<_>เป็นเวลา<_>15<_>วัน<_>เพื่อให้ผู้ประกอบการพิสูจน์ความบริสุทธิ์ของตนเอง", "2)<_>แจ้งความดำเนินคดีต่อการกระทำความผิดดังกล่าว", "3)<_>สืบสวนเพื่อขยายผลของเนื้อหมูดังกล่าวต่อไป", "ซึ่งการประกอบกำลังของหน่วยเฉพาะกิจพญานาคราชในครั้งนี้<_>เป็นการสนธิกำลังร่วม<_>จากสำนักงานตำรวจแห่งชาติ<_>กรม<_>ปศุสัตว์<_>และกรมประมง<_>มีกำลังพลกว่า<_>30<_>นาย<_>เข้าตรวจพื้นที่ต้องสงสัยต่าง<_>ๆ<_>ในจังหวัดนครปฐม"], "sentiment": [{"label": "LABEL_0", "score": 0.9571957588195801, "len_token": 415}], "avg_score": 0.04280424118041992, "sentiment_type": "negative"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐอุ้มแก้หนี้รายย่อย<_>สั่งออมสินช่วยเหลือลูกหนี้สินเชื่อโควิดอาชีพอิสระ<_>กว่า<_>630,000<_>ราย<_>หลุดพ้นสถานะ<_>npls<_>ไม่เสียประวัติเครดิต<_>เริ่ม<_>6<_>ม.ค.<_>67<_>เป็นต้นไป", "content": ["รัฐอุ้มแก้หนี้รายย่อย<_>สั่งออมสินช่วยเหลือลูกหนี้สินเชื่อโควิดอาชีพอิสระ<_>กว่า<_>630,000<_>ราย<_>หลุดพ้นสถานะ<_>npls<_>ไม่เสียประวัติเครดิต<_>เริ่ม<_>6<_>ม.ค.<_>67<_>เป็นต้นไป", "ธ.ออมสินได้มอบหมายและสนับสนุน<_>เสนอ<_>ครม.ขออนุมัติออกมาตรการช่วยเหลือลูกหนี้โครงการสินเชื่อเพื่อเป็นค่าใช้จ่ายสำหรับผู้มีอาชีพอิสระที่ได้รับผลกระทบจาก<_>covid-19<_>ซึ่งธนาคารได้ปล่อยกู้ให้รายละ<_>10,000<_>บาท<_>เมื่อปี<_>2563<_>เพื่อช่วยเหลือเร่งด่วนตามนโยบายรัฐบาล", "ตามที่รัฐบาลมีมาตรการผลักดันการแก้ปัญหาหนี้ช่วยเหลือประชาชน<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กำหนดนโยบายการแก้หนี้ทั้งระบบเป็นวาระแห่งชาติ<_>มอบหมายหน่วยงานที่เกี่ยวข้องบูรณาการภารกิจและแนวทางดำเนินงานเพื่อแก้ไขหนี้ให้ประชาชนทุกกลุ่มได้สำเร็จและยั่งยืน<_>ด้านกระทรวงการคลังซึ่งรับผิดชอบกำกับดูแลสถาบันการเงินของรัฐ<_>จึงเร่งรัดทยอยออกมาตรการแก้หนี้ออกมาอย่างต่อเนื่อง<_>โดยล่าสุด<_>นายกฤษฎา<_>จีนะวิจารณะ<_>และนายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ได้มอบหมายและสนับสนุนธนาคารออมสิน<_>เสนอคณะรัฐมนตรีขออนุมัติออกมาตรการช่วยเหลือลูกหนี้โครงการสินเชื่อเพื่อเป็นค่าใช้จ่ายสำหรับผู้มีอาชีพอิสระที่ได้รับผลกระทบจากไวรัสโคโรนา<_>(covid-19)<_>ซึ่งธนาคารได้ปล่อยกู้ให้รายละ<_>10,000<_>บาท<_>เมื่อปี<_>2563<_>เพื่อช่วยเหลือเร่งด่วนตามนโยบายรัฐบาล", "ทั้งนี้<_>คณะรัฐมนตรีได้มีมติเมื่อวันที่<_>19<_>ธันวาคม<_>2566<_>เห็นชอบให้ธนาคารออมสินช่วยเหลือลูกหนี้โครงการสินเชื่อเพื่อเป็นค่าใช้จ่ายสำหรับผู้มีอาชีพอิสระที่ได้รับผลกระทบจากไวรัสโคโรนา<_>(covid-19)<_>โดยให้ธนาคารดำเนินการตามกระบวนการติดตามทวงถามให้ชำระหนี้ก่อน<_>หากลูกหนี้รายใดที่สุดแล้วยังคงประสบความเดือดร้อนต่อเนื่อง<_>ทำให้ไม่สามารถชำระหนี้ได้ตามปกติ<_>ให้ธนาคารนำงบประมาณที่รัฐจัดสรรสำหรับชดเชยความเสียหาย<_>ตามโครงการสินเชื่อดังกล่าวมาช่วยเหลือลูกหนี้ให้หลุดพ้นจากสถานะหนี้เสีย<_>(npls)<_>และไม่เสียประวัติเครดิตที่จะทำให้ไม่สามารถเข้าถึงแหล่งเงินในระบบได้อีก<_>โดยธนาคารจะเริ่มดำเนินการตั้งแต่วันที่<_>6<_>มกราคม<_>2567<_>เป็นต้นไป<_>กำหนดแล้วเสร็จภายในเดือนมกราคม<_>2567<_>ซึ่งคาดว่าจะสามารถช่วยเหลือลูกหนี้จำนวนกว่า<_>630,000<_>ราย", "อนึ่ง<_>โครงการสินเชื่อเพื่อเป็นค่าใช้จ่ายสำหรับผู้มีอาชีพอิสระที่ได้รับผลกระทบจากไวรัสโคโรนา<_>(covid-19)<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>24<_>มีนาคม<_>2563<_>เป็นโครงการที่รัฐบาลเห็นชอบให้ธนาคารออมสินปล่อยสินเชื่อแก่ผู้ประกอบอาชีพอิสระ<_>รายละ<_>10,000<_>บาท<_>เพื่อช่วยเพิ่มสภาพคล่องและบรรเทาความเดือดร้อนอย่างหนักในช่วงเวลาการแพร่ระบาดรุนแรง<_>ณ<_>ขณะนั้น<_>วงเงินโครงการ<_>20,000<_>ล้านบาท<_>พร้อมรัฐจัดสรรงบประมาณแก่ธนาคารออมสินสำหรับชดเชยค่าเสียหายที่เกิดขึ้นจากหนี้เสีย<_>(npls)<_>รวมทั้งสิ้นไม่เกิน<_>10,000<_>ล้านบาท<_>ทั้งนี้<_>การช่วยเหลือครั้งนี้จะดำเนินการเพียงครั้งเดียวเท่านั้นเพื่อป้องกันไม่ให้เสียวินัยทางการเงิน"], "sentiment": [{"label": "LABEL_1", "score": 0.5932543277740479, "len_token": 496}, {"label": "LABEL_0", "score": 0.8316728472709656, "len_token": 78}], "avg_score": 0.5355116106076523, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงคมนาคม<_>สรุปรายงานข้อมูลการเดินทางและอุบัติเหตุช่วงเทศกาลปีใหม่<_>2567<_>ระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>4<_>มกราคม<_>2567<_>(สะสม<_>7<_>วัน)<_>ณ<_>วันที่<_>5<_>มกราคม<_>2567", "content": ["กระทรวงคมนาคม<_>สรุปรายงานข้อมูลการเดินทางและอุบัติเหตุช่วงเทศกาลปีใหม่<_>2567<_>ระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>4<_>มกราคม<_>2567<_>(สะสม<_>7<_>วัน)<_>ณ<_>วันที่<_>5<_>มกราคม<_>2567", "ตามที่<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้มีนโยบายให้ทุกหน่วยงานในสังกัดกระทรวงคมนาคม<_>เตรียมความพร้อมอำนวยความสะดวกและความปลอดภัยให้กับประชาชนอย่างเต็มกำลังความสามารถ<_>เพื่อให้พี่น้องประชาชน<_>“เดินทางทั่วไทย<_>คมนาคม<_>สะดวก<_>ปลอดภัย<_>ใส่ใจให้บริการประชาชน”<_>ให้ครอบคลุมทุกมิติ<_>โดยเน้นย้ำการป้องกันและลดอุบัติเหตุทางถนน<_>และที่สำคัญคือความปลอดภัยขั้นสูงสุด<_>ในการลดความสูญเสียทั้งชีวิตและทรัพย์สินของพี่น้องประชาชน<_>ตามนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>นั้น<_>กระทรวงคมนาคม<_>โดยศูนย์ปฏิบัติการความปลอดภัยคมนาคม<_>ได้สรุปรายงานข้อมูลการเดินทางและอุบัติเหตุช่วงเทศกาลปีใหม่<_>2567<_>ระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>4<_>มกราคม<_>2567<_>(สะสม<_>7<_>วัน)<_>ประมวลผลข้อมูล<_>ณ<_>วันที่<_>5<_>มกราคม<_>2567<_>เวลา<_>08.00<_>น.<_>จากระบบการเดินทางและระบบ<_>trams<_>พบว่า", "1.<_>การเดินทางด้วยระบบขนส่งสาธารณะรวม<_>18,958,693<_>คน-เที่ยว<_>จำแนกตามพื้นที่ในการเดินทาง<_>เป็นการเดินทางภายในกรุงเทพฯ<_>13,977,391<_>คน<_>ระหว่างจังหวัด<_>2,052,651<_>คน<_>ภายในจังหวัด<_>1,416,525<_>คน<_>และระหว่างประเทศ<_>1,512,126<_>คน<_>และจำแนกตามรูปแบบการเดินทาง<_>ทางถนน<_>6,211,782<_>คน<_>ทางราง<_>8,886,765<_>คน<_>ทางน้ำ<_>1,750,014<_>คน<_>และทางอากาศ<_>2,110,132<_>คน", "2.<_>การเดินทางด้วยระบบขนส่งสาธารณะระหว่างจังหวัด<_>2,052,651<_>คน-เที่ยว<_>มีรูปแบบการขนส่งประกอบด้วย<_>ทางถนน<_>ทางราง<_>และทางอากาศ<_>โดยแต่ละรูปแบบการขนส่งมีการเดินทางแยกตามภาค<_>ดังนี้", "-<_>ทางถนน<_>797,738<_>คน<_>แบ่งเป็น<_>ภาคเหนือ<_>99,904<_>คน<_>ภาคตะวันออกเฉียงเหนือ<_>179,019<_>คน<_>ภาคกลาง<_>184,000<_>คน<_>ภาคตะวันออก<_>105,796<_>คน<_>ภาคใต้<_>172,273<_>คน<_>ส่วนการเดินทางด้วยรถหมวด<_>3<_>ของกรมการขนส่งทางบก<_>ซึ่งเป็นการเดินทางระหว่างเขตจังหวัดในส่วนภูมิภาค<_>56,746<_>คน", "-<_>ทางราง<_>595,477<_>คน<_>แบ่งเป็น<_>ภาคเหนือ<_>124,654<_>คน<_>ภาคตะวันออกเฉียงเหนือ<_>162,807<_>คน<_>ภาคตะวันตก<_>60,694<_>คน<_>ภาคตะวันออก<_>81,635<_>คน<_>ภาคใต้<_>165,687<_>คน", "-<_>ทางอากาศ<_>659,436<_>คน<_>แบ่งเป็น<_>ภาคเหนือ<_>99,002<_>คน<_>ภาคตะวันออกเฉียงเหนือ<_>60,228<_>คน<_>ภาคกลาง<_>(ดอนเมือง<_>และสุวรรณภูมิ)<_>314,879<_>คน<_>ภาคตะวันออก<_>(อู่ตะเภา)<_>1,449<_>คน<_>ภาคใต้<_>183,182<_>คน<_>และภาคตะวันตก<_>(หัวหิน)<_>696<_>คน", "3.<_>ปริมาณจราจรบนถนนทางหลวงผ่าน<_>10<_>จุดสำรวจที่เป็นเส้นทางเข้า/ออกกรุงเทพฯ<_>-ปริมณฑล<_>ของกรมทางหลวง<_>และทางพิเศษของการทางพิเศษแห่งประเทศไทย<_>มีปริมาณรวม<_>16,074,181<_>คัน<_>เป็นการเดินทางขาเข้ากรุงเทพฯ<_>11,302,783<_>คัน<_>และ<_>ขาออกกรุงเทพฯ<_>4,771,398<_>คัน", "4.<_>ศักยภาพในการรองรับผู้โดยสาร<_>โดยท่าอากาศยาน<_>ท่าเรือ<_>ที่มีปริมาณการเดินทางเกินศักยภาพในการรองรับ<_>ได้แก่<_>ท่าเรือในแม่น้ำเจ้าพระยา<_>(เกิน<_>86)<_>ท่าอากาศยานภูเก็ต<_>(เกิน<_>47)<_>ท่าอากาศยานเชียงใหม่<_>(เกิน<_>22)<_>ท่าอากาศยานหาดใหญ่<_>(เกิน<_>21)<_>ซึ่งบริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>และกรมเจ้าท่า<_>ได้มีการบริหารจัดการเพื่ออำนวยความสะดวก<_>และปลอดภัยในการเดินทางให้ประชาชนโดยเรียบร้อยและทั่วถึง", "5.<_>อุบัติเหตุบนโครงข่ายถนนของกระทรวงคมนาคม<_>เกิดอุบัติเหตุ<_>1,558<_>ครั้ง<_>มีจำนวนผู้บาดเจ็บ<_>1,725<_>คน<_>และมีจำนวนผู้เสียชีวิต<_>169<_>คน<_>โดยยานพาหนะที่เกิดอุบัติเหตุสูงสุด<_>คือ<_>รถจักรยานยนต์<_>758<_>ครั้ง", "6.<_>รถโดยสารสาธารณะเกิดอุบัติเหตุ<_>12<_>ครั้ง<_>รถโดยสาร<_>12<_>คัน<_>มีผู้บาดเจ็บ<_>17<_>คน<_>(รถโดยสาร<_>5<_>คน<_>และรถคู่กรณี<_>12<_>คน)<_>และมีผู้เสียชีวิต<_>4<_>คน<_>(รถโดยสาร<_>1<_>คน<_>และรถคู่กรณี<_>3<_>คน)", "7.<_>โครงข่ายทางรางเกิดอุบัติเหตุ<_>2<_>ครั้ง<_>(ผู้โดยสารผลัดตกขบวนรถไฟ<_>2<_>ครั้ง)<_>มีผู้บาดเจ็บ<_>1<_>คน<_>และผู้เสียชีวิต<_>1<_>คน", "8.<_>โครงข่ายทางน้ำเกิดอุบัติเหตุ<_>1<_>ครั้ง<_>(นักท่องเที่ยวเช่าเรือเหมาลำประสบเหตุชนหินริมฝั่ง)<_>มีผู้บาดเจ็บ<_>8<_>คน<_>และผู้เสียชีวิต<_>1<_>คน", "9.<_>โครงข่ายทางอากาศ<_>ไม่มีรายงานการเกิดอุบัติเหตุ", "10.<_>ผู้ประจำรถโดยสารสาธารณะ<_>รถไฟ<_>และเรือโดยสาร<_>ที่อยู่ระหว่างการปฏิบัติหน้าที่ไม่พบการเสพสารเสพติดและแอลกอฮอล์"], "sentiment": [{"label": "LABEL_1", "score": 0.8152914047241211, "len_token": 496}, {"label": "LABEL_0", "score": 0.7600334882736206, "len_token": 496}, {"label": "LABEL_0", "score": 0.9586349725723267, "len_token": 189}], "avg_score": 0.4498102597318192, "sentiment_type": "negative"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมธนารักษ์ออกให้บริการรับแลกคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>เดือนมกราคม<_>แก่ประชาชน<_>เพื่อกระตุ้นให้เหรียญกษาปณ์เกิดการหมุนเวียนเพิ่มมากขึ้น", "content": ["กรมธนารักษ์ออกให้บริการรับแลกคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>เดือนมกราคม<_>แก่ประชาชน<_>เพื่อกระตุ้นให้เหรียญกษาปณ์เกิดการหมุนเวียนเพิ่มมากขึ้น", "วันนี้<_>(5<_>มกราคม<_>2567)<_>นายจำเริญ<_>โพธิยอด<_>อธิบดีกรมธนารักษ์<_>เปิดเผยว่า<_>กรมธนารักษ์จะออกให้บริการรับแลกคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>เพื่ออำนวยความสะดวกให้กับระชาชนที่มี<_>เหรียญกษาปณ์อยู่<_>และมีความต้องการแลกคืนแต่ยังไม่สามารถเข้าถึงในการรับแลกคืนเหรียญได้<_>ประกอบด้วย<_>เหรียญกษาปณ์หมุนเวียนทุกชนิดราคา<_>เหรียญกษาปณ์สภาพดี<_>หรือเหรียญกษาปณ์ชำรุด<_>เช่น<_>เหรียญกษาปณ์ดำ<_>ถูกตัด<_>ถูกตอก<_>ถูกตี<_>เจาะรู<_>บิดงอ<_>โดยในเดือนมกราคม<_>2567<_>รถรับแลกเหรียญคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>จะออกให้บริการตามสถานที่<_>ดังนี้", "วันที่<_>8<_>–<_>9<_>มกราคม<_>-<_>ศาลาจตุรมุข<_>จังหวัดฉะเชิงเทรา<_>เวลา<_>09.30<_>น.<_>–<_>15.00<_>น.", "วันที่<_>10<_>–<_>11<_>มกราคม<_>-<_>สำนักงานธนารักษ์พื้นที่สิงห์บุรี<_>เวลา<_>09.30<_>น.<_>–<_>14.30<_>น.", "วันที่<_>16<_>–<_>17<_>มกราคม<_>-<_>องค์พระปฐมเจดีย์<_>จังหวัดนครปฐม<_>เวลา<_>09.30<_>น.<_>–<_>14.30<_>น.", "วันที่<_>18<_>-<_>19<_>มกราคม<_>-<_>สำนักงานธนารักษ์พื้นที่สมุทรปราการ<_>เวลา<_>09.30<_>น.<_>–<_>14.30<_>น.", "วันที่<_>22<_>-<_>23<_>มกราคม<_>-<_>สำนักงานธนารักษ์พื้นที่นครนายก<_>เวลา<_>09.30<_>น.<_>–<_>15.00<_>น.", "วันที่<_>24<_>–<_>25<_>มกราคม<_>-<_>ปตท.<_>หน้าศาลเจ้าพ่อหลักเมือง<_>จังหวัดสุพรรณบุรี<_>เวลา<_>09.30<_>น.<_>–<_>14.30<_>น.", "วันที่<_>30<_>–<_>31<_>มกราคม<_>-<_>ห้างสรรพสินค้าโลตัส<_>สาขาบ้านสวน<_>จังหวัดชลบุรี<_>เวลา<_>09.30<_>–<_>14.30<_>น.", "สำหรับการให้บริการรับแลกคืนเหรียญกษาปณ์เคลื่อนที่<_>(mobile<_>coin<_>unit)<_>เป็นอีกหนึ่งช่องทางที่กระตุ้นให้ประชาชนที่เก็บเหรียญไว้นำออกมาแลกคืน<_>เพื่อให้เกิดการหมุนเวียนเพิ่มมากขึ้น<_>อีกทั้ง<_>เพื่อเป็นการอำนวยความสะดวกให้กับประชาชนที่มีเหรียญกษาปณ์อยู่<_>ซึ่งไม่สามารถเข้าถึงในการรับแลกคืนเหรียญได้อีกด้วย<_>อธิบดีกรมธนารักษ์กล่าวในตอนท้าย"], "sentiment": [{"label": "LABEL_0", "score": 0.6958687901496887, "len_token": 496}, {"label": "LABEL_1", "score": 0.5354899764060974, "len_token": 119}], "avg_score": 0.34889819069606504, "sentiment_type": "negative"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>ร่วมกระทรวงสาธารณสุข<_>ดูแลสิทธิประโยชน์<_>อสม.<_>ผ่านบัตร<_>smart<_>card<_>อสม.", "content": ["ธ.ก.ส.<_>ร่วมกระทรวงสาธารณสุข<_>ดูแลสิทธิประโยชน์<_>อสม.<_>ผ่านบัตร<_>smart<_>card<_>อสม.", "ธ.ก.ส.<_>จับมือกระทรวงสาธารณสุข<_>สานต่อโครงการ<_>“บัตร<_>smart<_>card<_>อสม.”<_>ที่เป็นทั้งบัตรประจำตัว<_>อสม.<_>บัตร<_>atm<_>และบัตรเดบิต<_>ให้กับอาสาสมัครสาธารณสุขประจำหมู่บ้านกว่า<_>1<_>ล้านคนทั่วประเทศ", "ธ.ก.ส.<_>จับมือกระทรวงสาธารณสุข<_>สานต่อโครงการ<_>“บัตร<_>smart<_>card<_>อสม.”<_>ที่เป็นทั้งบัตรประจำตัว<_>อสม.<_>บัตร<_>atm<_>และบัตรเดบิต<_>ให้กับอาสาสมัครสาธารณสุขประจำหมู่บ้านกว่า<_>1<_>ล้านคนทั่วประเทศ<_>เพื่ออำนวยความสะดวกและลดความซ้ำซ้อนในการจ่ายเงินช่วยเหลือรวมถึงการรับสวัสดิการต่าง<_>ๆ<_>จากภาครัฐ<_>และสนับสนุนการดำเนินงานตามแผนยุทธศาสตร์<_>national<_>e-payment", "วันนี้<_>(5<_>มกราคม<_>2567)<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานในพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>“โครงการจัดทำบัตร<_>smart<_>card<_>อาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>ระหว่างนายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และนายพงษ์พันธ์<_>จงรักษ์<_>รองผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เพื่อขยายระยะเวลาโครงการจัดทำบัตร<_>smart<_>card<_>อสม.<_>ซึ่งมีผลตั้งแต่วันที่<_>20<_>ธันวาคม<_>2566<_>จนถึงวันที่<_>19<_>ธันวาคม<_>2571<_>เพื่ออำนวยความสะดวกให้กับสมาชิก<_>อสม.<_>ที่บัตรหมดอายุหรือสมาชิก<_>อสม.<_>ที่ยังไม่มีบัตรให้สามารถเข้าถึงสวัสดิการและบริการทางการเงินแบบอิเล็กทรอนิกส์ได้สะดวกรวดเร็วมากยิ่งขึ้น<_>ทั้งการใช้บัตร<_>smart<_>card<_>อสม.<_>แทนบัตรประจำตัว<_>การใช้เป็นบัตรกด<_>เงินสด<_>และการใช้เป็นบัตรในการชำระค่าบริการในร้านที่รองรับ<_>debit<_>prompt<_>card<_>ซึ่งมีสมาชิก<_>อสม.<_>ได้รับประโยชน์กว่า<_>1<_>ล้านราย<_>ทั่วประเทศ<_>โดยมีนายไพศาล<_>หงษ์ทอง<_>และนายสุนัน<_>พงศ์ประยูร<_>ผู้ช่วยผู้จัดการ<_>ธ.ก.ส.<_>ร่วมเป็นสักขีพยาน<_>ณ<_>กระทรวงสาธารณสุข<_>จังหวัดนนทบุรี", "นายพงษ์พันธ์<_>จงรักษ์<_>รองผู้จัดการ<_>ธ.ก.ส.<_>เปิดเผยว่า<_>การขยายความร่วมมือในครั้งนี้<_>ธ.ก.ส.<_>ได้ต่อยอดการให้บริการทางการเงินให้เจ้าหน้าที่<_>อสม.<_>ผ่านบัตรอิเล็กทรอนิกส์<_>ตามนโยบายการพัฒนาโครงสร้างพื้นฐานระบบการชำระเงินแบบอิเล็กทรอนิกส์แห่งชาติ<_>(national<_>e-payment<_>master<_>plan)<_>เพื่อให้ภาครัฐสามารถจ่ายเงินช่วยเหลือรวมทั้งสวัสดิการต่าง<_>ๆ<_>ไปยัง<_>อสม.<_>ได้โดยตรง<_>ขณะเดียวกันก็เป็นการอำนวยความสะดวกให้กับเจ้าหน้าที่<_>อสม.<_>ซึ่งปัจจุบันมีจำนวน<_>1,075,136<_>ราย<_>ทั่วประเทศ<_>เพราะบัตร<_>smart<_>card<_>ดังกล่าว<_>เป็นทั้งบัตรประจำตัว<_>อสม.<_>ที่มีฐานข้อมูลส่วนบุคคลและข้อมูลจากกรมบัญชีกลาง<_>เป็นบัตร<_>atm<_>ที่สามารถกดเงินสดมาใช้จ่าย<_>และเป็นบัตรชำระค่าบริการในร้านที่รองรับบัตร<_>debit<_>prompt<_>card<_>ทั้งนี้<_>ธ.ก.ส.<_>พร้อมอำนวยความสะดวกในการเปิดบัญชีเงินฝาก<_>การจัดทำบัตร<_>การโอนเงินค่าสวัสดิการเข้าบัญชีเงินฝากของ<_>อสม.<_>และการให้บริการข้อมูลข่าวสารที่เป็นประโยชน์ผ่านแอปพลิเคชัน<_>smart<_>อสม.<_>พร้อมมอบสิทธิประโยชน์ให้ผู้ถือบัตร<_>เช่น<_>การยกเว้นค่าธรรมเนียมการจัดทำบัตรหรือค่าธรรมเนียมรายปีสำหรับบัตรใบแรก<_>การยกเว้นค่าธรรมเนียมการเปลี่ยนบัตร<_>smart<_>card<_>อสม.<_>ที่อายุบัตรครบ<_>5<_>ปี<_>และการกดถอนเงินสดผ่าน<_>atm<_>ผ่าน<_>ธ.ก.ส.<_>ธนาคารกรุงศรีอยุธยา<_>และธนาคารกรุงไทย<_>ในพื้นที่จังหวัดเดียวกันกว่า<_>19,000<_>ตู้ทั่วประเทศ<_>โดยยกเว้นค่าธรรมเนียมการถอนเงินข้ามเขตทุกธนาคารจำนวน<_>4<_>ครั้งต่อเดือน<_>การใช้บัตรซื้อสินค้าหรือบริการผ่านเครื่อง<_>edc<_>ที่มีสัญลักษณ์<_>thai<_>standard<_>ได้<_>เช่น<_>lotus’s<_>และ<_>bigc<_>เป็นต้น<_>การใช้บัตรลดหย่อนค่าธรรมเนียมรับส่วนลด<_>50%<_>สำหรับการชำระค่าสาธารณูปโภคต่าง<_>ๆ<_>ผ่านเคาน์เตอร์<_>ธ.ก.ส.<_>(ยกเว้นกลุ่ม<_>true)<_>รวมไปถึงการสะสมแต้มแลกของรางวัลใน<_>line<_>official<_>:<_>baac<_>family<_>และสำหรับสมาชิกใหม่ที่เพิ่มเพื่อน<_>baac<_>family<_>รับ<_>welcome<_>point<_>50<_>คะแนน<_>เพื่อนำไปแลกของชำร่วย<_>บัตรเครื่องดื่มและอาหารฟรี<_>เป็นต้น<_>สำหรับ<_>อสม.<_>ที่ยังไม่เคยมีบัตร<_>smart<_>card<_>อสม.<_>สามารถขอหนังสือรับรองการเป็น<_>อสม.<_>จากสำนักงานสาธารณสุขอำเภอ<_>(สสอ)<_>เพื่อนำเอกสารมาเปิดบัญชีกับ<_>ธ.ก.ส.<_>ได้ทุกสาขาทั่วประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9414874315261841, "len_token": 496}, {"label": "LABEL_1", "score": 0.934464693069458, "len_token": 496}, {"label": "LABEL_1", "score": 0.9728858470916748, "len_token": 104}], "avg_score": 0.9412886696140261, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>อำนวยความสะดวกจัดรถเสริมรองรับประชาชนกลับบ้าน<_>พร้อมตรวจเข้มรถโดยสารและพนักงานขับรถทุกสถานีขนส่งและจุดจอดทั่วประเทศ<_>ระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>4<_>มกราคม<_>2567", "content": ["กรมการขนส่งทางบก<_>อำนวยความสะดวกจัดรถเสริมรองรับประชาชนกลับบ้าน<_>พร้อมตรวจเข้มรถโดยสารและพนักงานขับรถทุกสถานีขนส่งและจุดจอดทั่วประเทศ<_>ระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>4<_>มกราคม<_>2567", "นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>กรมการขนส่งทางบก<_>(ขบ)<_>อำนวยความสะดวกรองรับประชาชนเดินทางกลับบ้านจากช่วงเทศกาลปีใหม่<_>2567<_>จัดรถเสริมให้เพียงพอ<_>ต่อความต้องการของประชาชน<_>พร้อมมีมาตรการตรวจเข้มรถโดยสารสาธารณะและพนักงานขับรถ<_>ณ<_>สถานีขนส่งผู้โดยสาร/จุดจอด<_>และจุด<_>checking<_>point<_>รวม<_>222<_>จุด<_>ทั่วประเทศ<_>ระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>4<_>มกราคม<_>2567<_>เพื่อป้องกันและลดอุบัติเหตุทางถนน<_>และเน้นย้ำให้ผู้ประกอบการขนส่ง<_>ผู้ให้บริการสถานีขนส่งผู้โดยสารและจุดจอดทุกแห่ง<_>ตรวจความพร้อมของรถและผู้ขับรถก่อนออกเดินทางตามแบบ<_>checklist<_>เช่น<_>การมีใบอนุญาตขับรถที่ถูกต้อง<_>ตรวจความพร้อมด้านร่างกาย<_>และการตรวจวัดระดับแอลกอฮอล์ในลมหายใจต้องเป็นศูนย์มิลลิกรัมเปอร์เซ็นต์<_>ชั่วโมงการขับรถไม่เกินที่กฎหมายกำหนด<_>รถโดยสารสาธารณะทุกคันต้องมีสภาพมั่นคงแข็งแรงทั้งสภาพตัวรถภายนอกและภายใน<_>รวมทั้งอุปกรณ์เพื่อความปลอดภัยต่าง<_>ๆ<_>ต้องพร้อมใช้งานอยู่เสมอ<_>จัดเจ้าหน้าที่ให้คำแนะนำและให้ความรู้แก่ผู้โดยสารกรณีเกิดเหตุฉุกเฉิน<_>และขอให้ผู้โดยสารทุกที่นั่งคาดเข็มขัดนิรภัยตลอดการเดินทาง<_>เพื่อป้องกันการบาดเจ็บและเสียชีวิตเมื่อรถเกิดอุบัติเหตุ<_>โดยผลการตรวจความพร้อมเมื่อวันที่<_>4<_>มกราคม<_>2567<_>ตรวจรถโดยสารสาธารณะ<_>11,326<_>คัน<_>ไม่พบรถบกพร่อง<_>การตรวจความพร้อมพนักงานขับรถ<_>จำนวน<_>12,935<_>ราย<_>ไม่พบความบกพร่อง<_>ในส่วนการตรวจสอบอุณหภูมิพนักงานขับรถไม่พบพนักงานขับรถอุณหภูมิเกิน<_>ทั้งนี้<_>ผลการตรวจรถโดยสารสาธารณะสะสมระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>4<_>มกราคม<_>2567<_>แล้ว<_>จำนวน<_>97,782<_>คัน", "สำหรับผลการดำเนินการติดตามตรวจสอบการเดินรถโดยสารสาธารณะและรถบรรทุก<_>ด้วยระบบ<_>gps<_>tracking<_>ผ่านศูนย์บริหารจัดการเดินรถด้วยระบบ<_>gps<_>ประจำวันที่<_>4<_>มกราคม<_>2567<_>มีจำนวน<_>51,782<_>คัน<_>พบการใช้ความเร็วเกินกฎหมายกำหนด<_>214<_>คัน<_>ผลตรวจสอบการใช้ความเร็วรถโดยสารและรถบรรทุกด้วยกล้องเลเซอร์<_>บนถนนสายหลักและสายรอง<_>1,460<_>คัน<_>พบการใช้ความเร็วเกินกฎหมายกำหนด<_>13<_>คัน<_>ขบ.<_>จะประสานผู้ประกอบการขนส่ง<_>เจ้าหน้าที่ตำรวจ<_>และหน่วยงานที่เกี่ยวข้องเพื่อระงับการใช้ความเร็ว<_>ควบคู่กับมาตรการบังคับใช้กฎหมายอย่างเคร่งครัด<_>สำหรับการร้องเรียนเกี่ยวกับรถโดยสารสาธารณะผ่านศูนย์<_>1584<_>จำนวน<_>52<_>เรื่อง<_>อาทิ<_>สภาพรถไม่มั่นคงแข็งแรง/ดัดแปลงตัวรถ<_>และอุปกรณ์ส่วนควบไม่ครบถ้วนถูกต้อง<_>ขับรถประมาท/น่าหวาดเสียว<_>และไม่หยุดรับส่งผู้โดยสารที่ป้ายหยุดรถ<_>ตามลำดับ<_>ขบ.<_>จะเร่งติดตามผู้กระทำผิดมาสอบสวนและดำเนินการลงโทษตามกฎหมายต่อไป<_>ทั้งนี้<_>พบปัญหาจากการใช้บริการรถโดยสารสาธารณะ<_>แจ้งสายด่วน<_>1584<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.6993035674095154, "len_token": 496}, {"label": "LABEL_0", "score": 0.9955726861953735, "len_token": 174}], "avg_score": 0.518843167219589, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>เสด็จพระราชดำเนินไปเป็นองค์ประธานเปิดงานเทศกาลโคนมแห่งชาติ<_>ประจำปี<_>2567<_>ระหว่างวันที่<_>5<_>-<_>14<_>มกราคมนี้<_>ภายใต้แนวคิด<_>“นวัตกรรมอุตสาหกรรมโคนมไทย<_>สู่การพัฒ", "content": ["กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>เสด็จพระราชดำเนินไปเป็นองค์ประธานเปิดงานเทศกาลโคนมแห่งชาติ<_>ประจำปี<_>2567<_>ระหว่างวันที่<_>5<_>-<_>14<_>มกราคมนี้<_>ภายใต้แนวคิด<_>“นวัตกรรมอุตสาหกรรมโคนมไทย<_>สู่การพัฒ", "กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>เสด็จพระราชดำเนินไปเป็นองค์ประธานเปิดงานเทศกาลโคนมแห่งชาติ<_>ประจำปี<_>2567<_>ระหว่างวันที่<_>5<_>-<_>14<_>มกราคมนี้<_>ภายใต้แนวคิด<_>“นวัตกรรมอุตสาหกรรมโคนมไทย<_>สู่การพัฒนาที่ยั่งยืน”", "สมเด็จพระกนิษฐาธิราชเจ้ากรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เสด็จพระราชดำเนินทรงเป็นประธานเปิดงานเทศกาลโคนมแห่งชาติ<_>ประจำปี<_>2567<_>ณ<_>ฟาร์มโคนมไทย-เดนมาร์ค<_>องค์การส่งเสริมกิจการโคนมแห่งประเทศไทย<_>(อ.ส.ค)<_>อำเภอมวกเหล็ก<_>จังหวัดสระบุรี<_>โดยมี<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารและเจ้าหน้าที่ในสังกัดกระทรวงเกษตรและสหกรณ์<_>เกษตรกร<_>ผู้เลี้ยงโคนม<_>และประชาชนร่วมรับเสด็จ<_>โดยงานเทศกาลโคนมแห่งชาติ<_>ประจำปี<_>2567<_>จัดขึ้นภายใต้แนวคิด<_>“นวัตกรรมอุตสาหกรรมโคนมไทย<_>สู่การพัฒนาที่ยั่งยืน”<_>ระหว่างวันที่<_>5<_>-<_>14<_>มกราคม<_>2567<_>มีวัตถุประสงค์เพื่อน้อมรำลึกถึง<_>พระมหากรุณาธิคุณของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>(รัชกาลที่<_>9)ที่พระราชทานอาชีพเลี้ยงโคนมแก่พสกนิกรชาวไทย<_>โดยร่วมกับพระเจ้าเฟรดเดอริคที่<_>9<_>แห่งประเทศเดนมาร์ก<_>ทรงประกอบพิธีเปิดฟาร์มโคนมไทย-เดนมาร์ค<_>เมื่อวันที่<_>16<_>มกราคม<_>2505<_>ซึ่งถือเป็นฟาร์มโคนมแห่งแรกของประเทศไทยที่เป็นต้นแบบในการเรียนรู้เกี่ยวกับการเลี้ยงโคนมอย่างเป็นระบบ<_>เกษตรกรสามารถนำไปประกอบอาชีพได้อย่างมั่นคง<_>รวมทั้งเป็นการส่งเสริมการบริโภคนมเพื่อให้ประชาชนมีสุขภาพสมบูรณ์แข็งแรง", "สำหรับงานเทศกาลโคนมแห่งชาติ<_>ประจำปี<_>2567<_>มีการจัดพื้นที่ให้ผู้เกี่ยวข้องในวงการโคนมและอุตสาหกรรมนมได้ร่วมแลกเปลี่ยนเทคโนโลยี<_>ความรู้<_>วิชาการด้านการเลี้ยงและการผลิต<_>ระหว่างบุคคลในวงการร่วมกัน<_>ซึ่งกิจกรรมมที่น่าสนใจภายในงาน<_>ได้แก่<_>การจัดแสดงเวทีความก้าวหน้าของวิทยาการด้านการเลี้ยงโคนมและอุตสาหกรรมโคนมผ่านนิทรรศการตัวอ่อนโคพันธุ์เรดเดน<_>ประเทศเดนมาร์ก/คลินิกเครื่องรีดนม/โครงการ<_>อ.ส.ค.<_>รักนม<_>รักฟาร์ม<_>ยกระดับฟาร์มโคนม<_>เป็น<_>smart<_>farmer<_>รวมถึงมีการแสดงความสามารถในการปรับปรุงพันธุ์โคนม<_>การแสดงศักยภาพในการให้ผลผลิตน้ำนมดิบของโคนมไทยจากเกษตรกรไทย<_>ซึ่งสามารถเพิ่มมูลค่าให้พันธุกรรมโคนมสูงมากขึ้น<_>ภายใต้การประกวดโคนมครั้งที่<_>39<_>จำนวน<_>7<_>ประเภทชิงถ้วยพระราชทาน<_>ในส่วนงานสัมมนาวิชาการมีประเด็นที่น่าสนใจ<_>อาทิสถานการณ์อุตสาหกรรมโคนมภายใต้วิกฤติโลกและ<_>แนวทางการปรับตัวของภาคเกษตรกรไทย<_>ฟาร์มโคนม<_>bcg<_>นวัตกรรมสู่ชุมชนคาร์บอนต่ำและเศรษฐกิจที่ยั่งยืน<_>นวัตกรรมลดต้นทุนค่าอาหารรองรับผลกระทบ<_>fta<_>โคนมไทยหลังปี<_>2568<_>การเพิ่มประสิทธิภาพการผลิตโคนมด้วยงานวิจัย<_>เป็นต้นจึงขอเชิญชวนประชาชนและเกษตรกรที่สนใจเข้าร่วมงาน<_>“เทศกาลโคนมแห่งชาติ<_>ประจำปี<_>2567”<_>ระหว่างวันที่<_>5<_>-<_>14<_>มกราคม<_>2567<_>ณ<_>บริเวณเชิงเขาตาแป้น<_>(ฟาร์มโคนมไทย-เคนมาร์ค)<_>อำเภอมวกเหล็ก<_>จังหวัดสระบุรี"], "sentiment": [{"label": "LABEL_1", "score": 0.975713849067688, "len_token": 496}, {"label": "LABEL_1", "score": 0.9688377380371094, "len_token": 243}], "avg_score": 0.9734528274432893, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>เป็นประธานการประชุมคณะอนุกรรมการพิจารณาแผนงานหรือโครงการที่ใช้เงินกองทุนจัดรูปที่ดิน<_>ครั้งที่<_>1/2567", "content": ["รองปลัดเศรษฐเกียรติฯ<_>เป็นประธานการประชุมคณะอนุกรรมการพิจารณาแผนงานหรือโครงการที่ใช้เงินกองทุนจัดรูปที่ดิน<_>ครั้งที่<_>1/2567", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะอนุกรรมการพิจารณาแผนงานหรือโครงการที่ใช้เงินกองทุนจัดรูปที่ดิน<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายสุรพงศ์<_>เจริญการยนต์<_>ผู้อำนวยการสำนักงานจัดรูปที่ดินกลาง<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>และประชุมผ่านระบบ<_>vdo<_>conference<_>โดยสรุปผลการประชุมได้ดังนี้", "1.<_>ที่ประชุมรับทราบร่างมาตรการช่วยเหลือลูกหนี้กองทุนจัดรูปที่ดิน<_>ครั้งที่<_>3<_>ที่ผ่านการพิจารณาจากคณะทำงานพิจารณาศึกษามาตรการช่วยเหลือลูกหนี้กองทุนจัดรูปที่ดิน<_>(ตามคำสั่งคณะอนุกรรมการพิจารณากำหนดอัตรา<_>หลักเกณฑ์<_>และวิธีการเรียกเก็บเงินค่าใช้จ่ายในการจัดระบบน้ำเพื่อเกษตรกรรมและการจัดรูปที่ดิน<_>ที่<_>8/2561<_>ลงวันที่<_>6<_>มีนาคม<_>พ.ศ.<_>2561)<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>พ.ศ.<_>2566<_>และผ่านความเห็นชอบจากคณะอนุกรรมการพิจารณากำหนดอัตรา<_>หลักเกณฑ์<_>และวิธีการเรียกเก็บเงินค่าใช้จ่ายในการจัดระบบน้ำเพื่อเกษตรกรรมและการจัดรูปที่ดิน<_>เมื่อวันที่<_>14<_>ธันวาคม<_>พ.ศ.<_>2566<_>แล้ว<_>และให้นำเสนอคณะกรรมการจัดรูปที่ดินกลางเพื่อพิจารณาต่อไป", "2.<_>ที่ประชุมรับทราบ<_>รายงานสถานะเงินกองทุนจัดรูปที่ดิน<_>(ณ<_>วันที่<_>30<_>พฤศจิกายน<_>พ.ศ.<_>2566)", "3.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>แผนงานและโครงการจัดรูปที่ดินและจัดระบบน้ำเพื่อเกษตรกรรม<_>ปี<_>2567<_>(เงินเหลือจ่าย<_>ครั้งที่<_>1)<_>ประกอบด้วย<_>งานก่อสร้างจัดระบบน้ำเพื่อเกษตรกรรม<_>งานปรับปรุงจัดรูปที่ดิน<_>งานปรับปรุงจัดระบบน้ำเพื่อเกษตรกรรม<_>งานซ่อมแซมจัดระบบน้ำเพื่อเกษตรกรรม<_>ค่าออกโฉนดที่ดินตกค้าง<_>และโครงการฝึกอบรมหลักสูตรการเพิ่มประสิทธิภาพการบริหารจัดการน้ำและการผลิตในแปลงเกษตร<_>รวมวงเงินทั้งสิ้น<_>14,186,120<_>บาท<_>เพื่อให้การใช้งบประมาณเหลือจ่ายเป็นไปอย่างมีประสิทธิภาพ<_>และเป็นไปตามนโยบายการเร่งรัดการเบิกจ่ายงบประมาณของรัฐบาลที่กำหนดไว้"], "sentiment": [{"label": "LABEL_1", "score": 0.6395264267921448, "len_token": 451}], "avg_score": 0.6395264267921448, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ก่อสร้างถนนสาย<_>บร.4023<_>จังหวัดบุรีรัมย์<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>ก่อสร้างถนนสาย<_>บร.4023<_>จังหวัดบุรีรัมย์<_>เสร็จสมบูรณ์", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทบุรีรัมย์<_>ดำเนินโครงการก่อสร้างถนนสาย<_>บร.4023<_>แยกทางหลวงหมายเลข<_>2074<_>-<_>บ้านโนนสวรรค์<_>อำเภอเมือง<_>จังหวัดบุรีรัมย์<_>เสร็จสมบูรณ์<_>โดยขยายผิวจราจรลาดยางพาราแอสฟัลท์ติกคอนกรีต<_>กว้าง<_>7<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>2.5<_>เมตร<_>ติดตั้งไฟฟ้าแสงสว่าง<_>เครื่องหมายจราจรและสิ่งอำนวยความปลอดภัย<_>ระหว่างช่วง<_>กม.<_>ที่<_>4+500<_>-<_>6+000<_>ระยะทาง<_>1.5<_>กิโลเมตร<_>ใช้งบประมาณ<_>21.970<_>ล้านบาท<_>ทั้งนี้<_>เพื่อให้สามารถรองรับปริมาณจราจร<_>เพิ่มประสิทธิภาพการขนส่งสินค้าตามยุทธศาสตร์การส่งเสริมด้านโลจิสติกส์<_>และให้ประชาชนผู้ใช้เส้นทางสัญจรได้รับความสะดวกปลอดภัยมากยิ่งขึ้น<_>รวมทั้งสามารถใช้เป็นเส้นทางลัดเชื่อมต่อระหว่าง<_>อำเภอเมือง<_>บ้านด่าน<_>และสตึก<_>จังหวัดบุรีรัมย์ได้ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9541832804679871, "len_token": 222}], "avg_score": 0.9541832804679871, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ลูกค้า<_>ธอส.<_>ขอหนังสือรับรองดอกเบี้ยเงินกู้ยืมออนไลน์ได้แล้วตั้งแต่วันนี้เป็นต้นไป<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th", "content": ["ลูกค้า<_>ธอส.<_>ขอหนังสือรับรองดอกเบี้ยเงินกู้ยืมออนไลน์ได้แล้วตั้งแต่วันนี้เป็นต้นไป<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th", "ธอส.<_>เพิ่มความสะดวกให้กับลูกค้าธนาคารที่ต้องการใช้สิทธิหักลดหย่อนภาษีในส่วนของดอกเบี้ยเงินกู้ยืมสินเชื่อเพื่อที่อยู่อาศัย<_>เพื่อใช้ประกอบการยื่นแบบแสดงรายการภาษีเงินได้บุคคลธรรมดา<_>ปีภาษี<_>2566<_>ให้สามารถดาวน์โหลดหนังสือรับรองดอกเบี้ยดังกล่าวได้แบบง่าย<_>ๆ", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เพิ่มความสะดวกให้กับลูกค้าธนาคารที่ต้องการใช้สิทธิหักลดหย่อนภาษีในส่วนของดอกเบี้ยเงินกู้ยืมสินเชื่อเพื่อที่อยู่อาศัย<_>เพื่อใช้ประกอบการยื่นแบบแสดงรายการภาษีเงินได้บุคคลธรรมดา<_>ปีภาษี<_>2566<_>ให้สามารถดาวน์โหลดหนังสือรับรองดอกเบี้ยดังกล่าวได้แบบง่าย<_>ๆ<_>ด้วยตัวเอง<_>ผ่าน<_>2<_>ช่องทาง<_>ประกอบด้วย<_>1.<_>application<_>:<_>ghb<_>all<_>gen<_>เพียงเข้าไปที่ฟังก์ชัน<_>“บริการ”<_>และเลือก<_>“ขอหนังสือรับรองดอกเบี้ยเงินกู้”<_>จากนั้นกด<_>“ยอมรับ”<_>เลือกบัญชีที่ต้องการขอหนังสือรับรองฯ<_>และกด<_>“ยืนยัน”<_>ระบบจะทำการส่งหนังสือรับรองดอกเบี้ยเงินกู้ไปยัง<_>e-mail<_>ที่ลูกค้าระบุไว้<_>และ<_>2.<_>www.ghbank.co.th<_>โดยคลิกที่แถบเมนูหลัก<_>เลือก<_>“บริการอิเล็กทรอนิกส์”<_>และไปที่<_>\"เว็บแอปพลิเคชัน\"<_>จากนั้นให้เลือก<_>“ระบบบริการเอกสารอิเล็กทรอนิกส์”<_>เพื่อเข้าระบบหรือลงทะเบียนการใช้งาน<_>(สำหรับผู้ที่ยังไม่เคยใช้งาน)<_>เพื่อดาวน์โหลดหนังสือรับรองดอกเบี้ยเงินกู้ได้ทันที<_>ทั้งนี้<_>ลูกค้าสามารถดาวน์โหลดหนังสือรับรองดอกเบี้ยเงินกู้ได้แล้วตั้งแต่วันนี้เป็นต้นไป<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>gh<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>mobile<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"], "sentiment": [{"label": "LABEL_1", "score": 0.9271519780158997, "len_token": 441}], "avg_score": 0.9271519780158997, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มีผลแล้ว!<_>ลดค่าธรรมเนียมการโอน<_>–<_>จดจำนองบ้านและคอนโด<_>ราคาไม่เกิน<_>3<_>ล้านบาท<_>ยาวถึงสิ้นปี<_>67", "content": ["มีผลแล้ว!<_>ลดค่าธรรมเนียมการโอน<_>–<_>จดจำนองบ้านและคอนโด<_>ราคาไม่เกิน<_>3<_>ล้านบาท<_>ยาวถึงสิ้นปี<_>67", "ข่าวดีสำหรับคนกำลังจะซื้อบ้าน<_>คอนโดฯ<_>ในปีนี้<_>ล่าสุด<_>เว็บไซต์ราชกิจจานุเบกษา<_>เผยแพร่กฎกระทรวง<_>2<_>ฉบับ<_>กำหนดค่าธรรมเนียมการจดทะเบียนสิทธิและนิติกรรมสำหรับการโอนและการจำนองจากการซื้อขายอสังหาริมทรัพย์<_>เพื่อสนับสนุนและบรรเทาภาระให้แก่ประชาชนที่ต้องการมีที่อยู่อาศัยเป็นของตนเอง<_>พ.ศ.<_>2566<_>โดยมีสาระสำคัญ", ">><_>ลดค่าจดทะเบียนโอนอสังหาริมทรัพย์จากเดิม<_>2%<_>เหลือ<_>1%", ">><_>ลดค่าจดทะเบียนการจำนองอสังหาริมทรัพย์จากเดิม<_>1%<_>เหลือ<_>0.01%<_>(เฉพาะการโอนและจดจำนองในคราวเดียวกัน)<_>สำหรับการซื้อขายที่อยู่อาศัย<_>ได้แก่<_>บ้านเดี่ยว<_>บ้านแฝด<_>บ้านแถว<_>หรืออาคารพาณิชย์<_>และห้องชุด<_>(ทั้งบ้านมือ<_>1<_>และมือ<_>2)<_>เฉพาะที่มีราคาซื้อขายและราคาประเมินทุนทรัพย์ไม่เกิน<_>3<_>ล้านบาท<_>และวงเงินจำนองไม่เกิน<_>3<_>ล้านบาท<_>ต่อสัญญา<_>โดยไม่รวมถึงกรณีการขายเฉพาะส่วน<_>โดยมีผลใช้บังคับถึงวันที่<_>31<_>ธ.ค.<_>67", "อ่านประกาศฉบับเต็ม", ">><_>https://ratchakitcha.soc.go.th/documents/16511.pdf", ">><_>https://ratchakitcha.soc.go.th/documents/16512.pdf", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.5840417742729187, "len_token": 325}], "avg_score": 0.4159582257270813, "sentiment_type": "negative"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ใช้สิทธิบัตรทองชาวไทยในต่างประเทศ<_>ปรึกษาปัญหาสุขภาพฟรี<_>ผ่าน<_>telemedicine<_>เริ่ม<_>15<_>ม.ค.<_>นี้", "content": ["ผู้ใช้สิทธิบัตรทองชาวไทยในต่างประเทศ<_>ปรึกษาปัญหาสุขภาพฟรี<_>ผ่าน<_>telemedicine<_>เริ่ม<_>15<_>ม.ค.<_>นี้", "คณะกรรมการหลักประกันสุขภาพแห่งชาติ<_>ได้กำหนด<_>“แนวทางการจัดระบบบริการเพื่อดูแลคนไทยผู้สิทธิหลักประกันสุขภาพแห่งชาติ<_>(บัตรทอง<_>30<_>บาท)<_>ในต่างประเทศ”<_>ดังนี้", "กำหนดให้คนไทยผู้มีสิทธิหลักประกันสุขภาพที่<_>“อาศัยในต่างประเทศ”<_>หรือต้อง<_>“เดินทางไปต่างประเทศ”<_>สามารถเข้าถึงการบริการทางการแพทย์และสาธารณสุข<_>ผ่านระบบบริการการแพทย์ทางไกล<_>(telemedicine)<_>ฟรี<_>ผ่าน<_>4<_>แอปพลิเคชัน<_>โดยเริ่มใช้บริการได้ตั้งแต่วันที่<_>15<_>ม.ค.<_>2567", "วิธีใช้<_>:<_>ผู้ใช้สามารถเข้า<_>telemedicine<_>เพื่อขอรับคำปรึกษาปัญหาสุขภาพ<_>ด้วยโทรศัพท์แบบสมาร์ทโฟน<_>ผ่าน<_>4<_>แอปพลิเคชัน<_>ได้แก่", "1.<_>saluber<_>md", "2.<_>clicknic", "3.<_>mordee", "4.<_>totale<_>telemed", "ระบบ<_>telemedicine<_>จะช่วยลดอุปสรรคสำหรับผู้ที่เผชิญปัญหาทางด้านภาษาและการสื่อสารเมื่อเกิดภาวะเจ็บป่วย<_>(เล็กน้อย)<_>และต้องเข้ารับบริการสาธารณสุขในประเทศนั้น<_>ๆ<_>โดยจะมีบุคลากรทางการแพทย์ของไทยให้บริการให้คำปรึกษาด้านสุขภาพ<_>และคัดกรองอาการป่วยเบื้องต้น<_>ผ่าน<_>telemedicine", "ทั้งนี้<_>สามารถตรวจสอบสิทธิการรักษาพยาบาลได้ที่เว็บไซต์<_>สปสช.<_>ไลน์<_>oa<_>สปสช.<_>@nhso<_>และแอปพลิเคชัน<_>สปสช.<_>โดยใช้หนังสือเดินทาง<_>หรือเลขประจำตัวประชาชน<_>13<_>หลักในการยืนยันตัวตนการใช้สิทธิในการขอรับบริการ", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/76981", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8887944221496582, "len_token": 381}], "avg_score": 0.8887944221496582, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เรื่อง<_>e-biding<_>เป็นเรื่องที่รัฐบาลนี้ให้ความสำคัญ", "content": ["เรื่อง<_>e-biding<_>เป็นเรื่องที่รัฐบาลนี้ให้ความสำคัญ", "เรื่อง<_>e-biding<_>เป็นเรื่องที่รัฐบาลนี้ให้ความสำคัญ<_>และเรามั่นใจว่าจะนำความโปร่งใส<_>มีธรรมาภิบาลมาสู่เรื่องของการจัดซื้อจัดจ้าง<_>การประมูลงาน<_>ซึ่งถือว่าเป็นเรื่องใหญ่<_>แล้วก็ในอดีตสังคมให้ข้อสงสัยกันเยอะเกี่ยวกับเรื่องนี้<_>ก็เป็นเรื่องที่เราน่าจะต้องมีการพัฒนากันไปอย่างต่อเนื่อง", "นายกรัฐมนตรีแถลงในการประชุมสภาผู้แทนราษฎร", "(สามัญประจำปี<_>ครั้งที่<_>2)<_>เป็นพิเศษ", "5<_>มกราคม<_>2567", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.6138283610343933, "len_token": 106}], "avg_score": 0.6138283610343933, "sentiment_type": "positive"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เรื่องของการเลื่อนชั้นประมูล<_>ผมเชื่อว่ามีนัยยะสำคัญในหลายๆเรื่อง", "content": ["เรื่องของการเลื่อนชั้นประมูล<_>ผมเชื่อว่ามีนัยยะสำคัญในหลายๆเรื่อง", "เรื่องของการเลื่อนชั้นประมูล<_>ผมเชื่อว่ามีนัยยะสำคัญในหลายๆเรื่อง<_>เห็นด้วยว่าการเลื่อนชั้นจากชั้น<_>1<_>ไปเป็นชั้นพิเศษ<_>อาจจะมีเหตุผลที่อาจจะต้องมีการปรับเปลี่ยนบ้าง<_>อาจจะไม่ใช่แค่จำนวนเงินที่เกี่ยวกับเนื้องานอย่างเดียว<_>เรื่องของทุนจดทะเบียนก็มีส่วน<_>เรื่องผลงานในอดีต<_>ซึ่งต้องไม่มีเรื่องของการฟ้องร้อง<_>ก็ถือว่าเป็นเรื่องที่สำคัญที่ต้องดูให้ดี<_>ก็เป็นหน้าที่ของกรมบัญชีกลางซึ่งบ่ายนี้ก็จะนัดพูดคุยกัน", "นายกรัฐมนตรีแถลงในการประชุมสภาผู้แทนราษฎร", "(สามัญประจำปี<_>ครั้งที่<_>2)<_>เป็นพิเศษ", "5<_>มกราคม<_>2567", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.8059171438217163, "len_token": 134}], "avg_score": 0.1940828561782837, "sentiment_type": "negative"}
{"date": "2024-1-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขอให้ท่านสมาชิกมีความสบายใจว่า<_>เราไม่นิ่งนอนใจ<_>และจะน้อมรับคำเสนอแนะไป<_>ถ้าตรงไหนเราทำได้และเห็นว่าเหมาะสม<_>ไม่ขัดข้อกฎหมาย<_>เราจะทำให้ครับ", "content": ["ขอให้ท่านสมาชิกมีความสบายใจว่า<_>เราไม่นิ่งนอนใจ<_>และจะน้อมรับคำเสนอแนะไป<_>ถ้าตรงไหนเราทำได้และเห็นว่าเหมาะสม<_>ไม่ขัดข้อกฎหมาย<_>เราจะทำให้ครับ", "นายกรัฐมนตรีแถลงในการประชุมสภาผู้แทนราษฎร", "(สามัญประจำปี<_>ครั้งที่<_>2)<_>เป็นพิเศษ", "5<_>มกราคม<_>2567", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9384092092514038, "len_token": 69}], "avg_score": 0.9384092092514038, "sentiment_type": "positive"}
