{"date": "2024-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลชื่นชมบทความเฟซบุ๊ก<_>“หนุ่มเมืองจันท์”<_>ถามความเห็นแบงก์ชาติ<_>กรณีแบงก์ไทยทำกำไรสูงสุดเป็นประวัติการณ์จากอานิสงส์ดอกเบี้ยขาขึ้น<_>ชี้<_>ตรงกับสภาพเศรษฐกิจไทยห้วงขณะนี้", "content": ["​โฆษกรัฐบาลชื่นชมบทความเฟซบุ๊ก<_>“หนุ่มเมืองจันท์”<_>ถามความเห็นแบงก์ชาติ<_>กรณีแบงก์ไทยทำกำไรสูงสุดเป็นประวัติการณ์จากอานิสงส์ดอกเบี้ยขาขึ้น<_>ชี้<_>ตรงกับสภาพเศรษฐกิจไทยห้วงขณะนี้", "วันนี้<_>(7<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ตนได้ติดตามบทความของหนุ่มเมืองจันท์<_>(นายสรกล<_>อดุลยานนท์)<_>นักประพันธ์<_>ที่ได้โพสต์บทความในเฟซบุ๊ก<_>หนุ่มเมืองจันท์<_>เมื่อวันที่<_>6<_>มกราคม<_>2567<_>โดยได้นำเสนอพาดหัวข่าวของหนังสือพิมพ์ประชาชาติธุรกิจ<_>ที่มีข้อความว่า<_>“แบงก์กำไรสูงสุด<_>2.2<_>แสนล้าน<_>อานิสงส์ดอกเบี้ยขาขึ้น-bbl<_>แชมป์”<_>พร้อมระบุว่า<_>เห็นพาดหัวข่าวของ<_>“ประชาชาติธุรกิจ”<_>วันนี้แล้วอึ้งเลย<_>ผมไม่รู้ว่า<_>“แบงก์ชาติ”<_>จะรู้สึกตงิดอะไรในใจบ้างไหม<_>โดยหนุ่มเมืองจันท์ได้เสนอบทความต่อพาดหัวข่าวดังกล่าว<_>ซึ่งมีเนื้อหานำเสนอความเห็นต่อกรณีแบงก์ไทยทำกำไรสูงสุดเป็นประวัติการณ์จากอานิสงส์ดอกเบี้ยขาขึ้น<_>และสภาพเศรษฐกิจไทยในขณะนี้<_>ว่า", "ถ้าเศรษฐกิจดี<_>ประชาชนมีกำลังซื้อ<_>พ่อค้าแม่ค้าขายของได้<_>ทุกธุรกิจมีกำไรเพิ่มขึ้น<_>ธุรกิจแบงก์ที่เปรียบเสมือน<_>“หัวใจ”<_>สูบฉีดเลือดหรือเงินไปเลี้ยงร่างกายหรือภาคธุรกิจจะมีกำไรในสถานการณ์แบบนี้ถือเป็นเรื่องปกติ<_>ร่างกายดี<_>หัวใจก็ควรจะแข็งแรง<_>แต่สถานการณ์เศรษฐกิจในวันนี้แย่มาก<_>แบงก์ชาติเพิ่งปรับลด<_>gdp<_>ปี<_>2566<_>จาก<_>3.6%<_>เหลือ<_>2.4%<_>พ่อค้าแม่ค้าบ่นว่าขายของไม่ดี<_>ธุรกิจเอสเอ็มอี<_>11<_>เดือนที่ผ่านมาของปี<_>2566<_>เลิกกิจการ<_>17,858<_>ราย<_>เพิ่มขึ้นจากปี<_>2565<_>ถึง<_>11%<_>รถยนต์ถูกยึดเดือนละ<_>27,000<_>คัน<_>เพราะคนผ่อนไม่ไหว<_>คนที่ยื่นเรื่องขอกู้ซื้อบ้านถูกแบงก์ปฏิเสธประมาณ<_>50%<_>แต่ถ้าเป็นบ้านหรือคอนโดมิเนียมราคา<_>1-3<_>ล้านบาท<_>อัตราการกู้ไม่ผ่านสูงถึง<_>70%<_>เหตุผลส่วนหนึ่งมาจากอัตราดอกเบี้ยที่สูงขึ้นทำให้อัตราการผ่อนต่อเดือนสูงขึ้นในขณะที่เงินเดือนเท่าเดิม<_>แบงก์ไม่ปล่อยกู้เพราะกลัวหนี้เสีย<_>ลำพังแค่เศรษฐกิจไม่ดี<_>แต่แบงก์กำไรเพิ่มขึ้นก็ถือว่าผิดปกติแล้ว<_>เหมือนร่างกายอ่อนแอ<_>แต่หัวใจกลับแข็งแรง", "นายชัยกล่าวต่อไปว่า<_>เนื้อหาบทความยังระบุว่า<_>พอมาดูเหตุผลว่าทำไมแบงก์ไทยทำกำไรได้สูงสุดเป็นประวัติการณ์<_>ยิ่งน่าเกลียด<_>รู้ไหมครับว่ากำไรที่สูงลิ่วของแบงก์มาจากอะไร<_>มาจาก<_>“การเพิ่มขึ้นของส่วนต่างรายได้ดอกเบี้ยสุทธิ”<_>หรือ<_>nim<_>หมายความว่าในขณะที่อัตราดอกเบี้ยอยู่ในช่วงขาขึ้น<_>แบงก์ก็ขยับ<_>“ส่วนต่าง”<_>ของดอกเบี้ยเงินฝากกับเงินกู้ของแบงก์ไทยเพิ่มขึ้นจากเดิม<_>จ่ายดอกเบี้ยคนฝากเงินน้อย<_>ๆ<_>แต่ให้กู้แพง<_>ๆ<_>ทำกำไรแบบง่าย<_>ๆ<_>แบงก์ที่กำไรจาก<_>“ส่วนต่าง”<_>นี้มากที่สุด<_>คือ<_>แบงก์กรุงเทพ<_>อย่าแปลกใจ<_>เพราะดอกเบี้ยฝากประจำ<_>1<_>ปีของแบงก์กรุงเทพต่ำที่สุดเมื่อเทียบกับแบงก์ใหญ่ทั้งหมด<_>ตอนนี้อยู่ที่<_>1.6%<_>ในขณะที่แบงก์อื่นขยับขึ้นเป็น<_>2-2.2<_>%แล้ว<_>ที่มีคนกล่าวหาว่าแบงก์เป็น<_>“เสือนอนกิน”<_>จึงไม่ใช่คำกล่าวหา<_>หน่วยงานที่กำกับดูแลธนาคารพาณิชย์<_>คือ<_>ธนาคารแห่งประเทศไทย<_>เหมือนคุณหมอที่ดูแลเรื่อง<_>“หัวใจ”<_>ถ้าการทำงานของ<_>“หัวใจ”<_>ผิดปกติแบบนี้<_>จะไม่คิดจะทำอะไรบ้างหรือครับ<_>หรือว่าเรื่องนี้เป็นเรื่องปกติ<_>เพราะเศรษฐกิจกำลังฟื้นตัว", "“โพสต์ดังกล่าวของหนุ่มเมืองจันท์ในเฟซบุ๊กมีผู้เข้ามาแสดงความคิดเห็น<_>และแชร์โพสต์กว่า<_>700<_>ครั้ง<_>ผมเห็นด้วยและถูกใจกับข้อเขียนของหนุ่มเมืองจันท์ในเฟซบุ๊กมาก<_>เพราะถูกต้องแม่นยำตรงกับสภาพความเป็นจริงของเศรษฐกิจไทยในห้วงขณะนี้เป็นอย่างยิ่ง”<_>โฆษกรัฐบาลกล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9828930497169495, "len_token": 496}, {"label": "LABEL_0", "score": 0.8899484872817993, "len_token": 271}], "avg_score": 0.04994655448112836, "sentiment_type": "negative"}
{"date": "2024-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลโต้กรณีข้อวิจารณ์ที่ว่า<_>รัฐบาลไม่ยอมรับร่าง<_>พ.ร.บ.งบปี<_>67<_>เดิมที่รัฐบาลประยุทธ์ทำเอาไว้", "content": ["โฆษกรัฐบาลโต้กรณีข้อวิจารณ์ที่ว่า<_>รัฐบาลไม่ยอมรับร่าง<_>พ.ร.บ.งบปี<_>67<_>เดิมที่รัฐบาลประยุทธ์ทำเอาไว้", "โฆษกรัฐบาลโต้กรณีข้อวิจารณ์ที่ว่า<_>รัฐบาลไม่ยอมรับร่าง<_>พ.ร.บ.งบปี<_>67<_>เดิมที่รัฐบาลประยุทธ์ทำเอาไว้<_>ถามกลับนักวิจารณ์<_>เอาอะไรมาพูดว่าร่าง<_>พ.ร.บ.งบปี<_>67<_>ของรัฐบาลนี้ไม่แตกต่างจากร่างฉบับปลายรัฐบาลลุงตู่ทั้งๆที่ไม่เคยมีใครเห็นร่างฯฉบับปลายรัฐบาลลุงตู่เลย", "วันนี้<_>(7<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยต่อกรณีที่มีข้อวิจารณ์รัฐบาลนี้ไม่ยอมรับร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปี<_>2567<_>เดิม<_>ที่รัฐบาล<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>ทำเอาไว้นั้น<_>ขอชี้แจงว่า<_>ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปี<_>2567<_>ฉบับที่ปลายรัฐบาล<_>พล.อ.ประยุทธ์<_>ทำเอาไว้<_>เคยถูกเสนอกรอบวงเงินงบประมาณให้คณะรัฐมนตรี<_>พิจารณาเห็นชอบเพียงครั้งเดียว<_>โดยรายละเอียดต่าง<_>ๆ<_>ไม่เคยถูกนำเสนอให้<_>ครม.หรือสภาฯ<_>หรือ", "สาธารณชนได้รับทราบมาก่อนเลย", "นายชัยกล่าวว่า<_>ดังนั้น<_>ที่ฝ่ายค้านก็ดี<_>นักวิชาการหรือนักวิจารณ์ต่างพากันออกมาวิพากษ์วิจารณ์ว่า<_>รัฐบาลนี้ทำเป็นไม่ยอมรับร่างเดิมที่รัฐบาล<_>พล.อ.ประยุทธ์<_>ทำเอาไว้<_>ขอเอากลับไปแก้ไขปรับปรุงใหม่<_>ให้สอดคล้องกับนโยบายของรัฐบาล<_>เป็นเหตุให้กระบวนการพิจารณางบประมาณรายจ่ายปี<_>2567<_>เริ่มต้นนับหนึ่งช้าไป<_>3<_>-<_>4<_>เดือน<_>แต่สุดท้ายคลอดออกมาก็ไม่ต่างอะไรกับร่างที่รัฐบาล<_>พล.อ.ประยุทธ์ทำเอาไว้เลย<_>แถมกล่าวหาว่านี่จึงเป็นเหตุให้ประเทศชาติและประชาชนเสียโอกาสในการได้ใช้งบประมาณปี<_>2567<_>ล่าช้าไปจนถึง<_>พ.ค.<_>ปีหน้านั้น", "“คำถามคือ<_>ในเมื่อไม่มีใครเคยเห็นร่างฉบับของรัฐบาล<_>พล.อ.ประยุทธ์เลย<_>แล้วเอาอะไรมาเปรียบเทียบว่าร่างของรัฐบาลนี้ไม่แตกต่างจากฉบับของปลายรัฐบาลลุงตู่แต่อย่างใด<_>เอาอะไรมาพูด?”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว", "นายชัย<_>ยังได้ย้ำถึงการชี้แจงของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ต่อที่ประชุมสภาฯ<_>ถึงการจัดทำงบประมาณรายจ่ายประจำปี<_>2567<_>วงเงินรวม<_>3.48<_>ล้านบาท<_>ว่า<_>แม้การจัดทำงบประมาณฯ<_>จะถูกจัดทำภายใต้เวลาที่เร่งด่วน<_>มีงบผูกพันที่รัฐบาลนี้จะต้องดูแลอย่างเป็นธรรม<_>และมีวงเงินที่จำกัด<_>แต่รัฐบาลยังคงให้ความสำคัญกับการมุ่งทำให้ชีวิตประชาชนดีขึ้น<_>ผ่านการทำนโยบายที่ครอบคลุม<_>เศรษฐกิจ<_>สังคม<_>และการเมืองทั้งนโยบายระยะสั้น<_>และนโยบายระยะยาว<_>โดยนายกรัฐมนตรีมั่นใจ<_>แม้จะเหลือระยะเวลาการใช้งบปี<_>2567<_>ไม่นาน<_>แต่รัฐบาลนี้จะใช้งบประมาณอย่างมีประสิทธิภาพ<_>ใช้อย่างรู้คุณค่า<_>ใช้อย่างมีเป้าหมาย<_>ให้คุ้มกับเงินภาษีของประชาชนทุกบาท<_>ทุกสตางค์"], "sentiment": [{"label": "LABEL_0", "score": 0.9860150814056396, "len_token": 496}, {"label": "LABEL_1", "score": 0.9654626846313477, "len_token": 79}], "avg_score": 0.14470968992813774, "sentiment_type": "negative"}
{"date": "2024-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเตือนห้ามเผยแพร่<_>fake<_>news<_>ย้ำนายกฯ<_>สั่งการ<_>หน่วยงานที่เกี่ยวข้องดูแล<_>ไม่ให้เกิดความยุยง<_>แตกแยกในสังคม", "content": ["​โฆษกรัฐบาลเตือนห้ามเผยแพร่<_>fake<_>news<_>ย้ำนายกฯ<_>สั่งการ<_>หน่วยงานที่เกี่ยวข้องดูแล<_>ไม่ให้เกิดความยุยง<_>แตกแยกในสังคม", "วันนี้<_>(7<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำเตือนการส่งต่อ<_>เผยแพร่ข้อมูลใดๆ<_>จำเป็นต้องระมัดระวัง<_>มีสติ<_>ใช้วิจารณญาณพิจารณาข้อมูลข่าวสารก่อนเสมอ<_>โดยเฉพาะอย่างยิ่งข้อมูลที่เกี่ยวข้อง<_>หรือทำให้เกิดความเข้าใจผิด<_>ยุยง<_>สร้างความแตกแยกในสังคม<_>ทำลายสันติสุขระหว่างเพื่อนบ้านบั่นทอนผลประโยชน์ของประเทศชาติ<_>ย้ำมีโทษหากเผยแพร่ข้อมูลเท็จ", "โดยโฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำและขอสื่อสารถึงผู้ที่สร้าง<_>fake<_>news<_>ว่า<_>รัฐบาลเอาจริงเอาจังกับการเผยแพร่ข้อมูลเท็จ<_>เพราะถือว่าเป็นผู้ไม่หวังดีในสังคม<_>และขอเตือนถึงผู้แชร์ข้อความใดๆ<_>ให้ตรวจสอบก่อนเผยแพร่<_>เพราะถือเป็นผู้มีความผิดเช่นกัน", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>สั่งการให้<_>หน่วยงานที่เกี่ยวข้อง<_>ปราบปรามการเผยแพร่ข้อมูลเท็จ<_>fake<_>news<_>บั่นทอน<_>สร้างความแตกแยกในสังคม<_>ขอให้ประชาชนเชื่อมั่นว่า<_>การรักษาและดูแลผลประโยชน์ของชาติ<_>เป็นความตั้งใจสูงสุดของรัฐบาลนี้“<_>นายชัย<_>กล่าว", "ทั้งนี้<_>พ.ร.บ.ว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์ฯ<_>2560<_>มาตรา<_>14", "วางหลักว่าผู้ใดกระทำโดยทุจริตหรือหลอกลวง<_>นําเข้าข้อมูลสู่ระบบคอมพิวเตอร์<_>ซึ่งข้อมูลมีความบิดเบือน<_>เป็นความจริงบางส่วน<_>หรือไม่เป็นความจริงทั้งหมด<_>โดยน่าจะเกิดความเสียหายแก่ประชาชน<_>อันมิใช่การกระทําความผิดฐานหมิ่นประมาทตามประมวลกฎหมายอาญา<_>มีโทษจำคุก<_>5<_>ปี<_>หรือปรับ<_>1<_>แสน<_>หรือทั้งจำทั้งปรับ<_>ผู้ส่งต่อมีอัตราโทษเท่ากัน"], "sentiment": [{"label": "LABEL_0", "score": 0.9816474318504333, "len_token": 353}], "avg_score": 0.01835256814956665, "sentiment_type": "negative"}
{"date": "2024-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​”เกณิกา“<_>ยันรัฐ<_>ไม่นิ่งนอนใจแก้ปัญหาฝุ่นพิษ<_>เร่งผลักดันร่างพ.ร.บ.เข้าสภาฯ<_>โดยเร็ว", "content": ["​”เกณิกา“<_>ยันรัฐ<_>ไม่นิ่งนอนใจแก้ปัญหาฝุ่นพิษ<_>เร่งผลักดันร่างพ.ร.บ.เข้าสภาฯ<_>โดยเร็ว", "7<_>ม.ค.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากกรณีที่มีการอภิปรายร่างพ.ร.บ.งบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.2567<_>ได้มีการหยิบยกถึงการแก้ไขปัญหา<_>pm<_>2.5<_>นั้น<_>รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้ดำเนินการมาโดยตลอดและดำเนินมาตรการเชิงรุก<_>โดยเห็นได้จากตั้งแต่เข้ามาเป็นรัฐบาล<_>ก็ได้มีการตั้งพล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรมว.ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานคณะกรรมการจัดการปัญหามลพิษทางอากาศเพื่อความยั่งยืน<_>และมี<_>นายกิตติรัตน์<_>ณ<_>ระนอง<_>ในฐานะประธานที่ปรึกษาของนายกรัฐมนตรี<_>เป็นรองประธานคณะกรรมการ<_>ซึ่งกรรมการชุดดังกล่าวมีการขับเคลื่อนการแก้ไขปัญหาในทุกระดับ<_>โดยไม่นิ่งนอนใจ<_>รวมทั้งมีการผลักดันร่างพ.ร.บ.บริหารจัดการเพื่ออากาศสะอาด<_>พ.ศ…..เพื่อให้เข้าสู่การพิจารณาของสภาฯ<_>โดยเร็ว<_>ซึ่งขณะนี้ร่างพ.ร.บ.ฉบับดังกล่าว<_>ยังอยู่ในชั้นการพิจารณาของคณะกรรมการกฤษฎีกา<_>ทั้งนี้<_>นายกฯ<_>จะลงพื้นที่จังหวัดเชียงใหม่<_>เพื่อติดตามการแก้ไขปัญหา<_>และรับฟังปัญหาในพื้นที่ในช่วงวันที่<_>11<_>-<_>12<_>ม.ค.นี้", "“รัฐบาลให้ความสำคัญกับการแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>ตั้งแต่ต้นน้ำจนถึงปลายน้ำ<_>โดยกระทรวงทรัพยากรธรรมชาติฯ<_>ขณะนี้ได้มีการประกาศการเข้าสู่ฤดูฝุ่น<_>จับมือกับหน่วยงานที่เกี่ยวข้องในการร่วมกันแก้ไขปัญหา<_>เช่น<_>พื้นที่เกษตรเผาไหม้ซ้ำซาก<_>การควบคุมฝุ่นละอองในเขตเมือง<_>ซึ่งเป็นการควบคุมที่ต้นตอของฝุ่น<_>ในเชิงรุกจะมีการตรวจจับจุดความร้อน<_>หรือ<_>hotsport<_>สามารถชี้เป้าได้ว่าเริ่มมีการเผาในจุดใดบ้าง<_>ในพื้นที่นาข้าว<_>ไร่ข้าวโพด<_>อ้อย<_>หรือพื้นที่ป่า<_>จากนั้นจะมีการสั่งการไปยังศูนย์ปฏิบัติการระดับจังหวัด<_>ให้เข้าไประงับยับยั้งต้นตอ”", "น.ส.เกณิกา<_>กล่าวต่ออีกว่า<_>ทั้งนี้<_>อยากขอสื่อสารประชาสัมพันธ์ไปยังประชาชน<_>และขอความร่วมมืองดเผาในที่โล่ง<_>รวมทั้งรับฟังการแจ้งเตือนจากภาครัฐ<_>หากมีพบว่าจุดใดมีค่าฝุ่นเกินค่ามาตรฐาน<_>หรือผ่านช่องทาง<_>แอปพลิเคชั่น<_>air4thai", "ที่จะมีการรายงานสถานการณ์ฝุ่นตลอดทุกวัน<_>รวมถึงการคาดการณ์ฝุ่นล่วงหน้าเพื่อแจ้งให้ประชาชนทราบอีกด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.5602081418037415, "len_token": 496}, {"label": "LABEL_1", "score": 0.976200520992279, "len_token": 4}], "avg_score": 0.4440831274986267, "sentiment_type": "negative"}
{"date": "2024-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยรับทราบผลโพล<_>พร้อมรับฟัง<_>ย้ำ<_>ยังไงก็ต้องตื่นเช้าทำงานเหมือนเดิม", "content": ["นายกฯ<_>เผยรับทราบผลโพล<_>พร้อมรับฟัง<_>ย้ำ<_>ยังไงก็ต้องตื่นเช้าทำงานเหมือนเดิม", "วันนี้<_>(7<_>ม.ค<_>2567)<_>เวลา<_>16.25<_>น.<_>ณ<_>ท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวให้สัมภาษณ์", "กรณีที่ศูนย์สำรวจความคิดเห็นนิด้าโพล<_>เปิดเผยผลสำรวจประชาชน<_>เรื่อง<_>“การเมือง<_>เศรษฐกิจ<_>และคุณภาพชีวิตในปี<_>2567”<_>เชื่อว่าปีหน้าเศษรฐกิจจะดีและรัฐบาลนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>จะอยู่ยาวตลอดปี<_>แต่จะมีเหตุวุ่นวายทางการเมืองอยู่บ้าง<_>ว่า<_>พร้อมรับฟัง<_>และพรุ่งนี้เช้าก็ยังตื่นไปทำงานเหมือนปกติ", "ผู้สื่อข่าวถามต่อว่า<_>โพลสะท้อนว่าประชาชนเชื่อเศรษฐกิจจะดีขึ้นทำให้มีกำลังใจทำงานมากขึ้นหรือไม่<_>นายกฯ<_>กล่าวย้ำว่า<_>ถึงอย่างไรก็ต้องตื่นเช้าทำงานเหมือนเดิม<_>ทุกอย่างยังเป็นปกติทำงานเหมือนเดิม"], "sentiment": [{"label": "LABEL_1", "score": 0.8706967830657959, "len_token": 206}], "avg_score": 0.8706967830657959, "sentiment_type": "positive"}
{"date": "2024-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผย<_>กฎษฎีกาส่งความเห็น<_>พ.ร.บ.กู้เงิน<_>5<_>แสนล้านบาทถึงรัฐบาลแล้ว<_>ขอเวลาศึกษา<_>2<_>วัน<_>ก่อนแถลงขั้นตอนต่อไปให้ทราบ", "content": ["นายกฯ<_>เผย<_>กฎษฎีกาส่งความเห็น<_>พ.ร.บ.กู้เงิน<_>5<_>แสนล้านบาทถึงรัฐบาลแล้ว<_>ขอเวลาศึกษา<_>2<_>วัน<_>ก่อนแถลงขั้นตอนต่อไปให้ทราบ", "วันนี้<_>(7<_>ม.ค<_>2567)<_>เวลา<_>16.25<_>น.<_>ณ<_>ท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวให้สัมภาษณ์", "ถึงความคืบหน้าโครงการดิจิทัลวอลเล็ต<_>ที่กระทรวงคลัง<_>ส่งคำถามไปถามความเห็นจากคณะกรรมการกฤษฎี<_>ว่า<_>ได้รับคำตอบมาเมื่อวันที่<_>6<_>ม.ค.<_>ที่ผ่านมา<_>โดยมีข้อเสนอแนะข้อคิดเห็น<_>จากนี้เราคงต้องฟังความคิดเห็นอีกหลายฝ่าย<_>โดยอีก<_>2<_>วันข้างหน้าคงจะมีการแถลงออกมาว่าขั้นตอนต่อไปจะทำอย่างไรต่อ<_>โดยเบื้องต้นไม่มีข้อติดขัดอะไรมีเพียงข้อเสนอแนะและขั้นตอนที่ต้องไปทำต่อ", "ผู้สื่อข่าวถามย้ำว่า<_>จะใช้เวลานานดำเนินการเท่าใด<_>นายกฯ<_>กล่าวว่ายังไม่ทราบเพราะเพิ่งได้รับความเห็นมาขอให้คณะทำงานได้ศึกษาและพูดคุยกันก่อนและคิดว่าคงไม่น่าทันการเสนอเข้าที่ประชุมคณะรัฐมนตรีวันที่<_>9<_>ม.ค.นี้"], "sentiment": [{"label": "LABEL_0", "score": 0.6164136528968811, "len_token": 251}], "avg_score": 0.3835863471031189, "sentiment_type": "negative"}
{"date": "2024-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ภูมิธรรม”<_>ลงพื้นที่เชียงคาน<_>ฟื้นฟูแหล่งน้ำ<_>เร่งแก้ปัญหาความเดือดร้อน<_>พร้อมชมผีขนน้ำ<_>การแสดงพื้นถิ่น<_>ชู!สร้างชุมชนเข้มแข็ง<_>เพื่อความยั่งยืน", "content": ["​“ภูมิธรรม”<_>ลงพื้นที่เชียงคาน<_>ฟื้นฟูแหล่งน้ำ<_>เร่งแก้ปัญหาความเดือดร้อน<_>พร้อมชมผีขนน้ำ<_>การแสดงพื้นถิ่น<_>ชู!สร้างชุมชนเข้มแข็ง<_>เพื่อความยั่งยืน", "วันที่<_>7<_>มกราคม<_>2567<_>เวลา<_>11.00<_>น.<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>และคณะ<_>ลงพื้นที่ตรวจความพร้อมและความเหมาะสมของโครงการพัฒนาและฟื้นฟูแหล่งน้ำเพื่อการเกษตรขุดลอกสระน้ำสาธารณะบ้านใหม่ตาแสง<_>หมู่ที่<_>4<_>ต.นาซ่าว<_>อ.เชียงคาน<_>จ.เลย<_>โดยมีตัวแทนชุมนุมและชาวบ้านให้การต้อนรับอย่างอบอุ่น<_>มีการแสดงผีขนน้ำ<_>บ้านนาซ่าว<_>ซึ่งเป็นการแสดงของเชียงคาน<_>เพื่อขอฝนและความอุดมสมบูรณ์ที่สืบทอดกันมากว่า<_>300<_>ปี<_>โดยนายภูมิธรรมได้ชิมอาหารพื้นถิ่น<_>ข้าวจี่และตั๊กแตนทอด<_>ก่อนเดินชมสวนผักปลอดสารพิษของชาวบ้านด้วย", "นายภูมิธรรม<_>กล่าวว่า<_>ดีใจที่มีได้มาเยี่ยมเยียนพี่น้องทุกคน<_>วันนี้รัฐบาลไม่ได้นิ่งนอนใจรับรู้ถึงความยากลำบากของพี่น้อง<_>รัฐบาลท่านนายกฯเศรษฐา<_>ทวีสิน<_>ได้กำชับรัฐมนตรีทุกคนให้ดูแลแก้ไขปัญหา<_>โดยเอาประชาชนเป็นศูนย์กลาง<_>อะไรที่แก้ได้ให้แก้ทันที<_>อย่าให้กฎระเบียบเป็นข้อจำกัด<_>ไม่ให้เป็นอุปสรรคในการมาดูแลพี่น้อง<_>โดยรัฐบาลให้ความสำคัญในการแก้ไขความยากลำบาก<_>ลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>นอกจากการดูแลเศรษฐกิจก็กระตุ้นเศรษฐกิจ<_>เราได้สัญญากับประชาชนไว้ว่าจะทำดิจิทัลวอลเล็ต<_>ให้ท่านมีส่วนร่วมช่วยประเทศ<_>กระตุ้นเศรษฐกิจที่ดีกลับคืนมา<_>ให้มีงานทำเหมือนในอดีต", "ตนอยู่กระทรวงพาณิชย์ดูแลราคาสินค้า<_>จะพยายามแก้ปัญหาอย่างเต็มที่<_>ให้พี่น้องมีโอกาส<_>เงิน<_>10,000<_>บาท<_>ยืนยันว่าจ่ายแน่นอน<_>รอกฤษฎีกาให้ความเห็น<_>ถ้าให้ความเห็นเรียบร้อย<_>จะดำเนินการทันที<_>ให้พวกท่านทั้งหมด<_>ลูกหลานที่อยู่ที่อื่น<_>ก็กลับมาใช้จ่ายที่บ้าน<_>น่าจะแก้ปัญหาชีวิตความเป็นอยู่<_>อาจนำไปใช้เป็นเงินลงทุนสร้างอาชีพใหม่ๆได้ด้วย<_>และเรื่องยาเสพติดเป็นสิ่งที่ทำลายประเทศ<_>ทำลายชีวิตประชาชน<_>เราเชื่อมั่นว่าจะแก้ไขได้ดี<_>กระทรวงมหาดไทยและสำนักงานตำรวจแห่งชาติ<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอและผู้กำกับ<_>จะช่วยกันจัดการ<_>เราอยู่ที่ชายแดนก็จะมีปัญหาการลักลอบนำยาเสพติดเข้ามาขอให้ทุกท่านสบายใจได้<_>พร้อมทั้งหนี้นอกระบบรัฐบาลพร้อมช่วยแก้ไขให้พี่น้องสามารถมีชีวิตที่ดีขึ้น", "โดยที่นี่มีปัญหาเรื่องน้ำ<_>สำหรับเรื่องน้ำต้องแก้ทั้งระบบ<_>ที่นี่ต้องการขุดบ่อและทำระบบส่งน้ำ<_>ตนเห็นใจท่าน<_>คิดว่าเงินที่ของบประมาณ<_>800,000<_>บาท<_>จะรับไปดูให้<_>ในฐานะรองนายกฯ<_>ตนมีงบอยู่<_>150<_>ล้านบาท<_>จะไปช่วยดูทุกพื้นที่ที่ตนดูแล<_>15-20<_>จังหวัด<_>โดยทำตามข้อกฎหมาย<_>ขอให้ความมั่นใจว่ารัฐบาลนี้ห่วงใย<_>อะไรที่ทำได้เราจะพยายามทำ<_>ได้รับทราบความเดือดร้อนของทุกท่าน<_>จากสมาชิกสภาผู้แทนราษฎรของท่าน<_>ช่วยชี้จุดให้ว่าจุดไหนที่ยากลำบาก<_>อยากให้ทุกท่านสามัคคีกันเป็นชุมชนที่เข้มแข็ง<_>ช่วยกันดูแลเมื่อสร้างสระน้ำขึ้นมาก็<_>ร่วมกันดูแล<_>ให้ยั่งยืน", "นายอภินันท์<_>สุวรรณโค<_>นายอำเภอเชียงคาน<_>กล่าวว่า<_>เมื่อถึงหน้าแล้งที่นี่จะประสบปัญหาการขาดแคลนน้ำเพื่อใช้ในการเกษตร<_>โดยเฉพาะแหล่งน้ำสาธารณะในหมู่บ้าน<_>มีความตื้นเขินมีวัชพืช<_>บรรจุน้ำได้น้อย<_>ชาวบ้านเห็นควรเสนอฟื้นฟูแหล่งน้ำให้ลึกขึ้น<_>กว้างขึ้น<_>มีระบบโซล่าเซลล์สูบส่งน้ำ<_>และมีระบบท่อเพื่อส่งน้ำให้กับพี่น้องอย่างทั่วถึง<_>สร้างกลุ่มปลูกผักเพื่อสร้างงานสร้างรายได้ในพื้นที่ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9455011487007141, "len_token": 496}, {"label": "LABEL_1", "score": 0.5923455357551575, "len_token": 186}], "avg_score": 0.8491859815337441, "sentiment_type": "positive"}
{"date": "2024-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ภูมิธรรม”ช่วยชาวเลย<_>รับดันอ่างเก็บน้ำน้ำลายให้ชาวเลย<_>มีแหล่งน้ำเกษตร<_>อุปโภค-บริโภค<_>สร้างแหล่งท่องเที่ยวใหม่", "content": ["​“ภูมิธรรม”ช่วยชาวเลย<_>รับดันอ่างเก็บน้ำน้ำลายให้ชาวเลย<_>มีแหล่งน้ำเกษตร<_>อุปโภค-บริโภค<_>สร้างแหล่งท่องเที่ยวใหม่", "วันที่<_>7<_>มกราคม<_>2567<_>เวลา<_>14.30<_>น.<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>รับฟังบรรยายสรุปเรื่องโครงการอ่างเก็บน้ำน้ำลายอันเนื่องมาจากพระราชดำริ<_>โดยมีนางสาวณหทัย<_>ทิวไผ่งาม<_>ผู้ช่วยรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายชนินทร์<_>รุ่งธนเกียรติ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายชัยพจน์<_>จรูญพงศ์<_>ผู้ว่าราชการจังหวัดเลย<_>หัวหน้าส่วนราชการและประชาชนในพื้นที่ร่วมด้วย<_>ที่วัดอรัญญวาสี<_>ต.นาอาน<_>อ.เมืองเลย<_>จ.เลย", "นายเลิศศักดิ์<_>พัฒนชัยกุล<_>สมาชิกสภาผู้แทนราษฎร<_>จ.เลย<_>กล่าวว่า<_>ตนลงพื้นที่อ่างเก็บน้ำน้ำลาย<_>เที่ยวนี้ถ้ามาสำรวจแล้วไม่ทำ<_>ชาวบ้านจะเลิกหวังแล้ว<_>เพราะเริ่มต้นตั้งแต่ปี<_>พ.ศ.<_>2520<_>ซึ่งมีพี่น้องที่ได้รับผลกระทบและได้รับประโยชน์<_>ซึ่งจะนำน้ำที่นี่ไปสร้างน้ำประปาให้ชาวเมืองเลยได้ใช้น้ำสะอาด<_>เป็นความหวังของคนเมืองเลย<_>ที่จะช่วยแก้ปัญหาได้หลายอย่าง<_>ขอฝากเขื่อนน้ำลายของพี่น้องประชาชนชาวเมืองเลยไว้กับท่านภูมิธรรมด้วย", "นายภูมิธรรม<_>กล่าวว่า<_>ได้ฟังจากภาคส่วนต่างๆ<_>ว่าท่านเป็นทุกข์เวลาที่น้ำท่วม<_>น้ำหลากก็เป็นทุกข์<_>รัฐบาลตั้งใจที่จะดูแลชีวิตความเป็นอยู่และแก้ไขปัญหาชีวิตของพี่น้องประชาชน<_>เรายังยึดมั่นในพระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ซึ่งเป็นหนึ่งในโครงการเขื่อนเก็บกักน้ำแม่น้ำเลย<_>อยู่ในโครงการของชลประทานอยู่แล้ว<_>ได้มีการสำรวจไปแล้ว<_>สำหรับผู้ที่ได้รับผลกระทบเราก็ต้องดูแล<_>เราต้องไปด้วยกันทั้งคนตัวใหญ่<_>คนตัวกลาง<_>ต้องช่วยคนตัวเล็กให้เดินไปให้ได้<_>ซึ่งที่นี่เป็นจังหวัดที่ตนเป็นผู้ดูแลเขตตรวจราชการในพื้นที่ภาคเหนือตอนบน<_>ถ้าสามารถทำได้น้ำก็จะไม่ท่วมพื้นที่และยังครอบคลุมไปถึงตัวอำเภอและจังหวัด<_>ซึ่งตนเชื่อว่ากรมชลประทานมีศักยภาพ<_>เราจะจัดสรรงบประมาณเพื่อส่งเสริมให้ชัดเจนขึ้น<_>ขอให้พี่น้องประชาชนสบายใจได้", "กรมชลประทานระบุว่า<_>เมื่อดําเนินโครงการแล้วเสร็จ<_>จะเป็นแหล่งเก็บกักน้ำที่มีความจุที่ระดับเก็บกัก<_>27.99<_>ล้านลูกบาศก์เมตร<_>ไว้สําหรับราษฎรเพื่อใช้ในการเกษตร<_>และใช้เพื่อการอุปโภค<_>-<_>บริโภค<_>จํานวน<_>14,270<_>ครัวเรือน<_>มีพื้นที่รับประโยชน์จํานวน<_>17,200<_>ไร่<_>และเป็นแหล่งท่องเที่ยวใหม่ของจังหวัดเลย<_>โดยโครงการอ่างเก็บน้ำน้ำลาย<_>เป็นหนึ่งในโครงการพระราชดําริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้ทรงพระกรุณาโปรดเกล้าฯ<_>ให้อธิบดีกรมชลประทานพร้อมด้วย<_>เจ้าหน้าที่ชลประทาน<_>เข้าเฝ้าที่พระราชตําหนักภูพานราชนิเวศน์<_>เมื่อวันที่<_>20<_>พฤศจิกายน<_>2520<_>ได้ทรงมี<_>พระราชดํารัสกับอธิบดีกรมชลประทานและเจ้าหน้าที่ชลประทานเกี่ยวกับงานชลประทาน<_>ความสรุปได้ดังนี้<_>“ควรพิจารณาวางโครงการชลประทานลุ่มน้ำเลย<_>โดยพิจารณาวางโครงการเขื่อนเก็บกักน้ำแม่น้ำเลยที่<_>(บ้านหัวกะโปะ)<_>เขื่อนเก็บกักน้ำทบที่<_>(บ้านโพนงาม)<_>และเขื่อนเก็บกักน้ำน้ำลาย<_>(บ้านภูบ่อบิด)<_>เพื่อจัดหาน้ำให้ราษฎรในลุ่มน้ำเลย<_>ทําการเพาะปลูกได้ทั้งในฤดูฝนและฤดูแล้ง<_>และมีน้ำใช้เพื่อการอุปโภคบริโภคได้ตลอดปีด้วย”"], "sentiment": [{"label": "LABEL_1", "score": 0.9357260465621948, "len_token": 496}, {"label": "LABEL_1", "score": 0.7093616127967834, "len_token": 172}], "avg_score": 0.8774405935567297, "sentiment_type": "positive"}
{"date": "2024-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยทั่วประเทศจัดกิจกรรม<_>world<_>soil<_>day<_>ของกระทรวงมหาดไทย<_>แล้วกว่า<_>1,200<_>พื้นที่<_>พร้อมเชิญชวนประชาชนร่วมเป็นส่วนหนึ่งในการจัดการดินและน้ำอย่างยั่งยืน", "content": ["ปลัดมหาดไทย<_>เผยทั่วประเทศจัดกิจกรรม<_>world<_>soil<_>day<_>ของกระทรวงมหาดไทย<_>แล้วกว่า<_>1,200<_>พื้นที่<_>พร้อมเชิญชวนประชาชนร่วมเป็นส่วนหนึ่งในการจัดการดินและน้ำอย่างยั่งยืน", "ปลัด<_>มท.<_>เผยทั่วประเทศจัดกิจกรรม<_>world<_>soil<_>day<_>ของกระทรวงมหาดไทย<_>แล้วกว่า<_>1,200<_>พื้นที่<_>พร้อมเชิญชวนประชาชนร่วมเป็นส่วนหนึ่งในการจัดการดินและน้ำอย่างยั่งยืน<_>ภายใต้แนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>(sustainable<_>soil<_>and<_>water<_>for<_>better<_>life)", "ปลัดมหาดไทย<_>เผยทั่วประเทศจัดกิจกรรม<_>world<_>soil<_>day<_>ของกระทรวงมหาดไทย<_>แล้วกว่า<_>1,200<_>พื้นที่<_>พร้อมเชิญชวนประชาชนร่วมเป็นส่วนหนึ่งในการจัดการดินและน้ำอย่างยั่งยืน<_>ภายใต้แนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>(sustainable<_>soil<_>and<_>water<_>for<_>better<_>life)<_>เพื่อโลกใบเดียวนี้ของเรา", "วันนี้<_>(6<_>ม.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึง<_>ความคืบหน้าจากการดำเนินกิจกรรมวันดินโลกของกระทรวงมหาดไทย<_>ประจำปี<_>2566<_>ภายใต้แนวคิด<_>“ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน”<_>หรือ<_>“sustainable<_>soil<_>and<_>water<_>for<_>better<_>life\"<_>ภายหลังจากการจัดกิจกรรม<_>kick<_>off<_>เมื่อวันที่<_>15<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>ณ<_>อำเภอแม่เเจ่ม<_>จังหวัดเชียงใหม่<_>ผลการจัดกิจกรรม<_>ตั้งแต่วันที่<_>1<_>ธันวาคม<_>2566<_>–<_>4<_>มกราคม<_>2567<_>พบว่า<_>รวมจำนวนทั้งสิ้น<_>1,778<_>กิจกรรม<_>ใน<_>1,200<_>พื้นที่<_>พร้อมปรากฏใน<_>fao<_>world<_>map<_>จำนวน<_>485<_>พื้นที่<_>(ข้อมูลจาก<_>fao<_>website:<_>https://www.fao.org/world-soil-day/worldwide-events/en)<_>มีจำนวนผู้เข้าร่วมกิจกรรมทั้งหมด<_>239,268<_>คน<_>โดยมีกลุ่มผู้เข้าร่วมสูงสุด<_>3<_>กลุ่มตามลำดับ<_>คือ<_>กลุ่มประชาชนทั่วไป<_>79,988<_>คน<_>กลุ่มเกษตรกร<_>27,413<_>คน<_>และกลุ่มนักเรียน/นักศึกษา<_>21,795<_>คน", "“การจัดกิจกรรมวันดินโลก<_>ประจำปี<_>2566<_>ของกระทรวงมหาดไทย<_>ภายใต้แนวคิด<_>sustainable<_>soil<_>and<_>water<_>for<_>better<_>life<_>หรือ<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>พบว่า<_>แต่ละพื้นที่ร่วมกันจัดกิจกรรมครบทั้ง<_>18<_>ประเภทกิจกรรมตามที่<_>fao<_>ได้กำหนด<_>รวมจำนวนทั้งสิ้น<_>1,778<_>กิจกรรม<_>ใน<_>1,200<_>พื้นที่<_>ซึ่งได้รับการอนุมัติจาก<_>fao<_>world<_>map<_>จำนวน<_>485<_>พื้นที่<_>ข้อมูล<_>ณ<_>วันที่<_>4<_>มกราคม<_>2567<_>โดยพบว่า<_>มากสุด<_>3<_>ลำดับแรกคือ<_>1)<_>ภาคสนาม/เฉลิมฉลอง<_>(field<_>work/celebration)<_>461<_>กิจกรรม<_>2)<_>นิทรรศการเกี่ยวกับดิน<_>(exhibition<_>on<_>soil)<_>249<_>กิจกรรม<_>และ<_>3)<_>กิจกรรมร่วมกับเกษตรกร<_>(activities<_>with<_>farmers)<_>241<_>กิจกรรม<_>ซึ่งมีจำนวนผู้เข้าร่วมกิจกรรมทั้งหมด<_>239,268<_>คน<_>ประกอบด้วย<_>กลุ่มประชาชนทั่วไป<_>79,988<_>คน<_>กลุ่มเกษตรกร<_>27,413<_>คน<_>กลุ่มนักเรียน/นักศึกษา<_>21,795<_>คน<_>กลุ่มองค์การมหาชน<_>7,492<_>คน<_>กลุ่มผู้เชี่ยวชาญ<_>5,005<_>คน<_>กลุ่มนักสื่อสารมวลชน<_>1,753<_>คน<_>กลุ่มภาคประชาสังคม<_>1,607<_>คน<_>กลุ่มพระและผู้นำทางด้านศาสนา<_>1,339<_>คน<_>และกลุ่มอื่น<_>ๆ<_>92,876<_>คน<_>(ข้อมูลจากระบบ<_>moi<_>war<_>room<_>https://moiwarroom.dopa.go.th/soil)และมีการสื่อสารประชาสัมพันธ์กิจกรรมวันดินโลก<_>ประจำปี<_>2566<_>ภายใต้หัวข้อ<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>มากถึง<_>2,313<_>ครั้ง<_>ผ่านช่องทางการประชาสัมพันธ์ที่หลากหลาย<_>ทั้งสื่อมวลชน<_>หอกระจายข่าว<_>ระบบ<_>moi<_>war<_>room<_>และสื่อสังคมออนไลน์<_>จึงขอขอบคุณความร่วมมือจากทุกภาคส่วนที่ให้การสนับสนุน<_>และร่วมเป็นส่วนหนึ่งในการขับเคลื่อนกิจกรรมวันดินโลกของกระทรวงมหาดไทย<_>ซึ่งมีเป้าหมายในการพัฒนาคนเพื่อให้คนไปพัฒนาพื้นที่<_>พัฒนาคุณภาพชีวิต<_>สร้างความมั่นคงทางอาหาร<_>และรู้จักช่วยกันอนุรักษ์สิ่งแวดล้อม<_>รวมกลุ่มกัน<_>change<_>for<_>good<_>สร้างสรรค์สิ่งที่ดี<_>ๆ<_>เกิดความรักใคร่กลมเกลียวสามัคคีกันในชุมชน<_>สร้างความยั่งยืนให้เกิดขึ้นได้จริงอย่างเป็นรูปธรรม<_>สิ่งเหล่านี้เองจะนำมาซึ่งการบรรลุเป้าหมายของกระทรวงมหาดไทย<_>คือ<_>การขับเคลื่อนงานด้านความมั่นคงภายในทุกมิติ<_>เพื่อแก้ไขปัญหาเชิงพื้นที่อย่างเข้าใจ<_>เข้าถึง<_>และพัฒนา<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ทำให้ประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การจัดกิจกรรมวันดินโลกของกระทรวงมหาดไทย<_>ปี<_>2566<_>ภายใต้ธีม<_>“ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน”<_>หรือ<_>\"sustainable<_>soil<_>and<_>water<_>for<_>better<_>life\"<_>ในทุกพื้นที่ที่ได้มีการจัดกิจกรรมได้ให้ผู้เข้าร่วมกิจกรรมทำแบบประเมินเพื่อวัดความพึงพอใจ<_>พบว่าจำนวนผู้เข้าร่วมทำแบบประเมินการสร้างการรับรู้และความตระหนักในเรื่องดินและน้ำ<_>\"moi<_>world<_>soil<_>day\"<_>จนถึงปัจจุบันมีทั้งหมด<_>9,322<_>คน<_>มีความพึงพอใจต่อการจัดกิจกรรมเป็นอย่างมากที่สุด<_>6,508<_>คน<_>คิดเป็นร้อยละ<_>69.81<_>พึงพอใจมาก<_>2,421<_>คน<_>คิดเป็นร้อยละ<_>25.97<_>และอื่น<_>ๆ<_>รวม<_>403<_>คน<_>คิดเป็นร้อยละ<_>4.32<_>จึงขอชื่นชมทุกพื้นที่ที่มีการจัดกิจกรรมและสามารถนำไปสู่การมีส่วนร่วมที่แท้จริง<_>และขอให้ทุกพื้นที่มีการจัดกิจกรรมอย่างต่อเนื่อง<_>พัฒนารูปแบบการจัดกิจกรรมเพื่อให้เกิดความหลากหลาย<_>และปลูกฝังจิตสำนึกให้แก่กลุ่มเป้าหมายและผู้เข้าร่วมกิจกรรมให้มีความตระหนักถึงทรัพยากรดิน<_>น้ำ<_>และทรัพยากรธรรมชาติอื่น<_>ๆ<_>อย่างแท้จริง<_>เพื่อทำให้คนและธรรมชาติสามารถอยู่ร่วมกันได้อย่างยั่งยืน<_>ทำให้โลกใบเดียวนี้ของเราใบนี้เป็นที่อยู่และแหล่งผลิตอาหาร<_>น้ำ<_>อากาศที่บริสุทธิ์<_>มีสภาพภูมิอากาศที่เหมาะสมต่อมนุษย์และสิ่งมีชีวิตบนโลกได้อาศัยอยู่ร่วมกันไปอย่างต่อเนื่อง<_>ซึ่งสามารถรับชมคลิปเปิดตัวกิจกรรมของกระทรวงมหาดไทยที่แสดงให้เห็นถึงความสำคัญของคนต้นน้ำได้ที่<_>https://www.facebook.com/share/v/qq35jpxbhsafenup/?mibextid=mc4rxt", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>เป้าหมายของการขับเคลื่อนกิจกรรมวันดินโลกของกระทรวงมหาดไทยในปีนี้<_>ตนได้กล่าวเน้นย้ำไปยังผู้บริหารของกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ว่าเป้าหมายที่แท้จริง<_>คือ<_>การพัฒนาคุณภาพชีวิตของประชาชนให้มีความยั่งยืนในทุกมิติ<_>บนพื้นฐานการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>และการสร้างความตระหนักถึงคุณค่าของดินเเละน้ำ<_>ด้วยเเนวคิด<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน\"<_>เพื่อสร้างรากฐานของการพัฒนาคน<_>ให้คนไปพัฒนาพื้นที่<_>เกิดความมั่นคงทางอาหาร<_>พืชสมุนไพร<_>ยารักษาโรค<_>เครื่องนุ่งห่ม<_>เเละที่อยู่อาศัย<_>อันเป็นปัจจัย<_>4<_>ที่สำคัญ<_>ต้องทำงานเชิงรุก<_>เข้าใจ<_>เข้าถึง<_>และพัฒนา<_>ถ้า<_>\"เข้าใจ<_>เข้าถึง\"<_>พี่น้องประชาชนแล้ว<_>ปัญหาต่าง<_>ๆ<_>ตลอดจนความต้องการของพี่น้องประชาชนในทุกเรื่องก็จะสามารถพัฒนาและดำเนินการได้ทันที<_>อะไรที่ยังแก้ไขไม่ได้ก็ต้องมีการสื่อสารสร้างความเข้าใจต่อพี่น้องประชาชน<_>ต่อสาธารณชน<_>สอดคล้องกับหลักปฏิบัติที่คนมหาดไทยได้รับการบ่มเพาะถ่ายทอดจากรุ่นสู่รุ่นมาโดยตลอดว่า<_>“รอบรู้<_>รวดเร็ว<_>ริเริ่ม<_>และเร่งรัด”<_>ดังที่ท่านวิญญู<_>อังคณารักษ์<_>อดีตปลัดกระทรวงมหาดไทย<_>ได้เคยกล่าวไว้", "ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยได้กำหนดวิสัยทัศน์การขับเคลื่อนภารกิจในปี<_>พ.ศ.<_>2566<_>-<_>2570<_>ว่า<_>\"ประชาชนมีคุณภาพชีวิตที่ดี<_>ชุมชนเข้มแข็ง<_>เมืองน่าอยู่อย่างยั่งยืน<_>บนฐานหลักปรัชญาของเศรษฐกิจพอเพียง\"<_>ซึ่งสอดคล้องกับนโยบายของรัฐบาลที่มุ่งแก้ไขปัญหาความเหลื่อมล้ำ<_>ทำให้พี่น้องประชาชนมีความมั่นคงในการดำรงชีวิต<_>ควบคู่กับการกระตุ้นเศรษฐกิจทั้งระยะกลาง<_>และระยะยาว<_>โดยนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้เน้นย้ำให้กระทรวงมหาดไทย<_>บูรณาการร่วมกับทุกภาคีเครือข่ายในพื้นที่<_>เพื่อทำให้พี่น้องประชาชนมีการพัฒนาคุณภาพชีวิต<_>สามารถสร้างรายได้<_>และมีการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงไปประยุกต์ใช้ได้อย่างเป็นรูปธรรม<_>กระทรวงมหาดไทยนั้นมีภาระหน้าที่อันหนักหน่วง<_>นั่นคือทุกปัญหาความเดือดร้อนของพี่น้องประชาชน<_>คือ<_>หน้าที่ของคนมหาดไทย<_>งานของทุกกระทรวง<_>ทบวง<_>กรมที่ลงสู่พื้นที่<_>ก็คืองานของคนมหาดไทย<_>ดังนั้น<_>พวกเราในฐานะข้าราชการประจำจะต้องมุ่งมั่นทุ่มเททำงานแบบรองเท้าสึกก่อนกางเกงขาด<_>มีใจ<_>มี<_>passion<_>ในการทำงานโดยไม่ยึดถือเรื่องเวลาเป็นข้อจำกัดของการทำงาน<_>เป็นผู้ใต้บังคับบัญชาที่ดี<_>คือ<_>การคิดริเริ่มสร้างสรรค์<_>นำเสนอสิ่งที่ดี<_>เพื่อให้ผู้บังคับบัญชาได้เห็นชอบตามที่เราได้คิด<_>ได้เสนอ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวทิ้งท้ายว่า<_>การนำนโยบายที่กล่าวมานี้ไปขับเคลื่อนในระดับพื้นที่ต้องเริ่มต้นจากจุดเล็ก<_>ๆ<_>ตั้งเเต่ในระดับชุมชน<_>จังหวัด<_>เเละต่อมาคือในระดับประเทศ<_>โดยต้องยึดหลัก<_>\"ผู้นำต้องทำก่อน\"<_>ต้องรู้ลึก<_>รู้กว้าง<_>ถึงเรื่องที่จะขับเคลื่อน<_>เพื่อนำไปสื่อสารกับภาคีเครือข่ายในพื้นที่ในฐานะผู้นำของพื้นที่<_>ซึ่งมีนัยว่า<_>\"ผู้นำทำงานต่าง<_>ๆ<_>ลำพังคนเดียวไม่ได้\"<_>ต้องมีทีมงานจาก<_>7<_>ภาคีเครือข่าย<_>ทั้งภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ช่วยขับเคลื่อนงาน<_>และที่สำคัญ<_>\"ต้องเร่งรัด<_>ติดตามการขับเคลื่อนงาน\"<_>เพื่อให้มั่นใจว่าทุกภาคส่วนได้ช่วยกันทำหน้าที่ในการบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืนได้อย่างถูกต้องตามหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>คือ<_>ร่วมคิด<_>ร่วมพูดคุย<_>ร่วมทำ<_>ร่วมแก้ปัญหา<_>ร่วมรับประโยชน์<_>ทำให้ประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า<_>ท้ายนี้ขอเชิญชวนพี่น้องประชาชนและภาคีเครือข่ายของกระทรวงมหาดไทยมาร่วมจัดกิจกรรมและเป็นส่วนหนึ่งของวันดินโลก<_>ภายใต้แนวคิด<_>“ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน”<_>ด้วยการอนุรักษ์ดิน<_>อนุรักษ์น้ำ<_>ร่วมกันทำความดี<_>เพื่อสร้างสรรค์สิ่งดี<_>ๆ<_>อาทิ<_>การสร้างความมั่นคงทางอาหารตามแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ตามโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>การบำรุงดินด้วยปุ๋ยหมักธรรมชาติหรือถังขยะเปียกลดโลกร้อน<_>และการทิ้งขยะให้ลงถังพร้อมคัดแยกขยะก่อนทิ้ง<_>เพื่อลดมลพิษที่เกิดต่อเเหล่งน้ำ<_>และกลิ่นเน่าเหม็นในชุมชน<_>เพื่อช่วยกันทำให้ทุกชุมชนของเรายั่งยืนไปด้วยกัน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9709517955780029, "len_token": 496}, {"label": "LABEL_1", "score": 0.9754846692085266, "len_token": 496}, {"label": "LABEL_1", "score": 0.9904817938804626, "len_token": 496}, {"label": "LABEL_1", "score": 0.977519154548645, "len_token": 496}, {"label": "LABEL_1", "score": 0.9793709516525269, "len_token": 496}, {"label": "LABEL_1", "score": 0.9533312916755676, "len_token": 60}], "avg_score": 0.9781609553051746, "sentiment_type": "positive"}
{"date": "2024-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝ่ายปกครองอำเภอแม่แจ่ม<_>สนธิกำลังเจ้าหน้าที่ตำรวจลาดตระเวนตรวจตราป้องกันและปราบปรามการกระทำผิดกฎหมายยาเสพติด<_>พบผู้ต้องหายาเสพติดพร้อมของกลางยาบ้า<_>63<_>เม็ด<_>ฝิ่น<_>และอาวุธปืนพร้อมกระสุน", "content": ["ฝ่ายปกครองอำเภอแม่แจ่ม<_>สนธิกำลังเจ้าหน้าที่ตำรวจลาดตระเวนตรวจตราป้องกันและปราบปรามการกระทำผิดกฎหมายยาเสพติด<_>พบผู้ต้องหายาเสพติดพร้อมของกลางยาบ้า<_>63<_>เม็ด<_>ฝิ่น<_>และอาวุธปืนพร้อมกระสุน", "ฝ่ายปกครอง<_>อ.แม่แจ่ม<_>สนธิกำลังเจ้าหน้าที่ตำรวจลาดตระเวนตรวจตราป้องกันและปราบปรามการกระทำผิดกฎหมายยาเสพติด<_>พบผู้ต้องหายาเสพติดพร้อมของกลางยาบ้า<_>63<_>เม็ด<_>ฝิ่น<_>และอาวุธปืนพร้อมกระสุน<_>2<_>กระบอก<_>เร่งบูรณาการเจ้าหน้าที่ทุกฝ่าย<_>ออกตรวจตราอย่างเข้มข้นต่อเนื่อง", "ฝ่ายปกครองอำเภอแม่แจ่ม<_>สนธิกำลังเจ้าหน้าที่ตำรวจลาดตระเวนตรวจตราป้องกันและปราบปรามการกระทำผิดกฎหมายยาเสพติด<_>พบผู้ต้องหายาเสพติดพร้อมของกลางยาบ้า<_>63<_>เม็ด<_>ฝิ่น<_>และอาวุธปืนพร้อมกระสุน<_>2<_>กระบอก<_>เร่งบูรณาการเจ้าหน้าที่ทุกฝ่าย<_>ออกตรวจตราอย่างเข้มข้นต่อเนื่อง<_>เพื่อความสงบเรียบร้อยและความปลอดภัยของพี่น้องประชาชน", "วันนี้<_>(6<_>ม.ค.<_>67)<_>นายสุระวุธ<_>จันทร์งาม<_>นายอำเภอแม่แจ่ม<_>เปิดเผยว่า<_>ที่ทำการปกครองอำเภอแม่แจ่ม<_>มอบหมายให้นายกิตติพงษ์<_>ธิวงศ์<_>ปลัดอำเภอฝ่ายความมั่นคง<_>พร้อมด้วยสมาชิกกองร้อยอาสารักษาดินแดนอำเภอแม่แจ่ม<_>บูรณาการร่วมกับเจ้าหน้าที่ตำรวจ<_>สถานีตำรวจภูธรแม่แจ่ม<_>ออกลาดตระเวนป้องกันและปราบปรามการกระทำผิดกฎหมายยาเสพติดและรักษาความสงบเรียบร้อยในพื้นที่ตำบลท่าผา<_>อำเภอแม่แจ่ม<_>ตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ในการยกระดับการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>ปราบปรามการครอบครองอาวุธปืนและการพกพาอาวุธปืน<_>ยาเสพติดและสิ่งผิดกฎหมายทุกประเภทในทุกพื้นที่อย่างเข้มข้น", "นายสุระวุธ<_>จันทร์งาม<_>นายอำเภอแม่แจ่ม<_>กล่าวว่า<_>ขณะที่เจ้าหน้าที่ออกตรวจลาดตระเวนบริเวณถนนบ้านป่ากล้วย<_>หมู่ที่<_>1<_>ต.ท่าผา<_>อ.แม่แจ่ม<_>จ.เชียงใหม่<_>ได้พบกับ<_>\"นายวันชัย\"<_>ยืนอยู่ข้างรถยนต์กระบะสีแดง<_>จอดอยู่ริมถนนมีท่าทีพิรุธน่าสงสัย<_>เจ้าหน้าที่จึงเรียกและขอทำการตรวจค้นตัวพบยาบ้า<_>ฝิ่นดิบ<_>กระสุนปืน<_>รวมอยู่ในกระเป๋าผ้าฯ<_>หลังจากนั้นจึงได้ทำการตรวจสอบประวัติจึงพบว่า<_>\"นายวันชัย\"<_>เป็นบุคคลที่มีประวัติเกี่ยวข้องกับยาเสพติด<_>และเจ้าหน้าที่ได้ติดตามพฤติการณ์อยู่<_>จึงได้ขอเข้าทำการตรวจค้นรถยนต์<_>พบอาวุธปืนยาวและปืนสั้นซุกซ่อน<_>โดยไม่มีใบอนุญาต<_>หนำซ้ำยังเป็นการดัดแปลงอาวุธปืนสั้นฯ<_>(blank<_>gun)<_>ให้สามารถยิงกระสุนขนาด<_>9<_>มม.ได้<_>นอกจากนี้<_>ผู้ต้องหายังรับสารภาพว่าก่อนถูกจับกุมได้เสพยาบ้า<_>จำนวน<_>2<_>เม็ด<_>เจ้าหน้าที่จึงตรวจปัสสาวะ<_>โดยใช้ชุดตรวจสารเมทแอมเฟตามีนเบื้องต้น<_>พบว่าผลตรวจเป็นบวก<_>จึงได้นำตัวอย่างปัสสาวะไปตรวจผลซ้ำที่โรงพยาบาลเทพรัตนเวชชานุกูล<_>ผลการตรวจยืนยันเป็นบวก<_>จึงแจ้งข้อกล่าวหาเพิ่มกับนายวันชัย", "\"จากการปฏิบัติการครั้งนี้<_>เจ้าหน้าที่ฝ่ายปกครองสามารถจับกุมตัวผู้ต้องหา<_>1<_>ราย<_>ชื่อนายวันชัย<_>เพศชาย<_>อายุ<_>36<_>ปี<_>อยู่ที่หมู่<_>1<_>ต.ท่าผา<_>อ.แม่แจ่ม<_>จ.เชียงใหม่<_>พร้อมด้วยของกลาง<_>ยาบ้าประทับตราอักษร<_>wy<_>ทั้งสิ้น<_>63<_>เม็ด<_>ฝิ่นดิบ<_>น้ำหนัก<_>1.87<_>กรัม<_>อาวุธปืนยาว<_>ขนาด<_>.22<_>พร้อมกระสุน<_>56<_>นัด<_>และอาวุธปืนสั้นไทยประดิษฐ์<_>9<_>มม.<_>พร้อมกระสุน<_>6<_>นัด<_>และเงินสด<_>จำนวน<_>1,040<_>บาท<_>เจ้าหน้าที่จึงได้ตรวจยึดพร้อมแจ้งข้อกล่าวหา<_>“จำหน่ายยาเสพติดให้โทษชนิดร้ายแรงประเภท<_>1<_>(ยาบ้า)<_>โดยการมีไว้เพื่อจำหน่ายโดยไม่ได้รับอนุญาต<_>และมียาเสพติดให้โทษประเภท<_>2<_>(ฝิ่น)<_>ไว้ในความครอบครองโดยไม่ได้รับอนุญาต,<_>เสพยาเสพติดให้โทษชนิดร้ายแรงประเภท<_>1<_>(เมทแอมเฟตามีน)<_>โดยไม่ได้รับอนุญาต<_>และมีอาวุธปืนและมีเครื่องกระสุนปืนไว้ในความครอบครองโดยไม่ได้รับอนุญาต<_>ก่อนนำตัวนายวันชัยพร้อมของกลางส่งพนักงานสอบสวน<_>สภ.แม่แจ่ม<_>ดำเนินคดีตามกฎหมาย<_>นอกจากนี้ทางเจ้าหน้าที่ฝ่ายปกครองและตำรวจจะได้บูรณาการทำขยายผลโดยสงสัยว่านายวันชัยอาจพรานป่าที่เป็นตัวการเผาป่าแม่แจ่ม<_>ที่เป็นหนึ่งในการทำให้เกิดปัญฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>ส่งผลกระทบต่อการดำรงชีวิตประจำวันของคนในพื้นที่<_>สร้างความเดือดร้อนให้กับประชาชน<_>และจะเร่งดำเนินการนำตัวผู้กระทำความผิดเกี่ยวกับการเผาป่าในอำเภอแม่แจ่มมาลงโทษตามกฎหมาย\"<_>นายสุระวุธฯ<_>กล่าว", "นายสุระวุธ<_>จันทร์งาม<_>นายอำเภอแม่แจ่ม<_>กล่าวเพิ่มเติมว่า<_>อำเภอแม่แจ่มมุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายทุกรูปแบบที่ก่อให้เกิดความไม่สงบและความมั่นคงของบ้านเมือง<_>โดยจะบูรณาการเจ้าหน้าที่ทั้งฝ่ายปกครอง<_>เจ้าหน้าที่ตำรวจ<_>และหน่วยงานที่เกี่ยวข้องทุกภาคส่วน<_>ออกตรวจตราลาดตระเวณอย่างเข้มข้นต่อเนื่อง<_>เพื่อจัดระเบียบสังคม<_>รักษาความมั่นคงและความสงบเรียบร้อย<_>ทำให้ประชาชนมีความปลอดภัย<_>ลดปัญหาอาชญกรรม<_>และอยู่ร่วมกันในสังคมอย่างปกติสุข<_>หากพี่น้องประชาชนพบเห็นเบาะแสการกระทำผิดทุกรูปแบบ<_>ทั้งยาเสพติด<_>อาวุธปืน<_>การเผาป่า<_>การทวงหนี้นอกระบบแบบผิดกฎหมาย<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.5898589491844177, "len_token": 496}, {"label": "LABEL_0", "score": 0.838007390499115, "len_token": 496}, {"label": "LABEL_1", "score": 0.682735025882721, "len_token": 167}], "avg_score": 0.4201338416137399, "sentiment_type": "negative"}
{"date": "2024-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ยกระดับ<_>“กล้วย”<_>ยกระดับชีวิตความเป็นอยู่ของประชาชน”<_>พ่อเมืองนครพนม<_>นำภาคีเครือข่ายถกแนวทางยกระดับ<_>“กล้วย”<_>สู่ความยั่งยืน<_>ผ่านกระบวนการห่วงโซ่การผลิตกล้วย", "content": ["“ยกระดับ<_>“กล้วย”<_>ยกระดับชีวิตความเป็นอยู่ของประชาชน”<_>พ่อเมืองนครพนม<_>นำภาคีเครือข่ายถกแนวทางยกระดับ<_>“กล้วย”<_>สู่ความยั่งยืน<_>ผ่านกระบวนการห่วงโซ่การผลิตกล้วย", "“ยกระดับ<_>“กล้วย”<_>ยกระดับชีวิตความเป็นอยู่ของประชาชน”<_>พ่อเมืองนครพนม<_>นำภาคีเครือข่ายถกแนวทางยกระดับ<_>“กล้วย”<_>สู่ความยั่งยืน<_>ผ่านกระบวนการห่วงโซ่การผลิตกล้วย<_>“จากใบตองกล้วยธรรมดา<_>สู่มูลค่าเพิ่มทางเศรษฐกิจ”<_>หนุนเสริมการสร้างรายได้ให้แก่ครัวเรือนสมาชิก", "พ่อเมืองนครพนม<_>นำภาคีเครือข่ายถกแนวทางยกระดับ<_>“กล้วย”<_>สู่ความยั่งยืน<_>ผ่านกระบวนการห่วงโซ่การผลิตกล้วย<_>“จากใบตองกล้วยธรรมดา<_>สู่มูลค่าเพิ่มทางเศรษฐกิจ”<_>หนุนเสริมการสร้างรายได้ให้แก่ครัวเรือนสมาชิก<_>โคก<_>หนอง<_>นา<_>ผู้ประกอบการ<_>otop<_>และกลุ่มเกษตรกรในพื้นที่<_>เสริมสร้างความเข้มแข็งของเศรษฐกิจฐานราก<_>ส่งผลให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(6<_>ม.ค.<_>67)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนมได้จัดการประชุมเครือข่ายบูรณาการห่วงโซ่การผลิตกล้วย<_>“จากใบตองกล้วยธรรมดาสู่มูลค่าเพิ่มทางเศรษฐกิจ”<_>ในการสร้างรายได้ครัวเรือน<_>โคก<_>หนอง<_>นา<_>ผู้ประกอบการ<_>otop<_>และกลุ่มเกษตรกรที่สนใจ<_>ณ<_>ห้องประชุมพระธาตุพนม<_>ชั้น<_>5<_>ศาลากลางจังหวัดนครพนม<_>(หลังใหม่)<_>โดยมี<_>นายชัยณรงค์<_>กาญจะนะกันโห<_>พัฒนาการจังหวัดนครพนม<_>นางวรนุช<_>กรุงเกตุ<_>ผู้อำนวยการกลุ่มงานส่งเสริมการพัฒนาชุมชน<_>พร้อมด้วยเจ้าหน้าที่สำนักงานพัฒนาชุมชนจังหวัดนครพนม<_>ภาคีเครือข่ายภาควิชาการ<_>และเครือข่ายนักรวบรวมผลผลิตทุกตำบล<_>รวม<_>143<_>คน<_>ร่วมประชุม", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>กระทรวงมหาดไทยภายใต้การนำของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้มี<_>10<_>นโยบายเน้นหนัก<_>เพื่อให้กระทรวงมหาดไทยเป็นกลไกหลักของการทำหน้าที่<_>\"บำบัดทุกข์<_>บำรุงสุข<_>ทำให้ประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า\"<_>โดยเฉพาะอย่างยิ่งนโยบายเน้นหนักข้อที่<_>1<_>\"การส่งเสริมการพัฒนาคุณภาพชีวิตและการสร้างรายได้โดยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง\"<_>และข้อที่<_>8<_>คือ<_>\"การส่งเสริมเศรษฐกิจฐานราก<_>การผลิต<_>การตลาด<_>และการจัดจำหน่ายผลิตภัณฑ์ชุมชนและสินค้าภูมิปัญญาไทย”<_>โดยอาศัยกลไกในระดับพื้นที่ของกระทรวงมหาดไทยทั้งในท้องที่และท้องถิ่น<_>รวมไปถึงแนวทางการขับเคลื่อนงานของนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ที่เน้นย้ำให้คนมหาดไทยในทุกพื้นที่ได้ลุกขึ้นมาเป็นผู้นำในการเสริมสร้างสิ่งที่เรียกว่า<_>“ความยั่งยืน”<_>ตามที่ได้มีการประกาศเจตนารมณ์ร่วมกันของผู้ว่าราชการจังหวัดทั่วประเทศ<_>76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนาที่ยั่งยืน<_>ตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ของสหประชาชาติ<_>ซึ่งประเทศไทยมีผู้นำในทุกอณูของพื้นที่<_>76<_>จังหวัดทั่วประเทศ<_>ที่เป็นกลไกมหาดไทยและเป็นกลไกหลักที่สำคัญในการพัฒนาและแก้ไขปัญหาในระดับพื้นที่<_>การสร้างความร่วมมืออย่างเป็นรูปธรรมกับภาคีเครือข่าย<_>เกิดเป็นพลังในการขับเคลื่อนการพัฒนา<_>และตอบโจทย์ตามความต้องการของพื้นที่<_>โดยมีเป้าหมายที่สำคัญ<_>คือ<_>ส่งเสริมเศรษฐกิจฐานราก<_>ควบคู่กับการอนุรักษ์สิ่งแวดล้อม<_>ทำให้ประชาชนมีความกินดีอยู่ดี<_>มีความอุดมสมบูรณ์พูนสุข<_>ยกระดับคุณภาพชีวิตความเป็นอยู่ให้กับประชาชนในทุกพื้นที่ของประเทศอย่างเป็นรูปธรรมและยั่งยืน", "\"การจัดประชุมเครือข่ายบูรณาการห่วงโซ่การผลิตกล้วย<_>จาก<_>“ใบตองกล้วยธรรมดา<_>สู่มูลค่าเพิ่มทางเศรษฐกิจ”<_>ในการสร้างรายได้ครัวเรือน<_>โคก<_>หนอง<_>นา<_>ผู้ประกอบการ<_>otop<_>และกลุ่มเกษตรกรที่สนใจทั่วไปในครั้งนี้<_>ทำให้เกิดการแลกเปลี่ยนและนำเสนอข้อมูลสนับสนุนการขับเคลื่อนตามแนวคิดการตลาด<_>โดยนำนวัตกรรมมาหนุนเสริม<_>ก่อให้เกิดการเพิ่มรายได้ให้กับพี่น้องเกษตรกรในจังหวัดนครพนม<_>โดยมี<_>ดร.คมศักดิ์<_>หารไชย<_>อาจารย์ประจำคณะวิศวกรรมศาสตร์<_>มหาวิทยาลัยนครพนม<_>ซึ่งเป็นผู้นำภาคีเครือข่ายภาควิชาการร่วมนำเสนองานวิจัย<_>เรื่อง<_>“กล้วย”<_>สู่เส้นทางกะละแมโบราณ<_>พร้อมทั้งได้มีการนำเสนอฐานข้อมูลโคก<_>หนอง<_>นา<_>โมเดล<_>และพื้นที่การทำเกษตรอื่น<_>ๆ<_>เพื่อสร้างโอกาสการส่งเสริมการปลูกกล้วย<_>และการเพิ่มประสิทธิภาพการผลิตและมาตรฐานใบตองรีด<_>แนวทางการส่งเสริมการใช้นวัตกรรมและเทคโนโลยีที่เหมาะสม<_>โดยใช้เตารีดใบตอง<_>เครื่องปั๊มใบตอง<_>และการเชื่อมโยงเครือข่ายกลุ่มผู้ปลูกกล้วยตานีใช้ใบ<_>กลุ่มผู้รีดใบตอง<_>กลุ่มร้านค้าจำหน่ายกะละแม<_>และกลุ่มเกษตรกรในจังหวัดนครพนม\"<_>นายวันชัยฯ<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่ออีกว่า<_>การบูรณาการรวมกลุ่มกันเป็นห่วงโซ่มูลค่าการผลิตกล้วย<_>(value<_>chain)<_>จะเป็นการกระตุ้นความต้องการซื้อและความต้องการขาย<_>ทำให้เกิดเศรษฐกิจหมุนเวียนในชุมชน<_>โดยชุมชนสามารถผลิตได้เองตั้งแต่กระบวนการ<_>\"ต้นน้ำถึงปลายน้ำ\"<_>โดยเริ่มจากต้นน้ำ<_>คือ<_>การปลูกต้นกล้วยไว้ในพื้นที่บริเวณโดยรอบที่พักอาศัยหรือแปลงสวนที่ว่าง<_>เพื่อนำมาเป็นอาหารและใช้ประโยชน์จากส่วนต่าง<_>ๆ<_>ของต้นกล้วย<_>กลางน้ำ<_>คือ<_>นำส่วนของต้นกล้วยมาแปรรูปสร้างมูลค่าเพิ่ม<_>(value<_>added)<_>เช่น<_>นำใบมาทำเป็นภาชนะใส่หรือห่ออาหาร<_>นำผลกล้วยมาแปรรูปยืดระยะเวลารับประทาน<_>นำต้นกล้วยมาเป็นอาหารสัตว์หรือแปรรูปใช้ประโยชน์อื่น<_>ๆ<_>ปลายน้ำ<_>คือ<_>การรวบรวมและนำไปขายให้กับผู้ที่มีความต้องการซื้อ<_>ซึ่งกระบวนการทั้งหมดจะช่วยเพิ่มรายได้<_>ยกระดับเศรษฐกิจฐานราก<_>ตามแบบโมเดล<_>bcg<_>หรือ<_>ecosystem<_>ที่ชุมชนสร้างขึ้นเองและใช้กันเอง<_>ตั้งแต่ต้นน้ำจนถึงปลายน้ำ<_>อีกทั้งยังมีผลิตภัณฑ์ที่เป็นมิตรกับสิ่งแวดล้อม<_>ช่วยลดขยะชุมชนและลดความสูญเปล่าได้", "\"ผลจากการประชุมในครั้งนี้<_>จังหวัดนครพนมจะได้บูรณาการส่วนราชการ<_>และภาคีเครือข่ายทุกภาคส่วน<_>มาจัดทำแผนการขับเคลื่อนบูรณาการห่วงโซ่การผลิตกล้วย<_>“จากใบตองกล้วยธรรมดา<_>สู่มูลค่าเพิ่มทางเศรษฐกิจ”<_>โดยนำร่องการปลูกกล้วยในหมู่บ้านเศรษฐกิจพอเพียงต้นแบบ<_>และครัวเรือนโคก<_>หนอง<_>นา<_>รวมถึงกลุ่มเกษตรกรแปลงใหญ่ที่สนใจและมีความสมัครใจเข้าร่วมโครงการฯ<_>โดยให้การสนับสนุนต้นกล้วยในการปลูกและจัดหาแหล่งรับซื้อ<_>พร้อมจัดหาแหล่งงบประมาณมาสนับสนุนการดำเนินโครงการ<_>เช่น<_>งบพัฒนาจังหวัด<_>การระดมทุนจากกองทุนชุมชน<_>เช่น<_>กองทุนหมู่บ้าน<_>กองทุนพัฒนาบทบาทสตรี<_>กลุ่มออมทรัพย์เพื่อการผลิตฯ<_>การจัดทำผ้าป่า<_>มาช่วยเหลือในการดำเนินโครงการ<_>พร้อมส่งเสริมและพัฒนาทักษะอาชีพ<_>โดยน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้ในการดำรงชีวิตประจำวัน<_>ทำให้พี่น้องประชาชนสามารถพึ่งพาตนเองได้อย่างยั่งยืน<_>โดยมอบหมายให้สำนักงานพัฒนาชุมชนจังหวัดนครพนมดำเนินการทันที<_>(action<_>now)<_>ร่วมกับพี่น้องเกษตรกร<_>เพื่อให้เห็นผลเป็นรูปธรรมโดยเร็วที่สุด<_>อันจะทำให้เกิดการส่งเสริมเศรษฐกิจภาพรวม<_>เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ส่งผลดีต่อพี่น้องประชาชนชาวนครพนมได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน\"<_>นายวันชัยฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน", "#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9556052684783936, "len_token": 496}, {"label": "LABEL_1", "score": 0.9834415316581726, "len_token": 496}, {"label": "LABEL_1", "score": 0.9805161952972412, "len_token": 496}, {"label": "LABEL_1", "score": 0.9938448667526245, "len_token": 23}], "avg_score": 0.973502103024804, "sentiment_type": "positive"}
{"date": "2024-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยยอดหนี้นอกระบบครบ<_>37<_>วัน<_>7,775<_>ล้านบาท<_>ประชาชนลงทะเบียน<_>119,178<_>ราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>1,701<_>ราย<_>มูลหนี้ลดลงร่วม<_>288<_>ล้านบาท<_>กำชับทุกจังหวัด/อำเภอ<_>เดินหน้า", "content": ["ปลัดมหาดไทย<_>เผยยอดหนี้นอกระบบครบ<_>37<_>วัน<_>7,775<_>ล้านบาท<_>ประชาชนลงทะเบียน<_>119,178<_>ราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>1,701<_>ราย<_>มูลหนี้ลดลงร่วม<_>288<_>ล้านบาท<_>กำชับทุกจังหวัด/อำเภอ<_>เดินหน้า", "ปลัด<_>มท.<_>เผยยอดหนี้นอกระบบครบ<_>37<_>วัน<_>7,775<_>ล้านบาท<_>ประชาชนลงทะเบียน<_>119,178<_>ราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>1,701<_>ราย<_>มูลหนี้ลดลงร่วม<_>288<_>ล้านบาท<_>กำชับทุกจังหวัด/อำเภอ<_>เดินหน้ารับลงทะเบียนอย่างต่อเนื่อง<_>พร้อมทั้งดำเนินการเจรจาไกล่เกลี่ยควบคู่ดูแลความปลอดภัย", "ปลัดมหาดไทย<_>เผยยอดหนี้นอกระบบครบ<_>37<_>วัน<_>7,775<_>ล้านบาท<_>ประชาชนลงทะเบียน<_>119,178<_>ราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>1,701<_>ราย<_>มูลหนี้ลดลงร่วม<_>288<_>ล้านบาท<_>กำชับทุกจังหวัด/อำเภอ<_>เดินหน้ารับลงทะเบียนอย่างต่อเนื่อง<_>พร้อมทั้งดำเนินการเจรจาไกล่เกลี่ย<_>ควบคู่ดูแลความปลอดภัยของประชาชน", "วันนี้<_>(6<_>ม.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>37<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>7,775.012<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>119,178<_>ราย<_>โดยเป็นการลงทะเบียนผ่านระบบออนไลน์<_>102,866<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>16,312<_>ราย<_>รวมจำนวนเจ้าหนี้<_>88,281<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>7,435<_>ราย<_>เจ้าหนี้<_>6,483<_>ราย<_>มูลหนี้<_>689.345<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,010<_>ราย<_>เจ้าหนี้<_>4,338<_>ราย<_>มูลหนี้<_>326.494<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,609<_>ราย<_>เจ้าหนี้<_>3,426<_>ราย<_>มูลหนี้<_>296.570<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,544<_>ราย<_>เจ้าหนี้<_>2,935<_>ราย<_>มูลหนี้<_>344.008<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>3,175<_>ราย<_>เจ้าหนี้<_>2,616<_>ราย<_>มูลหนี้<_>242.208<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>182<_>ราย<_>เจ้าหนี้<_>145<_>ราย<_>มูลหนี้<_>9.338<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>247<_>ราย<_>เจ้าหนี้<_>167<_>ราย<_>มูลหนี้<_>17.696<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>317<_>ราย<_>เจ้าหนี้<_>226<_>ราย<_>มูลหนี้<_>10.051<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>395<_>ราย<_>เจ้าหนี้<_>287<_>ราย<_>มูลหนี้<_>17.226<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>430<_>ราย<_>เจ้าหนี้<_>286<_>ราย<_>มูลหนี้<_>20.820<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศ<_>พบว่ามีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>6,648<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>1,701<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>504.175<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>215.465<_>ล้านบาท<_>มูลหนี้ลดลง<_>288.710<_>ล้านบาท<_>ซึ่งจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>2,684<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>50<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>207.500<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>3.431<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัด<_>ลดลงมากถึง<_>204.069<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>ซึ่งในขณะนี้ทั่วประเทศมีการดำเนินคดีไปแล้ว<_>32<_>ราย”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>รัฐบาลมอบหมายให้กระทรวงมหาดไทยเป็นหน่วยงานหลักในการบูรณาการร่วมกับกระทรวงการคลัง<_>สำนักงานตำรวจแห่งชาติ<_>ตลอดจนทุกหน่วยงาน<_>ทุกภาคีเครือข่ายในระดับพื้นที่ร่วมกันประชาสัมพันธ์รับลงทะเบียนแก้ปัญหาหนี้นอกระบบ<_>ขณะเดียวกันก็ได้เดินหน้าเชิญเจ้าหนี้<_>ลูกหนี้<_>มาเจรจาไกล่เกลี่ยหนี้<_>และประสานสถาบันการเงินของรัฐในพื้นที่<_>ร่วมพิจารณาแนวทางในการให้การช่วยเหลือประชาชนที่เป็นลูกหนี้ให้ได้รับความเป็นธรรมด้วยการจ่ายดอกเบี้ยไม่เกินอัตราที่กฎหมายกำหนด<_>ควบคู่กับการดูแลความปลอดภัยในชีวิตและทรัพย์สินของลูกหนี้<_>ด้วยการสนธิกำลังฝ่ายปกครอง<_>ผู้นำท้องที่<_>ท้องถิ่น<_>เจ้าหน้าที่ตำรวจ<_>สมาชิก<_>อส.<_>ชรบ.<_>กม.<_>ช่วยกันป้องกันไม่ให้เกิดเหตุการณ์ความรุนแรง<_>ความไม่สงบ<_>อันเกิดจากการทวงถามหนี้ที่ไม่เป็นไปตามวิธีการที่กฎหมายกำหนด<_>ทั้งนี้<_>หากการเจรจาไม่เป็นผล<_>และเจ้าหนี้ยังคงยืนยันที่จะกระทำการฝ่าฝืนกฎหมาย<_>ก็จะต้องถูกดำเนินคดีตามที่กฎหมายกำหนด<_>ไม่มีละเว้น<_>โดยหากเจ้าหนี้ที่จงใจไม่ปฏิบัติตามกฎหมายกลับเป็นบุคลากรภาครัฐเสียเอง<_>ก็จะต้องถูกดำเนินการตามระเบียบของทางราชการและหน่วยงานต้นสังกัดในทางวินัยด้วย<_>เพราะเป็นการกระทำที่ฝ่าฝืนต่อกฎหมายของประเทศ", "“พี่น้องประชาชนยังคงสามารถลงทะเบียนผ่านระบบออนไลน์ที่เว็บไซต์<_>debt.dopa.go.th<_>ตลอด<_>24<_>ชั่วโมง<_>หรือสามารถมาลงทะเบียนด้วยตัวเองที่หน่วยงานราชการ<_>คือ<_>ที่ว่าการอำเภอ<_>ศาลากลางจังหวัด<_>ศูนย์ดำรงธรรมทั่วประเทศ<_>และสำนักงานเขต<_>50<_>เขตของกรุงเทพมหานคร<_>ถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8214573860168457, "len_token": 496}, {"label": "LABEL_1", "score": 0.7204993367195129, "len_token": 496}, {"label": "LABEL_0", "score": 0.66612309217453, "len_token": 496}, {"label": "LABEL_1", "score": 0.9988051652908325, "len_token": 4}], "avg_score": 0.6262792904958648, "sentiment_type": "positive"}
{"date": "2024-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>เตือนภัย!!<_>นายหน้าเถื่อนระบาดเหนือ<_>-<_>อีสาน<_>อ้างส่งคนไปทำงานต่างประเทศ", "content": ["กรมการจัดหางาน<_>เตือนภัย!!<_>นายหน้าเถื่อนระบาดเหนือ<_>-<_>อีสาน<_>อ้างส่งคนไปทำงานต่างประเทศ", "กรมการจัดหางาน<_>เตือนคนหางานต่างประเทศ<_>ตรวจสอบรายชื่อบริษัทจัดหางานกับกรมการจัดหางานก่อนหลงเชื่อโอนเงิน<_>เผยนายหน้าเถื่อนภาคเหนือ<_>-<_>อีสาน<_>ระบาดหนัก<_>อ้างเป็นบริษัทขายตั๋วเครื่องบิน<_>หลอกว่าพาไปทำงานต่างประเทศได้", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>ในช่วงเดือนธันวาคม<_>2566<_>ที่ผ่านมา<_>กรมการจัดหางาน<_>ได้รับแจ้งจากผู้เสียหายว่า<_>ถูกนายหน้าเถื่อนแอบอ้างเป็นตัวแทนของบริษัทเอกชน<_>ประกอบกิจการเป็นตัวแทนจำหน่ายตั๋วเครื่องบิน<_>สามารถช่วยเหลือพาคนหางานไทยไปทำงานที่ประเทศแคนาดาได้<_>โดยมีพฤติการณ์โพสต์หาผู้สนใจทางสื่อโซเชียลมีเดีย<_>หากมีผู้สนใจจะแลกเปลี่ยนไลน์และเบอร์โทรศัพท์เพื่อติดต่อเป็นการส่วนตัว<_>โดยมักเลือกเหยื่อที่มีภูมิลำเนาอยู่ในภาคอีสานและภาคเหนือ<_>เนื่องจากเป็นพื้นที่ที่คนหางานให้ความสนใจไปทำงานต่างประเทศจำนวนมาก<_>จากนั้นจะเรียกเก็บค่าดำเนินการและค่าใช้จ่าย<_>เป็นเงิน<_>150,000<_>-<_>240,000<_>บาท<_>ซึ่งมีผู้หลงเชื่อหลายรายทยอยโอนเงินแล้ว<_>รายละ<_>15,000<_>บาท<_>แต่เมื่อผู้เสียหายสอบถามความคืบหน้าไปยังสายนายหน้าเถื่อนดังกล่าว<_>ปรากฏว่ามีการบ่ายเบี่ยงและยืดระยะเวลาการเดินทางออกไปเรื่อย<_>ๆ<_>สุดท้ายไม่สามารถจัดส่งไปทำงานต่างประเทศได้จริง<_>จึงเข้าแจ้งความร้องทุกข์<_>ต่อพนักงานสอบสวน<_>ซึ่งกรมการจัดหางานขอย้ำเตือนอีกครั้งว่า<_>ก่อนตัดสินใจโอนเงินให้สายนายหน้าหรือผู้แทนบริษัทรายใด<_>ขอให้ตรวจสอบรายชื่อบริษัทจัดหางานที่ได้รับอนุญาตให้จัดส่งคนหางานไปทำงานต่างประเทศจากกรมการจัดหางาน<_>ที่เว็บไซต์<_>กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>doe.go.th/ipd<_>เสียก่อน<_>และสำหรับผู้ที่หลอกลวงผู้อื่นว่าสามารถหางาน<_>หรือส่งไปฝึกงานในต่างประเทศได้<_>โดยการหลอกลวงดังว่านั้นได้ไปซึ่งเงินหรือทรัพย์สินหรือประโยชน์อื่นใดจากผู้ถูกหลอกลวง<_>ต้องระวางโทษจำคุก<_>3-10<_>ปี<_>หรือปรับตั้งแต่<_>60,000<_>–<_>200,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>และการโฆษณาการจัดหางานโดยไม่ได้รับอนุญาตจากกรมการจัดหางาน<_>มีความผิด<_>ต้องระวางโทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>60,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "“กรมการจัดหางาน<_>ได้มีการประชาสัมพันธ์สร้างการรับรู้วิธีเดินทางไปทำงานต่างประเทศถูกต้องตามกฎหมาย<_>5<_>วิธี<_>มาโดยตลอด<_>เพื่อป้องกันมิให้คนไทยตกเป็นเหยื่อ<_>รวมทั้ง<_>เตือนภัยคนหางานให้เท่าทันเล่ห์เหลี่ยมกลโกงของมิจฉาชีพ<_>ผ่านสื่อต่างๆ<_>โดยมีกองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>ตรวจสอบ<_>ป้องปราม<_>และปราบปรามการหลอกลวงไปทำงานต่างประเทศ<_>ซึ่งปีงบประมาณ<_>พ.ศ.<_>2567<_>มีการดำเนินคดีสาย<_>นายหน้าเถื่อนแล้ว<_>96<_>ราย<_>หลอกลวงคนหางานทั้งสิ้น<_>141<_>คน<_>คิดเป็นมูลค่าความเสียหาย<_>จำนวน<_>10,214,953<_>บาท<_>ซึ่งประเทศที่พบคนหางานถูกหลอกลวงไปทำงานมากที่สุด<_>ได้แก่<_>เกาหลี<_>ออสเตรเลีย<_>ญี่ปุ่น<_>ไต้หวัน<_>และเยอรมัน<_>ตามลำดับ”<_>อธิบดีกรมการจัดหางาน<_>กล่าว", "ทั้งนี้<_>ผู้สนใจทำงานต่างประเทศสามารถศึกษาหาข้อมูลเกี่ยวกับประเทศที่ตนจะเดินทางไปทำงาน<_>เพื่อป้องกันการหลอกลวงผ่านระบบ<_>e<_>-<_>service<_>กรมการจัดหางาน<_>ที่เว็บไซต์<_>doe.go.th<_>หรือเว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>และสายด่วนกรมการจัดหางาน<_>โทร.<_>1694"], "sentiment": [{"label": "LABEL_0", "score": 0.9847720265388489, "len_token": 496}, {"label": "LABEL_0", "score": 0.8809289336204529, "len_token": 221}], "avg_score": 0.04723539819611, "sentiment_type": "negative"}
{"date": "2024-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘พัชรวาท’<_>ตรวจเยี่ยมแหล่งมรดกโลกศรีเทพ<_>หวังกระตุ้นการท่องเที่ยว<_>สร้างเศรษฐกิจสู่ชุมชน<_>จ.เพชรบูรณ์", "content": ["‘พัชรวาท’<_>ตรวจเยี่ยมแหล่งมรดกโลกศรีเทพ<_>หวังกระตุ้นการท่องเที่ยว<_>สร้างเศรษฐกิจสู่ชุมชน<_>จ.เพชรบูรณ์", "วันที่<_>7<_>มกราคม<_>2567<_>เวลา<_>10.00<_>น.<_>พล.ต.อ.<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>พร้อมด้วย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วย<_>รมว.ทส.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมคณะผู้บริหาร<_>ทส.<_>ลงพื้นที่ตรวจเยี่ยมความพร้อมการดำเนินงานของอุทยานประวัติศาสตร์ศรีเทพ<_>แหล่งมรดกโลกแห่งใหม่ของประเทศไทย<_>พร้อมทั้งรับฟังประวัติความเป็นมาและเยี่ยมชมโบราณสถานเขาคลังนอก<_>เจดีย์สมัยทวารวดีที่ใหญ่ที่สุด<_>โบราณสถานเขาคลังใน<_>ปรางค์ศรีเทพ<_>และปรางค์สองพี่น้อง<_>ณ<_>อุทยานประวัติศาสตร์ศรีเทพ<_>จังหวัดเพชรบูรณ์", "อุทยานประวัติศาสตร์ศรีเทพ<_>ได้รับการขึ้นทะเบียนเป็นแหล่งมรดกโลกทางวัฒนธรรมแหล่งที่<_>4<_>ของไทย<_>ในการประชุมคณะกรรมการมรดกโลกสมัยสามัญ<_>ครั้งที่<_>45<_>ณ<_>กรุงริยาร์ด<_>ราชอาณาจักรซาอุดิอาระเบีย<_>เมื่อระหว่างวันที่<_>18<_>–<_>19<_>กันยายน<_>2566<_>ซึ่งถือเป็นจุดเริ่มต้นของความร่วมมือที่จะดำเนินการร่วมกันในการอนุรักษ์<_>ฟื้นฟู<_>และปกป้องสถานที่อันทรงคุณค่า<_>ให้เป็นศูนย์กลางแห่งการเรียนรู้<_>และแหล่งท่องเที่ยวที่สำคัญของประเทศ<_>ที่ได้รับการยกย่องในระดับสากล<_>สร้างความภาคภูมิใจ<_>ความรัก<_>และความหวงแหนให้กับชุมชน<_>ทั้งยังช่วยส่งเสริมการท่องเที่ยวและกระตุ้นเศรษฐกิจให้กับชุมชนและภาคส่วนต่าง<_>ๆ<_>ที่เกี่ยวข้องทั้งทางตรงและทางอ้อม<_>เป็นสมบัติอันล้ำค่าส่งถึงคนรุ่นหลังต่อไป", "ในการนี้<_>รมว.ทส.<_>ได้ต้อนรับ<_>พล.อ.ประวิตร<_>วงษ์สุวรรณ<_>หัวหน้าพรรคพลังประชารัฐ<_>ในฐานะผู้ร่วมผลักดันการขึ้นทะเบียนมรดกโลก<_>เมื่อสมัยเป็นรองนายกรัฐมนตรี<_>พร้อมด้วย<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และนายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>ณ<_>โบราณสถานเขาคลังนอก<_>ในโอกาสร่วมรับฟังประวัติความเป็นมา<_>และเชิญชวนให้ประชาชนมาเยี่ยมชมแหล่งท่องเที่ยวที่ได้รับการขึ้นทะเบียนเป็นมรดกโลกแห่งนี้ของประเทศไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9775875210762024, "len_token": 469}], "avg_score": 0.9775875210762024, "sentiment_type": "positive"}
{"date": "2024-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หน่วยเฉพาะกิจพญานาคราช<_>ลุยต่อเนื่อง<_>นำกำลังลงพื้นที่ตรวจสอบห้องเย็นจังหวัดสมุทรสงคราม", "content": ["หน่วยเฉพาะกิจพญานาคราช<_>ลุยต่อเนื่อง<_>นำกำลังลงพื้นที่ตรวจสอบห้องเย็นจังหวัดสมุทรสงคราม", "นายธนดล<_>สุวัณณะฤทธิ์<_>รองผู้บังคับหน่วยเฉพาะกิจนาคราช<_>และโฆษกหน่วยเฉพาะกิจฯ<_>กระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>วันนี้<_>(วันที่<_>6<_>ม.ค.<_>66)<_>หน่วยเฉพาะกิจพญานาคราช<_>ได้นำกำลังลงพื้นที่เข้าตรวจสอบห้องเย็น<_>บริษัท<_>โชคนาวี<_>ห้องเย็น<_>จำกัด<_>เลขที่<_>28<_>หมู่<_>5<_>ตำบลแหลมใหญ่<_>อำเภอเมืองสมุทรสงคราม<_>จังหวัดสมุทรสงคราม<_>เนื่องจากได้มีผู้ร้องเรียนสงสัยว่าจะมีการนำซากสัตว์ผิดกฎหมายมาเก็บซุกซ่อน<_>ซึ่งผลการตรวจสอบ<_>พบตับไก่ไม่ทราบแหล่งที่มาและไม่มีเอกสารใบเคลื่อนย้ายฯ<_>มาแสดงต่อพนักงานเจ้าหน้าที่<_>จำนวน<_>59,132<_>กิโลกรัม<_>มูลค่า<_>6,563,652<_>บาท<_>เจ้าหน้าที่จึงทำการอายัดไว้เป็นเวลา<_>15<_>วันทำการ", "หากไม่สามารถนำเอกสารใบเคลื่อนย้ายฯมาแสดงได้จะมีความผิดตาม<_>พ.ร.บ.<_>โรคระบาดสัตว์<_>พ.ศ.<_>2558<_>มาตรา<_>22<_>มีโทษตามมาตรา<_>65<_>จำคุกไม่เกิน<_>2<_>ปี<_>หรือปรับไม่เกิน<_>40,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>และหากพิสูจน์ทราบได้ว่ามีแหล่งที่มาจากต่างประเทศ<_>จะมีความผิดตามมาตรา<_>31<_>โทษจำคุกไม่เกิน<_>2<_>ปี<_>หรือปรับไม่เกิน<_>200,000<_>บาทหรือทั้งจำทั้งปรับ", "ทั้งนี้<_>หน่วยเฉพาะกิจพญานาคราชกระทรวงเกษตรและสหกรณ์<_>จะติดตามและขยายผลการตรวจสอบ<_>เพื่อดำเนินคดี<_>ตามนโยบายการปราบปรามลักลอบนำเข้าสินค้าเกษตรผิดกฎหมายอย่างเข้มงวดต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9543007612228394, "len_token": 342}], "avg_score": 0.045699238777160645, "sentiment_type": "negative"}
{"date": "2024-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเร่งช่วยเกษตรกรภาคใต้น้ำท่วม<_>ธ.ก.ส.<_>ออกมาตรการลดภาระหนี้เดิม<_>-<_>เสริมสภาพคล่อง", "content": ["รัฐบาลเร่งช่วยเกษตรกรภาคใต้น้ำท่วม<_>ธ.ก.ส.<_>ออกมาตรการลดภาระหนี้เดิม<_>-<_>เสริมสภาพคล่อง", "จากสถานการณ์น้ำท่วมพื้นที่ภาคใต้<_>รัฐบาล<_>โดยธนาคารเพื่อการเกษตรและสหกรณ์<_>(ธ.ก.ส)<_>เร่งช่วยเหลือเกษตรกรที่ประสบภัยในพื้นที่<_>3<_>จังหวัดชายแดนภาคใต้<_>(นราธิวาส<_>ปัตตานี<_>และยะลา)<_>เพื่อบรรเทาความเดือดร้อนในเบื้องต้น<_>พร้อมจัดมาตรการดูแลด้านภาระหนี้สิน", "1.<_>การปรับปรุงโครงสร้างหนี้ฟื้นฟูอาชีพ<_>ขยายเวลาการชำระหนี้พร้อมกำหนดชำระหนี้ใหม่ตามศักยภาพที่แท้จริง<_>แต่ไม่เกิน<_>20<_>ปี", "2.<_>มาตรการจ่ายดอก<_>ตัดต้น<_>แบ่งตามสัดส่วนต้นเงินและดอกเบี้ยในสัดส่วน<_>50<_>:<_>50<_>ของจำนวนเงินที่ลูกค้าส่งชำระ<_>โดยลูกค้าต้องชำระเงินไม่น้อยกว่า<_>30%<_>ของจำนวนดอกเบี้ยเงินกู้ทั้งหมด", "3.<_>มาตรการจ่ายต้น<_>ปรับงวด<_>ปรับตารางชำระหนี้ใหม่ให้สอดคล้องกับรายได้และศักยภาพการชำระหนี้ของลูกค้า<_>สำหรับลูกค้า<_>npls<_>ธนาคารจะปรับโครงสร้างหนี้ให้กับลูกค้าตามศักยภาพการชำระหนี้", "รวมถึงสินเชื่อเสริมสภาพคล่อง<_>เพื่อเป็นค่าใช้จ่ายฉุกเฉินในการซ่อมแซมที่อยู่อาศัยและเครื่องมือทางการเกษตรที่ได้รับความเสียหาย<_>ปลอดดอกเบี้ย<_>6<_>เดือนแรก<_>รวมถึงการฟื้นฟูอาชีพสร้างรายได้และการพัฒนาคุณภาพชีวิต<_>วงเงินรวม<_>10,000<_>ล้านบาท", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/76946", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.589164674282074, "len_token": 303}], "avg_score": 0.589164674282074, "sentiment_type": "positive"}
{"date": "2024-1-7", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ห้ามเผา!<_>ในพื้นที่<_>ส.ป.ก.<_>ฝ่าฝืนข้อกำหนดมีโทษสูงสุด<_>“สิ้นสิทธิและต้องออกจากที่ดิน”", "content": ["ห้ามเผา!<_>ในพื้นที่<_>ส.ป.ก.<_>ฝ่าฝืนข้อกำหนดมีโทษสูงสุด<_>“สิ้นสิทธิและต้องออกจากที่ดิน”", "กระทรวงเกษตรและสหกรณ์<_>โดยคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>มีมติห้ามเผาเศษวัสดุทางการเกษตร<_>ขยะมูลฝอย<_>สิ่งของไม่พึงประสงค์<_>ฯลฯ<_>ในเขตปฏิรูปที่ดิน", "ทั้งนี้<_>ส.ป.ก.<_>เป็นหน่วยงานดูแลพื้นที่เกษตรกรรมกว่า<_>40<_>ล้านไร่ทั่วประเทศ<_>และหลายพื้นที่ยังพบการเผาเศษซากพืช<_>วัชพืช<_>และเศษวัสดุการเกษตรที่เหลือจากกระบวนการเพาะปลูกและเก็บเกี่ยว<_>ก่อให้เกิดหมอกควันและฝุ่นควันซึ่งเป็นอันตรายต่อสิ่งมีชีวิตและสิ่งแวดล้อม", "ข้อกำหนดที่เกษตรกรต้องปฏิบัติ<_>:", "•<_>เกษตรกรที่ได้รับการจัดที่ดิน<_>“ห้ามกำจัด”<_>วัสดุทางการเกษตร<_>ฟางข้าว<_>ตอซังข้าว<_>ซังข้าวโพด<_>หญ้า<_>หรือขยะมูลฝอย<_>หรือสิ่งอันไม่พึงประสงค์ใด<_>ๆ<_>โดย<_>“การเผา”<_>อันก่อให้เกิดการเปลี่ยนแปลงสภาพดิน<_>หรือก่อให้เกิดความเสียหายแก่สิ่งก่อสร้างในโครงการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>หรือการทำประโยชน์ในที่ดินของเกษตรกรอื่น<_>หรือสภาพแวดล้อม", "•<_>เมื่อเกษตรกร<_>“ไม่ปฏิบัติตามที่กำหนดไว้\"<_>:", "-<_>ปฏิรูปที่ดินจังหวัด<_>มีหนังสือเตือนให้ปฏิบัติให้ถูกต้องภายในเวลาที่กำหนด", "-<_>หากยังคงฝ่าฝืนโดยไม่มีเหตุอันสมควร<_>เลขาธิการ<_>ส.ป.ก.<_>หรือผู้ซึ่งเลขาธิการ<_>ส.ป.ก.<_>มอบหมายจะมีคำสั่งให้สิ้นสิทธิและต้องออกจากที่ดิน", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.9936406016349792, "len_token": 309}], "avg_score": 0.006359398365020752, "sentiment_type": "negative"}
