{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วย<_>รมว.ทส.<_>เฟ้นนวัตกรรมแก้ปัญหาฝุ่น<_>ตามสั่งการ", "content": ["ผู้ช่วย<_>รมว.ทส.<_>เฟ้นนวัตกรรมแก้ปัญหาฝุ่น<_>ตามสั่งการ", "ผู้ช่วย<_>รมว.ทส.<_>เฟ้นนวัตกรรมแก้ปัญหาฝุ่น<_>ตามสั่งการ<_>\"พัชรวาท\"<_>บุกเยี่ยม<_>\"หอต้นแบบฟอกอากาศฟ้าใส\"<_>ระบบอัจฉริยะลด<_>pm2.5<_>มั่นใจช่วยทำอากาศสะอาดให้กลุ่มเปราะบาง", "ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมด้วยนายปิ่นสักก์<_>สุรัสวดี<_>อธิบดีกรมควบคุมมลพิษ<_>เข้าเยี่ยมชม<_>ต้นแบบหอฟอกอากาศ<_>ระดับเมือง<_>ภายใต้ชื่อ<_>“ฟ้าใส”<_>ของศูนย์วิจัยและนวัตกรรมเพื่อความยั่งยืน<_>(risc)<_>โดยบริษัท<_>แมกโนเลีย<_>ควอลิตี้<_>ดีเวล็อปเม้นต์<_>คอร์ปอเรชั่น<_>จำกัด<_>(mqdc)<_>ณ<_>วิสซ์ดอม<_>คราฟท์<_>สามย่าน<_>กรุงเทพฯ", "ร.อ.รชฏ<_>กล่าวว่า<_>สืบเนื่องจากการประชุมเพื่อติดตามสถานการณ์ฝุ่น<_>pm2.5<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>มอบหมายให้ตนติดตามสถานการณ์ฝุ่น<_>pm2.5<_>ระยะเร่งด่วนในกรุงเทพมหานครและปริมณฑล<_>พร้อมกับได้เน้นย้ำเรื่องการนำเทคโนโลยี<_>นวัตกรรม<_>มาใช้ในการแก้ไขปัญหา<_>ซึ่งวันนี้ได้รับเชิญจาก<_>risc<_>ให้มาดู<_>ต้นแบบ<_>หอฟอกอากาศ<_>“ฟ้าใส”<_>มีมาจากแนวคิดการฟอกอากาศที่เต็มไปด้วยมลภาวะให้ใสสะอาด<_>ปลอดฝุ่นพิษ<_>pm2.5<_>ด้วยเทคโนโลยีที่มีประสิทธิภาพสูง<_>ผ่านการคิดค้นพัฒนาร่วมกับบริษัท<_>เนสเทค<_>ประเทศไทย<_>จำกัด", "\"ภาคเอกชนได้ให้ข้อมูลว่าหอฟอกอากาศฟ้าใสสามารถฟอกอากาศบริสุทธิ์ได้ในอัตราสูงสุด<_>120,000<_>ลูกบาศก์เมตรต่อชั่วโมง<_>โดยใช้ใบพัดความเร็วสูงดึงอากาศเข้าไปในระบบ<_>และแยกฝุ่นขนาดใหญ่และขนาดเล็ก<_>ด้วยความเร็วลมและการปล่อยละอองน้ำเพื่อดักจับฝุ่นสามชั้น<_>ซึ่งระบบอัจฉริยะจะควบคุมการทำงานของมอเตอร์ใบพัดให้สอดคล้องกับความเข้มข้นของฝุ่นละออง<_>จนระดับความเข้มข้น<_>pm2.5<_>ลดลงถึงเกณฑ์ปกติ<_>หอฟอกอากาศฟ้าใสสามารถทำงานได้เต็มประสิทธิภาพเมื่อกระแสลมสงบนิ่ง<_>ในระยะรัศมี<_>1<_>กิโลเมตร”", "ร.อ.รชฏ<_>กล่าวว่า<_>การดำเนินการหอฟอกอากาศฟ้าใสได้มีการเก็บข้อมูลเชิงลึกมาเป็นระยะเวลา<_>10<_>กว่าปี<_>มีข้อมูลจากการศึกษาและวิจัย<_>มีสถิติที่เห็นประสิทธิภาพการทำงานอย่างละเอียด<_>ในการแลกเปลี่ยนข้อมูลดังกล่าวภาคเอกชนได้นำเสนอให้มีการติดตั้งตามป้ายรถเมล์<_>โรงพยาบาล<_>โรงเรียน<_>รวมถึงจุดที่เป็นแหล่งรวมกลุ่มเปราะบาง<_>เป็นแนวคิดที่สอดคล้องกับนโยบายของ<_>พล.ต.อ.พัชรวาท<_>ที่ได้เน้นย้ำมาโดยตลอดที่อยากให้กลุ่มเปราะบางและประชาชนได้สูดอากาศที่สะอาดปราศจากฝุ่นพิษ<_>ข้อมูลทั้งหมดที่ได้รับในวันนี้จะนำเรียนท่านรองนายกฯ<_>และรมว.ทส.<_>ให้รับทราบต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9551610350608826, "len_token": 496}, {"label": "LABEL_1", "score": 0.7611658573150635, "len_token": 100}], "avg_score": 0.9226115085934633, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"พัชรวาท\"<_>ลุย<_>เชียงใหม่<_>ระดมทุกหน่วย<_>เตรียมรับมือไฟป่า<_>หมอกควัน<_>พื้นที่ภาคเหนือ<_>17<_>จังหวัด<_>น้นย้ำ<_>แจ้งเตือนสถานการณ์<_>pm<_>2.5", "content": ["\"พัชรวาท\"<_>ลุย<_>เชียงใหม่<_>ระดมทุกหน่วย<_>เตรียมรับมือไฟป่า<_>หมอกควัน<_>พื้นที่ภาคเหนือ<_>17<_>จังหวัด<_>น้นย้ำ<_>แจ้งเตือนสถานการณ์<_>pm<_>2.5", "\"พัชรวาท\"<_>ลุย<_>เชียงใหม่<_>ระดมทุกหน่วย<_>เตรียมรับมือไฟป่า<_>หมอกควัน<_>พื้นที่ภาคเหนือ<_>17<_>จังหวัด<_>ดูแลประชาชน<_>เน้นย้ำ<_>แจ้งเตือนสถานการณ์<_>pm<_>2.5<_>ต้อง<_>\"ทั่วถึง<_>เท่าเทียม<_>ทันท่วงที\"", "วันที่<_>8<_>พ.ย.<_>ที่องค์การบริหารส่วนจังหวัดเชียงใหม่<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานการประชุมการมอบนโยบายเตรียมความพร้อมรับมือสถานการณ์ไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>ปี<_>2567<_>โดยได้มอบนโยบายให้กับผู้ว่าราชการจังหวัดทั้ง<_>17<_>จังหวัด<_>และหน่วยงานที่เกี่ยวข้อง", "พล.ต.อ.พัชรวาท<_>กล่าวว่า<_>รัฐบาลโดยนายกรัฐมนตรีได้ให้ความสำคัญอย่างยิ่งกับการแก้ไขปัญหาฝุ่นควัน<_>pm<_>2.5<_>ดังที่ปรากฏในคำแถลงนโยบาย<_>มีการลงพื้นที่จังหวัดเชียงใหม่และใรการประชุมคณะรัฐมนตรีในวันที่<_>16<_>ต.ค.และ<_>31<_>ต.ค.ที่ผ่านมา<_>ได้เร่งรัดมาตรการเพื่อลดฝุ่น<_>pm<_>2.5<_>ทั้งระบบให้เกิดผลเป็นรูปธรรม<_>ขณะนี้กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมได้ร่วมกับภาคส่วนต่างๆกำหนดมาตรการต่างๆ<_>เพื่อแก้ไขปัญหาฝุ่นพิษปี<_>2567<_>เพื่อใช้รับมือกับการควบคุมไฟในป่าการเผาพื้นที่ทำการเกษตร<_>และการควบคุมการเกิดฝุ่นในพื้นที่เมือง<_>ซึ่งสถานการณ์ฝุ่นในปี<_>2566<_>จากปรากฏการณ์เอลนีโย่<_>เตือนให้เราเห็นแล้วว่าในปีหน้าสถานการณ์จะรุนแรงขึ้น<_>ดังนั้นทุกหน่วยงานจะต้องนำมาตรการที่กำหนดร่วมกันไปปฏิบัติอย่างเร่งด่วน<_>อย่างทันที<_>ด้วยความตระหนักถึงการปกป้องสุขภาพของประชาชน<_>ทำให้ประชาชนมีความมั่นใจ<_>เห็นความพร้อมและรับรู้ว่าภาครัฐทำอย่างเต็มที่<_>ไม่ได้มีการละเลย", "\"ต้องลดการเผาไหม้ทั้งในพื้นที่เกษตรเผาไหม้ซ้ำซาก<_>พื้นที่ป่า<_>จะมุ่งเป้าไปที่ป่าอนุรักษ์<_>ป่าสงวนแห่งชาติที่มีสถานการณ์ไฟป่ารุนแรงโดยเฉพาะพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>ต้องตรึงพื้นที่ในพื้นที่เสี่ยงต่อการเกิดไฟป่า<_>เราจะมีการจัดระเบียบการเก็บหาของป่าโดยอนุญาตเฉพาะคนในพื้นที่เท่านั้น<_>ผ่านการลงทะเบียน<_>ส่วนพื้นที่ป่าอนุรักษ์จะต้องมี<_>จุดตรวจ<_>จุดสกัด<_>เพื่อมิให้เกิดการลักลอบเผาป่า<_>เมื่อเข้าห้วงสถานการณ์ฤดูไฟป่าจะต้องมีผู้บังคับบัญชาเหตุการณ์<_>มีกำลังพล<_>และเครื่องมือพร้อมปฏิบัติในการดับไฟป่าและสามารถสับเปลี่ยนกำลังระดมพลช่วยกันดับไฟป่าได้อย่างทันท่วงทีโดย<_>ผ่าน<_>war<_>room<_>ระดับพื้นที่<_>และดึงหมู่บ้านเครือข่ายดับไฟป่า<_>(อส.อส)<_>มาร่วมในการดับไฟป่าด้วย<_>โดยมีเป้าลดพื้นที่<_>ไฟไหม้ลดลง<_>50<_>%<_>จากปี<_>พ.ศ.2566\"<_>พล.ต.อ.พัชรวาทกล่าว", "พล.ต.อ.พัชรวาท<_>กล่าวอีกว่า<_>การควบคุมการเผาจากแหล่งกำเนิด<_>คือหัวใจ<_>ทุกหน่วยงานทุกภาคประชาสังคม<_>ต้องช่วยสื่อสารกับประชาชน<_>ซึ่งนอกจากการดูแลตัวเองแล้ว<_>ต้องให้ความร่วมมือปฏิบัติตามคำแนะนำคำร้องขอของภาครัฐด้วย<_>การแจ้งเตือนสถานการณ์ฝุ่นต้องทั่วถึงเท่าเทียมทันท่วงทีเพื่อให้ประชาชนรับทราบข้อมูล<_>ที่รวดเร็วถูกต้อง", "พล.ต.อ.พัชรวาท<_>กล่าวว่า<_>นายกฯ<_>ได้มีการสั่งการให้ตั้งคณะกรรมการระดับชาติขึ้นมาเพื่อกำกับการแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>โดยมอบให้ตนเป็นประธาน<_>และนายกิตติรัตน์<_>ณ<_>ระนอง<_>ที่ปรึกษาของนายกรัฐมนตรี<_>เป็นรองประธานกรรมการคนที่<_>1<_>รัฐมนตรีว่าการกระทรวงมหาดไทยเป็นรองประธานคนที่<_>2<_>และเร่งจัดตั้งศูนย์<_>ปฏิบัติการระดับพื้นที่เพื่อดำาเนินการป้องกันและแก้ไขปัญหาไฟป่า<_>การเผาในที่โล่งหมอกควันและฝุ่นละออง<_>pm2.5<_>ในพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>ที่มีผู้ว่าราชการจังหวัดเป็นผู้อำนวยการศูนย์<_>เพื่อเชื่อมโยงนโยบายสู่การปฏิบัติในระดับพื้นที่<_>ที่มีการบริหารจัดการแบบเบ็ดเสร็จ", "\"สุดท้ายขอเน้นย้ำให้ทุกหน่วยราชการปฎิบัติการโดยความแม่นยำ<_>รวดเร็ว<_>ทันท่วงที<_>และมีประสิทธิภาพ<_>ในปีนี้ภาครัฐได้มีการเตรียมการอย่างรวดเร็วก่อนสถานการณ์ฝุ่นและพร้อมจะดำเนิน<_>อย่างเต็มที่<_>ทุกฝ่ายต้องรวมพลังกัน<_>ทุกภาคส่วนรวมถึงพี่น้องประชาชนเพื่อให้สามารถรับมือกับสถานการณ์ฝุ่นที่คาดว่าจะรุนแรงได้ขอเป็นกำลังใจให้ทุกหน่วยงานปฏิบัติงานให้บรรลุเป้าหมายและวัตถุประสงค์ที่ตั้งไว้ทุกประการ\"พล.ต.อ.พัชรวาทกล่าว", "จากนั้นพล.ต.อ.พัชรวาท<_>ได้เดินเยี่ยมชมบูธนิทรรศการของหน่วยงานต่างๆที่จัดขึ้น<_>พร้อมทั้งทักทายและให้กำลังใจเจ้าหน้าที่ที่ร่วมกันทำงานเพื่อประชาชน"], "sentiment": [{"label": "LABEL_0", "score": 0.5793653130531311, "len_token": 496}, {"label": "LABEL_1", "score": 0.9004811644554138, "len_token": 396}], "avg_score": 0.6336607016255503, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กห.<_>ตรวจเยี่ยมการดำเนินงานของสถาบันเทคโนโลยีป้องกันประเทศ<_>(สทป)<_>เมืองทองธานี", "content": ["รมว.กห.<_>ตรวจเยี่ยมการดำเนินงานของสถาบันเทคโนโลยีป้องกันประเทศ<_>(สทป)<_>เมืองทองธานี", "นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ตรวจเยี่ยมการดำเนินงานของสถาบันเทคโนโลยีป้องกันประเทศ<_>(สทป)<_>เมืองทองธานี", "วันที่<_>27<_>ธันวาคม<_>2566<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>พร้อมดัวย<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>และคณะ<_>ได้เดินทางมาตรวจเยี่ยมสถาบันเทคโนโลยีป้องกันประเทศ", "หรือ<_>dti<_>เพื่อรับทราบถึงหน่วยงานที่มีศักยภาพในการขับเคลื่อนนโยบายของรัฐบาล<_>และกระทรวงกลาโหม<_>ในการสร้างเครื่องจักรทางเศรษฐกิจใหม่<_>โดยปรับเปลี่ยนบางส่วนของกระทรวงกลาโหม<_>ให้สามารถหารายได้ให้กับประเทศทั้งในด้านการลดการนำเข้า<_>และสร้างการส่งออก<_>ชึ่งเป็นจุดเริ่มต้นใหม่ของหน่วยงานในการริเริ่มปรับเปลี่ยนประเทศไทยจากประเทศผู้ซื้อ<_>ผู้ใช้<_>เป็นประเทศผู้คิด<_>ผู้ผลิต<_>และผู้ขายในผลิตภัณฑ์ด้านความมั่นคง<_>ซึ่งส่งผลดีให้กับประเทศไทยทั้งในด้านเศรษฐกิจ<_>และด้านความมั่นคง<_>ตั้งแต่ต้นน้ำจนถึงปลายน้ำ<_>ทั้งนี้รัฐบาลและกระทรวงกลาโหม<_>ได้ให้การสนับสนุน<_>การดำเนินการของ<_>dti<_>ในด้านต่าง<_>ๆ<_>มาโดยตลอด<_>ทั้งในด้านของงบประมาณในการสร้างสภาวะแวดล้อมให้เกื้อกูลต่ออุตสาหกรรมด้านความมั่นคง<_>การปรับปรุงกฎหมาย<_>ระเบียบ<_>ข้อบังคับให้เอื้อต่อการพัฒนาอุตสาหกรรมให้กับประเทศไทยรวมถึงการเป็นศูนย์ข้อมูลความรู้ด้านวิทยาศาสตร์<_>เทคโนโลยี<_>และอุตสาหกรรม", "ในการนี้<_>พล.ร.ต.ธนิตพงศ์<_>สิริเศวตศักดิ์<_>โฆษกกระทรวงกลาโหม<_>ยังได้ให้ข้อมูลเพิ่มเติมอีกว่า<_>ผลงานโดดเด่นที่ผ่านมาของ<_>dti<_>ประกอบด้วย", "1)<_>ด้านงานวิจัยและพัฒนา<_>มีต้นแบบผลงานวิจัยและพัฒนาที่สำเร็จและผ่านการรับรองมาตรฐานยุทโธปกรณ์ทางทหารและพร้อมที่จะต่อยอดสู่อุตสาหกรรมป้องกันประเทศ<_>จำนวนแล้ว<_>6<_>รายการ<_>ได้แก่<_>หุ่นยนต์เก็บกู้วัตถุระเบิด<_>รุ่น<_>d-empir<_>v.4<_>/หุ่นยนต์เก็บกู้วัตถุระเบิด<_>รุ่น<_>noonar<_>v.4<_>/<_>mini<_>uav<_>(hand<_>launch)<_>รุ่น<_>deyes<_>02<_>/<_>ยานเกราะล้อยาง<_>แบบ<_>8x8<_>amphibious<_>armored<_>personnel<_>carrier<_>(aapc)<_>/<_>เรืออเนกประสงค์เพื่อความมั่นคงทางทะเล<_>/<_>กระสุนฝึก<_>30x165<_>มิลลิเมตร<_>และ<_>30x173<_>มิลลิเมตร", "2)<_>ด้านการส่งเสริมกิจการอุตสาหกรรมป้องกันประเทศได้จัดตั้งนิติบุคคลเพื่อดำเนินกิจการอุตสาหกรรมป้องกันประเทศ<_>ได้แก่<_>บริษัท<_>thai<_>defence<_>industry<_>หรือ<_>tdi<_>เพื่อประกอบกิจการผลิตและขายยานเกราะล้อยางแบบ<_>4x4<_>,<_>บริษัท<_>aero<_>technology<_>industry<_>หรือ<_>atil<_>เพื่อประกอบกิจการผลิตและขายอากาศยานไร้คนขับ<_>,<_>บริษัท<_>weapon<_>manufacture<_>industry<_>หรือ<_>wmi<_>เพื่อประกอบกิจการผลิตและขายอาวุธและกระสุน<_>,<_>บริษัท<_>advance<_>defence<_>technology<_>and<_>innovation<_>หรือ<_>adti<_>เพื่อประกอบกิจการผลิตและขายยานเกราะล้อยางแบบ<_>8x8<_>และกิจการค้าร่วมระหว่าง<_>สทป.<_>กับ<_>บริษัท<_>จีซีเอส<_>กรุ๊ป<_>คอร์ปอเรชั่น<_>จำกัด<_>เพื่อประกอบกิจการ<_>การให้บริการฝึกอบรมนักบินระบบอากาศยานไร้คนขับ<_>นอกจากนี้<_>สทป.<_>ยังมีโครงการพัฒนาพื้นที่รองรับอุตสาหกรรมความมั่นคง<_>ซึ่งถือเป็นโครงการที่สำคัญเพื่อการขับเคลื่อนการบรรลุเป้าหมายตามยุทธศาสตร์ชาติ<_>โดยเป็นการพัฒนาพื้นที่เพื่อรองรับอุตสาหกรรมความมั่นคงของประเทศ<_>ตลอดจนเป็น<_>ecosystem<_>ที่สำคัญในการส่งเสริมและสนับสนุนกิจการอุตสาหกรรมด้านนี้อย่างเป็นรูปธรรมต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9757218956947327, "len_token": 496}, {"label": "LABEL_1", "score": 0.8632494211196899, "len_token": 306}], "avg_score": 0.9328084577646042, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทีมโฆษกขอเชิญ!!<_>เสาร์ที่<_>13<_>มกราคม<_>งานวันเด็กแสนสนุกสไตล์<_>soft<_>power<_>พบกับกิจกรรมระบายสีหัวโขนจิ๋ว<_>ตกแต่งว่าวจิ๋วและ<_>เกมบันไดงูยักษ์<_>จัดโดยทีมโฆษก<_>ณ<_>ตึกนารีสโมสร", "content": ["ทีมโฆษกขอเชิญ!!<_>เสาร์ที่<_>13<_>มกราคม<_>งานวันเด็กแสนสนุกสไตล์<_>soft<_>power<_>พบกับกิจกรรมระบายสีหัวโขนจิ๋ว<_>ตกแต่งว่าวจิ๋วและ<_>เกมบันไดงูยักษ์<_>จัดโดยทีมโฆษก<_>ณ<_>ตึกนารีสโมสร", "ทีมโฆษกขอเชิญ!!<_>เสาร์ที่<_>13<_>มกราคม<_>งานวันเด็กแสนสนุกสไตล์<_>soft<_>power<_>พบกับกิจกรรมระบายสีหัวโขนจิ๋ว<_>ตกแต่งว่าวจิ๋วและ<_>เกมบันไดงูยักษ์<_>จัดโดยทีมโฆษก<_>ณ<_>ตึกนารีสโมสร<_>เริ่มตั้งแต่<_>8:00<_>น<_>เป็นต้นไป", "วันที่<_>9<_>มกราคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ทุกวันเสาร์ที่<_>2<_>ของเดือนมกราคม<_>ตรงกับ<_>“วันเด็กแห่งชาติ”<_>โดยทำเนียบรัฐบาลได้จัดงานฉลองวันเด็กแห่งชาติ<_>ณ<_>ทำเนียบฯ<_>เป็นประจำ<_>โดยในปี<_>พ.ศ.<_>2567<_>นี้จัดขึ้นในวันเสาร์ที่<_>13<_>ม.ค.<_>2567<_>ตั้งแต่เวลา<_>08.00<_>–<_>15.00<_>น.<_>โดยมีกิจกรรมไฮไลท์<_>คือ<_>ให้เยาวชนสามารถนั่งเก้าอี้ของนายกรัฐมนตรีและถ่ายรูปได้<_>แต่พิเศษไปกว่านั้น<_>ในปีนี้พื้นที่ของตึกนารีสโมสร<_>ที่รับผิดชอบโดยทีมโฆษกฯ<_>นั้นจะมีการจับฉลากมอบของรางวัลทุกๆ<_>30<_>นาที<_>และมีกิจกรรมพิเศษที่จัดมาภายใต้ธีมซอฟพาวเวอร์<_>(soft<_>power)<_>ดังต่อไปนี้", "กิจกรรมที่<_>1<_>เกมบันไดงู<_>กระดานจัมโบ้<_>ให้เยาวชนร่วมสนุกล่ารางวัลในเกม<_>ด้วยการโยนลูกเต๋ายักษ์และเดินตามเกมกระดานเป็นส่วนหนึ่งของวัฒนธรรมและความทรงจำวัยเด็กของคนไทยมายาวนาน", "กิจกรรมที่<_>2<_>ตกแต่งว่าวจุฬา-ปักเป้าจิ๋ว<_>เพื่อรับเป็นของเล่นที่ระลึกและเรียนรู้เกี่ยวกับการแข่งขันว่าวต่อสู้<_>ซึ่งเป็นกีฬากลางแจ้งในฤดูร้อนของภาคกลางที่เป็นหนึ่งในวัฒนธรรมไทย<_>ที่ปัจจุบันคนรุ่นใหม่หาสัมผัสได้ยาก<_>โดยในวันงาน<_>“ครูชาย”<_>คเณศณัฏฐ์<_>เอื้อนสุภา<_>ประธานชมรมว่าวจุฬา-ปักเป้าพระฤาษีตรีเนตร<_>ในเขตบางพลัด<_>จะเป็นผู้มาให้ความรู้แก่เยาวชน", "กิจกรรมที่<_>3<_>ระบายสีหัวโขนปูนปลาสเตอร์<_>พร้อมรับความรู้เกี่ยวกับวัฒนธรรมโขนและตัวละครในรามเกียรติ์<_>จาก<_>“ครูนก”<_>พิชิต<_>บุญจินต์<_>จากบ้านหัวโขนลูกพระพาย<_>ในชุมชนบ้านบุ<_>เขตบางกอกน้อย<_>ที่ทำงานเพื่ออนุรักษ์ศิลปวัฒนธรรมโขนไทยมายาวนาน", "กิจกรรมที่<_>4<_>การรับชมการแสดงของวงไอดอลไทยน้องใหม่<_>“วง<_>sora!<_>sora!”<_>ใน<_>2<_>ช่วงเวลา<_>คือ<_>11.00<_>น.<_>และ<_>15.00<_>น.<_>ซึ่งนอกเหนือจากให้ความสนุกสนานแล้ว<_>สมาชิกของวงจะยังมาร่วมเล่นกิจกรรมต่างๆ<_>กับน้องๆ<_>บอกเล่าถึงประสบการณ์ของการเป็นส่วนหนึ่งของวงการบันเทิง<_>ซึ่งเป็นหนึ่งใน<_>soft<_>power<_>สำคัญที่ใช้เสียงดนตรีและการแสดงในการบอกเล่าเรื่องราวออกสู่สังคม", "กิจกรรม<_>5<_>คือการแสร้งเป็นโฆษกประจำสำนักนายกบนโพเดี่ยมแถลงข่าว<_>ในตึกนารีสโมสร<_>เพื่อเป็นประสบการณ์ที่ดีและได้บันทึกภาพแห่งความทรงจำไว้ด้วย", "“การจัดงานในพื้นที่ตึกนารีสโมสรปีนี้เกิดขึ้นได้จากความร่วมมือร่วมใจของหลายๆ<_>ภาคส่วน<_>ขอบคุณสโมสรโรตารี่<_>ผู้สนับสนุนหลัก<_>และผู้สนับสนุนรายอื่นๆ<_>เช่น<_>มูลนิธิวิน<_>พัดลมฮาตาริ<_>น้ำดื่มสปริงเกอร์<_>สายการบินนกแอร์<_>และจิตอาสาทีมไรท์<_>ที่ทำให้เกิดงานในวันเสาร์ที่<_>13<_>มกราคม<_>ขึ้นได้<_>นอกเหนือจาก<_>5<_>กิจกรรมที่จะมีขึ้นในพื้นที่ของตึกนารีสโมสรแล้ว<_>ในพื้นที่อื่น<_>ๆ<_>ของทำเนียบรัฐบาลจะมีการจัดกิจกรรมสนุกสนานอีกมากมาย<_>ขอให้มาพาบุตรหลานมาร่วมงานกันเยอะๆ<_>นะคะ”<_>รัดเกล้า​<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9825528860092163, "len_token": 496}, {"label": "LABEL_1", "score": 0.9882841110229492, "len_token": 325}], "avg_score": 0.9848216413435198, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คณะรัฐมนตรีมีมติอนุมัติ/เห็นชอบในเรื่องแต่งตั้ง<_>วันที่<_>9<_>มกราคม<_>2567", "content": ["คณะรัฐมนตรีมีมติอนุมัติ/เห็นชอบในเรื่องแต่งตั้ง<_>วันที่<_>9<_>มกราคม<_>2567", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผย<_>คณะรัฐมนตรีมีมติอนุมัติ/เห็นชอบในเรื่องแต่งตั้ง<_>วันที่<_>9<_>มกราคม<_>2567<_>ดังนี้", "1.<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(กระทรวงการคลัง)", "คณะรัฐมนตรีมีมติอนุมัติตามที่รัฐมนตรีว่าการกระทรวงการคลังเสนอแต่งตั้ง<_>นางสาวสุดท้าย<_>ชัยจันทึก<_>ผู้อำนวยการกอง<_>[ผู้อำนวยการเฉพาะด้าน<_>(วิชาการบัญชี)<_>สูง]<_>กองตรวจสอบภาครัฐ<_>กรมบัญชีกลาง<_>กระทรวงการคลัง<_>ให้ดำรงตำแหน่ง<_>ที่ปรึกษาด้านพัฒนาระบบบัญชี<_>(นักบัญชีทรงคุณวุฒิ)<_>กรมบัญชีกลาง<_>กระทรวงการคลัง<_>ตั้งแต่วันที่<_>15<_>กันยายน<_>2566<_>ซึ่งเป็นวันที่มีคุณสมบัติครบถ้วนสมบูรณ์<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "2.<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(สำนักนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติอนุมัติตามที่สำนักงานทรัพยากรน้ำแห่งชาติเสนอแต่งตั้ง<_>นางสาวฉวี<_>วงศประสิทธิพร<_>ผู้เชี่ยวชาญด้านยุทธศาสตร์<_>(วิศวกรโยธาเชี่ยวชาญ)<_>กองนโยบายและแผนแม่บท<_>สำนักงานทรัพยากรน้ำแห่งชาติ<_>ให้ดำรงตำแหน่ง<_>ที่ปรึกษาด้านยุทธศาสตร์น้ำ<_>(นักวิเคราะห์นโยบายและแผนทรงคุณวุฒิ)<_>สำนักงานทรัพยากรน้ำแห่งชาติ<_>สำนักนายกรัฐมนตรี<_>ตั้งแต่วันที่<_>30<_>พฤศจิกายน<_>2565<_>ซึ่งเป็นวันที่มีคุณสมบัติครบถ้วนสมบูรณ์<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "3.<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(กระทรวงสาธารณสุข)", "คณะรัฐมนตรีมีมติอนุมัติตามที่รัฐมนตรีว่าการกระทรวงสาธารณสุขเสนอแต่งตั้ง<_>นายสมบัติ<_>ผดุงวิทย์วัฒนา<_>สาธารณสุขนิเทศก์<_>(นายแพทย์เชี่ยวชาญ)<_>สำนักงานปลัดกระทรวง<_>ดำรงตำแหน่ง<_>สาธารณสุขนิเทศก์<_>(นายแพทย์ทรงคุณวุฒิ)<_>สำนักงานปลัดกระทรวง<_>ตั้งแต่วันที่<_>4<_>กันยายน<_>2566<_>ซึ่งเป็นวันที่มีคุณสมบัติครบถ้วนสมบูรณ์<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "4.<_>การคัดเลือกกรรมการผู้ทรงคุณวุฒิ<_>ในคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงการคลังเสนอ<_>ดังนี้", "1.<_>เห็นชอบการแต่งตั้งกรรมการผู้ทรงคุณวุฒิในคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(คปภ)<_>จำนวน<_>6<_>คน<_>ดังนี้", "1)<_>ดร.เสรี<_>นนทสูติ<_>กรรมการผู้ทรงคุณวุฒิด้านกฎหมาย", "2)<_>นางสมหมาย<_>ศิริอุดมเศรษฐ<_>กรรมการผู้ทรงคุณวุฒิด้านบัญชี", "3)<_>นายสีหนาท<_>ล่ำซำ<_>กรรมการผู้ทรงคุณวุฒิด้านบริหารธุรกิจ", "4)<_>นายประกิด<_>บุณยัษฐิติ<_>กรรมการผู้ทรงคุณวุฒิด้านบริหารธุรกิจ", "5)<_>นายไกรฤทธิ์<_>อุชุกานนท์ชัย<_>กรรมการผู้ทรงคุณวุฒิด้านการเงิน", "6)<_>นายบุณยฤทธิ์<_>กัลยาณมิตร<_>กรรมการผู้ทรงคุณวุฒิด้านการประกันภัย", "2.<_>กำหนดให้มีผลตั้งแต่วันที่กระทรวงการคลังมีคำสั่งแต่งตั้งกรรมการผู้ทรงคุณวุฒิ<_>ใน<_>คปภ.<_>เป็นต้นไป", "5.<_>การแต่งตั้งข้าราชการให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(กระทรวงศึกษาธิการ)", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงศึกษาธิการเสนอแต่งตั้งข้าราชการประเภทบริหารระดับสูง<_>เพื่อทดแทนผู้ดำรงตำแหน่งที่เกษียณอายุราชการ<_>สับเปลี่ยนหมุนเวียน<_>และทดแทนตำแหน่งที่ว่าง<_>จำนวน<_>9<_>ราย<_>ดังนี้", "1.<_>นายธนากร<_>ดอนเหนือ<_>ผู้ตรวจราชการกระทรวง<_>สำนักงานปลัดกระทรวงศึกษาธิการ<_>แต่งตั้งให้ดำรงตำแหน่งอธิบดีกรมส่งเสริมการเรียนรู้<_>กระทรวงศึกษาธิการ", "2.<_>นายวรัท<_>พฤกษาทวีกุล<_>ผู้ตรวจราชการกระทรวง<_>สำนักงานปลัดกระทรวงศึกษาธิการ<_>แต่งตั้งให้ดำรงตำแหน่งรองปลัดกระทรวง<_>สำนักงานปลัดกระทรวงศึกษาธิการ", "3.<_>นายธนู<_>ขวัญเดช<_>รองเลขาธิการสภาการศึกษา<_>สำนักงานเลขาธิการสภาการศึกษา<_>แต่งตั้งให้ดำรงตำแหน่งรองปลัดกระทรวง<_>สำนักงานปลัดกระทรวงศึกษาธิการ", "4.<_>นายชัยณรงค์<_>ป้องบ้านเรือ<_>ศึกษาธิการภาค<_>สำนักงานศึกษาธิการภาค<_>7<_>แต่งตั้งให้ดำรงตำแหน่งผู้ตรวจราชการกระทรวง<_>สำนักงานปลัดกระทรวงศึกษาธิการ", "5.<_>นายชาตรี<_>ม่วงสว่าง<_>ศึกษาธิการภาค<_>สำนักงานศึกษาธิการภาค<_>15<_>แต่งตั้งให้ดำรงตำแหน่งผู้ตรวจราชการกระทรวง<_>สำนักงานปลัดกระทรวงศึกษาธิการ", "6.<_>ว่าที่ร้อยตรี<_>เจษฎาภรณ์<_>พรหนองแสน<_>ศึกษาธิการภาค<_>สำนักงานศึกษาธิการภาค<_>17<_>แต่งตั้งให้ดำรงตำแหน่งผู้ตรวจราชการกระทรวง<_>สำนักงานปลัดกระทรวงศึกษาธิการ", "7.<_>นายชูสิน<_>วรเดช<_>ศึกษาธิการภาค<_>สำนักงานศึกษาธิการภาค<_>6<_>แต่งตั้งให้ดำรงตำแหน่งผู้ตรวจราชการกระทรวง<_>สำนักงานปลัดกระทรวงศึกษาธิการ", "8.<_>นายธฤติ<_>ประสานสอน<_>ผู้ตรวจราชการกระทรวง<_>สำนักงานปลัดกระทรวงศึกษาธิการ<_>แต่งตั้งให้ดำรงตำแหน่งรองเลขาธิการสภาการศึกษา<_>สำนักงานเลขาธิการสภาการศึกษา", "9.<_>นายนิติ<_>นาชิต<_>ที่ปรึกษาด้านมาตรฐานอาชีวศึกษาธุรกิจและบริการ<_>(นักวิชาการศึกษาทรงคุณวุฒิ)<_>สำนักงานคณะกรรมการการอาชีวศึกษา<_>แต่งตั้งให้ดำรงตำแหน่งรองเลขาธิการสภาการศึกษา<_>สำนักงานเลขาธิการสภาการศึกษา", "ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้ง", "6.<_>ขออนุมัติแต่งตั้งประธานกรรมการและกรรมการในคณะกรรมการการไฟฟ้าส่วนภูมิภาค", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงมหาดไทยเสนอรายชื่อบุคคลเพื่อแต่งตั้งเป็นประธานกรรมการ<_>และกรรมการอื่นในคณะกรรมการการไฟฟ้าส่วนภูมิภาค<_>ที่ผ่านความเห็นชอบจากคณะกรรมการกลั่นกรองกรรมการรัฐวิสาหกิจ<_>เพื่อแต่งตั้งเป็นประธานกรรมการการไฟฟ้าส่วนภูมิภาค<_>จำนวน<_>1<_>คน<_>และเป็นกรรมการอื่นในคณะกรรมการการไฟฟ้าส่วนภูมิภาค<_>จำนวน<_>13<_>คน<_>(เป็นบุคคลในบัญชีรายชื่อฯ<_>จำนวน<_>7<_>คน<_>และผู้ทรงคุณวุฒิที่มีประสบการณ์การทำงานในภาคธุรกิจ<_>จำนวน<_>7<_>คน)<_>และแต่งตั้ง<_>นายพนิต<_>ธีรภาพวงศ์<_>ผู้แทนกระทรวงการคลัง<_>เป็นกรรมการอื่นในคณะกรรมการการไฟฟ้าส่วนภูมิภาค<_>และให้คณะกรรมการการไฟฟ้าส่วนภูมิภาคมีกรรมการเกินกว่าสิบเอ็ดคนแต่ไม่เกินสิบห้าคน<_>ตามความในตรา<_>20<_>แห่งพระราชบัญญัติการไฟฟ้าส่วนภูมิภาค<_>พ.ศ.<_>2503<_>และที่แก้ไขเพิ่มเติม<_>และ<_>มาตรา<_>6<_>วรรค<_>2<_>แห่งพระราชบัญญัติคุณสมบัติมาตรฐานสำหรับกรรมการและพนักงานรัฐวิสาหกิจ<_>พ.ศ.<_>2518<_>ประกอบด้วยประธานกรรมการ<_>จำนวน<_>1<_>คน<_>และกรรมการอื่น<_>จำนวน<_>14<_>คน<_>(รวมผู้ว่าการการไฟฟ้าส่วนภูมิภาคเป็นกรรมการโดยตำแหน่ง)<_>ดังนี้", "1.<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>ประธานกรรมการ", "2.<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>กรรมการ", "3.<_>รองศาสตราจารย์ธีร<_>เจียศิริพงษ์กุล<_>กรรมการ", "4.<_>ผู้ช่วยศาสตราจารย์พงษ์ศักดิ์<_>กีรติวินทกร<_>กรรมการ", "5.<_>นายสุวิทย์<_>ธรณินทร์พานิช<_>กรรมการ", "6.<_>พลโท<_>อดุลย์<_>บุญธรรมเจริญ<_>กรรมการ", "7.<_>นายกรณินทร์<_>กาญจโนมัย<_>กรรมการ", "8.<_>พลตำรวจโท<_>สำราญ<_>นวลมา<_>กรรมการ", "9.<_>นายเจษฎ์<_>โทณะวณิก<_>กรรมการ", "10.<_>นายจิระพงศ์<_>เทพพิทักษ์<_>กรรมการ", "11.<_>นายวิรัตน์<_>เอื้อนฤมิต<_>กรรมการ", "12.<_>ร้อยโท<_>ปรีชาพล<_>พงษ์พานิช<_>กรรมการ", "13.<_>รองศาสตราจารย์<_>นายแพทย์<_>ดิลก<_>ภิยโยทัย<_>กรรมการ", "14.<_>นายพนิต<_>ธีรภาพวงศ์<_>กรรมการ<_>(ผู้แทนกระทรวงการคลัง)", "ทั้งนี้<_>ตั้งแต่วันที่<_>9<_>มกราคม<_>2567<_>เป็นต้นไป", "7.<_>ขออนุมัติแต่งตั้งประธานกรรมการและกรรมการอื่นในคณะกรรมการการไฟฟ้านครหลวง", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงมหาดไทยเสนอรายชื่อบุคคลเพื่อแต่งตั้งเป็นประธานกรรมการ<_>และกรรมการอื่นในคณะกรรมการการไฟฟ้านครหลวง<_>ซึ่งได้รับความเห็นชอบจากคณะกรรมการกลั่นกรองกรรมการรัฐวิสาหกิจ<_>เพื่อแต่งตั้งเป็นประธานกรรมการการไฟฟ้านครหลวง<_>จำนวน<_>1<_>คน<_>และเป็นกรรมการอื่นในคณะกรรมการการไฟฟ้านครหลวง<_>จำนวน<_>13<_>คน<_>(เป็นบุคคลในบัญชีรายชื่อฯ<_>9<_>คน<_>และผู้ทรงคุณวุฒิที่มีประสบการณ์การทำงานในภาคธุรกิจ<_>จำนวน<_>7<_>คน)<_>และแต่งตั้ง<_>นางสาวปิยวรรณ<_>ล่ามกิจจา<_>ผู้แทนกระทรวงการคลัง<_>เป็นกรรมการอื่นในคณะกรรมการการไฟฟ้านครหลวงและให้คณะกรรมการการไฟฟ้านครหลวงมีกรรมการเกินกว่าสิบเอ็ดคนแต่ไม่เกินสิบห้าคน<_>ตามความในมาตรา<_>20<_>แห่งพระราชบัญญัติการไฟฟ้านครหลวง<_>พ.ศ.<_>2501<_>และที่แก้ไขเพิ่มเติม<_>และมาตรา<_>6<_>วรรค<_>2<_>แห่งพระราชบัญญัติคุณสมบัติมาตรฐานสำหรับกรรมการและพนักงานรัฐวิสาหกิจ<_>พ.ศ.<_>2518<_>ประกอบด้วย<_>ประธานกรรมการ<_>จำนวน<_>1<_>คน<_>และกรรมการอื่น<_>จำนวน<_>14<_>คน<_>(รวมผู้ว่าการการไฟฟ้านครหลวงเป็นกรรมการโดยตำแหน่ง)<_>ดังนี้", "1.<_>นายขจร<_>ศรีชวโนทัย<_>ประธานกรรมการ", "2.<_>นายบุญชอบ<_>สุทธมนัสวงษ์<_>กรรมการ", "3.<_>นายสนิท<_>ขาวสอาด<_>กรรมการ", "4.<_>พลเอก<_>เกรียงไกร<_>ศรีรักษ์<_>กรรมการ", "5.<_>นายกิตติพงษ์<_>ภิญโญตระกูล<_>กรรมการ", "6.<_>พลตำรวจโท<_>กรไชย<_>คล้ายคลึง<_>กรรมการ", "7.<_>ศาสตราจารย์วีรกร<_>อ่องสกุล<_>กรรมการ", "8.<_>ศาสตราจารย์ธรรมรัตน์<_>คุตตะเทพ<_>กรรมการ", "9.<_>รองศาสตราจารย์รังสรรค์<_>วงศ์สรรค์<_>กรรมการ", "10.<_>นางสาวเพียงออ<_>เลาหะวิไลย<_>กรรมการ", "11.<_>รองศาสตราจารย์จิรพล<_>สังข์โพธิ์<_>กรรมการ", "12.<_>รองศาสตราจารย์อัศม์เดช<_>วานิชชินชัย<_>กรรมการ", "13.<_>นายชยกฤต<_>อัศวธิตานนท์<_>กรรมการ", "14.<_>นางสาวปิยวรรณ<_>ล่ามกิจจา<_>กรรมการ<_>(ผู้แทนกระทรวงการคลัง)", "8.<_>แต่งตั้งประธานกรรมการและกรรมการอื่นในคณะกรรมการการประปาส่วนภูมิภาค", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงมหาดไทยเสนอรายชื่อบุคคลเพื่อแต่งตั้งเป็นประธานกรรมการ<_>และกรรมการอื่นในคณะกรรมการการประปาส่วนภูมิภาค<_>ที่ผ่านความเห็นชอบจากคณะกรรมการกลั่นกรองกรรมการรัฐวิสาหกิจ<_>เพื่อแต่งตั้งเป็นประธานกรรมการการประปาส่วนภูมิภาค<_>จำนวน<_>1<_>คน<_>และเป็นกรรมการอื่นในคณะกรรมการการประปาส่วนภูมิภาค<_>จำนวน<_>7<_>คน<_>(เป็นบุคคลในบัญชีรายชื่อฯ<_>จำนวน<_>6<_>คน<_>และผู้ทรงคุณวุฒิที่มีประสบการณ์การทำงานในภาคธุรกิจ<_>จํานวน<_>3<_>คน)<_>และแต่งตั้ง<_>นางสาวศุกร์ศิริ<_>อภิญญานุวัฒน์<_>ผู้แทนกระทรวงการคลัง<_>เป็นกรรมการอื่น<_>ในคณะกรรมการการประปาส่วนภูมิภาค<_>และให้คณะกรรมการการประปาส่วนภูมิภาคมีกรรมการจำนวน<_>11<_>คน<_>ตามความในมาตรา<_>12<_>แห่งพระราชบัญญัติการประปาส่วนภูมิภาค<_>พ.ศ.<_>2522<_>ประกอบกับมาตรา<_>6<_>แห่งพระราชบัญญัติคุณสมบัติมาตรฐานสำหรับกรรมการและพนักงานรัฐวิสาหกิจ<_>พ.ศ.<_>2518<_>และที่แก้ไขเพิ่มเติม<_>ประกอบด้วย<_>ประธานกรรมการ<_>จำนวน<_>1<_>คน<_>กรรมการอื่น<_>จำนวน<_>7<_>คน<_>อธิบดีกรมโยธาธิการและผังเมือง<_>อธิบดีกรมอนามัย<_>และผู้ว่าการการประปาส่วนภูมิภาคเป็นกรรมการโดยตำแหน่ง<_>ดังนี้", "1.<_>นายพรพจน์<_>เพ็ญพาส<_>ประธานกรรมการ", "2.<_>พลโท<_>พิเชษฐ<_>คงศรี<_>กรรมการ", "3.<_>นายเผ่าภัค<_>ศิริสุข<_>กรรมการ", "4.<_>นางปาณิสรา<_>ดวงสอดศรี<_>กรรมการ", "5.<_>พลอากาศตรี<_>นิพนธ์<_>โพธิ์เจริญ<_>กรรมการ", "6.<_>นายปริญญา<_>แสงสุวรรณ<_>กรรมการ", "7.<_>นายพีระพันธ์<_>เหมะรัต<_>กรรมการ", "8.<_>นางสาวศุกร์ศิริ<_>อภิญญานุวัฒน์<_>กรรมการ", "9.แต่งตั้งประธานกรรมการและกรรมการอื่นในคณะกรรมการการประปานครหลวง", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงมหาดไทยเสนอรายชื่อบุคคลเพื่อแต่งตั้งเป็นประธานกรรมการ<_>และกรรมการอื่นในคณะกรรมการการประปานครหลวง<_>ที่ผ่านความเห็นชอบจากคณะกรรมการกลั่นกรองกรรมการรัฐวิสาหกิจ<_>เพื่อแต่งตั้งเป็นประธานกรรมการการประปานครหลวง<_>จำนวน<_>1<_>คน<_>และเป็นกรรมการอื่นในคณะกรรมการการประปานครหลวง<_>จำนวน<_>13<_>คน<_>(เป็นบุคคลในบัญชีรายชื่อฯ<_>จำนวน<_>9<_>คน<_>และผู้ทรงคุณวุฒิที่มีประสบการณ์การทำงานในภาคธุรกิจ<_>จํานวน<_>7<_>คน)<_>และแต่งตั้ง<_>นายเกียรติณรงค์<_>วงศ์น้อย<_>ผู้แทนกระทรวงการคลัง<_>เป็นกรรมการอื่นในคณะกรรมการการประปานครหลวง<_>และให้คณะกรรมการการประปานครหลวงมีกรรมการเกินกว่าสิบเอ็ดคนแต่ไม่เกินสิบห้าคน<_>ตามความในมาตรา<_>21<_>แห่งพระราชบัญญัติการประปานครหลวง<_>พ.ศ.<_>2510<_>และที่แก้ไขเพิ่มเติม<_>และ<_>มาตรา<_>6<_>วรรค<_>2<_>แห่งพระราชบัญญัติคุณสมบัติมาตรฐานสำหรับกรรมการและพนักงานรัฐวิสาหกิจ<_>พ.ศ.<_>2518<_>ประกอบด้วย<_>ประธานกรรมการ<_>จำนวน<_>1<_>คน<_>และกรรมการอื่น<_>จำนวน<_>14<_>คน<_>(รวมผู้ว่าการการประปานครหลวงเป็นกรรมการโดยตำแหน่ง)<_>ดังนี้", "1.<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>ประธานกรรมการ", "2.<_>นายโชตินรินทร์<_>เกิดสม<_>กรรมการ", "3.<_>พลโท<_>สุเมธ<_>พรหมตรุษ<_>กรรมการ", "4.<_>นายชูชาติ<_>รักจิตร<_>กรรมการ", "5.<_>นายวุฒิไกร<_>ลีวีระพันธุ์<_>กรรมการ", "6.<_>นายสนิท<_>ขาวสอาด<_>กรรมการ", "7.<_>ร้อยตำรวจเอก<_>ปิยะ<_>รักสกุล<_>กรรมการ", "8.<_>นางสาวเพียงออ<_>เลาหะวิไลย<_>กรรมการ", "9.<_>นายนิทัศน์<_>มณีศิลาสันต์<_>กรรมการ", "10.<_>พลตำรวจโท<_>กฤษฎา<_>กาญจนอลงกรณ์<_>กรรมการ", "11.<_>รองศาตราจารย์ชัยวัฒน์<_>อุตตมากร<_>กรรมการ", "12.<_>นางสาวไตรทิพย์<_>ศิวะกฤษณ์กุล<_>กรรมการ", "13.<_>นายชัยทัต<_>แซ่ตั้ง<_>กรรมการ", "14.<_>นายเกียรติณรงค์<_>วงศ์น้อย<_>กรรมการ", "10.<_>การแต่งตั้งกรรมการผู้ทรงคุณวุฒิในคณะกรรมการผู้สูงอายุแห่งชาติ<_>ตามพระราชบัญญัติผู้สูงอายุ<_>พ.ศ.<_>2546<_>มาตรา<_>4<_>(6)<_>แทนกรรมการผู้ทรงคุณวุฒิที่พ้นจากตำแหน่ง", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์เสนอการแต่งตั้งนางเนตรนภิส<_>สุชนวนิช<_>เป็นกรรมการผู้ทรงคุณวุฒิ<_>ในคณะกรรมการผู้สูงอายุแห่งชาติ<_>ตามพระราชบัญญัติผู้สูงอายุ<_>พ.ศ.<_>2546<_>มาตรา<_>4<_>(6)<_>แทนกรรมการผู้ทรงคุณวุฒิที่พ้นจากตำแหน่ง<_>โดยให้มีผลตั้งแต่วันที่<_>9<_>มกราคม<_>2567<_>เป็นต้นไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7902735471725464, "len_token": 496}, {"label": "LABEL_1", "score": 0.5247596502304077, "len_token": 496}, {"label": "LABEL_0", "score": 0.5302766561508179, "len_token": 496}, {"label": "LABEL_0", "score": 0.540203869342804, "len_token": 496}, {"label": "LABEL_0", "score": 0.739429771900177, "len_token": 496}, {"label": "LABEL_0", "score": 0.7138686776161194, "len_token": 388}], "avg_score": 0.4719525493338517, "sentiment_type": "negative"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผยไทยมีศักยภาพและความพร้อมเป็นฐานการผลิตและการลงทุนในภูมิภาค<_>ที่มีทั้ง<_>supply<_>chain<_>โครงสร้างพื้นฐาน<_>ความสามารถทางการแข่งขัน<_>นโยบายส่งเสริม<_>และสภาพแวดล้อม", "content": ["โฆษกรัฐบาล<_>เผยไทยมีศักยภาพและความพร้อมเป็นฐานการผลิตและการลงทุนในภูมิภาค<_>ที่มีทั้ง<_>supply<_>chain<_>โครงสร้างพื้นฐาน<_>ความสามารถทางการแข่งขัน<_>นโยบายส่งเสริม<_>และสภาพแวดล้อม", "โฆษกรัฐบาล<_>เผยไทยมีศักยภาพและความพร้อมเป็นฐานการผลิตและการลงทุนในภูมิภาค<_>ที่มีทั้ง<_>supply<_>chain<_>โครงสร้างพื้นฐาน<_>ความสามารถทางการแข่งขันที่พร้อม<_>รวมถึงมีนโยบายส่งเสริม<_>และสภาพแวดล้อมที่เอื้อต่อการลงทุน", "วันนี้<_>(9<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เชื่อมั่นในศักยภาพของประเทศ<_>มั่นใจไทยอยู่ในความสนใจของต่างประเทศ<_>เชื่อว่ามีโอกาสเป็นที่ตั้งของโรงงาน<_>เป็นฐานการผลิต<_>อุตสาหกรรมระบบนิเวศยานยนต์ไฟฟ้าทั้งวงจรของบริษัทยักษ์ใหญ่<_>เป็นศูนย์กลางของภูมิภาค<_>และส่งออกไปทั่วโลก", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่าสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>ได้ส่งเสริมการลงทุนให้กับผู้ผลิตรถยนต์ไฟฟ้าแบตเตอรี่<_>(bev)<_>16<_>ราย<_>เงินลงทุนรวมกว่า<_>39,500<_>ล้านบาท<_>ทั้งจากผู้ผลิตรถยนต์รายเดิมจากญี่ปุ่น<_>ที่เริ่มเปลี่ยนผ่านไปสู่รถ<_>ev<_>ผู้ผลิตรถยนต์จากยุโรป<_>จีน<_>รวมถึงบริษัทรถยนต์อื่นๆ", "โฆษกประจำสำนักนายกรัฐมนตรียังกล่าวว่า<_>ผู้ผลิตรถยนต์หลายรายกำลังอยู่ระหว่างการก่อสร้างโรงงาน<_>หรือวางแผนเตรียมการผลิต<_>โดยส่วนใหญ่จะเริ่มผลิตภายในปี<_>2567<_>โดย<_>boi<_>ยังส่งเสริมการลงทุนให้กับ<_>17<_>บริษัทผู้ผลิตแบตเตอรี่สำหรับยานยนต์ไฟฟ้า<_>เงินลงทุนรวม<_>11,700<_>ล้านบาท<_>14<_>บริษัทผู้ผลิตแบตเตอรี่ความจุสูง<_>(high<_>density<_>battery)<_>เงินลงทุน<_>12,000<_>ล้านบาท<_>และ<_>18<_>บริษัทผู้ผลิตชิ้นส่วนสำคัญของยานยนต์ไฟฟ้า<_>เงินลงทุนรวม<_>5,970<_>ล้านบาท<_>นอกจากนี้<_>กิจการสถานีอัดประจุไฟฟ้า<_>(charging<_>station)<_>ที่ถือเป็นอีก<_>1<_>ในระบบนิเวศของยานยนต์ไฟฟ้า<_>ก็ได้รับการส่งเสริมการลงทุนจาก<_>boi<_>อีกกว่า<_>11<_>บริษัท<_>เงินลงทุนรวม<_>5,100<_>ล้านบาท", "ทั้งนี้<_>ไทย<_>พร้อมสนับสนุนและอำนวยความสะดวกการลงทุนจากต่างประเทศ<_>ซึ่ง<_>boi<_>ได้เร่งเดินหน้าดึงดูดการลงทุนภาคเอกชนสำคัญๆ<_>ในอุตสาหกรรมยานยนต์ไฟฟ้าอื่น<_>ๆ<_>ให้ตัดสินใจเข้ามาลงทุนเพิ่มเติม<_>เพื่อให้ไทยเป็นศูนย์กลางการผลิตยานยนต์ไฟฟ้าของโลก<_>ซึ่งนอกจากจีน<_>ที่มีผู้ผลิตรถยนต์หลายรายพร้อมเข้ามาลงทุนแล้ว<_>รัฐบาล<_>และ<_>boi<_>ยังมุ่งดึงการลงทุนจากผู้ผลิตรถยนต์ไฟฟ้าจากทั่วโลก<_>ทั้งจากสหรัฐฯ<_>ยุโรป<_>ญี่ปุ่น<_>และเกาหลีใต้<_>โดยนายกฯ<_>ได้นำทีมประเทศไทยพบบริษัทรถยนต์ชั้นนำจากต่างประเทศ<_>เพื่อแสดงศักยภาพของประเทศไทยที่จะเป็นศูนย์กลางการผลิตยานยนต์ที่ใหญ่ที่สุดของภูมิภาคอาเซียน<_>มีทั้ง<_>supply<_>chain<_>และโครงสร้างพื้นฐานที่พร้อม<_>และครบวงจร<_>รวมทั้งมีนโยบายส่งเสริมการเปลี่ยนผ่านจากรถยนต์สันดาป<_>ไปสู่ยานยนต์ไฟฟ้า<_>ev<_>ที่เอื้อต่อการลงทุนของต่างประเทศ", "“นายกรัฐมนตรีมั่นใจไทยมีศักยภาพและความพร้อมเป็นฐานการผลิตอุตสาหกรรมในระบบนิเวศยานยนต์ไฟฟ้าทั้งวงจร<_>พร้อมเปิดรับและส่งเสริมการลงทุนของต่างประเทศในไทย<_>เป็นไปตามวิสัยทัศน์<_>และความมุ่งมั่นให้ไทยเป็นศูนย์กลาง<_>และผู้นำในภูมิภาค<_>ควบคู่ไปกับนโยบายด้านพลังงานสะอาด<_>เพื่อรักษาความท้าทายด้านสิ่งแวดล้อม<_>ซึ่งตอบโจทย์ความต้องการของภาคเอกชนระดับโลก”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9332384467124939, "len_token": 496}, {"label": "LABEL_1", "score": 0.9790257811546326, "len_token": 193}], "avg_score": 0.9460642167376503, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกรัฐมนตรีเตรียมลงพื้นที่ตรวจราชการ<_>จ.เชียงใหม่<_>10<_>-<_>12<_>มกราคม<_>2567<_>ติดตามโครงการสำคัญตามนโยบายรัฐบาล", "content": ["โฆษกรัฐบาลเผย<_>นายกรัฐมนตรีเตรียมลงพื้นที่ตรวจราชการ<_>จ.เชียงใหม่<_>10<_>-<_>12<_>มกราคม<_>2567<_>ติดตามโครงการสำคัญตามนโยบายรัฐบาล", "วันนี้<_>(9<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เตรียมเดินทางไปตรวจราชการที่จังหวัดเชียงใหม่<_>ในระหว่างวันที่<_>10<_>-<_>12<_>มกราคม<_>2567<_>มีเป้าหมายการตรวจราชการโครงการสำคัญตามนโยบายรัฐบาล<_>ได้แก่<_>การพัฒนาระบบคมนาคมขนส่ง<_>การพัฒนาจังหวัดเชียงใหม่ในภาพรวม<_>การแก้ไขปัญหาฝุ่นละอองขนาดไม่เกิน<_>2.5<_>ไมครอน<_>(pm2.5)<_>การส่งเสริมการท่องเที่ยวและการพัฒนาแหล่งท่องเที่ยวในพื้นที่จังหวัดเชียงใหม่<_>การส่งเสริมการอนุรักษ์งานประเพณีศิลปวัฒนธรรม<_>โดยมีพลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>และนายจักรพล<_>ตั้งสุทธิธรรม<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ร่วมคณะตรวจราชการ<_>โดยมีกำหนดการ<_>ดังนี้", "สำหรับภารกิจในช่วงบ่าย<_>นายกรัฐมนตรีจะไปยังศูนย์ฝึกอบรมและพัฒนาการควบคุมไฟป่าภาคเหนือ<_>ต.สุเทพ<_>อ.เมืองเชียงใหม่<_>จ.เชียงใหม่<_>เพื่อติดตามความคืบหน้าการแก้ไขปัญหาจุดความร้อน<_>(hotspot)<_>ในพื้นที่ภาคเหนือ<_>และการทำแนวกันไฟ<_>ต่อจากนั้นเวลาประมาณ<_>15.00<_>น.<_>นายกรัฐมนตรีจะติดตามความคืบหน้าแผนพัฒนาแหล่งท่องเที่ยวในพื้นที่จังหวัดเชียงใหม่<_>ณ<_>อุทยานหลวงราชพฤกษ์<_>(โครงการพืชสวนโลก)<_>อ.เมืองเชียงใหม่<_>จ.เชียงใหม่"], "sentiment": [{"label": "LABEL_1", "score": 0.8113507628440857, "len_token": 383}], "avg_score": 0.8113507628440857, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เช็คด่วน<_>พรุ่งนี้เงินเข้า!<_>รัฐบาลดูแลกลุ่มเปราะบางต่อเนื่อง​<_>10<_>ม.ค.<_>งวดแรกของปี<_>เงินอุดหนุนบุตร<_>เบี้ยยังชีพผู้สูงอายุ<_>และเบี้ยผู้พิการ​", "content": ["​เช็คด่วน<_>พรุ่งนี้เงินเข้า!<_>รัฐบาลดูแลกลุ่มเปราะบางต่อเนื่อง​<_>10<_>ม.ค.<_>งวดแรกของปี<_>เงินอุดหนุนบุตร<_>เบี้ยยังชีพผู้สูงอายุ<_>และเบี้ยผู้พิการ​", "วันที่<_>9<_>มกราคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกรัฐบาล<_>ออกมาย้ำถึงเงินช่วยเหลือค่าครองชีพของประชาชน<_>ภายหลังรัฐบาลได้มีมติอนุมัติบางมาตรการไปแล้วว่า<_>ล่าสุด<_>กลุ่มเปราะบาง<_>โดยประชาชนที่ได้รับสิทธิจำนวน<_>3<_>กลุ่ม<_>ได้แก่<_>เงินอุดหนุนบุตร<_>เบี้ยยังชีพผู้สูงอายุ<_>เบี้ยผู้พิการ<_>ในงวดเดือนมกราคม<_>2567<_>จะได้รับเงินโอนเข้าบัญชีในวันพุธที่<_>10<_>มกราคม<_>2567", "ตามปฏิทินการจ่ายเงินมีดังนี้", "งวดมกราคม<_>2567<_>โอนวันพุธที่<_>10<_>มกราคม<_>2567", "งวดกุมภาพันธ์<_>2567<_>โอนวันศุกร์ที่<_>9<_>กุมภาพันธ์<_>2567", "งวดมีนาคม<_>2567<_>โอนวันศุกร์ที่<_>8<_>มีนาคม<_>2567", "งวดเมษายน<_>2567<_>โอนวันพุธที่<_>10<_>เมษายน<_>2567", "งวดพฤษภาคม<_>2567<_>โอนวันศุกร์ที่<_>10<_>พฤษภาคม<_>2567", "งวดมิถุนายน<_>2567<_>โอนวันจันทร์ที่<_>10<_>มิถุนายน<_>2567", "งวดกรกฎาคม<_>2567<_>โอนวันพุธที่<_>10<_>กรกฎาคม<_>2567", "งวดสิงหาคม<_>2567<_>โอนวันศุกร์ที่<_>9<_>สิงหาคม<_>2567", "งวดกันยายน<_>2567<_>โอนวันอังคารที่<_>10<_>กันยายน<_>2567", "เบี้ยผู้สูงอายุ<_>2567<_>ภายหลังเปิดลงทะเบียนไปแล้วในเดือนตุลาคม<_>2565<_>-<_>กันยายน<_>2566<_>โดยเงินผู้สูงอายุปกติจะเข้าบัญชีทุกวันที่<_>10<_>ของเดือน<_>ยกเว้นตรงกับวันหยุด<_>ซึ่งเงินผู้สูงอายุ<_>งวดเดือนมกราคม<_>2567<_>ผู้สูงอายุจะได้รับเงินในวันพุธที่<_>10<_>ม.ค.<_>2567", "กำหนดการโอนเบี้ยผู้สูงอายุ<_>2567<_>มีดังนี้<_>งวดเดือนมกราคม<_>วันพุธที่<_>10<_>มกราคม<_>2567", "งวดเดือนกุมภาพันธ์<_>วันศุกร์ที่<_>9<_>กุมภาพันธ์<_>2567", "งวดเดือนมีนาคม<_>วันศุกร์ที่<_>8<_>มีนาคม<_>2567", "งวดเดือนเมษายน<_>วันพุธที่<_>10<_>เมษายน<_>2567", "งวดเดือนพฤษภาคม<_>วันศุกร์ที่<_>10<_>พฤษภาคม<_>2567", "งวดเดือนมิถุนายน<_>วันจันทร์ที่<_>10<_>มิถุนายน<_>2567", "งวดเดือนกรกฎาคม<_>วันพุธที่<_>10<_>กรกฎาคม<_>2567", "งวดเดือนสิงหาคม<_>วันศุกร์ที่<_>9<_>สิงหาคม<_>2567", "งวดเดือนกันยายน<_>วันอังคารที่<_>10<_>กันยายน<_>2567", "งวดเดือนตุลาคม<_>วันพฤหัสบดีที่<_>10<_>ตุลาคม<_>2567", "งวดเดือนพฤศจิกายน<_>วันศุกร์ที่<_>8<_>พฤศจิกายน<_>2567", "งวดเดือนธันวาคม<_>วันจันทร์ที่<_>9<_>ธันวาคม<_>2567", "กำหนดการโอนเบี้ยผู้สูงอายุ<_>2567<_>มีดังนี้", "งวดเดือนมกราคม<_>วันพุธที่<_>10<_>มกราคม<_>2567", "โดยการจ่ายเบี้ยยังชีพผู้สูงอายุจะจ่ายแบบขั้นบันไดดังนี้", "-<_>อายุ<_>60-<_>69<_>ปี<_>600<_>บาท/เดือน", "-<_>อายุ<_>70-<_>79<_>ปี<_>700<_>บาท/เดือน", "-<_>อายุ<_>80-<_>89<_>ปี<_>800<_>บาท/เดือน", "-<_>อายุ<_>90<_>ปีขึ้นไป<_>1,000<_>บาท/เดือน", "เบี้ยผู้พิการ<_>2567<_>800-1,000<_>บาท<_>จะได้รับเงินในวันพุธที่<_>10<_>ม.ค.<_>2567<_>จ่ายตามเกณฑ์อายุ", "-<_>ผู้พิการที่มีอายุต่ำกว่า<_>18<_>ปี<_>จะได้รับเงิน<_>1,000<_>บาทต่อเดือน", "-<_>ผู้พิการที่มีอายุ<_>18<_>ปีขึ้นไป<_>จะได้รับเงิน<_>800<_>บาทต่อเดือน", "ผู้ที่ต้องการลงทะเบียนรับเบี้ยผู้พิการ<_>สามารถสอบถามข้อมูลเพิ่มเติมได้ที่<_>กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>เลขที่<_>255<_>อาคาร<_>60<_>ปี<_>กรมประชาสงเคราะห์<_>ถนนราชวิถี<_>เขตราชเทวี<_>กรุงเทพฯ<_>10400<_>ติดต่อ<_>1479<_>หรือ<_>โทร.<_>0<_>2354<_>3388<_>ต่อ<_>311<_>หรือ<_>313", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ยังระบุว่า<_>“รัฐบาลนำโดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เน้นย้ำให้ความสำคัญการช่วยเหลือประชาชน<_>โดยเฉพาะการลดภาระค่าใช้จ่ายประชาชน<_>เช่น<_>กระทรวงพลังงาน<_>ที่นำโดยนายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรี<_>และ<_>รมว.พลังงาน<_>ที่กำลังพิจารณาอย่างเต็มที่<_>ภายหลังรัฐบาลได้รับหลักการไปแล้วว่า<_>จะไม่เกินหน่วยละ<_>4.20<_>บาท<_>ในการที่ดูแลค่าไฟประชาชน”<_>นางรัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8436189889907837, "len_token": 496}, {"label": "LABEL_1", "score": 0.8481743335723877, "len_token": 496}, {"label": "LABEL_0", "score": 0.8885688781738281, "len_token": 48}], "avg_score": 0.8119982517682589, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลวอนสังคมวิพากษ์วิจารณ์อย่างสร้างสรรค์<_>เข้าใจแนวทาง<_>ความตั้งใจของรัฐบาล<_>ที่ต้องการกระตุ้นเศรษฐกิจอย่างเต็มกำลัง<_>ย้ำรัฐบาลพร้อมทำตามข้อกำหนด<_>และข้อกฎหมาย", "content": ["​โฆษกรัฐบาลวอนสังคมวิพากษ์วิจารณ์อย่างสร้างสรรค์<_>เข้าใจแนวทาง<_>ความตั้งใจของรัฐบาล<_>ที่ต้องการกระตุ้นเศรษฐกิจอย่างเต็มกำลัง<_>ย้ำรัฐบาลพร้อมทำตามข้อกำหนด<_>และข้อกฎหมาย", "วันนี้<_>(9<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยถึงกรณีที่เป็นข้อวิพากษ์วิจารณ์ในสังคม<_>ต่อโครงการ<_>digital<_>wallet<_>นั้น", "โฆษกประจำสำนักนายกรัฐมนตรียืนยันรัฐบาลพร้อมดำเนินการตามกฎหมาย<_>รับฟังความเห็นจากผู้รู้<_>ผู้มีประสบการณ์<_>และประชาชนอย่างทั่วถึง<_>อย่างไรก็ดี<_>อยากให้ทุกฝ่ายมั่นใจ<_>เข้าใจในแนวทางการทำงานของรัฐบาลที่ต้องการกระตุ้นเศรษฐกิจให้เกิดการทำงานเต็มระบบ<_>พัฒนาเต็มสูบ<_>เต็มศักยภาพ", "“รัฐบาลมุ่งมั่นดำเนินการเพื่อให้เกิดประโยชน์สูงสุดแก่เศรษฐกิจของประเทศ<_>ต้องการนำประเทศออกจากหล่มทางเศรษฐกิจ<_>ต้องการให้เกิดการขับเคลื่อนอย่างเต็มกำลัง<_>ศักยภาพของประเทศ<_>เพื่อให้เกิดการเคลื่อนไหวทั้งระบบ<_>ซึ่งกระบวนการทั้งหมดนี้จะดำเนินการภายใต้กรอบกฎหมาย<_>ข้อบังคับที่กำหนดไว้<_>โดยรัฐบาลมีหน้าที่ชี้แจง<_>ทำความเข้าใจให้ทุกส่วนเข้าใจการทำงานของรัฐบาล<_>ทั้งนี้ขอขอบคุณการวิพากษ์วิจารณ์ที่เป็นไปอย่างสร้างสรรค์<_>เพื่อร่วมกันเดินหน้า<_>พัฒนาชาติบ้านเมือง”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8661645650863647, "len_token": 221}], "avg_score": 0.8661645650863647, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ครม.รับทราบข้อเสนอแนะในการส่งเสริมและคุ้มครองสิทธิมนุษยชน<_>กรณีการถอนข้อสงวนข้อ<_>22<_>ของอนุสัญญาว่าด้วยสิทธิเด็ก", "content": ["​ครม.รับทราบข้อเสนอแนะในการส่งเสริมและคุ้มครองสิทธิมนุษยชน<_>กรณีการถอนข้อสงวนข้อ<_>22<_>ของอนุสัญญาว่าด้วยสิทธิเด็ก", "วันที่<_>9<_>มกราคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะรัฐมนตรีมีมติรับทราบข้อเสนอแนะในการส่งเสริมและคุ้มครองสิทธิมนุษยชน<_>กรณีการถอนข้อสงวนข้อ<_>22<_>ของอนุสัญญาว่าด้วยสิทธิเด็ก<_>ตามที่คณะกรรมการสิทธิมนุษยชนแห่งชาติ<_>(กสม)<_>เสนอ<_>โดยมอบหมายให้กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์เป็นหน่วยงานหลักในการพิจารณาร่วมกับกระทรวงการต่างประเทศ<_>กระทรวงมหาดไทย<_>สำนักงานสภาความมั่นคงแห่งชาติ<_>และหน่วยงานที่เกี่ยวข้องเพื่อศึกษาแนวทางและความเหมาะสมของข้อเสนอแนะดังกล่าว<_>โดยให้กระทรวงพัฒนาสังคมและความมั่นคงของมนุษย์สรุปผลการพิจารณาหรือผลการดำเนินการในภาพรวม<_>ส่งให้สำนักเลขาธิการคณะรัฐมนตรีภายใน<_>30<_>วัน<_>นับแต่วันที่ได้รับแจ้งจากสำนักกเลขาธิการคณะรัฐมนตรีเพื่อนำเสนอคณะรัฐมนตรีต่อไป", "นายคารม<_>กล่าวว่า<_>กสม<_>ได้ติดตามความก้าวหน้าเกี่ยวกับการถอนข้อสงวนข้อ<_>22<_>เกี่ยวกับเรื่องสถานะของเด็ก<_>ผู้ลี้ภัยและเด็กผู้แสวงหาที่พักพิงของอนุสัญญาว่าด้วยสิทธิเด็กเพื่อส่งเสริมการดำเนินการของประเทศไทยให้สอดคล้องกับหลักสิทธิมนุษยชน<_>โดยประเทศไทยได้เป็นภาคีอนุสัญญาว่าด้วยสิทธิเด็กโดยการภาคยานุวัติเมื่อปี<_>พ.ศ.2535<_>และได้ตั้งข้อสงวนไว้<_>3<_>ข้อ<_>เพื่อยกเว้นการดำเนินการตามบทบัญญัติของอนุสัญญาในข้อนั้น<_>ได้แก่<_>1)<_>ข้อ<_>7<_>ว่าด้วยสถานะบุคคล<_>2)<_>ข้อ<_>22<_>ว่าด้วยสถานะของเด็กผู้ลี้ภัยและเด็กผู้แสวงหาที่พักพิง<_>และ<_>3)<_>ข้อ<_>29<_>ว่าด้วยการจัดการศึกษา<_>ต่อมาประเทศไทยได้ถอนข้อสงวนข้อ<_>29<_>เมื่อวันที่<_>11<_>เมษายน<_>2540<_>และข้อ<_>7<_>เมื่อวันที่<_>13<_>ธันวาคม<_>2553<_>ปัจจุบันคงเหลือเพียงข้อสงวนข้อ<_>22<_>และถือเป็นรัฐภาคีประเทศสุดท้ายที่ยังคงข้อสงวนข้อนี้", "“การที่ประเทศไทยยังคงข้อสงวนข้อ<_>22<_>ของอนุสัญญาว่าด้วยสิทธิเด็กไว้<_>จะทำให้ถูกมองว่าประเทศไทยไม่มีนโยบายดูแลเด็กผู้ลี้ภัยหรือเด็กที่อยู่ในสถานการณ์เฉกเช่นเดียวกับผู้ลี้ภัยที่อยู่ในเขตอำนาจของไทย<_>ทำให้เด็กกลุ่มดังกล่าวไม่ได้รับการคุ้มครองสิทธิและเสรีภาพขั้นพื้นฐานเช่นเด็กกลุ่มอื่นในประเทศ<_>อันไม่สอดคล้องกับหลักการไม่เลือกปฏิบัติ<_>ประเทศไทยควรถอนข้อสงวนข้อ<_>22<_>ของอนุสัญญาว่าด้วยสิทธิเด็กโดยเร็ว<_>เพื่อสะท้อนเจตนารมณ์และยืนยันความมุ่งมั่นของประเทศไทยที่จะคุ้มครองเด็กผู้ลี้ภัยและเด็กผู้แสวงหาที่พักพิงตามพันธกรณีด้านสิทธิมนุษยชนที่มีอยู่<_>โดยเฉพาะหลักการไม่เลือกปฏิบัติและการคำนึงถึงประโยชน์สูงสุดของเด็กตามอนุสัญญาว่าด้วยสิทธิเด็ก<_>รวมถึงหลักการไม่ผลักดันบุคคลกลับไปสู่อันตราย”<_>นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.8355718851089478, "len_token": 496}, {"label": "LABEL_0", "score": 0.5467296838760376, "len_token": 40}], "avg_score": 0.18598350304276196, "sentiment_type": "negative"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ครม.เห็นชอบแผนปรับปรุงและขยายระบบจำหน่ายพลังไฟฟ้า<_>ฉบับที่<_>12<_>ปี<_>2560<_>-<_>2564<_>(ฉบับปรับปรุง)<_>และโครงการปรับปรุงและขยายระบบจำหน่ายพลังไฟฟ้า<_>ระยะที่<_>13<_>ส่วนที่<_>1<_>ของการไฟฟ้านครหลวง", "content": ["​ครม.เห็นชอบแผนปรับปรุงและขยายระบบจำหน่ายพลังไฟฟ้า<_>ฉบับที่<_>12<_>ปี<_>2560<_>-<_>2564<_>(ฉบับปรับปรุง)<_>และโครงการปรับปรุงและขยายระบบจำหน่ายพลังไฟฟ้า<_>ระยะที่<_>13<_>ส่วนที่<_>1<_>ของการไฟฟ้านครหลวง", "วันที่<_>9<_>มกราคม<_>2566<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะรัฐมนตรีมีมติเห็นชอบให้การไฟฟ้านครหลวง<_>(กฟน)<_>ดำเนินการตามแผนปรับปรุงและขยายระบบจำหน่ายพลังไฟฟ้า<_>ฉบับที่<_>12<_>ปี<_>2560<_>-<_>2564<_>(แผนฯ<_>ฉบับที่<_>12)<_>(ฉบับปรับปรุง)<_>วงเงินลงทุนรวม<_>73,086.90<_>ล้านบาท<_>ประกอบด้วย<_>เงินกู้ในประเทศ<_>จำนวน<_>46,800<_>ล้านบาท<_>เงินรายได้ของ<_>กฟน.<_>จำนวน<_>26,206.20<_>ล้านบาท<_>และเงินอุดหนุนจากรัฐบาล<_>จำนวน<_>80.70<_>ล้านบาท<_>และโครงการปรับปรุงและขยายระบบจำหน่ายพลังไฟฟ้า<_>ระยะที่<_>13<_>(โครงการฯ<_>ระยะที่<_>13)<_>ส่วนที่<_>1<_>วงเงินลงทุนรวม<_>7,403.50<_>ล้านบาท<_>ประกอบด้วย<_>เงินกู้ในประเทศ<_>จำนวน<_>5,600<_>ล้านบาท<_>และเงินรายได้ของ<_>กฟน.<_>จำนวน<_>1,803.50<_>ล้านบาท<_>ตามที่กระทรวงมหาดไทย<_>(มท)<_>เสนอ", "นายคารม<_>กล่าวว่า<_>ปัจจุบัน<_>กฟน.<_>อยู่ระหว่างดำเนินการตามแผนฯ<_>ฉบับที่<_>12<_>วงเงินลงทุนรวม<_>84,694<_>ล้านบาท<_>โดยใช้ค่าพยากรณ์ความต้องการไฟฟ้าของคณะอนุกรรมการการพยากรณ์ความต้องการไฟฟ้า<_>ฉบับเดือนตุลาคม<_>2558<_>ซึ่งคาดว่าความต้องการไฟฟ้าในเขตบริการของ<_>กฟน.<_>พื้นที่กรุงเทพมหานคร<_>จังหวัดนนทบุรี<_>และจังหวัดสมุทรปราการ<_>รวม<_>3,192<_>ตารางกิโลเมตร<_>จะเพิ่มขึ้นประมาณ<_>1,540<_>เมกะวัตต์<_>หรือมีอัตราเพิ่มขึ้นเฉลี่ยร้อยละ<_>3.15<_>ต่อปี<_>อย่างไรก็ตาม<_>ในช่วงปีที่ผ่านมาภาวะเศรษฐกิจของประเทศชะลอตัวลง<_>จึงทำให้ความต้องการไฟฟ้าในเขตพื้นที่ของ<_>กฟน.<_>มีค่าต่ำกว่าที่ประมาณการไว้<_>ประกอบกับบางโครงการที่ดำเนินการตามแผนฯ<_>ฉบับที่<_>12<_>ยังไม่แล้วเสร็จ<_>ดังนั้น<_>กฟน.<_>จึงดำเนินการจัดทำแผนฯ<_>ฉบับที่<_>12<_>(ฉบับปรับปรุง)<_>โดยมีการปรับเป้าหมายของขอบเขตการดำเนินงาน<_>เงินลงทุน<_>และระยะเวลาดำเนินการ<_>เพื่อให้มีความสอดคล้องกับปริมาณความต้องการไฟฟ้าที่ลดลง<_>แม้ว่าจะมีจำนวนผู้ใช้ไฟฟ้าที่เพิ่มขึ้น<_>และเพื่อรักษาระดับความน่าเชื่อถือของระบบไฟฟ้าของ<_>กฟน.", "นายคารม<_>กล่าวต่อไปว่า<_>การจัดทำโครงการฯ<_>ระยะที่<_>13<_>เพื่อให้การดำเนินการตามแผนปรับปรุงและขยายระบบจำหน่ายพลังไฟฟ้าเป็นไปอย่างต่อเนื่อง<_>โดยมีระยะเวลาดำเนินการตั้งแต่ปี<_>2565<_>-<_>2570<_>โดยโครงการฯ<_>ระยะที่<_>13<_>ส่วนที่<_>1<_>มีวัตถุประสงค์เพื่อรองรับความต้องการไฟฟ้าในช่วงปี<_>2565<_>-<_>2570<_>เพื่อเสริมความน่าเชื่อถือของระบบไฟฟ้าและเพื่อพัฒนาระบบไฟฟ้าสมัยใหม่ของ<_>กฟน.<_>ให้สามารถรองรับผลกระทบที่จะเกิดขึ้นจากนวัตกรรมหรือเทคโนโลยีรูปแบบใหม่<_>รวมทั้งเพื่อตอบสนองต่อยุทธศาสตร์<_>“innovation<_>for<_>smart<_>living<_>and<_>growth”<_>ของ<_>กฟน.<_>ซึ่งเป็นการใช้ค่าพยากรณ์ความต้องการไฟฟ้าฉบับเดือนกันยายน<_>2564<_>ที่คาดว่าความต้องการไฟฟ้าในเขตบริการของ<_>กฟน.<_>จะเพิ่มขึ้นประมาณ<_>1,095.10<_>เมกะวัตต์<_>หรือมีอัตราเพิ่มขึ้นเฉลี่ยร้อยละ<_>1.90<_>ต่อปี<_>โดยโครงการฯ<_>ระยะที่<_>13<_>ส่วนที่<_>1<_>ประกอบด้วย<_>(1)<_>แผนงานพัฒนาระบบสถานีต้นทางและสถานีย่อย<_>(2)<_>แผนงานพัฒนาระบบสายส่งพลังไฟฟ้า"], "sentiment": [{"label": "LABEL_0", "score": 0.5042315125465393, "len_token": 496}, {"label": "LABEL_1", "score": 0.5322023630142212, "len_token": 320}], "avg_score": 0.5100562817910138, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกฯ<_>รัดเกล้าฯ<_>เผย<_>ครม.<_>รับทราบแนวทางการดำเนินโครงการ<_>coding<_>for<_>better<_>life<_>สร้างรากฐานอนาคตประเทศไทย<_>ขับเคลื่อนโมเดลการพัฒนากำลังคนดิจิทัลของประเทศ", "content": ["​รองโฆษกฯ<_>รัดเกล้าฯ<_>เผย<_>ครม.<_>รับทราบแนวทางการดำเนินโครงการ<_>coding<_>for<_>better<_>life<_>สร้างรากฐานอนาคตประเทศไทย<_>ขับเคลื่อนโมเดลการพัฒนากำลังคนดิจิทัลของประเทศ", "นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เน้นย้ำนโยบายปฏิรูปการศึกษา<_>และสร้างสังคมแห่งการเรียนรู้ตลอดชีวิต<_>มีอุปกรณ์การเรียนที่เหมาะสมต่อผู้เรียน<_>และใช้ระบบเทคโนโลยีการศึกษาสมัยใหม่<_>จัดทำหลักสูตร<_>และให้คำแนะนำที่เหมาะสมเพื่อต่อยอดให้เกิดการพัฒนาองค์ความรู้<_>เทคโนโลยีและนวัตกรรม", "โดยที่ประชุมคณะรัฐมนตรี<_>(9<_>มกราคม<_>2567)<_>ได้รับทราบแนวทางการดำเนินโครงการ<_>เพื่อขับเคลื่อนโมเดลการพัฒนากำลังคนดิจิทัลของประเทศ<_>ซึ่งกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดศ)<_>โดยสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>(depa)<_>ได้ดำเนินโครงการ<_>coding<_>for<_>better<_>life<_>สร้างรากฐานอนาคตประเทศไทย<_>เพื่อให้สอดรับกับนโยบายเร่งด่วนดังกล่าว<_>โดยขับเคลื่อนโมเดลการพัฒนากำลังคนดิจิทัลของประเทศ<_>แก้ไขปัญหาการขาดแคลนแรงงานอย่างยั่งยืน<_>ซึ่งในแผนงานระยะสั้น<_>ดศ.<_>ได้ดำเนินการ<_>global<_>digital<_>talent<_>visa<_>หรือการตรวจลงตราประเภทคนอยู่ชั่วคราวกรณีพิเศษสำหรับผู้มีความสามารถด้านดิจิทัล<_>เปิดโอกาสให้ชาวต่างชาติที่มีความเชี่ยวชาญในสาขาที่ประเทศไทยกำลังขาดแคลนสามารถเข้ามาพำนัก<_>และทำงานในประเทศไทยได้<_>โดยไม่ต้องใช้ใบอนุญาตทำงาน<_>(work<_>permit)<_>ควบคู่ไปกับการกระตุ้นเศรษฐกิจอย่างเร่งด่วน<_>ส่วนแผนงานระยะยาว<_>ดศ.<_>ได้เตรียมแผนงานที่จะรองรับ<_>พร้อมเดินหน้าขับเคลื่อนการพัฒนาความรู้และทักษะดิจิทัลแก่ประชาชนไทยทุกกลุ่มและทุกระดับ<_>ตั้งแต่เด็กและเยาวชน<_>ที่ต้องมีความรู้พื้นฐานด้าน<_>coding<_>แรงงานต้องได้รับการยกระดับทักษะดิจิทัลชั้นสูง<_>อาทิ<_>ai,<_>machine<_>learning,<_>internet<_>of<_>things<_>และ<_>cloud<_>computing<_>software", "โครงการ<_>coding<_>for<_>better<_>life<_>สร้างรากฐานอนาคตประเทศไทย<_>ดำเนินการใน<_>4<_>ด้านสำคัญ<_>ประกอบด้วย", "1.<_>การยกระดับห้องเรียนโค้ดดิ้ง<_>(develop<_>coding<_>infrastructure)<_>โดยตั้งเป้าดำเนินการในโรงเรียนทั่วประเทศรวม<_>1,500<_>แห่ง<_>โดยเปิดกว้างให้โรงเรียนที่สนใจและมีความพร้อมสมัครเข้าร่วมโครงการในรูปแบบร่วมมือพัฒนาเพื่อให้เกิดความยั่งยืน<_>และบูรณาการการทำงานกับภาคเอกชนเพื่อเพิ่มศักยภาพการเรียนการสอนโค้ดดิ้ง", "2.<_>การจัดทำหลักสูตรโค้ดดิ้ง<_>พร้อมเสริมทักษะการสอนแก่คุณครู<_>(coding<_>coach<_>incubation)<_>re-skill<_>up-skill<_>คุณครูสู่การเป็น<_>coding<_>coach<_>โดยตั้งเป้าเสริมทักษะการสอนแก่ครูไม่น้อยกว่า<_>3,000<_>คน<_>เพื่อเป็นบุคลากรสำคัญที่จะถ่ายทอดความรู้แก่นักเรียน<_>ซึ่งคาดว่าจะสามารถยกระดับทักษะโค้ดดิ้งให้กับนักเรียนได้ไม่น้อยกว่า<_>300,000<_>คนต่อปี", "3.<_>การเสริมทักษะโค้ดดิ้งเพื่อการพัฒนาเทคโนโลยีและนวัตกรรมดิจิทัล<_>(acceleration<_>through<_>coding<_>challenge)<_>โดยส่งเสริมการเรียนรู้นอกห้องเรียนด้วยการระดมครูผู้สอนและนักเรียนร่วมเติมทักษะโค้ดดิ้งเข้มข้นผ่าน<_>2<_>กิจกรรม<_>ได้แก่", "-<_>coding<_>bootcamp<_>สร้างความเข้าใจเกี่ยวกับทักษะโค้ดดิ้งผ่านการเรียนรู้ทั้งภาคทฤษฎีและภาคปฏิบัติ<_>พร้อมสร้างสรรค์ผลงานโค้ดดิ้ง", "-<_>coding<_>war<_>เวทีการแข่งขันโค้ดดิ้งที่ยิ่งใหญ่ที่สุดในประเทศไทย<_>โดยเป็นร่วมระดมความคิด<_>สร้างสรรค์ผลงานเพื่อก้าวสู่การเป็นสุดยอดทีมโค้ดดิ้ง", "4.<_>การสร้างความตระหนักรู้ด้านโค้ดดิ้งและการประยุกต์ใช้จริงแก่ผู้ปกครองและประชาชนทั่วไป<_>(awareness<_>coding<_>thailand)<_>เพื่อต่อยอดการนำความรู้และทักษะด้านโค้ดดิ้งมาใช้ในบริบทต่าง<_>ๆ<_>ทั้งด้านเกษตรกรรม<_>การดำเนินธุรกิจ<_>ฯลฯ<_>พร้อมลดความเหลื่อมล้ำในการเข้าถึง<_>coding<_>เปิดโอกาสผู้ที่อยู่ในพื้นที่ห่างไกล<_>ผู้พิการทางร่างกายที่ความสนใจ<_>ให้สามารถเข้าถึงการเรียนการสอนโค้ดดิ้งได้", "โครงการนี้มีวัตถุประสงค์เพื่อเป็นการเตรียมความพร้อมรับแรงกระแทกของอุตสาหกรรมโลกใหม่ผ่านการเพิ่มศักยภาพทุนมนุษย์ด้านดิจิทัล<_>รองรับความต้องการของประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9576417207717896, "len_token": 496}, {"label": "LABEL_1", "score": 0.9899182915687561, "len_token": 364}], "avg_score": 0.971302967016087, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ครม.<_>เห็นชอบร่างกฎกระทรวงซึ่งออกตามความในหมวด<_>4<_>การจัดสรรน้ำและการใช้น้ำแห่งพระราชบัญญัติทรัพยากรน้ำ<_>พ.ศ.<_>2561<_>รวม<_>3<_>ฉบับ", "content": ["​ครม.<_>เห็นชอบร่างกฎกระทรวงซึ่งออกตามความในหมวด<_>4<_>การจัดสรรน้ำและการใช้น้ำแห่งพระราชบัญญัติทรัพยากรน้ำ<_>พ.ศ.<_>2561<_>รวม<_>3<_>ฉบับ", "นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะรัฐมนตรีมีมติเห็นชอบหลักการร่างกฎกระทรวงรวม<_>3<_>ฉบับ<_>ตามที่สำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>เสนอ<_>ดังนี้", "1.<_>ร่างกฎกระทรวงกำหนดลักษณะหรือรายละเอียดการใช้น้ำแต่ละประเภท<_>พ.ศ.<_>.<_>2.<_>ร่างกฎกระทรวงกำหนดค่าธรรมเนียมใบอนุญาตการใช้น้ำประเภทที่สองและค่าธรรมเนียมใบอนุญาตการใช้ประเภทที่สาม<_>พ.ศ.<_>.<_>และ<_>3.<_>ร่างกฎกระทรวงกำหนดหลักเกณฑ์การกำหนดอัตราค่าใช้น้ำสำหรับการใช้น้ำประเภทที่สองและการใช้น้ำประเภทที่สาม<_>และหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขการเรียกเก็บลดหย่อน<_>หรือยกเว้นค่าใช้น้ำ<_>พ.ศ.<_>.<_>โดยให้ส่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณาต่อไป", "นายรัดเกล้า<_>กล่าวว่า<_>สาระสำคัญของร่างกฎกระทรวง<_>มีดังนี้<_>1.<_>ร่างกฎกระทรวงกำหนดลักษณะหรือรายละเอียดการใช้น้ำแต่ละประเภท<_>พ.ศ.<_>.<_>ประกอบด้วย<_>1)<_>กำหนดลักษณะหรือรายละเอียดการใช้น้ำประเภทที่<_>1<_>ได้แก่การใช้น้ำสาธารณะเพื่อการดำรงชีพ<_>การอุปโภคบริโภคในครัวเรือน<_>การเกษตรหรือการเลี้ยงสัตว์<_>การอุตสาหกรรมในครัวเรือน<_>การรักษาระบบนิเวศ<_>จารีตประเพณี<_>การบรรเทาสาธารณภัย<_>การคมนาคม<_>และการช้ำน้ำในปริมาณเล็กน้อย<_>2)<_>กำหนดลักษณะและรายละเอียดการใช้น้ำประเภทที่<_>2<_>ได้แก่การใช้น้ำสาธารณะเพื่อการอุตสาหกรรม<_>อุตสาหกรรม<_>อุตสาหกรรมการท่องเที่ยว<_>การผลิตพลังงานไฟฟ้า<_>และการใช้ทรัพยากรน้ำสาธารณะเพื่อการประปา<_>ซึ่งมีอัตราการใช้น้ำบาดาลเกิน<_>2,000<_>ลูกบาศก์เมตรต่อวันต่อบ่อ<_>แต่ไม่เกิน<_>3,200<_>ลูกบาศก์เมตรต่อวันต่อบ่อ<_>หรืออัตราการใช้น้ำผิวเดินไม่เกิน<_>30,000<_>ลูกบาศก์เมตรต่อวัน<_>และ<_>3)<_>กำหนดลักษณะและรายละเอียดการใช้น้ำประเภทที่<_>3<_>ได้แก่การใช้น้ำสาธารณะในปริมาณมาก<_>ได้แก่<_>การใช้น้ำบาดาลเกิน<_>3,200<_>ลูกบาศก์เมตรต่อวันต่อบ่อ<_>หรือการใช้น้ำผิวดินในแม่น้ำ<_>ลำน้ำ<_>คลองส่งน้ำ<_>น้ำในแหล่งกักเก็บน้ำเกิน<_>30,000<_>ลูกบาศก์เมตรต่อวัน<_>การใช้น้ำส่งที่อาจส่งผลให้สมดุลของทรัพยากรน้ำสาธารณะเปลี่ยนแปลงไปจนส่งผลกระทบต่อการบริหารจัดการน้ำ<_>คุณภาพของทรัพยากรน้ำสาธารณะนั้น<_>ระบบนิเวศหรือลุ่มน้ำอื่นต่อ<_>ที่เกี่ยวข้อง<_>และการใช้น้ำของการนิคมอุตสาหกรรม<_>เขตเศรษฐกิจพิเศษ<_>หรือพื้นที่อื่นในลักษณะเดียวกัน", "2.<_>ร่างกฎกระทรวงกำหนดค่าธรรมเนียมใบอนุญาตการใช้น้ำประเภทที่สอง<_>และค่าธรรมเนียมใบอนุญาตการใช้น้ำประเภทที่สาม<_>พ.ศ.<_>.<_>ประกอบด้วย<_>1)<_>กำหนดอัตราค่าธรรมเนียมใบอนุญาตการใช้น้ำประเภทที่<_>2<_>และประเภทที่<_>3<_>ไม่เกินอัตราที่กฎหมายกำหนดไว้<_>โดยกำหนดให้ผู้ขอใบอนุญาตใช้น้ำประเภทที่<_>2<_>และประเภทที่<_>3<_>ได้รับการลดค่าธรรมเนียมกึ่งหนึ่งสำหรับกรณี<_>การใช้น้ำสาธารณะใบการประกอบธุรกิจในพื้นที่ที่ได้รับการสนับสนุนการลงทุนจากรัฐตามกฎหมายว่าด้วยการส่งเสริมการลงทุนจากรัฐตามกฎหมายว่าด้วยการส่งเสริมการลงทุน<_>การประกอบกิจการที่ต้องใช้น้ำสาธารณะเพื่อการอุปโภคบริโภคเนื่องจากไม่มีน้ำประปาให้บริการในพื้นที่<_>และการประกอบกิจการที่ต้องใช้น้ำสาธารณะเพื่อผลิตน้ำสำหรับอุปโภคบริโภคให้บริการแก่ประชาชนที่ไม่ได้รับการยกเว้นค่าธรรมเนียม<_>และกำหนดให้ผู้ขอใบอนุญาตใช้น้ำประเภทที่สองและประเภทที่สามได้รับยกเว้นค่าธรรมเนียมสำหรับกรณี<_>1)<_>หน่วยงานรัฐที่ไม่ใช่รัฐวิสาหกิจใช้ทรัพยากรน้ำสาธารณะเพื่อผลิตน้ำสำหรับอุปโภคบริโภคให้บริการแก่ประชาชน<_>(สามารถบริการประชาชนได้<_>3,400<_>คนต่อวัน)<_>ในพื้นที่ของตน<_>เฉพาะกรณีประปาหมู่บ้านที่กำลังการผลิตไม่เกิน<_>30<_>ลูกบาศก์เมตรต่อชั่วโมง<_>การผลิตน้ำดื่มสำหรับบริโภคในโรงเรียน<_>และการใช้น้ำในโรงพยาบาลและ<_>2)<_>การใช้น้ำสาธารณะเพื่อผลิตน้ำสำหรับอุปโภคบริโภคให้บริการแก่ประชาชนในพื้นที่ของตนหรือเพื่อประโยชน์สาธารณะโดยไม่แสวงหากำไร", "3.<_>ร่างกฎกระทรวงกำหนดหลักเกณฑ์การกำหนดอัตราค่าใช้น้ำ<_>สำหรับการใช้น้ำประเภทที่สอง<_>และการใช้น้ำประเภทที่สาม<_>และหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการเรียกเก็บ<_>ลดหย่อน<_>หรือยกเว้นค่าใช้น้ำ<_>พ.ศ.<_>.", "โดยให้กำหนดค่านิยามต่าง<_>ๆ<_>ได้แก่<_>ต้นทุนการจัดเก็บค่าใช้น้ำ<_>ค่าใช้จ่ายเงินลงทุน<_>ต้นทุนการอุปทานน้ำ<_>ประสิทธิภาพการส่งน้ำ<_>และเงินสำรองเพื่อการบรรเทาวิกฤตน้ำ<_>รวมถึง<_>กำหนดวิธีการคำนวณค่าใช้น้ำสำหรับการใช้น้ำประเภทที่<_>2<_>และการใช้น้ำประเภทที่<_>3<_>ดังนี้<_>ค่าใช้น้ำ<_>=<_>อัตราค่าใช้น้ำ<_>x<_>ปริมาณน้ำที่ใช้<_>โดยสูตรการคำนวณค่าใช้น้ำสำหรับการใช้น้ำประเภทที่<_>2<_>และการใช้น้ำประเภทที่<_>3<_>ประกอบด้วยปัจจัย<_>ได้แก่<_>ค่าใช้จ่ายและต้นทุนในการเก็บค่าใช้น้ำ<_>ต้นทุนการอุปทานน้ำ<_>เงินสำรองสำหรับการบรรเทาวิกฤตน้ำเมื่อมีการขาดแคลนปริมาณการใช้น้ำของผู้ใช้ที่อยู่ลุ่มน้ำเดียวกัน<_>ประสิทธิภาพการส่งน้ำ<_>และปริมาณอุปทานน้ำทั้งหมดทั้งนี้<_>ให้กรมชลประทาน<_>กรมทรัพยากรน้ำ<_>หรือกรมทรัพยากรน้ำบาดาลกำหนดอัตราค่าใช้น้ำที่แตกต่างกันได้ลักษณะเฉพาะของทรัพยากรน้ำสาธารณะและอัตราค่าใช้น้ำสำหรับน้ำบาดาลจะต่ำกว่าอัตราค่าใช้น้ำผิวดินไม่ได้<_>และให้ทบทวนอัตราค่าใช้น้ำทุก<_>5<_>ปี", "“ร่างกฎกระทรวงดังกล่าว<_>3<_>ฉบับ<_>กำหนดให้ใช้บังคับเมื่อพ้น<_>90<_>วันนับแต่วันประกาศในราชกิจจานุเบกษาเป็นต้นไป<_>ทั้งนี้<_>การใช้น้ำประเภทที่<_>1<_>ที่ไม่ต้องขอรับใบอนุญาตและไม่ต้องชำระค่าใช้น้ำ<_>รวมทั้งอัตราค่าธรรมเนียมใบอนุญาตการใช้น้ำประเภทที่<_>2<_>และประเภทที่<_>3<_>ไม่ให้ใช้กับน้ำบาดาลตามกฎหมายว่าด้วยน้ำบาดาล<_>(มาตรา<_>55<_>แห่งพระราชบัญญัติทรัพยากรน้ำฯ)<_>เนื่องจากมีการกำหนดไว้ในกฎกระทรวงฉบับที่<_>10<_>(พ.ศ.<_>2556)<_>ออกตามความในพระราชบัญญัติน้ำบาดาล<_>พ.ศ.<_>2520<_>แล้ว<_>ทั้งนี้<_>เพื่อเป็นการควบคุมการใช้น้ำบาดาลและป้องกันผลกระทบที่เกิดขึ้นต่อแหล่งน้ำบาดาล”<_>นางรัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8432072997093201, "len_token": 496}, {"label": "LABEL_0", "score": 0.9355509281158447, "len_token": 496}, {"label": "LABEL_0", "score": 0.98005211353302, "len_token": 218}], "avg_score": 0.09428475888307429, "sentiment_type": "negative"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลยินดี<_>ธนาคารออมสินช่วยประชาชน<_>ลดดอกเบี้ย<_>mrr<_>เหลือ<_>6.845%<_>อัตราต่ำสุดในระบบธนาคาร<_>ตั้งเป้าลดภาระประชาชนตามนโยบายรัฐ<_>มีผลตั้งแต่บัดนี้เป็นต้นไป", "content": ["โฆษกรัฐบาลยินดี<_>ธนาคารออมสินช่วยประชาชน<_>ลดดอกเบี้ย<_>mrr<_>เหลือ<_>6.845%<_>อัตราต่ำสุดในระบบธนาคาร<_>ตั้งเป้าลดภาระประชาชนตามนโยบายรัฐ<_>มีผลตั้งแต่บัดนี้เป็นต้นไป", "วันที่<_>9<_>มกราคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ตามที่รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบหมายสั่งการสถาบันการเงินของรัฐ<_>ดำเนินการสนับสนุนนโยบายรัฐบาลในการลดภาระทางการเงินของประชาชน<_>โดยที่นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ได้ออกนโยบายให้ธนาคารออมสินตรึงอัตราดอกเบี้ยมาตรฐานไว้ก่อนจนถึงสิ้นปี<_>2566<_>นั้น", "ล่าสุดธนาคารออมสินประกาศลดอัตราดอกเบี้ยเงินกู้ลูกค้ารายย่อย<_>(mrr)<_>หลังจากตรึงอัตราดอกเบี้ยมาตรฐานไว้ในระดับต่ำจนถึงสิ้นปีที่ผ่านมา<_>โดยประกาศดอกเบี้ย<_>mrr<_>จากเดิม<_>6.995%<_>ลดลงเหลือ<_>6.845%<_>มีผลตั้งแต่บัดนี้เป็นต้นไป<_>เพื่อช่วยเหลือบรรเทาภาระทางการเงินของประชาชนในช่วงระยะนี้ไปจนกว่าจะมีการเปลี่ยนแปลง<_>นับเป็นอัตราดอกเบี้ย<_>mrr<_>ที่ต่ำสุดในระบบธนาคาร<_>ณ<_>เวลานี้", "“การที่ธนาคารออมสินประกาศดอกเบี้ย<_>mrr<_>จากเดิม<_>6.995%<_>ลดลงเหลือ<_>6.845%<_>เป็นข่าวดีสำหรับประชาชนที่เป็นลูกค้าสินเชื่อรายย่อย<_>ซึ่งเป็นกลุ่มลูกค้าหลักของธนาคาร<_>รัฐบาลขอชื่นชมและขอบคุณธนาคารออมสินที่ขานรับนโยบายรัฐบาล<_>และข้อสั่งการของนายกรัฐมนตรี<_>ในการลดภาระทางการเงินให้กับประชาชน”<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าว", "อนึ่ง<_>อัตราดอกเบี้ย<_>mrr<_>หรือ<_>minimum<_>retail<_>rate<_>เป็นอัตราดอกเบี้ยเงินกู้อ้างอิงที่ใช้สำหรับลูกค้าสินเชื่อรายย่อย<_>ซึ่งเป็นกลุ่มลูกค้าหลักของธนาคาร<_>การประกาศลดอัตราดอกเบี้ย<_>mrr<_>ในครั้งนี้<_>ธนาคารออมสินตั้งเป้าช่วยเหลือประชาชนในภาวะที่ต้องแบกรับต้นทุนทางการเงินมากขึ้นในการดำรงชีพ<_>ถือเป็นการสนับสนุนนโยบายของรัฐ<_>และสอดคล้องตามภารกิจธนาคารเพื่อสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.7347778677940369, "len_token": 393}], "avg_score": 0.7347778677940369, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>โพสต์ข้อความทวิตเตอร์เนื่องในโอกาสวันครู", "content": ["นายกฯ<_>โพสต์ข้อความทวิตเตอร์เนื่องในโอกาสวันครู", "วันนี้<_>(9<_>มกราคม<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>โพสต์ข้อความทวิตเตอร์เนื่องในโอกาสวันครู<_>ดังนี้", "“ครู”<_>คือผู้นำความรู้ทั้งจากทั้งในตำรา<_>และจากประสบการณ์ที่สั่งสมมาถ่ายทอดให้กับศิษย์<_>งานของครูในโลกยุคใหม่ที่มีการเปลี่ยนแปลงอย่างรวดเร็วนี้<_>จึงไม่ใช่แค่การสอนหนังสือให้ความรู้ตามตำรา<_>แต่ครูยังต้องใส่ใจสอนวิธีคิด<_>และวิธีจัดการกับข้อมูลที่มีอยู่อย่างหลากหลาย<_>เพื่อให้ศิษย์สามารถจัดระเบียบความคิดได้<_>รวมถึงเติบโตขึ้นเป็นคนที่มีความสามารถในการแสวงหาความรู้ได้ด้วยตัวเองอย่างมีคุณภาพ", "คำว่าครูสำหรับผม<_>คือ<_>ผู้สร้าง<_>และ<_>ผู้ให้<_>ครับ<_>“สร้าง”<_>คือ<_>สร้างบุคลากรที่มีคุณภาพให้กับสังคม<_>“ให้”<_>คือ<_>ให้หลักคิดแก่ผู้คนเพื่อนำไปต่อยอดได้", "ดังคำขวัญวันครูแด่ครูทุกท่านที่เสียสละดังนี้ครับ.<_>“ครูวางฐานคิด<_>ส่งเสริมศิษย์สร้างสรรค์”", "https://www.facebook.com/share/p/raa3j17qusehr3vf/?mibextid=wc7fne", "https://x.com/thavisin/status/1744530940825927802?s=46", "https://www.instagram.com/p/c13guwqsje8/?igsh=mzrlodbinwflza=="], "sentiment": [{"label": "LABEL_1", "score": 0.991798996925354, "len_token": 290}], "avg_score": 0.991798996925354, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>รับมอบ<_>“ดอกกล้วยไม้”<_>สัญลักษณ์วันครู<_>ศธ.<_>เชิญชวน<_>ครม.<_>และประชาชน<_>ร่วมน้อมรำลึกพระคุณครู<_>ร่วมกิจกรรมงานวันครู<_>ครั้งที่<_>68<_>ภายใต้แนวคิด<_>“ครูดีสอนดี<_>ศิษย์ดีเรียนดี<_>มีความสุข”", "content": ["นายกฯ<_>รับมอบ<_>“ดอกกล้วยไม้”<_>สัญลักษณ์วันครู<_>ศธ.<_>เชิญชวน<_>ครม.<_>และประชาชน<_>ร่วมน้อมรำลึกพระคุณครู<_>ร่วมกิจกรรมงานวันครู<_>ครั้งที่<_>68<_>ภายใต้แนวคิด<_>“ครูดีสอนดี<_>ศิษย์ดีเรียนดี<_>มีความสุข”", "นายกฯ<_>รับมอบ<_>“ดอกกล้วยไม้”<_>สัญลักษณ์วันครู<_>ศธ.<_>เชิญชวน<_>ครม.<_>และประชาชน<_>ร่วมน้อมรำลึกพระคุณครู<_>ร่วมกิจกรรมงานวันครู<_>ครั้งที่<_>68<_>ภายใต้แนวคิด<_>“ครูดีสอนดี<_>ศิษย์ดีเรียนดี<_>มีความสุข”<_>ในวันที่<_>16<_>ม.ค.<_>67", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(9<_>มกราคม<_>2567)<_>เวลา<_>09.50<_>น.<_>ก่อนการประชุมคณะรัฐมนตรี<_>(ครม)<_>ณ<_>บริเวณโถงกลาง<_>ชั้น<_>1<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>นำคณะผู้บริหาร<_>ผู้ประกอบวิชาชีพทางการศึกษา<_>และนักเรียน<_>เข้าพบนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เพื่อมอบ<_>“ดอกกล้วยไม้”<_>ซึ่งเป็นสัญลักษณ์วันครู<_>และชิปการ์ดในรูปแบบสมาร์ทการ์ด<_>เพื่อเป็นการประชาสัมพันธ์การจัดงานวันครู<_>ครั้งที่<_>68<_>พ.ศ.<_>2567<_>ภายใต้แนวคิด<_>“ครูดีสอนดี<_>ศิษย์ดีเรียนดี<_>มีความสุข”", "โอกาสนี้<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการได้กล่าวถึงการมอบดอกกล้วยไม้และชิปการ์ดในวันนี้ว่า<_>เพื่อประชาสัมพันธ์และเชิญชวนคณะรัฐมนตรีและประชาชน<_>เห็นความสำคัญของครู<_>ร่วมน้อมรำลึกถึงพระคุณครู<_>และร่วมกิจกรรมงานวันครูเนื่องในโอกาสวันครู<_>ครั้งที่<_>68<_>พ.ศ.<_>2567<_>ในวันอังคารที่<_>16<_>มกราคม<_>2567<_>สำหรับกิจกรรมงานวันครูจัดขึ้นทั้งในส่วนกลางและภูมิภาคพร้อมกันทั่วประเทศ<_>ในรูปแบบผสมผสาน<_>ทั้ง<_>onsite<_>และ<_>online<_>โดยส่วนกลางจัดงานในวันที่<_>16<_>มกราคม<_>2567<_>ที่หอประชุมคุรุสภาและสนามหญ้าหน้ากระทรวงศึกษาธิการ<_>มีการถ่ายทอดสดทางสถานีวิทยุกระจายเสียงแห่งประเทศไทย<_>ถ่ายทอดสดทางสถานีวิทยุโทรทัศน์แห่งประเทศไทย<_>(สทท)<_>และ<_>online<_>ทางยูทูปและเฟซบุ๊กแฟนเพจคุรุสภา<_>และ<_>tbl<_>suandusit<_>ของมหาวิทยาลัยสวนดุสิต<_>ตั้งแต่เวลา<_>09.30<_>น.<_>เป็นต้นไป<_>โดยมีล่ามภาษามือด้วย<_>และมีพิธีมอบรางวัลของคุรุสภา<_>ประจำปี<_>2566<_>รางวัลผู้มีคุณูปการต่อการศึกษาของชาติ<_>ประจำปี<_>2567<_>รางวัลครูภาษาไทยดีเด่น<_>รางวัลพระพฤหัสบดี<_>ระดับประเทศ<_>ประจำปี<_>พ.ศ.<_>2566<_>และรางวัล<_>“ครูดีในดวงใจ”<_>เป็นต้น<_>รวมจำนวน<_>1,105<_>คน<_>เพื่อเป็นขวัญและกำลังใจแก่ผู้ประกอบวิชาชีพทางการศึกษา", "ทั้งนี้<_>ภายหลังการรับมอบ<_>“ดอกกล้วยไม้”<_>ซึ่งเป็นสัญลักษณ์วันครูแล้ว<_>นายกรัฐมนตรียังได้กล่าวถึงงานฉลองวันเด็กแห่งชาติปีนี้ว่า<_>ในวันเสาร์ที่<_>13<_>มกราคม<_>2567<_>จะเดินทางไปเป็นประธานเปิดงานฉลองวันเด็กแห่งชาติ<_>ประจำปีพุทธศักราช<_>2567<_>ที่กระทรวงศึกษาธิการ<_>และจะกลับมาร่วมกิจกรรมงานวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ที่ทำเนียบรัฐบาลด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9628233313560486, "len_token": 496}, {"label": "LABEL_1", "score": 0.9586693644523621, "len_token": 214}], "avg_score": 0.9615712906273318, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มอบนโยบายและสั่งการในที่ประชุม<_>ครม.<_>ขอบคุณทุกหน่วยงานสนับสนุนการประชุมสภาฯ<_>เพื่อพิจารณาร่างพระราชบัญญัติงบประมาณฯ<_>ปี<_>67<_>วาระ<_>1<_>ตลอดระยะเวลา<_>3<_>วัน<_>จนสำเร็จลุล่วง", "content": ["นายกฯ<_>มอบนโยบายและสั่งการในที่ประชุม<_>ครม.<_>ขอบคุณทุกหน่วยงานสนับสนุนการประชุมสภาฯ<_>เพื่อพิจารณาร่างพระราชบัญญัติงบประมาณฯ<_>ปี<_>67<_>วาระ<_>1<_>ตลอดระยะเวลา<_>3<_>วัน<_>จนสำเร็จลุล่วง", "นายกฯ<_>มอบนโยบายและสั่งการในที่ประชุม<_>ครม.<_>ขอบคุณทุกหน่วยงานสนับสนุนการประชุมสภาฯ<_>เพื่อพิจารณาร่างพระราชบัญญัติงบประมาณฯ<_>ปี<_>67<_>วาระ<_>1<_>ตลอดระยะเวลา<_>3<_>วัน<_>จนสำเร็จลุล่วง<_>และเป็นไปด้วยความเรียบร้อย", "วันนี้<_>(9<_>มกราคม<_>2567)<_>เวลา<_>10.00<_>น.<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>ก่อนการประชุมคณะรัฐมนตรี<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้มอบนโยบายและมีข้อสั่งการต่อคณะรัฐมนตรี", "นายกฯ<_>ได้กล่าวขอบคุณรัฐมนตรีทุกท่าน<_>เจ้าหน้าที่ทุกหน่วยงาน<_>โดยเฉพาะสำนักงบประมาณ<_>ที่ให้การสนับสนุนการประชุมสภาฯ<_>เพื่อพิจารณาร่างพระราชบัญญัติงบประมาณฯ<_>ปี<_>67<_>วาระ<_>1<_>ตลอดระยะเวลา<_>3<_>วัน<_>ที่ผ่านมา<_>จนสำเร็จลุล่วง<_>และเป็นไปด้วยความเรียบร้อย<_>เนื่องจากรัฐบาลมีเวลาในการเตรียมตัวน้อยมากในการจัดทำร่างพระราชบัญญัติงบประมาณฯ<_>จึงอาจทำให้ขาดความสมบูรณ์<_>ดังนั้น<_>ในการจัดทำร่างพระราชบัญญัติงบประมาณฯ<_>ปี<_>68<_>ซึ่งยังอยู่ระหว่างดำเนินการ<_>ขอให้ทุกหน่วยงานให้ความสำคัญกับการนำนโยบายของรัฐบาล<_>มากำหนดเป็นจุดเน้นที่ต้องดำเนินการในปีงบประมาณ<_>68<_>และใช้เป็นกรอบแนวทางในการจัดทำแผนงาน/โครงการรองรับต่อไป<_>โดยมีการกำหนดสัดส่วนการจัดสรรงบประมาณที่สะท้อนถึงนโยบายสำคัญของรัฐบาลที่ชัดเจน<_>มีการกำหนดตัวชี้วัดในการดำเนินแผนงาน/โครงการที่ชัดเจน<_>สามารถวัดผลได้อย่างเป็นรูปธรรม<_>และกรณีจะเพิ่มหรือลดงบประมาณในรายการใด<_>ต้องสามารถอธิบายเหตุผล<_>และความจำเป็นได้อย่างชัดเจน<_>โดยขอให้สำนักงบประมาณ<_>สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>และสำนักเลขาธิการนายกรัฐมนตรี<_>หารือและประสานงานกันอย่างใกล้ชิด<_>เพื่อจัดทำโครงสร้างงบประมาณรายจ่ายปี<_>68<_>ตามแนวทางดังกล่าว<_>และให้แต่ละกระทรวงส่งแผนการทำงานตามนโยบายของกระทรวงมาเพื่อประกอบการพิจารณางบประมาณต่อไป", "นายกฯ<_>ยังสั่งการในเรื่องการกำหนดตัวชี้วัดเพื่อประเมินผลการปฏิบัติงานของหน่วยงาน<_>เพื่อให้การขับเคลื่อนนโยบายของรัฐบาลที่แถลงไว้ต่อรัฐสภาเป็นไปอย่างมีประสิทธิภาพ<_>เกิดผลเป็นรูปธรรม<_>โดยให้สำนักงาน<_>ก.พ.ร.<_>กำหนด<_>kpi<_>และติดตามประเมินผล<_>การปฏิบัติงานของหน่วยงานเพื่อขับเคลื่อนงานการดำเนินงานของหน่วยงานให้บรรลุเป้าหมายตามนโยบายของรัฐบาล<_>สะท้อนผลสัมฤทธิ์ในการปฏิบัติงานที่ชัดเจน<_>และเกิดผลเป็นรูปธรรมโดยเร็ว", "นายกฯ<_>กล่าวว่า<_>รัฐบาลนี้ไม่มีนโยบายในการต่ออายุข้าราชการให้กับตำแหน่งราชการใดๆ<_>ที่เกษียณอายุราชการ", "นายกฯ<_>ยังกล่าวขอให้ทุกกระทรวง<_>และหน่วยงานของรัฐ<_>ที่มีการตั้งงบประมาณเพื่อจัดหาหรือเช่าระบบ<_>cloud<_>ชะลอการจัดซื้อจัดจ้างไว้ก่อน<_>เพื่อรอความชัดเจนเกี่ยวกับนโยบายการบูรณาการโครงสร้างพื้นฐานทางดิจิทัล<_>(national<_>cloud)<_>ของประเทศไทย<_>จากสำนักงานพัฒนารัฐบาลดิจิทัล<_>(dga)<_>เพื่อให้ประเทศไทยมีฐานข้อมูลกลางในการจัดเก็บข้อมูลขนาดใหญ่ของหน่วยงานต่าง<_>ๆ<_>และหากกระทรวงไหนมีข้อเสนอแนะในเรื่องดังกล่าวให้ส่งมารวมที่<_>dga", "นายกฯ<_>กล่าวต่อไปว่า<_>ประเทศไทยเริ่มบังคับใช้มาตรฐาน<_>euro<_>5<_>กับรถยนต์ประเภทต่างๆ<_>ตั้งแต่วันที่<_>1<_>ม.ค.<_>2567<_>ที่ผ่านมา<_>ถือเป็นการยกระดับอุตสาหกรรมยานยนต์ประเภทสันดาปภายในครั้งสำคัญของประเทศ<_>และเป็นการช่วยแก้ไขปัญหาด้านสิ่งแวดล้อม<_>โดยเฉพาะปัญหา<_>pm2.5<_>จากรถยนต์<_>อย่างไรก็ตาม<_>การจะยกระดับจาก<_>euro<_>5<_>ไปเป็น<_>euro<_>6<_>ในระยะต่อไป<_>ขอให้หน่วยงานที่เกี่ยวข้องพิจารณาอย่างรอบคอบ<_>โดยต้องคำนึงมิติด้านเศรษฐกิจควบคู่ไปกับสิ่งแวดล้อม<_>โดยเฉพาะกรณีรถยนต์ดีเซลทั้งขนาดเล็กและใหญ่<_>ซึ่งเป็นรถเชิงพาณิชย์ที่จะส่งผลกระทบต่อภาคเศรษฐกิจในวงกว้าง<_>อีกทั้งในภูมิภาคอาเซียน<_>นอกจากสิงคโปร์แล้ว<_>ยังไม่มีประเทศใดประกาศใช้มาตรฐาน<_>euro<_>6<_>การที่ไทยประกาศใช้ก่อนจะเป็นการเพิ่มต้นทุนที่สูงให้กับผู้ประกอบการ<_>ทำให้ความสามารถในการแข่งขันลดลง<_>และยังมีผลกระทบกับการขนส่งข้ามแดนอีกด้วย<_>ทั้งนี้<_>การยกระดับจาก<_>euro<_>5<_>ไปเป็น<_>euro<_>6<_>ผู้ประกอบการต้องใช้เวลาในการปรับเปลี่ยนกระบวนการผลิตพอสมควร<_>และไทยเพิ่งประกาศใช้มาตรฐาน<_>euro<_>5<_>ไปเมื่อวันที่<_>1<_>ม.ค.<_>ปีนี้<_>ดังนั้นขอให้ชะลอการบังคับใช้มาตรฐาน<_>euro<_>6<_>กับรถยนต์ดีเซลทั้งขนาดเล็กและขนาดใหญ่ออกไปก่อน<_>จนกว่าจะถึงเวลาที่เหมาะสม<_>และให้หน่วยงานที่เกี่ยวข้องไปพิจารณาร่วมกันผ่านคณะกรรมการสิ่งแวดล้อมแห่งชาติ<_>เพื่อให้มีความรอบคอบโดยคำนึงถึงมิติทั้งด้านเศรษฐกิจ<_>สังคม<_>สิ่งแวดล้อมให้รอบด้าน<_>แล้วจึงเสนอให้<_>ครม.<_>พิจารณาใหม่อีกครั้ง", "นายกฯ<_>ยังได้กล่าวขอบคุณกระทรวงมหาดไทย<_>โดยการไฟฟ้านครหลวง<_>การไฟฟ้าส่วนภูมิภาค<_>การประปานครหลวง<_>การประปาส่วนภูมิภาค<_>ที่จะแก้ไขระเบียบการใช้ไฟฟ้า<_>และน้ำประปา<_>ให้ผู้มีทะเบียนบ้านชั่วคราว<_>ขอใช้ไฟฟ้าและน้ำประปาได้<_>เช่นเดียวกับผู้มีทะเบียนบ้านปกติ<_>ซึ่งจะทำให้ประชาชนที่อยู่ในที่ดินของรัฐ<_>สามารถขอใช้ไฟฟ้า<_>และน้ำประปา<_>ได้ด้วยอัตราปกติ<_>และเพื่อเป็นการแก้ไขปัญหาในระยะยาวให้แก่พี่น้องประชาชนที่อยู่อาศัยในที่ดินซึ่งระหว่างการพิสูจน์สิทธิในที่ดินว่าเป็นที่ดินของรัฐหรือของประชาชน<_>ซึ่งไม่มีไฟฟ้าใช้มานานหลายปี<_>ซึ่งไม่เป็นธรรมแก่ประชาชนที่อยู่ระหว่างพิสูจน์สิทธิในที่ดิน<_>จึงมอบหมายให้<_>สำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(สคทช)<_>ดำเนินการ<_>ดังนี้<_>1)<_>ดำเนินการขอผ่อนผันการปฏิบัติตามมติ<_>ครม<_>8<_>เมษายน<_>2546<_>โดยเร่งด่วน<_>และให้ประสานกับหน่วยงานที่เกี่ยวข้องเพื่อให้ประชาชนที่อยู่อาศัยในที่ดินซึ่งอยู่ระหว่างการพิสูจน์สิทธิในที่ดินว่าเป็นที่ดินของรัฐหรือของประชาชน<_>เฉพาะที่อยู่ในที่ดินดังกล่าวมาก่อนอยู่วันที่มีการประชุม<_>ครม.<_>วันนี้<_>ให้มีไฟฟ้าใช้ในระหว่างการพิสูจน์สิทธิในที่ดินเป็นการชั่วคราวตามหลักสิทธิมนุษยชนโดยเร็ว<_>โดยนำร่องในจังหวัดกาญจนบุรี<_>แล้วรายงานผลการดำเนินงานต่อ<_>ครม.<_>ทราบภายใน<_>1<_>เดือน<_>ทั้งนี้<_>ให้กระทรวงที่เกี่ยวข้อง<_>ร่วมมือกับ<_>สคทช.<_>ในการดำเนินการให้เป็นไปตามข้อสั่งการนี้ด้วย<_>2)<_>เร่งรัดดำเนินการพิสูจน์สิทธิในที่ดินอันเป็นเหตุของปัญหานี้<_>ให้แล้วเสร็จภายใน<_>1<_>ปี<_>แล้วรายงาน<_>ครม<_>ทราบ<_>และ<_>3)<_>ให้ถือว่าการดำเนินการตามข้อสั่งการนี้เป็น<_>kpi<_>การปฏิบัติงานของ<_>สคทช.<_>ด้วย", "โอกาสนี้<_>นายกฯ<_>กล่าวว่า<_>ปีพุทธศักราช<_>2567<_>เป็นปีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>โดยได้โปรดเกล้าฯ<_>พระราชทานตราสัญลักษณ์เนื่องในโอกาสดังกล่าวแล้ว<_>เพื่อเป็นการสำนึกในพระมหากรุณาธิคุณ<_>และร่วมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>นายกฯ<_>ขอให้หน่วยงานภาครัฐพิจารณาจัดทำโครงการหรือกิจกรรมเพื่อร่วมเฉลิมพระเกียรติ<_>และประชาสัมพันธ์ให้ประชาชนเข้ามามีส่วนร่วมในการจัดทำโครงการหรือกิจกรรม<_>โดยเสนอผ่านคณะกรรมการฝ่ายโครงการและกิจกรรม<_>ที่มีรองนายกรัฐมนตรี<_>(นายสมศักดิ์<_>เทพสุทิน)<_>เป็นประธาน<_>และขอให้รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ในฐานะประธานกรรมการฝ่ายประชาสัมพันธ์<_>เร่งประชาสัมพันธ์เชิญชวนให้ประชาชนได้รับทราบและร่วมแสดงความจงรักภักดีในปีมหามงคลนี้โดยทั่วกัน"], "sentiment": [{"label": "LABEL_1", "score": 0.893615186214447, "len_token": 496}, {"label": "LABEL_0", "score": 0.9493958353996277, "len_token": 496}, {"label": "LABEL_0", "score": 0.6697988510131836, "len_token": 458}], "avg_score": 0.4272861546483533, "sentiment_type": "negative"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เผย<_>ครม.สัญจรระนอง<_>เตรียมพิจารณาแหล่งท่องเที่ยวใหม่<_>ๆ<_>เพิ่มศักยภาพของจังหวัดที่อยู่ริมชายฝั่งอันดามัน<_>พร้อมดูโครงการ<_>land<_>bridge", "content": ["​นายกฯ<_>เผย<_>ครม.สัญจรระนอง<_>เตรียมพิจารณาแหล่งท่องเที่ยวใหม่<_>ๆ<_>เพิ่มศักยภาพของจังหวัดที่อยู่ริมชายฝั่งอันดามัน<_>พร้อมดูโครงการ<_>land<_>bridge", "วันนี้<_>(9<_>มกราคม<_>2567)<_>เวลา<_>11.30<_>น.<_>ณ<_>บริเวณหน้าตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวภายหลังการประชุมคณะรัฐมนตรีว่า<_>เตรียมประชุม<_>ครม.สัญจรครั้งที่<_>2<_>ที่จังหวัดระนอง<_>เพื่อเพิ่มศักยภาพของจังหวัดที่อยู่ริมชายฝั่งอันดามัน<_>โดยจะดูโครงการ<_>land<_>bridge<_>และดูแหล่งท่องเที่ยวใหม่<_>ๆ<_>เพื่อเพิ่มศักยภาพทางเศรษฐกิจทางภาคใต้"], "sentiment": [{"label": "LABEL_1", "score": 0.9156450629234314, "len_token": 150}], "avg_score": 0.9156450629234314, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยข่าวดี<_>ครม.เห็นชอบแก้ไขระเบียบการใช้ไฟฟ้าและประปาให้กับผู้มีทะเบียนบ้านชั่วคราว<_>ขอใช้น้ำประปาได้เช่นเดียวกับผู้มีทะเบียนบ้าน<_>ในอัตราปกติ", "content": ["นายกฯ<_>เผยข่าวดี<_>ครม.เห็นชอบแก้ไขระเบียบการใช้ไฟฟ้าและประปาให้กับผู้มีทะเบียนบ้านชั่วคราว<_>ขอใช้น้ำประปาได้เช่นเดียวกับผู้มีทะเบียนบ้าน<_>ในอัตราปกติ", "วันนี้<_>(9<_>มกราคม<_>2567)<_>เวลา<_>11.30<_>น.<_>ณ<_>บริเวณหน้าตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวภายหลังการประชุมคณะรัฐมนตรีว่า<_>พี่น้องประชาชนที่ยังไม่มีมิเตอร์ไฟฟ้าและมิเตอร์ประปา<_>ได้เข้าถึงระบบสาธารณูปโภคพื้นฐาน<_>ซึ่งมีอยู่ในทุก<_>ๆ<_>จังหวัด<_>กระทรวงมหาดไทย<_>โดยการไฟฟ้านครหลวง<_>การไฟฟ้าส่วนภูมิภาค<_>การประปานครหลวง<_>การประปาส่วนภูมิภาค<_>จัดแก้ไขระเบียบการใช้ไฟฟ้าและประปาให้กับผู้มีทะเบียนบ้านชั่วคราว<_>ขอใช้น้ำประปาได้เช่นเดียวกับผู้มีทะเบียนบ้านปกติในอัตราปกติ<_>ถึงแม้ในบ้างพื้นที่จะมีปัญหา<_>ขอให้มีการพิสูจน์สิทธิกันก่อน<_>โดยให้สำนักงานคณะกรรมการที่ดินผ่อนผันการปฏิบัติตาม<_>มติครม.<_>8<_>เมษายน<_>2546<_>อย่างเร่งด่วน<_>เพื่อให้เกิดความเป็นธรรมแก่พี่น้องประชาชนตามหลักสิทธิมนุษยชน"], "sentiment": [{"label": "LABEL_0", "score": 0.7649341821670532, "len_token": 221}], "avg_score": 0.23506581783294678, "sentiment_type": "negative"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ยินดี<_>ครม.เห็นชอบ<_>พ.ร.บ.<_>อากาศสะอาดเพื่อประชาชน", "content": ["​นายกฯ<_>ยินดี<_>ครม.เห็นชอบ<_>พ.ร.บ.<_>อากาศสะอาดเพื่อประชาชน", "วันนี้<_>(9<_>มกราคม<_>2567)<_>เวลา<_>11.30<_>น.<_>ณ<_>บริเวณหน้าตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวภายหลังการประชุมคณะรัฐมนตรีว่า<_>ครม.ได้มีมติเห็นชอบ<_>พระราชบัญญัติอากาศสะอาดเพื่อประชาชน<_>ซึ่งผ่านการรับฟังความคิดเห็นของประชาชน<_>หน่วยงานที่เกี่ยวข้อง<_>และคณะกรรมการกฤษฎีกาได้ตรวจสอบตามกฎหมายเป็นที่เรียบร้อยแล้ว<_>ถือเป็นการดำเนินงานตามนโยบายของรัฐบาลที่ได้แถลงต่อรัฐสภา<_>ที่ประกาศให้เป็นวาระแห่งชาติ<_>โดยเฉพาะอย่างยิ่ง<_>เรื่อง<_>ฝุ่น<_>pm<_>2.5<_>ที่มีผลต่อสุขภาพของพี่น้องประชาชนเป็นสิทธิพื้นฐานที่พี่น้องประชาชนควรได้รับ", "นายกฯ<_>กล่าวว่า<_>วัน<_>10<_>-<_>11<_>มกราคม<_>จะมีการเดินไปทางไปเชียงใหม่เพื่อติดตามเรื่องปัญหาฝุ่น<_>pm<_>2.5<_>รัฐบาลยืนยัน<_>จากทุกมาตรการทั้ง<_>ระยะสั้น<_>ระยะกลาง<_>และระยะยาว<_>เน้นเร่งสร้างอากาศสะอาด<_>สภาพสิ่งแวดล้อมที่ดี<_>ความปลอดภัยต่อสุขภาพ<_>ซึ่งเป็นปัจจัยพื้นฐานในการดำรงชีวิตของพี่น้องประชาชนทุกคน"], "sentiment": [{"label": "LABEL_1", "score": 0.8781370520591736, "len_token": 244}], "avg_score": 0.8781370520591736, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>พบหารือผู้อำนวยการใหญ่<_>fao<_>ย้ำความร่วมมือใกล้ชิดต่อเนื่องในการพัฒนาสิ่งแวดล้อม<_>และการเกษตร<_>พร้อมขอบคุณที่พิจารณาให้ไทยเป็นศูนย์กลางการจัดกิจกรรมวันดินโลก", "content": ["​นายกฯ<_>พบหารือผู้อำนวยการใหญ่<_>fao<_>ย้ำความร่วมมือใกล้ชิดต่อเนื่องในการพัฒนาสิ่งแวดล้อม<_>และการเกษตร<_>พร้อมขอบคุณที่พิจารณาให้ไทยเป็นศูนย์กลางการจัดกิจกรรมวันดินโลก", "วันนี้<_>(9<_>มกราคม<_>2567)<_>เวลา<_>13.00<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายฉู<_>ตง<_>หยู<_>(mr.<_>qu<_>dongyu)<_>ผู้อำนวยการใหญ่องค์การอาหารและการเกษตรแห่งสหประชาชาติ<_>(food<_>and<_>agriculture<_>organization<_>of<_>the<_>united<_>nations:<_>fao)<_>และคณะ<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ในโอกาสเยือนไทย<_>เพื่อติดตามการดำเนินงานของสำนักงาน<_>fao<_>ประจำภูมิภาคเอเชียและแปซิฟิก<_>และด้านเกษตรของประเทศไทย<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญการหารือ<_>ดังนี้", "นายกรัฐมนตรีเชื่อว่าการเยือนครั้งนี้ของผู้อำนวยการใหญ่<_>fao<_>มีความสำคัญอย่างยิ่งต่อการสานต่อความร่วมมือที่เข้มแข็งที่มีมาอย่างต่อเนื่องและยาวนานตลอดระยะเวลา<_>72<_>ปี<_>ในฐานะที่ไทยเป็นหนึ่งในประเทศสมาชิกของ<_>fao<_>ที่ได้รับเลือกให้เป็นที่ตั้งของสำนักงานประจำภูมิภาคเอเชียและแปซิฟิก<_>(regional<_>office<_>for<_>asia<_>and<_>the<_>pacific:<_>rap)<_>เป็นสำนักงานถาวร<_>ตั้งแต่ปี<_>พ.ศ.<_>2495<_>ไทยพร้อมร่วมมือกับ<_>fao<_>อย่างใกล้ชิดเพื่อส่งเสริมการแลกเปลี่ยนองค์ความรู้และข้อมูลที่เกี่ยวกับอาหารและการเกษตรที่ไทยมีศักยภาพให้แก่ประเทศอื่น<_>ๆ<_>ตามที่กระทรวงเกษตรและสหกรณ์ได้หารือกับ<_>fao<_>สร้างความตระหนักในความสำคัญของทรัพยากรดินให้กับประเทศสมาชิก<_>fao<_>อื่น<_>ๆ<_>และสนับสนุนการประยุกต์ใช้นวัตกรรมและเทคโนโลยี<_>เพื่อผลิตสินค้าเกษตรอย่างมีประสิทธิภาพ<_>รวมถึงสร้างความยั่งยืนด้านความมั่นคงทางอาหารในระดับชาติ<_>ระดับภูมิภาค<_>และระดับโลก", "ผู้อำนวยการใหญ่<_>fao<_>ขอบคุณการต้อนรับ<_>และการสนับสนุนการทำงานของสำนักงาน<_>fao<_>ประจำภูมิภาคเอเชียและแปซิฟิกมาโดยตลอด<_>fao<_>เชื่อมั่นต่อการทำงานร่วมกับนายกรัฐมนตรี<_>และยินดีที่จะสนับสนุนการแลกเปลี่ยนความรู้ทางเทคนิคและวิชาการเพื่อยกระดับการทำงานด้านการพัฒนาสิ่งแวดล้อม<_>การเกษตร<_>และการบริหารจัดการทรัพยากรน้ำและดินกับไทยมากขึ้น<_>พร้อมเชิญนายกรัฐมนตรีเยือนสำนักงานใหญ่<_>fao<_>ณ<_>กรุงโรม<_>ประเทศอิตาลี", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือในประเด็นความสัมพันธ์และความร่วมมือที่สำคัญร่วมกัน<_>ดังนี้", "ความร่วมมือขับเคลื่อนกิจกรรมวันดินโลก<_>(world<_>soil<_>day)<_>ทั้งสองฝ่ายเห็นถึงความสำคัญในการพัฒนาทรัพยากรดินและน้ำเพื่อการเกษตร<_>และย้ำว่าองค์การสหประชาชาติได้มีมติรับรองให้วันที่<_>5<_>ธันวาคมของทุกปี<_>เป็นวันดินโลก<_>ซึ่งสำหรับประเทศไทย<_>พระบาทสมเด็จพระบรมชนกาธิเบศรมหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มีบทบาทสำคัญในการพัฒนาและจัดการทรัพยากรดินและน้ำเพื่อการเกษตรอย่างยั่งยืน<_>สร้างความเป็นอยู่ที่ดีของเกษตรกร<_>และการยกระดับคุณภาพชีวิตประชาชน<_>พร้อมทั้งการประกาศให้<_>วันที่<_>5<_>ธันวาคมของทุกปี<_>เป็นวันดินโลก<_>จะเป็นการสืบสานพระราชปณิธานด้านการอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>รวมถึงการพัฒนาทรัพยากรดินให้เกิดความอุดมสมบูรณ์", "โอกาสนี้<_>ไทยได้กล่าวถึงการดำเนินงานอย่างต่อเนื่องในการขับเคลื่อนกิจกรรมวันดินโลก<_>และแสดงความพร้อมในการพิจารณาข้อเสนอของ<_>fao<_>ให้ไทยเป็นสถานที่ในการจัดกิจกรรมวันดินโลก<_>เพื่อสื่อสารให้เห็นถึงความสำคัญของทรัพยากรดินให้เป็นที่รับทราบในวงกว้างและกระตุ้นให้ประเทศสมาชิก<_>fao<_>ทั่วโลก<_>ดำเนินกิจกรรมด้านการจัดการทรัพยากรดินให้อย่างมีประสิทธิภาพและยั่งยืน<_>ซึ่งจะนำไปสู่การบรรลุเป้าหมายที่ยั่งยืนด้านความมั่นคงทางด้านอาหาร<_>และการขจัดความอดอยากโลกขององค์การสหประชาชาติอีกทางหนึ่ง<_>ซึ่งนายกรัฐมนตรีจะรับไปพิจารณา<_>พร้อมหารือฝ่ายที่เกี่ยวข้องต่อไป", "ความร่วมมือด้านการประยุกต์ใช้เทคโนโลยีในการบรรเทาการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ทั้งสองฝ่ายตระหนักถึงความสำคัญของการปรับตัวเพื่อรองรับการเปลี่ยนแปลงสภาพภูมิอากาศที่ส่งผลกระทบต่อความสามารถในการผลิตทางการเกษตรของไทย<_>จนกลายเป็นภัยคุกคามความมั่นคงทางด้านอาหาร<_>โดย<_>fao<_>เสนอให้สร้างความร่วมมือในการนำนวัตกรรมและเทคโนโลยีและการแลกเปลี่ยนองค์ความรู้และเทคนิคในการสร้างขีดความสามารถ<_>(capacity<_>building)<_>ให้กับไทยเพื่อเพิ่มประสิทธิภาพในการผลิตทางการเกษตรในสภาวะการเปลี่ยนแปลงทางด้านภูมิอากาศ<_>นอกจากนี้<_>fao<_>ได้เสนอแนะเพิ่มเติมในการสร้างให้คุ้งบางกะเจ้า<_>อำเภอพระประแดง<_>จังหวัดสมุทรปราการ<_>เป็นเมืองแห่งอนาคต<_>(future<_>city)<_>ที่มีสวนสาธารณะเป็นปอดยักษ์กลางใจเมืองเฉกเช่นเดียวกับสวนสาธารณะเซ็นทรัลพาร์ค<_>ของเมืองนิวยอร์ก<_>สหรัฐอเมริกา"], "sentiment": [{"label": "LABEL_1", "score": 0.9792436957359314, "len_token": 496}, {"label": "LABEL_1", "score": 0.937340497970581, "len_token": 434}], "avg_score": 0.9596888701121012, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ประชุม<_>คกก.ยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>ครั้งที่<_>1/67<_>ติดตามการดำเนินงานขับเคลื่อนซอฟต์พาวเวอร์<_>เห็นชอบหลักการและกรอบวงเงินการดำเนินกิจกรรรมที่สำคัญ", "content": ["​นายกฯ<_>ประชุม<_>คกก.ยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>ครั้งที่<_>1/67<_>ติดตามการดำเนินงานขับเคลื่อนซอฟต์พาวเวอร์<_>เห็นชอบหลักการและกรอบวงเงินการดำเนินกิจกรรรมที่สำคัญ", "วันนี้<_>(9<_>มกราคม<_>2567)<_>เวลา<_>13.30<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>ครั้งที่<_>1/2567<_>โดยมีคณะกรรมการ<_>และผู้แทนหน่วยงานที่เกี่ยวข้องเข้าร่วมประชุม", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่านายกรัฐมนตรีได้กล่าวมอบนโยบายก่อนการประชุมว่า<_>การประชุมครั้งนี้<_>เป็นการประชุมเพื่อติดตามการดำเนินงานขับเคลื่อน<_>ยุทธศาสตร์ซอฟต์พาวเวอร์ของประเทศไทยในด้านต่าง<_>ๆ<_>ซึ่งในระยะแรกเริ่ม<_>ประเทศไทยได้ให้ความสำคัญกับอุตสาหกรรมด้านซอฟต์พาวเวอร์<_>เป้าหมายใน<_>11<_>สาขา<_>โดยในวันนี้จะมีการพิจารณาแผนงานโครงการสำคัญที่จะขับเคลื่อนประเทศไทยในห้วงปีงบประมาณ<_>พ.ศ<_>2567<_>และปีงบประมาณ<_>พ.ศ<_>2568<_>ถือได้ว่ามีความสำคัญต่อการผลักดันให้ซอฟต์พาวเวอร์ไทยเป็นที่รู้จักในระดับสากลมากขึ้น<_>และขอให้ทุกคนช่วยกันแสดงความคิดเห็นกันอย่างเต็มที่<_>เพื่อที่รัฐบาลจะนำไปเร่งดำเนินการให้เกิดผลอย่างเป็นรูปธรรมต่อไป", "ที่ประชุมได้ร่วมกันพิจารณาในประเด็นต่าง<_>ๆ<_>พร้อมเห็นชอบในเรื่องที่สำคัญ<_>ดังนี้", "1.<_>เห็นชอบ<_>ข้อเสนอโครงการของอุตสาหกรรมซอฟต์พาวเวอร์<_>เป้าหมาย<_>ทั้ง<_>11<_>สาขา<_>ประกอบด้วย<_>สาขาเฟสติวัล<_>สาขาท่องเที่ยว<_>สาขาอาหาร<_>สาขาศิลปะ<_>สาขาออกแบบ<_>สาขากีฬา<_>สาขาดนตรี<_>สาขาหนังสือ<_>สาขาภาพยนตร์<_>ละครและซีรีส์<_>สาขาแฟชั่น<_>และสาขาเกม<_>โดยมอบหมายให้สำนักงบประมาณพิจารณากรอบวงเงินและหารือร่วมกับหน่วยงานที่เกี่ยวข้องตามขั้นตอนต่อไป", "2.<_>เห็นชอบ<_>กรอบวงเงินงบประมาณในการสนับสนุนผู้ประกอบการเข้าร่วมเทศกาลภาพยนตร์ต่างประเทศ<_>จำนวน<_>3<_>เทศกาล<_>ในวงเงิน<_>3,000,000<_>บาท<_>โดยมอบหมายกระทรวงวัฒนธรรมจัดทำคำของบประมาณไปยังสำนักงบประมาณเพื่อขอรับการพิจารณา<_>และมอบสำนักงบประมาณพิจารณาจัดสรรงบประมาณ", "3.<_>เห็นชอบหลักการ<_>งาน<_>“maha<_>songkran<_>world<_>water<_>festival<_>เย็นทั่วหล้า<_>มหาสงกรานต์<_>2567”<_>โดยนายกรัฐมนตรีได้ให้ข้อเสนอแนะเกี่ยวกับเรื่องของการเดินทางเข้าร่วมงานดังกล่าว<_>ที่คาดว่าจะมีการจัดงานอย่างยิ่งใหญ่ทั่วประเทศ<_>จะต้องมีการเตรียมความพร้อมทั้งเรื่องของรถ<_>เครื่องบิน<_>ที่พัก<_>เพื่อรองรับนักท่องเที่ยว<_>โดยให้คณะทำงานฯ<_>ไปหารือกับกระทรวงคมนาคม<_>ซึ่งช่วงเทศกาลปีใหม่ที่ผ่านมา<_>มีการบริหารจัดการเรื่องการเดินทางได้เป็นอย่างดี<_>พร้อมกันนี้<_>นายกรัฐมนตรีได้ให้ความเห็นเรื่องงบประมาณซึ่งมีการตั้งไว้จำนวนมาก<_>ขอให้พิจารณาถึงความคุ้มค่า<_>คำนึงถึงประโยชน์ที่จะได้รับเป็นสำคัญ", "4.<_>เห็นชอบพิจารณาให้สำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์ชาติ<_>และการสร้างความสามัคคีปรองดอง<_>(สำนักงาน<_>ป.ย.ป)<_>เป็นหน่วยงานหลักในการขับเคลื่อนยุทธศาสตร์การพัฒนาซอฟต์พาวเวอร์<_>โดยมีหน้าที่<_>ดังนี้<_>1)<_>ดำเนินการ<_>บูรณาการ<_>และขับเคลื่อนหน่วยงานที่เกี่ยวข้องในการศึกษา<_>วิเคราะห์<_>และจัดทำแผนการพัฒนาซอฟต์พาวเวอร์<_>การจัดสรรงบประมาณ<_>การดำเนินโครงการ/กิจกรรมต่าง<_>ๆ<_>ให้มีประสิทธิภาพมีประสิทธิผล<_>ลดความซ้ำซ้อน<_>2)<_>ติดตามและเร่งรัดการดำเนินการทบทวน<_>ปรับปรุง<_>แก้ไข<_>ยกเลิก<_>และจัดทำกฎหมายและระเบียบที่เกี่ยวข้องกับการพัฒนาอุตสาหกรรมซอฟต์พาวเวอร์<_>11<_>อุตสาหกรรม<_>ของส่วนราชการและหน่วยงานของรัฐ<_>เพื่อให้เป็นไปตามมติของคณะกรรมการและคณะอนุกรรมการต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>3)<_>ประสานงานและสร้างความร่วมมือระหว่างส่วนราชการ<_>หน่วยงานของรัฐ<_>ภาคเอกชน<_>ภาคประชาสังคมในการพัฒนาซอฟต์พาวเวอร์<_>และ<_>4)<_>ประสาน<_>และบูรณาการการประชาสัมพันธ์ข้อมูลเกี่ยวกับอุตสาหกรรมซอฟต์พาวเวอร์<_>11<_>อุตสาหกรรม<_>ตลอดจนการเผยแพร่ความคืบหน้าและผลการดำเนินการเกี่ยวกับการพัฒนาซอฟต์พาวเวอร์ของประเทศ<_>และ", "5.<_>เห็นชอบให้มีการแต่งตั้งผู้อำนวยการสำนักงบประมาณ<_>และเลขาธิการคณะกรรมการกฤษฎีกา<_>เป็นกรรมการ<_>และผู้อำนวยการสำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์<_>และการสร้างความสามัคคีปรองดอง<_>เป็นกรรมการและผู้ช่วยเลขานุการ<_>ในคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>แต่งตั้งให้ปลัดกระทรวงมหาดไทย<_>และผู้อำนวยการสำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>เป็นกรรมการ<_>และผู้อำนวยการสำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์ชาติ<_>และการสร้างความสามัคคีปรองดอง<_>เป็นกรรมการและเลขานุการร่วมในคณะกรรมการพัฒนาซอฟต์พาวเวอร์แห่งชาติ"], "sentiment": [{"label": "LABEL_1", "score": 0.9506205916404724, "len_token": 496}, {"label": "LABEL_1", "score": 0.6639750003814697, "len_token": 402}], "avg_score": 0.8223004049076004, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อว.<_>ผนึก<_>6<_>หน่วยงาน<_>พัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจร<_>เฉลิมพระเกียรติพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว", "content": ["อว.<_>ผนึก<_>6<_>หน่วยงาน<_>พัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจร<_>เฉลิมพระเกียรติพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว", "อว.<_>ผนึก<_>6<_>หน่วยงาน<_>พัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจร<_>เฉลิมพระเกียรติพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>เนื่องในโอกาสเฉลิมพระชนมพรรษา<_>ครบ<_>72<_>พรรษา", "เมื่อวันที่<_>5<_>ม.ค.<_>ที่ห้องประชุมชัยนาทนเรนทร<_>ชั้น<_>2<_>อาคาร<_>1<_>ตึกสำนักงานปลัดกระทรวงสาธารณสุข<_>ได้มีการจัดพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การพัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจรเฉลิมพระเกียรติพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>เนื่องในโอกาสเฉลิมพระชนมพรรษา<_>ครบ<_>72<_>พรรษา<_>โดยมี<_>ศาสตราจารย์เกียรติคุณนายแพทย์เกษม<_>วัฒนชัย<_>องคมนตรี<_>ประธานกรรมการมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รมว.สาธารณสุข<_>(สธ)<_>นายอนุทิน<_>ชาญวีรกูล<_>รมว.มหาดไทย<_>(มท)<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รมว.ดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดศ)<_>และ<_>นายไตรรัตน์<_>วิริยะศิริกุล<_>รักษาราชการเลขาธิการกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์และกิจการโทรคมนาคมแห่งชาติ<_>ร่วมลงนาม<_>ทั้งนี้<_>มีนายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัดกระทรวง<_>อว.<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.กระทรวง<_>อว.<_>และ<_>นายพันธุ์เพิ่มศักดิ์<_>อารุณี<_>ผู้อำนวยการกองขับเคลื่อนและพัฒนาการอุดมศึกษาฯ<_>สำนักงานปลัดกระทรวง<_>อว.<_>เข้าร่วมพิธีด้วย", "นางสาวศุภมาส<_>กล่าวว่า<_>บันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การพัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจรเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>เนื่องในโอกาสเฉลิมพระชนมพรรษา<_>ครบ<_>72<_>พรรษา<_>เกิดขึ้นจากความร่วมมือระหว่าง<_>กระทรวง<_>อว.<_>กระทรวงสาธารณสุข<_>มูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>กระทรวงมหาดไทย<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และสำนักงานคณะกรรมการกิจการกระจายเสียงกิจการโทรทัศน์และกิจการโทรคมนาคมแห่งชาติ<_>โดยกระทรวง<_>อว.<_>มีหน้าที่หลักในการสนับสนุนข้อมูลด้านวิชาการ<_>นวัตกรรม<_>งานวิจัยการพัฒนาระบบบริการโรคหลอดเลือดสมองแบบครบวงจร<_>รถวินิจฉัยและรักษาภาวะวิกฤติทางหลอดเลือดสมองเคลื่อนที่<_>(mobile<_>stroke<_>unit<_>(msu)<_>ซึ่งภายในรถดังกล่าว<_>จะเต็มไปด้วยอุปกรณ์การแพทย์สำหรับการช่วยชีวิตขั้นสูงอย่างครบครัน<_>สามารถประเมินและวางแผนให้การรักษาอย่างแม่นยำและทันการณ์<_>เพื่อพร้อมสำหรับดูแลผู้ป่วยฉุกเฉินให้ได้มากที่สุด<_>ระบบเครือข่ายให้คำปรึกษา<_>และทุนวิจัยรวมทั้งให้การช่วยเหลือด้านอื่น<_>ๆ<_>ที่จำเป็น<_>ทั้งนี้<_>เพื่อเพิ่มการเข้าถึงบริการด้านโรคหลอดเลือดสมองที่ได้มาตรฐาน<_>ลดอัตราความพิการและอัตราตายจากโรคหลอดเลือดสมอง<_>รวมถึงส่งเสริมการใช้ทรัพยากรร่วมกันของเขตสุขภาพ<_>ให้ประชาชนสามารถเข้าถึงบริการการรักษาที่รวดเร็ว<_>มีประสิทธิภาพ<_>เพิ่มความปลอดภัย<_>ลดการเสียชีวิต<_>และลดภาวะทุพพลภาพ<_>ยกระดับความเป็นอยู่ของประชาชนไทยอย่างมีประสิทธิภาพต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9179461002349854, "len_token": 496}, {"label": "LABEL_1", "score": 0.9707332849502563, "len_token": 213}], "avg_score": 0.9338045915528312, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวง<_>อว.จัดงานวันเด็กยิ่งใหญ่<_>“ถนนสายวิทยาศาสตร์<_>เด็กช่างคิด<_>วิทย์สร้างฝัน”<_>12<_>-<_>13<_>ม.ค.นี้<_>ทั่วประเทศ<_>!", "content": ["กระทรวง<_>อว.จัดงานวันเด็กยิ่งใหญ่<_>“ถนนสายวิทยาศาสตร์<_>เด็กช่างคิด<_>วิทย์สร้างฝัน”<_>12<_>-<_>13<_>ม.ค.นี้<_>ทั่วประเทศ<_>!", "กระทรวง<_>อว.จัดงานวันเด็กยิ่งใหญ่<_>“ถนนสายวิทยาศาสตร์<_>เด็กช่างคิด<_>วิทย์สร้างฝัน”<_>12<_>-<_>13<_>ม.ค.นี้<_>ทั่วประเทศ<_>23<_>หน่วยงานจับมือ<_>6<_>พันธมิตรภาคเอกชนระดมของขวัญ<_>ของรางวัลกว่า<_>70,000<_>ชิ้นแจก<_>มีจักรยาน-สกู๊ตเตอร์-เซิร์ฟสเก็ต<_>ร่วม<_>300<_>คัน", "กระทรวง<_>อว.จัดงานวันเด็กยิ่งใหญ่<_>“ถนนสายวิทยาศาสตร์<_>เด็กช่างคิด<_>วิทย์สร้างฝัน”<_>12<_>-<_>13<_>ม.ค.นี้<_>ทั่วประเทศ<_>23<_>หน่วยงานจับมือ<_>6<_>พันธมิตรภาคเอกชนระดมของขวัญ<_>ของรางวัลกว่า<_>70,000<_>ชิ้นแจก<_>มีจักรยาน-สกู๊ตเตอร์-เซิร์ฟสเก็ต<_>ร่วม<_>300<_>คัน<_>ด้าน<_>“ศุภมาส”<_>เปิดห้องทำงานให้เด็กนั่ง<_>ขณะที่<_>“เอ<_>-<_>ศุภชัย”<_>นำทัพศิลปินมาร่วมให้ความบันเทิง<_>วันที่<_>13<_>ม.ค.นี้<_>ที่กระทรวง<_>อว.ถนนโยธี", "เมื่อวันที่<_>8<_>ม.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>แถลงข่าวการจัดงาน<_>“ถนนสายวิทยาศาสตร์<_>รับวันเด็กแห่งชาติ<_>ประจำปี<_>2567”<_>มีนายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัด<_>อว.<_>ผศ.ดร.รวิน<_>ระวิวงศ์<_>ผอ.องค์การพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ<_>(nsm)<_>พลเรือตรีอนุสรณ์<_>ยังคุ้มญาติ<_>ผอ.สำนักงานวิจัยและพัฒนาการทางทหารกองทัพเรือ<_>ดร.ศรันยู<_>สอนกำเนิด<_>ผู้จัดการแผนกชุมชนสัมพันธ์และประชาสัมพันธ์<_>บริษัท<_>พลังงานบริสุทธิ์<_>จำกัด<_>(มหาชน)<_>นายรุ่งโรจน์<_>นาคนวล<_>ผู้จัดการสื่อสารองค์กร<_>บริษัท<_>ชิโน-ไทย<_>เอ็นจีเนียริ่งแอนด์คอนสตรัคชั่น<_>จำกัด<_>(มหาชน)<_>และนายทอม<_>เครือโสภณ<_>ผู้แทนบริษัท<_>สมูท<_>ไลฟ์<_>จำกัด<_>ร่วมแถลง<_>โดยมี<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.อว.<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>และผู้บริหาร<_>อว.<_>พร้อมมีน้องดล<_>นภดล<_>เลโอนาร์โด<_>ซุนโด<_>และ<_>ทาฆิ<_>อ่องลออ<_>ศิลปินดาราวัยรุ่นชื่อดัง<_>และนักเรียนจากโรงเรียนต่างๆ<_>ในพื้นที่กรุงเทพมหานครมาเข้าร่วม<_>ที่ห้องแถลงข่าวชั้น<_>1<_>อาคารพระจอมเกล้า<_>สำนักงานปลัดกระทรวง<_>อว.<_>(โยธี)<_>กรุงเทพฯ", "น.ส.ศุภมาส<_>กล่าวว่า<_>“ถนนสายวิทยาศาสตร์<_>รับวันเด็กแห่งชาติ<_>ประจำปี<_>2567”<_>อว.ได้จัดเตรียมงานอย่างยิ่งใหญ่<_>หัวใจสำคัญของการจัดงานในปีนี้<_>คือการชวนน้อง<_>ๆ<_>มาเป็น<_>“เด็กช่างคิด<_>วิทย์สร้างฝัน”<_>กิจกรรมที่นำมาจัดแสดงจะเน้นให้เด็กมีส่วนร่วม<_>ได้ลงมือทำ<_>ได้ทดลอง<_>ได้ประดิษฐ์คิดค้นและหาคำตอบด้วยตนเอง<_>โดยงานจัดใน<_>3<_>สถานที่<_>ได้แก่<_>กระทรวง<_>อว.<_>ถ.โยธี<_>ณ<_>รอบๆ<_>ลานพระรูปรัชกาลที่<_>4<_>วันที่<_>12-13<_>ม.ค.<_>ศูนย์การค้าเดอะ<_>สตรีท<_>รัชดา<_>ชั้น<_>5<_>วันที่<_>12-14<_>ม.ค.<_>และองค์การพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ<_>(อพวช)<_>หรือ<_>nsm<_>คลองห้า<_>ปทุมธานี<_>วันที่<_>13<_>ม.ค.ขณะเดียวกัน<_>ยังมีการจัดงาน<_>coding<_>era<_>:<_>play<_>fun<_>fest<_>ซึ่งเป็นกิจกรรมเพื่อส่งเสริมการเรียนรู้<_>การเขียนโปรแกรมหรือโค้ดดิ้ง<_>เพื่อพัฒนาศักยภาพคนไทยให้สามารถแข่งขันได้ในระดับสากล<_>วันที่<_>12<_>–<_>14<_>ม.ค.ที่เซ็นทรัลพระรามเก้า<_>สำหรับในต่างจังหวัดก็มีสถาบันอุดมศึกษา<_>หน่วยงานในกระทรวง<_>อว.<_>กว่า<_>51<_>สถาบัน<_>49<_>จังหวัด<_>ร่วมกันจัดงานวันเด็กด้วย", "รมว.อว.<_>กล่าวต่อว่า<_>งานถนนสายวิทยาศาสตร์ที่จัด<_>ณ<_>บริเวณกระทรวง<_>อว.<_>มีหน่วยงานมาร่วมจัดมากถึง<_>23<_>หน่วยงานรวมถึงสำนักงานวิจัยและพัฒนาการทางทหารกองทัพเรือที่เข้ามาร่วม<_>โดยจัดเต็มพื้นที่ลานพระรูปรัชกาลที่<_>4<_>ไฮไลต์สำคัญ<_>อาทิ<_>ขบวนพาเหรดหุ่นยนต์หลายสิบตัว<_>เช่น<_>หุ่นยนต์กู้ภัย<_>หุ่นยนต์กู้ภัยจิ๋ว<_>หุ่นยนต์โซ่โม่<_>หุ่นยนต์ผสมยา<_>หุ่นยนต์อัจฉริยะ<_>“walkie”<_>ซึ่งหุ่นยนต์เหล่านี้จะออกมาเล่นกับเด็กๆ<_>อย่างใกล้ชิด<_>ส่วนใครที่อยากเป็นจอมยุทธ์<_>ต้องไม่พลาดกับการแสดงเอ็งกอ<_>การเพ้นท์หน้ากากเอ็งกอ<_>หรือสนุกเพลิดเพลินกับกิจกรรม<_>science<_>for<_>fun<_>ที่มีทั้งเกม<_>และของเล่นวิทยาศาสตร์อีกมากมาย<_>พร้อมยังมีกิจกรรม<_>kidbright<_>formula<_>kids<_>บังคับรถผ่านเขาวงกตและแข่งขันเตะฟุตบอลด้วยรถ<_>formula<_>และการบังคับรถไร้คนขับให้ได้ตื่นเต้นกันอีกด้วย<_>นอกจากนี้<_>กระทรวง<_>อว.<_>ยังจัดเตรียมบริการด้านสุขภาพ<_>โดยการให้บริการวัคซีนป้องกันโรคไข้หวัดใหญ่<_>จำนวน<_>1,000<_>โดส<_>สำหรับเด็กและผู้ปกครอง<_>โดยไม่เสียค่าใช้จ่าย", "“ที่สำคัญ<_>ดิฉันจะเปิดห้องทำงานของดิฉัน<_>เพื่อให้เด็กๆ<_>และผู้ปกครองได้เข้าไปถ่ายรูปกับโต๊ะทำงานของรัฐมนตรี<_>เผื่อว่าหนึ่งในนั้น<_>อาจจะได้มาเป็นรัฐมนตรี<_>อว.<_>ในอนาคต<_>เพราะเด็กๆ<_>ทุกคนที่มาร่วมงานถนนสายวิทยาศาสตร์ก็เปรียบเสมือนลูกหลานของดิฉัน<_>และในฐานะที่เป็นทั้งรัฐมนตรีและเป็นคุณแม่<_>ก็อยากจะสร้างความทรงจำที่น่าประทับใจและมีคุณค่าผ่านงานวันเด็ก”<_>น.ส.ศุภมาส<_>กล่าวและว่า", "การจัดงานในครั้งนี้<_>ยังได้รับการประสานความร่วมมือจากภาคเอกชน<_>ผู้ใหญ่ใจดี<_>หลายบริษัทที่มาช่วยเติมเต็มจินตนาการให้กับเด็กๆ<_>เช่น<_>บริษัท<_>พลังงานบริสุทธิ์<_>จำกัด<_>(มหาชน)<_>บริษัท<_>แพลน<_>บี<_>มีเดีย<_>จำกัด<_>(มหาชน)<_>บริษัท<_>ชิโน-ไทย<_>เอ็นจีเนียริ่งแอนด์คอนสตรัคชั่น<_>จำกัด<_>(มหาชน)<_>ที่ได้มอบรางวัลให้กับน้อง<_>ๆ<_>รวมกันกว่า<_>300<_>ชิ้น<_>ซึ่งมีทั้งจักรยานสุดเฉี่ยว<_>เช่น<_>จักรยานเสือหมอบ<_>จักรยานเสือภูเขา<_>จักรยานเด็กดีไซน์สวย<_>พร้อมยังมีสกู๊ดเตอร์และเซิร์ฟสเก็ตสีสันสดใส<_>ตุ๊กตาแสนน่ารัก<_>รถบังคับวิทยุสุดเฟี้ยว<_>อุปกรณ์เครื่องเขียนอีกด้วย<_>ขณะที่<_>ทางบริษัท<_>มนตรี<_>ทรานสปอร์ต<_>คอร์ปอเรชั่น<_>จำกัด<_>(มหาชน)<_>และบริษัท<_>คิง<_>เจน<_>จำกัด<_>(มหาชน)<_>ยังได้สนับสนุนรถยนต์พลังงานไฟฟ้า<_>จำนวน<_>5<_>คัน<_>เพื่อใช้ในการรับ-ส่ง<_>เด็กๆ<_>จากโรงเรียนต่างๆ<_>กว่า<_>38<_>แห่ง<_>ให้มาร่วมงานวันเด็ก<_>และยังมีของรางวัลจากหน่วยงานต่างๆ<_>ที่มาร่วมจัดงาน<_>ซึ่งพร้อมขนของขวัญและของรางวัลมาแจกอีกกว่า<_>70,000<_>ชิ้น<_>นอกจากนี้<_>ยังมีบริษัท<_>สมูท<_>ไลฟ์<_>จำกัด<_>โดย<_>ดร.แสนสุข<_>มอบของขวัญโดยการให้ส่วนลดผลิตภัณฑ์ในร้านขายยา<_>p&f<_>เช่น<_>ผลิตภัณฑ์กลุ่ม<_>smooth<_>e<_>และยาสีฟัน<_>dentiste<_>ถึง<_>40%<_>ให้กับนักเรียน<_>นิสิต<_>นักศึกษา<_>ยิ่งกว่านั้น<_>ในงานวันเด็กที่<_>13<_>ม.ค.<_>คุณ<_>“เอ<_>ศุภชัย”<_>จะนำทีมพี่ๆ<_>ศิลปินดารา<_>อาทิ<_>น้องดล<_>นภดล<_>เลโอนาร์โด<_>ซุนโด<_>และ<_>ทาฆิ<_>อ่องลออ<_>มาร่วมให้ความบันเทิงและมอบรางวัลให้เด็กๆ<_>ที่กระทรวง<_>อว.<_>อีกด้วย<_>ดังนั้น<_>จึงเชิญผู้ปกครองพาลูก<_>จูงหลานมาสนุกกับงานยิ่งใหญ่แห่งปี<_>กับงานถนนสายวิทยาศาสตร์<_>รับวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>“เด็กช่างคิด<_>วิทย์สร้างฝัน”<_>ทั้ง<_>3<_>จุด<_>ใกล้ที่ไหนไปที่นั่น<_>รับรองว่าสนุกและได้รับของขวัญติดไม้ติดมือกลับบ้านทุกคน"], "sentiment": [{"label": "LABEL_1", "score": 0.977079451084137, "len_token": 496}, {"label": "LABEL_1", "score": 0.9877564907073975, "len_token": 496}, {"label": "LABEL_1", "score": 0.9930469393730164, "len_token": 496}, {"label": "LABEL_1", "score": 0.9953317046165466, "len_token": 307}], "avg_score": 0.9875636447771013, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.แรงงาน<_>“พิพัฒน์”ต้อนรับ<_>โซลิดาริตี้<_>เซ็นเตอร์<_>หารือร่วมปกป้องพัฒนาแรงงานไทย", "content": ["​รมว.แรงงาน<_>“พิพัฒน์”ต้อนรับ<_>โซลิดาริตี้<_>เซ็นเตอร์<_>หารือร่วมปกป้องพัฒนาแรงงานไทย", "วันที่<_>8<_>มกราคม<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ให้การต้อนรับ<_>นายเดวิด<_>จอห์น<_>เวลช์<_>ผู้อำนวยการประจำสำนักงานประเทศไทยของโซลิดาริตี้<_>เซ็นเตอร์<_>และคณะ<_>เข้าพบเพื่อแสดงความยินดีในโอกาสเข้ารับตำแหน่ง<_>และหารือด้านแรงงานในประเด็นความปลอดภัยและอาชีวอนามัยในการทำงาน<_>และส่งเสริมความเสมอภาค<_>และความเท่าเทียม<_>โดยเฉพาะคนทำงาน<_>ทั้งชายและหญิง<_>โดยมี<_>นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วยผู้บริหารระดับสูงกระทรวงแรงงาน<_>เข้าร่วม<_>ณ<_>ห้องจัตุมงคล<_>ชั้น<_>6<_>อาคารกระทรวงแรงงาน", "นายพิพัฒน์<_>กล่าวว่า<_>ผมพร้อมด้วยผู้บริหารกระทรวงแรงงานมีความยินดีเป็นอย่างยิ่งที่ได้มีโอกาสต้อนรับ<_>เดวิด<_>จอห์น<_>เวลช์<_>ผู้อำนวยการประจำสำนักงานประเทศไทยของโซลิดาริตี้<_>เซ็นเตอร์<_>และคณะ<_>ที่ได้มาเดินทางมาเยี่ยมเยียนกระทรวงแรงงานในวันนี้<_>ซึ่งต้องขอขอบคุณที่ให้การช่วยเหลือประสานงานในหลายๆ<_>เรื่อง<_>โดยเฉพาะประเด็นในด้านความปลอดภัยและอาชีวอนามัยในการทำงาน<_>รวมทั้งการส่งเสริมและคุ้มครองสิทธิด้านแรงงาน<_>การขจัดการเลือกปฏิบัติในสถานประกอบการ<_>ความเสมอภาค<_>ความเท่าเทียมทางเพศสภาพ<_>ซึ่งกระทรวงแรงงานเราให้ความสำคัญกับการป้องกันการเลือกปฏิบัติ<_>และส่งเสริมความเสมอภาค<_>และความเท่าเทียม<_>โดยเฉพาะคนทำงาน<_>ทั้งชายและหญิง<_>หากมีอะไรที่เราสามารถอำนวยความสะดวกได้เรายินดีที่ประสานงานให้<_>และพร้อมที่จะประสานการทำงานร่วมกัน", "“กระทรวงแรงงานขอขอบคุณโซลิดาริตี้<_>เซ็นเตอร์<_>ที่ช่วยประสานงานเข้าไปเคลียร์ปัญหาให้แรงงานไทยได้รับค่าชดเชย<_>ได้รับค่าตอบแทนหลังจากที่บริษัทได้ปิดกิจการ<_>หวังว่ากระทรวงแรงงานและโซลิดาริตี้<_>เซ็นเตอร์จะร่วมทำงานสนับสนุนซึ่งกันและกัน<_>โดยเฉพาะแรงงานของไทยที่ประสบความเดือดร้อนให้ได้รับสิทธิตามกฎหมายแรงงานต่อไป”<_>นายพิพัฒน์<_>กล่าวท้ายสุด", "ด้าน<_>นายเดวิด<_>จอห์น<_>เวลช์<_>ผู้อำนวยการประจำสำนักงานประเทศไทยของโซลิดาริตี้<_>เซ็นเตอร์<_>กล่าวว่า<_>ขอขอบคุณท่านรัฐมนตรีว่าการกระทรวงแรงงานที่เปิดโอกาสให้เข้าพบและหารือในประเด็นความร่วมมือด้านแรงงานในวันนี้<_>ซึ่งโซลิดาริตี้<_>เซ็นเตอร์<_>เป็นองค์กรที่ได้ทำงานร่วมมือกับรัฐบาลไทยและกระทรวงแรงงาน<_>ในการมุ่งส่งเสริมสิทธิแรงงานให้กับแรงงานที่ทำงานอยู่ในประเทศไทย<_>โดยเฉพาะในการดำเนินการให้ความช่วยเหลือกรณีลูกจ้างของบริษัทบอดี้แฟชั่นถูกเลิกจ้างไม่ได้รับค่าชดเชย<_>ขอขอบคุณกระทรวงแรงงานที่กรุณาเปิดกว้างที่ร่วมมือกันจนสามารถทำให้คนงานได้รับการช่วยเหลือเยียวยา<_>ซึ่งเรายินดีที่จะร่วมมือกับกระทรวงแรงงานในการปกป้องพัฒนาแรงงานไทยต่อไป", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9336229562759399, "len_token": 496}, {"label": "LABEL_1", "score": 0.582967221736908, "len_token": 24}], "avg_score": 0.9174388454510616, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยยอดหนี้นอกระบบครบ<_>39<_>วัน<_>จำนวน<_>7,774<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>1.2<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>1.8<_>พันราย<_>มูลหนี้ลดลงร่วม<_>297<_>ล้านบาท<_>พร้อมกำชับทุกจังหวัด/อำเภอ", "content": ["ปลัด<_>มท.<_>เผยยอดหนี้นอกระบบครบ<_>39<_>วัน<_>จำนวน<_>7,774<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>1.2<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>1.8<_>พันราย<_>มูลหนี้ลดลงร่วม<_>297<_>ล้านบาท<_>พร้อมกำชับทุกจังหวัด/อำเภอ", "ปลัดมหาดไทย<_>เผยยอดหนี้นอกระบบครบ<_>39<_>วัน<_>จำนวน<_>7,774<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>1.2<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>1.8<_>พันราย<_>มูลหนี้ลดลงร่วม<_>297<_>ล้านบาท<_>กำชับทุกจังหวัด/อำเภอ<_>เร่งเดินหน้ารับลงทะเบียนควบคู่การเจรจาไกล่เกลี่ย<_>เพื่อยุติปัญหาหนี้นอกระบบ", "ปลัดมหาดไทย<_>เผยยอดหนี้นอกระบบครบ<_>39<_>วัน<_>จำนวน<_>7,774<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>1.2<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>1.8<_>พันราย<_>มูลหนี้ลดลงร่วม<_>297<_>ล้านบาท<_>กำชับทุกจังหวัด/อำเภอ<_>เร่งเดินหน้ารับลงทะเบียนควบคู่การเจรจาไกล่เกลี่ย<_>เพื่อยุติปัญหาหนี้นอกระบบให้กับประชาชน", "วันนี้<_>(8<_>ม.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>39<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>7,774.464<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>120,601<_>ราย<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>104,063<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>16,538<_>ราย<_>รวมจำนวนเจ้าหนี้<_>88,284<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>7,515<_>ราย<_>เจ้าหนี้<_>6,485<_>ราย<_>มูลหนี้<_>689.476<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,041<_>ราย<_>เจ้าหนี้<_>4,338<_>ราย<_>มูลหนี้<_>326.494<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,655<_>ราย<_>เจ้าหนี้<_>3,426<_>ราย<_>มูลหนี้<_>296.570<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,611<_>ราย<_>เจ้าหนี้<_>2,935<_>ราย<_>มูลหนี้<_>344.028<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>3,210<_>ราย<_>เจ้าหนี้<_>2,616<_>ราย<_>มูลหนี้<_>242.238<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>186<_>ราย<_>เจ้าหนี้<_>145<_>ราย<_>มูลหนี้<_>9.338<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>251<_>ราย<_>เจ้าหนี้<_>167<_>ราย<_>มูลหนี้<_>17.696<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>320<_>ราย<_>เจ้าหนี้<_>226<_>ราย<_>มูลหนี้<_>10.051<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>399<_>ราย<_>เจ้าหนี้<_>287<_>ราย<_>มูลหนี้<_>17.226<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>435<_>ราย<_>เจ้าหนี้<_>286<_>ราย<_>มูลหนี้<_>20.820<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>6,854<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>1,833<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>524.274<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>227.090<_>ล้านบาท<_>มูลหนี้ลดลง<_>297.184<_>ล้านบาท<_>ซึ่งจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>2,689<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>54<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>208.245<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>3.787<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัด<_>ลดลงมากถึง<_>204.457<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>ซึ่งในขณะนี้ทั่วประเทศมีการดำเนินคดีไปแล้ว<_>32<_>ราย”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยขับเคลื่อนการแก้ไขปัญหาความเดือดร้อนจากปัญหาหนี้นอกระบบให้กับพี่น้องประชาชนอย่างต่อเนื่อง<_>ด้วยการระดมสรรพกำลังและองคาพยพในพื้นที่<_>นำโดยท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ผู้นำท้องถิ่นท้องที่<_>ช่วยกันเชิญชวนให้พี่น้องประชาชนที่เป็นหนี้นอกระบบได้เข้าสู่การลงทะเบียนให้ได้มากที่สุด<_>เพื่อที่ขั้นตอนต่อไปจะได้มีการประสานบูรณาการการปฏิบัติช่วยกัน<_>ด้วยการนำพาทั้งลูกหนี้และเจ้าหนี้นอกระบบมาพูดคุยเพื่อพิสูจน์ความจริง<_>และดำเนินการเข้าสู่ขั้นตอนของการไกล่เกลี่ย<_>เพื่อเป็นการยุติหนี้นอกระบบโดยยึดกฎหมายเป็นที่ตั้ง<_>และเน้นย้ำเรื่องความปลอดภัยของลูกหนี้<_>ซึ่งมีกำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>ผู้นำท้องถิ่น<_>รวมถึงเจ้าหน้าที่ฝ่ายปกครองลงพื้นที่เก็บข้อมูล<_>หาข่าว<_>พร้อมอำนวยความสะดวกแก่ประชาชนให้มากขึ้น<_>ทั้งการลงทะเบียนหนี้นอกระบบและการเข้าสู่กระบวนการไกล่เกลี่ย", "“พี่น้องประชาชนยังคงสามารถลงทะเบียนผ่านระบบออนไลน์ที่เว็บไซต์<_>debt.dopa.go.th<_>ตลอด<_>24<_>ชั่วโมง<_>หรือสามารถมาลงทะเบียนด้วยตัวเองที่หน่วยงานราชการ<_>คือ<_>ที่ว่าการอำเภอ<_>ศาลากลางจังหวัด<_>ศูนย์ดำรงธรรมทั่วประเทศ<_>และสำนักงานเขต<_>50<_>เขตของกรุงเทพมหานคร<_>ถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8492801189422607, "len_token": 496}, {"label": "LABEL_1", "score": 0.7351804375648499, "len_token": 496}, {"label": "LABEL_1", "score": 0.7070581316947937, "len_token": 453}], "avg_score": 0.7655292523773484, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จิตอาสาช่วยภัยแล้ง<_>แบ่งปันน้ำใจ<_>แจกจ่ายน้ำ", "content": ["จิตอาสาช่วยภัยแล้ง<_>แบ่งปันน้ำใจ<_>แจกจ่ายน้ำ", "ร.8<_>พัน.3<_>จัดกำลังพลจิตอาสา<_>พร้อมรถบรรทุกน้ำ<_>จำนวน<_>10,000<_>ลิตร<_>ของหน่วย<_>หมุนเวียนพื้นที่แจกจ่ายน้ำช่วยภัยแล้งให้กับประชาชน<_>ไว้สำหรับอุปโภคบริโภคภายในครัวเรือน<_>ในพื้นที่ชุมชนรอบค่ายสีหราชเดโชไชยและ<_>ในพื้นที่รับผิดชอบของหน่วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9078145027160645, "len_token": 79}], "avg_score": 0.9078145027160645, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>มอบทุนการศึกษาบุตรหลานชาวราชสีห์<_>เน้นย้ำ<_>สิ่งสำคัญของการศึกษาเล่าเรียนต้องมี<_>\"หัวใจนักปราชญ์\"<_>เป็นนักอ่าน<_>นักค้นคว้า<_>ผ่านประวัติศาสตร์<_>ประวัติบุคคลสำคัญ", "content": ["ปลัด<_>มท.<_>มอบทุนการศึกษาบุตรหลานชาวราชสีห์<_>เน้นย้ำ<_>สิ่งสำคัญของการศึกษาเล่าเรียนต้องมี<_>\"หัวใจนักปราชญ์\"<_>เป็นนักอ่าน<_>นักค้นคว้า<_>ผ่านประวัติศาสตร์<_>ประวัติบุคคลสำคัญ", "ปลัด<_>มท.<_>มอบทุนการศึกษาบุตรหลานชาวราชสีห์<_>เน้นย้ำ<_>สิ่งสำคัญของการศึกษาเล่าเรียนต้องมี<_>\"หัวใจนักปราชญ์\"<_>เป็นนักอ่าน<_>นักค้นคว้า<_>ผ่านประวัติศาสตร์<_>ประวัติบุคคลสำคัญ<_>และพ่อแม่<_>ผู้ปกครองต้องดูแลลูกหลานให้ใช้มือถือเท่าที่จำเป็นเพื่อป้องกันภาวะสมาธิสั้น", "ปลัด<_>มท.<_>มอบทุนการศึกษาบุตรหลานชาวราชสีห์<_>เน้นย้ำ<_>สิ่งสำคัญของการศึกษาเล่าเรียนต้องมี<_>\"หัวใจนักปราชญ์\"<_>เป็นนักอ่าน<_>นักค้นคว้า<_>ผ่านประวัติศาสตร์<_>ประวัติบุคคลสำคัญ<_>และพ่อ<_>แม่<_>ผู้ปกครองต้องดูแลลูกหลานเด็กเล็กให้ใช้มือถือเท่าที่จำเป็นเพื่อป้องกันภาวะสมาธิสั้นที่จะส่งผลต่อกระบวนการเรียนรู้ในอนาคต", "วันนี้<_>(9<_>ม.ค.<_>67)<_>เวลา<_>08.00<_>น.<_>ที่ห้องประชุมอัษฎางค์<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานมอบทุนการศึกษาแก่บุตรของข้าราชการ<_>ลูกจ้างประจำ<_>และพนักงานราชการประจำปี<_>พ.ศ.<_>2566<_>โดยมี<_>นายธงชัย<_>ลิขิตพรสวรรค์<_>นายกสมาคมจดหมายเหตุไทยและที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ผู้บริหารสำนักงานปลัดกระทรวงมหาดไทย<_>ข้าราชการ<_>ลูกจ้างประจำ<_>พนักงานราชการ<_>และบุตร<_>ธิดา<_>ของบุคลากรผู้ได้รับทุนการศึกษา<_>ร่วมพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ให้โอวาทแก่ผู้ได้รับทุนการศึกษาและพบปะผู้ปกครอง<_>โดยกล่าวว่า<_>ขอแสดงความยินดีกับลูก<_>ๆ<_>หลาน<_>ๆ<_>และผู้ปกครองทุกคน<_>นับเป็นความภาคภูมิใจของชาวมหาดไทยที่ได้เห็นลูก<_>ๆ<_>หลาน<_>ๆ<_>ได้รับทุนการศึกษาในวันนี้<_>ซึ่งตนและผู้บริหารของกระทรวงมหาดไทยทุกท่านมีความปลาบปลื้มยินดี<_>และเป็นกำลังใจกับผู้ปกครองและลูกหลานทุกคนให้ประสบแต่สิ่งที่ดีงาม<_>เมื่อเติบโตขึ้นเป็นผู้ใหญ่<_>ขอให้ได้ประสบพบกับสิ่งที่พึงประสงค์<_>ประกอบการงานอาชีพใดก็ขอให้สำเร็จ", "\"การที่จะประสบผลสำเร็จได้<_>ลูก<_>ๆ<_>หลาน<_>ๆ<_>ต้องตั้งใจที่จะศึกษาเล่าเรียนโดยยึดเอาหลักการเรียนรู้ที่องค์สมเด็จพระสัมมาสัมพุทธเจ้า<_>ได้ทรงสอนไว้ให้สำหรับคนที่อยู่ในวัยเรียนหรือคนที่ประสงค์ในการที่จะประสบความสำเร็จในการศึกษาเล่าเรียนหรือประกอบการงานอาชีพ<_>นั่นก็คือ<_>\"หัวใจนักปราชญ์”<_>อันประกอบไปด้วย<_>\"สุ<_>จิ<_>ปุ<_>ลิ”<_>โดยเริ่มจาก<_>“สุ<_>:<_>สุตะ\"<_>คือ<_>การฟัง<_>เมื่อเราอยู่ในห้องเรียนขอให้ตั้งใจฟังให้ดี<_>เพราะว่าเราจะได้ไม่เสียสมาธิไปทำอย่างอื่น<_>มีสมาธิจดจ่อในสิ่งที่คุณครูกำลังสอน<_>การตั้งใจฟังที่ดีนี่เองจะทำให้ได้รับเนื้อหาครบถ้วน<_>ถัดมาเป็นคาถาตัวที่<_>2<_>นั่นคือ<_>\"จิ<_>:<_>จินตะ\"<_>คือ<_>การคิด<_>เพราะนอกจากการฟังแล้ว<_>สิ่งที่เราควรดำเนินไปด้วยคือ<_>\"การคิด\"<_>คิดหาเหตุหาผลทบทวนความรู้เดิมที่เรามี<_>และพิจารณาว่าตรงกับสิ่งที่เราได้เคยรับฟังหรือไม่<_>ซึ่งกระบวนการนี้จะทำให้เรามีการทบทวนสิ่งที่ได้รับฟังอย่างเสมอ<_>และสำหรับการคิดและการฟังนี้<_>ก็อาจจะมีทั้งความความคิดที่เห็นด้วยและไม่เห็นด้วย<_>หรือฟังแล้วก็มีทั้งเข้าใจและไม่เข้าใจ<_>ดังนั้น<_>เมื่อเกิดความสงสัยหรือเกิดความไม่เข้าใจหรือมีความเห็นแตกต่าง<_>เห็นไปในแนวทางอื่นไม่เหมือนที่ได้ฟัง<_>ได้ยิน<_>ได้อ่าน<_>จึงต้องจำเป็นต้องมีคาถาตัวที่<_>3<_>คือ<_>\"ปุ<_>:<_>ปุจฉา\"<_>ซึ่งก็คือ<_>\"การถาม\"<_>ที่มีหลากหลายวิธี<_>อาทิ<_>การถามคุณครู<_>ถามคุณพ่อ<_>คุณแม่<_>หรือเพื่อนฝูง<_>และในขณะเดียวกันหากมีคำถามก็สามารถดำเนินการหาสิ่งที่เป็นคำตอบได้<_>โดยคำตอบที่เราได้มานี้ถ้าหากยังมีความไม่มั่นใจและหากยังมีความเคลือบแคลงใจ<_>เราก็ยังสามารถค้นหาคำตอบได้ตามห้องสมุด<_>ทั้งจากการค้นหา<_>ค้นคว้าตำรับตำรา<_>หรือใช้คอมพิวเตอร์ค้น<_>e-<_>library<_>หรือผ่านแพลตฟอร์ม<_>ต่าง<_>ๆ<_>ซึ่งในส่วนนี้พระพุทธเจ้าได้ทรงสอนไว้ว่ามิให้เชื่อแต่เพียงหนังสือ<_>หรือแต่เพียง<_>search<_>engine<_>แต่ต้องคิดให้มีความรอบคอบด้วย<_>และคาถาสุดท้ายก็คือ<_>“ลิ<_>:<_>ลิขิต\"<_>คือ<_>การเขียน<_>การจดบันทึก<_>ซึ่งถ้าหากเราฟังแล้วไม่ได้จดบันทึก<_>หากระยะเวลาผ่านไปสิ่งที่ฟังนั้นอาจจะเลือนหายไปได้เพราะว่าพื้นที่ในสมองมีขีดจำกัด<_>\"การจดบันทึกนี้จะทำให้เกิดความยั่งยืน\"<_>และในหลักการแพทย์ทำให้เกิดการ<_>remind<_>ทำให้ความจำหนักแน่นขึ้น<_>และถ้าเรานำสิ่งที่เราจดนั้นมาอ่านทบทวน<_>จะแปรผันจากความจำระยะสั้นเป็นความจำอย่างยั่งยืนหรือความจำในระยะยาว\"<_>นายสุทธิพงษ์<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>สิ่งสำคัญ<_>คือ<_>คุณพ่อ<_>คุณแม่<_>ผู้ปกครอง<_>ควรปลูกฝังให้ลูก<_>ๆ<_>หลาน<_>ๆ<_>ตั้งแต่วัยเด็กเล็ก<_>ได้มีทักษะในด้านการอ่าน<_>โดยเฉพาะการอ่านหนังสือ<_>ขอให้ได้อ่าน<_>ได้ศึกษาประวัติศาสตร์ของบุคคลสำคัญของไทย<_>อาทิ<_>ประวัติของพระมหากษัตริย์<_>พุทธประวัติ<_>ประวัตินักพัฒนา<_>ประวัติของบุคคลสำคัญผู้สร้างคุณูปการให้แก่ประเทศชาติ<_>ผ่านสมุดภาพหรือสมุดการ์ตูน<_>ซึ่งสมุดการ์ตูน<_>ก็จะมีทั้งการ์ตูนวิทยาศาสตร์<_>หรือการ์ตูนในรายวิชาอื่น<_>ๆ<_>ซึ่งจะเป็นสื่อที่น่าสนใจสำหรับลูกหลานในระดับปฐมวัยจนถึงประถมศึกษา<_>และต้องช่วยกันเลี้ยงดูเขาพยายามอย่าให้อยู่กับโทรศัพท์มือถือมากจนเกินไป<_>ใช้โทรศัพท์มือถือเท่าที่จำเป็น<_>เพราะอาจส่งผลเสียทำให้เกิดภาวะสมาธิสั้น<_>และจะส่งผลเสียต่อการพัฒนาทักษะและกระบวนการเรียนรู้ด้านอื่น<_>ๆ<_>สำหรับในส่วนของนักเรียนระดับมัธยมศึกษา<_>และนิสิต<_>นักศึกษา<_>ก็ขอให้ได้ตั้งใจเล่าเรียนศึกษาหาความรู้<_>เพื่อเป็นกำลังสำคัญในการพัฒนาประเทศชาติต่อไป", "\"ขอให้พี่น้องชาวมหาดไทยทุกคนได้มีความสุขร่วมกันในการเห็นลูกหลานของพวกเราได้เจริญเติบโตเป็นพลเมืองดีของประเทศชาติ<_>สามารถพึ่งพาตนเอง<_>เป็นที่พึ่ง<_>เป็นที่ภาคภูมิใจของปู่<_>ย่า<_>ตา<_>ยาย<_>พ่อ<_>แม่<_>และวงศ์ตระกูล<_>และหากคุณพ่อ<_>คุณแม่<_>หรือท่านผู้ปกครอง<_>มีสิ่งอื่นสิ่งใดที่จะให้พวกเราซึ่งเป็นครอบครัวเดียวกัน<_>คือ<_>\"ครอบครัวมหาดไทย\"<_>สนับสนุนลูกหลานให้ได้รับการศึกษา<_>หรือได้รับสิ่งดี<_>ๆ<_>ตลอดจนถึงการครองชีพด้านอื่น<_>ๆ<_>ขอให้ได้บอกกล่าวกันเพื่อให้ทางตน<_>และพี่<_>ๆ<_>น้อง<_>ๆ<_>ชาวกระทรวงมหาดไทยได้มีโอกาสช่วยเหลือ<_>อย่าได้มีความเกรงใจ<_>เพราะพวกเราคือพี่น้องชาวมหาดไทยด้วยกัน<_>มีหน้าที่ที่ต้องช่วยเหลือซึ่งกันและกัน<_>เพื่อผนึกกำลังบำรุงขวัญกำลังใจในการดูแลพี่น้องประชาชนคนไทยไปด้วยกัน”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "ด้าน<_>นายดำรงศักดิ์<_>ยอดทองดี<_>ผู้อำนวยการกองการเจ้าหน้าที่<_>สำนักงานปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การมอบทุนการศึกษาวันนี้<_>เป็นการมอบทุนให้แก่บุตรของข้าราชการ<_>ลูกจ้างประจำ<_>และพนักงานราชการในสังกัดสำนักงานปลัดกระทรวงมหาดไทย<_>และสำนักงานรัฐมนตรี<_>กระทรวงมหาดไทย<_>ตลอดจนบุตรของสมาชิกสหกรณ์ออมทรัพย์กระทรวงมหาดไทย<_>ที่ศึกษาในระดับ<_>อนุบาล<_>ประถม<_>มัธยม<_>และอุดมศึกษา<_>ซึ่งมีผลการเรียนอยู่ในเกณฑ์ดี<_>มีความประพฤติเรียบร้อย<_>โดยสำนักงานปลัดกระทรวงมหาดไทยได้ดำเนินการมอบทุนการศึกษาดังกล่าวเป็นประจำทุกปี<_>เพื่อเป็นสวัสดิการ<_>และเป็นขวัญกำลังใจ<_>ช่วยแบ่งเบาภาระค่าใช้จ่ายในการดูแลครอบครัวของบุคลากรในสังกัด<_>ทั้งนี้<_>ทุนการศึกษาดังกล่าวได้รับการสนับสนุนจากกองทุนสวัสดิการสำนักงานปลัดกระทรวงมหาดไทย<_>และสหกรณ์ออมทรัพย์กระทรวงมหาดไทย<_>จำกัด<_>แบ่งทุนการศึกษาออกเป็น<_>2<_>ประเภท<_>คือ<_>ทุนผู้มีผลการศึกษาดีเด่น<_>และทุนช่วยเหลือการศึกษา<_>รวม<_>109<_>ทุน<_>ประกอบด้วย<_>ส่วนกลาง<_>จำนวน<_>20<_>ทุน<_>และส่วนภูมิภาค<_>จำนวน<_>89<_>ทุน<_>รวมเป็นเงินทั้งสิ้น<_>จำนวน<_>277,500<_>บาท", "“สำหรับทุนการศึกษาของสหกรณ์ออมทรัพย์กระทรวงมหาดไทย<_>ได้จัดสรรทุนส่งเสริมการศึกษาบุตรสมาชิกสหกรณ์ออมทรัพย์กระทรวงมหาดไทย<_>สังกัดสำนักงานปลัดกระทรวงมหาดไทย<_>รวม<_>393<_>ทุน<_>ประกอบด้วย<_>บุคลากรส่วนกลาง<_>จำนวน<_>71<_>ทุน<_>และบุคลากรส่วนภูมิภาค<_>จํานวน<_>322<_>ทุน<_>รวมเป็นเงินทั้งสิ้น<_>จำนวน<_>940,000<_>บาท<_>โดยในส่วนภูมิภาค<_>สำนักงานปลัดกระทรวงมหาดไทย<_>จะได้จัดส่งเงินทุนการศึกษาดังกล่าวให้จังหวัดเพื่อมอบให้ผู้ได้รับทุนการศึกษาต่อไป”<_>นายดำรงศักดิ์ฯ<_>กล่าวเพิ่มเติม", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9870267510414124, "len_token": 496}, {"label": "LABEL_1", "score": 0.9726439714431763, "len_token": 496}, {"label": "LABEL_1", "score": 0.9875594973564148, "len_token": 496}, {"label": "LABEL_1", "score": 0.9461843371391296, "len_token": 282}], "avg_score": 0.9766385153188544, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออท.เครือรัฐออสเตรเลีย(ออสเตรเลีย)/ไทย<_>เข้าเยี่ยมคำนับ<_>รมว.กห.", "content": ["ออท.เครือรัฐออสเตรเลีย(ออสเตรเลีย)/ไทย<_>เข้าเยี่ยมคำนับ<_>รมว.กห.", "เมื่อ<_>8<_>ม.ค.67<_>เวลา<_>13.30<_>น.<_>h.e.<_>ms.<_>angela<_>jane<_>macdonald<_>ออท.ออสเตรเลีย/ไทย<_>เข้าเยี่ยมคำนับ<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ณ<_>ศาลาว่าการกลาโหม", "โดย<_>รมว.กห.<_>ได้แสดงความยินดีกับความสัมพันธ์อันแน่นแฟ้นระหว่างทั้งสองประเทศ<_>ทั้งในด้านสังคม<_>เศรษฐกิจ<_>โดยเฉพาะด้านความมั่นคง<_>ซึ่งมีการแลกเปลี่ยนที่นั่งศึกษา<_>การแลกเปลี่ยนการเยือน<_>การฝึกร่วม/ผสม<_>มาอย่างต่อเนื่อง<_>แสดงให้เห็นถึงความใกล้ชิดของกองทัพของทั้งสองประเทศ", "ทั้งนี้<_>ออท.ออสเตรเลีย/ไทย<_>ชื่นชมความสัมพันธ์ระหว่างทั้งสองประเทศที่ดำเนินมาอย่างยาวนาน<_>และแสดงความปลื้มปิติที่พระบาทสมเด็จพระเจ้าอยู่ทรงจบการศึกษา<_>ณ<_>วิทยาลัยการทหารดันทรูน<_>กรุงแคนเบอร์รา<_>รวมทั้งหวังว่าจะได้เสริมสร้างความร่วมมือกับไทยในทุกด้าน"], "sentiment": [{"label": "LABEL_1", "score": 0.9772821664810181, "len_token": 225}], "avg_score": 0.9772821664810181, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ร้อยต้น<_>ร้อยดวงใจ<_>ปลูกต้นตาลไว้ในแผ่นดินธรรม\"<_>อำเภอแม่แจ่มจัดกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>สร้างลานธรรมฟื้นฟูศาสนา<_>ฟื้นคืนต้นไม้พื้นถิ่น<_>สร้างความอุดมสมบูรณ์", "content": ["\"ร้อยต้น<_>ร้อยดวงใจ<_>ปลูกต้นตาลไว้ในแผ่นดินธรรม\"<_>อำเภอแม่แจ่มจัดกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>สร้างลานธรรมฟื้นฟูศาสนา<_>ฟื้นคืนต้นไม้พื้นถิ่น<_>สร้างความอุดมสมบูรณ์", "อำเภอแม่แจ่ม<_>จ.เชียงใหม่<_>จัดกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>สร้างลานธรรมฟื้นฟูศาสนา<_>ฟื้นคืนต้นไม้พื้นถิ่น<_>สร้างความอุดมสมบูรณ์ด้วยการมีส่วนร่วม<_>ขับเคลื่อนการเป็นหมู่บ้านยั่งยืนและกิจกรรมวันดินโลก<_>(wsd)", "วันนี้<_>(9<_>ม.ค.<_>67)<_>นายทศพล<_>เผื่อนอุดม<_>รองผู้ว่าราชการจังหวัดเชียงใหม่<_>เปิดเผยว่า<_>จังหวัดเชียงใหม่<_>ได้จัดกิจกรรม<_>\"ร้อยต้น<_>ร้อยดวงใจ<_>ปลูกต้นตาลไว้ในแผ่นดินธรรม\"<_>ภายใต้โครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>72<_>พรรษา<_>โดยได้รับเมตตาธรรมจากพระครูปลัดบดินทร์<_>สีลสังวโร<_>เจ้าอาวาสวัดเหล่าป่าตาล<_>พร้อมคณะสงฆ์วัดเหล่าป่าตาล<_>นำประชาชนในพื้นที่ร่วมประกอบพิธีทางศาสนา<_>โดยมี<_>นายสุระวุธ<_>จันทร์งาม<_>นายอำเภอแม่แจ่ม<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>นักเรียนและชาวบ้านหมู่บ้านแม่ปาน<_>สันเกี๋ยง<_>รวมกว่า<_>300<_>คน<_>ร่วมกิจกรรม<_>ที่วัดเหล่าป่าตาล<_>ตำบลช่างเคิ่ง<_>อำเภอแม่แจ่ม<_>จังหวัดเชียงใหม่", "นายทศพล<_>เผื่อนอุดม<_>รองผู้ว่าราชการจังหวัดเชียงใหม่<_>กล่าวว่า<_>กิจกรรม<_>\"ร้อยต้น<_>ร้อยดวงใจ<_>ปลูกต้นตาลไว้ในแผ่นดินธรรม\"<_>เป็นการส่งเสริมให้ส่วนราชการตลอดจนภาคเอกชน<_>และประชาชนในจังหวัดเชียงใหม่<_>ได้ตระหนักถึงความสำคัญในการอนุรักษ์และฟื้นฟูทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>คุณค่าและประโยชน์ของต้นไม้<_>ลดปัญหาอุทกภัย<_>ภัยแล้ง<_>pm<_>2.5<_>ลดการพังทลายและการกัดเซาะหน้าดินเพิ่มความชุ่มชื้น<_>ความอุดมสมบูรณ์<_>เป็นแหล่งอาหารของชุมชน<_>เพิ่มความมั่นคงทางอาหาร<_>เพิ่มพื้นที่ป่าในจังหวัดเชียงใหม่<_>ด้วยการมีส่วนร่วมของพี่น้องประชาชน<_>มาร่วมกันทำสิ่งที่ดี<_>change<_>for<_>good<_>รวมไปถึงการอนุรักษ์สิ่งแวดล้อมที่ยั่งยืน<_>ขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ตามประกาศเจตนารมณ์ของกระทรวงมหาดไทย<_>ร่วมกับองค์การสหประชาชาติประจำประเทศไทย<_>(un)<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>เพื่อประเทศไทยที่ยั่งยืน”<_>ด้วยการฟื้นคืนความอุดมสมบูรณ์ของผืนป่า<_>และสร้างจิตสำนึกในการอนุรักษ์และฟื้นฟูป่าไม้<_>ทำให้คนได้รับประโยชน์<_>สร้างจิตสำนึกที่ดีให้กับคนในชุมชน", "\"การจัดกิจกรรมในวันนี้<_>พี่น้องประชาชนและภาคีเครือข่ายชาวจังหวัดเชียงใหม่<_>โดยเฉพาะพี่น้องประชาชนอำเภอแม่แจ่มพร้อมใจกันรวมพลังเพื่อร่วมกันปลูกป่าเฉลิมพระเกียรติ<_>อันเป็นการแสดงถึงความจงรักภักดี<_>น้อมสำนึกในพระมหากรุณาธิคุณ<_>และเทิดพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ด้วยการ<_>\"แก้ไขในสิ่งผิด\"<_>ดังพระราชดำรัส<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ซึ่งทุกคนที่มาร่วมกิจกรรมมีเป้าหมายสูงสุด<_>คือ<_>“คนไทยทุกคนได้รับความผาสุกร่มเย็น”<_>พร้อมทั้งมีโอกาสขับเคลื่อนการเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ซึ่งทุกคนได้มาร่วมกันเดินขบวนแห่ดินและน้ำ<_>โดยกิจกรรมนี้ผู้ร่วมกิจกรรมแต่ละคนจะนำกระบอกไม้ไผ่บรรจุดินและน้ำจากที่พักอาศัยของตนเองซึ่งเป็นแผ่นดินเกิด<_>มาร่วมกัน<_>\"ปลูกต้นตาล\"<_>ในแผ่นดินธรรมพุทธศาสนา<_>ที่วัดเหล่าป่าตาล<_>จำนวน<_>100<_>ต้น<_>เพื่อนำต้นตาลคืนถิ่นเหล่าป่าตาลอันเป็นต้นไม้พื้นถิ่นของพื้นที่แห่งนี้<_>อันจะช่วยสร้างความอุดมสมบูรณ์ให้ฟื้นคืนกลับมาอีกครั้ง\"<_>นายทศพลฯ<_>กล่าว", "นายทศพล<_>เผื่อนอุดม<_>รองผู้ว่าราชการจังหวัดเชียงใหม่<_>กล่าวเพิ่มเติมว่า<_>กิจกรรมนี้ยังส่งเสริมการสร้างความมั่นคงทางอาหาร<_>โดยน้อมนำแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ทำให้ชุมชนมีความอุดมสมบูรณ์ด้านอาหาร<_>ประชาชนสามารถพึ่งพาตนเองได้<_>ลดรายจ่ายให้กับครัวเรือน<_>ซึ่งการปลูกต้นไม้หรือต้นตาลนี้ยังเสริมสร้างภูมิทัศน์และสิ่งแวดล้อมที่ดีให้กับพื้นที่โดยรวมให้สวยงาม<_>และยังสร้างลานแสดงธรรม<_>ณ<_>วัดเหล่าป่าตาล<_>อีกด้วย<_>ซึ่งทั้งหมดมาจากการสร้างการมีส่วนร่วมของพี่น้องประชาชนในพื้นที่<_>ตาม<_>4<_>กระบวนการทำงานให้สำเร็จอย่างยั่งยืนของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>คือ<_>การร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์อย่างยั่งยืน<_>ด้วยการบูรณาการขับเคลื่อนไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567", "\"จังหวัดเชียงใหม่มีความมุ่งมั่นในการทำสิ่งที่ดี<_>\"change<_>for<_>good\"<_>เพื่อพี่น้องประชาชน<_>เพื่อขับเคลื่อนไปสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>โดยน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>พร้อมขยายผลนำสิ่งดี<_>ๆไปสู่ทุกพื้นที่<_>ไปยังทุกอำเภอ<_>ทุกชุมชนหมู่บ้าน<_>เพื่อให้ประชาชนทุกคนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ทำให้ทุกพื้นที่เป็นบ้านที่ปลอดภัย<_>มีสิ่งแวดล้อมที่ดี<_>มีความมั่นคงทางอาหาร<_>มีความมั่นคงในชีวิตและทรัพย์สิน<_>มีการถ่ายทอดวัฒนธรรมประเพณี<_>มีสภาพแวดล้อมที่เอื้ออำนวยปลอดภัย<_>ซึ่งจะทำให้ประชาชนทุกคนมีความมั่นคงแข็งแรง<_>และนำไปสู่ชุมชนที่มีความสุข<_>เป็นหมู่บ้านยั่งยืนอย่างแท้จริง<_>และร่วมกันขับเคลื่อนการจัดกิจกรรมวันดินโลก<_>(world<_>soil<_>day)<_>ประจำปี<_>2566-2567<_>ของกระทรวงมหาดไทย<_>ภายใต้แนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>เพื่อนำไปสู่การจัดการทรัพยากรดินและน้ำอย่างรู้คุณค่า<_>เพื่อส่งต่อความยั่งยืนและความอุดมสมบูรณ์ของโลกเราไปยังลูกหลานของเราต่อไป\"<_>นายทศพลฯ<_>กล่าวในช่วงท้าย", "worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน", "#sdgsforall<_>#changeforgood<_>#หมู่บ้านยั่งยืนsustainablevillage"], "sentiment": [{"label": "LABEL_1", "score": 0.9721641540527344, "len_token": 496}, {"label": "LABEL_1", "score": 0.9905721545219421, "len_token": 496}, {"label": "LABEL_1", "score": 0.9790645241737366, "len_token": 334}], "avg_score": 0.9807879035649076, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออท.สหราชอาณาจักร/ไทย<_>เข้าเยี่ยมคำนับ<_>นายสุทิน<_>คลังแสง<_>รมว.กห.", "content": ["ออท.สหราชอาณาจักร/ไทย<_>เข้าเยี่ยมคำนับ<_>นายสุทิน<_>คลังแสง<_>รมว.กห.", "เมื่อ<_>8<_>ม.ค.67<_>เวลา<_>15.00<_>น.<_>h.e.<_>mr.<_>mark<_>gooding<_>ออท.สหราชอาณาจักร/ไทย<_>เข้าเยี่ยมคำนับ<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ณ<_>ศาลาว่าการกลาโหม", "ในโอกาสนี้<_>รมว.กห.<_>ได้กล่าวต้อนรับและยินดีที่ไทยและสหราชอาณาจักรมีความสัมพันธ์อันใกล้ชิดในทุกระดับมาเป็นเวลายาวนานและมีความร่วมมืออันดีระหว่างกันในทุก<_>ๆ<_>ด้าน", "ทั้งนี้<_>ออท.สหราชอาณาจักร/ไทย<_>ชื่นชมความสัมพันธ์อันใกล้ชิดของทั้งสองประเทศที่ดำเนินมาอย่างยาวนานและหวังว่าจะได้ขยายความร่วมมือระหว่างกัน<_>ทั้งในด้านเศรษฐกิจ<_>อุตสาหกรรม<_>สังคม<_>และความมั่นคง<_>นอกจากนี้<_>ออท.สหราชอาณาจักร/ไทย<_>ชื่นชมแนวคิดการปรับกองทัพให้มีความทันสมัยของไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9587730169296265, "len_token": 200}], "avg_score": 0.9587730169296265, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เลขาฯ<_>อารี<_>พบปะให้โอวาทแรงงานไทยฝึกภาษาอังกฤษ<_>เตรียมความพร้อมก่อนไปทำงานในรัฐอิสราเอล", "content": ["​เลขาฯ<_>อารี<_>พบปะให้โอวาทแรงงานไทยฝึกภาษาอังกฤษ<_>เตรียมความพร้อมก่อนไปทำงานในรัฐอิสราเอล", "วันที่<_>9<_>มกราคม<_>2567<_>นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานกล่าวให้โอวาทแรงงานไทยที่จะเดินทางไปทำงานในรัฐอิสราเอลจากค่ายฝึกอบรมเตรียมความพร้อมภาษาอังกฤษเพื่อไปทำงานในรัฐอิสราเอล<_>โดยมี<_>คุณอรัญญา<_>สกุลโกศล<_>ประธานสมาคมนายจ้างส่งเสริมแรงงานไทย<_>พร้อมด้วยผู้บริหารหน่วยงานในสังกัดกระทรวงแรงงานจังหวัดปทุมธานี<_>เข้าร่วมด้วย<_>ณ<_>ศูนย์ทดสอบฝีมือแรงงาน<_>เคทีซี<_>ลำลูกกา<_>คลอง<_>4<_>ตำบลลาดสวาย<_>จังหวัดปทุมธานี", "นายอารี<_>กล่าวว่า<_>ผมมีความยินดีเป็นอย่างยิ่งที่ได้รับเชิญจากสมาคมนายจ้างส่งเสริมแรงงานไทยให้มาเป็นประธานกล่าวให้โอวาทแก่คนงานที่เดินทางไปทำงานในรัฐอิสราเอลในวันนี้<_>ซึ่งกระทรวงแรงงาน<_>โดยท่านพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ได้ฝากความห่วงใยมายังแรงงานไทยทุกคนที่จะเดินทางไปทำงานในรัฐอิสราเอล<_>และขอให้กำลังใจต่อแรงงานไทยที่ต้องห่างไกลจากครอบครัว<_>ซึ่งกระทรวงแรงงาน<_>ต้องขอขอบคุณสมาคมนายจ้างส่งเสริมแรงงานไทย<_>และศูนย์ทดสอบฝีมือแรงงาน<_>เคทีซี<_>ลำลูกกา<_>จังหวัดปทุมธานีแห่งนี้<_>ที่ได้สร้างหลักสูตรการฝึกอบรมการพัฒนาศักยภาพแรงงานไทย<_>ทางด้านภาษาอังกฤษเพื่อการสื่อสาร<_>และการฝึกอบรมความรู้พื้นฐานการทำงาน<_>ประกอบด้วย<_>1)<_>การฝึกอบรมค่ายภาษาอังกฤษ<_>english<_>camp<_>คนงานเข้าร่วมอบรม<_>120<_>คน<_>เป็นเวลา<_>5<_>วัน<_>2)<_>การฝึกอบรมความปลอดภัยการใช้บูมลิฟท์<_>และ<_>เอ็กซ์ลิฟท์<_>3)<_>การฝึกอบรมผู้ให้สัญญาณเครน<_>(rigger)<_>4)<_>การฝึกอบรมการปฐมพยาบาลเบื้องต้น<_>(cpr)<_>5)<_>การฝึกการติดตั้งนั่งร้าน<_>(ringlock<_>scaffolding)<_>และการทำงานในที่สูง<_>6)<_>การฝึกอบรม<_>(เพิ่มเติม)<_>fcaw<_>3g<_>(ฟลักคอร์<_>3<_>จี)<_>จำนวน<_>10<_>คน<_>เพื่อเดินทางไปเกาหลี", "“ความรู้ที่คนงานได้รับจะทำให้แรงงานไทยสามารถนำความรู้เหล่านี้ไปใช้เพื่อการแข่งขันในตลาดแรงงานโลก<_>ซึ่งในเวทีโลกแรงงานไทยเป็นแรงงานที่มีฝีมือและมีสมรรถนะที่นายจ้างต่างประเทศมีความต้องการสูง<_>เพื่อเป็นประโยชน์และเปิดโอกาสให้แรงงานไทย<_>ให้สมดั่งคำที่ว่า<_>แรงงานไทยสร้างชาติ”<_>นายอารี<_>กล่าวท้ายสุด", "สำหรับการฝึกอบรมภาษาอังกฤษในครั้งนี้<_>จัดขึ้นโดยสมาคมนายจ้างส่งเสริมแรงงานไทย<_>ซึ่งได้รับการประสานร่วมกับคณะทำงานเพื่อเตรียมความพร้อมด้านศักยภาพของแรงานไทยเพื่อไปทำงานในรัฐอิสราเอล<_>โดยมีผู้เข้าอบรม<_>จำนวน<_>120<_>คน<_>ในการนี้คณะทำงาน<_>ได้มีการจัดกิจกรรมการเรียนการสอนเพื่อเสริมสร้างทักษะภาษาอังกฤษพื้นฐาน<_>การฝึกอบรมการให้ความรู้สัญญาณเครน<_>(rigger)<_>การฝึกอบรมการขับรถบูมลิฟท์<_>เอ็กลิฟท์<_>และการเคลื่อนย้ายสิ่งของในที่สูง<_>รวมทั้งอบรมให้ความรู้ทางด้านความปลอดภัยในที่ทำงาน<_>เพื่อสร้างความตระหนักและจิตสำนึกด้านความปลอดภัยในที่ทำงานสำหรับแรงงานไทยก่อนเดินทางไปทำงานต่างประเทศอีกด้วย", "กองเผยแพร่และประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9861522912979126, "len_token": 496}, {"label": "LABEL_1", "score": 0.9689483046531677, "len_token": 89}], "avg_score": 0.983534932645977, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​บอร์ดคกก.ติดตามโบราณวัตถุของไทยในต่างประเทศฯ<_>เห็นชอบแนวทางรับมอบ<_>ประติมากรรมสำริด<_>2<_>รายการสหรัฐอเมริกา<_>และเร่งรัดติดตามโบราณวัตถุที่ยังอยู่ระหว่างติดตามอีก<_>35<_>รายการ", "content": ["​บอร์ดคกก.ติดตามโบราณวัตถุของไทยในต่างประเทศฯ<_>เห็นชอบแนวทางรับมอบ<_>ประติมากรรมสำริด<_>2<_>รายการสหรัฐอเมริกา<_>และเร่งรัดติดตามโบราณวัตถุที่ยังอยู่ระหว่างติดตามอีก<_>35<_>รายการ", "​บอร์ดคกก.ติดตามโบราณวัตถุของไทยในต่างประเทศฯ<_>เห็นชอบแนวทางรับมอบ<_>ประติมากรรมสำริด<_>2<_>รายการสหรัฐอเมริกา<_>และเร่งรัดติดตามโบราณวัตถุที่ยังอยู่ระหว่างติดตามอีก<_>35<_>รายการ<_>รวมทั้งโบราณวัตถุจากเมืองโบราณศรีเทพด้วย", "บอร์ดคกก.ติดตามโบราณวัตถุของไทยในต่างประเทศฯ<_>เห็นชอบแนวทางรับมอบ<_>ประติมากรรมสำริด<_>2<_>รายการสหรัฐอเมริกา<_>และเร่งรัดติดตามโบราณวัตถุที่ยังอยู่ระหว่างติดตามอีก<_>35<_>รายการ<_>รวมทั้งโบราณวัตถุจากเมืองโบราณศรีเทพด้วย", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>และประธานคณะกรรมการติดตามโบราณวัตถุของไทยในต่างประเทศกลับคืนสู่ประเทศไทย<_>เปิดเผยภายหลังเป็นประธานการประชุมคณะกรรมการฯ<_>ครั้งที่<_>1/2567<_>ณ<_>กระทรวงวัฒนธรรม<_>เมื่อเร็วๆนี้ว่า<_>สืบเนื่องจากกรณีพิพิธภัณฑ์ศิลปะเมโทรโปลิทัน<_>สหรัฐอเมริกา<_>ประสงค์ส่งคืนประติมากรรมสำริด<_>2<_>รายการ<_>ได้แก่<_>พระศิวะและสตรีนั่งพนมมือ<_>อายุราวพุทธศตวรรษที่<_>๑๖<_>หรือประมาณ<_>900<_>–<_>1,000<_>ปีมาแล้ว<_>ซึ่งมีหลักฐานว่ามีถิ่นกำเนิดในประเทศไทย<_>จึงได้เชิญคณะกรรมการฯ<_>ร่วมประชุมหารือแนวทางการรับมอบกลับคืนสู่ประเทศไทย<_>ตามที่พิพิธภัณฑ์ศิลปะเมโทรโปลิทันได้แจ้งว่าจะดำเนินการส่งมอบโบราณวัตถุดังกล่าวผ่านสถานกงสุลใหญ่<_>ณ<_>นครนิวยอร์ก<_>สหรัฐอเมริกา<_>โดยจะรับผิดชอบค่าใช้จ่ายในการบรรจุหีบห่อและการขนส่งถึงประเทศไทย<_>ที่ประชุมได้มีมติเห็นชอบให้กระทรวงการต่างประเทศ<_>โดยสถานกงสุลใหญ่<_>ณ<_>นครนิวยอร์ก<_>และกรมสารนิเทศ<_>ประสานและเตรียมพิธีการรับมอบในสหรัฐอเมริกา<_>เมื่อถึงไทยมอบหมายกรมศิลปากรจัดแสดงให้ประชาชนได้ชมความงามของโบราณวัตถุดังกล่าว<_>โดยคาดว่าโบราณวัตถุทั้งสองรายการจะกลับถึงไทยภายในเดือนพฤษภาคม<_>2567", "นอกจากนี้<_>ได้มีการสรุปผลการดำเนินงานที่ผ่านมาของคณะกรรมการฯ<_>ดังนี้<_>โบราณวัตถุที่ได้รับกลับคืนมาแล้ว<_>ได้แก่<_>ทับหลัง<_>2<_>รายการ<_>จากปราสาทเขาโล้น<_>จ.สระแก้ว<_>และปราสาทหนองหงส์<_>จ.บุรีรัมย์<_>ความคืบหน้าโบราณวัตถุที่ยังอยู่ระหว่างการติดตาม<_>35<_>รายการ<_>ได้แก่<_>ประติมากรรม<_>32<_>รายการ<_>พระพุทธรูปยืนเหนือพนัสบดีจากเมืองโบราณซับจำปา<_>จังหวัดลพบุรี<_>1<_>รายการ<_>ใบเสมาจากเมืองโบราณฟ้าแดดสงยาง<_>จังหวัดกาฬสินธุ์<_>2<_>รายการ<_>ส่วนโบราณวัตถุที่จะติดตามเพิ่มเติม<_>2<_>รายการ<_>เช่น<_>เศียรพระพุทธรูปทวารวดี<_>จากสาธารณรัฐเยอรมนี<_>1<_>รายการ<_>ประติมากรรมปูนปั้น<_>ศิลปะสุโขทัย<_>จากประเทศเบลเยียม<_>1<_>รายการ<_>รวมถึงความคืบหน้าในการประสานขอรับคืนเครื่องมือหินชุดสำคัญของไทยที่เก็บรักษาในพิพิธภัณฑ์โบราณคดีและชาติพันธุ์วิทยาพีบอดี้<_>สหรัฐอเมริกา<_>รวมทั้งประสานติดตามโบราณวัตถุที่<_>the<_>national<_>gallery<_>of<_>australia<_>และตรวจสอบเพื่อดำเนินการส่งคืนกลับสู่ประเทศไทย<_>จำนวน<_>11<_>รายการ", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>ในส่วนของโบราณวัตถุ<_>ที่มีประวัติพบที่เมืองโบราณศรีเทพ<_>จังหวัดเพชรบูรณ์<_>ที่เพิ่งได้รับการขึ้นทะเบียนเป็นมรดกโลกทางวัฒนธรรมนั้น<_>คณะกรรมการฯ<_>มีมติให้ติดตามคืนจำนวน<_>7<_>รายการ<_>โดยให้ศึกษาด้านวิชาการเพิ่มเติมเพื่อให้ได้ข้อมูลสนับสนุนที่ชัดเจนมากขึ้น<_>โดยจะดำเนินการร่วมกับหน่วยงาน<_>homeland<_>security<_>investigation<_>เร่งรัดการติดตามกลับคืนสู่ประเทศไทยให้เร็วขึ้น<_>ทั้งนี้<_>คณะกรรมการฯ<_>ได้ร่วมกันหารือแนวทางการดำเนินการให้สอดคล้องกับข้อกฎหมายทั้งของไทยและต่างประเทศ<_>รวมถึงการเข้าเป็นภาคีอนุสัญญาและข้อตกลงที่เกี่ยวข้อง<_>และเพื่อให้เป็นไปตามข้อสั่งการของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ให้ความสำคัญกับการติดตามโบราณวัตถุของไทยในต่างประเทศที่ถูกโจรกรรมและสูญหายให้กลับคืนมาสู่ประเทศไทย<_>ควบคู่กับการควบคุมดูแลโบราณวัตถุและโบราณสถานให้อยู่ในสภาพสมบูรณ์ปลอดภัย<_>รวมไปถึงการพิจารณาจัดสรรงบประมาณเพิ่มเติมในการสืบค้นโบราณวัตถุของไทยเพื่อติดตามกลับคืน<_>ซึ่งใช้ประกอบเป็นข้อมูลสำคัญในการเสนอขอขึ้นทะเบียนมรดกโลกสำหรับโบราณสถานในพื้นที่อื่นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.6048157215118408, "len_token": 496}, {"label": "LABEL_0", "score": 0.5299824476242065, "len_token": 341}], "avg_score": 0.5498979489008585, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เปิด<_>5<_>เคสตัวอย่างรับปีมังกรดุ<_>หลัง<_>aoc<_>1441<_>รับแจ้งเหตุ<_>ผู้เสียหายสูญเงินรวมกว่า<_>28<_>ลบ.<_>พบมิจฯ<_>หลอกให้รัก<_>หลอกให้ลงทุน<_>หลอกให้ลงแอพ<_>remote<_>access", "content": ["ดีอี<_>เปิด<_>5<_>เคสตัวอย่างรับปีมังกรดุ<_>หลัง<_>aoc<_>1441<_>รับแจ้งเหตุ<_>ผู้เสียหายสูญเงินรวมกว่า<_>28<_>ลบ.<_>พบมิจฯ<_>หลอกให้รัก<_>หลอกให้ลงทุน<_>หลอกให้ลงแอพ<_>remote<_>access", "นางสาววงศ์อะเคื้อ<_>บุญศล<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมฝ่ายการเมือง<_>(ดีอี)<_>กล่าวว่า<_>จากการรายงานของศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>หรือ<_>ศูนย์<_>aoc<_>1441<_>(anti<_>online<_>scam<_>operation<_>center)<_>ระหว่าง<_>วันที่<_>1-5<_>มกราคมที่ผ่านมา<_>มีประชาชนที่ได้รับผลกระทบจากการถูกหลอกลวงผ่านเครือข่ายออนไลน์ในหลายรูปแบบ<_>โดยมีเคสตัวอย่าง<_>5<_>คดี<_>ดังนี้", "คดีที่<_>1<_>หลอกลวงให้รักแล้วโอนเงิน<_>(romance<_>scam)<_>มูลค่าความเสียหาย<_>1.9<_>ล้านบาท<_>รายละเอียดคดี<_>คือ<_>ผู้เสียหายรู้จักกับคนร้ายที่ติดต่อมาผ่านช่องทาง<_>facebook<_>ต่อมาได้พูดคุยผ่านช่องทาง<_>line<_>เริ่มพูดคุยกันจนสนิทใจและได้หลอกให้โอนเงินเป็นค่าใช้จ่ายต่าง<_>ๆ<_>ที่อ้างว่าเดือดร้อนเรื่องเงิน<_>ผู้เสียหายหลงเชื่อจึงได้โอนเงินไป<_>ปัจจุบันทำการติดต่อไม่ได้<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>2<_>หลอกลวงเกี่ยวกับสินทรัพย์ดิจิทัล<_>มูลค่าความเสียหาย<_>1.25<_>ล้านบาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายรู้จักกับทางมิจฉาชีพที่ติดต่อมาผ่านช่องทาง<_>facebook<_>ต่อมาได้พูดคุยผ่านช่องทาง<_>line<_>และหลอกให้ลงทุนอ้างว่าเป็นการลงทุนผ่าน<_>www.clubshopmall.com<_>โดยต้องแลกเงินสกุลไทยเป็นเงินสกุลดอลลาร์", "เพื่อเป็นเงินทุนในร้านค้า<_>ผู้เสียหายหลงเชื่อโอนเงินไป<_>ผ่านแพลตฟอร์ม<_>bittaza<_>เพื่อแลกเป็นเงินสกุลดอลลาร์<_>เมื่อผู้เสียหายโอนเงิน<_>ไปแล้ว<_>ไม่สามารถเอาเงินออกจากระบบได้<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>3<_>หลอกลวงให้ลงทุนผ่านระบบคอมพิวเตอร์<_>มูลค่าความเสียหาย<_>1.21<_>ล้านบาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายรู้จักมิจฉาชีพที่ติดต่อมาผ่านช่องทาง<_>facebook<_>ใช้ชื่อว่า<_>steluke<_>ต่อมา<_>ได้พูดคุยผ่านช่องทาง<_>line<_>และชักชวนให้ลงทุน<_>forex<_>โดยให้ทำการลงทุนเพื่อจะได้<_>ค่าคอมมิชชั่นจึงได้โอนเงินไปหลายครั้ง", "แต่พอลงทุนเงินเพิ่มก็ไม่สามารถถอนออกได้<_>ทั้งยัง<_>อ้างว่าต้องชำระค่าภาษี<_>ผู้เสียหายหลงเชื่อจึงโอนเงินไป<_>แต่ก็ยังไม่สามารถถอนเงินออกมา<_>ได้อีก<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>4<_>หลอกลวงให้ติดตั้งโปรแกรมควบคุมระบบในเครื่องโทรศัพท์<_>มูลค่าความเสียหาย<_>4<_>ล้านบาท<_>รายละเอียดคดี<_>พบว่า<_>มิจฉาชีพโทรหาผู้เสียหาย<_>แอบอ้างว่าเป็นเจ้าหน้าที่ฝ่ายบัญชีกรมที่ดิน<_>ต่อมาได้มีการพูดคุยผ่านช่องทาง<_>line<_>หลอกลวงให้ติดตั้งแอพพลิเคชันของกรมที่ดินให้ทำการสแกนใบหน้า<_>จากนั้นปรากฏว่าโทรศัพท์ถูกล็อกไม่สามารถเข้าใช้งานได้<_>และทราบว่าเงินในบัญชีธนาคารของผู้เสียหายถูกโอนออกไปจากบัญชีของตน<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "และ<_>คดีที่<_>5<_>หลอกลวงให้ลงทุนผ่านระบบคอมพิวเตอร์<_>มูลค่าความเสียหาย<_>20<_>ล้านบาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายรู้จักมิจฉาชีพผ่านช่องทาง<_>facebook<_>แล้วได้มีการติดต่อพูดคุยกันผ่านช่องทาง<_>line<_>ต่อมามิจฉาชีพได้มีการชักชวนผู้เสียหายลงทุนเทรดหุ้นผ่านแพลตฟอร์มที่ส่งมาให้<_>ซึ่งอ้างว่าให้ผลตอบแทนสูง<_>ผู้เสียหายจึงหลงเชื่อและได้โอนเงินไปลงทุนตามคำแนะนำ<_>แต่เมื่อต้องการถอนเงินไม่สามารถถอนเงินออกมาได้<_>ผู้เสียหายจึงเชื่อว่าตนเอง<_>ถูกมิจฉาชีพหลอก", "ซึ่งทั้ง5<_>คดี<_>ได้ติดต่อเข้ามาที่ศูนย์<_>aoc<_>1441<_>รวมมูลค่าความเสียหายที่เกิดขึ้นทั้ง<_>5<_>คดีมากกว่า<_>28<_>ล้านบาท", "ดีอี<_>ขอให้ประชาชนระวังการหลอกลวงจากมิจฉาชีพที่ติดต่อเข้ามาผ่านสื่อสังคมออนไลน์<_>อาทิ<_>facebook<_>และ<_>line<_>เนื่องจาก<_>5<_>คดีที่กล่าวมา<_>มิจฉาชีพติดต่อกับผู้เสียหายผ่าน<_>facebook<_>จากนั้นมิจฉาชีพจะขอ<_>line<_>ผู้เสียหาย<_>เพื่อขอให้ผู้เสียหายมีการพูดคุยผ่าน<_>line<_>ก่อนที่จะหลอกให้มีการโอนเงินผ่านออนไลน์ไปยังบัญชีธนาคารของมิจฉาชีพ", "“ดีอี<_>ขอเตือนภัยกับทุกท่าน<_>ที่จะพูดคุยกับคนแปลกหน้าหรือคนที่ไม่คุ้นเคยที่เข้ามาทักทายและขอเป็นเพื่อนผ่านสื่อโซเชียลมีเดีย<_>จากนั้นขอพูดคุยสานต่อขอเป็นคนรัก<_>ขอชวนลงทุน<_>ขอให้ช่วยโหลดโปรแกรมต่างๆ<_>ขอให้ท่านอย่าไว้ใจหรือตระหนักเสมอถึงความปลอดภัยของตัวท่านเอง<_>อย่าไว้ใจคนแปลกหน้า<_>เพื่อป้องกันการถูกหลอกลวงจากมิจฉาชีพ<_>ซึ่งอาจจะทำให้ท่านโอนเงินให้กับมิจฉาชีพจนหมดตัวได้”<_>นางสาววงศ์อะเคื้อ<_>กล่าว", "ทั้งนี้<_>หากประชาชนมีข้อสงสัย<_>สามารถโทรปรึกษาสายด่วน<_>aoc<_>1441<_>ได้ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.9198850989341736, "len_token": 496}, {"label": "LABEL_0", "score": 0.9576112031936646, "len_token": 470}], "avg_score": 0.06175955013211963, "sentiment_type": "negative"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>พม.<_>จับมือเครือข่าย<_>สอนหลักสูตรสูงวัยรู้ทันสื่อ<_>“หยุด<_>คิด<_>ถาม<_>ทำ”<_>ป้องกันตกเป็นเหยื่อ<_>สแกมเมอร์<_>-<_>แก๊งคอลเซนเตอร์<_>ถูกล้วงข้อมูลส่วนตัว<_>-<_>หลอกให้ซื้อของไม่ได้คุณภาพ", "content": ["พม.<_>จับมือเครือข่าย<_>สอนหลักสูตรสูงวัยรู้ทันสื่อ<_>“หยุด<_>คิด<_>ถาม<_>ทำ”<_>ป้องกันตกเป็นเหยื่อ<_>สแกมเมอร์<_>-<_>แก๊งคอลเซนเตอร์<_>ถูกล้วงข้อมูลส่วนตัว<_>-<_>หลอกให้ซื้อของไม่ได้คุณภาพ", "เมื่อวันที่<_>8<_>ม.ค.<_>67<_>เวลา<_>11.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานงานแถลงข่าวเปิดหลักสูตรสูงวัยรู้ทันสื่อ<_>“หยุด<_>คิด<_>ถาม<_>ทำ”<_>รูปแบบออนไซต์และออนไลน์<_>เพื่อเป็นเครื่องมือสำหรับประชาชนในสังคม<_>เพื่อการสื่อสารอย่างปลอดภัยและสร้างสรรค์<_>ป้องกันการตกเป็น<_>“เหยื่อ”<_>ของผู้ไม่หวังดีในกระบวนการสื่อสาร<_>โดยนำมาใช้เป็นหลักสูตรแกนกลางของโรงเรียนผู้สูงอายุ<_>จำนวน<_>2,456<_>แห่งทั่วประเทศ<_>โดยมี<_>นางสาวแรมรุ้ง<_>วรวัธ<_>อธิบดีกรมกิจการผู้สูงอายุ<_>รศ.ดร.ภก.สมภพ<_>ประธานธุรารักษ์<_>รองอธิการบดีฝ่ายแผนพัฒนาคุณภาพและบริการวิชาการ<_>มหาวิทยาลัยมหิดล<_>นายวันชัย<_>บุญประชา<_>ที่ปรึกษา<_>“กลุ่มคนตัว<_>d”<_>บริษัท<_>ทำมาปัน<_>จำกัด<_>และนางเบญจมาภรณ์<_>ลิมปิษเฐียร<_>ผู้ช่วยผู้จัดการอาวุโส<_>สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>ร่วมเปิดงาน<_>ณ<_>ห้องประชุมปกรณ์<_>อังศุสิงห์<_>ชั้น<_>2<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์", "นายวราวุธ<_>กล่าวว่า<_>ด้วยประเทศไทยได้เข้าสู่สังคมสูงอายุตั้งแต่ปี<_>2548<_>และจากรายงานสถานการณ์ผู้สูงอายุไทย<_>ปี<_>2566<_>พบว่าผู้สูงอายุไทยมีจำนวน<_>13<_>ล้านคน<_>หรือคิดเป็นร้อยละ<_>20<_>ของจำนวนประชากรทั้งประเทศ<_>นับว่าเป็นสังคมสูงอายุโดยสมบูรณ์<_>และจากข้อมูลผลการสำรวจสถานการณ์และผลกระทบจากการเปิดรับสื่อของผู้สูงอายุไทย<_>ปี<_>2566<_>โดยการเก็บข้อมูลจากผู้สูงอายุทั่วประเทศ<_>จำนวน<_>2,000<_>คน<_>ของศูนย์วิชาการด้านการรู้เท่าทันสื่อของผู้สูงอายุ<_>(intelligence<_>center<_>for<_>elderly<_>media<_>literacy<_>–<_>iceml)<_>สถาบันวิจัยภาษาและวัฒนธรรมเอเชีย<_>มหาวิทยาลัยมหิดล<_>พบว่าสัดส่วนของผู้สูงอายุที่ตกเป็นเหยื่อจากการถูกหลอกลวงผ่านสื่อต่าง<_>ๆ<_>มีแนวโน้มเพิ่มขึ้นอย่างต่อเนื่อง<_>ซึ่งในปี<_>2566<_>มีจำนวนผู้สูงอายุไทยที่ตกเป็นเหยื่อจากการถูกหลอกลวงผ่านสื่อมากถึง<_>22.40%<_>โดยตกเป็นเหยื่อจากการถูกหลอกให้ซื้อของที่ไม่ได้คุณภาพเพิ่มขึ้นอย่างก้าวกระโดด<_>คือ<_>มีจำนวนมากถึงร้อยละ<_>70<_>ในขณะที่ผู้สูงอายุยังคงถูกหลอกลวงให้เปิดเผยข้อมูลส่วนบุคคลเพิ่มขึ้นอย่างต่อเนื่องเช่นเดียวกัน<_>โดยมีสัดส่วนสูงถึงร้อยละ<_>14<_>และจากข้อมูลมติสมัชชาผู้สูงอายุระดับชาติรองรับสังคมสูงวัย<_>ปี<_>2566<_>ยังพบอีกว่าความสามารถในการใช้งานสื่อเทคโนโลยีและการรู้เท่าทันภัยจากเทคโนโลยีดิจิทัลของผู้สูงอายุอยู่ในระดับต่ำ<_>โดยผู้สูงอายุถือเป็นกลุ่มเสี่ยงและเป็นเป้าหมายต่อการถูกหลอกลวงจากโลกออนไลน์ได้ง่าย<_>ทั้งจากเรื่องโรมานซ์สแคม<_>(romance<_>scam)<_>และแก๊งคอลเซนเตอร์<_>(call<_>center)<_>ซึ่งเป็นการถูกหลอกลวงที่ก่อให้เกิดการสูญเสียทรัพย์สินเป็นจำนวนมาก<_>จึงจำเป็นต้องได้รับการแก้ไขอย่างเร่งด่วน", "นายวราวุธ<_>กล่าวต่อไปว่า<_>กระทรวง<_>พม.<_>โดยกรมกิจการผู้สูงอายุ<_>(ผส)<_>จึงได้ร่วมมือกับภาคีเครือข่าย<_>3<_>หน่วยงาน<_>ได้แก่<_>มหาวิทยาลัยมหิดล<_>กลุ่มคนตัว<_>d<_>บริษัท<_>ทำมาปัน<_>จำกัด<_>และสำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>พัฒนาหลักสูตรสูงวัยรู้ทันสื่อ<_>“หยุด<_>คิด<_>ถาม<_>ทำ”<_>เพื่อนำมาใช้เป็นหลักสูตรแกนกลางของโรงเรียนผู้สูงอายุ<_>จำนวน<_>2,456<_>แห่งทั่วประเทศ<_>ผ่านหลักการสำคัญ<_>4<_>ข้อ<_>ได้แก่<_>1)<_>การรู้จักและเข้าถึงสื่อ<_>ผู้รับสารสามารถเลือกใช้สื่อได้ตามที่ต้องการ<_>2)<_>การวิเคราะห์ทำความเข้าใจสื่อ<_>ผู้รับสารสามารถทำความเข้าใจหรือตีความข้อมูลที่สื่อส่งมาได้<_>3)<_>การประเมินผลกระทบจากสื่อ<_>ผู้รับสารสามารถประเมินผลกระทบทั้งด้านบวกและด้านลบได้<_>และ<_>4)<_>การใช้สื่ออย่างปลอดภัย<_>ผู้รับสารสามารถใช้ข้อมูลนั้นต่อไปอย่างปลอดภัย<_>ซึ่งที่ผ่านมาได้มีการทดลองหลักสูตรโดยจัดอบรมวิพากษ์หลักสูตรในพื้นที่โรงเรียนผู้สูงอายุ<_>จำนวน<_>3<_>ครั้ง<_>ได้แก่<_>ครั้งที่<_>1<_>ณ<_>โรงเรียนผู้สูงอายุตำบลพลูตาหลวง<_>อ.สัตหีบ<_>จ.ชลบุรี<_>ครั้งที่<_>2<_>ณ<_>โรงเรียนผู้สูงอายุเทศบาลตำบลไทรโยค<_>อ.ไทรโยค<_>จ.กาญจนบุรี<_>และครั้งที่<_>3<_>ณ<_>โรงเรียนผู้สูงอายุเทศบาลตำบลด่านช้าง<_>อ.ด่านช้าง<_>จ.สุพรรณบุรี", "นอกจากนี้<_>กระทรวง<_>พม.<_>โดย<_>ผส.<_>และภาคีเครือข่ายทั้ง<_>3<_>หน่วยงาน<_>ได้ผลิตเล่มหลักสูตรสูงวัยรู้ทันสื่อและหนังสืออิเล็กทรอนิกส์หลักสูตรสูงวัยรู้ทันสื่อ<_>(e<_>–<_>book)<_>รวมทั้งการจัดทำเว็ปไซต์<_>(website)<_>เพื่อเป็นช่องทางในการเผยแพร่องค์ความรู้ให้กับผู้สูงอายุและประชาชนทั่วไป<_>นอกจากนี้<_>มีแผนการจัดประชุมเชิงปฏิบัติการสูงวัยรู้ทันสื่อ<_>4<_>ภูมิภาค<_>ประกอบด้วย<_>1.<_>ภาคกลาง<_>ณ<_>จังหวัดสุพรรณบุรี<_>2.<_>ภาคเหนือ<_>ณ<_>จังหวัดเชียงราย<_>3.<_>ภาคใต้<_>ณ<_>จังหวัดสงขลา<_>และ<_>4.<_>ภาคตะวันออกเฉียงเหนือ<_>ณ<_>จังหวัดร้อยเอ็ด", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>จากสถานการณ์ที่ประเทศไทยเข้าสู่สังคมผู้สูงอายุเต็มรูปแบบเรียบร้อยแล้ว<_>วันนี้เกิดมิจฉาชีพมากมายที่เริ่มเข้ามาหาผลประโยชน์จากผู้สูงอายุ<_>แม้จะเป็นผู้มากประสบการณ์<_>แต่ด้วยเล่ห์เหลี่ยมและเล่ห์กลทั้งหลายที่มาในรูปแบบของออนไลน์ตามเทคโนโลยีใหม่<_>ๆ<_>ทำให้ผู้สูงอายุตกเป็นเหยื่อของมิจฉาชีพ<_>ถึงแม้ว่า<_>เป็นสิ่งที่ดีที่ผู้สูงอายุได้ใช้เทคโนโลยีใหม่<_>ๆ<_>และโซเชียลมีเดีย<_>แต่เปรียบเหมือนดาบสองคม<_>ที่นำเอามิจฉาชีพมาถึงประตูบ้าน<_>ทำให้เงินจำนวนมากต้องสูญเสียไปไม่ว่าจะเป็น<_>เงินออม<_>เงินบำนาญ<_>ดังนั้น<_>วันนี้<_>หลักสูตรสูงวัยรู้ทันสื่อ<_>“หยุด<_>คิด<_>ถาม<_>ทำ”<_>ต้องขอขอบคุณมหาวิทยาลัยมหิดล<_>สสส.<_>และกลุ่มคนตัวดี<_>เพราะว่าการที่ร่วมมือกันทำงานทำให้พี่น้องประชาชนในส่วนของผู้สูงอายุจะมีองค์ความรู้<_>มีเกราะป้องกัน<_>ไม่เสียรู้ให้กับกลุ่มมิจฉาชีพต่อไป<_>และหวังว่าโครงการที่ดีเช่นนี้<_>จะได้รับการต่อยอดและขยายผลไปยังผู้สูงอายุกลุ่มต่างๆ", "ไม่ว่าจะเป็นภาคเหนือ<_>กลาง<_>อีสาน<_>และใต้<_>และในอนาคตจากนี้ไป<_>ผู้สูงอายุในประเทศประเทศไทยจะไม่หลงกลให้กับกลุ่มมิจฉาชีพที่หากินกับความรู้เท่าไม่ถึงการณ์<_>ถ้าหากได้รับข้อความ<_>sms<_>หรือทางแอปพลิเคชัน<_>line<_>หรือ<_>whatsapp<_>อย่าพึ่งเชื่อ<_>และขอให้ลบทิ้งไปจะปลอดภัยที่สุด", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>สำหรับหลักสูตรนี้<_>จะมีทั้งที่เป็นรูปเล่มหนังสือให้อ่าน<_>และ<_>e<_>–<_>book<_>อีกทั้งจะมีวิทยากร<_>ซึ่งจริง<_>ๆ<_>แล้ว<_>การทำความเข้าใจกับหลักสูตรที่ว่า<_>“หยุด<_>คิด<_>ถาม<_>ทำ”<_>หากว่าได้มีการพูดคุยและฟังจากประสบการณ์จริง<_>ตนเชื่อว่าจะสอนผู้ที่เข้าอบรมหลักสูตรดังกล่าวได้อย่างชัดเจน<_>และจำแม่นขึ้น<_>ซึ่งผู้ที่สนใจสามารถเข้าชมได้ทางออนไลน์<_>โดยจะมีทั้งของมหาวิทยาลัยมหิดล<_>สสส.<_>และกลุ่มคนตัวดี<_>รวมทั้งกรมกิจการผู้สูงอายุ<_>จะมีการส่งข้อมูลไปยังโรงเรียนผู้สูงอายุทั่วประเทศอีกด้วย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#ผู้สูงอายุ<_>#หยุดคิดถามทำ<_>#ผส"], "sentiment": [{"label": "LABEL_1", "score": 0.8049233555793762, "len_token": 496}, {"label": "LABEL_1", "score": 0.6570423245429993, "len_token": 496}, {"label": "LABEL_1", "score": 0.8579171299934387, "len_token": 496}, {"label": "LABEL_1", "score": 0.957425057888031, "len_token": 78}], "avg_score": 0.7824655353337869, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>เตรียมจัดงานวันเด็กแห่งชาติ<_>ปี<_>2567<_>เพิ่มงบฯ<_>ซ่อมแซมที่อยู่อาศัยกลุ่มเปราะบาง<_>-<_>ค่าเช่าบ้านคนพิการ", "content": ["พม.<_>เตรียมจัดงานวันเด็กแห่งชาติ<_>ปี<_>2567<_>เพิ่มงบฯ<_>ซ่อมแซมที่อยู่อาศัยกลุ่มเปราะบาง<_>-<_>ค่าเช่าบ้านคนพิการ", "วันนี้<_>(9<_>ม.ค.<_>67)<_>เวลา<_>09.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยถึงการเตรียมการจัดงานวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ในวันเสาร์ที่<_>13<_>มกราคม<_>2567<_>โดยกำหนดจัดงานวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ไว้ทั้งหมด<_>3<_>แห่ง<_>แบ่งเป็น<_>1.<_>ทำเนียบรัฐบาล<_>2.<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>ถ.กรุงเกษม<_>กทม.<_>และ<_>3.<_>สถานสงเคราะห์เด็กอ่อนพญาไท<_>และสถานคุ้มครองและพัฒนาคนพิการบ้านนทภูมิ<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>สำหรับการจัดงานที่ทำเนียบรัฐบาล<_>จะมีการแสดงการร้องเพลงของน้อง<_>ๆ<_>จากสมาคมคนพิการ<_>และกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>รวมทั้งกรมกิจการเด็กและเยาวชน<_>(ดย)<_>โดยสถานสงเคราะห์เด็กอ่อนรังสิต<_>ให้นายเศรษฐา<_>ทวีสิน<_>นายกกรัฐมนตรีได้รับชมความสามารถของเด็กๆ", "นายวราวุธ<_>กล่าวต่อไปว่า<_>ในส่วนของการจัดงานที่กระทรวง<_>พม.<_>สะพานขาว<_>กทม.<_>นั้น<_>จะมีการแบ่งกิจกรรมออกเป็น<_>4<_>โซน<_>คือ<_>1.<_>ลานร้อง<_>คือการแสดงของเด็กและเยาวชนสี่ภาค<_>การแสดงเด็กร้องเพลง<_>2.<_>ลานเล่น<_>คือ<_>การจัดกิจกรรมที่ให้น้อง<_>ๆ<_>ได้เล่น<_>อาทิ<_>บ้านบอลใหญ่<_>บ้านบอลเล็ก<_>และรางรถไฟ<_>เป็นต้น<_>ซึ่งตนเองได้กำชับว่าพื้นที่จะต้องสะอาด<_>ถูกสุขอนามัย<_>ปลอดภัยสำหรับเด็ก<_>ๆ<_>3.<_>ลานเล่า<_>คือ<_>การส่งเสริมสถาบันครอบครัว<_>(family<_>heart)<_>โดยการเล่าเรื่อง<_>การสร้างปฏิสัมพันธ์<_>เกิดความอบอุ่น<_>และความสัมพันธ์อันดีในครอบครัว<_>และ<_>4.<_>ลานเรียนรู้<_>เป็นการให้ข้อมูลสร้างภูมิคุ้มกันให้กับอนาคตของประเทศชาติในการรับสื่อโซเชียล<_>และความล่อแหลมในโลกไซเบอร์<_>รวมทั้งยังมีความรู้ในเรื่องต่าง<_>ๆ<_>อาทิ<_>การออมเงิน<_>และการดูแลสุขภาพฟันของเด็ก", "สำหรับกิจกรรมสุดท้าย<_>เป็นกิจกรรมของคู่สมรสของรัฐมนตรี<_>โดยในช่วงเช้าจะเดินทางไปที่สถานสงเคราะห์เด็กอ่อนพญาไท<_>มีการทำกิจกรรมร่วมกับเด็ก<_>ๆ<_>และช่วงบ่ายจะเดินทางไปที่สถานคุ้มครองและพัฒนาคนพิการบ้านนนภูมิ<_>นำโดย<_>แพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ประธานคณะภริยาคู่สมรสรัฐมนตรี<_>มีการมอบของใช้ให้แก่เด็ก<_>ซุ้มกิจกรรมสำหรับให้น้อง<_>ๆ<_>ได้เล่นสนุก<_>รวมถึงการเลี้ยงอาหารให้แก่น้อง<_>ๆ<_>ในสถานสงเคราะห์", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>กระทรวง<_>พม.<_>ได้ดำเนินงานในส่วนของกองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>ล่าสุดได้มีการประชุมของคณะอนุกรรมการฯ<_>เมื่อวันที่<_>27<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>และได้อนุมัติหลักการปรับปรุงรายละเอียดเงินสนับสนุนคนพิการ<_>จำนวน<_>2<_>เรื่อง<_>ได้แก่<_>เรื่องแรก<_>คืองบประมาณในการซ่อมแซมที่อยู่อาศัย<_>ซึ่งก่อนหน้านี้<_>มีการสนับสนุนรายละ<_>33,000<_>บาท<_>โดยปรับขึ้นเป็น<_>40,000<_>บาท<_>และ<_>เรื่องที่สอง<_>คือ<_>ค่าเช่าบ้าน<_>โดยกองทุนฯ<_>ได้กำหนดไว้จากเดิมไม่เกิน<_>1,700<_>บาท<_>และเช่าได้ไม่เกิน<_>2<_>เดือน<_>แต่ขณะนี้ได้มีการปรับขึ้นเป็นเดือนละไม่เกิน<_>3,000<_>บาท<_>และระยะเวลาเช่าเป็น<_>6<_>เดือน<_>ซึ่งจะช่วยแบ่งเบาและพัฒนาคุณภาพชีวิตของพี่น้องคนพิการได้พอสมควร", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#วันเด็กแห่งชาติ<_>#คนพิการ"], "sentiment": [{"label": "LABEL_1", "score": 0.9620510339736938, "len_token": 496}, {"label": "LABEL_1", "score": 0.8740442395210266, "len_token": 326}], "avg_score": 0.9271480960277455, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>หนุนนำงานสาธารณสุขตามแนวพระราชดำริฯ<_>ตั้งเป้าพัฒนาสุขศาลาพระราชทานให้ผ่านเกณฑ์รับรองคุณภาพครบ<_>100%<_>ในปี<_>67", "content": ["สธ.<_>หนุนนำงานสาธารณสุขตามแนวพระราชดำริฯ<_>ตั้งเป้าพัฒนาสุขศาลาพระราชทานให้ผ่านเกณฑ์รับรองคุณภาพครบ<_>100%<_>ในปี<_>67", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดงาน<_>“มหกรรมคุณภาพสุขศาลาพระราชทาน<_>ครั้งที่<_>2”<_>หนุนนำนโยบายสาธารณสุขตามแนวพระราชดำริและโครงการเฉลิมพระเกียรติพระบรมวงศานุวงศ์<_>ตั้งเป้าพัฒนาศักยภาพสุขศาลาพระราชทานให้ผ่านเกณฑ์รับรองคุณภาพทั่วประเทศ<_>ครบทั้ง<_>26<_>แห่ง", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดงาน<_>“มหกรรมคุณภาพสุขศาลาพระราชทาน<_>ครั้งที่<_>2”<_>หนุนนำนโยบายสาธารณสุขตามแนวพระราชดำริและโครงการเฉลิมพระเกียรติพระบรมวงศานุวงศ์<_>ตั้งเป้าพัฒนาศักยภาพสุขศาลาพระราชทานให้ผ่านเกณฑ์รับรองคุณภาพทั่วประเทศ<_>ครบทั้ง<_>26<_>แห่ง<_>ภายใน<_>ปี<_>2567<_>เพื่อเป็นหน่วยบริการปฐมภูมิที่พึ่งของประชาชนในถิ่นทุรกันดาร<_>ห่างไกล<_>ได้เข้าถึงบริการอย่างเท่าเทียม<_>เป็นธรรม", "วันนี้<_>(9<_>มกราคม<_>2567)<_>ที่<_>โรงแรม<_>ทีเค<_>พาเลซ<_>แอนด์<_>คอนเวนชั่น<_>กรุงเทพมหานคร<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดงาน<_>มหกรรมคุณภาพสุขศาลาพระราชทาน<_>ครั้งที่<_>2<_>โดยมี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นายแพทย์สามารถ<_>ถิระศักดิ์<_>รองอธิบดีกรมสนับสนุนบริการสุขภาพ<_>ผู้บริหาร<_>บุคลากรด้านสาธารณสุข<_>และภาคีเครือข่ายที่เกี่ยวข้อง<_>เข้าร่วมกว่า<_>200<_>คน", "นายแพทย์ชลน่าน<_>กล่าวว่า<_>การพัฒนางานสาธารณสุขตามแนวพระราชดำริและโครงการเฉลิมพระเกียรติพระบรมวงศานุวงศ์<_>เป็นนโยบายที่กระทรวงสาธารณสุขให้ความสำคัญเป็นลำดับแรกและต้องเร่งรัดดำเนินการซึ่ง<_>“สุขศาลาพระราชทาน”<_>เป็นสถานบริการระดับปฐมภูมิที่จัดตั้งขึ้นตามพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>สยามบรมราชกุมารี<_>เพื่อให้ประชาชนในพื้นที่ห่างไกล<_>ทุรกันดาร<_>และพื้นที่พิเศษด้านความมั่นคง<_>ได้เข้าถึงบริการด้านการแพทย์และสาธารณสุขที่มีคุณภาพอย่างเท่าเทียมและเป็นธรรม<_>สอดคล้องกับบริบทและวิถีชุมชน<_>ส่งผลให้ประชาชนมีคุณภาพชีวิตที่ดี", "“ปัจจุบันเรามีสุขศาลาพระราชทานทั้งสิ้น<_>26<_>แห่ง<_>ให้บริการสุขภาพแก่คนไทย<_>บุคคลไร้รัฐ<_>และประชากรประเทศเพื่อนบ้าน<_>ประมาณปีละ<_>20,000<_>–<_>25,000<_>ราย<_>ในจำนวนนี้<_>ผ่านการรับรองคุณภาพการให้บริการรักษาพยาบาลและการสาธารณสุขชุมชนแล้ว<_>22<_>แห่ง<_>ในปี<_>2567<_>นี้<_>ตั้งเป้าจะพัฒนาให้ผ่านการรับรองคุณภาพตามเกณฑ์ครบทุกแห่ง<_>รวมทั้งมีการส่งต่อผู้ป่วยในพื้นที่อย่างเป็นระบบและปลอดภัย<_>เสริมสร้างภูมิคุ้มกันให้นักเรียนและประชาชนมีความรู้<_>มีพฤติกรรมสุขภาพที่พึงประสงค์<_>สามารถจัดการสุขภาพตนเองได้อย่างเหมาะสม<_>โดยนำเทคโนโลยี<_>telemedicine<_>มาประยุกต์ใช้เพื่อเพิ่มศักยภาพการรักษาพยาบาลและการส่งต่อผู้ป่วย”นายแพทย์ชลน่านกล่าว", "ด้านนายแพทย์สามารถกล่าวเพิ่มเติมว่า<_>กระทรวงสาธารณสุข<_>โดย<_>กรมสนับสนุนบริการสุขภาพ<_>ได้ร่วมกับภาคีเครือข่าย<_>จัดงานมหกรรมคุณภาพสุขศาลาพระราชทาน<_>เพื่อเป็นเวทีแลกเปลี่ยนเรียนรู้<_>เผยแพร่ผลงานระหว่างเครือข่ายสุขศาลาพระราชทาน<_>รวมทั้งถ่ายทอดองค์ความรู้ด้านเทคโนโลยีในการนำระบบ<_>telemedicine<_>มาใช้ในการสื่อสารสุขภาพ<_>เพิ่มพูนความรู้ทักษะการตรวจรักษาโรคที่พบบ่อยในพื้นที่ให้แก่ครู<_>พยาบาล<_>เจ้าหน้าที่<_>และ<_>อสม.ซึ่งจะช่วยยกระดับศักยภาพด้านการรักษาและสาธารณสุขชุมชน<_>สร้างชุมชนให้เป็นชุมชนสุขภาพดี<_>ตามนโยบายการดำเนินงานโครงการพระราชดำริ<_>“สุขศาลาพระราชทาน”<_>นอกจากนี้<_>ยังให้ความสำคัญต่อการพัฒนาและสร้างขวัญกำลังใจแก่บุคลากรที่ปฏิบัติงาน<_>โดยการสนับสนุนให้เจ้าหน้าที่สุขศาลาพระราชทาน<_>หรือ<_>อสม.<_>ได้ศึกษาต่อด้านวิทยาศาสตร์สุขภาพ<_>เพื่อให้นำความรู้ที่ได้รับไปพัฒนาชุมชนในพื้นที่ต่อไป", "*<_>9<_>มกราคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9643992781639099, "len_token": 496}, {"label": "LABEL_1", "score": 0.980659008026123, "len_token": 271}], "avg_score": 0.9701442413877166, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>เตือนประชาชนอย่าหลงเชื่อ<_>ข่าวปลอมจาก<_>sms<_>หลอกเช็คอินทุกวัน<_>รับเงินสงเคราะห์ครอบครัวละ<_>30,000<_>บาท", "content": ["พม.<_>เตือนประชาชนอย่าหลงเชื่อ<_>ข่าวปลอมจาก<_>sms<_>หลอกเช็คอินทุกวัน<_>รับเงินสงเคราะห์ครอบครัวละ<_>30,000<_>บาท", "วันนี้<_>(9<_>ม.ค.<_>67)<_>เวลา<_>17.00<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เปิดเผยว่า<_>ตามที่มีการส่งข้อความ<_>sms<_>ผ่านทางโทรศัพท์มือถือระบุว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>เปิดให้ผู้มีรายได้น้อยบุคคลทั่วไปร่วมกดเช็คอินทุกวันใน<_>app<_>กระทรวง<_>พม.<_>รับเงินสงเคราะห์ครอบครัวละ<_>30,000<_>บาท<_>นั้น<_>เป็นข่าวปลอม<_>โดยเป็นการแอบอ้างของมิจฉาชีพ<_>เนื่องจากกระทรวง<_>พม.<_>ไม่มีการส่งข้อความ<_>sms<_>ในลักษณะดังกล่าว<_>ไปยังประชาชน", "ทั้งนี้<_>ขอเตือนภัยประชาชนทุกคนอย่าหลงเชื่อ<_>และอย่ากดทำตามที่<_>sms<_>แจ้งอย่างเด็ดขาด<_>อย่างไรก็ตาม<_>หากประชาชนประสบปัญหาทางสังคม<_>หรือมีข้อสงสัยเกี่ยวกับการขอรับเงินสงเคราะห์ต่าง<_>ๆ<_>ของกระทรวง<_>พม.<_>สามารถสอบถามข้อมูลได้ที่<_>ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>หรือ<_>husec<_>ของกระทรวง<_>พม.<_>ผ่านฮอตไลน์<_>1300<_>ตลอด<_>24<_>ชั่วโมง<_>หรือ<_>ติดต่อสำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดทั่วประเทศ", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#เตือนภัย<_>#มิจฉาชีพ<_>#ข่าวปลอม"], "sentiment": [{"label": "LABEL_0", "score": 0.9047902226448059, "len_token": 353}], "avg_score": 0.09520977735519409, "sentiment_type": "negative"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้อำนวยการใหญ่<_>fao<_>เข้าเยี่ยมคารวะนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ในโอกาสเยือนไทย<_>โดยมี<_>รัฐมนตรีเกษตรฯ<_>และรองปลัดกระทรวงเกษตรฯ<_>เข้าร่วม<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนี", "content": ["ผู้อำนวยการใหญ่<_>fao<_>เข้าเยี่ยมคารวะนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ในโอกาสเยือนไทย<_>โดยมี<_>รัฐมนตรีเกษตรฯ<_>และรองปลัดกระทรวงเกษตรฯ<_>เข้าร่วม<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนี", "ผู้อำนวยการใหญ่<_>fao<_>เข้าเยี่ยมคารวะนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ในโอกาสเยือนไทย<_>โดยมี<_>รัฐมนตรีเกษตรฯ<_>และรองปลัดกระทรวงเกษตรฯ<_>เข้าร่วม<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล", "นายฉู<_>ตงหยู<_>(mr.<_>qu<_>dongyu)<_>ผู้อำนวยการใหญ่องค์การอาหารและเกษตรแห่งสหประชาชาติ<_>(food<_>and<_>agriculture<_>organization<_>of<_>the<_>united<_>nations:<_>fao)<_>เข้าเยี่ยมคารวะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ในโอกาสเยือนไทยเพื่อติดตามการดำเนินงานของสำนักงาน<_>fao<_>ประจำภูมิภาคเอเชียและแปซิฟิก<_>และการดำเนินกิจกรรมด้านการเกษตรของประเทศไทย<_>โดยมี<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และนายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล", "โดยนายกรัฐมนตรีได้กล่าวชื่นชมความร่วมมือด้านการเกษตรระหว่างไทยและ<_>fao<_>กว่า<_>70<_>ปี<_>และการเยือนครั้งนี้ของผู้อำนวยการใหญ่<_>fao<_>จะช่วยสานต่อความร่วมมือให้เข้มแข็งมากยิ่งขึ้น<_>โดยไทยมีความพร้อมที่จะให้ความร่วมมือกับ<_>fao<_>อย่างใกล้ชิดเพื่อส่งเสริมการแลกเปลี่ยนองค์ความรู้และข้อมูลที่เกี่ยวกับอาหารและการเกษตรที่ไทยมีศักยภาพสูงให้แก่ประเทศอื่น<_>ๆ", "ทั้งนี้<_>นายฉู<_>ตงหยู<_>ผู้อำนวยการใหญ่<_>fao<_>กล่าวขอบคุณประเทศไทยที่ให้การสนับสนุนการเป็นที่ตั้งของสำนักงาน<_>fao<_>ประจำภูมิภาคเอเชียและแปซิฟิก<_>ตั้งแต่ปี<_>พ.ศ.<_>2495<_>เป็นต้นมา<_>โดย<_>fao<_>มีความพร้อมสนับสนุนประเทศไทยในการถ่ายทอดความรู้และประสบการณ์ที่มีศักยภาพ<_>โดยเฉพาะอย่างยิ่งในด้านการจัดการดินและน้ำ<_>ซึ่งสืบเนื่องจากพระอัจฉริยภาพของพระบาทสมเด็จพระบรมชนกาธิเบศรมหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>โดยเสนอข้อริเริ่มให้ประเทศไทยเป็นเจ้าภาพจัดการประชุมนานาชาติด้านการจัดการดินและน้ำ<_>พร้อมทั้งได้เสนอแนวคิดการสร้างสวนสาธารณะ-พื้นที่สีเขียว<_>(green<_>city)<_>โดยอาศัยความร่วมมือจากทุกหน่วยงานที่เกี่ยวข้อง<_>เพื่อให้กรุงเทพฯ<_>กลายเป็นเมืองสีเขียวที่เป็นมิตรกับสิ่งแวดล้อม<_>น่าอยู่<_>และประชาชนมีสุขภาพดี", "โอกาสนี้<_>ฝ่ายไทยได้กล่าวถึงการดำเนินงานอย่างต่อเนื่องในการขับเคลื่อนกิจกรรมวันดินโลก<_>และแสดงความพร้อมในการพิจารณาข้อเสนอของ<_>fao<_>ที่ประสงค์ให้ไทยเป็นเจ้าภาพจัดการประชุมนานาชาติด้านการจัดการดินและน้ำ<_>เพื่อสื่อสารให้เห็นถึงความสำคัญของทรัพยากรดินให้เป็นที่รับทราบในวงกว้างและกระตุ้นให้ประเทศสมาชิก<_>fao<_>ทั่วโลก<_>ดำเนินกิจกรรมด้านการจัดการทรัพยากรดินอย่างมีประสิทธิภาพและยั่งยืน<_>ซึ่งจะนำไปสู่การบรรลุเป้าหมายที่ยั่งยืนด้านความมั่นคงทางด้านอาหาร<_>และการขจัดความอดอยากหิวโหยขององค์การสหประชาชาติอีกทางหนึ่ง<_>ซึ่งนายกรัฐมนตรีจะรับไปพิจารณา<_>พร้อมหารือฝ่ายที่เกี่ยวข้องต่อไป", "นอกจากนี้<_>นายฉู<_>ตงหยู<_>ผู้อำนวยการใหญ่<_>fao<_>ได้มอบ<_>“ภาพตัวเขียนจีน”<_>ซึ่งได้เขียนด้วยตัวเอง<_>โดยมีความหมายว่า<_>“ขออวยพรให้ประเทศไทยจงมีแต่ความสุขและมั่งคั่งในปีมะโรง<_>และขอให้ประชาชนชาวไทยพากเพียรสู่ความเจริญรุ่งเรือง<_>ประสบแต่ความสุขความเจริญและสันติภาพตลอดไป”"], "sentiment": [{"label": "LABEL_1", "score": 0.9848718047142029, "len_token": 496}, {"label": "LABEL_1", "score": 0.9747126698493958, "len_token": 219}], "avg_score": 0.9817601256437235, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.อนุชา’<_>ชื่นชม<_>สหกรณ์การเกษตรในเขตปฏิรูปที่ดินหงษ์เจริญ", "content": ["‘รมช.อนุชา’<_>ชื่นชม<_>สหกรณ์การเกษตรในเขตปฏิรูปที่ดินหงษ์เจริญ", "‘รมช.อนุชา’<_>ชื่นชม<_>สหกรณ์การเกษตรในเขตปฏิรูปที่ดินหงษ์เจริญ<_>ยึดหลักเศรษฐกิจพอเพียง<_>มุ่งพัฒนาพื้นที่<_>สร้างอาชีพเสริม<_>หลุดพ้นความยากจน", "เมื่อวัน<_>8<_>ม.ค.67<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการในพื้นที่โครงการจัดที่ดินทำกินให้ชุมชนตามนโยบายรัฐบาล<_>(คทช)<_>โดยมี<_>นายชุมพล<_>จุลใส<_>อดีต<_>สส.ชุมพร<_>นายวิชัย<_>สุดสวาสดิ์<_>สส.ชุมพร<_>เขต<_>1<_>นายสันต์<_>แซ่ตั้ง<_>สส.ชุมพร<_>เขต<_>2<_>นายสุพล<_>จุลใส<_>สส.ชุมพร<_>เขต<_>3<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>ตลอดจนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>พื้นที่สหกรณ์การเกษตรในเขตปฏิรูปที่ดินหงษ์เจริญ<_>จำกัด<_>ตำบลหงษ์เจริญ<_>อำเภอท่าแซะ<_>จังหวัดชุมพร", "นายอนุชา<_>กล่าวว่า<_>จังหวัดชุมพร<_>มีพื้นที่ดำเนินการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ครอบคลุม<_>8<_>อำเภอ<_>พื้นที่ทั้งสิ้น<_>570,620<_>ไร่<_>จัดที่ดินไปแล้ว<_>จำนวน<_>43,488<_>ราย<_>เนื้อที่ประมาณ<_>501,560<_>ไร่<_>โดย<_>ส.ป.ก.<_>ได้ประกาศกําหนดพื้นที่เป้าหมายที่ดินในเขตปฏิรูปที่ดิน<_>ต.หงษ์เจริญ<_>อ.ท่าแซะ<_>จ.ชุมพร<_>จำนวน<_>2<_>แปลง<_>รวมเนื้อที่ประมาณ<_>7,235<_>ไร่<_>สามารถรองรับเกษตรกร<_>ได้จํานวนประมาณ<_>749<_>ราย", "นายอนุชา<_>กล่าวต่อไปว่า<_>รัฐบาล<_>โดยสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>กระทรวงเกษตรและสหกรณ์<_>ให้ความสำคัญเกี่ยวกับปัญหาผู้ไร้ที่ดินทำกิน<_>มีการแก้ไขปัญหาการครอบครองที่ดินในเขตปฏิรูปที่ดินเพื่อเกษตรกรรมโดยมิชอบด้วยกฎหมาย<_>เพื่อนำมาจัดสรรให้เกษตรกรผู้ไร้ที่ดินทำกิน<_>ภายใต้คณะกรรมการนโยบายที่ดินแห่งชาติ<_>(คทช)<_>ซึ่งจัดสรรในรูปแบบสหกรณ์การเกษตร<_>ในชื่อ<_>“สหกรณ์การเกษตรในเขตปฏิรูปที่ดินหงษ์เจริญ<_>จำกัด”<_>เพื่อแก้ไขปัญหาความเดือดร้อนของประชาชน<_>และพัฒนาศักยภาพการใช้ประโยชน์ที่ดินให้เกิดประโยชน์สูงสุด<_>ด้วยการพัฒนาโครงสร้างพื้นฐาน<_>แหล่งน้ำ<_>สาธารณูปโภค<_>ส่งเสริมและพัฒนาอาชีพ<_>ส่งเสริมสวัสดิการสังคม<_>เพื่อให้เกษตรกรอยู่ได้อย่างยั่งยืน<_>ภายใต้ศาสตร์พระราชาหลักปรัชญาเศรษฐกิจพอเพียง<_>ส่งผลให้มีเกษตรกรชีวิตความเป็นอยู่ที่ดีขึ้น<_>และก่อให้เกิดความมั่นคงในอาชีพ", "“ขอขอบคุณทุกภาคส่วน<_>ที่มีส่วนร่วมในการส่งเสริมและพัฒนาที่ดินทำกินตามนโยบายรัฐบาล<_>โดยการนำหลักปรัชญาเศรษฐกิจพอเพียงมาเป็นแกนหลักในการพัฒนาและสร้างความเข้มแข็งให้สถาบันเกษตรกรและเศรษฐกิจฐานราก<_>อีกทั้ง<_>ยังต้องผลักดันให้เกษตรกรได้มีอาชีพเสริมเพิ่มรายได้<_>นอกจากการเพาะปลูกพืช<_>เพื่อหลุดพ้นจากความยากจน<_>หลุดพ้นหนี้สิน<_>ให้สามารถพึ่งพาตนเองได้<_>มีรายได้พอเพียงต่อการดำรงชีพ<_>มีคุณภาพชีวิต<_>ความเป็นอยู่ที่ดีขึ้น<_>และสามารถเป็นต้นแบบให้เกษตรกรในเขตปฏิรูปที่ดินพื้นที่อื่นๆ<_>ได้ต่อไป”<_>นายอนุชา<_>กล่าวย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.8767772912979126, "len_token": 496}, {"label": "LABEL_1", "score": 0.9920925498008728, "len_token": 122}], "avg_score": 0.899541792167429, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธนาคารออมสินลดดอกเบี้ย<_>mrr<_>เหลือ<_>6.845%<_>อัตราต่ำสุดในระบบธนาคาร<_>ตั้งเป้าลดภาระประชาชนตามนโยบายรัฐ<_>มีผลตั้งแต่บัดนี้เป็นต้นไป", "content": ["ธนาคารออมสินลดดอกเบี้ย<_>mrr<_>เหลือ<_>6.845%<_>อัตราต่ำสุดในระบบธนาคาร<_>ตั้งเป้าลดภาระประชาชนตามนโยบายรัฐ<_>มีผลตั้งแต่บัดนี้เป็นต้นไป", "นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ได้ออกนโยบายให้ธนาคารออมสินตรึงอัตราดอกเบี้ยมาตรฐานไว้ก่อนจนถึงสิ้นปี<_>2566<_>ดำเนินการสนับสนุนนโยบายรัฐบาลในการลดภาระทางการเงินของประชาชน", "ตามที่รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มอบหมายสั่งการสถาบันการเงินของรัฐ<_>ดำเนินการสนับสนุนนโยบายรัฐบาลในการลดภาระทางการเงินของประชาชน<_>โดยที่นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ได้ออกนโยบายให้ธนาคารออมสินตรึงอัตราดอกเบี้ยมาตรฐานไว้ก่อนจนถึงสิ้นปี<_>2566<_>นั้น", "ล่าสุดธนาคารออมสินประกาศลดอัตราดอกเบี้ยเงินกู้ลูกค้ารายย่อย<_>(mrr)<_>หลังจากตรึงอัตราดอกเบี้ยมาตรฐานไว้ในระดับต่ำจนถึงสิ้นปีที่ผ่านมา<_>โดยประกาศดอกเบี้ย<_>mrr<_>จากเดิม<_>6.995%<_>ลดลงเหลือ<_>6.845%<_>มีผลตั้งแต่บัดนี้เป็นต้นไป<_>เพื่อช่วยเหลือบรรเทาภาระทางการเงินของประชาชนในช่วงระยะนี้ไปจนกว่าจะมีการเปลี่ยนแปลง<_>นับเป็นอัตราดอกเบี้ย<_>mrr<_>ที่ต่ำสุดในระบบธนาคาร<_>ณ<_>เวลานี้", "อนึ่ง<_>อัตราดอกเบี้ย<_>mrr<_>หรือ<_>minimum<_>retail<_>rate<_>เป็นอัตราดอกเบี้ยเงินกู้อ้างอิงที่ใช้สำหรับลูกค้าสินเชื่อรายย่อย<_>ซึ่งเป็นกลุ่มลูกค้าหลักของธนาคาร<_>การประกาศลดอัตราดอกเบี้ย<_>mrr<_>ในครั้งนี้<_>ธนาคารตั้งเป้าช่วยเหลือประชาชนในภาวะที่ต้องแบกรับต้นทุนทางการเงินมากขึ้นในการดำรงชีพ<_>ถือเป็นการสนับสนุนนโยบายของรัฐ<_>และสอดคล้องตามภารกิจธนาคารเพื่อสังคม"], "sentiment": [{"label": "LABEL_0", "score": 0.751617431640625, "len_token": 322}], "avg_score": 0.248382568359375, "sentiment_type": "negative"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มาตรการช่วยเหลือลูกหนี้โดยบริษัทร่วมทุนระหว่าง<_>sfis<_>และ<_>บบส.<_>(jv<_>amc)<_>และมาตรการลดดอกเบี้ยเพื่อช่วยเหลือและแบ่งเบาภาระให้แก่ลูกหนี้ตามนโยบายรัฐบาล", "content": ["มาตรการช่วยเหลือลูกหนี้โดยบริษัทร่วมทุนระหว่าง<_>sfis<_>และ<_>บบส.<_>(jv<_>amc)<_>และมาตรการลดดอกเบี้ยเพื่อช่วยเหลือและแบ่งเบาภาระให้แก่ลูกหนี้ตามนโยบายรัฐบาล", "ตามที่<_>ครม.มีมติเมื่อวันที่<_>19<_>ธ.ค.2566<_>รับทราบมาตรการช่วยเหลือลูกหนี้ที่เป็นหนี้คงค้างกับสถาบันการเงินเป็นระยะเวลานาน<_>โดยบริษัทร่วมทุนระหว่าง<_>sfis<_>และ<_>บบส.<_>ภายใต้แนวทางแก้ไขปัญหาหนี้ทั้งระบบ", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>ตามที่คณะรัฐมนตรีได้มีมติเมื่อวันที่<_>19<_>ธันวาคม<_>2566<_>รับทราบมาตรการช่วยเหลือลูกหนี้ที่เป็นหนี้คงค้างกับสถาบันการเงินเป็นระยะเวลานานโดยบริษัทร่วมทุนระหว่างสถาบันการเงินเฉพาะกิจ<_>(sfis)<_>และบริษัทบริหารสินทรัพย์<_>(บบส)<_>(joint<_>venture<_>asset<_>management<_>company<_>:<_>jv<_>amc)<_>ภายใต้แนวทางการแก้ไขปัญหาหนี้ทั้งระบบ<_>ซึ่งจะทำให้<_>sfis<_>สามารถร่วมลงทุนจัดตั้ง<_>บบส.<_>และโอนหนี้บางส่วนของ<_>sfis<_>ไปยัง<_>jv<_>amc<_>และเพิ่มความคล่องตัวในการช่วยเหลือลูกหนี้<_>โดยการปรับปรุงโครงสร้างหนี้หรือตัดหนี้บางส่วนให้กับลูกหนี้นั้น", "ปัจจุบันธนาคารแห่งประเทศไทยอยู่ระหว่างการพิจารณาออกประกาศกำหนดหลักเกณฑ์เพื่อส่งเสริมการร่วมลงทุนของ<_>sfis<_>และ<_>บบส.<_>ในการจัดตั้ง<_>jv<_>amc<_>โดยคาดว่าจะสามารถออกประกาศได้ภายในเดือนมกราคม<_>2567<_>นอกจากนี้<_>ธนาคารออมสินอยู่ระหว่างการหารือเพื่อร่วมทุนจัดตั้ง<_>jv<_>amc<_>กับ<_>บบส.<_>ที่มีความเชี่ยวชาญและมีความสนใจร่วมลงทุนเพื่อจัดตั้ง<_>jv<_>amc<_>ซึ่งคาดว่าจะสามารถเริ่มดำเนินการได้ภายในไตรมาสแรกของปี<_>2567<_>โดยในระยะแรกจะเริ่มช่วยเหลือลูกหนี้ของธนาคารออมสินก่อน<_>และจะขยายความช่วยเหลือไปยังลูกหนี้ของ<_>sfis<_>อื่นในระยะต่อไป", "กระทรวงการคลังคาดว่ามาตรการดังกล่าวจะช่วยให้การปรับโครงสร้างหนี้ลูกหนี้ของ<_>sfis<_>มีความคล่องตัวและความยืดหยุ่นมากขึ้นสอดคล้องกับนโยบายของรัฐบาลที่ต้องการแก้ไขหนี้ทั้งระบบอย่างบูรณาการให้กับประชาชนทุกกลุ่มทั้งภาคเกษตร<_>ภาคธุรกิจ<_>และภาคประชาชน", "นอกจากนี้<_>เพื่อให้สอดคล้องกับนโยบายของกระทรวงการคลังที่มอบหมายให้สถาบันการเงินเฉพาะกิจดูแลและช่วยเหลือประชาชนและสอดคล้องกับนโยบายของรัฐบาลที่ต้องการแก้ไขปัญหาหนี้สินให้กับประชาชน<_>ปัจจุบัน<_>ธนาคารออมสินได้ปรับลดอัตราดอกเบี้ยเงินกู้ลูกค้ารายย่อย<_>(mrr)<_>จากเดิมร้อยละ<_>6.995<_>ต่อปี<_>เหลือร้อยละ<_>6.845<_>ต่อปี<_>มีผลตั้งแต่บัดนี้เป็นต้นไป<_>ซึ่งจะเป็นการช่วยเหลือและแบ่งเบาภาระให้แก่ลูกหนี้ตามนโยบายดังกล่าว", "สอบถามข้อมูลเพิ่มเติม", "o<_>ธนาคารออมสิน<_>โทร.<_>02<_>299<_>8000<_>หรือสายด่วน<_>1115"], "sentiment": [{"label": "LABEL_1", "score": 0.6279174089431763, "len_token": 496}, {"label": "LABEL_1", "score": 0.7037674188613892, "len_token": 69}], "avg_score": 0.6371805074995598, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายมนตรี<_>เดชสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>ประชุมคณะกรรมการกำกับตรวจสอบความปลอดภัยโครงการก่อสร้างขนาดใหญ่<_>กระทรวงคมนาคม", "content": ["นายมนตรี<_>เดชสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>ประชุมคณะกรรมการกำกับตรวจสอบความปลอดภัยโครงการก่อสร้างขนาดใหญ่<_>กระทรวงคมนาคม", "นายมนตรี<_>เดชสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>เป็นประธานการประชุมคณะกรรมการกำกับตรวจสอบความปลอดภัยโครงการก่อสร้างขนาดใหญ่<_>กระทรวงคมนาคม<_>โดยมีผู้แทนหน่วยงานในสังกัดกระทรวงฯ<_>ที่เกี่ยวข้องเข้าร่วมประชุม<_>เมื่อวันที่<_>9<_>มกราคม<_>2567<_>ณ<_>ห้องประชุมกระทรวงคมนาคม", "การประชุมคณะกรรมการกำกับตรวจสอบความปลอดภัยโครงการก่อสร้างขนาดใหญ่<_>กระทรวงคมนาคม<_>เพื่อยกระดับติดตาม<_>การตรวจสอบการดำเนินงาน<_>การกำกับผู้รับจ้าง<_>รวมทั้งการนำเทคโนโลยีการใช้ในการสนับสนุนความปลอดภัยในการก่อสร้างโครงการขนาดใหญ่ของกระทรวงฯ<_>ซึ่งกระทรวงคมนาคมมีนโยบายให้ความสำคัญสูงสุดกับมาตรฐานความปลอดภัยในการคมนาคมขนส่งของประเทศ<_>โดยเฉพาะความปลอดภัยในการก่อสร้างโครงการขนาดใหญ่<_>ซึ่งได้กวดขัน<_>ตรวจสอบและกำกับดูแลการก่อสร้างให้มีความปลอดภัยตามหลักมาตรฐานวิศวกรรม<_>ซึ่งที่ผ่านมาได้มีอุบัติเหตุเกิดขึ้นในพื้นที่โครงการก่อสร้างหลายครั้ง", "ทั้งนี้<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้มอบนโยบายด้านความปลอดภัยของโครงการก่อสร้างขนาดใหญ่ในสังกัดกระทรวงคมนาคม<_>โดยให้ทุกหน่วยงานดำเนินการก่อสร้าง<_>เน้นความปลอดภัยต่อพี่น้องประชาชนและผู้ทำงานตามนโยบาย<_>“คมนาคม<_>เพื่อความสุขของประชาชน”<_>มิให้เกิดอุบัติเหตุในระหว่างการก่อสร้าง<_>รวมทั้งให้หน่วยงานดำเนินการตรวจสอบความปลอดภัยให้ครอบคลุม<_>ให้ทุกหน่วยดำเนินการบริหารโครงการก่อสร้างให้ครอบคลุมทุกมิติ<_>ทั้งในช่วงการออกแบบ<_>(design<_>stage)<_>ช่วงจัดซื้อจัดจ้าง<_>(procurement<_>stage)<_>และช่วงก่อสร้าง<_>(construction<_>stage)<_>ควรมีการสร้างเสริมให้เกิดการเรียนรู้<_>ทักษะ<_>ความปลอดภัยในการทำงานแก่บุคลากรในโครงการฯ<_>โดยเฉพาะแรงงานต่างชาติ<_>สามารถสื่อสารให้เกิดความเข้าใจอย่างถูกต้องทั้งสองทาง<_>(two<_>ways<_>communication)<_>รวมทั้งให้มีการนำเทคโนโลยีที่ทันสมัยมาใช้ในการตรวจสอบความปลอดภัยในโครงการก่อสร้าง<_>เช่น<_>การตรวจสอบ<_>checklist<_>ความปลอดภัย<_>ผ่านระบบ<_>mobile<_>applications<_>เพื่อให้การดำเนินงานเกิดความปลอดภัยสูงสุดในทุกมิติ"], "sentiment": [{"label": "LABEL_1", "score": 0.7900601029396057, "len_token": 395}], "avg_score": 0.7900601029396057, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>เตือน<_>“ตากข้าวบนถนน”<_>มีโทษตามกฎหมายขอความร่วมมือประชาชนงดวางหรือกองสิ่งของในเขตทางหลวง<_>เพื่อความปลอดภัยของผู้ใช้เส้นทาง", "content": ["กรมทางหลวงชนบท<_>เตือน<_>“ตากข้าวบนถนน”<_>มีโทษตามกฎหมายขอความร่วมมือประชาชนงดวางหรือกองสิ่งของในเขตทางหลวง<_>เพื่อความปลอดภัยของผู้ใช้เส้นทาง", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>แจ้งเตือนประชาชน<_>“ผู้นำข้าวเปลือกมาตากแดดกีดขวางทางจราจร”<_>สร้างความไม่สะดวกในการเดินทางของผู้ใช้รถใช้ถนนและอาจก่อให้เกิดอุบัติเหตุ<_>โดยที่ผ่านมา<_>ทช.<_>ได้รับแจ้งเหตุช่วงฤดูเก็บเกี่ยวข้าวในหลายพื้นที่<_>ซึ่งการกระทำดังกล่าวส่งผลกระทบต่อประชาชนผู้ใช้เส้นทางให้ไม่ได้รับความสะดวกในการสัญจร<_>มีความผิดตามพระราชบัญญัติทางหลวง<_>พ.ศ.<_>2535<_>มาตรา<_>38<_>วรรคหนึ่ง<_>ซึ่งบัญญัติว่า<_>“ห้ามมิให้ผู้ใดติดตั้ง<_>แขวน<_>วางหรือกองสิ่งใดในเขตทางหลวงในลักษณะที่เป็นการกีดขวางหรืออาจเป็นอันตรายแก่ยานพาหนะ<_>หรือในลักษณะที่จะทำให้เกิดความเสียหายแก่ทางหลวงหรือความไม่สะดวกแก่งานทาง”<_>เว้นแต่ได้รับอนุญาตเป็นหนังสือจากผู้อำนวยการทางหลวงหรือผู้ซึ่งได้รับมอบหมายจากผู้อำนวยการทางหลวงในการอนุญาต<_>ผู้อำนวยการทางหลวงหรือผู้ซึ่งได้รับมอบหมายจากผู้อำนวยการทางหลวงจะกำหนดเงื่อนไขอย่างใดก็ได้<_>หากฝ่าฝืนมีโทษตามมาตรา<_>72<_>ระวางโทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>60,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "ทั้งนี้<_>ทช.<_>ขอย้ำเตือนไปยังประชาชนและเกษตรกร<_>โปรดคำนึงถึงความปลอดภัยของผู้ใช้รถใช้ถนน<_>และประโยชน์ส่วนรวม<_>และขอขอบคุณในความร่วมมือ<_>หากพบเห็นสิ่งของกีดขวางเส้นทาง<_>โปรดแจ้งแขวงทางหลวงชนบทในพื้นที่<_>หรือโทรสายด่วน<_>ทช.<_>โทร.<_>1146"], "sentiment": [{"label": "LABEL_0", "score": 0.9881457090377808, "len_token": 293}], "avg_score": 0.011854290962219238, "sentiment_type": "negative"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>เร่งพิจารณากรอบการจัดลำดับความสำคัญคำของบประมาณปี<_>2568<_>(กรอบเล็ก)<_>ครั้งที่<_>1", "content": ["กรมเจ้าท่า<_>เร่งพิจารณากรอบการจัดลำดับความสำคัญคำของบประมาณปี<_>2568<_>(กรอบเล็ก)<_>ครั้งที่<_>1", "กรมเจ้าท่า<_>จัดประชุมการกลั่นกรองคำของบประมาณ<_>2568<_>(กรอบเล็ก)<_>ครั้งที่<_>1<_>ให้เป็นไปตามแผนกรอบเวลาสำนักงบประมาณกำหนด<_>ภายในเดือนมกราคม<_>2567<_>เพื่อนำเสนอสำนักงบประมาณใช้ประกอบการพิจารณาขอรับการจัดสรรงบประมาณ", "วันที่<_>9<_>มกราคม<_>2567<_>นายกริชเพชร<_>ชัยช่วย<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>รักษาการแทนอธิบดีกรมเจ้าท่า<_>เป็นประธานในการประชุมฯ<_>โดยมีนายภูริพัฒน์<_>ธีระกุลพิศุทธิ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านปลอดภัย<_>นายวิเชียร<_>เปมานุกรรักษ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านส่งเสริมการขนส่งทางน้ำ<_>นายนรินทร์ศักย์<_>สัทธาประสิทธิ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านโครงสร้างพื้นฐานการขนส่งทางน้ำ<_>พร้อมด้วยผู้อำนวยการสำนัก/กอง/ศูนย์<_>ส่วนกลาง<_>เข้าร่วมประชุมพิจารณาจัดทำคำของบประมาณ<_>2568<_>ณ<_>ห้องประชุมวิสูตรสาคร<_>ชั้น<_>4<_>อาคาร<_>162<_>ปี<_>โดยการจัดทำคำของบประมาณปี<_>2568<_>ต้องสอดคล้องกับแผน/ยุทธศาสตร์ต่างๆ<_>และสอดรับกับนโยบายของกระทรวงคมนาคม<_>ในการเปิดประตูการค้า<_>การท่องเที่ยว<_>พร้อมเป็นศูนย์กลางเชื่อมโยงการเดินทางในทุกมิติ<_>สร้างความปลอดภัยให้กับประชาชน<_>และยกระดับสู่มาตรฐานสากล<_>ตลอดจนพัฒนาคุณภาพชีวิต<_>เพิ่มโอกาสในการเข้าถึงของประชาชนทุกประเภท<_>รวมทั้งให้ความสำคัญกับสิ่งแวดล้อม<_>(green<_>transport)<_>ลด<_>pm<_>2.5<_>และส่งเสริมการใช้พลังงานทางเลือกในระบบการเดินทางและขนส่งในทุกประเภท<_>เป็นไปตามแนวนโยบาย<_>\"คมนาคม<_>เพื่ออุดมสุขของประชาชน\"<_>และ<_>\"ราชรถยิ้ม\"", "โดยที่ประชุม<_>ได้ดำเนินการตามข้อสั่งการที่ได้รับมอบหมายและร่วมกันพิจารณาทบทวนจัดทำคำของบฯ<_>ของกรมเจ้าท่า<_>ดังนี้<_>1.ดำเนินการตามนโยบายกระทรวงคมนาคม<_>ด้านแผนงานพื้นฐานผลิตบุคลากร<_>แผนงานบูรณาการโลจิสติกส์<_>แผนงานบูรณาการส่งเสริมการท่องเที่ยว<_>2.<_>สนับสนุนนโยบายลด<_>greenhouse<_>gases<_>3.<_>การท่องเที่ยวสำราญทางน้ำ<_>(ท่าเรือ)<_>4.<_>สนับสนุนนโยบาย<_>w<_>–<_>map<_>5.<_>เตรียมพร้อมการตรวจประเมิน<_>imo<_>6.<_>การยกระดับคุณภาพการให้บริการประชาชน<_>ด้าน<_>it<_>และประเด็นสำคัญด้านอื่นที่อยู่ระหว่างการรวบรวมข้อมูลเพื่อเป็นไปตามภารกิจหลักและภายใต้นโยบายรัฐบาลและคมนาคมที่เกี่ยวข้อง<_>9<_>ด้าน<_>ได้แก่<_>1.<_>พัฒนาโครงสร้างพื้นฐานการขนส่งทางน้ำ<_>เช่น<_>การพัฒนาท่าเรือต่างๆ<_>เพื่อสนับสนุนในการท่องเที่ยวทางทะเล<_>การพัฒนาการขุดลอกและบำรุงรักษาร่องน้ำเศรษฐกิจให้เป็นไปตามมาตรฐานในแต่ละร่องน้ำ", "2.<_>ยกระดับความปลอดภัยการคมนาคมทางน้ำ<_>นำเทคโนโลยีเพื่อเพิ่มประสิทธิภาพด้านความปลอดภัยมาช่วยในการปฏิบัติงาน", "3.<_>ส่งเสริมกิจการพาณิชยนาวี<_>ปรับปรุงและแก้ไขกฎหมายส่งเสริมพาณิชยนาวี<_>และจัดตั้งสำนักงานส่งเสริมพาณิชยนาวีให้มีหน้าที่ดูแลกิจการส่งเสริมพาณิชยนาวีโดยเฉพาะ<_>รวมไปถึงส่งเสริมกองเรือไทยและพัฒนามาตรฐานท่าเรือ<_>อู่เรือ<_>เป็นต้น", "4.<_>ส่งเสริมการคมนาคมทางน้ำ<_>เพื่อยกระดับคุณภาพชีวิต<_>และเป็นมิตรต่อสิ่งแวดล้อม<_>ลดการปล่อยคาร์บอนไดออกไซด์และ<_>pm<_>2.5<_>และส่งเสริมการใช้พลังงานทางเลือกเรือไฟฟ้า<_>(ev<_>boat)", "5.<_>ดำเนินการให้สอดคล้อง<_>กับมาตรฐานระหว่างประเทศ<_>เช่น<_>imo,<_>iuu<_>ตลอดจนพัฒนากรอบความร่วมมือในระดับภูมิภาค<_>เช่น<_>asean<_>และ<_>jcccn<_>เป็นต้น", "6.<_>สนับสนุนและส่งเสริมการขนส่งมวลชนสาธารณะทางน้ำ<_>ในกรุงเทพมหานคร<_>และปริมณฑล<_>ส่งเสริมการเดินทางอย่างไร้รอยต่อ<_>ล้อ-ราง-เรือ", "7.<_>พัฒนาปรับปรุงกฎหมาย<_>กฎและระเบียบให้ทันสมัยเป็นมาตรฐานสากล", "8.<_>ขับเคลื่อนสู่องค์กรที่โปร่งใส<_>ตรวจสอบได้<_>ยึดหลักธรรมาภิบาล<_>รวมถึงพัฒนาองค์กรและบุคลากรให้มีประสิทธิภาพสูง", "9.<_>ยกระดับการให้บริการ<_>ให้เกิดความสะดวกรวดเร็ว<_>เข้าถึงได้และมุ่งแก้ไขปัญหา", "ซึ่งที่ประชุมได้ร่วมกันพิจารณาทบทวนคำของบประมาณปี<_>2568<_>จำแนกตามแผนงาน<_>ดังนี้", "1.แผนงานบุคลากรภาครัฐ<_>2.<_>แผนงานพื้นฐาน<_>ประกอบด้วย<_>ด้านการพัฒนาและบำรุงรักษาโครงสร้างพื้นฐานด้านการขนส่งทางน้ำ<_>อาทิ<_>ก่อสร้างท่าเรือ<_>ก่อสร้างเขื่อนกันทรายและกันคลื่น<_>ป้องกันและแก้ไขปัญหาการกัดเซาะชายฝั่งทะเล<_>ก่อสร้างเขื่อนป้องกันตลิ่ง<_>ขุดลอกและบำรุงรักษาทางน้ำ", "ด้านการกำกับดูแลขนส่งทางน้ำและพาณิชยนาวี<_>เช่น<_>การออกใบสำคัญ<_>การนำร่องเรือ<_>การตรวจตราและควบคุมการเดินเรือ<_>และด้านผลิตและพัฒนาบุคลากรด้านพาณิชยนาวี<_>จัดหาอุปกรณ์การเดินเรือและเครื่องมือฝึกจำลอง", "3.แผนงานบูรณาการ<_>ประกอบด้วย<_>แผนงานบูรณาการสร้างรายได้จากการท่องเที่ยว<_>ได้แก่<_>โครงการส่งเสริมการท่องเที่ยวสำราญทางน้ำ<_>แผนงานบูรณาการพัฒนาด้านคมนาคมและระบบโลจิสติกส์<_>ได้แก่<_>โครงการพัฒนาและบำรุงรักษาโครงสร้างพื้นฐานเพื่อสนับสนุน<_>ระบบโลจิสติกส์<_>แผนงานบูรณาการบริหารจัดการทรัพยากรน้ำ<_>ได้แก่<_>โครงการพัฒนาโครงสร้างพื้นฐานเพื่อสนับสนุนการบริหารจัดการ<_>ทรัพยากรน้ำ", "ทั้งนี้<_>การประชุมดังกล่าว<_>จะต้องรวบรวมผลการประชุมเพื่อกำหนดกรอบงบประมาณอีกครั้ง<_>ก่อนนำส่งสำนักงบประมาณ<_>ภายในวันที่<_>26<_>มกราคม<_>2567<_>เพื่อให้เกิดผลสัมฤทธิ์อย่างเป็นรูปธรรมต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9010267853736877, "len_token": 496}, {"label": "LABEL_1", "score": 0.9267780184745789, "len_token": 496}, {"label": "LABEL_1", "score": 0.7884283661842346, "len_token": 60}], "avg_score": 0.9067460880986637, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>แสดงความยินดี<_>เนื่องในโอกาสหนังสือพิมพ์มติชน<_>ก้าวสู่ปีที่<_>47", "content": ["ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>แสดงความยินดี<_>เนื่องในโอกาสหนังสือพิมพ์มติชน<_>ก้าวสู่ปีที่<_>47", "ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>ศิรินันท์<_>แสดงความยินดี<_>เนื่องในโอกาสหนังสือพิมพ์มติชน<_>ก้าวสู่ปีที่<_>47", "วันที่<_>9<_>มกราคม<_>2567<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นางวรวรรณ<_>ชิตอรุณ<_>ผู้อำนวยสำนักงานเศรษฐกิจอุตสาหกรรม<_>และนางศิริเพ็ญ<_>เกียรติเฟื่องฟู<_>รองผู้อำนวยสำนักงานเศรษฐกิจอุตสาหกรรม<_>ร่วมแสดงความยินดีเนื่องในโอกาสหนังสือพิมพ์มติชน<_>ก้าวสู่ปีที่<_>47<_>ณ<_>อาคารสำนักงานใหญ่<_>บริษัท<_>มติชน<_>จำกัด<_>(มหาชน)"], "sentiment": [{"label": "LABEL_1", "score": 0.9541825652122498, "len_token": 152}], "avg_score": 0.9541825652122498, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>เข้าร่วมการประชุมคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>ครั้งที่<_>1/2567", "content": ["ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>เข้าร่วมการประชุมคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>ครั้งที่<_>1/2567", "วันที่<_>9<_>มกราคม<_>2567<_>เวลา<_>13.30<_>น.<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายภาสกร<_>ชัยรัตน์<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>เข้าร่วมการประชุมคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุม<_>พร้อมด้วย<_>คณะรัฐมนตรี<_>และคณะผู้บริหารหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล", "โดยที่ประชุมได้ร่วมกันพิจารณาในประเด็นต่าง<_>ๆ<_>พร้อมเห็นชอบในเรื่องที่สำคัญ<_>ดังนี้", "1.<_>เห็นชอบ<_>ข้อเสนอโครงการของอุตสาหกรรมซอฟต์พาวเวอร์<_>เป้าหมาย<_>ทั้ง<_>11<_>สาขา<_>ประกอบด้วย<_>สาขาเฟสติวัล<_>สาขาท่องเที่ยว<_>สาขาอาหาร<_>สาขาศิลปะ<_>สาขาออกแบบ<_>สาขากีฬา<_>สาขาดนตรี<_>สาขาหนังสือ<_>สาขาภาพยนตร์<_>ละครและซีรีส์<_>สาขาแฟชั่น<_>และสาขาเกม<_>โดยมอบหมายให้สำนักงบประมาณพิจารณากรอบวงเงินและหารือร่วมกับหน่วยงานที่เกี่ยวข้องตามขั้นตอนต่อไป", "2.<_>เห็นชอบ<_>กรอบวงเงินงบประมาณในการสนับสนุนผู้ประกอบการเข้าร่วมเทศกาลภาพยนตร์ต่างประเทศ<_>จำนวน<_>3<_>เทศกาล<_>ในวงเงิน<_>3,000,000<_>บาท<_>โดยมอบหมายกระทรวงวัฒนธรรมจัดทำคำของบประมาณไปยังสำนักงบประมาณเพื่อขอรับการพิจารณา<_>และมอบสำนักงบประมาณพิจารณาจัดสรรงบประมาณ", "3.<_>เห็นชอบหลักการ<_>งาน<_>“maha<_>songkran<_>world<_>water<_>festival<_>เย็นทั่วหล้า<_>มหาสงกรานต์<_>2567”<_>โดยนายกรัฐมนตรีได้ให้ข้อเสนอแนะเกี่ยวกับเรื่องของการเดินทางเข้าร่วมงานดังกล่าว<_>ที่คาดว่าจะมีการจัดงานอย่างยิ่งใหญ่ทั่วประเทศ<_>จะต้องมีการเตรียมความพร้อมทั้งเรื่องของรถ<_>เครื่องบิน<_>ที่พัก<_>เพื่อรองรับนักท่องเที่ยว<_>โดยให้คณะทำงานฯ<_>ไปหารือกับกระทรวงคมนาคม<_>ซึ่งช่วงเทศกาลปีใหม่ที่ผ่านมา<_>มีการบริหารจัดการเรื่องการเดินทางได้เป็นอย่างดี<_>พร้อมกันนี้<_>นายกรัฐมนตรีได้ให้ความเห็นเรื่องงบประมาณซึ่งมีการตั้งไว้จำนวนมาก<_>ขอให้พิจารณาถึงความคุ้มค่า<_>คำนึงถึงประโยชน์ที่จะได้รับเป็นสำคัญ", "4.<_>เห็นชอบพิจารณาให้สำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์ชาติ<_>และการสร้างความสามัคคีปรองดอง<_>(สำนักงาน<_>ป.ย.ป)<_>เป็นหน่วยงานหลักในการขับเคลื่อนยุทธศาสตร์การพัฒนาซอฟต์พาวเวอร์<_>โดยมีหน้าที่<_>ดังนี้<_>1)<_>ดำเนินการ<_>บูรณาการ<_>และขับเคลื่อนหน่วยงานที่เกี่ยวข้องในการศึกษา<_>วิเคราะห์<_>และจัดทำแผนการพัฒนาซอฟต์พาวเวอร์<_>การจัดสรรงบประมาณ<_>การดำเนินโครงการ/กิจกรรมต่าง<_>ๆ<_>ให้มีประสิทธิภาพมีประสิทธิผล<_>ลดความซ้ำซ้อน<_>2)<_>ติดตามและเร่งรัดการดำเนินการทบทวน<_>ปรับปรุง<_>แก้ไข<_>ยกเลิก<_>และจัดทำกฎหมายและระเบียบที่เกี่ยวข้องกับการพัฒนาอุตสาหกรรมซอฟต์พาวเวอร์<_>11<_>อุตสาหกรรม<_>ของส่วนราชการและหน่วยงานของรัฐ<_>เพื่อให้เป็นไปตามมติของคณะกรรมการและคณะอนุกรรมการต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>3)<_>ประสานงานและสร้างความร่วมมือระหว่างส่วนราชการ<_>หน่วยงานของรัฐ<_>ภาคเอกชน<_>ภาคประชาสังคมในการพัฒนาซอฟต์พาวเวอร์<_>และ<_>4)<_>ประสาน<_>และบูรณาการการประชาสัมพันธ์ข้อมูลเกี่ยวกับอุตสาหกรรมซอฟต์พาวเวอร์<_>11<_>อุตสาหกรรม<_>ตลอดจนการเผยแพร่ความคืบหน้าและผลการดำเนินการเกี่ยวกับการพัฒนาซอฟต์พาวเวอร์ของประเทศ<_>และ", "5.<_>เห็นชอบให้มีการแต่งตั้งผู้อำนวยการสำนักงบประมาณ<_>และเลขาธิการคณะกรรมการกฤษฎีกา<_>เป็นกรรมการ<_>และผู้อำนวยการสำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์<_>และการสร้างความสามัคคีปรองดอง<_>เป็นกรรมการและผู้ช่วยเลขานุการ<_>ในคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>แต่งตั้งให้ปลัดกระทรวงมหาดไทย<_>และผู้อำนวยการสำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>เป็นกรรมการ<_>และผู้อำนวยการสำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์ชาติ<_>และการสร้างความสามัคคีปรองดอง<_>เป็นกรรมการและเลขานุการร่วมในคณะกรรมการพัฒนาซอฟต์พาวเวอร์แห่งชาติ"], "sentiment": [{"label": "LABEL_1", "score": 0.9299347996711731, "len_token": 496}, {"label": "LABEL_1", "score": 0.6888786554336548, "len_token": 293}], "avg_score": 0.8404171187312582, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>มอบเงินช่วยเหลือเยียวยาครอบครัวผู้เสียชีวิตจากเหตุอุทกภัยในพื้นที่จังหวัดนราธิวาส", "content": ["รองปลัดฯ<_>มอบเงินช่วยเหลือเยียวยาครอบครัวผู้เสียชีวิตจากเหตุอุทกภัยในพื้นที่จังหวัดนราธิวาส", "ครัวเรือนที่<_>1<_>นายมะสุกรี<_>แมดาลู<_>และนาวสาวนูรา<_>กะนิ", "ครัวเรือนที่<_>2<_>นายมะยายิ<_>อาแวบือชา", "ครัวเรือนที่<_>3<_>นายบัฮรนค์<_>ลาเต๊ะ", "ครัวเรือนที่<_>4<_>นายนิกร<_>สะเมาะ", "จากสถานการณ์อุกทกภัยในพื้นที่จังหวัดนราธิวาส<_>ซึ่งได้ประกาศเป็นเขตการให้ความช่วยเหลือผู้ประสบภัยพิบัติกรณีฉุกเฉินในพื้นที่จังหวัดนราธิวาส<_>ไปแล้ว<_>4<_>รอบ<_>พื้นที่รวม<_>จำนวน<_>13<_>อำเภอ<_>77<_>ตำบล<_>588<_>หมู่บ้าน<_>4<_>เทศบาล<_>62<_>ชุมชน<_>(พื้นที่คาดความเสียหาย<_>ด้านพืช<_>4,228<_>ไร่<_>ด้านประมง<_>15.48<_>ไร่<_>และด้านปศุสัตว์<_>เกษตรกรได้รับความเดือดร้อน<_>544<_>ราย)"], "sentiment": [{"label": "LABEL_0", "score": 0.5419405698776245, "len_token": 209}], "avg_score": 0.4580594301223755, "sentiment_type": "negative"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จริงหรือไม่?<_>ตั้งแต่<_>1<_>ม.ค.<_>67<_>\"ประกันสังคม\"<_>เก็บเงินสมทบเพิ่ม<_>จาก<_>750<_>เป็น<_>875<_>บาท/เดือน", "content": ["จริงหรือไม่?<_>ตั้งแต่<_>1<_>ม.ค.<_>67<_>\"ประกันสังคม\"<_>เก็บเงินสมทบเพิ่ม<_>จาก<_>750<_>เป็น<_>875<_>บาท/เดือน", "กรณีมีกระแสข่าวว่า<_>สำนักงานประกันสังคมเตรียมปรับเพิ่มเก็บเงินเข้ากองทุนประกันสังคม<_>จากผู้ประกันตนมาตรา<_>33<_>จาก<_>750<_>เป็น<_>875<_>บาท/เดือน<_>เริ่ม<_>1<_>ม.ค.<_>67<_>เป็นต้นไป<_>นั้น", "สำนักงานประกันสังคม<_>กระทรวงแรงงาน<_>ยืนยันว่า<_>ข้อมูลดังกล่าวไม่เป็นความจริงแต่อย่างใด<_>เนื่องจากปัจจุบันสำนักงานประกันสังคม<_>ยังคงจัดเก็บเงินสมทบ<_>กองทุนประกันสังคมในอัตราร้อยละ<_>5<_>จากฐานคำนวณค่าจ้างไม่เกิน<_>15,000<_>บาท<_>ซึ่งเป็นเงินไม่เกิน<_>750<_>บาท<_>ไม่มีการปรับเป็น<_>875<_>บาท<_>ต่อเดือนตามที่กล่าวอ้าง", "ขอให้ประชาชนอย่าหลงเชื่อ<_>และไม่ส่งหรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่าง<_>ๆ<_>และเพื่อให้ได้รับข้อมูลข่าวสารที่ถูกต้อง<_>สามารถติดตามได้ที่เว็บไซต์<_>www.sso.go.th<_>หรือหากมีข้อสงสัยติดต่อที่สายด่วน<_>1506", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.949031412601471, "len_token": 248}], "avg_score": 0.05096858739852905, "sentiment_type": "negative"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวง<_>อว.จัดงานวันเด็กยิ่งใหญ่<_>“ถนนสายวิทยาศาสตร์<_>เด็กช่างคิด<_>วิทย์สร้างฝัน”<_>12<_>-<_>13<_>ม.ค.นี้<_>ทั่วประเทศ", "content": ["กระทรวง<_>อว.จัดงานวันเด็กยิ่งใหญ่<_>“ถนนสายวิทยาศาสตร์<_>เด็กช่างคิด<_>วิทย์สร้างฝัน”<_>12<_>-<_>13<_>ม.ค.นี้<_>ทั่วประเทศ", "กระทรวง<_>อว.จัดงานวันเด็กยิ่งใหญ่<_>“ถนนสายวิทยาศาสตร์<_>เด็กช่างคิด<_>วิทย์สร้างฝัน”<_>12<_>-<_>13<_>ม.ค.นี้<_>ทั่วประเทศ<_>23<_>หน่วยงานจับมือ<_>6<_>พันธมิตรภาคเอกชนระดมของขวัญ<_>ของรางวัลกว่า<_>70,000<_>ชิ้นแจก<_>มีจักรยาน-สกู๊ตเตอร์-เซิร์ฟสเก็ต<_>ร่วม<_>300<_>คัน<_>ด้าน<_>“ศุภมาส”<_>เปิดห้องทำงานให้เด็กนั่ง<_>ขณะที่<_>“เอ<_>-<_>ศุภชัย”<_>นำทัพศิลปินมาร่วมให้ความบันเทิง<_>วันที่<_>13<_>ม.ค.นี้<_>ที่กระทรวง<_>อว.ถนนโยธี", "เมื่อวันที่<_>8<_>ม.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>แถลงข่าวการจัดงาน<_>“ถนนสายวิทยาศาสตร์<_>รับวันเด็กแห่งชาติ<_>ประจำปี<_>2567”<_>มีนายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัด<_>อว.<_>ผศ.ดร.รวิน<_>ระวิวงศ์<_>ผอ.องค์การพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ<_>(nsm)<_>พลเรือตรีอนุสรณ์<_>ยังคุ้มญาติ<_>ผอ.สำนักงานวิจัยและพัฒนาการทางทหารกองทัพเรือ<_>ดร.ศรันยู<_>สอนกำเนิด<_>ผู้จัดการแผนกชุมชนสัมพันธ์และประชาสัมพันธ์<_>บริษัท<_>พลังงานบริสุทธิ์<_>จำกัด<_>(มหาชน)<_>นายรุ่งโรจน์<_>นาคนวล<_>ผู้จัดการสื่อสารองค์กร<_>บริษัท<_>ชิโน-ไทย<_>เอ็นจีเนียริ่งแอนด์คอนสตรัคชั่น<_>จำกัด<_>(มหาชน)<_>และนายทอม<_>เครือโสภณ<_>ผู้แทนบริษัท<_>สมูท<_>ไลฟ์<_>จำกัด<_>ร่วมแถลง<_>โดยมี<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.อว.<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>และผู้บริหาร<_>อว.<_>พร้อมมีน้องดล<_>นภดล<_>เลโอนาร์โด<_>ซุนโด<_>และ<_>ทาฆิ<_>อ่องลออ<_>ศิลปินดาราวัยรุ่นชื่อดัง<_>และนักเรียนจากโรงเรียนต่างๆ<_>ในพื้นที่กรุงเทพมหานครมาเข้าร่วม<_>ที่ห้องแถลงข่าวชั้น<_>1<_>อาคารพระจอมเกล้า<_>สำนักงานปลัดกระทรวง<_>อว.<_>(โยธี)<_>กรุงเทพฯ", "น.ส.ศุภมาส<_>กล่าวว่า<_>“ถนนสายวิทยาศาสตร์<_>รับวันเด็กแห่งชาติ<_>ประจำปี<_>2567”<_>อว.ได้จัดเตรียมงานอย่างยิ่งใหญ่<_>หัวใจสำคัญของการจัดงานในปีนี้<_>คือการชวนน้อง<_>ๆ<_>มาเป็น<_>“เด็กช่างคิด<_>วิทย์สร้างฝัน”<_>กิจกรรมที่นำมาจัดแสดงจะเน้นให้เด็กมีส่วนร่วม<_>ได้ลงมือทำ<_>ได้ทดลอง<_>ได้ประดิษฐ์คิดค้นและหาคำตอบด้วยตนเอง<_>โดยงานจัดใน<_>3<_>สถานที่<_>ได้แก่<_>กระทรวง<_>อว.<_>ถ.โยธี<_>ณ<_>รอบๆ<_>ลานพระรูปรัชกาลที่<_>4<_>วันที่<_>12-13<_>ม.ค.<_>ศูนย์การค้าเดอะ<_>สตรีท<_>รัชดา<_>ชั้น<_>5<_>วันที่<_>12-14<_>ม.ค.<_>และองค์การพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ<_>(อพวช)<_>หรือ<_>nsm<_>คลองห้า<_>ปทุมธานี<_>วันที่<_>13<_>ม.ค.ขณะเดียวกัน<_>ยังมีการจัดงาน<_>coding<_>era<_>:<_>play<_>fun<_>fest<_>ซึ่งเป็นกิจกรรมเพื่อส่งเสริมการเรียนรู้<_>การเขียนโปรแกรมหรือโค้ดดิ้ง<_>เพื่อพัฒนาศักยภาพคนไทยให้สามารถแข่งขันได้ในระดับสากล<_>วันที่<_>12<_>–<_>14<_>ม.ค.ที่เซ็นทรัลพระรามเก้า<_>สำหรับในต่างจังหวัดก็มีสถาบันอุดมศึกษา<_>หน่วยงานในกระทรวง<_>อว.<_>กว่า<_>51<_>สถาบัน<_>49<_>จังหวัด<_>ร่วมกันจัดงานวันเด็กด้วย", "รมว.อว.<_>กล่าวต่อว่า<_>งานถนนสายวิทยาศาสตร์ที่จัด<_>ณ<_>บริเวณกระทรวง<_>อว.<_>มีหน่วยงานมาร่วมจัดมากถึง<_>23<_>หน่วยงานรวมถึงสำนักงานวิจัยและพัฒนาการทางทหารกองทัพเรือที่เข้ามาร่วม<_>โดยจัดเต็มพื้นที่ลานพระรูปรัชกาลที่<_>4<_>ไฮไลต์สำคัญ<_>อาทิ<_>ขบวนพาเหรดหุ่นยนต์หลายสิบตัว<_>เช่น<_>หุ่นยนต์กู้ภัย<_>หุ่นยนต์กู้ภัยจิ๋ว<_>หุ่นยนต์โซ่โม่<_>หุ่นยนต์ผสมยา<_>หุ่นยนต์อัจฉริยะ<_>“walkie”<_>ซึ่งหุ่นยนต์เหล่านี้จะออกมาเล่นกับเด็กๆ<_>อย่างใกล้ชิด<_>ส่วนใครที่อยากเป็นจอมยุทธ์<_>ต้องไม่พลาดกับการแสดงเอ็งกอ<_>การเพ้นท์หน้ากากเอ็งกอ<_>หรือสนุกเพลิดเพลินกับกิจกรรม<_>science<_>for<_>fun<_>ที่มีทั้งเกม<_>และของเล่นวิทยาศาสตร์อีกมากมาย<_>พร้อมยังมีกิจกรรม<_>kidbright<_>formula<_>kids<_>บังคับรถผ่านเขาวงกตและแข่งขันเตะฟุตบอลด้วยรถ<_>formula<_>และการบังคับรถไร้คนขับให้ได้ตื่นเต้นกันอีกด้วย<_>นอกจากนี้<_>กระทรวง<_>อว.<_>ยังจัดเตรียมบริการด้านสุขภาพ<_>โดยการให้บริการวัคซีนป้องกันโรคไข้หวัดใหญ่<_>จำนวน<_>1,000<_>โดส<_>สำหรับเด็กและผู้ปกครอง<_>โดยไม่เสียค่าใช้จ่าย", "“ที่สำคัญ<_>ดิฉันจะเปิดห้องทำงานของดิฉัน<_>เพื่อให้เด็กๆ<_>และผู้ปกครองได้เข้าไปถ่ายรูปกับโต๊ะทำงานของรัฐมนตรี<_>เผื่อว่าหนึ่งในนั้น<_>อาจจะได้มาเป็นรัฐมนตรี<_>อว.<_>ในอนาคต<_>เพราะเด็กๆ<_>ทุกคนที่มาร่วมงานถนนสายวิทยาศาสตร์ก็เปรียบเสมือนลูกหลานของดิฉัน<_>และในฐานะที่เป็นทั้งรัฐมนตรีและเป็นคุณแม่<_>ก็อยากจะสร้างความทรงจำที่น่าประทับใจและมีคุณค่าผ่านงานวันเด็ก”<_>น.ส.ศุภมาส<_>กล่าวและว่า", "การจัดงานในครั้งนี้<_>ยังได้รับการประสานความร่วมมือจากภาคเอกชน<_>ผู้ใหญ่ใจดี<_>หลายบริษัทที่มาช่วยเติมเต็มจินตนาการให้กับเด็กๆ<_>เช่น<_>บริษัท<_>พลังงานบริสุทธิ์<_>จำกัด<_>(มหาชน)<_>บริษัท<_>แพลน<_>บี<_>มีเดีย<_>จำกัด<_>(มหาชน)<_>บริษัท<_>ชิโน-ไทย<_>เอ็นจีเนียริ่งแอนด์คอนสตรัคชั่น<_>จำกัด<_>(มหาชน)<_>ที่ได้มอบรางวัลให้กับน้อง<_>ๆ<_>รวมกันกว่า<_>300<_>ชิ้น<_>ซึ่งมีทั้งจักรยานสุดเฉี่ยว<_>เช่น<_>จักรยานเสือหมอบ<_>จักรยานเสือภูเขา<_>จักรยานเด็กดีไซน์สวย<_>พร้อมยังมีสกู๊ดเตอร์และเซิร์ฟสเก็ตสีสันสดใส<_>ตุ๊กตาแสนน่ารัก<_>รถบังคับวิทยุสุดเฟี้ยว<_>อุปกรณ์เครื่องเขียนอีกด้วย<_>ขณะที่<_>ทางบริษัท<_>มนตรี<_>ทรานสปอร์ต<_>คอร์ปอเรชั่น<_>จำกัด<_>(มหาชน)<_>และบริษัท<_>คิง<_>เจน<_>จำกัด<_>(มหาชน)<_>ยังได้สนับสนุนรถยนต์พลังงานไฟฟ้า<_>จำนวน<_>5<_>คัน<_>เพื่อใช้ในการรับ-ส่ง<_>เด็กๆ<_>จากโรงเรียนต่างๆ<_>กว่า<_>38<_>แห่ง<_>ให้มาร่วมงานวันเด็ก<_>และยังมีของรางวัลจากหน่วยงานต่างๆ<_>ที่มาร่วมจัดงาน<_>ซึ่งพร้อมขนของขวัญและของรางวัลมาแจกอีกกว่า<_>70,000<_>ชิ้น<_>นอกจากนี้<_>ยังมีบริษัท<_>สมูท<_>ไลฟ์<_>จำกัด<_>โดย<_>ดร.แสนสุข<_>มอบของขวัญโดยการให้ส่วนลดผลิตภัณฑ์ในร้านขายยา<_>p&f<_>เช่น<_>ผลิตภัณฑ์กลุ่ม<_>smooth<_>e<_>และยาสีฟัน<_>dentiste<_>ถึง<_>40%<_>ให้กับนักเรียน<_>นิสิต<_>นักศึกษา<_>ยิ่งกว่านั้น<_>ในงานวันเด็กที่<_>13<_>ม.ค.<_>คุณ<_>“เอ<_>ศุภชัย”<_>จะนำทีมพี่ๆ<_>ศิลปินดารา<_>อาทิ<_>น้องดล<_>นภดล<_>เลโอนาร์โด<_>ซุนโด<_>และ<_>ทาฆิ<_>อ่องลออ<_>มาร่วมให้ความบันเทิงและมอบรางวัลให้เด็กๆ<_>ที่กระทรวง<_>อว.<_>อีกด้วย<_>ดังนั้น<_>จึงเชิญผู้ปกครองพาลูก<_>จูงหลานมาสนุกกับงานยิ่งใหญ่แห่งปี<_>กับงานถนนสายวิทยาศาสตร์<_>รับวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>“เด็กช่างคิด<_>วิทย์สร้างฝัน”<_>ทั้ง<_>3<_>จุด<_>ใกล้ที่ไหนไปที่นั่น<_>รับรองว่าสนุกและได้รับของขวัญติดไม้ติดมือกลับบ้านทุกคน", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>#mhesi<_>#กระทรวงอว<_>#อว<_>#อุดมศึกษา<_>#วิจัยและนวัตกรรม<_>#องค์การพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ<_>#วันเด็กอว<_>#วันเด็กอว2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9553781747817993, "len_token": 496}, {"label": "LABEL_1", "score": 0.9838982224464417, "len_token": 496}, {"label": "LABEL_1", "score": 0.9955600500106812, "len_token": 496}, {"label": "LABEL_1", "score": 0.9921392798423767, "len_token": 271}], "avg_score": 0.9804142255075551, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชูโครงการ<_>“365<_>วัน<_>มหัศจรรย์เที่ยวเมืองรอง”<_>กระจายรายได้สู่ชุมชน", "content": ["ชูโครงการ<_>“365<_>วัน<_>มหัศจรรย์เที่ยวเมืองรอง”<_>กระจายรายได้สู่ชุมชน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลกระตุ้นการท่องเที่ยวภายในประเทศเพื่อให้เกิดการกระจายรายได้สู่ชุมชน<_>โดยดำเนินโครงการ", "“365<_>วัน<_>มหัศจรรย์เที่ยวเมืองรอง”<_>ผลักดันกระแสท่องเที่ยวเมืองรองตลอดปี<_>2567<_>เปิดประสบการณ์ใหม่", "เที่ยวเมืองรองมิรู้ลืม<_>กระตุ้นให้นักท่องเที่ยวออกไปท่องเที่ยวตามสถานที่ต่าง<_>ๆ<_>ในเมืองไทย", "พร้อมบูรณาการความร่วมมือกับภาคเอกชนจัดกิจกรรมนำเสนอสินค้าและบริการท่องเที่ยวตามแนวคิด<_>soft", "power<_>สะท้อนเอกลักษณ์และอัตลักษณ์ของเมืองรองในแต่ละภูมิภาคทั่วประเทศ", "เพื่อดึงดูดให้นักท่องเที่ยวเดินทางมาท่องเที่ยวได้ตลอด<_>365<_>วัน", "โดยการท่องเที่ยวแห่งประเทศไทยคาดการณ์ว่า<_>รายได้จากการท่องเที่ยวเมืองรองในปีนี้จะเติบโตขึ้นร้อยละ", "10<_>–<_>15<_>จากปี<_>2566<_>อย่างแน่นอน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9843839406967163, "len_token": 192}], "avg_score": 0.9843839406967163, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนประชาชนใช้สิทธิมาตรการ<_>easy<_>e-receipt<_>ลดหย่อนภาษีสูงสุด<_>50,000<_>บาท", "content": ["ชวนประชาชนใช้สิทธิมาตรการ<_>easy<_>e-receipt<_>ลดหย่อนภาษีสูงสุด<_>50,000<_>บาท", "วันพฤหัสบดี<_>4<_>มกราคม<_>2567", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเชิญชวนประชาชนผู้เสียภาษีเงินได้บุคคลธรรมดาใช้สิทธิในมาตรการ<_>easy<_>e-receipt", "โดยซื้อสินค้าหรือบริการจากร้านค้าที่มีสัญลักษณ์โครงการ<_>easy<_>e-receipt<_>และ<_>e-tax<_>invoice<_>&&<_>e-", "receipt<_>ระหว่างวันที่<_>1<_>ม.ค.<_>–<_>15<_>ก.พ.2567", "ขอหลักฐานใบกำกับภาษีเต็มรูปแบบแบบอิเล็กทรอนิกส์จากร้านที่จดทะเบียนภาษีมูลค่าเพิ่ม<_>หรือ", "ใบเสร็จรับเงินอิเล็กทรอนิกส์จากร้านที่ไม่ได้จดทะเบียนภาษีมูลค่าเพิ่ม<_>เฉพาะสินค้าหนังสือ<_>นิตยสาร<_>e-book", "หรือ<_>สินค้า<_>otop<_>ที่ลงทะเบียนกับกรมพัฒนาชุมชน<_>นำไปลดหย่อนภาษีปี<_>2567<_>ได้สูงสุด<_>50,000<_>บาท<_>ทั้งนี้", "ไม่รวมถึงสินค้าสุรา<_>ยาสูบ<_>ยานพาหนะและเชื้อเพลิง<_>สาธารณูปโภค<_>และเบี้ยประกันวินาศภัย", "ดูรายละเอียดเพิ่มเติมได้ที่เว็บไซต์<_>กรมสรรพากร<_>สอบถามโทร.<_>1161", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.6667442917823792, "len_token": 273}], "avg_score": 0.6667442917823792, "sentiment_type": "positive"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มาตรการส่งเสริมไทยเป็นศูนย์กลางการท่องเที่ยวและการใช้จ่าย", "content": ["มาตรการส่งเสริมไทยเป็นศูนย์กลางการท่องเที่ยวและการใช้จ่าย", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเห็นชอบมาตรการส่งเสริมไทยเป็นศูนย์กลางการท่องเที่ยวและการใช้จ่าย<_>ประกอบด้วย", "ปรับลดอัตราภาษีสรรพสามิตสินค้าสุราตามมูลค่าให้เป็นอัตราเดียว<_>ได้แก่<_>สุราแช่ชนิดไวน์ที่ทำจากองุ่น", "เหลือร้อยละ<_>5<_>สุราแช่ผลไม้ที่มีส่วนผสมขององุ่นหรือไวน์องุ่น<_>สุราแช่พื้นบ้านแอลกอฮอล์ไม่เกิน<_>7<_>ดีกรี", "และสุราแช่ที่มิใช่เพื่อการค้า<_>ร้อยละ<_>0<_>สุราแช่อื่น<_>ๆ<_>ร้อยละ<_>10", "พร้อมทั้งยกเว้นอากรศุลกากรสินค้าไวน์ที่ทำจากองุ่นสด", "โดยให้มีผลตั้งแต่วันถัดจากวันที่ประกาศในราชกิจจานุเบกษาเป็นต้นไป", "ลดภาษีสรรพสามิตกิจการบันเทิงหรือหย่อนใจ<_>จากร้อยละ<_>10<_>เหลือร้อยละ<_>5<_>ถึงวันที่<_>31<_>ธ.ค.2567", "นอกจากนี้<_>ได้ปรับเพิ่มวงเงินซื้อสินค้าที่ต้องแสดงต่อศุลกากรจาก<_>5,000<_>บาทเป็น<_>20,000<_>บาท", "โดยมีผลแล้วตั้งแต่<_>1<_>ธ.ค.2566", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_0", "score": 0.7710225582122803, "len_token": 221}], "avg_score": 0.22897744178771973, "sentiment_type": "negative"}
{"date": "2024-1-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรุปข่าวการประชุมคณะรัฐมนตรี<_>9<_>มกราคม<_>2567", "content": ["สรุปข่าวการประชุมคณะรัฐมนตรี<_>9<_>มกราคม<_>2567", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล", "http://www.thaigov.go.th", "(โปรดตรวจสอบมติคณะรัฐมนตรีที่เป็นทางการจากสำนักเลขาธิการคณะรัฐมนตรีอีกครั้ง)", "วันนี้<_>9<_>มกราคม<_>2567<_>เวลา<_>10.00<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>ซึ่งสรุปสาระสำคัญดังนี้", "กฎหมาย", "1.<_>เรื่อง<_>ขอขยายระยะเวลาดำเนินการจัดทำกฎหมายลำดับรองที่ต้องออกตามความใน<_>พระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562", "2.<_>เรื่อง<_>ร่างกฎกระทรวงการอนุญาตการใช้น้ำประเภทที่สองและประเภทที่สาม<_>พ.ศ.<_>….", "3.<_>เรื่อง<_>ร่างกฎกระทรวง<_>ฉบับที่<_>..<_>(พ.ศ)<_>ออกตามความในพระราชบัญญัติการขนส่งทางบก<_>พ.ศ.<_>2522", "4.<_>เรื่อง<_>ร่างกฎกระทรวงซึ่งออกตามความในหมวด<_>4<_>การจัดสรรน้ำและการใช้น้ำ<_>แห่งพระราชบัญญัติทรัพยากรน้ำ<_>พ.ศ.<_>2561<_>รวม<_>3<_>ฉบับ", "5.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดอัตราค่าใช้น้ำประเภทที่สองและประเภทที่สาม<_>พ.ศ.<_>.", "เศรษฐกิจ-<_>สังคม", "6.<_>เรื่อง<_>รายงานผลการดำเนินโครงการจิตอาสาพระราชทาน", "7.<_>เรื่อง<_>รายงานภาวะเศรษฐกิจอุตสาหกรรมประจำเดือนตุลาคม<_>2566<_>และรายงานภาวะเศรษฐกิจอุตสาหกรรมปี<_>2566<_>และแนวโน้มปี<_>2567", "8.<_>เรื่อง<_>รายงานความก้าวหน้าการดำเนินงานและผลการทบทวนมาตรการพัฒนาอุตสาหกรรมชีวภาพของไทยปี<_>พ.ศ.<_>2561-2570<_>ระยะครึ่งแผน", "9.<_>เรื่อง<_>รายงานสถานการณ์น้ำภาพรวมประเทศและสถานการณ์อุทกภัยในพื้นที่ภาคใต้", "10.<_>เรื่อง<_>แผนปรับปรุงและขยายระบบจำหน่ายพลังไฟฟ้า<_>ฉบับที่<_>12<_>ปี<_>2560<_>-<_>2564<_>(ฉบับปรับปรุง)<_>และโครงการปรับปรุงและขยายระบบจำหน่ายพลังไฟฟ้า", "ระยะที่<_>13<_>ส่วนที่<_>1<_>ของการไฟฟ้านครหลวง", "ต่างประเทศ", "11.<_>เรื่อง<_>การจัดทำบันทึกความเข้าใจว่าด้วยการจัดตั้งกลไกการหารือทวิภาคีระหว่างกระทรวงการต่างประเทศแห่งราชอาณาจักรไทยกับกระทรวงการต่างประเทศแห่งสาธารณรัฐเฮลเลนิก", "12.<_>เรื่อง<_>การจัดทำบันทึกความเข้าใจว่าด้วยการปรึกษาหารือทางการเมืองระหว่างกระทรวงการต่างประเทศแห่งราชอาณาจักรไทยกับกระทรวงการต่างประเทศแห่งสาธารณรัฐอาเซอร์ไบจาน", "แต่งตั้ง", "13.<_>เรื่อง<_>คำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>6/2567<_>เรื่อง<_>แก้ไขเพิ่มเติมคำสั่งมอบหมายและมอบอำนาจให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติราชการแทนนายกรัฐมนตรี", "14.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(กระทรวงการคลัง)", "15.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(สำนักนายกรัฐมนตรี)", "16.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(กระทรวงสาธารณสุข)", "17.<_>เรื่อง<_>การคัดเลือกกรรมการผู้ทรงคุณวุฒิ<_>ในคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย", "18.<_>เรื่อง<_>การแต่งตั้งข้าราชการให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(กระทรวงศึกษาธิการ)", "19.<_>เรื่อง<_>ขออนุมัติแต่งตั้งประธานกรรมการและกรรมการในคณะกรรมการการไฟฟ้าส่วนภูมิภาค", "20.<_>เรื่อง<_>ขออนุมัติแต่งตั้งประธานกรรมการและกรรมการอื่นในคณะกรรมการการไฟฟ้านครหลวง", "21.<_>เรื่อง<_>แต่งตั้งประธานกรรมการและกรรมการอื่นในคณะกรรมการการประปาส่วนภูมิภาค", "22.<_>เรื่อง<_>แต่งตั้งประธานกรรมการและกรรมการอื่นในคณะกรรมการการประปานครหลวง", "23.<_>เรื่อง<_>การแต่งตั้งกรรมการผู้ทรงคุณวุฒิในคณะกรรมการผู้สูงอายุแห่งชาติ<_>ตามพระราชบัญญัติผู้สูงอายุ<_>พ.ศ.<_>2546<_>มาตรา<_>4<_>(6)<_>แทนกรรมการผู้ทรงคุณวุฒิที่<_>พ้นจากตำแหน่ง", "1.<_>เรื่อง<_>ขอขยายระยะเวลาดำเนินการจัดทำกฎหมายลำดับรองที่ต้องออกตามความในพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562", "คณะรัฐมนตรีมีมติเห็นชอบให้ขยายระยะเวลาดำเนินการจัดทำกฎหมายลำดับรองที่ต้องออกตามความในพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>รวม<_>4<_>ฉบับ<_>ออกไปอีก<_>1<_>ปี<_>ตั้งแต่วันที่<_>11<_>มกราคม<_>2567<_>ตามที่กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดศ)<_>เสนอ", "ทั้งนี้<_>ดศ.<_>เสนอว่า", "1.<_>พระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>25621<_>มาตรา<_>8<_>(1)<_>และ<_>(4)<_>บัญญัติให้มีคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>ประกอบด้วย<_>ประธานกรรมการ<_>และกรรมการผู้ทรงคุณวุฒิ<_>รวม<_>10<_>คน<_>ซึ่งสรรหาและแต่งตั้งจากผู้มีความรู้<_>ความเชี่ยวชาญ<_>และประสบการณ์เป็นที่ประจักษ์ในด้านการคุ้มครองข้อมูลส่วนบุคคล<_>ด้านการคุ้มครองผู้บริโภค<_>ด้านเทคโนโลยีสารสนเทศและการสื่อสาร<_>ด้านสังคมศาสตร์<_>ด้านกฎหมาย<_>ด้านสุขภาพ<_>ด้านการเงิน<_>หรือด้านอื่น<_>ทั้งนี้<_>ต้องเกี่ยวข้องและเป็นประโยชน์ต่อการคุ้มครองข้อมูลส่วนบุคคล<_>ประกอบกับมาตรา<_>10<_>วรรคสองและวรรคสาม<_>แห่งพระราชบัญญัติดังกล่าว<_>บัญญัติให้คณะกรรมการสรรหาแจ้งรายชื่อประธานกรรมการ<_>หรือกรรมการผู้ทรงคุณวุฒิเพื่อเสนอต่อคณะรัฐมนตรีแต่งตั้ง<_>และให้นายกรัฐมนตรีประกาศรายชื่อประธานกรรมการหรือกรรมการผู้ทรงคุณวุฒิซึ่งได้รับการแต่งตั้งจากคณะรัฐมนตรีในราชกิจจานุเบกษา<_>ซึ่งคณะรัฐมนตรีได้มีมติเมื่อวันที่<_>19<_>พฤษภาคม<_>2563<_>และวันที่<_>11<_>มกราคม<_>2565<_>อนุมัติแต่งตั้งประธานกรรมการและกรรมการผู้ทรงคุณวุฒิในคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>รวม<_>10<_>คน<_>และลงประกาศในราชกิจจานุเบกษา<_>วันที่<_>18<_>มกราคม<_>2565", "2.<_>พระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายและการประเมินผลสัมฤทธิ์ของกฎหมาย<_>พ.ศ.<_>2562<_>มาตรา<_>22<_>วรรคสอง<_>กำหนดว่ากฎหมายที่มิใช่พระราชบัญญัติประกอบรัฐธรรมนูญที่กำหนดให้ต้องมีการออกกฎ<_>หรือกำหนดให้รัฐต้องดำเนินการอย่างหนึ่งอย่างใดเพื่อที่ประชาชนจะสามารถปฏิบัติตามกฎหมาย<_>หรือได้รับสิทธิประโยชน์จากกฎหมายนั้นได้<_>หากมิได้มีการออกกฎดังกล่าวหรือยังมิได้ดำเนินการนั้นภายในระยะเวลาสองปีนับแต่วันที่กฎหมายนั้นมีผลใช้บังคับ<_>และบทบัญญัติในเรื่องนั้นก่อภาระหรือเป็นผลร้ายต่อประชาชน<_>ให้บทบัญญัติดังกล่าวเป็นอันสิ้นผลบังคับ<_>แต่ในกรณีที่บทบัญญัติในเรื่องนั้นให้สิทธิประโยชน์แก่ประชาชนให้บทบัญญัติดังกล่าวมีผลบังคับได้โดยไม่ต้องมีกฎหรือดำเนินการดังกล่าว<_>ทั้งนี้<_>ระยะเวลาสองปีดังกล่าวคณะรัฐมนตรีจะมีมติขยายออกไปอีกก็ได้แต่ไม่เกินหนึ่งปี<_>และต้องมีมติก่อนที่จะครบกำหนดเวลาสองปีดังกล่าว", "3.<_>ดศ.<_>ได้ตรวจสอบแล้วพบว่า<_>มีกฎหมายลำดับรองที่ต้องออกตามความในพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>รวมทั้งสิ้น<_>จำนวน<_>22<_>ฉบับ<_>ซึ่งลงประกาศในราชกิจจานุเบกษาแล้ว<_>จำนวน<_>16<_>ฉบับ<_>อยู่ระหว่างการดำเนินการลงประกาศในราชกิจจานุเบกษา<_>จำนวน<_>2<_>ฉบับ<_>และอยู่ระหว่างดำเนินการจัดทำกฎหมายลำดับรอง<_>จำนวน<_>4<_>ฉบับ<_>ดังนี้", "3.1<_>ร่างประกาศคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>ตามมาตรา<_>28<_>วรรคหนึ่ง<_>แห่งพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>มีสาระสำคัญเป็นการกำหนดหลักเกณฑ์การให้ความคุ้มครองข้อมูลส่วนบุคคลที่ส่งหรือโอนไปยังต่างประเทศ", "3.2<_>ร่างประกาศคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>ตามมาตรา<_>29<_>วรรคสอง<_>และวรรคสาม<_>แห่งพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>มีสาระสำคัญเป็นการกำหนดหลักเกณฑ์การให้ความคุ้มครองข้อมูลส่วนบุคคลเพื่อการส่งหรือโอนข้อมูลส่วนบุคคลไปยังต่างประเทศและอยู่ในเครือกิจการหรือเครือธุรกิจเดียวกันเพื่อการประกอบกิจการ<_>หรือธุรกิจร่วมกัน", "3.3<_>ร่างประกาศคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>ตามมาตรา<_>24<_>(1)<_>แห่งพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>มีสาระสำคัญเป็นการกำหนดมาตรการที่เหมาะสมสำหรับ<_>การเก็บรวบรวมข้อมูลส่วนบุคคลเพื่อให้บรรลุวัตถุประสงค์ที่เกี่ยวกับการจัดทำเอกสารประวัติศาสตร์หรือจดหมายเหตุเพื่อประโยชน์สาธารณะ<_>หรือที่เกี่ยวกับการศึกษาวิจัยหรือสถิติซึ่งได้จัดให้มีมาตรการปกป้องที่เหมาะสมเพื่อคุ้มครองสิทธิและเสรีภาพของเจ้าของข้อมูลส่วนบุคคล<_>และตามมาตรา<_>26<_>(5)<_>(ง)<_>มีสาระสำคัญเป็นการกำหนดมาตรการที่เหมาะสมสำหรับการเก็บรวบรวมข้อมูลส่วนบุคคลเป็นการจำเป็นในการปฏิบัติตามกฎหมาย<_>เพื่อให้บรรลุวัตถุประสงค์เกี่ยวกับการศึกษาวิจัยทางวิทยาศาสตร์<_>ประวัติศาสตร์<_>หรือสถิติ<_>หรือประโยชน์สาธารณะอื่น", "3.4<_>ร่างประกาศคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>ตามมาตรา<_>26<_>วรรคสาม<_>แห่งพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>มีสาระสำคัญเป็นการกำหนดหลักเกณฑ์เกี่ยวกับมาตรการคุ้มครองข้อมูลส่วนบุคคลสำหรับการเก็บรวบรวมข้อมูลส่วนบุคคลเกี่ยวกับประวัติอาชญากรรมที่มิได้กระทำภายใต้การควบคุมของหน่วยงานที่มีอำนาจหน้าที่ตามกฎหมาย", "4.<_>สำหรับบทบัญญัติตามมาตรา<_>19<_>วรรคสาม<_>มาตรา<_>26<_>วรรคหนึ่ง<_>มาตรา<_>30<_>วรรคห้า<_>มาตรา<_>31<_>วรรคสอง<_>มาตรา<_>33<_>วรรคห้า<_>มาตรา<_>34<_>วรรคสาม<_>มาตรา<_>38<_>วรรคหนึ่ง<_>(1)<_>และมาตรา<_>41<_>วรรคหก<_>แห่งพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>เป็นกรณีที่กฎหมายบัญญัติให้อำนาจในการออกกฎหมายลำดับรองโดยให้เป็นดุลพินิจของผู้มีอำนาจออกกฎหมายลำดับรองที่จะพิจารณาออกกฎหมายลำดับรองต่อเมื่อเห็นว่ามีความจำเป็นที่จะต้องกำหนดเป็นการเพิ่มเติมเท่านั้น<_>ประกอบกับบทบัญญัติเหล่านี้มีเจตนารมณ์เพื่อคุ้มครองสิทธิในข้อมูลส่วนบุคคลและให้สิทธิประโยชน์แก่ประชาชนที่เป็นเจ้าของข้อมูลส่วนบุคคล<_>นอกจากนี้<_>กรณีตามมาตรา<_>38<_>(1)<_>แห่งพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>ไม่ใช่บทบัญญัติที่ก่อภาระหรือเป็นผลร้ายต่อประชาชน<_>จึงไม่เข้าข่ายที่จะต้องมีการออกกฎภายในระยะเวลาตามมาตรา<_>22<_>วรรคสอง<_>แห่งพระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายและการประเมินผลสัมฤทธิ์ของกฎหมาย<_>พ.ศ.<_>2562<_>แต่เพื่อมิให้เกิดผลกระทบหรือความเสียหายต่อการบริหารราชการแผ่นดินหรือสิทธิของประชาชน<_>ทั้งนี้<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคลได้หารือประเด็นดังกล่าวไปยังสำนักงานคณะกรรมการกฤษฎีกาด้วยแล้ว<_>ดังนั้น<_>จึงเห็นควรขอขยายระยะเวลาดำเนินการจัดทำกฎหมายสำดับรองตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>ออกไปอีก<_>1<_>ปี<_>ตั้งแต่วันที่<_>11<_>มกราคม<_>2567", "5.<_>ต่อมาสำนักงานคณะกรรมการกฤษฎีกาแจ้งว่า<_>ได้เคยวินิจฉัยในประเด็นเกี่ยวกับเรื่องระยะเวลาที่หน่วยงานของรัฐต้องออกกฎตามมาตรา<_>22<_>ประกอบกับมาตรา<_>39<_>(1)<_>แห่งพระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายและการประเมินผลสัมฤทธิ์ของกฎหมาย<_>พ.ศ.<_>2562<_>(เรื่องเสร็จที่<_>1202/2564)<_>ที่บัญญัติให้ต้องออกกฎหรือดำเนินการอย่างหนึ่งอย่างใด<_>เพื่อให้ประชาชนสามารถปฏิบัติตามกฎหมายหรือได้รับสิทธิประโยชน์จากกฎหมายได้ภายใน<_>2<_>ปี<_>นับแต่<_>“วันที่กฎหมายนั้นมีผลใช้บังคับ”<_>นั้น<_>หมายความรวมถึง<_>กรณีที่บทบัญญัติแห่งกฎหมายบางส่วนมีผลใช้บังคับก่อนหรือภายหลังวันที่กฎหมายทั้งฉบับมีผลใช้บังคับ<_>หรือบทบัญญัติบางส่วนจะใช้บังคับเมื่อมีเหตุการณ์ใดเหตุการณ์หนึ่งเกิดขึ้น<_>หรือมีผู้มีอำนาจออกกฎขึ้นภายหลังที่กฎหมายฉบับนั้นมีผลใช้บังคับด้วย<_>ซึ่งจะต้องนับระยะเวลาตามมาตรา<_>22<_>วรรคสอง<_>แยกต่างหากจากระยะเวลาในการออกกฎตามบทบัญญัติส่วนอื่นของกฎหมายที่มีผลใช้บังคับแล้ว<_>โดยหากยังไม่มีผู้มีอำนาจในการออกกฎตามบทบัญญัติของกฎหมายในส่วนใดแล้ว<_>กรณีจึงไม่อาจเริ่มนับระยะเวลาที่ต้องออกกฎตามบทบัญญัติของกฎหมายในส่วนนั้นได้<_>ดังนั้น<_>เมื่อคณะรัฐมนตรีมีมติแต่งตั้งประธานกรรมการและกรรมการผู้ทรงคุณวุฒิในคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>เมื่อวันที่<_>11<_>มกราคม<_>2565<_>การนับระยะเวลาการจัดทำกฎหมายลำดับรองตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>ตามมาตรา<_>22<_>วรรคสอง<_>แห่งพระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายและการประเมินผลสัมฤทธิ์ของกฎหมาย<_>พ.ศ.<_>2562<_>จะครบกำหนดการดำเนินการออกกฎหมายลำดับรองดังกล่าว<_>(ประกาศคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล)<_>ในวันที่<_>11<_>มกราคม<_>2567", "6.<_>ดังนั้น<_>เพื่อให้การดำเนินการออกกฎหมายลำดับรองตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>เป็นไปอย่างรอบคอบ<_>ซึ่งต้องมีการรับฟังความคิดเห็นจากผู้ที่เกี่ยวข้องและวิเคราะห์ผลกระทบที่อาจเกิดขึ้นอย่างรอบด้านและเป็นระบบ<_>ตลอดจนการพิจารณาแก้ไข<_>ปรับปรุง<_>หรือออกกฎเพิ่มเติมให้เหมาะสมตามช่วงเวลาและสอดคล้องกับสถานการณ์ในปัจจุบัน<_>ซึ่งจะทำให้ผู้ควบคุมข้อมูลส่วนบุคคล<_>และผู้ประมวลผลข้อมูลส่วนบุคคลสามารถรับรู้หน้าที่<_>และมาตรฐานที่พึงปฏิบัติตามกฎหมาย<_>คศ.<_>จึงไม่สามารถออกกฎหมายลำดับรองได้ทันภายในระยะเวลาตามที่กำหนด<_>จึงมีความจำเป็นต้องขอขยายระยะเวลาดำเนินการจัดทำกฎหมายลำดับรองที่ต้องออกตามความในพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>ออกไปอีก<_>1<_>ปี<_>ตั้งแต่วันที่<_>11<_>มกราคม<_>2567", "1พระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคลมีผลบังคับใช้เมื่อวันที่<_>28<_>พฤษภาคม<_>2562<_>ยกเว้นบทบัญญัติในหมวด<_>2<_>หมวด<_>3<_>หมวด<_>5<_>หมวด<_>6<_>และหมวด<_>7<_>มีผลบังคับใช้วันที่<_>27<_>พฤษภาคม<_>2563<_>การนับระยะเวลาในการออกกฎหมายลำดับรองจะต้องนับแยกจากกัน<_>ซึ่งการออกกฎหมายลำดับรอง<_>ตามมาตรา<_>24<_>มาตรา<_>26<_>มาตรา<_>28<_>และมาตรา<_>29<_>เป็นบทบัญญัติในหมวด<_>2<_>แห่งพระราชบัญญัติฯ<_>ซึ่งมีผลบังคับใช้วันที่<_>27<_>พฤษภาคม<_>2563<_>จะครบกำหนดระยะเวลาตามมาตรา<_>22<_>แห่งพระราชบัญญัติหลักเกณฑ์การจัดทำร่างกฎหมายและการประเมินผลสัมฤทธิ์ของกฎหมาย<_>พ.ศ.<_>2562<_>ในวันที่<_>26<_>พฤษภาคม<_>2565", "2.<_>เรื่อง<_>ร่างกฎกระทรวงการอนุญาตการใช้น้ำประเภทที่สองและประเภทที่สาม<_>พ.ศ.<_>….", "คณะรัฐมนตรีมีมติเห็นชอบหลักการร่างกฎกระทรวงการอนุญาตการใช้น้ำประเภทที่สองและประเภทที่สาม<_>พ.ศ.<_>.ตามที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>เสนอ<_>และให้ส่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณาต่อไป", "สาระสำคัญของร่างกฎกระทรวง", "1.<_>กำหนดให้กฎกระทรวงนี้ให้ใช้บังคับเมื่อพ้นกำหนด<_>120<_>วันนับแต่วันประกาศในราชกิจจานุเบกษาเป็นต้นไป", "2.<_>กำหนดคำนิยามต่าง<_>ๆ<_>ได้แก่<_>การใช้น้ำประเภทที่<_>2<_>การใช้น้ำประเภทที่<_>3<_>ใบอนุญาต<_>คำขอ<_>อธิบดี<_>และหน่วยงาน<_>ให้เกิดความชัดเจนยิ่งขึ้น", "3.<_>กำหนดให้ใบรับคำขอ<_>ใบอนุญาต<_>คำขอต่ออายุใบอนุญาต<_>คำขอโอนใบอนุญาต<_>และคำขอรับใบแทนใบอนุญาตตามกฎกระทรวงนี้<_>ให้เป็นไปตามแบบที่อธิบดีประกาศกำหนด", "4.<_>กำหนดให้การยื่นคำขอ<_>การออกใบรับคำขอ<_>การออกใบอนุญาต<_>การต่ออายุ<_>ใบอนุญาต<_>การโอนใบอนุญาตและการออกใบแทนอนุญาต<_>ให้ดำเนินการโดยวิธีการทางอิเล็กทรอนิกส์เป็นหลัก<_>ในระหว่างที่ยังไม่สามารถดำเนินการโดยวิธีการทางอิเล็กทรอนิกส์ได้<_>ให้ยื่นคำขอ<_>ฯ<_>ที่ทำการของหน่วยงานหรือสถานที่อื่นตามที่อธิบดีประกาศกำหนด<_>หรือโดยวิธีการทางไปรษณีย์ตอบรับ", "5.<_>กำหนดให้กรณีที่มีการเปลี่ยนแปลงพื้นที่รับผิดชอบควบคุมดูแลทรัพยากรน้ำสาธารณะระหว่างกรมชลประทานกับกรมทรัพยากรน้ำ<_>ให้ใบอนุญาตที่ได้ออกให้แก่ผู้รับใบอนุญาตในพื้นที่ที่มีการเปลี่ยนแปลงนั้นรวมถึงข้อมูลและเอกสารหลักฐานตามใบอนุญาตดังกล่าวโอนไปอยู่ในความรับผิดชอบของหน่วยงานที่รับผิดชอบในพื้นที่ดังกล่าว<_>และให้หน่วยงานนั้นออกใบอนุญาตฉบับใหม่ให้แก่ผู้รับใบอนุญาต", "6.<_>กำหนดหลักเกณฑ์ในการพิจารณาคำขอรับใบอนุญาตการใช้น้ำประเภทที่<_>2<_>และประเภทที่<_>3<_>และคำขออื่น<_>ๆ<_>ได้แก่<_>คำขอรับใบอนุญาตและแผนการบริหารจัดการน้ำที่ยื่นมาพร้อมกับคำขอมีรายการ<_>รายละเอียด<_>และสาระสำคัญถูกต้องครบถ้วน<_>ความสอดคล้องกับแผนแม่บทเกี่ยวกับการบริหารทรัพยากรน้ำ<_>ความสอดคล้องกับแผนแม่บทการใช้<_>การพัฒนา<_>การบริหารจัดการ<_>การบำรุงรักษา<_>การฟื้นฟูและการอนุรักษ์ทรัพยากรน้ำในเขตลุ่มน้ำ<_>แต่ละลุ่มน้ำ<_>และความสอดคล้องกับแผนป้องกันและแก้ไขภาวะน้ำแล้งและภาวะน้ำท่วม<_>แต่ละลุ่มน้ำ<_>ความสอดคล้องกับลำดับความสำคัญของการใช้น้ำในแต่ละลุ่มน้ำ<_>ตามที่คณะกรรมการทรัพยากรน้ำแห่งชาติ<_>(กนช)<_>กำหนด<_>และปัจจัยอื่นที่จำเป็นต้องคำนึงถึงเพื่อประโยชน์ในการป้องกันและแก้ไขภาวะน้ำแล้งและภาวะน้ำท่วม<_>การบำรุงรักษา<_>ฟื้นฟู<_>และอนุรักษ์ทรัพยากรน้ำสาธารณะ", "7.<_>กำหนดกระบวนการพิจารณาขอรับใบอนุญาตและการออกใบอนุญาต", "7.1<_>กำหนดให้ผู้ขอรับใบอนุญาตยื่นคำขอรับใบอนุญาตพร้อมกับแผนการบริหารจัดการน้ำโดยวิธีการทางอิเล็กทรอนิกส์หรือต่อเจ้าหน้าที่ประจำท้องที่ในเขตลุ่มน้ำ<_>ตามแบบคำขอและแผนการบริหารจัดการน้ำที่อธิบดีกรมชลประทาน<_>อธิบดีกรมทรัพยากรน้ำ<_>หรืออธิบดีกรมทรัพยากรน้ำบาดาล<_>แล้วแต่กรณี<_>โดยระบุวัตถุประสงค์ในการขอรับใบอนุญาตตามลักษณะ<_>หรือรายละเอียดการใช้น้ำให้ชัดเจน<_>พร้อมด้วยข้อมูลและเอกสารหรือหลักฐานตามที่ระบุไว้ในแบบคำขอ", "7.2<_>เมื่อได้รับคำขอรับใบอนุญาตแล้ว<_>ให้เจ้าหน้าที่ผู้รับคำขอตรวจสอบคำขอ<_>รวมทั้งข้อมูลและเอกสารหรือหลักฐาน<_>ถ้าครบถ้วน<_>ให้ออกใบรับคำขอรับใบอนุญาตให้แก่ผู้ขอรับใบอนุญาตไว้เป็นหลักฐาน<_>แต่หากคำขอไม่ครบถ้วนหรือยังขาดข้อมูล<_>ให้แจ้งผู้ขอรับใบอนุญาตทราบภายใน<_>7<_>วันนับแต่วันที่ได้รับคำขอ<_>และในกรณีที่ผู้ขอรับใบอนุญาต<_>ไม่แก้ไขเพิ่มเติมคำขอรับใบอนุญาต<_>หรือไม่จัดส่งข้อมูล<_>เอกสารหรือหลักฐานให้ถูกต้องครบถ้วน<_>ภายในระยะเวลาที่กำหนด<_>ให้ถือว่าผู้ขอรับใบอนุญาตไม่ประสงค์จะดำเนินการต่อไป<_>และให้เจ้าหน้าที่จำหน่ายเรื่องออกจากสารบบ", "7.3<_>เมื่อข้อมูลและเอกสารหรือหลักฐานเพียงพอแล้ว<_>ให้เจ้าหน้าที่เสนอคำขอรับใบอนุญาตข้อมูลและเอกสารหรือหลักฐาน<_>พร้อมด้วยความเห็นต่ออธิบดีเพื่อพิจารณา<_>ทั้งนี้<_>ให้ดำเนินการภายใน<_>30<_>วันนับแต่วันที่ออกใบรับคำขอรับใบอนุญาต<_>และเมื่ออธิบดีพิจารณาแล้วจะส่งคำขอรับใบอนุญาต<_>ข้อมูลและเอกสารหรือหลักฐาน<_>ข้อมูลปริมาณน้ำที่อาจอนุญาตได้โดยไม่กระทบต่อสมดุลน้ำพร้อมทำความเห็นเสนอต่อคณะกรรมการลุ่มน้ำ<_>ที่ทรัพยากรน้ำสาธารณะนั้นตั้งอยู่หรือ<_>กนช.<_>เพื่อพิจารณาต่อไป<_>ทั้งนี้<_>ระยะเวลาในการพิจารณาของอธิบดีรวมกับระยะเวลาในการพิจารณาของเจ้าหน้าที่แล้วต้องไม่เกิน<_>60<_>วันนับแต่วันที่ออกใบรับคำขอรับใบอนุญาต", "7.4<_>เมื่อคณะกรรมการลุ่มน้ำหรือ<_>กนช.<_>ได้รับเรื่องจากอธิบดีแล้ว<_>ให้พิจารณาให้แล้วเสร็จภายใน<_>60<_>วันนับแต่วันที่ได้รับเรื่องจากอธิบดี<_>และให้แจ้งผลให้อธิบดีทราบภายใน<_>7<_>วันนับวันที่พิจารณาแล้วเสร็จ<_>เพื่อให้อธิบดีมีคำสั่งอนุญาตและแจ้งคำสั่งเป็นหนังสือให้ผู้ขอรับใบอนุญาตทราบและชำระค่าธรรมเนียมใบอนุญาตภายใน<_>15<_>วันนับแต่วันที่ได้รับหนังสือแจ้งดังกล่าว<_>และให้อธิบดีออกใบอนุญาตให้แก่ผู้ขอรับใบอนุญาตภายใน<_>7<_>วันนับแต่วันที่ได้รับชำระค่าธรรมเนียม<_>หากผู้ขอรับใบอนุญาตไม่ชำระค่าธรรมเนียมใบอนุญาตภายในกำหนดเวลาดังกล่าว<_>ให้ถือว่าผู้ขอรับใบอนุญาตไม่ประสงค์จะรับใบอนุญาตและให้อธิบดีจำหน่ายเรื่องออกจากสารบบ", "8.<_>กำหนดอายุใบอนุญาตการใช้น้ำประเภทที่<_>2<_>และประเภทที่<_>3<_>ตามหลักเกณฑ์<_>ดังนี้", "8.1<_>กรณีการใช้น้ำจากทางน้ำชลประทานภายใต้บทบัญญัติแห่งกฎหมายว่าด้วยการชลประทาน<_>ให้มีอายุใบอนุญาตไม่เกิน<_>5<_>ปี", "8.2<_>กรณีการใช้น้ำที่ไม่ใช่น้ำจากทางน้ำชลประทานภายใต้บทบัญญัติแห่งกฎหมายว่าด้วยการชลประทาน<_>และไม่ใช่น้ำบาดาลตามกฎหมายว่าด้วยน้ำบาดาล<_>ให้มีอายุใบอนุญาตตามที่กำหนด<_>ดังต่อไปนี้", "ก)<_>กรณีผู้ขอรับใบอนุญาตการใช้น้ำประเภทที่<_>2<_>ให้มีอายุใบอนุญาตไม่เกิน<_>5<_>ปี", "ข)<_>กรณีผู้ขอรับใบอนุญาตการใช้น้ำ<_>ประเภทที่<_>3<_>ให้มีอายุใบอนุญาตไม่เกิน<_>10<_>ปี", "8.3<_>กรณีการใช้น้ำบาดาลตามกฎหมายว่าด้วยน้ำบาดาล<_>ให้มีอายุใบอนุญาตตามกำหนดเวลา<_>ดังต่อไปนี้", "ข)<_>กรณีผู้ขอรับใบอนุญาตการใช้น้ำประเภทที่<_>3<_>ให้มีอายุใบอนุญาตไม่เกิน<_>10<_>ปี", "9.<_>กำหนดให้ผู้รับใบอนุญาตการใช้น้ำประเภทที่<_>2<_>และประเภทที่<_>3<_>ซึ่งประสงค์จะขอต่ออายุใบอนุญาต<_>ให้ยื่นคำขอโดยวิธีการทางอิเล็กทรอนิกส์หรือต่อเจ้าหน้าที่ประจำท้องที่ในเขตลุ่มน้ำ<_>พร้อมด้วยข้อมูลและเอกสารหรือหลักฐานตามที่ระบุไว้ในแบบคำขอ<_>ก่อนใบอนุญาตสิ้นอายุ<_>ทั้งนี้<_>ในการต่ออายุใบอนุญาต<_>ผู้ยื่นคำขอต้องมิได้อยู่ในระหว่างถูกสั่งหยุดการใช้น้ำตามใบอนุญาตไว้เป็นการชั่วคราวหรืออยู่ในระหว่างถูกสั่งพักใช้ใบอนุญาต<_>และต้องไม่มีหนี้ค่าใช้น้ำค้างชำระ", "10.<_>กำหนดให้ผู้รับใบอนุญาตซึ่งประสงค์จะขอโอนใบอนุญาตการใช้น้ำประเภทที่<_>2<_>และประเภทที่<_>3<_>ให้ยื่นคำขอโดยวิธีการทางอิเล็กทรอนิกส์หรือต่อเจ้าหน้าที่ประจำท้องที่ในเขตลุ่มน้ำ<_>โดยระบุวัตถุประสงค์ในการโอนใบอนุญาตให้ชัดเจน<_>พร้อมด้วยข้อมูลและเอกสารหรือหลักฐานตามที่ระบุไว้ในแบบคำขอ<_>ทั้งนี้<_>ผู้ขอโอนใบอนุญาตจะต้องไม่มีหนี้ค่าใช้น้ำค้างชำระ", "11.<_>กำหนดให้ผู้อุทธรณ์ยื่นอุทธรณ์คำสั่งเป็นหนังสือเกี่ยวกับการอนุญาตการใช้น้ำ<_>การต่ออายุใบอนุญาต<_>การโอนใบอนุญาต<_>การกำหนดเงื่อนไขในใบอนุญาต<_>หรือการแก้ไขเพิ่มเติมเงื่อนไขในใบอนุญาตตามกฎกระทรวงนี้<_>โดยระบุข้อโต้แย้งและข้อเท็จจริงหรือข้อกฎหมายที่อ้างอิงให้ชัดเจน<_>และเมื่อได้รับคำอุทธรณ์แล้ว<_>ให้อธิบดีส่งคำอุทธรณ์ไปยังคณะกรรมการลุ่มน้ำหรือคณะกรรมการทรัพยากรน้ำแห่งชาติเพื่อพิจารณาวินิจฉัยต่อไป<_>และให้คำวินิจฉัยอุทธรณ์นี้ถือเป็นที่สุด<_>ทั้งนี้<_>ระยะเวลาในการยื่นอุทธรณ์<_>การพิจารณาอุทธรณ์และระยะเวลาในการพิจารณาอุทธรณ์<_>ให้เป็นไปตามกฎหมายว่าด้วยวิธีปฏิบัติราชการทางปกครอง", "12.<_>กำหนดให้ผู้รับใบอนุญาตยื่นคำขอรับใบแทนใบอนุญาตและแจ้งข้อมูลโดยวิธีการทางอิเล็กทรอนิกส์<_>หรือต่อเจ้าหน้าที่ประจำท้องที่ในเขตลุ่มน้ำ<_>ตามที่ระบุไว้ในแบบคำขอภายใน<_>30<_>วันนับแต่วันที่ได้ทราบถึงการชำรุดในสาระสำคัญ<_>สูญหาย<_>หรือถูกทำลาย<_>หากผู้รับใบอนุญาตไม่ดำเนินการภายในกำหนดเวลาดังกล่าว<_>ให้ถือว่าผู้รับใบอนุญาตฝ่าฝืน<_>หรือไม่ปฏิบัติตามกฎกระทรวงนี้", "13.<_>กำหนดให้ในวาระเริ่มแรกมิให้นำระยะเวลาในการพิจารณาของเจ้าหน้าที่<_>และอธิบดีตามที่กำหนดไว้<_>และระยะเวลาในการพิจารณาของคณะกรรมการลุ่มน้ำหรือ<_>กนช.<_>ตามที่กำหนดไว้มาใช้บังคับ<_>โดยระยะเวลาดังกล่าวให้มีผลใช้บังคับเมื่อพ้นกำหนดหนึ่งปีนับแต่วันที่กฎกระทรวงนี้มีผลใช้บังคับ", "3.<_>เรื่อง<_>ร่างกฎกระทรวง<_>ฉบับที่<_>..<_>(พ.ศ)<_>ออกตามความในพระราชบัญญัติการขนส่งทางบก<_>พ.ศ.<_>2522", "คณะรัฐมนตรีมีมติเห็นชอบ<_>ดังนี้", "1.<_>เห็นชอบร่างกฎกระทรวง<_>ฉบับที่<_>..<_>(พ.ศ)<_>ออกตามความในพระราชบัญญัติการขนส่งทางบก<_>พ.ศ.<_>2522<_>ตามที่กระทรวงคมนาคมเสนอซึ่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณาแล้ว<_>และให้ดำเนินการต่อไปได้", "2.<_>ให้กระทรวงคมนาคมรับความเห็นของสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติและสำนักงานคณะกรรมการกฤษฎีกาไปพิจารณาดำเนินการต่อไปด้วย", "ทั้งนี้<_>คค.<_>เสนอว่า", "1.<_>พระราชบัญญัติการขนส่งทางบก<_>พ.ศ.<_>2522<_>มาตรา<_>23<_>บัญญัติห้ามมิให้ผู้ใดประกอบการขนส่งประจำทาง<_>การขนส่งไม่ประจำทาง<_>การขนส่งโดยรถขนาดเล็กหรือการขนส่งส่วนบุคคล<_>เว้นแต่จะได้รับอนุญาตจากนายทะเบียน<_>การขออนุญาตและการอนุญาตให้เป็นไปตามหลักเกณฑ์และวิธีการที่กำหนดในกฎกระทรวง<_>ประกอบกับกฎกระทรวง<_>ฉบับที่<_>4<_>(พ.ศ.<_>2524)<_>ออกตามความในพระราชบัญญัติการขนส่งทางบก<_>พ.ศ.<_>2522<_>ซึ่งแก้ไขเพิ่มเติมโดยกฎกระทรวง<_>ฉบับที่<_>63<_>(พ.ศ.<_>2564)<_>ออกตามความในพระราชบัญญัติการขนส่งทางบก<_>พ.ศ.<_>2522<_>กำหนดให้บุคคลที่จะยื่นคำขอประกอบการขนส่ง<_>ได้แก่<_>(1)<_>บุคคลธรรมดา<_>(2)<_>ห้างหุ้นส่วนสามัญ<_>(3)<_>ห้างหุ้นส่วนสามัญจดทะเบียนหรือห้างหุ้นส่วนจำกัด<_>(4)<_>บริษัทจำกัดหรือบริษัทมหาชนจำกัด<_>(5)<_>สหกรณ์<_>และ<_>(6)<_>องค์การของรัฐตามกฎหมายว่าด้วยการจัดตั้งองค์การของรัฐบาลหรือตามกฎหมายว่าด้วยการนั้น<_>ประสงค์จะประกอบการขนส่งประจำทาง<_>การขนส่งไม่ประจำทาง<_>หรือการขนส่งโดยรถขนาดเล็ก<_>ต้องยื่นคำขอรับใบอนุญาตตามแบบของกรมการขนส่งทางบก<_>พร้อมด้วยแผนการดำเนินการในการประกอบการขนส่ง<_>และเอกสารและหลักฐานตามที่กำหนด<_>เช่น", "1.1<_>กรณีห้างหุ้นส่วนสามัญจดทะเบียนหรือห้างหุ้นส่วนจำกัดประสงค์จะประกอบการขนส่งประจำทาง<_>การขนส่งไม่ประจำทาง<_>หรือการขนส่งโดยรถขนาดเล็ก<_>ต้องยื่นเอกสารและหลักฐาน<_>ดังต่อไปนี้", "1.1.1<_>บัตรประจำตัวประชาชนหรือใบสำคัญประจำตัวคนต่างด้าวของผู้เป็นหุ้นส่วนทุกคน", "1.1.2<_>ทะเบียนบ้านหรือใบสำคัญถิ่นที่อยู่ตามกฎหมายว่าด้วยคนเข้าเมืองของผู้เป็นหุ้นส่วนผู้จัดการทุกคน", "1.2<_>กรณีบริษัทจำกัดหรือบริษัทมหาชนจำกัดประสงค์จะประกอบการขนส่งประจำทาง<_>การขนส่งไม่ประจำทาง<_>หรือการขนส่งโดยรถขนาดเล็ก<_>ต้องยื่นเอกสารและหลักฐาน<_>ดังต่อไปนี้", "1.2.1<_>รายชื่อกรรมการของบริษัทจำกัดหรือบริษัทมหาชนจำกัดทุกคน", "1.2.2<_>ทะเบียนบ้านหรือใบสำคัญถิ่นที่อยู่ตามกฎหมายว่าด้วยคนเข้าเมืองของกรรมการผู้มีอำนาจลงนามทุกคน", "1.2.3<_>หนังสือบริคณห์สนธิและข้อบังคับฉบับตีพิมพ์", "2.<_>ต่อมาข้อเท็จจริงปรากฏว่า<_>องค์กรปกครองส่วนท้องถิ่นบางแห่งมีความประสงค์จะพัฒนาระบบการขนส่งด้วยรถโดยสารสาธารณะภายในเขตพื้นที่ของตน<_>โดยประสงค์จะยื่นขอรับใบอนุญาตประกอบการชนส่งด้วยรถที่ใช้ในการขนส่งผู้โดยสารประจำทางเพื่อจัดการเดินรถโดยสารประจำทางภายในเขตพื้นที่ของตน<_>ประกอบกับเส้นทางสำหรับการขนส่งประจำทางด้วยรถโดยสารที่คณะกรรมการควบคุมการขนส่งทางบกกลางกำหนดเพื่ออำนวยความสะดวกในการเดินทางให้แก่ประชาชนบางเส้นทางไม่มีผู้ประกอบการประสงค์จะจัดการเดินรถและการดำเนินการดังกล่าวอาจไม่ได้ผลกำไร<_>และไม่คุ้มค่ากับการลงทุน<_>จึงสมควรให้องค์กรปกครองส่วนท้องถิ่นจัดการเดินรถโดยสารประจำทางเพื่อแก้ไขปัญหาในการเดินทางให้กับประชาชนในท้องถิ่นของตน<_>แต่โดยที่กฎกระทรวง<_>ฉบับที่<_>4<_>(พ.ศ.<_>2524)<_>ออกตามความใพระราชบัญญัติการขนส่งทางบก<_>พ.ศ.<_>2522<_>ซึ่งแก้ไขเพิ่มเติมโดยกฎกระทรวง<_>ฉบับที่<_>63<_>(พ.ศ.<_>2564)<_>ออกตามความในพระราชบัญญัติการขนส่งทางบก<_>พ.ศ.<_>2522<_>มิได้กำหนดเกี่ยวกับเอกสารหลักฐานที่หน่วยงานของรัฐต้องยื่นเพื่อขอรับหรือขอต่ออายุใบอนุญาตประกอบการขนส่งไว้แต่อย่างใด<_>ดังนั้น<_>คค.<_>พิจารณาเห็นว่า<_>ควรกำหนดให้องค์กรปกครองส่วนท้องถิ่นยื่นคำขอรับใบอนุญาตประกอบการขนส่งได้<_>รวมถึงให้ครอบคลุมหน่วยงานของรัฐที่มิได้อยู่ในรูปแบบองค์กรปกครองส่วนท้องถิ่นด้วย<_>ประกอบกับกฎกระทรวง<_>ฉบับที่<_>4<_>(พ.ศ.<_>2524)<_>ฯ<_>กำหนดให้ผู้ขอรับหรือขอต่ออายุใบอนุญาตประกอบการขนส่งต้องยื่นเอกสารหลักฐานบางประการซึ่งเกินความจำเป็นในการตรวจสอบคุณสมบัติของผู้ขอรับหรือขอต่ออายุใบอนุญาตประกอบการขนส่ง<_>เช่น<_>กำหนดให้ในการยื่นคำขอรับใบอนุญาตให้ยื่นพร้อมรายชื่อกรรมการของบริษัทจำกัดหรือบริษัทมหาชนจำกัดทุกคน<_>นั้น<_>เนื่องจากสามารถตรวจสอบรายชื่อกรรมการของบริษัทจำกัดหรือบริษัทมหาชนจำกัดทุกคนได้จากหนังสือรับรองการจดทะเบียนบริษัทฯ<_>จึงไม่มีความจำเป็นต้องกำหนดไว้แต่ประการใด<_>หรือการยื่นคำขอพร้อมทะเบียนบ้านหรือใบสำคัญถิ่นที่อยู่ตามกฎหมายว่าด้วยคนเข้าเมืองของกรรมการผู้มีอำนาจลงนามทุกคน<_>ซึ่งไม่ได้ใช้ตรวจสอบคุณสมบัติของผู้ขอรับใบอนุญาตและในการติดต่อหรือดำเนินการใด<_>ๆ<_>กับบริษัทจำกัดหรือบริษัทมหาชนจำกัดไม่ได้ติดต่อหรือดำเนินการกับกรรมการผู้มีอำนาจลงนาม<_>รวมทั้งการยื่นคำขอพร้อมหนังสือบริคณห์สนธิ<_>ซึ่งสามารถตรวจสอบรายละเอียดข้อมูลของหนังสือบริคณห์สนธิจากเอกสารหลักฐานอื่นได้อยู่แล้ว<_>เป็นต้น", "3.<_>คค.<_>จึงได้จัดทำร่างกฎกระทรวง<_>ฉบับที่<_>..(พ.ศ)<_>ออกตามความในพระราชบัญญัติการขนส่งทางบก<_>พ.ศ.<_>2522<_>ซึ่งมีสาระสำคัญเป็นการแก้ไขเพิ่มเติมกฎกระทรวง<_>ฉบับที่<_>4<_>(พ.ศ.<_>2524)<_>ออกตามความในพระราชบัญญัติการขนส่งทางบก<_>พ.ศ.<_>2522<_>และที่แก้ไขเพิ่มเติม<_>โดยแก้ไขเพิ่มเติมการกำหนดเอกสารและหลักฐานที่ใช้สำหรับการขอรับหรือขอต่ออายุใบอนุญาตประกอบการขนส่ง<_>เพื่อเป็นการลดภาระและอำนวยความสะดวกแก่ผู้ขอรับหรือขอต่ออายุใบอนุญาตประกอบการขนส่ง<_>และกำหนดหลักเกณฑ์และวิธีการขอรับหรือขอต่อใบอนุญาตประกอบการขนส่งสำหรับองค์กรปกครองส่วนท้องถิ่น<_>เพื่อให้สามารถยื่นขอรับใบอนุญาตประกอบการขนส่งได้<_>ทั้งนี้<_>คค.<_>ได้จัดให้มีการรับฟังความคิดเห็นเกี่ยวกับร่างกฎกระทรวงในเรื่องนี้ผ่านทางเว็บไซต์ของกรมการขนส่งทางบกและเว็บไชต์ระบบกลางทางกฎหมาย<_>ตั้งแต่วันที่<_>25<_>พฤษภาคม<_>2566<_>-<_>20<_>มิถุนายน<_>2566<_>และส่งหนังสือสอบถามความคิดเห็นและข้อเสนอแนะไปยังหน่วยงานของรัฐ<_>และองค์กรต่างๆ<_>ที่เกี่ยวข้อง<_>ได้แก่<_>กระทรวงมหาดไทย<_>กรมส่งเสริมการปกครองท้องถิ่น<_>กรุงเทพมหานคร<_>และบริษัท<_>นครชัย<_>แอร์<_>จำกัด<_>ด้วยแล้ว", "แก้ไขเพิ่มเติมกฎกระทรวง<_>ฉบับที่<_>4<_>(พ.ศ.<_>2524)<_>ออกตามความในพระราชบัญญัติการขนส่งทางบก<_>พ.ศ.<_>2522<_>ออกตามความในพระราชบัญญัติการขนส่งทางบก<_>พ.ศ.<_>2522<_>โดยแก้ไขเพิ่มเติมการกำหนดเอกสารและหลักฐานที่ใช้สำหรับการขอรับหรือขอต่ออายุใบอนุญาตประกอบการขนส่ง<_>เพื่อเป็นการลดภาระและอำนวยความสะดวกแก่ผู้ขอรับหรือขอต่ออายุใบอนุญาตประกอบการขนส่ง<_>และกำหนดหลักเกณฑ์และวิธีการขอรับหรือขอต่อใบอนุญาตประกอบการขนส่งสำหรับองค์กรปกครองส่วนท้องถิ่น<_>เพื่อให้สามารถยื่นขอรับใบอนุญาตประกอบการขนส่งได้<_>ดังนี้", "1.<_>กำหนดให้ยกเลิกเอกสารและหลักฐานประกอบการยื่นคำขอรับหรือขอต่ออายุใบอนุญาตประกอบการขนส่งประจำทาง<_>การขนส่งไม่ประจำทาง<_>หรือการขนส่ง<_>โดยรถขนาดเล็ก<_>ดังนี้", "1.1<_>ให้ยกเลิกทะเบียนบ้านหรือใบสำคัญถิ่นที่อยู่ตามกฎหมายว่าด้วยคนเข้าเมืองของผู้เป็นหุ้นส่วนผู้จัดการทุกคน<_>ในกรณีที่ห้างหุ้นส่วนสามัญจดทะเบียนหรือห้างหุ้นส่วนจำกัดเป็นผู้ยื่นคำขอ", "1.2<_>ให้ยกเลิกทะเบียนบ้านหรือใบสำคัญถิ่นที่อยู่ตามกฎหมายว่าด้วยคนเข้าเมืองของกรรมการผู้มีอำนาจลงนามทุกคนและรายชื่อกรรมการของบริษัทจำกัดหรือบริษัทมหาชนจำกัดทุกคน<_>ในกรณีที่บริษัทจำกัดหรือบริษัทมหาชนจำกัดเป็นผู้ยื่นคำขอ", "1.3<_>ให้ยกเลิกทะเบียนบ้านของผู้มีอำนาจลงนามผูกพันสหกรณ์ทุกคนและหนังสือบริคณห์สนธิ<_>ในกรณีที่สหกรณ์เป็นผู้ยื่นคำขอ", "2.<_>กำหนดให้เพิ่มหนังสือเดินทางเป็นเอกสารทางเลือกที่สามารถใช้ยื่นพร้อมคำขอรับหรือขอต่ออายุใบอนุญาตได้<_>เนื่องจากคนต่างด้าวบางกลุ่มไม่จำเป็นต้องมีใบสำคัญประจำตัวคนต่างด้าว<_>ดังนี้", "2.1<_>ในกรณีที่ห้างหุ้นส่วนสามัญจดทะเบียนหรือห้างหุ้นส่วนจำกัดยื่นคำขอรับหรือขอต่ออายุใบอนุญาตประกอบการขนส่งประจำทาง<_>การขนส่งไม่ประจำทางหรือการขนส่งโดยรถขนาดเล็ก", "2.2<_>ในกรณีที่<_>(1)<_>บุคคลธรรมดา<_>(2)<_>ห้างหุ้นส่วนสามัญ<_>(3)<_>ห้างหุ้นส่วนสามัญจดทะเบียนหรือห้างหุ้นส่วนจำกัด<_>(4)<_>บริษัทจำกัดหรือบริษัทมหาชนจำกัดยื่นคำขอรับหรือขอต่ออายุใบอนุญาตประกอบการขนส่งส่วนบุคคล", "3.<_>กำหนดให้หน่วยงานของรัฐสามารถยื่นคำขอรับหรือขอต่ออายุใบอนุญาตประกอบการขนส่งประจำทาง<_>การขนส่งไม่ประจำทาง<_>หรือการขนส่งโดยรถขนาดเล็กได้ตามแบบของกรมการขนส่งทางบก<_>พร้อมด้วยเอกสารและหลักฐานตามที่กำหนด<_>เช่น<_>กฎหมาย<_>หรือเอกสารการจัดตั้งหน่วยงานของรัฐตามกฎหมายว่าด้วยการจัดตั้งหน่วยงานของรัฐนั้น<_>ตัวอย่างรอยประทับตราของผู้ยื่นคำขอ<_>2<_>ตรา<_>(ถ้ามี)<_>ตัวอย่างเครื่องหมายประจำรถ<_>รูปถ่ายสำนักงานและรูปถ่ายสถานที่เก็บรถ<_>หลักฐานแสดงกรรมสิทธิ์หรือสิทธิการใช้สถานที่เก็บรถ<_>เป็นต้น", "4.<_>เรื่อง<_>ร่างกฎกระทรวงซึ่งออกตามความในหมวด<_>4<_>การจัดสรรน้ำและการใช้น้ำ<_>แห่งพระราชบัญญัติทรัพยากรน้ำ<_>พ.ศ.<_>2561<_>รวม<_>3<_>ฉบับ", "คณะรัฐมนตรีมีมติเห็นชอบหลักการร่างกฎกระทรวงรวม<_>3<_>ฉบับ<_>ตามที่สำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>เสนอดังนี้", "1.<_>ร่างกฎกระทรวงกำหนดลักษณะหรือรายละเอียดการใช้น้ำแต่ละประเภท<_>พ.ศ.<_>.", "2.<_>ร่างกฎกระทรวงกำหนดค่าธรรมเนียมใบอนุญาตการใช้น้ำประเภทที่สองและค่าธรรมเนียมใบอนุญาตการใช้น้ำประเภทที่สาม<_>พ.ศ.<_>.", "3.<_>ร่างกฎกระทรวงกำหนดหลักเกณฑ์การกำหนดอัตราค่าใช้น้ำสำหรับการใช้น้ำประเภทที่สองและการใช้น้ำประเภทที่สาม<_>และหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขการเรียกเก็บลดหย่อน<_>หรือยกเว้นค่าใช้น้ำ<_>พ.ศ.<_>.", "และให้ส่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณาต่อไป", "1.1<_>กำหนดลักษณะหรือรายละเอียดการใช้น้ำประเภทที่<_>1<_>ได้แก่การใช้น้ำสาธารณะเพื่อการดำรงชีพ<_>การอุปโภคบริโภคในครัวเรือน<_>การเกษตรหรือการเลี้ยงสัตว์<_>การอุตสาหกรรมในครัวเรือน<_>การรักษาระบบนิเวศ<_>จารีตประเพณี<_>การบรรเทาสาธารณภัย<_>การคมนาคม<_>และการใช้น้ำในปริมาณเล็กน้อย", "1.2<_>กำหนดลักษณะและรายละเอียดการใช้น้ำประเภทที่<_>2<_>ได้แก่การใช้น้ำสาธารณะเพื่อการอุตสาหกรรม<_>อุตสาหกรรมการท่องเที่ยว<_>การผลิตพลังงานไฟฟ้า<_>และการใช้ทรัพยากรน้ำสาธารณะเพื่อการประปา<_>ซึ่งมีอัตราการใช้น้ำบาดาลเกิน<_>2,000<_>ลูกบาศก์เมตรต่อวันต่อบ่อ<_>แต่ไม่เกิน<_>3,200<_>ลูกบาศก์เมตรต่อวันต่อบ่อ<_>หรืออัตราการใช้น้ำผิวเดินไม่เกิน<_>30,000<_>ลูกบาศก์เมตรต่อวัน", "1.3<_>กำหนดลักษณะและรายละเอียดการใช้น้ำประเภทที่<_>3<_>ได้แก่การใช้น้ำสาธารณะในปริมาณมาก<_>ได้แก่<_>การใช้น้ำบาดาลเกิน<_>3,200<_>ลูกบาศก์เมตรต่อวันต่อบ่อ<_>หรือการใช้น้ำผิวดินในแม่น้ำ<_>ลำน้ำ<_>คลองส่งน้ำ<_>น้ำในแหล่งกักเก็บน้ำเกิน<_>30,000<_>ลูกบาศก์เมตรต่อวัน<_>การใช้น้ำส่งที่อาจส่งผลให้สมดุลของทรัพยากรน้ำสาธารณะเปลี่ยนแปลงไปจนส่งผลกระทบต่อการบริหารจัดการน้ำ<_>คุณภาพของทรัพยากรน้ำสาธารณะนั้น<_>ระบบนิเวศหรือลุ่มน้ำอื่นที่เกี่ยวข้อง<_>และการใช้น้ำของการนิคมอุตสาหกรรม<_>เขตเศรษฐกิจพิเศษ<_>หรือพื้นที่อื่นในลักษณะเดียวกัน", "2.1<_>กำหนดอัตราค่าธรรมเนียมใบอนุญาตการใช้น้ำประเภทที่<_>2<_>และประเภทที่<_>3<_>ไม่เกินอัตราที่กฎหมายกำหนดไว้", "อัตราค่าธรรมเนียมท้ายพระราชบัญญัติฯ", "ประเภทค่าธรรมเนียมและอัตราที่จัดเก็บ", "1.<_>ใบอนุญาตการใช้น้ำประเภทที่<_>2", "(1)<_>คำขอฉบับละไม่เกิน<_>100<_>บาท", "(1)<_>คำขอใบอนุญาต<_>หนังสือรับรองการขอใบอนุญาต<_>คำขอต่อใบอนุญาต<_>ฉบับละ<_>100<_>บาท", "(2)<_>ใบอนุญาต<_>ฉบับละไม่เกิน<_>10,000<_>บาท", "(2)<_>ใบอนุญาต<_>ฉบับละ<_>2,500<_>บาท", "(3)<_>ใบแทนใบอนุญาต<_>การโอนใบอนุญาต<_>ฉบับละไม่เกิน<_>500<_>บาท", "(3)<_>ใบแทนใบอนุญาต<_>การโอนใบอนุญาต<_>ฉบับละ<_>500<_>บาท", "(4)<_>การต่ออายุใบอนุญาตครั้งละเท่ากับ<_>ค่าธรรมเนียมสำหรับใบอนุญาตแต่ละฉบับ", "(4)<_>การต่ออายุใบอนุญาต<_>ครั้งละเท่ากับค่าธรรมเนียมสำหรับใบอนุญาตแต่ละฉบับ", "2.<_>ใบอนุญาตการใช้น้ำประเภทที่<_>3", "(1)<_>คำขอใบอนุญาต<_>หนังสือรับรองการขอใบอนุญาต<_>คำขอต่อใบอนุญาตฉบับละ<_>100<_>บาท", "(2)<_>ใบอนุญาตการใช้น้ำประเภทที่สาม<_>ฉบับละไม่เกิน<_>50,000<_>บาท", "(2)<_>ใบอนุญาต<_>ฉบับละ<_>12,500<_>บาท", "(4)<_>การต่อใบอนุญาต<_>ครั้งละเท่ากับค่าธรรมเนียมสำหรับใบอนุญาตแต่ละฉบับ", "2.2<_>กำหนดให้ผู้ขอใบอนุญาตใช้น้ำประเภทที่<_>2<_>และประเภทที่<_>3<_>ได้รับการลดค่าธรรมเนียมกึ่งหนึ่งสำหรับกรณีการใช้น้ำสาธารณะในการประกอบธุรกิจในพื้นที่ที่ได้รับการสนับสนุนการลงทุนจากรัฐตามกฎหมายว่าด้วยการส่งเสริมการลงทุนจากรัฐตามกฎหมายว่าด้วยการส่งเสริมการลงทุน<_>การประกอบกิจการที่ต้องใช้น้ำสาธารณะเพื่อการอุปโภคบริโภคเนื่องจากไม่มีน้ำประปาให้บริการในพื้นที่<_>และการประกอบกิจการที่ต้องใช้น้ำสาธารณะเพื่อผลิตน้ำสำหรับอุปโภคบริโภคให้บริการแก่ประชาชนที่ไม่ได้รับการยกเว้นค่าธรรมเนียม", "2.3<_>กำหนดให้ผู้ขอใบอนุญาตใช้น้ำประเภทที่สองและประเภทที่สามได้รับยกเว้นค่าธรรมเนียมสำหรับกรณี<_>1)<_>หน่วยงานรัฐที่ไม่ใช่รัฐวิสาหกิจใช้ทรัพยากรน้ำสาธารณะเพื่อผลิตน้ำสำหรับอุปโภคบริโภคให้บริการแก่ประชาชน<_>(สามารถบริการประชากรได้<_>3,400<_>คนต่อวัน)<_>ในพื้นที่ของตน<_>เฉพาะกรณีประปาหมู่บ้านที่กำลังการผลิตไม่เกิน<_>30<_>ลูกบาศก์เมตรต่อชั่วโมง<_>การผลิตน้ำดื่มสำหรับบริโภคในโรงเรียน<_>และการใช้น้ำในโรงพยาบาลและ<_>2)<_>การใช้น้ำสาธารณะเพื่อผลิตน้ำสำหรับอุปโภคบริโภคให้บริการแก่ประชาชนในพื้นที่ของตนหรือเพื่อประโยชน์สาธารณะโดยไม่แสวงหากำไร", "3.<_>ร่างกฎกระทรวงกำหนดหลักเกณฑ์การกำหนดอัตราค่าใช้น้ำสำหรับการใช้น้ำประเภทที่สองและการใช้น้ำประเภทที่สาม<_>และหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการเรียกเก็บ<_>ลดหย่อน<_>หรือยกเว้นค่าใช้น้ำ<_>พ.ศ.<_>.", "3.1<_>กำหนดให้กฎกระทรวงนี้ให้ใช้บังคับเมื่อพ้น<_>90<_>วันนับแต่วันประกาศในราชกิจจานุเบกษาเป็นต้นไป", "3.2<_>กำหนดคำนิยามต่าง<_>ๆ<_>ได้แก่<_>ต้นทุนในการจัดเก็บค่าใช้น้ำ<_>ค่าใช้จ่ายเงินลงทุน<_>ต้นทุนการอุปทานน้ำ<_>ประสิทธิภาพการส่งน้ำ<_>และเงินสำรองเพื่อการบรรเทาวิกฤตน้ำ", "3.3<_>กำหนดวิธีการคำนวณค่าใช้น้ำสำหรับการใช้น้ำประเภทที่<_>2<_>และการใช้น้ำประเภทที่<_>3<_>ดังนี้<_>ค่าใช้น้ำ<_>=<_>อัตราค่าใช้น้ำ<_>x<_>ปริมาณน้ำที่ใช้", "3.4<_>กำหนดวิธีการและสูตรการคำนวณค่าใช้น้ำสำหรับการใช้น้ำประเภทที่<_>2<_>และการใช้น้ำประเภทที่<_>3<_>ประกอบด้วยปัจจัย<_>ได้แก่<_>ค่าใช้จ่ายและต้นทุนในการจัดเก็บค่าใช้น้ำ<_>ต้นทุนการอุปทานน้ำ<_>เงินสำรองสำหรับการบรรเทาวิกฤตน้ำเมื่อมีการขาดแคลนปริมาณการใช้น้ำของผู้ใช้ที่อยู่ลุ่มน้ำเดียวกัน<_>ประสิทธิภาพการส่งน้ำ<_>และปริมาณอุปทานน้ำทั้งหมด", "3.5<_>กำหนดให้กรมชลประทาน<_>กรมทรัพยากรน้ำ<_>หรือกรมทรัพยากรน้ำบาดาลกำหนดอัตราค่าใช้น้ำที่แตกต่างกันได้ตามลักษณะเฉพาะของทรัพยากรน้ำสาธารณะ<_>และอัตราค่าใช้น้ำสำหรับน้ำบาดาลจะต่ำกว่าอัตราค่าใช้น้ำสำหรับผิวดินไม่ได้<_>และให้ทบทวนอัตราค่าใช้น้ำทุก<_>5<_>ปี", "3.6<_>กำหนดให้ผู้ขอรับการใช้น้ำประเภทที่<_>2<_>หรือประเภทที่<_>3<_>ได้รับการลดค่าใช้น้ำลงกึ่งหนึ่งสำหรับ<_>1)<_>การใช้น้ำสาธารณะประกอบธุรกิจอยู่ในพื้นที่ที่ได้รับการสนับสนุนการลงทุนจากรัฐตามกฎหมายว่าด้วยการส่งเสริมการลงทุนหรือเป็นกิจการที่รัฐให้การสนับสนุน<_>และ<_>2)<_>การประกอบกิจการในพื้นที่ไม่มีน้ำประปาหรือมีความจำเป็นต้องใช้ทรัพยากรน้ำสาธารณะเพื่อการอุปโภคบริโภค", "ร่างกฎกระทรวงดังกล่าวรวม<_>3<_>ฉบับ<_>กำหนดให้ใช้บังคับเมื่อพ้น<_>90<_>วันนับแต่วันประกาศในราชกิจจานุเบกษาเป็นต้นไป<_>ทั้งนี้<_>การใช้น้ำประเภทที่<_>1<_>ที่ไม่ต้องขอรับใบอนุญาตและไม่ต้องชำระค่าใช้น้ำ<_>รวมทั้งอัตราค่าธรรมเนียมใบอนุญาตการใช้น้ำประเภทที่<_>2<_>และประเภทที่<_>3<_>ไม่ให้ใช้กับน้ำบาดาลตามกฎหมายว่าด้วยน้ำบาดาล<_>(มาตรา<_>55<_>แห่งพระราชบัญญัติทรัพยากรน้ำฯ)<_>เนื่องจากมีการกำหนดไว้ในกฎกระทรวงฉบับที่<_>10<_>(พ.ศ.<_>2556)<_>ออกตามความในพระราชบัญญัติน้ำบาดาล<_>พ.ศ.<_>2520<_>แล้ว<_>ทั้งนี้<_>เพื่อเป็นการควบคุมการใช้น้ำบาดาลและป้องกันผลกระทบที่เกิดขึ้นต่อแหล่งน้ำบาดาล", "5.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดอัตราค่าใช้น้ำประเภทที่สองและประเภทที่สาม<_>พ.ศ.<_>.", "คณะรัฐมนตรีมีมติเห็นชอบหลักการร่างกฎกระทรวงกำหนดอัตราค่าใช้น้ำประเภทที่สองและประเภทที่สาม<_>พ.ศ.<_>.<_>ตามที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>เสนอ<_>และให้ส่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณาต่อไป", "ทั้งนี้<_>ทส.<_>เสนอว่า", "1.<_>เนื่องจากจากอดีตจนถึงปัจจุบันประชาชน<_>มีการใช้ทรัพยากรน้ำสาธารณะที่ไม่ใช่น้ำจากทางน้ำชลประทาน<_>และไม่ใช่น้ำบาดาลได้อย่างอิสระ<_>ไม่มีการควบคุมจากหน่วยงานรัฐและไม่ต้องจ่ายค่าใช้น้ำ<_>ทำให้เกิดการใช้น้ำอย่างไม่รู้คุณค่า<_>ส่งผลกระทบต่อปริมาณ<_>และคุณภาพน้ำ<_>ทำให้เกิดปัญหาการขาดแคลนน้ำในหลายพื้นที่<_>ประชาชนขาดแคลนน้ำเพื่อการอุปโภคและบริโภคและเกิดมลภาวะแก่ทรัพยากรน้ำสาธารณะ<_>และผู้ใช้น้ำส่วนใหญ่จะเป็นผู้ประกอบการในการดำเนินกิจการด้านการผลิต<_>การอุตสาหกรรม<_>การท่องเที่ยว<_>ใช้ทรัพยากรน้ำสาธารณะที่มิใช่ทางน้ำชลประทานและมิใช่น้ำบาดาล<_>ใช้ทรัพยากรน้ำสาธารณะโดยไม่มีข้อจำกัดในเรื่องราคา<_>ทำให้ใช้ทรัพยากรน้ำสาธารณะโดยไม่มีคำนึงว่าน้ำเป็นต้นทุนในการผลิตแต่อย่างใด<_>ซึ่งที่ผ่านมาการจัดสรรทรัพยากรน้ำและการอนุญาตและควบคุมการใช้ทรัพยากรน้ำสาธารณะได้มีการดำเนินการเฉพาะการใช้น้ำในทางน้ำชลประทานตามกฎหมายว่าด้วยการชลประทานหลวงและการใช้น้ำบาดาลตามกฎหมายว่าด้วยน้ำบาดาล<_>สำหรับการใช้น้ำอื่นใดที่นอกเหนือจากกฎหมายเฉพาะดังกล่าว<_>ยังไม่มีการดำเนินการขออนุญาตใช้น้ำเนื่องจากยังไม่มีกฎหมายหรือข้อบังคับที่ชัดเจน", "2.<_>พระราชบัญญัติทรัพยากรน้ำ<_>พ.ศ.<_>2561<_>ได้กำหนดหลักเกณฑ์การจัดสรรน้ำและการใช้น้ำสาธารณะ<_>ซึ่งมาตรา<_>41<_>ได้แบ่งประเภทของการใช้น้ำออกเป็น<_>3<_>ประเภท<_>(1)<_>การใช้น้ำประเภทที่<_>1<_>ได้แก่<_>การใช้ทรัพยากรน้ำสาธารณะเพื่อการดำรงชีพ<_>การเกษตรหรือการเลี้ยงสัตว์เพื่อยังชีพ<_>(2)<_>การใช้น้ำประเภทที่<_>2<_>ได้แก่<_>การใช้ทรัพยากรน้ำสาธารณะเพื่อการอุตสาหกรรม<_>อุตสาหกรรมการท่องเที่ยว<_>และ<_>(3)<_>การใช้น้ำประเภทที่<_>3<_>ได้แก่<_>การใช้ทรัพยากรน้ำสาธารณะเพื่อกิจการขนาดใหญ่ที่ใช้น้ำปริมาณมาก<_>หรืออาจก่อให้เกิดผลกระทบข้ามลุ่มน้ำหรือครอบคลุมพื้นที่อย่างกว้างขวาง<_>ประกอบมาตรา<_>42<_>มาตรา<_>43<_>และมาตรา<_>44<_>แห่งพระราชบัญญัติทรัพยากรน้ำฯ<_>บัญญัติให้การใช้น้ำประเกทที่<_>1<_>ไม่ต้องขอรับใบอนุญาตการใช้น้ำและไม่ต้องชำระค่าใช้น้ำ<_>สำหรับการใช้น้ำในประเภทที่<_>2<_>และประเภทที่<_>3<_>นั้นต้องได้รับใบอนุญาตการใช้น้ำจากหน่วยงานของรัฐที่เกี่ยวข้อง<_>และมาตรา<_>50<_>บัญญัติให้รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมมีอำนาจออกกฎกระทรวงกำหนดอัตราค่าใช้น้ำประเภทที่สองและประเภทที่สามที่ไม่ใช่น้ำจากทางน้ำชลประทานตามกฎหมายว่าด้วยการชลประทานและไม่ใช่น้ำบาดาลตามกฎหมายว่าด้วยน้ำบาดาล<_>และให้อธิบดีกรมทรัพยากรน้ำเรียกเก็บค่าใช้น้ำดังกล่าวตามหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขที่กำหนดตามมาตรา<_>49<_>ดังนั้น<_>เพื่อให้ผู้ใช้น้ำซึ่งได้รับใบอนุญาตการใช้น้ำตามพระราชบัญญัตินี้ต้องชำระค่าใช้น้ำเพื่อให้ตระหนักรู้คุณค่าของทรัพยากรน้ำ<_>ซึ่งถือเป็นมาตรการกลไกที่ก่อให้เกิดผลกระทบเชิงบวกต่อสิ่งแวดล้อมหรือสุขภาวะโดยส่งเสริมการใช้ประโยชน์ทรัพยากรน้ำสาธารณะอย่างคุ้มค่าและมีประสิทธิภาพ<_>ส่งผลให้เกิดการประหยัดน้ำจากกระบวนการใช้น้ำหรือมีการหมุนเวียนน้ำกลับมาใช้ใหม่ในระบบทำให้มีทรัพยากรน้ำสำหรับการจัดสรรน้ำให้ประชาชนได้อย่างเพียงพอและเป็นธรรม<_>ทส.<_>จึงมีความจำเป็นต้องยกร่างกฎกระทรวงกำหนดอัตราค่าใช้น้ำประเภทที่สองและประเภทที่สาม<_>พ.ศ.<_>.<_>เพื่อกำหนดอัตราค่าใช้น้ำประเภทที่<_>2<_>และประเภทที่<_>3<_>และในคราวประชุมคณะกรรมการพัฒนากฎหมาย<_>ทส.<_>ครั้งที่<_>2/2566<_>เมื่อวันที่<_>21<_>สิงหาคม<_>2566<_>ที่ประชุมได้มีมติเห็นชอบร่างกฎกระทรวงดังกล่าวแล้ว", "3.<_>การกำหนดอัตราค่าใช้น้ำประเภทที่<_>2<_>และประเภทที่<_>3<_>ตามร่างกฎกระทรวงในเรื่องนี้<_>ทส.<_>ได้นำหลักเกณฑ์ที่กำหนดตามร่างกฎกระทรวงกำหนดหลักเกณฑ์การกำหนดอัตราค่าใช้น้ำสำหรับการใช้น้ำประเภทที่สองและการใช้น้ำประเภทที่สาม<_>และหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการเรียกเก็บ<_>ลดหย่อน<_>หรือยกเว้นค่าใช้น้ำ<_>พ.ศ.<_>.<_>ซึ่งออกตามความในมาตรา<_>49<_>แห่งพระราชบัญญัติทรัพยากรน้ำ<_>พ.ศ.<_>2561<_>ตามที่สำนักงานทรัพยากรน้ำแห่งชาติได้ยกร่างและอยู่ระหว่างเสนอคณะรัฐมนตรีให้ความเห็นชอบ<_>ประกอบกับได้พิจารณากรณีตัวอย่างของต่างประเทศ<_>ได้แก่<_>ข้อบัญญัติของสหภาพยุโรป<_>ประเทศอังกฤษ<_>และประเทศในภูมิภาคใกล้เคียง<_>ได้แก่<_>สิงคโปร์และเกาหลีใต้<_>การกำหนดราคาค่าใช้น้ำของต่างประเทศต้องคำนึงถึงความคุ้มค่า<_>และต้องมีผลให้เกิดการใช้น้ำอย่างมีประสิทธิภาพมากที่สุดและมีหลักการกำหนดอัตราค่าใช้น้ำที่เหมือนกัน<_>ได้แก่<_>(ก)<_>การคำนวณอยู่บนฐานต้นทุนการก่อสร้างและการบริหารจัดการทรัพยากรน้ำ<_>ต้นทุนด้านสิ่งแวดล้อม<_>และหลักผู้ก่อมลพิษเป็นผู้จ่าย<_>(ข)<_>อัตราค่าใช้น้ำสามารถแตกต่างกันได้ตามประเภทผู้ใช้น้ำ<_>และ<_>(ค)<_>คำนึงถึงความเท่าเทียมในการเข้าถึงทรัพยากรน้ำและฐานะทางเศรษฐกิจ<_>โดยในการใช้น้ำจะมีทั้งกิจการที่มีการคิดค่าธรรมเนียมการใช้น้ำและที่ได้รับการยกเว้น<_>ทั้งนี้<_>อาจมีปัจจัย<_>อื่น<_>ๆ<_>ที่นำมาคำนวณประกอบการคิดอัตราค่าน้ำ<_>เช่น<_>ปริมาณแหล่งน้ำ<_>ฤดูกาล<_>และการสูญเสียน้ำ<_>ซึ่งสามารถนำแนวคิดดังกล่าวมากำหนดอัตราค่าใช้น้ำในประเทศไทย", "4.<_>ร่างกฎกระทรวงในเรื่องนี้ได้ดำเนินการตามกฎกระทรวงกำหนดร่างกฎที่ต้องจัดให้มีการรับฟังความคิดเห็นและวิเคราะห์ผลกระทบ<_>พ.ศ.<_>2565<_>และแนวทางการวิเคราะห์ผลกระทบที่อาจเกิดขึ้นจากกฎหมาย<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2565<_>แล้ว<_>โดยได้มีการจัดประชุมรับฟังความคิดเห็นระหว่างหน่วยงานของรัฐและภาคเอกชนจำนวน<_>6<_>ครั้ง<_>รวมทั้งได้จัดทำรายงานการวิเคราะห์ผลกระทบที่อาจเกิดขึ้นจากกฎหมาย<_>และได้เผยแพร่ผลการรับฟังความคิดเห็นพร้อมรายงานการวิเคราะห์ผลกระทบที่อาจเกิดขึ้นจากกฎหมายผ่านทางเว็บไซต์ระบบกลางทางกฎหมาย", "1.<_>กำหนดให้กฎกระทรวงนี้ให้ใช้บังคับเมื่อพ้นกำหนด<_>365<_>วันนับแต่วันประกาศในราชกิจจานุเบกษาเป็นต้นไป", "2.<_>กำหนดคำนิยามคำว่า<_>“อัตราค่าใช้น้ำ”<_>หมายความว่า<_>อัตราค่าใช้น้ำประเภทที่สองและประเภทที่สามที่ไม่ใช่จากทางน้ำชลประทานตามกฎหมายว่าด้วยชลประทาน<_>และไม่ใช่น้ำบาดาลตามกฎหมายว่าด้วยน้ำบาดาลซึ่งเป็นไปตามหลักเกณฑ์ที่กำหนดไว้ในกฎกระทรวงที่ออกโดยอาศัยอำนาจตามมาตรา<_>49<_>(1)<_>แห่งพระราชบัญญัติทรัพยากรน้ำ<_>พ.ศ.<_>2561”", "3.<_>กำหนดให้ค่าใช้น้ำประเภทที่<_>2<_>และประเภทที่<_>3<_>มีอัตรา<_>0.373<_>บาทต่อลูกบาศก์เมตร", "4.<_>กำหนดให้ผู้รับใบอนุญาตใช้น้ำประเภทที่<_>2<_>ชำระค่าใช้น้ำ<_>ดังนี้", "4.1<_>ในกรณีที่มีปริมาณการใช้น้ำไม่เกิน<_>5,400,000<_>ลูกบาศก์เมตรต่อปี<_>ให้ชำระตามอัตราค่าใช้น้ำ", "4.2<_>ในกรณีที่มีปริมาณการใช้น้ำเกินกว่า<_>5,400,000<_>ลูกบาศก์เมตรต่อปี<_>ส่วนที่เกินให้ชำระเพิ่มขึ้นอีกร้อยละ<_>5<_>ของอัตราค่าใช้น้ำ", "5.<_>กำหนดให้ผู้รับใบอนุญาตใช้น้ำประเภทที่<_>3<_>ชำระค่าใช้น้ำ<_>ดังนี้", "5.1<_>ในกรณีที่มีปริมาณการใช้น้ำไม่เกิน<_>5,400,000<_>ลูกบาศก์เมตรต่อปี<_>ให้ชำระตามอัตราค่าใช้น้ำ", "5.2<_>ในกรณีที่มีปริมาณการใช้น้ำเกินกว่า<_>5,400,000<_>ลูกบาศก์เมตรต่อปีแต่ไม่เกิน<_>10,800,000<_>ลูกบาศก์เมตรต่อปี<_>ส่วนที่เกินให้ชำระเพิ่มขึ้นอีกร้อยละ<_>5<_>ของอัตราค่าใช้น้ำ", "5.3<_>กรณีที่มีปริมาณการใช้น้ำเกิน<_>10,800,000<_>ลูกบาศก์เมตรต่อปี<_>ส่วนที่เกินให้ชำระเพิ่มขึ้นอีกร้อยละ<_>10<_>ของอัตราค่าใช้น้ำ", "6.<_>กำหนดให้การคิดค่าใช้น้ำให้คำนวณจากปริมาณน้ำที่มีการใช้จริงที่วัดได้จากเครื่องมือวัดที่ผู้รับใบอนุญาตใช้น้ำได้ดำเนินการติดตั้ง<_>หรือในกรณีที่ลักษณะของกิจกรรมการใช้น้ำนั้นไม่สามารถติดตั้งเครื่องมือวัดได้หรือสามารติดตั้งเครื่องมือวัดได้แต่ปริมาณน้ำที่วัดได้ไม่สอดคล้องกับปริมาณน้ำที่มีการใช้ประโยชน์จริงในกิจกรรมนั้น<_>ให้คำนวณจากการประเมินปริมาณน้ำที่ใช้ในกิจกรรมนั้นรายปี", "7.<_>กำหนดให้กรมทรัพยากรน้ำดำนินการทบทวนความเหมาะสมของอัตราค่าใช้น้ำ<_>ทุก<_>5<_>ปี<_>และเสนอความเห็นต่อรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมเพื่อพิจารณาและรายงานต่อคณะกรรมการทรัพยากรน้ำแห่งชาติทราบ<_>และให้มีการรับฟังความคิดเห็นของคณะกรรมการลุ่มน้ำและผู้เกี่ยวข้องในแต่ละลุ่มน้ำประกอบการพิจารณาด้วย", "เศรษฐกิจ-สังคม", "6.<_>เรื่อง<_>รายงานผลการดำเนินโครงการจิตอาสาพระราชทาน", "คณะรัฐมนตรีรับทราบรายงานผลการดำเนินโครงการจิตอาสาพระราชทานของส่วนราชการ<_>ประจำเดือนเมษายน<_>–<_>กันยายน<_>2566<_>ตามที่สำนักงานปลัดสำนักนายกรัฐมนตรี<_>(สปน)<_>เสนอ", "สาระสำคัญ", "สปน.<_>ได้รวบรวมและสรุปผลการดำเนินงานโครงการจิตอาสาพระราชทานโดยมีส่วนราชการรายงานผลการดำเนินการที่สำคัญประจำเดือนเมษายน-กันยายน<_>2566<_>สาระสำคัญสรุปได้<_>ดังนี้", "1.<_>กระทรวงมหาดไทย<_>(มท)<_>ได้รายงานผลการลงทะเบียนเป็นจิตอาสาพระราชทาน<_>(ข้อมูล<_>ณ<_>วันที่<_>30<_>กันยายน<_>2566)<_>โดยมีประชาชนที่ลงทะเบียนเป็นจิตอาสาพระราชทานแล้ว<_>7,080,217<_>คน<_>จำแนกตามพื้นที่<_>(ภูมิลำเนา)<_>เป็นกรุงเทพมหานคร<_>466,202<_>คน<_>และส่วนภูมิภาค<_>6,614,015<_>คน<_>โดยแบ่งออกเป็น<_>เพศชาย<_>3,184,695<_>คน<_>เพศหญิง<_>3,895,522<_>คน", "2.<_>การจัดกิจกรรมจิตอาสาของส่วนราชการต่าง<_>ๆ<_>(20<_>หน่วยงาน)<_>มีผู้เข้าร่วมกิจกรรม<_>รวมทั้งสิ้น<_>4,022,309<_>คน<_>ประกอบด้วย<_>จิตอาสาพัฒนา<_>จิตอาสาภัยพิบัติ<_>จิตอาสาเฉพาะกิจ<_>และวิทยากรจิตอาสา<_>904<_>สรุปได้<_>ดังนี้", "การดำนินการ/กิจกรรม", "ส่วนราชการ", "จำนวน<_>(ครั้ง)", "(1)<_>จิตอาสาพัฒนา<_>เช่น<_>การปรับปรุงภูมิทัศน์และทำความสะอาดศาสนสถาน<_>โรงเรียน<_>ชุมชน<_>สถานที่สาธารณะ<_>การบริจาคโลหิตและหน่วยบริการทางการแพทย์เคลื่อนที่<_>การมอบสิ่งของให้แก่ผู้ยากไร้<_>ผู้ป่วยติดเตียง<_>คนพิการ<_>และผู้สูงอายุ<_>การพัฒนาแหล่งน้ำปล่อยพันธุ์ปลาในแหล่งน้ำธรรมชาติ<_>การรณรงค์ให้ความรู้และทำลายแหล่งเพาะพันธุ์ยุงลาย<_>การจัดอบรมหลักสูตรการพัฒนาในด้านต่าง<_>ๆ<_>เช่น<_>การช่วยชีวิตขั้นพื้นฐาน<_>ฝึกอบรมลูกเสือจิตอาสาพระราชทาน<_>และบริการประชาชน", "กระทรวงกลาโหม<_>(กห)<_>กระทรวงการคลัง<_>กระทรวงการต่างประเทศ<_>(กต)<_>กระทรวงการท่องเที่ยวและกีฬา<_>(กก)<_>กระทรวง<_>การพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์วิจัยและนวัตกรรม<_>กระทรวงเกษตรและสหกรณ์<_>(กษ)<_>กระทรวงคมนาคม<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>กระทรวงพลังงาน<_>กระทรวงพาณิชย์<_>มท.<_>กระทรวงยุติธรรม<_>(ยธ)<_>กระทรวงแรงงาน<_>(รง)<_>กระทรวงวัฒนธรรม(วธ)<_>กระทรวงศึกษาธิการ<_>(ศธ)<_>กระทรวงสาธารณสุข<_>(สธ)<_>กระทรวงอุตสาหกรรม<_>(อก)<_>สำนักงานตำรวจแห่งชาติ<_>(ตช)<_>กองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>และกรมประชาสัมพันธ์<_>(กปส)", "55,424", "(2)<_>จิตอาสาภัยพิบัติ<_>เช่น<_>การช่วยเหลือประชาชนที่ประสบอุทกภัยและวาตภัย<_>(มอบถุงยังชีพบริจาคสิ่งของ<_>น้ำดื่ม<_>ติดตั้งเครื่อง<_>สูบน้ำและทำความสะอาดพื้นที่)<_>การทำฝายชะลอน้ำในพื้นที่ป่าต้นไม้", "กห.<_>พม.<_>ทส.<_>มท.<_>วธ.<_>สธ.<_>และ<_>ตช.", "7,599", "(3)<_>จิตอาสาเฉพาะกิจ<_>เช่น<_>การอำนวยความสะดวกให้แก่ประชาชนที่เข้าร่วมรับเสด็จ<_>พระบรมว่งศานุวงศ์<_>การจัดเตรียมสถานที่และร่วมพิธีเนื่องในวันสำคัญ<_>การทำกิจกรรมถวายเป็นพระราชกุศล", "กห.<_>กต.<_>กก.<_>กษ.<_>ทส.<_>มท.<_>ยธ.<_>รง.<_>และ<_>วธ.", "1,809", "(4)<_>วิทยากรจิตอาสา<_>904<_>โดยเป็นการบรรยายให้ความรู้เกี่ยวกับบทบาท<_>หน้าที่<_>และกิจกรรมจิตอาสา<_>สถาบันพระมหากษัตริย์กับประเทศไทย<_>โครงการจิตอาสาพระราชทานตามแนวพระราชดำริและพระราชกรณียกิจ", "กห.<_>พม.<_>ทส.<_>ยธ.<_>วธ.<_>ศธ.<_>สธ.<_>อก.<_>ตช.<_>และ<_>กปส.", "72", "3.<_>สปน.<_>ได้ดำเนินการติดตามความก้าวหน้าโครงการในภารกิจของศูนย์อำนวยการใหญ่จิตอาสาพระราชทาน<_>(ศอญ.<_>จอส.<_>พระราชทาน)<_>โดยการลงพื้นที่และรวบรวมรายงานผลการดำเนินงานของหน่วยงานที่เกี่ยวข้อง<_>ดังนี้", "3.1<_>เข้าร่วมการประชุมติดตามงานประจำสัปดาห์ร่วมกับ<_>ศอญ.<_>จอส.<_>พระราชทาน<_>พร้อมกับหน่วยงานที่เกี่ยวข้อง<_>รวม<_>17<_>ครั้ง<_>ประกอบด้วย<_>(1)<_>รับทราบสถานการณ์ในภาพรวม<_>เช่น<_>สภาพอากาศ<_>สาธารณภัยที่สำคัญ<_>สถานการณ์แผ่นดินไหวสถานการณ์ฝุ่นละออง<_>pm2.5<_>เหตุระเบิดภายในโรงเก็บประทัดพื้นที่บ้าน<_>มูโนะ<_>การเตรียมความพร้อมและการช่วยเหลือประชาชนที่เกิดเหตุอุทกภัย<_>การดำเนินงานโครงการที่สำคัญ<_>และกิจกรรมจิตอาสาพระราชทาน<_>รวมทั้งการประชาสัมพันธ์ภารกิจจิตอาสาผ่านช่องทางต่าง<_>ๆ<_>และ<_>(2)<_>รายงานผลการดำเนินการกิจกรรมจิตอาสาของหน่วยงานภาครัฐ<_>เช่น<_>การลงพื้นที่<_>การจัดกิจกรรมและการประสานหน่วยงานสนับสนุนข้าราชการปฏิบัติงาน<_>ณ<_>ศอญ.<_>จอส.<_>พระราชทานและขอความร่วมมือหน่วยงานจัดทำสื่อประชาสัมพันธ์เผยแพร่กิจกรรมงานจิตอาสาผ่านสื่อโซเชียลมีเดีย<_>(tiktok)", "3.2<_>ลงพื้นที่ติดตามความต่อเนื่องของโครงการจิตอาสาพระราชทาน<_>เช่น", "(1)<_>การพัฒนาพื้นที่เกาะสีชัง<_>จังหวัดชลบุรี<_>ในประเด็นสำคัญ<_>เช่น<_>โครงการโซล่าร์ฟาร์ม<_>โครงการพัฒนาบ่อน้ำบาดาล<_>โครงการก่อสร้างธนาคารน้ำ<_>และโครงการพัฒนาน้ำอุปโภคและบริโภค<_>โดยมีข้อเสนอแนะให้หน่วยงานภาครัฐบูรณาการแลกเปลี่ยนองค์ความรู้และนวัตกรรมการบริหารจัดการน้ำจากภาคเอกชน<_>การเพิ่มพื้นที่สีเขียว<_>การจัดทำแผนบำรุงรักษาอาคารสถานที่<_>ตลอดจนอุปกรณ์ที่จำเป็นในพื้นที่เกาะสีชัง<_>เพื่อให้ทิศทางการพัฒนาให้สอดคล้องกันในทุกภาคส่วน", "(2)<_>การพัฒนาคลองแสนแสบ<_>เช่น<_>โครงสร้างพื้นฐาน<_>(งานติดตั้งโคมไฟริมคลองแสนแสบแล้วเสร็จ<_>จำนวน<_>151<_>โคม<_>งานปรับเชิงลาดสะพานแล้วเสร็จ<_>จำนวน<_>8<_>แห่ง)<_>การจัดกิจกรรมพัฒนาฟื้นฟูคลองแสนแสบ<_>(จัดการขยะอย่างเร่งด่วน<_>ปรับปรุงภูมิทัศน์ริมคลอง<_>ซ่อมแซมทางเดินเท้า<_>และปลูกต้นไม้ริมคลอง)<_>การแก้ไขปัญหามลภาวะและคุณภาพน้ำ<_>(ติดตั้งถังดักไขมันระดับครัวเรือน<_>จำนวน<_>1,502<_>ถัง)<_>โดยมีข้อเสนอแนะให้มีการปรับปรุงภูมิทัศน์และพื้นฟูสภาพแวดล้อมอย่างต่อเนื่อง<_>ตลอดจนกำหนดเส้นทางท่องเที่ยว<_>เชื่อมต่อระหว่างคลองโอ่งอ่าง<_>คลองบางลำพู<_>คลองหลอด<_>เพื่อส่งเสริมการท่องเที่ยวและเพิ่มรายได้ให้กับประชาชน", "(3)<_>โครงการจัดหาน้ำบาดาลขนาดใหญ่แก้ปัญหาภัยแล้งอันเนื่องมาจากพระราชดำริ<_>ณ<_>อำเภอปากพะยูน<_>จังหวัดพัทลุง<_>โดยสามารถเพิ่มปริมาณน้ำต้นทุน<_>105,120<_>ลูกบาศก์เมตรต่อปี<_>และส่งน้ำผ่านระบบท่อกระจายน้ำครอบคลุมพื้นที่<_>3<_>หมู่บ้าน<_>ได้แก่<_>บ้านเกาะแกง<_>บ้านบางพลอย<_>และบ้านเกาะนางทอง<_>ประชาชนในพื้นที่ได้รับประโยชน์<_>จำนวน<_>529<_>ครัวเรือน<_>(1,828<_>คน)", "(4)<_>โครงการพัฒนาคลองเปรมประชากรตามแผนแม่บทโครงสร้างพื้นฐานระบบคลองและการพัฒนาชุมชนริมคลองเปรมประชากร<_>กรุงเทพมหานคร<_>ดำเนินการได้<_>จำนวน<_>1,318<_>ครัวเรือน<_>คิดเป็นร้อยละ<_>20.64<_>โดยรังวัดที่ดินจัดให้เช่าแล้ว<_>17<_>สหกรณ์<_>(20<_>ชุมชน)<_>รื้อย้ายบ้านและปรับระบบสาธารณูปโภค<_>จำนวน<_>1,121<_>หลัง<_>และก่อสร้างบ้าน<_>จำนวน<_>1,317<_>ครัวเรือน", "(5)<_>โครงการอนุรักษ์ฟื้นฟูแหล่งน้ำบึงสีไฟ<_>จังหวัดพิจิตร<_>และโครงการพัฒนาและฟื้นฟูบึงบอระเพ็ด<_>จังหวัดนครสวรรค์<_>โดยมีข้อเสนอแนะให้มีการบริหารจัดการน้ำอย่างเป็นระบบ<_>การจัดทำแก้มลิงรับน้ำและการใช้ประโยชน์พื้นที่ภายในบึงและการประสานความร่วมมือภาคเอกชนในการพัฒนา", "(6)<_>การพัฒนาสระบ่อดินขาว<_>ณ<_>จังหวัดนครสวรรค์<_>โดยมีข้อเสนอแนะให้หน่วยงานภาครัฐ<_>และภาคเอกชนร่วมกันบูรณาการพัฒนาพื้นที่โดยเฉพาะการบริหารจัดการน้ำเพื่อแก้ไขปัญหาภัยแล้งและปรับปรุงข้อมูลพื้นฐาน<_>แผนการพัฒนาผลการดำเนินการโครงการให้เป็นปัจจุบัน<_>รวมทั้งให้ส่งเสริมผลิตภัณฑ์ชุมชนตามแนวทางเศรษฐกิจใหม่<_>bio<_>circular<_>green<_>economy<_>และส่งเสริมการประกอบอาชีพอื่น<_>ๆ<_>นอกเหนือจากอาชีพเกษตรกรรม", "3.3<_>จัดกิจกรรมและสนับสนุนการดำเนินงานจิตอาสา<_>เช่น<_>บรรยายให้ความรู้และ<_>ฝึกปฏิบัติการช่วยฟื้นคืนชีพขั้นพื้นฐาน<_>และการใช้เครื่องกระตุกหัวใจไฟฟ้าอัตโนมัติ<_>(aed)<_>กิจกรรมศูนย์อาชีวะช่วยประชาชน<_>(fix<_>it<_>center)<_>ปล่อยพันธุ์สัตว์น้ำลงสู่ทะเล<_>จำนวน<_>200,000<_>ตัว<_>การสัมมนาเชิงปฏิบัติการเพื่อพัฒนากระบวนการติดตามผลการดำเนินงานขับเคลื่อนจิตอาสาของหน่วยงานภาครัฐ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>เมื่อวันที่<_>26<_>กรกฎาคม<_>2566<_>จำนวน<_>20<_>กระทรวง<_>3<_>กรม<_>เข้าร่วมโครงการเพื่อซักซ้อมและทำความเข้าใจการรายงานผลการดำเนินงานกิจกรรมจิตอาสาผ่านระบบ<_>opm<_>e-form<_>ให้แก่ส่วนราชการเพื่อนำมาพัฒนาระบบการรายงานผลกิจกรรมจิตอาสาต่อไป", "ทั้งนี้<_>สปน.<_>จะได้ประสานการดำเนินการในการจัดกิจกรรมจิตอาสาของหน่วยงานภาครัฐ<_>เพื่อให้เกิดความรู้รัก<_>สามัคคี<_>เป็นประโยชน์ต่อประชาชน<_>ชุมซน<_>สังคม<_>และประเทศชาติโดยรวมอย่างต่อเนื่องต่อไป", "7.<_>เรื่อง<_>รายงานภาวะเศรษฐกิจอุตสาหกรรมประจำเดือนตุลาคม<_>2566<_>และรายงานภาวะเศรษฐกิจอุตสาหกรรมปี<_>2566<_>และแนวโน้มปี<_>2567", "คณะรัฐมนตรีรับทราบรายงานภาวะเศรษฐกิจอุตสาหกรรมประจำเดือนตุลาคม<_>2566<_>และรายงานภาวะเศรษฐกิจอุตสาหกรรมปี<_>2566<_>และแนวโน้มปี<_>2567<_>ตามที่กระทรวงอุตสาหกรรมเสนอ<_>ดังนี้", "ภาวะเศรษฐกิจอุตสาหกรรมเดือนตุลาคม<_>2566<_>เมื่อพิจารณาจากดัชนีผลผลิตอุตสาหกรรม<_>(mpi)<_>หดตัวร้อยละ<_>4.3<_>จากช่วงเดียวกันของปีก่อน<_>ปัจจัยหลักมาจากการลดลงของสินค้าส่งออกในกลุ่มชิ้นส่วนอิเล็กทรอนิกส์<_>ฮาร์ดดิสก์ไดรฟ์<_>เครื่องปรับอากาศ<_>เสื้อผ้าสำเร็จรูป<_>อาหารทะเลแช่เย็น<_>รองลงมาเป็นกลุ่มสินค้ารถยนต์<_>มอเตอร์ไฟฟ้า<_>อาหารสัตว์สำเร็จรูป<_>บรรจุภัณฑ์พลาสติก<_>และผลิตภัณฑ์มันสำปะหลัง", "อุตสาหกรรมสำคัญที่ส่งผลให้<_>mpi<_>เดือนตุลาคม<_>2566<_>หดตัวเมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>คือ", "1.<_>รถยนต์<_>หดตัวร้อยละ<_>7.43<_>จากรถบรรทุกปิคอัพ<_>และรถยนต์นั่งขนาดเล็กเป็นหลัก<_>ตามการชะลอตัวของตลาดรถยนต์ในประเทศ<_>ผลจากความเปราะบางด้านรายได้และหนี้ครัวเรือนอยู่ในระดับสูงทำให้สถาบันการเงินเข้มงวดในการอนุมัติสินเชื่อ<_>อย่างไรก็ตาม<_>ผู้บริโภคชะลอการตัดสินใจซื้อรถยนต์เนื่องจากรอโปรโมชั่นและส่วนลดในงาน<_>motor<_>expo<_>2023<_>ในระหว่างวันที่<_>30<_>พฤศจิกายน<_>ถึง<_>11<_>ธันวาคม<_>2566", "2.<_>ชิ้นส่วนและแผ่นวงจรอิเล็กทรอนิกส์<_>หดตัวร้อยละ<_>17.48<_>จากทิศทางของตลาดชิ้นส่วนอิเล็กทรอนิกส์โลกที่ชะลอตัว<_>ทำให้ผู้ผลิตในอุตสาหกรรมต่อเนื่องชะลอคำสั่งซื้อหรือปรับแผนการลงทุน", "3.<_>คอมพิวเตอร์และอุปกรณ์ต่อพ่วง<_>หดตัวร้อยละ<_>32.89<_>จาก<_>hard<_>disk<_>drive<_>และ<_>printer<_>ตามความต้องการใช้งานที่ลดลงจากการเปลี่ยนแปลงของเทคโนโลยีจัดเก็บข้อมูลที่มีพื้นที่จัดเก็บข้อมูลขนาดใหญ่ขึ้นและมีประสิทธิภาพสูงขึ้น", "อุตสาหกรรมสำคัญที่ยังขยายตัวในเดือนตุลาคม<_>2566<_>เมื่อเทียบกับเดือนเดียวกันของปีก่อน", "1.<_>ผลิตภัณฑ์ที่ได้จากการกลั่นปิโตรเลียม<_>ขยายตัวร้อยละ<_>22.48<_>จากน้ำมันดีเซลหมุนเร็ว<_>แก๊สโซฮอล์<_>95<_>แก๊สโซฮอล์<_>91<_>และน้ำมันเครื่องบินเป็นหลัก<_>เนื่องจากในปีก่อนมีการหยุดซ่อมบำรุงโรงกลั่นของผู้ผลิตบางราย<_>และจากการฟื้นตัวของภาคการท่องเที่ยวที่ขยายตัวต่อเนื่อง", "2.<_>พลาสติกและยางสังเคราะห์ขั้นต้น<_>ขยายตัวร้อยละ<_>12.49<_>จาก<_>polyethylene<_>resin,<_>ethylene,<_>propylene<_>และ<_>toluene<_>เป็นหลัก<_>เนื่องจากในปีก่อนมีการหยุดซ่อมบำรุงต่อเนื่องและความต้องการของลูกค้าลดลง", "สรุปภาวะเศรษฐกิจอุตสาหกรรมไทย<_>ปี<_>2566<_>เมื่อพิจารณาจากดัชนีผลผลิตอุตสาหกรรม<_>(mpi)<_>คาดว่าจะลดลงร้อยละ<_>4.8<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>ซึ่งเป็นไปตามการชะลอตัวของเศรษฐกิจโลก<_>ความตึงเครียดทางภูมิรัฐศาสตร์<_>ที่ส่งผลต่อห่วงโซ่อุปทานในวงกว้าง<_>ตลอดจนราคาพลังงานและอัตราดอกเบี้ยที่อยู่ในระดับสูงทำให้การบริโภคและการลงทุนลดลง<_>ทั้งนี้<_>อุตสาหกรรมสำคัญที่ชะลอตัวในปี<_>2566<_>อาทิ<_>คอมพิวเตอร์และอุปกรณ์ต่อพ่วง<_>ภาวะการผลิตปรับตัวลดลงในสินค้า<_>hard<_>disk<_>drive<_>และ<_>printer<_>เป็นหลัก<_>จากการที่ผู้ผลิตปรับลดแผนการผลิตจากอุปสงค์ที่ชะลอตัวต่อเนื่อง<_>ด้วยผลกระทบจาก<_>ภาวะเศรษฐกิจโลก<_>ส่วน<_>printer<_>ลดลงจากปีก่อน<_>เนื่องจากได้รับคำสั่งให้ผลิตสินค้าแทนสาขาเวียดนามที่ไม่สามารถผลิตสินค้าได้<_>เฟอร์นิเจอร์<_>ภาวะการผลิตลดลงจากสินค้าเครื่องเรือนทำด้วยไม้และเครื่องเรือนทำด้วยโลหะ<_>เป็นหลัก<_>เนื่องจากภาวะเศรษฐกิจโลกที่ชะลอตัว<_>ส่งผลให้หลายบริษัทได้รับคำสั่งซื้อลดลง<_>เหล็กและเหล็กกล้าขั้นมูลฐาน<_>ภาวะการผลิตลดลงจากเหล็กแผ่นรีดร้อนชนิดม้วน<_>เหล็กแผ่นรีดเย็น<_>และ<_>เหล็กโครงสร้างรูปพรรณ<_>เป็นหลัก<_>โดยลูกค้าปรับลดคำสั่งซื้อเพื่อรอดูทิศทางราคาเหล็ก<_>ตลอดจนมีการนำเข้าผลิตภัณฑ์จากต่างประเทศมากขึ้น<_>สำหรับ<_>อุตสาหกรรมที่มีการขยายตัวในปี<_>2566<_>อาทิ<_>ยานยนต์<_>ภาวะการผลิตเพิ่มขึ้นจากรถยนต์นั่งขนาดเล็ก<_>และรถยนต์นั่งขนาดกลาง<_>เป็นหลัก<_>ตามตลาดส่งออกที่ขยายตัว<_>น้ำมันแก๊สโซฮอล์<_>และน้ำมันเครื่องบิน<_>เป็นหลัก<_>เป็นผลจากกิจกรรมการเดินทางในประเทศเพิ่มขึ้น<_>น้ำตาล<_>เพิ่มขึ้นจากน้ำตาลทรายขาว<_>และน้ำตาลทรายขาวบริสุทธิ์<_>เป็นหลัก<_>เป็นไปตามความต้องการบริโภคที่ขยายตัวต่อเนื่อง<_>ทั้งตลาดในประเทศและตลาดส่งออก", "แนวโน้มภาวะเศรษฐกิจอุตสาหกรรมปี<_>2567<_>ประมาณการดัชนีผลผลิตอุตสาหกรรม<_>(mpi)<_>ปี<_>2567<_>ขยายตัวร้อยละ<_>2.0<_>–<_>3.0<_>โดยมีปัจจัยสนับสนุน<_>(1)<_>การค้าระหว่างประเทศของไทยกับคู่ค้าหลักมีแนวโน้มทยอยฟื้นตัว<_>(2)<_>ประเทศเศรษฐกิจหลักมีแนวโน้มชะลอการปรับขึ้นอัตราดอกเบี้ย<_>(3)<_>ภาคการท่องเที่ยวและภาคบริการยังคงมีทิศทางขยายตัว<_>(4)<_>การลงทุนภาคเอกชนมีแนวโน้มขยายตัวต่อเนื่อง<_>(5)<_>มาตรการกระตุ้นเศรษฐกิจและบรรเทาค่าครองชีพของภาครัฐ<_>ที่ออกมาอย่างต่อเนื่อง<_>ทั้งนี้<_>ปัจจัยเฝ้าระวัง<_>โดยที่ผ่านมาเศรษฐกิจโลกชะลอตัวยาวนานและความตึงเครียดทางภูมิรัฐศาสตร์<_>อาจกระทบต่อห่วงโซ่อุปทานเป็นวงกว้าง<_>อีกทั้ง<_>ต้นทุนการผลิต<_>ค่าครองชีพ<_>หนี้สินภาคธุรกิจและครัวเรือนอยู่ในระดับสูง<_>เนื่องจากระดับราคาพลังงาน<_>อัตราดอกเบี้ยที่อยู่ในระดับสูงอาจเป็นปัจจัยกดดันภาคการผลิตและกำลังซื้อผู้บริโภค<_>นอกจากนี้<_>ความผันผวนของค่าเงินและปรากฏการณ์เอลนีโญ<_>ยังคงเป็นประเด็นที่ต้องติดตามในระยะต่อไปได้", "8.<_>เรื่อง<_>รายงานความก้าวหน้าการดำเนินงานและผลการทบทวนมาตรการพัฒนาอุตสาหกรรมชีวภาพของไทยปี<_>พ.ศ.<_>2561-2570<_>ระยะครึ่งแผน", "คณะรัฐมนตรีรับทราบตามที่กระทรวงอุตสาหกรรมเสนอ<_>ดังนี้", "1.<_>รับทราบรายงานความก้าวหน้าการดำเนินงานภายใต้มาตรการพัฒนาอุตสาหกรรมชีวภาพของไทย<_>ปี<_>พ.ศ.<_>2561-2570<_>ระยะครึ่งแผน<_>พร้อมทั้งปัญหาและอุปสรรค<_>ในรอบปี<_>2565", "2.<_>รับทราบผลการทบทวนมาตรการฯ<_>ระยะครึ่งแผน<_>เพื่อให้หน่วยงานที่เกี่ยวข้องใช้เป็นแนวทางในการขับเคลื่อนมาตรการฯ<_>ในระยะต่อไป", "​<_>สาระสำคัญ", "กระทรวงอุตสาหกรรมในฐานะหน่วยงานผลักดันมาตรการพัฒนาอุตสาหกรรมชีวภาพของไทย<_>ปี<_>พ.ศ.<_>2561-2570<_>ได้ติดตามความก้าวหน้าการดำเนินงานจากหน่วยงานร่วมบูรณาการภายใต้มาตรการฯ<_>รวมทั้งจัดการประชุมหารือเครือข่ายความร่วมมือเพื่อขับเคลื่อน<_>bio<_>hub<_>thailand<_>เมื่อวันที่<_>6<_>กรกฎาคม<_>2566<_>และจัดการประชุมกลุ่มย่อยเพื่อทบทวนมาตรการฯ<_>ระยะครึ่งแผน<_>เมื่อวันที่<_>11<_>สิงหาคม<_>2566<_>ในการนี้<_>จึงขอเสนอรายงานความก้าวหน้าการดำเนินงานภายใต้มาตรการฯ<_>ปัญหาและอุปสรรค<_>ในรอบปี<_>2565<_>รวมทั้งผลการทบทวนมาตรการฯ<_>ระยะครึ่งแผน<_>ซึ่งมีสรุปสาระสำคัญ<_>ดังต่อไปนี้", "1.<_>รายงานความก้าวหน้าการดำเนินงานภายใต้มาตรการพัฒนาอุตสาหกรรมชีวภาพของไทย<_>ปี<_>พ.ศ.<_>2561-2570<_>ในรอบปี<_>2565<_>ประกอบด้วย<_>4<_>มาตรการย่อย<_>ดังนี้", "1.1<_>มาตรการขจัดอุปสรรคการลงทุนและสร้างปัจจัยสนับสนุน<_>มีผลการดำเนินงาน<_>ดังนี้", "1)<_>สำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>ปรับปรุงพระราชบัญญัติอ้อยและน้ำตาลทราย<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2565<_>ซึ่งประกาศในราชกิจจานุเบกษา<_>เมื่อวันที่<_>23<_>ธันวาคม<_>2565<_>ทำให้สามารถนำน้ำอ้อยไปผลิตสินค้าชนิดอื่นที่ไม่ใช่น้ำตาลทรายได้<_>และจัดสรรวัตถุดิบ<_>(น้ำอ้อย)<_>ได้อย่างเพียงพอและเหมาะสมกับอุตสาหกรรมชีวภาพมากขึ้น", "2)<_>กรมโยธาธิการและผังเมือง<_>ได้ปรับปรุงแก้ไขผังเมืองรวมตามมาตรา<_>35<_>แห่งพระราชบัญญัติการผังเมือง<_>พ.ศ.<_>2562<_>เพื่อสนับสนุนการประกอบกิจการอุตสาหกรรมชีวภาพในพื้นที่ที่เหมาะสมหรือมีศักยภาพ<_>ได้แก่<_>พื้นที่ตำบลหนองโพ<_>อำเภอตาคลี<_>จังหวัดนครสวรรค์<_>และจังหวัดลพบุรี", "3)<_>หน่วยงานที่เกี่ยวข้องได้ผลักดันภาคเกษตรสู่การทำเกษตรอัจฉริยะ<_>(smart<_>farming)<_>อาทิ<_>ระบบแผนที่การเกษตร<_>(agri-map)<_>การทำเกษตรแม่นยำ<_>(precision<_>farming)<_>การเชื่อมโยงระบบชลประทาน<_>รวมถึงการบริหารจัดการภาคเกษตรเพื่อรองรับการพัฒนาอุตสาหกรรมชีวภาพ<_>โดยกรมพัฒนาที่ดิน<_>ได้วางแผนการใช้ที่ดินตามความเหมาะสมของดินสำหรับการปลูกพืชเศรษฐกิจ<_>ทำให้วางแผนการผลิตพืชได้สอดคล้องกับพื้นที่ผ่าน<_>แอปพลิเคชัน<_>เช่น<_>agri-map,<_>ldd<_>on<_>farm<_>ซึ่งเป็นพื้นฐานสู่<_>smart<_>farming<_>โดยมีผลการดำเนินงาน<_>รวมทั้งสิ้น<_>77,472<_>ไร่<_>รวมทั้งกรมวิชาการเกษตร<_>วิจัยและพัฒนาพันธุ์พืชเศรษฐกิจ<_>ได้แก่<_>อ้อย<_>มันสำปะหลัง<_>ปาล์มน้ำมัน<_>ข้าวโพดเลี้ยงสัตว์<_>และพืชตระกูลถั่ว<_>ส่วนสำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>ดำเนินโครงการนำร่องเกษตรดิจิทัลด้วยเทคโนโลยี<_>5g<_>โดยวางโครงข่ายอินเทอร์เน็ตความเร็วสูงสู่พื้นที่ห่างไกล<_>ใช้อุปกรณ์<_>iot<_>smart<_>farm<_>สำหรับควบคุมการให้น้ำบนพื้นที่ไหล่เขา<_>และใช้ซอฟต์แวร์<_>ifarm<_>เพื่อควบคุมอุปกรณ์การรดน้ำและพัดลมในโรงเรือน<_>evap<_>พร้อมระบบการวัดและจัดเก็บข้อมูลเพื่อรองรับงานวิจัย<_>นอกจากนี้<_>สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>ผลักดันการใช้เทคโนโลยีเพื่อสนับสนุนการทำเกษตรอัจฉริยะ<_>โดยมีผู้ได้รับการถ่ายทอดเทคโนโลยี<_>รวมทั้งสิ้น<_>160<_>คน", "4)<_>หน่วยงานที่เกี่ยวข้องได้สนับสนุนศูนย์สัตว์ทดลองที่มีความพร้อมในการขอมาตรฐานหลักปฏิบัติที่ดีทางห้องปฏิบัติการขององค์การเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนา<_>(oecd<_>glp)<_>และพัฒนามาตรฐานผู้ตรวจประเมิน<_>โดยกรมวิทยาศาสตร์การแพทย์<_>ได้ตรวจสอบและขึ้นทะเบียนหน่วยงานศึกษาวิจัย/พัฒนาที่สอดคล้องตามมาตรฐาน<_>oecd<_>glp<_>จำนวน<_>2<_>แห่ง<_>ได้แก่<_>ศูนย์เชี่ยวชาญนวัตกรรมผลิตภัณฑ์สมุนไพร<_>สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<_>(toxicity<_>study)<_>และศูนย์วิจัยไพรเมทแห่งชาติ<_>จุฬาลงกรณ์มหาวิทยาลัย<_>นอกจากนี้<_>สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<_>ขยายขอบข่ายผลิตภัณฑ์เพื่อรับรองตามมาตรฐาน<_>oecd<_>glp<_>ได้แก่<_>industrial<_>chemicals<_>products<_>household<_>products<_>novel<_>food<_>และ<_>chemical<_>substance<_>โดยได้รับการรับรองเมื่อวันที่<_>26<_>พฤษภาคม<_>2565", "1.2<_>มาตรการเร่งรัดการลงทุนภายในประเทศ<_>กำหนดตัวชี้วัดด้านการลงทุนตามมาตรการฯ<_>คือ<_>เกิดการลงทุนในอุตสาหกรรมชีวภาพในประเทศ<_>อย่างน้อย<_>190,000<_>ล้านบาท<_>ปัจจุบันมีความก้าวหน้าการลงทุนในอุตสาหกรรมชีวภาพในพื้นที่ที่มีศักยภาพ<_>(bio<_>hubs)<_>รวมทั้งสิ้น<_>28,440<_>ล้านบาท<_>โดยมูลค่าการลงทุนที่คาดว่าจะเกิดขึ้น<_>รวมทั้งสิ้น<_>153,340<_>ล้านบาท<_>ซึ่งมีผลการดำเนินงาน<_>ดังนี้", "1)<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>ส่งเสริมการลงทุนในกิจการที่เกี่ยวกับอุตสาหกรรมฐานชีวภาพ<_>เช่น<_>เทคโนโลยีชีวภาพ<_>ผลิตเชื้อเพลิงจากผลผลิตการเกษตร<_>ผลิตเคมีชีวภาพหรือพลาสติกชีวภาพ<_>รวมทั้งพัฒนาเทคโนโลยีชีวภาพ<_>สำหรับสถิติการอนุมัติให้การส่งเสริมการลงทุนปี<_>2565<_>มีโครงการในอุตสาหกรรมเกษตรและแปรรูปอาหาร<_>อุตสาหกรรมเทคโนโลยีชีวภาพ<_>รวมถึงกิจการที่พัฒนาเทคโนโลยี<_>ชีวภาพ<_>ได้รับการส่งเสริม<_>รวมทั้งสิ้น<_>211<_>โครงการ<_>มูลค่าเงินลงทุน<_>62,572<_>ล้านบาท", "2)<_>สำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก<_>ส่งเสริมอุตสาหกรรมชีวภาพในพื้นที่<_>eec<_>รวมทั้งกิจกรรมส่งเสริมการลงทุนในอุตสาหกรรมชีวภาพร่วมกับหน่วยงานต่างประเทศ<_>เช่น<_>osaka<_>city<_>และองค์การส่งเสริมการค้าต่างประเทศของญี่ปุ่น<_>(jetro)<_>สมาคมฟรอนโฮเฟอร์<_>ประเทศเยอรมนี<_>รวมทั้งประกาศเขตนวัตกรรมระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>(eeci)<_>โดยสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>เป็นหน่วยงานขับเคลื่อน<_>innovation<_>platform<_>ซึ่งได้ก่อสร้างโรงเรือนปลูกพืช<_>ในระยะที่<_>1<_>(เปิดให้บริการแล้ว)<_>และจัดตั้งโรงงานต้นแบบไบโอรีไฟเนอรี<_>(ดำเนินการก่อสร้างอาคาร/ออกแบบโรงงานต้นแบบ)", "3)<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>มุ่งเน้นการเพิ่มมูลค่าการลงทุนใน<_>eec<_>โดยพัฒนาโครงสร้างพื้นฐานรองรับอุตสาหกรรมชีวภาพ<_>ประกอบด้วย<_>(1)<_>โครงการพัฒนาท่าเรืออุตสาหกรรมมาบตาพุด<_>ระยะที่<_>3<_>รองรับการขยายตัวของอุตสาหกรรมปิโตรเคมีขั้นสูงและอุตสาหกรรมชีวภาพ<_>มีความคืบหน้าร้อยละ<_>36.85<_>และ<_>(2)<_>โครงการนิคมอุตสาหกรรม<_>smart<_>park<_>ซึ่งเป็นต้นแบบการพัฒนาเชิงนิเวศและนวัตกรรม<_>มีความคืบหน้า<_>ร้อยละ<_>44.16", "4)<_>โครงการนครสวรรค์ไบโอคอมเพล็กซ์<_>(nakhonsawan<_>biocomplex:<_>nbc)<_>มูลค่าการลงทุน<_>41,000<_>ล้านบาท<_>ตั้งอยู่ที่ตำบลหนองโพ<_>อำเภอตาคลี<_>จังหวัดนครสวรรค์<_>ดำเนินการโดยบริษัท<_>จีซี<_>เคทิส<_>ไบโออินดัส<_>เทรียล<_>จำกัด<_>(gkbi)<_>ขณะนี้ระยะที่<_>1<_>มูลค่า<_>7,500<_>ล้านบาท<_>ได้ก่อสร้างโรงหีบอ้อย<_>กำลังการผลิต<_>24,000<_>ตันต่อวัน<_>โรงงาน<_>เอทานอล<_>กำลังการผลิต<_>600,000<_>ลิตรต่อวัน<_>และโรงงานไฟฟ้าจากเชื้อเพลิงชีวมวลและไอน้ำความดันสูง<_>กำลังการผลิตติดตั้งไฟฟ้า<_>85<_>เมกะวัตต์<_>และไอน้ำ<_>475<_>ตันต่อชั่วโมง<_>ซึ่งผลิตเชิงพาณิชย์แล้ว<_>ส่วนโครงการระยะที่<_>2<_>มูลค่า<_>21,430<_>ล้านบาท<_>gkbi<_>และบริษัท<_>เนเชอร์เวิร์ค<_>เอเซีย<_>แปซิฟิก<_>จำกัด<_>ได้ลงนามสัญญาซื้อขายระบบสาธารณูปโภคสำหรับ<_>nbc<_>ระยะที่<_>2<_>มูลค่าโครงการ<_>1,430<_>ล้านบาท<_>ซึ่งคาดว่าจะเดินเครื่องจักรเชิงพาณิชย์ในปี<_>2567<_>รวมทั้งบริษัท<_>natureworks<_>llc<_>ได้ลงทุนโครงการโรงงานพลาสติกชีวภาพ<_>pla<_>แห่งที่<_>2<_>โดยใช้น้ำตาลจากอ้อยเป็นวัตถุดิบหลักเพื่อผลิต<_>lactic<_>acid<_>สำหรับผลิต<_>pla<_>ที่กำลังการผลิต<_>75,000<_>ตันต่อปี<_>มีมูลค่าการลงทุนมากกว่า<_>20,000<_>ล้านบาท<_>ซึ่งคาดว่าจะผลิตเชิงพาณิชย์ได้ภายในปี<_>2567", "5)<_>โครงการนิคมอุตสาหกรรม<_>bioeconomy<_>มูลค่าการลงทุน<_>29,705<_>ล้านบาท<_>ตั้งอยู่ที่อำเภอบ้านไผ่<_>จังหวัดขอนแก่น<_>ดำเนินการโดยบริษัท<_>น้ำตาลมิตรผล<_>จำกัด<_>อยู่ในระหว่างการพิจารณาขยายการลงทุนเพื่อต่อยอดอุตสาหกรรมเดิม<_>จากการผลิตเอทานอลไปสู่สินค้ามูลค่าเพิ่ม<_>เช่น<_>น้ำมันเชื้อเพลิงอากาศยานชีวภาพ<_>(biojet<_>fuels)<_>ในพื้นที่อำเภอแม่สอด<_>จังหวัดตาก<_>อำเภอภูเขียว<_>จังหวัดชัยภูมิ<_>และอำเภอกุฉินารายณ์<_>จังหวัดกาฬสินธุ์<_>สารอินทรีย์คุณภาพสูง<_>ในพื้นที่อำเภอภูเขียว<_>จังหวัดชัยภูมิ", "6)<_>โครงการไบโอฮับเอเซีย<_>(bio<_>hub<_>asia)<_>มูลค่าการลงทุน<_>57,600<_>ล้านบาท<_>ตั้งอยู่ที่ตำบลเขาหินซ้อน<_>อำเภอพนมสารคาม<_>จังหวัดฉะเชิงเทรา<_>ดำเนินการโดยบริษัท<_>ไบโอแมทลิ้งค์<_>จำกัด<_>เพื่อพัฒนาพื้นที่อุตสาหกรรมเชิงนิเวศอัจฉริยะรองรับโรงงานอุตสาหกรรมเป้าหมาย<_>จำนวน<_>54<_>โรงงาน<_>อาทิ<_>พลังงานชีวภาพ<_>biorefinery<_>เคมีชีวภาพ<_>รวมถึงจัดตั้งศูนย์วิจัยและพัฒนานวัตกรรม<_>และการพัฒนาระบบ<_>biomatlink<_>เพื่อจัดการวัตถุดิบมันสำปะหลังอย่างครบวงจร<_>ซึ่งในปี<_>2565<_>มีความก้าวหน้าการลงทุนในระยะที่<_>1<_>มูลค่า<_>10,000<_>ล้านบาท<_>โดยร่วมมือกับบริษัทในกลุ่มบริษัท<_>ปูนซิเมนต์ไทย<_>จํากัด<_>(มหาชน)<_>เพื่อเป็นผู้รับเหมาก่อสร้างโครงการฯ", "7)<_>โครงการนิคมอุตสาหกรรมอุบลราชธานี<_>มูลค่าการลงทุน<_>8,400<_>ล้านบาท<_>ตั้งอยู่ที่ตำบลนากระแซง<_>และตำบลทุ่งเทิง<_>อำเภอเดชอุดม<_>จังหวัดอุบลราชธานี<_>ดำเนินการโดยบริษัท<_>อุบลราชธานี<_>ดีเวลลอปเม้นท์<_>จำกัด<_>เพื่อพัฒนาพื้นที่และระบบสาธารณูปโภคสำหรับการผลิตอุตสาหกรรมเกษตรแปรรูป<_>เครื่องจักรกลการเกษตร<_>เทคโนโลยีชีวภาพ<_>สมุนไพรและการแพทย์<_>และอุตสาหกรรมเป้าหมายอื่น<_>รองรับการผลิตอาหารทางการแพทย์และชีวเคมีอินทรีย์<_>โดยคณะกรรมการผังเมืองแห่งชาติ<_>มีมติเมื่อวันที่<_>27<_>กรกฎาคม<_>2565<_>เห็นชอบการขอแก้ไขเปลี่ยนแปลงการใช้ประโยชน์ที่ดินประเภทชนบทและเกษตรกรรม<_>(สีเขียว)<_>เป็นการใช้ประโยชน์ที่ดินประเภทอุตสาหกรรมและคลังสินค้า<_>(สีม่วง)<_>และจังหวัดอุบลราชธานีได้ปิดประกาศเพื่อรับฟังข้อคิดเห็นของประชาชนแล้ว<_>โดยขณะนี้อยู่ระหว่างประเมินผลกระทบสิ่งแวดล้อม<_>(eia)<_>และมีแผนจะก่อสร้างในปี<_>2567", "8)<_>โครงการลพบุรีไบโอคอมเพล็กซ์<_>(lopburi<_>bio<_>complex)<_>มูลค่าการลงทุน<_>32,000<_>ล้านบาท<_>ตั้งอยู่ที่ตำบลหนองเมือง<_>และตำบลดอนดึง<_>อำเภอบ้านหมี่<_>จังหวัดลพบุรี<_>ดำเนินการโดยบริษัท<_>อุตสาหกรรมน้ำตาลชาวไร่<_>จำกัด<_>เพื่อผลิตอุตสาหกรรมที่เน้นเทคโนโลยีและนวัตกรรมขั้นสูงด้านการแปรรูปผลิตผลทางการเกษตรและพลังงานทดแทน<_>ขณะนี้อยู่ระหว่างการศึกษาเพื่อทำ<_>eia<_>และทำประชาพิจารณ์<_>ครั้งที่<_>2<_>แล้ว", "9)<_>โครงการลงทุนพลาสติกชีวภาพ<_>(polylactic<_>acid:<_>pla)<_>มูลค่าการลงทุน<_>3,500<_>ล้านบาท<_>ตั้งอยู่ที่นิคมอุตสาหกรรมเอเซีย<_>จังหวัดระยอง<_>ดำเนินการโดยบริษัท<_>โททาล<_>คอร์เบียน<_>พีแอลเอ<_>(ประเทศไทย)<_>จำกัด<_>เพื่อผลิตแลคไทด์<_>(lactide)<_>กำลังการผลิต<_>100,000<_>ตันต่อปี<_>และผลิตพลาสติกชีวภาพ<_>pla<_>กำลังการผลิต<_>75,000<_>ตันต่อปี<_>ซึ่งผลิตในเชิงพาณิชย์แล้ว<_>และจะขยายกำลังการผลิต<_>lactic<_>acid<_>เพิ่มเติมอีกมูลค่า<_>10,000<_>ล้านบาท<_>โดยคาดว่าจะก่อสร้างแล้วเสร็จภายในปี<_>2566", "10)<_>โครงการผลิตกรีนดีเซล<_>(green<_>diesel)<_>และสารเปลี่ยนสถานะ<_>(phase<_>change<_>material:<_>pcm)<_>มูลค่าการลงทุน<_>4,600<_>ล้านบาท<_>ตั้งอยู่ที่นิคมอุตสาหกรรมดับบลิวเอชเอ<_>ตะวันออก<_>(มาบตาพุด)<_>จังหวัดระยอง<_>ดำเนินการโดยบริษัท<_>อีเอ<_>ไบโอ<_>อินโนเวชั่น<_>จำกัด<_>เพื่อผลิตกรีนดีเซล<_>(bio<_>hydrogenated<_>diesel:<_>bhd)<_>สำหรับใช้เป็นส่วนผสมของน้ำมันดีเซลช่วยเพิ่มประสิทธิภาพและความสะอาดของเครื่องยนต์<_>และสาร<_>pcm<_>สำหรับใช้ควบคุมอุณหภูมิในวัสดุก่อสร้างอาคารหรือเส้นใยผ้า<_>กำลังการผลิต<_>130<_>ตันต่อวัน<_>โดยผลิตเชิงพาณิชย์แล้ว<_>และขยายการลงทุนเพิ่มเติม<_>1,000<_>ล้านบาท<_>เพื่อผลิตผลิตภัณฑ์เชื้อเพลิงอากาศยานแบบยั่งยืน<_>(sustainable<_>aviation<_>fuel:<_>saf)<_>และผลิตภัณฑ์พลอยได้<_>โดยคาดว่าจะผลิตเชิงพาณิชย์ได้ในไตรมาสที่<_>1<_>ปี<_>2567", "1.3<_>มาตรการกระตุ้นอุปสงค์<_>มีผลการดำเนินงาน<_>ดังนี้", "1)<_>กรมบัญชีกลาง<_>ออกมาตรการส่งเสริมสินค้าและบริการที่เป็นมิตรกับสิ่งแวดล้อม<_>เพื่อกำหนดให้พัสดุที่เป็นมิตรกับสิ่งแวดล้อม<_>ตามบัญชีรายชื่อสินค้าและบริการที่เป็นมิตรกับสิ่งแวดล้อมของกรมควบคุมมลพิษ<_>เป็นพัสดุที่รัฐต้องการส่งเสริมหรือสนับสนุน", "2)<_>กรมสรรพากร<_>ออกมาตรการภาษีเพื่อส่งเสริมผลิตภัณฑ์พลาสติกที่ย่อยสลายได้ทางชีวภาพ<_>โดยตราพระราชกฤษฎีกาออกตามความในประมวลรัษฎากร<_>ว่าด้วยการยกเว้นรัษฎากร<_>(ฉบับที่<_>749)<_>พ.ศ.<_>2565<_>เพื่อขยายระยะเวลามาตรการภาษีที่กำหนดให้บริษัทหรือห้างหุ้นส่วนนิติบุคคลสามารถหักรายจ่ายที่ได้จ่ายเป็นค่าซื้อผลิตภัณฑ์พลาสติกที่ย่อยสลายได้ทางชีวภาพและได้รับการรับรองผลิตภัณฑ์จากสำนักงานเศรษฐกิจอุตสาหกรรม<_>ได้<_>1.25<_>เท่า<_>สำหรับรายจ่ายที่ได้จ่ายไป<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2565<_>ถึงวันที่<_>31<_>ธันวาคม<_>2567<_>ครอบคลุมผลิตภัณฑ์พลาสติกที่ย่อยสลายได้ทางชีวภาพ<_>จำนวน<_>11<_>ประเภท<_>ได้แก่<_>ถุงหูหิ้ว<_>ถุงขยะ<_>แก้วพลาสติก<_>จานชามถาดพลาสติกแบบใช้ครั้งเดียว<_>ช้อนส้อมมีดพลาสติก<_>หลอดพลาสติก<_>ถุงพลาสติกสำหรับเพาะชำ<_>ฟิล์มคลุมหน้าดิน<_>ขวดพลาสติก<_>ฝาแก้วน้ำ<_>และฟิล์มปิดฝาแก้ว", "3)<_>สำนักงานเศรษฐกิจอุตสาหกรรมในฐานะผู้ให้การรับรองผลิตภัณฑ์พลาสติกที่ย่อยสลายได้ทางชีวภาพตามประเภทที่อธิบดีกรมสรรพากรประกาศกำหนด<_>ได้ออกใบรับรองแล้วจนถึงปัจจุบัน<_>รวมทั้งสิ้น<_>102<_>ใบ<_>รวม<_>8<_>บริษัท<_>รวมทั้งออกประกาศ<_>สำนักงานเศรษฐกิจอุตสาหกรรม<_>เรื่องหลักเกณฑ์<_>และวิธีการออกใบรับรองผลิตภัณฑ์พลาสติกที่ย่อยสลายได้ทางชีวภาพ", "4)<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>กำหนดมาตรฐานผลิตภัณฑ์ชีวภาพในปีงบประมาณ<_>พ.ศ.<_>2565<_>จำนวน<_>19<_>ผลิตภัณฑ์<_>โดยมีผลการดำเนินงานสะสม<_>รวมทั้งสิ้น<_>346<_>มาตรฐาน<_>ทั้งนี้<_>ในปีงบประมาณ<_>พ.ศ.<_>2566<_>จะจัดทำมาตรฐานผลิตภัณฑ์ชีวภาพเพิ่มเติม<_>จำนวน<_>32<_>ผลิตภัณฑ์", "5)<_>กรมทรัพยากรทางทะเลและชายฝั่ง<_>ส่งเสริมการใช้พลาสติกชีวภาพโดยประชาสัมพันธ์ไปยังเครือข่ายชุมชนชายฝั่งและผู้ประกอบการท่องเที่ยวทางทะเล<_>สนับสนุนให้ใช้ผลิตภัณฑ์ที่เป็นมิตรต่อสิ่งแวดล้อม<_>ย่อยสลายได้ง่ายตามธรรมชาติ<_>รวมถึงลดและนำกลับมาหมุนเวียนใหม่<_>เพื่อลดปริมาณขยะและป้องกันการรั่วไหลของขยะจากบนบกสู่ระบบนิเวศทางทะเลและชายฝั่ง", "6)<_>กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>(อส)<_>ยกระดับให้อุทยานแห่งชาติเป็นอุทยานแห่งชาติปลอดขยะ<_>(zero<_>waste<_>national<_>park)<_>รวมถึงให้ความสำคัญกับการจัดการขยะอย่างยั่งยืน<_>รวมถึงให้ร้านค้าในอุทยานแห่งชาติ<_>เลือกใช้บรรจุภัณฑ์ที่เป็นมิตรต่อสิ่งแวดล้อม<_>และประชาสัมพันธ์ให้นักท่องเที่ยวงดใช้ภาชนะประเภทโฟม/พลาสติกบรรจุอาหารในพื้นที่อุทยานแห่งชาติ<_>ตั้งแต่วันที่<_>6<_>เมษายน<_>2565", "1.4<_>มาตรการสร้างเครือข่ายในรูปแบบของศูนย์กลางความเป็นเลิศด้านชีวภาพ<_>(cobe)<_>โดยให้สถาบันพลาสติก<_>ทำหน้าที่เป็นหน่วยงานกลางประสาน<_>เชื่อมโยงและเตรียมความพร้อม<_>ตลอดจนบริหารงานวิจัย/<_>เทคโนโลยี/<_>นวัตกรรมด้านชีวภาพ<_>เพื่อพัฒนาอุตสาหกรรมสู่เศรษฐกิจชีวภาพ<_>ซึ่งมีผลการดำเนินงาน<_>ดังนี้", "1)<_>การวิจัยและพัฒนา<_>(r&d)<_>โดยสร้างเครือข่ายเชื่อมโยงด้านชีวภาพกับหน่วยงานวิจัยและภาคอุตสาหกรรม<_>มีผลการดำเนินงาน<_>ดังนี้", "1.1)<_>สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>พัฒนาเทคโนโลยีชีววิทยาสังเคราะห์<_>(synbio)<_>ระหว่างภาคีเครือข่าย<_>synbio<_>รวมทั้งสิ้น<_>17<_>หน่วยงาน<_>เพื่อเป็นพื้นฐานของอุตสาหกรรมการผลิตเคมีชีวภาพมูลค่าสูง<_>สำหรับ<_>nutraceuticals<_>และเครื่องสำอาง<_>พัฒนาเทคโนโลยีไบโอรีไฟเนอรีเพื่อเพิ่มมูลค่าวัสดุเหลือใช้ทางการเกษตร<_>รวมทั้งก่อสร้างโรงงานต้นแบบไบโอรีไฟเนอรี<_>ซึ่งคาดว่าจะแล้วเสร็จปลายปี<_>2567", "1.2)<_>สำนักงานสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>พัฒนาเครือข่ายวิจัย<_>6<_>มหาวิทยาลัย<_>เพื่อสนับสนุนการใช้ประโยชน์จุลินทรีย์ท้องถิ่นของผู้ประกอบการและวิสาหกิจชุมชน<_>6<_>ภูมิภาค<_>8<_>จังหวัด<_>เครือข่ายผู้ผลิตและผู้ใช้ประโยชน์เทคโนโลยีจุลินทรีย์สำหรับภาคอุตสาหกรรม<_>70<_>แห่ง<_>และภาคีเครือข่ายชีววิทยาสังเคราะห์แห่งประเทศไทย<_>23<_>แห่ง<_>โดยในระยะต่อไป<_>จะจัดตั้ง<_>synbio<_>academy<_>พัฒนาระบบนิเวศ<_>จัดทำแพลตฟอร์มเทคโนโลยี<_>ตลอดจนขับเคลื่อนการจัดตั้ง<_>national<_>biofoundry", "1.3)<_>สำนักงานการวิจัยแห่งชาติ<_>สร้างเครือข่ายพัฒนางานวิจัยที่ตอบรับความต้องการของอุตสาหกรรมเชื้อเพลิงชีวภาพและเคมีชีวภาพ<_>ประกอบด้วยมหาวิทยาลัย/หน่วยงานวิจัย<_>165<_>หน่วยงาน<_>ภาคเอกชน<_>56<_>หน่วยงาน<_>และหน่วยงานด้านนโยบาย<_>3<_>หน่วยงาน<_>ส่งผลให้เกิดข้อเสนอโครงการ<_>รวมทั้งสิ้น<_>60<_>โครงการ<_>และได้รับทุนวิจัยในปี<_>2565<_>จำนวน<_>5<_>โครงการ", "1.4)<_>สำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>วิจัยและพัฒนาผลิตภัณฑ์ชีวภาพที่ใช้วัตถุดิบจากอุตสาหกรรมอ้อยและน้ำตาลทราย<_>จำนวน<_>4<_>ผลิตภัณฑ์<_>โดยมีผลการดำเนินงานสะสม<_>รวมทั้งสิ้น<_>32<_>ผลิตภัณฑ์<_>ครอบคลุมผลิตภัณฑ์พลาสติกชีวภาพ<_>เคมีชีวภาพ<_>เวชภัณฑ์/เครื่องสำอาง<_>รวมถึงผลิตภัณฑ์ที่ใช้วัตถุดิบเหลือทิ้งทางการเกษตร", "1.5)<_>สถาบันพลาสติก<_>เชื่อมโยงเครือข่ายงานวิจัยชีวภาพกับสำนักงานการวิจัยแห่งชาติ<_>สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<_>ศูนย์ความเป็นเลิศด้านชีววิทยาศาสตร์<_>(องค์การมหาชน)<_>สมาคมอุตสาหกรรมพลาสติกชีวภาพไทย<_>และมหาวิทยาลัยสงขลานครินทร์<_>โดยเชื่อมโยงฐานข้อมูลอุตสาหกรรมชีวภาพ<_>รวมทั้งกำหนดโครงสร้างข้อมูลนำเข้าและส่งออกผลิตภัณฑ์ชีวภาพจากพิกัดศุลกากร", "2)<_>การพัฒนาต้นแบบ<_>(prototype)/<_>การยกระดับสถานประกอบการ<_>(scale<_>up)<_>โดยการให้คำปรึกษาและสนับสนุนเงินทุน<_>เพื่อยกระดับสถานประกอบการชีวภาพและพัฒนาผลิตภัณฑ์ชีวภาพต้นแบบ<_>ซึ่งมีผลการดำเนินงาน<_>ดังนี้", "2.1)<_>สำนักงานการวิจัยแห่งชาติ<_>สนับสนุนทุนวิจัยเพื่อพัฒนาต้นแบบเทคโนโลยี<_>กระบวนการ/ระบบบริหารจัดการ<_>และผลิตภัณฑ์ชีวภาพ<_>รวมทั้งสิ้น<_>38<_>ต้นแบบ<_>โดยพัฒนาระบบต้นแบบและประยุกต์ใช้ผลงานวิจัยในภาคอุตสาหกรรม<_>จำนวน<_>5<_>โครงการ", "2.2)<_>สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<_>ให้บริการทดสอบตามมาตรฐาน<_>oecd-glp<_>กลุ่มผลิตภัณฑ์ชีวภาพ<_>(bio-control<_>products)<_>ซึ่งทำการทดสอบ<_>inhalation<_>toxicity<_>test<_>แห่งเดียวในประเทศไทย<_>รวมทั้งให้คำปรึกษาและร่วมพัฒนากระบวนการผลิตจุลินทรีย์<_>ตลอดจนร่วมพัฒนากระบวนการผลิตผลิตภัณฑ์ที่ได้จากจุลินทรีย์เพื่อใช้ต่อยอดการผลิตสำหรับทดลองตลาด", "2.3)<_>สำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>จัดตั้งศูนย์ส่งเสริมอุตสาหกรรมชีวภาพ<_>ตำบลบางพระ<_>อำเภอศรีราชา<_>จังหวัดชลบุรี<_>เพื่อเป็นศูนย์วิเคราะห์<_>ทดสอบและรับรองผลิตภัณฑ์วัสดุชีวภาพด้านกายภาพและความร้อน<_>เคมีและชีวภาพ<_>และวัตถุดิบ<_>พัฒนาผลิตภัณฑ์ชีวภาพต้นแบบสู่เชิงพาณิชย์<_>จับคู่ธุรกิจแก่ผู้ประกอบการ<_>smes<_>และภาครัฐ<_>รวมทั้งบ่มเพาะผู้ประกอบการและพัฒนาบุคลากรเพื่อรองรับอุตสาหกรรมชีวภาพ<_>ตลอดจนบริหารจัดการการลดก๊าซเรือนกระจกในระบบอุตสาหกรรมอ้อยและน้ำตาลทราย", "2.4)<_>กรมส่งเสริมอุตสาหกรรม<_>พัฒนาศักยภาพสถานประกอบการที่เกี่ยวข้องกับอุตสาหกรรมชีวภาพ<_>จำนวน<_>10<_>กิจการ<_>และพัฒนาผลิตภัณฑ์ต้นแบบอุตสาหกรรมชีวภาพ<_>จำนวน<_>10<_>ต้นแบบ", "2.5)<_>สำนักงานเศรษฐกิจอุตสาหกรรม<_>ร่วมกับสถาบันพลาสติก<_>ยกระดับผลิตภาพการผลิตของสถานประกอบการด้วยแนวคิดเศรษฐกิจชีวภาพ<_>จำนวน<_>5<_>กิจการ<_>และพัฒนาผลิตภัณฑ์ชีวภาพต้นแบบ<_>จำนวน<_>5<_>ผลิตภัณฑ์", "3)<_>การพัฒนาทรัพยากรมนุษย์<_>โดยจัดทำหลักสูตรและฝึกอบรมเพื่อสร้างบุคลากรและผู้เชี่ยวชาญด้านชีวภาพ<_>ซึ่งมีผลการดำเนินงาน<_>ได้แก่<_>กรมส่งเสริมอุตสาหกรรม<_>พัฒนาศักยภาพบุคลากรในอุตสาหกรรมชีวภาพ<_>รวมทั้งสิ้น<_>200<_>คน<_>สำนักงานสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>รับรองหลักสูตรฝึกอบรมเพื่อพัฒนาบุคลากรทักษะสูงด้านวิทยาศาสตร์<_>เทคโนโลยีวิศวกรรมศาสตร์<_>จำนวน<_>24<_>หลักสูตร<_>และจุฬาลงกรณ์มหาวิทยาลัย<_>จัดทำ<_>3<_>หลักสูตรหลัก<_>โดยมีผู้เข้าร่วมอบรม<_>รวมทั้งสิ้น<_>692<_>คน", "4)<_>การพัฒนาศูนย์ข้อมูลอัจฉริยะอุตสาหกรรมชีวภาพ<_>(bio<_>intelligence<_>unit)<_>โดย<_>สำนักงานเศรษฐกิจอุตสาหกรรมร่วมกับสถาบันพลาสติก<_>ดำเนินโครงการพัฒนาศูนย์ข้อมูลเชิงลึกอุตสาหกรรมชีวภาพ<_>เพื่อเชื่อมโยงข้อมูลในลักษณะ<_>bio<_>innovation<_>linkage<_>ใน<_>3<_>กลุ่มผลิตภัณฑ์เป้าหมาย<_>ได้แก่<_>พลาสติกชีวภาพ<_>เคมีชีวภาพ<_>และชีวเภสัชภัณฑ์<_>โดยปรับปรุงฐานข้อมูลเดิม<_>พัฒนาฐานข้อมูลใหม่<_>ตลอดจนรวบรวมข่าวสารในอุตสาหกรรมชีวภาพ", "2.<_>ปัญหาและอุปสรรคในการดำเนินงานภายใต้มาตรการฯ<_>ในรอบปี<_>2565<_>ประกอบด้วย", "2.1)<_>ด้านโครงสร้างพื้นฐาน", "1)<_>ขาดหน่วยงานให้บริการแบบเบ็ดเสร็จ<_>(one<_>stop<_>service)<_>สำหรับผู้ประกอบการในอุตสาหกรรมชีวภาพอย่างครบวงจร<_>เพื่อทำหน้าที่ให้ข้อมูลและอำนวยความสะดวกด้านการลงทุนที่เกี่ยวข้อง<_>เช่น<_>การขออนุญาตประกอบกิจการ<_>การยื่นขอรับสิทธิประโยชน์<_>การทดสอบและรับรองการย่อยสลายได้ทางชีวภาพ", "2)<_>การสร้างเครือข่ายเชื่อมโยงข้อมูลด้านชีวภาพระหว่างหน่วยงานที่เกี่ยวข้อง<_>ภายใต้การดำเนินงานของ<_>cobe<_>พบข้อจำกัดด้านลิขสิทธิ์ของข้อมูลและการจัดเก็บข้อมูลในลักษณะแยกส่วนกันของแต่ละหน่วยงาน<_>ทำให้ไม่สามารถรวมข้อมูลด้านชีวภาพไว้ในที่เดียวกันได้", "3)<_>ห้องปฏิบัติการ<_>(testing<_>lab)<_>มีข้อจำกัดในการรับทดสอบผลิตภัณฑ์ที่ต้องใช้สารในกลุ่มสารก่อมะเร็ง<_>คือ<_>การทดสอบความเป็นพิษของสารพันธุกรรม<_>และขาดงบประมาณเพื่อดูแลบำรุงรักษาเครื่องมือตามข้อกำหนดของ<_>oecd-glp", "2.2)<_>ด้านการพัฒนาทรัพยากรมนุษย์<_>พบว่าแรงงานในอุตสาหกรรมชีวภาพมีทักษะเฉพาะด้านไม่เพียงพอ<_>นอกจากนี้<_>ในสาขาพยาธิชีววิทยา<_>ขาดสัตวแพทย์ที่เชี่ยวชาญเพื่อการประเมินความผิดปกติของเนื้อเยื่อ/อวัยวะ<_>สำหรับการทดสอบการปลูกถ่าย<_>(implantation)<_>และการเป็นพิษแบบกึ่งเรื้อรัง<_>(subchronic<_>toxicity)<_>ตามมาตรฐาน<_>oecd<_>glp", "2.3)<_>ด้านการเพิ่มผลิตภาพ<_>เทคโนโลยี<_>วิจัย<_>นวัตกรรม<_>ระบบโลจิสติกส์<_>และการมาตรฐาน", "1)<_>การบริหารจัดการวัตถุดิบและปัจจัยการผลิตในอุตสาหกรรมชีวภาพไม่เป็นระบบและมีประสิทธิภาพเพียงพอ<_>ทำให้ขาดเสถียรภาพทั้งในเชิงปริมาณและต้นทุนราคา<_>รวมถึงปัญหาด้านต้นทุนราคาปุ๋ยและยาที่ใช้ในภาคการเกษตร<_>และต้นทุนด้านพลังงานที่เพิ่มสูงขึ้น<_>รวมทั้งปัญหาด้านระบบโลจิสติกส์และการขนส่งวัตถุดิบจากภาคเกษตรสู่กระบวนการผลิตในอุตสาหกรรมชีวภาพ", "2)<_>ขาดการศึกษาและจัดทำระบบประเมินวัฏจักรชีวิต<_>(life<_>cycle<_>assessment:<_>lca)<_>ตลอดห่วงโซ่อุปทานการผลิตผลิตภัณฑ์ชีวภาพในประเทศไทย<_>ตั้งแต่วัตถุดิบทางการเกษตรขั้นต้นจนถึงกระบวนการผลิตผลิตภัณฑ์ขั้นปลาย<_>เพื่อใช้ประโยชน์ในการต่อยอดการออกแบบและพัฒนาผลิตภัณฑ์<_>รวมถึงปรับปรุงกระบวนการผลิตที่เป็นมิตรกับสิ่งแวดล้อม<_>ซึ่งจะช่วยยกระดับภาคอุตสาหกรรมไทยสู่<_>carbon<_>neutrality", "3)<_>ขาดระบบชลประทานที่ดึงน้ำต้นทุนเข้าสู่บ่อเก็บในพื้นที่การเกษตรเพื่อกระจายน้ำให้แก่เกษตรกร<_>โดยควรเร่งผลักดันนโยบายการรวมแปลงเพาะปลูกของเกษตรกร<_>รวมทั้งพัฒนาระบบชลประทานในพื้นที่ใกล้เคียงกับ<_>bio<_>hubs<_>เพื่อบรรเทาปัญหาภัยแล้งและแก้ไขปัญหาวัตถุดิบทางการเกษตรขาดแคลนและไม่มีประสิทธิภาพ<_>ซึ่งจะต่อยอดการพัฒนาสู่ระบบเกษตรแปลงใหญ่และนำเทคโนโลยีมาช่วยเกษตรกรได้ในอนาคต", "4)<_>การให้บริการทดสอบตามมาตรฐาน<_>oecd-glp<_>กลุ่มผลิตภัณฑ์ชีวภาพ<_>รวมถึงการทดสอบ<_>inhalation<_>toxicity<_>test<_>โดยสถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย<_>ได้รับการประชาสัมพันธ์ไม่เพียงพอ<_>ทำให้มีผู้ประกอบการมาใช้บริการไม่มากนัก", "5)<_>มาตรฐานผลิตภัณฑ์ชีวภาพไม่ครบถ้วนและครอบคลุมประเภทผลิตภัณฑ์ชีวภาพทั้งหมดที่มีการผลิตอยู่ในประเทศไทย<_>เช่น<_>ผลิตภัณฑ์กระดาษเคลือบพลาสติกชีวภาพ<_>fiber-based<_>products", "2.4)<_>ด้านกฎหมายและกฎระเบียบ<_>รวมทั้งมาตรการส่งเสริม/สนับสนุนจากภาครัฐ", "1)<_>การปรับแก้กฎหมายผังเมือง<_>โดยปรับสีผังเมืองในพื้นที่<_>bio<_>hubs<_>จากพื้นที่สีเขียวเป็นสีม่วง<_>ต้องใช้ระยะเวลาดำเนินการ<_>และไม่ครอบคลุม/สอดรับกับทุกพื้นที่ที่มีการลงทุนดังกล่าว<_>เช่น<_>พื้นที่โครงการนครสวรรค์ไบโอคอมเพล็กซ์<_>(nbc)<_>ที่ไม่มีการดำเนินการแก้ไขผังเมืองรวม<_>จังหวัดนครสวรรค์<_>โดยเพิ่มลำดับโรงงานที่<_>42(2)<_>การเก็บรักษา<_>ลำเลียง<_>แยก<_>คัดเลือก<_>หรือแบ่งบรรจุเฉพาะเคมีภัณฑ์อันตราย<_>ไว้ในแนบท้ายผังเมืองรวม<_>ส่งผลให้พื้นที่บางส่วนที่อยู่ติดกับโครงการ<_>nbc<_>ระยะที่<_>1<_>และ<_>2<_>ซึ่งเป็นพื้นที่สีเขียว<_>รวมทั้งเป็นพื้นที่บริเวณใจกลางแหล่งวัตถุดิบ<_>ไม่สามารถตั้งโรงงานในพื้นที่ดังกล่าวได้", "2)<_>ประเภทหรือชนิดของโรงงานตามกฎกระทรวงกำหนด<_>ประเภท<_>ชนิด<_>และขนาดของโรงงาน<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2564<_>ไม่ชัดเจนและครบถ้วน<_>ทำให้การจัดทำร่างผังเมืองรวม<_>(บัญชีแนบท้ายกฎกระทรวง)<_>ไม่ครอบคลุมประเภทหรือชนิดของโรงงานที่เกี่ยวกับการพัฒนาอุตสาหกรรมชีวภาพของประเทศไทยทั้งระบบ", "3)<_>กรมสรรพสามิต<_>อยู่ระหว่างการทบทวนมาตรการเพื่อสนับสนุนให้นำเอทานอลไปผลิตผลิตภัณฑ์ฐานชีวภาพ<_>(bio-based<_>product)<_>ได้<_>โดยกำหนดให้จะต้องใช้เอทานอลที่ผลิตในประเทศก่อนเป็นลำดับแรก<_>ซึ่งจะออกกฎหมายและแก้ไขกฎระเบียบที่เกี่ยวข้อง<_>เช่น<_>การอนุญาตให้ผู้รับใบอนุญาตผลิตสุรากลั่นชนิดเอทานอลสามารถนำเอทานอลไปจำหน่ายให้กับอุตสาหกรรมอื่น<_>ทำให้ขณะนี้ผู้ผลิตไม่สามารถขยายการลงทุนในอุตสาหกรรมพลาสติกชีวภาพ<_>และอุตสาหกรรมอื่นที่ต่อยอดจากการนำเอทานอลไปเป็นส่วนประกอบเพื่อผลิตผลิตภัณฑ์ชีวภาพที่มีมูลค่าเพิ่มสูงได้<_>เนื่องจากผู้ผลิตจะต้องแปลงสภาพเอทานอลก่อนจำหน่าย", "4)<_>มาตรการส่งเสริมผลิตภัณฑ์พลาสติกที่ย่อยสลายได้ทางชีวภาพ<_>ที่ให้บริษัทหรือห้างหุ้นส่วนนิติบุคคลยื่นขอยกเว้นภาษีเงินได้นิติบุคคลเป็นจำนวนร้อยละ<_>125<_>(1.25<_>เท่า)<_>สำหรับรายจ่ายที่ได้จ่ายเป็นค่าซื้อผลิตภัณฑ์ดังกล่าว<_>ไม่จูงใจเพียงพอในการกระตุ้นอุปสงค์การใช้ผลิตภัณฑ์พลาสติกชีวภาพ<_>รวมทั้งควรเพิ่มประเภทผลิตภัณฑ์กระดาษเคลือบพลาสติกชีวภาพ<_>เป็นหนึ่งในผลิตภัณฑ์พลาสติกที่ย่อยสลายได้ทางชีวภาพ<_>และพิจารณาจัดทำมาตรฐานผลิตภัณฑ์ดังกล่าวเพิ่มเติมด้วย", "5)<_>รูปแบบการให้สิทธิประโยชน์การลงทุนเป็นรายโครงการย่อย<_>อาจไม่สนับสนุนและจูงใจให้เกิดการลงทุนในอุตสาหกรรมชีวภาพที่เห็นผลเป็นรูปธรรมชัดเจน<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>จึงควรพิจารณาการให้สิทธิประโยชน์สำหรับโครงการขนาดใหญ่ในลักษณะครบวงจร<_>(complex)<_>เพื่อส่งเสริมการลงทุนให้ครอบคลุมกิจกรรมการลงทุนที่ต่อเนื่องและเชื่อมโยงกันในพื้นที่ที่มีศักยภาพในระยะต่อไปด้วย", "6)<_>ขาดข้อกฎหมายว่าด้วยความปลอดภัยทางชีวภาพ<_>(biosafety)<_>และความหลากหลายทางชีวภาพ<_>(biodiversity)<_>ซึ่งเป็นประเด็นที่ส่งผลต่อการรักษาความหลากหลายทางชีวภาพของประเทศ<_>และควบคุมดูแลให้กิจการที่ใช้จุลินทรีย์ไม่ส่งผลกระทบต่อสิ่งแวดล้อม", "2.5<_>ด้านการกระตุ้นอุปสงค์ภายในประเทศ<_>การสร้างตลาด<_>และประชาสัมพันธ์", "1)<_>ต้นทุนด้านราคาของเม็ดพลาสติกชีวภาพสูงกว่าเม็ดพลาสติกทั่วไป<_>ทำให้เป็นข้อจำกัดในการพัฒนาผลิตภัณฑ์พลาสติกชีวภาพ<_>และแม้ว่าการใช้เม็ดพลาสติกชีวภาพจะก่อให้เกิดประสิทธิภาพในการผลิต<_>แต่เป็นการเพิ่มต้นทุนของผู้ประกอบการ<_>ส่งผลให้ราคาผลิตภัณฑ์พลาสติกชีวภาพสูงกว่าผลิตภัณฑ์พลาสติกทั่วไป", "2)<_>ควรมีตราสัญลักษณ์กลางของประเทศสำหรับผลิตภัณฑ์พลาสติกที่สลายตัวได้ทางชีวภาพ<_>(compostable<_>bioplastics<_>label)<_>เพื่อสร้างความเข้าใจให้แก่ผู้บริโภคและกระตุ้นอุปสงค์ต่อการใช้ผลิตภัณฑ์ดังกล่าว<_>รวมทั้งช่วยแก้ไขปัญหาการบริหารจัดการหลังการใช้งาน<_>เช่น<_>การคัดแยกและการกำจัดขยะพลาสติก<_>ตลอดจนก่อให้เกิดการเพิ่มประสิทธิภาพและมูลค่าเพิ่มในกระบวนการรีไซเคิลขยะพลาสติก", "3)<_>การรณรงค์และประชาสัมพันธ์แก่ผู้บริโภคภายในประเทศเรื่องผลิตภัณฑ์ชีวภาพ<_>อยู่ในวงจำกัดและไม่ครอบคลุมทั่วถึง<_>ทำให้ไม่ส่งผลต่อการปรับเปลี่ยนหันมาใช้ผลิตภัณฑ์ชีวภาพ", "3.<_>ผลการทบทวนมาตรการพัฒนาอุตสาหกรรมชีวภาพของไทย<_>ปี<_>พ.ศ.<_>2561-2570<_>ระยะครึ่งแผน<_>ประกอบด้วยประเด็นสำคัญ<_>ดังนี้", "3.1<_>ด้านโครงสร้างพื้นฐาน", "1)<_>ยกระดับและขยายบทบาทของสถาบันพลาสติกให้ครอบคลุมการสนับสนุนและส่งเสริมอุตสาหกรรมชีวภาพ<_>โดยทำหน้าที่เป็นศูนย์กลางความเป็นเลิศด้านชีวภาพ<_>(cobe)<_>ที่ให้บริการแบบเบ็ดเสร็จ<_>(one<_>stop<_>service)<_>และอำนวยความสะดวกแก่ผู้ประกอบการในอุตสาหกรรมชีวภาพอย่างครบวงจร<_>ทั้งในด้านการเชื่อมโยงระบบฐานข้อมูลสารสนเทศ<_>การให้คำปรึกษาด้านการลงทุน<_>การขออนุญาตประกอบกิจการ<_>การให้บริการทดสอบและรับรองตามมาตรฐานต่าง<_>ๆ<_>และการยื่นขอรับสิทธิประโยชน์/การลดหย่อนภาษีที่เกี่ยวข้อง<_>ตลอดจนประสานการแก้ไขปัญหาที่เป็นอุปสรรคต่อการประกอบกิจการในอุตสาหกรรมชีวภาพ", "2)<_>สร้างเครือข่ายวิสาหกิจ/คลัสเตอร์<_>เพื่อเชื่อมโยงการพัฒนาตลอดห่วงโซ่อุปทานการผลิตอุตสาหกรรมชีวภาพ<_>เพื่อเพิ่มความสามารถในการแข่งขันให้แก่ผู้ประกอบการอุตสาหกรรมชีวภาพ", "3)<_>พัฒนาห้องปฏิบัติการและห้องทดสอบให้มีศักยภาพตามมาตรฐานสากล<_>และดำเนินการได้อย่างครอบคลุมและสอดคล้องตามความต้องการของภาคอุตสาหกรรม<_>รวมทั้งจัดหาวัสดุอุปกรณ์และเครื่องมือให้เพียงพอ<_>ตลอดจนดูแลและบำรุงรักษาให้ใช้งานได้อย่างมีประสิทธิภาพ", "3.2<_>ด้านการพัฒนาทรัพยากรมนุษย์", "1)<_>พัฒนาและเพิ่มบุคลากรและนักวิจัยตามความต้องการของภาคอุตสาหกรรม<_>เช่น<_>สาขาวิศวกรรมชีวกระบวนการ<_>(bioprocess<_>engineering)<_>ซึ่งเป็นทักษะที่ภาคอุตสาหกรรมต้องการเร่งด่วน", "2)<_>ปรับปรุงและเพิ่มเติมหลักสูตรด้านชีวภาพในสถาบันการศึกษา<_>ให้ครอบคลุมและสอดคล้องกับความต้องการของภาคอุตสาหกรรม", "3)<_>สนับสนุนการฝึกอบรมบุคลากรด้านชีวภาพ<_>ด้วยมาตรการช่วยเหลือจากภาครัฐ/มาตรการทางภาษี<_>เพื่ออุดหนุน/หักลดหย่อนค่าใช้จ่ายในการดำเนินงาน<_>รวมทั้งจัดฝึกอบรมด้านชีวภาพให้แก่ผู้ประกอบการโดยหน่วยงานภาครัฐที่เกี่ยวข้อง", "3.3<_>ด้านการเพิ่มผลิตภาพ<_>เทคโนโลยี<_>วิจัย<_>นวัตกรรม<_>ระบบโลจิสติกส์<_>และการมาตรฐาน", "1)<_>เพิ่มประสิทธิภาพและผลิตภาพ<_>(productivity)<_>ในกระบวนการผลิตอุตสาหกรรมชีวภาพ<_>ทั้งด้านแรงงาน<_>เครื่องจักร<_>ระบบโลจิสติกส์<_>รวมทั้งการประยุกต์ใช้เทคโนโลยีและดิจิทัลในการผลิต<_>การวิจัยและพัฒนา<_>ตลอดจนการพัฒนานวัตกรรม<_>เพื่อพัฒนาศักยภาพผู้ประกอบการอุตสาหกรรมชีวภาพ", "2)<_>พัฒนาระบบบริหารจัดการวัตถุดิบทางการเกษตรสำหรับอุตสาหกรรมชีวภาพให้มีเสถียรภาพและสอดคล้องกับความต้องการของภาคอุตสาหกรรม<_>ทั้งในเชิงปริมาณและคุณภาพ<_>รวมทั้งเพิ่มประสิทธิภาพระบบโลจิสติกส์และการขนส่งวัตถุดิบสู่การผลิตอุตสาหกรรมชีวภาพ", "3)<_>พัฒนาระบบชลประทานเพื่อดึงน้ำต้นทุนเข้าสู่บ่อเก็บในพื้นที่การเกษตรเพื่อกระจายน้ำให้แก่เกษตรกร<_>โดยเร่งผลักดันนโยบายการรวมแปลงเพาะปลูกของเกษตรกร<_>รวมทั้งพัฒนาระบบชลประทานเชื่อมโยงพื้นที่<_>bio<_>hubs<_>เพื่อเพิ่มประสิทธิภาพ<_>ลดต้นทุน<_>และเพิ่มผลผลิตทางการเกษตร<_>ตลอดจนพัฒนาระบบเกษตรแปลงใหญ่<_>สู่รากฐานการขับเคลื่อนเศรษฐกิจชีวภาพครบวงจร", "4)<_>จัดทำระบบฐานข้อมูลการประเมินวัฏจักรชีวิตของผลิตภัณฑ์ชีวภาพ<_>(bio<_>lca)<_>ตลอดห่วงโซ่อุปทานการผลิตผลิตภัณฑ์ชีวภาพในประเทศไทย<_>ตั้งแต่วัตถุดิบทางการเกษตรขั้นต้นจนถึงผลิตภัณฑ์ชีวภาพขั้นปลาย<_>เพื่อใช้ประโยชน์ในการพัฒนาผลิตภัณฑ์และปรับปรุงกระบวนการผลิตที่เป็นมิตรต่อสิ่งแวดล้อม", "5)<_>จัดทำมาตรฐานผลิตภัณฑ์ชีวภาพให้ครบถ้วนและครอบคลุมตลอดห่วงโซ่อุปทาน<_>โดยเพิ่มเติมผลิตภัณฑ์กระดาษเคลือบพลาสติกชีวภาพและ<_>fiber-based<_>products<_>นอกจากนี้<_>ควรส่งเสริมการจัดทำมาตรฐานความยั่งยืน<_>(sustainable<_>standard)<_>ในวัตถุดิบทางการเกษตรและผลิตภัณฑ์ชีวภาพ", "3.4<_>ด้านกฎหมายและกฎระเบียบ<_>รวมทั้งมาตรการส่งเสริม/สนับสนุนจากภาครัฐ", "1)<_>พิจารณาปรับผังเมืองในพื้นที่ที่มีศักยภาพสำหรับการลงทุนในอุตสาหกรรมชีวภาพ<_>(bio<_>hubs)<_>ตามความเหมาะสมของพื้นที่<_>โดยควรแบ่งเขตพื้นที่<_>(zoning)<_>แต่ละประเภทให้ชัดเจน<_>และหารือหน่วยงานที่เกี่ยวข้องในรายละเอียดตั้งแต่ช่วงเริ่มต้นโครงการ<_>รวมทั้งคำนึงถึงผลกระทบด้านสิ่งแวดล้อม<_>ภัยพิบัติ<_>ตลอดจนชุมชนโดยรอบพื้นที่<_>ทั้งนี้<_>ควรพิจารณาปรับปรุงประเภทหรือชนิดของโรงงานตามกฎกระทรวงกำหนด<_>ประเภท<_>ชนิด<_>และขนาดของโรงงาน<_>ให้ชัดเจนและครบถ้วนมากขึ้น<_>เพื่อให้การร่างผังเมืองรวมครอบคลุมประเภทหรือชนิดของโรงงานที่เกี่ยวกับการพัฒนาอุตสาหกรรมชีวภาพของประเทศไทยทั้งระบบ", "2)<_>ปรับปรุงกฎหมายที่เป็นอุปสรรคต่อการพัฒนาอุตสาหกรรมชีวภาพ<_>โดยเฉพาะเร่งทบทวนมาตรการเพื่อสนับสนุนให้นำเอทานอลไปผลิตผลิตภัณฑ์ฐานชีวภาพ<_>ซึ่งจะทำให้ผู้ประกอบการสามารถขยายการลงทุนในอุตสาหกรรมพลาสติกชีวภาพและอุตสาหกรรมอื่นที่ต่อยอดจากการนำเอทานอลไปเป็นส่วนประกอบเพื่อผลิตผลิตภัณฑ์ชีวภาพที่มีมูลค่าเพิ่มสูงได้", "3)<_>พิจารณาปรับเพิ่มอัตราการยกเว้นภาษีเงินได้นิติบุคคลตามมาตรการส่งเสริมผลิตภัณฑ์พลาสติกที่ย่อยสลายได้ทางชีวภาพ<_>สำหรับรายจ่ายที่ได้จ่ายเป็นค่าซื้อผลิตภัณฑ์ดังกล่าว<_>(เดิมร้อยละ<_>125)<_>ให้จูงใจและกระตุ้นอุปสงค์ในการใช้ผลิตภัณฑ์พลาสติกชีวภาพมากขึ้น<_>รวมถึงเพิ่มประเภทผลิตภัณฑ์พลาสติกที่ย่อยสลายได้ทางชีวภาพให้ครอบคลุมและครบถ้วน<_>เช่น<_>ผลิตภัณฑ์กระดาษเคลือบพลาสติกชีวภาพ", "4)<_>เพิ่มเติมมาตรการกระตุ้นอุปสงค์ในการใช้ผลิตภัณฑ์ฐานชีวภาพในประเทศเพิ่มเติม<_>เช่น<_>ผลิตภัณฑ์มูลค่าสูงที่ต่อยอดจากเอทานอล<_>อาทิ<_>saf<_>ไบโอ-เอธทิลีน<_>(bio-ethylene)", "5)<_>ส่งเสริมการจัดตั้งศูนย์กลางการลงทุนอุตสาหกรรมชีวภาพครบวงจร<_>(bio<_>complex)<_>ในพื้นที่ที่มีศักยภาพของประเทศ<_>รวมทั้งพิจารณาเพิ่มเติมสิทธิประโยชน์การลงทุนในกิจการอุตสาหกรรมชีวภาพ<_>และการให้สิทธิประโยชน์แก่ชุดโครงการขนาดใหญ่ในลักษณะครบวงจร<_>(complex)<_>เพื่อส่งเสริมการลงทุนในอุตสาหกรรมชีวภาพให้ครอบคลุมกิจกรรมการลงทุนที่ต่อเนื่องและเชื่อมโยงกันในพื้นที่ตลอดห่วงโซ่อุปทาน", "6)<_>ออกกฎหมายที่เชื่อมโยงกับการพัฒนาอุตสาหกรรมชีวภาพตามมาตรฐานสากล<_>เช่น<_>กฎหมายว่าด้วยความปลอดภัยทางชีวภาพ<_>และความหลากหลายทางชีวภาพ<_>รวมทั้งปรับปรุงขั้นตอนการขอประเมินการกล่าวอ้างทางสุขภาพ<_>(health<_>claim)<_>ในผลิตภัณฑ์ฐานชีวภาพ", "7)<_>สนับสนุนเงินทุนด้านการเพิ่มผลิตภาพ<_>การวิจัยและพัฒนา<_>การพัฒนานวัตกรรม<_>การออกแบบผลิตภัณฑ์<_>การทดสอบและการรับรองมาตรฐาน<_>รวมทั้งการพัฒนาผู้ประกอบการ<_>การยกระดับและสร้างทักษะที่จำเป็น<_>(upskill<_>and<_>reskill)<_>ให้แก่บุคลากรและแรงงานในอุตสาหกรรมชีวภาพ<_>ผ่านการใช้งบประมาณจากกองทุนของหน่วยงานภาครัฐที่เกี่ยวข้อง<_>เช่น<_>กองทุนส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(กองทุนส่งเสริม<_>ววน)<_>โดยกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>กองทุนเพิ่มขีดความสามารถในการแข่งขันของประเทศ<_>สำหรับอุตสาหกรรมเป้าหมาย<_>โดยสำนักงานคณะกรรมการส่งเสริมการลงทุน<_>เป็นต้น", "3.5<_>ด้านการกระตุ้นอุปสงค์ภายในประเทศ<_>การสร้างตลาด<_>และประชาสัมพันธ์", "1)<_>ออกมาตรการภาคบังคับและกำหนดสัดส่วนการใช้พลาสติกสลายตัวได้ทางชีวภาพในการผลิต<_>เช่น<_>พลาสติกชีวภาพ<_>pla<_>รวมทั้งกำหนดนโยบายการจัดซื้อจัดจ้างสีเขียว<_>(green<_>procurement)<_>และการใช้ผลิตภัณฑ์ที่เป็นมิตรต่อสิ่งแวดล้อม<_>(green<_>product)<_>รวมถึงผลิตภัณฑ์ชีวภาพในกิจกรรมของภาครัฐ", "2)<_>กำหนดและใช้ตราสัญลักษณ์สำหรับผลิตภัณฑ์พลาสติกที่สลายตัวได้ทางชีวภาพ<_>เพื่อกระตุ้นอุปสงค์ต่อการใช้ผลิตภัณฑ์พลาสติกชีวภาพ<_>และเพิ่มประสิทธิภาพการจัดการขยะพลาสติกภายในประเทศ<_>รวมทั้งสร้างมูลค่าเพิ่มในกระบวนการรีไซเคิลขยะพลาสติก", "3)<_>รณรงค์และประชาสัมพันธ์เพื่อสร้างความรู้ความเข้าใจแก่ผู้บริโภคภายในประเทศถึงการใช้ผลิตภัณฑ์ชีวภาพที่เป็นมิตรต่อสิ่งแวดล้อม<_>รวมทั้งทำความเข้าใจกับชุมชน<_>ประชาชน<_>และ<_>ngos<_>ในพื้นที่<_>bio<_>hubs<_>เกี่ยวกับประโยชน์ที่จะได้รับจากการพัฒนาอุตสาหกรรมชีวภาพที่มีความเชื่อมโยงกับภาคเกษตรและก่อให้เกิด<_>การกระจายรายได้ในพื้นที่<_>ซึ่งจะทำให้ภาคอุตสาหกรรมเติบโตไปพร้อมกับชุมชนได้อย่างยั่งยืน", "9.<_>เรื่อง<_>รายงานสถานการณ์น้ำภาพรวมประเทศและสถานการณ์อุทกภัยในพื้นที่ภาคใต้", "คณะรัฐมนตรีรับทราบรายงานสถานการณ์น้ำภาพรวมประเทศและสถานการณ์อุทกภัยในพื้นที่ภาคใต้<_>ระหว่างวันที่<_>1-8<_>มกราคม<_>2567<_>ตามที่สำนักงานทรัพยากรน้ำแห่งชาติ<_>เสนอ<_>และมอบหมายให้หน่วยงานสำรวจความเสียหายและฟื้นฟูให้ความช่วยเหลือผู้ได้รับผลกระทบในพื้นที่ภาคใต้ให้เข้าสู่สถานการณ์ปกติโดยเร็ว", "สาระสำคัญและข้อเท็จจริง", "สำนักงานทรัพยากรน้ำแห่งชาติ<_>ได้บูรณาการข้อมูลที่เกี่ยวข้องและขอสรุปสถานการณ์น้ำ", "(1)<_>สภาพอากาศและการคาดการณ์ฝน", "ปัจจุบันพบว่าปรากฏการณ์เอลนีโญกำลังแรง<_>จะอ่อนลงเป็นเอลนีโญกำลังปานกลางและอ่อนกำลังลงอย่างต่อเนื่องในช่วงเดือนพฤษภาคม<_>2567<_>ซึ่งช่วงดังกล่าวจะส่งผลกระทบต่อประเทศไทยมีผลทำให้ฝนตกน้อยกว่าค่าปกติ<_>(มกราคม<_>-<_>พฤษภาคม<_>2567)", "สภาพอากาศ<_>บริเวณความกดอากาศสูงหรือมวลอากาศเย็นกำลังปานกลางยังคงปกคลุมภาคตะวันออกเฉียงเหนือและทะเลจีนใต้<_>ในขณะที่<_>ลมฝ่ายตะวันตกในระดับบนพัดปกคลุมภาคเหนือ<_>ทำให้ภาคเหนือมีอากาศเย็นถึงหนาวในตอนเช้า<_>ส่วนภาคตะวันออกเฉียงเหนือ<_>ภาคกลาง<_>ภาคตะวันออก<_>และภาคใต้ตอนบนยังคงมีอากาศเย็นในตอนเช้า<_>สำหรับมรสุมตะวันออกเฉียงเหนือที่พัดปกคลุมอ่าวไทยตอนล่างและภาคใต้มีกำลังปานกลาง<_>ทำให้ภาคใต้ตอนล่างมีฝนฟ้าคะนองบางแห่ง<_>และเฝ้าระวังปริมาณฝนตกหนักในบางพื้นที่<_>ช่วงวันที่<_>13-15<_>มกราคม<_>2567", "(2)<_>สถานการณ์น้ำในอ่างเก็บน้ำต่าง<_>ๆ<_>และการคาดการณ์", "2.1<_>สถานการณ์น้ำในอ่างเก็บน้ำภาพรวมประเทศ", "สถานการณ์แหล่งน้ำทั่วประเทศ<_>ปัจจุบัน<_>(ข้อมูลวันที่<_>7<_>มกราคม<_>2567)<_>มีปริมาณน้ำ<_>60,826<_>ล้านลูกบาศก์เมตร<_>(74)<_>น้อยกว่าปี<_>2566<_>จำนวน<_>4,005<_>ล้านลูกบาศก์เมตร<_>มีปริมาณน้ำใช้การ<_>36,613<_>ล้านลูกบาศก์เมตร<_>(63)<_>มีอ่างเก็บน้ำที่ต้องเฝ้าระวังน้ำน้อย<_>(ปริมาณน้ำต่ำกว่าเกณฑ์เก็บกักต่ำสุด<_>(lower<_>rule<_>curve)<_>3<_>แห่ง<_>ได้แก่<_>อ่างเก็บน้ำสิริกิติ์<_>อ่างเก็บน้ำกระเสียว<_>และอ่างเก็บน้ำคลองสียัด", "2.2<_>สถานการณ์น้ำในอ่างเก็บน้ำขนาดใหญ่ภาคใต้", "อ่างเก็บน้ำขนาดใหญ่ในพื้นที่ภาคให้มี<_>2<_>แห่ง<_>ได้แก่<_>อ่างเก็บน้ำรัชชประภา<_>และอ่างเก็บน้ำบางลาง<_>มีปริมาณน้ำรวม<_>5,609<_>ล้านลูกบาศก์เมตร<_>(79)<_>โดยอ่างเก็บน้ำรัชชประภามีปริมาณน้ำ<_>4,382<_>ล้านลูกบาศก์เมตร<_>(78)<_>และอ่างเก็บน้ำบางลาง<_>มีปริมาณน้ำ<_>1,227<_>ล้านลูกบาศก์เมตร<_>(84)", "2.3<_>คาดการณ์อ่างเก็บน้ำขนาดใหญ่ภาคใต้", "อ่างเก็บน้ำบางลาง<_>ความจุ<_>1,454<_>ล้านลูกบาศก์เมตร<_>ปัจจุบัน<_>(ข้อมูลวันที่<_>8<_>มกราคม<_>2567)<_>มีปริมาตรน้ำ<_>1,227<_>ล้านลูกบาศก์เมตร<_>(84)<_>ปริมาณน้ำไหลเข้าอ่างฯ<_>12.68<_>ล้านลูกบาศก์เมตร<_>และระบายน้ำวันละ<_>12.04<_>ล้านลูกบาศก์เมตร<_>ซึ่งคณะทำงานบริหารจัดการน้ำเขื่อนบางลางมีมติให้รักษาการระบายน้ำไว้ที่วันละ<_>12<_>ล้านลูกบาศก์เมตรจนกว่าปริมาตรน้ำในเขื่นบางลางลดลงเหลือ<_>1,200<_>ล้านลูกบาศก์เมตร<_>จากนั้นกำหนดให้มีการหารือร่วมกันในการปรับลดแผนการระบายน้ำต่อไป", "(3)<_>สถานการณ์น้ำในลำน้ำและการคาดการณ์", "สถานการณ์น้ำในลำน้ำสำคัญในจังหวัดชายแดนใต้<_>แม่น้ำปัตตานี<_>แม่น้ำสายบุรี<_>คลองตันหยงมัส<_>และแม่น้ำโก-ลก<_>ปัจจุบันระดับน้ำต่ำกว่าตลิ่งอยู่ในเกณฑ์น้ำมาก<_>(ปริมาณน้ำมากกว่า<_>80<_>%<_>ของความจุลำน้ำ)<_>และคาดการณ์<_>7<_>วันล่วงหน้าพบว่า<_>แม่น้ำปัตตานี<_>ณ<_>อำเภอเมืองปัตตานี<_>จังหวัดปัตตานี<_>ระดับน้ำจะเอ่อล้นตลิ่งประมาณ<_>0.10<_>เมตรในวันที่<_>10<_>มกราคม<_>2567<_>บริเวณบ้านบริดอและพื้นที่ลุ่มต่ำ", "(4)<_>สถานการณ์น้ำอุทกภัยในพื้นที่", "(4.1)<_>พื้นที่เสียงน้ำหลากดินถล่ม", "ในช่วงวันที่<_>1-8<_>มกราคม<_>2567<_>ไม่พบพื้นที่แจ้งอพยพน้ำหลากดินถล่ม", "(4.2)<_>พื้นที่เกิดอุทกภัย", "จากสถานการณ์มรสุมตะวันออกเฉียงเหนือที่พัดปกคลุมอ่าวไทยและภาคใต้มีกำลังแรง<_>ประกอบกับหย่อมความกดอากาศต่ำกำลังแรงปกคลุมบริเวณเกาะสุมาตราและทะเลอันดามันตอนล่าง<_>ทำให้ภาคใต้ตอนล่างมีฝนตกหนักถึงหนักมาก<_>ส่งผลให้เกิดอุทกภัยในพื้นที่ภาคใต้ในช่วงวันที่<_>1-<_>8<_>มกราคม<_>2567<_>จำนวน<_>8<_>อำเภอ<_>3<_>จังหวัด<_>ได้แก่<_>อ.เมืองปัตตานี<_>อ.หนองจิก<_>จ.ปัตตานี<_>อ.สายบุรี<_>อ.เมืองยะลา<_>อ.รามัน<_>จ.ยะลา<_>และ<_>อ.สุไหงปาดี<_>อ.เจาะไอร้อง<_>อ.สุไหงโก-ลก<_>จ.นราธิวาส", "ศูนย์บริหารจัดการน้ำส่วนหน้าในพื้นที่เสี่ยงอุทกภัยภาคใต้<_>ร่วมกับ<_>ศอ.บต.<_>กรมชลประทาน<_>การไฟฟ้าผายผลิตแห่งประเทศไทย<_>กรมป้องกันและบรรเทาสาธารณภัย<_>องค์กรปกครองส่วนท้องถิ่น<_>และหน่วยงานในพื้นที่<_>เข้าให้การช่วยเหลือและเร่งระบายน้ำออกจากพื้นที่<_>ปัจจุบันสถานการณ์คลี่คลายเข้าสู่สภาวะปกติแล้ว<_>ซึ่งได้สั่งการเร่งระบายน้ำ<_>และสำรวจฟื้นฟู<_>และเพื่อเตรียมความพร้อมรับสถานการณ์ฝนตกหนักระลอกถัดไปช่วงวันที่<_>13-15<_>มกราคม<_>2567<_>ต่อไป", "10.<_>เรื่อง<_>แผนปรับปรุงและขยายระบบจำหน่ายพลังไฟฟ้า<_>ฉบับที่<_>12<_>ปี<_>2560<_>-<_>2564<_>(ฉบับปรับปรุง)<_>และโครงการปรับปรุงและขยายระบบจำหน่ายพลังไฟฟ้า<_>ระยะที่<_>13<_>ส่วนที่<_>1<_>ของการไฟฟ้านครหลวง", "คณะรัฐมนตรีมีมติเห็นชอบให้การไฟฟ้านครหลวง<_>(กฟน)<_>ดำเนินการตามแผนปรับปรุงและขยายระบบจำหน่ายพลังไฟฟ้า<_>ฉบับที่<_>12<_>ปี<_>2560<_>-<_>2564<_>(แผนฯ<_>ฉบับที่<_>12)<_>(ฉบับปรับปรุง)<_>วงเงินลงทุนรวม<_>73,086.90<_>ล้านบาท<_>ประกอบด้วย<_>เงินกู้ในประเทศ<_>จำนวน<_>46,800<_>ล้านบาท<_>เงินรายได้ของ<_>กฟน.<_>จำนวน<_>26,206.20<_>ล้านบาท<_>และเงินอุดหนุนจากรัฐบาล<_>จำนวน<_>80.70<_>ล้านบาท<_>และโครงการปรับปรุงและขยายระบบจำหน่ายพลังไฟฟ้า<_>ระยะที่<_>13<_>(โครงการฯ<_>ระยะที่<_>13)<_>ส่วนที่<_>1<_>วงเงินลงทุนรวม<_>7,403.50<_>ล้านบาท<_>ประกอบด้วย<_>เงินกู้ในประเทศ<_>จำนวน<_>5,600<_>ล้านบาท<_>และเงินรายได้ของ<_>กฟน.<_>จำนวน<_>1,803.50<_>ล้านบาท<_>ตามที่กระทรวงมหาดไทย<_>(มท)<_>เสนอ", "สาระสำคัญของเรื่อง", "มท.<_>รายงานว่า", "1.<_>ปัจจุบัน<_>กฟน.<_>อยู่ระหว่างดำเนินการตามแผนฯ<_>ฉบับที่<_>12<_>วงเงินลงทุนรวม<_>84,694<_>ล้านบาท<_>โดยใช้ค่าพยากรณ์ความต้องการไฟฟ้าของคณะอนุกรรมการการพยากรณ์ความต้องการไฟฟ้า<_>ฉบับเดือนตุลาคม<_>2558<_>ซึ่งคาดว่าความต้องการไฟฟ้าในเขตบริการของ<_>กฟน.<_>(พื้นที่กรุงเทพมหานคร<_>จังหวัดนนทบุรี<_>และจังหวัดสมุทรปราการ<_>รวม<_>3,192<_>ตารางกิโลเมตร)<_>จะเพิ่มขึ้นประมาณ<_>1,540<_>เมกะวัตต์<_>หรือมีอัตราเพิ่มขึ้นเฉลี่ยร้อยละ<_>3.15<_>ต่อปี<_>อย่างไรก็ตาม<_>ในช่วงปีที่ผ่านมาภาวะเศรษฐกิจของประเทศชะลอตัวลง<_>จึงทำให้ความต้องการไฟฟ้าในเขตพื้นที่ของ<_>กฟน.<_>มีค่าต่ำกว่าที่ประมาณการไว้<_>ประกอบกับบางโครงการที่ดำเนินการตามแผนฯ<_>ฉบับที่<_>12<_>ยังไม่แล้วเสร็จ<_>ดังนั้น<_>กฟน.<_>จึงดำเนินการจัดทำแผนฯ<_>ฉบับที่<_>12<_>(ฉบับปรับปรุง)<_>โดยมีการปรับเป้าหมายของขอบเขตการดำเนินงาน<_>เงินลงทุน<_>และระยะเวลาดำเนินการ<_>เพื่อให้มีความสอดคล้องกับปริมาณความต้องการไฟฟ้าที่ลดลง<_>แม้ว่าจะมีจำนวนผู้ใช้ไฟฟ้าที่เพิ่มขึ้น<_>และเพื่อรักษาระดับความน่าเชื่อถือของระบบไฟฟ้าของ<_>กฟน.", "2.<_>กฟน.<_>ได้จัดทำโครงการฯ<_>ระยะที่<_>13<_>เพื่อให้การดำเนินการตามแผนปรับปรุงและขยายระบบจำหน่ายพลังไฟฟ้าเป็นไปอย่างต่อเนื่อง<_>โดยมีระยะเวลาดำเนินการตั้งแต่ปี<_>2565<_>-<_>2570<_>โดยโครงการฯ<_>ระยะที่<_>13<_>ส่วนที่<_>1<_>มีวัตถุประสงค์เพื่อรองรับความต้องการไฟฟ้าในช่วงปี<_>2565<_>-<_>2570<_>เพื่อเสริมความน่าเชื่อถือของระบบไฟฟ้าและเพื่อพัฒนาระบบไฟฟ้าสมัยใหม่ของ<_>กฟน.<_>ให้สามารถรองรับผลกระทบที่จะเกิดขึ้นจากนวัตกรรมหรือเทคโนโลยีรูปแบบใหม่<_>รวมทั้งเพื่อตอบสนองต่อยุทธศาสตร์<_>“innovation<_>for<_>smart<_>living<_>and<_>growth”<_>ของ<_>กฟน.<_>ซึ่งเป็นการใช้ค่าพยากรณ์ความต้องการไฟฟ้าฉบับเดือนกันยายน<_>2564<_>ที่คาดว่าความต้องการไฟฟ้าในเขตบริการของ<_>กฟน.<_>จะเพิ่มขึ้นประมาณ<_>1,095.10<_>เมกะวัตต์<_>หรือมีอัตราเพิ่มขึ้นเฉลี่ยร้อยละ<_>1.90<_>ต่อปี<_>โดยโครงการฯ<_>ระยะที่<_>13<_>ส่วนที่<_>1<_>ประกอบด้วย<_>(1)<_>แผนงานพัฒนาระบบสถานีต้นทางและสถานีย่อย<_>และ<_>(2)<_>แผนงานพัฒนาระบบสายส่งพลังไฟฟ้า", "11.<_>เรื่อง<_>การจัดทำบันทึกความเข้าใจว่าด้วยการจัดตั้งกลไกการหารือทวิภาคีระหว่างกระทรวงการต่างประเทศแห่งราชอาณาจักรไทยกับกระทรวงการต่างประเทศแห่งสาธารณรัฐเฮลเลนิก", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงการต่างประเทศ<_>(กต)<_>เสนอดังนี้", "1.<_>เห็นชอบต่อร่างบันทึกความเข้าใจว่าด้วยการจัดตั้งกลไกการหารือทวิภาคีระหว่างกระทรวงการต่างประเทศแห่งราชอาณาจักรไทยกับกระทรวงการต่างประเทศแห่งสาธารณรัฐเฮลเลนิก<_>(กรีซ)<_>(บันทึกความเข้าใจฯ)<_>ทั้งนี้<_>หากมีการแก้ไขร่างบันทึกความเข้าใจดังกล่าว<_>ที่มิใช่สาระสำคัญหรือไม่ขัดต่อผลประโยชน์ของประเทศไทยขออนุมัติให้<_>กต.<_>พิจารณาและดำเนินการได้โดยไม่ต้องขอความเห็นชอบจากคณะรัฐมนตรีพิจารณาอีก", "2.<_>ให้รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงต่างประเทศหรือผู้แทนที่ได้รับมอบหมายจากรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศเป็นผู้ลงนามบันทึกความเข้าใจฯ", "(ไม่กำหนดวันลงนาม)", "กต.<_>รายงานว่า", "1.<_>เอกอัครราชทูตสาธารณรัฐเฮลเลนิกประจำประเทศไทยมีหนังสือถึง<_>กต.<_>เสนอให้มีการจัดทำบันทึกความเข้าใจฯ<_>ซึ่งมีวัตถุประสงค์เพื่อเป็นกลไกความร่วมมือทวิภาคีที่เป็นรูปธรรมระหว่างประเทศไทยกับกรีซ1<_>โดยปัจจุบันทั้งสองฝ่ายได้เห็นชอบร่างบันทึกความเข้าใจฯ<_>ร่วมกันแล้ว<_>มีรายละเอียดสรุปได้<_>ดังนี้", "หัวข้อ", "รายละเอียด", "กลไกการหารือ", "คู่ภาคีจะจัดตั้งกลไกการหารือภาคีเพื่อทบทวน<_>ขยาย<_>และเสริมสร้างความร่วมมือ<_>ตลอดจนแลกเปลี่ยนความคิดเห็นเกี่ยวกับประเด็นภูมิภาคและประเด็นระหว่างประเทศที่สนใจร่วมกัน", "ความร่วมมือ/การแลกเปลี่ยนความคิดเห็นในประเด็นต่าง<_>ๆ", "-<_>ประเด็นทวิภาคีที่อาจรวมถึงประเด็นด้านการเมือง<_>เศรษฐกิจ<_>วัฒนธรรม<_>และประเด็นทวิภาคีอื่น<_>ๆ<_>ที่เป็นข้อกังวลร่วมกัน", "-<_>ประเด็นภูมิภาคและประเด็นพหุภาคี<_>รวมถึงประเด็นที่เกี่ยวข้องกับองค์การสหประชาชาติและองค์การระหว่างประเทศอื่น<_>ๆ<_>ที่ทั้งสองประเทศเป็นสมาชิก", "-<_>ประเด็นที่มีผลประโยชน์ร่วมกันเกี่ยวกับกฎหมายระหว่างประเทศ<_>รวมทั้งอนุสัญญาสหประชาชาติว่าด้วยกฎหมายทะเล", "-<_>ไทยและกรีซจะสลับกันจัดการหารือขึ้นอย่างสม่ำเสมอ<_>หรือจะหารือกันในระหว่างการประชุมขององค์การระหว่างประเทศ<_>การกำหนดวัน<_>สถานที่<_>และระเบียบวาระการหารือจะถูกกำหนดโดยความเห็นชอบร่วมกันของคู่ภาคีผ่านช่องทางการทูต", "-<_>ระดับผู้แทนที่เข้าร่วมการหารือจะเป็นระดับเจ้าหน้าที่อาวุโสและระดับรัฐมนตรีขึ้นอยู่กับคู่ภาคีเห็นชอบร่วมกัน", "-<_>คู่ภาคีจะสนับสนุนให้คณะผู้แทนการทูต<_>รวมถึงคณะผู้แทนถาวร<_>และผู้แทนในองค์การระหว่างประเทศโดยเฉพาะคณะผู้แทนถาวรประจำสหประชาชาติ<_>รักษาความร่วมมือที่ใกล้ชิดและแลกเปลี่ยนข้อมูลและความคิดเห็นในประเด็นที่มีผลประโยชน์ร่วมกัน", "การรักษาความลับ", "ผลลัพธ์ของการหารือจะไม่ถูกเปิดเผยต่อสาธารณะ<_>เว้นแต่คู่ภาคีจะตกลงร่วมกันเป็นอย่างอื่น", "การแก้ไข", "แก้ไขด้วยความยินยอมร่วมกันของคู่ภาคีเป็นลายลักษณ์อักษร", "การระงับข้อพิพาท", "ข้อแตกต่างใด<_>ๆ<_>ที่เกี่ยวกับการตีความหรือการบังคับใช้บันทึกความเข้าใจฯ<_>จะได้รับการแก้ไขอย่างฉันมิตรด้วยการหารือระหว่างคู่ภาคีผ่านช่องทางการทูต", "ผลบังคับใช้", "-<_>มีผลใช้บังคับในวันที่ลงนามและจะมีผลใช้บังคับเป็นระยะเวลาห้าปี<_>เว้นแต่คู่ภาคีฝ่ายใดฝ่ายหนึ่งจะแจ้งยกเลิกไปยังภาคีอีกฝ่ายหนึ่งเป็นลายลักษณ์อักษรให้ทราบล่วงหน้าอย่างน้อยหกเดือนผ่านช่องทางการทูต", "-<_>บันทึกความเข้าใจฉบับนี้ไม่มีเจตนาในการก่อให้เกิดสิทธิและข้อผูกพันทางกฎหมายระหว่างประเทศ", "2.<_>ประโยชน์ที่จะได้รับ<_>:<_>บันทึกความเข้าใจฯ<_>จะเป็นกลไกความร่วมมือทวิภาคีที่เป็นรูปธรรมระหว่างประเทศไทยกับกรีซฉบับแรก<_>ซึ่งจะช่วยกระชับความสัมพันธ์ระหว่างสองประเทศให้มีความแน่นแฟ้นมากยิ่งขึ้นต่อไปในอนาคต", "3.<_>กต.<_>แจ้งว่า<_>ร่างบันทึกความเข้าใจฯ<_>ไม่มีถ้อยคำหรือบริบทที่มุ่งจะก่อให้เกิดพันธกรณีภายใต้บังคับของกฎหมายระหว่างประเทศ<_>และการลงนามในบันทึกความเข้าใจดังกล่าว<_>มิได้ทำให้เกิดผลทางกฎหมาย<_>โดยเป็นเพียงการแสดงเจตนารมณ์ทางการเมืองร่วมกันระหว่างทั้งสองประเทศเท่านั้น<_>จึงไม่เป็นสนธิสัญญาตามกฎหมายระหว่างประเทศ<_>และไม่เป็นหนังสือสัญญาตามมาตรา<_>178<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย", "1<_>หมายเหตุ:<_>1<_>บันทึกความเข้าใจฯ<_>จะเป็นกลไกความร่วมมือทวิภาคีที่เป็นรูปธรรมระหว่าง<_>กต.<_>ไทยกับ<_>กต.<_>กรีซ<_>ฉบับแรก", "12.<_>เรื่อง<_>การจัดทำบันทึกความเข้าใจว่าด้วยการปรึกษาหารือทางการเมืองระหว่างกระทรวงการต่างประเทศแห่งราชอาณาจักรไทยกับกระทรวงการต่างประเทศแห่งสาธารณรัฐอาเซอร์ไบจาน", "คณะรัฐมนตรีมีมติเห็นชอบและอนุมัติตามที่กระทรวงการต่างประเทศ<_>(กต)<_>เสนอ<_>ดังนี้", "1.<_>เห็นชอบต่อร่างบันทึกความเข้าใจว่าด้วยการปรึกษาหารือทางการเมืองระหว่างกระทรวงการต่างประเทศแห่งราชอาณาจักรไทยกับกระทรวงการต่างประเทศแห่งสาธารณรัฐอาเซอร์ไบจาน1<_>(ร่างบันทึกความเข้าใจฯ)<_>และหากมีความจำเป็นต้องแก้ไขปรับปรุงร่างบันทึกความเข้าใจฯ<_>ในส่วนที่ไม่ใช่สาระสำคัญและไม่ขัดต่อประโยชน์ของไทย<_>ขอให้<_>กต.<_>สามารถดำเนินการได้<_>โดยไม่ต้องเสนอคณะรัฐมนตรีพิจารณาอีกครั้ง", "2.<_>อนุมัติให้รัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>หรือผู้ที่ได้รับมอบหมายจากรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>เป็นผู้ลงนามบันทึกความเข้าใจดังกล่าว", "(ไม่มีกำหนดการลงนาม)", "1.<_>ประเทศไทยและสาธารณรัฐอาเซอร์ไบจานได้บรรลุการเจรจาจัดทำพิธีสารว่าด้วยความร่วมมือระหว่าง<_>กต.<_>กับกระทรวงการต่างประเทศอาเซอร์ไบจาน<_>(พิธีสารฯ)<_>และได้มีการลงนามเมื่อวันที่<_>19<_>มิถุนายน<_>2549<_>โดยมีผลบังคับใช้<_>5<_>ปี<_>และต่ออายุอัตโนมัติ<_>5<_>ปี<_>โดยพิธีสารฯ<_>ได้หมดอายุเมื่อปี<_>2559<_>จึงทำให้<_>กต.<_>และกระทรวงการต่างประเทศสาธารณรัฐอาเซอร์ไบจานยังไม่มีกลไกความร่วมมือระหว่างกันในปัจจุบัน", "2.<_>ร่างบันทึกความเข้าใจฯ<_>จะสนับสนุนการพัฒนากลไกการหารือระหว่าง<_>กต.<_>ของทั้งสองประเทศในประเด็นทวิภาคีและประเด็นระหว่างประเทศที่อยู่ในความสนใจและเป็นผลประโยชน์ร่วมกัน<_>ซึ่งจะเป็นพื้นฐานสำหรับการขยายความร่วมมือในสาขาต่าง<_>ๆ<_>ระหว่างประเทศไทยกับสาธารณรัฐอาเซอร์ไบจานที่เป็นรูปธรรมต่อไปในอนาคต<_>ทั้งนี้<_>ฝ่ายอาเซอร์ไบจานได้เห็นชอบกับร่างบันทึกความเข้าใจดังกล่าวแล้ว<_>เมื่อวันที่<_>2<_>กันยายน<_>2564<_>โดยมีสาระสำคัญสรุปได้<_>ดังนี้", "วัตถุประสงค์", "พัฒนาและเสริมสร้างความสัมพันธ์แบบฉันมิตรที่อยู่ระหว่างกันให้แน่นแฟ้นยิ่งขึ้น", "ประเด็นการปรึกษาหารือ", "(1)<_>พัฒนาการของความสัมพันธ์ทวิภาคีในประเด็นด้านการเมือง<_>กฎหมาย<_>เศรษฐกิจ<_>กงสุล<_>วิทยาศาสตร์<_>วิชาการ<_>การศึกษา<_>และวัฒนธรรม", "(2)<_>การประสานท่าทีของรัฐของผู้เข้าร่วม<_>และแลกเปลี่ยนความคิดเห็นในประเด็นที่สนใจร่วมกันในกรอบขององค์การระหว่างประเทศที่รัฐของผู้เข้าร่วมเป็นสมาชิก", "(3)<_>ประเด็นอื่น<_>ๆ<_>ตามที่ผู้เข้าร่วมตัดสินใจ", "ทั้งนี้<_>การปรึกษาหารือทางการเมืองอาจจัดขึ้นทุกปี<_>หรือตามความจำเป็น<_>โดยสลับกันจัดในกรุงเทพมหานครและกรุงบากู<_>หรือ<_>ณ<_>สำนักงานคณะผู้แทนถาวรประจำสหประชาชาติและทบวงการชำนัญพิเศษแห่งสหประชาชาติ<_>หรือองค์การระหว่างประเทศอื่น<_>ๆ<_>และการประชุมระหว่างประเทศ<_>โดยมีเจ้าหน้าที่อาวุโสของผู้เข้าร่วมจะเป็นหัวหน้าคณะผู้แทนใน<_>การปรึกษาหารือทางการเมือง", "ค่าใช้จ่าย", "ผู้เข้าร่วมจะรับผิดชอบค่าใช้จ่ายต่าง<_>ๆ<_>ของฝ่ายตนสำหรับการเข้าร่วมการปรึกษาหารือทางการเมือง<_>รวมถึงค่าที่พักและค่าเดินทางไป<_>-<_>กลับระหว่างประเทศไทยไปยังสถานที่จัดประชุม<_>ผู้เข้าร่วมฝ่ายเจ้าภาพจะจัดหาสถานที่และการเดินทางภายในประเทศที่จำเป็นสำหรับ<_>การปรึกษาหารือ", "ข้อขัดแย้ง", "ข้อขัดแย้งใด<_>ๆ<_>ที่เกิดขึ้นจากการตีความหรือการบรรลุบันทึกความเข้าใจฉบับนี้<_>จะได้รับ<_>การแก้ไขอย่างฉันมิตร<_>ผ่านการปรึกษาหารือระหว่างผู้เข้าร่วม", "ผลบังคับใช้และการแก้ไข", "นับตั้งแต่วันที่มีการลงนาม<_>และจะมีผลไปจนกว่าผู้เข้าร่วมฝ่ายหนึ่งจะแจ้งให้อีกฝ่ายทราบล่วงหน้าอย่างน้อย<_>3<_>เดือน<_>เป็นลายลักษณ์อักษรถึงเจตจำนงที่จะยกเลิกบันทึกความเข้าใจนี้ผ่านช่องทางการทูต<_>รวมทั้งการแก้ไขบันทึกความเข้าใจฉบับนี้<_>อาจกระทำได้โดยความเห็นชอบร่วมกันของผู้เข้าร่วมเป็นลายลักษณ์อักษร", "ผลผูกพัน", "บันทึกความเข้าใจฉบับนี้ไม่เป็นความตกลงระหว่างประเทศ", "3.<_>ประโยชน์และผลกระทบ", "การจัดทำบันทึกความเข้าใจฯ<_>จะสามารถนำไปสู่การจัดตั้งกลไกการหารือทวิภาคีในระดับรัฐมนตรีหรือระดับอื่นที่เหมาะสมในอนาคต<_>ซึ่งจะช่วยส่งเสริมและผลักดันความร่วมมือระหว่างประเทศไทยกับสาธารณรัฐอาเซอร์ไบจานในมิติต่าง<_>ๆ<_>ให้แน่นแฟ้นและครอบคลุมยิ่งขึ้นต่อไป", "4.<_>กต.<_>แจ้งว่า<_>ร่างบันทึกความเข้าใจดังกล่าวไม่มีถ้อยคำหรือบริบทใดที่มุ่งก่อให้เกิดพันธกรณีภายใต้บังคับของกฎหมายระหว่างประเทศ<_>จึงไม่เป็นสนธิสัญญาตามกฎหมายระหว่างประเทศและไม่เป็นหนังสือสัญญาตามมาตรา<_>178<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย", "1<_>บันทึกความเข้าใจฯ<_>จะเป็นกลไกความร่วมมือทวิภาคีที่เป็นรูปธรรมระหว่างประเทศไทยกับสาธารณรัฐอาเซอร์ไบจาน", "13.<_>เรื่อง<_>คำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>6/2567<_>เรื่อง<_>แก้ไขเพิ่มเติมคำสั่งมอบหมายและมอบอำนาจให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติราชการแทนนายกรัฐมนตรี", "คณะรัฐมนตรีมีมติรับทราบคำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>6/2567<_>เรื่อง<_>แก้ไขเพิ่มเติมคำสั่งมอบหมายและมอบอำนาจให้รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติราชการแทนนายกรัฐมนตรี", "ตามที่ได้มีคำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>229/2566<_>เรื่อง<_>มอบหมายและมอบอำนาจให้<_>รองนายกรัฐมนตรีและรัฐมนตรีประจำสำนักนายกรัฐมนตรีปฏิบัติราชการแทนนายกรัฐมนตรี<_>ลงวันที่<_>13<_>กันยายน<_>2566<_>นั้น", "เพื่อให้การบริหารราชการแผ่นดินดำเนินไปด้วยความเรียบร้อย<_>อาศัยอำนาจตามความในมาตรา<_>10<_>และมาตรา<_>15<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>(ฉบับที่<_>5)<_>พ.ศ.<_>2545<_>มาตรา<_>11<_>(2)<_>และมาตรา<_>12<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>มาตรา<_>38<_>แห่งพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>(ฉบับที่<_>7)<_>พ.ศ.<_>2550<_>และมาตรา<_>90<_>แห่งพระราชบัญญัติระเบียบข้าราชการพลเรือน<_>พ.ศ.<_>2551<_>ประกอบกับพระราชกฤษฎีกาว่าด้วยการมอบอำนาจ<_>พ.ศ.<_>2550<_>จึงให้แก้ไขเพิ่มเติมคำสั่งสำนักนายกรัฐมนตรี<_>ที่<_>229/2566<_>ลงวันที่<_>13<_>กันยายน<_>2566<_>ดังนี้", "1.<_>การมอบหมายและมอบอำนาจให้<_>รองนายกรัฐมนตรี<_>(นายภูมิธรรม<_>เวชยชัย)<_>ปฏิบัติราชการแทนนายกรัฐมนตรี", "-<_>ให้ยกเลิกข้อ<_>1.3.2", "2.<_>การมอบหมายและมอบอำนาจให้<_>รองนายกรัฐมนตรี<_>(นายสมศักดิ์<_>เทพสุทิน)<_>ปฏิบัติราชการแทนนายกรัฐมนตรี", "-<_>ให้ยกเลิกความในข้อ<_>2.3<_>ถึง<_>ข้อ<_>2.4<_>และให้ใช้ความต่อไปนี้แทน", "“2.3<_>การมอบหมายให้กำกับดูแลองค์การมหาชนและหน่วยงานของรัฐ<_>ดังนี้", "สำนักงานคณะกรรมการสุขภาพแห่งชาติ", "2.4<_>การดำเนินคดีปกครอง<_>รวมทั้งลงนามมอบอำนาจให้พนักงานอัยการดำเนินคดีปกครองกรณีที่มีการฟ้องนายกรัฐมนตรี", "2.5<_>ลงนามรับสนองพระบรมราชโองการและลงนามในประกาศสำนักนายกรัฐมนตรี<_>ที่เกี่ยวข้องกับการมีพระบรมราชโองการในเรื่องตามข้อ<_>2.1<_>ถึง<_>ข้อ<_>2.3<_>ยกเว้น<_>การดำเนินการตามกรณีในข้อ<_>1.4.1<_>ถึง<_>ข้อ<_>1.4.7”", "ทั้งนี้<_>ตั้งแต่วันที่<_>8<_>มกราคม<_>2567<_>เป็นต้นไป", "14.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(กระทรวงการคลัง)", "คณะรัฐมนตรีมีมติอนุมัติตามที่รัฐมนตรีว่าการกระทรวงการคลังเสนอแต่งตั้ง<_>นางสาวสุดท้าย<_>ชัยจันทึก<_>ผู้อำนวยการกอง<_>[ผู้อำนวยการเฉพาะด้าน<_>(วิชาการบัญชี)<_>สูง]<_>กองตรวจสอบภาครัฐ<_>กรมบัญชีกลาง<_>กระทรวงการคลัง<_>ให้ดำรงตำแหน่ง<_>ที่ปรึกษาด้านพัฒนาระบบบัญชี<_>(นักบัญชีทรงคุณวุฒิ)<_>กรมบัญชีกลาง<_>กระทรวงการคลัง<_>ตั้งแต่วันที่<_>15<_>กันยายน<_>2566<_>ซึ่งเป็นวันที่มีคุณสมบัติครบถ้วนสมบูรณ์<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "15.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(สำนักนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติอนุมัติตามที่สำนักงานทรัพยากรน้ำแห่งชาติเสนอแต่งตั้ง<_>นางสาวฉวี<_>วงศประสิทธิพร<_>ผู้เชี่ยวชาญด้านยุทธศาสตร์<_>(วิศวกรโยธาเชี่ยวชาญ)<_>กองนโยบายและแผนแม่บท<_>สำนักงานทรัพยากรน้ำแห่งชาติ<_>ให้ดำรงตำแหน่ง<_>ที่ปรึกษาด้านยุทธศาสตร์น้ำ<_>(นักวิเคราะห์นโยบายและแผนทรงคุณวุฒิ)<_>สำนักงานทรัพยากรน้ำแห่งชาติ<_>สำนักนายกรัฐมนตรี<_>ตั้งแต่วันที่<_>30<_>พฤศจิกายน<_>2565<_>ซึ่งเป็นวันที่มีคุณสมบัติครบถ้วนสมบูรณ์<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "16.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(กระทรวงสาธารณสุข)", "คณะรัฐมนตรีมีมติอนุมัติตามที่รัฐมนตรีว่าการกระทรวงสาธารณสุขเสนอแต่งตั้ง<_>นายสมบัติ<_>ผดุงวิทย์วัฒนา<_>สาธารณสุขนิเทศก์<_>(นายแพทย์เชี่ยวชาญ)<_>สำนักงานปลัดกระทรวง<_>ดำรงตำแหน่ง<_>สาธารณสุขนิเทศก์<_>(นายแพทย์ทรงคุณวุฒิ)<_>สำนักงานปลัดกระทรวง<_>ตั้งแต่วันที่<_>4<_>กันยายน<_>2566<_>ซึ่งเป็นวันที่มีคุณสมบัติครบถ้วนสมบูรณ์<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "17.<_>เรื่อง<_>การคัดเลือกกรรมการผู้ทรงคุณวุฒิ<_>ในคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงการคลังเสนอ<_>ดังนี้", "1.<_>เห็นชอบการแต่งตั้งกรรมการผู้ทรงคุณวุฒิในคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>(คปภ)<_>จำนวน<_>6<_>คน<_>ดังนี้", "1)<_>ดร.เสรี<_>นนทสูติ<_>กรรมการผู้ทรงคุณวุฒิด้านกฎหมาย", "2)<_>นางสมหมาย<_>ศิริอุดมเศรษฐ<_>กรรมการผู้ทรงคุณวุฒิด้านบัญชี", "3)<_>นายสีหนาท<_>ล่ำซำ<_>กรรมการผู้ทรงคุณวุฒิด้านบริหารธุรกิจ", "4)<_>นายประกิด<_>บุณยัษฐิติ<_>กรรมการผู้ทรงคุณวุฒิด้านบริหารธุรกิจ", "5)<_>นายไกรฤทธิ์<_>อุชุกานนท์ชัย<_>กรรมการผู้ทรงคุณวุฒิด้านการเงิน", "6)<_>นายบุณยฤทธิ์<_>กัลยาณมิตร<_>กรรมการผู้ทรงคุณวุฒิด้านการประกันภัย", "2.<_>กำหนดให้มีผลตั้งแต่วันที่กระทรวงการคลังมีคำสั่งแต่งตั้งกรรมการผู้ทรงคุณวุฒิ<_>ใน<_>คปภ.<_>เป็นต้นไป", "18.<_>เรื่อง<_>การแต่งตั้งข้าราชการให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>(กระทรวงศึกษาธิการ)", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงศึกษาธิการเสนอแต่งตั้งข้าราชการประเภทบริหารระดับสูง<_>เพื่อทดแทนผู้ดำรงตำแหน่งที่เกษียณอายุราชการ<_>สับเปลี่ยนหมุนเวียน<_>และทดแทนตำแหน่งที่ว่าง<_>จำนวน<_>9<_>ราย<_>ดังนี้", "1.<_>นายธนากร<_>ดอนเหนือ<_>ผู้ตรวจราชการกระทรวง<_>สำนักงานปลัดกระทรวงศึกษาธิการ<_>แต่งตั้งให้ดำรงตำแหน่งอธิบดีกรมส่งเสริมการเรียนรู้<_>กระทรวงศึกษาธิการ", "2.<_>นายวรัท<_>พฤกษาทวีกุล<_>ผู้ตรวจราชการกระทรวง<_>สำนักงานปลัดกระทรวงศึกษาธิการ<_>แต่งตั้งให้ดำรงตำแหน่งรองปลัดกระทรวง<_>สำนักงานปลัดกระทรวงศึกษาธิการ", "3.<_>นายธนู<_>ขวัญเดช<_>รองเลขาธิการสภาการศึกษา<_>สำนักงานเลขาธิการสภาการศึกษา<_>แต่งตั้งให้ดำรงตำแหน่งรองปลัดกระทรวง<_>สำนักงานปลัดกระทรวงศึกษาธิการ", "4.<_>นายชัยณรงค์<_>ป้องบ้านเรือ<_>ศึกษาธิการภาค<_>สำนักงานศึกษาธิการภาค<_>7<_>แต่งตั้งให้ดำรงตำแหน่งผู้ตรวจราชการกระทรวง<_>สำนักงานปลัดกระทรวงศึกษาธิการ", "5.<_>นายชาตรี<_>ม่วงสว่าง<_>ศึกษาธิการภาค<_>สำนักงานศึกษาธิการภาค<_>15<_>แต่งตั้งให้ดำรงตำแหน่งผู้ตรวจราชการกระทรวง<_>สำนักงานปลัดกระทรวงศึกษาธิการ", "6.<_>ว่าที่ร้อยตรี<_>เจษฎาภรณ์<_>พรหนองแสน<_>ศึกษาธิการภาค<_>สำนักงานศึกษาธิการภาค<_>17<_>แต่งตั้งให้ดำรงตำแหน่งผู้ตรวจราชการกระทรวง<_>สำนักงานปลัดกระทรวงศึกษาธิการ", "7.<_>นายชูสิน<_>วรเดช<_>ศึกษาธิการภาค<_>สำนักงานศึกษาธิการภาค<_>6<_>แต่งตั้งให้ดำรงตำแหน่งผู้ตรวจราชการกระทรวง<_>สำนักงานปลัดกระทรวงศึกษาธิการ", "8.<_>นายธฤติ<_>ประสานสอน<_>ผู้ตรวจราชการกระทรวง<_>สำนักงานปลัดกระทรวงศึกษาธิการ<_>แต่งตั้งให้ดำรงตำแหน่งรองเลขาธิการสภาการศึกษา<_>สำนักงานเลขาธิการสภาการศึกษา", "9.<_>นายนิติ<_>นาชิต<_>ที่ปรึกษาด้านมาตรฐานอาชีวศึกษาธุรกิจและบริการ<_>(นักวิชาการศึกษาทรงคุณวุฒิ)<_>สำนักงานคณะกรรมการการอาชีวศึกษา<_>แต่งตั้งให้ดำรงตำแหน่งรองเลขาธิการสภาการศึกษา<_>สำนักงานเลขาธิการสภาการศึกษา", "ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้ง", "19.<_>เรื่อง<_>ขออนุมัติแต่งตั้งประธานกรรมการและกรรมการในคณะกรรมการการไฟฟ้าส่วนภูมิภาค", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงมหาดไทยเสนอรายชื่อบุคคลเพื่อแต่งตั้งเป็นประธานกรรมการ<_>และกรรมการอื่นในคณะกรรมการการไฟฟ้าส่วนภูมิภาค<_>ที่ผ่านความเห็นชอบจากคณะกรรมการกลั่นกรองกรรมการรัฐวิสาหกิจ<_>เพื่อแต่งตั้งเป็นประธานกรรมการการไฟฟ้าส่วนภูมิภาค<_>จำนวน<_>1<_>คน<_>และเป็นกรรมการอื่นในคณะกรรมการการไฟฟ้าส่วนภูมิภาค<_>จำนวน<_>13<_>คน<_>(เป็นบุคคลในบัญชีรายชื่อฯ<_>จำนวน<_>7<_>คน<_>และผู้ทรงคุณวุฒิที่มีประสบการณ์การทำงานในภาคธุรกิจ<_>จำนวน<_>7<_>คน)<_>และแต่งตั้ง<_>นายพนิต<_>ธีรภาพวงศ์<_>ผู้แทนกระทรวงการคลัง<_>เป็นกรรมการอื่นในคณะกรรมการการไฟฟ้าส่วนภูมิภาค<_>และให้คณะกรรมการการไฟฟ้าส่วนภูมิภาคมีกรรมการเกินกว่าสิบเอ็ดคนแต่ไม่เกินสิบห้าคน<_>ตามความในตรา<_>20<_>แห่งพระราชบัญญัติการไฟฟ้าส่วนภูมิภาค<_>พ.ศ.<_>2503<_>และที่แก้ไขเพิ่มเติม<_>และ<_>มาตรา<_>6<_>วรรค<_>2<_>แห่งพระราชบัญญัติคุณสมบัติมาตรฐานสำหรับกรรมการและพนักงานรัฐวิสาหกิจ<_>พ.ศ.<_>2518<_>ประกอบด้วยประธานกรรมการ<_>จำนวน<_>1<_>คน<_>และกรรมการอื่น<_>จำนวน<_>14<_>คน<_>(รวมผู้ว่าการการไฟฟ้าส่วนภูมิภาคเป็นกรรมการโดยตำแหน่ง)<_>ดังนี้", "1.<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>ประธานกรรมการ", "2.<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>กรรมการ", "3.<_>รองศาสตราจารย์ธีร<_>เจียศิริพงษ์กุล<_>กรรมการ", "4.<_>ผู้ช่วยศาสตราจารย์พงษ์ศักดิ์<_>กีรติวินทกร<_>กรรมการ", "5.<_>นายสุวิทย์<_>ธรณินทร์พานิช<_>กรรมการ", "6.<_>พลโท<_>อดุลย์<_>บุญธรรมเจริญ<_>กรรมการ", "7.<_>นายกรณินทร์<_>กาญจโนมัย<_>กรรมการ", "8.<_>พลตำรวจโท<_>สำราญ<_>นวลมา<_>กรรมการ", "9.<_>นายเจษฎ์<_>โทณะวณิก<_>กรรมการ", "10.<_>นายจิระพงศ์<_>เทพพิทักษ์<_>กรรมการ", "11.<_>นายวิรัตน์<_>เอื้อนฤมิต<_>กรรมการ", "12.<_>ร้อยโท<_>ปรีชาพล<_>พงษ์พานิช<_>กรรมการ", "13.<_>รองศาสตราจารย์<_>นายแพทย์<_>ดิลก<_>ภิยโยทัย<_>กรรมการ", "14.<_>นายพนิต<_>ธีรภาพวงศ์<_>กรรมการ<_>(ผู้แทนกระทรวงการคลัง)", "ทั้งนี้<_>ตั้งแต่วันที่<_>9<_>มกราคม<_>2567<_>เป็นต้นไป", "20.<_>เรื่อง<_>ขออนุมัติแต่งตั้งประธานกรรมการและกรรมการอื่นในคณะกรรมการการไฟฟ้านครหลวง", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงมหาดไทยเสนอรายชื่อบุคคลเพื่อแต่งตั้งเป็นประธานกรรมการ<_>และกรรมการอื่นในคณะกรรมการการไฟฟ้านครหลวง<_>ซึ่งได้รับความเห็นชอบจากคณะกรรมการกลั่นกรองกรรมการรัฐวิสาหกิจ<_>เพื่อแต่งตั้งเป็นประธานกรรมการการไฟฟ้านครหลวง<_>จำนวน<_>1<_>คน<_>และเป็นกรรมการอื่นในคณะกรรมการการไฟฟ้านครหลวง<_>จำนวน<_>13<_>คน<_>(เป็นบุคคลในบัญชีรายชื่อฯ<_>9<_>คน<_>และผู้ทรงคุณวุฒิที่มีประสบการณ์การทำงานในภาคธุรกิจ<_>จำนวน<_>7<_>คน)<_>และแต่งตั้ง<_>นางสาวปิยวรรณ<_>ล่ามกิจจา<_>ผู้แทนกระทรวงการคลัง<_>เป็นกรรมการอื่นในคณะกรรมการการไฟฟ้านครหลวงและให้คณะกรรมการการไฟฟ้านครหลวงมีกรรมการเกินกว่าสิบเอ็ดคนแต่ไม่เกินสิบห้าคน<_>ตามความในมาตรา<_>20<_>แห่งพระราชบัญญัติการไฟฟ้านครหลวง<_>พ.ศ.<_>2501<_>และที่แก้ไขเพิ่มเติม<_>และมาตรา<_>6<_>วรรค<_>2<_>แห่งพระราชบัญญัติคุณสมบัติมาตรฐานสำหรับกรรมการและพนักงานรัฐวิสาหกิจ<_>พ.ศ.<_>2518<_>ประกอบด้วย<_>ประธานกรรมการ<_>จำนวน<_>1<_>คน<_>และกรรมการอื่น<_>จำนวน<_>14<_>คน<_>(รวมผู้ว่าการการไฟฟ้านครหลวงเป็นกรรมการโดยตำแหน่ง)<_>ดังนี้", "1.<_>นายขจร<_>ศรีชวโนทัย<_>ประธานกรรมการ", "2.<_>นายบุญชอบ<_>สุทธมนัสวงษ์<_>กรรมการ", "3.<_>นายสนิท<_>ขาวสอาด<_>กรรมการ", "4.<_>พลเอก<_>เกรียงไกร<_>ศรีรักษ์<_>กรรมการ", "5.<_>นายกิตติพงษ์<_>ภิญโญตระกูล<_>กรรมการ", "6.<_>พลตำรวจโท<_>กรไชย<_>คล้ายคลึง<_>กรรมการ", "7.<_>ศาสตราจารย์วีรกร<_>อ่องสกุล<_>กรรมการ", "8.<_>ศาสตราจารย์ธรรมรัตน์<_>คุตตะเทพ<_>กรรมการ", "9.<_>รองศาสตราจารย์รังสรรค์<_>วงศ์สรรค์<_>กรรมการ", "10.<_>นางสาวเพียงออ<_>เลาหะวิไลย<_>กรรมการ", "11.<_>รองศาสตราจารย์จิรพล<_>สังข์โพธิ์<_>กรรมการ", "12.<_>รองศาสตราจารย์อัศม์เดช<_>วานิชชินชัย<_>กรรมการ", "13.<_>นายชยกฤต<_>อัศวธิตานนท์<_>กรรมการ", "14.<_>นางสาวปิยวรรณ<_>ล่ามกิจจา<_>กรรมการ<_>(ผู้แทนกระทรวงการคลัง)", "21.<_>เรื่อง<_>แต่งตั้งประธานกรรมการและกรรมการอื่นในคณะกรรมการการประปาส่วนภูมิภาค", "คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงมหาดไทยเสนอรายชื่อบุคคลเพื่อแต่งตั้งเป็นประธานกรรมการ<_>และกรรมการอื่นในคณะกรรมการการประปาส่วนภูมิภาค<_>ที่ผ่านความเห็นชอบจากคณะกรรมการกลั่นกรองกรรมการรัฐวิสาหกิจ<_>เพื่อแต่งตั้งเป็นประธานกรรมการการประปาส่วนภูมิภาค<_>จำนวน<_>1<_>คน<_>และเป็นกรรมการอื่นในคณะกรรมการการประปาส่วนภูมิภาค<_>จำนวน<_>7<_>คน<_>(เป็นบุคคลในบัญชีรายชื่อฯ<_>จำนวน<_>6<_>คน<_>และผู้ทรงคุณวุฒิที่มีประสบการณ์การทำงานในภาคธุรกิจ<_>จํานวน<_>3<_>คน)<_>และแต่งตั้ง<_>นางสาวศุกร์ศิริ<_>อภิญญานุวัฒน์<_>ผู้แทนกระทรวงการคลัง<_>เป็นกรรมการอื่น<_>ในคณะกรรมการการประปาส่วนภูมิภาค<_>และให้คณะกรรมการการประปาส่วนภูมิภาคมีกรรมการจำนวน<_>11<_>คน<_>ตามความในมาตรา<_>12<_>แห่งพระราชบัญญัติการประปาส่วนภูมิภาค<_>พ.ศ.<_>2522<_>ประกอบกับมาตรา<_>6<_>แห่งพระราชบัญญัติคุณสมบัติมาตรฐานสำหรับกรรมการและพนักงานรัฐวิสาหกิจ<_>พ.ศ.<_>2518<_>และที่แก้ไขเพิ่มเติม<_>ประกอบด้วย<_>ประธานกรรมการ<_>จำนวน<_>1<_>คน<_>กรรมการอื่น<_>จำนวน<_>7<_>คน<_>อธิบดีกรมโยธาธิการและผังเมือง<_>อธิบดีกรมอนามัย<_>และผู้ว่าการการประปาส่วนภูมิภาคเป็นกรรมการโดยตำแหน่ง<_>ดังนี้", "1.<_>นายพรพจน์<_>เพ็ญพาส<_>ประธานกรรมการ", "2.<_>พลโท<_>พิเชษฐ<_>คงศรี<_>กรรมการ", "3.<_>นายเผ่าภัค<_>ศิริสุข<_>กรรมการ", "4.<_>นางปาณิสรา<_>ดวงสอดศรี<_>กรรมการ", "5.<_>พลอากาศตรี<_>นิพนธ์<_>โพธิ์เจริญ<_>กรรมการ", "6.<_>นายปริญญา<_>แสงสุวรรณ<_>กรรมการ", "7.<_>นายพีระพันธ์<_>เหมะรัต<_>กรรมการ", "8.<_>นางสาวศุกร์ศิริ<_>อภิญญานุวัฒน์<_>กรรมการ", "22.<_>เรื่อง<_>แต่งตั้งประธานกรรมการและกรรมการอื่นในคณะกรรมการการประปานครหลวง<_>คณะรัฐมนตรีมีมติอนุมัติตามที่กระทรวงมหาดไทยเสนอรายชื่อบุคคลเพื่อแต่งตั้งเป็นประธานกรรมการ<_>และกรรมการอื่นในคณะกรรมการการประปานครหลวง<_>ที่ผ่านความเห็นชอบจากคณะกรรมการกลั่นกรองกรรมการรัฐวิสาหกิจ<_>เพื่อแต่งตั้งเป็นประธานกรรมการการประปานครหลวง<_>จำนวน<_>1<_>คน<_>และเป็นกรรมการอื่นในคณะกรรมการการประปานครหลวง<_>จำนวน<_>13<_>คน<_>(เป็นบุคคลในบัญชีรายชื่อฯ<_>จำนวน<_>9<_>คน<_>และผู้ทรงคุณวุฒิที่มีประสบการณ์การทำงานในภาคธุรกิจ<_>จํานวน<_>7<_>คน)<_>และแต่งตั้ง<_>นายเกียรติณรงค์<_>วงศ์น้อย<_>ผู้แทนกระทรวงการคลัง<_>เป็นกรรมการอื่นในคณะกรรมการการประปานครหลวง<_>และให้คณะกรรมการการประปานครหลวงมีกรรมการเกินกว่าสิบเอ็ดคนแต่ไม่เกินสิบห้าคน<_>ตามความในมาตรา<_>21<_>แห่งพระราชบัญญัติการประปานครหลวง<_>พ.ศ.<_>2510<_>และที่แก้ไขเพิ่มเติม<_>และ<_>มาตรา<_>6<_>วรรค<_>2<_>แห่งพระราชบัญญัติคุณสมบัติมาตรฐานสำหรับกรรมการและพนักงานรัฐวิสาหกิจ<_>พ.ศ.<_>2518<_>ประกอบด้วย<_>ประธานกรรมการ<_>จำนวน<_>1<_>คน<_>และกรรมการอื่น<_>จำนวน<_>14<_>คน<_>(รวมผู้ว่าการการประปานครหลวงเป็นกรรมการโดยตำแหน่ง)<_>ดังนี้", "1.<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>ประธานกรรมการ", "2.<_>นายโชตินรินทร์<_>เกิดสม<_>กรรมการ", "3.<_>พลโท<_>สุเมธ<_>พรหมตรุษ<_>กรรมการ", "4.<_>นายชูชาติ<_>รักจิตร<_>กรรมการ", "5.<_>นายวุฒิไกร<_>ลีวีระพันธุ์<_>กรรมการ", "6.<_>นายสนิท<_>ขาวสอาด<_>กรรมการ", "7.<_>ร้อยตำรวจเอก<_>ปิยะ<_>รักสกุล<_>กรรมการ", "8.<_>นางสาวเพียงออ<_>เลาหะวิไลย<_>กรรมการ", "9.<_>นายนิทัศน์<_>มณีศิลาสันต์<_>กรรมการ", "10.<_>พลตำรวจโท<_>กฤษฎา<_>กาญจนอลงกรณ์<_>กรรมการ", "11.<_>รองศาตราจารย์ชัยวัฒน์<_>อุตตมากร<_>กรรมการ", "12.<_>นางสาวไตรทิพย์<_>ศิวะกฤษณ์กุล<_>กรรมการ", "13.<_>นายชัยทัต<_>แซ่ตั้ง<_>กรรมการ", "14.<_>นายเกียรติณรงค์<_>วงศ์น้อย<_>กรรมการ", "23.<_>เรื่อง<_>การแต่งตั้งกรรมการผู้ทรงคุณวุฒิในคณะกรรมการผู้สูงอายุแห่งชาติ<_>ตามพระราชบัญญัติผู้สูงอายุ<_>พ.ศ.<_>2546<_>มาตรา<_>4<_>(6)<_>แทนกรรมการผู้ทรงคุณวุฒิที่พ้นจากตำแหน่ง", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์เสนอการแต่งตั้งนางเนตรนภิส<_>สุชนวนิช<_>เป็นกรรมการผู้ทรงคุณวุฒิ<_>ในคณะกรรมการผู้สูงอายุแห่งชาติ<_>ตามพระราชบัญญัติผู้สูงอายุ<_>พ.ศ.<_>2546<_>มาตรา<_>4<_>(6)<_>แทนกรรมการผู้ทรงคุณวุฒิที่พ้นจากตำแหน่ง<_>โดยให้มีผลตั้งแต่วันที่<_>9<_>มกราคม<_>2567<_>เป็นต้นไป"], "sentiment": [{"label": "LABEL_0", "score": 0.7290613651275635, "len_token": 496}, {"label": "LABEL_0", "score": 0.8623945116996765, "len_token": 496}, {"label": "LABEL_0", "score": 0.7635461091995239, "len_token": 496}, {"label": "LABEL_0", "score": 0.8903607726097107, "len_token": 496}, {"label": "LABEL_0", "score": 0.8616074919700623, "len_token": 496}, {"label": "LABEL_0", "score": 0.7292412519454956, "len_token": 496}, {"label": "LABEL_0", "score": 0.7854235768318176, "len_token": 496}, {"label": "LABEL_0", "score": 0.9098329544067383, "len_token": 496}, {"label": "LABEL_0", "score": 0.8554366827011108, "len_token": 496}, {"label": "LABEL_0", "score": 0.9273415207862854, "len_token": 496}, {"label": "LABEL_0", "score": 0.9050720930099487, "len_token": 496}, {"label": "LABEL_0", "score": 0.9411224126815796, "len_token": 496}, {"label": "LABEL_0", "score": 0.946615993976593, "len_token": 496}, {"label": "LABEL_0", "score": 0.861541748046875, "len_token": 496}, {"label": "LABEL_0", "score": 0.9573987126350403, "len_token": 496}, {"label": "LABEL_0", "score": 0.9813024401664734, "len_token": 496}, {"label": "LABEL_0", "score": 0.814092218875885, "len_token": 496}, {"label": "LABEL_0", "score": 0.913110077381134, "len_token": 496}, {"label": "LABEL_1", "score": 0.8354056477546692, "len_token": 496}, {"label": "LABEL_1", "score": 0.7175547480583191, "len_token": 496}, {"label": "LABEL_1", "score": 0.8200688362121582, "len_token": 496}, {"label": "LABEL_1", "score": 0.9060168266296387, "len_token": 496}, {"label": "LABEL_0", "score": 0.9908707737922668, "len_token": 496}, {"label": "LABEL_0", "score": 0.9848667979240417, "len_token": 496}, {"label": "LABEL_1", "score": 0.702180802822113, "len_token": 496}, {"label": "LABEL_1", "score": 0.9073638916015625, "len_token": 496}, {"label": "LABEL_1", "score": 0.8867077231407166, "len_token": 496}, {"label": "LABEL_1", "score": 0.7538626194000244, "len_token": 496}, {"label": "LABEL_1", "score": 0.8488325476646423, "len_token": 496}, {"label": "LABEL_1", "score": 0.6648434996604919, "len_token": 496}, {"label": "LABEL_1", "score": 0.7601204514503479, "len_token": 496}, {"label": "LABEL_1", "score": 0.8439986705780029, "len_token": 496}, {"label": "LABEL_1", "score": 0.926830530166626, "len_token": 496}, {"label": "LABEL_0", "score": 0.9928973913192749, "len_token": 496}, {"label": "LABEL_0", "score": 0.9923558235168457, "len_token": 496}, {"label": "LABEL_0", "score": 0.9970749616622925, "len_token": 496}, {"label": "LABEL_1", "score": 0.8961464166641235, "len_token": 496}, {"label": "LABEL_0", "score": 0.6837145686149597, "len_token": 496}, {"label": "LABEL_0", "score": 0.6206120252609253, "len_token": 496}, {"label": "LABEL_0", "score": 0.9064038395881653, "len_token": 496}, {"label": "LABEL_0", "score": 0.7957990765571594, "len_token": 496}, {"label": "LABEL_0", "score": 0.8227682709693909, "len_token": 496}, {"label": "LABEL_1", "score": 0.5782825350761414, "len_token": 496}, {"label": "LABEL_0", "score": 0.8123525977134705, "len_token": 496}, {"label": "LABEL_1", "score": 0.8343974947929382, "len_token": 496}, {"label": "LABEL_0", "score": 0.751521110534668, "len_token": 496}, {"label": "LABEL_0", "score": 0.7695993185043335, "len_token": 496}, {"label": "LABEL_1", "score": 0.562641441822052, "len_token": 496}, {"label": "LABEL_0", "score": 0.533338189125061, "len_token": 496}, {"label": "LABEL_0", "score": 0.5021910667419434, "len_token": 496}, {"label": "LABEL_0", "score": 0.6917697787284851, "len_token": 496}, {"label": "LABEL_0", "score": 0.6672706007957458, "len_token": 496}, {"label": "LABEL_0", "score": 0.7701363563537598, "len_token": 109}], "avg_score": 0.37047013744535257, "sentiment_type": "negative"}
