{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>สนับสนุนการผลักดันซอฟต์พาวเวอร์ด้านอาหาร<_>พร้อมส่งเสริมการมอบสัญลักษณ์<_>thai<_>select<_>การันตีคุณภาพอาหารไทยทั้งในประเทศและต่างประเทศ", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>สนับสนุนการผลักดันซอฟต์พาวเวอร์ด้านอาหาร<_>พร้อมส่งเสริมการมอบสัญลักษณ์<_>thai<_>select<_>การันตีคุณภาพอาหารไทยทั้งในประเทศและต่างประเทศ", "วันนี้<_>(10<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากการที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้สนับสนุนการผลักดันนโยบายซอฟต์พาวเวอร์ของไทยอย่างต่อเนื่อง<_>หนึ่งในซอฟต์พาวเวอร์ของไทยที่เป็นที่รู้จักอย่างแพร่หลาย<_>ได้แก่<_>อาหารไทย<_>โดยมีการยกระดับการทูตเชิงอาหาร<_>ทั้งนี้กระทรวงพาณิชย์ได้มีการรับลูกต่อจากนโยบายของรัฐบาลในด้านนี้<_>โดยได้ส่งเสริมการมอบสัญลักษณ์<_>thai<_>select<_>เพื่อการันตีคุณภาพอาหารไทยทั้งในประเทศและต่างประเทศ<_>ชูจุดขายด้านซอฟต์พาวเวอร์<_>และความเป็นไทยผ่านอาหาร", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลส่งเสริมการเผยแพร่วัฒนธรรมทางด้านอาหารมาอย่างต่อเนื่อง<_>เพื่อประชาสัมพันธ์<_>และ<_>สร้างความนิยมอาหารไทยในต่างประเทศผ่านการทูตด้านอาหาร<_>(gastrodiplomacy)<_>ในโครงการ<_>global<_>thai<_>restaurant<_>company<_>ทำให้ร้านอาหารไทยในต่างประเทศมีจำนวนเพิ่มขึ้นจาก<_>5,500<_>ร้าน<_>เป็น<_>15,000<_>ร้าน<_>และมีแนวโน้มเติบโตขึ้น<_>ทำให้อาหารไทยเป็นหนึ่งในอาหารยอดนิยมจากคนทั่วมุมโลก<_>และมักติดอันดับความนิยมที่จัดโดยเว็บไซต์จัดอันดับเกี่ยวกับอาหาร<_>เช่น<_>เว็บไซต์<_>tasteatlas<_>awards<_>2023/2024<_>ที่ได้จัดอันดับ<_>5<_>เมนูอาหารไทย<_>ได้แก่<_>ผัดกะเพรา<_>ข้าวซอย<_>แกงพะแนง<_>ต้มข่าไก่<_>และแกงมัสมั่น<_>ให้ติดอันดับ<_>100<_>เมนูแรกในเมนูอาหารที่ดีที่สุดของโลก<_>จากรายการอาหารทั้งหมด<_>10,927<_>รายการ", "นอกจากนี้<_>ทางกระทรวงพาณิชย์ได้มีนโยบายในการผลักดันให้ร้านอาหารไทยในต่างประเทศได้รับตราสัญลักษณ์<_>thai<_>select<_>โดยเป็นตราสัญลักษณ์ที่มอบให้กับร้านอาหารไทย<_>และผลิตภัณฑ์อาหารไทยสำเร็จรูป<_>ที่ให้บริการและจำหน่ายอาหารไทยรสชาติไทยแท้<_>ซึ่งจะเป็นการช่วยการันตีคุณภาพความเป็นไทยให้แก่ร้านอาหารไทยที่เปิดขายในต่างแดน<_>และร้านอาหารไทยในประเทศด้วย<_>โดยจากข้อมูลของกรมส่งเสริมการค้าระหว่างประเทศพบว่า<_>ปัจจุบันมีจำนวนร้านอาหารไทยในต่างประเทศรวม<_>17,478<_>ร้าน<_>ทั่วโลก<_>โดยสหรัฐอเมริกามีจำนวนร้านอาหารไทยมากที่สุดในโลก<_>รวมทั้งสิ้นราว<_>6,850<_>ร้าน<_>(ข้อมูลจากกรมส่งเสริมการค้าระหว่างประเทศ<_>ณ<_>เดือน<_>ต.ค.<_>2566)<_>คิดเป็น<_>39%<_>ของจำนวนร้านอาหารไทยในต่างประเทศทั้งหมด<_>ส่วนร้านอาหารไทย<_>thai<_>select<_>ทั่วโลก<_>70<_>ประเทศมีจำนวน<_>1,377<_>ร้าน<_>(https://www.thaiselect.com/th)", "“นายกรัฐมนตรีสนับสนุนการผลักดันอาหารไทยซึ่งเป็นอาหารที่เพียบพร้อมด้วยรสชาติ<_>และคุณประโยชน์จากวัตถุดิบ<_>ปรุงรสอย่างสร้างสรรค์เป็นส่วนหนึ่งของมรดกวัฒนธรรมอันทรงคุณค่า<_>ให้เป็นซอฟต์พาวเวอร์ที่สำคัญให้รู้จักอย่างแพร่หลายในระดับโลก”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9772960543632507, "len_token": 496}, {"label": "LABEL_1", "score": 0.9483705759048462, "len_token": 127}], "avg_score": 0.9713995282569629, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>รองโฆษกรัฐบาล<_>เชิญชวนผู้ปกครอง<_>พาบุตรหลานเที่ยวงานวันเด็กกับกระทรวงศึกษาธิการ<_>และหน่วยงานในสังกัด<_>ศธ.<_>ทั่วประเทศ<_>เสาร์ที่<_>13<_>มกราคม<_>นี้", "content": ["“คารม”<_>รองโฆษกรัฐบาล<_>เชิญชวนผู้ปกครอง<_>พาบุตรหลานเที่ยวงานวันเด็กกับกระทรวงศึกษาธิการ<_>และหน่วยงานในสังกัด<_>ศธ.<_>ทั่วประเทศ<_>เสาร์ที่<_>13<_>มกราคม<_>นี้", "วันนี้<_>10<_>มกราคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กระทรวงศึกษาธิการร่วมฉลองวันเด็ก<_>ประจำปี<_>พ.ศ.<_>2567<_>โดยมอบของขวัญวันเด็ก<_>มุ่งหวังให้เด็กและเยาวชนได้รับโอกาส<_>เข้าถึงประสบการณ์อันดีผ่านกิจกรรมที่หลากหลาย<_>จากทุกหน่วยงานในสังกัด<_>ในกำกับ<_>และหน่วยงานระดับจังหวัดทั่วประเทศ", "นายคารม<_>กล่าวว่า<_>กิจกรรมที่กระทรวงศึกษาธิการเตรียมไว้ให้กับเด็ก<_>ๆ<_>ประกอบด้วย<_>กิจกรรมฉลองครบรอบ<_>60<_>ปี<_>เด็ก<_>เยาวชน<_>ชมท้องฟ้าจำลอง<_>ฟรี<_>4<_>วัน<_>ตั้งแต่วันที่<_>9-12<_>มกราคมนี้<_>(สกร)<_>กิจกรรมฝึกอาชีพระยะสั้น<_>โดย<_>สกร.อำเภอ/เขต<_>จำนวน<_>928<_>แห่ง<_>แก่เด็กและเยาวชนฟรี<_>เพื่อให้เด็กและเยาวชน<_>ที่สนใจได้เรียนรู้<_>เพื่อลดภาระค่าใช้จ่ายให้ครอบครัว<_>(สกร)<_>กิจกรรมท่องโลกการเรียนรู้เสมือนจริงด้วย<_>metaverse<_>โดยศูนย์วิทยาศาสตร์เพื่อการศึกษา<_>ฟรี<_>สำหรับผู้เข้าร่วมกิจกรรมการศึกษา<_>ตั้งแต่บัดนี้ไปจนถึงกุมภาพันธ์<_>2567<_>(สกร)<_>กิจกรรมส่งเสริมและพัฒนาทักษะอาชีพที่<_>2<_>(หลักสูตรระยะสั้น)<_>ฟรี<_>ให้กับเด็กและเยาวชนทั่วประเทศ<_>10,000<_>คน<_>ฟรี<_>ตลอดเดือนมกราคมนี้<_>(สอศ)<_>บริการทดสอบภาษาอังกฤษ<_>cefr<_>ระดับ<_>a1–a2<_>ฟรี<_>โดยยกเว้นค่าธรรมเนียมสอบ<_>จำนวน<_>2,000<_>ที่นั่งสอบ<_>มูลค่าที่ได้รับคนละ<_>300<_>บาท<_>รวมเป็นเงิน<_>6<_>แสนบาท<_>(สทศ)<_>กิจกรรม<_>สกร.ทุกจังหวัด<_>ส่งความสุขให้น้อง<_>ปี<_>2567<_>โดยจัดคาราวานมอบของขวัญบริจาคให้แก่เด็กด้อยโอกาส<_>77<_>จังหวัดๆ<_>ละ<_>20,000<_>คน<_>เป็นเงิน<_>1.5<_>ล้านบาท<_>(สกร)<_>ลดราคาหนังสือ<_>e-book<_>ของ<_>สสวท.<_>ทุกช่องทางการจัดจำหน่ายและเผยแพร่<_>ลดราคาสูงสุด<_>30%<_>เช่น<_>ร้านนายอินทร์<_>se-ed<_>cu<_>และ<_>e-bookstore<_>(สสวท)<_>ลดราคาสื่อเสริม<_>และบอร์ดเกมของ<_>สสวท.<_>สูงสุด<_>15%<_>ที่ร้านหนังสือ<_>สสวท.<_>@ipstbookstore<_>และศึกษาภัณฑ์พาณิชย์<_>suksapanmall.com<_>(สสวท)<_>ลดราคาสินค้าอุปกรณ์การเรียนสำหรับเด็ก<_>สูงสุด<_>10%<_>ที่ร้านศึกษาภัณฑ์พาณิชย์<_>ตลอดเดือนมกราคมนี้<_>(สกสค)<_>เป็นต้น", "“ขอเชิญชวนผู้ปกครอง<_>พาบุตรหลานเที่ยวงานวันเด็กกับกระทรวงศึกษาธิการและหน่วยงานในสังกัดทั่วประเทศ<_>เสาร์ที่<_>13<_>มกราคม<_>2567<_>นอกจากจะได้รับประสบการณ์<_>ความสนุกสนาน<_>ยังได้รับรับความรู้<_>รวมถึงของรางวัลอีกมากมาย”<_>นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.9871270656585693, "len_token": 496}, {"label": "LABEL_1", "score": 0.842924952507019, "len_token": 186}], "avg_score": 0.9477992166172374, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​\"เกณิกา\"<_>ย้ำรัฐบาลมุ่งแก้ปัญหาฝุ่น<_>pm2.5<_>อย่างจริงจังและยั่งยืนเพื่ออากาศสะอาด<_>พร้อมเผยมติห้ามเกษตรกรเผาในเขตปฏิรูปที่ดิน<_>หากไม่ปฏิบัติ<_>จะสิ้นสิทธิและต้องออกจากที่ดิน", "content": ["​\"เกณิกา\"<_>ย้ำรัฐบาลมุ่งแก้ปัญหาฝุ่น<_>pm2.5<_>อย่างจริงจังและยั่งยืนเพื่ออากาศสะอาด<_>พร้อมเผยมติห้ามเกษตรกรเผาในเขตปฏิรูปที่ดิน<_>หากไม่ปฏิบัติ<_>จะสิ้นสิทธิและต้องออกจากที่ดิน", "​”เกณิกา“<_>ย้ำรัฐบาลมุ่งแก้ปัญหาฝุ่น<_>pm2.5<_>อย่างจริงจังและยั่งยืนเพื่ออากาศสะอาด<_>พร้อมเผยมติห้ามเกษตรกรเผาในเขตปฏิรูปที่ดิน<_>หากไม่ปฏิบัติ<_>จะสิ้นสิทธิและต้องออกจากที่ดิน", "วันนี้<_>10<_>ม.ค.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยมติคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ห้ามเกษตรกรเผาเศษวัสดุทางการเกษตร<_>ขยะมูลฝอย<_>หรือสิ่งของไม่พึงประสงค์<_>ฯลฯ<_>ในเขตปฏิรูปที่ดิน<_>โดยหากได้รับหนังสือเตือนแล้วยังไม่ปฏิบัติ<_>จะสิ้นสิทธิและต้องออกจากที่ดิน", "รองโฆษกฯ<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และร้อยเอกธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ให้ความสำคัญและเน้นย้ำถึงการจัดการกับปัญหามลพิษทางอากาศ<_>ฝุ่น<_>pm<_>2.5<_>ที่ถือเป็นวาระแห่งชาติ<_>กระทรวงเกษตรและสหกรณ์<_>โดยคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>จึงได้เห็นพ้องและมีมติกำหนดให้<_>เกษตรกรที่ได้รับการจัดที่ดิน<_>ห้ามกำจัดวัสดุทางการเกษตร<_>ฟางข้าว<_>ตอซังข้าว<_>ซังข้าวโพด<_>หญ้า<_>หรือขยะมูลฝอย<_>หรือสิ่งอันไม่พึงประสงค์ใด<_>ๆ<_>โดยการเผาอันก่อให้เกิดการเปลี่ยนแปลงสภาพดิน<_>หรือก่อให้เกิดความเสียหายแก่สิ่งก่อสร้างในโครงการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>หรือการทำประโยชน์ในที่ดินของเกษตรกรอื่น<_>หรือสภาพแวดล้อม<_>ถ้าเกษตรกรไม่ปฏิบัติตาม<_>ให้ปฏิรูปที่ดินจังหวัดมีหนังสือเตือนให้ปฏิบัติให้ถูกต้องภายในเวลาที่กำหนด<_>ถ้าเกษตรกรยังคงฝ่าฝืนโดยไม่มีเหตุอันสมควร<_>เลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>หรือผู้ซึ่งเลขาธิการ<_>ส.ป.ก.<_>มอบหมายจะมีคำสั่งให้สิ้นสิทธิและต้องออกจากที่ดิน", "โดย<_>“รมว.ธรรมนัส”<_>ตั้งเป้าหมายลดการเผาไหม้ในพื้นที่เกษตรกรรมลงร้อยละ<_>50<_>เมื่อเทียบกับปีที่ผ่านมา<_>ครอบคลุมพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>และพื้นที่อื่น<_>ๆ<_>ลดลงร้อยละ<_>10<_>รวมทั้งมุ่งผลักดันหลักการ<_>3r<_>แก่เกษตรกร<_>re-habit<_>ปรับเปลี่ยนพฤติกรรม<_>replace<_>with<_>high<_>value<_>crops<_>ปรับเปลี่ยนพืชบนพื้นที่สูงให้เป็นการปลูกพืชที่ปลอดการเผาและลดการบุกรุกป่า<_>และ<_>replace<_>with<_>alternate<_>crops<_>ปรับเปลี่ยนพืชบนพื้นราบ<_>จากพื้นที่ไม่เหมาะสมปลูกข้าวปรับไปปลูกข้าวโพดเลี้ยงสัตว์<_>เพื่อส่งเสริมให้ปรับเปลี่ยนการปลูกพืชให้เหมาะสมและสอดคล้องกับศักยภาพของพื้นที่", "“รัฐบาลให้ความสำคัญกับการแก้ปัญหาฝุ่น<_>pm2.5<_>อย่างจริงจังและยั่งยืน<_>เพื่อยกระดับวิถีชีวิตประชาชนในทุกมิติ<_>รวมถึงสิทธิขั้นพื้นฐาน<_>เช่น<_>อากาศสะอาด<_>โดยหน่วยงานที่เกี่ยวข้องได้เดินหน้าแก้ไข<_>พูดคุยกับทุกฝ่าย<_>ทั้งในและนอกประเทศ<_>มีการกำหนดเป้าหมายอย่างชัดเจน<_>โดยเฉพาะในช่วงนี้ที่ปัญหามีความเข้มข้นมากขึ้น<_>จึงได้สั่งการเร่งสื่อสารให้ประชาชนและเกษตรกรทราบและเข้าใจถึงการทำการเกษตรที่ต้องไม่มีการเผา<_>รวมถึงให้เข้าใจถึงจุดกำเนิดของ<_>pm2.5<_>ที่จะส่งผลต่อชีวิตความเป็นอยู่<_>และสุขภาพของประชาชนด้วย”<_>เกณิกา<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9294456839561462, "len_token": 496}, {"label": "LABEL_1", "score": 0.5417056083679199, "len_token": 191}], "avg_score": 0.2015439766463234, "sentiment_type": "negative"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลประชาสัมพันธ์รัฐบาลนำร่อง<_>4<_>จังหวัด<_>แพร่<_>–<_>ร้อยเอ็ด<_>-<_>เพชรบุรี<_>–<_>นราธิวาส<_>เริ่มโครงการ<_>“30<_>บาท<_>รักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว”<_>มั่นใจ<_>ประชาชนเข้าถึงระบบสาธารณสุข", "content": ["​โฆษกรัฐบาลประชาสัมพันธ์รัฐบาลนำร่อง<_>4<_>จังหวัด<_>แพร่<_>–<_>ร้อยเอ็ด<_>-<_>เพชรบุรี<_>–<_>นราธิวาส<_>เริ่มโครงการ<_>“30<_>บาท<_>รักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว”<_>มั่นใจ<_>ประชาชนเข้าถึงระบบสาธารณสุข", "​โฆษกรัฐบาลประชาสัมพันธ์รัฐบาลนำร่อง<_>4<_>จังหวัด<_>แพร่<_>–<_>ร้อยเอ็ด<_>-<_>เพชรบุรี<_>–<_>นราธิวาส<_>เริ่มโครงการ<_>“30<_>บาท<_>รักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว”<_>มั่นใจ<_>ประชาชนเข้าถึงระบบสาธารณสุขอย่างทั่วถึง<_>วางแผนระยะที่<_>2<_>เพิ่มเติมอีก<_>8<_>จังหวัด<_>ภายในมีนาคม<_>25", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลมุ่งขยายสิทธิหลักประกันสุขภาพแห่งชาติ<_>หรือ<_>สิทธิบัตรทอง<_>30<_>บาท<_>ผ่านโครงการ<_>“30<_>บาท<_>รักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว”<_>เริ่มตั้งแต่วันที่<_>7<_>มกราคม<_>2567<_>เป็นต้นไป<_>นำร่องใน<_>4<_>จังหวัด<_>ได้แก่<_>แพร่<_>ร้อยเอ็ด<_>เพชรบุรี<_>และนราธิวาส<_>โดยผู้ป่วยสามารถใช้บัตรประชาชนใบเดียวเพื่อเข้ารับการรักษาได้<_>(ไม่ต้องใช้ใบส่งตัว)<_>ที่หน่วยบริการทุกแห่งในระบบหลักประกันสุขภาพแห่งชาติ<_>ครอบคลุมทั้งโรงพยาบาลของรัฐ<_>และสถานพยาบาลเอกชน<_>พร้อมปรับระบบ<_>พัฒนาระบบบริการและเชื่อมโยงฐานข้อมูลสุขภาพ<_>อำนวยความสะดวก<_>ยกระดับการส่งเสริมสุขภาพ<_>เพิ่มการเข้าถึงบริการสาธารณสุขให้แก่ประชาชนอย่างทั่วถึง", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>โครงการดังกล่าวเป็นการขับเคลื่อนนโยบายสาธารณสุขที่ให้ความสำคัญกับสิทธิขั้นพื้นฐานของประชาชนในการรับบริการสุขภาพเมื่อเจ็บป่วยและส่งเสริมสุขภาพป้องกันโรค<_>โดยผู้ที่ต้องการเข้ารับบริการใน<_>4<_>จังหวัดนำร่อง<_>แพร่<_>–<_>ร้อยเอ็ด<_>-<_>เพชรบุรี<_>–<_>นราธิวาส<_>มีวิธีและขั้นตอนการเข้ารับบริการ<_>ตามแนวทางของสำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>ดังนี้", "-<_>ใช้บัตรประชาชนเพียงใบเดียว<_>ยื่นแสดงตนต่อหน่วยบริการทุกแห่งที่ขึ้นทะเบียนในระบบหลักประกันสุขภาพแห่งชาติ<_>ทั้งการ<_>walk-in<_>หรือ<_>นัดคิวออนไลน์ผ่านแอป-ไลน์หมอพร้อม<_>(กรณีเด็กเล็ก<_>ใช้สูติบัตรพร้อมบัตรประชาชนผู้ปกครอง)", "-<_>รับการดูแลและรักษาตามขั้นตอนของแต่ละหน่วยบริการ<_>และเมื่อรับบริการเสร็จ<_>ระบบจะบันทึกประวัติการรับบริการโดยอัตโนมัติ", "-<_>กรณีที่ผู้ป่วยต้องรับยา<_>สามารถเลือกรับยาได้<_>3<_>ช่องทาง<_>ได้แก่<_>ห้องจ่ายยาของโรงพยาบาล<_>ร้านยาใกล้บ้าน<_>หรือ<_>ส่งยาทางไปรษณีย์", "-<_>กรณีผู้ป่วยเดิมและมีนัดรับบริการกับทางหน่วยบริการอยู่แล้ว<_>ให้เข้ารับบริการ<_>ณ<_>จุดที่นัดหมายได้เลย<_>(ไม่ต้องทำการตรวจสอบสิทธิและยืนยันตัวตนก่อนเข้ารับบริการ<_>โดยเปลี่ยนเป็น<_>“การยืนยันตัวตนหลังรับบริการ”<_>เมื่อผู้ป่วยรับบริการสิ้นสุดที่จุดใด<_>ยืนยันตัวตนที่จุดนั้นได้เลย)", "-<_>กรณีที่เกิดภาวะเจ็บป่วยฉุกเฉินวิกฤติถึงแก่ชีวิต<_>สามารถใช้สิทธิ<_>ucep<_>(universal<_>coverage<_>for<_>emergency<_>patients)<_>เจ็บป่วยฉุกเฉินวิกฤตมีสิทธิทุกที่<_>ซึ่งเป็นสิทธิการรักษาตามนโยบายรัฐบาลเพื่อคุ้มครองผู้ป่วยฉุกเฉินวิกฤตถึงแก่ชีวิตให้สามารถเข้ารับการรักษาในโรงพยาบาลทุกแห่ง<_>ไม่ว่าจะเป็นรัฐหรือเอกชนที่ใกล้ที่สุดได้<_>โดยไม่ต้องเสียค่าใช้จ่าย<_>จนพ้นวิกฤตหรือสามารถเคลื่อนย้ายได้อย่างปลอดภัย<_>โดยยื่นบัตรประชาชน<_>และแจ้งใช้สิทธิ<_>ucep", "โดยนอกเหนือจากโรงพยาบาลของรัฐ<_>ประชาชนยังสามารถเลือกรับบริการได้ผ่านสถานพยาบาลเอกชนที่ขึ้นทะเบียนเป็นหน่วยบริการในระบบหลักประกันสุขภาพฯ<_>อีก<_>6<_>ประเภท<_>1.ร้านยา<_>2.<_>คลินิกการพยาบาลและการผดุงครรภ์<_>3.<_>คลินิกเวชกรรม<_>4.<_>คลินิกทันตกรรม<_>5.<_>คลินิกการแพทย์แผนไทย<_>6.<_>คลินิกเทคนิคการแพทย์<_>ปัจจุบันมีหน่วยบริการเข้าร่วมแล้ว<_>451<_>แห่ง<_>ทั้งนี้<_>สามารถสอบถามรายละเอียดเพิ่มเติม<_>และตรวจสอบรายชื่อหน่วยบริการเอกชน<_>4<_>จังหวัดบัตรประชาชนใบเดียวรักษาทุกที่<_>ได้ที่<_>สายด่วน<_>สปสช.<_>1330,<_>เว็บไซต์<_>สปสช.<_>https://www.nhso.go.th/page/innovative-services-4-provinces<_>,<_>ไลน์<_>สปสช.<_>พิมพ์ไลน์ไอดี<_>@nhso<_>หรือคลิก<_>https://lin.ee/zzn3pu6<_>และ<_>facebook<_>:<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>https://www.facebook.com/nhso.thailand", "นอกจากนี้<_>กระทรวงสาธารณสุขยังมีแนวทางที่จะเตรียมขยายโครงการฯ<_>ระยะที่<_>2<_>เพิ่มเติมอีก<_>8<_>จังหวัด<_>ภายในเดือนมีนาคม<_>2567<_>ได้แก่<_>เพชรบูรณ์<_>นครสวรรค์<_>สิงห์บุรี<_>สระแก้ว<_>หนองบัวลำภู<_>นครราชสีมา<_>อำนาจเจริญ<_>และพังงา<_>อีกทั้ง<_>สปสช.<_>จะเพิ่มจำนวนร้านยาบริการดูแลเจ็บป่วยเล็กน้อย<_>16<_>กลุ่มอาการ<_>จากปัจจุบันที่มีอยู่<_>ประมาณ<_>2,000<_>แห่ง<_>ให้เป็น<_>5,000<_>แห่งภายในปี<_>2567<_>นี้<_>รวมไปถึงหน่วยบริการทั่วประเทศ<_>เช่น<_>คลินิกทันตแพทย์<_>5,000<_>แห่ง<_>คลินิกพยาบาลชุมชนอบอุ่น<_>5,000<_>แห่ง<_>ฯลฯ<_>จะนำเข้ามาในระบบต่อไป", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังเชื่อมั่นว่า<_>โครงการ<_>30<_>บาท<_>รักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว<_>จะช่วยให้คนไทยทุกคนได้รับการดูแลสุขภาพที่ทั่วถึง<_>มีคุณภาพชีวิตที่ดี<_>ลดความเหลื่อมล้ำ<_>รัฐบาลตั้งใจยกระดับระบบหลักประกันสุขภาพแห่งชาติเพื่อให้ประชาชน<_>ทุกกลุ่ม<_>ทุกพื้นที่<_>สามารถเข้าถึงสถานพยาบาลได้ทุกแห่งทั้งรัฐและเอกชน<_>ช่วยลดความแออัดในแต่ละสถานพยาบาล<_>ลดภาระค่าใช้จ่ายด้านสุขภาพของประชาชน<_>เป็นการสร้างรากฐานความมั่นคงทางสุขภาพ<_>ที่จะช่วยส่งเสริมให้ประชาชนสามารถใช้ศักยภาพที่มีอยู่ได้อย่างเต็มที่เพื่อขับเคลื่อนเศรษฐกิจและสังคมของประเทศได้ต่อไป”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9690551161766052, "len_token": 496}, {"label": "LABEL_1", "score": 0.9428535103797913, "len_token": 496}, {"label": "LABEL_1", "score": 0.9574166536331177, "len_token": 227}], "avg_score": 0.9562266276839133, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีต่างชาติเที่ยวไทยสัปดาห์แรกปี<_>67<_>ทะลุ<_>6<_>แสนคน<_>นทท.จีนเข้ามาเป็นอันดับ<_>1<_>ย้ำเดินหน้ามาตรการวีซ่าฟรีนักท่องเที่ยวต่างชาติ<_>กระตุ้นอุตฯ<_>ท่องเที่ยวไทยปี<_>67", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีต่างชาติเที่ยวไทยสัปดาห์แรกปี<_>67<_>ทะลุ<_>6<_>แสนคน<_>นทท.จีนเข้ามาเป็นอันดับ<_>1<_>ย้ำเดินหน้ามาตรการวีซ่าฟรีนักท่องเที่ยวต่างชาติ<_>กระตุ้นอุตฯ<_>ท่องเที่ยวไทยปี<_>67", "วันที่<_>10<_>มกราคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ติดตามสถานการณ์การท่องเที่ยวของประเทศไทยตามที่สำนักงานปลัดกระทรวงการท่องเที่ยวและกีฬา<_>ได้อัปเดตสถานการณ์ท่องเที่ยวล่าสุด<_>ตั้งแต่วันที่<_>1-7<_>มกราคม<_>2567<_>ที่ผ่านมา<_>มีนักท่องเที่ยวต่างชาติเดินทางเข้าประเทศไทยทั้งสิ้น<_>605,537<_>คน<_>โดยนายกรัฐมนตรียินดีที่เปิดศักราชใหม่มาได้เพียง<_>7<_>วัน<_>ประเทศไทยมีสถิตินักท่องเที่ยวต่างชาติสนใจมาท่องเที่ยวกว่า<_>6<_>แสนคน<_>และนักท่องเที่ยวจีนเข้ามามากที่สุดเป็นอันดับ<_>1<_>ถือเป็นข่าวดีของการท่องเที่ยวไทย<_>พร้อมย้ำเดินหน้ากระตุ้นอุตสาหกรรมการท่องเที่ยวไทยตลอดปีด้วยมาตรการวีซ่าฟรีแก่นักท่องเที่ยวต่างชาติ<_>มั่นใจจะส่งผลดีต่อการท่องเที่ยวไทยในปี<_>2567", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวถึงรายงานของสำนักงานปลัดกระทรวงการท่องเที่ยวและกีฬา<_>ว่า<_>จำนวนนักท่องเที่ยวต่างชาติที่เดินทางเข้าประเทศไทยทั้งสิ้น<_>605,537<_>คน<_>นั้น<_>จำนวนนักท่องเที่ยวต่างชาติสูงสุด<_>5<_>อันดับแรก<_>ได้แก่<_>อันดับ<_>1<_>จีน<_>81,854<_>คน<_>อันดับ<_>2<_>มาเลเซีย<_>64,053<_>คน<_>อันดับ<_>3<_>รัสเซีย<_>51,467<_>คน<_>อันดับ<_>4<_>เกาหลีใต้<_>43,894<_>คน<_>อันดับ<_>5<_>อินเดีย<_>30,203<_>คน<_>ด้านภาพรวมสัปดาห์ที่ผ่านมา<_>มีนักท่องเที่ยวเดินทางเข้ามาลดลง<_>184,106<_>คน<_>หรือลดลง<_>23.32<_>%<_>จากสัปดาห์ก่อนหน้า<_>ซึ่งเป็นการลดลงของนักท่องเที่ยวเกือบทุกตลาด<_>เนื่องจากเสร็จสิ้นการท่องเที่ยวในช่วงเทศกาลปีใหม่ในสัปดาห์ก่อนหน้า<_>รวมถึงนักท่องเที่ยวตลาดหลักที่ลดลงด้วยเช่นกัน<_>สำหรับสัปดาห์ถัดไป<_>คาดว่าจะมีนักท่องเที่ยวต่างชาติปรับตัวเพิ่มขึ้น<_>จากการยกเว้นการตรวจลงตราหนังสือเดินทาง<_>หรือวีซ่าฟรี<_>ให้แก่นักท่องเที่ยวจีน<_>และคาซัคสถาน<_>การขยายเวลาพำนักแก่นักท่องเที่ยวรัสเซีย<_>และการเพิ่มขึ้นของนักท่องเที่ยวตลาดระยะไกลในกลุ่มที่เดินทางหลังเทศกาลปีใหม่", "“รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>จะผลักดันและขับเคลื่อนให้เกิดการสร้างรายได้จากการท่องเที่ยว<_>ซึ่งเป็นเครื่องยนต์หลักและเป็นความหวังในการขับเคลื่อนเศรษฐกิจของประเทศในภาพรวม<_>โดยนายกรัฐมนตรีได้ตั้งเป้าหมายสร้างรายได้จากการท่องเที่ยวปี<_>2567<_>ให้ได้<_>3.5<_>ล้านบาท<_>แบ่งเป็นรายได้จากการท่องเที่ยวภายในประเทศ<_>1.2<_>ล้านบาท<_>จากเป้าหมายจำนวนนักท่องเที่ยวชาวไทย<_>205<_>ล้านคน-ครั้ง<_>และรายได้จากการท่องเที่ยวของนักท่องเที่ยวต่างชาติ<_>2.3<_>ล้านบาท<_>จากเป้าหมายจำนวนนักท่องเที่ยวชาวต่างชาติ<_>35<_>ล้านคน<_>ซึ่งนายกรัฐมนตรีได้ขอให้กระทรวงการท่องเที่ยวและกีฬา<_>การท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>ภาคส่วนที่เกี่ยวข้อง<_>และประชาชนชาวไทย<_>ร่วมกันผลักดันให้เป้าหมายดังกล่าวบรรลุผลสำเร็จ", "โดยในส่วนเป้าหมายนักท่องเที่ยวต่างชาตินั้น<_>รัฐบาลจะเดินหน้ากระตุ้นอุตสาหกรรมการท่องเที่ยวไทย<_>ด้วยมาตรการวีซ่าฟรีแก่นักท่องเที่ยวต่างชาติอย่างต่อเนื่อง<_>จากปี<_>2566<_>ที่รัฐบาลออกมาตรการวีซ่าฟรีให้กับนักท่องเที่ยวชาวต่างชาติจาก<_>60<_>ประเทศ/ดินแดน<_>และในปี<_>2567<_>คาดว่าจำนวนประเทศ/ดินแดนที่ได้รับวีซ่าฟรีจะเพิ่มมากขึ้น<_>ซึ่งจะเป็นส่วนสำคัญในการอำนวยความสะดวกการเดินทางมาท่องเที่ยวยังประเทศไทย<_>และดึงดูดใจนักท่องเที่ยวชาวต่างชาติให้เลือกประเทศไทยเป็นจุดหมายปลายทางการท่องเที่ยว<_>โดยเชื่อมั่นว่ามาตรการวีซ่าฟรีจะส่งผลดีต่อเศรษฐกิจและการท่องเที่ยวไทยตลอดปี<_>2567”<_>นายชัย<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.9176121950149536, "len_token": 496}, {"label": "LABEL_1", "score": 0.9581355452537537, "len_token": 277}], "avg_score": 0.9321334990461925, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>มีความพร้อม<_>และมุ่งมั่นการเจรจากับนายกรัฐมนตรีกัมพูชา<_>ซึ่งจะเดินทางเยือนไทยอย่างเป็นทางการ<_>7<_>กุมภาพันธ์<_>2567", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>มีความพร้อม<_>และมุ่งมั่นการเจรจากับนายกรัฐมนตรีกัมพูชา<_>ซึ่งจะเดินทางเยือนไทยอย่างเป็นทางการ<_>7<_>กุมภาพันธ์<_>2567", "ในประเด็นพื้นที่ทางทะเลที่ไทยและกัมพูชาอ้างสิทธิในไหล่ทวีปทับซ้อนกัน<_>เพื่อประโยชน์ของประชาชนทั้งสองประเทศ", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมที่จะรับฟังและหารือกับนายกรัฐมนตรีกัมพูชาเพื่อพิจารณาสานต่อและผลักดันการเจรจา<_>เรื่องการแก้ไขปัญหาพื้นที่ที่ไทยและกัมพูชาอ้างสิทธิในไหล่ทวีปทับซ้อนกัน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>ระบุว่า<_>ในโอกาสการเดินทางเยือนไทยอย่างเป็นทางการของสมเด็จมหาบวรธิบดี<_>ฮุน<_>มาแนต<_>(his<_>excellency<_>samdech<_>moha<_>borvor<_>thipadei<_>hun<_>manet)<_>นายกรัฐมนตรีแห่งราชอาณาจักรกัมพูชา<_>ในวันที่<_>7<_>กุมภาพันธ์<_>2567<_>นายกรัฐมนตรีพร้อมที่จะรับฟังและหารือกับกัมพูชา<_>เพื่อพิจารณานำไปสู่การแก้ไขปัญหาเกี่ยวกับพื้นที่ที่ไทยและกัมพูชาอ้างสิทธิในไหล่ทวีปทับซ้อนกัน<_>(overlapping<_>claims<_>area<_>–<_>oca)<_>บนพื้นฐานของหลักกฎหมายระหว่างประเทศ<_>และใช้ประโยชน์ร่วมกันจากทรัพยากรธรรมชาติใต้ทะเล<_>ซึ่งมีศักยภาพทางเศรษฐกิจสูง<_>โดยเชื่อมั่นว่าจะช่วยยกระดับชีวิตความเป็นอยู่ของประชาชนทั้งสองประเทศ<_>และเพิ่มความมั่นคงทางพลังงาน<_>โดยนายกรัฐมนตรีจะพยายามแสวงหาทางออกที่เป็นที่ยอมรับของประชาชนทั้งสองประเทศ<_>และส่งเสริมความร่วมมือที่ใกล้ชิดระหว่างกัน", "“นายกรัฐมนตรีเชื่อมั่นว่า<_>มิตรภาพและการดำเนินนโยบายต่างประเทศด้วยความเป็นมิตรกับทุกประเทศ<_>จะทำให้ทั้งสองฝ่ายบรรลุข้อตกลง<_>เพื่อประโยชน์ร่วมกัน<_>แก่ประเทศและประชาชนของทั้งสองฝ่าย”<_>นายชัย<_>กล่าว", "ทั้งนี้<_>โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>รัฐบาลเดินหน้าเร่งเจรจากรณีพื้นที่ทับซ้อนไทย-กัมพูชา<_>ส่วนหนึ่งก็เพื่อนำทรัพยากรในพื้นที่ทับซ้อนมาแบ่งปันเพื่อใช้ประโยชน์<_>เชื่อมั่นว่าจะเป็นอีกโอกาสในการแก้ปัญหาค่าพลังงานในประเทศไทย<_>โดยก๊าซจากพื้นที่ทับซ้อนจะทำให้ประเทศไทยสามารถผลิตไฟฟ้าได้ในราคาที่ถูกลง<_>ช่วยลดค่าใช้จ่ายของประชาชน<_>และเพิ่มความสามารถการแข่งขันของประเทศอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9079010486602783, "len_token": 413}], "avg_score": 0.9079010486602783, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เริ่มแล้ว<_>!<_>รัฐบาลเตรียมเปลี่ยน<_>สปก.เป็นโฉนดเพื่อการเกษตร<_>เปิดศูนย์ร้องทุกข์<_>“ชนินทร์”<_>มั่นใจนโยบายที่ดินทำกิน<_>50<_>ล้านไร่<_>สร้างเศรษฐกิจ<_>สร้างอาชีพอย่างยั่งยืน", "content": ["​เริ่มแล้ว<_>!<_>รัฐบาลเตรียมเปลี่ยน<_>สปก.เป็นโฉนดเพื่อการเกษตร<_>เปิดศูนย์ร้องทุกข์<_>“ชนินทร์”<_>มั่นใจนโยบายที่ดินทำกิน<_>50<_>ล้านไร่<_>สร้างเศรษฐกิจ<_>สร้างอาชีพอย่างยั่งยืน", "วันที่<_>10<_>มกราคม<_>2567<_>นายชนินทร์<_>รุ่งธนเกียรติ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>กล่าวถึงการแก้ปัญหาที่ดินทำกินของประชาชนของรัฐบาลนายกเศรษฐา<_>ทวีสิน<_>ผ่านนโยบายที่ดินทำกิน<_>50<_>ล้านไร่<_>ว่ารัฐบาลมีเป้าหมายในการกระจายกรรมสิทธิ์ที่ดินทำกินให้พี่น้องประชาชนจำนวน<_>50<_>ล้านไร่<_>เพื่อเป็นต้นทุนในการประกอบอาชีพ<_>และเป็นหลักทรัพย์ในการเข้าถึงเงินทุน<_>ให้ประชาชนมีโอกาสในการลงทุนประกอบธุรกิจหรือทำเกษตรกรรมในพื้นที่ได้อย่างยั่งยืนและภาคภูมิใจ<_>โดยที่ผ่านมาได้เริ่มผลักดันนโยบายนี้ไปแล้วผ่านที่ประชุมคณะกรรมการนโยบายที่ดินแห่งชาติ<_>หรือ<_>คทช.<_>ที่มีรองนายกภูมิธรรม<_>เวชยชัย<_>เป็นประธาน<_>ซึ่งเป็นคณะกรรมการที่บูรณาการการทำงานเรื่องที่ดินในทุกๆกระทรวงเข้าด้วยกัน", "นายชนินทร์<_>กล่าวว่า<_>การจะบรรลุเป้าหมายนโยบายที่ดินทำกิน<_>50<_>ล้านไร่<_>ของพรรคเพื่อไทยนั้น<_>จำเป็นต้องทำงานเชิงนโยบายกับที่ดินของ<_>3<_>กระทรวงหลัก<_>ได้แก่<_>ที่ดิน<_>สปก.<_>ของกระทรวงเกษตรและสหกรณ์,<_>ที่ดิน<_>สค.1<_>ของกระทรวงมหาดไทย<_>และที่ดินป่าไม้<_>ของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ซึ่งได้มีการศึกษาและผลักดันการแก้ไขกฎหมายมาอย่างต่อเนื่อง<_>โดยในวันที่<_>15<_>มกราคมนี้จะเป็นอีกหนึ่งหมุดหมายสำคัญที่รองนายกฯภูมิธรรม<_>เวชยชัย<_>จะเป็นประธานการเปิดกิจกรรมหลัก<_>2<_>กิจกรรมคือ<_>การ<_>kick-off", "เปลี่ยนเอกสาร<_>สปก.<_>เป็น<_>”โฉนดเพื่อการเกษตร“<_>แก่เกษตรกรในเขตปฏิรูปที่ดิน<_>ที่จัดโดยกระทรวงเกษตรและสหกรณ์<_>และกิจกรรมการเปิด<_>“ศูนย์ประสานและจัดการเรื่องราวร้องทุกข์”<_>ของสำนักงานคณะกรรมการที่ดินแห่งชาติ<_>(สคทช)<_>ที่จะเป็นอีกกลไกสำคัญในการเร่งแก้ปัญหาเรื่องกรรมสิทธิ์ที่ดินให้พี่น้องประชาชนอย่างตรงจุดและรวดเร็ว", "“รัฐบาลที่นำโดยพรรคเพื่อไทยเล็งเห็นถึงความเดือดร้อนของประชาชนที่ประสบปัญหาไม่มีที่ดินทำกิน<_>และพร้อมจะช่วยสนับสนุนให้กรรมสิทธิ์ที่ดินในรูปแบบต่างๆ<_>มีศักยภาพในการใช้เป็นต้นทุนในการทำมาหากินมากขึ้น<_>แต่ยังดำรงไว้ซึ่งการรักษาพื้นที่ป่าไม้ของประเทศไปพร้อมๆกัน<_>โดยในเบื้องต้นจะเร่งขับเคลื่อนการแก้กฎหมายในระดับกระทรวงต่างๆที่ทำได้ก่อน<_>และจะมีการผลักดันการแก้ไขกฎหมายในระดับพระราชบัญญัติในสภาต่อไป”<_>นายชนินทร์กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9277353286743164, "len_token": 490}], "avg_score": 0.9277353286743164, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'นลินี<_>ทวีสิน'<_>พบภาคเอกชนอินเดีย<_>ปลื้มการค้าไทย-อินเดียปี<_>65<_>ทำ<_>new-high<_>ฝากหอการค้าเป็นกระบอกเสียงส่งเสริมการค้า<_>การลงทุน<_>และการท่องเที่ยวระหว่างไทย-อินเดียเพิ่มเติม", "content": ["'นลินี<_>ทวีสิน'<_>พบภาคเอกชนอินเดีย<_>ปลื้มการค้าไทย-อินเดียปี<_>65<_>ทำ<_>new-high<_>ฝากหอการค้าเป็นกระบอกเสียงส่งเสริมการค้า<_>การลงทุน<_>และการท่องเที่ยวระหว่างไทย-อินเดียเพิ่มเติม", "วันนี้<_>10<_>ม.ค.<_>67<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังจากการพบหารือกับนายสุชิล<_>กุมาร<_>ดานุกา<_>ประธานหอการค้าอินเดีย<_>–<_>ไทย<_>และคณะว่า<_>ไทยและอินเดียเป็นประเทศที่มีความใกล้ชิดทั้งในแง่ของผู้คนวัฒนธรรม<_>และอย่างยิ่งการค้า<_>ซึ่งในปี<_>2565<_>การค้าระหว่างไทยและอินเดียทำสถิติสูงสุด<_>หรือ<_>new<_>high<_>ที่กว่า<_>17,700<_>ล้านดอลลาร์สหรัฐ<_>โดยภาคเอกชนเป็นกลไกสำคัญเบื้องหลังความสำเร็จนี้<_>ตนยังได้ใช้โอกาสนี้ในการขอให้ภาคเอกชนอินเดียที่ลงทุนและทำการค้าในไทยอย่างยาวนาน<_>ช่วยเป็นกระบอกเสียงสะท้อนผลกระทบจากมาตรการและกฎระเบียบต่าง<_>ๆ<_>ให้รัฐบาลอินเดียได้รับทราบอีกทาง<_>โดยเฉพาะมาตรการห้ามและการจำกัดการนำเข้าสินค้าบางรายการ<_>เช่น<_>ยางล้อ<_>โทรทัศน์สี<_>และเครื่องปรับอากาศ<_>ซึ่งจะเป็นตัวช่วยสำคัญในการสนับสนุนการขยายตัวของการค้าของไทยและอินเดียเพิ่มเติมในอนาคต", "ผู้แทนการค้าไทยเสริมว่า<_>ตนได้ให้ความมั่นใจกับภาคเอกชนอินเดียว่าหน่วยงานของไทยมีความพร้อมและยินดีที่จะผลักดันเรื่องการใช้ลายมือชื่อและตราประทับอิเล็กทรอนิกส์<_>ในการออกหนังสือรับรองภายใต้กรอบความตกลงการค้าเสรีไทย-อินเดียและอาเซียน-อินเดีย<_>ซึ่งจะเป็นการอำนวยความสะดวก<_>ลดขั้นตอน<_>ระยะเวลา<_>และค่าใช้จ่ายในการขอรับเอกสารหลักฐานสำหรับการใช้สิทธิประโยชน์ทางการค้าภายใต้ความ<_>ตกลงการค้าเสรีทั้ง<_>2<_>ฉบับ<_>ในขณะที่คณะหอการค้าอินเดีย-ไทย<_>ได้เสนอให้มีการจัดทำช่องทางการประสานงาน<_>เพื่อรับข้อมูลและข่าวสารในเรื่องการค้า<_>กฎระเบียบ<_>รวมถึงการจัดทำ<_>fta<_>ที่ถูกต้องจากหน่วยงานภาครัฐ<_>เพื่อประชาสัมพันธ์ให้ทางสมาชิกได้รับข้อมูลที่ถูกต้อง<_>โดยตนได้แสดงความพร้อมในการเป็นสื่อกลาง<_>และได้เสนอให้ช่องทางดังกล่าวเป็นการแลกเปลี่ยนข้อมูลแบบ<_>2<_>ทาง<_>เพื่อที่ภาคเอกชนไทยจะได้รับประโยชน์ด้วย", "ตนและคณะหอการค้าอินเดีย-ไทยยังได้หารือกันถึงประเด็นการเชื่อมโยง<_>ทั้งการเชื่อมโยงทางอากาศ<_>ผ่านการขยายจำนวนเส้นทางบินและจำนวนที่นั่งโดยสาร<_>เพื่อเป็นการส่งเสริมการท่องเที่ยวระหว่างสองประเทศ<_>ในขณะที่การเชื่อมโยงทางบก<_>ได้หารือถึงความคืบหน้าการจัดทำโครงการถนนสามฝ่าย<_>อินเดีย-เมียนมา-ไทย<_>โดยโครงการดังกล่าวเป็นโครงการพัฒนาโครงสร้างพื้นฐานระดับภูมิภาค<_>ที่มุ่งยกระดับและปฏิวัติศักยภาพโลจิสติกส์และการค้า<_>ซึ่งจะช่วยอำนวยความสะดวกด้านการเดินทาง<_>และส่งเสริมการเติบโตทางเศรษฐกิจ<_>นางนลินีฯ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9583343267440796, "len_token": 496}, {"label": "LABEL_1", "score": 0.987923800945282, "len_token": 21}], "avg_score": 0.9595362202802986, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รองเลขาธิการนายกฯ\"<_>ชี้แจงรัฐบาลรอร่าง<_>“พ.ร.บ.อากาศเป็นพิษ”<_>ของ<_>“ก้าวไกล”<_>แล้วจนวินาทีสุดท้ายแต่กฎหมายมาไม่ถึง<_>ยัน<_>ไม่เลือกข้างปฏิบัติ", "content": ["\"รองเลขาธิการนายกฯ\"<_>ชี้แจงรัฐบาลรอร่าง<_>“พ.ร.บ.อากาศเป็นพิษ”<_>ของ<_>“ก้าวไกล”<_>แล้วจนวินาทีสุดท้ายแต่กฎหมายมาไม่ถึง<_>ยัน<_>ไม่เลือกข้างปฏิบัติ", "\"รองเลขาธิการนายกฯ\"<_>ชี้แจงรัฐบาลรอร่าง<_>“พ.ร.บ.อากาศเป็นพิษ”<_>ของ<_>“ก้าวไกล”<_>แล้วจนวินาทีสุดท้ายแต่กฎหมายมาไม่ถึง<_>ยัน", "ไม่เลือกข้างปฏิบัติ<_>ไม่มีเอื้อนายทุน<_>–<_>ชี้<_>“ก้าวไกล”<_>สามารถเสนอปรับแก้ชั้น<_>กมธ.ได้", "วันนี้<_>10<_>มกราคม<_>2567<_>นายจักรพล<_>ตั้งสุทธิธรรม<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ชี้แจงถึงกรณีที่พรรคก้าวไกล<_>มีข้อสงสัยต่อร่าง<_>\"พระราชบัญญัติอากาศเป็นพิษ\"<_>ของพรรคก้าวไกล<_>ที่ไม่สามารถนำมาพิจารณาในการประชุมสภาผู้แทนราษฎร<_>พร้อมกับ<_>\"ร่างพระราชบัญญัติอากาศสะอาด\"<_>ที่เสนอโดยภาคประชาชนที่เข้าชื่อกันกว่า<_>22,000<_>รายชื่อเสนอกฎหมาย,<_>คณะรัฐมนตรี,<_>สส.พรรคเพื่อไทย<_>และ<_>สส.พรรคภูมิใจไทยว่า<_>ตามข้อเท็จจริง<_>และขอความเป็นธรรมแก่ทุก<_>ฝ่ายเนื่องจาก<_>สำนักงานเลขาธิการสภาผู้แทนราษฎร<_>เพิ่งส่งร่างกฎหมายอากาศเป็นพิษของพรรคก้าวไกล<_>ถึงสำนักงานเลขาธิการนายกรัฐมนตรี<_>(สลน)<_>เมื่อวันที่<_>5<_>มกราคม<_>2567<_>เวลา<_>14.52<_>น.<_>และยังเป็นร่างกฎหมายที่ยังไม่ได้รับฟังความเห็นจากหน่วยงานอื่น<_>ซึ่งตามระเบียบข้อบังคับนั้น<_>จะต้องผ่านการรับฟังความเห็นก่อน<_>เพื่อพิจารณาว่า<_>เป็นร่างกฎหมายนั้น<_>เป็นร่างกฎหมายที่เกี่ยวข้องกับการเงินหรือไม่<_>แม้คณะทำงานของรัฐบาล<_>และนายกรัฐมนตรี<_>จะพยายามเร่งรัดขั้นตอนร่างกฎหมายของพรรคก้าวไกล<_>และชะลอร่างกฎหมายของคณะรัฐมนตรี,<_>สส.พรรคเพื่อไทย,<_>พรรคภูมิใจไทย,<_>พรรคพลังประชารัฐ,<_>พรรคประชาธิปัตย์<_>และภาคประชานที่ผ่านการรับฟังความเห็น<_>และนายกรัฐมนตรี<_>ลงนามผ่านพิจารณาการเป็นร่างกฎหมายการเงินจากหน่วยงานที่เกี่ยวข้อง<_>เพื่อรอร่างกฎหมายดังกล่าวของพรรคก้าวไกลจนวินาทีสุดท้ายแล้ว<_>ก็ยังไม่มีร่างกฎหมายอากาศเป็นพิษของพรรคก้าวไกลที่ผ่านความเห็นจากหน่วยงานที่เกี่ยวข้องมาถึง<_>ดังนั้น<_>การกล่าวหาว่า<_>รัฐบาลเลือกปฏิบัติ<_>หรือเลือกข้างนั้น<_>ไม่เป็นความจริง", "“การทำงานของรัฐบาล<_>และนายกรัฐมนตรี<_>อยู่บนพื้นฐานข้อเท็จจริง<_>และความถูกต้อง<_>ยึดผลประโยชน์ประชาชนเป็นสำคัญ<_>ไม่มีประเด็นทางการเมืองเข้ามาเกี่ยวข้องแม้แต่นิดเดียว<_>และก็จะต้องคำนึงกรอบกติกา<_>และระเบียบ<_>รวมถึงข้อควรระมัดระวังในขั้นตอนการดำเนินการต่าง<_>ๆ<_>แต่ละขั้นตอน”<_>นายจักรพล<_>ยืนยัน", "นายจักรพล<_>ยังขอให้พรรคก้าวไกล<_>ไม่ต้องมีความกังวลใด<_>ๆ<_>เพราะแม้ร่างกฎหมาย<_>จะไม่สามารถนำเข้าพิจารณาในสภาผู้แทนราษฎรได้ทัน<_>แต่<_>สส.ก็ของพรรคฯ<_>ก็ยังสามารถอภิปรายแสดงความเห็นในสภาได้<_>รวมถึงยังสามารถแปรญัตติในชั้นกรรมาธิการได้<_>ซึ่งเจตนารมย์ในร่างกฎหมายของพรรคก้าวไกล<_>ก็จะถูกพิจารณาในชั้นกรรมาธิการอยู่แล้ว<_>ดังนั้น<_>สาระสำคัญในร่างกฎหมาย<_>ทั้งจากภาคประชาชน<_>คณะรัฐมนตรี<_>และพรรคการเมือง<_>ก็จะถูกนำไปพิจารณาในกรรมาธิการทั้งหมด<_>ซึ่งพรรคก้าวไกล<_>ก็จะมีบุคคลไปร่วมเป็นกรรมาธิการ<_>6<_>คน,<_>ภาคประชาชน<_>13<_>คน<_>ดังนั้น<_>พรรคก้าวไกล<_>จึงสามารถเสนอประเด็นสารัตถะสำคัญต่าง<_>ๆ<_>ที่พรรคก้าวไกลต้องการได้อย่างครบถ้วน", "นายจักรพล<_>ยังกล่าวถึงกรณีที่พรรคก้าวไกลกล่าวหาถึงการเอื้อประโยชน์นายทุนว่า<_>พรรคก้าวไกล<_>จะต้องไม่ลืมว่า<_>ร่างกฎหมายที่ถูกเสนอโดยภาคประชาชนกว่า<_>22,000<_>รายชื่อ<_>และร่างกฎหมายของคณะรัฐมนตรี<_>ก็มีความคล้ายคลึงกับร่างกฎหมายที่พรรคการเมืองเสนอ<_>ดังนั้น<_>ในการพิจารณาชั้นกรรมาธิการนั้น<_>ภาคประชาชนจะมีสัดส่วน<_>13<_>คน<_>พรรคก้าวไกล<_>6<_>คน<_>ก็จะมีสัดส่วนมากกว่าพรรคร่วมรัฐบาลแล้ว<_>1<_>คน<_>ดังนั้น<_>จึงไม่ต้องกังวลว่า<_>ร่างกฎหมายฉบับนี้<_>จะมีการเอื้อประโยชน์แก่นายทุนแต่อย่างใด", "ส่วนเนื้อหาภายในร่างกฎหมายอากาศสะอาดของทุกพรรคการเมืองนั้น<_>นายจักรพล<_>มั่นใจว่า<_>มีความครบถ้วนครอบคลุม<_>ส่วนรายละเอียดปลีกย่อยต่าง<_>ๆ<_>ภายในแต่ละร่างกฎหมาย<_>โดยเฉพาะของพรรคก้าวไกล<_>ก็เป็นประเด็นสำคัญที่อยู่ภายใต้หลักการเดียวกันในการแก้ไขปัญหาฝุ่น<_>pm2.5<_>และหมอกควันข้ามพรมแดน<_>รวมไปถึงมาตรการด้านการเงินการคลัง<_>และภาษีนำเข้า<_>ซึ่งเป็นสารัตถะที่คล้ายกันในทุกร่างกฎหมายอากาศสะอาด", "\"หากมองในข้อเท็จจริง<_>ทุกร่างกฎหมายที่จะเป็นร่างกฎหมายที่สมบูรณ์ต่อประเทศชาติ<_>จะต้องไม่มีความตกหล่น<_>แต่ไม่ว่าร่างกฎหมายพรรคก้าวไกล<_>จะได้เข้า<_>หรือไม่ได้เข้าพิจารณา<_>รัฐบาลก็ให้ความสำคัญกับทุกความเห็น<_>และทุกข้อมูลของพรรคการเมืองในการพิจารณาอยู่แล้ว<_>ดังนั้น<_>ความกังวลของพรรคก้าวไกลที่เนื้อหาจะไม่ถูกพิจารณาจึงไม่เป็นความจริงอย่างยิ่ง<_>เพราะก็ยังจะเป็นส่วนที่รัฐบาลหยิบมาวิเคราะห์<_>และศึกษาร่วมกันอย่างที่สุด<_>สาระสำคัญไม่ตกหล่นแน่นอน”<_>นายจักรพล<_>ยืนยัน"], "sentiment": [{"label": "LABEL_0", "score": 0.9542676210403442, "len_token": 496}, {"label": "LABEL_1", "score": 0.6840591430664062, "len_token": 467}], "avg_score": 0.3552844026749751, "sentiment_type": "negative"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​สำนักเลขาธิการนายกรัฐมนตรี<_>รับมอบของขวัญจากหน่วยงานภาครัฐและเอกชน<_>เพื่อมอบต่อให้กับเด็กและเยาวชน<_>เนื่องในวันเด็กแห่งชาติ<_>ประจำปี<_>2567", "content": ["​สำนักเลขาธิการนายกรัฐมนตรี<_>รับมอบของขวัญจากหน่วยงานภาครัฐและเอกชน<_>เพื่อมอบต่อให้กับเด็กและเยาวชน<_>เนื่องในวันเด็กแห่งชาติ<_>ประจำปี<_>2567", "วันนี้<_>(10<_>ม.ค.<_>67)<_>เวลา<_>15.40<_>น.<_>ที่บริเวณสนามหญ้าหน้าตึกแดง<_>2<_>สำนักเลขาธิการนายกรัฐมนตรี<_>ทำเนียบรัฐบาล<_>นางนิชา<_>หิรัญบูรณะ<_>ธุวธรรม<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายบริหาร<_>รับมอบของขวัญวันเด็กจากผู้แทนหน่วยงานต่าง<_>ๆ<_>ทั้งภาครัฐและเอกชน<_>เพื่อมอบต่อให้กับเด็กและเยาวชน<_>เนื่องในวันเด็กแห่งชาติประจำปี<_>2567<_>โดยมีนายสนั่น<_>อังอุบลกุล<_>ประธานกรรมการหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>นางสาวฐาปณีย์<_>เกียรติไพบูลย์<_>ผู้ว่าการการท่องเที่ยวแห่งประเทศไทย<_>ผู้บริหารสำนักเลขาธิการนายกรัฐมนตรี<_>รองผู้กำกับการ<_>4<_>กองบังคับการตำรวจสันติบาล<_>3<_>คณะกรรมการจัดงานฉลองวันเด็กแห่งชาติ<_>เข้าร่วมการรับมอบของขวัญด้วย", "สำหรับของขวัญวันเด็กจากผู้แทนหน่วยงานต่าง<_>ๆ<_>ประกอบด้วย", "สภาอุตสาหกรรมแห่งประเทศไทย<_>มอบของเล่น", "สำนักงานปลัดสำนักนายกรัฐมนตรี<_>มอบของเล่นคละแบบ<_>อุปกรณ์เครื่องเขียน<_>อุปกรณ์กีฬา", "สำนักงานสภาความมั่นคงแห่งชาติ<_>มอบของเล่นคละแบบ<_>เครื่องเขียน", "สำนักเลขาธิการคณะรัฐมนตรี<_>มอบสกู๊ตเตอร์<_>ตุ๊กตา<_>ของเล่น", "ธนาคารกรุงไทย<_>สาขาทำเนียบรัฐบาล<_>มอบจักรยาน<_>ของเล่น<_>กระเป๋าเป้", "ธนาคารออมสิน<_>สาขาทำเนียบรัฐบาล<_>มอบกระปุกออมสิน", "ไปรษณีย์ไทย<_>สาขาทำเนียบรัฐบาล<_>มอบชุดวาดเขียน", "สำนักเลขาธิการนายกรัฐมนตรี<_>มอบของเล่น<_>ตุ๊กตา<_>จักรยาน<_>นาฬิกาสมาร์ทวอทช์<_>ชุดเครื่องเขียน<_>อุปกรณ์การเรียน<_>หูฟังไร้สาย<_>สกูตเตอร์<_>อุปกรณ์กีฬา", "โอกาสนี้<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายบริหาร<_>ได้รับมอบของขวัญพร้อมกล่าวขอบคุณสภาอุตสาหกรรมแห่งประเทศไทย<_>และหน่วยงานภายในทำเนียบรัฐบาล<_>ที่ให้ความอนุเคราะห์สำนักเลขาธิการนายกรัฐมนตรี<_>(สลน)<_>มามอบของขวัญเพื่อเป็นส่วนหนึ่งในกิจกรรมวันเด็กแห่งชาติ<_>โดย<_>สลน.<_>จะได้นำของขวัญวันเด็กที่ได้รับมอบในวันนี้<_>ไปแจกจ่ายให้แก่เด็กและเยาวชนที่มาร่วมงานฉลองวันเด็กแห่งชาติ<_>ในวันเสาร์ที่<_>13<_>มกราคม<_>2567<_>ณ<_>ทำเนียบรัฐบาล<_>และส่งต่อให้กับเด็ก<_>ๆ<_>ในชุมชนวัดแคนางเลิ้ง<_>ชุมชนวัดโสมนัส<_>และชุมชนอื่น<_>ๆ<_>รอบทำเนียบรัฐบาล<_>เพื่อเป็นขวัญและกำลังใจให้แก่เด็กและเยาวชนต่อไป", "ทั้งนี้<_>สำนักเลขาธิการนายกรัฐมนตรีร่วมกับหน่วยงานที่เกี่ยวข้องทั้งภาครัฐและเอกชน<_>เตรียมจัดงานฉลองวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>เพื่อส่งมอบความสุขให้กับเด็กและเยาวชนไทย<_>ในวันเสาร์ที่<_>13<_>มกราคม<_>2567<_>ระหว่างเวลา<_>08.00-15.00<_>น.<_>ณ<_>บริเวณทำเนียบรัฐบาล"], "sentiment": [{"label": "LABEL_1", "score": 0.9825656414031982, "len_token": 496}, {"label": "LABEL_1", "score": 0.9573862552642822, "len_token": 76}], "avg_score": 0.9792201285595661, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มอบโอวาทเด็กและเยาวชนดีเด่นและนำชื่อเสียงมาสู่ประเทศชาติ<_>เน้นย้ำให้เด็กยึดมั่นรู้รักสามัคคี<_>มีความกตัญญูต่อผู้มีพระคุณ<_>และต่อประเทศชาติ", "content": ["นายกฯ<_>มอบโอวาทเด็กและเยาวชนดีเด่นและนำชื่อเสียงมาสู่ประเทศชาติ<_>เน้นย้ำให้เด็กยึดมั่นรู้รักสามัคคี<_>มีความกตัญญูต่อผู้มีพระคุณ<_>และต่อประเทศชาติ", "วันนี้<_>(10<_>มกราคม<_>2567)<_>เวลา<_>09.15<_>น.<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการและคณะผู้บริหารกระทรวงศึกษาธิการ<_>นำคณะเด็กและเยาวชนดีเด่นและนำชื่อเสียงมาสู่ประเทศชาติ<_>ที่ได้รับการคัดเลือกจากทุกสังกัดทั่วประเทศ<_>จำนวน<_>1,220<_>คน<_>เข้าเยี่ยมคารวะและรับฟังโอวาทจาก<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่านายกรัฐมนตรี<_>กล่าวให้โอวาทตอนหนึ่งว่า<_>รู้สึกปลื้มใจที่เด็กไทยทุกคน<_>มีความรู้<_>ความสามารถ<_>มีผลงานเป็นที่ประจักษ์และนำชื่อเสียงที่น่าภาคภูมิมาสู่ประเทศชาติ<_>พร้อมชื่นชมกระทรวงศึกษาธิการ<_>รวมทั้งหน่วยงานที่เกี่ยวข้อง<_>ที่ได้ร่วมกันดำเนินงานและให้ความสำคัญกับเด็กและเยาวชนที่จะเติบโตเป็นผู้ใหญ่ที่ดี<_>และเป็นกำลังสำคัญในการพัฒนาประเทศชาติต่อไปในอนาคต<_>ซึ่งรัฐบาลให้ความสำคัญกับการพัฒนากำลังคนของชาติ<_>และให้ความสำคัญกับเด็กและเยาวชน<_>โดยสร้างความร่วมมือกับทุกภาคส่วนเพื่อให้มีส่วนร่วมในการยกระดับคุณภาพการศึกษา<_>คุณภาพชีวิต<_>รวมทั้งการปลูกฝังความเป็นพลเมืองที่ดีของประเทศ<_>เพื่อให้เด็กและเยาวชนมีความภูมิใจในชาติ<_>ยึดมั่นในสถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>และการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>สิ่งสำคัญเด็กและเยาวชนทุกคนต้องมีความกตัญญูรู้คุณต่อบิดา<_>มารดา<_>ผู้มีพระคุณ<_>และประเทศชาติ<_>มีความรู้รักสามัคคี<_>รักชาติ<_>ประพฤติปฏิบัติตนอยู่ในกรอบระเบียบวินัยอันดี<_>และอยู่ในกรอบของกฎหมาย<_>รวมทั้งเป็นผู้ที่มีความรู้<_>ความสามารถ<_>ควบคู่คุณธรรม<_>ตลอดจนความร่วมมือเพื่อช่วยเหลือสังคม<_>และประเทศชาติ<_>สอดรับกับคำขวัญวันเด็กในปีนี้ว่า<_>“มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่าง<_>ร่วมกันสร้างประชาธิปไตย”", "นายกรัฐมนตรีกล่าวชื่นชมเด็กและเยาวชนดีเด่น<_>และเด็กและเยาวชนที่นำชื่อเสียงมาสู่ประเทศชาติ<_>รวมถึงสมาชิกประเภททีม<_>ทั้ง<_>1,220<_>คน<_>ที่ได้รับรางวัลว่า<_>เป็นผลจากการที่ทุกคนมีความขยัน<_>หมั่นเพียร<_>ใฝ่หาความรู้อย่างต่อเนื่อง<_>ตลอดจนพยายามฝึกฝนให้มีทักษะด้านต่าง<_>ๆ<_>จนเกิดความสำเร็จ<_>สร้างคุณประโยชน์แก่ตนเอง<_>สังคม<_>และประเทศชาติ<_>อีกทั้งขอเป็นกำลังใจให้ทุกคนพัฒนาตนเองอย่างต่อเนื่อง<_>ไม่ทิ้งการศึกษา<_>และทำในสิ่งที่ตนเองได้ตั้งเป้าหมายไว้<_>ซึ่งการได้รับรางวัลครั้งนี้ถือเป็นเกียรติประวัติที่สง่างามแก่ตนเองและวงศ์ตระกูล<_>รวมทั้งยังเป็นแบบอย่างสร้างสรรค์และแรงบันดาลใจให้แก่เด็กและเยาวชนรุ่นต่อไป", "จากนั้น<_>เด็กหญิงพิมพ์นารา<_>คุปต์อัครภิญโญ<_>จากโรงเรียนนานาชาติสิงคโปร์<_>ธนบุรี<_>กรุงเทพมหานคร<_>และเด็กชายกริษฐ์พล<_>ปราสาททองโอสถ<_>เยาวชนดีเด่น<_>ด้านทักษะฝีมือ<_>จากโรงเรียนร่วมฤดีวิเทศศึกษา<_>มีนบุรี<_>ได้เป็นตัวแทนเด็กและเยาวชนดีเด่นที่นำชื่อเสียงมาสู่ประเทศชาติรับมอบของที่ระลึกจากนายกรัฐมนตรี<_>โดยนายกรัฐมนตรีได้ถ่ายภาพร่วมกับเด็กและเยาวชนอย่างเป็นกันเอง", "สำหรับปีนี้<_>เด็กและเยาวชนดีเด่นที่ผ่านการคัดเลือกจากส่วนราชการ<_>17<_>หน่วยงาน<_>ได้พิจารณาคัดเลือกจากเด็กและเยาวชนที่มีความประพฤติดี<_>เรียนดี<_>มีคุณธรรมจริยธรรม<_>มีความซื่อสัตย์<_>ขยัน<_>ประหยัด<_>มีความมานะอดทน<_>หาเลี้ยงชีพด้วยตนเอง<_>กตัญญูช่วยเหลือพ่อแม่<_>ผู้ปกครอง<_>และอุทิศตนเพื่อส่วนรวม<_>ประกอบด้วยเด็กและเยาวชนที่นำชื่อเสียงมาสู่ประเทศชาติใน<_>5<_>ด้าน<_>ได้แก่<_>ด้านวิชาการ<_>ด้านศิลปวัฒนธรรมและดนตรี<_>ด้านทักษะฝีมือวิชาชีพ<_>ด้านกีฬาและนันทนาการ<_>ด้านศีลธรรม<_>คุณธรรมและจริยธรรม<_>จำนวน<_>604<_>ราย<_>เด็กและเยาวชนที่นำชื่อเสียงมาสู่ประเทศชาติ<_>จำนวน<_>279<_>ราย<_>และประเภททีม<_>จำนวน<_>337<_>ราย<_>ซึ่งได้รับการคัดเลือกจากสำนักงานปลัดกระทรวงศึกษาธิการ<_>เพื่อส่งเสริมและสนับสนุนให้เด็กและเยาวชนได้กระทำความดีในด้านต่าง<_>ๆ<_>เป็นแบบอย่างที่ดีแก่เด็กและเยาวชนในอนาคต<_>ทั้งนี้<_>เพื่อเป็นขวัญกำลังใจ<_>กระตุ้นให้เด็กและเยาวชนได้ตระหนักถึงบทบาทอันสำคัญของตนเอง<_>ตลอดจนปลูกฝังให้มีส่วนร่วมในสังคม<_>มีความสามัคคี<_>เป็นกำลังสำคัญของชาติ<_>ตามคำขวัญวันเด็ก<_>ประจำปี<_>2567<_>ที่ว่า<_>“มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่าง<_>ร่วมกันสร้างประชาธิปไตย”<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9947474598884583, "len_token": 496}, {"label": "LABEL_1", "score": 0.9933766722679138, "len_token": 362}], "avg_score": 0.9941691089343357, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เชิญชวนเด็กและเยาวชนเที่ยวงานฉลองวันเด็กแห่งชาติ<_>13<_>มกราคม<_>2567<_>ณ<_>ทำเนียบรัฐบาล<_>ไฮไลท์สำคัญนั่งเก้าอี้ทำงานนายกฯ", "content": ["​นายกฯ<_>เชิญชวนเด็กและเยาวชนเที่ยวงานฉลองวันเด็กแห่งชาติ<_>13<_>มกราคม<_>2567<_>ณ<_>ทำเนียบรัฐบาล<_>ไฮไลท์สำคัญนั่งเก้าอี้ทำงานนายกฯ", "วันที่<_>10<_>มกราคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้มอบคำขวัญเนื่องในวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ว่า<_>“มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่าง<_>ร่วมกันสร้างประชาธิปไตย”<_>สำนักเลขาธิการนายกรัฐมนตรีร่วมกับหน่วยงานที่เกี่ยวข้องทั้งภาครัฐและภาคเอกชน<_>เตรียมจัดงานฉลองวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ในวันเสาร์ที่<_>13<_>มกราคม<_>2567<_>ระหว่างเวลา<_>08.00<_>-<_>15.00<_>น.<_>ณ<_>บริเวณทำเนียบรัฐบาล<_>เพื่อส่งมอบความสุขให้กับเด็กและเยาวชน<_>ทั้งนี้<_>นายกรัฐมนตรีจะเป็นประธานในพิธีเปิดงานและร่วมกิจกรรมกับเด็กและเยาวชนที่มาร่วมกิจกรรม<_>โดยมีตัวแทนเด็กและเยาวชนกลุ่มต่าง<_>ๆ<_>เข้าพบ<_>เช่น<_>เยาวชนผู้ด้อยโอกาสจาก<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>รวมทั้งเปิดโอกาสให้เด็ก<_>ๆ<_>ได้นั่งเก้าอี้นายกรัฐมนตรี<_>และเข้าเยี่ยมชมตึกต่าง<_>ๆ<_>ภายในทำเนียบรัฐบาล", "สำหรับในปีนี้<_>ภายในทำเนียบรัฐบาล<_>ได้มีการจัดกิจกรรมงานวันเด็กแห่งชาติ<_>ภายใต้คำขวัญวันเด็กของนายกรัฐมนตรี<_>เน้นกิจกรรมสร้างสรรค์ทั้งในรูปแบบของนิทรรศการ<_>สถานการณ์จำลอง<_>และการเล่นเกมต่าง<_>ๆ<_>เพื่อส่งเสริมการเรียนรู้ของเด็กและเยาวชนในทุกมิติ<_>รวมถึงให้เด็กและเยาวชนมีความสุข<_>สนุกสนานในการร่วมกิจกรรมต่าง<_>ๆ<_>ทั้งของภาครัฐและภาคเอกชน<_>เช่น", "ตึกไทยคู่ฟ้า<_>เปิดให้เด็กและเยาวชนเยี่ยมชมและนั่งเก้าอี้นายกรัฐมนตรี<_>โดยในปีนี้ทำเนียบรัฐบาลจะจัดให้เด็กและเยาวชนนั่งเก้าอี้นายกรัฐมนตรีเหมือนทุกปี<_>แต่ปีนี้จำเป็นต้องนำเก้าอี้<_>โต๊ะทำงาน<_>ธง<_>และชุดอุปกรณ์การทำงาน<_>มาจัดที่ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ด้วยเหตุที่ห้องทำงานชั้นบนยังมีปัญหาน้ำรั่วซึม<_>อยู่ระหว่างซ่อมแซม<_>และการนำลงมาจัดที่ห้องสีม่วง<_>จะทำให้เด็กด้อยโอกาส<_>เยาวชนผู้พิการทางการเคลื่อนไหว<_>ได้มีโอกาสนั่งเก้าอี้ทำงานนายกรัฐมนตรีด้วย", "ตึกสันติไมตรีหลังนอก<_>จะมีการแสดงของหน่วยงาน<_>สถานศึกษา<_>กิจกรรมสาระบันเทิงต่าง<_>ๆ<_>และการเล่นเกม<_>แจกของรางวัล<_>ตึกสันติไมตรีโถงกลาง<_>เป็นการจัดแสดงกิจกรรมให้ความรู้<_>ธีม<_>:<_>มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่างส่งเสริมพลังซอฟต์พาวเวอร์ไทย<_>ตึกสันติไมตรีหลังใน<_>เป็นการจัดแสดงกิจกรรมให้ความรู้<_>ธีม<_>:<_>soft<_>power<_>แหล่งท่องเที่ยว<_>และอาหาร<_>ห้องสีฟ้า<_>ตึกสันติไมตรี<_>เป็นการจัดแสดงกิจกรรมให้ความรู้<_>ธีม<_>:<_>ซอฟต์พาวเวอร์ไทย<_>นิยมไกลทั่วโลก<_>ตึกภักดีบดินทร์<_>กิจกรรมและนิทรรศการ<_>“เทิดทูนสถาบันพระมหากษัตริย์”<_>ตึกนารีสโมสร<_>กิจกรรมแถลงข่าวจำลอง<_>และตึกบัญชาการ<_>1<_>กิจกรรมการแสดงหุ่นยนต์<_>e-sport<_>เทคโนโลยี<_>ai<_>นอกจากนี้<_>ภายในบริเวณทำเนียบรัฐบาล<_>ยังมีกิจกรรมและการเล่นเกมอีกจำนวนมาก<_>ทั้งในส่วนของภาครัฐและภาคเอกชน", "“นายกรัฐมนตรีได้มอบคำขวัญเนื่องในวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ว่า<_>‘มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่าง<_>ร่วมกันสร้างประชาธิปไตย’<_>โดยนายกรัฐมนตรีกล่าวว่า<_>เด็กไทยเก่ง<_>มีศักยภาพ<_>มีความคิดดี<_>และทันสมัย<_>หน้าที่ของรัฐบาลคือการสนับสนุนให้เด็กไทยเติบโตอย่างมีคุณภาพ<_>มีศักดิ์ศรี<_>มีความภูมิใจในตัวเอง<_>อยากให้เด็กไทย<_>enjoy<_>กับการใช้ชีวิตในวัยเด็ก<_>แต่ขณะเดียวกันก็มีโลกทัศน์ที่กว้าง<_>มีความเป็นไทยพร้อม<_>ๆ<_>กับมีความเป็นสากล<_>เป็นพลเมืองของโลกที่สามารถเคารพความแตกต่างหลากหลายได้<_>เพื่อร่วมกันสร้างสังคมประชาธิปไตยที่เข้มแข็งต่อไป<_>เนื่องในโอกาสวันเด็กแห่งชาติ<_>นายกรัฐมนตรีและรัฐบาลขอเชิญชวนผู้ปกครองพาบุตรหลาน<_>เด็กและเยาวชนเข้าร่วมกิจกรรมการจัดงานฉลองวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ที่ทำเนียบรัฐบาล<_>เพื่อร่วมกิจกรรมต่าง<_>ๆ<_>ทั้งสนุก<_>ได้ความรู้<_>และรับของแจกมากมาย”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9867063164710999, "len_token": 496}, {"label": "LABEL_1", "score": 0.9956562519073486, "len_token": 338}], "avg_score": 0.9903335085303949, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมคณะผู้บริหารกระทรวงยุติธรรม<_>ร่วมแสดงความยินดีเนื่องในโอกาสหนังสือพิมพ์มติชน<_>ก้าวสู่ปีที่<_>๔๗", "content": ["​รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมคณะผู้บริหารกระทรวงยุติธรรม<_>ร่วมแสดงความยินดีเนื่องในโอกาสหนังสือพิมพ์มติชน<_>ก้าวสู่ปีที่<_>๔๗", "ในวันอังคารที่<_>๙<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๐๘.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วยคณะผู้บริหารกระทรวงยุติธรรมระดับสูง​<_>มอบแจกันดอกไม้ร่วมแสดงความยินดีเนื่องในโอกาสหนังสือพิมพ์มติชน<_>ก้าวสู่ปีที่<_>๔๗<_>โดยมี<_>นายขรรค์ชัย<_>บุนปาน<_>ประธานกรรมการบริษัท<_>มติชน<_>จำกัด<_>(มหาชน)<_>พร้อมทั้งผู้บริหารในเครือมติชน<_>ให้การต้อนรับ<_>ณ<_>อาคารมติชน", "โอกาสนี้<_>นายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>โฆษกกระทรวง​ยุติธรรม​<_>ร่วมแสดงความยินดีเนื่องในโอกาสดังกล่าว<_>โดยกระทรวงยุติธรรม<_>ได้ร่วมสนับสนุน<_>\"โครงการโรงพยาบาลอ่านสร้างสุข\"<_>เพื่อส่งมอบความรู้ให้โรงพยาบาล<_>นำไปบริการผู้ป่วย<_>ญาติผู้ป่วย<_>เจ้าหน้าที่และประชาชน<_>กับ<_>มูลนิธิ<_>ดร.โกวิท<_>วรพิพัฒน์<_>แบ่งปันความรู้ฯ<_>เนื่องในโอกาสดังกล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9618508219718933, "len_token": 231}], "avg_score": 0.9618508219718933, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รมว.ยุติธรรม”<_>หารือ<_>“โฆษกประจำสำนักนายกรัฐมนตรี”<_>เรื่องแนวทางการประชาสัมพันธ์ผลการดำเนินงานของกระทรวงยุติธรรมตามนโยบายของรัฐบาล", "content": ["​“รมว.ยุติธรรม”<_>หารือ<_>“โฆษกประจำสำนักนายกรัฐมนตรี”<_>เรื่องแนวทางการประชาสัมพันธ์ผลการดำเนินงานของกระทรวงยุติธรรมตามนโยบายของรัฐบาล", "ในวันอังคารที่<_>๙<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๑๑.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>หารือร่วมกับ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>และคณะโฆษกประจำสำนักนายกรัฐมนตรี​<_>เรื่องแนวทางการประชาสัมพันธ์ผลการดำเนินงานของกระทรวงยุติธรรมตามนโยบายของรัฐบาล<_>ในภารกิจการแก้ไขปัญหาคนไร้รัฐไร้สัญชาติ​<_>ครอบคลุมกลุ่มผู้สูงอายุ<_>พระภิกษุสมาเณร<_>นักเรียน<_>นักศึกษา<_>และกลุ่มคนไทยผลัดถิ่น<_>โดยมี<_>พันตำรวจโท<_>ประวุธ<_>วงศ์สีนิล<_>อธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>พร้อมด้วย<_>ผู้ช่วยศาสตราจารย์วรวีร์<_>ไวยวุฒิ<_>รองผู้อำนวยการสถาบันนิติวิทยาศาสตร์​<_>นายอังศุเกติ์<_>วิสุทธิ์วัฒนศักดิ์<_>ผู้อำนวยการกองกิจการอำนวยความยุติธรรม<_>กรมสอบสวนคดีพิเศษ<_>นายไพโรจน์<_>ติณชาติอารักษ์<_>ผู้อำนวยการกองกลาง<_>สำนักงานปลัดกระทรวงยุติธรรม<_>และเจ้าหน้าที่ที่เกี่ยวข้องของกระทรวงยุติธรรม<_>เข้าร่วม<_>ณ<_>ตึกบัญชาการ<_>๒<_>ทำเนียบรัฐบาล<_>เขตดุสิต<_>กรุงเทพมหานคร"], "sentiment": [{"label": "LABEL_1", "score": 0.5678638219833374, "len_token": 259}], "avg_score": 0.5678638219833374, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>เดินหน้ากระจายงานสู่ท้องถิ่น<_>ลงพื้นที่ตรัง<_>-<_>กระบี่<_>แนะนำกลุ่มผู้รับงานไปทำที่บ้าน", "content": ["กรมการจัดหางาน<_>เดินหน้ากระจายงานสู่ท้องถิ่น<_>ลงพื้นที่ตรัง<_>-<_>กระบี่<_>แนะนำกลุ่มผู้รับงานไปทำที่บ้าน", "วันที่<_>8<_>–<_>10<_>มกราคม<_>2567<_>นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>มอบหมาย<_>นางสาวบุณยวีร์<_>ไขว้พันธุ์<_>รองอธิบดีกรมการจัดหางาน<_>ลงพื้นที่จังหวัดตรังและกระบี่<_>เยี่ยมเยียนกลุ่มผู้รับงานไปทำที่บ้าน<_>ที่จดทะเบียนกับกรมการจัดหางาน<_>5<_>กลุ่ม<_>พร้อมให้คำแนะนำต่อย", "นางสาวบุณยวีร์<_>ไขว้พันธุ์<_>รองอธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>ปัจจุบันวิถีชีวิต<_>ทัศนคติ<_>และทางเลือกในการทำงานของคนไทยเปลี่ยนแปลงไป<_>คนไทยบางส่วนโดยเฉพาะคนในพื้นที่ภาคใต้<_>ไม่ต้องการโยกย้ายถิ่นเพื่อทำงานห่างไกลครอบครัว<_>ซึ่งกรมการจัดหางานในฐานะหน่วยงานซึ่งมีภารกิจในการส่งเสริมให้คนไทยทุกกลุ่มมีงานทำ<_>มีอาชีพ<_>มีรายได้<_>โดยสร้างโอกาสในการเข้าถึงงาน<_>สร้างทางเลือกในการประกอบอาชีพ<_>และกระจายการจ้างงานไปทั่วทุกภูมิภาค<_>ได้ผลักดันให้เกิดการรวมกลุ่มรับงานไปทำที่บ้าน<_>ซึ่งถือเป็นทางเลือกในการประกอบอาชีพอิสระในชุมชนได้เป็นอย่างดีอีกทางหนึ่ง<_>กรมฯทำหน้าที่รับคำขอจดทะเบียนจัดตั้งกลุ่ม<_>ติดตามผลการดำเนินการอย่างใกล้ชิด<_>เพื่อให้คำแนะนำที่เป็นประโยชน์เกี่ยวกับการเรียนรู้และต่อยอดผลิตภัณฑ์<_>การบริหารจัดการกลุ่ม<_>การทำบัญชี<_>การทำการตลาด<_>รวมทั้งให้คำแนะนำวิธีการขอกู้ยืมเงินดอกเบี้ยต่ำเพื่อเป็นทุนในการขยายกิจการ<_>จากกองทุนเพื่อผู้รับงานไปทำที่บ้าน<_>โดยครั้งนี้ได้ลงพื้นที่จังหวัดตรังและจังหวัดกระบี่<_>ตรวจเยี่ยมกลุ่มฯ<_>ที่จังหวัดตรัง<_>4<_>แห่ง<_>และจังหวัดกระบี่<_>1<_>แห่ง<_>เริ่มจากชุมชนบ้านหนองยวน<_>ตำบลละมอ<_>อำเภอนาโยง<_>จังหวัดตรัง<_>เพื่อเยี่ยมเยียนผู้รับงานไปทำที่บ้าน<_>ซึ่งจำหน่ายผลิตภัณฑ์จากไหมพรม<_>อาทิ<_>ตุ๊กตาพะยูน<_>กระเป๋าใส่โทรศัพท์<_>พวงกุญแจ<_>รองเท้าเด็ก<_>และหมวก<_>จากฝีมือคนในชุมชนซึ่งมีทั้งผู้สูงอายุและผู้พิการ<_>สร้างรายได้<_>2,000<_>–<_>5,000<_>บาทต่อเดือน<_>จากนั้นเดินทางต่อไปยังตำบลบางหมาก<_>อำเภอกันตัง<_>จังหวัดตรัง<_>เยี่ยมเยียนผู้รับงานไปทำที่บ้าน<_>ผลิตภัณฑ์ผ้าบาติก<_>ผ้ามัดย้อม<_>ซึ่งนำเอาเอกลักษณ์จากสิ่งที่มีในท้องถิ่นมาวาดเป็นลวดลายถ่ายทอดบนผืนผ้าบาติก<_>นำบางส่วนมาตัดเย็บเป็นเสื้อ<_>กระเป๋า<_>ผ้าเช็ดหน้า<_>สร้างรายได้<_>3,000<_>–<_>7,000<_>บาทต่อเดือน<_>และเดินทางต่อไปยังตำบลวังวน<_>อำเภอกันตัง<_>จังหวัดตรัง<_>เยี่ยมกลุ่มรับงานไปทำที่บ้าน<_>“สานจากใจ”<_>และกลุ่มรับงานไปทำที่บ้าน<_>“รุ่งเรือง”<_>โดยทั้ง<_>2<_>กลุ่ม<_>ผลิตจักสานด้วยจาก<_>หรือที่เรียกว่า<_>ติหมาใบจาก<_>ซึ่งกำลังเป็นที่นิยมในต่างประเทศ<_>สร้างรายได้<_>4,000<_>–<_>10,000<_>บาทต่อเดือน<_>จากนั้นเยี่ยมเยียนกลุ่มหัตถกรรมเตยปาหนันบ้านวังหิน<_>ณ<_>ตำบลคลองท่อมใต้<_>อำเภอคลองท่อม<_>จังหวัดกระบี่<_>สร้างสรรค์สินค้าใบเตยปาหนันเป็นหมอน<_>กระเป๋า<_>เสื่อสำหรับปูนั่ง<_>ปูนอน<_>ซึ่งคู่บ่าวสาวชาวมุสลิมจะช่วยกันสานเพื่อใช้ในพิธีแต่งงาน<_>สร้างรายได้<_>20,000<_>-<_>50,000<_>บาทต่อเดือน", "“ภาคใต้มีทรัพยากรอุดมสมบูรณ์<_>ภูมิทัศน์สวยงามมีชื่อเสียงดึงดูดนักท่องเที่ยวจากทั่วโลก<_>โอกาสการสร้างรายได้ของผลิตภัณฑ์จากวัตถุดิบท้องถิ่น<_>ทั้งภาคการส่งออก<_>ภาคการท่องเที่ยว<_>การโรงแรมยังมีอีกมาก<_>ซึ่งกรมการจัดหางานและหน่วยงานภาครัฐพร้อมผลักดันให้สินค้าจากภูมิปัญญาท้องถิ่นเป็น<_>soft<_>power<_>เป็นที่รู้จักของชาวต่างชาติ<_>กระจายรายได้สู่ชุมชน\"<_>รองอธิบดีกรมการจัดหางาน<_>กล่าว", "สำหรับผู้ที่สนใจชมผลิตภัณฑ์จากกลุ่มผู้รับงานไปทำที่บ้านสามารถติดตามอุดหนุนสินค้าได้ที่เว็บไซต์<_>doe.go.th/vgnew<_>แสกน<_>qr<_>code<_>:<_>e<_>-<_>catalog<_>และสำหรับผู้ที่มีไอเดียหรือสนใจรวมกลุ่มรับงานไปทำที่บ้าน<_>สามารถยื่นคำขอจดทะเบียน<_>ณ<_>สำนักงานจัดหางานจังหวัด<_>หรือสำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>แห่งท้องที่ที่สถานที่กลุ่มฯตั้งอยู่<_>หรือติดต่อสอบถามได้ที่กองส่งเสริมการมีงานทำ<_>กรมการจัดหางาน<_>กระทรวงแรงงาน<_>โทร.<_>02<_>245<_>1317"], "sentiment": [{"label": "LABEL_1", "score": 0.9783226251602173, "len_token": 496}, {"label": "LABEL_1", "score": 0.983964204788208, "len_token": 375}], "avg_score": 0.9807515486510284, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝ่ายปกครองจังหวัดนราธิวาสบูรณาการหน่วยงานความมั่นคง<_>เข้าช่วยเหลือเหยื่อค้าประเวณีเด็ก<_>พร้อมจับกุมผู้กระทำความผิด<_>3<_>ราย<_>ผู้ว่าฯ<_>สั่งเร่งเดินหน้าขยายผลค้นหาเครือข่าย", "content": ["ฝ่ายปกครองจังหวัดนราธิวาสบูรณาการหน่วยงานความมั่นคง<_>เข้าช่วยเหลือเหยื่อค้าประเวณีเด็ก<_>พร้อมจับกุมผู้กระทำความผิด<_>3<_>ราย<_>ผู้ว่าฯ<_>สั่งเร่งเดินหน้าขยายผลค้นหาเครือข่าย", "ฝ่ายปกครองจังหวัดนราธิวาสบูรณาการหน่วยงานความมั่นคง<_>เข้าช่วยเหลือเหยื่อค้าประเวณีเด็ก<_>พร้อมจับกุมผู้กระทำความผิด<_>3<_>ราย<_>ผู้ว่าฯ<_>สั่งเร่งเดินหน้าขยายผลค้นหาเครือข่าย<_>หากพบเบาะแสวอนแจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ทันที", "วันนี้<_>(10<_>ม.ค.<_>67)<_>ว่าที่ร้อยตรี<_>ตระกูล<_>โทธรรม<_>ผู้ว่าราชการจังหวัดนราธิวาส<_>เปิดเผยว่า<_>จังหวัดนราธิวาสได้สั่งการให้นายสังคม<_>เกิดก่อ<_>ปลัดจังหวัดนราธิวาส<_>เร่งตรวจสอบข้อเท็จจริง<_>กรณีพบการบังคับขู่เข็ญให้เด็กอายุต่ำกว่า<_>18<_>ปี<_>ค้าประเวณีในเขตพื้นที่อำเภอเมืองนราธิวาส<_>โดยมอบหมายให้<_>นายสุวิทย์<_>นาคเป้า<_>ป้องกันจังหวัดนราธิวาส<_>พร้อมด้วย<_>ว่าที่ร้อยโท<_>สรรพศิริ<_>ศิริสวัสดิ์<_>ผู้ช่วยป้องกันจังหวัดนราธิวาส<_>บูรณาการร่วมกับ<_>ว่าที่พันตำรวจเอก<_>นิยม<_>สุวรรณคง<_>ผู้กำกับการสืบสวนตำรวจภูธรจังหวัดนราธิวาส<_>นำเจ้าหน้าที่กำลังชุดสืบสวน<_>กองกำกับการสืบสวนตำรวจภูธรจังหวัดนราธิวาส<_>กองบังคับการปราบปรามการค้ามนุษย์<_>และเจ้าหน้าที่สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดนราธิวาส<_>ร่วมกันเข้าช่วยเหลือผู้เสียหายจากการค้าประเวณีเด็กอายุต่ำกว่า<_>18<_>ปี<_>เบื้องต้นสามารถจับกุมผู้กระทำความผิดได้<_>3<_>ราย<_>จึงได้สั่งการเร่งขยายผล<_>เพื่อทลายเครือข่ายการค้ามนุษย์ในพื้นที่ต่อไป", "ว่าที่ร้อยตรี<_>ตระกูล<_>โทธรรม<_>ผู้ว่าราชการจังหวัดนราธิวาส<_>กล่าวว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้มอบนโยบายและแนวทางในการยกระดับความเข้มข้นในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>ยาเสพติด<_>การค้ามนุษย์<_>รวมทั้งสิ่งผิดกฎหมายทุกรูปแบบ<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้มีข้อสั่งการและเน้นย้ำให้ทุกจังหวัดทั่วประเทศ<_>มุ่งมั่นในการกำจัดกวาดล้างสิ่งผิดกฎหมายที่อาจก่อให้เกิดความไม่สงบเรียบร้อยในบ้านเมือง<_>พร้อมทั้งตรวจตรา<_>กวดขัน<_>ในการจัดระเบียบสังคม<_>เพื่อ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้พี่น้องประชาชนสามารถดำเนินชีวิตได้อย่างเป็นปกติสุข", "“จากการสืบสวนของเจ้าหน้าที่ฝ่ายปกครองและเจ้าหน้าที่ตำรวจ<_>ได้รับเบาะแสว่า<_>มีการลักลอบค้าประเวณีเด็กอายุต่ำกว่า<_>18<_>ปี<_>เจ้าหน้าที่ชุดจับกุมจึงได้วางแผนทำการจับกุมโดยใช้สายลับติดต่อผ่านทางโซเซียลมีเดียและได้นัดหมายบริเวณจุดเกิดเหตุ<_>ต่อมาเจ้าหน้าที่ฯ<_>ได้รับแจ้งจากสายลับว่า<_>นางสาวเอ<_>(เหยื่อ)<_>อายุ<_>17<_>ปี<_>อยู่ภายในห้องพักของรีสอร์ตแห่งหนึ่งในพื้นที่อำเภอเมืองนราธิวาส<_>ถูกบังคับขู่เข็ญให้ค้าประเวณีจริง<_>เจ้าหน้าที่ฯ<_>จึงแสดงตัวเข้าให้การช่วยเหลือ<_>และได้พบตัวนางสาวอาลิษาอยู่บริเวณหน้าห้องพักในรีสอร์ตดังกล่าว<_>ซึ่งเป็นคนพานางสาวเอ<_>(เหยื่อ)<_>มาส่งที่ห้องพักดังกล่าวจริง<_>และบริเวณใกล้เคียงยังได้พบนายนัสรี<_>และนายมูฮัมหมัด<_>จึงได้ทำการตรวจค้น<_>พบเงินจำนวน<_>1,500<_>บาท<_>โดยได้รับมาจากนางสาวเอ<_>(เหยื่อ)<_>เจ้าหน้าที่ฯ<_>จึงได้ควบคุมตัวผู้กระทำความผิดทั้ง<_>3<_>ราย<_>มายังสถานีตำรวจภูธรเมืองนราธิวาส<_>เพื่อทำการสอบสวนและดำเนินคดีตามกฎหมาย<_>และเร่งขยายผลค้นหาผู้เกี่ยวข้องในขบวนการดังกล่าว<_>ทั้งนี้<_>ได้นำนางสาวเอ<_>(เหยื่อ)<_>เข้ารับการคุ้มครองโดยเจ้าหน้าที่สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดนราธิวาส<_>เพื่อเข้าสู่กระบวนการสอบปากคำของทีมสหวิชาชีพต่อไป”<_>ว่าที่ร้อยตรีตระกูลฯ<_>กล่าว", "ว่าที่ร้อยตรี<_>ตระกูล<_>โทธรรม<_>ผู้ว่าราชการจังหวัดนราธิวาส<_>กล่าวในช่วงท้ายว่า<_>จังหวัดนราธิวาสได้กำชับให้เจ้าหน้าที่ทุกฝ่ายบูรณาการร่วมกันกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบในบ้านเมืองทุกประเภท<_>เพื่อนำความสงบเรียบร้อยมาสู่สังคม<_>ซึ่งถือเป็นสิ่งสำคัญที่จะช่วยให้การปฏิบัติของเจ้าหน้าที่สำเร็จลุล่วงได้<_>และขอเชิญชวนพี่น้องประชาชนทุกคนช่วยกันระแวดระวังบ้านเมืองของเรา<_>ช่วยกันเป็นหูเป็นตาให้เจ้าหน้าที่ฝ่ายความมั่นคง<_>หากพบเห็นเบาะแสการกระทำผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือสายด่วนศูนย์ดำรงธรรม<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง<_>ทั้งนี้<_>ข้อมูลส่วนบุคคลของผู้แจ้งเบาะแสจะถูกคุ้มครองและปกปิดเป็นความลับ<_>ป้องกันไม่ให้พลเมืองดีต้องได้รับภัยจากการแจ้งเบาะแสดังกล่าว", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.553196907043457, "len_token": 496}, {"label": "LABEL_1", "score": 0.5473268628120422, "len_token": 470}], "avg_score": 0.5503408813822097, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองกาญจน์<_>เชิญชวนทุกภาคส่วนร่วมกันแลกเปลี่ยนแบ่งปันเสื้อผ้า<_>สิ่งของ<_>และชุดทำงานผ้าไทยในทุกวันจันทร์<_>ณ<_>ศาลากลางจังหวัดกาญจนบุรี<_>มุ่งขับเคลื่อนองค์กรคุณธรรม<_>“แลก<_>เปลี่ยน<_>โลก”", "content": ["พ่อเมืองกาญจน์<_>เชิญชวนทุกภาคส่วนร่วมกันแลกเปลี่ยนแบ่งปันเสื้อผ้า<_>สิ่งของ<_>และชุดทำงานผ้าไทยในทุกวันจันทร์<_>ณ<_>ศาลากลางจังหวัดกาญจนบุรี<_>มุ่งขับเคลื่อนองค์กรคุณธรรม<_>“แลก<_>เปลี่ยน<_>โลก”", "พ่อเมืองกาญจน์<_>เชิญชวนทุกภาคส่วนร่วมกันแลกเปลี่ยนแบ่งปันเสื้อผ้า<_>สิ่งของ<_>และชุดทำงานผ้าไทยในทุกวันจันทร์<_>ณ<_>ศาลากลางจังหวัดกาญจนบุรี<_>มุ่งขับเคลื่อนองค์กรคุณธรรม<_>“แลก<_>เปลี่ยน<_>โลก”<_>แบ่งปันสร้างสรรค์รอยยิ้ม<_>สืบสาน<_>สร้างสรรค์ภูมิปัญญาผ้าไทยให้คงอยู่", "พ่อเมืองกาญจน์<_>เชิญชวนทุกภาคส่วนร่วมกันแลกเปลี่ยนแบ่งปันเสื้อผ้า<_>สิ่งของ<_>และชุดทำงานผ้าไทยในทุกวันจันทร์<_>ณ<_>ศาลากลางจังหวัดกาญจนบุรี<_>มุ่งขับเคลื่อนองค์กรคุณธรรม<_>“แลก<_>เปลี่ยน<_>โลก”<_>แบ่งปันสร้างสรรค์รอยยิ้ม<_>สืบสาน<_>สร้างสรรค์ภูมิปัญญาผ้าไทยให้คงอยู่อย่างยั่งยืน", "วันนี้<_>(10<_>ม.ค.<_>67)<_>ร้อยโท<_>ทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>เปิดเผยว่า<_>จังหวัดกาญจนบุรีได้จัดกิจกรรมขับเคลื่อนองค์กรคุณธรรม<_>“แลก<_>เปลี่ยน<_>โลก”<_>ซึ่งภายในกิจกรรมได้มีการแลกเปลี่ยน<_>แบ่งปันเสื้อผ้า<_>ชุดทำงานผ้าไทย<_>สู่<_>“การแบ่งปัน<_>สร้างสรรค์รอยยิ้ม”<_>โดยมีผู้บริหาร<_>ข้าราชการ<_>องค์กรเครือข่าย<_>กลุ่มสตรี<_>และผู้มีจิตสาธารณะ<_>ร่วมนำเสื้อผ้า<_>กระเป๋า<_>หมวก<_>ผ้าคลุม<_>ย่าม<_>ที่เป็นผ้าไทย<_>ผ้าพื้นเมือง<_>ผ้าประจำถิ่น<_>มาแลกเปลี่ยนกันกว่า<_>250<_>ชิ้น", "ร้อยโท<_>ทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>กล่าวว่า<_>จังหวัดกาญจนบุรีมุ่งส่งเสริมให้บุคลากรของสำนักงานพัฒนาชุมชนจังหวัดกาญจนบุรีมีส่วนร่วมในการแบ่งปันช่วยเหลือกัน<_>มีการยึดมั่นในการดำเนินชีวิตตามหลักคุณธรรมเป้าหมาย<_>5<_>ประการ<_>ได้แก่<_>พอเพียง<_>วินัย<_>สุจริต<_>จิตอาสา<_>กตัญญู<_>สู่การเป็นองค์กรที่มีเป้าหมายที่จะสร้างสมดุลและปรับระบบบริหารจัดการภายในภาครัฐให้เกิดประสิทธิภาพ<_>ความคุ้มค่า<_>และผลสัมฤทธิ์ต่อภารกิจรัฐ<_>เพื่อให้องค์กรมีบทบาทและสามารถสร้างคนดีเพื่อสังคมที่ดี<_>ส่งเสริมให้บุคลากรในองค์กรมีทัศนคติ<_>วิธีคิด<_>และความประพฤติปฏิบัติที่สะท้อนการมีคุณธรรมจริยธรรมและค่านิยมที่ดีเหมาะสมกับสังคมไทย<_>ส่งผลให้องค์กรมีประสิทธิภาพ<_>ประสิทธิผลในการขับเคลื่อนการดำเนินงานขององค์กร<_>รวมถึงสอดคล้องกับแผนปฏิบัติการด้านการส่งเสริมคุณธรรมแห่งชาติ<_>ระยะที่<_>2<_>(พ.ศ.<_>2566<_>-<_>2570)<_>และเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ของสหประชาชาติ<_>ที่ได้มุ่งเน้นกระบวนการมีส่วนร่วมในการกำหนดแผนแม่บทด้านการส่งเสริมคุณธรรมตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>รวมไปถึงตามที่ได้มีการประกาศเจตนารมณ์ร่วมกันของผู้ว่าราชการจังหวัดทั่วประเทศ<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนาที่ยั่งยืน”", "“กิจกรรมขับเคลื่อนองค์กรคุณธรรม<_>“แลก<_>เปลี่ยน<_>โลก”<_>ในกิจกรรมแลกเปลี่ยน<_>แบ่งปันเสื้อผ้า<_>ชุดทำงานผ้าไทย<_>สู่<_>“การแบ่งปัน<_>สร้างสรรค์รอยยิ้ม”<_>เป็นการแลกที่มากกว่าแลก<_>“แลก-ปัน-สุข”<_>โดยการนำผ้าไทย<_>ผ้าพื้นเมือง<_>ผ้าประจำถิ่นที่ใส่ไม่ได้และสิ่งของที่ไม่ได้ใช้หรือที่รู้สึกไม่เข้ากับตัวเองแต่ยังอยู่ในสภาพดีมาแบ่งปันแทนการนำไปทิ้ง<_>ซึ่งจะช่วยลดปัญหาขย<_>อันเป็นหนึ่งในนโยบายของกระทรวงมหาดไทยในการขับเคลื่อนการลดปริมาณขยะผ่านหลักการ<_>3r<_>(reduce<_>–<_>ลดการใช้<_>reuse<_>–<_>นำกลับมาใช้ซ้ำ<_>recycle<_>–<_>นำกลับมาใช้ใหม่)<_>สอดคล้องกับหลักการพึ่งพาตนเอง<_>และสามารถสร้างความสุขให้แก่คนที่ต้องการเสื้อผ้าที่สวยงามแต่มีรายได้น้อย<_>รวมถึงการน้อมนำพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีแนวพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ซึ่งเป็นโครงการที่มุ่งส่งเสริมให้พวกเราคนไทยทุกคนได้สวมใส่ผ้าไทยที่หลากหลายในรูปแบบที่มีความทันสมัยสู่สากล<_>เป็นที่นิยมในทุกเพศ<_>ทุกวัย<_>ทุกโอกาส<_>ทั้งผ้าพื้นเมือง<_>ผ้าย้อมสีธรรมชาติ<_>และยังช่วยสนับสนุนชุมชนให้มีรายได้<_>สามารถพึ่งตนเองได้<_>มีอาชีพ<_>ลดรายจ่าย<_>เพิ่มรายได้<_>มีความสุขเพิ่มขึ้น<_>สู่การส่งเสริมเศรษฐกิจฐานราก<_>เกิดแรงขับเคลื่อนในชุมชน<_>ทำให้คนในชุมชนสามารถพึ่งพาตนเองได้<_>รวมทั้งส่งเสริมกระบวนการผลิตผ้าทอที่เป็นมิตรกับสิ่งแวดล้อม<_>เกิดการพัฒนาเศรษฐกิจฐานรากควบคู่ภูมิปัญญา<_>และสร้างสิ่งแวดล้อมอย่างสมดุลและยั่งยืน<_>ตามเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ”<_>ร้อยโท<_>ทศพลฯ<_>กล่าว", "ร้อยโท<_>ทศพล<_>ไชยโกมินทร์<_>ผู้ว่าราชการจังหวัดกาญจนบุรี<_>กล่าวในช่วงท้ายว่า<_>ขอเชิญชวนทุกภาคส่วนร่วมกันแลกเปลี่ยน<_>แบ่งปันเสื้อผ้า<_>ชุดทำงานผ้าไทย<_>เพื่อส่งเสริมการใช้ผ้าไทย<_>และสร้างสังคมแห่งการแบ่งปัน<_>พึ่งพาตนเอง<_>ลดรายจ่ายเพิ่มรายได้<_>ในทุกวันจันทร์<_>ณ<_>สำนักงานพัฒนาชุมชนจังหวัดกาญจนบุรี<_>ชั้น<_>4<_>ศาลากลางจังหวัดกาญจนบุรี<_>และบริเวณตลาดนัดสีชมพู<_>บริเวณสวนข้างศาลากลางจังหวัดกาญจนบุรี", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9880319833755493, "len_token": 496}, {"label": "LABEL_1", "score": 0.9850553274154663, "len_token": 496}, {"label": "LABEL_1", "score": 0.9502905607223511, "len_token": 124}], "avg_score": 0.9825155337651571, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุทิน”<_>จ่อฟันไม่ยั้งหากพบทุจริตสอบข้าราชการท้องถิ่น<_>มอบ<_>สถ.<_>ร่วม<_>ป.ป.ช.<_>ป.ท.<_>ป.ป.ง.<_>ตรวจสอบเข้มทุกขั้นตอนต้องโปร่งใส<_>พร้อมจับตาใกล้ชิดกรณีเปลี่ยนตัวผู้จัดสอบ", "content": ["“อนุทิน”<_>จ่อฟันไม่ยั้งหากพบทุจริตสอบข้าราชการท้องถิ่น<_>มอบ<_>สถ.<_>ร่วม<_>ป.ป.ช.<_>ป.ท.<_>ป.ป.ง.<_>ตรวจสอบเข้มทุกขั้นตอนต้องโปร่งใส<_>พร้อมจับตาใกล้ชิดกรณีเปลี่ยนตัวผู้จัดสอบ", "“อนุทิน”<_>จ่อฟันไม่ยั้งหากพบทุจริตสอบข้าราชการท้องถิ่น<_>มอบ<_>สถ.<_>ร่วม<_>ป.ป.ช.<_>ป.ท.<_>ป.ป.ง.<_>ตรวจสอบเข้มทุกขั้นตอนต้องโปร่งใส<_>พร้อมจับตาใกล้ชิดกรณีเปลี่ยนตัวผู้จัดสอบ<_>คาดโทษพบผิดแม้จุดเดียวผู้เกี่ยวข้องตั้งแต่เจ้าหน้าที่กรม<_>มหาวิทยาลัยผู้จัดสอบ<_>ผู้เข้าสอบ", "“อนุทิน”<_>จ่อฟันไม่ยั้งหากพบทุจริตสอบข้าราชการท้องถิ่น<_>มอบ<_>สถ.<_>ร่วม<_>ป.ป.ช.<_>ป.ท.<_>ป.ป.ง.<_>ตรวจสอบเข้มทุกขั้นตอนต้องโปร่งใส<_>พร้อมจับตาใกล้ชิดกรณีเปลี่ยนตัวผู้จัดสอบ<_>คาดโทษพบผิดแม้จุดเดียวผู้เกี่ยวข้องตั้งแต่เจ้าหน้าที่กรม<_>มหาวิทยาลัยผู้จัดสอบ<_>ผู้เข้าสอบ<_>ต้องร่วมรับผิดแพ่ง<_>อาญา<_>วินัยไม่มีเว้น", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และ<_>รมว.มหาดไทย<_>ได้ให้นโยบายกับทุกหน่วยงานที่เกี่ยวข้องในการดูแลกระบวนการการสอบคัดเลือกบุคลากร<_>เข้ารับราชการในองค์การปกครองส่วนท้องถิ่น<_>ที่กำลังจะเปิดรับสมัครสอบเข้าแข่งขันในปี<_>2567<_>จะต้องปลอดการทุจริต<_>โดยเน้นย้ำว่ากระทรวงมหาดไทยจะร่วมกับคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(ป.ช)<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ<_>(ป.ท)<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>ตรวจสอบการสอบครั้งนี้อย่างเข้มงวด<_>และตรวจสอบเส้นทางการเงินผู้เกี่ยวข้อง<_>และผู้มีประวัติเรียกรับผลประโยชน์<_>และหากพบว่ามีการกระทำผิดจริงจะดำเนินคดีทั้งทางแพ่ง<_>และอาญากับทุกรายไม่มีละเว้น", "ท่าน<_>รมว<_>มหาดไทย<_>ได้รับรายงานจากผู้เกี่ยวข้องว่า<_>ในอดีตมีการเรียกรับเงินจากผู้สมัครสอบในหลายจังหวัดทั่วประเทศ<_>มีประชาชนถูกหลอกจำนวนมาก<_>มีการฟ้องร้อง<_>เป็นคดีอยู่ในศาลหลายคดี<_>มีผู้เสียหายจำนวนมาก<_>ในการสอบครั้งนี้จึงได้ให้นโยบายอธิบดีกรมส่งเสริมการปกครองส่วนท้องถิ่น<_>(สถ)<_>ว่าต้องตรวจสอบ<_>และหามาตรการป้องกัน<_>ไม่ให้มีการเรียกรับเงิน<_>ไม่ให้ผู้เข้าสอบถูกหลอก<_>เหมือนอดีตที่ผ่านมา<_>และต้องมีมาตรการที่จะกำกับดูแลการจัดสอบให้เป็นด้วยความสุจริต<_>ทุกขั้นตอน", "การสอบครั้งนี้<_>มีปัญหาตั้งแต่การคัดเลือกผู้ดำเนินการจัดสอบ<_>เคยทำสัญญากับรายหนึ่ง<_>แล้วก็ยกเลิกไป<_>ต่อมามีการคัดเลือกผู้จัดสอบใหม่ได้อีกรายหนึ่งมาเป็นผู้จัดสอบ<_>ซึ่งการเกิดกรณีเปลี่ยนแปลงเช่นนี้จะต้องมีการพิจารณาให้ดีๆ<_>ตั้งแต่เหตุที่มีการเปลี่ยนแปลงว่าได้มีการวางมาตรการกำกับดูแลกันที่ดีพอหรือยัง<_>และขอเน้นย้ำว่าหากพบว่ามีการทุจริตเกิดขึ้น<_>ผู้เกี่ยวข้องทุกขั้นตอนต้องร่วมกันรับผิดชอบตามกฎหมายทั้งทางแพ่ง<_>อาญา<_>และโทษวินัย<_>ตั้งแต่ผู้ดำเนินการให้มีการสอบ<_>คือ<_>กรมส่งเสริมการปกครองส่วนท้องถิ่น<_>มหาวิทยาลัยผู้รับจ้างจัดการสอบ<_>ผู้เข้าสอบผู้เรียกรับเงิน<_>และผู้ประกาศผลสอบ", "ท่าน<_>รมว<_>มหาดไทย<_>ให้ความสำคัญกับเรื่องนี้<_>เพราะการสอบคัดเลือกเข้ารับราชการ<_>หากมีการทุจริต<_>เท่ากับเป็นการตัดโอกาสทางราชการ<_>จะได้รับคนดี<_>มีความสามารถเข้าทำงาน<_>และ<_>ผู้มีส่วนร่วมกับการทุจริต<_>เป็นขบวนการที่เอาเปรียบประชาชนผู้สอบและครอบครัว<_>สำคัญที่สุดคือเป็นการทำลายศักดิ์ศรีข้าราชการ<_>การเข้าสู่ตำแหน่งทุกตำแหน่ง<_>ต้องใช้ความรู้ความสามารถเป็นกุญแจดอกแรกไขเข้ามาไม่ใช่ใช้เงิน<_>มาซื้อตำแหน่ง<_>ในยุคที่ผมเป็น<_>รมว.มหาดไทย<_>ต้องไม่มีการซื้อขายตำแหน่ง<_>ใครทำ<_>หากตรวจสอบพบต้องลงโทษสูงสุดเท่าที่กฎหมายกำหนด<_>ไม่มีลดหย่อนผ่อนโทษ<_>ไม่มีบรรเทาโทษ<_>ไม่มีละเว้น<_>ทุกคนที่ร่วมดำเนินการต้องรับโทษ<_>ไม่มีเว้นผู้เข้าสอบที่พบว่ามีการทุจริต<_>จะตัดสิทธิการสอบเข้ารับราชการในสังกัดกระทรวงมหาดไทย<_>ตลอดชีวิต<_>หากเข้ามาแล้ว<_>ต่อมาพบว่ามีการกระทำทุจริตการสอบ<_>จะต้องยกเลิกผลการสอบ<_>และต้องได้รับโทษ", "รมว.มหาดไทย<_>ได้ให้นโยบายด้วยว่าการออกข้อสอบในปีนี้ขอให้เป็นไปตามนโยบายกระทรวงมหาดไทย<_>คือต้องมีข้อสอบวัดความรู้<_>ประวัติศาสตร์ชาติไทยจิตสำนึกความรักชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>เสริมสร้างความภาคภูมิใจที่เป็นคนไทย<_>รักศักดิ์ศรีข้าราชการ<_>อย่างน้อย<_>30%<_>ของข้อสอบ<_>และจะต้องไม่รับผู้ที่มีประวัติเกี่ยวข้องกับยาเสพติด<_>และเมาแล้วขับทุกกรณีเข้าสู่ราชการอย่างเด็ดขาด", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ในการเปิดสอบข้าราชการในองค์การปกครองส่วนท้องถิ่นแต่ละปีจะมีผู้สมัครประมาณ<_>6<_>แสนคน<_>เข้าสอบประมาณ<_>4<_>แสนคน<_>มีการจัดสอบกระจายอยู่ทั่วประเทศ<_>และมีผู้ผ่านการสอบประมาณ<_>18,000-20,000<_>คน<_>แต่ล่าสุดได้มีประชาชนเข้ายื่นหนังสือร้องเรียนกับ<_>รมว.มหาดไทยว่าได้มีการเรียกรับผลประโยชน์จากการสอบ<_>ประชาชนที่ต้องการให้ลูกหลานเข้ารับราชการต้องเสียเงิน<_>5-8<_>แสนบาท<_>ซึ่งทำให้ประชาชนที่มีความสามารถเดือดร้อน<_>ขณะที่ราชการก็เสียหาย", "“ข้าราชการกระทรวงมหาดไทย<_>ประชาชน<_>และ<_>ผู้เข้าสอบท่านใดที่มีข้อมูล<_>เบาะแสการเรียกรับเงิน<_>การทุจริต<_>ขอให้แจ้งมาที่<_>เลขานุการ<_>รมว.มหาดไทย<_>เพื่อป้องกันการทุจริต<_>รักษาประโยชน์ทางราชการ<_>และรักษาศักดิ์ศรีของข้าราชการกระทรวงทหาดไทยอีกทางหนึ่งด้วย”<_>น.ส.ไตรศุลี<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8331719040870667, "len_token": 496}, {"label": "LABEL_0", "score": 0.9760928153991699, "len_token": 496}, {"label": "LABEL_0", "score": 0.9973270893096924, "len_token": 78}], "avg_score": 0.08861045436324361, "sentiment_type": "negative"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ปลุก<_>passion<_>\"ครู<_>ก\"<_>ผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นแรก<_>เน้นย้ำ<_>ทุกคนคือจิตอาสาที่จะนำพาประเทศให้เจริญงอกงามผ่านการส่งต่อความรู้และคุณค่าทางประวัติ", "content": ["ปลัด<_>มท.<_>ปลุก<_>passion<_>\"ครู<_>ก\"<_>ผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นแรก<_>เน้นย้ำ<_>ทุกคนคือจิตอาสาที่จะนำพาประเทศให้เจริญงอกงามผ่านการส่งต่อความรู้และคุณค่าทางประวัติ", "ปลัด<_>มท.<_>ปลุก<_>passion<_>\"ครู<_>ก\"<_>ผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นแรก<_>เน้นย้ำ<_>ทุกคนคือจิตอาสาที่จะนำพาประเทศให้เจริญงอกงามผ่านการส่งต่อความรู้และคุณค่าทางประวัติศาสตร์ชาติไทยและท้องถิ่น<_>เสริมสร้างความภาคภูมิใจในความเป็นไทยสู่หัวใจ", "ปลัด<_>มท.<_>ปลุก<_>passion<_>\"ครู<_>ก\"<_>ผู้ถ่ายทอดความรู้ประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นแรก<_>เน้นย้ำ<_>ทุกคนคือจิตอาสาที่จะนำพาประเทศให้เจริญงอกงามผ่านการส่งต่อความรู้และคุณค่าทางประวัติศาสตร์ชาติไทยและท้องถิ่น<_>เสริมสร้างความภาคภูมิใจในความเป็นไทยสู่หัวใจเด็กเยาวชน<_>และประชาชน<_>เพื่อประเทศชาติมั่นคง<_>ประชาชนมีความสุขอย่างยั่งยืน", "วันนี้<_>(10<_>ม.ค.<_>67)<_>เวลา<_>08.00<_>น.<_>ที่หอประชุมพระยาสัจจา<_>ศูนย์ศึกษาและพัฒนาชุมชนชลบุรี<_>ตำบลบ้านสวน<_>อำเภอเมืองชลบุรี<_>จังหวัดชลบุรี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>บรรยายพิเศษโครงการศึกษาอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปี<_>2567<_>รุ่นที่<_>1<_>ระหว่างวันที่<_>8<_>-<_>12<_>มกราคม<_>2567<_>โดยได้รับเกียรติจากนายกองเอก<_>ธารณา<_>คชเสนี<_>นายหมวดตรี<_>น้ำเพ็ชร<_>คชเสนี<_>สัตยารักษ์<_>ดร.ลักษิกา<_>เจริญศรี<_>ร่วมเป็นวิทยากร<_>โอกาสนี้<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>นางสาวฐิติลักษณ์<_>คำพา<_>นายปราชญา<_>อุ่นเพชรวรากร<_>นายอำนาจ<_>เจริญศรี<_>นายชัยพร<_>แพภิรมย์รัตน์<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>ร้อยตรี<_>สรมงคล<_>มงคละสิริ<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>ร่วมให้การต้อนรับ<_>พร้อมด้วยข้าราชการ<_>ครู<_>ปราชญ์ชาวบ้าน<_>ผู้นำชุมชน<_>และผู้เข้าร่วมการศึกษาอบรม<_>จำนวนรวม<_>200<_>คน<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พี่<_>ๆ<_>น้อง<_>ๆ<_>ผู้เข้ารับการศึกษาอบรมในครั้งนี้<_>คือ<_>ผู้ที่เป็นความหวังของประเทศในการน้อมนำพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ประกอบกับพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>อันเป็นเจตนารมณ์ที่มุ่งมั่นแน่วแน่ของพระองค์ในการสืบสาน<_>รักษา<_>และต่อยอดพระราชดำริ<_>พระราชปณิธานทั้งปวงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>อันเป็นแนวทางที่พระองค์ได้พระราชทานให้ไว้เป็นหลักชัยแก่บ้านเมือง<_>โดยเฉพาะอย่างยิ่งข้าราชการทุกคนผู้ซึ่งทำหน้าที่ข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัวจะได้น้อมนำมาเป็นหลักปฏิบัติเพื่อจะทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข", "\"วันนี้พวกเราได้มาเสียสละใช้ชีวิตร่วมกันที่ศูนย์ศึกษาและพัฒนาชุมชนชลบุรีแห่งนี้<_>เพื่อช่วยกันแลกเปลี่ยนเรียนรู้สิ่งที่เป็นรากฐานสำคัญของความมั่นคงของชาติ<_>อันจะนำไปสู่ความรู้รักสามัคคีและความสุขของพี่น้องประชาชนโดยรวม<_>ซึ่งทั้งหมดเป็นพื้นฐานสำคัญที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ทรงมีพระราชดำริและพระราชเสาวนีย์หลายครั้งหลายคราด้วยกันว่า<_>ประเทศไทยจะต้องมีผู้มีความรู้ประวัติศาสตร์ชาติไทย<_>อันจะทำให้ประเทศชาติมั่นคงได้<_>เพราะวิชาประวัติศาสตร์ชาติไทยจะทำให้เรารู้รากเหง้า<_>ที่มาที่ไปของบรรพบุรุษของเรา<_>และจะได้รู้สิ่งที่หาได้ยากในปัจจุบัน<_>นั่นคือ<_>ความภาคภูมิใจและความกตัญญูกตเวที<_>ซึ่งพระบาทสมเด็จพระเจ้าอยู่หัวได้ทรงเปรียบเปรยพระราชปณิธานของพระองค์ท่านในเรื่องนี้มาจากการที่พระองค์ทรงเข้ารับการศึกษาที่ต่างประเทศ<_>คือ<_>ประเทศสหรัฐอเมริกา<_>ที่ทุกวิชาของสหรัฐอเมริกาหรือนานาประเทศล้วนแฝงไปด้วยการศึกษาประวัติศาสตร์ชาติไทย<_>เพราะทุกประเทศมีวิชาพื้นฐานในการสร้างคนในชาติให้มีความเป็นปึกแผ่นหรือ<_>\"unity\"<_>เกิดความหวงแหน<_>ความรักความสามัคคีในประเทศจากวิชาประวัติศาสตร์<_>ดังนั้น<_>หากคนไทยได้เรียนรู้ประวัติศาสตร์ชาติไทย<_>ก็จะได้รู้จักชาติ<_>และบรรพบุรุษที่เสียสละเลือดเนื้อและชีวิตในการรักษาผืนแผ่นดินจนมีดินแดน<_>มีเอกราชมาถึงคนรุ่นปัจจุบัน<_>ทั้งนี้<_>โดยส่วนตัวตนเป็นคนจังหวัดตราด<_>ซึ่งชาวตราดมีวันสำคัญของจังหวัด<_>คือ<_>\"วันปิยมหาราช\"<_>อันเป็นวันเพื่อรำลึกพระมหากรุณาธิคุณพระบาทสมเด็จพระปรมินทรมหาจุฬาลงกรณ์ฯ<_>พระจุลจอมเกล้าเจ้าอยู่หัว<_>(รัชกาลที่<_>5)<_>ผู้เป็นมากกว่าพระราชบิดาของประชาชนชาวตราด<_>เพราะพระองค์ยอมเสียสละแผ่นดินจำนวนมากเพื่อให้ดำรงรักษาจังหวัดตราดให้คงอยู่<_>แม้ว่าจังหวัดตราดจะเป็นจังหวัดที่เล็กแต่พระองค์ยอมเสียสละแผ่นดินจำนวนมากที่ในปัจจุบันเป็นส่วนหนึ่งของประเทศกัมพูชา<_>เพื่อให้คนไทยได้อยู่บนผืนแผ่นดินไทย<_>จึงทำให้คนตราดได้รำลึกถึงพระมหากรุณาธิคุณของพระองค์ท่าน<_>และทำให้เด็กเยาวชนคนรุ่นหลังได้รู้จักความรักและความกตัญญูต่อผืนแผ่นดินไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>พวกเราทุกคนจำเป็นต้องช่วยกันแก้ไขในสิ่งผิด<_>ด้วยการฟื้นฟูวิชาประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่นให้กลับมาคงอยู่<_>พวกเราในฐานะพสกนิกรชาวไทยจะได้มีโอกาสในการถ่ายทอดองค์ความรู้ให้กับผู้คนได้<_>โดยเฉพาะอย่างยิ่งกระทรวงมหาดไทยมีสถานศึกษาในสังกัดองค์กรปกครองส่วนท้องถิ่นอยู่จำนวนมาก<_>รวมถึงสถานศึกษาในสังกัดกระทรวงศึกษาธิการ<_>และกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ที่กระจายอยู่ในทุกจังหวัดของประเทศไทย<_>ตนจึงได้มอบหมายให้ผู้ว่าราชการจังหวัดทุกจังหวัด<_>ขับเคลื่อนแนวทางลดเวลาเรียน<_>สร้างเวลารู้<_>จัดให้มีการเรียนรู้ประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>ให้กลับมาสู่ชั้นเรียนสัปดาห์ละ<_>5<_>วัน<_>รวมถึงวิชาศีลธรรมและวิชาหน้าที่พลเมืองที่จะทำให้เกิดการส่งเสริมให้เด็กและเยาวชน<_>มีความตั้งใจ<_>ความสนใจ<_>และเรียนรู้ประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่นอย่างจริงจังมากยิ่งขึ้น<_>ซึ่งแนวทางเหล่านี้นับเป็นปฐมบทของกระทรวงมหาดไทยในการที่จะได้สนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว", "\"กระทรวงมหาดไทยได้ร่วมกับศูนย์อำนวยการใหญ่จิตอาสาพระราชทานดำเนินการจัดการศึกษาอบรมผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>1<_>ในครั้งนี้ขึ้น<_>ซึ่งตนในฐานะผู้นำของกระทรวงมหาดไทยมีความตั้งใจอย่างยิ่งที่จะทำให้สังคมไทยเป็นสังคมที่เต็มไปด้วยจิตอาสาผู้ที่กล้าบอกเล่าประวัติศาสตร์ชาติไทยให้คนทั่วไปได้รับรู้และรับทราบ<_>จึงได้แจ้งไปยังท่านผู้ว่าราชการจังหวัดได้สนับสนุนทุกท่านในการเป็นจิตอาสาพระราชทาน<_>\"เราทำความ<_>ดี<_>ด้วยหัวใจ\"<_>ไปทำหน้าที่บอกเล่าเรื่องราวประวัติศาสตร์ชาติไทยและท้องถิ่นควบคู่กับการขับเคลื่อนโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ด้วยการลงไปคลุกคลีตีโมง<_>สร้างความเข้มแข็งในชุมชน<_>ทำให้เกิดเป็นกลุ่มบ้าน<_>คุ้มบ้าน<_>ป๊อกบ้าน<_>หย่อมบ้าน<_>ไปทำความรู้จักกับผู้นำในพื้นที่ให้เกิดการพูดคุย<_>รวมถึงการบอกเล่าในเวทีประชุมระดับต่าง<_>ๆ<_>ทั้งการประชุมกรมการจังหวัด<_>กรมการอำเภอ<_>การประชุมสภาองค์กรปกครองส่วนท้องถิ่น<_>การประชุมชุมชน<_>การประชุมคณะกรรมการหมู่บ้าน<_>ซึ่งเป็นการประชุมที่จะรวมเอาคนที่มีจิตใจรักชาติ<_>เสียสละ<_>และมีจิตอาสา<_>ที่พร้อมจะนำวิชาประวัติศาสตร์ชาติไทยไปถ่ายทอดและบอกเล่าในวาระต่าง<_>ๆ<_>ด้วยผู้นำที่มีความกล้าและเสียสละไปบอกเล่าเรื่องราว<_>เพื่อให้ท่านได้มีโอกาสไปบอกเล่าประวัติศาสตร์ชาติไทยและท้องถิ่นให้กับพี่น้องประชาชนและลูกหลานของเรา\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>หากพวกเราทุกคนช่วยกันธำรงรักษา<_>ถ่ายทอดสิ่งเหล่านี้อย่างสม่ำเสมอและต่อเนื่อง<_>เดินหน้าต่อยอดทำให้เกิดครู<_>ข<_>หรือเรียกว่า<_>\"โคลนนิ่ง\"<_>ทำให้เกิดปราชญ์ชาวบ้าน<_>\"หมู่บ้านละ<_>1<_>คน\"<_>ไปเล่าเรื่องราวถ่ายทอดความรู้<_>ทำให้คนในชาติมีจิตสำนึกและค่านิยมรักความเป็นไทย<_>รักสถาบันสำคัญของชาติ<_>เป็นพลเมืองดีที่เห็นชาติสำคัญกว่าชีวิตและครอบครัว<_>สังคมก็จะมีความสุข<_>เกิดความงอกงามเพิ่มพูนมากยิ่งขึ้นต่อไป<_>ซึ่งทั้งหมดนี้ขึ้นอยู่กับทุกคนที่ต้องช่วยกัน<_>ประเทศชาติเราก็ต้องคอยรดน้ำและพรวนดินทำให้ชาติบ้านเมืองเจริญงอกงามวัฒนาผาสุกด้วยค่านิยมของความเป็นไทย<_>ช่วยกันบอกเล่าประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>เพื่อให้เกิดการรับรู้<_>เรียนรู้<_>และเข้าใจ<_>ช่วยกันบอกเล่าพื้นฐานความดีงามนี้ให้กับเด็กและเยาวชน<_>ทำให้ทุกคนได้รู้จักรากเหง้าของบรรพบุรุษที่เสียสละเลือดเนื้อกอบกู้แผ่นดินไทยให้กับพวกเรา<_>และแม้ว่าในขณะนี้องค์ความรู้ทางวิชาการประวัติศาสตร์ในหลายเรื่องต้องใช้เวลาพิสูจน์หลักฐานทางโบราณคดี<_>ซึ่งร่องรอยทางประวัติศาสตร์บางส่วนก็มีและหลายส่วนก็ยังไม่ค้นพบ<_>แต่การบอกเล่าเรื่องราวที่พวกเรากำลังทำนี้<_>คือ<_>\"การนำเอาสิ่งที่ดีงาม\"<_>ที่ได้กลั่นกรองว่าเป็นสิ่งที่ถูกต้องของสังคมไปถ่ายทอดให้กับประชาชนทั่วไป<_>โดยเฉพาะอย่างยิ่งสิ่งที่เป็นเรื่องที่สำคัญ<_>คือ<_>การเรียนรู้ความกตัญญู<_>การรำลึกนึกถึงขอบคุณคุณงามความดีของสถาบันพระมหากษัตริย์และเหล่าทหารหาญที่เป็นบรรพบุรุษของพวกเรา<_>ซึ่งการใฝ่รู้<_>การศึกษาสิ่งเหล่านี้<_>จะก่อให้เกิดความเจริญของประเทศต่อไป", "\"ขอขอบคุณคณะวิทยากรผู้ทรงคุณค่าที่ร่วมเป็นภาคีเครือข่ายของกระทรวงมหาดไทยในการขับเคลื่อนโครงการให้เกิดครูบอกเล่าประวัติศาสตร์ชาติไทย<_>ผู้เป็นจิตอาสาพระราชทาน<_>\"เราทำความ<_>ดี<_>ด้วยหัวใจ\"<_>ของกระทรวงมหาดไทยให้เกิดขึ้น<_>ทำให้พวกเราได้มีโอกาสในการสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และขอขอบคุณผู้เข้ารับการศึกษาอบรมทุกท่านที่กล้าลุกขึ้นมาแสดงตนด้วยความเต็มใจในการที่จะนำความรู้ความสามารถของท่านบวกกับความรู้ของคณาจารย์ไปบอกเล่าให้กับเด็กและเยาวชน<_>รวมถึงประชาชนด้วยหัวใจ<_>เพราะทุกท่านมีหัวใจดวงเดียวกัน<_>คือ<_>หัวใจที่แน่วแน่ไม่แปรผัน<_>มีหัวใจที่เข้มแข็ง<_>มี<_>\"passion\"<_>ที่ไม่เพิกเฉยต่อการเป็นผู้นำไปบอกเล่าประวัติศาสตร์สู่ประชาชนคนไทย<_>ทุกท่าน<_>คือ<_>ความหวังที่จะทำให้อนาคตของชาติจะดำรงคงอยู่ได้<_>เราทุกคนจะทำร่วมกัน<_>เราจะไม่เดินคนเดียว<_>เราจะหลอมรวมพลัง<_>หลอมรวมดวงใจ<_>หลอมรวมความมุ่งมั่นตั้งใจ<_>ทำให้ประเทศชาติมั่นคงและประชาชนมีความสุขอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9807918667793274, "len_token": 496}, {"label": "LABEL_1", "score": 0.9877412915229797, "len_token": 496}, {"label": "LABEL_1", "score": 0.9904749989509583, "len_token": 496}, {"label": "LABEL_1", "score": 0.9943471550941467, "len_token": 496}, {"label": "LABEL_1", "score": 0.9485860466957092, "len_token": 95}], "avg_score": 0.9865223229246796, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุราษฎร์ธานี”<_>แม่บ้านมหาดไทย-แม่บ้านตำรวจ<_>ลงนามบันทึกข้อตกลงความร่วมมือขับเคลื่อนโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>การสวมใส่ผ้าไทย<_>ใช้สินค้าไทย<_>ใส่ใจสิ่งแวดล้อม<_>ขับเคลื่อนการพัฒนา", "content": ["“สุราษฎร์ธานี”<_>แม่บ้านมหาดไทย-แม่บ้านตำรวจ<_>ลงนามบันทึกข้อตกลงความร่วมมือขับเคลื่อนโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>การสวมใส่ผ้าไทย<_>ใช้สินค้าไทย<_>ใส่ใจสิ่งแวดล้อม<_>ขับเคลื่อนการพัฒนา", "“สุราษฎร์ธานี”<_>แม่บ้านมหาดไทย<_>-แม่บ้านตำรวจ<_>ลงนามบันทึกข้อตกลงความร่วมมือขับเคลื่อนโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>การสวมใส่ผ้าไทย<_>ใช้สินค้าไทย<_>ใส่ใจสิ่งแวดล้อม<_>ขับเคลื่อนการพัฒนาอย่างยั่งยืน<_>คืนคนดีสู่สังคม<_>มุ่งหนุนเสริมสร้างสรรค์พื้นที่", "“สุราษฎร์ธานี”<_>แม่บ้านมหาดไทย-แม่บ้านตำรวจ<_>ลงนามบันทึกข้อตกลงความร่วมมือขับเคลื่อนโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>การสวมใส่ผ้าไทย<_>ใช้สินค้าไทย<_>ใส่ใจสิ่งแวดล้อม<_>ขับเคลื่อนการพัฒนาอย่างยั่งยืน<_>คืนคนดีสู่สังคม<_>มุ่งหนุนเสริมสร้างสรรค์พื้นที่สุราษฎร์ธานีสมดังความหมาย<_>“เมืองคนดี”", "วันนี้<_>(10<_>ม.ค.67)<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>เปิดเผยว่า<_>นางดาเรศ<_>จิตรัตน์<_>ประธานแม่บ้านมหาดไทยจังหวัดสุราษฎร์ธานี<_>พร้อมด้วยนางสลักฤทัย<_>สุขสาตต์<_>ประธานแม่บ้านตำรวจภูธรจังหวัดสุราษฎร์ธานี<_>ร่วมลงนามในบันทึกข้อตกลงความร่วมมือในการขับเคลื่อนโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>การคัดแยกขยะในครัวเรือน<_>การขับเคลื่อนธนาคารขยะ<_>การส่งเสริมการใช้และสวมใส่ผ้าไทย<_>ควบคู่กับโครงการรวมพลังสร้างบ้านอุ่นรัก<_>ร่วมสวมใส่ผ้าไทย<_>ใช้สินค้าไทย<_>ร่วมใส่ใจสิ่งแวดล้อม<_>น้อมนำการพัฒนาอย่างยั่งยืน<_>คืนคนดีสู่สังคม<_>ซึ่งเป็นความมุ่งมั่นตั้งใจในการ<_>change<_>for<_>good<_>สร้างสรรค์สิ่งที่ดีให้เกิดขึ้นในสังคมจังหวัดสุราษฎร์ธานี<_>โดยมี<_>ตนพร้อมด้วยพลตำรวจตรี<_>เสริมพันธุ์<_>ศิริคง<_>ผู้บังคับการตำรวจภูธรจังหวัดสุราษฎร์ธานี<_>ร่วมเป็นสักขีพยาน<_>โดยมีนายกล้าณรงค์<_>ยุติธรรม<_>หัวหน้าสำนักงานจังหวัดสุราษฎร์ธานี<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ข้าราชการ<_>และเจ้าหน้าที่<_>ร่วมเป็นเกียรติในพิธี<_>ณ<_>ห้องศรีสุราษฎร์<_>ศาลากลางจังหวัดสุราษฎร์ธานี<_>อ.เมืองสุราษฎร์ธานี<_>จ.สุราษฎร์ธานี", "นางดาเรศ<_>จิตรัตน์<_>ประธานแม่บ้านมหาดไทยจังหวัดสุราษฎร์ธานี<_>กล่าวว่า<_>การลงนามบันทึกข้อตกลงความร่วมมือที่จัดทำขึ้นในครั้งนี้<_>เกิดขึ้นจากแนวความคิดของชมรมแม่บ้านมหาดไทยจังหวัดสุราษฎร์ธานีที่ได้นำแนวทางการขับเคลื่อนกิจกรรมตามหลักการมีส่วนร่วมของภาคีเครือข่ายในลักษณะหุ้นส่วนการพัฒนา<_>(partnership)<_>ซึ่งสมาคมแม่บ้านมหาดไทยภายใต้การนำของ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ได้เป็นผู้นำการเสริมสร้างพลังการมีส่วนร่วมกับภาคีเครือข่าย<_>โดยได้มีการจัดพิธีลงนามบันทึกข้อตกลงร่วมกับสมาคมแม่บ้านตำรวจ<_>เมื่อช่วงเดือนธันวาคม<_>2566<_>ที่ผ่านมา", "“การลงนามบันทึกข้อตกลงความร่วมมือในครั้งนี้<_>มุ่งส่งเสริมความร่วมมือในการขับเคลื่อนโครงการรวมพลังสร้างบ้านอุ่นรัก<_>ร่วมห่มไทย<_>ร่วมใสใจสิ่งแวดล้อม<_>น้อมนำพัฒนาอย่างยั่งยืน<_>คืนคนดีสู่สังคม<_>กับโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>การคัดแยกขยะในครัวเรือน<_>การขับเคลื่อนธนาคารขยะ<_>การส่งเสริมการใช้และสวมใส่ผ้าไทย<_>ระหว่างชมรมแม่บ้านมหาดไทยจังหวัดสุราษฎร์ธานีกับชมรมแม่บ้านตำรวจภูธรจังหวัดสุราษฎร์ธานีอย่างเป็นรูปธรรม<_>โดยน้อมนำพระราโชบายของพระบาทสมเด็จพระเจ้าอยู่หัวด้านการพัฒนาคุณภาพชีวิตและสังคม<_>และแนวพระราชดำริของสมเด็จพระกนิษฐาธิราช<_>เจ้ากรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>สู่การปลูกผักสวนครัวเพื่อสร้างความมั่นคงทางอาหาร<_>รวมถึงการส่งเสริมการสร้างสุขอนามัยให้แก่เด็กและแม่เติบโตอย่างถูกต้องตามหลักเกณฑ์มาตรฐานสุขลักษณะ<_>รวมทั้งรณรงค์ให้มีการคัดแยกขยะ<_>จัดทำถังขยะเปียกลดโลกร้อน<_>ส่งเสริมการใช้ปุ๋ยอินทรีย์<_>และการขับเคลื่อนธนาคารขยะ<_>ตลอดจนส่งเสริมการใช้และสวมใส่ผ้าไทย<_>ใช้สินค้าไทย<_>ซึ่งสิ่งเหล่านี้ล้วนแต่จะส่งผลดีต่อการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนและกระตุ้นเศรษฐกิจฐานรากให้มีความมั่นคง<_>ประชาชนมีอาชีพที่สร้างงาน<_>สร้างรายได้ให้แก่ตนเองและครอบครัว”<_>นางดาเรศฯ<_>กล่าวเพิ่มเติม", "ด้านนางสลักฤทัย<_>สุขสาตต์<_>ประธานแม่บ้านตำรวจภูธรจังหวัดสุราษฎร์ธานี<_>กล่าวว่า<_>ชมรมแม่บ้านตำรวจภูธรจังหวัดสุราษฎร์ธานี<_>มีความตั้งใจในการร่วมนำคู่สมรสของข้าราชการตำรวจในพื้นที่จังหวัดสุราษฎร์ธานีได้ร่วมกันหนุนเสริมสร้างสรรค์สิ่งที่ดีให้กับพี่น้องประชาชนร่วมกับแม่บ้านมหาดไทยจังหวัดสุราษฎร์ธานี<_>ทั้งนี้<_>สมาคมแม่บ้านตำรวจภายใต้การนำของคุณนิภาพรรณ<_>สุขวิมล<_>นายกสมาคมแม่บ้านตำรวจ<_>มีนโยบายที่ชัดเจนในการส่งเสริมให้คู่สมรสของข้าราชการตำรวจได้รับการดูแลคุณภาพชีวิต<_>ซึ่งการลงนามบันทึกข้อตกลงความร่วมมือในครั้งนี้จะส่งผลให้แม่บ้านตำรวจได้ร่วมช่วยเหลือครอบครัวของข้าราชการตำรวจในการเสริมสร้างสิ่งที่ดีให้กับชีวิต<_>ทั้งการน้อมนำพระราชดำริ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>ที่ส่งผลให้เกิดการลดรายจ่ายในครัวเรือน<_>และยังทำให้ข้าราชการตำรวจและครอบครัวได้มีอาหารที่ปลอดภัยไว้บริโภคในครัวเรือน<_>หรือแม้เรื่องการรณรงค์สวมใส่ผ้าไทย<_>ก็เป็นสิ่งที่ทำให้เกิดความภาคภูมิใจในความเป็นไทยที่ได้สวมใส่ชุดหรือเสื้อผ้าที่ทำจากผ้าไทยอันเป็นภูมิปัญญา<_>หัตถศิลป์หัตถกรรมของคนไทยที่ได้รับการสืบทอด<_>ตกทอดมาจากบรรพบุรุษ<_>ทำให้เกิดการส่งเสริมและกระตุ้นเศรษฐกิจฐานราก<_>นำมาซึ่งความเจริญงอกงามทางศิลปวัฒนธรรม<_>และเศรษฐกิจฐานรากของประเทศไทยอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.98504638671875, "len_token": 496}, {"label": "LABEL_1", "score": 0.9899382591247559, "len_token": 496}, {"label": "LABEL_1", "score": 0.9755234122276306, "len_token": 106}], "avg_score": 0.9863368543119378, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอปากท่อ<_>ผนึกกำลัง<_>“บวร”<_>ร่วมทำกิจกรรมขับเคลื่อนอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>และกิจกรรมหมู่บ้านศีลธรรม<_>เพื่อสร้างเสริมภูมิคุ้มกันและสร้างความมั่นคงในชุมชน", "content": ["อำเภอปากท่อ<_>ผนึกกำลัง<_>“บวร”<_>ร่วมทำกิจกรรมขับเคลื่อนอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>และกิจกรรมหมู่บ้านศีลธรรม<_>เพื่อสร้างเสริมภูมิคุ้มกันและสร้างความมั่นคงในชุมชน", "อำเภอปากท่อ<_>ผนึกกำลัง<_>“บวร”<_>ร่วมทำกิจกรรมขับเคลื่อนอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>และกิจกรรมหมู่บ้านศีลธรรม<_>เพื่อสร้างเสริมภูมิคุ้มกันและสร้างความมั่นคงในระดับชุมชน/หมู่บ้าน", "วันนี้<_>(10<_>ม.ค.<_>67)<_>นายสุทธิพงษ์<_>พุทธจันทรา<_>นายอำเภอปากท่อ<_>จังหวัดราชบุรี<_>เปิดเผยถึงการนำหลัก<_>\"บวร\"<_>(บ้าน/วัด/ราชการ)<_>หนึ่งในแนวทางการทำงานตามศาสตร์พระราชามาขับเคลื่อนกิจกรรมในพื้นที่<_>เพื่อ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้กับพี่น้องประชาชน<_>โดยภาคีเครือข่ายพื้นที่ตำบลยางหัก<_>อำเภอปากท่อ<_>จังหวัดราชบุรี<_>ร่วมทำกิจกรรมขับเคลื่อนงานอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>และกิจกรรมหมู่บ้านศีลธรรม<_>ซึ่งได้รับเมตตาจากพระครูสีลาจารวัตรธำรง<_>(สมชัย<_>ฐิตสีโล)<_>เจ้าคณะตำบลยางหัก<_>เขต<_>1<_>เจ้าอาวาสวัดไทรงาม<_>ร่วมทำกิจกรรม<_>และมีกำนันตำบลยางหัก<_>สารวัตรกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้ช่วยผู้ใหญ่บ้านหมู่<_>2<_>ประชาชน<_>และสมาชิกกองอาสารักษาดินแดน<_>ทำกิจกรรมร่วมกัน<_>แสดงให้เห็นถึงความสำคัญของหลักการ<_>“บวร”", "นายสุทธิพงษ์<_>พุทธจันทรา<_>นายอำเภอปากท่อ<_>กล่าวว่า<_>อำเภอปากท่อให้ความสำคัญในการขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์<_>โดยใช้หลักธรรมทางพระพุทธศาสนา<_>\"หมู่บ้านรักษาศีล<_>5\"<_>สู่การเป็น<_>“หมู่บ้านศีลธรรม”<_>อย่างต่อเนื่อง<_>และส่งเสริมการบูรณาการกิจการงานคณะสงฆ์และการพัฒนาหมู่บ้านตามโครงการหมู่บ้านยั่งยืน<_>โดยส่วนราชการและภาคีเครือข่ายทุกภาคส่วนร่วมกับคณะสงฆ์จัดกิจกรรมส่งเสริมให้ประชาชนมีความตระหนักในการคิดดี<_>ปฏิบัติดี<_>ด้วยการนำของผู้นำชุมชน<_>และการมีส่วนร่วมของชาวบ้าน<_>ควบคู่กับการน้อมนำหลักปรัชญาเศรษฐกิจพอเพียง<_>และหลักธรรมทางพระพุทธศาสนา<_>มาประยุกต์ใช้<_>โดยเฉพาะการยึดถือศีล<_>5<_>มาประพฤติปฏิบัติจนเป็นวิถีชีวิต<_>ทำให้ชุมชนเข้มแข็งและอยู่ร่วมกันในสังคมได้อย่างมีความสุข<_>สามารถช่วยกันแก้ปัญหาสังคมได้อย่างยั่งยืน", "“การจัดกิจกรรมในครั้งนี้มีจุดมุ่งหมายที่จะขยายสิ่งดี<_>ๆ<_>ไปทุกหมู่บ้านในตำบลยางหัก<_>เพื่อให้ชาวบ้านที่อยู่ห่างไกลกว่าเส้นทางบิณฑบาตได้มีโอกาสตักบาตร<_>ปฏิบัติธรรม<_>สร้างความมั่นคงทางธรรม<_>และมีการพัฒนาทางด้านจิตใจ<_>ซึ่งอำเภอปากท่อ<_>ได้กำหนดจัดกิจกรรม<_>“เส้นทางแสงธรรมนำสุขวิถีพุทธ”<_>โดยกำหนดพื้นที่เป้าหมาย<_>ณ<_>วัดหินสี<_>รวมไปถึงวัดต่าง<_>ๆ<_>เพื่อให้วัดไม่เป็นเพียงสถานที่ทำพิธีกรรม<_>แต่เป็นสถานที่สร้างคนให้มีสุขภาวะที่ดี<_>และที่สำคัญที่สุดจะทำให้วัดและชุมชนเกิดความยั่งยืน<_>เกิดการสร้างความปรองดองสมานฉันท์โดยใช้หลักธรรมทางพระพุทธศาสนา<_>โดยมีหน่วยงานราชการเป็นส่วนเสริมสนับสนุนสร้างความยั่งยืนด้วยความเข้มแข็งของคนที่อยู่ในชุมชน<_>เพราะทุกคนต้องการร่วมกันตอบแทนบุญคุณของแผ่นดิน<_>สถาบันพระมหากษัตริย์<_>และพระพุทธศาสนา<_>เพื่อทำให้สังคมยังคงอยู่<_>แผ่นดินไทยยังคงเป็นแผ่นดินธรรมแผ่นดินทอง<_>แผ่นดินแห่งความผาสุก<_>ด้วยการสืบสานพระราชปณิธานและศาสตร์พระราชา<_>มุ่งเสริมสร้างหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ตลอดจนสร้างพลังสามัคคีแก่ประชาชนทุกหมู่เหล่าตลอดไป”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>พุทธจันทรา<_>นายอำเภอปากท่อ<_>กล่าวในช่วงท้ายว่า<_>การหลอมรวมพลังของภาคีเครือข่ายทุกภาคส่วนในการขับเคลื่อนการจัดกิจกรรมในครั้งนี้<_>จะช่วยสร้างความรักความสามัคคีให้เกิดขึ้นในครัวเรือน<_>ชุมชน<_>สังคม<_>รวมทั้งการมีวัดซึ่งเป็นภาคศาสนาเข้ามาเป็นศูนย์กลางในการขับเคลื่อนงานนั้น<_>จะช่วยส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชนในชุมชนและหมู่บ้านให้มีความเป็นอยู่ที่ดีขึ้น<_>ซึ่งเป็นส่วนหนึ่งที่จะช่วยให้คนในสังคมดูแลซึ่งกันและกัน<_>ลดความเหลื่อมล้ำ<_>ด้วยการรวมกลุ่มกันเป็นคุ้ม<_>เป็นป๊อก<_>เป็นหย่อมบ้าน<_>มีการพูดคุยปรึกษาหารือ<_>ช่วยเหลือเกื้อกูลกันอย่างรักใคร่สามัคคี<_>ทั้งในเรื่องของภัยทางสังคมรูปแบบใหม่<_>อาทิ<_>การฉ้อโกงออนไลน์<_>การหลอกโอนเงินทางโทรศัพท์มือถือ<_>รวมไปถึงภัยทางสังคมในรูปแบบเดิม<_>เช่น<_>ภัยยาเสพติด<_>และการค้ามนุษย์<_>เป็นต้น<_>ดังนั้น<_>ขอให้ผู้นำท้องถิ่นท้องที่ได้ช่วยกันบูรณาการภาคีเครือข่ายในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>เพื่อนำไปสู่การที่พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9784427881240845, "len_token": 496}, {"label": "LABEL_1", "score": 0.9756499528884888, "len_token": 473}], "avg_score": 0.9770795156097019, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยยอดหนี้นอกระบบครบ<_>41<_>วัน<_>มูลหนี้<_>7,884<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.2<_>แสนราย<_>ไกล่เกลี่ยสำเร็จกว่า<_>2<_>พันราย<_>มูลหนี้ลดลงร่วม<_>321<_>ล้านบาท<_>ดำเนินคดีไปแล้วกว่า<_>44<_>คดี", "content": ["ปลัด<_>มท.<_>เผยยอดหนี้นอกระบบครบ<_>41<_>วัน<_>มูลหนี้<_>7,884<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.2<_>แสนราย<_>ไกล่เกลี่ยสำเร็จกว่า<_>2<_>พันราย<_>มูลหนี้ลดลงร่วม<_>321<_>ล้านบาท<_>ดำเนินคดีไปแล้วกว่า<_>44<_>คดี", "ปลัดมหาดไทย<_>เผยยอดหนี้นอกระบบครบ<_>41<_>วัน<_>มูลหนี้<_>7,884<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.2<_>แสนราย<_>ไกล่เกลี่ยสำเร็จกว่า<_>2<_>พันราย<_>มูลหนี้ลดลงร่วม<_>321<_>ล้านบาท<_>ดำเนินคดีไปแล้วกว่า<_>44<_>คดี", "วันนี้<_>(10<_>ม.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>41<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>7,884.260<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>125,138<_>ราย<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>108,129<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>17,009<_>ราย<_>รวมจำนวนเจ้าหนี้<_>89,285<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>10,504<_>ราย<_>เจ้าหนี้<_>6,543<_>ราย<_>มูลหนี้<_>704.848<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,104<_>ราย<_>เจ้าหนี้<_>4,364<_>ราย<_>มูลหนี้<_>329.153<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,694<_>ราย<_>เจ้าหนี้<_>3,467<_>ราย<_>มูลหนี้<_>298.372<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,674<_>ราย<_>เจ้าหนี้<_>2,955<_>ราย<_>มูลหนี้<_>346.209<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>3,244<_>ราย<_>เจ้าหนี้<_>2,636<_>ราย<_>มูลหนี้<_>245.958<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>192<_>ราย<_>เจ้าหนี้<_>153<_>ราย<_>มูลหนี้<_>9.568<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>257<_>ราย<_>เจ้าหนี้<_>169<_>ราย<_>มูลหนี้<_>17.761<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>323<_>ราย<_>เจ้าหนี้<_>227<_>ราย<_>มูลหนี้<_>10.101<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>403<_>ราย<_>เจ้าหนี้<_>289<_>ราย<_>มูลหนี้<_>17.311<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>439<_>ราย<_>เจ้าหนี้<_>290<_>ราย<_>มูลหนี้<_>20.890<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>7,669<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>2,384<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>604.466<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>283.008<_>ล้านบาท<_>มูลหนี้ลดลง<_>321.458<_>ล้านบาท<_>ซึ่งจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>2,908<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>70<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>224.509<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>4.475<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัด<_>ลดลงมากถึง<_>220.033<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>ซึ่งในขณะนี้ทั่วประเทศมีการดำเนินคดีไปแล้ว<_>44<_>คดี<_>ใน<_>18<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>พี่น้องประชาชนยังคงสามารถลงทะเบียนผ่านระบบออนไลน์ที่เว็บไซต์<_>debt.dopa.go.th<_>ตลอด<_>24<_>ชั่วโมง<_>หรือสามารถมาลงทะเบียนด้วยตัวเองที่หน่วยงานราชการ<_>คือ<_>ที่ว่าการอำเภอ<_>ศาลากลางจังหวัด<_>ศูนย์ดำรงธรรมทั่วประเทศ<_>และสำนักงานเขต<_>50<_>เขตของกรุงเทพมหานคร<_>ถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8580054044723511, "len_token": 496}, {"label": "LABEL_1", "score": 0.5596023797988892, "len_token": 496}, {"label": "LABEL_1", "score": 0.9144665002822876, "len_token": 213}], "avg_score": 0.7451575315839523, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>ร่วมแสดงความยินดีหนังสือพิมพ์มติชน<_>ก้าวสู่ปีที่<_>47", "content": ["ทส.<_>ร่วมแสดงความยินดีหนังสือพิมพ์มติชน<_>ก้าวสู่ปีที่<_>47", "วันที่<_>9<_>มกราคม<_>2567<_>เวลา<_>08.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>ร่วมแสดงความยินดีเนื่องในวันคล้ายวันก่อตั้งหนังสือพิมพ์มติชน<_>ก้าวสู่ปีที่<_>47<_>พร้อมร่วมสมทบทุนสนับสนุน<_>\"โครงการโรงพยาบาลอ่านสร้างสุข\"<_>เพื่อส่งมอบความรู้ให้กับโรงพยาบาลนำไปบริการผู้ป่วย<_>ญาติผู้ป่วย<_>เจ้าหน้าที่<_>และประชาชน<_>โดยมี<_>นายขรรค์ชัย<_>บุนปาน<_>ประธานกรรมการ<_>บริษัท<_>มติชน<_>จำกัด<_>(มหาชน)<_>ให้การต้อนรับและรับมอบ<_>ณ<_>บริษัท<_>มติชน<_>จำกัด<_>(มหาชน)<_>กรุงเทพมหานคร<_>พร้อมกันนี้<_>ยังได้ร่วมให้การต้อนรับ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ในโอกาสเข้าร่วมแสดงความยินดีกับหนังสือพิมพ์มติชน<_>ในช่วงเช้าวันนี้ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9669948816299438, "len_token": 204}], "avg_score": 0.9669948816299438, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กสร.<_>ยืนยันช่วยเหลือเรียกร้องสิทธิให้ลูกจ้างบริษัท<_>ริกิ<_>การ์เม้นส์<_>จำกัด<_>ครบถ้วนตามอำนาจหน้าที่", "content": ["กสร.<_>ยืนยันช่วยเหลือเรียกร้องสิทธิให้ลูกจ้างบริษัท<_>ริกิ<_>การ์เม้นส์<_>จำกัด<_>ครบถ้วนตามอำนาจหน้าที่", "กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ยืนยันการช่วยเหลือลูกจ้างบริษัท<_>ริกิ<_>การ์เม้นส์<_>จำกัด<_>จังหวัดราชบุรี<_>ได้ดำเนินการอย่างครบถ้วนตามอำนาจหน้าที่<_>เพื่อให้ได้รับสิทธิประโยชน์ตามกฎหมาย", "นางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>เปิดเผยหลังกลุ่มแรงงานเพื่อสังคม<_>นำลูกจ้าง<_>บริษัท<_>ริกิ<_>การ์เม้นท์<_>จำกัด<_>จังหวัดราชบุรี<_>มาชุมนุมปักหลักบริเวณด้านข้างกระทรวงแรงงานเพื่อเรียกร้องสิทธิตามกฎหมายคุ้มครองแรงงาน<_>ซึ่งกรณีดังกล่าวกรมสวัสดิการและคุ้มครองแรงงาน<_>โดยสำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดราชบุรี<_>ได้ดำเนินการให้ความช่วยเหลือลูกจ้างโดยบังคับใช้กฎหมายคุ้มครองแรงงานกับนายจ้างอย่างครบถ้วนตามอำนาจหน้าที่แล้ว<_>ดังนี้<_>พนักงานตรวจแรงงานสำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดราชบุรีได้รับคำร้อง<_>คร.7<_>จากลูกจ้าง<_>และได้มีคำสั่งฯ<_>ให้<_>บริษัท<_>ริกิ<_>การ์เม้นส์<_>จำกัด<_>นายจ้างจ่ายค่าชดเชยและค่าจ้างแทนการบอกกล่าวล่วงหน้า<_>รวมเป็นเงินจำนวนทั้งสิ้น<_>4,908,433.97<_>บาท<_>(สี่ล้านเก้าแสนแปดพันสี่ร้อยสามสิบสามบาทเก้าสิบเจ็ดสตางค์)<_>พร้อมดอกเบี้ย<_>ในระหว่างเวลาผิดนัดร้อยละสิบห้าต่อปีจนกว่าจะชำระเสร็จสิ้น<_>ให้แก่ลูกจ้างจำนวน<_>41<_>คน<_>ซึ่งครบกำหนดระยะเวลาปฏิบัติตามคำสั่ง<_>30<_>วัน<_>ในวันที่<_>29<_>มกราคม<_>2567<_>และในส่วนของกองทุนสงเคราะห์ลูกจ้างได้ดำเนินการจ่ายเงินสงเคราะห์จากกองทุนสงเคราะห์ลูกจ้าง<_>กรณีค่าชดเชยให้แก่ลูกจ้างจำนวน<_>40<_>คน<_>รวมเป็นเงินจำนวนทั้งสิ้น<_>763,600<_>บาท<_>(เจ็ดแสนหกหมื่นสามพันหกร้อยบาทถ้วน)<_>แล้วเมื่อวันที่<_>26<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>นอกจากนี้<_>ลูกจ้างได้ยื่นแบบคำขอแต่งตั้งนิติกรสำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดราชบุรีดำเนินการฟ้องคดีทางแพ่งให้แก่ลูกจ้าง<_>และปัจจุบันอยู่ระหว่างการดำเนินการตามขั้นตอนของนิติกร", "“กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>รวมถึงหน่วยงานในสังกัดทั่วประเทศ<_>ยืนยันไม่เคยนิ่งเฉยในการทำหน้าที่ช่วยเหลือพี่น้องผู้ใช้แรงงานตามสิทธิและอำนาจหน้าที่ตามกฎหมาย<_>อย่างไรก็ตามขอให้กำลังใจทุกฝ่าย<_>และเข้าใจดีถึงความเดือดร้อนกลุ่มลูกจ้างที่มาชุมนุม<_>ซึ่งจะติดตามความคืบหน้าให้ได้รับสิทธิตามกฎหมายแรงงานที่ได้ดำเนินการไปแล้วต่อไป”<_>อธิบดีโสภา<_>กล่าวท้ายสุด"], "sentiment": [{"label": "LABEL_1", "score": 0.5266333222389221, "len_token": 495}], "avg_score": 0.5266333222389221, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>บิน<_>ฮ.<_>สำรวจ<_>hotspot<_>วันหยุด<_>พบหลายพื้นที่เผานา<_>เตรียมประสาน<_>มท.<_>สั่งการผู้ว่าฯ<_>คุมเข้ม<_>พร้อมขอความร่วมมือทุกฝ่ายช่วยกันแก้ปัญหาฝุ่น", "content": ["“พัชรวาท”<_>บิน<_>ฮ.<_>สำรวจ<_>hotspot<_>วันหยุด<_>พบหลายพื้นที่เผานา<_>เตรียมประสาน<_>มท.<_>สั่งการผู้ว่าฯ<_>คุมเข้ม<_>พร้อมขอความร่วมมือทุกฝ่ายช่วยกันแก้ปัญหาฝุ่น", "พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ในฐานะประธานคณะกรรมการจัดการปัญหามลพิษทางอากาศเพื่อความยั่งยืน<_>ได้ใช้โอกาสวันหยุดสุดสัปดาห์ขึ้นเฮลิคอปเตอร์บินสำรวจพื้นที่มีจุด<_>hotspot<_>ซึ่งพบว่า<_>หลายจังหวัดมีการเผาบริเวณนาข้าว<_>เช่น<_>อยุธยา<_>ลพบุรี<_>และปทุมธานี<_>จากนี้<_>พล.ต.อ.พัชรวาท<_>เตรียมประสานไปยังกระทรวงมหาดไทย<_>เพื่อให้ช่วยกำชับผู้ว่าราชการจังหวัด<_>ซึ่งเป็นผู้อำนวยการปฏิบัติการระดับจังหวัดให้เข้าตรวจสอบ<_>และระงับยับยั้งต้นตอจุดความร้อน<_>อันเป็นสาเหตุที่ทำให้เกิดฝุ่น<_>pm2.5<_>อย่างไรก็ตาม<_>ขณะนี้กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ได้ประกาศการเข้าสู่ช่วงฤดูฝุ่นอย่างเป็นทางการต้องเตรียมการรับมือตามมาตรการที่ได้กำหนดไว้อย่างเข้มข้น<_>จริงจัง<_>เพื่อให้ปัญหาและผลกระทบต่อประชาชนเบาบางลง", "พล.ต.อ.พัชรวาท<_>กล่าวว่า<_>สถานการณ์ฝุ่นโดยทั่วไปในภาคกลาง<_>เริ่มขึ้นตั้งแต่เดือนพฤศจิกายน<_>2566<_>-<_>มีนาคม<_>2567<_>และมีการคาดการณ์ว่าจะสูงสุดในเดือนกุมภาพันธ์<_>2567<_>จากนั้นจะรุนแรงในพื้นที่ภาคเหนือ<_>ซึ่งเป็นการคาดการณ์<_>หากประชาชน<_>หน่วยงานที่เกี่ยวข้องทุกฝ่ายให้ความร่วมมือกัน<_>และตระหนักถึงความรุนแรงของปัญหา<_>ก็จะช่วยให้สถานการณ์ต่าง<_>ๆ<_>คลี่คลายไปในทางที่ดี<_>ดังนั้นขอความร่วมมือทุกฝ่ายให้ช่วยกัน"], "sentiment": [{"label": "LABEL_0", "score": 0.9205471277236938, "len_token": 314}], "avg_score": 0.07945287227630615, "sentiment_type": "negative"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยจับมือปลัดพาณิชย์<_>หารือร่วมบูรณาการความร่วมมือส่งเสริมผู้ประกอบการ<_>otop<_>ไทยสู่ตลาดสากล<_>เตรียมตั้งคณะทำงานร่วมขับเคลื่อนแนวทาง<_>quick<_>win<_>เพื่อกระตุ้นช่องทางตลาดใหม่", "content": ["ปลัดมหาดไทยจับมือปลัดพาณิชย์<_>หารือร่วมบูรณาการความร่วมมือส่งเสริมผู้ประกอบการ<_>otop<_>ไทยสู่ตลาดสากล<_>เตรียมตั้งคณะทำงานร่วมขับเคลื่อนแนวทาง<_>quick<_>win<_>เพื่อกระตุ้นช่องทางตลาดใหม่", "ปลัดกระทรวงมหาดไทยจับมือปลัดกระทรวงพาณิชย์<_>หารือร่วมบูรณาการความร่วมมือส่งเสริมผู้ประกอบการ<_>otop<_>ไทยสู่ตลาดสากล<_>เตรียมตั้งคณะทำงานร่วมขับเคลื่อนแนวทาง<_>quick<_>win<_>เพื่อกระตุ้นช่องทางตลาดใหม่ควบคู่กับการขยายตลาด<_>เพื่อให้สินค้าและบริการได้รับการต่อยอด", "ปลัดกระทรวงมหาดไทยจับมือปลัดกระทรวงพาณิชย์<_>หารือร่วมบูรณาการความร่วมมือส่งเสริมผู้ประกอบการ<_>otop<_>ไทยสู่ตลาดสากล<_>เตรียมตั้งคณะทำงานร่วมขับเคลื่อนแนวทาง<_>quick<_>win<_>เพื่อกระตุ้นช่องทางตลาดใหม่ควบคู่กับการขยายตลาด<_>เพื่อให้สินค้าและบริการได้รับการต่อยอดสู่ตลาดสากลให้เกิดผลเป็นรูปธรรมอย่างยั่งยืน", "เมื่อวันที่<_>9<_>ม.ค.<_>67<_>เวลา<_>09.30<_>น.<_>ที่ห้องประชุมดำรงธรรม<_>ชั้น<_>2<_>อาคารศาลาว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาไทย<_>พร้อมด้วย<_>นายกีรติ<_>รัชโน<_>ปลัดกระทรวงพาณิชย์<_>เป็นประธานร่วมประชุมหารือเพื่อบูรณาการความร่วมมือระหว่างกระทรวงมหาดไทยและกระทรวงพาณิชย์ในการส่งเสริมผู้ประกอบการ<_>otop<_>ไทยสู่ตลาดสากล<_>โดยมี<_>นางวรรณภรณ์<_>เกตุทัต<_>รองปลัดกระทรวงพาณิชย์<_>นางอรมน<_>ทรัพย์ทวีธรรม<_>อธิบดีกรมพัฒนาธุรกิจการค้า<_>นายวิฑูรย์<_>นวลนุกูล<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นายกรนิจ<_>โนนจุ้ย<_>รองอธิบดีกรมการค้าภายใน<_>นายพรวิช<_>ศิลาอ่อน<_>รองอธิบดีกรมส่งเสริมการค้าระหว่างประเทศ<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ผู้เชี่ยวชาญด้านผ้าไทยและที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>นางสาวณัฐนิช<_>อินทสระ<_>ผู้อำนวยการสำนักส่งเสริมภูมิปัญญาท้องถิ่นและวิสาหกิจชุมชน<_>กรมการพัฒนาชุมชน<_>หัวหน้าส่วนราชการในสังกัดกรมการพัฒนาชุมชน<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณท่านปลัดกระทรวงพาณิชย์และคณะผู้บริหารกระทรวงพาณิชย์ที่มีความมุ่งมั่นตั้งใจเป็น<_>partnership<_>บูรณาการความร่วมมือร่วมกับกระทรวงมหาดไทยในการส่งเสริมผู้ประกอบการ<_>otop<_>ไทยสู่ตลาดสากล<_>โดยได้รับเกียรติจาก<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ผู้เชี่ยวชาญด้านผ้าไทยและที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>เป็นผู้ช่วยขับเคลื่อนสนับสนุนงานของกระทรวงมหาดไทยในการสนองงานพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ตามรอยเบื้องพระยุคลบาทสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อทำให้พี่น้องประชาชนในชนบทได้มีแนวทางในการที่จะนำภูมิปัญญาผ้าไทยและงานหัตถกรรมไทยต่อยอดเพื่อเข้าสู่ตลาดทั้งในและต่างประเทศในอนาคต<_>ซึ่งโครงการ<_>\"ผ้าไทยใส่ให้สนุก\"<_>เป็นการส่งเสริมผลิตภัณฑ์<_>otop<_>งานหัตถศิลป์และหัตถกรรม<_>งานศิลปาชีพ<_>ซึ่งไม่ได้มีเพียงแค่ผ้าแต่รวมไปถึงผลิตภัณฑ์ต่าง<_>ๆ<_>ทั้งเครื่องปั้น<_>เครื่องจักสาน<_>ที่เป็นหนึ่งในงานศิลปาชีพและงานหัตถกรรมไทย<_>ทั้งนี้<_>ด้วยพระกรุณาธิคุณของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงโปรดให้คณะทำงานผู้มีความรู้ความเชี่ยวชาญครบทุกกระบวนการ<_>เริ่มตั้งแต่การลงพื้นที่ไป<_>“โค้ชชิ่ง”<_>ส่งเสริมสร้างองค์ความรู้และพัฒนาทักษะให้ประชาชนท้องถิ่นต่าง<_>ๆ<_>ได้สร้างสรรค์ทำให้ผลิตภัณฑ์ถูกอกถูกใจตรงใจคนทุกเพศ<_>ทุกวัย<_>อุดหนุนซื้อหามาใช้สวมใส่ได้ในทุกโอกาส<_>ตลอดจนทรงเป็นบรรณาธิการและพระราชทานหนังสือ<_>“thai<_>textiles<_>trend<_>book”<_>เพื่อให้ความรู้แนวทางการใช้สีในการผลิตผ้า<_>รวมถึงส่งเสริมการผลิตที่เป็นมิตรกับสิ่งแวดล้อม<_>เช่น<_>การใช้สีธรรมชาติจากวัตถุดิบพื้นถิ่น<_>เพื่อให้งานหัตถศิลป์และหัตถกรรมไทยได้เกิดขึ้นควบคู่กับความยั่งยืน", "“สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีพระดำริเกี่ยวกับการตลาดอย่างกว้าง<_>และพระราชทานแนวพระดำริให้แก่กระทรวงมหาดไทย<_>ในการส่งเสริมและพัฒนาเพื่อยกระดับสินค้างานหัตถศิลป์หัตถกรรม<_>อันมีความเกี่ยวเนื่องกับกระทรวงพาณิชย์<_>กระทรวงการต่างประเทศ<_>รวมไปถึงกระทรวงเกษตรและสหกรณ์<_>โดยเฉพาะอย่างยิ่งกรมหม่อนไหม<_>เพื่อให้เกิดการส่งเสริมภูมิปัญญาไทยในวงกว้างมากยิ่งขึ้น<_>จึงนับเป็นพระปณิธานอันมุ่งมั่นและแน่วแน่ของพระองค์ในการที่จะ<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>พระราชปณิธานของสมเด็จพระเจ้าอยู่หัว<_>ที่ทรงมุ่งหวังให้ประชาชนได้มีคุณภาพชีวิตที่ดี<_>ทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>คนในชาติมีความรัก<_>ความสามัคคี<_>และมีรายได้เพียงพอสำหรับดูแลตนเองและครอบครัว<_>จึงเป็นที่มาของการประชุมหารือร่วมกันในวันนี้<_>เพื่อให้เกิดการส่งเสริมและขับเคลื่อนไปสู่การบรรลุเป้าหมายร่วมกัน<_>โดยมีเป้าหมายสูงสุด<_>คือ<_>ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวเพิ่มเติมว่า<_>โจทย์สำคัญของการหารือในครั้งนี้<_>คือ<_>การทำให้สินค้า<_>otop<_>ได้รับการส่งเสริมต่อยอดด้านการตลาด<_>เช่น<_>การจำแนก<_>คัดแยก<_>กลุ่มผู้ประกอบการเป็นกลุ่ม<_>ๆ<_>ให้มีคุณภาพและมีความทันสมัย<_>ตอบโจทย์ผู้บริโภค<_>ซึ่งจะทำให้สามารถนำสินค้ามาจำหน่ายได้<_>เพราะปัจจุบันมีสินค้าและบริการในแต่ละพื้นที่หมู่บ้าน/ชุมชน<_>อาทิ<_>ชุมชน<_>otop<_>นวัตวิถี<_>ที่ปัจจุบันมีจำนวนมากในหลายพื้นที่แต่ไม่มีช่องทางการตลาดที่เพียงพอ<_>ซึ่งพวกเราได้เรียนรู้จากแนวทางที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานองค์ความรู้ในการต่อยอดจนทำให้สินค้าได้รับการจำหน่ายตลอดทั้งปี<_>ซึ่งตลอดระยะเวลาที่ผ่านมากระทรวงมหาดไทยได้ใช้กลไกผู้ว่าราชการจังหวัดร่วมกับกระทรวงพาณิชย์มาโดยตลอด<_>แต่ยังมีอีกปริมาณมาก<_>(volume)<_>ที่ต้องได้รับการหนุนเสริมพัฒนาให้ได้รับการต่อยอดเพิ่มมากขึ้น", "“ขอให้กระทรวงมหาดไทยและกระทรวงพาณิชย์ได้ร่วมกันหาแนวทาง<_>quick<_>win<_>ตั้งแต่กระบวนการระยะสั้น<_>และระยะยาว<_>เพื่อให้เกิดความต่อเนื่องและยั่งยืน<_>ซึ่งเราได้มีการจำแนกแยกกลุ่มผู้ประกอบการ<_>ศิลปิน<_>otop<_>ระดับต่าง<_>ๆ<_>อยู่ก่อนแล้ว<_>ดังนั้น<_>สิ่งแรกที่ต้องทำ<_>คือ<_>การนำผลิตภัณฑ์คุณภาพไปสู่ต่างประเทศ<_>(ตลาดสากล)<_>ให้เกิดผลอย่างเป็นรูปธรรม<_>เพื่อนำไปสู่ความสำเร็จตามเป้าหมายในเบื้องต้นได้<_>และในส่วนของการดำเนินการระยะยาว<_>คือ<_>การทำให้ผู้ประกอบการได้มีฐานลูกค้าทั้งในและต่างประเทศ<_>โดยมีโมเดลพร้อมขยายไปสู่ตลาดใหม่<_>ๆ<_>ซึ่งจุดแข็งของสินค้า<_>otop<_>ไทยเรามีจุดแข็งในด้านความประณีตสวยงาม<_>ผลิตภัณฑ์เป็นงาน<_>\"handmade\"<_>ทำให้ของมีจำกัด<_>(limited)<_>ที่หายาก<_>แต่ในส่วนของจุดอ่อน<_>คือ<_>ตลาดในต่างประเทศยังมีน้อย<_>ซึ่งการหารือในครั้งนี้จะนำไปสู่การร่วมกันหาแนวทางช่วยกันเพื่อพัฒนาต่อไป<_>โดยในขั้นตอนต่อไปจะมีการแต่งตั้งคณะทำงานร่วมกันระหว่าง<_>2<_>กระทรวง<_>เพื่อกำหนดแนวทางความร่วมมือทั้งระยะสั้นและระยะยาว<_>พร้อมวางระบบการนำกลุ่มผู้ประกอบการที่มีความสนใจในสินค้า<_>otop<_>ให้ได้รับการพัฒนาศักยภาพ<_>การโค้ชชิ่ง<_>ทั้งด้านบรรจุภัณฑ์และช่องทางการตลาด<_>พร้อมทั้งหารือร่วมกับผู้ประกอบการเพื่อต่อยอดผ้าไทยไปสู่ตลาดสากล<_>เพื่อหนุนเสริมการกระตุ้นเศรษฐกิจของประเทศไทยนำไปสู่การที่ประชาชนคนไทยมีคุณภาพชีวิตที่ดี<_>มีรายได้<_>และมีความสุขอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "ด้าน<_>นายกีรติ<_>รัชโน<_>ปลัดกระทรวงพาณิชย์<_>กล่าวว่า<_>กระทรวงพาณิชย์มีความยินดีและตั้งใจอย่างยิ่งที่จะร่วมมือกับกระทรวงมหาดไทยในการหนุนเสริมต่อยอดผลิตภัณฑ์สินค้าไทยไปสู่ต่างประเทศ<_>ซึ่งในวันนี้มีผู้บริหารหน่วยงานที่เกี่ยวข้องกับการค้าทั้งในและต่างประเทศของกระทรวงพาณิชย์มาร่วมประชุมพูดคุยหารือร่วมกับกระทรวงมหาดไทย<_>เพื่อบูรณาการความร่วมมือในการส่งเสริมผู้ประกอบการ<_>otop<_>สู่ตลาดสากล<_>ซึ่งตลอดระยะเวลาที่ผ่านมากระทรวงพาณิชย์โดยกรมพัฒนาธุรกิจการค้าได้นำสินค้าผลิตภัณฑ์<_>otop<_>มาต่อยอดพัฒนา<_>โดยการร่วมมือกับหน่วยงานภาคีเครือข่ายและพันธมิตรในการหาช่องทางการตลาด<_>นอกจากนี้ยังได้ร่วมมือกับกรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>นำสินค้าที่ได้รับการพัฒนามาจำหน่าย<_>รวมถึงเน้นการผลิตตามแนวเศรษฐกิจ<_>bcg<_>นำสินค้าพื้นถิ่นมาพัฒนาต่อยอดด้วย", "\"สำหรับกรมการค้าภายใน<_>กระทรวงพาณิชย์<_>ได้ดำเนินโครงการ<_>\"หมู่บ้านทำมาค้าขาย\"<_>ตั้งแต่ปี<_>2560<_>โดยพัฒนาสินค้าและบริการในพื้นที่<_>ด้วยการเพิ่มทักษะและเพิ่มมูลค่าผลิตภัณฑ์<_>โดยเฉพาะด้านการพัฒนาบรรจุภัณฑ์ใน<_>42<_>หมู่บ้าน<_>33<_>จังหวัด<_>นอกจากนี้ยังมีการสนับสนุนช่องทางการจำหน่ายทั้งออฟไลน์โดยร่วมกับ<_>โรงแรม<_>ธุรกิจ<_>ห้างสรรพสินค้า<_>และช่องทางออนไลน์<_>โดยมีช่องทางที่<_>influencer<_>มาช่วยในการขายได้<_>ในส่วนของกรมส่งเสริมการค้าระหว่างประเทศได้ดำเนินโครงการพัฒนาและส่งเสริมสินค้าผลิตภัณฑ์<_>otop<_>สู่ตลาดสากล<_>โดยการคัดเลือกหาผู้ประกอบการสินค้า<_>otop<_>มาอบรมบ่มเพาะ<_>โค้ชชิ่ง<_>เพื่อไปเข้างานแสดงสินค้า<_>(trade<_>fair)<_>ทั้งในและต่างประเทศ<_>ซึ่งได้ดำเนินการมาตลอดระยะเวลาหลายปี<_>มีผู้เข้าร่วมโครงการจำนวนกว่า<_>30<_>ราย<_>นอกจากนี้<_>ยังดำเนินโครงการ<_>bcg<_>hero<_>คัดเลือกผู้ผลิตตามแนวทางยั่งยืน<_>การใช้วัตถุดิบจากท้องถิ่น<_>ซึ่งจะสอดคล้องกับแนวทาง<_>otop<_>ของกระทรวงมหาดไทย<_>รวมทั้งมีโครงการพัฒนาดีไซเนอร์ไปสู่รันเวย์สากล<_>โดยส่งเสริมผู้ประกอบการที่มีแบรนด์เข้มแข็งอยู่แล้วไปสู่ตลาดสากลได้<_>ที่กล่าวมาทั้งหมดแสดงให้เห็นว่ากระทรวงพาณิชย์และกระทรวงมหาดไทยมีภารกิจที่เกี่ยวข้องสอดคล้องกันอยู่แล้ว<_>ซึ่งเราจะได้ร่วมมือกันโดยมีเป้าหมายที่ชัดเจน<_>เพื่อสามารถบรรลุเป้าหมายได้อย่างเป็นรูปธรรม<_>ซึ่งในส่วนของการพัฒนาบรรจุภัณฑ์<_>การส่งต่อผู้ประกอบการจากต่างประเทศ<_>เรามีความยินดีและมีความกระตือรือร้นที่จะช่วยสนับสนุนเพื่อให้ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน\"<_>นายกีรติฯ<_>กล่าวเพิ่มเติม", "นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>กล่าวว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีพระดำริให้กับผู้บริหารกระทรวงพาณิชย์และกระทรวงมหาดไทยตามที่ได้ขอพระราชทาน<_>โดยมี<_>3<_>หลักการนำร่องในการสนับสนุนผู้ประกอบการ<_>otop<_>เพื่อการขยายตลาดสู่สากล<_>คือ<_>1)<_>การพัฒนาบรรจุภัณฑ์<_>จากการที่พระองค์ทอดพระเนตรในพื้นที่ต่าง<_>ๆ<_>จึงได้มีแนวทางให้พวกเราช่วยกันพัฒนาบรรจุภัณฑ์ให้มีความทันสมัยและสวยงามมากยิ่งขึ้น<_>2)<_>การคัดเลือกผู้ประกอบการกลุ่มนำร่องไปแสดงสินค้าที่ต่างประเทศซึ่งจะต้องบูรณาการร่วมกัน<_>เพื่อให้ตอบโจทย์กับผู้ที่สนใจในสินค้า<_>otop<_>และมีแนวทางการทำงานที่ชัดเจน<_>3)<_>บูรณาการโครงการที่มีแนวทางเดียวกันมาทำร่วมกัน<_>อาทิ<_>โครงการผ้าไทยใส่ให้สนุก<_>ซึ่งดำเนินการโดยกรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>มากกว่า<_>13<_>กิจกรรม<_>ซึ่งมีส่วนที่เกี่ยวข้องกับกระทรวงพาณิชย์<_>อาทิ<_>การดำเนินโครงการหมู่บ้านยั่งยืนของกระทรวงมหาดไทย<_>และหมู่บ้านทำมาค้าขาย<_>ของกระทรวงพาณิชย์<_>โดยทรงมุ่งเน้นในการ<_>“พัฒนาคน”<_>ด้วยกลไกกระทรวงมหาดไทยในระดับพื้นที่<_>ตั้งแต่ระดับอำเภอ<_>ตำบล<_>หมู่บ้าน<_>ซึ่งเราได้ลงพื้นที่ไปขับเคลื่อนโดยการ<_>“โค้ชชิ่ง”<_>เพื่อส่งเสริมทักษะการประกอบอาชีพ<_>รวมไปถึงการสร้างความมั่นคงในชีวิต<_>น้อมนำแนวพระราชดำริ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>รวมถึงการจัดทำถังขยะเปียกลดโลกร้อน<_>ทำให้ชาวบ้านมีความอยู่ดี<_>กินดี<_>และมีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน", "“หัวใจสำคัญของการพัฒนา<_>soft<_>power<_>ของไทย<_>คือ<_>การนำกลุ่มดีไซเนอร์<_>มาแลกเปลี่ยนเรียนรู้ประสบการณ์<_>นำมาซึ่งการพัฒนาผ้าไทยสู่การเดินแบบ<_>และเกิดผ้าไทยใสให้สนุก<_>ซึ่งหากดีไซน์เนอร์ไทยหน้าใหม่ได้พัฒนาสินค้าสู่การสร้างแบรนด์ที่ต่างประเทศได้<_>จะเป็นการกระตุ้นให้เกิดความต้องการซื้อใหม่<_>ๆ<_>เกิดตลาดใหม่<_>ๆ<_>จึงเป็นที่มาของการร่วมกับกระทรวงพาณิชย์มาร่วมด้วยช่วยกันขับเคลื่อนให้เกิดสิ่งที่ดี<_>ซึ่งการจะทำให้เกิดขึ้นได้<_>เราต้องทำทันที<_>(action<_>now)<_>เพราะเรามีแนวทางอยู่แล้วเพียงแต่ต้องบูรณาการกัน<_>นำ<_>“หมู่บ้านยั่งยืน”<_>ร่วมกับ<_>“หมู่บ้านทำมาค้าขาย”<_>ทำให้กลุ่มคนที่เคยคุ้นเคยที่มีประสบการณ์ทำงานมีความรู้มีความเชี่ยวชาญ<_>ดึงศักยภาพมาขับเคลื่อนให้เกิดผลได้อย่างเป็นรูปธรรม<_>เพราะเราทุกคนมีเป้าหมายเดียวกัน<_>คือ<_>ทำให้พี่น้องประชาชนมีรายได้อันจะนำไปสู่การมีคุณภาพชีวิตที่ดีอย่างยั่งยืน\"<_>นายธนันท์รัฐฯ<_>กล่าวเพิ่มเติม", "#worldsoilday<_>#วันดินโลก", "#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife", "#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน", "#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9390300512313843, "len_token": 496}, {"label": "LABEL_1", "score": 0.9875784516334534, "len_token": 496}, {"label": "LABEL_1", "score": 0.8870629072189331, "len_token": 496}, {"label": "LABEL_1", "score": 0.9776173830032349, "len_token": 496}, {"label": "LABEL_1", "score": 0.9948241710662842, "len_token": 480}], "avg_score": 0.9569784267382189, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยยอดหนี้นอกระบบครบ<_>40<_>วัน<_>มูลหนี้<_>7,784<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.2<_>แสนราย<_>ไกล่เกลี่ยสำเร็จ<_>2<_>พันราย<_>มูลหนี้ลดลงร่วม<_>315<_>ล้านบาท<_>รับลงทะเบียนถึง<_>29<_>ก.พ.นี้", "content": ["ปลัดมหาดไทย<_>เผยยอดหนี้นอกระบบครบ<_>40<_>วัน<_>มูลหนี้<_>7,784<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.2<_>แสนราย<_>ไกล่เกลี่ยสำเร็จ<_>2<_>พันราย<_>มูลหนี้ลดลงร่วม<_>315<_>ล้านบาท<_>รับลงทะเบียนถึง<_>29<_>ก.พ.นี้", "ปลัดมหาดไทย<_>เผยยอดหนี้นอกระบบครบ<_>40<_>วัน<_>มูลหนี้<_>7,784<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.2<_>แสนราย<_>ไกล่เกลี่ยสำเร็จ<_>2<_>พันราย<_>มูลหนี้ลดลงร่วม<_>315<_>ล้านบาท<_>โดยยังคงเปิดรับลงทะเบียนถึง<_>29<_>ก.พ.<_>67<_>นี้", "เมื่อวันที่<_>9<_>ม.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>40<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>7,784.627<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>121,256<_>ราย<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>104,524<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>16,732<_>ราย<_>รวมจำนวนเจ้าหนี้<_>88,379<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>7,551<_>ราย<_>เจ้าหนี้<_>6,496<_>ราย<_>มูลหนี้<_>690.164<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,073<_>ราย<_>เจ้าหนี้<_>4,342<_>ราย<_>มูลหนี้<_>326.926<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,669<_>ราย<_>เจ้าหนี้<_>3,429<_>ราย<_>มูลหนี้<_>296.605<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,632<_>ราย<_>เจ้าหนี้<_>2,937<_>ราย<_>มูลหนี้<_>344.146<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>3,224<_>ราย<_>เจ้าหนี้<_>2,621<_>ราย<_>มูลหนี้<_>243.418<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>187<_>ราย<_>เจ้าหนี้<_>146<_>ราย<_>มูลหนี้<_>9.428<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>252<_>ราย<_>เจ้าหนี้<_>167<_>ราย<_>มูลหนี้<_>17.699<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>322<_>ราย<_>เจ้าหนี้<_>226<_>ราย<_>มูลหนี้<_>10.051<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>400<_>ราย<_>เจ้าหนี้<_>287<_>ราย<_>มูลหนี้<_>17.226<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>438<_>ราย<_>เจ้าหนี้<_>286<_>ราย<_>มูลหนี้<_>20.820<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>7,277<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>2,004<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>565.537<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>250.125<_>ล้านบาท<_>มูลหนี้ลดลง<_>315.411<_>ล้านบาท<_>ซึ่งจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>2,907<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>69<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>224.454<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>4.420<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัด<_>ลดลงมากถึง<_>220.033<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>ซึ่งในขณะนี้ทั่วประเทศมีการดำเนินคดีไปแล้ว<_>32<_>ราย”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>พี่น้องประชาชนยังคงสามารถลงทะเบียนผ่านระบบออนไลน์ที่เว็บไซต์<_>debt.dopa.go.th<_>ตลอด<_>24<_>ชั่วโมง<_>หรือสามารถมาลงทะเบียนด้วยตัวเองที่หน่วยงานราชการ<_>คือ<_>ที่ว่าการอำเภอ<_>ศาลากลางจังหวัด<_>ศูนย์ดำรงธรรมทั่วประเทศ<_>และสำนักงานเขต<_>50<_>เขตของกรุงเทพมหานคร<_>ถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife", "#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8681339025497437, "len_token": 496}, {"label": "LABEL_1", "score": 0.5202857851982117, "len_token": 496}, {"label": "LABEL_1", "score": 0.9469784498214722, "len_token": 208}], "avg_score": 0.7380230689048767, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองนครพนม<_>นำ<_>104<_>อปท.<_>kick-off<_>ขับเคลื่อนธนาคารขยะ<_>สนับสนุนให้ประชาชนลดปริมาณขยะและคัดแยกขยะในครัวเรือน<_>พร้อมเชิญชวนทุก<_>อปท.<_>ร่วมด้วยช่วยกันขยายผล<_>เพื่อยกระดับคุณภาพชีวิต", "content": ["พ่อเมืองนครพนม<_>นำ<_>104<_>อปท.<_>kick-off<_>ขับเคลื่อนธนาคารขยะ<_>สนับสนุนให้ประชาชนลดปริมาณขยะและคัดแยกขยะในครัวเรือน<_>พร้อมเชิญชวนทุก<_>อปท.<_>ร่วมด้วยช่วยกันขยายผล<_>เพื่อยกระดับคุณภาพชีวิต", "พ่อเมืองนครพนม<_>นำ<_>104<_>อปท.<_>kick-off<_>ขับเคลื่อนธนาคารขยะ<_>สนับสนุนให้ประชาชนลดปริมาณขยะและคัดแยกขยะในครัวเรือน<_>พร้อมเชิญชวนทุก<_>อปท.<_>ร่วมด้วยช่วยกันขยายผล<_>เพื่อยกระดับคุณภาพชีวิตของประชาชนให้ดีขึ้นอย่างยั่งยืน", "วันนี้<_>(10<_>ม.ค.<_>66)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนมได้นำแนวทางการขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>ของกระทรวงมหาดไทย<_>โดยให้องค์กรปกครองส่วนท้องถิ่นได้มีส่วนร่วมในการทำให้มีสิ่งแวดล้อมที่ดีและยั่งยืน<_>ด้วยการจัดให้มีระบบจัดการและกำจัดขยะมูลฝอยที่มีประสิทธิภาพ<_>สามารถนำไปใช้ให้เกิดประโยชน์ด้านอื่น<_>ๆ<_>โดยมีแนวทางการขับเคลื่อนธนาคารขยะ<_>เพื่อสนับสนุนให้ประชาชนได้มีการคัดแยกขยะรีไซเคิลในครัวเรือน<_>เกิดการพัฒนาคุณภาพชีวิตของประชาชนชาวจังหวัดนครพนม<_>และสร้างสรรค์สิ่งที่ดีงาม<_>change<_>for<_>good<_>ทำให้เกิดธนาคารขยะในทุกพื้นที่อย่างเป็นรูปธรรม<_>จึงได้นำองค์กรปกครองส่วนท้องถิ่นทั้ง<_>104<_>แห่งของจังหวัดนครพนม<_>เริ่ม<_>kick-off<_>การขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>เพื่อยกระดับคุณภาพชีวิตของประชาชนให้ดียิ่งขี้น", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>จังหวัดนครพนมมุ่งขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>เพื่อขับเคลื่อนและพัฒนาสิ่งแวดล้อมอย่างต่อเนื่อง<_>ตามที่กระทรวงมหาดไทยได้ร่วมกับองค์การสหประชาชาติประจำประเทศไทย<_>(un<_>thailand)<_>ประกาศจุดยืนในการเสริมสร้างความยั่งยืนให้กับโลกใบเดียวนี้<_>เพื่อเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืนให้กับประชาชนคนไทย<_>โดยมี<_>อธิบดี<_>ผู้ว่าราชการจังหวัด<_>ผู้บริหารกระทรวงมหาดไทยและภาคีเครือข่ายของกระทรวงมหาดไทย<_>ร่วมเป็นหุ้นส่วนการพัฒนาร่วมกับองค์การสหประชาชาติ", "“จังหวัดนครพนมได้ดำเนินการ<_>kick-off<_>ขับเคลื่อนธนาคารขยะโดยองค์กรปกครองส่วนท้องถิ่นทั้ง<_>104<_>แห่งของจังหวัดนครพนม<_>ด้วยความมุ่งมั่นในการขับเคลื่อนพัฒนาสิ่งแวดล้อมอย่างต่อเนื่องตามนโยบายของกระทรวงมหาดไทย<_>ในการส่งเสริมให้องค์กรปกครองส่วนท้องถิ่นได้มีการจัดการขยะมูลฝอยตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ด้วยการจัดให้มีระบบจัดการและกำจัดขยะมูลฝอยที่มีประสิทธิภาพ<_>สามารถนำไปใช้ให้เกิดประโยชน์ด้านอื่น<_>ๆ<_>มีแนวทางการสนับสนุนให้ประชาชนได้มีการคัดแยกขยะรีไซเคิลในครัวเรือน<_>และสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นนำแนวคิดระบบเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>มาใช้ในการจัดการสิ่งปฏิกูลและมูลฝอย<_>ภายใต้หลักการ<_>3ช<_>(3rs)<_>คือ<_>ใช้น้อย<_>(reduce)<_>ใช้ซ้ำ<_>(reuse)<_>และนำกลับมาใช้ใหม่<_>(recycle)<_>พร้อมทั้งรณรงค์สร้างความรับรู้ความเข้าใจ<_>และปลูกจิตสำนึกให้ประชาชนในทุกพื้นที่มีส่วนร่วมในการลดปริมาณขยะและคัดแยกขยะที่สามารถนำไปรีไซเคิลหรือไปขาย<_>เพื่อให้มีรายได้สู่ชุมชน<_>และพัฒนาสู่การจัดตั้งธนาคารขยะเพื่อเป็นสถานที่รวบรวมและรับซื้อขยะรีไซเคิลจากประชาชน<_>อันเป็นการสร้างมูลค่าเพิ่มให้กับชุมชนและนำรายได้ไปจัดสวัสดิการสังคมในรูปแบบต่าง<_>ๆ”<_>นายวันชัยฯ<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวเพิ่มเติมว่า<_>สำหรับแนวทางการขับเคลื่อนธนาคารขยะในระดับพื้นที่<_>ประกอบไปด้วย<_>1)<_>การขับเคลื่อนในระดับจังหวัด<_>โดยคณะกรรมการจัดการสิ่งปฏิกูลมูลฝอยระดับจังหวัด<_>ทำหน้าที่ส่งเสริมและสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นมีธนาคารขยะอย่างน้อยองค์กรปกครองส่วนท้องถิ่นละ<_>1<_>แห่ง<_>ซึ่งจะต้องมีการประชุมซักซ้อมแนวทางการขับเคลื่อนธนาคารขยะขององค์กรปกครองส่วนท้องถิ่น<_>(ในระดับจังหวัด)<_>ให้สอดคล้องกับคู่มือแนวทางที่กระทรวงมหาดไทยกำหนด<_>โดยให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ท้องถิ่นจังหวัด<_>ให้คำแนะนำและสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นทุกแห่งจัดตั้งธนาคารขยะ<_>ให้แล้วเสร็จภายใน<_>60<_>วันนับจากวันนี้ที่มีการ<_>kick-off<_>รวมทั้งมีการจัดทำพื้นที่ต้นแบบ<_>(พี่เลี้ยง)<_>ของธนาคารขยะ<_>และขยายผลไปยังพื้นที่อื่น<_>ๆ<_>ในจังหวัด<_>โดยสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นจัดตั้งคณะกรรมการธนาคารขยะขององค์กรปกครองส่วนท้องถิ่น<_>เพื่อทำหน้าที่ส่งเสริมและสนับสนุนการดำเนินงานของคณะทำงานธนาคารขยะประจำชุมชน/หมู่บ้าน<_>พร้อมทั้งสนับสนุนผลักดันให้อาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)<_>ทุกครัวเรือน<_>เข้าร่วมเป็นสมาชิกธนาคารขยะของชุมชน/หมู่บ้าน<_>พร้อมทั้งรณรงค์และประชาสัมพันธ์ให้ประชาชนในจังหวัดทราบถึงประโยชน์ของการคัดแยกขยะรีไซเคิล<_>สร้างองค์ความรู้ในการดำเนินโครงการธนาคารขยะ<_>ให้ทราบถึงผลประโยชน์ที่ชุมชนจะได้รับจากการเข้าร่วมโครงการธนาคารขยะ<_>2)<_>การขับเคลื่อนในระดับอำเภอ<_>ให้คณะกรรมการจัดการสิ่งปฏิกูลและมูลฝอยในระดับอำเภอ<_>จัดประชุมซักซ้อมแนวทางการขับเคลื่อนธนาคารขยะในระดับอำเภอ<_>โดยนายอำเภอ<_>ปลัดอำเภอ<_>ท้องถิ่นอำเภอ<_>ให้คำแนะนำ<_>สนับสนุน<_>และร่วมดำเนินการให้องค์กรปกครองส่วนท้องถิ่นทุกแห่ง<_>มีธนาคารขยะของชุมชน/หมู่บ้าน<_>โดยใช้กลไกคณะกรรมการสิ่งปฏิกูลและมูลฝอยระดับอำเภอ<_>สนับสนุนและผลักดันการดำเนินงานโดยใช้อาสาสมัครท้องถิ่นรักษ์โลก<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำศาสนา<_>ร่วมกันประสานงานและขับเคลื่อนธนาคารขยะในระดับชุมชน/หมู่บ้าน<_>ส่งเสริม<_>และสนับสนุนการดำเนินงานของคณะทำงานธนาคารขยะประจำชุมชน/หมู่บ้าน<_>ในการจัดทำข้อบังคับธนาคารขยะ<_>ประชาสัมพันธ์การดำเนินงานธนาคารขยะและการเปิดรับสมาชิก<_>พร้อมทั้งการติดตามและรายงานผลการขับเคลื่อนนโยบาย<_>รวบรวมปัญหา<_>อุปสรรค<_>ผลสัมฤทธิ์<_>ประสิทธิภาพและประสิทธิผลของการขับเคลื่อนนโยบายฯ<_>ให้จังหวัดทราบ<_>และ<_>3)<_>การขับเคลื่อนในระดับองค์กรปกครองส่วนท้องถิ่น<_>ให้มีการเตรียมความพร้อมสำรวจข้อมูลขยะมูลฝอยระดับครัวเรือน<_>การจัดการขยะมูลฝอย<_>ได้แก่<_>การคัดแยกขยะมูลฝอย<_>การรีไซเคิลขยะในระดับครัวเรือน<_>ผู้ประกอบการรับซื้อขยะรีไซเคิลในพื้นที่<_>พร้อมทั้งจัดทำฐานข้อมูล<_>มีการประชุมรับฟังความคิดเห็นการดำเนินงานธนาคารขยะในชุมชน/หมู่บ้าน<_>พร้อมทั้งจัดทำธรรมนูญชุมชน/หมู่บ้าน/ตำบล<_>เพื่อส่งเสริมและสนับสนุนการคัดแยกขยะมูลฝอยครัวเรือน<_>และจัดให้มีการจัดตั้งคณะกรรมการ/คณะทำงาน<_>แบ่งเป็น<_>3<_>ระดับ<_>ได้แก่<_>คณะกรรมการบริหารธนาคารขยะ<_>คณะกรรมการธนาคารขยะชุมชน/หมู่บ้าน<_>และคณะทำงานธนาคารขยะชุมชน/หมู่บ้าน", "“ขอให้ท่านนายอำเภอ<_>ผู้นำท้องถิ่นท้องที่<_>ตลอดจนภาคีเครือข่าย<_>ร่วมแรง<_>ร่วมใจกัน<_>ระดมสรรพกำลังสร้างสรรค์สิ่งที่ดีงาม<_>change<_>for<_>good<_>ทำให้เกิดธนาคารขยะในทุกพื้นที่อย่างเป็นรูปธรรม<_>และช่วยกันหนุนเสริมขับเคลื่อนอย่างต่อเนื่อง<_>ผ่านการพูดคุยกันอย่างสม่ำเสมอ<_>มีการร่วมกันคิด<_>ร่วมกันทำ<_>และร่วมรับประโยชน์<_>ตาม<_>4<_>กระบวนการของแนวทางการทำงานโครงการในพระราชดำริกว่า<_>5,151<_>โครงการ<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พร้อมน้อมนำพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัว<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>มาเป็นหลักชัยในการสร้างสรรค์สิ่งที่ดีงาม<_>แล้วเราจะมีความสุขในการทำให้เกิดทำให้มีสิ่งที่ดีให้เกิดขึ้นในจังหวัดนครพนม<_>ในพื้นที่ชุมชนของเรา<_>ในผืนแผ่นดินไทยของเรา<_>เพื่อโลกใบเดียวนี้ของเราทุกคนตลอดไป”<_>นายวันชัยฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9755882024765015, "len_token": 496}, {"label": "LABEL_1", "score": 0.942082941532135, "len_token": 496}, {"label": "LABEL_1", "score": 0.9797919392585754, "len_token": 496}, {"label": "LABEL_1", "score": 0.989890456199646, "len_token": 58}], "avg_score": 0.966724020543413, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>จัดทัพมาสคอตสัตว์โลกน่ารัก<_>เจ้าหญิง<_>-<_>เจ้าชายดิสนีย์<_>รอรับใน<_>“งานวันเด็ก<_>ทำเนียบฯ”<_>ชวนเล่นเกม<_>-<_>รับของขวัญ<_>เรียนรู้เรื่องการเปลี่ยนแปลงสภาพภูมิอากาศกับหน่วยงานใน<_>ทส.<_>ภายใต้แนวคิด<_>“รวมพลังเด็กไทย<_>ร่วมใจลดโลกเ", "content": ["“พัชรวาท”<_>จัดทัพมาสคอตสัตว์โลกน่ารัก<_>เจ้าหญิง<_>-<_>เจ้าชายดิสนีย์<_>รอรับใน<_>“งานวันเด็ก<_>ทำเนียบฯ”<_>ชวนเล่นเกม<_>-<_>รับของขวัญ<_>เรียนรู้เรื่องการเปลี่ยนแปลงสภาพภูมิอากาศกับหน่วยงานใน<_>ทส.<_>ภายใต้แนวคิด<_>“รวมพลังเด็กไทย<_>ร่วมใจลดโลกเ", "“พัชรวาท”<_>จัดทัพมาสคอตสัตว์โลกน่ารัก<_>เจ้าหญิง<_>-<_>เจ้าชายดิสนีย์<_>รอรับใน<_>“งานวันเด็ก<_>ทำเนียบฯ”<_>ชวนเล่นเกม<_>-<_>รับของขวัญ<_>เรียนรู้เรื่องการเปลี่ยนแปลงสภาพภูมิอากาศกับหน่วยงานใน<_>ทส.<_>ภายใต้แนวคิด<_>“รวมพลังเด็กไทย<_>ร่วมใจลดโลกเดือด”<_>kids<_>change,<_>world<_>change", "พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เชิญชวนเด็กไทยร่วมงานวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ณ<_>ทำเนียบรัฐบาล<_>บริเวณโซนกิจกรรมกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ภายใต้แนวคิด<_>“รวมพลังเด็กไทย<_>ร่วมใจลดโลกเดือด”<_>kids<_>change,<_>world<_>change<_>ในวันเสาร์ที่<_>13<_>มกราคม<_>2567<_>ตั้งแต่เวลา<_>08.00<_>–<_>15.00<_>น.<_>เพื่อมาร่วมกันเรียนรู้ถึงพลังเด็ก<_>พลังอนาคตของชาติ<_>ในการมีส่วนร่วมดูแลรักษาทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมตั้งรับปรับเปลี่ยนพฤติกรรมที่เป็นมิตรกับสิ่งแวดล้อม<_>เพื่อช่วยกันแก้ไขปัญหาการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ลดปัญหาภาวะโลกร้อนของประเทศไทย", "ภายในงานมีกิจกรรมที่น่าสนใจ<_>ประกอบด้วย<_>“โซนการเรียนรู้ลดโลกเดือด”<_>ด้านทรัพยากรธรรมชาติ<_>ด้านทรัพยากรน้ำในแผ่นดิน<_>และด้านสิ่งแวดล้อม<_>ของหน่วยงานในสังกัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>ร่วมสนุกกับเกมส่งเสริมความรู้ด้านการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>พร้อมทั้งการแสดงบนเวทีกลาง<_>กิจกรรมสนุกสนานชิงรางวัลมากมาย<_>เพลิดเพลินกับขบวนพาเหรดมาสคอตสัตว์โลกน่ารัก<_>พร้อมด้วย<_>เจ้าหญิง<_>เจ้าชายดิสนีย์<_>โจ๊กเกอร์และผองเพื่อน<_>ที่มาร่วมสร้างสีสันกว่า<_>30<_>ตัว", "นอกจากนี้<_>การจัดงานวันเด็กครั้งนี้<_>ยังเป็นการจัดงานแบบปลอดคาร์บอน<_>หรือ<_>“carbon<_>neutral<_>event”<_>จึงขอเชิญชวนเด็ก<_>ๆ<_>และผู้ปกครอง<_>เตรียมตัวไปเที่ยวงานวันเด็ก<_>แบบลดโลกเดือด<_>ด้วย<_>1)<_>วางแผนการเดินทาง<_>เพื่อประหยัดพลังงาน<_>เลือกเดินทางด้วยรถสาธารณะ<_>2)<_>พกแก้วน้ำ<_>กล่องข้าวและช้อนส้อมส่วนตัว<_>3)<_>พกถุงผ้าสำหรับใส่ของขวัญในงาน<_>ลดขยะพลาสติกแบบครั้งเดียวทิ้ง<_>4)<_>ทิ้งขยะให้ถูกประเภท<_>เพื่อนำไปรีไซเคิลและจัดการได้อย่างถูกต้อง<_>เท่านี้เด็ก<_>ๆ<_>ก็สามารถช่วยลดการปล่อยก๊าซเรือนกระจก<_>ลดปัญหาโลกเดือดได้"], "sentiment": [{"label": "LABEL_1", "score": 0.9850361347198486, "len_token": 496}, {"label": "LABEL_1", "score": 0.9954761862754822, "len_token": 83}], "avg_score": 0.9865327224212607, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>ร่วมพิจารณาการดำเนินงานโครงการพุทธสถานทรัพยากรเฉลิมพระเกียรติ<_>วัดป่าดานวิเวก<_>ในพระบรมราชูปถัมถ์<_>พร้อมเร่งรัดการขออนุญาตใช้พื้นที่ป่า", "content": ["ทส.<_>ร่วมพิจารณาการดำเนินงานโครงการพุทธสถานทรัพยากรเฉลิมพระเกียรติ<_>วัดป่าดานวิเวก<_>ในพระบรมราชูปถัมถ์<_>พร้อมเร่งรัดการขออนุญาตใช้พื้นที่ป่า", "วันที่<_>9<_>มกราคม<_>2567<_>เวลา<_>14.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>เข้าร่วมประชุมคณะกรรมการโครงการพุทธสถานทรัพยากรเฉลิมพระเกียรติ<_>วัดป่าดานวิเวก<_>ในพระบรมราชูปถัมถ์<_>ครั้งที่<_>1/2567<_>ณ<_>ห้องประชุมสำนักงานองคมนตรี<_>ทำเนียบองคมนตรี<_>โดยมี<_>พลเอก<_>สุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรี<_>เป็นประธานการประชุม<_>พร้อมด้วย<_>สมเด็จพระมหาวีรวงศ์<_>ที่ปรึกษาฝ่ายสงฆ์<_>และกรรมการจากหน่วยงานที่เกี่ยวข้องเข้าร่วมประชุม<_>เพื่อพิจารณารายงานความก้าวหน้าในการดำเนินงานโครงการฯ<_>ของคณะกรรมการ<_>โครงการพุทธสถานทรัพยากรเฉลิมพระเกียรติวัดป่าดานวิเวก<_>และการขอพระราชทานผ้าไตรในงานประเพณีบุญประทายข้าวเปลือกของวัดป่าดานวิเวก<_>ที่กำหนดจัดขึ้นในวันที่<_>17<_>กุมภาพันธ์<_>2567<_>รวมถึงการพิจารณาการขออนุญาตใช้ประโยชน์พื้นที่ป่าไม้<_>ซึ่งกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมรับดำเนินการเร่งรัดให้แล้วเสร็จ<_>ภายในสิ้นเดือนมีนาคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.6652642488479614, "len_token": 262}], "avg_score": 0.6652642488479614, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จิตอาสาพระราชทาน<_>พัฒนา<_>ทำความสะอาด<_>คงทัศนียภาพ<_>คูเมืองเดิม", "content": ["จิตอาสาพระราชทาน<_>พัฒนา<_>ทำความสะอาด<_>คงทัศนียภาพ<_>คูเมืองเดิม", "หน่วยบัญชาการรักษาดินแดน<_>โดย<_>กองพันทหารราบ<_>หน่วยบัญชาการรักษาดินแดน<_>จัดกำลังพลจิตอาสาพระราชทาน<_>ร่วมกับเจ้าหน้าที่กองระบบคลอง<_>สำนักการระบายน้ำ<_>ลงพื้นที่ทำความสะอาด<_>ปรับปรุงภูมิทัศน์ให้สวยงาม<_>สะอาดตา<_>ปลอดขยะ<_>ณ<_>คลองคูเมืองเดิม(คลองหลอด)<_>เขตพระนคร<_>กทม."], "sentiment": [{"label": "LABEL_1", "score": 0.9297710061073303, "len_token": 94}], "avg_score": 0.9297710061073303, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.<_>เปิดสนามเด็กเล่นวัฒนธรรมไทย<_>ต้อนรับวันเด็กแห่งชาติ<_>ปี<_>2567<_>ทั่วประเทศ<_>แวะทำเนียบพบปะนายก<_>ชมคอสเพลย์<_>ฟังดนตรี<_>การแสดงศิลปวัฒนธรรม<_>พิเศษเปิดฉายภาพยนตร์-พิพิธภัณฑ์เคลื่อนที่", "content": ["​วธ.<_>เปิดสนามเด็กเล่นวัฒนธรรมไทย<_>ต้อนรับวันเด็กแห่งชาติ<_>ปี<_>2567<_>ทั่วประเทศ<_>แวะทำเนียบพบปะนายก<_>ชมคอสเพลย์<_>ฟังดนตรี<_>การแสดงศิลปวัฒนธรรม<_>พิเศษเปิดฉายภาพยนตร์-พิพิธภัณฑ์เคลื่อนที่", "​วธ.<_>เปิดสนามเด็กเล่นวัฒนธรรมไทย<_>ต้อนรับวันเด็กแห่งชาติ<_>ปี<_>2567<_>ทั่วประเทศ<_>แวะทำเนียบพบปะนายก<_>ชมคอสเพลย์<_>ฟังดนตรี<_>การแสดงศิลปวัฒนธรรม<_>พิเศษเปิดฉายภาพยนตร์-พิพิธภัณฑ์เคลื่อนที่<_>เล่นสีที่แปรงที่หอศิลป์ร่วมสมัยฯ<_>ส่งเสริมการเรียนรู้ศิลปวัฒนธรรมไทย", "วธ.<_>เปิดสนามเด็กเล่นวัฒนธรรมไทย<_>ต้อนรับวันเด็กแห่งชาติ<_>ปี<_>2567<_>ทั่วประเทศ<_>แวะทำเนียบพบปะนายก<_>ชมคอสเพลย์<_>ฟังดนตรี<_>การแสดงศิลปวัฒนธรรม<_>พิเศษเปิดฉายภาพยนตร์-พิพิธภัณฑ์เคลื่อนที่<_>เล่นสีที่แปรงที่หอศิลป์ร่วมสมัยฯ<_>ส่งเสริมการเรียนรู้ศิลปวัฒนธรรมไทย<_>สร้างสรรค์<_>soft<_>power<_>ผ่านเกมมากมาย", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>เนื่องในวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>กระทรวงวัฒนธรรม<_>(วธ)<_>และหน่วยงานในสังกัด<_>ได้ร่วมจัดงานกิจกรรมวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>จัดกิจกรรมให้สาระ<_>ความรู้<_>ความบันเทิง<_>ด้วยมิติวัฒนธรรมแก่เด็กและเยาวชน<_>ในวันเสาร์ที่<_>13<_>มกราคม<_>2567<_>โดยร่วมกับภาครัฐ<_>และเอกชน<_>ดังนี้<_>ที่ทำเนียบรัฐบาล<_>วธ.<_>ร่วมจัดกิจกรรมการเล่นเกมเชิงสร้างสรรค์<_>การแสดงสวมบทบาทตัวละครจากเกม<_>(คอสเพลย์)<_>การแสดงวงดุริยางค์เครื่องลมเยาวชนไทย<_>(tyw)<_>การแสดงคณะนักร้องประสานเสียงเยาวชนไทย<_>(tyc)<_>กิจกรรมการสาธิตมารยาทไทย<_>การแสดงหุ่นละครเล็กโจหลุยส์<_>การมอบรางวัลวัฒนธรรมวินิต<_>กิจกรรมส่งเสริมการเรียนรู้<_>จัดฉายการ์ตูนคุณธรรม<_>ฉายภาพยนตร์เคลื่อนที่<_>จัดแสดงพิพิธภัณฑ์เคลื่อนที่<_>รวมทั้งกิจกรรมแจกของขวัญมากมาย<_>ขณะเดียวกันที่กระทรวงศึกษาธิการ<_>(ศธ)<_>สำนักงานปลัด<_>วธ.<_>ร่วมจัดกิจกรรมส่งเสริมการเรียนรู้ศิลปวัฒนธรรมไทยมาสร้างสรรค์เป็น<_>soft<_>power<_>และเกมต่าง<_>ๆ<_>อาทิ<_>กิจกรรมเกมให้ความรู้เกี่ยวกับวัฒนธรรมที่มีศักยภาพ<_>5f<_>การประดิษฐ์ของเล่นพื้นบ้านจากภูมิปัญญาไทย<_>กิจกรรมเรียนรู้วิทยาศาสตร์การทำเทียนเจล<_>กิจกรรมศิลปะสร้างชีวิต<_>และกิจกรรมนันทนาการอื่นๆอีกมากมาย", "รมว.วัฒนธรรม<_>กล่าวอีกว่า<_>กรมส่งเสริมวัฒนธรรม<_>(สวธ)<_>เปิดหออัครศิลปิน<_>จัดงานหออัครศิลปินสร้างสรรค์งานศิลป์เพื่อเด็กไทย<_>เนื่องในวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ต้อนรับน้องๆ<_>หนูๆ<_>ตลอดทั้งวันจะมีการแสดงศิลปวัฒนธรรม<_>การแสดงละครเพลงจ๊ะทิงจา<_>จากทีมงานบริษัทดาราวีดิโอ<_>จำกัด<_>จับฉลากแจกของขวัญ<_>กิจกรรมทางวัฒนธรรมจากโรงเรียนต่างๆ<_>สนุกสนานไปกับกิจกรรมทางวัฒนธรรม<_>และการเรียนรู้ศิลปวัฒนธรรม<_>อาทิ<_>การทำก๋วยเตี๋ยว<_>การทำลูกชิ้นทอด<_>การทำข้าวต้มมัด<_>การขนมสอดไส้<_>การทำขนมครก<_>การทำน้ำวุ้นกะทิ<_>การวาดภาพระบายสี<_>การทำภาพพิมพ์<_>ตลอดจนกิจกรรมนันทนาการสนุกสนานกันทั้งวัน", "ส่วนกรมศิลปากร<_>จัดกิจกรรม<_>แจกของ<_>/กิจกรรมส่งเสริมการเรียนรู้<_>ณ<_>แหล่งเรียนรู้มรดกศิลปวัฒนธรรมของกรมศิลปากร<_>หอสมุดแห่งชาติ<_>พิพิธภัณฑสถานแห่งชาติ<_>อุทยานประวัติศาสตร์<_>ทั่วประเทศ<_>ด้านหอสมุดแห่งชาติ<_>ขอเชิญชวนน้อง<_>ๆ<_>ร่วมงานวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ในแนวคิด<_>“ถนนเด็กเพลิน<_>learning<_>is<_>fun”<_>สนุกไปกับกิจกรรมต่าง<_>ๆ<_>และร่วมลุ้นของรางวัลมากมาย<_>หรืออย่างอุทยานประวัติศาสตร์สุโขทัย<_>นอกจากเที่ยวชมโบราณสถานแบบเพลิดเพลินได้ความรู้แล้ว<_>ยังจัดกิจกรรมโพสต์ภาพ<_>\"เด็กกับโบราณสถาน\"<_>เนื่องในวันเด็ก<_>ชวนเยาวชนร่วมโพสต์ภาพที่ถ่าย<_>ณ<_>อุทยานประวัติศาสตร์สุโขทัย<_>พร้อมเขียนข้อความบรรยายสั้นๆ<_>ได้ตั้งแต่วันนี้ถึง<_>14<_>มกราคม<_>ก่อนจะสุ่มจับรางวัลกล่องสุ่มของขวัญ<_>และประกาศรายชื่อผู้โชคดีวันที่<_>16<_>มกราคม<_>2567", "ในส่วนของสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>เด็กๆทุกคนจะได้เรียนรู้เกี่ยวกับศิลปะ<_>การสร้างสรรค์ผลงานในเชิงสร้างสรรค์และมีความร่วมสมัย<_>ชวนชมงานศิลปะและเข้าร่วมเข้ากิจกรรมต่างๆ<_>ภายใต้ชื่องาน<_>“เด็กร่วมสมัยหัวใจอาร์ต”<_>พบกับการแสดงแฟชั่นโชว์เด็ก<_>ซึ่งเป็นเวทีที่เปิดโอกาสให้เด็กๆเยาวชนทั่วประเทศที่สนใจเข้าร่วมการแสดงแฟชั่นโชว์เด็กได้ด้วย", "ขณะที่ศูนย์มานุษยวิทยาสิรินธร<_>จัดกิจกรรมวันเด็กแห่งชาติ<_>พ.ศ.<_>2567<_>ในแนวคิด<_>“สนุก<_>สร้างสรรค์<_>ที่ลานละลาน”<_>ประกอบด้วย<_>ฐานที่<_>1<_>กิจกรรมศิลปะจากวัสดุหมุนเวียน<_>ฐานที่<_>2<_>กิจกรรมของเล่นย้อนวันวาน<_>ฐานที่<_>3<_>กิจกรรมดินเบาเล่าเรื่องโบราณคดี<_>กิจกรรมสอยดาวและกิจกรรมบนเวที<_>การแจกของรางวัลจะอยู่ในรูปแบบการสอยดาว<_>โดยให้เด็ก<_>ๆ<_>ได้เป็นผู้จับฉลากรางวัล<_>และนำไปแลกที่ฐานสอยดาวด้วยตนเอง<_>สำหรับกิจกรรมบนเวทีจะมีการเล่นเกมเพื่อรับของรางวัล<_>เช่น<_>ถามตอบคำถามเกี่ยวกับวันเด็ก<_>และคำถามทั่วไป<_>การแสดงความสามารถพิเศษ<_>และการเล่นเกมแต่งตัวเร็ว<_>เกมไม้จังก้า<_>(jenga)<_>เกม<_>aeiou<_>หยุด<_>เป็นต้น", "หอภาพยนตร์<_>ชวนหนูๆเที่ยวชมตามเส้นทางกำเนิดภาพยนตร์โลก<_>เส้นทางศตวรรษภาพยนตร์ไทย<_>ชมนิทรรศการภาพค้างติดตา<_>นิทรรศการที่จะพาน้อง<_>ๆ<_>มาค้นหาคำตอบว่า<_>ภาพยนตร์เกิดขึ้นได้อย่างไร<_>พร้อมมีกิจกรรมทั้ง<_>เล่นเกม<_>workshop<_>และของรางวัลมากมาย<_>โดยทั้งวันมีโปรแกรมภาพยนตร์สำหรับเด็ก<_>4<_>รอบ", "ทั้งนี้<_>ขอเชิญชวนผู้ปกครองหรือเด็กเยาวชน<_>มาร่วมเรียนรู้กับหลากหลายเรื่องราววัฒนธรรมไทยที่มีเอกลักษณ์<_>ทั้งวัฒนธรรม<_>อาหาร<_>ผ่านกิจกรรมสุดสนุกครบครัน<_>ชวนให้เด็กๆ<_>ปลดปล่อยพลังความคิดสร้างสรรค์ตามแบบฉบับของเยาวชนที่จะขับเคลื่อน<_>soft<_>power<_>ไทยต่อไปในอนาคต<_>สอบถามรายละเอียดได้ที่สายด่วนวัฒนธรรม<_>โทร<_>1765"], "sentiment": [{"label": "LABEL_1", "score": 0.9776878952980042, "len_token": 496}, {"label": "LABEL_1", "score": 0.9931208491325378, "len_token": 496}, {"label": "LABEL_1", "score": 0.9931771755218506, "len_token": 265}], "avg_score": 0.9870430300324895, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>หารือผู้บริหารกระทรวงฯ<_>ครั้งที่<_>1/2567", "content": ["รมว.ดีอี<_>หารือผู้บริหารกระทรวงฯ<_>ครั้งที่<_>1/2567", "วันนี้<_>(10<_>มกราคม<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>เป็นประธานการประชุมผู้บริหารกระทรวงฯ<_>และหัวหน้าหน่วยงานในสังกัด<_>top<_>executives<_>ครั้งที่<_>1/2567<_>โดยมี<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลฯ<_>พร้อมด้วยคณะผู้บริหารและหัวหน้าหน่วยงานในสังกัดกระทรวงฯ<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>mdes1<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.8741118311882019, "len_token": 143}], "avg_score": 0.8741118311882019, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เผยค่าฝุ่นเกินมาตรฐาน<_>34<_>จังหวัด<_>คาด<_>1-2<_>วันเพิ่มขึ้นอีก<_>แนะกลุ่มเสี่ยงใช้บริการ<_>clean<_>room<_>ที่มีเกือบ<_>1,800<_>แห่งทั่วประเทศ", "content": ["สธ.เผยค่าฝุ่นเกินมาตรฐาน<_>34<_>จังหวัด<_>คาด<_>1-2<_>วันเพิ่มขึ้นอีก<_>แนะกลุ่มเสี่ยงใช้บริการ<_>clean<_>room<_>ที่มีเกือบ<_>1,800<_>แห่งทั่วประเทศ", "ปลัดกระทรวงสาธารณสุข<_>เผยค่าฝุ่น<_>pm<_>2.5<_>วันนี้เกินมาตรฐาน<_>34<_>จังหวัด<_>กทม.<_>ปริมณฑล<_>และภาคกลาง<_>เกินมาตรฐานติดต่อกันมากกว่า<_>3<_>วัน<_>รวม<_>16<_>จังหวัด<_>เปิดศูนย์ปฏิบัติการฉุกเฉินแล้ว<_>4<_>จังหวัด<_>คาด<_>1-2<_>วันค่าฝุ่นเพิ่มขึ้น<_>แนะเช็กคุณภาพอากาศทุกวัน", "ปลัดกระทรวงสาธารณสุข<_>เผยค่าฝุ่น<_>pm<_>2.5<_>วันนี้เกินมาตรฐาน<_>34<_>จังหวัด<_>กทม.<_>ปริมณฑล<_>และภาคกลาง<_>เกินมาตรฐานติดต่อกันมากกว่า<_>3<_>วัน<_>รวม<_>16<_>จังหวัด<_>เปิดศูนย์ปฏิบัติการฉุกเฉินแล้ว<_>4<_>จังหวัด<_>คาด<_>1-2<_>วันค่าฝุ่นเพิ่มขึ้น<_>แนะเช็กคุณภาพอากาศทุกวัน<_>โดยเฉพาะเมื่อต้องทำกิจกรรมนอกบ้าน<_>ส่วนกลุ่มเสี่ยงเด็กเล็ก<_>ผู้สูงอายุ<_>หญิงตั้งครรภ์<_>และผู้ที่มีโรคประจำตัวที่อาจมีอาการกำเริบจากฝุ่น<_>แนะนำใช้บริการ<_>clean<_>room<_>ที่ดำเนินการแล้วใน<_>27<_>จังหวัด<_>รวม<_>1,796<_>แห่ง", "วันนี้<_>(10<_>มกราคม<_>2567)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวถึงสถานการณ์ฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ว่า<_>กระทรวงสาธารณสุข<_>โดยกองสาธารณสุขฉุกเฉิน<_>ได้ติดตามคุณภาพอากาศเพื่อบริหารจัดการฝุ่น<_>pm<_>2.5<_>โดยข้อมูลเมื่อเวลา<_>07.00<_>น.<_>วันนี้<_>พบว่า<_>ในภาพรวมประเทศ<_>คุณภาพอากาศอยู่ในระดับดี<_>ถึงเริ่มมีผลกระทบต่อสุขภาพ<_>โดยมี<_>34<_>จังหวัด<_>ที่ค่าเฉลี่ย<_>pm<_>2.5<_>ในรอบ<_>24<_>ชั่วโมง<_>เกินมาตรฐาน<_>37.5<_>ไมโครกรัม/ลูกบาศก์เมตร<_>(มคก./ลบ.ม)<_>ในจำนวนนี้<_>มี<_>16<_>จังหวัด<_>ที่เกินมาตรฐานติดต่อกันมากกว่า<_>3<_>วัน<_>ได้แก่<_>1)<_>นนทบุรี<_>2)<_>กรุงเทพฯ<_>3)<_>สมุทรสาคร<_>4)<_>สมุทรปราการ<_>5)<_>นครปฐม<_>6)<_>สมุทรสงคราม<_>7)<_>ราชบุรี<_>8)<_>กาญจนบุรี<_>9)<_>ปทุมธานี<_>10)<_>อ่างทอง<_>11)<_>พระนครศรีอยุธยา<_>12)<_>สุพรรณบุรี<_>13)<_>สุโขทัย<_>14)<_>อุทัยธานี15)<_>ชัยนาท<_>และ<_>16)<_>สิงห์บุรี<_>และอีก<_>10<_>จังหวัด<_>สถานการณ์เกินค่ามาตรฐานติดต่อกัน<_>3<_>วัน<_>ได้แก่<_>ลำปาง<_>ลำพูน<_>อุตรดิตถ์<_>พิษณุโลก<_>พิจิตร<_>ลพบุรี<_>ฉะเชิงเทรา<_>ชลบุรี<_>ระยอง<_>และหนองคาย<_>โดยขณะนี้มีการเปิดศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุขแล้ว<_>4<_>จังหวัด<_>คือ<_>พิษณุโลก<_>นนทบุรี<_>สมุทรสาคร<_>และสมุทรปราการ<_>อย่างไรก็ตาม<_>ยังไม่มีพื้นที่ใดที่ค่าเฉลี่ย<_>pm<_>2.5<_>ในรอบ<_>24<_>ชั่วโมง<_>เกินมาตรฐานในระดับสีแดง<_>หรือ<_>75<_>มคก./ลบ.ม.", "นพ.โอภาสกล่าวต่อว่า<_>ช่วง<_>1-2<_>วันข้างหน้า<_>คาดการณ์ว่าปริมาณฝุ่นละอองจะมีแนวโน้มเพิ่มขึ้นหลายพื้นที่<_>ขอให้ประชาชนติดตามสถานการณ์โดยเช็กค่าฝุ่นเป็นประจำก่อนออกจากบ้านหรือทำกิจกรรม<_>เพื่อปฏิบัติตนตามคำแนะนำของค่าสีฝุ่น<_>โดยเฉพาะกลุ่มเสี่ยงสูง<_>คือ<_>เด็กเล็ก<_>ผู้สูงอายุ<_>หญิงตั้งครรภ์<_>และผู้ที่มีโรคประจำตัวที่อาจมีอาการกำเริบจากฝุ่นได้<_>หากจำเป็นให้หลีกเลี่ยงการสัมผัสฝุ่นหรือสวมหน้ากากอนามัยเพื่อป้องกัน<_>นอกจากนี้<_>ขอให้ทำความสะอาดบ้านและสถานที่ต่างๆ<_>ให้สะอาด<_>ทั้งนี้<_>ในพื้นที่เสี่ยงได้มีการจัดทำห้องปลอดฝุ่น<_>(clean<_>room)<_>โดยเฉพาะสถานศึกษา<_>สถานพยาบาล<_>สถานดูแลเด็ก<_>ผู้สูงอายุ<_>ซึ่งปัจจุบันจัดทำไปแล้ว<_>1,796<_>แห่ง<_>ใน<_>27<_>จังหวัด<_>ประชาชนกลุ่มเสี่ยงสามารถเข้ารับบริการได้เพื่อความปลอดภัยต่อสุขภาพ<_>โดยค้นหาห้องปลอดฝุ่นได้ที่<_>https://podfoon.anamai.moph.go.th/", "*<_>10<_>มกราคม<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.7607839703559875, "len_token": 496}, {"label": "LABEL_0", "score": 0.9067838191986084, "len_token": 416}], "avg_score": 0.17261960736492224, "sentiment_type": "negative"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ชลน่าน”<_>กางโรดแมปพัฒนางาน<_>สธ.ไตรมาส<_>2<_>จ่อคิกออฟพา<_>“หมอ”<_>ไปหาประชาชน<_>ม.ค.นี้<_>พร้อมขยายบัตรปชช.ใบเดียวรักษาทุกที่เฟส<_>2-3", "content": ["“ชลน่าน”<_>กางโรดแมปพัฒนางาน<_>สธ.ไตรมาส<_>2<_>จ่อคิกออฟพา<_>“หมอ”<_>ไปหาประชาชน<_>ม.ค.นี้<_>พร้อมขยายบัตรปชช.ใบเดียวรักษาทุกที่เฟส<_>2-3", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ประชุมผู้บริการระดับสูง<_>ติดตามขับเคลื่อนนโยบายไตรมาส<_>2<_>วางเป้าหมายช่วง<_>ม.ค.<_>-<_>มี.ค.<_>(mid-year<_>success)<_>ทั้ง<_>13<_>ประเด็น<_>เตรียมคิกออฟโครงการใหญ่หลายรายการ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ประชุมผู้บริการระดับสูง<_>ติดตามขับเคลื่อนนโยบายไตรมาส<_>2<_>วางเป้าหมายช่วง<_>ม.ค.<_>-<_>มี.ค.<_>(mid-year<_>success)<_>ทั้ง<_>13<_>ประเด็น<_>เตรียมคิกออฟโครงการใหญ่หลายรายการ<_>ทั้งพาหมอไปหาประชาชน<_>เปิด<_>รพ.นพรัตนฯ<_>คุ้มเกล้า<_>เขตมีนบุรี<_>สถานชีวาภิบาลต้นแบบวัดคำประมง<_>กิจกรรม<_>safety<_>phuket<_>island<_>sandbox<_>พร้อมขยาย<_>30<_>บาทรักษาทุกที่ด้วยบัตรประชาชนใบเดียวระยะที่<_>2<_>และ<_>3", "วันนี้<_>(10<_>มกราคม<_>2567)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานการประชุมผู้บริหารระดับสูงกระทรวงสาธารณสุข<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และผู้บริหารกระทรวงสาธารณสุข<_>เข้าร่วม<_>โดย<_>นพ.ชลน่านกล่าวว่า<_>วันนี้ที่ประชุมได้ติดตามความก้าวหน้าการดำเนินงานตามนโยบายกระทรวงสาธารณสุข<_>ปี<_>2567<_>ซึ่งในช่วงระยะเวลาเร่งด่วนหรือ<_>quick<_>win<_>100<_>วันที่ผ่านมา<_>ถือว่าประสบความสำเร็จอย่างมาก<_>ทั้งประเด็น<_>30<_>บาทรักษาทุกที่ด้วยบัตรประชาชนใบเดียว<_>ฉีดวัคซีนป้องกันเอชพีวีตามนโยบายมะเร็งครบวงจร<_>การเปิดโรงพยาบาลเขตดอนเมือง<_>และโรงพยาบาลราชวิถีนครพิงค์<_>อ.เมือง<_>จ.เชียงใหม่<_>เพื่อเพิ่มการเข้าถึงบริการของคนในเขตเมือง<_>เป็นต้น<_>สำหรับการขับเคลื่อนนโยบายกระทรวงสาธารณสุขไตรมาส<_>2<_>ช่วงเดือนมกราคม<_>–<_>มีนาคม<_>2567<_>ได้ขยายเป้าหมาย<_>(mid-year<_>success)<_>การขับเคลื่อนนโยบายทั้ง<_>13<_>ประเด็น<_>ดังนี้", "1.โครงการพระราชดำริ<_>เฉลิมพระเกียรติ<_>และที่เกี่ยวเนื่องกับพระบรมวงศานุวงศ์<_>คือ<_>โรงพยาบาลแม่ข่ายปรับปรุงระบบบริการตามมาตรฐานของราชทัณฑ์ปันสุขฯ<_>80%<_>เพิ่มโรงพยาบาลอัจฉริยะต้นแบบระดับทอง<_>20<_>แห่ง<_>พัฒนาชุมชนสุขภาพดี<_>8<_>แห่ง<_>ผู้นำศาสนาผ่านหลักสูตรพระคิลานุปัฏฐาก<_>1,000<_>รูป/ท่าน<_>ตรวจสุขภาพพระสงฆ์<_>สามเณร<_>72,000<_>รูป<_>มีอำเภอสร้างเสริมสุขภาพ<_>ป้องกันควบคุมโรค<_>70<_>อำเภอ<_>โดยจะมีการคิกออฟโครงการ", "เฉลิมพระเกียรติ<_>“พาหมอไปหาประชาชน”<_>4<_>ภาค<_>ในเดือนมกราคมนี้<_>2.รพ.กทม.<_>50<_>เขต<_>50<_>รพ.และปริมณฑล<_>จะเปิด<_>รพ.นพรัตนราชธานี<_>คุ้มเกล้า<_>เขตมีนบุรี<_>ในช่วงเดือนกุมภาพันธ์-มีนาคม<_>2567<_>และลงนามความร่วมมือระหว่างกระทรวงสาธารณสุข<_>กับกองทัพอากาศ<_>ในเดือนมีนาคม", "3.สุขภาพจิต/ยาเสพติด<_>ตั้งเป้า<_>40%<_>ของมินิธัญญารักษ์<_>มีอัตราครองเตียงอย่างน้อย<_>30%<_>หอผู้ป่วยจิตเวช/ยาเสพติดในโรงพยาบาลศูนย์/โรงพยาบาลทั่วไปคุณภาพ<_>30%<_>และกลุ่มงานจิตเวช/ยาเสพติดในโรงพยาบาลชุมชน<_>90%<_>4.มะเร็งครบวงจร<_>เดินหน้าคัดกรองไวรัสตับอักเสบบี/ซี<_>2<_>แสนราย<_>ผู้ที่มีผลผิดปกติเข้าถึงการรักษาทุกราย<_>และคัดกรองมะเร็งลำไส้ใหญ่ด้วย<_>fit<_>test<_>475,000<_>ราย<_>และส่องกล้องตรวจลำไส้ใหญ่<_>38,000<_>ราย<_>5.สร้างขวัญและกำลังใจบุคลากร<_>เร่งรัดตรวจสอบและประเมินผลงานตำแหน่งพยาบาลวิชาชีพชำนาญการพิเศษให้ครบเป้าหมาย<_>10,124<_>ตำแหน่ง<_>รวมทั้งการใช้ตำแหน่งว่างบรรจุพยาบาลวิชาชีพให้ครบ<_>3,318<_>ตำแหน่ง<_>6.การแพทย์ปฐมภูมิ<_>พัฒนาระบบข้อมูลบริการสุขภาพด้วยเทคโนโลยี<_>เพื่อการบริการอย่างไร้รอยต่อ<_>ส่งเสริมการเข้าถึงบริการสุขภาพตามช่วงวัยแบบบองค์รวม<_>ผ่านกลไกอำเภอสุขภาพดี<_>พร้อมทั้งยกระดับ<_>อสม.ในการจัดบริการสุขภาพขั้นพื้นฐานด้วยเทคโนโลยี", "7.สาธารณสุขชายแดนและพื้นที่เฉพาะ<_>จะเปิดศูนย์การเรียนรู้ทางการแพทย์และสาธารณสุขชายแดน<_>ณ<_>รพ.แม่สอด<_>จ.ตาก<_>จัดทำหลักสูตร<_>eoc<_>manager<_>หลักเกณฑ์<_>eoc<_>assessment<_>tool<_>และแนวทางรับมือไข้หวัดใหญ่<_>บุคคลผู้มีปัญหาสถานะได้รับการขึ้นทะเบียนประกันสุขภาพเพิ่มขึ้น<_>0.2%<_>และห้องปฏิบัติการได้รับการเสริมความสามารถอย่างน้อย<_>1<_>ห้อง<_>8.สถานชีวาภิบาล<_>ผ่านเกณฑ์มาตรฐานเขตสุขภาพละ<_>2<_>แห่ง<_>โดยจะมีการคิกออฟสถานชีวาภิบาลต้นแบบคำประมง<_>จ.สกลนคร<_>ช่วงเดือนกุมภาพันธ์<_>และจัดตั้ง<_>hospital<_>at<_>home<_>/<_>home<_>ward<_>ในแต่ละเขตสุขภาพมากกว่า<_>75%<_>9.พัฒนาโรงพยาบาลชุมชนแม่ข่าย<_>โดยโรงพยาบาลชุมชนแม่ข่ายระดับ<_>a<_>มีบริการ<_>ct<_>scan<_>ครบทั้ง<_>17<_>แห่ง<_>10.ดิจิทัลสุขภาพ<_>โรงพยาบาลสังกัดสำนักงานปลัดกระทรวงสาธารณสุขใน", "8<_>จังหวัดนำร่อง<_>และ<_>4<_>เขตสุขภาพ<_>เชื่อมและส่งต่อข้อมูลผู้ป่วยอิเล็กทรอนิกส์ได้<_>100%<_>และผ่านเกณฑ์โรงพยาบาลอัจฉริยะระดับทองขึ้นไป<_>10%", "11.ส่งเสริมการมีบุตร<_>ผลักดันให้ผ่านความเห็นชอบจาก<_>ครม.<_>เป็นวาระแห่งชาติ<_>โรงพยาบาลศูนย์/โรงพยาบาลทั่วไป<_>75%<_>มีบริการการฉีดเชื้ออสุจิเข้าโพรงมดลูก<_>(iui)<_>มีผู้ได้รับบริการรักษาภาวะมีบุตรยาก<_>2,700<_>คน<_>และทารกได้รับการคัดกรองโรคหายาก<_>80%<_>12.เศรษฐกิจสุขภาพ<_>คัดเลือกชุมชนเป้าหมาย<_>healthy<_>city<_>models<_>จังหวัดละ<_>1<_>ชุมชน<_>ให้การรับรอง<_>wellness<_>center<_>300<_>แห่ง<_>อนุญาตผลิตภัณฑ์ชุมชน<_>50<_>รายการ<_>และมี<_>care<_>giver<_>2,500<_>คน<_>/<_>care<_>assistance<_>500<_>คน<_>นวดไทย<_>2,500<_>คน<_>และ<_>13.นักท่องเที่ยวปลอดภัย<_>จะให้อำเภอนำร่อง<_>30%<_>เป็นพื้นที่ท่องเที่ยวปลอดพิษสุนัขบ้า<_>มีทีมตระหนักรู้สถานการณ์<_>(sat)<_>คุณภาพ<_>และศูนย์บริการชาวต่างชาติในสถานบริการสุขภาพ<_>ใน<_>31<_>จังหวัดนำร่อง<_>จัดทำเส้นทางบินสำหรับ<_>sky<_>doctor<_>โดยจะเปิดกิจกรรม<_>safety<_>phuket<_>island<_>sandbox<_>ในเดือนกุมภาพันธ์นี้", "*<_>10<_>มกราคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9793709516525269, "len_token": 496}, {"label": "LABEL_1", "score": 0.9536417126655579, "len_token": 496}, {"label": "LABEL_1", "score": 0.9699740409851074, "len_token": 482}], "avg_score": 0.9676402776503337, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมสุขภาพจิต<_>จับมือ<_>กรมการแพทย์<_>ร่วมพัฒนาบริการผู้ป่วยจิตเวชและยาเสพติด<_>ในเขตสุขภาพที่<_>8", "content": ["กรมสุขภาพจิต<_>จับมือ<_>กรมการแพทย์<_>ร่วมพัฒนาบริการผู้ป่วยจิตเวชและยาเสพติด<_>ในเขตสุขภาพที่<_>8", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>สนับสนุนกรมสุขภาพจิต<_>และ<_>กรมการแพทย์<_>ใช้ศักยภาพของกรมวิชาการ<_>ร่วมกันพัฒนาระบบบริการผู้ป่วยสุขภาพจิต<_>ผู้ป่วยจิตเวชและยาเสพติด<_>ในจังหวัดอุดรธานี<_>และเขตสุขภาพที่<_>8เต็มรูปแบบ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>สนับสนุนกรมสุขภาพจิต<_>และ<_>กรมการแพทย์<_>ใช้ศักยภาพของกรมวิชาการ<_>ร่วมกันพัฒนาระบบบริการผู้ป่วยสุขภาพจิต<_>ผู้ป่วยจิตเวชและยาเสพติด<_>ในจังหวัดอุดรธานี<_>และเขตสุขภาพที่<_>8เต็มรูปแบบ<_>ทั้งด้านการบริการ<_>การบริหาร<_>วิชาการ<_>และบุคลากร<_>เพื่อให้ผู้ป่วยกลับมามีคุณภาพชีวิตที่ดีก่อนกลับคืนสู่สังคม", "วันนี้<_>(10<_>มกราคม<_>2567)<_>ที่<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>จังหวัดนนทบุรี<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานในการบันทึกข้อตกลงความร่วมมือการให้บริการจิตเวชในจังหวัดอุดรธานี<_>ระหว่าง<_>นายแพทย์พงศ์เกษม<_>ไข่มุกด์<_>อธิบดีกรมสุขภาพจิต<_>กับ<_>แพทย์หญิงอัมพร<_>เบญจพลพิทักษ์<_>อธิบดีกรมการแพทย์<_>โดยมี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และนายแพทย์พงศธร<_>พอกเพิ่มดี<_>รองปลัดกระทรวงสาธารณสุข<_>เป็นสักขีพยาน", "นายแพทย์ชลน่านกล่าวว่า<_>รัฐบาลและกระทรวงสาธารณสุขมีเป้าหมายที่ชัดเจนในการป้องกัน<_>ปราบปราม<_>และแก้ไขปัญหายาเสพติด<_>ภายใต้แนวคิด<_>“เปลี่ยนผู้ป่วยเป็นผู้เสพ”<_>ซึ่งตาม<_>พ.ร.บ.ให้ใช้ประมวลกฎหมายยาเสพติด<_>พ.ศ.<_>2564<_>กำหนดให้กระทรวงสาธารณสุขเป็นหน่วยงานหลักในการบำบัดและฟื้นฟูผู้เสพและผู้ติดยาเสพติดอย่างมีคุณภาพและมาตรฐาน<_>ให้ได้รับการดูแลอย่างครบวงจร<_>จึงได้กำหนดเป็นประเด็นเร่งด่วน<_>(quick<_>win)<_>ที่ต้องดำเนินการให้เห็นผลเป็นรูปธรรมใน<_>100<_>วัน<_>โดยมีการจัดตั้งมินิธัญญารักษ์<_>ใน<_>76<_>จังหวัด<_>ขณะนี้เปิดให้บริการแล้ว<_>73<_>จังหวัด<_>รวม<_>128<_>โรงพยาบาล<_>จำนวน<_>1,837<_>เตียง<_>และมีการเปิดหอผู้ป่วยจิตเวชและยาเสพติดในโรงพยาบาลศูนย์<_>โรงพยาบาลทั่วไป<_>และกลุ่มงานจิตเวชในโรงพยาบาลชุมชน<_>ครบทุกแห่ง", "นายแพทย์ชลน่านกล่าวต่อว่า<_>การลงนามความร่วมมือการให้บริการจิตเวชในจังหวัดอุดรธานี<_>โดยกรมสุขภาพจิตและกรมการแพทย์ในครั้งนี้<_>เป็นการขับเคลื่อนการดำเนินงานตามนโยบายให้มีประสิทธิภาพมากยิ่งขึ้น<_>ด้วยการใช้ศักยภาพของกรมวิชาการทั้ง<_>2<_>กรม<_>มาร่วมมือพัฒนาทั้งด้านบริการ<_>บริหาร<_>วิชาการ<_>และด้านอื่นๆในจังหวัดอุดรธานี<_>และจังหวัดในเขตสุขภาพที่<_>8<_>ให้มีโรงพยาบาลที่รองรับการให้บริการด้านปัญหาสุขภาพจิต", "ผู้ป่วยจิตเวชและยาเสพติดได้ทุกระดับความรุนแรง<_>โดยกรมสุขภาพจิต<_>จะให้การสนับสนุนบุคลากรด้านจิตเวช<_>ได้แก่<_>จิตแพทย์<_>นักจิตวิทยา<_>พยาบาลสุขภาพจิตและจิตเวช<_>และอื่น<_>ๆ<_>เพื่อให้การดูแลผู้ป่วยจิตเวช<_>ส่วนกรมการแพทย์จะสนับสนุนให้ใช้พื้นที่ของโรงพยาบาลธัญญารักษ์อุดรธานี<_>มาพัฒนาเพื่อให้สามารถรองรับการบริการผู้ป่วยจิตเวชได้อย่างเหมาะสม", "“ในเรื่องของการดูแลด้านจิตเวชและยาเสพติด<_>ภารกิจของกรมสุขภาพจิตและกรมการแพทย์ค่อนข้างจะใกล้เคียงกัน<_>เมื่อมีความร่วมมือกันในการพัฒนาระบบบริการผู้ป่วยด้านนี้<_>จะช่วยเพิ่มการเข้าถึงการบำบัดรักษาที่มีประสิทธิภาพยิ่งขึ้น<_>ทำให้ผู้ที่ติดยาเสพติดได้กลับมามีคุณภาพชีวิตที่ดี<_>และอยู่ในสังคมได้อย่างปลอดภัย”<_>นายแพทย์ชลน่านกล่าว", "*<_>10<_>มกราคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9443835616111755, "len_token": 496}, {"label": "LABEL_1", "score": 0.9620032906532288, "len_token": 176}], "avg_score": 0.9489982525507609, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ตรวจเยี่ยม<_>สำนักงานสถิติแห่งชาติ<_>พร้อมมอบนโยบาย", "content": ["รมว.ดีอี<_>ตรวจเยี่ยม<_>สำนักงานสถิติแห่งชาติ<_>พร้อมมอบนโยบาย", "วันนี้<_>(10<_>มกราคม<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พร้อมด้วย<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลฯ,<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงดิจิทัลฯ,<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีว่าการกระทรวงดิจิทัลฯ,<_>นายณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงฯ<_>และคณะทำงาน<_>ตรวจเยี่ยม<_>สำนักงานสถิติแห่งชาติ<_>หน่วยงานในสังกัดกระทรวงฯ<_>พร้อมมอบนโยบายและรับฟังความคืบหน้าการดำเนินการ<_>โดยมี<_>ดร.ปิยนุช<_>วุฒิสอน<_>ผู้อำนวยการสำนักงานสถิติแห่งชาติ<_>ผู้บริหาร<_>และเจ้าหน้าที่<_>ให้การต้อนรับ<_>ณ<_>สำนักงานสถิติแห่งชาติ"], "sentiment": [{"label": "LABEL_1", "score": 0.8296347856521606, "len_token": 193}], "avg_score": 0.8296347856521606, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>เปิดโครงการ<_>“กางเกงแมวโคราช”<_>แฟชั่นไอเทมเกม<_>free<_>fire<_>ส่งเสริมสินค้าวัฒนธรรมไทย<_>สู่เวทีโลกผ่านดิจิทัลคอนเทนต์", "content": ["รมว.ดีอี<_>เปิดโครงการ<_>“กางเกงแมวโคราช”<_>แฟชั่นไอเทมเกม<_>free<_>fire<_>ส่งเสริมสินค้าวัฒนธรรมไทย<_>สู่เวทีโลกผ่านดิจิทัลคอนเทนต์", "วันนี้<_>(10<_>มกราคม<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ขานรับนโยบายส่งเสริมสินค้าวัฒนธรรม<_>เปิดตัวโครงการ<_>“กางเกงแมวโคราช”<_>แฟชั่นไอเทมใหม่ล่าสุดภายในเกม<_>free<_>fire<_>เกมแบทเทิลรอยัลระดับโลก<_>จากการีนาที่เข้าถึงผู้เล่นทั่วโลกกว่า<_>568<_>ล้านคน<_>จาก<_>160<_>ประเทศ<_>ซึ่ง<_>“กางเกงแมวโคราช”<_>เป็นสินค้าเอสเอ็มอีไทยที่ต่อยอดมาจากการประกวดออกแบบลายโคราช<_>โมโนแกรม<_>(korat<_>monogram)<_>นับเป็นการต่อยอดการประยุกต์ใช้ดิจิทัลคอนเทนต์จากอุตสาหกรรมเกมและอีสปอร์ตที่กำลังเติบโต<_>ตลอดจนยังสร้างประสบการณ์ที่แปลกใหม่ให้กับผู้เล่นด้วยการนำเสนอคอนเทนต์ที่พาผู้เล่นทั้งในไทยและต่างประเทศเข้ามาสัมผัสวัฒนธรรมท้องถิ่นที่มีความแปลกใหม่<_>เป็นการเผยแพร่เสน่ห์ของประเทศไทยในมุมใหม่<_>ๆ<_>ออกไปสู่สายตาชาวโลก<_>ด้วยความมือของ<_>การีนา<_>ออนไลน์<_>(ประเทศไทย)<_>คณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กระทรวงวัฒนธรรม<_>กระทรวงการท่องเที่ยวและกีฬา<_>และ<_>หอการค้าจังหวัดนครราชสีมา<_>โดยมี<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นายแพทย์<_>สุรพงษ์<_>สืบวงศ์ลี<_>กรรมการและเลขานุการคณะกรรมการยุทธศาสตร์<_>ซอฟต์พาวเวอร์แห่งชาติ<_>นายจิรพิสิษฐ์<_>รุจน์เจริญ<_>ประธาน<_>yec<_>(young<_>entrepreneur<_>chamber<_>of<_>commerce)<_>หอการค้าจังหวัดนครราชสีมา<_>นางสาวมณีรัตน์<_>อนุโลมสมบัติ<_>ประธานเจ้าหน้าที่บริหาร<_>sea<_>(ประเทศไทย<_>และผู้ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>การีนา<_>อีสปอร์ต<_>สตูดิโอ", "ทั้งนี้<_>นายประเสริฐ<_>รมว.ดีอี<_>ได้กล่าวเสริมว่า<_>“ในโลกสมัยใหม่ที่พึ่งพาเทคโนโลยี<_>การผสานร่วมวัฒนธรรม<_>อัตลักษณ์พื้นถิ่น<_>และการใช้ความคิดสร้างสรรค์<_>เพื่อเผยแพร่สินค้าวัฒนธรรม<_>(cultural<_>products)<_>ผ่านดิจิทัลคอนเทนท์<_>จะเพิ่มคุณค่า<_>การรับรู้<_>และสามารถต่อยอดผลิตภัณฑ์อื่น<_>ๆ<_>สู่เวทีโลก<_>ให้เกิดคุณค่าทางเศรษฐกิจและสังคมในโลกดิจิทัลอย่างแท้จริง”"], "sentiment": [{"label": "LABEL_1", "score": 0.9786690473556519, "len_token": 496}, {"label": "LABEL_1", "score": 0.9935966730117798, "len_token": 23}], "avg_score": 0.9793305798991797, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายมนตรี<_>เดชาสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>เป็นประธานการประชุมคณะกรรมการขับเคลื่อนแผนแม่บทการพัฒนาระบบการจราจรและขนส่งอัจฉริยะในเขตกรุงเทพมหานครและปริมณฑล<_>ครั้งที่<_>1/2567", "content": ["นายมนตรี<_>เดชาสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>เป็นประธานการประชุมคณะกรรมการขับเคลื่อนแผนแม่บทการพัฒนาระบบการจราจรและขนส่งอัจฉริยะในเขตกรุงเทพมหานครและปริมณฑล<_>ครั้งที่<_>1/2567", "วันนี้<_>(10<_>มกราคม<_>2567)<_>เวลา<_>10.00<_>น.<_>นายมนตรี<_>เดชาสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>เป็นประธานการประชุมคณะกรรมการขับเคลื่อนแผนแม่บทการพัฒนาระบบการจราจรและขนส่งอัจฉริยะในเขตกรุงเทพมหานครและปริมณฑล<_>(intelligent<_>transport<_>system:<_>its)<_>ครั้งที่<_>1/2567<_>โดยมี<_>ผู้แทนสำนักการจราจรและขนส่ง<_>กรุงเทพมหานคร<_>กองบังคับการตำรวจจราจร<_>สำนักงานตำรวจแห่งชาติ<_>และหน่วยงานในสังกัดกระทรวงคมนาคม<_>เข้าร่วมการประชุม<_>ณ<_>ห้องประชุมกระทรวงคมนาคม", "นายมนตรี<_>เดชาสกุลสม<_>กล่าวว่า<_>การประชุมครั้งนี้เป็นการบูรณาการร่วมกันของหน่วยงานต่าง<_>ๆ<_>ทั้งกรุงเทพมหานคร<_>สำนักงานตำรวจแห่งชาติ<_>และหน่วยงานในสังกัดกระทรวงคมนาคม<_>ในการขับเคลื่อนแผนแม่บทการพัฒนาระบบการจราจรและขนส่งอัจฉริยะในเขตกรุงเทพมหานครและปริมณฑล<_>ให้เป็นไปตามนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>ซึ่งที่ประชุมได้รับทราบผลการดำเนินการตามแผนปฏิบัติการการพัฒนาระบบการจราจรและขนส่งอัจฉริยะในเขตกรุงเทพมหานครและปริมณฑล<_>ระยะกลาง<_>6<_>ปี<_>(พ.ศ.<_>2561<_>-<_>2566)<_>การจัดทำมาตรฐานระบบ<_>its<_>:<_>มาตรฐานการให้บริการข้อมูลระบบขนส่งสาธารณะ<_>โครงการนำร่องการพัฒนาระบบ<_>its<_>ในเขตจังหวัดปริมณฑล<_>โครงการการพัฒนาป้ายจราจรอัจฉริยะพร้อมแนะนำเส้นทางลัด<_>:<_>พื้นที่จังหวัดนนทบุรี<_>และโครงการการประเมินผลการใช้มาตรการตรวจจับผู้กระทำผิดกฎหมายจราจรโดยใช้กล้องตรวจจับ<_>:<_>พื้นที่จังหวัดปทุมธานี<_>รวมทั้งการจัดตั้งศูนย์บูรณาการระบบการจราจรและขนส่งอัจฉริยะ<_>(intelligent<_>transport<_>system<_>integrated<_>center)<_>หรือศูนย์บูรณาการ<_>its<_>นอกจากนี้ที่ประชุมได้รับทราบร่างแผนปฏิบัติการการพัฒนาระบบ<_>its<_>พ.ศ.<_>2567<_>-<_>2570<_>และกรอบแนวทางการดำเนินการขับเคลื่อนแผนปฏิบัติการการพัฒนาระบบ<_>its<_>ซึ่งที่ประชุมได้มอบให้สำนักงานนโยบายและแผนการขนส่งและจราจร<_>(สนข)<_>ปรับปรุงร่างแผนปฏิบัติการการพัฒนาระบบ<_>its<_>ตามข้อเสนอแนะของคณะกรรมการฯ<_>เพื่อนำเสนอในการประชุมครั้งต่อไป<_>ทั้งนี้<_>สนข.<_>จะนำเสนอแผนปฏิบัติการการพัฒนาระบบ<_>its<_>ให้กระทรวงคมนาคมพิจารณาให้ความเห็นชอบ<_>และนำส่งหน่วยงานที่เกี่ยวข้องดำเนินการ<_>รวมทั้งติดตามความก้าวหน้าผลการดำเนินการในลำดับถัดไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8495277166366577, "len_token": 496}, {"label": "LABEL_1", "score": 0.9592986106872559, "len_token": 6}], "avg_score": 0.850839719354394, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดอภัยฯ<_>ประชุมหารือร่วมกับศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)", "content": ["รองปลัดอภัยฯ<_>ประชุมหารือร่วมกับศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)", "นายอภัย<_>สุทธิข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>พร้อมกับนายธิติ<_>โลหะปิยะพรรณ<_>ผู้ช่วยปลัดกระทรวงเกษตรและสหกรณ์<_>และหัวหน้าส่วนราชการสังกัดกระทรวงเกษตรและสหกรณ์จังหวัดยะลา<_>ประชุมหารือร่วมกับศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>ณ<_>ศอ.บต.จังหวัดยะลา<_>เพื่อหารือกรอบคำของบประมาณภายใต้แผนบูรณาการขับเคลื่อนการแก้ไขปัญหาจังหวัดชายภาคแดนใต้<_>ประจำปีงบประมาณ<_>พ.ศ.2568<_>ของกระทรวงเกษตรและสหกรณ์<_>ประกอบด้วย<_>7<_>หน่วยงาน<_>งบประมาณทั้งสิ้นรวม<_>214,367,900<_>บาท<_>(กรมการข้าว<_>กรมพัฒนาที่ดิน<_>กรมวิชาการเกษตร<_>กรมส่งเสริมการเกษตร<_>กรมตรวจบัญชีสหกรณ์<_>กรมประมง<_>และกรมปศุสัตว์)<_>มีเรื่องที่สำคัญในการประชุมดังนี้", "1.<_>การส่งเสริมทำแปลงต้นแบบให้เกิดขึ้นอย่างจริงจัง<_>เพื่อให้ขยายผลต่อ<_>เช่น<_>แปลงต้นแบบข้าวปลอดสาร<_>ตามแนวทางเกษตรกรรมยั่งยืน<_>แปลงต้นแบบทุเรียนคุณภาพ<_>และการทำต้นแบบให้คนยากจนผลิตน้ำหมักปลาจำหน่าย<_>เป็นต้น", "2.<_>ศอ.บต.<_>ได้เน้นกรอบแนวทางโครงการเสริมสร้างความเข้มแข็งเศรษฐกิจฐานรากไว้<_>เชื่อมโยงกับ<_>ครัวเรือนยากจน<_>ดังนี้", "1)<_>การส่งเสริมปลูกพืชเศรษฐกิจที่เหมาะสมกับศักยภาพของพื้นที่และสอดคล้องกับความต้องการของตลาด", "2)<_>ส่งเสริมและขยายผลการเลี้ยงปูในพื้นที่ชายฝั่งทะเล", "3)<_>ส่งเสริมด้านปศุสัตว์<_>อาทิ<_>โค<_>ไก่", "4)<_>ส่งเสริมให้เกษตรกรยกระดับมูลค่าสินค้าเกษตรให้สูงขึ้น", "5)<_>ส่งเสริมการรวมกลุ่มและยกระดับกลุ่มอาชีพ<_>otop<_>อุตสาหกรรมครัวเรือน<_>และวิสาหกิจชุมชนต่างๆ", "3.<_>การปรับแผนดำเนินการโครงการโคบาลจังหวัดชายแดนภาคใต้<_>จำนวนเงิน<_>500<_>ล้านบาท<_>เน้นไปที่การปลูกพืชเป็นวัตถุดิบอาหารสัตว์,<_>feed<_>center,<_>การปรับปรุงคอกวัว<_>เพื่อให้เกษตรกรนำไปเลี้ยงที่บ้านได้,<_>พัฒนาโรงฆ่าสัตว์<_>โรงแปรรูป-จำหน่าย<_>ต้นแบบ<_>และขยายผลไปใน<_>14<_>จังหวัดภาคใต้ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.906486988067627, "len_token": 421}], "avg_score": 0.906486988067627, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘หน่วย<_>ฉก.พญานาคราช’<_>ผนึก<_>‘กรมศุลกากร’<_>เตรียมตั้งคณะทำงานร่วม<_>ขับเคลื่อนปราบสินค้าเกษตร<_>เถื่อนขยายกำลังความร่วมมืออย่างเต็มพิกัด", "content": ["‘หน่วย<_>ฉก.พญานาคราช’<_>ผนึก<_>‘กรมศุลกากร’<_>เตรียมตั้งคณะทำงานร่วม<_>ขับเคลื่อนปราบสินค้าเกษตร<_>เถื่อนขยายกำลังความร่วมมืออย่างเต็มพิกัด", "‘หน่วย<_>ฉก.พญานาคราช’<_>ผนึก<_>‘กรมศุลกากร’<_>เตรียมตั้งคณะทำงานร่วม<_>ขับเคลื่อนปราบสินค้าเกษตร", "เถื่อนขยายกำลังความร่วมมืออย่างเต็มพิกัด", "วันนี้<_>(10<_>ม.ค.67)<_>พันเอก<_>รวิรักษ์<_>สัตตบุศย์<_>ผู้บังคับหน่วยเฉพาะกิจพญานาคราช<_>นำทีมหน่วยเฉพาะกิจพญานาคราช<_>หารือร่วมกับ<_>นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารจัดการเก็บภาษี<_>กรมศุลกากร<_>เพื่อกำหนดแนวทางการป้องกันและปราบปรามสินค้าเกษตรผิดกฎหมาย<_>โดยมี<_>นายธนดล<_>สุวัณณะฤทธิ์<_>รองผู้บังคับหน่วยเฉพาะกิจพญานาคราช<_>นายภัสชญภณ<_>หมื่นแจ้ง<_>รองอธิบดีกรมวิชาการเกษตร<_>นายมานพ<_>หนูสอน<_>รองอธิบดีกรมประมง<_>นายสัตวแพทย์บุญญกฤช<_>ปิ่นประสงค์<_>รองอธิบดีกรมปศุสัตว์<_>นายอภิชาติ<_>ใจงาม<_>ผู้เชี่ยวชาญด้านการสืบสวนและปราบปราม<_>กรมศุลกากร<_>พร้อมด้วย<_>ผู้แทนจากสำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>สำนักงานตำรวจแห่งชาติ<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุมภาสกรวงศ์<_>กรมศุลกากร<_>คลองเตย<_>กรุงเทพมหานคร", "สำหรับการประชุมหารือร่วมกันในครั้งนี้<_>เพื่อกำหนดแนวทางการป้องกันและปราบปรามสินค้าเกษตรผิดกฎหมายร่วมกัน<_>ซึ่งจากการดำเนินงานที่ผ่านมาของหน่วยเฉพาะกิจพญานาคราชนั้นยังพบปัญหาอุปสรรค<_>ดังนั้น<_>เพื่อให้เกิดการบูรณาการความร่วมมือให้การขับเคลื่อนงานเป็นไปอย่างมีประสิทธิภาพและเข้มข้นมากขึ้น<_>กระทรวงเกษตรและสหกรณ์<_>โดย<_>หน่วยเฉพาะกิจพญานาคราช<_>จึงได้ผนึกความร่วมมือกับกรมศุลกากร<_>ตั้งคณะทำงานร่วมเพื่อกำหนดแนวทางแก้ไข<_>และร่วมระดมกำลังเจ้าหน้าที่ในการลงพื้นที่ตรวจสินค้าเกษตรที่ผิดกฎหมาย<_>เพื่อให้เกิดการทำงานรวดเร็ว<_>และมีแนวทางการทำงานเป็นไปในทิศทางเดียวกัน<_>แก้ไขปัญหาได้อย่างตรงจุด<_>ลดความสูญเสียด้านเศรษฐกิจจากการถูกแทรกแซงกลไกราคาตลาดอย่างเป็นรูปธรรม<_>เป็นไปตามนโยบายของนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า", "ทั้งนี้<_>ทั้ง<_>4<_>หน่วยงาน<_>ได้แก่<_>กรมวิชาการเกษตร<_>กรมประมง<_>กรมปศุสัตว์<_>และกรมศุลกากร<_>จะเดินหน้าความร่วมมือขับเคลื่อนป้องกันและการปราบปรามการลักลอบนำเข้าสินค้าเกษตรผิดกฎหมายให้เป็นไปอย่างมีประสิทธิภาพและประสิทธิผล<_>และเพิ่มความเข้มงวดในการสกัดกั้น<_>การลักลอบนำเข้าสินค้าเกษตรอย่างเต็มกำลัง<_>เนื่องจากการลักลอบนำเข้าสินค้าจากต่างประเทศ<_>ถือเป็นภัยคุกคามร้ายแรงต่อระบบเศรษฐกิจของประเทศไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.5610823631286621, "len_token": 487}], "avg_score": 0.4389176368713379, "sentiment_type": "negative"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดัชนีราคาบ้านจัดสรรใหม่ที่อยู่ระหว่างการขาย<_>ไตรมาส<_>4<_>ปี<_>2566<_>บ้านเดี่ยวในกรุงเทพฯดัชนีเพิ่มขึ้นร้อยละ<_>3.3<_>ดันดัชนีภาพรวมพุ่ง<_>130.3", "content": ["ดัชนีราคาบ้านจัดสรรใหม่ที่อยู่ระหว่างการขาย<_>ไตรมาส<_>4<_>ปี<_>2566<_>บ้านเดี่ยวในกรุงเทพฯดัชนีเพิ่มขึ้นร้อยละ<_>3.3<_>ดันดัชนีภาพรวมพุ่ง<_>130.3", "รายงานดัชนีราคาบ้านจัดสรรใหม่<_>(บ้านเดี่ยวและทาวน์เฮ้าส์)<_>ที่อยู่ระหว่างการขายในภาพรวมในกรุงเทพฯ<_>และปริมณฑล<_>ไตรมาส<_>4<_>ปี<_>2566<_>ค่าดัชนีมีค่าเท่ากับ<_>130.3<_>เพิ่มขึ้นร้อยละ<_>0.1<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>ที่มีค่าดัชนีเท่ากับ<_>130.2", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>(reic)<_>รายงานดัชนีราคาบ้านจัดสรรใหม่<_>(บ้านเดี่ยวและทาวน์เฮ้าส์)<_>ที่อยู่ระหว่างการขายในภาพรวมในกรุงเทพฯ<_>และปริมณฑล<_>ไตรมาส<_>4<_>ปี<_>2566<_>ค่าดัชนีมีค่าเท่ากับ<_>130.3<_>เพิ่มขึ้นร้อยละ<_>0.1<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>ที่มีค่าดัชนีเท่ากับ<_>130.2<_>แสดงให้เห็นว่าราคาที่อยู่อาศัยแนวราบโดยภาพรวมของปี<_>2566<_>ปรับเพิ่มขึ้นต่อเนื่องตลอดทุกไตรมาส<_>ตั้งแต่ไตรมาส<_>1<_>ปี<_>2565<_>ถึง<_>ไตรมาส<_>4<_>ปี<_>2566<_>และเมื่อเทียบระหว่างไตรมาส<_>(qoq)<_>พบว่าดัชนีราคาบ้านจัดสรรมีการเพิ่มขึ้นร้อยละ<_>0.4<_>โดยมีการเพิ่มติดต่อกัน<_>3<_>ไตรมาส<_>ตั้งแต่ไตรมาส<_>2<_>ปี<_>2566<_>ถึงไตรมาส<_>4<_>ปี<_>ส่งผลให้ดัชนีราคาบ้านจัดสรรใหม่ที่อยู่ระหว่างการขาย<_>ณ<_>ไตรมาส<_>4<_>ปี<_>2566<_>กลับขึ้นมาสูงกว่าช่วงเดียวกันของปี<_>2565<_>เล็กน้อย", "ดร.<_>วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคารอาคารสงเคราะห์<_>และรักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>เปิดเผยว่า<_>“เหตุผลสำคัญที่ทำให้ดัชนีราคาบ้านจัดสรรใหม่เพิ่มขึ้นอย่างต่อเนื่อง<_>หลัก<_>ๆ<_>มาจาก<_>ต้นทุนการก่อสร้างที่อยู่อาศัยเพิ่มขึ้นจากปัจจัยหลายประการ<_>เช่น<_>ราคาที่ดิน<_>ค่าวัสดุก่อสร้าง<_>และค่าแรงงานที่เพิ่มขึ้นล้วนมีผลโดยตรงต่อต้นทุนการก่อสร้างที่อยู่อาศัย<_>ส่งผลให้การพัฒนาที่อยู่อาศัยที่ออกมาสู่ตลาดที่เปิดตัวโครงการในปี<_>2565<_>–<_>2566<_>มีราคาเสนอขายเพิ่มขึ้นตามต้นทุนที่สูงขึ้น”", "“นอกจากนี้ยังมีการกระตุ้นยอดขายโครงการบ้านจัดสรร<_>พบว่าในไตรมาสสุดท้ายของปี<_>2566<_>ผู้ประกอบการส่วนใหญ่ใช้กลยุทธ์โปรโมชั่นเพื่อกระตุ้นยอดขายโดยการให้ของแถมมากที่สุด<_>เช่น<_>ฟรีแอร์<_>ม่าน<_>ปั๊มน้ำ<_>แท็งก์น้ำ<_>มิเตอร์น้ำ<_>มิเตอร์ไฟฟ้า<_>จัดสวน<_>ปูหญ้า<_>รองลงมาเป็นการช่วยค่าใช้จ่าย<_>ณ<_>วันโอน<_>เพื่ออำนวยความสะดวกและช่วยแบ่งเบาภาระของผู้ซื้อ<_>โดยการให้ส่วนลดเป็นเงินสดมีแนวโน้มลดลงต่อเนื่อง”", "เมื่อจำแนกดัชนีราคาบ้านจัดสรรตามพื้นที่<_>พบว่าโครงการจัดสรรใหม่ในพื้นที่กรุงเทพฯ<_>มีค่าดัชนีเท่ากับ<_>127.7<_>เพิ่มขึ้นร้อยละ<_>1.3<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>แต่ลดลงร้อยละ<_>-0.8<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>ขณะที่ในพื้นที่<_>3<_>จังหวัดปริมณฑล<_>(นนทบุรี<_>ปทุมธานี<_>และ<_>สมุทรปราการ)<_>มีค่าดัชนีเท่ากับ<_>131.5<_>ลดลงร้อยละ<_>-0.8<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>แต่เพิ่มขึ้นร้อยละ<_>1.3<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>แสดงให้เห็นว่าเมื่อเปรียบเทียบกับไตรมาสก่อนหน้าราคาบ้านจัดสรรใหม่ที่อยู่ระหว่างการขายในพื้นที่<_>3<_>จังหวัดปริมณฑลเป็นตัวแปรสำคัญที่ทำให้ภาพรวมของดัชนีราคาปรับเพิ่มขึ้น", "ทั้งนี้<_>เมื่อพิจารณาตามประเภทที่อยู่อาศัย<_>ดัชนีราคาบ้านเดี่ยว<_>ในกรุงเทพฯ<_>และปริมณฑล<_>ไตรมาส<_>4<_>ปี<_>2566<_>มีค่าดัชนีเท่ากับ<_>133.8<_>เพิ่มขึ้นร้อยละ<_>2.1<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>โดยเป็นการเพิ่มขึ้นต่อเนื่องกัน<_>6<_>ไตรมาส<_>ตั้งแต่ไตรมาส<_>3<_>ปี<_>2565<_>ถึงไตรมาส<_>4<_>ปี<_>2566<_>และเพิ่มขึ้นร้อยละ<_>2.4<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>โดยเป็นการเพิ่มขึ้นต่อเนื่องกัน<_>3<_>ไตรมาส<_>ตั้งแต่ไตรมาส<_>2<_>ปี<_>2566<_>ถึงไตรมาส<_>4<_>ปี<_>2566", "เมื่อพิจารณาลงรายพื้นที่<_>พบว่ากรุงเทพฯ<_>มีค่าดัชนีเท่ากับ<_>127.7<_>เพิ่มขึ้นร้อยละ<_>3.3<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>แต่ลดลงร้อยละ<_>-0.8<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>เพื่อกระตุ้นตลาดส่งท้ายปี<_>2566<_>บ้านเดี่ยวที่ปรับลดราคาลงส่วนใหญ่เป็นบ้านเดี่ยวที่มีราคาแพงอยู่ในระดับราคามากกว่า<_>10.00<_>ล้านบาทขึ้นไป<_>ส่วน<_>3<_>จังหวัดปริมณฑล<_>มีค่าดัชนีเท่ากับ<_>136.7<_>เพิ่มขึ้นร้อยละ<_>1.6<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และเพิ่มขึ้นร้อยละ<_>4.1<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>ขณะที่พบการเปลี่ยนแปลงของราคาบ้านเดี่ยวที่มีการปรับตัวขึ้นจากช่วงเดียวกันของปีก่อนต่อเนื่องกันถึง<_>7<_>ไตรมาสตั้งแต่ไตรมาส<_>2<_>ปี<_>2565<_>ถึงไตรมาส<_>4<_>ปี<_>2566<_>โดยเฉพาะโครงการที่เปิดตัวใหม่ในปี<_>2565-2566<_>เนื่องจากมีต้นทุนที่สูงขึ้นจากราคาวัสดุก่อสร้างที่ปรับตัวเพิ่มขึ้น", "ดร.วิชัย<_>กล่าวว่า<_>ในไตรมาส<_>4<_>ปี<_>2566<_>ที่ผ่านมาในพื้นที่กรุงเทพฯ<_>มีการลดราคาของบ้านเดี่ยวมากที่สุดในโซนราษฎร์บูรณะ-บางขุนเทียน-ทุ่งครุ-บางบอน-จอมทอง<_>รองลงมาในโซนลาดพร้าว-บางกะปิ-วังทองหลาง-บึงกุ่ม-สะพานสูง-คันนายาว<_>และพระโขนง-บางนา-สวนหลวง-ประเวศ<_>ส่วนพื้นที่<_>3<_>จังหวัดปริมณฑล<_>พบว่าโซนที่ปรับราคาเพิ่มขึ้นมากที่สุด<_>ได้แก่<_>โซนลำลูกกา-คลองหลวง-ธัญบุรี-หนองเสือ<_>ในระดับราคา<_>3.01<_>–<_>5.00<_>ล้านบาท<_>รองลงมาในโซนบางกรวย-บางใหญ่-บางบัวทอง-ไทรน้อย<_>ในระดับราคา<_>5.01<_>–<_>7.50<_>ล้านบาท<_>และโซนเมืองปทุมธานี-ลาดหลุมแก้ว-สามโคก<_>ในระดับราคามากกว่า<_>10.00<_>ล้านบาทขึ้นไป", "สำหรับดัชนีราคาทาวน์เฮ้าส์<_>ในกรุงเทพฯ<_>–<_>ปริมณฑล<_>ไตรมาส<_>4<_>ปี<_>2566<_>มีค่าดัชนีเท่ากับ<_>128.7<_>ลดลงร้อยละ<_>-0.5<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลงร้อยละ<_>-0.5<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)", "โดยกรุงเทพฯ<_>มีค่าดัชนีเท่ากับ<_>127.6<_>ลดลงร้อยละ<_>-0.5<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลงร้อยละ<_>-0.9<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>ทั้งนี้<_>พบการเปลี่ยนแปลงของดัชนีราคาลดลงต่อเนื่องติดต่อกัน<_>3<_>ไตรมาส<_>ตั้งแต่ไตรมาส<_>2<_>ปี<_>2566<_>ถึง<_>ไตรมาส<_>4<_>ปี<_>2566<_>ส่วนใหญ่เป็นโครงการเก่าตั้งแต่ปี<_>2564<_>และต้นทุนการผลิตยังเป็นต้นทุนเดิม<_>สำหรับ<_>3<_>จังหวัดปริมณฑล<_>(นนทบุรี<_>ปทุมธานี<_>และสมุทรปราการ)<_>มีค่าดัชนีเท่ากับ<_>129.5<_>ลดลง<_>ร้อยละ<_>-0.3<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>แต่เพิ่มขึ้นร้อยละ<_>0.2<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)", "ทั้งนี้ดัชนีราคาทาวน์เฮ้าส์ได้สะท้อนว่าราคาโดยภาพรวมของทาวน์เฮ้าส์ชะลอตัวลงจากปีก่อนหน้าหากดูค่าเฉลี่ยของดัชนีในปี<_>2565<_>และปี<_>2566<_>เทียบกันจะพบว่าราคาทาวน์เฮ้าส์ใน<_>3<_>จังหวัดปริมณฑลลดลงร้อยละ<_>-1.0<_>อาจเนื่องมาจากต้นทุนของราคาที่ดินในจังหวัดปริมณฑลไม่สูงเท่ากับในกรุงเทพมหานครจึงทำให้ผู้ประกอบสามารถลดราคาลง<_>เพื่อให้สอดคล้องกับความสามารถในการซื้อของผู้บริโภค", "“เพื่อเป็นการกระตุ้นตลาดเร่งระบายสต๊อกทาวน์เฮ้าส์ส่งท้ายปี<_>2566<_>พบว่าในพื้นที่กรุงเทพฯและปริมณฑล<_>มีการลดราคามากที่สุดในโซนตลิ่งชัน-บางแค-ภาษีเจริญ-หนองแขม-ทวีวัฒนา<_>ในระดับราคา<_>3.01<_>–<_>5.00<_>ล้านบาท<_>รองลงมาในโซนบางเขน-สายไหม-ดอนเมือง-หลักสี่<_>ในระดับราคา<_>5.01<_>–<_>7.50<_>ล้านบาท<_>และโซนลาดพร้าว-บางกะปิ-วังทองหลาง-บึงกุ่ม-สะพานสูง-คันนายาว<_>ในระดับราคามากกว่า<_>10.00<_>ล้านบาทขึ้นไป<_>ส่วนในพื้นที่<_>3<_>จังหวัดปริมณฑลพบว่ามีการลดลงราคามากที่สุดในโซนบางกรวย-บางใหญ่-บางบัวทอง-ไทรน้อย<_>ในระดับราคา<_>2.01<_>–<_>3.00<_>ล้านบาท<_>รองลงมาในโซนบางพลี-บางบ่อ-บางเสาธง<_>ในระดับราคา<_>3.01<_>–<_>5.00<_>ล้านบาท<_>และโซนลำลูกกา-คลองหลวง-ธัญบุรี-หนองเสือ<_>ในระดับราคา<_>1.51<_>–<_>2.00<_>ล้านบาท”<_>ดร.วิชัย<_>กล่าวเสริม", "สำหรับรายการส่งเสริมการขายบ้านจัดสรรใหม่ที่อยู่ระหว่างการขาย<_>ประจำไตรมาส<_>4/2566<_>พบว่า<_>ส่วนใหญ่ร้อยละ<_>40.2<_>เป็นของแถมมากที่สุด<_>เช่น<_>ฟรีแอร์<_>ม่าน<_>ปั๊มน้ำ<_>แท็งก์น้ำ<_>มิเตอร์น้ำ<_>มิเตอร์ไฟฟ้า<_>จัดสวน<_>ปูหญ้า<_>และลดลงจากไตรมาสก่อนซึ่งมีสัดส่วนร้อยละ<_>40.5<_>รองลงมาร้อยละ<_>38.9<_>เป็นการให้ส่วนลดฟรีค่าใช้จ่ายในวันโอนฯ<_>ลดลงจากไตรมาสก่อนหน้าซึ่งมีสัดส่วนร้อยละ<_>39.0<_>และร้อยละ<_>20.9<_>เป็นการให้ส่วนลดเงินสด<_>เพิ่มขึ้นจากไตรมาสก่อนซึ่งมีสัดส่วนร้อยละ<_>20.4", "วิธีการจัดทำข้อมูล", "ดัชนีราคาบ้านจัดสรรใหม่ที่อยู่ระหว่างการขาย<_>ประกอบด้วย<_>ดัชนีราคาบ้านเดี่ยว<_>และดัชนีราคาทาวน์เฮ้าส์ในโครงการบ้านจัดสรรสร้างใหม่ที่ยังอยู่ระหว่างการขาย<_>ซึ่งโครงการที่อยู่ระหว่างการขาย<_>หมายถึง<_>โครงการที่มีมูลค่าราคาขายน้อยที่สุด<_>โดยในการจัดทำดัชนีราคานี้จะไม่นับรวมบ้านมือสอง", "พื้นที่ในการจัดเก็บข้อมูลรวบรวมข้อมูล<_>กรุงเทพฯ<_>และปริมณฑล<_>ประกอบด้วย<_>กรุงเทพมหานคร<_>นนทบุรี<_>ปทุมธานี<_>และสมุทรปราการ<_>เพียง<_>4<_>จังหวัด", "การสุ่มตัวอย่างเพื่อการจัดทำดัชนีราคานี้<_>จะใช้วิธีการสุ่มตัวอย่างแบบเจาะจง<_>(purposive<_>sampling)<_>จำนวน<_>245<_>ตัวอย่าง<_>โดยราคาขายที่นำมาจัดทำดัชนีราคานี้<_>เป็นราคาขายที่แท้จริง<_>ซึ่งได้หักมูลค่ารายการส่งเสริมการขายออกจากราคาที่ประกาศขายแล้ว<_>โดยใช้ราคาปี<_>2555<_>เป็นปีฐาน"], "sentiment": [{"label": "LABEL_0", "score": 0.7068601846694946, "len_token": 496}, {"label": "LABEL_0", "score": 0.8074345588684082, "len_token": 496}, {"label": "LABEL_0", "score": 0.8506187200546265, "len_token": 496}, {"label": "LABEL_0", "score": 0.9326302409172058, "len_token": 496}, {"label": "LABEL_0", "score": 0.6839064955711365, "len_token": 167}], "avg_score": 0.18652065913658372, "sentiment_type": "negative"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมธนารักษ์ชวนสะสมเหรียญที่ระลึกวันเด็กแห่งชาติ<_>2567", "content": ["กรมธนารักษ์ชวนสะสมเหรียญที่ระลึกวันเด็กแห่งชาติ<_>2567", "กรมธนารักษ์จัดทำเหรียญที่ระลึกวันเด็กแห่งชาติ<_>2567<_>เพื่อเป็นที่ระลึก<_>และให้ความสำคัญกับเด็กๆ<_>และเยาวชนของชาติ<_>โดยผลิตเป็นเหรียญคิวโปรนิกเกิล<_>จำหน่ายพร้อมตลับ<_>ขนาดเส้นผ่าศูนย์กลาง<_>32<_>มิลลิเมตร<_>ราคาเหรียญละ<_>20<_>บาท", "วันนี้<_>(10<_>มกราคม<_>2567)<_>ณ<_>กรมธนารักษ์<_>นายจำเริญ<_>โพธิยอด<_>อธิบดีกรมธนารักษ์<_>เปิดเผยว่า<_>เนื่องในโอกาสวันเด็กแห่งชาติของไทย<_>ที่ตรงกับวันเสาร์ที่<_>2<_>ของเดือนมกราคมของทุกปี<_>โดยวันเด็กแห่งชาติปีนี้<_>ตรงกับวันเสาร์ที่<_>13<_>มกราคม<_>2567<_>ซึ่งนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้มอบคำขวัญ<_>เนื่องในวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ว่า<_>“มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่าง<_>ร่วมกันสร้างประชาธิปไตย”", "นายจำเริญ<_>กล่าวต่อว่า<_>กรมธนารักษ์ได้จัดทำเหรียญที่ระลึกวันเด็กแห่งชาติ<_>2567<_>เพื่อเป็นที่ระลึก<_>และให้ความสำคัญกับเด็กๆ<_>และเยาวชนของชาติ<_>โดยมีแนวคิดในการออกแบบว่าวัยเด็กเป็นช่วงวัยแห่งจินตนาการที่ไร้ซึ่งขอบเขต<_>สิ่งที่จะทำให้เราเห็นถึงการใช้จินตนาการของเด็กได้อย่างชัดเจนและสมบูรณ์แบบ<_>คือ<_>การเล่น<_>ซึ่งเป็นอีกซึ่งหนึ่งที่อยู่ควบคู่กับช่วงวัยนี้<_>ดังเช่นบนเหรียญ<_>ที่มีเด็ก<_>3<_>คนเล่นด้วยกัน<_>แม้จะมีอุปกรณ์สำหรับการเล่นเพียงไม่กี่ชิ้น<_>ก็สามารถนำสิ่งรอบตัวมาดัดแปลงเหมาะสมกับช่วงวัย<_>ซึ่งสิ่งนี้เองคือของมีค่าในช่วงวัยนี้อย่างเป็นที่สุดแล้ว<_>โดยผลิตเป็นเหรียญคิวโปรนิกเกิล<_>จำหน่ายพร้อมตลับ<_>ขนาดเส้นผ่าศูนย์กลาง<_>32<_>มิลลิเมตร<_>ราคาเหรียญละ<_>20<_>บาท", "ผู้ที่ประสงค์จะขอซื้อเหรียญที่ระลึกดังกล่าว<_>สามารถติดต่อขอซื้อได้ตั้งแต่วันที่<_>13<_>มกราคม<_>2567<_>เป็นต้นไป<_>ที่ร้านจำหน่ายของที่ระลึก<_>กองกษาปณ์<_>โทร<_>0<_>2516<_>8174"], "sentiment": [{"label": "LABEL_1", "score": 0.9784876704216003, "len_token": 416}], "avg_score": 0.9784876704216003, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เตรียม<_>kick<_>off<_>การมอบโฉนดเพื่อการเกษตร<_>พร้อมกันทั่วประเทศ<_>15<_>ม.ค.67<_>นี้", "content": ["กระทรวงเกษตรฯ<_>เตรียม<_>kick<_>off<_>การมอบโฉนดเพื่อการเกษตร<_>พร้อมกันทั่วประเทศ<_>15<_>ม.ค.67<_>นี้", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการแถลงข่าว<_>kick<_>off<_>การมอบโฉนดเพื่อการเกษตร<_>เป็นของขวัญปีใหม่<_>พ.ศ.<_>2567<_>โดยมี<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายวิณะโรจน์<_>ทรัพย์ส่งสุข<_>เลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตกรรรม<_>(ส.ป.ก)<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>กระทรวงเกษตรและสหกรณ์", "กระทรวงเกษตรฯ<_>โดย<_>ส.ป.ก.<_>เตรียม<_>kick<_>off<_>การมอบโฉนดเพื่อการเกษตร<_>เป็นของขวัญปีใหม่<_>พ.ศ.<_>2567<_>วันที่<_>15<_>ม.ค.<_>2567<_>นี้<_>พร้อมกันทั่วประเทศ<_>ซึ่งจากการแถลงนโยบายของรัฐบาล<_>เมื่อวันที่<_>11<_>กันยายน<_>2566<_>ที่นำมาสู่การขับเคลื่อนนโยบายที่จะเปลี่ยนหนังสืออนุญาตให้เข้าทำประโยชน์ในเขตปฏิรูปที่ดิน<_>(ส.ป.ก.<_>4-01)<_>เป็นโฉนดเพื่อการเกษตร<_>ซึ่งมีเป้าหมายในการปรับปรุงและพัฒนาสิทธิในที่ดินของรัฐบาล<_>โดยสิทธิประโยชน์ที่เกษตรกรจะได้รับจากโฉนดเพื่อการเกษตร<_>มีดังนี้<_>1.<_>เปลี่ยนมือได้<_>(โอนสิทธิ)<_>สามารถโอนคืน<_>ส.ป.ก.<_>ได้<_>โดยโอนคืนให้<_>ส.ป.ก.ทั้งแปลงหรือบางส่วนได้<_>โดยได้รับค่าชดเชย<_>หากเกษตรกรไม่ประสงค์ประกอบอาชีพเกษตรกรรม<_>สามารถสละสิทธิให้เกษตรกรอื่นที่มีคุณสมบัติตามกำหนด<_>โดยสามารถเปลี่ยนมือให้แก่เกษตรกรอื่นที่มีคุณสมบัติตาม<_>ส.ป.ก.<_>กำหนด<_>2.<_>เพิ่มวงเงินสินเชื่อ<_>การเข้าถึงแหล่งทุนใหม่<_>สามารถเป็นหลักทรัพย์ค้ำประกันได้<_>โดยขยายวงเงินสินเชื่อให้กับเกษตรกรที่ขอกู้กับ<_>ธ.ก.ส.<_>หรือใช้ไม้มีค่าที่ปลูกบนที่ดิน<_>ค้ำประกันสินเชื่อให้เต็มวงเงิน<_>100%<_>และสามารถขอสินเชื่อนโยบายจากกองทุน<_>ส.ป.ก.<_>เต็มวงเงินตามราคาประเมินที่ดินของกรมธนารักษ์นอกจากนั้นยังเพิ่มแหล่งสินเชื่อใหม่<_>โดยการเจรจากับกรมส่งเสริมสหกรณ์ชุมนุมสหกรณ์<_>สถาบันการเงินของรัฐ<_>และสถาบันการเงินอื่น<_>3.<_>สามารถใช้ค้ำประกันตัวบุคคล<_>โดยเป็นหลักทรัพย์ประเภทหนึ่งที่สามารถค้ำประกันตัวบุคคลทั้งในชั้นสอบสวนและชั้นศาล<_>โดยความร่วมมือกับกระทรวงยุติธรรมและสำนักงานตำรวจแห่งชาติ<_>4.<_>สร้างรายได้ให้เกษตรกร<_>เพิ่มทรัพย์สินโดยส่งเสริมการปลูกไม้มีค่า<_>10<_>ต้นต่อไร่<_>ซึ่งสามารถใช้ต้นไม้ค้ำประกันสินเชื่อ<_>(โฉนดต้นไม้)<_>และขาย<_>carbon<_>credit<_>โดยความร่วมมือกับ<_>กรมป่าไม้,<_>ธ.ก.ส.<_>และ<_>อบก.<_>และ<_>5.<_>ได้รับการส่งเสริมและพัฒนาจากรัฐในด้านโครงสร้างพื้นฐาน<_>สาธารณูปโภค<_>ซึ่งมีการทำ<_>mou<_>16<_>หน่วยงาน<_>ด้านการพัฒนาอาชีพ<_>และรับเงินชดเชยหรือเยียวยาภัยพิบัติ", "“การเปลี่ยนเอกสารสิทธิการใช้ประโยชน์ที่ดิน<_>จาก<_>ส.ป.ก.<_>4-01<_>ให้เป็นโฉนดเพื่อการเกษตร<_>เพื่อขยายสิทธิการใช้ประโยชน์ให้เป็นที่ยอมรับเพื่อเพิ่มมูลค่าและใช้ค้ำประกันสินเชื่อกับสถาบันการเงินได้อย่างกว้างขวางมากขึ้น<_>เรื่องทำโฉนดต้นไม้ในเขต<_>ส.ป.ก.<_>ซึ่งเป็นการออกเอกสารสิทธิสำหรับต้นไม้ที่เป็นพืชเศรษฐกิจ<_>เช่น<_>ต้นยางพาราที่ปลูกบนที่ดินที่มีเอกสารสิทธิ<_>โดยจะมีการดำเนินโครงการหลังจากเสร็จสิ้นการมอบที่ดิน<_>ส.ป.ก.<_>4-01<_>โดย<_>ส.ป.ก.<_>และกระทรวงเกษตรและสหกรณ์ได้ดำเนินการโครงการส่งความสุขปีใหม่<_>เพื่อมอบของขวัญให้แก่เกษตรกร<_>อีกทั้งช่วยให้เศรษฐกิจฐานรากภายในประเทศ<_>มีเงินทุนหมุนเวียนในระบบเพิ่มมากขึ้น<_>สร้างรายได้และลดรายจ่ายครัวเรือนให้กับเกษตรกรและประชาชน<_>ตลอดจนเพื่อส่งมอบความสุขจากรัฐสู่ประชาชน”<_>รมว.กษ.<_>กล่าว", "ทั้งนี้<_>จะมีการ<_>kick<_>off<_>มอบโฉนดเพื่อการเกษตรเป็นของขวัญ<_>เพิ่มสุขปีใหม่ให้แก่เกษตรกรในเขตปฏิรูปที่ดิน<_>ในวันที่<_>15<_>มกราคม<_>2567<_>จำนวน<_>25,000<_>ราย<_>พร้อมกันทั่วประเทศ<_>โดยนายกรัฐมนตรีเป็นประธานในการมอบโฉนดเพื่อการเกษตรจำนวน<_>1,000<_>ฉบับ<_>ณ<_>ศูนย์ส่งเสริมและพัฒนาอาชีพเสริมนอกภาคการเกษตร<_>อ.บางไทร<_>จ.พระนครศรีอยุธยา<_>สำหรับส่วนภูมิภาคกำหนดจัดงาน<_>ณ<_>ศูนย์บริการเกษตรพิรุณราชในแต่ละจังหวัด"], "sentiment": [{"label": "LABEL_1", "score": 0.8613731265068054, "len_token": 496}, {"label": "LABEL_1", "score": 0.9428507089614868, "len_token": 448}], "avg_score": 0.9000404537734339, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้อำนวยการใหญ่<_>fao<_>เข้าเฝ้าทูลละอองธุลีพระบาทพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ในโอกาสเดินทางเยือนประเทศไทย", "content": ["ผู้อำนวยการใหญ่<_>fao<_>เข้าเฝ้าทูลละอองธุลีพระบาทพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ในโอกาสเดินทางเยือนประเทศไทย", "เมื่อวันอังคารที่<_>9<_>มกราคม<_>2567<_>เวลา<_>18.00<_>น.<_>ณ<_>พระที่นั่งอัมพรสถาน<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นำนายฉู<_>ตงหยู<_>(mr.qu<_>dongyu)<_>ผู้อำนวยการใหญ่องค์การอาหารและเกษตรแห่งสหประชาชาติ<_>(food<_>and<_>agriculture<_>organization<_>of<_>the<_>united<_>nations:<_>fao)<_>เข้าเฝ้าทูลละอองธุลีพระบาทพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ในโอกาสเดินทางเยือนประเทศไทย<_>เพื่อติดตามการดำเนินงานของสำนักงาน<_>fao<_>ประจำภูมิภาคเอเชียและแปซิฟิก<_>และการดำเนินงานด้านการเกษตรของไทย<_>ในโอกาสนี้<_>พระราชทานพระบรมราชานุญาต<_>ให้<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ร่วมเข้าเฝ้าฯ<_>ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8939943909645081, "len_token": 240}], "avg_score": 0.8939943909645081, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>จ่ายเงินช่วยเหลือเกษตรกรชาวไร่อ้อยตัดอ้อยสด<_>เพิ่มอีก<_>1.2<_>หมื่นราย<_>เป็นเงิน<_>495<_>ล้านบาท<_>10<_>ม.ค.<_>นี้", "content": ["ธ.ก.ส.<_>จ่ายเงินช่วยเหลือเกษตรกรชาวไร่อ้อยตัดอ้อยสด<_>เพิ่มอีก<_>1.2<_>หมื่นราย<_>เป็นเงิน<_>495<_>ล้านบาท<_>10<_>ม.ค.<_>นี้", "ธ.ก.ส.<_>เตรียมโอนเงินตามโครงการสนับสนุนเกษตรกรชาวไร่อ้อยตัดอ้อยสดคุณภาพดี<_>เพื่อลดฝุ่น<_>pm<_>2.5<_>ฤดูการผลิต<_>2565/66<_>เป็นรอบที่<_>2<_>ทั่วประเทศ<_>จำนวนกว่า<_>1.2<_>หมื่นราย<_>เป็นเงิน<_>495.11<_>ล้านบาท<_>ในวันที่<_>10<_>ม.ค.<_>นี้", "นายกษาปณ์<_>เงินรวง<_>รองผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ธ.ก.ส.<_>เตรียมโอนเงินช่วยเหลือเกษตรกรชาวไร่อ้อยตัดอ้อยสดคุณภาพดี<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>4<_>ธันวาคม<_>2566<_>ภายใต้กรอบวงเงินรวม<_>7,990.64<_>ล้านบาท<_>ในอัตราไม่เกินตันละ<_>120<_>บาท<_>เป้าหมายเกษตรกรได้รับประโยชน์กว่า<_>2<_>แสนครัวเรือน<_>โดยกำหนดจ่ายรอบที่<_>2<_>ในวันที่<_>10<_>ม.ค.<_>2567<_>เพิ่มอีกจำนวน<_>1.2<_>หมื่นราย<_>เป็นเงิน<_>495.11<_>ล้านบาท<_>ทั้งนี้<_>ธ.ก.ส.<_>ได้โอนเงินเข้าบัญชีเกษตรกรโดยตรงไปแล้ว<_>จำนวน<_>1<_>รอบ<_>เมื่อวันที่<_>26<_>ธ.ค.<_>2566<_>โดยจากการโอนเงินดังกล่าว<_>สามารถช่วยเหลือเกษตรกรได้แล้วกว่า<_>1.08<_>แสนราย<_>เป็นเงิน<_>7,412.99<_>ล้านบาท", "ทั้งนี้<_>เกษตรกรสามารถตรวจสอบผลการโอนเงินได้ทางแอปพลิเคชัน<_>baac<_>mobile<_>ตลอด<_>24<_>ชั่วโมง<_>จะมีข้อความแจ้งเตือนเงินเข้าบัญชีผ่านบริการ<_>baac<_>connect<_>ทาง<_>line:<_>baac<_>family"], "sentiment": [{"label": "LABEL_1", "score": 0.8321496248245239, "len_token": 417}], "avg_score": 0.8321496248245239, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้รับบำนาญอย่าหลงเชื่อ!<_>กรมบัญชีกลางยืนยัน<_>ไม่มีการเพิ่ม<_>ลด<_>หรือยกเลิกบำนาญ", "content": ["ผู้รับบำนาญอย่าหลงเชื่อ!<_>กรมบัญชีกลางยืนยัน<_>ไม่มีการเพิ่ม<_>ลด<_>หรือยกเลิกบำนาญ", "ขณะนี้ยังคงมีการแชร์ข้อความในสื่อออนไลน์ซ้ำ<_>ๆ<_>เกี่ยวกับการยกเลิกบำนาญ<_>การลดเงินบำนาญ<_>การเพิ่มเงินบำนาญ<_>และการรื้อระบบบำนาญ<_>เป็นต้น<_>ซึ่งข้อความดังกล่าวไม่เป็นความจริง<_>และก่อให้เกิดความเข้าใจผิดให้แก่ผู้รับบำนาญ", "นางสาวทิวาพร<_>ผาสุข<_>รองอธิบดีกรมบัญชีกลาง<_>ในฐานะโฆษกกรมบัญชีกลาง<_>เปิดเผยว่า<_>ขณะนี้ยังคงมีการแชร์ข้อความในสื่อออนไลน์ซ้ำ<_>ๆ<_>เกี่ยวกับการยกเลิกบำนาญ<_>การลดเงินบำนาญ<_>การเพิ่มเงินบำนาญ<_>และการรื้อระบบบำนาญ<_>เป็นต้น<_>ซึ่งข้อความดังกล่าวไม่เป็นความจริง<_>และก่อให้เกิดความเข้าใจผิดให้แก่ผู้รับบำนาญ<_>กรมบัญชีกลาง<_>ในฐานะหน่วยงานที่กำกับดูแลการจ่ายเงินบำเหน็จ<_>บำนาญข้าราชการ<_>ขอชี้แจงว่า<_>ปัจจุบันกรมบัญชีกลางยังไม่ได้รับนโยบายให้ลดหรือเพิ่ม<_>รวมทั้งยกเลิกการจ่ายเงินบำนาญให้แก่ผู้รับบำนาญ<_>ดังนั้น<_>จึงขอเตือนให้ผู้ที่เกี่ยวข้องอย่าหลงเชื่อ<_>อย่าแชร์ข้อความดังกล่าว<_>และขอให้ติดตามข่าวสารจากช่องทางต่าง<_>ๆ<_>ของกรมบัญชีกลางเท่านั้น", "นอกจากนี้ขอให้ผู้รับบำนาญระวังกลุ่มมิจฉาชีพที่แอบอ้างเป็นเจ้าหน้าที่กรมบัญชีกลาง<_>โทรศัพท์ไปหลอกลวงให้ผู้รับบำนาญอัปเดตปรับปรุงข้อมูลบัญชีเงินฝากธนาคาร<_>อำนวยความสะดวกในการยื่นขอรับบำนาญของข้าราชการที่เกษียณอายุหรือลาออก<_>หรือให้กดลิงก์แสดงความคิดเห็นเกี่ยวกับการรับเงินบำนาญ<_>2<_>รอบต่อเดือน<_>เป็นต้น<_>ซึ่งอาจทำให้ผู้ที่ได้รับการติดต่อได้รับความเสียหายหากหลงเชื่อ<_>ขอเน้นย้ำว่า<_>กรมบัญชีกลางไม่มีนโยบายให้เจ้าหน้าที่ติดต่อผู้รับบำนาญ<_>หรือทายาทของผู้รับบำนาญที่เสียชีวิตไปแล้ว<_>เพื่อที่จะให้ดำเนินการใด<_>ๆ<_>เกี่ยวกับการปรับปรุงบัญชีเงินฝากธนาคารที่ใช้รับบำนาญ<_>หรือการโทรแจ้งรับสิทธิสวัสดิการต่าง<_>ๆ<_>การยกเลิกจ่ายบำนาญ<_>รวมทั้งการส่ง<_>sms<_>ให้กดลิงก์<_>ให้ดาวน์โหลดข้อมูล<_>ให้แอดไลน์เพิ่มเพื่อน<_>หรือให้สแกนใบหน้า<_>สแกน<_>qr<_>code<_>ขอให้ทุกท่านอย่าหลงเชื่อ<_>อย่าให้ข้อมูลส่วนตัว<_>อย่ากดลิงก์<_>อย่าสแกน<_>และอย่าแอดไลน์บุคคลแปลกหน้า<_>โดยเฉพาะอย่างยิ่งคนที่แอบอ้างชื่อผู้บริหาร<_>หรือเจ้าหน้าที่<_>ที่มาจากกรมบัญชีกลาง<_>หากมีข้อสงสัยให้โทรสอบถาม<_>call<_>center<_>กรมบัญชีกลาง<_>0<_>2270<_>6400<_>(60<_>คู่สาย)”<_>โฆษกกรมบัญชีกลาง<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9938861727714539, "len_token": 474}], "avg_score": 0.006113827228546143, "sentiment_type": "negative"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรุปประเด็นการแถลงข่าวการประชุม<_>กกร.", "content": ["สรุปประเด็นการแถลงข่าวการประชุม<_>กกร.", "เศรษฐกิจไทยปี<_>2567<_>มีแนวโน้มขยายตัวได้ในกรอบประมาณการเดิมที่<_>2.8-3.3%<_>โดยมีแรงสนับสนุนจากมาตรการกระตุ้นเศรษฐกิจ", "•<_>เศรษฐกิจโลกมีความไม่แน่นอนมากขึ้นจากความขัดแย้งทางภูมิรัฐศาสตร์<_>สงครามอิสราเอลและกลุ่มฮามาสที่เกิดขึ้นในช่วงที่ผ่านมาได้นำไปสู่การโจมตีเรือสินค้าในบริเวณคลองสุเอซและทะเลแดงทำให้ค่าระวางเรือเพิ่มสูงขึ้นกดดันต้นทุนการผลิต<_>ขณะที่สงครามรัสเซียและยูเครนยังไม่ยุติลง<_>รวมถึงความไม่แน่นอนจากการเลือกตั้งที่จะเกิดขึ้นในหลายประเทศปีนี้<_>เช่น<_>การเลือกตั้ง<_>ปธน.<_>ไต้หวัน<_>รัสเซีย<_>และสหรัฐฯ<_>ปัจจัยความไม่แน่นอนเหล่านี้ซ้ำเติมเศรษฐกิจโลกที่อยู่ในภาวะชะลอตัว<_>และทำให้ต้องติดตามผลกระทบต่อการส่งออกสินค้าไทยที่พึ่งพาตลาดยุโรป<_>ได้แก่<_>สินค้าเกษตรและอาหาร<_>สินค้าเครื่องใช้ไฟฟ้าและอิเล็กทรอนิกส์", "•<_>เศรษฐกิจไทยปี<_>2567<_>มีแนวโน้มขยายตัวได้ในกรอบประมาณการเดิมที่<_>2.8-3.3%<_>โดยมีแรงสนับสนุนจากมาตรการกระตุ้นเศรษฐกิจ<_>เช่น<_>โครงการ<_>easy<_>e-receipt<_>และการฟื้นตัวต่อเนื่องของภาคการท่องเที่ยวที่คาดว่าจำนวนนักท่องเที่ยวต่างชาติจะเพิ่มขึ้นเป็น<_>33-34<_>ล้านคน<_>ขณะที่แรงกดดันด้านเงินเฟ้อลดลงอย่างต่อเนื่องจากนโยบายลดค่าใช้จ่ายของรัฐบาล<_>ส่งผลให้ประมาณการเงินเฟ้อปรับลดลง", "กรอบประมาณการเศรษฐกิจปี<_>2567<_>ของ<_>กกร.", "%yoy<_>ปี<_>2566", "(ณ<_>ธ.ค.<_>66)<_>ปี<_>2567", "(ณ<_>ม.ค.<_>67)", "gdp<_>2.5<_>ถึง<_>3.0<_>2.8<_>ถึง<_>3.3<_>2.8<_>ถึง<_>3.3", "ส่งออก<_>-2.0<_>ถึง<_>-1.0<_>2.0<_>ถึง<_>3.0<_>2.0<_>ถึง<_>3.0", "เงินเฟ้อ<_>1.2*<_>1.7<_>ถึง<_>2.2<_>0.7<_>ถึง<_>1.2", "หมายเหตุ:<_>*เลขจริง,<_>ประมาณการ<_>gdp<_>ปี<_>2567<_>ยังไม่รวมผลของมาตรการ<_>digital<_>wallet", "•<_>ที่ประชุมมองว่าเศรษฐกิจไทยยังขยายตัวได้ตามศักยภาพ<_>แต่ศักยภาพมีแนวโน้มด้อยลง<_>และยังฟื้นตัวไม่ทั่วถึงในรูปแบบ<_>k-shape<_>ยังมีบางกลุ่มที่รายได้ไม่ฟื้นตัวและมีกำลังซื้ออ่อนแอ<_>จึงจำเป็นต้องมีการกระตุ้นเพื่อช่วยเหลือผู้ประกอบการในระดับกลางและระดับล่าง<_>ทั้งนี้รัฐบาลควรเร่งเบิกจ่ายงบประมาณโดยในระหว่างรองบประมาณ<_>ปี<_>67<_>ภาคเอกชนเห็นว่าควรจัดทำมาตรการเสริมกระตุ้นเศรษฐกิจ<_>และควรมีการหารือกับรัฐวิสาหกิจและองค์กรปกครองส่วนท้องถิ่น<_>ในการนำงบประมาณลงทุนที่แต่ละหน่วยงานมีอยู่แล้วเร่งใช้งานไปพลางก่อน<_>เพื่อให้เศรษฐกิจเดินหน้าต่อเนื่อง", "•<_>ควรมีการจัดตั้งกองทุนเพื่อสนับสนุนสินเชื่อในการทำธุรกิจสำหรับผู้ประกอบการที่มีความเสี่ยงสูง<_>โดยรัฐบาลสนับสนุนทุนจัดตั้งในระยะแรกก่อน<_>แล้วนำดอกเบี้ยหรือได้เงินมาบริหารหมุนเวียนในกองทุนให้ตรงตามวัตถุประสงค์<_>เพื่อช่วยเหลือ<_>smes<_>โดยมีความยืดหยุ่นในการขอหลักประกันได้<_>สำหรับหนี้นอกระบบที่เป็นปัญหาของการเข้าถึงสินเชื่อ<_>และเอาหนี้นอกระบบทางการค้าเข้ามาอยู่ในระบบอย่างถูกต้อง<_>จะช่วยลดภาระดอกเบี้ยที่เป็นต้นทุนสูงได้", "•<_>ปัจจุบันอัตราดอกเบี้ยนโยบายของไทยเป็นระดับสูงสุดแล้ว<_>ในระยะข้างหน้าดอกเบี้ยควรปรับทิศทางทางให้สอดคล้องกับสถานการณ์เศรษฐกิจในประเทศ<_>และการดำเนินนโยบายการเงินของธนาคารกลางสหรัฐฯ<_>(เฟด)<_>ที่มีแนวโน้มลดลงในปีนี้<_>ท่ามกลางความไม่แน่นอนของเศรษฐกิจที่มีมากขึ้นจากทั้งในและนอกประเทศ<_>ขณะที่เงินเฟ้อมีความผันผวนโดยมีแนวโน้มปรับลดลงต่อเนื่องในกรอบ<_>0.7-1.2%", "•<_>สถาบันการเงินให้ความช่วยเหลือลดภาระต้นทุนทางการเงินให้กับลูกค้าอย่างต่อเนื่อง<_>ณ<_>ปัจจุบัน<_>ยังมียอดภาระหนี้ที่สถาบันการเงินให้ความช่วยเหลืออีกกว่า<_>3.4<_>ล้านบาท<_>หรือมากกว่า<_>6.1<_>ล้านบัญชี<_>และตั้งแต่สถานการณ์โควิดมีต้นทุนทางเครดิตที่เกิดขึ้นในระบบธนาคารพาณิชย์มูลค่ารวมกว่า<_>6<_>แสนล้านบาท<_>หรือราว<_>6%<_>ของสินเชื่อ<_>และสถาบันการเงินจะยังคงให้ความสำคัญกับการดูแลช่วยเหลือลูกค้าตรงกลุ่มเป้าหมายอย่างต่อเนื่อง", "•<_>ที่ประชุม<_>กกร.<_>ได้เล็งเห็นถึงความสำคัญของการวางรากฐานเพื่อเพิ่มศักยภาพการเติบโตของเศรษฐกิจไทย<_>จึงเสนอประเด็นสำคัญ<_>3<_>ประการที่อยากให้รัฐบาลขับเคลื่อนในปี<_>2567<_>ดังนี้", "1)<_>สานต่อการแก้ปัญหาเชิงโครงสร้าง<_>6<_>ด้านที่<_>กกร.<_>เคยเสนอ<_>ได้แก่<_>1.<_>competitiveness<_>2.<_>ease<_>of<_>doing<_>business<_>3.<_>digital<_>transformation<_>4.<_>human<_>development<_>5.<_>sme<_>6.<_>sustainability<_>เนื่องจากเศรษฐกิจไทยเติบโตต่ำกว่าศักยภาพมาหลายปี<_>และ/หรือมีศักยภาพลดลง<_>สะท้อนจากมุมมองนักลงทุนในตลาดหลักทรัพย์ต่อศักยภาพและความสามารถในการทำกำไรของธุรกิจไทย<_>จาก<_>price<_>to<_>book<_>ratio<_>ของธุรกิจใน<_>set100<_>ปรับลดลงในปี<_>2566<_>ขณะที่กลุ่มธนาคารพาณิชย์มี<_>price<_>to<_>book<_>ratio<_>อยู่ในระดับต่ำกว่า<_>1<_>เท่ายาวนาน<_>ดังนั้นปัญหาเชิงโครงสร้างจำเป็นต้องเร่งแก้ไข<_>เช่น<_>ด้าน<_>competitiveness<_>ควรเร่งเจรจาข้อตกลงทางการค้า<_>fta<_>ที่ดำเนินการอยู่ให้แล้วเสร็จ", "รวมถึงแก้ปัญหาน้ำอย่างเป็นระบบและยั่งยืน<_>ด้าน<_>ease<_>of<_>doing<_>business<_>ควรปฏิรูปกฎหมายที่ล้าสมัยเพื่อเพิ่มขีดความสามารถในการแข่งขันของประเทศ<_>เป็นต้น", "2)<_>ผันเศรษฐกิจนอกระบบมาอยู่ในระบบ<_>เศรษฐกิจนอกระบบของไทยมีขนาดใหญ่เกินไป<_>เป็นต้นตอของหลายปัญหา<_>โดยมีขนาดใหญ่ถึง<_>47.6%<_>ต่อจีดีพี<_>สูงกว่าประเทศคู่เทียบและมีแรงงานนอกระบบมากถึง<_>51%<_>ของแรงงานทั้งหมด<_>ขณะที่ยังขาดข้อมูลที่เชื่อถือได้<_>เช่น<_>ขนาดของหนี้นอกระบบที่ข้อมูลทางการระบุว่ามีราว<_>1<_>แสนล้านบาท<_>แต่หากประเมินด้วยวิธีอื่นอาจสูงถึงราว<_>3-4<_>ล้านบาท<_>ทั้งนี้<_>imf<_>พบว่าการมีเศรษฐกิจนอกระบบขนาด", "ใหญ่เป็นหนึ่งในปัจจัยสำคัญที่ทำให้เศรษฐกิจโตต่ำกว่าศักยภาพ<_>เข้าไม่ถึงสินเชื่อในระบบ<_>และมีความเหลื่อมล้ำสูง", "3)<_>เร่งเครื่องในการแก้ไขปัญหาหนี้ครัวเรือนโดยเฉพาะหนี้นอกระบบ<_>ซึ่งเป็นเรื่องที่รัฐบาลกำลังให้ความสำคัญ<_>หลังผลสำรวจพบว่าครัวเรือนมีโอกาสที่จะพึ่งพาหนี้นอกระบบมากขึ้น<_>ดังนั้น<_>การแก้ปัญหาหนี้นอกระบบของรัฐบาลจึงมาถูกทางเพื่อตัดวงจรหนี้<_>โดยที่ภาครัฐดำเนินการยึดหลัก<_>market<_>based<_>มีฐานข้อมูลกลางที่เชื่อถือได้<_>ปฏิรูปข้อมูลหนี้ทั้งในและนอกระบบ<_>เร่งให้สหกรณ์เข้าสู่ระบบข้อมูลเครดิตแห่งชาติให้ครบถ้วน<_>และทำควบคู่ไปกับการยกระดับรายได้เพราะพบว่าการเป็นหนี้มีสาเหตุสำคัญจากการมีรายได้ไม่พอรายจ่าย<_>โดยภาคการเงินสนับสนุนด้วยการให้สินเชื่ออย่างรับผิดชอบและเป็นธรรม<_>ส่งเสริมการเข้าถึงการเงินในระบบ<_>และยกระดับ<_>financial<_>inclusion<_>ผ่าน<_>risk<_>based<_>pricing<_>และการใช้<_>alternative<_>data<_>รวมถึงการใช้<_>ecosystem<_>ในการเชื่อมโยงรายใหญ่กับรายเล็กเพื่อเพิ่มโอกาสในการเข้าถึงบริการทางการเงินในระบบ<_>พร้อมทั้งแสวงหาความร่วมมือจากภาคธุรกิจ/ครัวเรือน<_>ให้มุ่งมั่นในการยกระดับผลิตภาพ<_>และสร้างความสามารถในการแข่งขัน<_>รวมถึงสร้างความตระหนักรู้ในการรักษา<_>credit<_>culture/discipline<_>และหวงแหน<_>credit<_>score"], "sentiment": [{"label": "LABEL_0", "score": 0.9102491736412048, "len_token": 496}, {"label": "LABEL_0", "score": 0.5010707974433899, "len_token": 496}, {"label": "LABEL_0", "score": 0.9782521724700928, "len_token": 444}], "avg_score": 0.2100566363268244, "sentiment_type": "negative"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>คุมเข้มยานพาหนะน้ำหนักเกิน<_>จัดตั้งด่านตรวจชั่งน้ำหนักยานพาหนะเคลื่อนที่บนถนนสาย<_>ปข.1014<_>จังหวัดประจวบคีรีขันธ์<_>ป้องกันผลกระทบต่อเส้นทางในระยะยาว", "content": ["กรมทางหลวงชนบท<_>คุมเข้มยานพาหนะน้ำหนักเกิน<_>จัดตั้งด่านตรวจชั่งน้ำหนักยานพาหนะเคลื่อนที่บนถนนสาย<_>ปข.1014<_>จังหวัดประจวบคีรีขันธ์<_>ป้องกันผลกระทบต่อเส้นทางในระยะยาว", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทประจวบคีรีขันธ์<_>ตั้งด่านตรวจ<_>ชั่งน้ำหนักยานพาหนะเคลื่อนที่บนถนนสาย<_>ปข.1014<_>แยก<_>ทล.4<_>-<_>บ้านเขาแดง<_>อำเภอกุยบุรี<_>อำเภอเมือง<_>จังหวัดประจวบคีรีขันธ์<_>ช่วง<_>กม.<_>ที่<_>30+100<_>-<_>30+200<_>เพื่อตรวจสอบและควบคุมน้ำหนักของยานพาหนะขนาดใหญ่หรือรถบรรทุกให้มีการบรรทุกน้ำหนักตามที่กฎหมายกำหนด<_>ป้องกันผลกระทบต่อเส้นทางจราจรและป้องกันอุบัติเหตุที่อาจเกิดขึ้นต่อผู้ร่วมทาง<_>ตามนโยบายของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ในการควบคุมน้ำหนักรถบรรทุกให้เป็นไปตามพระราชบัญญัติทางหลวง<_>พ.ศ.<_>2535<_>มาตรา<_>61<_>วรรคหนึ่ง<_>หากฝ่าฝืนจะมีโทษจำคุกไม่เกิน<_>6<_>เดือน<_>หรือปรับไม่เกิน<_>10,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>และอาจถูกริบรถบรรทุกที่ใช้ในการกระทำความผิดด้วย<_>ทั้งนี้<_>ทช.<_>ขอความร่วมมือทุกภาคส่วนปฏิบัติตามกฎหมายและมาตรการดังกล่าวอย่างเคร่งครัด<_>เพื่อความปลอดภัยของผู้ใช้เส้นทาง"], "sentiment": [{"label": "LABEL_0", "score": 0.8827336430549622, "len_token": 254}], "avg_score": 0.11726635694503784, "sentiment_type": "negative"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเกษตรฯ<_>ลงพื้นที่ดูงานท่าเทียบเรือประมงนราธิวาส<_>พร้อมร่วมหารือแนวทางการฟื้นฟูท่าเทียบเรือประมง", "content": ["รองปลัดเกษตรฯ<_>ลงพื้นที่ดูงานท่าเทียบเรือประมงนราธิวาส<_>พร้อมร่วมหารือแนวทางการฟื้นฟูท่าเทียบเรือประมง", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และนายธิติ<_>โลหะปิยะพรรณ<_>ผู้ช่วยปลัดกระทรวงเกษตรและสหกรณ์<_>ร่วมลงพื้นที่ดูงานท่าเทียบเรือประมงนราธิวาส<_>จากนั้นหารือแนวทางการฟื้นฟูท่าเทียบเรือประมงนราธิวาส<_>ร่วมกับสำนักงานธนารักษ์พื้นที่นราธิวาส<_>เทศบาลเมืองนราธิวาส<_>สภาอุตสาหกรรมจังหวัดนราธิวาส<_>องค์การสะพานปลา<_>และหัวหน้าส่วนราชการสังกัดกระทรวงเกษตรและสหกรณ์<_>จังหวัดนราธิวาส<_>ณ<_>ห้องประชุมสำนักงานเกษตรและสหกรณ์จังหวัดนราธิวาส<_>ศาลากลางจังหวัดนราธิวาส<_>โดยหารือแนวทางแผนการฟื้นฟูท่าเทียบเรือประมงนราธิวาส<_>ระยะเฟส<_>1<_>เดือนกุมภาพันธ์-พฤษภาคม<_>2567<_>โดยความร่วมมือขับเคลื่อนของทางภาครัฐและภาคเอกชน<_>ผู้ประกอบการ<_>ซึ่งมีแนวทาง<_>ดังนี้", "1.<_>ทำการทดลองให้เรือประมงที่นำสัตว์น้ำขึ้นท่าและแจ้งเข้า-ออก<_>ณ<_>ท่าเทียบเรือประมงนราธิวาสโดยเรียกเก็บค่าทำเนียมการให้บริการท่าเทียบเรือ", "2.<_>ทำการทดลองให้เรือประมง(เรือขนถ่าย)<_>ขนถ่ายสัตว์น้ำจากประเทศเพื่อนบ้านมาขึ้น<_>ณ<_>ท่าเทียบเรือประมงนราธิวาส<_>โดยเรียกเก็บค่าทำเนียมการให้บริการท่าเทียบเรือ", "3.<_>ทำการทดลองให้เรือประมงขนถ่ายสัตว์น้ำ<_>ขนถ่ายสินค้าการเกษตร<_>อาทิเช่น<_>ข้าวสาร<_>มะพร้าวน้าหอม<_>ส่งออกไปยังประเทศเพื่อนบ้าน<_>โดยใช้ท่าเทียบเรือประมงนราธิวาส<_>เป็นสถานที่ขนถ่ายสินค้าลงเรือ<_>โดยเรียกเก็บค่าทาเนียมการให้บริการท่าเทียบเรือ"], "sentiment": [{"label": "LABEL_1", "score": 0.521824300289154, "len_token": 309}], "avg_score": 0.521824300289154, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ด่วน<_>เปิดให้<_>ปชช.<_>ลงทะเบียนแก้หนี้นอกระบบถึง<_>29<_>ก.พ.<_>นี้<_>ทั้ง<_>online<_>และ<_>onsite", "content": ["ด่วน<_>เปิดให้<_>ปชช.<_>ลงทะเบียนแก้หนี้นอกระบบถึง<_>29<_>ก.พ.<_>นี้<_>ทั้ง<_>online<_>และ<_>onsite", "กรมการปกครอง<_>เผยผลการลงทะเบียนแก้หนี้นอกระบบนับตั้งแต่วันที่<_>1<_>ธ.ค.<_>66<_>-7<_>ม.ค.<_>67<_>มีความคืบหน้า<_>ดังนี้", "-<_>ประชาชนลงทะเบียนแล้ว<_>119,686<_>ราย", "-<_>ไกล่เกลี่ยสำเร็จแล้ว<_>1,713<_>ราย", "-<_>กรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>ขณะนี้ทั่วประเทศมีการดำเนินคดีไปแล้ว<_>32<_>ราย", "-<_>พื้นที่/จังหวัด<_>ที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>กรุงเทพฯ<_>จ.นครศรีธรรมราช<_>จ.สงขลา<_>จ.นครราชสีมา<_>และ<_>จ.ขอนแก่น<_>ตามลำดับ", "สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศ<_>ภาพรวมเป็นไปด้วยความเรียบร้อย<_>พบว่ามีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>6,710<_>ราย<_>โดยมูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ยจำนวน<_>507.277<_>ล้านบาท<_>หลังการไกล่เกลี่ยเหลือ<_>218.417<_>ล้านบาท<_>มูลหนี้ลดลง<_>288.860<_>ล้านบาท<_>ทั้งนี้<_>กรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่ต่อไป", "ปชช.<_>สามารถลงทะเบียนหนี้นอกระบบได้ถึง<_>29<_>ก.พ.<_>67<_>ทั้งในระบบ<_>online<_>และ<_>onsite<_>ดังนี้", "1)<_>ผ่านระบบออนไลน์ที่เว็บไซต์<_>debt.dopa.go.th<_>ตลอด<_>24<_>ชม.", "2.<_>รับลงทะเบียน<_>ณ<_>ที่ว่าการอำเภอ<_>ศาลากลางจังหวัด<_>ศูนย์ดำรงธรรมทั่วประเทศ<_>และสำนักงานเขต<_>50<_>เขตของกรุงเทพมหานคร", "สอบถามเพิ่มเติม:", ">><_>โทร.<_>1567<_>(สายด่วนศูนย์ดำรงธรรม<_>ตลอด<_>24<_>ชม)", ">><_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.7894400954246521, "len_token": 430}], "avg_score": 0.7894400954246521, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-my<_>tax<_>account<_>ตรวจสอบข้อมูลภาษีด้วยตนเอง<_>แบบง่าย<_>ๆ<_>รู้ผลทันที<_>ก่อนยื่นภาษีปี<_>2566", "content": ["my<_>tax<_>account<_>ตรวจสอบข้อมูลภาษีด้วยตนเอง<_>แบบง่าย<_>ๆ<_>รู้ผลทันที<_>ก่อนยื่นภาษีปี<_>2566", "กรมสรรพากร<_>เปิดระบบ<_>“ตรวจสอบข้อมูลภาษีตัวเอง<_>(my<_>tax<_>account)”<_>เพื่ออำนวยความสะดวกแก่ผู้เสียภาษี<_>ซึ่งสามารถตรวจสอบรายได้<_>ข้อมูลภาษี<_>และค่าลดหย่อนต่าง<_>ๆ<_>อาทิ<_>ตรวจสอบและเตรียมข้อมูลยื่นภาษีบุคคลธรรมดา<_>ตรวจสอบประวัติการยื่นแบบ<_>ภง.ด.<_>90/91<_>ตรวจสอบสถานะการขอคืนภาษีพิมพ์แบบ/ใบเสร็จรับเงิน<_>เป็นต้น<_>ผ่านระบบ<_>my<_>tax<_>account<_>ได้ด้วยตัวเอง<_>(https://www.rd.go.th/272.html)", "ขณะเดียวกัน<_>กรมสรรพากร<_>กำลังเร่งมืออัปเดตข้อมูลของผู้มีหน้าที่เสียภาษีเงินได้บุคคลธรรมดาและรายการลดหย่อนภาษีให้เป็นปัจจุบัน<_>หากผู้มีหน้าที่เสียภาษีเงินต้องการยื่นแบบในวันนี้<_>หรือมีข้อมูลไม่ถูกต้องครบถ้วน<_>สามารถแก้ไขให้ตรงกับความเป็นจริงในหน้าแบบแสดงรายการได้ทันที<_>ในการยื่นแบบออนไลน์ผ่านเว็บไซต์ของกรมสรรพากร<_>หรือรวบรวมเอกสารให้ถูกต้องและครบถ้วนเพื่อยื่นแบบเอกสารผ่านสำนักงานสรรพากรได้", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/77150", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8504658937454224, "len_token": 272}], "avg_score": 0.8504658937454224, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>สั่ง<_>“อุเทนถวาย<_>-<_>ปทุมวัน”หามาตรการป้องกันและหลีกเลี่ยงการเกิดเหตุหลังยกพวกตีกันบริเวณทางเชื่อมสถานีรถไฟฟ้า", "content": ["“ศุภมาส”<_>สั่ง<_>“อุเทนถวาย<_>-<_>ปทุมวัน”หามาตรการป้องกันและหลีกเลี่ยงการเกิดเหตุหลังยกพวกตีกันบริเวณทางเชื่อมสถานีรถไฟฟ้า", "“ศุภมาส”<_>สั่ง<_>“อุเทนถวาย<_>-<_>ปทุมวัน”หามาตรการป้องกันและหลีกเลี่ยงการเกิดเหตุหลังยกพวกตีกันบริเวณทางเชื่อมสถานีรถไฟฟ้า<_>ด้าน<_>“อุเทนถวาย”<_>ออกประกาศงดการจัดการเรียนการสอนและการสอบตั้งแต่<_>9-11<_>ม.ค.นี้<_>ขณะที่<_>“ปทุมวัน”<_>ห้าม<_>นศ.ทุกหลักสูตร<_>ทุกชั้นปีเข้าสถาบันฯ<_>9<_>ม.ค.-4<_>ก.พ.นี้", "เมื่อวันที่<_>9<_>ม.ค.<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ในฐานะโฆษกกระทรวง<_>อว.<_>เปิดเผยถึงกรณีนักศึกษาสถาบันเทคโนโลยีปทุมวัน<_>และมหาวิทยาลัยเทคโนโลยีราชมงคลตะวันออก<_>(มทร.ตะวันออก)<_>วิทยาเขตอุเทนถวาย<_>ก่อเหตุทะเลาะวิวาทบริเวณทางเชื่อมสถานีรถไฟรถไฟฟ้าสนามกีฬาแห่งชาติและบริเวณหอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร<_>(sky<_>walk)<_>ว่า<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.อว.<_>มีความห่วงใยต่อผู้คนที่อยู่บริเวณโดยรอบที่ได้ผลกระทบจากเหตุการณ์ที่เกิดขึ้น<_>จึงได้สั่งการไปยังสำนักงานปลัดกระทรวง<_>อว.ให้ตรวจสอบและหารือกับทั้งสองสถาบันให้หามาตรการป้องกันและหลีกเลี่ยงการเกิดเหตุในลักษณะดังกล่าว<_>เพื่อความปลอดภัยของนักศึกษาและบุคคลที่อาจได้รับผลกระทบ<_>ซึ่งขณะนี้<_>มทร.ตะวันออก<_>ได้ออกประกาศ<_>งดการจัดการเรียนการสอนและการสอบ<_>แก่นักศึกษาทุกระดับและทุกชั้นปี<_>ภายในเขตพื้นที่อุเทนถวาย<_>ตั้งแต่วันที่<_>9-11<_>ม.ค.นี้และไม่อนุญาตให้นักศึกษาเข้ามาภายในเขตพื้นที่อุเทนถวายโดยเด็ดขาด<_>หากฝ่าฝืนจะดำเนินการตามระเบียบฯ<_>ของทางมหาวิทยาลัยต่อไป", "เลขานุการ<_>รมว.อว.<_>กล่าวต่อว่า<_>ด้านสถาบันเทคโนโลยีปทุมวัน<_>ก็ได้ออกประกาศมาตรการป้องกันเหตุทะเลาะวิวาทของนักศึกษาและแนวทางจัดการเรียนการสอนเช่นกัน<_>โดยห้ามนักศึกษาทุกหลักสูตรและทุกชั้นปีเข้ามาภายในบริเวณสถาบันฯ<_>ตั้งแต่วันที่<_>9<_>ม.ค.-<_>4<_>ก.พ.<_>โดยเด็ดขาด<_>หากนักศึกษาผู้ใดฝ่าฝืนสถาบันจะพิจารณาลงโทษตามข้อบังคับของสถาบัน<_>และให้จัดการเรียนการสอนในรูปแบบออนไลน์ทั้งรายวิชาบรรยายและรายวิชาที่ต้องมีการฝึกปฏิบัติ<_>โดยให้อาจารย์ผู้สอนลงเวลาปฏิบัติราชการในรูปแบบออนไลน์<_>รวมถึงให้อาจารย์ผู้สอนควบคุม<_>ดูแลตลอดจนตรวจสอบรายชื่อของนักศึกษาที่เข้าเรียนและให้รายงานให้สถาบันทราบ<_>ทั้งนี้<_>กรณีนักศึกษาคนใดมีความจำเป็นเร่งด่วนที่ต้องเข้ามาภายในสถาบันให้ทำหนังสือเพื่อขออนุมัติต่ออธิการบดีเป็นรายกรณี", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"], "sentiment": [{"label": "LABEL_0", "score": 0.9534673690795898, "len_token": 496}, {"label": "LABEL_0", "score": 0.8436222672462463, "len_token": 57}], "avg_score": 0.057854820440302705, "sentiment_type": "negative"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>รมว.อว.<_>ร่วมประชุมยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>มุ่งติดตามการขับเคลื่อนซอฟต์พาวเวอร์<_>พร้อมผลักดันให้ซอฟต์พาวเวอร์ไทยเป็นที่รู้จักในระดับสากลมากขึ้น", "content": ["“ศุภมาส”<_>รมว.อว.<_>ร่วมประชุมยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>มุ่งติดตามการขับเคลื่อนซอฟต์พาวเวอร์<_>พร้อมผลักดันให้ซอฟต์พาวเวอร์ไทยเป็นที่รู้จักในระดับสากลมากขึ้น", "เมื่อวันที่<_>9<_>ม.ค.<_>เวลา<_>13.30<_>น.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เข้าร่วมการประชุมคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>ครั้งที่<_>1/2567<_>โดยมีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธาน<_>พร้อมทั้งมีคณะกรรมการ<_>และผู้แทนหน่วยงานที่เกี่ยวข้องเข้าร่วมประชุม<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล", "นายเศรษฐา<_>กล่าวว่า<_>การประชุมครั้งนี้<_>เป็นการประชุมเพื่อติดตามการดำเนินงานขับเคลื่อนยุทธศาสตร์ซอฟต์พาวเวอร์ของประเทศไทยในด้านต่าง<_>ๆ<_>ซึ่งในระยะแรกเริ่ม<_>ประเทศไทยได้ให้ความสำคัญกับอุตสาหกรรมด้านซอฟต์พาวเวอร์<_>เป้าหมายใน<_>11<_>สาขา<_>โดยในวันนี้จะมีการพิจารณาแผนงานโครงการสำคัญที่จะขับเคลื่อนประเทศไทยในห้วงปีงบประมาณ<_>พ.ศ<_>2567<_>และปีงบประมาณ<_>พ.ศ<_>2568<_>ถือได้ว่ามีความสำคัญต่อการผลักดันให้ซอฟต์พาวเวอร์ไทยเป็นที่รู้จักในระดับสากลมากขึ้น<_>และขอให้ทุกคนช่วยกันแสดงความคิดเห็นกันอย่างเต็มที่<_>เพื่อที่รัฐบาลจะนำไปเร่งดำเนินการให้เกิดผลอย่างเป็นรูปธรรมต่อไป", "ทั้งนี้<_>ที่ประชุมได้ร่วมกันพิจารณาในประเด็นต่าง<_>ๆ<_>พร้อมเห็นชอบในเรื่องที่สำคัญ<_>ดังนี้", "1.<_>เห็นชอบ<_>ข้อเสนอโครงการของอุตสาหกรรมซอฟต์พาวเวอร์<_>เป้าหมาย<_>ทั้ง<_>11<_>สาขา<_>ประกอบด้วย<_>สาขาเฟสติวัล<_>สาขาท่องเที่ยว<_>สาขาอาหาร<_>สาขาศิลปะ<_>สาขาออกแบบ<_>สาขากีฬา<_>สาขาดนตรี<_>สาขาหนังสือ<_>สาขาภาพยนตร์<_>ละครและซีรีส์<_>สาขาแฟชั่น<_>และสาขาเกม<_>โดยมอบหมายให้สำนักงบประมาณพิจารณากรอบวงเงินและหารือร่วมกับหน่วยงานที่เกี่ยวข้องตามขั้นตอนต่อไป", "2.<_>เห็นชอบ<_>กรอบวงเงินงบประมาณในการสนับสนุนผู้ประกอบการเข้าร่วมเทศกาลภาพยนตร์ต่างประเทศ<_>จำนวน<_>3<_>เทศกาล<_>ในวงเงิน<_>3,000,000<_>บาท<_>โดยมอบหมายกระทรวงวัฒนธรรมจัดทำคำของบประมาณไปยังสำนักงบประมาณเพื่อขอรับการพิจารณา<_>และมอบสำนักงบประมาณพิจารณาจัดสรรงบประมาณ", "3.<_>เห็นชอบหลักการ<_>งาน<_>“maha<_>songkran<_>world<_>water<_>festival<_>เย็นทั่วหล้า<_>มหาสงกรานต์<_>2567”<_>โดยนายกรัฐมนตรีได้ให้ข้อเสนอแนะเกี่ยวกับเรื่องของการเดินทางเข้าร่วมงานดังกล่าว<_>ที่คาดว่าจะมีการจัดงานอย่างยิ่งใหญ่ทั่วประเทศ<_>จะต้องมีการเตรียมความพร้อมทั้งเรื่องของรถ<_>เครื่องบิน<_>ที่พัก<_>เพื่อรองรับนักท่องเที่ยว<_>โดยให้คณะทำงานฯ<_>ไปหารือกับกระทรวงคมนาคม<_>ซึ่งช่วงเทศกาลปีใหม่ที่ผ่านมา<_>มีการบริหารจัดการเรื่องการเดินทางได้เป็นอย่างดี<_>พร้อมกันนี้<_>นายกรัฐมนตรีได้ให้ความเห็นเรื่องงบประมาณซึ่งมีการตั้งไว้จำนวนมาก<_>ขอให้พิจารณาถึงความคุ้มค่า<_>คำนึงถึงประโยชน์ที่จะได้รับเป็นสำคัญ", "4.<_>เห็นชอบพิจารณาให้สำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์ชาติ<_>และการสร้างความสามัคคีปรองดอง<_>(สำนักงาน<_>ป.ย.ป)<_>เป็นหน่วยงานหลักในการขับเคลื่อนยุทธศาสตร์การพัฒนาซอฟต์พาวเวอร์<_>โดยมีหน้าที่<_>ดังนี้<_>1)<_>ดำเนินการบูรณาการและขับเคลื่อนหน่วยงานที่เกี่ยวข้องในการศึกษา<_>วิเคราะห์<_>และจัดทำแผนการพัฒนาซอฟต์พาวเวอร์<_>การจัดสรรงบประมาณ<_>การดำเนินโครงการ/กิจกรรมต่าง<_>ๆ<_>ให้มีประสิทธิภาพมีประสิทธิผล<_>ลดความซ้ำซ้อน<_>2)<_>ติดตามและเร่งรัดการดำเนินการทบทวน<_>ปรับปรุง<_>แก้ไข<_>ยกเลิก<_>และจัดทำกฎหมายและระเบียบที่เกี่ยวข้องกับการพัฒนาอุตสาหกรรมซอฟต์พาวเวอร์<_>11<_>อุตสาหกรรมของส่วนราชการและหน่วยงานของรัฐ<_>เพื่อให้เป็นไปตามมติของคณะกรรมการและคณะอนุกรรมการต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>3)<_>ประสานงานและสร้างความร่วมมือระหว่างส่วนราชการ<_>หน่วยงานของรัฐ<_>ภาคเอกชน<_>ภาคประชาสังคมในการพัฒนาซอฟต์พาวเวอร์<_>และ<_>4)<_>ประสานและบูรณาการการประชาสัมพันธ์ข้อมูลเกี่ยวกับอุตสาหกรรมซอฟต์พาวเวอร์<_>11<_>อุตสาหกรรม<_>ตลอดจนการเผยแพร่ความคืบหน้าและผลการดำเนินการเกี่ยวกับการพัฒนาซอฟต์พาวเวอร์ของประเทศ<_>และ", "5.<_>เห็นชอบให้มีการแต่งตั้งผู้อำนวยการสำนักงบประมาณ<_>และเลขาธิการคณะกรรมการกฤษฎีกา<_>เป็นกรรมการ<_>และผู้อำนวยการสำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์<_>และการสร้างความสามัคคีปรองดอง<_>เป็นกรรมการและผู้ช่วยเลขานุการ<_>ในคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>แต่งตั้งให้ปลัดกระทรวงมหาดไทย<_>และผู้อำนวยการสำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>เป็นกรรมการ<_>และผู้อำนวยการสำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์ชาติ<_>และการสร้างความสามัคคีปรองดอง<_>เป็นกรรมการและเลขานุการร่วมในคณะกรรมการพัฒนาซอฟต์พาวเวอร์แห่งชาติ", "#อว<_>#กระทรวงอว<_>#mhesi<_>#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9541831016540527, "len_token": 496}, {"label": "LABEL_1", "score": 0.7240575551986694, "len_token": 443}], "avg_score": 0.8456148193540157, "sentiment_type": "positive"}
{"date": "2024-1-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การตรวจราชการ<_>ณ<_>จังหวัดเชียงใหม่<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "content": ["การตรวจราชการ<_>ณ<_>จังหวัดเชียงใหม่<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "ระหว่างวันที่<_>10<_>-<_>12<_>มกราคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.7907534241676331, "len_token": 41}], "avg_score": 0.7907534241676331, "sentiment_type": "positive"}
