{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>รองโฆษกรัฐบาล<_>เชิญชวนผู้ปกครองพาเด็ก<_>เที่ยวสวนสัตว์ฟรี<_>“วันเด็ก”<_>เสาร์<_>13<_>มกราคมนี้", "content": ["​“คารม”<_>รองโฆษกรัฐบาล<_>เชิญชวนผู้ปกครองพาเด็ก<_>เที่ยวสวนสัตว์ฟรี<_>“วันเด็ก”<_>เสาร์<_>13<_>มกราคมนี้", "วันนี้<_>11<_>มกราคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>องค์การสวนสัตว์แห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>(อสส)<_>จัดกิจกรรมฉลองวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ในวันที่<_>13<_>ม.ค.2567<_>เปิดสวนสัตว์ทั่วประเทศ<_>ทั้ง<_>6<_>แห่ง<_>และอีก<_>1<_>โครงการ<_>ให้เด็กอายุไม่เกิน<_>12<_>ปี<_>หรือ<_>สูงไม่เกิน<_>135<_>ซม.<_>เข้าฟรี!", "นายคารม<_>กล่าวว่า<_>แต่ละสวนสัตว์เด็ก<_>ๆ<_>จะพบกับกิจกรรมสร้างความรู้<_>กิจกรรมมหาสนุกแฝงสาระความรู้<_>ด้านสัตว์ป่าอย่างสนุกสนาน<_>โดยผู้ปกครองสามารถพาเด็ก<_>ๆ<_>ไปเที่ยวและร่วมกิจกรรมได้ที่<_>สวนสัตว์เปิดเขาเขียว<_>จ.ชลบุรี<_>สวนสัตว์เชียงใหม่<_>สวนสัตว์นครราชสีมา<_>สวนสัตว์สงขลา<_>สวนสัตว์ขอนแก่น<_>สวนสัตว์อุบลราชธานี<_>และโครงการคชอาณาจักรจังหวัดสุรินทร์<_>โดยสวนสัตว์แต่ละแห่งมีกิจกรรมสุดพิเศษที่แตกต่างกัน<_>ดังนี้", "สวนสัตว์เปิดเขาเขียว<_>ชมกิจกรรมตลอดงานและขอเชิญบริจาคอุปถัมภ์สัตว์ป่า<_>บูทเกมมหาสนุกพร้อมของรางวัลมากมาย<_>โชว์ความสามารถของเด็ก<_>ๆ<_>ร้องเต้นเล่นดนตรี<_>ชมงูสวยงามแห่งบ้านงูยิ้ม<_>และมาสคอตแดนซ์ซิ่ง", "สวนสัตว์เชียงใหม่<_>พบกับกิจกรรมต้อนรับเด็ก<_>ๆ<_>พร้อมแจกของขวัญของรางวัลมากมาย<_>ชมพาเหรดมาสคอตสัตว์ป่านานาชนิด<_>ต้อนรับปีมังกร", "สวนสัตว์นครราชสีมา<_>ตื่นตาตื่นใจกับกิจกรรมมากมาย<_>อาทิ<_>กิจกรรมการแสดงบนเวที<_>พร้อมแจกของขวัญและของรางวัลมากมาย<_>กิจกรรมมาสคอต<_>กิจกรรมวาดภาพระบายสีสัตว์ป่า<_>ดนตรีเพื่อการอนุรักษ์<_>มาสคอตแดนซ์", "สวนสัตว์สงขลา<_>ร่วมเล่นเกมรับของรางวัลมากมาย<_>แฝงสาระความรู้ด้านสัตว์ป่า<_>และพบกับกิจกรรม<_>ฮัลโหล<_>แอฟริกา<_>ที่สามารถให้อาหารและใกล้ชิดกับยีราฟ<_>ม้าลาย<_>นกกระจอกเทศ<_>รวมทั้งชมการแสดงความสามารถของสัตว์ป่าที่น่าตื่นเต้น<_>อาทิ<_>การแสดงวิถีชีวิตสัตว์ป่า<_>แมวน้ำ<_>เพนกวิน<_>และการให้อาหารเสือ<_>พร้อมร่วมเต้นรำและสนุกสุดเหวี่ยงกับมาสคอตสัตว์ป่าและกิจกรรมอื่น<_>ๆ<_>อีกมากมาย", "สวนสัตว์อุบลราชธานี<_>พบกับเจ้าหญิงเจ้าชายในเทพนิยาย<_>มาสคอตพาม่วน<_>พร้อมแจกของรางวัลมากมาย<_>การแสดงความสามารถเด็กเยาวชนบนเวที<_>กิจกรรมเล่นเกมส์<_>กิจกรรมชมความสามารถสัตว์<_>กิจกรรมป้อนอาหารสัตว์<_>น้องเสือ<_>น้องฮิปโปโปเตมัส", "สวนสัตว์ขอนแก่น<_>ได้จัดสถานที่ท่องเที่ยวและกิจกรรมให้เด็กๆ<_>ได้ตื่นตาตื่นใจพร้อมของรางวัลมากมาย<_>เช่น<_>กิจกรรมเล่นเกมแจกของรางวัล<_>กิจกรรมชมวิวบนสะพาน<_>sky<_>walk<_>กิจกรรมเที่ยวชม<_>unseen<_>หินล้านปี<_>กิจกรรมรับชมการแสดงความสามารถพิเศษของแมวน้ำแสนรู้", "นอกจากนี้<_>โครงการคชอาณาจักร<_>จังหวัดสุรินทร์<_>ได้เตรียมกิจกรรมสัมผัสใกล้ชิดกับช้างแสนรู้<_>ชมความน่ารักและความสามารถของช้างแสนรู้<_>มีการประกวดเต้นจากโรงเรียนต่างๆในพื้นที่<_>กิจกรรมเกมตอบคำถาม<_>แจกรางวัล<_>ทดลองเป็นหมอรักษาช้าง<_>นิทรรศการเรื่องช้าง<_>สัมผัสมูลช้าง<_>แมสคอต<_>เอนเตอร์เทน<_>ให้เด็ก<_>ๆ<_>ให้เรียนรู้วิถีของคนกับช้างได้อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9906664490699768, "len_token": 496}, {"label": "LABEL_1", "score": 0.9949182868003845, "len_token": 216}], "avg_score": 0.9919563324263926, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทำแล้ว”<_>ค่าไฟฟ้าผู้ใช้ทั่วไป<_>ม.ค.-เม.ย.<_>67<_>หน่วยละ<_>4.18<_>ลดภาระค่าครองชีพประชาชน<_>เตรียมรายงาน<_>ครม.รับทราบ", "content": ["“ทำแล้ว”<_>ค่าไฟฟ้าผู้ใช้ทั่วไป<_>ม.ค.-เม.ย.<_>67<_>หน่วยละ<_>4.18<_>ลดภาระค่าครองชีพประชาชน<_>เตรียมรายงาน<_>ครม.รับทราบ", "วันที่<_>11<_>มกราคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ออกมาเปิดเผยว่า<_>คณะกรรมการกำกับกิจการพลังงาน<_>(กกพ)<_>ได้ประกาศอัตราค่าไฟฟ้าสำหรับงวดเดือนมกราคมถึงเมษายน<_>2567<_>แล้วในอัตรา<_>4.18<_>บาทต่อหน่วย<_>โดยนายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>ระบุว่า​<_>แม้ค่าก๊าซจะเพิ่มสูงขึ้นกว่ารอบที่แล้วมากก็ตาม<_>แต่ก็ต้องขอขอบคุณ<_>กฟผ.<_>ปตท.<_>ทุกหน่วยงานและทุกฝ่ายที่เกี่ยวข้อง<_>โดยเฉพาะคณะกรรมการ<_>กกพ.<_>นายประเสริฐ<_>สินสุขประเสริฐ<_>ปลัดกระทรวงพลังงาน", "นายณอคุณ<_>สิทธิพงศ์<_>ประธานที่ปรึกษารัฐมนตรีว่าการกระทรวงพลังงาน<_>ที่ประสานงานและติดตามการดำเนินการมาโดยตลอด<_>จนประสบความสำเร็จอีกครั้ง<_>ซึ่งนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและกระทรวงการคลัง<_>และ<_>ครม.<_>ที่ให้การสนับสนุนข้อเสนอของกระทรวงพลังงานเสมอมาและอนุมัติงบกลางเพื่อช่วยยืนอัตราค่าไฟฟ้าให้พี่น้องประชาชน<_>17.77<_>ล้านรายที่<_>ใช้ไฟฟ้าไม่เกิน<_>300<_>หน่วย<_>ในอัตราค่าใช้ไฟฟ้าเดิมที่<_>3.99<_>บาทต่อหน่วย", "นางรัดเกล้า<_>ยังกล่าวว่า<_>หลังจากนี้<_>จะมีการรายงานให้<_>ครม.<_>ได้รับทราบต่อไป<_>ทั้งนี้ประชาชนทั่วไปบิลค่าไฟเดือนมกราคม<_>ก็อยู่ในอัตรา<_>หน่วยละ<_>4.18<_>บาท<_>ทันที<_>โดยถือเป็นความตั้งใจของรัฐบาลที่ได้<_>“ทำแล้ว”<_>ตามสัญญา<_>เพื่อลดภาระค่าใช้จ่ายของประชาชน<_>อย่างไรก็ตาม<_>ในส่วนของกลุ่มเปราะบาง<_>ที่ใช้ไฟฟ้าไม่เกิน<_>300<_>หน่วยต่อเดือน​<_>ได้เริ่มดำเนินการไปแล้ว<_>โดยงวด<_>ม.ค.-เม.ย.<_>67<_>คงไว้ที่อัตราเดิม<_>3.99<_>บาท/หน่วย<_>จำนวน<_>17.7<_>ล้านครัวเรือน<_>ทั้งหมดนี้ล้วนเป็นมาตรการที่รัฐบาลชุดนี้ดำเนินการเพื่อลดภาระค่าใช้จ่ายประชาชนอย่างต่อเนื่อง"], "sentiment": [{"label": "LABEL_1", "score": 0.7090157270431519, "len_token": 439}], "avg_score": 0.7090157270431519, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>รัฐบาลชื่นชม<_>กรมส่งเสริมสหกรณ์<_>เดินหน้า<_>แก้ปัญหาหนี้เงินกู้สวัสดิการ<_>สมาชิกสหกรณ์ออมทรัพย์<_>ลดดอกเบี้ยเหลือ<_>4.75%<_>ต่อปี<_>ตั้งเป้าหลังหักหนี้ต้องเหลือไม่น้อยกว่า<_>30%", "content": ["“เกณิกา”เผย<_>รัฐบาลชื่นชม<_>กรมส่งเสริมสหกรณ์<_>เดินหน้า<_>แก้ปัญหาหนี้เงินกู้สวัสดิการ<_>สมาชิกสหกรณ์ออมทรัพย์<_>ลดดอกเบี้ยเหลือ<_>4.75%<_>ต่อปี<_>ตั้งเป้าหลังหักหนี้ต้องเหลือไม่น้อยกว่า<_>30%", "“เกณิกา”เผย<_>รัฐบาลชื่นชม<_>กรมส่งเสริมสหกรณ์<_>เดินหน้า<_>แก้ปัญหาหนี้เงินกู้สวัสดิการ<_>สมาชิกสหกรณ์ออมทรัพย์<_>ลดดอกเบี้ยเหลือ<_>4.75%<_>ต่อปี<_>ตั้งเป้าหลังหักหนี้ต้องเหลือไม่น้อยกว่า<_>30%<_>ต่อเดือน<_>พร้อมผ่อนคืนยาวถึง<_>75<_>ปี", "วันนี้<_>11<_>ม.ค.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลชื่นชมกรมส่งเสริมสหกรณ์<_>ที่ได้ประกาศแนวทางแก้ไขปัญหาหนี้สิน<_>สำหรับสมาชิกสหกรณ์ออมทรัพย์<_>เนื่องจากเมื่อวันที่<_>19<_>ธ.ค.66<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังได้เสนอว่า<_>ตามที่รัฐบาลได้แถลงนโยบายในการแก้ไขปัญหาหนี้สินของทุกภาคส่วน<_>ซึ่งกระทรวงการคลังได้เสนอแนวทางการแก้ไขปัญหาหนี้ทั้งระบบต่อคณะรัฐมนตรี<_>ซึ่งปัญหาหนี้สินของสมาชิกสหกรณ์ออมทรัพย์เป็นปัจจัยหนึ่งที่ส่งผลกระทบต่อความมั่นคงและการเติบโตทางเศรษฐกิจของประเทศ<_>โดยพบว่าสมาชิกสหกรณ์ออมทรัพย์ยังคงเผชิญปัญหาภาระหนี้สินจำนวนมากจนเกินศักยภาพในการชำระหนี้คืน<_>โดยเฉพาะกลุ่มที่มีรายได้ประจำที่เป็นบุคลากรของหน่วยงาน", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>คณะรัฐมนตรีจึงมีมติให้กรมส่งเสริมสหกรณ์<_>ดำเนินการแก้ไขปัญหาหนี้สหกรณ์ออมทรัพย์<_>โดยเป็นการจัดการสวัสดิการและอำนวยความสะดวกให้แก่บุคลากรของหน่วยงาน<_>เพื่อประโยชน์แก่การดำรงชีพ<_>นอกเหนือจากสวัสดิการที่หน่วยงานจัดให้เป็นกรณีปกติ<_>และเพื่อช่วยเหลือผ่อนปรนภาระหนี้และบรรเทาความเดือดร้อนจากปัญหาหนี้สินให้กับสมาชิกสหกรณ์ออมทรัพย์ที่มีหนี้จำนวนมาก", "“กรมส่งเสริมสหกรณ์<_>จึงประกาศแนวทางแก้ไขปัญหาหนี้สินสำหรับสมาชิกสหกรณ์ออมทรัพย์<_>เพื่อช่วยเหลือให้สมาชิกสหกรณ์มีรายได้รายเดือนคงเหลืองเพียงพอต่อการดำรงชีพอย่างน้อยร้อยละ<_>30<_>ของเงินได้รายเดือนว่า", "ข้อ<_>1<_>สหกรณ์ออมทรัพย์ที่ประสงค์จะให้ความช่วยเหลือสมาชิกสหกรณ์<_>ให้ดำเนินการจัดทำโครงการแก้ไขหนี้สมาชิกสหกรณ์<_>เพื่อแก้ไขหนี้เกินศักยภาพในการชำระคืนเป็นการเฉพาะ<_>และกำหนดระยะเวลาการดำเนินโครงการฯ<_>ให้ชัดเจน<_>โดยมีรายละเอียดอย่างน้อย<_>ดังต่อไปนี้", "(1)<_>อัตราดอกเบี้ยเงินกู้สวัสดิการ<_>ให้สหกรณ์กำหนดอัตราดอกเบี้ยเงินกู้พิเศษภายใต้โครงการฯ<_>ในอัตราไม่เกินร้อยละ<_>4.75<_>ต่อปี", "(2)<_>ระยะเวลาการชำระหนี้<_>ให้สหกรณ์ขยายระยะเวลาการชำระหนี้ให้แก่สมาชิกที่เข้าร่วมโครงการฯ<_>ไปจนถึงอายุ<_>75<_>ปี", "(3)<_>หลักเกณฑ์ในการควบคุมยอดหนี้<_>ให้สหกรณ์ผู้พิจารณาเงินกู้คำนึงถึงภาระหนี้สินที่สมาชิกต้องชำระให้แก่สินเชื่อสวัสดิการกับสถาบันการเงินอื่นด้วย<_>เพื่อให้สมาชิกสหกรณ์มีเงินได้รายเดือนคงเหลือหลังหักส่งชำระหนี้เพียงพอต่อการดำรงชีพอย่างน้อยร้อยละ<_>30<_>ของเงินได้รายเดือน", "(4)<_>หลักเกณฑ์ผ่อนชำระเงินกู้<_>สหกรณ์สามารถกำหนดหลักเกณฑ์ผ่อนชำระเงินกู้เฉพาะส่วนที่เกินกว่าทุนเรือนหุ้นที่สมาชิกถืออยู่กับสหกรณ์", "ข้อ<_>2<_>ก่อนการดำเนินโครงการฯ<_>ให้คณะกรรมการดำเนินการสหกรณ์พิจารณาถึงสภาพคล่องของสหกรณ์<_>การจ่ายหนี้และภาระผูกพันคืนให้กับเจ้าหน้าผู้ฝากเงินและเจ้าหนี้รายอื่นของสหกรณ์<_>พร้อมทั้งให้ที่ประชุมคณะกรรมการดำเนินการสหกรณ์มีมติให้จัดโครงการดังกล่าว", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>ก่อนการดำเนินโครงการฯ<_>ให้คณะกรรมการดำเนินการสหกรณ์พิจารณาถึงสภาพคล่องของสหกรณ์<_>การจ่ายหนี้และภาระผูกพันคืนให้กับเจ้าหน้าผู้ฝากเงินและเจ้าหนี้รายอื่นของสหกรณ์<_>พร้อมทั้งให้ที่ประชุมคณะกรรมการดำเนินการสหกรณ์มีมติให้จัดโครงการดังกล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.6161054968833923, "len_token": 496}, {"label": "LABEL_0", "score": 0.8325148820877075, "len_token": 189}], "avg_score": 0.49232556750304507, "sentiment_type": "negative"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกฯ<_>รัดเกล้าฯ<_>เตือนข่าวปลอม<_>ขอให้ประชาชนตรวจสอบข้อมูลโดยใช้ช่องทางหลักสถาบันการเงินของรัฐก่อนดำเนินธุรกรรมทางเงินใดๆ<_>ทางออนไลน์", "content": ["​รองโฆษกฯ<_>รัดเกล้าฯ<_>เตือนข่าวปลอม<_>ขอให้ประชาชนตรวจสอบข้อมูลโดยใช้ช่องทางหลักสถาบันการเงินของรัฐก่อนดำเนินธุรกรรมทางเงินใดๆ<_>ทางออนไลน์", "วันนี้<_>(11<_>มกราคม<_>67)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ด้วยนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ที่ให้ดำเนินมาตรการบรรเทาภาระค่าครองชีพ<_>รวมทั้งเพื่อเป็นการกระตุ้นให้เศรษฐกิจเติบโตมากขึ้น<_>โดยได้สั่งการและมอบหมายให้สถาบันการเงินของรัฐ<_>ดำเนินการสนับสนุนนโยบายรัฐบาลในการลดภาระทางการเงินของประชาชน<_>นั้น", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>มิจฉาชีพได้ฉวยโอกาสอ้างนโยบายดังกล่าว<_>โพสต์เพจเฟซบุ๊กว่า<_>ธนาคารกรุงไทยปล่อยสินเชื่อส่วนบุคคล<_>วงเงิน<_>50,000-1,000,000<_>บาท<_>ผ่อนนาน<_>5<_>ปี<_>ซึ่งเป็นการแอบอ้าง<_>โดยศูนย์ต่อต้านข่าวปลอมได้ตรวจสอบข้อเท็จจริงร่วมกับธนาคารกรุงไทย<_>พบว่าข้อมูลดังกล่าว<_>เป็นข้อมูลเท็จ<_>ขอประชาชนอย่าได้หลงเชื่อ<_>ระมัดระวังในการกรอกข้อมูลและไม่ควรกดลิงก์แปลกปลอม<_>พร้อมขอให้ตรวจสอบข้อมูลจากแหล่งที่เชื่อถือได้จากเว็บไซต์<_>ของธนาคารเองที่<_>www.krungthai.com<_>หรือหากมีข้อสงสัยหรือต้องการข้อมูลเพิ่มเติมสามารถติดต่อ<_>krungthai<_>contact<_>center<_>02-111-1<_>หรือแจ้งผ่าน<_>facebook:<_>krungthai<_>care", "“การดำเนินมาตรการหรือนโยบายเพื่อกระตุ้นเศรษฐกิจ<_>รัฐบาลคำนึงถึงความปลอดภัยของประชาชน<_>ให้ประชาชนสามารถนำไปใช้อย่างปลอดภัย<_>และเต็มเม็ดเต็มหน่วย<_>เกิดประโยชน์สูงสุด<_>ดังนั้น<_>ขอให้ประชาชนตรวจสอบข้อมูลโดยใช้ช่องทางหลักสถาบันการเงินของรัฐก่อนดำเนินธุรกรรมทางเงินใดๆ<_>ทางออนไลน์”<_>นางรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9372518062591553, "len_token": 350}], "avg_score": 0.06274819374084473, "sentiment_type": "negative"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“เกณิกา”เผย<_>กระทรวงทรัพฯชวนเด็ก<_>ๆ<_>ร่วมกิจกรรมชิงของขวัญ<_>13<_>ม.ค.นี้<_>พร้อมพบเจ้าหญิง-เจ้าชายดิสนีย์<_>เตรียมสร้างสีสันกว่า<_>30<_>ตัว", "content": ["​“เกณิกา”เผย<_>กระทรวงทรัพฯชวนเด็ก<_>ๆ<_>ร่วมกิจกรรมชิงของขวัญ<_>13<_>ม.ค.นี้<_>พร้อมพบเจ้าหญิง-เจ้าชายดิสนีย์<_>เตรียมสร้างสีสันกว่า<_>30<_>ตัว", "วันนี้<_>(11<_>มกราคม<_>2567)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และ<_>รมว.ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เห็นความสำคัญในโอกาส<_>“วันเด็กแห่งชาติ”<_>ที่ทุกภาคส่วนทั่วประเทศได้ร่วมกันจัดงานวันเด็กแห่งชาติเป็นประจำทุกปี<_>เพื่อให้เด็กทั่วประเทศได้รู้ถึงความสำคัญของตนเอง<_>พร้อมทั้งปลูกฝังค่านิยมอันดี<_>ส่งเสริมให้เกิดความตระหนักถึงหน้าที่ความรับผิดชอบทั้งต่อตนเองและประเทศชาติ<_>จึงได้สั่งการให้หน่วยงานในสังกัดเตรียมความพร้อมในการจัดงานวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ภายใต้แนวคิด<_>“รวมพลังเด็กไทย<_>ร่วมใจลดโลกเดือด<_>(kids<_>change,<_>world<_>change)”", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>การจัดงานวันเด็กครั้งนี้<_>เป็นการจัดงานแบบปลอดคาร์บอน<_>หรือ<_>“carbon<_>neutral<_>event”<_>จึงขอเชิญชวนเด็กๆ<_>และผู้ปกครอง<_>เตรียมตัวไปเที่ยวงานวันเด็ก<_>แบบลดโลกเดือด<_>ด้วย<_>1)<_>วางแผนการเดินทาง<_>เพื่อประหยัดพลังงาน<_>เลือกเดินทางด้วยรถสาธารณะ<_>2)<_>พกแก้วน้ำ<_>กล่องข้าวและช้อนส้อมส่วนตัว<_>3)<_>พกถุงผ้าสำหรับใส่ของขวัญในงาน<_>ลดขยะพลาสติกแบบครั้งเดียวทิ้ง<_>4)<_>พกผ้าเช็ดหน้าสำหรับซับเหงื่อแทนกระดาษชำระ<_>นำกลับมาซักและใช้ซ้ำได้<_>ลดการเกิดขยะ<_>เท่านี้เด็กๆ<_>ก็สามารถช่วยลดการปล่อยก๊าซเรือนกระจก<_>ลดปัญหาโลกเดือดได้", "“จึงขอเชิญชวนเด็ก<_>ๆ<_>ทุกคน<_>มาพบกันได้ในวันเสาร์ที่<_>13<_>มกราคม<_>2567<_>ตั้งแต่เวลา<_>08:00<_>-<_>15:00<_>น.<_>ณ<_>บริเวณโซนทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ทำเนียบรัฐบาล<_>เพื่อส่งเสริมการเรียนรู้บทบาทหน้าที่ของเด็กและเยาวชน<_>สร้างความตระหนักรู้และส่งเสริมการมีส่วนร่วมในการจัดการทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมตั้งรับ<_>ปรับเปลี่ยนพฤติกรรมที่เป็นมิตรกับสิ่งแวดล้อมลดปัญหาโลกเดือด<_>ซึ่งภายในงานมีกิจกรรมที่น่าสนใจ<_>ประกอบด้วย<_>โซนการเรียนรู้ลดโลกเดือด<_>ด้านทรัพยากรธรรมชาติ<_>ด้านทรัพยากรน้ำในแผ่นดิน<_>และด้านสิ่งแวดล้อม<_>ของหน่วยงานในสังกัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ร่วมสนุกกับเกมส่งเสริมความรู้ด้านการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>พร้อมทั้งการแสดงบนเวทีกลาง<_>กิจกรรมสนุกสนานชิงรางวัลมากมาย<_>และเพลิดเพลินกับ<_>ชวนเด็กไทยลดโลกเดือด<_>พาเหรดมาสคอตสัตว์โลกน่ารัก<_>พร้อมด้วย<_>เจ้าหญิง<_>เจ้าชายดิสนีย์<_>โจ๊กเกอร์และผองเพื่อน<_>ที่มาร่วมสร้างสีสันกว่า<_>30<_>ตัว”น.ส.เกณิกา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9836192727088928, "len_token": 496}, {"label": "LABEL_1", "score": 0.9905001521110535, "len_token": 96}], "avg_score": 0.9847350909903243, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลประชาสัมพันธ์แจ้งเตือนประชาชนให้เฝ้าระวังโรคระบาดปี<_>2567<_>“โควิด<_>–<_>ไข้หวัดใหญ่<_>–<_>ไข้เลือดออก”<_>ย้ำการฉีดวัคซีนอย่างน้อยปีละ<_>1<_>ครั้ง<_>รักษาสุขอนามัยของตนเอง", "content": ["โฆษกรัฐบาลประชาสัมพันธ์แจ้งเตือนประชาชนให้เฝ้าระวังโรคระบาดปี<_>2567<_>“โควิด<_>–<_>ไข้หวัดใหญ่<_>–<_>ไข้เลือดออก”<_>ย้ำการฉีดวัคซีนอย่างน้อยปีละ<_>1<_>ครั้ง<_>รักษาสุขอนามัยของตนเอง", "วันนี้<_>(11<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ประชาสัมพันธ์แจ้งเตือนประชาชนให้เฝ้าระวัง<_>3<_>โรคระบาด<_>ได้เเก่<_>โรคโควิด<_>19<_>โรคไข้หวัดใหญ่<_>และไข้เลือดออก<_>โดยกรมควบคุมโรค<_>กระทรวงสาธารณสุขได้วิเคราะห์ข้อมูล<_>ปัจจัยแวดล้อมที่เกิดขึ้น<_>ซึ่งคาดการณ์ว่าจะเกิดการระบาดและเป็นโรคที่ต้องเฝ้าระวังในช่วงปี<_>2567<_>นี้<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้กำชับทุกหน่วยงานที่เกี่ยวข้องให้มีมาตรการป้องกันอย่างเคร่งครัด<_>เพื่อเตรียมความพร้อมรับมือและเฝ้าระวังโรคตามฤดูกาลที่ส่งผลกระทบต่อสุขภาพประชาชน", "โดยข้อมูลจากกรมควบคุมโรค<_>กระทรวงสาธารณสุข<_>เน้นย้ำให้ประชาชนเฝ้าระวังเป็นพิเศษสำหรับการระบาดของ<_>3<_>โรค<_>ดังนี้", "1.<_>โรคโควิด<_>19<_>เป็นโรคที่ต้องติดตามสถานการณ์อย่างใกล้ชิด<_>เนื่องจากมีการกลายพันธุ์อย่างต่อเนื่อง<_>ต้องเฝ้าระวังในกลุ่มเปราะบาง<_>608<_>เช่น<_>ผู้สูงอายุ<_>ผู้ป่วยเบาหวาน<_>ความดันโลหิตสูง<_>ไตวายเรื้อรัง<_>โรคอ้วน<_>มะเร็ง<_>และหญิงตั้งครรภ์<_>ที่ต้องได้รับวัคซีนอย่างน้อย<_>ปีละ<_>1<_>ครั้ง<_>หากไปในสถานที่เสี่ยงให้สวมหน้ากากอนามัย<_>ล้างมือบ่อย<_>ๆ<_>โดยปี<_>2566<_>ที่ผ่านมา<_>พบผู้ป่วยทั้งหมด<_>652,868<_>ราย<_>เสียชีวิต<_>848<_>ราย", "2.<_>โรคไข้หวัดใหญ่<_>เป็นโรคระบบทางเดินหายใจเช่นเดียวกันกับโรคโควิด<_>19<_>ที่มีความรุนแรงสามารถทำให้เสียชีวิตได้เช่นกัน<_>ซึ่งประชาชนสามารถเข้ารับการฉีดวัคซีนไข้หวัดใหญ่และวัคซีนโควิดได้พร้อมกันปีละ<_>1<_>ครั้ง<_>โดยข้อมูลสถานการณ์ในปี<_>2566<_>พบผู้ป่วยโรคไข้หวัดใหญ่<_>460,325<_>ราย<_>เสียชีวิต<_>29<_>ราย", "3.<_>โรคไข้เลือดออก<_>มียุงลายเป็นพาหะ<_>โดยในปี<_>2566<_>พบผู้ป่วยทั้งหมด<_>156,097<_>ราย<_>เสียชีวิต<_>187<_>ราย<_>ดังนั้นประชาชนทุกคนต้องช่วยกันเก็บบ้าน<_>เก็บขยะ<_>เก็บภาชนะให้สะอาดเรียบร้อย<_>ไม่ให้เป็นแหล่งเพาะพันธุ์ของยุงลาย", "ข้อมูลสถานการณ์ในปีที่ผ่านมาทำให้ต้องติดตามสถานการณ์อย่างใกล้ชิด<_>วางมาตรการป้องกัน<_>ประเมิน<_>และลดความรุนแรง<_>นอกจากนี้<_>จากข้อมูลกรมควบคุมโรค<_>ได้ระบุให้ประชาชนเฝ้าระวังโรคที่มีโอกาสเกิดการระบาด<_>และส่งผลกระทบต่อสุขภาพ<_>ประกอบด้วย<_>12<_>โรค<_>ดังนี้<_>1.โรคมือเท้าปาก<_>2.โรคหัด<_>3.โรคฝีดาษวานร<_>4.โรคเมลิออยโดสิส<_>(ไข้ดิน)<_>5.โรคไข้ฉี่หนู<_>6.โรคไข้หูดับ<_>7.โรคไวรัสซิกา<_>8.โรคชิคุนกุนยา<_>(ไข้ปวดข้อยุงลาย)<_>9.โรคซิฟิลิส<_>10.โรคหนองใน<_>11.โรคเอดส์<_>และ<_>12.โรควัณโรค<_>ทั้งนี้<_>หากประชาชนต้องการรายละเอียดเพิ่มเติมเกี่ยวกับประเด็นของโรคระบาดหรือภัยสุขภาพ<_>สามารถโทรสอบถามได้ที่สายด่วน<_>1422<_>ของกรมควบคุมโรค", "“นายกรัฐมนตรีห่วงใยสุขภาพเเละความเป็นอยู่ของประชาชนเป็นสำคัญ<_>โดยย้ำเตือนให้ประชาชนเฝ้าระวัง<_>และคอยสังเกตอาการป่วยของตนเอง<_>หากไปในสถานที่เสี่ยงให้สวมหน้ากากอนามัย<_>ล้างมือบ่อย<_>ๆ<_>และต้องได้รับวัคซีน<_>ปีละ<_>1<_>เข็ม<_>ตามคำแนะนำขององค์การอนามัยโลก<_>รวมทั้งได้กำชับไปยังหน่วยงานที่เกี่ยวข้องให้เตรียมพร้อมรับมือ<_>เฝ้าระวังโรคระบาดอย่างรัดกุมด้วย<_>เพื่อสุขภาพ<_>และคุณภาพชีวิตประชาชน”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.6757115721702576, "len_token": 496}, {"label": "LABEL_0", "score": 0.9189102053642273, "len_token": 272}], "avg_score": 0.23815557857354483, "sentiment_type": "negative"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นฤมล”<_>เป็นสักขีพยาน<_>ลงนาม<_>mou<_>ขยายตลาดส่งออกสินค้าเกษตรและสินค้าอุปโภคบริโภค<_>ช่วยเหลือเกษตรกรในการเพิ่มโอกาสทางการค้า<_>เผยมูลค่าการส่งออกกว่า<_>15,000<_>ล้านบาท", "content": ["​“นฤมล”<_>เป็นสักขีพยาน<_>ลงนาม<_>mou<_>ขยายตลาดส่งออกสินค้าเกษตรและสินค้าอุปโภคบริโภค<_>ช่วยเหลือเกษตรกรในการเพิ่มโอกาสทางการค้า<_>เผยมูลค่าการส่งออกกว่า<_>15,000<_>ล้านบาท", "วันนี้<_>(11<_>มกราคม<_>2567)<_>เวลา<_>10.00<_>น.<_>ณ<_>ห้องประชุม<_>115<_>กระทรวงเกษตรและสหกรณ์<_>กรุงเทพมหานครศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>เป็นสักขีพยานพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การขยายตลาดส่งออกสินค้าเกษตรและสินค้าอุปโภคบริโภค<_>ระหว่าง<_>องค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)<_>และ<_>บริษัท<_>เดอะลิส<_>อินเตอร์<_>คอร์ปอเรชั่น<_>จำกัด<_>และบริษัท<_>หวา<_>ฉี<_>ซับพลาย<_>เชน<_>ยูนาน<_>จำกัด<_>(huashi<_>supply<_>chain<_>(yunnan)<_>co.,ltd)<_>โดยมี<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่ารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธาน", "ผู้แทนการค้า<_>เปิดเผยว่า<_>จากนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่มุ่งส่งเสริมช่วยเหลือเกษตรกร<_>ในการเพิ่มโอกาสทางการค้า<_>ส่งเสริมการส่งออกสินค้าเกษตร<_>เพื่อสร้างรายได้เข้าประเทศ<_>และยกระดับชีวิตความเป็นอยู่ของเกษตรกรให้มีคุณภาพชีวิตที่ดีขึ้น<_>รัฐบาล<_>โดยกระทรวงเกษตรและสหกรณ์ได้ดำเนินการขยายตลาดสินค้าเกษตรในต่างประเทศ<_>ตามนโยบาย<_>quick<_>win<_>ของรัฐบาล", "ผู้แทนการค้า<_>กล่าวต่อไปว่า<_>กระทรวงเกษตรและสหกรณ์<_>ได้มอบหมายให้องค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)<_>ในการหาตลาดเพื่อรองรับผลผลิตทางการเกษตร<_>โดยการส่งเสริมช่องทางการตลาดสินค้าเกษตรทั้งในประเทศและต่างประเทศ<_>และสร้างโอกาสในการจำหน่ายให้เกษตรกร<_>ส่งเสริมให้สินค้าเกษตรไทยสามารถเข้าสู่ตลาดการค้าต่างประเทศได้มากขึ้น<_>โดยได้ทำ<_>mou<_>ร่วมกับ<_>บริษัท<_>เดอะลิส<_>อินเตอร์<_>คอร์ปอเรชั่น<_>จำกัด<_>(เดอะลิส)<_>ซึ่งเป็นบริษัทที่จะสนับสนุน<_>ส่งเสริมการดำเนินการเกี่ยวกับการแสวงหาช่องทางจัดจำหน่ายสินค้าเกษตรและสินค้าอุปโภคบริโภค<_>รวมถึงการดำเนินการเกี่ยวกับการจัดส่งสินค้าทั้งในประเทศและต่างประเทศ<_>ทั้งนี้<_>ในปี<_>พ.ศ.<_>2567<_>บริษัทฯ<_>วางแผนจัดซื้อสินค้าเกษตรจากไทยมูลค่ากว่า<_>15,000<_>ล้านบาท<_>และมีแผนนำเข้าทุเรียนแช่แข็งจากไทยส่งไปจีน<_>จำนวน<_>5,000<_>ตู้<_>โดยรัฐบาลหวังว่าตัวเลขการส่งออกสินค้าเกษตรที่เพิ่มขึ้นจะเป็นส่วนสำคัญในการเพิ่มรายได้ให้กับเกษตรกร", "“พิธีลงนามภายใต้ความร่วมมือ<_>การขยายตลาดส่งออกสินค้าเกษตรและสินค้าอุปโภคบริโภคนี้<_>มีเป้าหมายเพื่อขับเคลื่อนภารกิจของกระทรวงเกษตรและสหกรณ์<_>ตามนโยบายของรัฐบาล<_>รวมถึงสนับสนุนและดำเนินการขยายตลาดส่งออกสินค้าเกษตรและสินค้าอุปโภคบริโภค<_>โดยการแสวงหาช่องทางการตลาด<_>ไปยังสาธารณรัฐประชาชนจีน<_>ทั้งศึกษาความเป็นไปได้และโอกาสทางธุรกิจในรูปแบบความร่วมมือต่าง<_>ๆ<_>เพื่อสนับสนุนการขยายตลาดส่งออกสินค้าเกษตรและสินค้าอุปโภคบริโภค<_>เช่น<_>การให้บริการจัดหา<_>จำหน่าย<_>ขนส่งและขยายตลาดสินค้าเกษตรทั้งในและต่างประเทศผ่านการขนส่งต่อเนื่องหลายรูปแบบ”<_>ผู้แทนการค้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9226040244102478, "len_token": 496}, {"label": "LABEL_1", "score": 0.9190757870674133, "len_token": 133}], "avg_score": 0.9218579901231302, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เดินเที่ยวตลาดช้างเผือก<_>อ.เมืองเชียงใหม่<_>จ.เชียงใหม่<_>ดีใจเห็นบรรยากาศการท่องเที่ยวคึกคัก", "content": ["นายกฯ<_>เดินเที่ยวตลาดช้างเผือก<_>อ.เมืองเชียงใหม่<_>จ.เชียงใหม่<_>ดีใจเห็นบรรยากาศการท่องเที่ยวคึกคัก", "วันนี้<_>(10<_>มกราคม<_>2567)<_>เวลา<_>19.30<_>น.<_>ณ<_>ตลาดช้างเผือก<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เดินเยี่ยมชมตลาดช้างเผือก<_>อ.เมืองเชียงใหม่<_>จ.เชียงใหม่<_>โดยระหว่างนั้นได้ทักทายและร่วมถ่ายภาพกับประขาชนและนักท่องเที่ยวต่างชาติที่เดินทางมาเที่ยวชมตลาดช้างเผือกอย่างเป็นกันเอง<_>อีกทั้งยังได้กินลูกตาลเชื่อม<_>มะพร้าวกะทิน้ำเชื่อม<_>ร้านซ้วง<_>บัวลอยใบเตยเจ้าเก่า<_>โดยนายกรัฐมนตรีกล่าวว่า<_>รู้สึกดีใจและชื่นใจที่ได้เห็นบรรยากาศด้านการท่องเที่ยวที่คึกคัก<_>มีนักท่องเที่ยวต่างชาติเดินทางมาท่องเที่ยวเชียงใหม่จำนวนมาก<_>โดยถ้าดูจากตัวเลขนักท่องเที่ยวจะพบว่านักท่องเที่ยวจากประเทศสาธารณรัฐเกาหลีเป็นอันดับ<_>3<_>รองจากประเทศมาเลเซียและสาธารณรัฐประชาชนจีน<_>ทั้งนี้<_>จะมีการจัดทำ<_>road<_>show<_>ไปเกาหลีด้วย<_>โดยนายกรัฐมนตรีได้มีการพูดคุยเรื่องนี้กับการท่องเที่ยวแห่งประเทศไทยแล้ว", "นอกจากนั้น<_>นายกรัฐมนตรีได้กล่าวถึงเรื่องของ<_>pm2.5<_>ในปีนี้ว่าเมื่อเทียบในระยะเวลาเดียวกันกับปีที่แล้วลดน้อยลงไปมาก<_>ทั้งนี้<_>รัฐบาลหวังจะรักษาระดับนี้ไว้ให้ได้<_>โดยในวันพรุ่งนี้<_>(11<_>ม.ค.<_>67)<_>จะย้ำให้หน่วยงานที่เกี่ยวข้องแก้ไขปัญหาอย่างเต็มที่<_>รวมถึงเรื่อง<_>พ.ร.บ<_>อากาศสะอาดที่จะถูกนำเข้าสภาอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.939662754535675, "len_token": 298}], "avg_score": 0.939662754535675, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ประชุมติดตามความคืบหน้าการแก้ไขปัญหาหมอกควันไฟป่าฯ<_>จ.เชียงใหม่<_>เน้นย้ำทุกหน่วยงานบูรณาการความร่วมมือ<_>ให้ยึดหลักตาม<_>6<_>แนวทางการดำเนินงานเพื่อแก้ไขปัญหา", "content": ["​นายกฯ<_>ประชุมติดตามความคืบหน้าการแก้ไขปัญหาหมอกควันไฟป่าฯ<_>จ.เชียงใหม่<_>เน้นย้ำทุกหน่วยงานบูรณาการความร่วมมือ<_>ให้ยึดหลักตาม<_>6<_>แนวทางการดำเนินงานเพื่อแก้ไขปัญหา", "วันนี้<_>(11<_>ม.ค.67)<_>เวลา<_>09.45<_>น.<_>ณ<_>ห้องประชุมกองบิน<_>41<_>อ.เมืองเชียงใหม่<_>จ.เชียงใหม่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมติดตามความคืบหน้าการดําเนินการแก้ไขปัญหาหมอกควันไฟป่า<_>และการเชื่อมโยงระบบขนส่งและเดินทางในพื้นที่จังหวัดเชียงใหม่<_>โดยมีพลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>เข้าร่วมด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกรัฐมนตรีกล่าวเปิดการประชุมว่า<_>วันนี้นายกรัฐมนตรีและคณะรัฐมนตรีมาพบกับทุกคนที่จังหวัดเชียงใหม่<_>เพราะมีความห่วงใยในสถานการณ์ปัญหาหมอกควันและไฟป่า<_>ซึ่งส่งผลกระทบต่อประชาชนภาคเหนือหลายจังหวัดในขณะนี้<_>จึงต้องการหารือแนวทางการแก้ไขปัญหา<_>และวิธีการป้องกันร่วมกับผู้เกี่ยวข้องโดยได้สั่งการ<_>การดําเนินการแก้ไขปัญหาหมอกควันและไฟป่า<_>เน้นย้ำให้ทุกหน่วยงานบูรณาการความร่วมมือกัน<_>โดยยึดหลักแนวทางการดำเนินงาน<_>ดังนี้", "1.<_>สถานการณ์ต้องดีขึ้นทุกวัน<_>ด้วยการทำหน้าที่อย่างจริงจัง<_>ขอให้แบ่งหน้าที่และพื้นที่รับผิดชอบ<_>x-ray<_>พื้นที่ในความรับผิดชอบของท่านว่ายังมีปัญหาที่ใดและรีบแก้ไขโดยเร่งด่วน<_>และรายงานให้นายกรัฐมนตรีทราบทุกวัน<_>ถ้าไม่ดีกว่าเดิมต้องแจ้งด้วยว่าเพราะอะไร<_>มีอุปสรรคอะไร<_>นายกฯ<_>อยากคืนอากาศบริสุทธิ์แก่พี่น้องประชาชนภาคเหนือให้เร็วที่สุด", "2.<_>การบริหารจัดการแก้ไขปัญหาหมอกควันไฟป่า<_>ต้องมีแนวทางการแก้ไขปัญหาเฉพาะหน้าระยะสั้น<_>ระยะปานกลาง<_>และระยะยาว<_>เพื่อความยั่งยืน<_>เจ้าหน้าที่ผู้ปฏิบัติต้องมีข้อมูลที่ชัดเจน<_>ถูกต้อง<_>แม่นยำเพื่อให้การแก้ไขปัญหาเป็นไปด้วยความรวดเร็ว", "3.<_>การดูแลพี่น้องประชาชน<_>โดยเฉพาะปัญหาด้านสุขภาพ<_>ขอให้จังหวัดและทุกส่วนราชการ<_>โดยเฉพาะกระทรวงสาธารณสุข<_>องค์กรปกครองส่วนท้องถิ่นดูแลประชาชนให้ครอบคลุมทุกมิติ<_>เช่น<_>เรื่องสุขภาพอนามัยของเด็กและผู้สูงอายุ<_>และชีวิตความเป็นอยู่<_>การรณรงค์ใส่หน้ากากกรองฝุ่น<_>การจัด<_>safety<_>zone<_>หรือศูนย์พักพิงสำหรับประชาชน", "4.<_>การแก้ไขปัญหาเฉพาะหน้าเพื่อให้ประชาชนได้รับอากาศที่ดีในตอนนี้<_>ขอให้หน่วยงานที่เกี่ยวข้อง<_>ดูแลเรื่องการให้ประชาชนมีหน้ากากกรองฝุ่นที่มีประสิทธิภาพ<_>สามารถเข้าถึงเครื่องฟอกอากาศที่มีประสิทธิภาพ<_>และราคาที่เข้าถึงได้", "5.<_>ให้ความสำคัญแก่การสร้างจิตสำนึกร่วมกัน<_>ให้ประชาชนรับรู้ข่าวสาร<_>และการยกระดับความตื่นตัวให้ประชาชนรู้ถึงพิษภัยของ<_>pm2.5<_>การขอความร่วมมือจากประชาชนให้ช่วยกันดูแลพื้นที่ป่า<_>ลดการเผา<_>การแก้ไขปัญหานี้ไม่ใช่ใครคนใดคนหนึ่งหรือหน่วยงานใดหน่วยงานหนึ่ง<_>หากแต่ต้องได้รับความร่วมมือจากทุกฝ่าย<_>โดยเฉพาะชุมชนต้องเข้ามามีส่วนร่วมในการแก้ไขปัญหา", "6.<_>ในระยะยาว<_>ต้องอาศัยความร่วมมือจากทุกฝ่ายคืนอากาศบริสุทธิ์ให้ภาคเหนือขอให้ช่วยกันคิดและรีบปฏิบัติให้ได้<_>ไม่ว่าจะเป็นเรื่องการคมนาคม<_>และการดำรงชีวิตที่เป็นมิตรกับสิ่งแวดล้อม<_>รวมทั้งการแก้ไขปัญหาสิทธิในที่ดินทำกิน<_>ที่อยู่อาศัย", "นายกรัฐมนตรีกล่าวว่า<_>จากการลงพื้นที่เมื่อวานนี้<_>(10<_>ม.ค.<_>67)<_>ได้มีการพูดคุยกับหน่วยงานราชการที่เกี่ยวข้องรวมถึงผู้ว่าราชการจังหวัด<_>มีความรู้สึกยินดีหากเปรียบเทียบตัวเลขปีนี้กับปีที่แล้วปัญหาฝุ่นลดลงหลายเท่าตัว<_>มีการแสดงแผนที่<_>red<_>zone<_>อย่างมีนัยยะพิสูจน์ได้ว่า<_>จากการที่ได้ลงพื้นที่และให้ความใส่ใจเรื่องนี้<_>ทุกฝ่ายที่เกี่ยวข้องสามารถทำให้ตัวเลขฝุ่น<_>pm2.5<_>ลดลงได้อย่างมีนัยยะ<_>ส่งผลให้เศรษฐกิจของภาคเหนือดีขึ้น<_>โดยเฉพาะเรื่องของการท่องเที่ยว<_>การขึ้นดอยอินทนนท์เมื่อปีที่แล้วมีนักท่องเที่ยวกว่า<_>13,000<_>คน<_>ปีนี้มีนักท่องเที่ยวเพิ่มขึ้นเป็น<_>17,000<_>คน<_>จากการที่ฝุ่น<_>pm2.5<_>ลดน้อยลงไป<_>นอกจากนั้น<_>การที่ประชาชนสามารถตรวจสอบค่าฝุ่น<_>pm2.5<_>ได้จากแอพพลิเคชันนั้นถือเป็นเรื่องที่ดี<_>ต้องขอขอบคุณทุกฝ่ายที่ร่วมกันบูรณาการ<_>ทั้งนี้<_>การประชุมวันนี้จะมีการพูดคุยกันหลายเรื่อง<_>ซึ่งหลายเรื่องเกี่ยวข้องกับเรื่องของฝุ่น<_>pm2.5<_>ด้วย<_>ไม่ใช่แค่การเผาป่าอย่างเดียว<_>รวมถึงเรื่องของการเปลี่ยนแปลงระบบการคมนาคม<_>การสร้างถนนเพิ่มขึ้น<_>โดยกระทรวงคมนาคมได้นำเสนอเรื่องนี้และจะมีการจัดสรรงบประมาณในการจัดการเรื่องเหล่านี้ต่อไป<_>อีกทั้งตลอด<_>2<_>เดือนที่ผ่านมา<_>ต้องขอบคุณและชื่นชมทุกคน<_>ทุกหน่วยงานที่ประสานงานกันได้อย่างดี<_>ผู้ว่าราชการจังหวัดเป็นเหมือนศูนย์รวมจิตใจในการบริหารงาน<_>เหมาะแก่การเป็นแม่แบบที่จะไปใช้ในจังหวัดต่าง<_>ๆ<_>ให้มีการปฏิบัติร่วมกันอย่างดีเยี่ยมในทุกจังหวัด"], "sentiment": [{"label": "LABEL_1", "score": 0.5945197939872742, "len_token": 496}, {"label": "LABEL_1", "score": 0.952994704246521, "len_token": 464}], "avg_score": 0.7677826672792435, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ติดตามการเชื่อมโยงการคมนาคม<_>จ.เชียงใหม่<_>ย้ำรัฐบาลพร้อมสนับสนุนการเชื่อมโยงระบบขนส่งและเดินทางในพื้นที่เชียงใหม่", "content": ["​นายกฯ<_>ติดตามการเชื่อมโยงการคมนาคม<_>จ.เชียงใหม่<_>ย้ำรัฐบาลพร้อมสนับสนุนการเชื่อมโยงระบบขนส่งและเดินทางในพื้นที่เชียงใหม่", "วันนี้<_>(11<_>ม.ค.<_>67)<_>เวลา<_>09.45<_>น.<_>ณ<_>ห้องประชุมเดชะตุงคะ<_>กองบิน<_>41<_>อ.เมืองเชียงใหม่<_>จ.เชียงใหม่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมติดตามความคืบหน้าการดําเนินการแก้ไขปัญหาหมอกควันไฟป่า<_>และการเชื่อมโยงระบบขนส่งและเดินทางในพื้นที่จังหวัดเชียงใหม่<_>โดยได้รับฟังและติดตามความคืบหน้าโครงการสำคัญเกี่ยวกับการพัฒนาระบบคมนาคมขนส่งตามนโยบายรัฐบาลและการแก้ไขปัญหาหมอกควันไฟป่า<_>ได้แก่<_>1)<_>ความคืบหน้าโครงการก่อสร้างสนามบินล้านนา<_>(สนามบินเชียงใหม่แห่งที่<_>2)<_>2)<_>ความคืบหน้าโครงการรถแดงไฟฟ้า<_>(ev)<_>3)<_>ความคืบหน้าโครงการก่อสร้างถนนวงแหวนรอบ<_>3<_>เชียงใหม่<_>4)<_>แผนการเดินทางไปสถานที่ท่องเที่ยว<_>7<_>แห่ง<_>5)<_>การพัฒนาถนนเพื่อเพิ่มศักยภาพการเชื่อมโยงเชียงใหม่และจังหวัดในภาคเหนือ<_>6)<_>การดําเนินงานด้านการแก้ไขปัญหาหมอกควันไฟป่าในพื้นที่จังหวัดเชียงใหม่ตามข้อสั่งการของนายกรัฐมนตรีในคราวตรวจราชการจังหวัดเชียงใหม่เมื่อวันที่<_>29<_>พฤศจิกายน<_>2566<_>7)<_>การปฏิบัติการฝนหลวงเพื่อบรรเทาปัญหาหมอกควันไฟป่าและฝุ่นละออง<_>pm2.5<_>พื้นที่ภาคเหนือ<_>8)<_>ข้อเสนอเพื่อแก้ไขปัญหาหมอกควันไฟป่าและฝุ่นละออง<_>pm2.5<_>ของจังหวัดเชียงใหม่<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวถึงแผนแม่บทการพัฒนาระบบขนส่งสาธารณะจังหวัดเชียงใหม่<_>(ระบบหลัก<_>lrt<_>หรือรถไฟฟ้า)<_>ว่า<_>เพื่อส่งเสริมให้ประชาชนมาใช้ระบบขนส่งสาธารณะที่เป็นมิตรต่อสิ่งแวดล้อมให้มากขึ้น<_>ซึ่งจะสามารถแก้ปัญหา<_>pm<_>2.5<_>ได้ด้วย<_>รวมถึงดึงดูดนักท่องเที่ยวให้มาท่องเที่ยวในสถานที่ท่องเที่ยวต่าง<_>ๆ<_>อย่างเชื่อมโยงเป็นระบบ<_>และสามารถแก้ปัญหาการจราจรได้อีกด้วย<_>พร้อมชื่นชมการดำเนินงานระบบขนส่งสาธารณะเชื่อมโยงแหล่งท่องเที่ยวทั้ง<_>7<_>แห่ง<_>(ไนท์ซาฟารี<_>ศูนย์ประชุม<_>และแสดงสินค้านานาชาติ<_>น้ำตกห้วยแก้ว<_>สวนสัตว์เชียงใหม่<_>เวียงกุมกาม<_>อุทยานราชพฤกษ์<_>และวัดพระธาตุดอยคำ)<_>รวมทั้งนายกรัฐมนตรีได้ย้ำถึงการเดินหน้าโครงการรถแดงไฟฟ้า<_>(ev)<_>ถือเป็นเรื่องสำคัญเพราะรถแดงเป็นเอกลักษณ์ของเชียงใหม่<_>โดยขอให้หน่วยงานที่เกี่ยวข้องหาแนวทางและดูในเรื่องเงินกู้ดอกเบี้ยต่ำการดำเนินการรถแดง<_>ev<_>เฟสสองเพื่อให้ประชาชนได้เข้าถึงสินเชื่อที่เป็นธรรม<_>เพื่อจะเดินหน้าเรื่องนี้ให้เกิดผลเป็นรูปธรรมตามแผนที่กำหนดไว้", "นายกรัฐมนตรีกล่าวย้ำถึงโครงการก่อสร้างสนามบินล้านนา<_>(สนามบินเชียงใหม่แห่งที่<_>2)<_>ว่า<_>จากที่ได้รับฟังการนำเสนอของกระทรวงคมนาคม<_>ทอท.<_>เชื่อว่าหากชาวจังหวัดเชียงใหม่ได้มารับฟังในห้องนี้จะน่าจะมีขวัญและกำลังใจขึ้นมาก<_>จากการร่วมมือกันทำงานของทุกภาคส่วน<_>รวมถึงผู้ว่าราชการจังหวัดเชียงใหม่<_>ตลอดจนฝ่ายความมั่นคง<_>กองทัพอากาศ<_>ถือเป็นการทำงานที่คิดมาอย่างครบวงจรแล้ว<_>ทั้งนี้<_>อยากให้ผู้ว่าราชการจังหวัดทุกจังหวัดมีการบูรณาการทำงานกับทุกหน่วยงานเช่นเดียวกับผู้ว่าราชการจังหวัดเชียงใหม่ซึ่งเป็นตัวอย่างที่ดี<_>โดยการพัฒนาระบบขนส่งต่าง<_>ๆ<_>รวมทั้งทางอากาศจะทำให้ตัวเลขผู้โดยสารเพิ่มขึ้นเป็น<_>4-5<_>เท่า<_>รวมถึงนักท่องเที่ยวเพิ่มขึ้นด้วยสอดคล้องกับนโยบายของรัฐบาลในเรื่องของวีซ่าฟรี<_>ถือเป็นการทำงานกันอย่างสอดประสานใกล้ชิด<_>โดยเมื่อวานนี้นายกรัฐมนตรีและผู้ว่า<_>ทอท.<_>ได้มีการหารือถึงเที่ยวบินที่อินเดียที่เข้ามาน้อยซึ่งก็ได้มีการพูดคุยกับท่านทูตอินเดียถึงเรื่องดังกล่าวแล้ว<_>ซึ่งตัวเลขนักท่องเที่ยวตอนนี้อันดับหนึ่งคือมาเลเซีย<_>รองลงมาคือจีน<_>และอันดับสามคือเกาหลี<_>ซึ่งปัจจัยสำคัญที่ส่งผลต่อนักท่องเที่ยวคือเรื่องของ<_>pm<_>2.5<_>ซึ่งเราก็ได้มีการแก้ปัญหาและบริหารจัดการเรื่องนี้เป็นอย่างดี<_>รวมถึงเรื่องคมนาคมขนส่งต่าง<_>ๆ<_>ซึ่งรัฐบาลนี้ได้ดำเนินการตอบโจทย์ในเรื่องนี้ทั้งในระยะใกล้<_>ระยะกลาง<_>และระยะยาว<_>เพื่อรองรับนักท่องเที่ยวให้สามารถเดินทางได้สะดวกในการเดินทางไปในสถานที่ท่องเที่ยวต่าง<_>ๆ<_>รวมถึงการรักษาไว้ซึ่งเอกลักษณ์ที่ดีของจังหวัดเชียงใหม่ในเรื่องของรถแดง<_>(ev)<_>ด้วย", "นายกรัฐมนตรีกล่าวถึงวัตถุประสงค์ของการเดินทางมาจังหวัดเชียงใหม่ครั้งนี้ว่า<_>เพื่อติดตามการดำเนินงานโครงการพัฒนาต่าง<_>ๆ<_>และรับฟังปัญหาจากประชาชนชาวเชียงใหม่<_>โดยย้ำหนึ่งในประเด็นการดำเนินงานที่รัฐบาลได้ให้ความสำคัญคือ<_>การเดินทางของประชาชน<_>ไม่ว่าจะเป็นการเดินทางทางอากาศ<_>ทางถนน<_>หรือการเดินทางด้วยระบบขนส่งสาธารณะ<_>สำหรับจังหวัดเชียงใหม่นั้น<_>นายกรัฐมนตรีเน้นย้ำถึงความสำคัญของการเดินทางด้วยระบบขนส่งสาธารณะที่เป็นมิตรต่อสิ่งแวดล้อม<_>เชื่อมโยงกับสนามบินและสถานที่ท่องเที่ยวสำคัญในจังหวัด<_>รวมถึงให้ความสำคัญกับการพัฒนาโครงข่ายถนนให้ประชาชนสามารถเดินทางได้อย่างสะดวก<_>รวดเร็ว<_>ปลอดภัย<_>และสามารถส่งเสริมการท่องเที่ยวในจังหวัดเชียงใหม่ได้", "พร้อมกันนี้<_>นายกรัฐมนตรีกล่าวถึงความคืบหน้าโครงการก่อสร้างสนามบินล้านนา<_>(เชียงใหม่แห่งที่<_>2)<_>ว่า<_>จากที่ได้สั่งการให้<_>ทอท.<_>เร่งศึกษาแนวทางการพัฒนาสนามบินแห่งใหม่ในพื้นที่ภาคเหนือ<_>เพื่ออำนวยความสะดวกในการเดินทางและกระตุ้นการท่องเที่ยว<_>โดยสนามบินล้านนาที่จะก่อสร้างใหม่นั้น<_>สามารถรองรับผู้โดยสารได้ปีละ<_>21<_>ล้านคน<_>ซึ่งจะเป็นส่วนสำคัญในการกระตุ้นเศรษฐกิจของจังหวัดผ่านการท่องเที่ยว<_>สร้างรายได้และยกระดับคุณภาพชีวิตให้กับประชาชนชาวเชียงใหม่ได้อย่างแน่นอน", "สำหรับโครงการรถแดงไฟฟ้า<_>(ev)<_>รัฐบาลให้ความสำคัญกับการผลักดันรถยนต์<_>ev<_>ซึ่งเป็นพลังงานสะอาดไม่มีการปล่อยมลพิษจากท่อไอเสีย<_>ประกอบกับจังหวัดเชียงใหม่มีปัญหาฝุ่น<_>pm<_>2.5<_>ดังนั้น<_>การเร่งผลักดันให้รถสาธารณะ<_>(รถแดง)<_>ในตัวเมืองเชียงใหม่ปรับเปลี่ยนมาขับเคลื่อนด้วยพลังงานไฟฟ้า<_>จะเป็นก้าวสำคัญที่จะช่วยให้รถสาธารณะจังหวัดเชียงใหม่ใช้พลังงานสะอาดที่เป็นมิตรต่อสิ่งแวดล้อม<_>และนอกเหนือจากการเปลี่ยนมาใช้พลังงานไฟฟ้าในการเดินรถแล้วนายกรัฐมนตรียังอยากให้รถสาธารณะของเมืองเชียงใหม่เร่งปรับปรุงเรื่องการจัดทำจุดจอดรับส่งผู้โดยสารที่ชัดเจน<_>ปรับราคาค่าโดยสารที่เป็นมาตรฐานและสมเหตุสมผล<_>รวมถึงมีเส้นทางเดินรถที่ครอบคลุมสามารถรองรับการขยายตัวของเมืองได้ในอนาคต<_>ซึ่งการเปลี่ยนไปใช้พลังงานไฟฟ้าในการเดินรถ<_>ผู้ให้บริการในปัจจุบันไม่ต้องกังวล<_>เนื่องจากรัฐบาลจะจัดเตรียมแนวทางเพื่อสนับสนุนผู้ประกอบการเดินรถและพนักงานขับรถที่มีอยู่เดิม<_>ให้มีความพร้อมกับการเปลี่ยนแปลง", "นอกจากนี้<_>นายกรัฐมนตรีสนับสนุนการพัฒนาระบบขนส่งสาธารณะอื่น<_>ๆ<_>ในเมืองเชียงใหม่ไม่ว่าจะเป็นรถเที่ยวชมเมือง<_>hop<_>&<_>go!<_>ระบบรถไฟฟ้า<_>lrt<_>ทั้งบนดินและใต้ดินเพื่อการเดินทางในตัวเมืองเชียงใหม่<_>ที่มีเส้นทางการเดินรถเชื่อมต่อสถานที่ท่องเที่ยวสำคัญของเมือง<_>ทั้งนี้<_>รัฐบาลอยากจะให้บริการสาธารณะดี<_>ๆ<_>แบบนี้ประสบผลสำเร็จในการเดินทางเพื่อจะได้มีนักลงทุนรายอื่นสนใจมาลงทุนในระบบขนส่งสาธารณะรูปแบบต่าง<_>ๆ<_>มากขึ้นซึ่งจะส่งผลดีต่อการเดินทางท่องเที่ยวของพี่น้องประชาชน", "นายกรัฐมนตรีกล่าวถึงความคืบหน้าโครงการก่อสร้างถนนวงแหวนรอบ<_>3<_>เชียงใหม่ว่า<_>ได้รับทราบถึงการเดินทางในจังหวัดเชียงใหม่<_>ประชาชนจำนวนมากเดินทางมาจากพื้นที่และอำเภอโดยรอบเข้าสู่ตัวเมือง<_>ส่งผลให้มีการจราจรหนาแน่นบนเส้นทางเข้าออกเมืองเชียงใหม่<_>โดยกรมทางหลวงได้มีแผนการก่อสร้างสะพานข้ามแยกบนถนนวงแหวนรอบที่<_>3<_>เพื่อบรรเทาปัญหาจราจร<_>ลดจุดตัดและเพิ่มความปลอดภัยในการเดินทาง<_>ขอให้เร่งรัดการดำเนินการออกแบบและก่อสร้างโดยเร็ว<_>นอกจากนี้<_>นายกรัฐมนตรีจะสั่งการให้กระทรวงคมนาคม<_>เร่งรัดการพัฒนาถนนวงแหวนรอบที่<_>4<_>และถนนเลี่ยงเมืองต้นเปา<_>ซึ่งจะรองรับการเติบโตของเมืองในอนาคตและช่วยบรรเทาปัญหาการเดินทางในพื้นที่โดยรอบเมืองเชียงใหม่<_>โดยเฉพาะในเส้นทางไปอำเภอสันกำแพงซึ่งเส้นทางดังกล่าวจะเป็นทางเลือกหนึ่งในการเดินทางสู่สนามบินล้านนาต่อไป", "นายกรัฐมนตรียังกล่าวถึงแผนการเดินทางไปสถานที่ท่องเที่ยว<_>7<_>แห่ง<_>ว่า<_>ให้ความสำคัญกับการพัฒนาการคมนาคมขนส่งในจังหวัดเชียงใหม่<_>เพราะนอกจากจะช่วยยกระดับคุณภาพชีวิตของประชาชนชาวเชียงใหม่แล้ว<_>ยังจะช่วยส่งเสริมการท่องเที่ยวของจังหวัดได้อีกด้วย<_>ซึ่งจังหวัดเชียงใหม่มีแหล่งท่องเที่ยวที่หลากหลาย<_>ตอบสนองความต้องการของนักท่องเที่ยวได้ทุกรูปแบบ<_>ทั้งแหล่งท่องเที่ยวธรรมชาติ<_>แหล่งท่องเที่ยวทางวัฒนธรรม<_>สถานบันเทิง<_>รวมถึงศูนย์ประชุมขนาดใหญ่ที่สามารถรองรับการจัดงานได้ตลอดทั้งปี<_>จึงขอให้มีการผลักดันแผนการเดินทางไปสถานที่ท่องเที่ยว<_>7<_>แห่ง<_>ตามที่เสนอมาให้เป็นรูปธรรมโดยเร็ว<_>เพื่ออำนวยความสะดวกและดึงดูดนักท่องเที่ยวได้มากยิ่งขึ้น", "ส่วนการพัฒนาถนนเพื่อเพิ่มศักยภาพการเชื่อมโยงเชียงใหม่และจังหวัดในภาคเหนือนั้น<_>นายกรัฐมนตรีจะเร่งรัดให้หน่วยงานที่รับผิดชอบด้านงบประมาณ<_>เร่งจัดสรรงบประมาณในการพัฒนาปรับปรุงถนนเชื่อมโยงจังหวัดเชียงใหม่กับจังหวัดข้างเคียง<_>เช่น<_>แม่ฮ่องสอน<_>เชียงราย<_>เพื่อให้ประชาชนเดินทางสัญจรได้อย่างปลอดภัย<_>และสามารถส่งเสริมการท่องเที่ยวในเมืองรอง<_>(จ.แม่ฮ่องสอน<_>จ.เชียงราย)<_>ได้อีกทางหนึ่งด้วย<_>ซึ่งจะมีส่วนช่วยให้จังหวัดเชียงใหม่พัฒนาเป็นศูนย์กลางการคมนาคมของภาคเหนือ<_>ผ่านการยกระดับโครงข่ายการเดินทางในภาพรวมตั้งแต่ทางอากาศและทางถนน<_>ก่อให้เกิดการกระตุ้นเศรษฐกิจในพื้นที่ภาคเหนือต่อไป<_>พร้อมกันนี้<_>นายกรัฐมนตรีขอให้ทั้งส่วนราชการและประชาชน<_>ช่วยกันเร่งรัดการพัฒนาการคมนาคมขนส่งในจังหวัด<_>และเสนอแนะปัญหาที่ต้องการให้รัฐบาลเข้ามาแก้ไข<_>เพื่อให้การเดินทางในจังหวัดมีคุณภาพที่ดี<_>ตอบสนองความต้องการของประชาชนและส่งเสริมการท่องเที่ยว<_>ซึ่งจะช่วยขับเคลื่อนเศรษฐกิจและสร้างรายได้ให้แก่พี่น้องประชาชนในจังหวัดเชียงใหม่ต่อไป", "อีกทั้งนายกรัฐมนตรี<_>มอบนโยบายการบรรเทาปัญหาหมอกควันและฝุ่นละออง<_>pm<_>2.5<_>ว่าสิ่งสำคัญคือ<_>การลดจุดความร้อน<_>(hotspot)<_>และการทำแนวกันไฟ<_>ซึ่งต้องอาศัยร่วมแรงร่วมมือกันอย่างจริงจังทุกคนต้องช่วยกัน<_>เริ่มตั้งแต่<_>สร้างความเข้าใจกับพี่น้องประชาชนในการป้องกันปัญหา<_>รวมทั้งขอความร่วมมือในการดูแลพื้นที่ป่า<_>ลดการเผาป่า<_>และปรับเปลี่ยนพฤติกรรม<_>จะต้องไม่เผาวัชพืชไม่เผาเศษวัสดุทางการเกษตร<_>ให้เปลี่ยนเอามาใช้ทำปุ๋ย<_>เพาะเห็ดหรือใช้เป็นพลังงานทดแทน<_>ในขณะเดียวกัน<_>ก็ต้องช่วยกันปลูกป่า<_>เพื่อให้ป่ามีความชุ่มชื้น<_>เมื่อไม่เกิดไฟก็ไม่มีควัน<_>แต่เมื่อเกิดไฟแล้วก็ต้องช่วยกันดับ<_>และป้องกันไม่ให้เกิดซ้ำ<_>ซึ่งการจะแก้ไขปัญหาหมอกควันและฝุ่นละออง<_>pm<_>2.5<_>ให้บรรลุผลสำเร็จได้นั้น<_>ไม่ใช่ใครคนใดคนหนึ่ง<_>หรือหน่วยงานใดหน่วยงานหนึ่ง<_>หากแต่ต้องได้รับความร่วมมือจากทุกฝ่ายต้องร่วมมือกัน", "นายกรัฐมนตรีขอบคุณเจ้าหน้าที่<_>อาสาสมัครควบคุมไฟป่าทุกคนที่เสียสละ<_>ปฏิบัติหน้าที่กันอย่างเข้มแข็ง<_>ในการป้องกันและแก้ไขปัญหาไฟป่าและหมอกควัน<_>ซึ่งความร่วมมือของทุกคนในวันนี้<_>เชื่อมั่นว่า<_>จุดความร้อนและจำนวนค่าฝุ่นละอองจะต้องลดลง<_>คืนอากาศที่บริสุทธิ์ให้กับจังหวัดเชียงใหม่<_>ซึ่งขณะนี้ถือเป็นนิมิตหมายอันดี<_>รัฐบาลได้มีการนำ<_>พ.ร.บ.อากาศสะอาดเข้าสู่สภาแล้ว<_>และการประชุมวันนี้ก็เป็นจุดเริ่มต้นที่ดีอีกจุดหนึ่งในการดำเนินการเรื่องนี้<_>นอกจากนี้<_>นายกรัฐมนตรีย้ำในเรื่องของการลดจุดความร้อน<_>(hotspot)<_>ฝากให้<_>กอ.รมน.<_>ได้ดูแลเรื่องนี้ร่วมกับหน่วยงานที่เกี่ยวข้องด้วย", "จากนั้นนายกรัฐมนตรีและคณะ<_>ได้นั่งรถแดงไฟฟ้า<_>(ev)<_>ไป<_>ณ<_>จุดจอดอากาศยานกรมฝนหลวงและการบินเกษตร<_>กองบิน<_>41<_>จ.เชียงใหม่<_>เพื่อติดตามความพร้อมปฏิบัติการฝนหลวง<_>เพื่อบรรเทาปัญหาหมอกควันและฝุ่นละออง<_>pm2.5<_>และชมสาธิตวิธีการปล่อยฝนหลวงด้วย<_>โดยนายกรัฐมนตรีกล่าวว่าขอให้มีการเตรียมความพร้อมในการปฏิบัติการ<_>เนื่องจากช่วงนี้เริ่มมีไฟป่าเพิ่มมากขึ้นจากความร้อนที่เพิ่มสูงขึ้น<_>และใกล้ที่จะเข้าสู่ฤดูแล้งของประเทศไทย<_>อีกทั้งขอให้ตรวจเช็คสภาพอุปกรณ์อย่างสม่ำเสมอ<_>หากมีการชำรุดให้ดำเนินการซ่อมแซมโดยเร็ว"], "sentiment": [{"label": "LABEL_1", "score": 0.9217743873596191, "len_token": 496}, {"label": "LABEL_1", "score": 0.942355751991272, "len_token": 496}, {"label": "LABEL_1", "score": 0.9023698568344116, "len_token": 496}, {"label": "LABEL_1", "score": 0.9203885197639465, "len_token": 496}, {"label": "LABEL_0", "score": 0.8472422361373901, "len_token": 131}], "avg_score": 0.8740936032987374, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พอใจจุดความร้อนในจังหวัดเชียงใหม่ลดลง<_>ชื่นชมทีมไทยแลนด์ทำงานได้ดี<_>เตรียมประสานเพื่อนบ้าน<_>กัมพูชา-ลาว-เมียนมา<_>รวมแก้ปัญหาฝุ่นและไฟป่า", "content": ["นายกฯ<_>พอใจจุดความร้อนในจังหวัดเชียงใหม่ลดลง<_>ชื่นชมทีมไทยแลนด์ทำงานได้ดี<_>เตรียมประสานเพื่อนบ้าน<_>กัมพูชา-ลาว-เมียนมา<_>รวมแก้ปัญหาฝุ่นและไฟป่า", "วันนี้<_>(13<_>ม.ค.<_>2567)<_>เวลา<_>13.15<_>น.<_>ณ<_>ศูนย์ฝึกอบรมและพัฒนาการควบคุมไฟป่าภาคเหนือ<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ถึงการมาตรวจราชการจังหวัดเชียงใหม่<_>ว่า<_>ได้มีการประชุมเตรียมความพร้อมเรื่องป้องกันไฟป่า<_>รวมถึงการพัฒนาจังหวัดเชียงใหม่โดยรวม<_>ทั้งนี้<_>ก่อนเข้าประชุมได้มีเรื่องด่วน<_>โดยตนเองได้เซ็น<_>ร่าง<_>พ.ร.บ.อากาศสะอาดฯ<_>ให้กับพรรคก้าวไกล<_>ซึ่งคาดว่าจะนำเข้าสู่สภาฯ<_>ทันวันนี้<_>พร้อมกล่าวย้ำว่า<_>วันนี้เพื่อมาติดตามหลังลงพื้นที่มาเมื่อวันที่<_>28<_>พ.ย.2566<_>ที่ผ่านมา<_>โดยมีหลายหน่วยงานที่เกี่ยวข้องมาร่วมประชุมด้วย<_>ทั้งฝ่ายความมั่นคง<_>กระทรวงมหาดไทย<_>และกระทรวงพาณิชย์<_>โดยเรื่องแรกได้พูดถึงปัญหาฝุ่น<_>pm2.5<_>เป็นที่น่ายินดีว่าจุดความร้อนลดลง<_>โดยช่วงเวลาเดียวกันจาก<_>50<_>กว่า<_>เหลือ<_>10<_>กว่า<_>ถือเป็นการเริ่มต้นปีด้วยดี<_>แสดงว่าการที่เราลงพื้นที่ร่วมมือทำงานแบบบูรณาการ<_>โดย<_>ผู้ว่าฯเชียงใหม่<_>เป็นหัวหน้าทีม<_>ในการประสานทุกภาคส่วน<_>จึงทำให้ค่าฝุ่นลดลงอย่างมีนัยยะ", "ส่วนเรื่องการเผาป่า<_>นายกรัฐมนตรีเชื่อว่า<_>ภายใต้การนำของ<_>พล.ต.อ.<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงมหาดไทย<_>กระทรวงเกษตรฯ<_>ดูแลกันได้ดีมาก<_>จึงทำให้จุดความร้อนลดลงไป<_>แต่เราไม่ได้อยู่คนเดียว<_>โดยมีประเทศเพื่อนบ้านทางกัมพูชา<_>รวมถึง<_>สปป.ลาว<_>เมียนมา<_>โดยเมียนมากับลาวปัญหาน่าจะมาหนักประมาณเดือนมีนาคมและเมษายน<_>จึงต้องอาศัยการพูดคุยของกระทรวงการต่างประเทศ", "นายกรัฐมนตรีกล่าวว่า<_>สปป.ลาว<_>มีความสัมพันธ์ที่ดี<_>จึงเป็นไปด้วยดี<_>แต่ทางเมียนมาค่อนข้างอาจจะซับซ้อน<_>แต่ยังมีระยะเวลาอีกประมาณเดือนครึ่ง<_>โดยจะให้<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>ดูแลเป็นพิเศษ<_>รวมถึงการเผาป่าจากชายแดนเมียนมาก็เป็นปัญหาสำคัญ<_>แต่สำคัญกว่านั้น<_>เดือนนี้และเดือนหน้าเป็นฤดูเผาป่าของทางด้านกัมพูชา<_>เห็นได้จากแผนที่<_>ที่โชว์ค่าจุดความร้อน<_>ซึ่งวันนี้ตนเองจะนำข้อมูลมาดู<_>และช่วงบ่ายนี้จะพูดคุยกับนายกรัฐมนตรีกัมพูชา<_>เพราะเรามีความสัมพันธ์ที่ดีและท่านเองก็มีความเป็นห่วงเป็นใยในเรื่องนี้พอสมควร", "ส่วนเรื่องทรัพยากรในการดูแลไฟป่า<_>นายกรัฐมนตรีกล่าวว่า<_>ยังเป็นประเด็นสำคัญที่มีงบประมาณขาดแคลนจากกรมฝนหลวงและการบินเกษตร<_>ซึ่งตนเองได้ทราบนโยบายโดยจะต้องมีการจัดซื้อจัดจ้าง<_>บูรณาการอุปกรณ์เพิ่มมากขึ้น<_>แต่ต้องใช้เวลา<_>เพราะการจะสั่งซื้อเครื่องบินต้องใช้ระยะเวลาหนึ่งถึงสองปีเป็นต้นไป<_>แต่ในปัจจุบันได้มีการพูดคุยและขอร้องให้แม่ทัพภาคที่<_>3<_>ดูแลพูดคุยกับผู้บัญชาการทหารบกและผู้บัญชาการทหารอากาศ<_>หากมีเครื่องบินหรืออุปกรณ์ที่อาจจะยังไม่ได้ใช้หรือใช้น้อยให้เราปรับปรุงนิดหน่อยแล้วมาใช้<_>ได้ในแง่ของการปล่อยน้ำหรือทำฝนหลวงได้หรือไม่<_>เพราะหากช่วยเหลือกันได้ก็จะเป็นการทำงานที่ครบวงจร<_>เป็นการทำงานทีมไทยแลนด์อย่างแท้จริง<_>กอ.รมน.<_>ก็สามารถช่วยได้อยู่แล้ว<_>เพราะทำอยู่แล้วในแง่ของไฟป่า"], "sentiment": [{"label": "LABEL_1", "score": 0.8971636295318604, "len_token": 496}, {"label": "LABEL_1", "score": 0.594610333442688, "len_token": 160}], "avg_score": 0.8233701426808427, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ติดตามความคืบหน้าการแก้ไขปัญหา<_>hotspot<_>ในพื้นที่ภาคเหนือ<_>ย้ำเดินหน้าแก้ไขปัญหาอย่างยั่งยืน<_>พร้อมฝากทุกหน่วยดูแลความปลอดภัยของเจ้าหน้าที่", "content": ["​นายกฯ<_>ติดตามความคืบหน้าการแก้ไขปัญหา<_>hotspot<_>ในพื้นที่ภาคเหนือ<_>ย้ำเดินหน้าแก้ไขปัญหาอย่างยั่งยืน<_>พร้อมฝากทุกหน่วยดูแลความปลอดภัยของเจ้าหน้าที่", "วันนี้<_>(11<_>ม.ค.<_>67)<_>เวลา<_>11.55<_>น.<_>ณ<_>ศูนย์ฝึกอบรมและพัฒนาการควบคุมไฟป่าภาคเหนือ<_>อ.เมืองเชียงใหม่<_>จ.เชียงใหม่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ติดตามความคืบหน้าการแก้ไขปัญหาจุดความร้อน<_>(hotspot)<_>ในพื้นที่ภาคเหนือ<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกรัฐมนตรีประชุมติดตามความคืบหน้าการแก้ไขปัญหาจุดความร้อน<_>(hotspot)<_>ในพื้นที่ภาคเหนือ<_>โดยนายกรัฐมนตรีกล่าวว่าการลดจุดความร้อน<_>(hotspot)<_>และการทำแนวกันไฟต้องอาศัยร่วมแรงร่วมมือกันอย่างจริงจัง<_>ผ่านการประสานงานอย่างใกล้ชิดทั้งจากหน่วยงานภาครัฐและภาคประชาชน<_>ทั้งนี้<_>กระทรวงต่าง<_>ๆ<_>ไม่ว่าจะเป็นกระทรวงเกษตรและสหกรณ์<_>กระทรวงมหาดไทย<_>กระทรวงคมนาคม<_>หรือกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ได้ดำเนินการแก้ไขปัญหาต่าง<_>ๆ<_>ไปเยอะมาก<_>แต่ปัญหาบางอย่างก็ยังไม่สามารถควบคุมได้โดยตรง<_>ซึ่งบางปัญหาก็เกิดจากประเทศเพื่อนบ้าน<_>ซึ่งตนไม่อยากให้นำมาเป็นเหตุผลหรือข้ออ้าง<_>เนื่องจากประเทศไทยนับเป็นพี่ใหญ่<_>เรามีเทคโนโลยี<_>มีทรัพยากรที่มากกว่า<_>เพราะฉะนั้นเราต้องมีการพูดคุย<_>เจรจากับประเทศเพื่อนบ้านได้<_>โดยตนจะพูดคุยกับกระทรวงการต่างประเทศให้มากขึ้นเพื่อร่วมแก้ไขปัญหา", "นายกรัฐมนตรีได้กล่าวอีกว่า<_>ภารกิจนี้เป็นภารกิจที่หนักมากในช่วง<_>4<_>เดือนที่จะถึงนี้<_>โดยต้องขอบคุณความทุ่มเทที่ทุกคนเอาใจใส่<_>นำปัญหานี้มาเป็นปัญหาหลักในการทำงานแบบบูรณาการ<_>ซึ่งก่อนหน้านี้เราได้มีการพูดคุยกันภายในประเทศ<_>ทุกหน่วยงานมีการทำงานอย่างเต็มที่<_>เราต้องพยายามต่อไปในการแก้ไขปัญหาอย่างยั่งยืน<_>หากมีวิธีการหรือช่องทางใดที่รัฐบาลสามารถช่วยเหลือได้<_>รัฐบาลยินดีเป็นส่วนหนึ่งของการแก้ไขปัญหา<_>ทั้งนี้<_>ในฐานะที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมเป็นหน่วยงานหลักที่จะต้องเป็นผู้นำในการแก้ไขปัญหาตรงนี้<_>ตนเข้าใจว่าทุกหน่วยงานมียุทโธปกรณ์ที่ไม่เพียงพอ<_>แต่เราสามารถโยกย้ายยุทโธปกรณ์ไปตามความจำเป็นได้<_>เพื่อนำไปช่วยเสริมในบางหน่วยงานที่ขาดแคลน<_>อีกทั้งอยากฝากให้ทุกหน่วยงานดูแลเรื่องความปลอดภัยของเจ้าหน้าที่ให้ดี<_>ทั้งเรื่องการพักผ่อน<_>ชีวิตและจิตใจ<_>เพื่อให้เจ้าหน้าที่ทุกคนปฏิบัติงานได้อย่างมีประสิทธิภาพเต็มที่", "จากนั้น<_>นายกรัฐมนตรีและคณะได้ร่วมทำแนวกันไฟ<_>และรับประทานอาหารกลางวันร่วมกับเจ้าหน้าที่ดับไฟป่า<_>หรือเสือไฟ<_>พร้อมชมการสาธิตการดับไฟป่าทางอากาศ<_>รวมทั้งได้มอบข้าวสารอาหารแห้งให้กับเจ้าหน้าที่ดับไฟป่า<_>(เสือไฟ)<_>เพื่อใช้สำหรับดำรงชีพระหว่างที่ออกปฏิบัติหน้าที่ดูแลดับไฟป่าด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.6113585233688354, "len_token": 496}, {"label": "LABEL_1", "score": 0.683606743812561, "len_token": 14}], "avg_score": 0.6133418078516044, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผย<_>เดินหน้าส่งเสริมการท่องเที่ยว<_>จ.เชียงใหม่<_>เร่งสร้างถนนวงแหวนให้แล้วเสร็จ<_>พร้อมผลักดันรถไฟฟ้าอำนวยความสะดวกแก่นักท่องเที่ยว<_>แก้ปัญหาการจราจร<_>ลดค่า<_>pm<_>2.5", "content": ["นายกฯ<_>เผย<_>เดินหน้าส่งเสริมการท่องเที่ยว<_>จ.เชียงใหม่<_>เร่งสร้างถนนวงแหวนให้แล้วเสร็จ<_>พร้อมผลักดันรถไฟฟ้าอำนวยความสะดวกแก่นักท่องเที่ยว<_>แก้ปัญหาการจราจร<_>ลดค่า<_>pm<_>2.5", "วันนี้<_>(11<_>ม.ค.<_>2567)<_>เวลา<_>13.15<_>น.<_>ณ<_>ศูนย์ฝึกอบรมและพัฒนาการควบคุมไฟป่าภาคเหนือ<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลังกล่าวถึงเรื่องการส่งเสริมการท่องเที่ยวในจังหวัดเชียงใหม่ว่า<_>กระทรวงคมนาคมที่ได้ดำเนินการอย่างเต็มที่<_>ทั้งขนส่งทางรางและทางบก<_>แบ่งออกเป็น<_>3<_>ส่วน<_>โดยส่วนแรกคือถนนเชียงใหม่<_>แบ่งเป็นสามวงแหวน<_>วงแหวนหนึ่งสร้างมานานแล้วแต่ยังไม่ครบ<_>ขาดแค่ช่วงหนึ่งที่ไม่เยอะ<_>กระทรวงคมนาคมก็มีแผนงานที่จะทำให้ครบโดยเร็ว<_>ซึ่งเหลือพื้นที่ไม่กี่กิโลเมตร<_>เพียงแต่ต้องการการประสานงานระหว่างรัฐบาลกับกองทัพอากาศ<_>โดยตนเองจะกลับไปพูดคุยกับกองทัพอากาศ<_>โดยขอร้องให้ผู้บัญชาการทหารอากาศ<_>ประสานทำการจราจรทางอากาศให้ครบ<_>เพื่อลดการจราจรที่ติดขัดทางอากาศ<_>ขณะเดียวกันก็จะทำให้ฝุ่น<_>pm<_>2.5<_>ลดลงด้วย<_>สำหรับวงแหวนส่วนที่สอง<_>เป็นการยกระดับเหนือชลประทาน<_>และวงแหวนส่วนสามจะทำให้การจราจรสะดวกขึ้น", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>ควบคู่กันไปจะมีการทำเรื่องของรถไฟฟ้า<_>ตรงนี้สำคัญมาก<_>เพราะเราทราบกันดี<_>นักท่องเที่ยวเดินทางมาท่องเที่ยวเชียงใหม่จำนวนมาก<_>และเมื่อเวลานักท่องเที่ยวมาการจราจรอาจจะติดขัด<_>ฉะนั้นหากมีรถไฟฟ้าเหมือนในกรุงเทพ<_>เป็นที่ประจักษ์แล้วว่าทุกอย่างสะดวกสบายขึ้น<_>ดังนั้น<_>หากมีรถไฟฟ้าในเชียงใหม่ก็จะทำให้การเดินทางท่องเที่ยวสะดวกสบายมากขึ้น<_>และเมื่อวงแหวนครบลูป<_>ก็จะทำเรื่องของรถไฟฟ้า<_>เพราะระหว่างการทำรถไฟฟ้าการจราจรก็จะไม่ติดขัดเนื่องจากสามวงแหวนได้เสร็จแล้ว", "นายกรัฐมนตรีกล่าวถึง<_>เรื่องการปรับปรุงท่าอากาศยาน<_>ที่จะเริ่มต้นภายในปีนี้โดยมีการขยายพื้นที่ตกแต่งใหม่ให้ทันสมัย<_>เพื่อรองรับนักท่องเที่ยวได้หลาย<_>10<_>ล้านคนว่า<_>ตรงนี้เป็นอะไรที่เราสามารถทำได้เลย<_>ส่วนระยะยาวจะมีการสร้างสนามบินแห่งใหม่นั้น<_>อยู่ระหว่างการสำรวจ<_>ซึ่งจะทำให้จังหวัดเชียงใหม่เป็นหนึ่งในฮับการท่องเที่ยวของภูมิภาคนี้<_>ถือเป็นเรื่องที่ดี", "“เมืองใหญ่รถไฟฟ้ามีนัยยะเพราะเชียงใหม่เป็นเมืองใหญ่<_>ติด<_>10<_>อุตสาหกรรมของประเทศ<_>ซึ่งการท่องเที่ยวเป็นอุตสาหกรรม<_>ผมเชื่อว่าเมืองใหญ่ขณะนี้มีนักท่องเที่ยวเยอะขนาดนี้ถ้าไม่มีรถไฟฟ้าไม่ได้<_>ผมคิดว่าต้องมี<_>จะช่วยอำนวยความสะดวกสบาย<_>และกระตุ้นเศรษฐกิจ<_>กระจายความแออัดในเมืองออกไปชานเมืองได้<_>สำคัญกว่านั้นอากาศสะอาดเพราะไม่ได้ใช้รถยนต์<_>และเป็นการใช้มากขึ้นซึ่งถือเป็นการส่งเสริมนโยบายของรัฐบาลลดค่าฝุ่น<_>2.5”<_>นายกฯ<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.8807205557823181, "len_token": 496}, {"label": "LABEL_0", "score": 0.9973776340484619, "len_token": 10}], "avg_score": 0.8633668366157019, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามความคืบหน้าแผนพัฒนาแหล่งท่องเที่ยวในพื้นที่<_>จ.เชียงใหม่<_>เผยรัฐบาลตั้งใจพัฒนาต่อยอดแหล่งท่องเที่ยวเชียงใหม่ให้ทันสมัยมีมาตรฐานสากล", "content": ["นายกฯ<_>ติดตามความคืบหน้าแผนพัฒนาแหล่งท่องเที่ยวในพื้นที่<_>จ.เชียงใหม่<_>เผยรัฐบาลตั้งใจพัฒนาต่อยอดแหล่งท่องเที่ยวเชียงใหม่ให้ทันสมัยมีมาตรฐานสากล", "นายกฯ<_>ติดตามความคืบหน้าแผนพัฒนาแหล่งท่องเที่ยวในพื้นที่<_>จ.เชียงใหม่<_>เผยรัฐบาลตั้งใจพัฒนาต่อยอดแหล่งท่องเที่ยวเชียงใหม่<_>ให้ทันสมัยมีมาตรฐานสากล<_>ย้ำหน่วยงานใช้จ่ายงบประมาณอย่่างคุ้มค่า<_>เกิดประโยชน์สูงสุด", "วันนี้<_>(11<_>ม.ค.<_>67)<_>เวลา<_>14.00<_>น.<_>ณ<_>อุทยานหลวงราชพฤกษ์<_>(โครงการพืชสวนโลก)<_>อ.เมืองเชียงใหม่<_>จ.เชียงใหม่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ติดตามความคืบหน้าแผนพัฒนาแหล่งท่องเที่ยวในพื้นที่จังหวัดเชียงใหม่<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>สำนักงานพัฒนาพิงนคร<_>(องค์การมหาชน)<_>ศูนย์ประชุมและแสดงสินค้านานาชาติ<_>เฉลิมพระเกียรติ<_>7<_>รอบพระชนมพรรษา<_>อุทยานแห่งชาติดอยสุเทพ-ปุย<_>(น้ำตกห้วยแก้ว)<_>สำนักศิลปากรที่<_>7<_>เชียงใหม่<_>แหล่งหัตถกรรมบ้านถวาย<_>อำเภอหางดง<_>สถาบันวิจัยและพัฒนาพื้นที่สูง<_>(องค์การมหาชน)<_>สวนสัตว์เชียงใหม่<_>และพบปะประชาชน<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกรัฐมนตรีกล่าวถึงการเดินทางมาตรวจราชการที่จังหวัดเชียงใหม่ในครั้งนี้<_>ได้มีโอกาสเน้นย้ำความสำคัญของการพัฒนาแหล่งท่องเที่ยวเพื่อเป็นการสร้างงานใหม่<_>ๆ<_>และสร้างรายได้ให้แก่คนในจังหวัด<_>โดยจังหวัดเชียงใหม่เป็นจังหวัดที่สามารถเดินทางมาเที่ยวได้ตลอดทั้งปี<_>เนื่องจากมีสถานที่ท่องเที่ยวที่หลากหลาย<_>ไม่ว่าจะเป็นแหล่งท่องเที่ยวเชิงธรรมชาติ<_>แหล่งท่องเที่ยวเชิงวัฒนธรรม<_>ศาสนสถาน<_>และโบราณสถานต่าง<_>ๆ<_>รวมถึงคาเฟ่และสถานบันเทิงที่มีอยู่มากมายในจังหวัด<_>โดยมีการผลักดันการพัฒนาแหล่งท่องเที่ยวในพื้นที่จังหวัดเชียงใหม่<_>ทั้ง<_>7<_>แห่ง<_>ได้แก่<_>ไนท์ซาฟารี<_>ศูนย์ประชุมและแสดงสินค้านานาชาติ<_>น้ำตกห้วยแก้ว<_>สวนสัตว์เชียงใหม่<_>เวียงกุมกาม<_>อุทยานราชพฤกษ์<_>และวัดพระธาตุดอยคำ<_>ซึ่งรัฐบาลมีความตั้งใจที่จะพัฒนาต่อยอดแหล่งท่องเที่ยวที่มีอยู่แล้วของเชียงใหม่ให้มีความทันสมัย<_>มีมาตรฐานสากล<_>โดยรัฐบาลจะสนับสนุนการพัฒนาแหล่งท่องเที่ยว<_>ในด้านต่าง<_>ๆ<_>ไม่ว่าจะเป็น<_>(1)<_>การจัดสรรงบประมาณเพื่อการพัฒนาปรับปรุงอาคารสถานที่<_>(2)<_>การพัฒนาบุคลากร<_>(3)<_>การจัดหาตลาด<_>ลูกค้าและกลุ่มเป้าหมายใหม่<_>ให้เดินทางมาท่องเที่ยวเพิ่มมากขึ้น<_>(4)<_>การจัดให้มีสิ่งอำนวยความสะดวกพื้นฐาน<_>อาทิ<_>ป้ายบอกทาง<_>เส้นทางเดินทางเข้าสู่แหล่งท่องเที่ยว<_>ที่เป็นมาตรฐานสากล<_>เพื่อให้สามารถรองรับนักท่องเที่ยวต่างชาติได้", "นอกจากนี้<_>รัฐบาลจะให้การสนับสนุนชาวบ้านที่อาศัยอยู่ในพื้นที่แหล่งท่องเที่ยว<_>ให้มีการพัฒนาทักษะให้สอดรับกับเทคโนโลยีที่เปลี่ยนแปลงไปในอนาคต<_>โดยไม่ละทิ้งอัตลักษณ์และวัฒนธรรมพื้นถิ่นของตนเอง<_>เพื่อให้ประชาชนในท้องถิ่นสามารถสร้างงานสร้างอาชีพในยุคที่มีการเปลี่ยนแปลงทางเทคโนโลยีอย่างรวดเร็วได้โดยไม่ต้องย้ายถิ่นฐานมาทำงานในเมืองใหญ่", "นายกรัฐมนตรีย้ำว่านอกจากนี้<_>หน่วยงานเจ้าของเรื่องควรเสนอไอเดียใหม่<_>ๆ<_>ที่สร้างสรรค์และทันต่อสถานการณ์ปัจจุบัน<_>เพื่อให้เป็นที่สนใจในโลกออนไลน์<_>สามารถดึงดูดนักท่องเที่ยวรายใหม่<_>ๆ<_>ได้<_>โดยการใช้<_>content<_>creator<_>มาช่วยบอกเล่าเรื่องราวของสถานที่ท่องเที่ยวก็เป็นเรื่องที่ดี<_>เนื่องจากกลุ่ม<_>content<_>creator<_>มีไอเดีย<_>วิธีการนำเสนอที่เข้าถึงกลุ่มคนได้เป็นอย่างดี<_>ไม่ว่าจะเป็นกลุ่มวัยรุ่น<_>วัยทำงาน<_>หรือวัยเกษียณ<_>ซึ่งหน่วยงานควรพิจารณาใช้<_>content<_>creator<_>ที่เหมาะสมกับสถานที่<_>ว่าสถานที่ที่เรารับผิดชอบนั้น<_>มีกลุ่มเป้าหมายที่จะมาท่องเที่ยวเป็นคนกลุ่มไหน<_>โดยอีกหนึ่งไอเดียของการบอกเล่าเรื่องราวคือ<_>การท่องเที่ยวเพื่อสักการะสิ่งศักดิ์สิทธิ์<_>ไม่ว่าจะเป็น<_>วัดสำคัญในจังหวัด<_>พระพุทธรูปที่มีประวัติยาวนาน<_>สิ่งศักดิ์สิทธิ์ตามความเชื่อพื้นถิ่นของชาวล้านนา<_>ซึ่งการบอกเล่าเรื่องราวเหล่านี้ประกอบการท่องเที่ยว<_>จะช่วยดึงดูดผู้ศรัทธาให้เดินทางไปเยี่ยมชมได้<_>และสร้างโอกาสให้ชาวบ้านในพื้นที่<_>ในการค้าขายสินค้าให้แก่นักท่องเที่ยวเพิ่มขึ้นอีกด้วย<_>รวมทั้งสามารถนำตัวอย่างที่เกิดขึ้นมาปรับใช้และต่อยอด<_>เพื่อสร้างโอกาสทางเศรษฐกิจและการท่องเที่ยวให้กับจังหวัดเชียงใหม่", "สำหรับพื้นที่ของอุทยานหลวงราชพฤกษ์แห่งนี้<_>มีอาคารที่สามารถรองรับการจัดกิจกรรม<_>ไม่ว่าจะเป็นการจัดแสดงสินค้า<_>งานเทศกาล<_>นายกรัฐมนตรีจึงอยากให้หน่วยราชการและองค์กรปกครองส่วนท้องถิ่นพิจารณาจัดงานต่าง<_>ๆ<_>ประจำปี<_>เช่น<_>งานประชุมประจำปี<_>งานฤดูหนาว<_>หรืองานที่เกี่ยวข้องกับการส่งเสริมวัฒนธรรมประเพณีในอุทยานหลวงราชพฤกษ์<_>เพื่อให้งบประมาณที่ภาครัฐจัดสรรลงไปปรับปรุงสถานที่เกิดความคุ้มค่า<_>และต่อยอดการจัดงานเทศกาล<_>(festival)<_>เพื่อส่งเสริมการท่องเที่ยวและ<_>soft<_>power<_>ด้าน<_>festival<_>ในภาคเหนือต่อไป", "นอกจากนี้<_>นายกรัฐมนตรีได้เน้นย้ำเรื่องสถานที่ที่มีพร้อมอยู่แล้ว<_>เรื่องการที่จะไปจัดซื้อจัดจ้างสร้างใหม่<_>ๆ<_>ให้เกิดความกังวลต่อสังคมอย่าให้มี<_>เอาผลงานเป็นหลัก<_>ไม่ใช่เรื่องจัดซื้อจัดจ้าง<_>โดยขอให้อาศัยความใส่ใจลงไป<_>และอาศัยการเข้าใจถึงเป้าหมาย<_>เรื่องนี้เป็นเรื่องที่รัฐบาลให้ความสำคัญ<_>ถ้าพร้อม<_>งบประมาณมีให้<_>แต่ก็ไม่ใช่เรื่่องของงบประมาณอย่างเดียวเท่านั้น<_>แต่เป็นเรื่องของนโยบายและความใส่ใจ<_>และเข้าใจถึงแหล่งท่องเที่ยวที่ดึงดูดตลาดท่องเที่ยว<_>ซึ่งเชียงใหม่ถือเป็นจังหวัดที่มีศักยภาพอยู่แล้ว<_>ขอให้ดูแลสิ่งที่มีอยู่ให้ดีเพื่อจะได้นำมาซึ่งรายได้ของพี่น้องประชาชนต่อไป", "รวมทั้งนายกรัฐมนตรีย้ำถึงการใช้จ่ายงบประมาณแผ่นดินซึ่งมาจากภาษีของประชาชน<_>การดำเนินงานของหน่วยงานต่าง<_>ๆ<_>จะต้องเป็นไปอย่่างคุ้มค่าและเกิดประโยชน์สูงสุด<_>นอกจากนี้นายกรัฐมนตรียังได้ฝากในประเด็นเรื่องหากจำนวนนักท่องเที่ยวเพิ่มมากขึ้นต้องมีการบริหารจัดการด้านจราจรให้มีประสิทธิภาพ<_>ไม่ให้เกิดการจราจรติดขัด<_>ป้องกันและลดการเกิดอุบัติเหตุและการสูญเสียชีวิตของประชาชนและนักท่องเที่ยว<_>รวมถึงฝากทุกหน่วยงานให้มีการเชื่อมโยงแหล่งท่องเที่ยวในจังหวัดเชียงใหม่และพื้นที่จังหวัดอื่น<_>ๆ<_>ของภาคเหนือ<_>และใช้ศักยภาพที่จังหวัดเชียงใหม่มีอยู่ทั้งสถานที่ท่องเที่ยวต่าง<_>ๆ<_>มวยไทย<_>และกาแฟ<_>เพื่อดึงนักท่องเที่ยวให้อยู่ในประเทศได้นานขึ้น<_>เพื่อสร้างรายได้กระตุ้นเศรษฐกิจในพื้นที่และภาพรวมของประเทศ", "ภายหลังการประชุม<_>นายกรัฐมนตรีได้เดินชมนิทรรศการ<_>อาทิ<_>สวพส.<_>กับการพัฒนาพื้นที่สูงอย่างยั่งยืน<_>การวิจัยและการพัฒนากัญชงเพื่อผลิตเส้นใย<_>อีกทั้งยังได้รับชมการฟ้อนดอกระมิงค์<_>และทักทายประชาชนที่มารอให้การต้อนรับอย่างเป็นกันเอง<_>โดยนายกรัฐมนตรีกล่าวสวัสดีชาวเชียงใหม่ทุกคน<_>รู้สึกดีใจได้มาพบกันอีกครั้งหลังจากที่มาเมื่อ<_>2<_>เดือนที่แล้ว<_>โดยวันนี้ได้มาดูติดตามโครงการต่าง<_>ๆ<_>ที่รัฐบาลได้ทำไปและมาดูแลเรื่องการคมนาคม<_>การเกษตรซึ่งเมื่อเช้าที่ผ่านมามีการประชุมไปหลายคณะ<_>และประชุมเกี่ยวกับการท่องเที่ยว<_>ปีนี้รัฐบาลมีความเชื่อว่าชีวิตความเป็นอยู่ของประชาชนภาคเหนือทุกคนจะดีขึ้น<_>ไม่ว่าจะเป็นสิทธิที่จะได้รับอากาศสะอาด<_>การท่องเที่ยว<_>การคมนาคมที่ดีขึ้น<_>รัฐบาลจะยกระดับรายได้ของประชาชนให้ดีขึ้น<_>และขอให้ปีใหม่นี้เป็นปีใหม่ที่ทุกคนมีความสุขกับเศรษฐกิจที่ดีขึ้น<_>และมีร่างกายที่สมบูรณ์"], "sentiment": [{"label": "LABEL_1", "score": 0.941650927066803, "len_token": 496}, {"label": "LABEL_1", "score": 0.9710162281990051, "len_token": 496}, {"label": "LABEL_1", "score": 0.9850937128067017, "len_token": 323}], "avg_score": 0.963397854181297, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>อนุทิน<_>รับมอบของขวัญวันเด็กประจำปี<_>2567<_>จากมูลนิธิป่อเต็กตึ๊ง<_>นำส่งต่อให้เด็กและเยาวชนไทย<_>หวังให้เด็กและเยาวชน<_>ซึมซับคุณงามความดีของมูลนิธิป่อเต็กตึ๊ง", "content": ["รองนายกฯ<_>อนุทิน<_>รับมอบของขวัญวันเด็กประจำปี<_>2567<_>จากมูลนิธิป่อเต็กตึ๊ง<_>นำส่งต่อให้เด็กและเยาวชนไทย<_>หวังให้เด็กและเยาวชน<_>ซึมซับคุณงามความดีของมูลนิธิป่อเต็กตึ๊ง", "รองนายกฯ<_>อนุทิน<_>รับมอบของขวัญวันเด็กประจำปี<_>2567<_>จากมูลนิธิป่อเต็กตึ๊ง<_>นำส่งต่อให้เด็กและเยาวชนไทย<_>หวังให้เด็กและเยาวชน<_>ซึมซับคุณงามความดีของมูลนิธิป่อเต็กตึ๊ง<_>เป็นแบบอย่างในการทำความดีต่อประเทศชาติ", "วันนี้<_>(11<_>มกราคม<_>2567)<_>เวลา<_>09.15<_>น.<_>ณ<_>ห้องนารี<_>2<_>ตึกนารีสโมสร<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบหมาย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>รับมอบของขวัญวันเด็กประจำปี<_>พ.ศ.<_>2567<_>จากนายวิเชียร<_>เตชะไพบูลย์<_>ประธานกรรมการมูลนิธิป่อเต็กตึ๊ง<_>โดยมีนายวิชิต<_>ชินวงศ์วรกุล<_>รองประธานกรรมการ<_>และคณะกรรมการมูลนิธิฯ<_>ร่วมในพิธีมอบชุดของขวัญวันเด็ก", "นายวิเชียร<_>เตชะไพบูลย์<_>ประธานกรรมการมูลนิธิป่อเต็กติ๊ง<_>กล่าวว่า<_>การให้ของขวัญวันเด็ก<_>เป็นหนึ่งในกิจกรรมหลักที่มูลนิธิฯ<_>ได้จัดทำต่อเนื่องมาเป็นเวลา<_>65<_>ปี<_>นับตั้งแต่ปี<_>พ.ศ.2502<_>ด้วยเด็กดีในวันนี้<_>คือผู้ใหญ่ที่มีคุณค่าและเป็นกำลังสำคัญในการพัฒนาชาติไทยในอนาคต<_>รวมทั้งขอส่งความรัก<_>ความปรารถนาดีให้เด็ก<_>ๆ<_>ทุกคน<_>เป็นเด็กดี<_>มีคุณธรรม<_>กตัญญู<_>รู้คุณ<_>พ่อแม่<_>ครู<_>อาจารย์<_>ตั้งใจศึกษาเล่าเรียน<_>เพื่ออนาคตที่ดีของตนเอง<_>และประเทศชาติ<_>ดั่งคำขวัญวันเด็กของท่านนายกรัฐมนตรี<_>ประจำปี<_>พ.ศ.2567<_>ที่มอบให้<_>คือ<_>“มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่าง<_>ร่วมกันสร้างประชาธิปไตย”<_>รวมถึงตลอดระยะเวลากว่า<_>114<_>ปีที่ผ่านมา<_>ที่มูลนิธิป่อเต็กตึ๊ง<_>ได้ขยายขอบข่ายโครงการต่าง<_>ๆ<_>ออกไปอย่างกว้างขวาง<_>ไม่เพียงแต่บำบัดทุกข์<_>บำรุงสุข<_>แก่ผู้ตกทุกข์ได้ยากโดยไม่จำกัดเชื้อชาติ<_>ศาสนาเท่านั้น<_>แต่ยังได้พัฒนาคุณภาพชีวิตอีกในหลายทาง<_>รวมทั้งด้านส่งเสริมการศึกษาและอาชีพ<_>เพื่อเป็นองค์กรสาธารณกุศลที่ช่วยเหลือประชาชนครบวงจรในทุก<_>ๆ<_>ด้าน<_>ต่อไป<_>ดังปณิธาน<_>“มูลนิธิป่อเต็กตึ๊ง<_>ช่วยชีวิต<_>รักษาชีวิต<_>สร้างชีวิต”", "โอกาสนี้<_>รองนายกรัฐมนตรีกล่าวขอบคุณคณะกรรมการมูลนิธิป่อเต็กตึ๊งทุกคนที่ได้สร้างคุณประโยชน์อย่างมากมายให้กับประเทศไทยในทุก<_>ๆ<_>ด้าน<_>ไม่ว่าจะด้านสังคม<_>สังคมสงเคราะห์<_>การช่วยเหลือประชาชนที่ตกทุกข์ได้ยาก<_>การศึกษาการพยาบาล<_>ครบทุกองค์ประกอบที่ทำให้คุณภาพชีวิตของประชาชนดีขึ้น<_>ซึ่งในวันเสาร์ที่<_>13<_>มกราคม<_>2567<_>ทำเนียบรัฐบาลได้เปิดให้เด็กเยาวชนเข้ามาเที่ยว<_>มาชม<_>มาเล่น<_>ให้เด็กและเยาวชนซึมซับว่า<_>ประเทศไทยของเราเป็นประเทศที่จะต้องเติบโต<_>มาช่วยกันพัฒนาประเทศชาติ<_>โดยนำแบบอย่างจากคณะกรรมการป่อเต็กตึ๊งให้มีความสามารถในการประคับประคองเศรษฐกิจประเทศไทยให้มีความมั่นคง<_>ยั่งยืนมาถึงทุกวันนี้<_>อีกทั้ง<_>สิ่งที่เป็นปัจจัยที่ทางมูลนิธิฯ<_>ได้มอบให้แก่เด็กและเยาวชน<_>เป็นสิ่งที่ดี<_>มีคุณค่า<_>และจะดำเนินการมอบให้แก่เด็ก<_>ๆ<_>ได้นำไปใช้สอย<_>ใช้ออม<_>ตามเจตนารมณ์ของท่านประธานมูลนิธิ<_>หวังว่าเด็ก<_>ๆ<_>เมื่อมีวุฒิภาวะจะรับรู้ได้ว่ามูลนิธิป่อเต็กตึ๊ง<_>ได้สร้างคุณประโยชน์มากมายเพียงใดให้แก่ประเทศไทย", "สำหรับรายการของขวัญที่มอบให้<_>ได้แก่<_>สมุด<_>ดินสอ<_>และไม้บรรทัด<_>อย่างละ<_>60,000<_>ชิ้น<_>รวมเป็นจำนวน<_>180,000<_>ชิ้น<_>(สำนักเลขาธิการนายกรัฐมนตรีจะได้ดำเนินการมอบของให้แก่คณะกรรมการจัดงานวันเด็กทำเนียบรัฐบาล<_>หน่วยงานราชการ<_>โรงเรียน<_>ชุมชน<_>และบุคคลที่ขอรับการสนับสนุนของขวัญเพื่อจัดงานวันเด็ก<_>ครบจำนวน<_>180,000<_>ชิ้น)<_>นอกจากนี้<_>ทางมูลนิธิฯ<_>ได้มอบกระปุกออมสิน<_>(รถมูลนิธิป่อเต็กตึ๊ง)<_>อีกจำนวน<_>10,000<_>ใบ"], "sentiment": [{"label": "LABEL_1", "score": 0.993259847164154, "len_token": 496}, {"label": "LABEL_1", "score": 0.9877311587333679, "len_token": 313}], "avg_score": 0.9911208119616373, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>นั่งหัวโต๊ะประชุมคณะกรรมการเอกลักษณ์ของชาติ<_>เห็นชอบ<_>การไหว้<_>เป็นเอกลักษณ์ประจำชาติ<_>หลังแพร่หลายไปทั่วโลก<_>ผู้นำต่างชาติหันมาไหว้แทนเพื่อลดการสัมผัส", "content": ["“รองนายกฯสมศักดิ์”<_>นั่งหัวโต๊ะประชุมคณะกรรมการเอกลักษณ์ของชาติ<_>เห็นชอบ<_>การไหว้<_>เป็นเอกลักษณ์ประจำชาติ<_>หลังแพร่หลายไปทั่วโลก<_>ผู้นำต่างชาติหันมาไหว้แทนเพื่อลดการสัมผัส", "“รองนายกฯสมศักดิ์”<_>นั่งหัวโต๊ะประชุมคณะกรรมการเอกลักษณ์ของชาติ<_>เห็นชอบ<_>การไหว้<_>เป็นเอกลักษณ์ประจำชาติ<_>หลังแพร่หลายไปทั่วโลก<_>ผู้นำต่างชาติหันมาไหว้แทนเพื่อลดการสัมผัส<_>เชื่อ<_>การประกาศเอกลักษณ์<_>จะยึดโยงความเป็นไทย<_>ให้ได้นานที่สุด", "วันที่<_>11<_>มกราคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการเอกลักษณ์ของชาติ<_>ครั้งที่<_>1/2567<_>โดยมี<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายวีระ<_>โรจน์พจนรัตน์<_>อดีตรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ในฐานะกรรมการเอกลักษณ์ของชาติ<_>และคณะกรรมการฯ<_>เข้าร่วมประชุม<_>ที่ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ที่ประชุมคณะกรรมการเอกลักษณ์ของชาติ<_>ได้มีมติเห็นชอบกำหนดให้การไหว้<_>เป็นเอกลักษณ์ประจำชาติ<_>ประเภทการทักทายและการแสดงความเคารพแบบไทย<_>เนื่องจากการไหว้เป็นการแสดงออกทางวัฒนธรรม<_>ที่ผูกพันกับวิถีชีวิตของคนไทย<_>ซึ่งเราต่างคุ้นเคยและประพฤติอยู่เสมอในชีวิตประจำวัน<_>โดยแม้การไหว้<_>จะเป็นสิ่งที่ประเทศไทย<_>และประเทศอื่นในภูมิภาคเอเชียตะวันออกเฉียงใต้<_>รับมาจากอินเดีย<_>ผ่านทางคติความเชื่อในศาสนาพราหมณ์-ฮินดู<_>และศาสนาพุทธ<_>ที่ปรากฎในหลักฐานทางประวัติศาสตร์<_>และโบราณคดี<_>ตั้งแต่สมัยทวารวดี<_>แต่ประเทศไทย<_>ก็ได้นำมาปรับและพัฒนา<_>จนมีความหลากหลาย<_>ความลุ่มลึก<_>และความหมายในการแสดงออก<_>ที่ทำให้แตกต่างกับประเทศอื่นๆ", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ปัจจุบันการไหว้แบบไทย<_>ได้เป็นแบบแผนปฎิบัติในการทักทายที่แพร่หลาย<_>เป็นสากลมากขึ้น<_>โดยเฉพาะภายหลังสถานการณ์การแพร่ระบาดของเชื้อไวรัสโควิด-19<_>ทำให้บรรดาผู้นำชาติต่างๆ<_>หันมาทักทายและทำความเคารพด้วยการไหว้<_>เพื่อเป็นการลดการสัมผัส<_>ซึ่งทำให้การไหว้ได้กระจายไปทั่วโลกแล้ว<_>โดยตนมีความยินดีและขอชื่นชมที่ผลักดันการไหว้<_>เป็นเอกลักษณ์ประจำชาติ<_>เพราะจะทำให้เกิดการส่งเสริมในด้านต่างๆอีกจำนวนมาก<_>อย่าง<_>ในอดีตที่มีการประกาศ<_>ช้าง<_>เป็นสัตว์ประจำชาติ<_>ก็ทำให้เกิดการท่องเที่ยว<_>รวมถึงมีการทำหนังแอนิเมชันเกี่ยวกับช้าง<_>จนได้รับความสนใจจากต่างประเทศ<_>ดังนั้น<_>การไหว้<_>ที่แสดงถึงการให้เกียรติ<_>นอบน้อม<_>ภายหลังประกาศเป็นเอกลักษณ์ประจำชาติ<_>ก็จะเป็นการช่วยส่งเสริมด้านต่างๆให้กับประเทศไทยต่อไป", "“ผมเคยไปบุโรพุทธโธ<_>ประเทศอินโดนีเซีย<_>ที่มีการแกะสลักประวัติพระพุทธเจ้า<_>บนภูเขาทั้งลูก<_>เมื่อ<_>20<_>ปีที่ผ่านมา<_>ซึ่งแสดงออกถึงความรุ่งเรืองของพระพุทธศาสนา<_>แต่ปัจจุบัน<_>บริเวณนั้น<_>กลายเป็นศาสนาอื่นไปหมดแล้ว<_>จึงถือว่าเป็นพัฒนาการของมนุษย์<_>ที่ขนาดสร้างไว้อย่างยิ่งใหญ่<_>แต่ยังไม่สามารถยึดผู้คนไว้ได้<_>ดังนั้น<_>การสร้างเอกลักษณ์<_>อย่าง<_>การไหว้<_>จะช่วยทำให้ยึดโยงความเป็นไทย<_>ให้ได้นานที่สุด<_>ซึ่งผมขอขอบคุณทุกฝ่ายที่เกี่ยวข้อง<_>ที่ช่วยกันผลักดัน<_>โดยจากนี้<_>ก็จะนำมติที่ประชุมคณะกรรมการเอกลักษณ์ของชาติ<_>เสนอคณะรัฐมนตรี<_>เพื่อพิจารณากำหนดให้การไหว้<_>เป็นเอกลักษณ์ประจำชาติ<_>ต่อไป”<_>รองนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9299918413162231, "len_token": 496}, {"label": "LABEL_1", "score": 0.8675687313079834, "len_token": 125}], "avg_score": 0.9174268030697981, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ศธ.<_>เปิดการอบรมสัมมนาสภานักเรียน<_>ระดับประเทศ<_>ประจำปี<_>2567<_>ภายใต้แนวคิด<_>“สานต่อแนวคิดสร้างสรรค์<_>เรียนรู้อย่างเท่าทัน<_>มุ่งมั่นพัฒนาประชาธิปไตย”", "content": ["รมช.ศธ.<_>เปิดการอบรมสัมมนาสภานักเรียน<_>ระดับประเทศ<_>ประจำปี<_>2567<_>ภายใต้แนวคิด<_>“สานต่อแนวคิดสร้างสรรค์<_>เรียนรู้อย่างเท่าทัน<_>มุ่งมั่นพัฒนาประชาธิปไตย”", "รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>เปิดการอบรมสัมมนาสภานักเรียน<_>ระดับประเทศ<_>ประจำปี<_>2567<_>ภายใต้แนวคิด<_>“สานต่อแนวคิดสร้างสรรค์<_>เรียนรู้อย่างเท่าทัน<_>มุ่งมั่นพัฒนาประชาธิปไตย”", "วันนี้<_>(10<_>ม.ค.<_>67)<_>เวลา<_>14.00<_>น.<_>ที่โรงแรมเดอะพาลาสโซ<_>กรุงเทพฯ<_>นายสุรศักดิ์<_>พันธ์เจริญวรกุล<_>รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>เป็นประธานเปิดการอบรมสัมมนาสภานักเรียน<_>ระดับประเทศ<_>ประจำปี<_>2567<_>ภายใต้แนวคิด<_>“สภานักเรียน<_>สพฐ.<_>สานต่อแนวคิดที่สร้างสรรค์<_>เรียนรู้อย่างเท่าทัน<_>มุ่งมั่นพัฒนาประชาธิปไตย”<_>โดยมี<_>นายธีร์<_>ภวังคนันท์<_>รองเลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน<_>นายวิศรุต<_>ปู่เพ็ง<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>นายพิษณุ<_>พลธี<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>นายพนัส<_>บุญวัฒนสุนทร<_>รองประธานคณะทำงานรัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>ดร.วรัญญภรณ์<_>ชาลีรักษ์<_>ผู้อำนวยการสำนักพัฒนากิจกรรมนักเรียน<_>คณะผู้บริหารสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน<_>คณะวิทยากร<_>คณะรุ่นพี่ศิษย์เก่าสภานักเรียน<_>คณะครูที่ปรึกษาสภานักเรียน<_>และตัวแทนสภานักเรียนเขตพื้นที่การศึกษาจากทุกจังหวัด<_>และกรุงเทพมหานคร<_>จำนวน<_>78<_>คน<_>รวมทั้งสิ้น<_>222<_>คน<_>ร่วมในพิธี", "โอกาสนี้<_>นายสุรศักดิ์<_>พันธ์เจริญวรกุล<_>รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>และคณะ<_>ร่วมรับชมการแสดงโขน<_>ตอน<_>หนุมานจับนางสุพรรณมัจฉา<_>แสดงโดยนักเรียนโรงเรียนพระตำหนักสวนกุหลาบ<_>สำนักงานเขตพื้นที่การศึกษาประถมศึกษากรุงเทพมหานคร<_>และเป็นประธานกล่าวเปิดการอบรมสัมมนาสภานักเรียน<_>ระดับประเทศ<_>ประจำปี<_>2567<_>ภายใต้แนวคิด<_>“สภานักเรียน<_>สพฐ.<_>สานต่อแนวคิดที่สร้างสรรค์<_>เรียนรู้อย่างเท่าทัน<_>มุ่งมั่นพัฒนาประชาธิปไตย”", "นายสุรศักดิ์<_>พันธ์เจริญวรกุล<_>รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>กล่าวว่า<_>พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>ให้ความสำคัญในการขับเคลื่อนงานสภานักเรียน<_>ซึ่งการดำเนินงานโครงการสภานักเรียนของสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐานเป็นอีกแนวทางหนึ่งในการปลูกฝังให้นักเรียนและเยาวชนไทย<_>ได้รับการปลูกฝังการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข<_>เพราะเด็กและเยาวชนเป็นความหวังในการดำรงชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>ไว้เหนือสิ่งอื่นใด<_>พร้อมเติบโตเป็นกำลังสำคัญของชาติ<_>พัฒนาประเทศให้เจริญก้าวหน้าเทียบเท่านานาอารยประเทศ", "\"เรามีความห่วงใยเด็กและเยาวชนที่เป็นอนาคตของชาติในการขับเคลื่อนกิจกรรมสภานักเรียนให้ดำเนินไปอย่างมั่นคง<_>จึงขอฝากให้นักเรียนได้เรียนรู้บทบาทหน้าที่ความเป็นพลเมืองที่ดีของชาติ<_>ตามหลักวิถีประชาธิปไตย<_>คือ<_>คารวธรรม<_>สามัคคีธรรม<_>และปัญญาธรรม<_>ซึ่งเป็นหัวใจของการปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข<_>รวมทั้งการมีจิตอาสา<_>และพัฒนาตนเองอย่างเต็มศักยภาพบนพื้นฐานหลักธรรมาภิบาล\"<_>นายสุรศักดิ์ฯ<_>กล่าว", "\"เนื่องในโอกาสวันเด็กแห่งชาติที่จะเวียนมาบรรจบอีกวาระหนึ่งในวันเสาร์ที่<_>13<_>มกราคม<_>2567<_>นี้<_>ขออำอวยพรให้เด็กและเยาวชนทุกคน<_>มีสุขภาพพลานามัยที่สมบูรณ์แข็ง<_>มีจิตใจที่งดงาม<_>มีสมองที่เสื่อมแล้ว<_>เป็นคนเก่งคนดีสามารถอยู่ร่วมกัน<_>ในสังคมอย่างมีความสุข<_>ตระหนักในสิทธิและหน้าที่อันชอบธรรม<_>เป็นแบบอย่างที่ดีในการประพฤติปฏิบัติตนให้เป็นประโยชน์ต่อตนเอง<_>ครอบครัว<_>สังคม<_>และประเทศชาติสืบไป\"<_>นายสุรศักดิ์ฯ<_>กล่าวเพิ่มเติม", "ภายหลังจากเสร็จสิ้นพิธีเปิดฯ<_>นายสุรศักดิ์<_>พันธ์เจริญวรกุล<_>รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>ได้ให้สัมภาษณ์ต่อสื่อมวลชนเพิ่มเติมว่า<_>\"สภานักเรียนเป็นกลไกที่สำคัญที่มีบทบาท<_>มีความสำคัญในเรื่องของการขับเคลื่อนกิจกรรมภายในโรงเรียนและเป็นกลไกนำเสนอแนวความคิดต่าง<_>ๆ<_>ที่จะสะท้อนสู่ระดับกระทรวง<_>ซึ่งในส่วนของกระทรวงศึกษาธิการ<_>ท่านพลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>มีความมุ่งมั่นตั้งใจที่อยากให้สภานักเรียนมีความเข้มแข็งขึ้นเรื่อย<_>ๆ<_>ถึงขั้นคิดว่า<_>ทำยังไงให้สภานักเรียนซึ่งปัจจุบันมีบทบาทหน้าที่ในโรงเรียนของเขาเองอยู่แล้ว<_>จะสามารถมีบทบาทหน้าที่เพิ่มขึ้น<_>เช่น<_>เป็นองค์ประกอบหนึ่งในคณะกรรมการสถานศึกษาขั้นพื้นฐาน<_>หรือคณะกรรมการในระดับกระทรวง<_>ระดับประเทศ<_>หรือมีการทำให้สภานักเรียนมีบทบาทเพิ่มเติมอย่างไร\"", "\"การคาดหวังในวันนี้<_>อยากให้น้อง<_>ๆ<_>ที่เป็นตัวแทนจากทุกจังหวัดทั่วประเทศนำสิ่งที่เป็นประโยชน์ที่ได้รับจากการอบรมขยายผลไปสู่เพื่อน<_>ๆ<_>ไปสู่โรงเรียนต่าง<_>ๆ<_>ในพื้นที่ที่น้อง<_>ๆ<_>ได้เป็นตัวแทนมา<_>แน่นอนว่า<_>การปกครองในระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุขเป็นระบอบการปกครองที่เราจะต้องส่งเสริมให้ทุกคนมีความรู้ความเข้าใจ<_>เพื่อประเทศชาติมั่นคง<_>ประชาชนอยู่ร่วมกันในสังคมอย่างมีความสุขอย่างยั่งยืน\"<_>นายสุรศักดิ์ฯ<_>กล่าวในช่วงท้าย", "ด้านนายธีร์<_>ภวังคนันท์<_>รองเลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน<_>กล่าวว่า<_>สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน<_>(สพฐ)<_>ได้จัดทำโครงการสภานักเรียนอย่างต่อเนื่อง<_>เพื่อพัฒนานักเรียนให้เรียนรู้บทบาทหน้าที่ตามวิถีประชาธิปไตย<_>ซึ่งกิจกรรมสภานักเรียนจะช่วยให้นักเรียนเกิดความคุ้นเคยกับสังคม<_>มีกลไก<_>กระบวนการดำเนินงานของสภานักเรียนและการมีส่วนร่วมในการบริหารจัดการในโรงเรียน<_>ด้วยกระบวนการอย่างสร้างสรรค์<_>นักเรียนทุกคนได้รับการปลูกฝังทัศนคติ<_>ค่านิยมความเป็นประชาธิปไตย<_>สามารถดำเนินกิจกรรมต่าง<_>ๆ<_>ร่วมกับสังคมได้อย่างถูกต้องเหมาะสม<_>ภายใต้ระเบียบ<_>กฎ<_>กติกา<_>เป็นผู้นำ<_>ผู้ตามที่ดี<_>อยู่ร่วมกันในสังคมอย่างมีความสุข", "\"สำหรับปี<_>2567<_>นี้<_>มีผู้เข้ารับการอบรมสัมมนาเป็นตัวแทนสภานักเรียนระดับมัธยมศึกษาปีที่<_>4<_>หรือ<_>มัธยมศึกษาปีที่<_>5<_>จำนวน<_>78<_>คน<_>พร้อมครูที่ปรึกษาสภานักเรียน<_>จำนวน<_>78<_>คน<_>จากทุกจังหวัดทั่วประเทศและกรุงเทพมหานคร<_>คณะวิทยากร<_>คณะทำงาน<_>และรุ่นพี่ศิษย์เก่าสภานักเรียน<_>จำนวน<_>66<_>คน<_>รวมทั้งสิ้น<_>222<_>คน<_>มีกิจกรรม<_>ประกอบด้วย<_>1.<_>สภานักเรียนกับความเป็นพลเมืองในระบอบประชาธิปไตย<_>2.<_>การเรียนทำให้มีงานทำ<_>กิจกรรมทำให้ทำงานเป็น<_>รวมทั้งกฎหมายที่เด็กและเยาวชนควรรู้<_>3.<_>ทักษะที่จำเป็นสำหรับนักเรียนในยุคดิจิทัล<_>4.<_>ประวัติศาสตร์กับความรุ่งเรืองในยุคปัจจุบัน<_>และ<_>5.<_>การเลือกตั้งคณะกรรมการสภานักเรียน<_>ระดับประเทศ<_>ประจำปี<_>พ.ศ.<_>2567<_>โดยจะมีการเลือกตั้งประธานสภานักเรียน<_>ระดับประเทศ<_>ประจำปี<_>พ.ศ.<_>2567<_>ในวันศุกร์ที่<_>12<_>มกราคม<_>2567<_>นี้\"<_>นายธีร์ฯ<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_1", "score": 0.9735828638076782, "len_token": 496}, {"label": "LABEL_1", "score": 0.990730345249176, "len_token": 496}, {"label": "LABEL_1", "score": 0.9876968264579773, "len_token": 354}], "avg_score": 0.9836136911280265, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงกลาโหมมอบเจตนารมณ์และแนวทางการปฏิบัติงานให้กำลังพล", "content": ["ปลัดกระทรวงกลาโหมมอบเจตนารมณ์และแนวทางการปฏิบัติงานให้กำลังพล", "วันที่<_>๑๐<_>มกราคม<_>๒๕๖๗<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>มอบเจตนารมณ์และ<_>แนวทางการปฏิบัติงานประจำปีงบประมาณ<_>พ.ศ.๒๕๖๗<_>ให้กับหัวหน้าหน่วยขึ้นตรงสำนักงานปลัดกระทรวงกลาโหม<_>และกำลังพลในสังกัด<_>โดยมีเจตนารมณ์สำคัญ", "ได้แก่การยึดมั่นในสถาบันพระมหากษัตริย์และ<_>แสดงความจงรักภักดีในทุกโอกาส<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาเป็นหลักในการบริหารราชการ<_>บริหารกำลังพลและครอบครัว", "สำหรับนโยบายที่สำคัญ<_>ได้แก่<_>การปรับปรุงโครงสร้างการจัดส่วนราชการของหน่วยขึ้นตรงกระทรวงกลาโหมและเหล่าทัพ<_>การดำเนินการด้านอุตสาหกรรมป้องกันประเทศ<_>การพัฒนารูปแบบ<_>การตรวจเลือกทหารกองประจำการและการฝึกนักศึกษาวิชาทหาร<_>การดำเนินการด้านสวัสดิการของกำลังพล", "การดำเนินการด้านเทคโนโลยีสารสนเทศและการสื่อสาร<_>การใช้ประโยชน์ที่ดินในความครอบครองของกระทรวงกลาโหม<_>แนวทางการปฏิบัติงานอุตสาหกรรมป้องกันประเทศ<_>ขอให้มีมาตรฐานได้รับการยอมรับ<_>และความเชื่อมั่นจากผู้ใช้<_>สวัสดิการกำลังพล<_>พัฒนาระบบสวัสดิการเพื่อให้เกิดประโยชน์สูงสุดต่อกำลังพลและครอบครัว<_>การข่าวกรองและการต่างประเทศ<_>จัดทำเอกสาร<_>“ท่าทีด้านความมั่นคงของกระทรวงกลาโหมต่อประเทศรอบบ้านประจำปี<_>๒๕๖๗”<_>ด้านพลังงาน<_>ส่งเสริมการใช้พลังงานอย่างประหยัดและคุ้มค่า<_>ส่งเสริมการบริหารจัดการขยะหรือวัสดุใช้แล้วอย่างเป็นระบบ<_>ด้านคุณธรรม<_>จัดทำแผนการเทิดเกียรติ<_>วีรชนทหารหาญของชาติ<_>นอกจากนี้ขอให้กวดขันให้กำลังพล<_>มีความรู้และความเข้าใจที่ถูกต้องเกี่ยวกับ<_>การใช้สื่อสังคมออนไลน์", "ทั้งนี้<_>สำนักงานปลัดกระทรวงกลาโหม<_>จะขับเคลื่อนการปฏิบัติงานให้เป็นไปในแนวทางเดียวกันอย่างมีเอกภาพ<_>เกิดผลสัมฤทธิ์อย่างเป็นรูปธรรม<_>เป็นหน่วยงานที่ได้รับการยอมรับทั้งจากภายในและ<_>ภายนอกกระทรวงกลาโหม"], "sentiment": [{"label": "LABEL_1", "score": 0.9425696730613708, "len_token": 329}], "avg_score": 0.9425696730613708, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>ทส.<_>ลงพื้นที่ประชุมหัวหน้าส่วนราชการ<_>ติดตามการดำเนินงาน<_>คทช.<_>แม่แจ่ม", "content": ["ปลัด<_>ทส.<_>ลงพื้นที่ประชุมหัวหน้าส่วนราชการ<_>ติดตามการดำเนินงาน<_>คทช.<_>แม่แจ่ม", "วันที่<_>10<_>มกราคม<_>2567<_>เวลา<_>14.30<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>เป็นประธานการประชุมติดตามผลการดำเนินงานตามกรอบมาตรการแก้ไขปัญหาการอยู่อาศัยและทำกินในพื้นที่ป่าสงวนแห่งชาติ<_>อำเภอแม่แจ่ม<_>ตามมติคณะรัฐมนตรี<_>26<_>พฤศจิกายน<_>2561<_>ในโครงการจัดที่ดินทำกินให้ชุมชนตามนโยบายรัฐบาล<_>(คทช)<_>โดยมี<_>นายสุรชัย<_>อจลบุญ<_>อธิบดีกรมป่าไม้<_>นายทศพล<_>เผื่อนอุดม<_>รองผู้ว่าราชการจังหวัดเชียงใหม่<_>ตลอดจนหน่วยงานที่เกี่ยวข้องในพื้นที่<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>และภาคประชาสังคม<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุมสำนักจัดการทรัพยากรป่าไม้ที่<_>1<_>(เชียงใหม่)", "ปกท.ทส.<_>ได้เร่งรัดการดำเนินงาน<_>คทช.<_>ให้แล้วเสร็จโดยเร็วเพื่อให้ประชาชนได้รับประโยชน์สูงสุด<_>ทั้งการจัดที่อยู่อาศัยและที่ทำกิน<_>การจัดทำสมุดประจำตัวผู้ได้รับสิทธิ์<_>การพัฒนาอาชีพและคุณภาพชีวิต<_>การพัฒนาสาธารณูปโภคพื้นฐาน<_>แนวทางการพัฒนาที่ยั่งยืน<_>พร้อมรับฟังข้อเสนอของหน่วยงานต่าง<_>ๆ<_>ตลอดจนภาคประชาสังคมในพื้นที่<_>นอกจากนี้<_>ยังรับทราบการดำเนินงานด้านป่าชุมชนในพื้นที่<_>รวมถึงการจัดตั้งป่านันทนาการ<_>\"ดอยผ้าขาว\"<_>ตำบลกองแขก<_>โดยขอให้ดำเนินการให้ถูกต้องตามระเบียบ<_>ทั้งการบริหาร<_>การจัดการ<_>เพื่อให้เกิดประโยชน์สูงสุดทั้งต่อภาครัฐและประชาชนในพื้นที่"], "sentiment": [{"label": "LABEL_1", "score": 0.7531104683876038, "len_token": 313}], "avg_score": 0.7531104683876038, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองสี่แควจับมือแม่บ้านมหาดไทย<_>ผสานพลัง<_>“บวร”<_>นิมนต์พระสงฆ์ลงนาม<_>mou<_>ร่วม<_>7<_>ภาคีเครือข่าย<_>ตอกย้ำจุดหมายสำคัญใช้กลไกการมีส่วนร่วม<_>เพื่อยกระดับคุณภาพชีวิตประชาชนทุกพื้นที่", "content": ["พ่อเมืองสี่แควจับมือแม่บ้านมหาดไทย<_>ผสานพลัง<_>“บวร”<_>นิมนต์พระสงฆ์ลงนาม<_>mou<_>ร่วม<_>7<_>ภาคีเครือข่าย<_>ตอกย้ำจุดหมายสำคัญใช้กลไกการมีส่วนร่วม<_>เพื่อยกระดับคุณภาพชีวิตประชาชนทุกพื้นที่", "พ่อเมืองสี่แควจับมือแม่บ้านมหาดไทย<_>ผสานพลัง<_>“บวร”<_>นิมนต์พระสงฆ์ลงนาม<_>mou<_>ร่วม<_>7<_>ภาคีเครือข่าย<_>ตอกย้ำจุดหมายสำคัญใช้กลไกการมีส่วนร่วม<_>เพื่อยกระดับคุณภาพชีวิตประชาชนทุกพื้นที่ให้มีความเป็นอยู่ที่ดีขึ้นอย่างยั่งยืน", "วันนี้<_>(11<_>ม.ค.<_>67)<_>นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>เปิดเผยว่า<_>จังหวัดนครสวรรค์และชมรมแม่บ้านมหาดไทยจังหวัดนครสวรรค์<_>ภายใต้การนำของนางวราภรณ์<_>เสริมภักดีกุล<_>ประธานแม่บ้านมหาดไทยจังหวัดนครสวรรค์<_>ได้ร่วมลงนามบันทึกข้อตกลงความร่วมมือบทบาทในการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>เพื่อตอบสนองการบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>โดยได้รับเมตตาจากท่านเจ้าคุณพระราชรัตนเวที<_>รองเจ้าคณะจังหวัดนครสวรรค์<_>และท่านเจ้าคุณพระสิริวชิรสุธี<_>เจ้าคณะจังหวัดนครสวรรค์<_>(ธ)<_>เป็นตัวแทนภาคศาสนา<_>พร้อมด้วยภาคภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>เข้าร่วมเป็นสักขีพยานในการลงนามบันทึกข้อตกลงความร่วมมือในครั้งนี้<_>ณ<_>ห้องประชุม<_>501<_>ชั้น<_>5<_>ศาลากลางจังหวัดนครสวรรค์", "นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>กล่าวว่า<_>กระทรวงมหาดไทยมีนโยบายที่ชัดเจนในการส่งเสริมการมีส่วนร่วมให้กับสังคมและประชาชนอย่างยั่งยืนตามบันทึกข้อตกลงความร่วมมือโครงการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืนร่วมกับมหาเถรสมาคมและสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>ซึ่งมีเป้าหมายเพื่อสนับสนุนภารกิจงานสาธารณสงเคราะห์<_>และส่งเสริมให้มหาเถรสมาคมสามารถขับเคลื่อนงานปฏิรูปกิจการพระพุทธศาสนา<_>ทั้งการส่งเสริมความร่วมมือภาคีเครือข่าย<_>การสาธารณสงเคราะห์เพื่อสังคมที่ยั่งยืน<_>ด้วยการนำหลักการ<_>4<_>ประการ<_>คือ<_>1)<_>สงเคราะห์<_>2)<_>เกื้อกูล<_>3)<_>พัฒนา<_>และ<_>4)<_>บูรณาการ<_>มาเป็นหลักในการทำงาน<_>ประสานความร่วมมือในรูปแบบพลัง<_>“บวร”<_>คือ<_>บ้าน<_>วัด<_>ราชการ<_>สู่การพึ่งพาตนเองอย่างเข้มแข็งและช่วยเหลือเกื้อกูล<_>เสริมสร้างให้คนในสังคมมีจิตใจที่เป็นบุญเป็นกุศล<_>เลื่อมใสในพระพุทธศาสนา<_>ลด<_>ละ<_>การทำบาปและสิ่งที่เป็นอกุศล<_>สิ่งไม่ดีไม่งาม<_>แทนที่ด้วยการเพิ่มพูนการทำความดี<_>ทำบุญ<_>ทำกุศล<_>ช่วยกันดูแลสังคม<_>ประชาชนให้ทำมาหาเลี้ยงชีพที่จะนำไปสู่ความเข้มแข็งของชุมชน<_>ขยายผลไปยังตำบล<_>อำเภอ<_>จังหวัด<_>ให้เกิดผลเป็นรูปธรรมต่อไป", "“การจัดพิธีลงนามบันทึกข้อตกลงฯ<_>ในครั้งนี้<_>มีจุดมุ่งหมายที่สำคัญเพื่อขับเคลื่อนการดำเนินงานนโยบายต่าง<_>ๆ<_>ของกระทรวงมหาดไทยและจังหวัดนครสวรรค์ให้ประสบผลสำเร็จภายใต้หลักการ<_>\"การมีส่วนร่วมจากภาคีเครือข่าย\"<_>ในพื้นที่<_>สอดรับกับเป้าหมายการพัฒนาที่ยั่งยืนในทุกมิติ<_>โดยเฉพาะอย่างยิ่งข้อที่<_>17<_>(partnership)<_>ด้วยกลไกภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>อันประกอบไปด้วย<_>ภาครัฐ<_>ภาควิชาการ<_>ภาคศาสนา<_>ภาคประชาชน<_>ภาคเอกชน<_>ภาคประชาสังคม<_>และภาคสื่อมวลชน<_>เพื่อเชื่อมประสานงานให้เกิดการพัฒนาในทุกมิติ<_>ส่งเสริมสัมมาชีพ<_>เสริมสร้างสังคมสุขภาวะ<_>สร้างความสุขให้สังคมไทย<_>พร้อมขยายผลช่วยสังคมโลกให้มีความสุขอย่างยั่งยืน<_>เพื่อให้เกิดการดำเนินงานที่มีประสิทธิภาพ<_>บรรลุผลตามเป้าหมายที่กำหนดไว้อย่างยั่งยืน<_>โดยใช้หลักการทางธรรมนำทางโลก<_>เพื่อให้เกิดสุขภาวะ<_>4<_>มิติ<_>คือ<_>กาย<_>จิต<_>สังคม<_>และปัญญา<_>จึงมีความเห็นพ้องกันกับแนวทางการดำเนินงานร่วมกัน<_>และเตรียมดำเนินการขยายผลอย่างต่อเนื่องไปสู่ผู้นำท้องที่<_>ท้องถิ่น<_>และประชาชน<_>เพื่อเสริมสร้างความเข้มแข็งของชุมชน<_>ให้คนพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง”<_>นายทวีฯ<_>กล่าว", "นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>กล่าวเพิ่มเติมว่า<_>เป้าหมายสำคัญในการขยายผลไปสู่ในระดับพื้นที่หลังจากนี้<_>จะใช้การดำเนินการด้วยกลไกการดำเนินงานของภาคีเครือข่ายขับเคลื่อนงานภายใต้กรอบแนวทางในการพัฒนาคุณภาพชีวิตของประชาชน<_>มุ่งหนุนเสริมเสาหลักของประเทศชาติ<_>ได้แก่<_>ชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>ให้เป็นสถาบันหลักในการพัฒนาคุณภาพชีวิตของประชาชนอย่างยั่งยืน<_>ด้วยยุทธศาสตร์การขับเคลื่อนที่สอดคล้องและเชื่อมโยงกับกิจการพระพุทธศาสนาตามพันธกิจคณะสงฆ์<_>6<_>ด้าน<_>คือ<_>การปกครอง<_>การศาสนศึกษา<_>การศึกษาสงเคราะห์<_>การเผยแพร่<_>การสาธารณูปการ<_>และการสาธารณสงเคราะห์<_>กำหนดเป้าหมายการพัฒนาให้สอดคล้องกับหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อพัฒนาคุณภาพชีวิต<_>พัฒนาชุมชน<_>รวมทั้งสืบสานวัฒนธรรม<_>ประเพณีอันดีงามร่วมกัน<_>สร้างโอกาส<_>และความเสมอภาค<_>เพื่อลดความเหลื่อมล้ำในสังคม<_>ดูแลประชาชนทุกกลุ่ม<_>ทุกช่วงวัยอย่างทั่วถึงมากยิ่งขึ้น<_>ด้วยการสร้างความมั่นคงทางอาหารในทุกครัวเรือนตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และโครงการ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ตามพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>และน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาใช้เพื่อทำให้พี่น้องประชาชนมีความเป็นอยู่ที่ดี<_>“พอกิน<_>พออยู่<_>พอใช้<_>พอร่มเย็น”<_>พี่น้องประชาชนสามารถพึ่งพาตนเอง<_>นำไปสู่การสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ส่งเสริมความรู้ทางวิชาการให้ประชาชน<_>เพื่อนำทักษะความรู้มาพัฒนา<_>ปรับใช้ในการดำรงชีวิต<_>มีการดูแลซึ่งกันและกัน<_>เพื่อยกระดับคุณภาพชีวิตที่ดี<_>นำไปสู่การเป็น<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>ที่ประชาชนทุกคนมีความมั่นคงและมีความสุขอย่างยั่งยืน", "“ขอกราบนมัสการขอบพระคุณพระเดชพระคุณท่านเจ้าคุณทั้ง<_>2<_>รูป<_>ที่เป็นตัวแทนภาคศาสนา<_>และขอขอบคุณชมรมแม่บ้านมหาดไทยจังหวัดนครสวรรค์<_>ตลอดจนทุกภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>ที่มาร่วมกันสร้างสรรค์สิ่งที่ดีให้เกิดขึ้นในพื้นที่จังหวัดนครสวรรค์<_>ขอฝากท่านนายอำเภอทุกอำเภอ<_>เป็นผู้นำในการผลักดันและขับเคลื่อนให้เกิดสิ่งที่ดีต่อสังคม<_>จับมือให้ทุกภาคส่วนเข้ามาช่วยลงมือลงแรงไปด้วยกัน<_>ซึ่งสิ่งที่เราทุกคนจะได้รับนอกจากจะเป็นความสุขทางใจแล้ว<_>ยังช่วยทำให้คนในชุมชนของเรามีความเข้มแข็งมั่นคง<_>พร้อมยกระดับคุณภาพชีวิตพี่น้องประชาชนชาวนครสวรรค์ให้มีความเป็นอยู่ที่ดีขึ้นอย่างยั่งยืน”<_>นายทวีฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9799149632453918, "len_token": 496}, {"label": "LABEL_1", "score": 0.9857979416847229, "len_token": 496}, {"label": "LABEL_1", "score": 0.9896352887153625, "len_token": 396}], "avg_score": 0.9847904720292655, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ชื่นชมกิจกรรมสภานักเรียน<_>ระดับประเทศ<_>เน้นย้ำ<_>ส่งเสริมการเรียนรู้วิชาหน้าที่พลเมือง<_>ประวัติศาสตร์ชาติไทยและท้องถิ่น<_>เพื่อสร้างพลเมืองที่ดีตามวิถีประชาธิปไตย", "content": ["มท.1<_>ชื่นชมกิจกรรมสภานักเรียน<_>ระดับประเทศ<_>เน้นย้ำ<_>ส่งเสริมการเรียนรู้วิชาหน้าที่พลเมือง<_>ประวัติศาสตร์ชาติไทยและท้องถิ่น<_>เพื่อสร้างพลเมืองที่ดีตามวิถีประชาธิปไตย", "มท.1<_>ชื่นชมกิจกรรมสภานักเรียน<_>ระดับประเทศ<_>เน้นย้ำ<_>ส่งเสริมการเรียนรู้วิชาหน้าที่พลเมือง<_>ประวัติศาสตร์ชาติไทยและท้องถิ่น<_>เพื่อสร้างพลเมืองที่ดีตามวิถีประชาธิปไตย<_>มีจิตอาสา<_>ร่วมกันพัฒนาทรัพยากรมนุษย์ของประเทศให้มีคุณภาพและมีคุณธรรมอย่างยั่งยืน", "วันนี้<_>(11<_>ม.ค.<_>67)<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยในฐานะโฆษกกระทรวงมหาดไทย<_>เปิดเผยว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้รับทราบถึงการจัดอบรมสัมมนาสภานักเรียน<_>ระดับประเทศ<_>ประจำปี<_>2567<_>ภายใต้แนวคิด<_>“สภานักเรียน<_>สพฐ.<_>สานต่อแนวคิดที่สร้างสรรค์<_>เรียนรู้อย่างเท่าทัน<_>มุ่งมั่นพัฒนาประชาธิปไตย”<_>ซึ่งมีตัวแทนสภานักเรียนจากสำนักงานเขตพื้นที่การศึกษาจากทุกจังหวัด<_>และกรุงเทพมหานคร<_>ร่วมประชุมสัมมนาและระดมความคิดเห็น<_>เพื่อเตรียมนำเสนอข้อคิดเห็นของสภานักเรียนระดับประเทศต่อรัฐบาลในวันเด็กแห่งชาติ<_>13<_>มกราคม<_>2567<_>นี้", "นางสาวไตรศุลีฯ<_>กล่าวว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้แสดงความชื่นชมยินดีกับตัวแทนสภานักเรียนที่ได้รับการคัดเลือกจากสภานักเรียนโรงเรียนในทุกจังหวัดทั่วประเทศ<_>ซึ่งเป็นการคัดเลือกด้วยกระบวนการประชาธิปไตยที่ถือเป็นการส่งเสริมการเรียนรู้พื้นฐานของการเป็นพลเมืองที่ดี<_>และขอขอบคุณคณะทำงานขับเคลื่อนสภานักเรียน<_>ระดับประเทศ<_>ที่ได้ร่วมกันสร้างสรรค์และขับเคลื่อนกิจกรรมนี้อย่างต่อเนื่อง<_>สอดคล้องกับนโยบายที่เคยมอบไว้ในการตรวจเยี่ยมกระทรวงศึกษาธิการ<_>คือ<_>กระทรวงในการกำกับทั้ง<_>4<_>กระทรวง<_>อันได้แก่<_>กระทรวงมหาดไทย<_>กระทรวงศึกษาธิการ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และกระทรวงแรงงาน<_>มีเจตนารมณ์และภารกิจร่วมกันในการพัฒนาคนและพัฒนาชาติ<_>ซึ่งความมีคุณภาพของคน<_>ไม่ใช่เพียงมีความรู้ความสามารถ<_>มีงานทำ<_>มีรายได้เท่านั้น<_>แต่<_>\"ต้องมีคุณภาพครบวงจร\"<_>ด้วยการมีสุขภาพร่างกายที่แข็งแรง<_>มีสุขภาพจิตที่ดี<_>มีจริยธรรม<_>มีจิตสำนึกรักชาติ<_>มีความภาคภูมิใจในความเป็นชาติไทย<_>มีความจงรักภักดีต่อสถาบันสำคัญของชาติ", "นางสาวไตรศุลีฯ<_>กล่าวเพิ่มเติมว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ยังได้สนับสนุนให้กิจกรรมสภานักเรียนเป็นกิจกรรมส่งเสริมการเรียนรู้พื้นฐานที่จะสร้างคนที่มีคุณภาพ<_>สร้างคนดีของสังคม<_>ที่ต้องมีการส่งเสริมและระดมความเห็นเกี่ยวกับความภูมิใจในประวัติศาสตร์ชาติไทย<_>ประวัติศาสตร์ท้องถิ่น<_>และหน้าที่พลเมือง<_>ภาคภูมิใจที่ประเทศไทยเรามีประวัติศาสตร์<_>เรารู้รากเหง้า<_>วัฒนธรรมค่านิยมที่ดี<_>เรียนรู้การเป็นพลเมืองที่ดี<_>รู้สิทธิ<_>รู้หน้าที่<_>เคารพผู้อื่น<_>เคารพกติกา<_>นั่นคือ<_>การเคารพกฎหมายของบ้านเมือง<_>รวมถึงเป็นเวทีสะท้อนความต้องการในการพัฒนาศักยภาพ<_>ปกป้องคุ้มครองสุขภาพกาย<_>ใจ<_>ของเพื่อนนักเรียน<_>มายังสถานศึกษา<_>เขตพื้นที่การศึกษา<_>จังหวัด<_>และระดับรัฐบาล<_>โดยผู้หลักผู้ใหญ่ตั้งแต่ผู้อำนวยการโรงเรียน<_>ผู้อำนวยการสำนักงานเขตพื้นที่การศึกษา<_>นายอำเภอ<_>ผู้ว่าราชการจังหวัด<_>และผู้บริหารระดับสูง<_>ยินดีให้การสนับสนุนบทบาทของสภานักเรียน<_>เพื่อร่วมกันพัฒนาทรัพยากรมนุษย์ของประเทศให้มีคุณภาพ<_>มีความพร้อม<_>และสามารถรองรับการเปลี่ยนแปลงของโลกได้อย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9873456358909607, "len_token": 496}, {"label": "LABEL_1", "score": 0.9911365509033203, "len_token": 171}], "avg_score": 0.9883175196497516, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>ชง<_>ร่าง<_>พ.ร.บ.อากาศสะอาด<_>เข้าสภาฯ<_>หวังแก้ปัญหาฝุ่น<_>pm2.5<_>ที่ต้นตอ<_>สร้างสิ่งแวดล้อมปลอดภัย<_>-<_>เพิ่มคุณภาพชีวิตที่ดีของประชาชน", "content": ["“พัชรวาท”<_>ชง<_>ร่าง<_>พ.ร.บ.อากาศสะอาด<_>เข้าสภาฯ<_>หวังแก้ปัญหาฝุ่น<_>pm2.5<_>ที่ต้นตอ<_>สร้างสิ่งแวดล้อมปลอดภัย<_>-<_>เพิ่มคุณภาพชีวิตที่ดีของประชาชน", "วันที่<_>11<_>มกราคม<_>2567<_>ที่รัฐสภา<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ในนามคณะรัฐมนตรี<_>เสนอร่างพระราชบัญญัติบริหารจัดการเพื่ออากาศสะอาด<_>พ.ศ.<_>.<_>เข้าสู่ที่ประชุมสภาผู้แทนราษฎร<_>พร้อมชี้แจงหลักการและเหตุผล<_>ว่า<_>ปัจจุบันปัญหามลพิษทางอากาศกำลังทวีความรุนแรงมากยิ่งขึ้น<_>โดยเฉพาะปัญหาฝุ่นละอองขนาดเล็กไม่เกิน<_>2.5<_>ไมครอน<_>ที่มีแนวโน้มสูงขึ้นในช่วงต้นปีและปลายปีของทุกปี<_>จึงต้องมีการกำหนดกลไกในการบริหารจัดการมลพิษทางอากาศ<_>ทั้งในระดับชาติและในระดับพื้นที่<_>พร้อมกำหนดให้มีการพัฒนาและบูรณาการการบริหารจัดการปัญหาของทุกภาคส่วนให้เป็นระบบ<_>กำหนดให้มีระบบการวางแผนการดำเนินงาน<_>และกำกับดูแล<_>เพื่อให้เป็นการสอดคล้องกับหลักการพัฒนาอย่างยั่งยืน", "“เพื่อลดสาเหตุการเกิดมลพิษที่แหล่งกำเนิด<_>รวมทั้งป้องกันการปล่อยมลพิษ<_>ฝุ่น<_>ควัน<_>และกลิ่น<_>เข้าสู่สภาพแวดล้อมและชั้นบรรยากาศ<_>พัฒนาระบบการประเมินคุณภาพอากาศ<_>ระบบการเฝ้าระวัง<_>ระบบการเตือนภัย<_>และระบบการจัดการในสถานการณ์วิกฤตจากภาวะมลพิษทางอากาศ<_>ตลอดจนการพัฒนาองค์ความรู้เกี่ยวกับการจัดการปัญหามลพิษทางอากาศ<_>เพื่อให้เกิดอากาศสะอาด<_>เพื่อเสริมสร้างสภาพแวดล้อมที่ดีมีความปลอดภัยต่อสุขภาพอันเป็นปัจจัยพื้นฐาน<_>ในการดำรงชีวิตของประชาชน<_>จึงจำเป็นต้องตราพระราชบัญญัตินี้”"], "sentiment": [{"label": "LABEL_1", "score": 0.5765790939331055, "len_token": 312}], "avg_score": 0.5765790939331055, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พม.<_>“วราวุธ”<_>ระบุ<_>พม.<_>โดย<_>ศรส.<_>ส่งทีมสหวิชาชีพ<_>เข้าปลอบขวัญครอบครัวญาติเหยื่อหีบเหล็กถ่วงน้ำ<_>วอนเพื่อนบ้าน<_>ชุมชน<_>เป็นหูเป็นตา<_>ป้องกันเกิดเหตุซ้ำ", "content": ["รมว.พม.<_>“วราวุธ”<_>ระบุ<_>พม.<_>โดย<_>ศรส.<_>ส่งทีมสหวิชาชีพ<_>เข้าปลอบขวัญครอบครัวญาติเหยื่อหีบเหล็กถ่วงน้ำ<_>วอนเพื่อนบ้าน<_>ชุมชน<_>เป็นหูเป็นตา<_>ป้องกันเกิดเหตุซ้ำ", "เมื่อวันที่<_>10<_>มกราคม<_>2567<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ให้สัมภาษณ์ถึงกรณีผู้ก่อเหตุลวงพ่อและน้องสาวเที่ยวเขื่อนแล้วยัดโรงเหล็กถ่วงน้ำ<_>2<_>ศพ<_>ซึ่งสะท้อนปัญหาสังคมไทยอย่างมาก<_>ว่า<_>เหตุการณ์ดังกล่าวถึงแม้ว่าความรุนแรงจะเกิดขึ้นกับบุคคลในครอบครัวด้วยกันก็ตาม<_>ตนเองขอแสดงความเสียใจกับครอบครัวและญาติพี่น้อง<_>อย่างไรก็ตาม<_>ความรุนแรงที่เกิดขึ้นในครอบครัวของสังคมไทยทุกวันนี้ไม่ใช่ว่า<_>จะเกิดขึ้นได้เพียงชั่วข้ามคืน<_>จึงขอฝากถึงพี่น้องประชาชนทุกคนว่า<_>เมื่อเราอยู่ในครอบครัว<_>อย่าถือคติว่าบ้านใครบ้านมัน<_>เรื่องของใครของมัน<_>แต่ในวันนี้<_>สิ่งเหล่านี้คงไม่สามารถคิดแบบเดิมได้อีกต่อไป", "นายวราวุธ<_>กล่าวต่อไปว่า<_>ปัญหาความรุนแรงในครอบครัวไม่ว่าจะขึ้นกับเด็ก<_>สตรี<_>หรือแม้แต่ในกรณีนี้<_>ซึ่งเกิดขึ้นกับบิดาและน้องสาวของผู้ก่อเหตุเอง<_>เชื่อว่าจะต้องมีสาเหตุมาก่อน<_>ไม่ใช่คิดจะทำแล้วทำเลย<_>แสดงว่าจะต้องมีอาการที่เกิดขึ้นมา<_>ดังนั้น<_>ตนคิดว่าเพื่อนบ้านไม่ว่าจะอยู่ซ้ายหรือขวา<_>หรือคนในชุมชนนั้น<_>ต้องใส่ใจซึ่งกันและกันให้มากขึ้น<_>ซึ่งดูว่าลักษณะของบ้านนี้<_>พฤติกรรมของคนนี้<_>ระยะหลังๆ<_>แปลกไป<_>เกิดอะไรขึ้นหรือไม่<_>ซึ่งกำลังพูดถึงการป้องกัน<_>เพราะเมื่อเกิดเหตุไปแล้ว<_>เราไม่สามารถไปแก้ไขหรือป้องกันได้<_>แน่นอนว่าเมื่อเกิดเหตุสลดเช่นนี้<_>ทีมสหวิชาชีพของกระทรวง<_>พม.<_>จะเข้าไปให้การเยียวยาทางด้านจิตใจ<_>แต่ส่วนเรื่องทางคดีเป็นขั้นตอนทางกฎหมายของทางฝ่ายเจ้าหน้าที่ตำรวจ", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>กระทรวง<_>พม.<_>มีศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>หรือ<_>ศรส.<_>สามารถส่งหน่วยเคลื่อนที่เร็ว<_>ประกอบด้วย<_>ทีมสหวิชาชีพ<_>นักจิตวิทยา<_>เข้าไปเยียวยาทางด้านจิตใจของสมาชิกครอบครัวที่เหลืออยู่<_>แต่นั่นคือการแก้ปัญหา<_>ซึ่งปัญหานั้นเกิดขึ้นแล้ว<_>แต่ในความเป็นจริง<_>เราไม่อยากแก้ปัญหา<_>แต่เราอยากป้องกันปัญหามากกว่า<_>โดยการเอาใจใส่ดูแลกันในครอบครัว<_>คนเป็นพ่อแม่ต้องเข้าใจในสังคมที่เปลี่ยนไป<_>คนที่เป็นบุตรหลานต้องเปิดใจให้กว้างในการรับฟังข้อมูลหลายๆ<_>อย่าง<_>ขณะเดียวกันชุมชน<_>สังคม<_>ที่อยู่ใกล้กัน<_>ต้องเอาใจใส่ดูแลกัน<_>โดยสังเกตว่าลักษณะของคนข้างเคียงบ้านเปลี่ยนไปหรือไม่<_>มีปัญหาใดหรือไม่<_>พูดคุยกันได้หรือไม่", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>ในบางครั้งเมื่อเกิดเหตุขึ้นมาแล้ว<_>เป็นเรื่องง่ายในการวิเคราะห์ว่าอาจจะเกิดเพราะเหตุนั้นเหตุนี้<_>แต่ในสังคมทุกวันนี้<_>ตนยังเชื่อว่ามีสิ่งที่รอจะเกิด<_>ดังนั้น<_>สิ่งที่ทำได้ดีที่สุดคือ<_>การพูดคุยซึ่งกันและกัน<_>ปรับทุกข์<_>พูดคุยกันในชุมชน<_>ในครอบครัว<_>และการเอาใจใส่เฝ้ามองของเพื่อนบ้าน<_>และเมื่อคนในชุมชนได้ทราบเรื่องแล้วไม่รู้ว่าจะไปปรึกษากับใคร<_>สามารถโทรมาได้ที่<_>ศรส.<_>ผ่าน<_>ฮอตไลน์<_>1300<_>ของกระทรวง<_>พม.<_>หรือเจ้าหน้าที่อาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>(อพม)<_>พัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด<_>(พมจ)<_>ทั่วประเทศ<_>แต่อย่างน้อย<_>การพูดคุยกับคนในชุมชน<_>ผู้นำชุมชน<_>หมู่บ้าน<_>ผู้ใหญ่บ้าน<_>หรือกำนัน<_>อย่าเก็บไว้คนเดียว<_>เมื่อทราบว่าการเปลี่ยนแปลงของพฤติกรรมของบุคคลเพื่อนบ้านหรือที่เรารู้เห็น<_>ขอให้รีบแจ้ง", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>วิธีการหยุดปัญหาสังคมได้ดีที่สุดคือ<_>การป้องกันและสร้างความตื่นตัวให้กับประชาชน<_>และทุกปี<_>กระทรวง<_>พม.<_>มีการรณรงค์ในวันยุติความรุนแรงในครอบครัว<_>เด็ก<_>สตรี<_>ผู้สูงอายุ<_>คนพิการ<_>แต่อย่างไรก็ตาม<_>นโยบายภาครัฐที่ตนเน้นย้ำอยู่เสมอว่าเป็นการตบมือข้างเดียว<_>หากตบมือแล้วมืออีกข้างหนึ่งซึ่งหมายถึงพี่น้องประชาชนไม่ตอบรับในแนวนโยบายหรือกฎหมายต่างๆ<_>เสียงจะไม่ดัง<_>ดังนั้น<_>ภาครัฐ<_>โดยกระทรวง<_>พม.<_>ในวันนี้<_>จะทำงานกันอย่างเต็มที่<_>ด้วย<_>ศรส.<_>ผ่าน<_>ฮอตไลน์<_>1300<_>เมื่อได้รับเรื่องแล้ว<_>เราบูรณาการงานของหลายหน่วยงานให้เป็นหน่วยเดียวกัน<_>ดังนั้น<_>เมื่อเกิดเหตุและได้รับแจ้งเหตุ<_>ศรส.<_>จะส่งหน่วยเคลื่อนที่เร็วเข้าไป<_>ครอบคลุมทุกพื้นที่ทั่วประเทศ<_>ด้วยหน่วยงานที่เกี่ยวข้อง<_>ทั้งสหวิชาชีพ<_>นักจิตวิทยา<_>เข้าไปแก้ไขปัญหาในเบื้องต้นก่อน<_>เช่นในกรณีเหตุการณ์ที่เป็นข่าวนี้<_>จะส่งทีมสหวิชาชีพเข้าไปปลอบขวัญเยียวยาด้านจิตใจของผู้ที่ได้รับผลกระทบก่อน", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#สหวิชาชีพ"], "sentiment": [{"label": "LABEL_0", "score": 0.923525869846344, "len_token": 496}, {"label": "LABEL_1", "score": 0.7477943897247314, "len_token": 456}], "avg_score": 0.39803089314148205, "sentiment_type": "negative"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>เปิดผัง<_>พม.<_>จัดงานวันเด็กแห่งชาติ<_>2567<_>“ให้ทุกวันเป็นวันของเด็ก”<_>ชวนเด็กๆ<_>ร่วมกิจกรรม<_>ลานร้อง<_>–<_>เล่า<_>–<_>เล่น<_>-<_>เรียนรู้<_>ด้าน<_>ภริยานายกฯ<_>นำทีมคู่สมรส<_>ครม.", "content": ["“วราวุธ”<_>รมว.พม.<_>เปิดผัง<_>พม.<_>จัดงานวันเด็กแห่งชาติ<_>2567<_>“ให้ทุกวันเป็นวันของเด็ก”<_>ชวนเด็กๆ<_>ร่วมกิจกรรม<_>ลานร้อง<_>–<_>เล่า<_>–<_>เล่น<_>-<_>เรียนรู้<_>ด้าน<_>ภริยานายกฯ<_>นำทีมคู่สมรส<_>ครม.", "“วราวุธ”<_>รมว.พม.<_>เปิดผัง<_>พม.<_>จัดงานวันเด็กแห่งชาติ<_>2567<_>“ให้ทุกวันเป็นวันของเด็ก”<_>ชวนเด็กๆ<_>ร่วมกิจกรรม<_>ลานร้อง<_>–<_>เล่า<_>–<_>เล่น<_>-<_>เรียนรู้<_>ด้าน<_>ภริยานายกฯ<_>นำทีมคู่สมรส<_>ครม.<_>ร่วมงานที่สถานสงเคราะห์เด็กฯ<_>–<_>สถานคุ้มครองฯ<_>คนพิการ<_>ย่านปากเกร็ด<_>นนทบุรี", "เมื่อวันที่<_>10<_>มกราคม<_>2567<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยว่า<_>กระทรวง<_>พม.<_>ได้กำหนดจัดงานวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ภายใต้แนวคิด“ให้ทุกวันเป็นวันของเด็ก”<_>ในวันเสาร์ที่<_>13<_>มกราคม<_>2567<_>เริ่มตั้งแต่เวลา<_>07.30<_>น.<_>โดยตน<_>พร้อม<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวง<_>พม.<_>พร้อมคณะผู้บริหาร<_>ร่วมชมขบวนพาเหรดเปิดงาน<_>การแสดงของเด็ก<_>4<_>ภาค<_>ในเพลงบ้านเกิดเมืองนอน<_>ก่อนพิธีเปิดงานอย่างเป็นทางการ<_>ซึ่งจะมีการมอบโล่รางวัลให้กับเครือข่ายผู้ทำคุณประโยชน์เด็กในความอุปการะให้กับกระทรวง<_>พม.<_>จำนวน<_>6<_>รางวัล<_>กิจกรรม<_>story<_>funny<_>โดยพี่ตุ๊บป่อง<_>นายเรืองศักดิ์<_>ปิ่นประทีป<_>กรรมการผู้จัดการมูลนิธิหนังสือเพื่อเด็ก", "อีกทั้งมีการเปิดกิจกรรม<_>family<_>heart<_>และนำเยี่ยมชมบูธกิจกรรมสร้างสรรค์ของหน่วยงานต่างๆ<_>อาทิ<_>หน่วยงานในสังกัดกระทรวง<_>พม.<_>มูลนิธิสงเคราะห์ชาวไทย<_>บริษัทคอลเกต<_>-<_>ปาล์มโอลีฟ<_>(ประเทศไทย)<_>จำกัด<_>คณะทันตแพทย์ศาสตร์<_>มหาวิทยาลัยกรุงเทพธนบุรี<_>สภาเด็กและเยาวชนแห่งประเทศไทย<_>เครือข่ายสภาเด็กและเยาวชนแห่งประเทศไทย<_>กองทุนเพื่อเด็กแห่งสหประชาชาติ<_>(unicef)<_>เครือข่ายสิทธิเด็กประเทศไทย<_>มูลนิธิศูนย์พิทักษ์สิทธิเด็ก<_>สมาคมเยาวชนมิตรภาพสำหรับศตวรรษที่<_>21<_>ประเทศไทย<_>สถานีเด็ก<_>kid<_>station<_>สำนักงานกองทุนสนับสนุนสร้างเสริมสุขภาพ<_>(สสส)<_>และชมรมเด็กและเยาวชนดีเด่นแห่งชาติและผู้ทำคุณประโยชน์ต่อเด็กและเยาวชน", "สำหรับกิจกรรมที่กระทรวง<_>พม.<_>จัดขึ้นเพื่อเด็กๆ<_>ได้ร่วมสนุก<_>ได้แก่<_>ลานร้อง<_>ลานเล่า<_>ลานเล่น<_>ลานเรียนรู้<_>เป็นการแสดงความสามารถของเด็กและเยาวชน<_>การแสดงพหุวัฒนธรรม<_>บ้านบอลใหญ่<_>-<_>เล็ก<_>รางรถไฟเล็ก<_>และกิจกรรมการเรียนรู้ต่างๆ", "นายวราวุธ<_>กล่าวต่อไปว่า<_>นอกจากนี้<_>ยังมีกำหนดจัดงานวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>โดยคณะภริยาคู่สมรสคณะรัฐมนตรี<_>ซึ่งจัดขึ้นที่สถานสงเคราะห์เด็กอ่อน<_>พญาไท<_>และสถานคุ้มครองและพัฒนาคนพิการ<_>บ้านนนทภูมิ<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>เริ่มตั้งแต่<_>เวลา<_>10.00<_>น.<_>แพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ภริยา<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>นำคณะภริยาคู่สมรสคณะรัฐมนตรีเดินทางไปยังสถานสงเคราะห์เด็กอ่อนพญาไท<_>ร่วมกิจกรรมวันเด็กฯ<_>โดยชมการแสดงต้อนรับในชุด<_>“มองนานๆ<_>มองภริยานายกต้องมองนานๆ”<_>แสดงโดยเด็กในความอุปการะของสถานสงเคราะห์เด็กอ่อนพญาไทและสถานสงเคราะห์เด็กอ่อนปากเกร็ด<_>คณะภริยาคู่สมรสฯ<_>อีกทั้งมอบสิ่งของใช้สำหรับเด็กให้กับ<_>5<_>หน่วยงาน<_>ประกอบด้วย<_>สถานสงเคราะห์เด็กอ่อนพญาไท<_>สถานสงเคราะห์เด็กอ่อนปากเกร็ด<_>สถานสงเคราะห์เด็กชายบ้านปากเกร็ด<_>สถานแรกรับเด็กชายปากเกร็ด(บ้านภูมิเวท)<_>และบ้านพักเด็กและครอบครัวจังหวัดนนทบุรี", "อีกทั้งคณะภริยาคู่สมรสคณะรัฐมนตรี<_>เยี่ยมชมสถานสงเคราะห์และกิจกรรมร่วมสนุกสำหรับเด็ก<_>ประกอบด้วย<_>ซุ้มกิจกรรม<_>อาทิ<_>บ้านลม<_>เตะบอลเข้าโกล<_>โยนห่วง<_>ปาลูกโป่ง<_>บิงโก<_>ล้วงไข่ไดโนเสาร์<_>และระบายสีปูนพลาสเตอร์<_>ซุ้มอาหาร<_>อาทิ<_>ก๋วยเตี๋ยวเย็นตาโฟ<_>ข้าวขาหมู<_>ไอศกรีม<_>ขนมไหมสวรรค์<_>ข้าวเหนียวไก่ทอด<_>ลูกชิ้นทอด<_>ขนมโตเกียว<_>ก๋วยเตี๋ยวคลุก<_>และนมสดเย็น<_>อย่างไรก็ตาม<_>คณะภริยาคู่สมรสคณะรัฐมนตรีรับประทานอาหารกลางวันร่วมกับเด็กในความอุปการะที่สถานสงเคราะห์", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>จากนั้น<_>ในช่วงบ่ายคณะภริยาคู่สมรสคณะรัฐมนตรีเดินทางไปยังสถานคุ้มครองและพัฒนาคนพิการบ้านนนทภูมิ<_>โดยชมการแสดงดนตรี<_>dib<_>band<_>(กลุ่มเด็กพิการ18<_>คน)<_>ด้วยเพลงรำวงกลองยาวและเพลงเกี่ยว<_>วีลแชร์แดนซ์<_>มายากล<_>ทอล์คโชว์สร้างแรงบันดาลใจ<_>โดยคุณชลธชา<_>บุษยาวิภาธร<_>นักกีฬาวีลแชร์ฟันดาบทีมชาติไทย<_>ก่อนที่จะมีการมอบของขวัญเนื่องในวันเด็กฯ<_>และอุปกรณ์กีฬา<_>สิ่งของที่จำเป็น<_>พร้อมเยี่ยมชมร้านค้าจำหน่ายผลิตภัณฑ์และสินค้าคนพิการบ้านปากเกร็ด<_>นอกจากนี้<_>คณะภริยาคู่สมรสคณะรัฐมนตรี<_>ร่วมเล่นกีฬากับเด็กพิการสองประเภท<_>ได้แก่<_>บ็อคเซีย<_>และ<_>ปิงปอง<_>ก่อนที่เด็กจะร้องเพลง<_>“ขอบคุณ”<_>คณะภริยาคู่สมรสคณะรัฐมนตรี", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#วันเด็กแห่งชาติ<_>#วันเด็ก2567<_>#เด็ก"], "sentiment": [{"label": "LABEL_1", "score": 0.9841985702514648, "len_token": 496}, {"label": "LABEL_1", "score": 0.9872244596481323, "len_token": 496}, {"label": "LABEL_1", "score": 0.9933672547340393, "len_token": 205}], "avg_score": 0.9870226483297229, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>เปิดกลยุทธ์<_>ไลฟ์ผ่านติ๊กต๊อก<_>หวังใช้เทคโนโลยีเชื่อมถึง<_>ปชช.<_>เคลียร์ทุกคำถาม<_>พร้อมพาทัวร์<_>ห้องปฏิบัติการ<_>ฮอตไลน์<_>1300<_>ศรส.<_>ก่อนแกงทีมงาน<_>พาเดินขึ้นบันได<_>9<_>ชั้น", "content": ["“วราวุธ”<_>รมว.พม.<_>เปิดกลยุทธ์<_>ไลฟ์ผ่านติ๊กต๊อก<_>หวังใช้เทคโนโลยีเชื่อมถึง<_>ปชช.<_>เคลียร์ทุกคำถาม<_>พร้อมพาทัวร์<_>ห้องปฏิบัติการ<_>ฮอตไลน์<_>1300<_>ศรส.<_>ก่อนแกงทีมงาน<_>พาเดินขึ้นบันได<_>9<_>ชั้น", "“วราวุธ”<_>รมว.พม.<_>เปิดกลยุทธ์<_>ไลฟ์ผ่านติ๊กต๊อก<_>หวังใช้เทคโนโลยีเชื่อมถึง<_>ปชช.<_>เคลียร์ทุกคำถาม<_>พร้อมพาทัวร์<_>ห้องปฏิบัติการ<_>ฮอตไลน์<_>1300<_>ศรส.<_>ก่อนแกงทีมงาน<_>พาเดินขึ้นบันได<_>9<_>ชั้น<_>ไปห้องทำงาน", "เมื่อวันที่<_>10<_>มกราคม<_>2567<_>ที่ห้องทำงาน<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กรุงเทพฯ<_>ในช่วงพักกลางวัน<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ได้ถ่ายทอดสดผ่านแอปพลิเคชันติ๊กต๊อก<_>(tiktok<_>live)<_>พูดคุยในประเด็นการแนะนำศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>และห้องปฏิบัติการ<_>ฮอตไลน์<_>1300<_>ชั้น<_>1<_>กระทรวง<_>พม.<_>อีกทั้งตอบคำถามข้อสงสัยในทุกประเด็นที่ผู้รับชมการถ่ายทอดสดสอบถามเข้ามา<_>อาทิ<_>เรื่องเบี้ยผู้สูงอายุ<_>คนพิการ<_>และเด็ก<_>การทำงานในกระทรวง<_>พม.<_>4<_>เดือนที่ผ่านมา<_>เป็นต้น", "สำหรับการถ่ายทอดสดครั้งนี้<_>นายวราวุธ<_>ศิลปอาชา<_>รมว.พม.<_>ได้ร่วมพูดคุย<_>ทักทายอย่างเป็นกันเองกับผู้รับชมทาง<_>tiktok<_>live<_>@topvarawut<_>โดยมีความตั้งใจว่า<_>จะใช้เวลาบางโอกาสพูดคุยกับพี่น้องประชาชนทั่วไป<_>ผู้ที่ติดตามการทำงาน<_>ผ่านทางแอพพลิเคชั่น<_>ที่ทำให้สามารถเชื่อมต่อกับทุกๆ<_>คน<_>ซึ่งบางคน<_>บางกลุ่ม<_>ตนไปพบปะได้ไม่ทั่วถึง<_>อาจจะมาหาไม่ได้<_>ซึ่งวิธีสื่อสารนี้<_>จึงอาจจะเป็นช่องทางหนึ่งที่ทำให้ได้ใกล้ชิดกับคนหลายกลุ่มมากขึ้น<_>ได้พูดคุย<_>ตอบคำถามทุกข้อสงสัย<_>ในเมื่อโลกเปลี่ยนไป<_>เราต้องปรับตัวใช้เทคโนโลยีมาเชื่อมถึงกัน", "อย่างไรก็ตาม<_>ภายหลัง<_>ได้เดินพาเยี่ยมชม<_>ศรส.<_>และห้องปฏิบัติการ<_>ฮอตไลน์<_>1300<_>นายวราวุธ<_>ศิลปอาชา<_>รมว.พม.<_>ได้กล่าวขึ้นทันที<_>โดยไม่มีการเตรียมตัวล่วงหน้า<_>ว่า<_>เวลาลงมาจากห้องทำงาน<_>ชั้น<_>9<_>ก็ลงลิฟต์มาแล้ว<_>ดังนั้น<_>เวลาขึ้นไป<_>ขอเดินขึ้นบันไดดูบ้าง<_>พร้อมชักชวนทีมงานให้เดินขึ้นบันไดกลับขึ้นห้องทำงาน<_>ชั้น<_>9<_>ด้วยกันทำให้ทีมงานต่างมองหน้ากันเลิ่กลั่ก<_>บางคนรีบชิ่งไปขึ้นลิฟต์<_>แต่ที่ชิ่งไม่ได้ก็ต้องเดินไปด้วยกัน<_>ซึ่งเรียกเสียงฮาได้ว่าทีมงานถูกรัฐมนตรีแกงหม้อใหญ่เลยทีเดียว", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#วราวุธศิลปอาชา<_>#รมวพม"], "sentiment": [{"label": "LABEL_1", "score": 0.9690385460853577, "len_token": 496}, {"label": "LABEL_1", "score": 0.9359161257743835, "len_token": 151}], "avg_score": 0.9613082748844967, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มอบศูนย์<_>tele<_>consult<_>ให้คำปรึกษาผ่านระบบการแพทย์ทางไกล<_>เป็นของขวัญวันเด็ก<_>ทุกเขตสุขภาพ<_>“หมอชลน่าน”<_>เชื่อเด็กไทยเป็นเมล็ดพันธุ์ชั้นดี<_>พร้อมเติบโตอย่างมีคุณภาพ<_>ด้วยพัฒนาการที่สมวัย", "content": ["มอบศูนย์<_>tele<_>consult<_>ให้คำปรึกษาผ่านระบบการแพทย์ทางไกล<_>เป็นของขวัญวันเด็ก<_>ทุกเขตสุขภาพ<_>“หมอชลน่าน”<_>เชื่อเด็กไทยเป็นเมล็ดพันธุ์ชั้นดี<_>พร้อมเติบโตอย่างมีคุณภาพ<_>ด้วยพัฒนาการที่สมวัย", "กระทรวงสาธารณสุข<_>จัดตั้งศูนย์<_>tele<_>consult<_>ทุกเขตสุขภาพ<_>มอบเป็นของขวัญเนื่องในวันเด็กแห่งชาติ<_>2567<_>พร้อมให้คำปรึกษาผ่านระบบการแพทย์ทางไกลที่ทันสมัยและมีมาตรฐาน<_>เพื่อให้เด็กที่มีพัฒนาการล่าช้าได้เข้ารับการวินิจฉัยรักษาทันท่วงที", "กระทรวงสาธารณสุข<_>จัดตั้งศูนย์<_>tele<_>consult<_>ทุกเขตสุขภาพ<_>มอบเป็นของขวัญเนื่องในวันเด็กแห่งชาติ<_>2567<_>พร้อมให้คำปรึกษาผ่านระบบการแพทย์ทางไกลที่ทันสมัยและมีมาตรฐาน<_>เพื่อให้เด็กที่มีพัฒนาการล่าช้าได้เข้ารับการวินิจฉัยรักษาทันท่วงที<_>ยกระดับคุณภาพชีวิตที่ดีทั้งด้านร่างกายและจิตใจแบบองค์รวม<_>ครอบคลุมถึงทุกพื้นที่", "วันนี้<_>(11<_>มกราคม<_>2567)<_>ที่<_>สถาบันสุขภาพเด็กแห่งชาติมหาราชินี<_>กรมการแพทย์<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานในพิธีมอบของขวัญวันเด็ก<_>2567<_>กระทรวงสาธารณสุข<_>“การแพทย์ทางไกล<_>เพื่อพัฒนาการสมวัยของเด็กไทยทุกคน”<_>ภายใต้ความร่วมมือ<_>กรมการแพทย์<_>กรมอนามัย<_>กรมสุขภาพจิต<_>กรมสนับสนุนบริการสุขภาพ<_>พร้อมเปิดการประชุมวิชาการพัฒนาการเด็กแห่งชาติ<_>และเปิดศูนย์<_>tele<_>consult<_>ด้านพัฒนาการเด็กระดับชาติ<_>สถาบันสุขภาพเด็กแห่งชาติมหาราชินี<_>ร่วมกับเขตสุขภาพ<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>โดยมี<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>แพทย์หญิงอัมพร<_>เบญจพลพิทักษ์<_>อธิบดีกรมการแพทย์<_>ผู้บริหารและหน่วยงานที่เกี่ยวข้องเข้าร่วม", "นพ.ชลน่าน<_>กล่าวว่า<_>รัฐบาลโดย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มอบคำขวัญวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ว่า<_>“มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่าง<_>ร่วมกันสร้างประชาธิปไตย”<_>ซึ่งถือเป็นคำขวัญที่สอดคล้องกับบริบททางสังคมในอันที่จะร่วมกันพัฒนาเด็กไทยของเราให้ก้าวทันการเปลี่ยนแปลงในอนาคต<_>ด้วยวิธีคิด<_>วิธีมองโลกอย่างสร้างสรรค์<_>โดยเฉพาะการเคารพความแตกต่างของมนุษย์<_>ซึ่งกระทรวงสาธารณสุขให้ความสำคัญกับการสนับสนุนและส่งเสริมให้เด็กไทยทุกคนเติบโตอย่างมีคุณภาพ<_>โดยเฉพาะด้านการส่งเสริมพัฒนาการตามวัย<_>มีเป้าหมายให้เกิดบริการที่เท่าเทียมกันทุกพื้นที่<_>มีการยกระดับคุณภาพชีวิต<_>และเพิ่มอัตราการเกิดของเด็กคุณภาพ", "รมว.สาธารณสุข<_>กล่าวว่า<_>ที่ผ่านมา<_>กระทรวงสาธารณสุขได้ฒนาระบบเฝ้าระวังและคัดกรองพัฒนาการเด็กปฐมวัยด้วยคู่มือ<_>dspm<_>แต่ก็พบว่ามีเด็กจำนวนหนึ่งที่คัดกรองพัฒนาการแล้ว<_>สงสัยว่าเด็กมีพัฒนาการที่ล่าช้าแต่ไม่สามารถเข้าถึงการวินิจฉัยและการรักษาตามมาตรฐานได้ในเวลาที่เหมาะสม<_>เป็นปัญหาที่ต้องเร่งแก้ไขโดยด่วน<_>กระทรวงสาธารณสุข<_>และหน่วยงานในสังกัด<_>อาทิ<_>กรมการแพทย์<_>กรมอนามัย<_>กรมสุขภาพจิต<_>กรมสนับสนุนบริการสุขภาพ<_>จึงได้ร่วมกัน<_>จัดตั้งศูนย์<_>tele<_>consult<_>ด้านพัฒนาการเด็กระดับชาติ<_>เพื่อให้เด็กที่มีพัฒนาการล่าช้าในพื้นที่ห่างไกลได้เข้าถึงบริการทางการแพทย์ที่ทันสมัยและมีมาตรฐาน<_>ได้รับการวินิจฉัยและเข้าสู่กระบวนการรักษาทันท่วงทีด้วยการแพทย์ทางไกลและมีระบบส่งต่อที่ดีหากมีความจำเป็นต้องส่งตัวเด็กมารักษาในรพ.ศูนย์<_>รพ.ทั่วไป<_>รพ.จังหวัด<_>ต่อไป", "ด้านนายแพทย์โอภาส<_>กล่าวว่า<_>จากข้อมูล<_>health<_>data<_>center<_>ของกระทรวงสาธารณสุข<_>พบว่า<_>ระบบเฝ้าระวังและคัดกรองพัฒนาการเด็กปฐมวัย<_>ในปี<_>2561<_>ถึง<_>2565<_>มีเด็กที่ได้รับการคัดกรองพัฒนาการสงสัยล่าช้า<_>แต่ยังคงไม่สามารถเข้าถึงการวินิจฉัยและการรักษาตามมาตรฐาน<_>เฉลี่ยมากกว่า<_>7,000<_>คนต่อปี<_>เนื่องจากพื้นที่ห่างไกล<_>ขาดแคลนบุคลากรที่มีความเชี่ยวชาญด้านพัฒนาการเด็กและการวินิจฉัย<_>ตลอดจนระบบการส่งต่อมีช่องว่างทำให้ใช้ระยะเวลานานและมีค่าใช้จ่าย<_>ซึ่งศูนย์ฯ<_>นี้<_>จะเข้ามาช่วยเป็นที่ปรึกษาในการพัฒนาขีดความสามารถด้านการให้บริการทางการแพทย์ที่ซับซ้อนแก่โรงพยาบาลต่างๆ<_>ในพื้นที่ห่างไกล<_>ด้วยระบบบริการที่ไร้รอยต่อ", "ด้านแพทย์หญิงอัมพร<_>เบญจพลพิทักษ์<_>อธิบดีกรมการแพทย์<_>กล่าวว่า<_>กรมการแพทย์<_>โดยสถาบันสุขภาพเด็กแห่งชาติมหาราชินี<_>เล็งเห็นความสำคัญของการนำเทคโนโลยีเข้ามาช่วยในการดูแลรักษาผู้ป่วยในพื้นที่ห่างไกล<_>ผ่านระบบการแพทย์ทางไกล<_>(tele<_>consult)<_>เพื่อให้ผู้ป่วยได้รับบริการด้านสาธารณสุขจากบุคลากรผู้เชี่ยวชาญทางการแพทย์ได้อย่างทั่วถึงและเท่าเทียม<_>รวมทั้งเป็นช่องทางการติดต่อสื่อสารข้อมูลที่เป็นประโยชน์ต่อการวินิจฉัย<_>การรักษา<_>และติดตามผลการรักษา<_>ช่วยประหยัดเวลาและค่าใช้จ่ายในการเดินทางมาพบแพทย์ที่โรงพยาบาล<_>ซึ่งได้บูรณาการความร่วมมือจากหน่วยงานที่เกี่ยวข้องในเครือข่ายสุขภาพ<_>เพื่อให้การดำเนินงานมีประสิทธิภาพ<_>ครอบคลุมและเกิดความยั่งยืน", "*<_>11<_>มกราคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9907553791999817, "len_token": 496}, {"label": "LABEL_0", "score": 0.5200746059417725, "len_token": 442}], "avg_score": 0.750044448035104, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>ปาฐกถา<_>“เยาวชน<_>อนาคตของประเทศไทย<_>และความมั่นคงของมนุษย์”<_>เวที<_>พสบ.บก.ทท.<_>ชี้<_>สถาบันครอบครัว<_>คือฟางเส้นสุดท้ายของสังคมไทย<_>ยกตัวอย่าง<_>หีบเหล็กถ่วงน้ำ", "content": ["“วราวุธ”<_>รมว.พม.<_>ปาฐกถา<_>“เยาวชน<_>อนาคตของประเทศไทย<_>และความมั่นคงของมนุษย์”<_>เวที<_>พสบ.บก.ทท.<_>ชี้<_>สถาบันครอบครัว<_>คือฟางเส้นสุดท้ายของสังคมไทย<_>ยกตัวอย่าง<_>หีบเหล็กถ่วงน้ำ", "“วราวุธ”<_>รมว.พม.<_>ปาฐกถา<_>“เยาวชน<_>อนาคตของประเทศไทย<_>และความมั่นคงของมนุษย์”<_>เวที<_>พสบ.บก.ทท.<_>ชี้<_>สถาบันครอบครัว<_>คือฟางเส้นสุดท้ายของสังคมไทย<_>ยกตัวอย่าง<_>หีบเหล็กถ่วงน้ำ<_>แนะวิธีแก้ปัญหาสังคมก้มหน้า<_>เห็นใจลุงพิการขายลอตเตอรี่เข็นวีลแชร์หงายท้องหัวฟาดพื้น", "วันที่<_>11<_>มกราคม<_>2567<_>ที่สถาบันจิตวิทยาความมั่นคง<_>สถาบันวิชาการป้องกันประเทศ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ปาฐกถาหัวข้อ<_>“เยาวชน<_>อนาคตของประเทศไทย<_>และความมั่นคงของมนุษย์”<_>แก่ผู้เข้ารับการฝึกอบรมหลักสูตรพัฒนาความสัมพันธ์ระดับผู้บริหาร<_>กองบัญชาการกองทัพไทย<_>(พสบ.บก.ทท)<_>รุ่นที่<_>15<_>โดยกล่าวตอนหนึ่ง<_>ว่า<_>งานของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>เป็นงานที่ละเอียดอ่อน<_>100<_>คน<_>ก็<_>100<_>วิธีแก้<_>ความมั่นคงของมนุษย์นั้น<_>ไม่เพียงแค่เรื่องความปลอดภัย<_>แต่เป็นเรื่องของอนาคตและโครงสร้างประชากรของประเทศไทย<_>ซึ่งในวันนี้<_>สังคมไทยกลายเป็นสังคมผู้สูงอายุโดยสมบูรณ์แบบ<_>และสาเหตุหนึ่งคืออัตราเด็กเกิดใหม่น้อยลงมากไม่ถึง<_>5<_>แสนคน<_>ตรงกันข้ามกับผู้สูงอายุหรือผู้มีประสบการณ์<_>ที่มีมากขึ้น<_>ดังนั้น<_>เราจะทำอย่างไรกับเด็กที่เกิดน้อยลงนี้ให้เป็นประชากรที่มีคุณภาพ<_>และหาวิธีให้เด็กเกิดใหม่เพิ่มมากขึ้น<_>พัฒนาเด็กและเยาวชน<_>ถือเป็นภารกิจที่สำคัญ<_>คงไม่มีประเทศใดปฏิเสธว่า<_>อนาคตของเยาวชนและแนวทางการพัฒนาเขาเหล่านั้น<_>เป็นเรื่องที่มีความจำเป็นต่อความมั่นคงของประเทศ<_>ยุทธศาสตร์ชาติ<_>20<_>ปี<_>มียุทธศาสตร์ด้านการพัฒนาโครงสร้างทรัพยากรมนุษย์<_>โดยมีเป้าหมายพัฒนาในทุกมิติ<_>เพื่อให้เป็นพลเมืองของศตวรรษที่<_>21<_>เป็นพลเมืองของโลก<_>ไม่เพียงเป็นประชากรของไทยเท่านั้น", "นายวราวุธ<_>กล่าวต่อไปว่า<_>ตนเป็นคนที่ชอบลงมือทำมากกว่า<_>ซึ่งมนุษย์เราทุกวันนี้จะต้องปรับตัวให้เข้ากับสถานการณ์ที่เปลี่ยนไป<_>โดยเฉพาะอย่างยิ่งกลุ่มเปราะบางเด็กและเยาวชนที่จะต้องเติบโตขึ้นมา<_>และต้องพบเจอปัญหาหลากหลาย<_>แต่ต้องอยู่ให้ได้ท่ามกลางสภาวะโลกที่เปลี่ยนไป<_>ภารกิจของกระทรวง<_>พม.<_>คือ<_>การปรับตัวของมนุษย์<_>ดูแลกลุ่มเปราะบางที่เป็นเด็กและเยาวชน<_>พัฒนาศักยภาพคนให้มีความมั่นคงและเติบโตขึ้นมาในสังคม<_>และต้องพัฒนาศักยภาพของคนให้เท่าทันกับปัญหาที่เกิดขึ้น<_>ที่สำคัญคือ<_>ต้องพัฒนาและสร้างความเข้มแข็งของสถาบันครอบครัว", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>สถาบันครอบครัววันนี้<_>เป็นฟางเส้นสุดท้ายของสังคมไทย<_>“อย่างที่ทุกคนได้เห็นข่าวแล้ว<_>ที่ลูกชายเอาพ่อและน้องสาวเข้าไปในหีบเหล็กแล้วถ่วงน้ำ<_>ถามว่าจะแก้ปัญหานี้อย่างไร<_>ถ้าแก้ปัญหา<_>คงแก้ไม่ได้<_>แต่เราต้องป้องกัน<_>ด้วยการมีสถาบันครอบครัวที่อบอุ่น<_>เราจะทำอย่างไรที่ไม่ให้เวลาพ่อแม่ลูกนั่งกินข้าวด้วยกัน<_>แล้วทุกคนต่างถือมือถือ<_>เรียกได้ว่ากินข้าวด้วยกัน<_>แต่ไม่ได้กินด้วยกัน<_>ต่างคนต่างมีโลกของตัวเองแล้วก้มหน้า<_>อย่างตัวผมเอง<_>เวลาทานข้าวกับครอบครัวที่บ้าน<_>ผมจะขอเก็บมือถือของสมาชิกทุกคนก่อน<_>การสร้างครอบครัวไทยให้อบอุ่น<_>พ่อแม่ลูกต้องพูดคุยกันมากขึ้น<_>พูดคุยสอบถามทำงานเหนื่อยไหม<_>สร้างความเข้มแข็งของสถาบันครอบครัว<_>ซึ่งเป็นปราการด่านสุดท้ายที่จะปกป้องสังคมไทยเอาไว้“", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>สำหรับคนพิการ<_>เราต้องดึงศักยภาพของคนพิการออกมา<_>เพราะคนพิการไม่ใช่คนด้อยโอกาส<_>เพียงแต่สังคมในวันนี้<_>ยังไม่ได้หยิบยื่นสิ่งที่จำเป็นในการดำรงชีวิตให้<_>เช่นกรณี<_>เมื่อเช้านี้มีการนำเสนอข่าวชายสูงวัยขายลอตเตอรี่นั่งวีลแชร์เข็นลงฟุตบาทแล้วหัวฟาดกลางถนน<_>ที่มาบตาพุด<_>จ.ระยอง<_>นั้น<_>น่าเห็นใจมาก<_>ซึ่งเป็นสิ่งหนึ่งที่บอกได้ว่า<_>ไม่ใช่ความผิดของคนนั้น<_>แต่เป็นสิ่งที่สังคมให้โอกาสแก่คนพิการในการทำงาน<_>ดังนั้น<_>หากเราสามารถดึงศักยภาพ<_>เพิ่มสิ่งที่จำเป็นให้กับกลุ่มที่เปราะบาง<_>เราจะได้บุคคลที่มีคุณภาพเพิ่มมากขึ้น", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#วราวุธศิลปอาชา<_>#รมวพม<_>#ผู้สูงอายุ<_>#คนพิการ<_>#กลุ่มเปราะบาง<_>#วปอ"], "sentiment": [{"label": "LABEL_1", "score": 0.5519713759422302, "len_token": 496}, {"label": "LABEL_0", "score": 0.6542914509773254, "len_token": 380}], "avg_score": 0.4624966336711901, "sentiment_type": "negative"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ควง<_>รมว.เกษตรฯ<_>แถลงข่าว", "content": ["รมว.ดีอี<_>ควง<_>รมว.เกษตรฯ<_>แถลงข่าว", "รมว.ดีอี<_>ควง<_>รมว.เกษตรฯ<_>แถลงข่าว<_>\"ผลการทำสำมะโนการเกษตร<_>พ.ศ.<_>2566\"", "วันนี้<_>(11<_>มกราคม<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>และ<_>ร้อยเอกธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ร่วมกันแถลงข่าว<_>“ผลการทำสำมะโนการเกษตร<_>พ.ศ.<_>2566”<_>โดยมี<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลฯ,<_>ดร.ปิยนุช<_>วุฒิสอน<_>ผู้อำนวยการสำนักงานสถิติแห่งชาติ,<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>และผู้ที่เกี่ยวข้องเข้าร่วมงาน<_>ณ<_>ห้องไดมอนด์<_>บอลรูม<_>ชั้น<_>4<_>โรงแรมแกรนด์<_>ริชมอนด์<_>สไตลิช<_>คอนเวนชั่น<_>จังหวัดนนทบุรี", "สำหรับโครงการสำมะโนการเกษตร<_>พ.ศ.<_>2566<_>เป็นสำมะโนการเกษตรของประเทศไทย<_>ครั้งที่<_>7<_>โดยสำนักงานสถิติแห่งชาติ<_>ได้ทำการเก็บข้อมูลจากเกษตรกรในไทย<_>มาประมวลผลและนำเสนอผลข้อมูลสถิติ<_>ซึ่งจะทำให้ทราบโครงสร้างการเกษตรของประเทศ<_>และการเปลี่ยนแปลงในรอบ<_>10<_>ปี<_>นอกจากนี้<_>ข้อมูลดังกล่าวยังใช้อ้างอิง<_>ในการกำหนดนโยบาย<_>มาตรการ<_>ติดตามและประเมินผล<_>การพัฒนาการเกษตรของประเทศ<_>รวมทั้งใช้<_>วางแผนพัฒนาการเกษตรและประชากรในภาคการเกษตรของประเทศต่อไป", "ทั้งนี้<_>ภารกิจของกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมที่เกี่ยวข้องกับภาคการเกษตรนั้น<_>ได้มีนโยบายส่งเสริมการยกระดับเกษตรไทยด้วยเทคโนโลยีดิจิทัล<_>โดยมีแผนการพัฒนาศักยภาพการผลิตเพื่อเพิ่มประสิทธิภาพการผลิตทั้งในเชิงปริมาณและคุณภาพที่อาศัยเทคโนโลยีและนวัตกรรมการเกษตรในรูปแบบต่าง<_>ๆรวมถึงการใช้และการเข้าถึงเทคโนโลยีการเกษตรเทคโนโลยีดิจิทัลและระบบข้อมูลสำหรับวางแผนการผลิตเพื่อพัฒนาเกษตรกรให้เป็นเกษตรกรอัจฉริยะที่สามารถนำองค์ความรู้ไปประยุกต์ใช้พัฒนาไปสู่รูปแบบฟาร์มอัจฉริยะรวมทั้งสนับสนุนให้มีการนำเทคโนโลยีและอุปกรณ์อัจฉริยะต่าง<_>ๆ<_>เข้ามาใช้ทำการเกษตร<_>ได้แก่โดรน<_>ไอโอที<_>(internet<_>of<_>things)<_>รวมถึงแพลตฟอร์มต่าง<_>ๆ<_>ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.942415177822113, "len_token": 464}], "avg_score": 0.942415177822113, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามความคืบหน้าแก้ไขปัญหาหมอกควัน<_>pm2.5<_>พร้อมเป็นประธานเปิดปฏิบัติการฝนหลวงฯ", "content": ["นายกฯ<_>ติดตามความคืบหน้าแก้ไขปัญหาหมอกควัน<_>pm2.5<_>พร้อมเป็นประธานเปิดปฏิบัติการฝนหลวงฯ", "แก้ไขปัญหาหมอกควันไฟป่า<_>ลดผลกระทบด้านสุขภาพของประชาชน", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานการประชุมติดตามความคืบหน้าการดำเนินการแก้ไขปัญหาหมอกควันไฟป่าและการเชื่อมโยงระบบขนส่งและเดินทางในพื้นที่จังหวัดเชียงใหม่<_>โดยมีนายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารและเจ้าหน้าที่กระทรวงเกษตรและสหกรณ์<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมประชุม", "ณ<_>หอประชุมเดชะตุงคะ<_>กองบิน<_>41<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>สำหรับวัตถุประสงค์การประชุมในครั้งนี้<_>เพื่อบูรณาการทุกภาคส่วนช่วยกันหาแนวทางแก้ไขสถานการณ์ปัญหาหมอกควันและไฟป่า<_>ซึ่งส่งผลกระทบต่อประชาชนภาคเหนือหลายจังหวัด", "รมว.ไชยา<_>กล่าวว่า<_>กระทรวงเกษตรฯ<_>โดยกรมฝนหลวงและการบินเกษตร<_>ได้เตรียมมาตรการรับมือสภาพอากาศพื้นที่ภาคเหนือในช่วงมกราคม<_>-<_>พฤษภาคม<_>ที่มักประสบปัญหาหมอกควัน<_>ไฟป่า<_>และฝุ่นละอองขนาดเล็ก<_>pm2.5<_>โดยจัดเตรียมหน่วยปฏิบัติการเคลื่อนที่เร็วปฏิบัติการดัดแปรสภาพอากาศ<_>เพื่อบรรเทาผลกระทบด้านสุขภาพของประชาชน<_>ซึ่งได้ขอความอนุเคราะห์รัฐมนตรีกระทรวงคมนาคมในการใช้พื้นที่สนามบิน<_>เพื่อเตรียมทำปฏิบัติการฝนหลวงตามพื้นที่จังหวัดที่ประสบปัญหาหมอกควัน<_>และไฟป่าซึ่งได้รับการตอบรับเป็นอย่างดี", "จากนั้น<_>นายกรัฐมนตรีได้เป็นประธานพิธีเปิดปฏิบัติการฝนหลวงแก้ไขปัญหาหมอกควัน<_>ไฟป่า<_>และฝุ่นละอองขนาดเล็ก<_>pm2.5<_>ปี<_>2567<_>โดยมีกิจกรรมสาธิตการใช้เครื่องบินฝนหลวงพ่นละอองน้ำ<_>เพื่อดูดซับฝุ่น<_>pm2.5<_>และบรรเทาหมอกควันจากไฟป่า<_>อีกด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.5296000838279724, "len_token": 295}], "avg_score": 0.4703999161720276, "sentiment_type": "negative"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางเปิดหลักสูตรนักบริหารการเงินการคลังภาครัฐระดับสูง<_>(บงส)<_>รุ่นที่<_>11<_>fme<_>:<_>going<_>beyond<_>เติมศักยภาพการบริหารด้านการเงินการคลังภาครัฐ<_>สำหรับผู้บริหารระดับสูง", "content": ["กรมบัญชีกลางเปิดหลักสูตรนักบริหารการเงินการคลังภาครัฐระดับสูง<_>(บงส)<_>รุ่นที่<_>11<_>fme<_>:<_>going<_>beyond<_>เติมศักยภาพการบริหารด้านการเงินการคลังภาครัฐ<_>สำหรับผู้บริหารระดับสูง", "นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีเปิดโครงการฝึกอบรมหลักสูตรนักบริหารการเงินการคลังภาครัฐระดับสูง<_>(บงส)<_>รุ่นที่<_>11<_>ณ<_>โรงแรมอัศวิน<_>แกรนด์<_>คอนเวนชั่น<_>หลักสี่<_>กรุงเทพฯ", "นางแพตริเซีย<_>มงคลวนิช<_>อธิบดีกรมบัญชีกลาง<_>เปิดเผยภายหลังพิธีเปิดโครงการฝึกอบรมหลักสูตรนักบริหารการเงินการคลังภาครัฐระดับสูง<_>(บงส)<_>รุ่นที่<_>11<_>ณ<_>โรงแรมอัศวิน<_>แกรนด์<_>คอนเวนชั่น<_>หลักสี่<_>กรุงเทพฯ<_>โดยได้รับเกียรติจากนายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีเปิดว่า<_>กรมบัญชีกลางในฐานะหน่วยงานกลางที่มีภารกิจในการกำกับ<_>ดูแล<_>และบริหารการใช้จ่ายเงินภาครัฐ<_>ได้ตระหนักถึงความสำคัญของการพัฒนาศักยภาพและการเพิ่มพูนความรู้ความสามารถของบุคลากรด้านการเงินการคลังภาครัฐ<_>โดยเฉพาะผู้บริหารระดับสูงของหน่วยงาน<_>ที่จำเป็นต้องมีความรู้<_>ความเข้าใจในองค์ความรู้ที่เกี่ยวข้องกับการบริหารจัดการด้านการเงินการคลังของภาครัฐ<_>เพื่อให้สามารถบริหารงานในฐานะผู้บริหารระดับสูงได้อย่างมีประสิทธิภาพ<_>กรมบัญชีกลางจึงได้จัดโครงการฝึกอบรมหลักสูตรนักบริหารการเงินการคลังภาครัฐระดับสูง<_>(บงส)<_>อย่างต่อเนื่อง<_>โดยรุ่นนี้เป็นรุ่นที่<_>11<_>ภายใต้คอนเซ็ปต์<_>fme<_>:<_>going<_>beyond<_>เติมศักยภาพการบริหารด้านการเงินการคลังภาครัฐสำหรับผู้บริหารระดับสูง", "“บงส.รุ่นที่<_>11<_>นี้<_>มีผู้ที่ผ่านการพิจารณาคัดเลือกตามคุณสมบัติและเข้ารับการฝึกอบรมฯ<_>จำนวนทั้งสิ้น<_>120<_>ราย<_>ประกอบด้วยผู้บริหารระดับสูง<_>ระดับรองหัวหน้าส่วนราชการในระดับกรมหรือเทียบเท่าหน่วยงานของรัฐและผู้บริหารระดับสูงจากภาคเอกชน<_>ซึ่งการฝึกอบรมฯ<_>จะจัดขึ้นระหว่างวันที่<_>11<_>มกราคม<_>2567<_>ถึงวันที่<_>2<_>สิงหาคม<_>2567<_>รวมทั้งสิ้น<_>204<_>ชั่วโมง<_>แบ่งเนื้อหาออกเป็น<_>5<_>หมวด<_>ได้แก่<_>1)<_>ความรู้ด้านเศรษฐกิจเพื่อการพัฒนาประเทศ<_>2)<_>ความรู้ด้านการเงินการคลังภาครัฐ<_>3)<_>ความรู้ด้านการบริหารองค์กรยุคใหม่และการสร้างนวัตกรรม<_>4)<_>ความรู้ด้านความเป็นผู้นำกับการบริหารจัดการตนเอง<_>และ<_>5)<_>การเสริมสร้างประสบการณ์นักบริหารเชิงประจักษ์<_>ซึ่งรูปแบบการฝึกอบรมจะเน้นวิธีการเรียนรู้ที่เหมาะสมสำหรับนักบริหารระดับสูง<_>โดยใช้หลักการเรียนรู้แบบมีส่วนร่วมและการเรียนรู้จากประสบการณ์ตรง<_>โดยมีวิทยากรผู้ทรงคุณวุฒิจากภาครัฐและภาคเอกชนมาถ่ายทอดองค์ความรู้และแลกเปลี่ยนความคิดเห็นแก่ผู้เข้ารับการฝึกอบรม<_>เพื่อให้เกิดการบูรณาการความรู้ด้านการบริหารการเงินการคลังและสามารถนำไปประยุกต์ใช้ได้อย่าง<_>เป็นรูปธรรม”<_>อธิบดีกรมบัญชีกลาง<_>กล่าว", "อธิบดีกรมบัญชีกลางกล่าวทิ้งท้ายว่า<_>กรมบัญชีกลางมีความมุ่งหวังให้ผู้บริหารระดับสูงของหน่วยงานของรัฐและภาคเอกชน<_>ที่เข้าร่วมการฝึกอบรมในโครงการนี้<_>มีวิสัยทัศน์ในการบริหารจัดการด้านการเงินการคลังภาครัฐที่มีประสิทธิภาพและสร้างเครือข่ายการเรียนรู้<_>แลกเปลี่ยนประสบการณ์<_>ซึ่งความหลากหลายของทักษะและประสบการณ์ของผู้เข้าอบรมจะยกระดับทักษะความสามารถในการทำงานได้เป็นอย่างดี<_>และสนับสนุนการแบ่งปัน<_>ซึ่งจะทำให้ความรู้ที่ได้รับเกิดประโยชน์ต่อการปฏิบัติงานขององค์กรต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9659445285797119, "len_token": 496}, {"label": "LABEL_1", "score": 0.9881964325904846, "len_token": 165}], "avg_score": 0.971499088582401, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฟิน<_>อินชัวรันส์<_>โบรคเกอร์<_>และดีพลัส<_>ทูเก็ตเตอร์<_>ผนึกกำลังกับ<_>กอช.<_>ส่งเสริมการออมเงินให้อาชีพอิสระ", "content": ["ฟิน<_>อินชัวรันส์<_>โบรคเกอร์<_>และดีพลัส<_>ทูเก็ตเตอร์<_>ผนึกกำลังกับ<_>กอช.<_>ส่งเสริมการออมเงินให้อาชีพอิสระ", "ฟิน<_>อินชัวรันส์<_>โบรคเกอร์<_>และดีพลัส<_>ทูเก็ตเตอร์<_>ผนึกกำลังกับ<_>กอช.<_>ส่งเสริมการออมเงินให้อาชีพอิสระ<_>รวมถึงให้สมาชิกมีประกัน<_>เพื่อความปลอดภัยในการขับขี่หรือการเดินทาง<_>มอบส่วนลดเบี้ยประกัน<_>สูงสุด<_>15%<_>ให้กับสมาชิก<_>กอช.<_>ทั่วประเทศ", "วันนี้<_>(11<_>มกราคม<_>2567)<_>ณ<_>ชั้น<_>18<_>กองทุนการออมแห่งชาติ<_>อาคารเอสเอ็ม<_>ทาวเวอร์<_>กองทุนการออมแห่งชาติ<_>(กอช)<_>ได้มีการจัดพิธีลงนามบันทึกข้อตกลงความร่วมมือการส่งเสริมการออมกับ<_>กอช.<_>ระหว่าง<_>กองทุนการออมแห่งชาติ<_>(กอช)<_>โดยมี<_>นางสาวจารุลักษณ์<_>เรืองสุวรรณ<_>เลขาธิการคณะกรรมการกองทุนการออมแห่งชาติ<_>(กอช)<_>บริษัท<_>ฟิน<_>อินชัวรันส์<_>โบรคเกอร์<_>จำกัด<_>โดยมี<_>นายปัญญวัฒน์<_>โพธิ์ศรีทอง<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>ฟิน<_>อินชัวรันส์<_>โบรคเกอร์<_>จำกัด<_>และ<_>บริษัท<_>ดีพลัส<_>ทูเก็ตเตอร์<_>จำกัด<_>โดยมี<_>นายธนา<_>สัจจพงษ์<_>กรรมการผู้มีอำนาจลงนาม<_>บริษัท<_>ดีพลัส<_>ทูเก็ตเตอร์<_>จำกัด<_>เพื่อร่วมกันขับเคลื่อนส่งเสริมให้สมาชิก<_>กอช.<_>และผู้ที่มีสิทธิ<_>ได้รับสิทธิประโยชน์การเป็นสมาชิก<_>กอช.<_>อย่างทั่วถึง", "นางสาวจารุลักษณ์<_>เรืองสุวรรณ<_>เลขาธิการคณะกรรมการกองทุนการออมแห่งชาติ<_>กล่าวว่า<_>ภารกิจหลักในของกองทุนการออมเงิน<_>(กอช)<_>คือ<_>การส่งเสริมการออมให้กับผู้ประกอบอาชีพอิสระ<_>ให้มีเงินออมไว้ใช้ในยามเกษียณ<_>โดยสมาชิกออมเงินกับ<_>กอช.<_>ขั้นต่ำ<_>50<_>บาท/ครั้ง<_>สูงสุด<_>30,000<_>บาท/ปี<_>ในเดือนถัดไปรับเงินสมทบเพิ่มจากรัฐ<_>อายุ<_>15<_>–<_>30<_>ปี<_>รัฐสมทบให้<_>50%<_>ของเงินออมสะสม,<_>อายุ<_>>30<_>–<_>50<_>ปี<_>รัฐสมทบให้<_>80%<_>ของเงินออมสะสม<_>และอายุ<_>>50<_>–<_>60<_>ปี<_>รัฐสมทบให้<_>100%<_>ของเงินออมสะสม<_>สูงสุดทุกช่วงอายุไม่เกิน<_>1,800<_>บาท/ปี<_>ทั้งนี้การออมเงินกับ<_>กอช.<_>สามารถนำไปยื่นลดหย่อนภาษีเงินได้ประจำปี<_>ตามจำนวนเงินออม<_>สูงสุด<_>30,000<_>บาท/ปี<_>อย่างไรก็ตาม<_>การออมกับ<_>กอช.<_>เป็นการออมภาคสมัครใจ<_>ไม่จำเป็นต้องออมเท่ากันทุกปี<_>ซึ่งในการลงนามความร่วมมือกับ<_>บริษัท<_>ฟิน<_>อินชัวรันส์<_>โบรคเกอร์<_>จำกัด<_>และบริษัท<_>ดีพลัสทูเก็ตเตอร์<_>จำกัด<_>ครั้งนี้<_>เพื่อส่งเสริมการออมกับ<_>กอช.<_>ให้เข้าถึงผู้ที่สิทธิในการสมัครเป็นสมาชิก<_>กอช.<_>มากขึ้น<_>รวมถึงสมาชิก<_>จะได้รับของสมมนาคุณ<_>หรือโปรโมชันต่าง<_>ๆ<_>ที่จะร่วมกับทั้ง<_>2<_>หน่วยงาน<_>ดังกล่าวฯ<_>มอบเป็นสิทธิพิเศษในการออมเงินสมาชิกต่อไป", "นายปัญญวัฒน์<_>โพธิ์ศรีทอง<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>ฟิน<_>อินชัวรันส์<_>โบรคเกอร์<_>จำกัด<_>กล่าวว่า<_>ความร่วมมือในครั้งนี้<_>บริษัทฯ<_>ได้มีโอกาสได้เป็นส่วนหนึ่งในการส่งเสริมการออมเงินให้ประชาชนคนไทย<_>ได้มีเงินออมเก็บไว้ใช้ในยามเกษียณ<_>โดยเฉพาะผู้ประกอบอาชีพอิสระ<_>ที่เป็นกลุ่มเป้าหมายของ<_>กอช.<_>อายุ<_>15<_>-60<_>ปี<_>ซึ่งทางบริษัทฯ<_>มีความห่วงใยสมาชิก<_>กอช.<_>ถึงความปลอดภัยในการขับขี่ให้<_>หรือการเดินทาง<_>โดยบริษัทฯ<_>ขอมอบสิทธิพิเศษส่วนลดค่าประกันภัยสูงสุด<_>15%<_>ทั้งนี้<_>บริษัทฯ<_>ยังสนับสนุนการสร้างรายได้<_>ให้กับสมาชิก<_>กอช.<_>ผ่านโครงการ<_>affiliate<_>program<_>โดยการเปิดให้สมาชิก<_>กอช.<_>สามารถสมัครเป็นผู้แนะนำหรือเผยแพร่โฆษณา<_>ให้กับลูกค้าหรือประชาชนทั่วไป<_>ซึ่งสมาชิกจะได้รับค่าแนะนำสูงสุด<_>14%<_>สำหรับประกันอุบัติเหตุส่วนบุคคล<_>แผนแฮปปี้<_>พีเอ<_>ฟอร์<_>ไชลด์<_>(happy<_>pa<_>for<_>child)<_>และ<_>8%<_>สำหรับประกันรถยนต์ประเภท<_>2+<_>โดยบริษัทฯ<_>หวังเป็นอย่างยิ่งว่า<_>โครงการความร่วมมือครั้งนี้<_>จะช่วยส่งเสริมและผลักดันให้สมาชิก<_>กอช.<_>เข้าถึงความคุ้มครองจากประกันภัยได้ง่ายมากขึ้น<_>ช่วยลดความเสี่ยง<_>และเพิ่มความมั่นคงด้านการเงินให้กับครอบครัวสมาชิก<_>กอช.<_>ทั่วประเทศ", "นายธนา<_>สัจจพงษ์<_>กรรมการผู้มีอำนาจลงนาม<_>บริษัท<_>ดีพลัส<_>ทูเก็ตเตอร์<_>จำกัด<_>กล่าวว่า<_>ทางบริษัทฯ<_>เล็งเห็นถึงการออมเงินเป็นสิ่งสำคัญในการวางแผนทางการเงินเพื่ออนาคต<_>โดยเฉพาะผู้ประกอบอาชีพอิสระ<_>อาจจะขาดวินัยในการออมเงิน<_>ซึ่งทางบริษัทฯ<_>มุ่งหวังจะเป็นส่วนหนึ่งในการสร้างแรงจูงใจให้สมาชิก<_>กอช.<_>เกิดการออมเงินอย่างต่อเนื่อง<_>หรือผู้ที่มีสิทธิสมัคร<_>ตัดสินใจสมัครเป็นสมาชิก<_>กอช.<_>ได้ง่ายขึ้น<_>โดยจะมอบส่วนลดสูงสุด<_>10%<_>ในการซื้อสินค้าทุกชิ้นในร้านค้าโฟกัสสโตร์ในทุกสาขา<_>รวมถึงสนันสนุนสินค้าในกลุ่มไอที<_>อุปกรณ์เสริมไอที<_>และสินค้าไลฟ์สไตล์<_>เพื่อหวังเป็นอย่างยิ่งว่าจะได้เป็นส่วนหนึ่งในการผลักดันให้คนไทยเกิดการรักการออมและให้ความสำคัญในการออมในระยะยาว", "นอกจากนี้<_>บริษัท<_>ฟิน<_>อินชัวรันส์<_>โบรคเกอร์<_>บริษัท<_>ดีพลัส<_>ทูเก็ตเตอร์<_>และกองทุนการออมแห่งชาติ<_>(กอช)<_>ได้มีการส่งเสริมทักษะความรู้การบริหารจัดเงิน<_>และการออมเงินเพื่อการเกษียณ<_>เพื่อให้ประชาชนคนไทย<_>ที่เป็นกลุ่มเป้าหมายของ<_>กอช.<_>ได้บริหารจัดการเงินของตนเองให้งอกเงยเพิ่มขึ้น<_>เพื่อพอใช้จ่ายหลังอายุ<_>60<_>ปี<_>และมีความมั่นคงทางการเงินที่ดีต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9592978358268738, "len_token": 496}, {"label": "LABEL_1", "score": 0.9795152544975281, "len_token": 496}, {"label": "LABEL_1", "score": 0.9668923020362854, "len_token": 261}], "avg_score": 0.9688828281184149, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สนับสนุนหน่วยงานรัฐใช้อุทยานหลวงราชพฤกษ์จัดงานเทศกาล<_>ส่งเสริมการท่องเที่ยวภาคเหนือ<_>เพิ่มรายได้ให้ประชาชนในพื้นที่", "content": ["นายกฯ<_>สนับสนุนหน่วยงานรัฐใช้อุทยานหลวงราชพฤกษ์จัดงานเทศกาล<_>ส่งเสริมการท่องเที่ยวภาคเหนือ<_>เพิ่มรายได้ให้ประชาชนในพื้นที่", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานการประชุมติดตามความคืบหน้าแผนพัฒนาแหล่งท่องเที่ยวเชียงใหม่<_>โดยมี<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมประชุม<_>ณ<_>อุทยานราชพฤกษ์<_>(โครงการพืชสวนโลก)<_>อ.เมืองเชียงใหม่<_>จ.เชียงใหม่<_>สำหรับการประชุมดังกล่าว<_>นายกรัฐมนตรีได้มอบนโยบายให้หน่วยงานภายในพื้นที่จังหวัดเชียงใหม่<_>อาทิสำนักงานพัฒนาพิงนคร<_>(องค์การมหาชน)<_>ศูนย์ประชุมและแสดงสินค้านานาชาติ<_>เฉลิมพระเกียรติ<_>7<_>รอบพระชนมพรรษา<_>อุทยานแห่งชาติดอยสุเทพ-ปุย<_>(น้ำตกห้วยแก้ว)<_>สำนักศิลปากรที่<_>7<_>เชียงใหม่<_>แหล่งหัตถกรรมบ้านถวาย<_>อำเภอหางดง<_>สถาบันวิจัยและพัฒนาพื้นที่สูง<_>(องค์การมหาชน)<_>ร่วมกันพัฒนาแหล่งท่องเที่ยว<_>เพื่อให้ประชาชนสามารถหารายได้ภายในท้องถิ่น<_>ซึ่งจังหวัดเชียงใหม่มีศักยภาพสามารถเป็นแหล่งท่องเที่ยวเชิงธรรมชาติ<_>วัฒนธรรม<_>ศาสนสถาน<_>และโบราณสถานต่าง<_>ๆ<_>รวมถึงคาเฟ่และสถานบันเทิงที่มีอยู่มากมายในจังหวัด<_>สามารถสร้างรายได้ให้กับประชาชนในท้องถิ่นได้เป็นอย่างดี", "นายกฯ<_>เศรษฐา<_>กล่าวเพิ่มเติมว่า<_>หน่วยงานราชการสามารถใช้พื้นที่อุทยานหลวงราชพฤกษ์ของสถาบันวิจัยและพัฒนาพื้นที่สูง<_>(สวพส)<_>(องค์การมหาชน)<_>ภายใต้สังกัดกระทรวงเกษตรและสหกรณ์<_>สำหรับการจัดงานประชุมประจำปี<_>งานฤดูหนาว<_>หรืองานที่เกี่ยวข้องกับการส่งเสริมวัฒนธรรมประเพณี<_>เพื่อให้งบประมาณที่ภาครัฐจัดสรรลงไปปรับปรุงสถานที่ให้เกิดความคุ้มค่า<_>และสามารถต่อยอดการจัดงานเทศกาล<_>(festival)<_>เพื่อส่งเสริมการท่องเที่ยวและ<_>soft<_>power<_>ด้าน<_>festival<_>ในภาคเหนือต่อไป", "โอกาสนี้<_>นายกรัฐมนตรี<_>และรมว.ธรรมนัส<_>ได้เดินชมนิทรรศการร<_>สวพส.<_>กับการพัฒนาพื้นที่สูงอย่างยั่งยืน<_>การวิจัยและการพัฒนากัญชงเพื่อผลิตเส้นใย<_>และทักทายประชาชนที่มารอให้การต้อนรับ<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9618632197380066, "len_token": 400}], "avg_score": 0.9618632197380066, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.เกษตรฯ<_>ส่งความสุขปีใหม่ให้เกษตรกรในพื้นที่จังหวัดสุรินทร์", "content": ["ก.เกษตรฯ<_>ส่งความสุขปีใหม่ให้เกษตรกรในพื้นที่จังหวัดสุรินทร์", "ก.เกษตรฯ<_>ส่งความสุขปีใหม่ให้เกษตรกรในพื้นที่จังหวัดสุรินทร์<_>ออกหน่วยปศุสัตว์เคลื่อนที่", "ให้บริการผ่าตัดทำหมันสุนัขและแมว<_>พร้อมฉีดวัคซีนฟรี<_>ป้องกันโรคพิษสุนัขบ้า", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ได้มอบหมาย<_>นายคุณากร<_>ปรีชาชนะชัย<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ปฏิบัติหน้าที่เลขานุการรัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดโครงการส่งความสุขปีใหม่<_>มอบให้เกษตรกร<_>กระทรวงเกษตรและสหกรณ์<_>ประจำปี<_>2567<_>โดยมีนายสัตวแพทย์อภิชัย<_>นาคีสังข์<_>ปศุสัตว์จังหวัดสุรินทร์<_>หัวหน้าส่วนราชการ<_>เจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>และเจ้าหน้าที่ส่วนจังหวัดให้การต้อนรับ<_>ณ<_>วัดปทุมทอง<_>(วัดบ้านตูม)<_>หมู่<_>1<_>ตำบลท่าตูม<_>อำเภอท่าตูม<_>จังหวัดสุรินทร์<_>สำหรับวัตถุประสงค์การจัดงานในครั้งนี้<_>เพื่อให้เกษตรกรและประชาชนมีความสุขในช่วงเทศกาลปีใหม่<_>รวมถึงสร้างการรับรู้<_>ความเข้าใจ<_>และตระหนักถึงความสำคัญของการป้องกันโรคพิษสุนัขบ้า<_>อันจะช่วยลดความสูญเสียที่อาจเกิดขึ้น<_>แก่สัตว์เลี้ยงและสัตว์<_>ด้อยโอกาสในพื้นที่<_>โดยมีกิจกรรมออกหน่วยปศุสัตว์เคลื่อนที่บริการผ่าตัดทำหมันสุนัขและแมว<_>รวมถึงฉีดวัคซีนป้องกันโรคพิษสุนัขบ้าให้กับสัตว์กลุ่มเสี่ยง<_>พร้อมทั้งจัดนิทรรศการให้ความรู้เกี่ยวกับโรคพิษสุนัขบ้าแก่ประชาชน<_>และการดำเนินงาน<_>ของหน่วยงานภาคีเครือข่าย", "นายคุณากร<_>ปรีชาชนะชัย<_>ผู้ช่วยเลขานุการรัฐมนตรีฯ<_>กล่าวว่า<_>โครงการส่งความสุขปีใหม่<_>มอบให้เกษตรกรฯ<_>จะช่วยสร้างการรับรู้<_>และสร้างความร่วมมือของทุกภาคส่วนในการป้องกันโรคพิษสุนัขบ้า<_>ที่เป็นโรคติดต่อร้ายแรงสามารถ<_>สร้างความเสียหายให้กับเกษตรกรผู้เลี้ยงโค-กระบือ<_>และสัตว์เลี้ยงอื่น<_>ๆ<_>ดังนั้น<_>กระทรวงเกษตรฯ<_>ขอให้เฝ้าระวัง<_>ป้องกัน<_>และควบคุมโรค<_>ตามมาตรการของกรมปศุสัตว์<_>ได้แก่<_>ฉีดวัคซีนป้องกันโรคอย่างต่อเนื่องปีละ<_>1<_>ครั้ง<_>และควบคุมประชากรสัตว์พาหะ<_>(สุนัขและแมว)เพื่อลดการระบาดของโรคทั้งในพื้นที่จังหวัดสุรินทร์และพื้นที่จังหวัดข้างเคียง<_>ทำให้เกษตรกรสามารถสร้างรายได้จากจำหน่ายโค-กระบือที่มีคุณภาพได้ต่อไป", "โอกาสนี้<_>ผู้ช่วยเลขานุการรัฐมนตรีฯ<_>ในฐานะตัวแทนของกระทรวงเกษตรฯ<_>ได้ร่วมส่งความสุข<_>โดยการมอบเวชภัณฑ์อาสาปศุสัตว์<_>และเวชภัณฑ์ผู้นำชุมชน<_>รวมถึงปัจจัยการผลิตทางการเกษตร<_>(พันธุ์ปลา<_>พันธุ์หญ้า<_>เมล็ดพันธุ์)<_>และผลิตภัณฑ์ปศุสัตว์แก่เกษตรกร<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8874927163124084, "len_token": 479}], "avg_score": 0.8874927163124084, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>เป็นประธานการประชุมคณะอนุกรรมการพิจารณาการให้ความยินยอมหรืออนุญาตการใช้ประโยชน์ที่ดินในเขตปฏิรูปที่ดิน<_>ครั้งที่<_>1/2567", "content": ["รองปลัดเศรษฐเกียรติฯ<_>เป็นประธานการประชุมคณะอนุกรรมการพิจารณาการให้ความยินยอมหรืออนุญาตการใช้ประโยชน์ที่ดินในเขตปฏิรูปที่ดิน<_>ครั้งที่<_>1/2567", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะอนุกรรมการพิจารณาการให้ความยินยอมหรืออนุญาตการใช้ประโยชน์ที่ดินในเขตปฏิรูปที่ดิน<_>ครั้งที่<_>1/2567<_>โดยมีนายสุรชัย<_>ยุทธชนะ<_>รองเลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุมจำลอง<_>อัตนโถ<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>และผ่านระบบ<_>vdo<_>conference<_>โดยสามารถสรุปผลการประชุมได้ดังนี้", "1.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีสำนักงานพระพุทธศาสนาแห่งชาติขออนุญาตใช้ที่ดินเพื่อเป็นที่ตั้งวัดเนินทอง<_>ในเขตปฏิรูปที่ดินจังหวัดชุมพร<_>สำหรับใช้เป็นสถานที่ประกอบพิธีกรรมทางศาสนา<_>เนื้อที่ประมาณ<_>23-0-07<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "2.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีสำนักงานพระพุทธศาสนาแห่งชาติขออนุญาตใช้ที่ดินเพื่อเป็นที่ตั้งวัดบ้านร้านตัดผม<_>ในเขตปฏิรูปที่ดินจังหวัดชุมพร<_>สำหรับใช้เป็นสถานที่ประกอบศาสนกิจ<_>เนื้อที่ประมาณ<_>24-1-80<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "3.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีสำนักงานพระพุทธศาสนาแห่งชาติขออนุญาตใช้ที่ดินเพื่อเป็นที่ตั้งวัดป่าบ้านนาไฮ<_>ในเขตปฏิรูปที่ดินจังหวัดอุดรธานี<_>สำหรับใช้เป็นสถานที่ประกอบศาสนกิจ<_>เนื้อที่ประมาณ<_>68-3-75<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "4.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีวัดป่าดงสุวรรณารามขออนุญาตใช้ที่ดินเพื่อเป็นที่ตั้งวัดป่าดงสุวรรณาราม<_>ในเขตปฏิรูปที่ดินจังหวัดอุดรธานี<_>สำหรับใช้เป็นสถานที่เผยแผ่พระพุทธศาสนาเป็นพุทธอุทยานซึ่งเป็นการส่งเสริมและอนุรักษ์ทรัพยากรธรรมชาติในพื้นที่<_>เนื้อที่ประมาณ<_>41-2-36<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "5.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>ไม่ประสงค์จะนำที่ดินสาธารณสมบัติของแผ่นดินสำหรับพลเมืองใช้ร่วมกันแต่พลเมืองเลิกใช้ร่วมกันแล้วมาดำเนินการปฏิรูปที่ดินตลอดไป<_>แปลง<_>“ที่วัดเก่า<_>สาธารณประโยชน์”<_>ตำบลภูผาหมอก<_>อำเภอกันทรลักษณ์<_>จังหวัดศรีสะเกษ<_>บางส่วน<_>เนื้อที่ประมาณ<_>0-3-04<_>ไร่<_>เพื่อให้องค์การบริหารส่วนตำบลภูผาหมอก<_>ใช้ประโยชน์ในการก่อสร้างอาคารศูนย์พัฒนาเด็กเล็กบ้านโคกขามป้อมบางส่วน<_>เนื้อที่ประมาณ<_>0-3-04<_>ไร่<_>และนำเสนอ<_>คปก.<_>พิจารณาอนุมัติไม่ประสงค์จะนำที่ดินสาธารณสมบัติของแผ่นดิน<_>แต่พลเมืองเลิกใช้ร่วมกันแล้วมาดำเนินการปฏิรูปที่ดินเพื่อเกษตรกรรมตลอดไป<_>เพื่อให้กระทรวงมหาดไทยนำไปอนุญาตให้ทบวงการเมืองใช้ตามอำนาจหน้าที่ต่อไป", "6.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีบริษัท<_>การบินกรุงเทพ<_>จำกัด<_>(มหาชน)<_>ขอความยินยอมหรือขออนุญาตใช้ประโยชน์ที่ดินในเขตปฏิรูปที่ดินจังหวัดตราด<_>เพื่อประกอบกิจการการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่งและระบบโลจิสติกส์<_>ในส่วนของการอนุญาตให้บริษัทฯ<_>ใช้ประโยชน์ในที่ดินเพื่อประกอบกิจการในเขตปฏิรูปที่ดิน<_>การอนุญาตให้บริษัทฯ<_>ปรับลดความสูงของเนินดินบริเวณทางวิ่ง<_>05<_>ทางด้านทิศใต้ของสนามบิน<_>การเห็นชอบแผนการจัดทำกิจกรรมเพื่อรับผิดชอบต่อสังคมและสิ่งแวดล้อม<_>ในชุมชนเกษตรกรในเขตปฏิรูปที่ดิน<_>และการอนุมัติให้กำหนดวงเงินหลักประกัน<_>โดยให้นำความเห็นและผลการพิจารณานำเสนอ<_>คปก.<_>เพื่อพิจารณาให้ความยินยอมหรืออนุญาตให้ใช้ประโยชน์ที่ดินต่อไป", "7.<_>ที่ประชุมพิจารณา<_>กลั่นกรอง<_>และเสนอความเห็น<_>กรณีห้างหุ้นส่วนจำกัด<_>ศรีสะเกษเหมืองแร่<_>ขออนุญาตใช้พื้นที่ประกอบกิจการทำเหมืองใต้ดิน<_>ประเภทหินบะซอลต์<_>และขออนุญาตใช้พื้นที่ในการดำเนินการอันเกี่ยวเนื่องกับการทำเหมืองที่ได้รับความยินยอมให้ใช้ประโยชน์ที่ดินในเขตปฏิรูปที่ดิน<_>โดยให้นำความเห็นของที่ประชุม<_>และผลการพิจารณานำเสนอ<_>คปก.<_>เพื่อพิจารณาให้ความยินยอมหรืออนุญาตให้ใช้ประโยชน์ที่ดินต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.5369096994400024, "len_token": 496}, {"label": "LABEL_0", "score": 0.6204687356948853, "len_token": 251}], "avg_score": 0.4840288597895917, "sentiment_type": "negative"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดฯ<_>ณัฐพล<_>นำทีม<_>mind<_>เตรียมวางแผนงบประมาณ<_>68<_>สำนักงานปลัดฯ<_>เน้นย้ำให้เป็นไปตามกรอบยุทธศาสตร์ชาติ<_>และนโยบาย<_>อก.<_>สู่การปฏิบัติในระดับพื้นที่", "content": ["​ปลัดฯ<_>ณัฐพล<_>นำทีม<_>mind<_>เตรียมวางแผนงบประมาณ<_>68<_>สำนักงานปลัดฯ<_>เน้นย้ำให้เป็นไปตามกรอบยุทธศาสตร์ชาติ<_>และนโยบาย<_>อก.<_>สู่การปฏิบัติในระดับพื้นที่", "วันที่<_>9<_>มกราคม<_>2566<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมและนำเสนอข้อมูลโครงการ<_>เพื่อจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.2568<_>ของสำนักงานปลัดกระทรวงอุตสาหกรรม<_>(สปอ)<_>โดยมีนางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายเดชา<_>จาตุธนานันท์<_>นายศุภกิจ<_>บุญศิริ<_>นายเอกนิติ<_>รมยานนท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>ผู้อำนวยการกอง<_>อุตสาหกรรมจังหวัด<_>76<_>จังหวัด<_>และเจ้าหน้าที่<_>ร่วมประชุม<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านระบบ<_>zoom<_>meeting<_>โดยในการประชุมได้มุ่งเน้นการสร้างความเข้าใจร่วมกันในการพิจารณาจัดทำข้อเสนอโครงการให้เป็นไปตามกรอบยุทธศาสตร์ชาติ<_>แผนระดับต่างๆ<_>และนโยบายกระทรวงอุตสาหกรรม<_>มุ่งเน้นบูรณาการและขับเคลื่อนนโยบายและภารกิจไปสู่การปฏิบัติในระดับพื้นที่<_>เพื่อส่งเสริมพัฒนาศักยภาพของธุรกิจอุตสาหกรรม<_>และการกำกับดูแลการประกอบการอุตสาหกรรมในส่วนภูมิภาคให้เป็นไปตามกฎหมาย<_>มาตรฐาน<_>และกฎเกณฑ์ของประชาคมโลก<_>และการพัฒนาองค์กรดิจิทัลเพื่อให้บริการอย่างมีประสิทธิภาพ<_>โดยให้คำนึงถึงมีความคุ้มค่าและเกิดประโยชน์ต่อส่วนรวมมากที่สุด"], "sentiment": [{"label": "LABEL_1", "score": 0.9064995050430298, "len_token": 327}], "avg_score": 0.9064995050430298, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดณัฏฐิญา<_>นั่งหัวโต๊ะเคาะแผนใชัจ่ายเงิน<_>ปี<_>67<_>ค่าใช้จ่ายในการดำเนินงานตามพระราชบัญญัติโรงงาน<_>พ.ศ.<_>2535", "content": ["รองปลัดณัฏฐิญา<_>นั่งหัวโต๊ะเคาะแผนใชัจ่ายเงิน<_>ปี<_>67<_>ค่าใช้จ่ายในการดำเนินงานตามพระราชบัญญัติโรงงาน<_>พ.ศ.<_>2535", "วันที่<_>9<_>มกราคม<_>2567<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมคณะกรรมการบริหารจัดการค่าใช้จ่ายในการดำเนินงานตามพระราชบัญญัติโรงงาน<_>พ.ศ.<_>2535<_>ครั้งที่<_>1/2567<_>เพื่อพิจารณาแผนการใช้จ่ายเงินประจำปี<_>2567<_>โดยที่ประชุมมีมติเห็นชอบแผนฯ<_>ประกอบด้วย<_>ค่าใช้จ่ายที่จำเป็นเกี่ยวกับการเปรียบเทียบคดีอันได้มาซึ่งเงินค่าปรับ<_>อาทิเช่น<_>ค่าไปรษณีย์<_>ค่าเช่าเครื่องถ่ายเอกสาร<_>ฯลฯ<_>นอกจากนี้<_>ยังได้ติดตามความคืบหน้าการดำเนินการตามมติของคณะกรรมการที่ผ่านมา<_>ประกอบด้วย<_>1)<_>โครงการพัฒนาระบบมาตรฐานการกำกับดูแลโรงงานอุตสาหกรรม<_>ได้มีการอบรมการใช้งานแก่เจ้าหน้าที่สำนักงานอุตสาหกรรมจังหวัด<_>โดยปัจจุบันได้มีการใช้งานระบบแล้วจำนวน<_>43<_>จังหวัด<_>พร้อมทั้งได้รับฟังความคิดเห็นและข้อเสนอแนะจากผู้ใช้งาน<_>และหารือแนวทางการพัฒนาและใช้งานร่วมกับกรมโรงงานฯ<_>เพื่อพัฒนาระบบในระยะ2<_>ต่อไป<_>2)<_>การจัดหาอุปกรณ์และเครื่องมือที่จำเป็นกับการปฏิบัติงาน<_>เช่น<_>เครื่องตรวจวัดคุณภาพอากาศแบบพกพา<_>เครื่องตรวจวัดคุณภาพน้ำภาคสนามแบบพารามิเตอร์<_>หน้ากากป้องกันสารเคมี<_>ฯลฯ", "โดยมี<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>นายวชิระ<_>ไม้แพ<_>ที่ปรึกษาด้านกฎหมาย<_>นายพลาวุธ<_>วงศ์วิวัฒน์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>นายเตมีย์<_>พันธุวงค์ราช<_>ผู้อํานวยการกองตรวจราชการ<_>นางสาวชลาริน<_>นิลพิฤกษ์<_>ผู้อำนวยการกองกลาง<_>นายดุสิต<_>อนันตรักษ์<_>ผู้อำนวยการศูนย์เทคโนโลยีสารสนเทศ<_>นายสมชัย<_>เอมบำรุง<_>ผู้อำนวยการกองกฎหมาย<_>และเจ้าหน้าที่สำนักงานปลัดกระทรวงอุตสาหกรรม<_>เข้าร่วมการประชุม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคาร<_>สปอ."], "sentiment": [{"label": "LABEL_1", "score": 0.57979416847229, "len_token": 423}], "avg_score": 0.57979416847229, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการเกษตรฯร่วมแถลงผลการทำสำมะโนการเกษตร<_>พ.ศ.<_>2566<_>พร้อมจัดทำฐานข้อมูล<_>big<_>data<_>เพื่อการพัฒนาภาคการเกษตร", "content": ["รัฐมนตรีว่าการเกษตรฯร่วมแถลงผลการทำสำมะโนการเกษตร<_>พ.ศ.<_>2566<_>พร้อมจัดทำฐานข้อมูล<_>big<_>data<_>เพื่อการพัฒนาภาคการเกษตร", "รัฐมนตรีว่าการเกษตรฯร่วมแถลงผลการทำสำมะโนการเกษตร<_>พ.ศ.<_>2566", "พร้อมจัดทำฐานข้อมูล<_>big<_>data<_>เพื่อการพัฒนาภาคการเกษตร", "ร้อยเอกธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ร่วมแถลงข่าว<_>“ผลการทำสำมะโนการเกษตร<_>พ.ศ.<_>2566”<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วม<_>ณ<_>โรงแรม<_>แกรนด์<_>ริชมอนด์<_>สไตลิช<_>คอนเวนชั่น<_>โฮเทลสำหรับการทำสำมะโนการเกษตรครั้งที่<_>7<_>พ.ศ.<_>2566เป็นการบูรณาการร่วมกันของกระทรวงเกษตรและสหกรณ์และกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมในการพัฒนาฐานข้อมูลสถิติทางการเกษตรให้เกิด<_>big<_>data<_>ที่ครบถ้วน<_>สมบูรณ์<_>และครอบคลุมทุกมิติสามารถนำมาใช้ในการวางแผนและกำหนดนโยบายต่าง<_>ๆ<_>เพื่อพัฒนาภาคการเกษตรให้เติบโตอย่างยั่งยืน", "ในส่วนของกระทรวงเกษตรฯมีแนวทางขับเคลื่อนนโยบายสำคัญในการพัฒนาภาคการเกษตรให้มีศักยภาพและเพิ่มความสามารถในการแข่งขัน<_>เพื่อเสริมเกราะความแกร่งและความมั่นคงให้เกษตรกรไทย<_>โดยนำนวัตกรรมและเทคโนโลยีทางการเกษตรมาใช้เป็นกลไกสำคัญในการพัฒนาภาคการเกษตร<_>ยกระดับคุณภาพและมาตรฐานสินค้าเกษตร<_>ซึ่งมีเป้าหมายหลัก<_>“เกษตรกรต้องอยู่ดี<_>สินค้าเกษตรมูลค่าสูง<_>ทรัพยากรเกษตรยั่งยืน”<_>ตามนโยบาย<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”ของรัฐบาลอีกทั้งยังให้ความสำคัญในการเร่งแก้ไขปัญหาความเดือดร้อนของพี่น้องเกษตรกร<_>ทั้งในด้านการแก้ไขปัญหาที่ดินทำกินของเกษตรกร<_>ซึ่งกระทรวงเกษตรฯ<_>ได้มีการยกระดับการช่วยเหลือโดยมีแนวทางการสร้างและขยายโอกาสบริหารจัดการที่ดินทำกินแก่เกษตรกรเปลี่ยนเอกสารสิทธิ<_>ส.ป.ก.<_>4-01<_>ให้เป็นโฉนดเพื่อการเกษตร<_>เพื่อให้เกษตรกรสามารถนำที่ดินไปใช้ประโยชน์ในการประกอบอาชีพอย่างแท้จริงและเข้าถึงแหล่งเงินทุนเพื่อต่อยอดอาชีพด้านเกษตรได้อย่างยั่งยืน<_>โดยจะมีการ<_>kick<_>off<_>แจกโฉนด<_>ในวันที่<_>15<_>มกราคม<_>2567<_>นี้", "สำหรับด้านการแก้ไขปัญหาหนี้สินเกษตรกร<_>กระทรวงเกษตรฯ<_>โดยคณะกรรมการสร้างอาชีพ<_>สร้างรายได้ให้แก่เกษตรกรที่ได้รับการพักชำระหนี้<_>ได้ชู<_>“โครงการฟื้นฟูพัฒนาศักยภาพลูกค้าพักชำระหนี้<_>3<_>เพิ่ม<_>3<_>สร้าง<_>ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>เพื่อการยกระดับคุณภาพชีวิตที่ดีของเกษตรกรที่เป็นลูกหนี้<_>ธ.ก.ส.<_>ซึ่งได้รับการพักชำระหนี้<_>ตามมติ<_>ครม.<_>เมื่อวันที่<_>26<_>กันยายน<_>2566<_>ที่ผ่านมา<_>เพื่อช่วยพัฒนาศักยภาพและฟื้นฟูลูกหนี้<_>ธ.ก.ส.<_>กลุ่มเป้าหมายที่ได้รับพักชำระหนี้<_>โดยนำเทคโนโลยี<_>นวัตกรรม<_>ความรู้<_>ภูมิปัญญาท้องถิ่น<_>มาต่อยอดการประกอบอาชีพนอกจากนี้ยังมีนโยบายที่ตั้งเป้าหมายให้<_>“เกษตรกรมีรายได้เพิ่มขึ้น<_>3<_>เท่าภายใน<_>4<_>ปี”<_>โดยมุ่งเน้นการพัฒนาสินค้าเกษตรให้มีมูลค่าสูง<_>พัฒนาทรัพยากรเกษตร<_>ให้ยั่งยืน<_>เพื่อให้ภาคเกษตรไทยคือผู้นำสินค้าเกษตรในตลาดโลก<_>ซึ่งหนึ่งในนโยบายสำคัญ<_>คือ<_>1)<_>การยกระดับสินค้าเกษตร<_>เสริมศักยภาพเกษตรกร<_>ผลักดันส่งเสริมการเพิ่มมูลค่าสินค้าเกษตรสร้าง<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง<_>2)<_>การจัดการทรัพยากรทางการเกษตร<_>ส่งเสริมการทำเกษตรที่ใส่ใจสิ่งแวดล้อม<_>(go<_>green)<_>ด้วย<_>bcg/carbon<_>credit<_>เป็นมิตรต่อสิ่งแวดล้อม<_>และ<_>3)<_>การอำนวยความสะดวกด้านการเกษตร<_>โดยสร้างระบบประกันภัยเกษตรกรไทยสุขใจถ้วนหน้า<_>และการบริการทางการเกษตร", "ทั้งนี้<_>ข้อมูลสำมะโนการเกษตร<_>พ.ศ.<_>2566<_>พบว่า<_>ประเทศไทยมีเกษตรกรที่เป็นผู้ถือครองทำการเกษตร<_>จำนวน<_>8.7<_>ล้านราย<_>(ร้อยละ<_>37.5<_>ของครัวเรือนทั้งประเทศ)<_>และมีเนื้อที่ถือครองทำการเกษตรทั้งสิ้น<_>142.9<_>ล้านไร่<_>(ร้อยละ<_>44.5<_>ของเนื้อที่ทั้งประเทศ)<_>ซึ่งมีการทำกิจกรรมการเกษตร<_>ดังนี้<_>การปลูกข้าว<_>ร้อยละ<_>46.2<_>ปลูกพืชไร่<_>ร้อยละ23.4<_>ปลูกยางพารา<_>ร้อยละ<_>19.0<_>ปลูกพืชยืนต้น<_>ไม้ผล<_>สวนป่า<_>ร้อยละ<_>8.4<_>และปลูกพืชผัก<_>สมุนไพร<_>และไม้ดอก<_>ไม้ประดับ<_>ร้อยละ<_>0.5"], "sentiment": [{"label": "LABEL_1", "score": 0.9715461134910583, "len_token": 496}, {"label": "LABEL_1", "score": 0.9350335001945496, "len_token": 434}], "avg_score": 0.9545068939526876, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>โดย<_>อ.ต.ก.<_>จับมือภาคเอกชน<_>ขยายช่องทางการจำหน่ายสินค้าเกษตรและสินค้าอุปโภคบริโภค", "content": ["กระทรวงเกษตรฯ<_>โดย<_>อ.ต.ก.<_>จับมือภาคเอกชน<_>ขยายช่องทางการจำหน่ายสินค้าเกษตรและสินค้าอุปโภคบริโภค", "กระทรวงเกษตรฯ<_>โดย<_>อ.ต.ก.<_>จับมือภาคเอกชน<_>ขยายช่องทางการจำหน่ายสินค้าเกษตรและสินค้าอุปโภคบริโภค<_>เพิ่มโอกาสทางการค้าช่วยเหลือเกษตรกรอย่างยั่งยืน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานพิธี<_>ลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การขยายตลาดส่งออกสินค้าเกษตรและสินค้าอุปโภคบริโภค<_>ระหว่าง<_>องค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)<_>บริษัท<_>เดอะลิส<_>อินเตอร์<_>คอร์ปอเรชั่น<_>จำกัด<_>และ<_>huashi<_>supply<_>chain<_>(yunnan)<_>co.,ltdโดยมี<_>ศ.ดร.นฤมล<_>ภิญโญสินวัฒน์<_>ที่ปรึกษานายกรัฐมนตรี<_>ทำหน้าที่ผู้แทนการค้าไทย<_>ผู้แทนภาคเอกชน<_>และหน่วยงานที่เกี่ยวข้องร่วมเป็นสักขีพยาน<_>ณ<_>ห้อง<_>115<_>กระทรวงเกษตรและสหกรณ์<_>ว่า<_>mou<_>ดังกล่าว<_>เป็นความร่วมมือระหว่างกระทรวงเกษตรและสหกรณ์<_>โดยองค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)<_>ร่วมกับภาคเอกชน<_>มีวัตถุประสงค์เพื่อร่วมกันดำเนินการขยายตลาดส่งออกสินค้าเกษตรและสินค้าอุปโภคบริโภค<_>และเพิ่มโอกาสทางธุรกิจ<_>ในรูปแบบความร่วมมือต่าง<_>ๆ<_>เพื่อการสนับสนุนการขยายตลาดส่งออกสินค้าเกษตรและสินค้าอุปโภคบริโภคทั้งในและต่างประเทศผ่านการขนส่งต่อเนื่องหลายรูปแบบ<_>ซึ่งนอกจากจะนำรายได้เข้าประเทศแล้ว<_>ยังถือเป็นการสร้างรายได้ให้แก่เกษตรกรอย่างยั่งยืนในอนาคต<_>ตามนโยบายของรัฐบาลที่มุ่งขับเคลื่อนภาคการเกษตรด้วยการใช้กลไก<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”", "ด้าน<_>นายปณิธาน<_>มีไชยโย<_>ผู้อำนวยการองค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)<_>กล่าวเพิ่มเติมว่า<_>จากนโยบายกระทรวงเกษตรและสหกรณ์<_>การเปิดขยายตลาดสินค้าเกษตรในต่างประเทศ<_>และตามโครงการสำคัญระยะสั้น<_>(quick<_>win)<_>ของกระทรวงเกษตรและสหกรณ์<_>ประจำปี<_>2567<_>องค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)<_>ได้รับมอบหมายให้ดำเนินการหาตลาดเพื่อรองรับผลผลิตทางการเกษตร<_>โดยการส่งเสริมช่องทางการตลาดสินค้าเกษตรทั้งในประเทศและต่างประเทศ<_>และสร้างโอกาสในการจำหน่ายให้เกษตรกร<_>ส่งเสริมให้สินค้าเกษตรไทยสามารถเข้าสู่ตลาดการค้าต่างประเทศได้มากขึ้น<_>โดยอาศัยความร่วมมือระหว่างภาครัฐและภาคเอกชนที่เกี่ยวข้อง<_>โดยการลงนาม<_>mou<_>ดังกล่าว<_>ได้ร่วมกับ<_>บริษัท<_>เดอะลิส<_>อินเตอร์<_>คอร์ปอเรชั่น<_>จำกัด<_>ซึ่งเป็นบริษัทที่จะสนับสนุน<_>ส่งเสริมการหาช่องทางจัดจำหน่ายสินค้าเกษตรและสินค้าอุปโภคบริโภค<_>รวมถึงการดำเนินการเกี่ยวกับการจัดส่งสินค้าทั้งในประเทศและต่างประเทศ<_>นับเป็นก้าวแรกของการขยายโอกาสทางการค้าอีกช่องทางหนึ่ง"], "sentiment": [{"label": "LABEL_1", "score": 0.9513079524040222, "len_token": 496}, {"label": "LABEL_1", "score": 0.9521380066871643, "len_token": 59}], "avg_score": 0.9513961924088968, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขสมก.<_>เตรียมพร้อมให้บริการในวันเด็กแห่งชาติ<_>2567", "content": ["ขสมก.<_>เตรียมพร้อมให้บริการในวันเด็กแห่งชาติ<_>2567", "นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>วันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ตรงกับวันเสาร์ที่<_>13<_>มกราคม<_>2567<_>หน่วยงานภาครัฐและเอกชนต่าง<_>ๆ<_>ได้จัดงานเพื่อให้ผู้ปกครองพาบุตรหลานมาเข้าร่วมกิจกรรม<_>เป็นการเสริมสร้างความรู้<_>และเปิดโอกาสให้เยาวชนกล้าแสดงออก<_>โดย<_>ขสมก.<_>ได้ร่วมสนับสนุนงานวันเด็กแห่งชาติ<_>ด้วยการให้สิทธิเด็กที่มีอายุต่ำกว่า<_>15<_>ปี<_>สามารถใช้บริการรถโดยสารของ<_>ขสมก.<_>ทั้งรถโดยสารธรรมดาและรถปรับอากาศได้ตลอดทั้งวัน<_>โดยไม่ต้องชำระค่าโดยสาร<_>จัดรถโดยสาร<_>จำนวน<_>2,664<_>คัน<_>ประมาณ<_>19,000<_>เที่ยว<_>ไว้ให้บริการ<_>และมีป้ายประชาสัมพันธ์ข้อความ<_>“วันเด็กแห่งชาติ<_>เด็กขึ้นรถเมล์ฟรี<_>ตลอดวัน”<_>ติดบริเวณกระจกด้านหน้ารถโดยสาร<_>สำหรับผู้ปกครองและประชาชนทั่วไป<_>สามารถใช้บริการโดยชำระค่าโดยสารในอัตราปกติ", "นอกจากนี้<_>ขสมก.<_>ได้เตรียมความพร้อมด้านการอำนวยความสะดวก<_>ปลอดภัยให้กับประชาชนผู้ใช้บริการในวันเด็กแห่งชาติ<_>ดังนี้", "1.<_>กำชับพนักงานขับรถโดยสาร<_>ปฏิบัติหน้าที่ตามกฎจราจรอย่างเคร่งครัด<_>เปิดประตูเมื่อรถจอดสนิท<_>และปิดประตูก่อนเคลื่อนรถออกจากป้าย<_>เพื่อป้องกันเด็กพลัดตกจากรถ", "2.<_>กำชับพนักงานเก็บค่าโดยสาร<_>ดูแลความปลอดภัยของผู้ใช้บริการขณะขึ้น<_>-<_>ลงรถ<_>และจัดหาที่นั่งสำหรับเด็ก<_>โดยเด็กจะต้องมีที่นั่งทุกครั้งเมื่อใช้บริการ", "3.<_>จัดเตรียมพนักงาน<_>gps<_>เฝ้าดูจอภาพที่เชื่อมต่อกับกล้อง<_>cctv<_>ของรถโดยสารแต่ละคัน<_>เพื่อตรวจสอบเหตุการณ์ภายในรถขณะให้บริการ<_>กรณีเกิดเหตุฉุกเฉิน<_>เช่น<_>เด็กพลัดหลงกับผู้ปกครองบนรถ<_>เป็นต้น", "4.<_>จัดหัวหน้างานและนายตรวจ<_>ตรวจสอบความเรียบร้อยบนรถโดยสาร<_>ขณะให้บริการ", "5.<_>จัดเจ้าหน้าที่สายตรวจพิเศษ<_>ประจำจุดสถานที่จัดงานวันเด็กแห่งชาติที่สำคัญ<_>ๆ<_>เพื่ออำนวยความสะดวกและดูแลความปลอดภัยให้กับเด็กและผู้ปกครอง", "6.<_>เพิ่มจำนวนคู่สายระบบ<_>call<_>center<_>1348<_>เพื่อให้บริการสอบถามข้อมูลเส้นทางเดินรถโดยสารของ<_>ขสมก.<_>ที่สามารถเดินทางไปยังสถานที่จัดงานวันเด็กแห่งชาติที่สำคัญ<_>ๆ"], "sentiment": [{"label": "LABEL_1", "score": 0.9177232384681702, "len_token": 467}], "avg_score": 0.9177232384681702, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>มอบรางวัลสลากบำรุงสภากาชาดไทย<_>ประจำปี<_>2566", "content": ["ปลัดเกษตรฯ<_>มอบรางวัลสลากบำรุงสภากาชาดไทย<_>ประจำปี<_>2566", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานมอบรางวัลสลากบำรุงสภากาชาดไทย", "กระทรวงเกษตรและสหกรณ์<_>โดยมีนายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นางสาวภัทราภรณ์<_>โสเจยยะ<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นางสาวนนทิชา<_>วรรณสว่าง<_>ผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>และแขกผู้มีเกียรติ<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์", "สำหรับรางวัลที่<_>1<_>ทองคำแท่ง<_>มูลค่า<_>500,000<_>บาท<_>ได้แก่<_>นางสาวจันทร์จิรา<_>ยุ่งยั้ง<_>นักวิชาการส่งเสริมการเกษตรชำนาญการ<_>กรมส่งเสริมการเกษตร<_>และรางวัลที่<_>2<_>ทองคำแท่งมูลค่า<_>100,000<_>บาท<_>จำนวน<_>3<_>รางวัล<_>ได้แก่<_>นายเติมศักดิ์คงสำราญ<_>นักวิชาการประมงชำนาญการ<_>กรมประมง<_>นางสาวสุภาภรณ์<_>ชัยพรศิริ<_>เจ้าหน้าที่ระบบงานคอมพิวเตอร์<_>กรมวิชาการเกษตร<_>และนางสาวพรกมล<_>เจริญบุญ<_>เจ้าพนักงานธุรการชำนาญงาน<_>กรมปศุสัตว์", "“ขอแสดงความยินดีแก่ผู้ที่ได้รับรางวัลทุกท่านที่ร่วมอุดหนุนสลากบำรุงสภากาชาดไทยของกระทรวงเกษตรฯ<_>ในครั้งนี้<_>ซึ่งกระทรวงเกษตรฯ<_>ได้ร่วมจัดกิจกรรมออกบูธ<_>ณ<_>สวนลุมพินี<_>และพิมพ์สลากบำรุงสภากาชาดไทยขึ้น<_>จำนวน<_>60,000<_>ฉบับ<_>130<_>รางวัล<_>มูลค่ารวมกว่า<_>2<_>ล้านบาท<_>โดยรายได้หลังหักค่าใช้จ่ายจะนำขึ้นทูลเกล้าฯ<_>ถวาย<_>โดยเสด็จพระราชกุศลต่อไป”<_>ปลัดเกษตรฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9588996171951294, "len_token": 325}], "avg_score": 0.9588996171951294, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>หนุนเกษตรกรหัวขบวน<_>ปรับเปลี่ยนวิถีเกษตรสู่<_>agro-tourism<_>พร้อมส่งเสริมการดีไซน์และแปรรูปผลิตภัณฑ์ไปยังตลาดที่มีกำลังซื้อสูง", "content": ["ธ.ก.ส.<_>หนุนเกษตรกรหัวขบวน<_>ปรับเปลี่ยนวิถีเกษตรสู่<_>agro-tourism<_>พร้อมส่งเสริมการดีไซน์และแปรรูปผลิตภัณฑ์ไปยังตลาดที่มีกำลังซื้อสูง", "ธ.ก.ส.<_>ได้ขับเคลื่อนงานตามยุทธศาสตร์ในการพัฒนาศักยภาพชุมชนแบบบูรณาการภายใต้หลัก<_>bcg<_>model<_>เพื่อฟื้นฟูอาชีพ<_>สร้างงงาน<_>สร้างรายได้ให้กับเกษตรกรและสนับสนุนการพัฒนาเศรษฐกิจฐานรากอย่างยั่งยืน<_>ด้วยการพัฒนาชุมชนท่องเที่ยวและเครือข่ายชุมชนท่องเที่ยวต่อเนื่อง", "ธ.ก.ส.<_>หนุนเกษตรกรหัวขบวน<_>ปรับรูปแบบวิถีการเกษตรสู่<_>agro-tourism<_>ส่งเสริมองค์ความรู้พร้อมใช้ฐานข้อมูลในการวางแผนการบริหารจัดการ<_>ตอบโจทย์ความต้องการกลุ่มเป้าหมายอย่างตรงจุด<_>ชูศูนย์การเรียนรู้กลุ่มทอผ้าโบราณบ้านโนนกอก<_>และสวนแบงค์เบญจมาศ<_>จังหวัดอุดรธานี<_>ที่ปรับเปลี่ยนวิถีเกษตรดั้งเดิมมายกระดับเป็นแหล่งท่องเที่ยวเชิงเกษตรและวัฒนธรรมภายใต้หลัก<_>bcg<_>model", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>กล่าวว่า<_>ธ.ก.ส.<_>ได้ขับเคลื่อนงานตามยุทธศาสตร์ในการพัฒนาศักยภาพชุมชนแบบบูรณาการภายใต้หลัก<_>bcg<_>model<_>เพื่อฟื้นฟูอาชีพ<_>สร้างงงาน<_>สร้างรายได้ให้กับเกษตรกรและสนับสนุนการพัฒนาเศรษฐกิจฐานรากอย่างยั่งยืน<_>ด้วยการพัฒนาชุมชนท่องเที่ยวและเครือข่ายชุมชนท่องเที่ยวมาอย่างต่อเนื่อง<_>โดยร่วมกับเครือข่าย<_>ทั้งภาครัฐ<_>เอกชนและสถาบันการศึกษาในการสนับสนุนองค์ความรู้ในการบริหารจัดการธุรกิจ<_>การวางแผนทั้งด้านการผลิต<_>การตลาด<_>รวมถึงการพัฒนาผลิตภัณฑ์<_>ด้วยการใช้เทคโนโลยีและนวัตกรรม<_>การแปรรูป<_>การพัฒนาเป็นผลิตภัณฑ์ใหม่<_>เพื่อเพิ่มมูลค่าสินค้า<_>พร้อมเน้นรูปแบบการดีไซน์<_>การทำ<_>packaging<_>เป็นต้น<_>นอกจากนี้<_>ยังนำฐานข้อมูลที่มีในชุมชน<_>มาค้นหาจุดเด่นในการพัฒนาและต่อยอด<_>รวมถึงวางแนวทางการบริหารจัดการให้สอดคล้องกับความสามารถในการผลิตและความต้องการของกลุ่มผู้บริโภค<_>อันนำไปสู่การจำหน่ายผลิตภัณฑ์ในตลาดที่มีกำลังซื้อสูงและการยกระดับการท่องเที่ยวเชิงเกษตร<_>(agro-tourism)<_>ที่เป็นการท่องเที่ยวรูปแบบใหม่ที่ทำให้คนในเมืองได้มีโอกาสใกล้ชิดธรรมชาติและสัมผัสวิถีชีวิตคนในชนบท<_>รวมถึงการดึงคนรุ่นใหม่มาต่อยอดธุรกิจในภาคการเกษตรและสามารถสร้างรายได้ไม่ต่างจากการทำงานในเมือง<_>โดย<_>ธ.ก.ส.<_>พร้อมสนับสนุนการเข้าถึงแหล่งเงินทุนอัตราดอกเบี้ยผ่อนปรนผ่านสินเชื่อที่หลากหลาย<_>เช่น<_>สินเชื่อสานฝันสร้างอาชีพ<_>สินเชื่อนวัตกรรมดีมีเงินทุน<_>และสินเชื่อธุรกิจชุมชนสร้างไทย<_>เป็นต้น", "สำหรับศูนย์การเรียนรู้กลุ่มทอผ้าโบราณบ้านโนนกอก<_>จังหวัดอุดรธานี<_>เป็นตัวอย่างชุมชนที่เป็นต้นแบบศูนย์การเรียนรู้ของ<_>ธ.ก.ส.<_>ที่มีการพัฒนาชุมชนไปสู่แหล่งท่องเที่ยวเชิงเกษตร<_>(agro-tourism)<_>จากเดิมคนในชุมชนประกอบอาชีพทำนา<_>ต่อมามีการรวมกลุ่มจัดตั้งกลุ่มทอผ้าโบราณบ้านโนนกอก<_>โดยมีการทอผ้าขิด<_>ผ้าไหม<_>ผ้าฝ้าย<_>และการย้อมสีที่เป็นเอกลักษณ์เฉพาะตัว<_>มีการนำกลีบบัวแดง<_>สายบัวแดง<_>ดอกบัวแดงและเกสรบัวแดงมาย้อมสี<_>ซึ่งสามารถย้อมได้ถึง<_>3<_>สี<_>โดยไม่ต้องใช้สารเคมี<_>และมีการอนุรักษ์การทอผ้าแบบดั้งเดิมมาประยุกต์เป็นลวดลายผ้าได้อย่างหลากหลาย<_>ซึ่งทางกลุ่มทอผ้าฯ<_>ได้เปิดศูนย์การเรียนรู้ให้กับนักท่องเที่ยวและผู้ที่สนใจเข้ามาศึกษาดูงานได้ตลอดทั้งปี", "สำหรับสวนแบงค์เบญจมาศ<_>จังหวัดอุดรธานี<_>เป็นสวนดอกไม้หลากหลายสายพันธุ์ที่มีการปลูกสลับผลัดเปลี่ยนตามฤดูกาล<_>เช่น<_>ดอกทานตะวัน<_>ดอกคัตเตอร์<_>และดอกเบญจมาศ<_>เป็นต้น<_>โดยมีการใช้นวัตกรรมและเทคโนโลยีเข้ามาพัฒนาระบบน้ำในสวนดอกไม้<_>และเปิดคาเฟ่<_>เพื่อรองรับนักท่องเที่ยวให้มาเยี่ยมชมดอกไม้<_>ถ่ายรูป<_>ดื่มกาแฟ<_>และรับประทานอาหาร<_>พร้อมดื่มด่ำบรรยากาศอันสวยงามได้อย่างเต็มที่<_>โดย<_>ธ.ก.ส.<_>ได้สนับสนุนเงินทุนให้กับลูกค้าทั้ง<_>2<_>ราย<_>ผ่านสินเชื่ออัตราดอกเบี้ยผ่อนปรน<_>เพื่อใช้พัฒนาธุรกิจให้ได้มาตรฐานและเพิ่มประสิทธิภาพให้สามารถผลิตสินค้าได้มีคุณภาพและได้ปริมาณเพิ่มขึ้นในต้นทุนที่ต่ำลง<_>ทั้งนี้<_>ธ.ก.ส.<_>พร้อมสนับสนุนอุตสาหกรรมการท่องเที่ยวเชิงเกษตรให้เติบโตไปอย่างยั่งยืน<_>ควบคู่กับการสร้างอาชีพและสร้างรายได้ให้กับเกษตรกรให้สามารถก้าวข้ามกับดักหนี้และฟื้นฟูระบบเศรษฐกิจไทยให้แข็งแรงขึ้นอย่างเป็นรูปธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.9832183718681335, "len_token": 496}, {"label": "LABEL_1", "score": 0.9868183135986328, "len_token": 346}], "avg_score": 0.984697682840524, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>บินขึ้นเหนือ<_>จ.เชียงใหม่<_>ติดตามความคืบหน้าโครงการสำคัญ<_>ๆ<_>ในพื้นที่<_>10<_>–<_>12<_>ม.ค.67", "content": ["นายกฯ<_>บินขึ้นเหนือ<_>จ.เชียงใหม่<_>ติดตามความคืบหน้าโครงการสำคัญ<_>ๆ<_>ในพื้นที่<_>10<_>–<_>12<_>ม.ค.67", "“สวัสดีเจ้า<_>ชาวเจียงใหม่”<_>ภารกิจนายกฯ<_>สัปดาห์นี้<_>10<_>–<_>12<_>ม.ค.67<_>ลงพื้นที่ตรวจราชการติดตามความคืบหน้าโครงการสำคัญของรัฐบาลที่จังหวัดเชียงใหม่", "โครงการ<_>highlight<_>และอยู่ในความสนใจของประชาชน<_>:", "•<_>การก่อสร้างสนามบินล้านนา<_>(เชียงใหม่แห่งที่<_>2)", "•<_>รถแดงไฟฟ้า<_>(ev)", "•<_>การก่อสร้างถนนวงแหวนรอบ<_>3<_>เชียงใหม่", "•<_>การแก้ไขปัญหาหมอกควันไฟป่าในพื้นที่", "•<_>แผนพัฒนาแหล่งท่องเที่ยวในพื้นที่", "•<_>พิธีสืบสานอนุรักษ์ศิลปวัฒนธรรมประเพณีปีใหม่ลาหู่นานาชาติ<_>ณ<_>มหาวิทยาลัยพายัพ", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9712385535240173, "len_token": 182}], "avg_score": 0.9712385535240173, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.<_>คุมเข้ม!<_>เสียงดังรบกวนจากสถานบริการ<_>หากข้าราชการผู้รับผิดชอบในพื้นที่<_>“เพิกเฉย/งดเว้นการปฏิบัติ”<_>รับโทษทางวินัยและปกครอง", "content": ["มท.<_>คุมเข้ม!<_>เสียงดังรบกวนจากสถานบริการ<_>หากข้าราชการผู้รับผิดชอบในพื้นที่<_>“เพิกเฉย/งดเว้นการปฏิบัติ”<_>รับโทษทางวินัยและปกครอง", "กระทรวงมหาดไทย<_>เผยมาตรการป้องกันและแก้ไขปัญหา<_>“เสียงดัง”<_>จากสถานประกอบการที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการ<_>จนส่งผลให้ประชาชนผู้พักอาศัยในบริเวณใกล้เคียงได้รับตวามเดือดร้อน", "ทั้งนี้<_>มท.<_>ได้มีหนังสือแจ้งแนวทางการควบคุมและกำกับดูแลสถานบริการ<_>กรณีขยายเวลาเปิดสถานบริการถึงเวลา<_>04.00<_>น.<_>ของวันรุ่งขึ้น<_>เพื่อทุกจังหวัดได้ดำเนินการและถือเป็นแนวทางปฏิบัติ<_>เพื่อเป็นการป้องกันผลกระทบต่อประชาชนและสังคมที่อาจเกิดขึ้นจากการขยายเวลาดังกล่าว", "ทั้งนี้<_>เพื่อเป็นเพิ่มประสิทธิภาพการป้องกันและแก้ไขปัญหากรณีเสียงดัง:", "•<_>หากมีเรื่องร้องเรียน/ร้องทุกข์ที่เกี่ยวข้องกับสถานบริการและสถานประกอบการที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการ<_>ที่ก่อให้เกิดความเดือดร้อนรำคาญทางเสียงกับประชาชนผู้พักอาศัยบริเวณใกล้เคียง", "-ให้บูรณาการหน่วยงานที่เกี่ยวข้องในระดับพื้นที่เข้าตรวจสอบ<_>ระงับเหตุ<_>และแก้ไขปัญหาตามอำนาจหน้าที่โดยเร็ว", "•<_>หากผู้ประกอบการฯ<_>ปล่อยปละละเลย<_>ให้เจ้าพนักงานตามกฎหมายที่เกี่ยวข้อง", "-<_>สั่งให้เจ้าของหรือผู้ครอบครองสถานบริการหรือสถานประกอบการที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการ<_>“ปรับปรุงแก้ไข”<_>เหตุเดือดร้อนรำคาญทางเสียงให้แล้วเสร็จภายใน<_>30<_>วัน", "-<_>ในระหว่างปรับปรุงแก้ไขดังกล่าว<_>“ให้หยุดใช้เสียง”<_>ที่ก่อให้เกิดความเดือดร้อนรำคาญนั้นไว้ก่อน", "•<_>หากครบกำหนดระยะเวลาตามที่กำหนดแล้ว<_>“ยังไม่ได้ปรับปรุงแก้ไขให้ถูกต้อง”<_>สามารถพิจารณาสั่งเพิกถอนใบอนุญาตหรือสั่งปิดและห้ามไม่ให้มีการเปิดสถานบริการหรือสถานประกอบการในสถานที่ดังกล่าวอีก<_>เป็นเวลา<_>5<_>ปี", "สำหรับเจ้าหน้าที่<_>หากเพิกเฉยหรือละเลยไม่ดำเนินการตามกฎหมายของเจ้าหน้าที่<_>ให้ผู้บังคับบัญชาของเจ้าหน้าที่ผู้นั้นพิจารณาดำเนินการทั้งทางอาญาและทางปกครองอย่างเฉียบขาดและรวดเร็ว<_>และให้รายงานผลการดำเนินการในเรื่องดังกล่าวให้กระทรวงมหาดไทยทราบ", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.9909618496894836, "len_token": 368}], "avg_score": 0.009038150310516357, "sentiment_type": "negative"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คัดเลือก<_>6<_>เทศกาลประเพณีไทย<_>ยกระดับสู่เทศกาลประเพณีนานาชาติ", "content": ["คัดเลือก<_>6<_>เทศกาลประเพณีไทย<_>ยกระดับสู่เทศกาลประเพณีนานาชาติ", "กระทรวงวัฒนธรรม<_>ได้คัดเลือกเทศกาลประเพณี<_>เพื่อยกระดับไปสู่ระดับชาติและนานาชาติ<_>ของสำนักงานวัฒนธรรมจังหวัด<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ดังนี้", "1.<_>เทศกาลร่มบ่อสร้างและหัตถกรรมสันกำแพง<_>จ.เชียงใหม่", "2.<_>ประเพณีกำฟ้าไทยพวน<_>จ.แพร่", "3.<_>มหกรรมวัฒนธรรมสานสัมพันธ์อิ้วเมี่ยนโลก<_>จ.พะเยา", "4.<_>เทศกาลลานตาลันตา<_>จ.กระบี่", "5.<_>งานวิสาขปุรณมีบูชา<_>สักการะมหาสถูปเจดีย์เขาคลังนอก<_>จ.เพชรบูรณ์", "6.<_>ประเพณีบุญกระธูปออกพรรษา<_>จ.ชัยภูมิ", "ระยะต่อไป<_>วธ.<_>จะดำเนินการจัดสรรงบประมาณเพื่อให้สำนักงานวัฒนธรรมจังหวัดนำไปบูรณาการความร่วมมือกับหน่วยงานต่าง<_>ๆ<_>ทั้งภาครัฐ<_>เอกชนและเครือข่ายวัฒนธรรมในการจัดกิจกรรมส่งเสริม<_>6<_>เทศกาลดังกล่าว<_>เพื่อยกระดับเทศกาลประเพณีไปสู่ระดับชาติและนานาชาติ", "ทั้งนี้<_>การส่งเสริมเทศกาลประเพณีระดับชาติและนานาชาติอย่างต่อเนื่องนั้น<_>จะช่วยจูงใจนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติ<_>ให้เดินทางเข้ามาเที่ยวสัมผัสกับวิถีชีวิต<_>ศิลปวัฒนธรรมประเพณีท้องถิ่น<_>ซึ่งจะก่อให้เกิดการสร้างงานสร้างรายไปสู่ชุมชนและประเทศ", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.972205400466919, "len_token": 261}], "avg_score": 0.972205400466919, "sentiment_type": "positive"}
{"date": "2024-1-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีเป็นประธานการประชุมติดตามความคืบหน้าการดำเนินการแก้ไขปัญหาหมอกควันไฟป่า", "content": ["นายกรัฐมนตรีเป็นประธานการประชุมติดตามความคืบหน้าการดำเนินการแก้ไขปัญหาหมอกควันไฟป่า", "นายกรัฐมนตรีเป็นประธานการประชุมติดตามความคืบหน้าการดำเนินการแก้ไขปัญหาหมอกควันไฟป่า<_>และการเชื่อมโยงระบบขนส่งและเดินทางในพื้นที่<_>ณ<_>จ.เชียงใหม่<_>(วันที่<_>11<_>ม.ค.<_>2567)", "อ่านเพิ่มเติม:<_>https://www.thaigov.go.th/news/contents/details/77296", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.5090241432189941, "len_token": 93}], "avg_score": 0.5090241432189941, "sentiment_type": "positive"}
