{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ยืนยันเดินหน้า<_>“โครงการแลนด์บริดจ์”<_>เต็มสูบ<_>เผยอยู่ระหว่างรับฟังความคิดเห็นประชาชน<_>ก่อนนำมาหาแนวทางแก้ไขปัญหา<_>ด้าน<_>“โฆษกคมนาคม”<_>เชื่อเป็นยุทธศาสตร์เชิงเศรษฐกิจก้าวสำคัญ", "content": ["“สุริยะ”<_>ยืนยันเดินหน้า<_>“โครงการแลนด์บริดจ์”<_>เต็มสูบ<_>เผยอยู่ระหว่างรับฟังความคิดเห็นประชาชน<_>ก่อนนำมาหาแนวทางแก้ไขปัญหา<_>ด้าน<_>“โฆษกคมนาคม”<_>เชื่อเป็นยุทธศาสตร์เชิงเศรษฐกิจก้าวสำคัญ", "“สุริยะ”<_>ยืนยันเดินหน้า<_>“โครงการแลนด์บริดจ์”<_>เต็มสูบ<_>เผยอยู่ระหว่างรับฟังความคิดเห็นประชาชน<_>ก่อนนำมาหาแนวทางแก้ไขปัญหา<_>ด้าน<_>“โฆษกคมนาคม”<_>เชื่อเป็นยุทธศาสตร์เชิงเศรษฐกิจก้าวสำคัญของไทย<_>ยกระดับอุตสาหกรรมสู่<_>s-curve<_>หนุนพื้นที่ภาคใต้สู่ฮับโลจิสติกส์", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>กระทรวงคมนาคม<_>ยืนยันจะเดินหน้าโครงการแลนด์บริดจ์เต็มที่<_>ซึ่งขณะนี้อยู่ระหว่างการรับฟังความคิดเห็นของประชาชนในพื้นที่ถึงข้อกังวลและข้อสังเกตในด้านต่าง<_>ๆ<_>โดยเมื่อรับฟังความเห็นแล้ว<_>หน่วยงานภาครัฐที่เกี่ยวข้อง<_>จะนำข้อมูลดังกล่าว<_>ไปพิจารณาถึงแนวทางการดำเนินการ<_>รวมถึงหากมีปัญหาในจุดใดจะหาแนวทางแก้ไข<_>เพื่อให้ประชาชนในพื้นที่เกิดความพึงพอใจ<_>และเกิดประโยชน์กับทุกฝ่ายในระดับสูงสุด<_>ขณะเดียวกันกรณีที่มี<_>ผู้ออกมาวิจารณ์เชิงคัดค้านนั้น<_>แต่จากการสำรวจความคิดเห็นประชาชนในพื้นที่พบว่า<_>99%<_>ต้องการให้โครงการแลนด์บริดจ์เกิดขึ้น<_>เพื่อประโยชน์โดยรวมของพื้นที่ภาคใต้<_>และเพื่อการเติบโตของเศรษฐกิจประเทศไทย", "ด้าน<_>ดร.กฤชนนท์<_>อัยยปัญญา<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงคมนาคม<_>และโฆษกกระทรวงคมนาคม<_>กล่าวว่า<_>โครงการแลนด์บริดจ์<_>นับเป็นอีกหนึ่งยุทธศาตร์สำคัญทางเศรษฐกิจโซนภาคใต้ของประเทศไทย<_>ที่สามารถเชื่อมโยงการขนส่งระหว่างอ่าวไทยและอันดามัน<_>ซึ่งประเทศไทยตั้งอยู่ใจกลางคาบสมุทรอินโดจีน<_>จึงมีความได้เปรียบเชิงภูมิศาสตร์<_>และได้รับผลประโยชน์ด้านการขนส่งสินค้าของช่องแคบมะละกาที่ในปัจจุบันมีแนวโน้มการขนส่งเพิ่มสูงขึ้นอย่างต่อเนื่อง", "ทั้งนี้<_>จะเห็นได้ว่าในช่วงรัฐบาลยุคที่ผ่านมา<_>โซนภาคใต้ของประเทศไทยยังไม่ได้มีการพัฒนาเชิงเศรษฐกิจอย่างมีนัยสำคัญ<_>ซึ่งการผลักดันโครงการแลนด์บริดจ์ของรัฐบาลยุคปัจจุบันนั้น<_>จะเป็นการพัฒนาพื้นที่ระเบียงเศรษฐกิจภาคใต้<_>(sec)<_>อย่างยั่งยืน<_>โดยเฉพาะในพื้นที่จังหวัดระนอง<_>ชุมพร<_>นครศรีธรรมราช<_>และสุราษฎร์ธานี<_>ที่มีความเหมาะสมทั้งพื้นที่ภูมิศาสตร์<_>จำนวนประชากร<_>และจำนวนแรงงาน<_>และหากโครงการแลนด์บริดจ์เกิดขึ้น<_>จะสามารถสร้าง<_>s-curve<_>ของอุตสาหกรรมขึ้นมาได้อย่างมีประสิทธิภาพสูงสุด", "ขณะที่ความเป็นไปได้ของโครงการแลนด์บริดจ์นั้น<_>ยังคงต้องรอข้อสรุปจากผลการศึกษาวิจัยให้แล้วเสร็จ<_>จึงจะมีการส่งต่อไปยังภาครัฐเพื่อพิจารณาถึงแผนการลงทุนต่อไป<_>โดยหากมีการลงทุนตามสมมุติฐาน<_>วงเงิน<_>1<_>ล้านบาท<_>เชื่อว่า<_>ภายใน<_>25<_>ปี<_>จะได้ผลตอบแทนจากการลงทุนได้หลายเท่า<_>ขณะเดียวกันผลิตภัณฑ์มวลรวมของประเทศ<_>(gdp)<_>ก็จะเพิ่มสูงขึ้นเช่นกัน<_>ซึ่งรวมถึงการจ้างงานภายในประเทศ<_>และการสร้างเม็ดเงินเข้าประเทศในระดับสูงอีกด้วย", "ดร.กฤชนนท์<_>กล่าวอีกว่า<_>ส่วนกรณีที่มีนักวิชาการหลายฝ่ายออกมากล่าวถึงต้นทุนการเดินเรือ<_>รวมถึงความแออัดของท่าเรือ<_>โดยมองว่าขณะนี้ยังไม่สามารถประเมินได้<_>ซึ่งที่กล่าวมานั้น<_>ยังไม่มีความชัดเจนแต่อย่างใด<_>และไม่สามารถระบุได้แบบตรงไปตรงมา<_>เป็นเพียงการคาดเดาโดยการเปรียบเทียบช่วง<_>3<_>ปีก่อน<_>จึงจำเป็นต้องรอผลสรุป<_>เพื่อนำมาประเมินต่อไป<_>ซึ่งหากต้นทุนสูงเกินไป<_>ผู้ประกอบจะเป็นผู้พิจารณาเองว่า<_>จะเข้ามาใช้บริการหรือไม่<_>ส่วนฝั่งผู้ลงทุนในโครงการฯ<_>หากได้ข้อสรุปมาแล้วพบว่า<_>ต้นทุนสูง<_>เชื่อว่าก็คงไม่มีผู้ใดเข้ามาลงทุน<_>แต่คาดว่าจะมีการปรับเปลี่ยน<_>เพื่อให้เหมาะสมกับสถานการณ์", "*<_>12<_>มกราคม<_>2567<_>*"], "sentiment": [{"label": "LABEL_1", "score": 0.7870475649833679, "len_token": 496}, {"label": "LABEL_0", "score": 0.9631834030151367, "len_token": 167}], "avg_score": 0.5980753603743931, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“เกณิกา”เผย<_>กระทรวงเกษตรและสหกรณ์<_>จัดเต็ม<_>\"วันเด็กแห่งชาติ\"<_>จัดกิจกรรมมอบความสุขชิงของขวัญเพียบ", "content": ["​“เกณิกา”เผย<_>กระทรวงเกษตรและสหกรณ์<_>จัดเต็ม<_>\"วันเด็กแห่งชาติ\"<_>จัดกิจกรรมมอบความสุขชิงของขวัญเพียบ", "12<_>ม.ค.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กระทรวงเกษตรและสหกรณ์<_>โดยสำนักงานเศรษฐกิจการเกษตร<_>และสำนักงานมาตรฐานสินค้าเกษตรและอาหารแห่งชาติ<_>จัดงานฉลองวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ร่วมกับกระทรวงศึกษาธิการ<_>ในวันเสาร์ที่<_>13<_>มกราคม<_>2567<_>ณ<_>บริเวณกระทรวงศึกษาธิการ<_>โดย<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เล็งเห็นความสำคัญของเด็กและเยาวชนที่นับเป็นทรัพยากรที่มีคุณค่าของประเทศ<_>และเป็นกำลังสำคัญของสังคมในการพัฒนาชาติบ้านเมืองให้เจริญก้าวหน้า<_>และเพื่อเป็นการกระตุ้นให้เด็กตระหนักถึงบทบาทอันสำคัญของตน", "“ร.อ.ธรรมนัส<_>อยากปลูกฝังให้เด็กไทยได้เรียนรู้การเกษตร<_>ที่เป็นรากฐานของประเทศ<_>โดยสอดแทรกสาระ<_>ความรู้ควบคู่ไปกับความบันเทิง<_>ที่จะเพิ่มพูนความรู้การเกษตรในแง่มุมต่าง<_>ๆ<_>จึงจัดกิจกรรมที่น่าสนใจดังนี้<_>อาทิ<_>เกมตกปลามหาสนุก<_>กิจกรรมการตอบปัญหาความรู้รอบตัว<_>กิจกรรมนันทนาการชิงรางวัล<_>และมอบของที่ระลึก<_>ซึ่งสอดแทรกความรู้เกี่ยวกับบทบาทภารกิจของสำนักงานเศรษฐกิจการเกษตร<_>และการเปิดโอกาสให้เด็กและเยาวชนได้แสดงออกโดยการเล่นเกม<_>การร้องเพลง<_>เพื่อลุ้นรับของรางวัล<_>รวมถึงกิจกรรมเรียนรู้เสริมทักษะ<_>เช่น<_>ให้ความรู้เกี่ยวกับมาตรฐานสินค้าเกษตรและอาหาร<_>กิจกรรมด้านการบันเทิง<_>เช่น<_>เล่นเกมส์<_>ตอบคำถาม<_>โดยหมุนวงล้อนำโชค<_>มาให้เด็กๆได้เข้าร่วมอย่างสนุกสนาน”น.ส.เกณิกา", "ทั้งนี้<_>ภายในงาน<_>กระทรวงเกษตรและสหกรณ์ได้เตรียมของรางวัลมากมาย<_>อาทิ<_>จักรยาน<_>ลูกบอล<_>อุปกรณ์กีฬาของเด็ก<_>เครื่องเขียนต่าง<_>ๆ<_>ขนม<_>นม<_>และเครื่องดื่ม<_>และยังสามารถลงทะเบียนเพื่อชิงโชค<_>รับรางวัลใหญ่<_>เป็นจักรยาน<_>7<_>คันอีกด้วย<_>โดยผู้ปกครองที่สนใจสามารถพาบุตรหลานเข้าร่วมกิจกรรม<_>ณ<_>บริเวณกระทรวงศึกษาธิการ<_>กรุงเทพฯ<_>ได้ตลอดทั้งวัน<_>ไม่มีค่าใช้จ่ายใด<_>ๆ"], "sentiment": [{"label": "LABEL_1", "score": 0.9904890060424805, "len_token": 433}], "avg_score": 0.9904890060424805, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผยรัฐบาลเดินหน้าพัฒนาหลักสูตรสูงวัยรู้ทันสื่อ<_>“หยุด<_>คิด<_>ถาม<_>ทำ”<_>สร้างภูมิคุ้มกันการรับสื่อที่ปลอดภัยและสร้างสรรค์<_>ป้องกันผู้สูงวัยตกเป็นเหยื่อมิจฉาชีพหลอกลวง", "content": ["โฆษกรัฐบาล<_>เผยรัฐบาลเดินหน้าพัฒนาหลักสูตรสูงวัยรู้ทันสื่อ<_>“หยุด<_>คิด<_>ถาม<_>ทำ”<_>สร้างภูมิคุ้มกันการรับสื่อที่ปลอดภัยและสร้างสรรค์<_>ป้องกันผู้สูงวัยตกเป็นเหยื่อมิจฉาชีพหลอกลวง", "โฆษกรัฐบาล<_>เผยรัฐบาลเดินหน้าพัฒนาหลักสูตรสูงวัยรู้ทันสื่อ<_>“หยุด<_>คิด<_>ถาม<_>ทำ”<_>สร้างภูมิคุ้มกันการรับสื่อที่ปลอดภัยและสร้างสรรค์<_>ป้องกันผู้สูงวัยตกเป็นเหยื่อมิจฉาชีพหลอกลวง<_>พร้อมต่อยอดขยายผลในโรงเรียนผู้สูงวัย<_>2,456<_>แห่งทั่วประเทศ", "วันนี้<_>(12<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ปัจจุบัน<_>ประเทศไทยมีจำนวนผู้สูงวัยเพิ่มมากขึ้นอย่างต่อเนื่อง<_>และกลายเป็นกลุ่มเป้าหมายต่อการถูกหลอกลวงจากโลกออนไลน์ได้ง่าย<_>ทำให้เกิดการสูญเสียทรัพย์สินเป็นจำนวนมาก<_>ซึ่งรัฐบาลตระหนักถึงความจำเป็น<_>เร่งด่วนในการแก้ไขปัญหาดังกล่าว<_>โดยได้เดินหน้าร่วมกับภาคีเครือข่าย<_>พัฒนาหลักสูตรสูงวัยรู้ทันสื่อ<_>“หยุด<_>คิด<_>ถาม<_>ทำ”<_>รูปแบบออนไซต์<_>และออนไลน์<_>เพื่อสร้างการรับรู้<_>เสริมเกราะป้องกันผู้สูงวัย<_>รู้เท่าทันสื่ออย่างมีวิจารณญาณ<_>พร้อมเตรียมต่อยอดเป็นหลักสูตรแกนกลางของโรงเรียนผู้สูงวัยทั่วประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลโดยกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ร่วมกับภาคีเครือข่าย<_>3<_>หน่วยงาน<_>ได้แก่<_>มหาวิทยาลัยมหิดล<_>กลุ่มคนตัว<_>d<_>บริษัท<_>ทำมาปัน<_>จำกัด<_>และสำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>พัฒนาหลักสูตรสูงวัยรู้ทันสื่อ<_>“หยุด<_>คิด<_>ถาม<_>ทำ”<_>เพื่อเป็นเครื่องมือสำหรับประชาชนในสังคม<_>สร้างการสื่อสารที่ปลอดภัยและสร้างสรรค์<_>เพิ่มความปลอดภัยในการใช้ชีวิต<_>การรู้เท่าทัน<_>และเฝ้าระวังสื่อของผู้สูงอายุ<_>พัฒนาสังคมไทยเป็นสังคมผู้สูงอายุอย่างมีคุณภาพ<_>โดยมุ่งเป้าขยายผลหลักสูตรในโรงเรียนผู้สูงวัย<_>2,456<_>แห่งทั่วประเทศ<_>สร้างเครือข่ายอาสาสูงวัยรู้ทันสื่อในระดับชุมชน<_>เพื่อเป็นกลไกร่วมเฝ้าระวังสื่อในระดับประเทศ<_>นอกจากนี้<_>ยังมีการจัดทำหนังสือและหนังสืออิเล็กทรอนิกส์<_>(e<_>–<_>book)<_>หลักสูตรสูงวัยรู้ทันสื่อ<_>รวมถึงเว็บไซต์<_>เพื่อเป็นช่องทางในการเผยแพร่องค์ความรู้ให้กับผู้สูงวัยและประชาชนทั่วไปอีกด้วย", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ความสำคัญกับการพัฒนาคุณภาพชีวิตของประชาชนอย่างครอบคลุม<_>ทั้งในมิติเศรษฐกิจ<_>สังคม<_>สุขภาพ<_>สภาพแวดล้อม<_>และเทคโนโลยีและนวัตกรรม<_>โดยในกลุ่มผู้สูงวัยมีแนวโน้มตกเป็นเหยื่อการหลอกลวงผ่านสื่อเพิ่มขึ้นอย่างต่อเนื่อง<_>โดยนายกรัฐมนตรีเชื่อมั่นว่า<_>การพัฒนาหลักสูตรที่เหมาะสม<_>จะเป็นอีกหนึ่งเครื่องมือสำคัญรองรับสังคมผู้สูงวัย<_>สร้างองค์ความรู้<_>เสริมเกราะป้องกัน<_>ตลอดจนช่วยเสริมสร้างศักยภาพ<_>พัฒนาผู้สูงวัย<_>ให้กลายเป็นผู้สูงวัยที่มีพลังและคุณภาพ<_>(active<_>aging)”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.925325334072113, "len_token": 496}, {"label": "LABEL_1", "score": 0.971693217754364, "len_token": 77}], "avg_score": 0.9315562713208623, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วันเด็กแห่งชาติ<_>เสาร์ที่<_>13<_>นี้<_>รถไฟฟ้า<_>bts<_>สายสีทอง<_>-<_>บีอาร์ที<_>เปิดให้เด็กนั่งฟรีตลอดสายในวันเด็กแห่งชาติ<_>13<_>ม.ค.<_>67<_>นี้", "content": ["​วันเด็กแห่งชาติ<_>เสาร์ที่<_>13<_>นี้<_>รถไฟฟ้า<_>bts<_>สายสีทอง<_>-<_>บีอาร์ที<_>เปิดให้เด็กนั่งฟรีตลอดสายในวันเด็กแห่งชาติ<_>13<_>ม.ค.<_>67<_>นี้", "วันนี้<_>(12<_>มกราคม<_>67)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เนื่องในวันเด็กแห่งชาติ<_>โดยปีนี้ตรงกับวันเสาร์ที่<_>13<_>มกราคม<_>2567<_>บริษัท<_>ระบบขนส่งมวลชนกรุงเทพ<_>จำกัด<_>(มหาชน)<_>เปิดให้เด็กที่มีความสูงไม่เกิน<_>140<_>เซนติเมตร<_>หรืออายุไม่เกิน<_>14<_>ปี<_>ที่เดินทางมากับผู้ปกครองและขึ้น-ลงสถานีเดียวกัน<_>เดินทางฟรีตลอดสายทุกเส้นทาง<_>ทั้งส่วนต่อขยายสายสุขุมวิทและสายสีลม<_>รวมถึงรถโดยสารด่วนพิเศษบีอาร์ทีและรถไฟฟ้าสายสีทอง<_>โดยเด็ก<_>1<_>คน<_>ต่อบัตรโดยสาร<_>1<_>ใบ<_>ส่วนผู้ปกครองชำระค่าโดยสารปกติ<_>ในวันเสาร์ที่<_>13<_>มกราคม<_>2567<_>ตั้งแต่เวลา<_>06.00<_>น.<_>ถึง<_>24.00<_>น.<_>เพื่อให้เด็กและเยาวชนทุกคนซึ่งเป็นอนาคตของชาติ<_>ได้เดินทางไปท่องเที่ยวสถานที่ต่าง<_>ๆ<_>ตามแนวเส้นทางรถไฟฟ้าบีทีเอส<_>รถโดยสารด่วนพิเศษบีอาร์ทีและรถไฟฟ้าสายสีทองพร้อมกับครอบครัวได้อย่างสะดวกสบาย", "“บริษัทฯ<_>ได้จัดเจ้าหน้าที่คอยดูแลอำนวยความสะดวกให้กับเด็ก<_>และผู้ปกครองเดินทางได้อย่างปลอดภัย<_>โดยสามารถติดต่อขอรับบัตรโดยสารเดินทางฟรี<_>ได้ทุกสถานีที่หน้าห้องตั๋วโดยสาร<_>ทั้งนี้<_>หากประชาชนต้องการรับข้อมูลข่าวสารจากบริษัท<_>ระบบขนส่งมวลชนกรุงเทพ<_>จำกัด<_>(มหาชน)<_>เพิ่มเติมสามารถติดตามได้ที่เว็บไซต์<_>www.bts.co.th<_>หรือ<_>โทร.<_>02-617-7300”<_>นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9794774055480957, "len_token": 381}], "avg_score": 0.9794774055480957, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>กทม.<_>ขานรับการทำงานเร่งลดผลกระทบ<_>แก้ไขสถานการณ์ฝุ่น<_>pm2.5", "content": ["​โฆษกรัฐบาลเผย<_>กทม.<_>ขานรับการทำงานเร่งลดผลกระทบ<_>แก้ไขสถานการณ์ฝุ่น<_>pm2.5", "วันนี้<_>(12<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>สั่งการหน่วยงานที่เกี่ยวข้องดูแลปัญหาฝุ่น<_>โดย<_>กทม.<_>ขานรับมอบจุลินทรีย์พิเศษให้กับเกษตรกร<_>และเชิญชวนประชาชนคนกรุงร่วมแคมเปญ<_>“รถคันนี้ลดฝุ่น”<_>เปลี่ยนน้ำมันเครื่อง<_>/<_>ไส้กรอง<_>ลดฝุ่น<_>pm2.5", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>กรุงเทพมหานครดำเนินโครงการเพื่อแก้ไขปัญหา<_>ลดความรุนแรง<_>ปัญหาสถานการณ์ฝุ่น<_>pm2.5<_>ในพื้นที่กรุงเทพฯ<_>โดยต่อการเผาชีวมวลจากการเกษตรมากขึ้น<_>ทั้งในพื้นที่กทม.หรือปริมณฑล<_>กทม.จึงได้ร่วมมือกับกระทรวงเกษตรและสหกรณ์<_>มอบจุลินทรีย์พิเศษให้กับเกษตรกร<_>ซึ่งเป็นสูตรพิเศษที่สามารถหมักชีวมวลได้รวดเร็วขึ้นจาก<_>30<_>วัน<_>เหลือเพียง<_>7<_>วัน<_>เพื่อให้ประชาชนลดจำนวนฟางข้าวที่ต้องเผาลงได้<_>รวมทั้งได้ร่วมกับ<_>15<_>บริษัทค่ายรถยนต์และผู้ค้าน้ำมัน<_>จัดแคมเปญ<_>“รถคันนี้ลดฝุ่น”<_>ชวนคนกรุงเปลี่ยนน้ำมันเครื่อง<_>/<_>ไส้กรอง<_>นอกจากร่วมกันช่วยลด<_>pm2.5<_>ยังผลดีต่อรถยนต์ของผู้ที่เข้าร่วมแคมเปญ", "จากข้อมูลของ<_>กทม.<_>โครงการ<_>\"รถคันนี้ลดฝุ่น\"<_>ข้อมูลถึงวันที่<_>9<_>มกราคม<_>2567<_>มีรถเข้าร่วมโครงการเปลี่ยนไส้กรองแล้ว<_>41,488<_>คัน<_>ช่วยลดฝุ่น<_>pm2.5<_>ได้<_>2%<_>ซึ่งมีการตั้งเป้าเปลี่ยนไส้กรองรถจำนวน<_>300,000<_>คัน<_>เพื่อช่วยลดฝุ่น<_>pm2.5<_>จากภาคการจราจรได้<_>15%", "ทั้งนี้<_>ในส่วนของ<_>กทม.<_>ประชาชนสามารถตรวจสอบข้อมูลคุณภาพอากาศก่อนออกจากบ้าน<_>ผ่านแอปพลิเคชัน<_>airbkk<_>เว็บไซต์<_>ww.airbkk.com", "“นายกรัฐมนตรีห่วงใยประชาชนต่อสถานการณ์<_>pm2.5<_>โดยได้กำหนดแนวทางการทำงานให้ทุกหน่วยงานที่เกี่ยวข้องเร่งหามาตรการลดผลกระทบ<_>แก้ไขปัญหา<_>เพื่อดูแลสุขภาพของประชาชน<_>โดยนายกรัฐมนตรีได้ดำเนินการในทุกช่องทางเพื่อแก้ไขปัญหาให้ดีขึ้น<_>ทั้งนี้<_>ในช่วงที่ค่าคุณภาพอากาศเริ่มมีผลกระทบต่อสุขภาพขอให้ประชาชนระมัดระวัง<_>ปฏิบัติตามคำแนะนำ<_>โดยเฉพาะประชาชนกลุ่มเสี่ยง”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7293466329574585, "len_token": 481}], "avg_score": 0.7293466329574585, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทำเนียบรัฐบาลผนึกกำลังภาครัฐ-เอกชน<_>จัดกิจกรรมงานฉลองวันเด็กแห่งชาติปี<_>2567<_>อย่างยิ่งใหญ่<_>เชิญชวนเด็กๆ-ผู้ปกครองร่วมกิจกรรม<_>พร้อมขอความร่วมมือปฏิบัติตามมาตรการด้านสาธารณสุข", "content": ["ทำเนียบรัฐบาลผนึกกำลังภาครัฐ-เอกชน<_>จัดกิจกรรมงานฉลองวันเด็กแห่งชาติปี<_>2567<_>อย่างยิ่งใหญ่<_>เชิญชวนเด็กๆ-ผู้ปกครองร่วมกิจกรรม<_>พร้อมขอความร่วมมือปฏิบัติตามมาตรการด้านสาธารณสุข", "ทำเนียบรัฐบาลผนึกกำลังภาครัฐ-เอกชน<_>จัดกิจกรรมงานฉลองวันเด็กแห่งชาติปี<_>2567<_>อย่างยิ่งใหญ่<_>เชิญชวนเด็กๆ-ผู้ปกครองร่วมกิจกรรม<_>พร้อมขอความร่วมมือปฏิบัติตามมาตรการด้านสาธารณสุข<_>ป้องกันการแพร่ระบาดโควิด-19<_>และไข้หวัดใหญ่", "วันที่<_>12<_>มกราคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผย<_>ในโอกาสงานฉลองวันเด็กแห่งชาติประจำปี<_>2567<_>ซึ่งจะมีขึ้นในวันพรุ่งนี้<_>(13<_>มกราคม<_>2567)<_>4<_>หน่วยงานในทำเนียบรัฐบาล<_>ได้แก่<_>สำนักเลขาธิการนายกรัฐมนตรี<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>สำนักเลขาธิการคณะรัฐมนตรี<_>และสำนักงานสภาความมั่นคงแห่งชาติ<_>ได้ผนึกกำลังจัดงานฉลองวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ให้กับเด็ก<_>ๆ<_>และเยาวชน<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มอบคำขวัญวันเด็ก<_>ประจำปี<_>2567<_>ไว้ว่า<_>“มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่าง<_>ร่วมกันสร้างประชาธิปไตย”<_>โดยทั้ง<_>4<_>หน่วยงาน<_>ร่วมกับหน่วยงานภาครัฐและภาคเอกชน<_>ได้เตรียมความพร้อมจัดกิจกรรมต่าง<_>ๆ<_>ให้กับเด็กและเยาวชน<_>ซึ่งมีกิจกรรมไฮไลท์และกิจกรรมที่น่าสนใจมากมายที่รอน้อง<_>ๆ<_>มาร่วมกิจกรรม<_>ดังนี้", "1.<_>สำนักเลขาธิการนายกรัฐมนตรี<_>(สลน)<_>เปิด<_>ตึกไทยคู่ฟ้า<_>ให้เด็กและเยาวชนเยี่ยมชมและนั่งเก้าอี้นายกรัฐมนตรี<_>ที่ห้องสีม่วง<_>ตึกสันติไมตรีหลังนอก<_>จะมีการแสดงของหน่วยงาน/สถานศึกษา<_>สาระบันเทิงต่าง<_>ๆ<_>เล่นเกมส์<_>แจกของรางวัล<_>นายกรัฐมนตรีเปิดงานวันเด็กฯ<_>มอบของที่ระลึกและถ่ายภาพร่วมกับเด็กและเยาวชน<_>การมอบรางวัลวัฒนธรรมวินิต<_>ตึกสันติไมตรีโถงกลาง<_>เป็นการจัดแสดงกิจกรรมให้ความรู้<_>ธีม<_>:<_>มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่างส่งเสริมพลังซอฟต์พาวเวอร์ไทย<_>เช่น<_>กิจกรรมส่งเสริมวัฒนธรรมและมารยาทไทย<_>วงดุริยางค์เครื่องลมเยาวชนไทย<_>thai<_>youth<_>winds<_>(tyw)<_>การแสดงหุ่นละครเล็กโจหลุยส์<_>กิจกรรมของเล่นภูมิปัญญาไทยและของเล่นไม้<_>การออกแบบคาแรกเตอร์ประจำจังหวัด<_>กิจกรรมด้านกีฬา<_>“บัวขาว<_>บัญชาเมฆ<_>สร้างแรงบันดาลใจ<_>ถ่ายทอดมวยไทยสู่เยาวชน”<_>กิจกรรมพูดคุยกับแดร็กควีน<_>และนอนไบนารี่<_>อ่านนิทาน<_>บอร์ดเกม<_>และแจกของรางวัล", "ตึกสันติไมตรีหลังใน<_>เป็นการจัดแสดงกิจกรรมให้ความรู้<_>ธีม<_>:<_>soft<_>power<_>แหล่งท่องเที่ยว<_>และอาหาร<_>เช่น<_>ประเพณีสงกรานต์<_>ว่าวไทย<_>หนุมาน<_>ฯลฯ<_>กิจกรรมทำขนมไทย<_>เช่น<_>สาธิตและแจกน้ำตาลปั้นรูปต่าง<_>ๆ<_>ขนมอาลัว<_>กิจกรรมระบายสีว่าวและปั๊มลายกระเป๋า<_>ห้องสีฟ้า<_>ตึกสันติไมตรี<_>กิจกรรม<_>“ซอฟต์พาวเวอร์ไทย<_>นิยมไกลทั่วโลก”<_>ตึกภักดีบดินทร์<_>กิจกรรมและนิทรรศการ<_>นิทรรศการเฉลิมพระเกียรติ<_>พระราชประวัติ<_>พระราชกรณียกิจ<_>รัชกาลที่<_>10<_>กิจกรรมเทคโนโลยีเสมือนจริง<_>(vr-metaverse)<_>กิจกรรมโครงการเยาวชนไทยหัวใจอาสา<_>seed<_>thailand<_>กิจกรรมสันทนาการ<_>knight<_>410<_>“ร่วมเทิดทูนสถาบันพระมหากษัตริย์”<_>กิจกรรมแสดงดนตรีจากผู้เข้าประกวดบทเพลงเพื่อชาติและราชบัลลังก์<_>ตึกนารีสโมสร<_>กิจกรรมแถลงข่าวจำลอง<_>ระบายสีหัวโขนจิ๋ว<_>และตกแต่งว่าวจิ๋วไทย<_>ผจญภัยไปกับบันไดงู<_>และลุ้นสนุกกับกระดานจัมโบ้<_>และตึกบัญชาการ<_>1<_>(ชั้น<_>1)<_>กิจกรรมการแสดงหุ่นยนต์<_>e-sport<_>เทคโนโลยี<_>ai", "2.<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>(สปน)<_>จัดบูธกิจกรรมบริเวณหน้าตึกสำนักงานปลัดสำนักนายกรัฐมนตรี<_>(หลังตึกสันติไมตรี)<_>ตั้งแต่เวลา<_>08.00<_>-<_>14.30<_>น.<_>โดยมีกิจกรรมดังนี้<_>1)<_>นิทรรศการธงไตรรงค์<_>นิทรรศการข้อมูลข่าวสารของราชการ<_>และนิทรรศการภัยของฝุ่นโดยสาธิตการประกอบกล่องฝุ่น<_>2)<_>กิจกรรมในเต็นท์กิจกรรม<_>เช่น<_>เตะบอลเข้าประตู<_>ยิงปืนกระสุนยาง<_>เกมปาเป้าลูกโป่ง<_>การละเล่นไทย<_>(ปิดตาตีหม้อ)<_>การขับขี่ปลอดภัยโดยจำลองสนามขับขี่<_>ระบายสีตุ๊กตาปูนปลาสเตอร์<_>การเล่นเกม<_>times<_>tables<_>rock<_>stars<_>(เกมเกี่ยวกับคณิตศาสตร์)<_>แจกต้นกล้ากล้วยไม้<_>ตักไข่พาโชค<_>และการแจกอาหารและขนมต่าง<_>ๆ<_>เช่น<_>นักเก็ตไก่ทอด<_>โดนัท<_>ขนมเบื้อง<_>ไอศกรีม<_>วาฟเฟิล<_>เป็นต้น<_>3)<_>กิจกรรมบนเวที<_>เช่น<_>การตอบปัญหาชิงรางวัล<_>ร่วมเล่นเกมต่าง<_>ๆ<_>เพื่อลุ้นรางวัล<_>กิจกรรมเต้นกระจาย...ได้รางวัล<_>เต้นเพลงฮิต<_>กิจกรรม<_>ใต้ร่ม...ธงไทย<_>ให้ความรู้เกี่ยวกับธงชาติ<_>การให้ความรู้เกี่ยวกับภัยของฝุ่น<_>เป็นต้น", "3.<_>สำนักเลขาธิการคณะรัฐมนตรี<_>(สลค)<_>จัดกิจกรรม<_>เปิดอาคารพิพิธภัณฑ์เครื่องราชอิสริยาภรณ์ไทย<_>ให้น้อง<_>ๆ<_>เข้าชมเครื่องราชอิสริยาภรณ์ไทยและเหรียญที่ระลึกต่าง<_>ๆ<_>และมีเวทีให้เด็ก<_>ๆ<_>ร่วมกิจกรรมเพื่อการแสดงออก<_>เล่นเกมส์<_>พร้อมรับของรางวัลที่เวทีกิจกรรม<_>สลค.<_>บริเวณแนวถนนหน้าประตู<_>8", "4.<_>สำนักงานสภาความมั่นคงแห่งชาติ<_>(สมช)<_>ได้จัดกิจกรรมงานวันเด็กแห่งชาติ<_>ในธีม<_>1.<_>ทำความดีด้วยหัวใจ<_>2.<_>เสริมสร้างองค์ความรู้เกี่ยวกับความมั่นคงทางทะเล<_>3.<_>การส่งสริมการอยู่ร่วมกันภายใต้สังคมพหุวัฒนธรรม<_>และ<_>4.<_>สถาบันกับความมั่นคง<_>ตามรอยพระบาทชาติมั่นคง<_>โดยมีการจัดนิทรรศการและกิจกรรมเล่นเกมส์<_>แจกรางวัล<_>กิจกรรมการแสดง<_>ที่บริเวณสนามหญ้าหน้าตึก<_>สมช.", "นอกจากนี้<_>ในบริเวณต่าง<_>ๆ<_>ภายในทำเนียบรัฐบาล<_>มีกิจกรรมของหน่วยงานภาครัฐและเอกชน<_>อีกมากมาย<_>ได้แก่", "-<_>สนามหญ้าหน้าตึกไทยคู่ฟ้า<_>การแสดงว่าวไทย<_>จัดแสดงรถไมโครคาร์และรถให้บริการเครื่องดื่ม", "-<_>ลานน้ำพุหน้าตึกสันติไมตรี<_>กิจกรรม<_>“รวมพลังเด็กไทย<_>ร่วมใจลดโลกเดือด<_>kids<_>change<_>world<_>change”", "-<_>บริเวณเสาธง<_>(หน้าตึกสันติไมตรี)<_>นิทรรศการสำเร็จรูป<_>godji<_>และเล่นเกมส์แจกของรางวัล<_>จาก<_>ปตท.<_>กิจกรรมเล่นเกมส์<_>แจกของรางวัลจากท่าอากาศยานไทย<_>และสำนักงานเขตดุสิต<_>และการแสดงดนตรี<_>กิจกรรมเล่นเกมส์แจกของรางวัล<_>กรมดุริยางค์ทหารบก", "-<_>เต็นท์หน้าตึก<_>สลค.<_>(เดิม)<_>มีนิทรรศการและกิจกรรม<_>โดยสถาบันการแพทย์ฉุกเฉิน<_>(1669)<_>กองทุนการออมแห่งชาติ<_>(กอช)<_>และกองทุนเพื่อความเสมอภาคทางการศึกษา<_>(กสศ)", "-<_>บริเวณหน้าตึกบัญชาการ<_>1<_>กิจกรรมของ<_>บริษัท<_>ไทยเบฟเวอเรจ<_>จำกัด<_>(มหาชน)<_>กิจกรรม<_>“คิดส์เปลี่ยนโลก”<_>ของการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย", "-<_>ลานจอดรถ<_>หน้าตึกบัญชาการ<_>2<_>มีกิจกรรมของ<_>คณะสัตวแพทยศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>คณะทันตแพทยศาสตร์<_>มหาวิทยาลัยมหิดล<_>ตำรวจสันติบาล<_>สสส.<_>gbdi<_>ดอยคำ<_>คิง<_>เพาเวอร์<_>เครือสหพัฒน์<_>ซีพีแรม<_>บุญรอดบริวเวอรี่<_>ไทยน้ำทิพย์", "-<_>โรงจอดรถหน้าตึกบัญชาการ<_>2<_>มีกิจกรรมของ<_>เอบี<_>ฟู้ด<_>แอนด์<_>เบฟเวอร์เรจส์<_>เนสท์เล่<_>ราชยานยนต์สมาคมแห่งประเทศไทย<_>สมาคมไทยซิกข์<_>แห่งประเทศไทย<_>ยูนิ-เพรสซิเดนท์<_>กรีนสปอต<_>แคปปิตัลเทรดดิ้ง<_>ฟินไดซ์<_>เอ็ดดูเคชั่น<_>เกร๊ทเตอร์ฟาร์ม่า<_>และสมาคมช่างผมเสริมสวย", "-<_>แนวถนนด้านหน้าธนาคารและไปรษณีย์ทำเนียบรัฐบาล<_>มีกิจกรรมของ<_>ธนาคารออมสิน<_>ไปรษณีย์สาขาทำเนียบรัฐบาล<_>และธนาคารกรุงไทย", "“ขณะนี้หน่วยงานต่าง<_>ๆ<_>ในทำเนียบรัฐบาลได้เตรียมความพร้อมส่งมอบกิจกรรมแห่งความสุขเนื่องในวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ซึ่งมีกิจกรรมมากมายให้กับน้อง<_>ๆ<_>หนู<_>ๆ<_>ได้มาร่วมเติมเต็มประสบการณ์<_>รัฐบาลจึงขอเชิญชวนเด็ก<_>ๆ<_>และผู้ปกครอง<_>ได้เข้าร่วมกิจกรรมวันเด็กแห่งชาติที่ทำเนียบรัฐบาล<_>โดยขอความร่วมมือให้ปฏิบัติตามมาตรการและแนวทางด้านสาธารณสุขอย่างเคร่งครัด<_>เพื่อควบคุมและป้องกันการแพร่ระบาดของโรคโควิด-19<_>และไข้หวัดใหญ่ด้วย”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9901532530784607, "len_token": 496}, {"label": "LABEL_1", "score": 0.9862328767776489, "len_token": 496}, {"label": "LABEL_1", "score": 0.9900053143501282, "len_token": 496}, {"label": "LABEL_1", "score": 0.8919548392295837, "len_token": 322}], "avg_score": 0.971568847822221, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​พรุ่งนี้วันเด็ก!<_>ไปไหนดี<_>ทีมโฆษกเชิญเที่ยวทำเนียบ<_>รับความสนุกคู่กับประสบการณ์ที่ไม่รู้ลืม", "content": ["​พรุ่งนี้วันเด็ก!<_>ไปไหนดี<_>ทีมโฆษกเชิญเที่ยวทำเนียบ<_>รับความสนุกคู่กับประสบการณ์ที่ไม่รู้ลืม", "วันที่<_>12<_>มกราคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ทีมโฆษกประจำสำนักนายกรัฐมนตรี<_>เชิญชวนร่วมกิจกรรมงานวันเด็กแห่งชาติที่ทำเนียบรัฐบาล<_>โดยมีหน่วยงานมากกว่า<_>50<_>ร่วมใจกันมาจัดกิจกรรม<_>เล่นเกมส์<_>แจกของขวัญ<_>และลุ้นรับของรางวัลมากมาย", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ความสำคัญกับเด็กและเยาวชนไทย<_>ที่ถือเป็นทรัพยากรมนุษย์ที่มีคุณค่า<_>รัฐบาลมีหน้าที่สนับสนุนให้เด็กไทยเติบโตอย่างมีคุณภาพ<_>ควบคู่ไปกับการได้ใช้ชีวิตในวัยเด็กอย่างเต็มที่<_>และมีโลกทัศน์ที่กว้าง<_>เป็นพลเมืองของโลกที่สามารถเคารพความแตกต่างหลากหลายได้<_>สอดรับกับคำขวัญวันเด็กในปีนี้ที่นายกฯ<_>ได้ให้ไว้<_>‘มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่าง<_>ร่วมกันสร้างประชาธิปไตย”<_>โดยเป็นประจำที่ในวันเด็กแห่งชาติ<_>นายกฯ<_>จะได้เปิดทำเนียบรัฐบาล<_>จัดงานฉลองวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>เพื่อส่งมอบความสุขให้กับเด็กและเยาวชนไทย", "ซึ่งนางรัดเกล้า<_>กล่าวว่า<_>ปี<_>2567<_>นี้<_>งานวันเด็กแห่งชาติภายในทำเนียบรัฐบาลมีการจัดกิจกรรมที่มากมายหลากหลาย<_>มีจุดไฮไลท์<_>อาทิ<_>กิจกรรมนั่งเก้าอี้นายกฯ<_>และเยี่ยมชมตึกไทยคู่ฟ้า<_>กิจกรรม<_>learning<_>by<_>doing<_>ที่ให้เยาวชนได้สัมผัสและสนุกสนานไปกับวัฒนธรรมไทย<_>ด้วยกิจกรรมระบายสีหัวโขนจิ๋ว<_>การตกแต่งว่าวจิ๋วไทย<_>ณ<_>ตึกนารีสโมสร<_>รวมถึงกิจกรรมการแสดงหุ่นยนต์<_>e-sport<_>เทคโนโลยี<_>ai<_>ณ<_>ชั้น<_>1<_>ตึกบัญชาการ<_>1<_>และกิจกรรมส่งเสริมซอฟต์พาวเวอร์ด้านกีฬา<_>“บัวขาว<_>บัญชาเมฆ<_>สร้างแรงบันดาลใจถ่ายทอดมวยไทยสู่เยาวชน”<_>ณ<_>โถงกลาง<_>ตึกสันติไมตรี<_>เป็นต้น", "“โค้งสุดท้าย<_>ห้ามพลาด<_>ก่อนงานฉลองวันเด็กแห่งชาติ<_>ณ<_>ทำเนียบรัฐบาล<_>ประจำปี<_>2567<_>วันเสาร์ที่<_>13<_>มกราคม<_>2567<_>จะเริ่มต้นขึ้น<_>ทีมโฆษกรัฐบาลขอเชิญชวนเด็ก<_>เยาวชน<_>และผู้ปกครองร่วมงานตั้งแต่<_>8.00-14.30<_>น.<_>ร่วมกิจกรรม<_>เล่นเกมส์<_>และลุ้นรับของรางวัลมากมาย<_>พร้อมขอความร่วมมือให้ยังคงปฏิบัติตามมาตรการและแนวทางสาธารณสุขอย่างเคร่งครัด<_>เพื่อควบคุมและป้องกันการแพร่ระบาดของโรคโควิด-19<_>และไข้หวัดใหญ่”<_>นางรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9953563809394836, "len_token": 496}, {"label": "LABEL_0", "score": 0.7438668012619019, "len_token": 32}], "avg_score": 0.9505549759575815, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>เผย<_>กระทรวง<_>พม.เล็งลงนาม<_>กับกระทรวง<_>อว.และมหาวิทยาลัย<_>ส่งเสริมคนพิการ<_>เรียนรู้เพิ่มเติม<_>เสริมตลาดแรงงานไทย", "content": ["“รัดเกล้า”<_>เผย<_>กระทรวง<_>พม.เล็งลงนาม<_>กับกระทรวง<_>อว.และมหาวิทยาลัย<_>ส่งเสริมคนพิการ<_>เรียนรู้เพิ่มเติม<_>เสริมตลาดแรงงานไทย", "วันนี้<_>(12<_>มกราคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>หรือ<_>พม.​ให้ความสำคัญและเดินหน้าการแก้ไขปัญหาโครงสร้างประชากร<_>ในประเทศ<_>ที่ยังไม่สมดุล<_>และเปรียบเป็นระเบิดเวลาที่ต้องเร่งแก้ไขในวันนี้<_>เพื่อให้ประเทศไทยและตลาดแรงงานไทยเดินหน้าได้ในภายหน้า<_>โดยในงานเสวนาวิชาการหัวข้อความท้าทายของการเปลี่ยนแปลงโครงสร้างประชากรต่อความมั่นคงของมนุษย์ในประเทศไทยรัฐมนตรี<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ตั้งเป้าหมายอยากเห็นความร่วมมือระหว่างกระทรวงการพัฒนาสังคมฯและกระทรวง<_>อุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>เพื่อพัฒนากลุ่มผู้พิการให้มีคุณภาพชีวิตที่ดีขึ้นและมีศักยภาพในการทำงานสร้างตลาดแรงงานไทยในอนาคต<_>ดังนั้นจำเป็นที่จะต้องมีการวางแผนงานไว้<_>เพราะ<_>ปัญหาโครงสร้างประชากร<_>ก็เป็นระเบิด<_>เวลาเช่นเดียวกันกับปัญหาอื่นๆหากไม่ได้ตื่นตัวและวางแผนเพื่อแก้ปัญหาในวันนี้<_>คาดการณ์ได้เลยว่าประเทศไทยจะประสบปัญหาสายงานกระทบด้าน<_>ด้านแรงงานและทางด้านสังคมอย่างแน่นอน", "“เรื่องนี้<_>รัฐบาล​<_>โดยกระทรวง​<_>พม.​ตระหนักในการสร้างโอกาสที่เท่าเทียมในสังคม<_>กลุ่มคนพิการซึ่งมีความรู้ความสามารถเฉพาะทาง<_>จึงควรได้รับความร่วมมือ<_>ในการสนับสนุนเพิ่มการเรียนรู้<_>เพื่อรองรับตลาดแรงงานที่มีความต้องการ​\"<_>นางรัดเกล้ากล่าว", "นางรัดเกล้า<_>กล่าวอีกว่า<_>ทั้งนี้ข้อมูลจาก<_>tdri<_>ชี้ให้เห็นว่าคนไทยกว่า<_>60%<_>มีโอกาสเป็นคนที่ถูกทิ้งไว้ข้างหลัง<_>เพราะมีระดับการศึกษาที่ต่ำกว่าอุดมศึกษา<_>ฉะนั้นแนวทางแก้ปัญหาคือทำยังไงให้มีคนทำงานที่ประสิทธิภาพสูง<_>ขณะที่รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมฯออกมาเปิดเผยว่ากระทรวงการพัฒนาสังคมฯ<_>ได้ลงนามความร่วมมือ<_>กับกระทรวงอุดมศึกษาฯและมหาวิทยาลัย<_>5<_>แห่งทั่วภายในปีงบประมาณ<_>2567<_>และขยายไปทั่วประเทศในปีงบประมาณ<_>2568<_>ซึ่งจะทำให้ผู้พิการปีละกว่าแสนคนได้มีงานทำขึ้นมา"], "sentiment": [{"label": "LABEL_0", "score": 0.66721111536026, "len_token": 413}], "avg_score": 0.33278888463974, "sentiment_type": "negative"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​'นลินี<_>ทวีสิน'<_>หารือทูต<_>uae<_>ชักชวนลงทุนในโครงการขนาดใหญ่<_>ส่งเสริมบทบาทภาคเอกชนสองประเทศ", "content": ["​'นลินี<_>ทวีสิน'<_>หารือทูต<_>uae<_>ชักชวนลงทุนในโครงการขนาดใหญ่<_>ส่งเสริมบทบาทภาคเอกชนสองประเทศ", "วันนี้<_>(12<_>มกราคม<_>2567)<_>นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังจากการพบหารือกับนายอุบัยด์<_>ซะอีด<_>อุบัยด์<_>บินฏอริช<_>อัลฎอฮิร<_>เอกอัครราชทูตสหรัฐอาหรับเอมิเรตส์ประจำประเทศไทย<_>ว่าไทยและ<_>uae<_>มีความสัมพันธ์ที่ใกล้ชิดในหลายมิติ<_>ไม่ว่าจะเป็นความใกล้ชิดในระดับประชาชน<_>โดยในแต่ละปีจะมีนักท่องเที่ยวและนักท่องเที่ยวเพื่อสุขภาพ<_>(health<_>tourist)<_>ราว<_>1.5<_>แสนคนมาเยือนไทย<_>หรือในแง่มุมเศรษฐกิจ<_>ซึ่ง<_>uae<_>เป็นคู่ค้าอันดับ<_>1<_>ของไทยในตะวันออกกลาง<_>และกลุ่มประเทศความร่วมมืออ่าวอาหรับ<_>(gcc)<_>อย่างไรก็ตาม<_>ตนและท่านทูตเห็นพ้องว่าไทยและ<_>uae<_>ต้องทำงานร่วมกันให้มากขึ้น<_>เพื่อบรรลุเป้าหมายการเป็น<_>“หุ้นส่วนทางยุทธศาสตร์”<_>ที่ใกล้ชิดยิ่งขึ้น<_>ตนจึงได้ใช้โอกาสนี้<_>ในการชักชวนการลงทุนเพิ่มเติม<_>โดยเฉพาะการลงทุนในโครงการขนาดใหญ่ของไทย<_>เช่นในอุตสาหกรรมพลังงานและโลจิสติกส์<_>พลังงานทดแทน<_>เกษตร<_>รวมถึงการลงทุนในโครงการ<_>land<_>bridge<_>ซึ่งทางท่านทูต<_>uae<_>ได้แสดงความสนใจและขอรับรายละเอียดของโครงการเพื่อส่งให้บริษัทผู้สนใจใน<_>uae<_>ต่อไป", "ผู้แทนการค้าไทย<_>เสริมว่า<_>ภาคเอกชนของทั้งสองประเทศจะเป็นกลไกสำคัญในการขับเคลื่อนความสัมพันธ์ทางการค้าของสองประเทศไปสู่อีกระดับ<_>ตนจึงได้สนับสนุนให้เกิดการใช้ประโยชน์จากการทำงานร่วมกันของภาคเอกชนของสองฝ่ายภายใต้สภาธุรกิจร่วม<_>หรือ<_>(joint<_>business<_>council)<_>ไทย<_>–<_>uae<_>นอกจากนี้<_>ตนได้ยังได้เชิญผู้ประกอบการ<_>uae<_>เข้าร่วมงานแสดงสินค้าที่จัดขึ้นในประเทศไทย<_>เข่น<_>bangkok<_>gems<_>&<_>jewelry<_>และ<_>thaifex<_>ในขณะที่ไทยเองก็สนับสนุนให้ผู้ประกอบการไทยเข้าร่วมงานแสดงสินค้าของ<_>uae<_>อย่างต่อเนื่อง<_>ไม่ว่าจะเป็น<_>งานแสดงสินค้าอาหารที่ใหญ่ที่สุดในตะวันออกกลาง<_>gulffood<_>และงานแสดงสินค้าชิ้นส่วนยานยนต์<_>automechanika<_>dubai<_>โดยตนเชื่อว่าการเข้าร่วมงานแสดงสินค้าของแต่ละฝ่ายจะเป็นส่วนสำคัญในการสร้างเครือข่ายทางธุรกิจ<_>ซึ่งจะช่วยผลักดันให้เกิดการขยายตัวทางการค้าและการลงทุนต่อไป", "จากการที่<_>uae<_>เดินหน้าเพิ่มสาขาสินค้านำเข้า<_>เปิดรับการค้าระหว่างประเทศอย่างต่อเนื่อง<_>เพื่อลดการพึ่งการผลิตและการค้าน้ำมันของประเทศ<_>ประกอบกับ<_>uae<_>มีความพร้อมด้านโครงสร้างพื้นฐาน<_>เป็นผู้นำ<_>ด้านระบบโลจิสติกส์<_>และมีข้อได้เปรียบในเชิงที่ตั้ง<_>จึงนับเป็นโอกาสดีของผู้ประกอบการไทย<_>ในการส่งออกสินค้าไปยัง<_>uae<_>รวมถึงใช้<_>uae<_>เป็นประตูเพื่อส่งออกต่อไปยังภูมิภาคต่าง<_>ๆ<_>โดยเฉพาะตะวันออกกลาง<_>แอฟริกาและยุโรป<_>ซึ่งตนในฐานะผู้แทนการค้าไทย<_>ก็พร้อมที่จะสนับสนุนการดำเนินงานและขับเคลื่อนความสัมพันธ์ระหว่างไทยและ<_>uae<_>ในทุกมิติอย่างเต็มที่<_>นางนลินีฯ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.968316912651062, "len_token": 496}, {"label": "LABEL_1", "score": 0.8784512877464294, "len_token": 141}], "avg_score": 0.9484251495246049, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำ<_>รัฐบาลมุ่งให้ประชาชนมีความเป็นอยู่ที่ดี<_>มีคุณภาพชีวิตที่ดี<_>มุ่งแก้ไขปัญหาสังคม<_>ยกระดับความเป็นอยู่ของประชาชน", "content": ["นายกฯ<_>ย้ำ<_>รัฐบาลมุ่งให้ประชาชนมีความเป็นอยู่ที่ดี<_>มีคุณภาพชีวิตที่ดี<_>มุ่งแก้ไขปัญหาสังคม<_>ยกระดับความเป็นอยู่ของประชาชน", "วันนี้<_>(12<_>มกราคม<_>2567)<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้องรอยัล<_>จูบิลี่<_>บอลรูม<_>อาคารชาเลนเจอร์<_>ชั้น<_>1<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>จังหวัดนนทบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบนโยบายด้านสังคม<_>ว่า<_>ประกอบด้วย<_>7<_>กลุ่มนโยบาย<_>ได้แก่<_>1)<_>การแก้หนี้ทั้งระบบ<_>2)<_>การพัฒนาการศึกษา<_>3)<_>สิทธิในที่ดินทำกิน<_>4)<_>ยาเสพติดและผู้มีอิทธิพล<_>5)<_>สาธารณสุข<_>6)<_>ความเสมอภาคเท่าเทียม<_>และ<_>7)<_>สิ่งแวดล้อม<_>ความเป็นอยู่ของประชาชน<_>ในช่วง<_>4<_>เดือนที่ผ่านมา<_>รัฐบาลได้เริ่มเดินหน้าดำเนินการบนงบไปพลางก่อนบ้างแล้ว<_>ขอเน้นย้ำว่าทั้ง<_>8<_>กลุ่มนี้ก็จะยังเป็นนโยบายหลักที่รัฐบาลจะเดินหน้าทำต่อในงบประมาณปี<_>พ.ศ.<_>2568", "นายกรัฐมนตรีกล่าวถึงเรื่องการแก้หนี้ทั้งระบบ<_>รัฐบาลได้เดินหน้าแก้ไขปัญหาหนี้ทั้งระบบ<_>ครอบคลุมทั้งหนี้ในระบบ<_>และหนี้นอกระบบ<_>ด้วยการจัดหาสินเชื่อที่เป็นธรรมและเหมาะสม<_>และให้<_>“การแก้ไขปัญหาหนี้นอกระบบ”<_>เป็นวาระแห่งชาติ<_>ดูแลทั้งเจ้าหนี้และลูกหนี้อย่างเป็นธรรม<_>แก้ไขสัญญาที่ไม่เป็นไปตามกฎหมาย<_>จัดการการทวงหนี้ที่ใช้ความรุนแรง<_>มีการบูรณาการทำงานของภาครัฐทั้งบริหาร<_>ตำรวจ<_>และปกครอง<_>เพื่อช่วยเหลือผู้ที่ประสบปัญหาหนี้ให้ลืมตาหายใจได้<_>และกลับมาเป็นกลไกทางเศรษฐกิจที่แข็งแรง<_>ในระยะกลางและยาว<_>อยากให้เรื่องของหนี้สินต้องมีการแก้ไขให้สำเร็จลุล่วง<_>รวมถึงต้องทำให้ประชาชนเข้าถึงหนี้สินที่เป็นธรรมได้มากขึ้น<_>หนี้ที่ดี<_>ที่ใช้ในการประกอบอาชีพจะช่วยสร้างความมั่งคั่ง<_>ช่วยขยายโอกาสให้กับประชาชนได้<_>การดำเนินงานแก้ไขหนี้ทั้งระบบก็ยังคงต้องเดินหน้าต่อควบคู่ไปกับการพัฒนาเศรษฐกิจให้เจริญเติบโต", "เรื่องการศึกษา<_>นายกรัฐมนตรีกล่าวว่า<_>งบประมาณที่เกี่ยวข้องกับการศึกษาได้รับนั้นมีจำนวนเยอะมาโดยตลอด<_>แต่คุณภาพของเราสะท้อนจากผลคะแนน<_>pisa<_>และอันดับมหาวิทยาลัย<_>ในประเทศไทยนั้นไม่ค่อยเป็นที่น่าพอใจนัก<_>ขอให้ช่วยกันวางแผน<_>และตัวชี้วัดให้ชัดว่าจะทำอย่างไรให้คุณภาพการศึกษาดีขึ้น<_>ซึ่งต้องครอบคลุมทั้งการศึกษาขั้นพื้นฐาน<_>ขั้นวิชาชีพ<_>จนถึงระดับอุดมศึกษา<_>ต้องจัดการเรียนรู้แนวใหม่<_>ตั้งแต่ระดับพื้นฐานให้มีทักษะดิจิทัลและมีสมรรถนะที่จำเป็น<_>ยกระดับอาชีวศึกษาให้มีการเรียนรู้ร่วมกับกลุ่มอาชีพ<_>ผู้ประกอบการ<_>และสถาบันอุดมศึกษาสายปฏิบัติการ<_>ปรับปรุงระบบวัดผลและประเมินผลให้มีความหลากหลาย<_>รับรองมาตรฐานวิชาชีพ<_>จัดการศึกษาที่หลากหลายตามความต้องการเฉพาะบุคคล<_>สนับสนุนการวิจัยทั้งวิทยาศาสตร์ประยุกต์<_>(applied<_>science)<_>งานวิจัยแนวหน้า<_>(frontier<_>research)<_>และงานวิจัยอื่น<_>ๆ<_>อย่างมีเป้าหมาย<_>พัฒนาครูที่มีความพร้อมด้านวิชาการและทักษะการจัดการเรียนรู้<_>การใช้เทคโนโลยีสมัยใหม่และนวัตกรรมผ่านแพลตฟอร์มการเรียนรู้ต่าง<_>ๆ<_>พร้อมทั้งปรับบทบาทของครู<_>ลดกระบวนการทำงานที่กินเวลาสอนหนังสือ<_>และปรับปรุงวิธีการประเมินวิทยฐานะ<_>โดยมุ่งผลสัมฤทธิ์ของผู้เรียนเป็นสำคัญ<_>นักเรียนต้องได้รับอุปกรณ์การเรียนที่เหมาะสมต่อวัย<_>เข้าถึงโอกาสในการเรียนรู้<_>สร้างสังคมที่รักการอ่าน<_>ลดความเหลื่อมล้ำทางการศึกษา<_>ดูแลทั้งสุขภาพกาย<_>และสุขภาพใจอย่างเหมาะสม<_>รวมถึงมีโอกาสในงานฝึกงาน<_>หารายได้ขณะที่เรียน", "เรื่องสิทธิในการทำกินบนที่ดิน<_>รัฐบาลจะยังคงช่วยเหลือพี่น้องประชาชนที่ยังไม่มีสิทธิในที่ดินทำกิน<_>เปลี่ยน<_>ส.ป.ก.<_>เป็นโฉนดที่ดินเพื่อการเกษตร<_>เร่งตรวจสอบและออกโฉนดที่ดิน<_>เพื่อกระจายการถือครองที่ดินอย่างเป็นธรรม<_>ประชาชนได้ใช้ประโยชน์จากที่ดินทำกินเพื่อสร้างอาชีพ<_>มีรายได้สูงขึ้น<_>มีความมั่นคงในชีวิต", "เรื่องปัญหายาเสพติด<_>รัฐบาลนี้จะปราบปรามผู้มีอิทธิพลและยาเสพติดให้หมดไปจากสังคมไทย<_>โดยใช้มาตรการปราบปรามทางกฎหมาย<_>ยึดทรัพย์<_>และดำเนินการเจรจาทางการทูตกับประเทศตามแนวชายแดน<_>เพื่อควบคุมการลักลอบนำยาเสพติดเข้ามาในประเทศควบคู่กับการสร้างภูมิคุ้มกันและป้องกันยาเสพติดในเด็ก<_>เยาวชน<_>ผู้ใช้แรงงาน<_>และประชากรกลุ่มเสี่ยง<_>โดยให้ความสำคัญกับการบำบัดและรักษาผู้เสพอย่างมีประสิทธิภาพและทั่วถึง<_>เพื่อสามารถนำทุกคนกลับสู่ครอบครัว<_>สังคม<_>เป็นกำลังสำคัญของประเทศต่อไป", "เรื่องสาธารณสุข<_>คนไทยจะต้องเข้าถึงสาธารณสุขที่ดีขึ้นทั้งประเทศ<_>รัฐบาลจะต้องสร้างและพัฒนาระบบสาธารณสุขให้มีประสิทธิภาพมากยิ่งขึ้น<_>ยกระดับบริการทางการแพทย์บนฐานนวัตกรรมและเทคโนโลยีขั้นสูง<_>การแพทย์แม่นยำ<_>ส่งเสริมให้ประเทศไทยมี<_>universal<_>healthcare<_>coverage<_>หรือระบบประกันสุขภาพถ้วนหน้าที่มีคุณภาพระดับโลก<_>ส่งเสริมกลไกการเสริมสร้างสุขภาพและการป้องกันโรค<_>กระตุ้นให้ประชาชนเปลี่ยนพฤติกรรมทางสุขภาพที่เป็นปัจจัยเสี่ยงของโรค<_>เช่น<_>การดื่มแอลกอฮอล์มากเกินไป<_>การสูบบุหรี่<_>การบริโภคที่ไม่เหมาะสม<_>การไม่ออกกำลังกาย<_>ซึ่งเป็นสาเหตุสำคัญที่ทำให้เกิดค่าใช้จ่ายในการรักษาพยาบาล<_>ดูแลค่าบริการทางการแพทย์<_>พัฒนาระบบบริหารการจ่ายค่าบริการของระบบประกันสุขภาพให้ประชาชนสามารถเข้าถึงบริการได้ตามความเหมาะสม<_>รวมทั้งส่งเสริมการป้องกันโรคล่วงหน้า<_>เช่น<_>การฉีดวัคซีนป้องกันมะเร็งปากมดลูก<_>1<_>ล้านโดส<_>การคัดกรองโรคไว้แต่เนิ่น<_>ๆ<_>เช่น<_>มะเร็งเต้านม<_>ซึ่งเป็นมะเร็งที่พบมากที่สุดในหญิงไทย<_>การคัดกรองพยาธิใบไม้ในตับ<_>ฯลฯ<_>ซึ่งหากตรวจพบก่อนจะสามารถลดอัตราการเสียชีวิตของพี่น้องประชาชน<_>และลดภาระของบุคลากรทางการแพทย์<_>การจัดรถโมบายเคลื่อนที่ไว้บริการพี่น้องประชาชน<_>เป็นการพาหมอไปหาประชาชนในพื้นที่ที่ประชาชนยังลำบากในการเดินทางมาโรงพยาบาล<_>โดยจะจัดรถเคลื่อนที่ลักษณะนี้ไปทุกจังหวัด<_>เพื่อให้พี่น้องประชาชนเข้าถึงการรักษาพยาบาลอย่างครอบคลุม<_>การนำระบบดิจิทัลมาใช้เพื่อบริการประชาชน<_>ระบบการแพทย์ทางไกล<_>(telemedicine)<_>การเชื่อมโยงข้อมูลพื้นฐานของทุกหน่วยงานที่เกี่ยวข้อง", "ด้านความเสมอภาค<_>เท่าเทียม<_>นายกรัฐมนตรีกล่าวว่า<_>รัฐบาลมีเป้าหมายที่จะลดความเหลื่อมล้ำในสังคมไทย<_>โดยการสร้างความเท่าเทียมของคนทุกกลุ่มด้วยสวัสดิการโดยรัฐ<_>เพิ่มประสิทธิภาพของกลไกการคัดกรอง<_>ปรับปรุงคุณภาพของนโยบายสวัสดิการที่กลุ่มคนรายได้น้อยได้รับ<_>พร้อมกับการลดการตกหล่นจากการเข้าถึงสวัสดิการ<_>ทั้งนี้<_>ต้องบริหารจัดการไม่ให้เป็นภาระการเงินการคลังของประเทศ<_>มากเกินไป<_>จนไม่มีงบประมาณไปพัฒนาในส่วนอื่น<_>ๆ<_>ใช้ประโยชน์จากกองทุนต่าง<_>ๆ<_>เช่น<_>กองทุนพัฒนาบทบาทสตรี<_>เป็นต้น<_>ในเรื่องความเท่าเทียมทางเพศ<_>พ.ร.บ.<_>สมรสเท่าเทียม<_>ได้ผ่านการโหวตวาระที่หนึ่งด้วยคะแนนท่วมท้น<_>นับเป็นอีกก้าวของความสำเร็จที่รัฐบาลได้พยายามผลักดันให้เกิดขึ้น", "ด้านสิ่งแวดล้อม<_>ความเป็นอยู่<_>ความเป็นอยู่ของพี่น้องประชาชนจะต้องได้รับการพัฒนาขึ้นเรื่อยๆ<_>ในตลอดสมัยของรัฐบาลนี้<_>ทั้งรถไฟฟ้า<_>น้ำประปา<_>และสิ่งแวดล้อม<_>อากาศสะอาด<_>ค่าโดยสารรถไฟฟ้าของประชาชน<_>รัฐบาลมีนโยบายที่จะทำ<_>“20<_>บาทตลอดสาย”<_>ให้สำเร็จ<_>ในปัจจุบันรถไฟฟ้าสายสีม่วง<_>และสายสีแดง<_>ก็เหลือ<_>20<_>บาทแล้ว<_>ทางกระทรวงคมนาคมก็จะเดินหน้าพัฒนาระบบ<_>feeder<_>ที่เชื่อมต่อกับรถไฟฟ้าทั้งสองสายให้มากขึ้น<_>และจะต้องเดินหน้าทำส่วนอื่นให้สำเร็จ<_>เพื่อทำให้<_>20<_>บาทตลอดสายเกิดขึ้นได้จริงสำหรับประชาชน", "รวมถึงพัฒนาระบบน้ำประปาให้ประชาชนมีน้ำสะอาดเพื่ออุปโภคและบริโภคอย่างทั่วถึง<_>บริหารจัดการน้ำอย่างครบวงจร<_>พัฒนาจัดการน้ำเชิงลุ่มน้ำทั้งระบบ<_>ฟื้นฟูระบบชลประทานและการกระจายน้ำในพื้นที่เขตชลประทาน<_>ขยายพื้นที่ชลประทานให้ครบ<_>40<_>ล้านไร่<_>พร้อมทั้งจัดการแหล่งน้ำนอกเขตชลประทานและแหล่งน้ำชุมชนอย่างเหมาะสม<_>แก้ปัญหาด้านสิ่งแวดล้อมที่เป็นวาระแห่งชาติ<_>โดยเฉพาะเรื่องฝุ่นควัน<_>pm<_>2.5<_>ทั้งในระดับชาติและระดับพื้นที่<_>มีการกำหนดพื้นที่แบบมุ่งเป้า<_>โดยระบุพื้นที่ป่าอนุรักษ์<_>ป่าสงวนแห่งชาติ<_>และพื้นที่เกษตรที่ไฟไหม้ซ้ำซาก<_>สร้างกลไกการทำงานให้ภาคเอกชนมีส่วนร่วม<_>ยกระดับการแก้ไขปัญหาหมอกควันข้ามแดน<_>ต้องทำให้กลไกที่วางไว้ขับเคลื่อนได้จริง<_>สนับสนุนให้ไทยเป็นผู้นำของอาเซียนในด้านการลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ<_>(carbon<_>neutrality)<_>ยกระดับประสิทธิภาพการผลิตและการให้บริการด้วยต้นทุนต่ำ<_>พร้อมทั้งส่งเสริมให้มีการเข้าถึงเทคโนโลยีที่จำเป็นต่อการเปลี่ยนผ่านสู่เศรษฐกิจสีเขียว<_>รวมถึงผู้ให้บริการในการใช้พลังงานสะอาด<_>การกำจัดขยะและของเสีย<_>การลดการปล่อยคาร์บอนที่สอดคล้องกับขนาดและประเภทธุรกิจ", "ด้านความมั่นคง<_>รัฐบาลจะสนับสนุนการปรับโครงสร้างของหน่วยงานด้านความมั่นคงให้มีความทันสมัย<_>สามารถตอบสนองต่อการคุกคามและภัยความมั่นคงรูปแบบใหม่<_>ๆ<_>ได้ทุกมิติ<_>พัฒนากองทัพให้เป็นกำลังสำคัญในการพัฒนาศักยภาพของประเทศและประชาชน<_>พัฒนากระบวนการทำงาน<_>การลงทุนในอุปกรณ์<_>การฝึกอบรม<_>ที่จะทำให้ทหารเป็น<_>“ทหารอาชีพ”<_>ลดกำลังพล<_>และงบประมาณลง<_>ให้สอดคล้องกับสถานการณ์ของประเทศ<_>เปลี่ยนรูปแบบการเกณฑ์ทหารให้เป็นสมัครใจให้มีนัยยะ<_>ในขณะเดียวกันก็จะทำให้ทหารใกล้ชิดกับพี่น้องประชาชนมากขึ้น<_>เป็นกำลังสำคัญในการช่วยเหลือประชาชนในเรื่องต่าง<_>ๆ<_>อาทิ<_>การบรรเทาสาธารณภัย<_>แก้ไขปัญหาความยากจน<_>แก้ไขปัญหาที่ดินทำกิน<_>โดยเฉพาะการใช้ที่ดินเพื่อการเกษตร<_>การเป็นแหล่งเรียนรู้<_>เพื่อสร้างรายได้สร้างโอกาสทางเศรษฐกิจ<_>และสร้างความเข้มแข็งทางสังคมของประเทศ", "ด้านการเมืองการปกครอง<_>โดยนโยบายที่สำคัญในกลุ่มนี้จะประกอบด้วย<_>3<_>กลุ่มด้วยกัน<_>คือ<_>1)<_>การปลดล็อคกฎระเบียบ<_>เปลี่ยนรัฐอุปสรรคให้เป็นรัฐสนับสนุน<_>2)<_>การทำ<_>e-government<_>เพื่อปรับปรุงกระบวนการบริการประชาชน<_>และ<_>3)<_>การจัดทำรัฐธรรมนูญฉบับใหม่<_>ด้านการปลดล็อคกฎระเบียบ<_>รัฐบาลนี้จะต้องเดินหน้าแก้ไขกฎระเบียบ<_>กฎหมาย<_>ข้อจำกัดต่าง<_>ๆ<_>ที่เป็นอุปสรรคต่อการสร้างเนื้อสร้างตัวของประชาชน<_>การทำธุรกิจ<_>การคิดค้นธุรกิจใหม่<_>ๆ<_>โดยเฉพาะกฎหมายเกี่ยวกับการทำสุราพื้นบ้าน<_>ซึ่งจะกลายมาเป็นหนึ่งในสินค้าส่งออกที่ชุมชนจะสามารถชูจุดเด่นของตนเองได้<_>สนับสนุนการแข่งขันที่เป็นธรรม<_>ทำให้คนตัวเล็กสามารถเติบโตได้", "นายกรัฐมนตรีกล่าวว่า<_>รัฐบาลและราชการยังมีเรื่องที่ต้องทำอีกมาก<_>เพื่อทำให้ประชาชนของพวกเราทุกคนได้รับการบริการที่ดีขึ้น<_>เริ่มตั้งแต่การปรับปรุงกระบวนการทำงานของภาครัฐให้เป็นรัฐบาลดิจิทัล<_>(e-government)<_>ยกเลิกการใช้เอกสาร<_>(paperless)<_>และลดขั้นตอนการทำงานที่หมดความจำเป็น<_>นำเทคโนโลยีและระบบดิจิทัลมาใช้อย่างเต็มรูปแบบ<_>มีช่องทางและรูปแบบการให้บริการที่หลากหลายเพื่อรองรับ<_>digital<_>economy<_>ด้วย<_>บูรณาการการเชื่อมโยงข้อมูลระหว่างหน่วยงานภาครัฐโดยสมบูรณ์<_>สร้างความโปร่งใสโดยเปิดเผยข้อมูล<_>ให้ประชาชนมีส่วนร่วมในการตรวจสอบการทำงานของภาครัฐ<_>ลดการซ้ำซ้อนของการจัดซื้อจัดจ้างที่ไม่จำเป็น<_>ทำแผนกลยุทธ์ด้านรัฐบาลดิจิทัลให้เป็นรูปธรรม<_>อำนวยความสะดวกบริการประชาชนให้มีความสะดวก<_>รวดเร็ว<_>โปร่งใส<_>เสมอภาค<_>ทั่วถึง<_>เป็นธรรม<_>ปราศจากการเลือกปฏิบัติ<_>โดยไม่ลืม<_>การจัดการด้านความปลอดภัยทางไซเบอร์ที่ต้องมีการยกระดับทั้งระบบ<_>นำเทคโนโลยีและระบบดิจิทัล<_>ทั้งคลื่นความถี่และสิทธิในวงโคจรดาวเทียมมาใช้อย่างเต็มรูปแบบ<_>จัดตั้งศูนย์ความเป็นเลิศเฉพาะทาง<_>(excellence<_>center)<_>ด้านต่าง<_>ๆ<_>รวมทั้งส่งเสริมการผลิตด้วยระบบเทคโนโลยีสมัยใหม่<_>เพื่อเป็นการยกระดับและเพิ่ม<_>productivity<_>ทั้งประเทศ<_>และเรื่องการเดินหน้าสู่ประชาธิปไตย<_>รัฐบาลนี้จะทำประชามติ<_>เพื่อทำรัฐธรรมนูญฉบับใหม่ให้แล้วเสร็จ<_>โดยไม่จุดชนวนความขัดแย้งในสังคม<_>มุ่งหน้าทำให้ประเทศไทยมีหลักนิติธรรมที่เข้มแข็งในที่สุด"], "sentiment": [{"label": "LABEL_1", "score": 0.9400972127914429, "len_token": 496}, {"label": "LABEL_1", "score": 0.9074152708053589, "len_token": 496}, {"label": "LABEL_1", "score": 0.8762319087982178, "len_token": 496}, {"label": "LABEL_1", "score": 0.9598040580749512, "len_token": 496}, {"label": "LABEL_1", "score": 0.9462835788726807, "len_token": 156}], "avg_score": 0.9227384438024503, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เด็ก<_>เยาวชน<_>ส่งสารถึงนายกรัฐมนตรี<_>ขอให้คงกฎหมายห้ามนำเข้าห้ามขายบุหรี่ไฟฟ้า<_>เรียกร้องบังคับใช้กฎหมายอย่างเคร่งครัด<_>เพื่อปกป้องเด็กไทยจากบุหรี่ไฟฟ้า<_>เป็นของขวัญวันเด็ก<_>2567", "content": ["​เด็ก<_>เยาวชน<_>ส่งสารถึงนายกรัฐมนตรี<_>ขอให้คงกฎหมายห้ามนำเข้าห้ามขายบุหรี่ไฟฟ้า<_>เรียกร้องบังคับใช้กฎหมายอย่างเคร่งครัด<_>เพื่อปกป้องเด็กไทยจากบุหรี่ไฟฟ้า<_>เป็นของขวัญวันเด็ก<_>2567", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(12<_>มกราคม<_>2567)<_>เวลา<_>16.00<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>ผู้ช่วยศาตราจารย์<_>ดร.นพ.วิชช์<_>เกษมทรัพย์<_>ผู้อำนวยการศูนย์วิจัยและจัดการความรู้เพื่อการควบคุมยาสูบ<_>พร้อมด้วยศาสตราจารย์<_>ดร.นิทัศน์<_>ศิริโชติรัตน์<_>กรรมการสถาบันส่งเสริมสุขภาพไทย<_>มูลนิธิสาธารณสุขแห่งชาติ<_>รองศาสตราจารย์<_>นพ.ปรีชา<_>สุนทรานันท์<_>มูลนิธิรณรงค์เพื่อการไม่สูบบุหรี่<_>นำตัวแทนกลุ่มสหพันธ์นิสิตนักศึกษาแพทย์แห่งประเทศไทย<_>ในพระอุปถัมภ์<_>สภาการศึกษาคาทอลิกแห่งประเทศไทย<_>และสภาเด็กและเยาวชนแห่งประเทศไทย<_>เข้าพบ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เพื่อยื่นหนังสือต่อนายกรัฐมนตรีขอให้คงกฎหมายห้ามนำเข้าห้ามขายบุหรี่ไฟฟ้า<_>และข้อเรียกร้องให้บังคับใช้กฎหมายอย่างเคร่งครัด<_>เพื่อปกป้องเด็กไทยจากบุหรี่ไฟฟ้า<_>ให้พวกเขาได้เติบโตเป็นทรัพยากรที่มีคุณภาพและเป็นอนาคตของชาติในการพัฒนาประเทศไทย<_>เพื่อเป็นของขวัญวันเด็กอันมีค่า<_>เพื่ออนาคตของเด็กไทย", "ผศ.ดร.นพ.วิชช์<_>เกษมทรัพย์<_>ผู้อำนวยการศูนย์วิจัยและจัดการความรู้เพื่อการควบคุมยาสูบ<_>(ศจย)<_>กล่าวว่า<_>ปัจจุบันเกิดวิกฤตการแพร่ระบาดบุหรี่ไฟฟ้าในเด็กและเยาวชนไทยอย่างมาก<_>ซึ่งธุรกิจบุหรี่ไฟฟ้าใช้กลยุทธ์การตลาดล่าเหยื่อที่มุ่งเป้าเด็ก<_>โดยผลิตบุหรี่ไฟฟ้ารูปแบบใหม่เป็นตัวการ์ตูนและกล่องนม<_>ทำให้เข้าถึงเด็กอายุน้อยลงเรื่อย<_>ๆ<_>ล่าสุดพบ<_>ผู้สูบเป็นเด็ก<_>ป.2<_>อายุน้อยเพียง<_>7<_>ขวบ<_>ซึ่งพบว่าผู้สูบบุหรี่ไฟฟ้าเกิดปอดอักเสบเฉียบพลัน<_>(evali)<_>และปอดแตก<_>จำนวน<_>2-3<_>ราย<_>ทำให้เครือข่ายผู้ปกครองและครูมีความกังวลเป็นอย่างมาก<_>โดยผลการสำรวจความคิดเห็นผู้ปกครองและครูต่อนโยบายบุหรี่ไฟฟ้า<_>ปี<_>2566<_>พบว่า<_>91.5%<_>สนับสนุนให้รัฐบาลคงมาตรการห้ามนำเข้าห้ามขายบุหรี่ไฟฟ้า<_>และ<_>93%<_>เห็นว่าควรเร่งปราบปรามบุหรี่ไฟฟ้า<_>ทั้งขายหน้าร้านและออนไลน์", "นายฮาซีม<_>เถาวัล<_>ผู้แทนสภาเด็กและเยาวชนแห่งประเทศไทย<_>กล่าวถึงสถานการณ์ปัญหาด้านสุขภาพที่เด็กและเยาวชนสะท้อนออกมา<_>คือ<_>ปัญหาสารเสพติดในเด็กและเยาวชน<_>เช่น<_>กัญชา<_>กระท่อม<_>และบุหรี่ไฟฟ้า<_>ที่แพร่ระบาดในเด็กและเยาวชนส่งผลกระทบต่อสุขภาพกายและจิตใจ<_>ซึ่งจากมติสมัชชาเด็กและเยาวชนแห่งชาติ<_>ปี<_>2566<_>สภาเด็กและเยาวชนแห่งประเทศไทย<_>จึงมีข้อเสนอ<_>ดังนี้<_>1)<_>ขอให้มีการบังคับใช้กฎหมายอย่างเคร่งครัด<_>2)<_>ขอให้คงไว้ซึ่งกฎหมายห้ามนำเข้าและค้าขายบุหรี่ไฟฟ้าเพื่อเป็นมาตรการที่ดีในการป้องกันเด็กและเยาวชนจากการเข้าถึงบุหรี่ไฟฟ้า<_>3)<_>ขอให้รัฐบาลและหน่วยงานที่เกี่ยวข้องสนับสนุนการสร้างสื่อที่สร้างความเข้าใจและผลกระทบของบุหรี่ไฟฟ้า<_>4)<_>ขอให้สถานศึกษาดูแลและเคร่งครัดในการสร้างพื้นที่ปลอดบุหรี่และบุหรี่ไฟฟ้า", "น.ส.ศุภานัน<_>เจนธีรวงศ์<_>นายกสหพันธ์นิสิตนักศึกษาแพทย์แห่งประเทศไทย<_>ในพระอุปถัมภ์ฯ<_>กล่าวถึงจุดยืนของกฎหมายห้ามนำเข้าและห้ามขายบุหรี่ไฟฟ้า<_>และขอให้มีการทบทวนในประเด็นต่าง<_>ๆ<_>ดังนี้<_>1)<_>ผลกระทบด้านสุขภาพของประชาชนไทยโดยเฉพาะกลุ่มเด็กเล็กและเยาวชน<_>ย่อมน่าเป็นกังวลมากยิ่งขึ้น<_>หากการใช้บุหรี่ไฟฟ้าสามารถทำได้อย่างถูกกฎหมาย<_>แม้ปัจจุบันนี้ยังไม่ถูกกฎหมายก็พบว่ายังมีการลักลอบนำเข้า<_>ซื้อขาย<_>และใช้อย่างแพร่หลายในเด็กและเยาวชน<_>2)<_>หากมีการยกเลิกหรือปรับเปลี่ยนกฎหมายห้ามนำเข้าและห้ามขายบุหรี่ไฟฟ้า<_>ทางภาครัฐมีมาตรการในการควบคุมการนำเข้าและการซื้อขายอย่างไร<_>รวมถึงการจัดการความเสี่ยงที่จะซ้ำเติมการเสพติดของบุหรี่ไฟฟ้าในกลุ่มเด็กเล็กและเยาวชน<_>และ<_>3)<_>การแต่งตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษากฎหมายและมาตรการควบคุมกำกับบุหรี่ไฟฟ้าในประเทศไทย<_>ต้องมีรายชื่อคณะกรรมาธิการวิสามัญฯ<_>ที่ไม่มีส่วนเกี่ยวข้องกับธุรกิจยาสูบ<_>เพื่อป้องกันการแทรกแซงนโยบายควบคุมยาสูบจากธุรกิจยาสูบ", "นายพัฒน์<_>งามเดชากิจ<_>ผู้แทนสโมสรนักศึกษารามาธิบดี<_>กล่าวว่า<_>บุหรี่ไฟฟ้าเป็นประตูนำสู่การเสพติดชนิดอื่น<_>ๆ<_>ของเยาวชน<_>จากการระบาดของบุหรี่ไฟฟ้าในเด็กและเยาวชนซึ่งเป็นนักสูบหน้าใหม่<_>จนเป็นวิกฤตถึงขั้นหายนะของอนาคตของชาติ<_>สโมสรนักศึกษารามาธิบดี<_>จึงขอเรียกร้องนายกรัฐมนตรี<_>ดังนี้<_>1)<_>ขอให้คงมาตรการห้ามนำเข้าและห้ามขายบุหรี่ไฟฟ้า<_>เพราะจากการทบทวนมาตรการของประเทศต่าง<_>ๆ<_>พบว่าเป็นมาตรการที่มีประสิทธิภาพสูงสุดในการปกป้องเยาวชนนักสูบหน้าใหม่<_>2)<_>ให้ทุกหน่วยงานที่เกี่ยวข้องบังคับใช้กฎหมายอย่างเคร่งครัดและมีประสิทธิภาพ<_>โดย<_>กรมศุลกากรตรวจการลักลอบนำเข้าบุหรี่ไฟฟ้าอย่างเคร่งครัด<_>สำนักงานตำรวจแห่งชาติตรวจจับผู้ลักลอบขายบุหรี่ไฟฟ้า<_>รวมถึงร่วมมือกับสำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>และกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เพื่อตรวจจับและปิดช่องทางลักลอบขายบุหรี่ไฟฟ้าทางสื่อสังคมออนไลน์<_>3)<_>ให้หน่วยงานที่เกี่ยวข้อง<_>ผู้ปกครองและครู<_>รวมทั้งสื่อมวลชนเฝ้าระวังกลยุทธ์การตลาดล่าเหยื่อ<_>โดยเฉพาะในสื่อออนไลน์<_>และการแทรกแซงเชิงนโยบายทุกรูปแบบของอุตสาหกรรมบุหรี่ไฟฟ้า<_>และ<_>4)<_>เร่งรณรงค์แล้วให้ความรู้ที่ถูกต้องแก่ทุกภาคส่วน<_>โดยบรรจุเข้าเป็นหลักสูตรการเรียนสำหรับนักเรียนตั้งแต่ประถมศึกษาจนถึงอุดมศึกษา<_>รวมทั้งในสื่อออนไลน์<_>ทั้งนี้เพื่อปกป้องเยาวชนไทย<_>เป็นของขวัญในวันเด็กแห่งชาติ<_>ปี<_>2567", "ทั้งนี้<_>นายกรัฐมนตรีได้รับมอบหนังสือฯ<_>ข้อเรียกร้อง<_>พร้อมกล่าวว่าจะส่งต่อให้หน่วยงานที่เกี่ยวข้องรับไปพิจารณาต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8380465507507324, "len_token": 496}, {"label": "LABEL_0", "score": 0.9822292327880859, "len_token": 496}, {"label": "LABEL_0", "score": 0.9361233711242676, "len_token": 119}], "avg_score": 0.08707878505936836, "sentiment_type": "negative"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เป็นประธานพิธีสืบสานอนุรักษ์ศิลปวัฒนธรรมประเพณีปีใหม่ลาหู่นานาชาติ<_>ครั้งที่<_>1<_>ประจำปี<_>2567<_>ย้ำรัฐบาลพร้อมสนับสนุนโครงการสืบสานด้านศิลปวัฒนธรรม<_>ในทุกชาติพันธุ์ของประเทศไทย", "content": ["นายกฯ<_>เป็นประธานพิธีสืบสานอนุรักษ์ศิลปวัฒนธรรมประเพณีปีใหม่ลาหู่นานาชาติ<_>ครั้งที่<_>1<_>ประจำปี<_>2567<_>ย้ำรัฐบาลพร้อมสนับสนุนโครงการสืบสานด้านศิลปวัฒนธรรม<_>ในทุกชาติพันธุ์ของประเทศไทย", "วันนี้<_>(12<_>ม.ค.<_>67)<_>เวลา<_>09.30<_>น.<_>ณ<_>อาคารสายธารธรรม<_>มหาวิทยาลัยพายัพ<_>อ.สันทราย<_>จ.เชียงใหม่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานพิธีสืบสานอนุรักษ์ศิลปวัฒนธรรมประเพณีปีใหม่ลาหู่นานาชาติ<_>ครั้งที่<_>1<_>ประจำปี<_>2567<_>ซึ่งการส่งเสริมการอนุรักษ์งานประเพณีศิลปวัฒนธรรมถือเป็นอีกหนึ่งใน<_>soft<_>power<_>สำคัญตามนโยบายรัฐบาล<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกรัฐมนตรีรับฟังรายงานวัตถุประสงค์การจัดงานและประวัติความเป็นมาของประเพณีปีใหม่ลาหู่<_>จากนายปรีชา<_>ดวงแสง<_>ประธานกรรมการจัดงานสืบสานอนุรักษ์ศิลปะวัฒนธรรมประเพณีปีใหม่ลาหู่นานาชาติ<_>ครั้งที่<_>1<_>และศาสตราจารย์<_>ดร.จะหา<_>ประธานกรรมการลาหู่นานาชาติ", "โอกาสนี้<_>นายกรัฐมนตรีกล่าวทักทายพี่น้องชาวลาหู่<_>โดยรู้สึกยินดีอย่างยิ่งที่ได้มาเป็นประธานในงานสืบสานอนุรักษ์ศิลปวัฒนธรรมประเพณีลาหู่นานาชาติครั้งที่<_>1<_>ปี<_>2567<_>ในวันนี้<_>พร้อมชื่นชมในความรัก<_>ความสามัคคี<_>ของพี่น้องชาติพันธุ์ลาหู่<_>ที่เล็งเห็นความสำคัญในการสืบสานอนุรักษ์ศิลปวัฒนธรรมประเพณี<_>และเชื่อมสัมพันธภาพอันดีงามของพี่น้องชาติพันธุ์ลาหู่ที่กระจายอยู่ทั่วโลก<_>ให้เป็นน้ำหนึ่งใจเดียวกัน", "นายกรัฐมนตรีพร้อมให้การสนับสนุนโครงการสืบสานด้านศิลปวัฒนธรรมในทุกชาติพันธุ์ของประเทศไทย<_>ไม่ว่าจะเป็นภาคเหนือ<_>ภาคกลาง<_>ภาคตะวันออก<_>ภาคตะวันตกหรือภาคใต้<_>โดยเสมอภาคและไม่เลือกปฏิบัติ<_>โดยหวังเป็นอย่างยิ่งว่าการสนับสนุนของนายกฯ<_>จะสามารถทำให้ชาติพันธุ์ต่าง<_>ๆ<_>รักและหวงแหน<_>และร่วมกันสืบสานศิลปวัฒนธรรมประเพณีของตนสืบต่อไป", "นายกรัฐมนตรีย้ำว่ารัฐบาลนี้มีความเป็นห่วงเป็นใย<_>และให้โอกาสกับทุกคนเสมอ<_>ซึ่งคำว่าโอกาสถือว่าเป็นอนาคตของทุกคนที่อยู่ที่นี่<_>รัฐบาลนี้จะให้ความเป็นธรรมกับการพิสูจน์ทราบได้ว่า<_>ถ้าพวกท่านเกิดที่นีี่<_>ลูกหลานเกิดที่นี่จะได้รับการเข้าสู่กระบวนการในการขอสัญชาติได้<_>โดยทุกคนจะเข้าถึงสิทธิขั้นพื้นฐาน<_>ไม่ว่าจะเป็นเรื่องการศึกษา<_>การสาธารณสุข<_>สิทธิต่าง<_>ๆ<_>ยืนยันว่ารัฐบาลนี้จะให้โอกาสกับพวกท่านทุกคน", "จากนั้น<_>นายกรัฐมนตรีรับมอบของที่ระลึกเป็นกระเป๋าย่ามและเสื้อของชาติพันธ์ุลาหู่<_>พร้อมทั้งนายกรัฐมนตรีได้เข้าร่วมพิธีดำหัวผู้ใหญ่ตามประเพณีชาติพันธุ์ลาหู่<_>ซึ่งเป็นประเพณีที่ชาวลาหู่ให้ความเคารพ<_>ขอขมาและขอพรจากผู้ใหญ่<_>พร้อมร่วมเต้นเฉลิมฉลองปีใหม่ลาหู่<_>(ก่าเคะวะ)<_>และนายกรัฐมนตรียังได้เดินชมนิทรรศการวิธีชีวิตของชนเผ่าลาหู่<_>สาธิตการตำข้าวปุกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9921460747718811, "len_token": 496}, {"label": "LABEL_1", "score": 0.9738060832023621, "len_token": 85}], "avg_score": 0.9894629434751356, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สักการะหลวงพ่อทันใจ<_>วัดพระธาตุดอยคำ<_>จ.เชียงใหม่<_>ขอพรให้บ้านเมืองเจริญรุ่งเรือง<_>ขอให้ชีวิตความเป็นอยู่ของประชาชนดีขึ้น", "content": ["นายกฯ<_>สักการะหลวงพ่อทันใจ<_>วัดพระธาตุดอยคำ<_>จ.เชียงใหม่<_>ขอพรให้บ้านเมืองเจริญรุ่งเรือง<_>ขอให้ชีวิตความเป็นอยู่ของประชาชนดีขึ้น", "วันนี้<_>(12<_>มกราคม<_>2567)<_>เวลา<_>10.45<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>สักการะหลวงพ่อทันใจ<_>เพื่อความเป็นสิริมงคล<_>และรับชมวิวบริเวณลานชมวิว<_>ณ<_>วัดพระธาตุดอยคำ<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>โดยนายกรัฐมนตรีเผยว่า<_>ได้ขอให้บ้านเมืองเจริญรุ่งเรือง<_>ขอให้มีสุขภาพร่างกายแข็งแรง<_>และขอให้ชีวิตความเป็นอยู่ของประชาชนดีขึ้น<_>อีกทั้งยังได้มีการพูดคุยกับทางส่วนราชการจังหวัดเชียงใหม่เกี่ยวกับเรื่องของทางขึ้นวัดพระธาตุดอยคำ<_>โฉนดที่ดิน<_>ห้องน้ำ<_>การจัดระเบียบร้านค้าตกแต่งให้สวยงามขึ้น<_>แล้วเรื่องของน้ำบาดาลที่ยังคงขาดแคลนอยู่<_>โดยผู้ว่าราชการจังหวัดเชียงใหม่ได้รับไปดำเนินการและบูรณาการร่วมกับผู้ที่เกี่ยวข้อง", "นายกรัฐมนตรีให้สัมภาษณ์สื่อมวลชนถึงภารกิจการเดินทางมาตรวจราชการเชียงใหม่ครั้งนี้ได้มาดูเรื่องการคมนาคม<_>วงแหวนรอบที่<_>1,<_>2<_>และ<_>3<_>การอัปเกรดสนามบิน<_>รถไฟฟ้าเชื่อมต่อจุดท่องเที่ยวต่าง<_>ๆ<_>ทำให้นักท่องเที่ยวมีความสะดวกสบายในการเดินทางมากยิ่งขึ้น<_>ควบคู่ไปกับการดูแลเรื่อง<_>pm2.5<_>โดยได้มีการพูดคุยกันเชิงลึก<_>ซึ่งฤดูที่จะมี<_>pm2.5<_>เยอะจะเป็นเดือนมีนาคมและเดือนเมษายน<_>จากการที่มาครั้งนี้<_>ได้รับการตอบรับที่ดี<_>และเป็นการเริ่มต้นที่ดี<_>จุด<_>hot<_>spot<_>ลดลงเหลือ<_>1<_>ใน<_>4<_>แต่เรื่องของประเทศเพื่อนบ้านก็มีความสำคัญ<_>โดยช่วงนี้ก็เป็นช่วงที่ประเทศกัมพูชาได้มีการเผาเกิดขึ้น<_>ทั้งนี้<_>เมื่อวานนี้ตนได้พูดคุยทางโทรศัพท์กับนายกรัฐมนตรีของกัมพูชา<_>ได้มีการตั้งคณะทำงานร่วมกัน<_>คาดว่าบ่ายวันนี้จะมีการแถลงการณ์อย่างเป็นทางการเกิดขึ้น", "นายกรัฐมนตรียังกล่าวถึงการเตรียมเดินทางมาเชียงใหม่ในสัปดาห์หน้า<_>จะมีการเชิญชวนนักธุรกิจ<_>มาดูโครงการในพระราชดำริ<_>โดยการชักชวนในครั้งนี้ไม่ได้ต้องการให้นักธุรกิจหรือเจ้าของกิจการมาซื้อผลิตภัณฑ์อย่างเดียวหรือบริจาคเพียงอย่างเดียว<_>เราไม่ได้ต้องการเงิน<_>แต่เราต้องการความรักและความตั้งใจที่จะมาบูรณาการในการช่วยเหลือประชาชนตั้งแต่ต้นจนจบ<_>ไม่ว่าจะเป็นการเปิดตลาดใหม่<_>ๆ<_>ทำให้โครงการในพระราชดำริ<_>ซึ่งมีประชาชนทำมาหากินอยู่เยอะมากมีการปลูกผักทำสินค้าต่าง<_>ๆ<_>ให้เขามีการตลาดที่แข็งแกร่งขึ้น<_>เพราะเราให้นักธุรกิจที่มีความรู้<_>ความสามารถในทางพาณิชย์มาช่วยกันดู<_>ช่วยกันพัฒนา<_>สร้างระบบ<_>เพื่อสร้างความยั่งยืนให้กับประชาชน"], "sentiment": [{"label": "LABEL_1", "score": 0.9575088620185852, "len_token": 465}], "avg_score": 0.9575088620185852, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มอบนโยบายและแนวทางการจัดทำงบประมาณ<_>ปี<_>68<_>ตั้งเป้าหมายเศรษฐกิจประเทศไทย<_>4<_>ปีจะต้องโตเฉลี่ย<_>5%", "content": ["นายกฯ<_>มอบนโยบายและแนวทางการจัดทำงบประมาณ<_>ปี<_>68<_>ตั้งเป้าหมายเศรษฐกิจประเทศไทย<_>4<_>ปีจะต้องโตเฉลี่ย<_>5%", "วันนี้<_>(12<_>มกราคม<_>2567)<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้องรอยัล<_>จูบิลี่<_>บอลรูม<_>อาคารชาเลนเจอร์<_>ชั้น<_>1<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>จังหวัดนนทบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานพิธีเปิดโครงการประชุมสัมมนาการมอบนโยบายและแนวทางการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>โดยมี<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>พร้อมด้วยรัฐมนตรี<_>รวมถึงหัวหน้าส่วนราชการ<_>รัฐวิสาหกิจเข้าร่วม<_>โดยมีผู้ว่าราชการจังหวัด<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่นร่วม<_>video<_>conference<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า", "นายกรัฐมนตรีกล่าวมอบนโยบายและแนวทางการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ตอนหนึ่งว่า<_>จุดประสงค์ของการประชุมวันนี้<_>ขอมอบนโยบายและกรอบแนวทางการจัดทำงบประมาณรายจ่ายประจำปี<_>2568<_>ให้กับทุกหน่วยงานที่เกี่ยวข้อง<_>เพื่อดำเนินการตามนโยบายสำคัญของรัฐบาลที่ต่อเนื่องจากงบประมาณรายจ่ายประจำปี<_>2567<_>ในช่วงการบริหารราชการแผ่นดินที่ผ่านมา<_>ได้เดินหน้าในการแก้ไขปัญหาของประชาชนและประเทศ<_>เพื่อสนับสนุนการขยายตัวของเศรษฐกิจ<_>เพิ่มความเชื่อมั่นให้กับนักลงทุน<_>ดึงดูดนักท่องเที่ยว<_>โดยมุ่งเน้นการลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ดูแลคุณภาพชีวิตและความมั่นคงให้กับประชาชนทุกคน", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>ทุกท่านทราบดีว่า<_>รัฐบาลเข้ามาบริหารในช่วงที่ประเทศประสบความท้าทายในเรื่องความสามารถในการผลิตและการแข่งขัน<_>ปัญหาการส่งออกชะลอตัวลง<_>ภูมิรัฐศาสตร์โลกใหม่ที่มีความไม่แน่นอนสูง<_>ทุกท่านทราบดี<_>รัฐบาลเข้ามาบริหารในช่วงที่ประเทศประสบความท้าทายในเรื่องความสามารถในการผลิตและการแข่งขัน<_>ปัญหาการส่งออกชะลอตัวลง<_>ภูมิรัฐศาสตร์โลกใหม่ที่มีความไม่แน่นอนสูง<_>การรับมือกับผลกระทบต่าง<_>ๆ<_>ทั้งจากภัยพิบัติและมลพิษที่รุนแรงขึ้น<_>การเปลี่ยนแปลงสภาพภูมิอากาศ<_>การเปลี่ยนผ่านสู่สังคมและเศรษฐกิจคาร์บอนต่ำ<_>ปัญหาสุขภาพที่ทำให้เกิดค่าใช้จ่ายในการรักษาพยาบาล<_>การเข้าสู่สังคมสูงวัย<_>ปัญหาสวัสดิการภาครัฐที่เพิ่มสูงขึ้น<_>จนเป็นภาระการเงินการคลังของประเทศ<_>มีกลุ่มเปราะบางที่ตกหล่น<_>ภาระหนี้ของทั้งภาครัฐและเอกชนพุ่งสูงขึ้น<_>ความเหลื่อมล้ำทางเศรษฐกิจสูงขึ้น<_>การจัดเก็บรายได้ของรัฐเทียบกับ<_>gdp<_>ลดลงอย่างต่อเนื่อง<_>อัตราภาษีที่ยังขาดความเป็นธรรม<_>ปัญหาการทุจริตคอร์รัปชัน<_>และยาเสพติด<_>ที่ทวีความรุนแรงขึ้น<_>จนทำลายความเชื่อมั่นของประชาชนและความสามารถในการแข่งขันของประเทศ", "นายกรัฐมนตรีกล่าวว่า<_>จากข้อมูลพบว่า<_>รายได้ต่อหัวของพี่น้องคนไทยเมื่อเทียบกับประเทศเพื่อนบ้านอย่าง<_>สิงคโปร์<_>บูรไน<_>มาเลเซีย<_>เราต่ำกว่าเขาตลอด<_>อันดับขีดความสามารถการแข่งขันของประเทศก็แทบไม่ขยับ<_>แรงงานจำนวนมากอยู่ในภาคเกษตร<_>มีผลิตภาพต่ำและประสบปัญหาไม่มีกรรมสิทธิ์ในที่ดินทำกิน<_>เข้าไม่ถึงระบบชลประทานและแหล่งน้ำ<_>ครัวเรือนเกษตรติดกับดักหนี้ที่เกินศักยภาพที่จะชำระได้<_>รวมทั้งยังไม่ได้ใช้เทคโนโลยีและนวัตกรรมในการเพิ่มผลผลิต<_>สร้างมูลค่า<_>และลดปัญหาสิ่งแวดล้อม<_>ปัญหาฝุ่น<_>pm<_>2.5<_>โดยเฉพาะในพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>กรุงเทพมหานคร<_>และปริมณฑล<_>มีแนวโน้มสูงขึ้นในช่วงต้นปีและปลายปีของทุกปี<_>ส่งผลให้เกิดความแห้งแล้ง<_>และปริมาณฝุ่นละอองเกินค่ามาตรฐานในหลายพื้นที่<_>ส่งผลกระทบต่อสุขภาพอนามัยของประชาชน<_>และส่งผลกระทบต่อการท่องเที่ยวเศรษฐกิจ<_>และสังคม<_>ซึ่งปัญหาเหล่านี้ต้องการการแก้ไขอย่างเป็นระบบและมีประสิทธิภาพ<_>ผ่านการดำเนินนโยบายต่าง<_>ๆ<_>ของรัฐบาล<_>จึงขอให้ทุกหน่วยงานยึดตามนโยบายที่แถลงไว้ต่อรัฐสภาเป็นหลัก<_>นโยบายที่ดำเนินการภายใต้รัฐบาลนี้<_>จะต้องมีเป้าหมายที่ชัดเจน<_>จับต้องได้อย่างเป็นรูปธรรม<_>เพื่อให้ประชาชนสบายใจได้ว่าภาษีของพวกเขาถูกใช้ในการสร้างประโยชน์ให้กับประเทศ", "นายกรัฐมนตรีเผยในด้านเศรษฐกิจ<_>แม้<_>4<_>เดือนที่ผ่านมาจะเป็นระยะเวลาที่ไม่นาน<_>รัฐบาลก็ได้ดำเนินนโยบายหลายประการบนงบประมาณไปพลางก่อน<_>และอีกหลายนโยบายที่นายกรัฐมนตรีได้ผลักดันโดยไม่ต้องใช้งบประมาณ<_>นโยบายที่สำคัญด้านเศรษฐกิจ<_>จะครอบคลุม<_>8<_>กลุ่มย่อยด้วยกันได้แก่<_>1)<_>พลังงาน<_>2)<_>เกษตร<_>3)<_>ท่องเที่ยว<_>4)<_>โครงสร้างพื้นฐาน<_>5)<_>การดึงดูดการลงทุน<_>6)การทูตเชิงรุกและการค้าชายแดน<_>7)<_>soft<_>power<_>และ<_>8)<_>ค่าแรงขั้นต่ำ<_>ซึ่งเป้าหมายยังชัดเจนเหมือนเดิม<_>เศรษฐกิจประเทศไทย<_>4<_>ปีจะต้องโตเฉลี่ย<_>5%<_>ให้ได้", "“ทุกคนทราบว่าหนึ่งในนโยบายเรือธงของรัฐบาลนี้คือการทำ<_>digital<_>wallet<_>ให้สำเร็จ<_>แม้ว่าในวันนี้<_>เราจะเดินหน้าออก<_>พ.ร.บ.<_>กู้เงินก็ตาม<_>แต่ก็ขอให้ไม่ลืมที่จะตั้งงบประมาณเผื่อไว้<_>ในกรณีที่ต้องใช้พัฒนาและดำเนินโครงการด้วย<_>แต่ขอให้ตั้งอย่างสมเหตุสมผล<_>ในปีงบประมาณ<_>2568<_>การใช้จ่ายภาครัฐจะมีบทบาทสำคัญในการสนับสนุนการดำเนินนโยบายของรัฐบาลทั้งระยะสั้น<_>ระยะกลาง<_>และระยะยาว<_>ให้เกิดผลอย่างเป็นรูปธรรม<_>นโยบายทั้งหมดของรัฐบาลที่ตนเองกล่าวไปนั้น<_>จะต้องอาศัยการทำงานบูรณาการกันเป็นอย่างมาก<_>มีความเชื่อมโยงหลายส่วน<_>การจัดทำงบประมาณ<_>จะต้องขอให้สำนักงบประมาณช่วยคอยดูทั้งตัวชี้วัด<_>งบประมาณที่ขอ<_>เพื่อไม่ให้เกิดความซ้ำซ้อน<_>และต้องดูรายละเอียดเนื้อหาให้ถี่ถ้วนด้วยว่าตอบโจทย์ของรัฐบาลหรือไม่<_>ในปีงบประมาณ<_>68<_>จะเป็นการดำเนินการที่ต่อเนื่องจากปี<_>67<_>โดยช่วงเวลาการทำงานจะทับซ้อนกัน<_>จึงขอขอบคุณทุกหน่วยงานที่ให้ความร่วมมือในการดำเนินการ<_>เพื่อผลักดันให้การจัดทำงบประมาณตอบโจทย์ความต้องการ<_>และเป็นประโยชน์ต่อประชาชนมากที่สุด<_>ทั้งนี้<_>เพื่อให้หน่วยงานสามารถจัดทำคำของบประมาณที่สอดคล้องกับจุดเน้นตามนโยบายของรัฐบาลที่ต้องดำเนินการในปีงบประมาณ<_>พ.ศ.<_>2568<_>จำนวน<_>142<_>ประเด็น<_>สำนักงบประมาณจึงอยู่ระหว่างดำเนินการนำเสนอคณะรัฐมนตรีเพื่อปรับปรุงปฏิทินงบประมาณ<_>โดยขยายระยะเวลาการจัดส่งคำขอได้ถึงวันที่<_>2<_>กุมภาพันธ์<_>2567<_>ต่อไป”<_>นายกฯ<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.5045280456542969, "len_token": 496}, {"label": "LABEL_0", "score": 0.931978166103363, "len_token": 496}, {"label": "LABEL_1", "score": 0.5401586890220642, "len_token": 227}], "avg_score": 0.33355271752688415, "sentiment_type": "negative"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เน้น<_>เป้าหมายรัฐบาลทำให้คนไทยเข้าถึงแหล่งพลังงานราคาถูก<_>สนับสนุนพลังงานสะอาด<_>มุ่งสู่อนาคตสีเขียว", "content": ["นายกฯ<_>เน้น<_>เป้าหมายรัฐบาลทำให้คนไทยเข้าถึงแหล่งพลังงานราคาถูก<_>สนับสนุนพลังงานสะอาด<_>มุ่งสู่อนาคตสีเขียว", "วันนี้<_>(12<_>มกราคม<_>2567)<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้องรอยัล<_>จูบิลี่<_>บอลรูม<_>อาคารชาเลนเจอร์<_>ชั้น<_>1<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>จังหวัดนนทบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบนโยบายด้านพลังงานว่า<_>เป้าหมายของรัฐบาลนี้คือจะต้องทำให้คนไทยเข้าถึงแหล่งพลังงานทั้งไฟฟ้า<_>น้ำมัน<_>เชื้อเพลิงหุงต้ม<_>ที่ราคาถูก<_>และสนับสนุนพลังงานสะอาดให้มากขึ้น<_>จะต้องดูโครงสร้างตั้งแต่ต้นน้ำ<_>เช่น<_>การลดการพึ่งโรงไฟฟ้าพลังงานฟอสซิล<_>รับซื้อไฟฟ้าพลังงานสะอาดที่ราคาต่ำ<_>ยันปลายน้ำ<_>เช่น<_>การผลักดันอุตสาหกรรมที่ใช้พลังงานสะอาด<_>ส่งเสริมการผลิตไฟฟ้าจากแสงอาทิตย์ในบ้านผ่านการทำ<_>net-metering<_>ให้สำเร็จ<_>เป็นต้น<_>ทั้งหมดนี้<_>เราจะหากลไกที่ทำให้ราคาค่าไฟถูกลง<_>ในขณะที่เป็นไฟฟ้าที่สะอาดขึ้น<_>เพื่อมุ่งหน้าไปสู่อนาคตสีเขียว"], "sentiment": [{"label": "LABEL_1", "score": 0.9526237845420837, "len_token": 232}], "avg_score": 0.9526237845420837, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำ<_>รัฐบาลมีตัวชี้วัดชัดเจน<_>ให้เกษตรกรมีรายได้สุทธิมากขึ้น<_>3<_>เท่า<_>ในเวลา<_>4<_>ปี<_>เดินหน้าขยายตลาดส่งออก<_>แนะใช้หลัก<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”", "content": ["นายกฯ<_>ย้ำ<_>รัฐบาลมีตัวชี้วัดชัดเจน<_>ให้เกษตรกรมีรายได้สุทธิมากขึ้น<_>3<_>เท่า<_>ในเวลา<_>4<_>ปี<_>เดินหน้าขยายตลาดส่งออก<_>แนะใช้หลัก<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”", "วันนี้<_>(12<_>มกราคม<_>2567)<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้องรอยัล<_>จูบิลี่<_>บอลรูม<_>อาคารชาเลนเจอร์<_>ชั้น<_>1<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>จังหวัดนนทบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบนโยบายด้านการเกษตรว่า<_>เป้าหมายด้านเกษตร<_>รัฐบาลมีตัวชี้วัดที่ชัดเจน<_>จะทำให้เกษตรกรมีรายได้สุทธิมากขึ้น<_>3<_>เท่า<_>ใน<_>4<_>ปีนี้<_>ซึ่งต้องทำตั้งแต่<_>ดิน<_>น้ำ<_>พันธุ์พืช<_>พันธุ์สัตว์<_>ตลาด<_>เงินทุน<_>เทคโนโลยี<_>และการแปรรูป<_>ครบวงจร<_>สำหรับพี่น้องเกษตรกร<_>ในช่วงที่ผ่านมา<_>ครม.<_>ได้เห็นชอบการจ่ายเงินช่วยค่าเก็บเกี่ยว<_>ไร่ละ<_>1,000<_>บาท<_>4.68<_>ล้านครัวเรือนทั่วประเทศ<_>ไม่เกินครัวเรือนละ<_>20<_>ไร่<_>หรือครัวเรือนละไม่เกิน<_>20,000<_>บาท<_>กรอบวงเงินรวมกว่า<_>54,336<_>ล้านบาท<_>ผ่านบัญชีธนาคาร<_>ธ.ก.ส.<_>และช่วยเหลือชาวไร่อ้อย<_>ตัดอ้อยสด<_>ลด<_>pm2.5<_>120<_>บาท/ตัน<_>ซึ่งมีชาวไร่อ้อยที่เข้าร่วมโครงการประมาณ<_>140,000<_>ราย<_>ทั้งนี้<_>ครม.<_>ได้มีมติพักหนี้เกษตรกรที่มีหนี้ไม่เกิน<_>3<_>แสนบาท<_>ตามมาตรการพักชำระหนี้ให้กับลูกหนี้รายย่อย<_>พร้อมสนับสนุนแหล่งเงินทุนและทรัพยากรที่เหมาะสมในการประกอบอาชีพ<_>และถ่ายทอดความรู้และทักษะด้านการเงิน<_>ให้สามารถบริหารจัดการหนี้สิน<_>มีศักยภาพในการออมและ<_>การลงทุนได้เหมาะสมและมีประสิทธิภาพ", "เรื่องของตลาดสินค้าเกษตร<_>ช่วงที่ผ่านมาได้เดินหน้าเจรจาการค้า<_>เพื่อเปิดตลาดใหม่<_>ๆ<_>ให้กับพี่น้องเกษตรกรทุกกลุ่ม<_>ทั้งพืช<_>และปศุสัตว์<_>และได้ทราบมาว่าเราจะต้องให้ความสำคัญกับการปลูกพืชชนิดอื่น<_>ๆ<_>ด้วย<_>แต่ในระยะยาว<_>ขอให้นำหลักการ<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>เพิ่มผลผลิตต่อพื้นที่<_>เพิ่มคุณภาพผลผลิต<_>และลดต้นทุน<_>การผลิตพัฒนาและทำธุรกิจผลิตภัณฑ์เกษตรแปรรูปมูลค่าเพิ่มสูง<_>เดินหน้าเปิดตลาดสินค้าเกษตรใหม่<_>ๆ<_>ให้ได้ราคาดี<_>ขอให้กระทรวงเกษตรฯ<_>จัดงบประมาณและขบวนการทำงานในการบริหารจัดการแปลงเกษตรด้วยนวัตกรรมเกษตรแม่นยำ<_>(precision<_>farming)<_>ปรับเปลี่ยนการปลูกพืชในพื้นที่ไม่เหมาะสม<_>หามาตรการหรือแรงจูงใจ<_>ให้ประชาชนปลูกพืชที่มีมูลค่าเพิ่มสูง<_>การบริหารจัดการน้ำให้เกิดความสมดุล<_>มีประสิทธิภาพเพื่อการอุปโภคบริโภค<_>และเพื่อการเกษตร<_>อาทิ<_>เช่น<_>การสร้างฝายพาราซอยซีเมนต์<_>เป็นต้น<_>รวมถึง<_>การแก้ไขปัญหาภัยแล้งและป้องกันอุทกภัยที่จะเกิดขึ้นต่อพื้นที่การเกษตรและพื้นที่เศรษฐกิจ<_>สนับสนุนให้เกษตรมีที่ดินทำกิน<_>นำที่ดินของรัฐไปสร้างประโยชน์<_>รวมถึงการแปลง<_>สปก.<_>ให้เป็นโฉนด<_>ส่งเสริมการวิจัยและพัฒนาพันธุ์ใหม่<_>ๆ<_>ทำการเกษตรยั่งยืน<_>เกษตรอินทรีย์<_>เกษตรปลอดภัย<_>ทั้งหมดนี้<_>เพื่อทำให้เกษตรกรเลี้ยงตัวเองได้อย่างมีศักดิ์ศรี<_>โดยไม่ต้องรอความช่วยเหลือจากภาครัฐ<_>สร้างความเข้มแข็งตั้งแต่ระดับครัวเรือน<_>ไปจนถึงระดับประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9714575409889221, "len_token": 496}, {"label": "LABEL_1", "score": 0.9412953853607178, "len_token": 200}], "avg_score": 0.9627902548888634, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผย<_>รัฐบาลตั้งเป้าสร้างรายได้จากการท่องเที่ยว<_>3<_>ล้านบาท<_>มุ่งให้ไทยเป็นจุดหมายของนักท่องเที่ยวจากทั่วโลก<_>ทั้งเมืองหลักและเมืองรอง", "content": ["นายกฯ<_>เผย<_>รัฐบาลตั้งเป้าสร้างรายได้จากการท่องเที่ยว<_>3<_>ล้านบาท<_>มุ่งให้ไทยเป็นจุดหมายของนักท่องเที่ยวจากทั่วโลก<_>ทั้งเมืองหลักและเมืองรอง", "วันนี้<_>(12<_>มกราคม<_>2567)<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้องรอยัล<_>จูบิลี่<_>บอลรูม<_>อาคารชาเลนเจอร์<_>ชั้น<_>1<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>จังหวัดนนทบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบนโยบายด้านการท่องเที่ยวว่า<_>เป็นนโยบายกระตุ้นเศรษฐกิจที่สำคัญ<_>และรัฐบาลมีเป้าหมายรายได้จากการท่องเที่ยว<_>3<_>ล้านบาท<_>มุ่งให้ไทยเป็นจุดหมายของนักท่องเที่ยวจากทั่วโลก<_>ทั้งเมืองหลักและเมืองรอง<_>เรื่องที่ดำเนินการไปแล้ว<_>คือ<_>วีซ่าฟรีนักท่องเที่ยวจีน/คาซัคสถาน/อินเดีย/ไต้หวัน<_>และขยายเวลาสำหรับชาวรัสเซีย<_>ซึ่งก็ทำให้เราก็มีนักท่องเที่ยวเข้ามาประเทศไทยกว่า<_>24<_>ล้านคน<_>แต่นั่นไม่ใช่ตัวชี้วัดเดียวที่เราต้องการเห็น<_>เราต้องทำให้นักท่องเที่ยวอยู่นานขึ้น<_>และใช้จ่ายต่อหัวมากขึ้น<_>ไม่ว่าจะเป็นกลุ่มลูกค้าที่มีกำลังซื้อสูง<_>กลุ่มลูกค้าสูงอายุ<_>กลุ่มพำนักระยะยาว<_>กลุ่ม<_>digital<_>nomad<_>และต้องทำให้พวกเขาสามารถอยู่ได้อย่างถูกกฏหมาย<_>การเดินทางเข้า-ออก<_>จากประเทศ<_>ต้องสะดวก<_>มีการจัดทำ<_>fast<_>track<_>visa<_>ให้กับนักท่องเที่ยวกลุ่มเป้าหมาย<_>มีการเดินทางที่สะดวก", "ในช่วงที่ผ่านมา<_>ได้ผลักดันให้ท่าอากาศยานต่าง<_>ๆ<_>เปิดให้นานขึ้น<_>เช่น<_>เปิดสนามบินเชียงใหม่<_>24<_>ชั่วโมง<_>ตั้งแต่วันที่<_>1<_>พฤศจิกายน<_>ที่ผ่านมา<_>อีกเรื่องหนึ่งที่กำลังทดลองอยู่<_>คือการขยายเวลาปิดสถานบริการ<_>ซึ่งปัจจุบันได้นำร่อง<_>5<_>พื้นที่ได้แก่<_>กรุงเทพฯ<_>ภูเก็ต<_>เชียงใหม่<_>ชลบุรี<_>และอำเภอ<_>เกาะสมุย<_>ซึ่งจะดึงดูดให้นักท่องเที่ยวใช้จ่ายมากขึ้น<_>กระตุ้นเศรษฐกิจ<_>ลงไปในชุมชนมากขึ้น<_>ซึ่งยังอยู่ในช่วงเริ่มต้นและอาจต้องปรับแก้กฎหมายเพื่อขยายผลต่อในอีกหลายพื้นที่<_>ในปีนี้และปีถัด<_>ๆ<_>ไป<_>ขอให้หน่วยงานที่เกี่ยวข้องยังคงต้องสนับสนุนการท่องเที่ยวอยู่<_>และขอให้ขยายผลไปยังเมืองรองมากขึ้นด้วย<_>นำจุดเด่นของแต่ละพื้นที่มาใช้ดึงดูดนักท่องเที่ยว<_>ไม่ว่าจะเป็น<_>hardware<_>เช่น<_>สถานที่<_>วัฒนธรรม<_>อาหาร<_>หรือเป็น<_>software<_>ที่ตนใช้เรียกการจัดกิจกรรม<_>festival<_>หรือ<_>event<_>ต่าง<_>ๆ<_>ที่ประกอบกันเป็น<_>soft<_>power<_>ของแต่ละพื้นที่<_>ต้องส่งเสริมการท่องเที่ยวเชิงธุรกิจมากขึ้น<_>ให้มีการใช้สถานที่จัดประชุม<_>เป็นเจ้าภาพแสดงสินค้า<_>งานเทศกาลระดับโลก<_>ในประเทศไทยให้ได้", "“การดึงดูดการท่องเที่ยวในรูปแบบใหม่<_>ๆ<_>นี้<_>จะต้องคิดนอกกรอบ<_>ต้องมีการออกไปโปรโมท<_>ไปเชิญชวน<_>จัดกิจกรรม<_>road<_>show<_>ทำข้อมูลให้เข้าถึงง่าย<_>และประสานงานกับหน่วยงานที่คอยกำกับดูแลความเรียบร้อย<_>ความปลอดภัย<_>ช่วยเหลือให้การเดินทาง<_>จัดงานต่าง<_>ๆ<_>เป็นเรื่องที่ง่าย<_>one-stop<_>service<_>ขอให้ความสำคัญกับกิจกรรมต่าง<_>ๆ<_>การทำงานที่จะส่งเสริมให้ประเทศไทยเป็น<_>high<_>season<_>ตลอดทั้งปี”<_>นายกฯ<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.9651023745536804, "len_token": 496}, {"label": "LABEL_1", "score": 0.9828779697418213, "len_token": 157}], "avg_score": 0.9693761393998337, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผย<_>รัฐบาลพร้อมผลักดันให้ประเทศไทยเป็นศูนย์กลางการบินของภูมิภาค<_>ย้ำประเทศไทยมีความพร้อมทุกด้าน", "content": ["นายกฯ<_>เผย<_>รัฐบาลพร้อมผลักดันให้ประเทศไทยเป็นศูนย์กลางการบินของภูมิภาค<_>ย้ำประเทศไทยมีความพร้อมทุกด้าน", "วันนี้<_>(12<_>มกราคม<_>2567)<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้องรอยัล<_>จูบิลี่<_>บอลรูม<_>อาคารชาเลนเจอร์<_>ชั้น<_>1<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>จังหวัดนนทบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบนโยบายด้านโครงสร้างพื้นฐาน<_>ระบบโลจิสติกส์ว่า<_>รัฐบาลให้ความสำคัญกับการพัฒนาโครงสร้างพื้นฐานทั้งทางถนน<_>ทางราง<_>ทางน้ำ<_>และทางอากาศ<_>ทำให้ประชาชนมีโครงสร้างพื้นฐานที่พร้อมรับการเจริญเติบโตทางเศรษฐกิจเชื่อมโยงเส้นทางการขนส่ง<_>และการท่องเที่ยวสำคัญ<_>ทั้งในประเทศและต่างประเทศ<_>รวมทั้งระบบขนส่งสาธารณะ<_>และสิ่งอำนวยความสะดวก<_>บัตรโดยสารร่วม<_>โดยขอให้ดูการพัฒนาที่เหมาะสมในระดับความต้องการของพื้นที่<_>และความต้องการของประเทศให้สอดคล้องกัน<_>สนามบินของประเทศไทยเราจะยังต้องมีการปรับปรุง<_>ต่อขยาย<_>รวมถึงสร้างใหม่ในอีกหลายแห่ง<_>โอนย้าย<_>ถ่ายเท<_>เพิ่มประสิทธิภาพ<_>เพื่อรองรับปริมาณเที่ยวบินที่เพิ่มขึ้นในอนาคต<_>บริหารจัดการเที่ยวบินให้มีความเหมาะสมสอดคล้องกับนักเดินทางในแต่ละพื้นที่", "นายกรัฐมนตรีกล่าวว่า<_>รัฐบาลพร้อมผลักดันทำให้ประเทศไทยเป็นศูนย์กลางการบินของภูมิภาคให้ได้<_>ประเทศไทยมีจุดแข็งมากมาย<_>ไม่ว่าจะเป็นตำแหน่งพื้นที่ที่อยู่ใจกลางของภูมิภาค<_>สภาพอากาศที่เป็นมิตร<_>facilities<_>ต่าง<_>ๆ<_>ที่รองรับแรงงานทักษะสูงที่จะเข้ามาช่วยพัฒนาประเทศ<_>ไม่มีเหตุผลใดที่ประเทศไทยไม่พร้อมจะเป็น<_>hub<_>การบิน<_>ในด้านการเชื่อมต่อทางราง<_>ขอให้บูรณาการแผนพัฒนาโครงสร้างพื้นฐานเข้ากับเส้นทางในอนุภูมิภาคลุ่มน้ำโขงกับจีนตอนใต้และเขตพัฒนาพิเศษภาคตะวันออกและเขตเศรษฐกิจพิเศษอื่น<_>ๆ<_>โดยให้ความสำคัญกับการลงทุนในแนวเส้นทางยุทธศาสตร์ขนส่งสินค้าหลัก<_>พัฒนาระบบขนส่งทางรางเชื่อมระหว่างไทย<_>สปป.ลาว<_>และจีนที่จังหวัดหนองคาย<_>พัฒนาร่องน้ำเศรษฐกิจแม่น้ำเจ้าพระยา<_>น่าน<_>ป่าสัก<_>และอีกหนึ่งโครงการที่ขอให้ความสำคัญ<_>คือโครงการ<_>landbridge<_>ใช้จุดแข็งของสภาพภูมิศาสตร์ที่เชื่อมทั้งสองฝั่งของมหาสมุทร<_>เปิดประตูการค้าสองฝั่งมหาสมุทรทางภาคใต้<_>ที่จะทำให้ประเทศไทยเป็นศูนย์กลางการค้าและคมนาคมที่สำคัญ<_>เสริมสร้างความเชื่อมโยงและ<_>supply<_>chain<_>ในภูมิภาคให้มีประสิทธิภาพมากยิ่งขึ้น<_>โดยเราจะเสริมความแข็งแกร่งของการขนส่งผ่านช่องแคบมะละกา<_>และคาดว่าจะสร้างงาน<_>280,000<_>ตำแหน่ง<_>คาด<_>gdp<_>โตขึ้น<_>ปีละ<_>5.5%<_>โครงการนี้มีประโยชน์ต่อประเทศมหาศาล<_>โดยขอให้ทุกท่านช่วยกันสนับสนุนผลักดันไปด้วยกัน", "ด้านคมนาคม<_>รัฐบาลยังเร่งดำเนินนโยบายทางเศรษฐกิจที่หลากหลาย<_>เพื่อมุ่งส่งเสริมการพัฒนาเศรษฐกิจใหม่<_>เศรษฐกิจดิจิทัล<_>เศรษฐกิจสีเขียว<_>อุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูง<_>ai<_>การวิจัยและพัฒนาเทคโนโลยีและนวัตกรรม<_>และอุตสาหกรรมป้องกันประเทศ<_>มุ่งหน้าดึงดูดการลงทุนจากต่างประเทศ<_>และใช้ประโยชน์จากสิทธิพิเศษการลงทุนต่าง<_>ๆ<_>ผ่าน<_>boi<_>และ<_>eec<_>เชื้อเชิญทั้งเงินทุนและบุคลากรที่มีความเป็นเลิศในทุก<_>ๆ<_>ด้าน<_>พัฒนา<_>startup<_>โดยเฉพาะระดับ<_>unicorn<_>ให้เติบโตและแข่งขันได้ในระดับโลก<_>หามาตรการแก้ไขและช่วยประคองหนี้สินและต้นทุนทางการเงินสำหรับ<_>sme<_>เพิ่มการค้ำประกันสินเชื่อให้<_>sme<_>จัดทำ<_>matching<_>fund<_>พัฒนาบริการและผลิตภัณฑ์ทางการเงินและตลาดทุน<_>ตนเองตั้งใจที่จะผลักดันประเทศไทยให้เป็นศูนย์กลางทางการเงินของภูมิภาค<_>ที่ธนาคารนานาชาติ<_>นักลงทุนสถาบัน<_>บริษัท<_>fintech<_>กองทุนระดับโลก<_>และกองทุนของคนไทย<_>สามารถเชื่อมต่อกันได้อย่างไร้รอยต่อ<_>เชื้อเชิญให้นักลงทุนเข้ามาตั้งสำนักงานในประเทศไทย<_>โดยเปิดให้บริการกับลูกค้าทั้งในประเทศและต่างประเทศ<_>เราจำเป็นต้องปลดล็อคกฎระเบียบต่าง<_>ๆ<_>ที่เป็นอุปสรรค<_>เปลี่ยนบทบาทของรัฐจากอุปสรรคให้เป็นรัฐสนับสนุน<_>ฟื้นฟูระบบนิติธรรมเพื่อสร้างความน่าเชื่อถือในการทำธุรกิจที่เกี่ยวข้อง<_>และมอบสิทธิประโยชน์ที่เหมาะสมแก่สถาบันต่าง<_>ๆ<_>หากเราสามารถดึงสถาบันต่าง<_>ๆ<_>มาได้<_>ประเทศไทยจะมีเม็ดเงินสะพัดมหาศาล<_>ประชาชน<_>บริษัทของคนไทย<_>ก็จะสามารถเข้าถึงบริการ<_>ทางการเงินที่หลากหลายมากขึ้นได้"], "sentiment": [{"label": "LABEL_1", "score": 0.9587805867195129, "len_token": 496}, {"label": "LABEL_1", "score": 0.9858339428901672, "len_token": 331}], "avg_score": 0.9696084717164737, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผย<_>รัฐบาลมุ่งพัฒนาแหล่งพลังงานสีเขียว<_>เพื่อให้ภาคอุตสาหกรรมของไทยเป็นอุตสาหกรรมที่ลดการปล่อยคาร์บอน<_>หวังให้ไทยเป็นศูนย์กลางการผลิตยานยนต์ไฟฟ้า<_>เน้นขยายตลาดต่างประเทศ", "content": ["นายกฯ<_>เผย<_>รัฐบาลมุ่งพัฒนาแหล่งพลังงานสีเขียว<_>เพื่อให้ภาคอุตสาหกรรมของไทยเป็นอุตสาหกรรมที่ลดการปล่อยคาร์บอน<_>หวังให้ไทยเป็นศูนย์กลางการผลิตยานยนต์ไฟฟ้า<_>เน้นขยายตลาดต่างประเทศ", "วันนี้<_>(12<_>มกราคม<_>2567)<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้องรอยัล<_>จูบิลี่<_>บอลรูม<_>อาคารชาเลนเจอร์<_>ชั้น<_>1<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>จังหวัดนนทบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบนโยบายด้านการดึงดูดนักลงทุนและการค้ากับต่างประเทศ<_>ว่า<_>ภาคอุตสาหกรรมในอนาคตต่อจากนี้<_>รัฐบาลมีเป้าหมายในการพัฒนา<_>มีแหล่งพลังงานสีเขียว<_>เพื่อให้ภาคอุตสาหกรรมของไทยเป็นอุตสาหกรรมที่ลดการปล่อยคาร์บอน<_>มุ่งเน้นอุตสาหกรรมยานยนต์ที่ใช้เทคโนโลยีอนาคต<_>(next-generation<_>automobiles)<_>และเสริมสร้างระบบการผลิตยานยนต์ไฟฟ้า<_>(ev)<_>ให้ไทยเป็นศูนย์กลางการผลิตยานยนต์ไฟฟ้า<_>สนับสนุนให้เกิดการสร้างฐานการผลิตแบตเตอรี่และชิ้นส่วนสำคัญ<_>ส่งเสริมการใช้ยานยนต์ไฟฟ้าในภาคส่วนต่าง<_>ๆ<_>โดยใช้มาตรการจูงใจทั้งทางด้านภาษีและที่ไม่ใช่ภาษี<_>การให้เงินอุดหนุนสำหรับการซื้อยานยนต์ไฟฟ้า<_>นอกจากนี้<_>รัฐบาลยังต้องดูแลอุตสาหกรรมยานยนต์สันดาปและอุตสาหกรรมเกี่ยวเนื่องให้ปรับเปลี่ยนไปสู่สายการผลิตของยานยนต์แห่งอนาคตได้<_>ซึ่งอาจรวมไปถึงลงทุนในการเป็นผู้นำยานยนต์ยุคถัด<_>ๆ<_>ไป<_>เช่น<_>ไฮโดรเจน<_>เป็นต้น", "นายกรัฐมนตรีกล่าวว่า<_>นอกจากการลงทุนในภาคอุตสาหกรรมแล้ว<_>เราจะต้องขยายตลาดต่างประเทศให้กับนักลงทุนด้วย<_>ประเทศไทยจะต้องมีการเจรจาการค้า<_>ให้มีจำนวนประเทศที่มี<_>fta<_>เพิ่มขึ้น<_>เทียบเท่ากับประเทศในภูมิภาคให้ได้<_>การทูตเชิงรุกเป็นการทำงานในมิติใหม่ของรัฐบาลนี้<_>โดยเราจะส่งเสริมทั้งการค้าขาย<_>การลงทุน<_>การส่งออก<_>การแลกเปลี่ยนความรู้<_>เพิ่มเติมไปจากบทบาทที่เกี่ยวข้องกับเกียรติภูมิศักดิ์ศรีและการช่วยเหลือคนไทยและธุรกิจไทย<_>ดำเนินกิจกรรมการทูตอย่างสมดุล<_>เปิดประตูการค้าสู่ตลาดใหม่<_>ๆ<_>รวมถึงตลาดเดิมและประเทศบ้านใกล้เรือนเคียง<_>โดยในช่วงที่ผ่านมาก็ได้เปิดประตูการค้าชายแดน<_>4<_>ด้าน<_>4<_>ประเทศ<_>เมียนมา<_>ลาว<_>กัมพูชา<_>และมาเลเซีย<_>ซึ่งประเทศมาเลเซียก็ได้ช่วยเหลือแรงงานไทยและตัวประกันในอิสราเอล<_>และเสริมสร้างความปลอดภัยในพื้นที่จังหวัดชายแดนภาคใต้<_>ถือเป็นตัวชี้วัดความสำเร็จที่สำคัญในความร่วมมือและการต่างประเทศของไทย<_>ในพื้นที่บริเวณชายแดนของประเทศไทย<_>รัฐบาลก็ให้ความสำคัญกับการขยายการค้าชายแดน<_>นำมาซึ่งความมั่งคั่ง<_>และจะพัฒนาไปสร้างความมั่นคงให้กับพื้นที่รอบ<_>ๆ<_>ข้างด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9773046970367432, "len_token": 496}, {"label": "LABEL_1", "score": 0.9995525479316711, "len_token": 4}], "avg_score": 0.9774826798439026, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผย<_>รัฐบาลพร้อมผลักดัน<_>soft<_>power<_>ให้กลายเป็นแม่เหล็กที่ดึงดูดคนทั่วโลกให้เข้ามาเที่ยว<_>มาทำงาน<_>และมาใช้ชีวิตในประเทศไทย<_>ทำให้ประเทศไทยกลายเป็นปลายทางของคนทั่วโลก", "content": ["นายกฯ<_>เผย<_>รัฐบาลพร้อมผลักดัน<_>soft<_>power<_>ให้กลายเป็นแม่เหล็กที่ดึงดูดคนทั่วโลกให้เข้ามาเที่ยว<_>มาทำงาน<_>และมาใช้ชีวิตในประเทศไทย<_>ทำให้ประเทศไทยกลายเป็นปลายทางของคนทั่วโลก", "วันนี้<_>(12<_>มกราคม<_>2567)<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้องรอยัล<_>จูบิลี่<_>บอลรูม<_>อาคารชาเลนเจอร์<_>ชั้น<_>1<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>จังหวัดนนทบุรี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบนโยบายด้าน<_>soft<_>power<_>ว่า<_>ยังคงเป็นนโยบายเรือธงของรัฐบาลที่ผลักดันต่อ<_>ที่ผ่านมาตนเองได้จัดตั้งคณะกรรมการขึ้นมาผลักดัน<_>soft<_>power<_>11<_>ด้านด้วยกัน<_>ได้แก่<_>เฟสติวัล<_>ท่องเที่ยว<_>อาหาร<_>ศิลปะ<_>ออกแบบ<_>กีฬา<_>ดนตรี<_>หนังสือ<_>ภาพยนตร์แฟชั่น<_>และเกม<_>ในปีนี้จะเดินหน้าการตั้งหน่วยงานที่มาสนับสนุนกิจกรรมที่เป็น<_>soft<_>power<_>คือหน่วยงาน<_>thailand<_>creative<_>content<_>agency<_>หรือที่รู้จักกันในนาม<_>thacca<_>และเราจะเดินหน้านโยบาย<_>1<_>ครอบครัว<_>1<_>soft<_>power<_>ซึ่งจะต้องครอบคลุมตั้งแต่ต้นน้ำ<_>ที่ต้องมีการคัดเลือกคนที่จะมาทำการ<_>up-skill<_>และ<_>re-skill<_>ฝึกทักษะที่เกี่ยวข้อง<_>โดยต้องทำงานบูรณาการกันหลายหน่วยงานทั้งภาครัฐและภาคเอกชน", "นายกฯ<_>กล่าวว่า<_>ในระยะกลางน้ำ<_>จะใช้กลไกต่าง<_>ๆ<_>ทำให้คนที่มีทักษะของแต่ละครอบครัว<_>สามารถประกอบอาชีพได้<_>พัฒนาฝีมือให้โดดเด่นยิ่งขึ้น<_>รวมถึงแก้ไขกฎหมายที่ทำให้สามารถส่งเสริมทั้ง<_>11<_>อุตสาหกรรมได้ดียิ่งขึ้น<_>และในขั้นปลายน้ำ<_>จะช่วยส่งเสริมการหาตลาดรองรับในการขายสินค้า<_>ผลิตภัณฑ์<_>ทั้งในและต่างประเทศ<_>ช่วยประชาสัมพันธ์<_>รวมถึงจัดงานจัดแสดงต่าง<_>ๆ<_>ผลักดันคนที่มีความสามารถให้โตไปไกลในระดับโลกให้ได้<_>อีกด้านหนึ่งที่โดดเด่น<_>คือด้านเทศกาล<_>รัฐบาลตั้งเป้าว่าประเทศไทยต้องเป็นผู้นำในด้าน<_>festival<_>ของภูมิภาคให้ได้<_>ต้องมีการจัดแสดง<_>จัดงานต่าง<_>ๆ<_>ที่คณะกรรมการซอฟต์เพาเวอร์จะผลักดันให้เกิดขึ้น<_>เป็นทั้งการสร้างรายได้<_>และประชาสัมพันธ์ประเทศและการท่องเที่ยวไปพร้อม<_>ๆ<_>กัน<_>ร่วมกันผลักดันมวยไทยไปทั่วโลก<_>ส่งเสริมการส่งออก<_>การตั้งค่ายมวยเพื่อฝึกซ้อม<_>เพื่อออกกำลังกายในต่างประเทศ<_>รวมไปถึงพัฒนากีฬาอื่นอย่างเป็นระบบ<_>จุดเด่นที่เกิดขึ้นจากการพัฒนา<_>soft<_>power<_>จะกลายเป็นแม่เหล็กที่ดึงดูดคนทั่วโลกให้อยากเข้ามาเที่ยว<_>มาทำงาน<_>และมาใช้ชีวิตในประเทศไทย<_>ทำให้เรากลายเป็นปลายทางของคนทั่วโลก<_>ทั้งคนวัยทำงาน<_>ที่จะมาพร้อมกับความรู้<_>ความสามารถ<_>เป็นคนที่จะช่วยกันสร้างเศรษฐกิจ<_>และคนวัยสูงอายุที่จะเข้ามาจับจ่ายใช้สอยซื้อของจากร้านค้าในชุมชนของพวกเราได้<_>ยังมีอีกหลายนโยบายด้าน<_>soft<_>power<_>ที่ทางคณะกรรมการจะเป็นผู้ประสานงานหลัก<_>ขอให้ทางสำนักงบประมาณทำงานร่วมกับคณะกรรมการเพื่อขับเคลื่อนให้เป็นรูปธรรม", "“จากนโยบายด้านเศรษฐกิจทั้งหมด<_>ครอบคลุมทั้งการท่องเที่ยว<_>การค้า<_>การลงทุน<_>การต่างประเทศ<_>soft<_>power<_>โครงสร้างพื้นฐานต่าง<_>ๆ<_>อีกส่วนหนึ่งที่ผมอยากผลักดัน<_>คือการขึ้นค่าแรงขั้นต่ำให้สำเร็จ<_>ผมมั่นใจว่าคนไทยมีฝีมือ<_>มีทักษะ<_>และพร้อมจะเรียนรู้<_>เป้าหมายอย่างชัดเจน<_>ค่าแรงขั้นต่ำ<_>600<_>บาท<_>ปริญญาตรี<_>25,000<_>บาท<_>ภายในปี<_>2570<_>โดยปีนี้จะต้องทำค่าแรงขั้นต่ำให้มากกว่า<_>400<_>บาทให้ได้<_>ด้วยทิศทางนโยบายด้านเศรษฐกิจของรัฐบาลนี้<_>มั่นใจว่าเราจะทำได้สำเร็จอย่างแน่นอน”<_>นายกฯ<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.985113263130188, "len_token": 496}, {"label": "LABEL_1", "score": 0.9908252358436584, "len_token": 243}], "avg_score": 0.9869914896110721, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>เปิดสายด่วน<_>“สภาผู้บริโภค<_>1502”<_>หวังเพิ่มช่องทางช่วยประชาชน<_>ถูกหลอกลวงซื้อสินค้า<_>ยัน<_>นายกฯให้ความสำคัญ<_>เร่งช่วยเหลือเต็มที่", "content": ["​“รองนายกฯสมศักดิ์”<_>เปิดสายด่วน<_>“สภาผู้บริโภค<_>1502”<_>หวังเพิ่มช่องทางช่วยประชาชน<_>ถูกหลอกลวงซื้อสินค้า<_>ยัน<_>นายกฯให้ความสำคัญ<_>เร่งช่วยเหลือเต็มที่", "​“รองนายกฯสมศักดิ์”<_>เปิดสายด่วน<_>“สภาผู้บริโภค<_>1502”<_>หวังเพิ่มช่องทางช่วยประชาชน<_>ถูกหลอกลวงซื้อสินค้า<_>ยัน<_>นายกฯให้ความสำคัญ<_>เร่งช่วยเหลือเต็มที่<_>โชว์<_>2<_>ปี<_>มีผู้ร้อง<_>38,500<_>เรื่อง<_>ช่วยได้กว่า<_>80%<_>เชิญชวน<_>ประชาชนที่เดือดร้อน<_>มาใช้บริการ", "วันที่<_>12<_>มกราคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานเปิดงาน<_>“เปิดตัวเบอร์สายด่วนสภาผู้บริโภค<_>1502”<_>โดยมี<_>นายกิตติกร<_>โล่สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>น.ส.บุญยืน<_>ศิริธรรม<_>ประธานสภาองค์กรของผู้บริโภค<_>น.ส.สารี<_>อ๋องสมหวัง<_>เลขาธิการสำนักงานสภาองค์กรของผู้บริโภค<_>นายประสงค์<_>เลิศรัตนวิสุทธิ์<_>ผู้อำนวยการบริหาร<_>สถาบันอิศรา<_>นายกิตติ<_>สิงหาปัด<_>ผู้ดำเนินรายการ<_>ข่าว<_>3<_>มิติ<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ที่โรงแรม<_>เดอะ<_>บาซาร์<_>แบงค็อก<_>กรุงเทพฯ", "โดยนายสมศักดิ์<_>กล่าวว่า<_>สภาผู้บริโภค<_>ถูกจัดตั้งขึ้นตามเจตนารมณ์ของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พ.ศ.<_>2560<_>โดยพระราชบัญญัติการจัดตั้งสภาองค์การของผู้บริโภค<_>พ.ศ.<_>2562<_>ซึ่งกำหนดให้สภาแห่งนี้<_>มีอำนาจหน้าที่ดำเนินการ<_>เพื่อคุ้มครองและพิทักษ์สิทธิ์ของผู้บริโภคในทุกด้าน<_>เช่น<_>ด้านการเงินการธนาคาร<_>การขนส่ง<_>ยานพาหนะ<_>อสังหาริมทรัพย์<_>ที่อยู่อาศัย<_>อาหาร<_>ยา<_>ผลิตภัณฑ์สุขภาพ<_>บริการสาธารณะ<_>พลังงาน<_>และสิ่งแวดล้อม<_>แต่จากยุคสมัยที่เปลี่ยนไป<_>การบริโภคของประชาชน<_>จึงเปลี่ยนไปอย่างรวดเร็ว<_>เพราะเทคโนโลยีที่ทันสมัยเข้ามา<_>ทำให้สามารถซื้อสินค้าง่ายมากขึ้น<_>แต่สิ่งที่มาพร้อมกับความทันสมัย<_>ก็คือ<_>เกิดผลเสียได้ง่ายมากขึ้น<_>เช่น<_>การถูกหลอกลวง<_>สินค้าไม่ตรงปก<_>ไม่ได้รับสินค้า<_>ซ้ำร้ายกว่านั้นแก๊งคอลเซ็นเตอร์<_>ยังสามารถหลอกเอาเงินจากบัญชีไปได้อย่างง่ายดาย", "นายสมศักดิ์<_>กล่าวต่อว่า<_>หากต้องการจะได้สินค้าและบริการที่ครบถ้วน<_>ก็ต้องร้องเรียน<_>หรือนำเรื่องขึ้นสู่ชั้นศาล<_>ส่งผลให้ผู้บริโภคได้รับความเดือดร้อนและความเสียหายรุนแรง<_>ดังนั้น<_>จึงต้องมี<_>สภาผู้บริโภค<_>เพื่อทำหน้าที่คุ้มครองและพิทักษ์สิทธิของผู้บริโภคในทุกด้าน<_>พร้อมเสนอแนะนโยบายและมาตรการที่เป็นประโยชน์สำหรับผู้บริโภค<_>ทั้งยังสนับสนุนให้เกิดการบริโภคที่ยั่งยืน<_>โดยตนในฐานะรองนายกรัฐมนตรี<_>ที่รับผิดชอบงานด้านคุ้มครองผู้บริโภค<_>ขอยืนยันว่า<_>รัฐบาลให้ความสำคัญต่อปัญหาความเดือดร้อนของประชาชน<_>จึงมีความจำเป็นต้องเพิ่มช่องทาง<_>“สายด่วนสภาผู้บริโภค<_>1502”<_>เพื่อให้ประชาชนสามารถเข้าถึงความช่วยเหลือได้อย่างมีประสิทธิภาพ<_>รวดเร็ว<_>ดังนั้น<_>สภาผู้บริโภคต้องเร่งประชาสัมพันธ์ให้ผู้บริโภคได้รับทราบ", "“ที่ผ่านมา<_>สภาผู้บริโภค<_>ได้รับเรื่องร้องเรียนทั่วประเทศ<_>จากหน่วยงานประจำจังหวัด<_>15<_>จังหวัด<_>และศูนย์คุ้มครองผู้บริโภคแบบเบ็ดเสร็จ<_>ในปีงบประมาณ<_>2566<_>จำนวน<_>16,142<_>เรื่อง<_>ดำเนินการช่วยเหลือเยียวยาได้<_>12,837<_>เรื่อง<_>มูลค่ากว่า<_>71<_>ล้านบาท<_>ดังนั้น<_>เพื่อให้เกิดการช่วยเหลือเยียวยาให้มีประสิทธิภาพ<_>และครอบคลุมทั้ง<_>77<_>จังหวัดทั่วประเทศ<_>จึงควรเพิ่ม<_>“สายด่วนสภาผู้บริโภค<_>1502”<_>ตามแนวนโยบายของท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>จากที่ผ่านมามีเพียงเบอร์โทรศัพท์สำนักงาน<_>เว็บไซต์<_>และช่องทางออนไลน์อื่น<_>ๆ<_>แต่จากนี้จะทำให้ผู้บริโภคไม่ต้องต่อสู้เพียงลำพัง<_>เพราะมีสภาผู้บริโภคช่วยเหลืออย่างใกล้ชิด”<_>รองนายกรัฐมนตรี<_>กล่าว", "โดยนายสมศักดิ์<_>ได้ให้สัมภาษณ์กับสื่อมวลชนเพิ่มเติมว่า<_>วันนี้สภาผู้บริโภค<_>ได้เปิดสายด่วน<_>1502<_>เพื่อรับเรื่องร้องเรียนจากประชาชนให้ได้มากขึ้น<_>ซึ่งสภาผู้บริโภค<_>เริ่มดำเนินการตั้งแต่วันที่<_>1<_>ก.ค.2564<_>มีองค์กรสมาชิก<_>314<_>แห่ง<_>ใน<_>54<_>จังหวัด<_>โดยมีหน้าที่รับเรื่องราวร้องทุกข์<_>ซึ่งผ่านมา<_>2<_>ปี<_>มีการร้องเรียนมา<_>38,500<_>เรื่อง<_>โดยสามารถช่วยแก้ปัญหาได้กว่า<_>80%<_>ดังนั้น<_>ตนจึงขอเชิญชวนจังหวัดที่ยังไม่ได้เป็นสมาชิก<_>ก็ขอให้เข้าร่วมสภาผู้บริโภค<_>เพราะรัฐบาล<_>สนับสนุนการช่วยเหลือประชาชนอย่างเต็มที่<_>รวมถึงขอให้ประชาชน<_>ที่ได้รับความเดือดร้อนจากการบริโภค<_>ก็ให้ร้องเรียนผ่านสายด่วนผู้บริโภค<_>เพื่อนำไปสู่การแก้ปัญหาให้อย่างเร่งด่วน"], "sentiment": [{"label": "LABEL_1", "score": 0.6100855469703674, "len_token": 496}, {"label": "LABEL_1", "score": 0.679938554763794, "len_token": 431}], "avg_score": 0.6425630511332227, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เปิดงาน<_>“drip<_>model<_>สานพลัง<_>สร้างสังคมปลอดภัย”<_>บูรณาการภาคีเครือข่ายลดปัญหายาเสพติด", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เปิดงาน<_>“drip<_>model<_>สานพลัง<_>สร้างสังคมปลอดภัย”<_>บูรณาการภาคีเครือข่ายลดปัญหายาเสพติด", "ในวันพฤหัสบดีที่<_>๑๑<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๑๐.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานเปิดงาน<_>“drip<_>model<_>สานพลัง<_>สร้างสังคมปลอดภัย”<_>เพื่อเป็นการสร้างการรับรู้<_>การบูรณาการ<_>คัดกรองผู้เสพ/ผู้ติดยาเสพติด<_>ภายใต้สโลแกน<_>“คุมประพฤติ<_>แก้ไขฟื้นฟู<_>ชูความเชื่อมั่น<_>สังคมปลอดภัย”<_>โดยมี<_>นายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายนิยม<_>เติมศรีสุข<_>ผู้ช่วยรัฐมนตรีว่าการกระทรวงยุติธรรม<_>หัวหน้าส่วนราชการในสังกัดกระทรวงยุติธรรม<_>คณะผู้บริหาร<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>ห้องรับรอง<_>ชั้น<_>๒<_>อาคารราชบุรีดิเรกฤทธิ์<_>ศูนย์ราชการเฉลิมพระเกียรติฯ", "โอกาสนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวใจความสำคัญตอนหนึ่งว่า<_>\"การแก้ไขปัญหายาเสพติดเป็นวาระแห่งชาติที่รัฐบาลจะต้องเร่งดำเนินการ<_>โดยนายกรัฐมนตรีได้ประกาศเป็นนโยบายที่จะลดความรุนแรงของปัญหาดังกล่าวให้ได้อย่างเป็นรูปธรรมภายในระยะเวลา<_>๑<_>ปี<_>เพื่อบรรเทาความเดือดร้อนของพี่น้องประชาชน<_>โดยเฉพาะการแก้ปัญหาความรุนแรงของผู้ป่วยจิตเวชที่เกิดจากการใช้ยาเสพติด<_>ซึ่งความสำเร็จของการแก้ปัญหายาเสพติดที่สำคัญอยู่ที่การมีส่วนร่วมของชุมชน<_>และการใช้ประมวลกฎหมายยาเสพติดให้มากขึ้น<_>เพราะเป็นกฎหมายที่ปรับความคิดของการแก้ปัญหายาเสพติดใหม่<_>ยึดผู้เสพเป็นผู้ป่วย<_>ผู้ค้าต้องถูกลงโทษและยึดทรัพย์<_>ผู้ป่วยต้องให้ความช่วยเหลือพัฒนาด้านอาชีพ<_>ให้เห็นเป็นตัวอย่าง<_>ส่วนผู้ค้าต้องมุ่งทำลายเครือข่าย<_>ยึดทรัพย์อย่างเต็มที่ตามหลักนิติธรรม<_>โดยให้ความสำคัญกับการบูรณาการความร่วมมือกับทุกภาคส่วน\"", "นอกจากนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวว่า<_>\"กรมคุมประพฤติเป็นหน่วยงานที่สำคัญของกระทรวงยุติธรรมในการขับเคลื่อนการแก้ไขปัญหายาเสพติด<_>โดยมีผู้กระทำผิดคดียาเสพติดอยู่ในความดูแลที่ต้องได้รับการพัฒนาพฤตินิสัย<_>แก้ไขฟื้นฟู<_>จำนวน<_>๑๔๗,๕๖๖<_>ราย<_>และให้การติดตามสงเคราะห์ภายหลังการพ้นการคุมความประพฤติอีก<_>จำนวน<_>๑๐๕,๓๑๑<_>ราย<_>กรมคุมประพฤติ<_>จึงได้พัฒนาโปรแกรมแก้ไขฟื้นฟู<_>ภายใต้ชื่อ<_>\"drip<_>model\"<_>ซึ่งจะสามารถเพิ่มประสิทธิภาพในการแก้ไขปัญหาผู้ติดยาเสพติดในระบบคุมประพฤติได้ดียิ่งขึ้น\""], "sentiment": [{"label": "LABEL_1", "score": 0.7982345223426819, "len_token": 492}], "avg_score": 0.7982345223426819, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการยุติธรรม<_>เป็นประธานการประชุมคณะกรรมการราชทัณฑ์<_>ครั้งที่<_>๑/๒๕๖๗", "content": ["รัฐมนตรีว่าการยุติธรรม<_>เป็นประธานการประชุมคณะกรรมการราชทัณฑ์<_>ครั้งที่<_>๑/๒๕๖๗", "ในวันพฤหัสบดีที่<_>๑๑<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๑๓.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานการประชุมคณะกรรมการราชทัณฑ์<_>ครั้งที่<_>๑/๒๕๖๗<_>โดยมี<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายสหการณ์<_>เพ็ชรนรินทร์<_>อธิบดีกรมราชทัณฑ์<_>พร้อมด้วย​<_>กรรมการโดยตำแหน่ง<_>กรรมการผู้ทรงคุณวุฒิ<_>และผู้ที่เกี่ยวข้อง<_>เข้าร่วมประชุม​<_>ณ<_>ห้องประชุมกรมราชทัณฑ์<_>ชั้น<_>๒<_>อาคารกรมราชทัณฑ์<_>จังหวัดนนทบุรี", "โดยที่ประชุมได้รับทราบผลการดำเนินการตามแนวทางการปฏิบัติต่อผู้ต้องขังระหว่างพิจารณาคดีให้เป็นไปตามหลักกฎหมายรัฐธรรมนูญ<_>และมาตรฐานระหว่างประเทศ<_>และรายงานความคืบหน้าระเบียบกรมราชทัณฑ์ว่าด้วยการดำเนินการสำหรับการคุมขังในสถานที่คุมขัง<_>พ.ศ.<_>๒๕๖๖<_>ต่อคณะกรรมการราชทัณฑ์<_>นอกจากนี้ที่ประชุมได้พิจารณาการยกระดับดัชนีหลักนิติธรรม<_>(rule<_>of<_>law<_>index)<_>โดยมีส่วนเกี่ยวข้องกับกรมราชทัณฑ์<_>๓<_>ปัจจัย<_>ประกอบด้วย<_>๑)<_>เรือนจำมีความปลอดภัย<_>๒)<_>การเคารพสิทธิของผู้ต้องขัง<_>และ<_>๓)<_>ประสิทธิภาพการป้องกันการกระทำผิดซ้ำ", "ทั้งนี้<_>คณะกรรมการฯ<_>ได้มีข้อเสนอแนะ​เรื่องการกำหนดคุณสมบัติฯ<_>กรณีการปฏิบัติตามระบบการจำแนกและการแยกคุมขัง<_>กรณีการดำเนินการตามระบบการพัฒนาพฤตินิสัย<_>กรณีการรักษาพยาบาลผู้ต้องขัง<_>และกรณีการเตรียมความพร้อมก่อนปล่อย<_>เพื่อนำไปดำเนินการเป็นแนวทางปฏิบัติต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.5156803131103516, "len_token": 316}], "avg_score": 0.48431968688964844, "sentiment_type": "negative"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงยุติธรรม<_>ให้การต้อนรับผู้เข้ารับการอบรมหลักสูตร<_>“การบริหารเชิงนิติศาตร์ระดับสูง”<_>(วทน)<_>รุ่นที่<_>๓<_>วิทยาลัยทนายความ<_>สภาทนายความในพระบรมราชูปถัมภ์", "content": ["ปลัดกระทรวงยุติธรรม<_>ให้การต้อนรับผู้เข้ารับการอบรมหลักสูตร<_>“การบริหารเชิงนิติศาตร์ระดับสูง”<_>(วทน)<_>รุ่นที่<_>๓<_>วิทยาลัยทนายความ<_>สภาทนายความในพระบรมราชูปถัมภ์", "ในวันศุกร์ที่<_>๑๒<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๐๙.๓๐<_>น.<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>ให้การต้อนรับนายสมพงษ์<_>จู่ตันซ่วน<_>ผู้อำนวยการวิทยาลัยทนายความ<_>และผู้เข้ารับการอบรมหลักสูตร<_>“การบริหารเชิงนิติศาตร์ระดับสูง”<_>(วทน)<_>รุ่นที่<_>๓<_>วิทยาลัยทนายความ<_>สภาทนายความในพระบรมราชูปถัมภ์<_>ณ<_>ห้องประชุมกระทรวงยุติธรรม<_>๑๐-๐๑<_>ชั้น<_>๑๐<_>อาคารกระทรวงยุติธรรม", "ทั้งนี้<_>ปลัดกระทรวงยุติธรรม<_>ให้เกียรติเป็นวิทยากรการอบรมฯ<_>บรรยายในหัวข้อ<_>“บทบาทของกระทรวงยุติธรรมในการอำนวยความยุติธรรมให้กับประชาชน”<_>ประกอบด้วย<_>๑)<_>ภารกิจ<_>และอำนาจหน้าที่ของกระทรวงยุติธรรม<_>๒)<_>นโยบายของรัฐมนตรีว่าการกระทรวงยุติธรรม<_>และปลัดกระทรวงยุติธรรม<_>๓)<_>การดำเนินงานของกระทรวงยุติธรรมตามยุทธศาสตร์ชาติ<_>และ<_>๔)<_>ผลการดำเนินงานโครงการ/กิจกรรม<_>(ปี<_>พ.ศ.๒๕๖๑<_>-<_>๒๕๖๖)<_>ในภาพรวมของกระทรวงยุติธรรม", "ในการนี้<_>ปลัดกระทรวงยุติธรรม<_>ได้กล่าวใจความสำคัญตอนหนึ่งในการบรรยายว่า<_>ตั้งแต่รับหน้าที่เป็นปลัดกระทรวงยุติธรรม<_>ได้มองว่า<_>กระทรวงยุติธรรมต้องเป็นกระทรวงกฎหมาย<_>เพราะที่ผ่านมาเป็นกระทรวงที่เน้นทางการปฏิบัติค่อนข้างมาก<_>และยังไม่ได้เน้นในเรื่องของคำว่า<_>\"กฎหมาย\"<_>เท่าที่ควร<_>ดังนั้น<_>การเป็นกระทรวงกฎหมายสิ่งแรกที่ต้องมี<_>คือ<_>“กฎหมายที่ดี”<_>และสิ่งหนึ่งที่จะเป็นองค์​ประกอบการช่วยเหลือสังคมนั้น<_>บุคลากรของกระทรวงยุติธรรมต้องเก่ง<_>ต้องแม่นยำ<_>และมีองค์ความรู้ด้านกฎหมายอย่างถ่องแท้<_>เพื่อที่จะไปขับเคลื่อน​การอำนวยความยุติธรรมให้กับสังคมได้ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8840565085411072, "len_token": 382}], "avg_score": 0.8840565085411072, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กองทัพพร้อมใจ<_>เปิดค่ายต้อนรับ<_>#วันเด็กแห่งชาติ", "content": ["กองทัพพร้อมใจ<_>เปิดค่ายต้อนรับ<_>#วันเด็กแห่งชาติ", "#ในหลวง<_>#พระราชทานพระบรมราโชวาท<_>สำหรับลงพิมพ์ในหนังสือ<_>#วันเด็กแห่งชาติ<_>ปี<_>2567<_>ความว่า...", "“ความสุขความสบายทั้งหลายนั้น<_>เกิดขึ้นได้ด้วยการทำงานและทำความดี", "เด็กทุกคนจึงต้องตั้งใจศึกษาเล่าเรียน<_>และฝึกฝนอบรมตนให้เต็มที่<_>จะได้สามารถประกอบอาชีพการงาน<_>และปฏิบัติบำเพ็ญความดี<_>เพื่อสร้างสรรค์ความสุขความเจริญ<_>ทั้งของตนเองและส่วนรวมได้ในอนาคต”", "#นายกรัฐมนตรี<_>มอบ<_>#คำขวัญวันเด็กแห่งชาติ<_>ปี<_>2567", "“มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่าง<_>ร่วมกันสร้างประชาธิปไตย”", "รถถัง<_>เครื่องบิน<_>เฮลิคอปเตอร์<_>และเรือรบ...รอเด็กๆ<_>ลูกหลานไทย<_>ให้มา<_>\"เพลิน\"<_>[plern<_>=<_>play<_>+<_>learn]<_>เล่นสนุกและรับรู้ประสบการณ์ที่ท้าทายด้วยกัน<_>ทุกหน่วย<_>ทุกค่าย<_>ทั่วประเทศ<_>กิจกรรมหลากหลาย+เกมมากมาย", "#กองบัญชาการกองทัพไทย", "ธีม<_>\"พื้นที่แห่งการเรียนรู้<_>กิจกรรมความรู้คู่บันเทิง<_>(edutainment)<_>สนุกสร้างสรรค์\"", "https://www.facebook.com/photo/?fbid=768217175338013&set=a.317123157114086", "#กองทัพบก", "ธีม<_>\"..สนุก<_>สุขใจ<_>เด็กรุ่นใหม่<_>หัวใจรักชาติ..\"", "https://www.facebook.com/photo/?fbid=766606922177960&set=a.639467694891884", "#กองทัพเรือ", "ธีม<_>#fitforthefuture<_>\"ใกล้ที่ไหน<_>ไปที่นั่น...แล้วเจอกันในงานนะเด็กๆ\"", "https://www.facebook.com/photo/?fbid=793565339472451&set=a.300600048768985", "#กองทัพอากาศ", "ธีม<_>#unbeatableairforce<_>#maytheairforcebewithyou", "https://www.facebook.com/rtafpage/posts/pfbid0ptxlhhu4nekcxbauqofgmpyy8givelrnqgtrlyemamzh1mghzrcrhwhzhq62kzncl", "เพื่อความสนุกและสุขไร้กังวล", "เตรียมแผนการเดินทางและเลือกกิจกรรมที่ชื่นชอบ", "เตรียมแผนเด็กหลง<_>ให้ลูกพกชื่อ-ที่อยู่-เบอร์โทรผู้ปกครอง"], "sentiment": [{"label": "LABEL_1", "score": 0.9925436973571777, "len_token": 490}], "avg_score": 0.9925436973571777, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>นำทีมผู้บริหาร<_>ทส.<_>รับมอบนโยบายการจัดทำงบประมาณ<_>ปี<_>2568<_>มุ่งยกระดับความเป็นอยู่ของประชาชนให้มีคุณภาพชีวิตที่ดี", "content": ["“พัชรวาท”<_>นำทีมผู้บริหาร<_>ทส.<_>รับมอบนโยบายการจัดทำงบประมาณ<_>ปี<_>2568<_>มุ่งยกระดับความเป็นอยู่ของประชาชนให้มีคุณภาพชีวิตที่ดี", "วันที่<_>12<_>มกราคม<_>2567<_>เวลา<_>14.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมด้วย<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>และผู้บริหารระดับสูงหน่วยงานในสังกัดกระทรวงฯ<_>เข้าร่วมประชุมและรับมอบนโยบายแนวทางการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568”<_>จากนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ในงานพิธีเปิดโครงการประชุมสัมมนาการมอบนโยบายและแนวทางการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ณ<_>ห้องรอยัล<_>จูบิลี่<_>บอลรูม<_>อาคารชาเลนเจอร์<_>ชั้น<_>1<_>ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>ซึ่งนายกรัฐมนตรีได้มอบนโยบายด้านสังคม<_>ประกอบด้วย<_>7<_>กลุ่มนโยบาย<_>ได้แก่<_>1)<_>การแก้หนี้ทั้งระบบ<_>2)<_>การพัฒนาการศึกษา<_>3)<_>สิทธิในที่ดินทำกิน<_>4)<_>ยาเสพติดและผู้มีอิทธิพล<_>5)<_>สาธารณสุข<_>6)<_>ความเสมอภาคเท่าเทียม<_>และ<_>7)<_>สิ่งแวดล้อม<_>ความเป็นอยู่ของประชาชน<_>โดยในปี<_>2568<_>นโยบายด้านสังคมจะยังคงเป็นนโยบายหลักที่รัฐบาลจะเดินหน้าทำต่อไป", "โดยนายกรัฐมนตรี<_>ได้มอบนโยบายในกลุ่มสิ่งแวดล้อม<_>ความเป็นอยู่ของประชาชน<_>ว่า<_>ความเป็นอยู่ของพี่น้องประชาชน<_>จะต้องได้รับการพัฒนาขึ้นเรื่อย<_>ๆ<_>ในตลอดสมัยของรัฐบาลนี้<_>ทั้งรถไฟฟ้า<_>น้ำประปา<_>และสิ่งแวดล้อม<_>อากาศสะอาด<_>รวมถึงพัฒนาระบบน้ำประปาให้ประชาชนมีน้ำสะอาดเพื่ออุปโภคและบริโภคอย่างทั่วถึง<_>มีการบริหารจัดการน้ำอย่างครบวงจร<_>พัฒนาจัดการน้ำเชิงลุ่มน้ำทั้งระบบ<_>ฟื้นฟูระบบชลประทานและการกระจายน้ำในพื้นที่เขตชลประทาน<_>ขยายพื้นที่ชลประทานให้ครบ<_>40<_>ล้านไร่<_>พร้อมทั้งจัดการแหล่งน้ำนอกเขตชลประทานและแหล่งน้ำชุมชนอย่างเหมาะสม", "การแก้ปัญหาด้านสิ่งแวดล้อมที่เป็นวาระแห่งชาติ<_>โดยเฉพาะเรื่องฝุ่นควัน<_>pm<_>2.5<_>ทั้งในระดับชาติและระดับพื้นที่<_>มีการกำหนดพื้นที่แบบมุ่งเป้า<_>โดยระบุพื้นที่ป่าอนุรักษ์<_>ป่าสงวนแห่งชาติ<_>และพื้นที่เกษตรที่ไฟไหม้ซ้ำซาก<_>สร้างกลไกการทำงานให้ภาคเอกชนมีส่วนร่วม<_>ยกระดับการแก้ไขปัญหาหมอกควันข้ามแดน<_>ต้องทำให้กลไกที่วางไว้ขับเคลื่อนได้จริง<_>สนับสนุนให้ไทยเป็นผู้นำของอาเซียนในด้านการลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ<_>(carbon<_>neutrality)<_>ยกระดับประสิทธิภาพการผลิตและการให้บริการด้วยต้นทุนต่ำ<_>พร้อมทั้งส่งเสริมให้มีการเข้าถึงเทคโนโลยีที่จำเป็นต่อการเปลี่ยนผ่านสู่เศรษฐกิจสีเขียว<_>รวมถึงผู้ให้บริการในการใช้พลังงานสะอาด<_>การกำจัดขยะและของเสีย<_>การลดการปล่อยคาร์บอนที่สอดคล้องกับขนาดและประเภทธุรกิจ"], "sentiment": [{"label": "LABEL_1", "score": 0.8817511200904846, "len_token": 496}, {"label": "LABEL_1", "score": 0.8685814738273621, "len_token": 85}], "avg_score": 0.8798244076423514, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ปิดการอบรมวิทยากรประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>เน้นย้ำ<_>ร่วมกันสนองพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>ขยายผลองค์ความรู้ประวัติศาสตร์ชาติไทยและท้องถิ่น", "content": ["ปลัด<_>มท.<_>ปิดการอบรมวิทยากรประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>เน้นย้ำ<_>ร่วมกันสนองพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>ขยายผลองค์ความรู้ประวัติศาสตร์ชาติไทยและท้องถิ่น", "ปลัด<_>มท.<_>ปิดการอบรมวิทยากรประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>เน้นย้ำ<_>ร่วมกันสนองพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>ขยายผลองค์ความรู้ประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>เพื่อสร้างสิ่งที่ดีงามแก่เด็กเยาวชน<_>และประชาชน", "ปลัด<_>มท.<_>ปิดการอบรมวิทยากรประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>เน้นย้ำ<_>ร่วมกันสนองพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>ขยายผลองค์ความรู้ประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>เพื่อสร้างสิ่งที่ดีงามแก่เด็กเยาวชน<_>และประชาชน<_>สร้างความผาสุกแก่ประเทศชาติอย่างยั่งยืน", "วันนี้<_>(12<_>ม.ค.<_>67)<_>เวลา<_>10.30<_>น.<_>ที่หอประชุมพระยาสัจจา<_>ศูนย์ศึกษาและพัฒนาชุมชนชลบุรี<_>ตำบลบ้านสวน<_>อำเภอเมืองชลบุรี<_>จังหวัดชลบุรี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานมอบวุฒิบัตรและกล่าวโอวาทให้กับผู้ผ่านการฝึกอบรมโครงการศึกษาอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปี<_>2567<_>รุ่นที่<_>1<_>โดยได้รับเกียรติจากนายกองเอก<_>ธารณา<_>คชเสนี<_>นายหมวดตรี<_>น้ำเพ็ชร<_>คชเสนี<_>สัตยารักษ์<_>ดร.ลักษิกา<_>เจริญศรี<_>ร่วมเป็นวิทยากร<_>โอกาสนี้<_>นางสาวฐิติลักษณ์<_>คำพา<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>ร้อยตรี<_>สรมงคล<_>มงคละสิริ<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>นายสมาน<_>พั่วโพธิ์<_>ผู้อำนวยการสถาบันการพัฒนาชุมชน<_>นายคนอง<_>ส่งช่วย<_>ผู้อำนวยการศูนย์ศึกษาและพัฒนาชุมชนชลบุรี<_>และหัวหน้าส่วนราชการ<_>ร่วมให้การต้อนรับ<_>พร้อมด้วยข้าราชการ<_>ครู<_>ปราชญ์ชาวบ้าน<_>ผู้นำชุมชน<_>และผู้เข้าร่วมการศึกษาอบรม<_>จำนวนรวม<_>200<_>คน<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอแสดงความยินดีกับพี่<_>ๆ<_>น้อง<_>ๆ<_>ผู้ผ่านการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยรุ่นแรกทุกท่าน<_>รวมถึงคณาจารย์ผู้เติมแสงสว่างให้กับผู้ที่เป็นความหวังของประเทศชาติที่จะไปช่วยให้พี่น้องประชาชนคนในชาติของเราได้มีโอกาสรับรู้เรื่องราวประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่นของแต่ละแห่ง<_>ที่เราเรียกได้ว่าทุกท่านได้มาเป็น<_>\"ศิษย์ที่ดีของครู\"<_>และจะกลับไปทำสิ่งที่ดีให้กับประเทศชาติและสถาบันพระมหากษัตริย์<_>ทุกคนคือคนสำคัญ<_>เพราะท่านเป็นคนที่มีจิตใจรักชาติ<_>สนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ด้วยการลุกขึ้นมาเป็น<_>\"จิตอาสา\"<_>ไม่ใช่เพียงเพราะตำแหน่งหน้าที่การงาน<_>แต่ได้ลุกขึ้นมาเพื่อทำประโยชน์ให้กับแผ่นดินโดยที่ไม่ต้องมีคนสั่งหรือบอก<_>และ<_>\"เรื่องที่ยากยิ่งไปกว่านั้น\"<_>คือ<_>การลุกขึ้นมาบอกเล่าเรื่องราวของประเทศชาติ<_>ซึ่งเป็นเรื่องราวของบรรพบุรุษของพวกเรา", "\"แม้ว่าการมาเป็นครูจิตอาสาผู้ทำหน้าที่ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยจะเป็นเรื่องยาก<_>เพราะเรื่องเหล่านี้เป็นเรื่องที่ไกลตัวในวิถีชีวิตประจำวัน<_>ไกลจากหน้าที่การงานของผู้คน<_>แต่เราต้องอาศัยความอดทน<_>เพราะกรุงโรมไม่ได้สร้างเสร็จภายในวันเดียว<_>และเราจะเข็นครกขึ้นภูเขาคนเดียวไม่ได้<_>แต่ตนมั่นใจว่าการศึกษาอบรมตลอดหลายวันนี้จะทำให้ผู้เข้ารับการศึกษาอบรมทุกท่านลุกขึ้นมาเป็น<_>\"ขุนศึกแนวหน้า\"<_>ในการที่จะรื้อฟื้นบอกเล่าเรื่องราวของบรรพบุรุษไทยผ่านประวัติศาสตร์ชาติไทยให้กับเด็กและเยาวชนไทยในทุกพื้นที่ที่เรามีโอกาส<_>โดยมีภาคีเครือข่ายทั้งในห้องและนอกห้องที่ต้องไปช่วยกันทำให้เกิดการโคลนนิ่ง<_>\"ครู<_>ข\"<_>ผู้ที่มีจิตอาสา<_>มีใจเปิดกว้างเพื่อที่จะเรียนรู้สิ่งที่พวกเราได้รับการถ่ายทอดมาจากคุณครูวิทยากรมากยิ่งขึ้น<_>เพราะวิชาประวัติศาสตร์ชาติไทยจะทำให้เกิดการหลอมรวมความรู้สึกรู้รักสามัคคี<_>มีความกตัญญูกตเวทีต่อบรรพบุรุษผู้เสียสละเลือดเนื้อและชีวิตเพื่อรักษาเอกราชของชาติไทย<_>พร้อมทำนุบำรุงประเทศชาติให้มั่นคง<_>และเป็นบ้านที่อยู่อาศัยของพวกเรารุ่นแล้วรุ่นเล่าต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอขอบคุณท่านคณาจารย์วิทยากรทุกท่าน<_>เพราะทุกคนที่เป็นวิทยากร<_>คือ<_>คุณครูผู้ที่ให้ความรู้อย่างใกล้ชิดกับพวกเรา<_>จึงหวังเป็นอย่างยิ่งว่าพวกเราจะได้เป็นครูจิตอาสาในการที่จะไปช่วยกันทำให้เกิดการรับรู้เรื่องของประวัติศาสตร์ชาติไทย<_>โดยเฉพาะอย่างยิ่งสิ่งที่เด็กและเยาวชนคนรุ่นใหม่ไม่เคยได้สัมผัส<_>ดังนั้น<_>ครู<_>ก<_>ทุกท่านจึงเป็นความหวังของกระทรวงมหาดไทยและประเทศชาติในการช่วยกัน<_>\"แก้ไขในสิ่งผิด\"<_>ทำหน้าที่เป็นผู้ใหญ่ที่รู้เห็นแนะนำสิ่งที่ดีถ่ายทอดไปสู่ลูกหลาน<_>คนในท้องถิ่น<_>ท้องที่<_>รวมถึงพื้นที่อื่น<_>ๆ<_>ทั่วประเทศ<_>และตนมั่นใจว่าพวกเราทุกคนจะสามารถทำได้ด้วยการสื่อสารสังคมที่ดี<_>นำเอาความเจริญก้าวหน้าของเทคโนโลยีในปัจจุบันไปประยุกต์ใช้เพื่อให้เกิดการสื่อสารที่เพิ่มพูนขึ้น", "\"กระทรวงมหาดไทยเรามีความตั้งใจว่าหลังจากที่ทุกท่านผ่านการอบรมนี้ไปแล้ว<_>ทุกท่านจะได้ไป<_>\"ทำทันที<_>(action<_>now)\"<_>ด้วยการช่วยกันเผยแพร่สิ่งที่พวกเราตั้งใจไปบอกเล่าประวัติศาสตร์ชาติไทย<_>ผลักดันกระตุ้นทำสิ่งดีให้เกิดขึ้น<_>สนองพระมหากรุณาธิคุณโดยน้อมนำพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ให้บรรลุผลสำเร็จได้<_>คือทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>มาใช้ในการดำรงชีวิตและการทำงาน<_>ช่วยกันทำให้สิ่งที่เปรียบเสมือน<_>\"การเข็นครกขึ้นภูเขา\"<_>ในครั้งนี้<_>พลันสำเร็จให้จงได้ด้วย<_>passion<_>ความรักชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>ร่วมกันสร้างความดี<_>ความมีจิตอาสา<_>เป็นผู้ไม่รู้จักเหน็ดเหนื่อย<_>\"มีใจเป็นนาย<_>กายเป็นบ่าว\"<_>เอาหัวใจผลักดันทำให้ร่างกายของเราที่มีขีดจำกัดได้ฝ่าฟันขีดจำกัด<_>ได้ทำความดีอย่างไม่หยุดหย่อน<_>ทำให้มี<_>\"ครู<_>ข\"<_>\"ครู<_>ค\"<_>\"ครู<_>ง\"<_>เพิ่มมากขึ้น<_>ซึ่งเมื่อคนในชาติมีความรักและความสามัคคี<_>ประเทศชาติก็จะมั่นคง<_>ประชาชนมีความสุขอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "ร้อยตรี<_>สรมงคล<_>มงคละสิริ<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>กล่าวว่า<_>กระทรวงมหาดไทยได้จัดทำโครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ในหลักสูตรครูผู้สอนประวัติศาสตร์ชาติไทย<_>ซึ่งได้กำหนดฝึกอบรม<_>จำนวน<_>18<_>รุ่น<_>รุ่นละ<_>5<_>วัน<_>กลุ่มเป้าหมายเป็นข้าราชการ<_>พนักงาน<_>บุคลากรในสังกัดกระทรวงมหาดไทย<_>ตลอดจนพี่น้องประชาชนที่มีความประสงค์เข้ารับการฝึกอบรม<_>รวม<_>2,190<_>คน<_>โดยโครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่นในครั้งนี้<_>เป็นการฝึกอบรมรุ่นแรก<_>มีผู้เข้ารับการอบรมจำนวน<_>127<_>ท่าน<_>จากพื้นที่<_>7<_>จังหวัด<_>ได้แก่<_>ชลบุรี<_>ฉะเชิงเทรา<_>สมุทรสาคร<_>ระยอง<_>สระแก้ว<_>จันทบุรี<_>และตราด<_>มีอายุสูงสุด<_>80<_>ปี<_>และต่ำสุด<_>22<_>ปี<_>ซึ่งตลอดการฝึกอบรมมีกิจกรรมการเรียนรู้แบบหลากหลาย<_>มีการแลกเปลี่ยนเรียนรู้และการแสดงความคิดเห็น<_>การระดมสมอง<_>การฝึกปฏิบัติ<_>และการนำเสนอ<_>เพื่อเสริมองค์ความรู้ในการถ่ายทอดขยายผลให้กับพี่น้องประชาชนทุกช่วงวัยในพื้นที่<_>เพื่อทำให้ประเทศชาติมีความมั่นคง<_>ประชาชนมีความสุข<_>ผ่านการเรียนรู้ประวัติศาสตร์ชาติไทยและท้องถิ่นอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9833979606628418, "len_token": 496}, {"label": "LABEL_1", "score": 0.9899230599403381, "len_token": 496}, {"label": "LABEL_1", "score": 0.9893112778663635, "len_token": 496}, {"label": "LABEL_1", "score": 0.9610356092453003, "len_token": 73}], "avg_score": 0.986304432745548, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุทิน”เป็นสื่อกลางนำส่งของขวัญไปยังศูนย์พัฒนาเด็กเล็กในพื้นที่ห่างไกล<_>141<_>แห่ง<_>ใน<_>20<_>จังหวัด<_>ขอบคุณผู้ร่วมบริจาคสิ่งของร่วมส่งความสุขให้เยาวชนในวันเด็กแห่งชาติ<_>2567", "content": ["“อนุทิน”เป็นสื่อกลางนำส่งของขวัญไปยังศูนย์พัฒนาเด็กเล็กในพื้นที่ห่างไกล<_>141<_>แห่ง<_>ใน<_>20<_>จังหวัด<_>ขอบคุณผู้ร่วมบริจาคสิ่งของร่วมส่งความสุขให้เยาวชนในวันเด็กแห่งชาติ<_>2567", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>เพื่อเป็นการส่งต่อความสุขให้กับเด็ก<_>ๆ<_>ในศูนย์พัฒนาเด็กเล็ก<_>สังกัดองค์กรปกครองส่วนท้องถิ่น<_>(อปท)<_>ในพื้นที่ห่างไกล<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและ<_>รมว.มหาดไทย<_>ได้มีแนวคิดให้นำสิ่งของที่มีผู้นำมามอบให้แก่กระทรวงมหาดไทยในเทศกาลปีใหม่และโอกาสต่าง<_>ๆ<_>กระจายไปยังศูนย์พัฒนาเด็กเล็กทั้งหมด<_>141<_>แห่ง<_>ในพื้นที่<_>20<_>จังหวัด<_>เช่น<_>แม่ฮ่องสอน<_>เชียงราย<_>เชียงใหม่<_>น่าน<_>ศรีสะเกษ<_>สกลนคร<_>ขอนแก่น<_>กาฬสินธุ์<_>อุทัยธานี<_>เป็นต้น", "ทั้งนี้<_>แนวคิดดังกล่าวเกิดขึ้นจากที่<_>รมว.มหาดไทยได้มองเห็นว่าเด็ก<_>ๆ<_>ในพื้นที่ห่างไกลยังขาดโอกาสในการเข้าถึงของขวัญ<_>หรือข้าวของเครื่องใช้ที่ดี<_>ของบางอย่างผู้ที่อยู่ในเมืองหรือมีโอกาสที่มากกว่าอาจจะมองว่าเป็นสิ่งเล็กน้อย<_>แต่สำหรับเยาวชนในพื้นที่ห่างไกลอาจเห็นว่าเป็นสิ่งมีค่า<_>เกิดขวัญกำลังใจเมื่อได้รับ<_>จึงได้ให้มีการรวบรวมสิ่งของ<_>หรือของขวัญที่มีผู้ให้กระทรวงมหาดไทยไม่ว่าจะเป็นส่วนราชการ<_>หน่วยงานรัฐ<_>เอกชน<_>ตลอดจนมูลนิธิต่าง<_>ทยอยส่งไปยังศูนย์พัฒนาเด็กเล็ก<_>ตั้งแต่ช่วงสัปดาห์แรกหลังเทศกาลปีใหม่จนถึงช่วงก่อนวันเด็กรวมทั้งสิ้น<_>141<_>แห่ง", "\"ท่านอนุทินได้เป็นสื่อกลางนำสิ่งของต่างๆ<_>ที่มีผู้นำมามอบให้กระทรวงมหาดไทยส่งไปให้ผู้อยู่ในพื้นที่ห่างไกล<_>โดยเฉพาะเด็กๆ<_>ในศูนย์พัฒนาเด็กเล็กของ<_>อปท.<_>ซึ่งสิ่งของที่ส่งไปนั้นมีอย่างเช่น<_>แก้วเก็บความเย็น<_>กระเป๋าเป้<_>กระเป๋าใส่เหรียญ<_>ผ้าขาวม้า<_>สมุด<_>ดินสอ<_>พวงกุญแจ<_>ข้าวสาร<_>เป็นต้น<_>ซึ่งท่าน<_>มท.1<_>ได้นำความขอบคุณมายังทุกท่านที่ได้มอบสิ่งของให้กับทางกระทรวงมหาดไทย<_>ซึ่งเป็นโอกาสสำคัญที่ทุกๆท่านจะได้ส่งต่อรอยยิ้ม<_>สร้างความสุขให้เด็กๆ<_>ในวันเด็กแห่งชาติที่จะมาถึงในวันพรุ่งนี้<_>(13<_>ม.ค)<_>ไปด้วยกัน\"<_>น.ส.ไตรศุลี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9753410816192627, "len_token": 476}], "avg_score": 0.9753410816192627, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษก<_>มท.<_>เผย<_>จ.นครศรีธรรมราช<_>มีคำสั่งย้ายปลัดอาวุโสอำเภอเมืองนครศรีธรรมราช<_>ไปดำรงตำแหน่งที่อำเภอเฉลิมพระเกียรติ<_>จากกรณีปฏิบัติการทลายบ่อนใจกลางเมืองนครศรีธรรมราช", "content": ["โฆษก<_>มท.<_>เผย<_>จ.นครศรีธรรมราช<_>มีคำสั่งย้ายปลัดอาวุโสอำเภอเมืองนครศรีธรรมราช<_>ไปดำรงตำแหน่งที่อำเภอเฉลิมพระเกียรติ<_>จากกรณีปฏิบัติการทลายบ่อนใจกลางเมืองนครศรีธรรมราช", "วันที่<_>12<_>ม.ค.<_>67<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยในฐานะโฆษกกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากกรณีชุดปฏิบัติการพิเศษกรมการปกครองบูรณาการเปิดปฏิบัติการบุกทลายบ่อนใหญ่ใจกลางเมืองนครศรีธรรมราช<_>พบของกลางเงินสดกว่า<_>1,000,000<_>บาท<_>นักพนันมากกว่า<_>100<_>คน<_>เมื่อช่วงบ่ายของวันพฤหัสบดีที่<_>11<_>มกราคมที่ผ่านมา", "\"ในวันนี้<_>ได้มีคำสั่งจังหวัดนครศรีธรรมราช<_>ที่<_>140/2567<_>ลงวันที่<_>12<_>มกราคม<_>2567<_>ย้าย<_>นายบัญญัติ<_>ปะนะรัตน์<_>หัวหน้ากลุ่มงานบริหารงานปกครอง<_>รักษาราชการแทนนายอำเภอเมืองนครศรีธรรมราช<_>ไปดำรงตำแหน่ง<_>หัวหน้ากลุ่มงานบริหารงานปกครอง<_>ที่ทำการปกครองอำเภอเฉลิมพระเกียรติ<_>จังหวัดนครศรีธรรมราช<_>โดยมีผลตั้งแต่วันที่<_>15<_>มกราคม<_>2567<_>เป็นต้นไป\""], "sentiment": [{"label": "LABEL_0", "score": 0.9087406992912292, "len_token": 228}], "avg_score": 0.09125930070877075, "sentiment_type": "negative"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุทิน”นำคณะผู้บริหารมหาดไทยบินลงนราธิวาส<_>เร่งติดตามการช่วยเหลือเยียวยาประชาชนเดือดร้อนหลังอุทกภัยใหญ่<_>พร้อมเกาะติดการแก้ไขปัญหายาเสพติดในพื้นที่ระบาดหนัก", "content": ["“อนุทิน”นำคณะผู้บริหารมหาดไทยบินลงนราธิวาส<_>เร่งติดตามการช่วยเหลือเยียวยาประชาชนเดือดร้อนหลังอุทกภัยใหญ่<_>พร้อมเกาะติดการแก้ไขปัญหายาเสพติดในพื้นที่ระบาดหนัก", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้(12<_>ม.ค.67)<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและ<_>รมว.มหาดไทย<_>ได้นำคณะผู้บริหารกระทรวงมหาดไทยลงพื้นที่<_>จ.นราธิวาส<_>เพื่อตรวจพื้นที่ซึ่งได้รับความเสียหายจากอุทกภัย<_>ณ<_>อุทยานแห่งชาติน้ำตกซีโป<_>อ.ระแงะ<_>จ.นราธิวาส<_>พร้อมกับพบปะให้กำลังใจพี่น้องประชาชนซึ่งได้รับผลกระทบจากอุทกภัย<_>และเร่งติดตามการเยียวยาให้ความช่วยเหลือพี่น้องประชาชนที่ได้รับความเดือดร้อนจากอุทกภัยครั้งใหญ่ในรอบ<_>50<_>ปี<_>ซึ่งมีทั้งผู้ที่บ้านเรือนเสียหายทั้งหมด<_>เสียหายบางส่วน<_>พืชไร่<_>พื้นที่การเกษตรเสียหาย<_>ตลอดจนผู้ที่สมาชิกในครอบครัวเสียชีวิต<_>ซึ่งหลังน้ำลดแล้วทั้งหมดต้องเร่งให้ความช่วยเหลือให้ประชาชนกลับมาสามารถใช้ชีวิตเป็นปกติให้เร็วที่สุด", "ทั้งนี้<_>ข้อมูลจากจังหวัดพบว่าความเสียหายที่เกิดขึ้นนั้น<_>จ.นราธิวาสได้เริ่มเกิดอุทกภัย<_>ตั้งแต่วันที่<_>22<_>ธ.ค.<_>66<_>เป็นต้นมา<_>มีพื้นที่รับผลกระทบ<_>13<_>อำเภอ<_>77<_>ตำบล<_>588<_>หมู่บ้าน<_>62<_>ชุมชน<_>ส่งผลกระทบต่อ<_>91,058<_>ครัวเรือน<_>ประชาชน<_>352,773<_>คน<_>โดยในจำนวนนี้มีประชาชนที่บ้านเรือนเสียหายทั้งหลัง<_>174<_>หลัง<_>เสียหายบางส่วน<_>2,285<_>หลัง<_>มีผู้เสียชีวิต<_>14<_>ราย<_>ผู้สูญหาย<_>1<_>ราย<_>ประชาชนต้องอพยพ<_>232<_>ครัวเรือน<_>1,563<_>คน<_>สิ่งสาธารณประโยชน์เกิดความเสียหาย<_>ประกอบด้วย<_>ถนน<_>63<_>สาย<_>สะพาน<_>8<_>แห่ง<_>โรงเรียน<_>390<_>แห่ง<_>มัสยิด<_>26<_>แห่ง<_>วัด/ที่พักสงฆ์<_>20<_>แห่ง<_>นอกจากนี้ยังเกิดความเสียหายต่อด้านปศุสัตว์<_>การประมง<_>และพืชไร่<_>ในวงกว้าง", "“จังหวัดนราธิวาสเป็นหนึ่งในพื้นที่ซึ่งเกิดอุทกภัยในวงกว้าง<_>มีบ้านเรือนเสียหาย<_>ประชาชนได้รับความเดือดร้อนจำนวนมาก<_>ซึ่งจังหวัดนราธิวาสได้ร่วมกับส่วนราชการและเอกชนเข้าไปช่วยบรรเทาความเดือดร้อนในเบื้องต้น<_>ขณะนี้อยู่ระหว่างเร่งดำเนินการสำรวจความเสียหายเพื่อให้ความช่วยเหลือตามระเบียบราชการ<_>รมว.มหาดไทย<_>มีความห่วงใยพี่น้องในพื้นที่<_>จึงได้เดินทางไปติดตามการดำเนินการต่างๆ<_>ให้เป็นไปด้วยความเรียบร้อย<_>และเป็นโอกาสได้พบปะมอบขวัญกำลังใจแก่พี่น้องประชาชนด้วย”<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ในโอกาสนี้นายอนุทิน<_>ได้เดินทางไปติดตามการขับเคลื่อนนโยบายการแก้ไขปัญหายาเสพติดในพื้นที่ด้วย<_>โดยได้ฟังบรรยายการดำเนินโครงการชุมชนบำบัดยั่งยืนในตำบลแพร่ระบาดยาเสพติดสูงสุด<_>100<_>ตำบล<_>ตามนโยบายเร่งด่วนของรัฐบาล<_>ที่วิทยาลัยการอาชีพสุไหงโก-ลก<_>จากนั้นจะตรวจติดตามการบำบัดผู้ติดยาเสพติดโดยใช้หลักศาสนาอิสลาม<_>ที่มัสยิดอัลเราะห์มาน<_>บ้านมือบา<_>ต.ปาเสมัส<_>อ.สุไหงโก-ลก", "สำหรับโครงการชุมชนบำบัดยั่งยืนฯ<_>ดำเนินการในพื้นที่<_>7<_>จังหวัด<_>ซึ่งมีการระบาดของยาเสพติดสูง<_>มีเป้าหมายเป็นกลุ่มผู้ติดยาเสพติดในพื้นที่<_>โดยมีการค้นหาผู้ติดยาและนำเข้าสู่กระบวนการบำบัดโดยการมีส่วนร่วมของชุมชน<_>สร้างชุมชนสีขาวปลอดยาเสพติด<_>ระยะเวลาดำเนินการ<_>4<_>เดือน<_>ระหว่าง<_>18<_>ธ.ค.66-<_>7<_>เม.ย.<_>67"], "sentiment": [{"label": "LABEL_0", "score": 0.6794028282165527, "len_token": 496}, {"label": "LABEL_1", "score": 0.9639962911605835, "len_token": 216}], "avg_score": 0.5157856686731402, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองอุตรดิตถ์<_>จับมือแม่บ้านมหาดไทยจังหวัดอุตรดิตถ์<_>จัดแสดงเดินแบบผ้าไทยมหากุศล<_>“อุตรดิตถ์เมืองผ้าซิ่นงาม<_>สามวัฒนธรรม”<_>ประจำปี<_>2567<_>ขับเคลื่อนโครงการ<_>“ผ้าไทยใส่ให้สนุก”", "content": ["พ่อเมืองอุตรดิตถ์<_>จับมือแม่บ้านมหาดไทยจังหวัดอุตรดิตถ์<_>จัดแสดงเดินแบบผ้าไทยมหากุศล<_>“อุตรดิตถ์เมืองผ้าซิ่นงาม<_>สามวัฒนธรรม”<_>ประจำปี<_>2567<_>ขับเคลื่อนโครงการ<_>“ผ้าไทยใส่ให้สนุก”", "พ่อเมืองอุตรดิตถ์<_>จับมือแม่บ้านมหาดไทยจังหวัดอุตรดิตถ์<_>จัดแสดงเดินแบบผ้าไทยมหากุศล<_>“อุตรดิตถ์เมืองผ้าซิ่นงาม<_>สามวัฒนธรรม”<_>ประจำปี<_>2567<_>ขับเคลื่อนโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>แสดงพลัง<_>soft<_>power<_>ภูมิปัญญาไทยเพื่อเศรษฐกิจไทยอย่างยั่งยืน", "วันนี้<_>(12<_>ม.ค.<_>67)<_>นายศิริวัฒน์<_>บุปผาเจริญ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>เปิดเผยถึงการจัดกิจกรรมเดินแบบผ้าไทยมหากุศล<_>“อุตรดิตถ์เมืองผ้าซิ่นงาม<_>สามวัฒนธรรม”<_>ประจำปี<_>2567<_>ณ<_>ต.ท่าอิฐ<_>อ.เมืองอุตรดิตถ์<_>จ.อุตรดิตถ์<_>โดยมี<_>นางสายสมร<_>ทองกองทุน<_>ประธานแม่บ้านมหาดไทยจังหวัดอุตรดิตถ์และนายกเหล่ากาชาดจังหวัดอุตรดิตถ์<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานภาคเอกชน<_>สมาชิกเหล่ากาชาด<_>ผู้นำท้องถิ่นท้องที่<_>และพี่น้องประชาชน<_>ร่วมกิจกรรม", "นายศิริวัฒน์<_>บุปผาเจริญ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>กล่าวว่า<_>จังหวัดอุตรดิตถ์ได้นำแนวนโยบายของกระทรวงมหาดไทยในการน้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาสู่การขับเคลื่อนและส่งเสริมการอนุรักษ์ภูมิปัญญาผ้าไทย<_>ด้วยการจูงใจให้พี่น้องประชาชนในทุกพื้นที่หันมาสวมใส่ผ้าไทยในทุกวันและทุกโอกาส<_>เป็นการส่งเสริมให้ช่างทอผ้าและผู้ประกอบการผ้าไทยได้ผลิตชิ้นงานที่ก่อให้เกิดการสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>และพัฒนาต่อยอดผลิตภัณฑ์ของไทยที่สืบสานมาจากบรรพบุรุษผสมผสานกับหลักวิชาการแฟชั่นสมัยใหม่<_>ออกแบบชุดผ้าไทยให้มีความสวยงาม<_>หลากหลายสไตล์<_>ตามความต้องการของคนทุกช่วงวัย<_>นำไปสู่การส่งเสริมเศรษฐกิจฐานราก<_>เกิดแรงขับเคลื่อนในชุมชน<_>ทำให้ประชาชนในชุมชนสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง", "\"จังหวัดอุตรดิตถ์ได้ร่วมกับสมาคมแม่บ้านมหาดไทยจังหวัดอุตรดิตถ์<_>นำภาคีเครือข่ายร่วมกันจัดแสดงเดินแบบผ้าไทยมหากุศล<_>“อุตรดิตถ์เมืองผ้าซิ่นงาม<_>สามวัฒนธรรม”<_>ประจำปี<_>2567<_>ขึ้น<_>เพื่อส่งเสริมและขับเคลื่อนอนุรักษ์งานหัตถกรรมไทย<_>แสดงถึงคุณค่าและความงดงามของงานหัตถกรรมไทย<_>อีกทั้งยังเป็นการปลุกกระแสเชิญชวนพี่น้องประชาชนให้หันมาสวมใส่ผ้าไทยในทุกวันและทุกโอกาส<_>ด้วยการบูรณาการภาคีเครือข่ายทั้งหน่วยงานภาครัฐและเอกชน<_>ตลอดจนสถานศึกษา<_>และกลุ่มสตรีต่าง<_>ๆ<_>ในจังหวัด<_>โดยภายในงานมีผู้เข้าร่วมเดินแบบผ้าไทยจำนวนมาก<_>นำโดยผู้บริหารของจังหวัด<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>มาร่วมกิจกรรมอย่างคึกคัก\"<_>นายศิริวัฒน์ฯ<_>กล่าว", "นางสายสมร<_>ทองกองทุน<_>นายกเหล่ากาชาดจังหวัดอุตรดิตถ์<_>กล่าวว่า<_>ชมรมแม่บ้านมหาดไทยจังหวัดอุตรดิถต์<_>ได้นำแนวนโยบายการส่งเสริมผ้าไทยของสมาคมแม่บ้านมหาดไทยภายใต้การนำของ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>มาขับเคลื่อนขยายผลร่วมกับท่านผู้ว่าราชการจังหวัด<_>พัฒนาการจังหวัด<_>ตลอดจนนายอำเภอ<_>และผู้นำท้องถิ่นท้องที่<_>จึงเป็นที่มาของการจัดงานการแสดงเดินแบบผ้าไทยมหากุศลในครั้งนี้<_>สะท้อนให้เห็นถึงบริบททางสังคมและวัฒนธรรมของแต่ละพื้นที่ด้วยการใช้และการสวมใส่ผ้าพื้นเมือง<_>ผ้าชาติพันธุ์ร่วมสมัย<_>ที่เป็นผ้าทอมือย้อมสีธรรมชาติ<_>ลวดลายเป็นเอกลักษณ์เฉพาะของแต่ละชาติพันธุ์ที่สืบทอดกันมาตั้งแต่บรรพบุรุษ<_>รวมทั้งสีจากการย้อมสีแบบธรรมชาติ<_>โดยใช้วัตถุดิบในท้องถิ่นที่เป็นพืชป่าและพืชสมุนไพร<_>มีลวดลายผ้าทอที่เป็นเอกลักษณ์<_>มีความสวยงามตามแบบเฉพาะของแต่ละชาติพันธุ์<_>ตามภูมิปัญญาดั้งเดิมที่สืบทอดกันมาตั้งแต่บรรพบุรุษ<_>อีกทั้งยังเป็นการสร้างกระแสนิยมในการแต่งกายด้วยผ้าไทย<_>ต่อยอดให้ผ้าไทยเป็นที่นิยมอย่างแพร่หลาย<_>ส่งเสริมการใช้ผ้าไทยทั้งในมิติช่องทางการตลาด<_>และในมิติการพัฒนาเสริมสร้างทักษะและศักยภาพของผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้าไทย<_>เพื่อที่จะทำให้พี่น้องประชาชนได้มีงาน<_>มีอาชีพ<_>มีรายได้ที่มั่นคง<_>และเป็นการสนองพระปณิธานของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระผู้ทรงทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีขึ้นด้วยการสืบสานงานศิลป์ผ้าถิ่นไทยอย่างมั่นคงและยั่งยืน", "“ขอขอบคุณองค์กรภาคีเครือข่ายทุกภาคส่วนที่ได้ร่วมกิจกรรมดี<_>ๆ<_>ในครั้งนี้<_>แสดงถึงพลังของพวกเราชาวจังหวัดอุตรดิตถ์<_>ที่มุ่งมั่นแน่วแน่ที่จะช่วยกันพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>อีกทั้งยังได้ร่วมกันสืบสานเส้นใยผ้าทอ<_>สืบต่อมรดกหัตถศิลป์ไทย<_>ใช้ผ้าไทย<_>ผ้าพื้นถิ่น<_>ส่งเสริมอัตลักษณ์ความเป็นไทย<_>และประชาสัมพันธ์ผลิตภัณฑ์ผ้าไทยให้เป็นที่รู้จักอย่างแพร่หลาย<_>ส่งเสริมสินค้าไทยด้วยการสวมใส่ผ้าไทย<_>เพื่อเป็นแรงผลักดันให้ผู้ผลิตกลุ่มทอผ้าได้มีรายได้<_>มีอาชีพ<_>ส่งเสริมเศรษฐกิจฐานราก<_>อันจะนำไปสู่การที่พี่น้องประชาชนมีกินมีใช้<_>และมีความสุข<_>สามารถพึ่งพาตนเองได้อย่างยั่งยืน”<_>นายศิริวัฒน์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9879232048988342, "len_token": 496}, {"label": "LABEL_1", "score": 0.992280900478363, "len_token": 496}, {"label": "LABEL_1", "score": 0.9435549974441528, "len_token": 99}], "avg_score": 0.9858782594079386, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองศรีสะเกษ<_>เผยชุดปฏิบัติการ<_>238<_>พิทักษ์นครลำดวน<_>บูรณาการสนธิกำลังหน่วยงานในพื้นที่ขยายผลจับกุมยาบ้า<_>20,200<_>เม็ด<_>เร่งเดินหน้าเอกซเรย์พื้นที่เพื่อกวาดล้างสิ่งผิดกฎหมาย", "content": ["พ่อเมืองศรีสะเกษ<_>เผยชุดปฏิบัติการ<_>238<_>พิทักษ์นครลำดวน<_>บูรณาการสนธิกำลังหน่วยงานในพื้นที่ขยายผลจับกุมยาบ้า<_>20,200<_>เม็ด<_>เร่งเดินหน้าเอกซเรย์พื้นที่เพื่อกวาดล้างสิ่งผิดกฎหมาย", "พ่อเมืองศรีสะเกษ<_>เผยชุดปฏิบัติการ<_>238<_>พิทักษ์นครลำดวน<_>บูรณาการสนธิกำลังหน่วยงานในพื้นที่ขยายผลจับกุมยาบ้า<_>20,200<_>เม็ด<_>เร่งเดินหน้าเอกซเรย์พื้นที่เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>สร้างความผาสุกให้กับสังคม", "วันนี้<_>(12<_>ม.ค.<_>67)<_>นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>เปิดเผยว่า<_>จังหวัดศรีสะเกษมุ่งมั่นขับเคลื่อนเสริมสร้างความผาสุกให้กับสังคมไทย<_>สนองนโยบายของ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ในการมุ่งจัดระเบียบสังคม<_>กวาดล้างผู้มีอิทธิพลและขบวนการค้ายาเสพติด<_>เพื่อทำให้พี่น้องประชาชนได้ใช้ชีวิตในสังคมได้อย่างมีความสุข<_>ปลอดภัย<_>ไม่ต้องหวาดระแวง<_>หรือเดือดร้อนรำคาญจากการกระทำผิดกฎหมายรูปแบบต่าง<_>ๆ<_>โดยบูรณาการการทำงานระหว่างฝ่ายปกครอง<_>ตำรวจ<_>ทหาร<_>และหน่วยงานด้านความมั่นคงอย่างไร้รอยต่อเพื่อปฏิบัติหน้าที่ตามกฎหมาย", "นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวว่า<_>ชุดปฏิบัติการเฉพาะกิจปราบปรามและทำลายเครือข่ายการค้ายาเสพติดจังหวัดศรีสะเกษ<_>หรือ<_>“ชุดปฏิบัติการ<_>238<_>พิทักษ์นครลำดวน”<_>ลงพื้นที่บริเวณริมถนนสาย<_>2111<_>พยุห์-ไพรบึง<_>บ้านหนองทุ่ม<_>อ.พยุห์<_>บูรณาการสนธิกำลังระหว่างฝ่ายปกครอง<_>ตำรวจ<_>ทหาร<_>ป.ป.ส.<_>ราชทัณฑ์<_>สมาชิก<_>อส.<_>ทำการสืบสวนขยายผลการจับกุมเครือข่ายยาเสพติด<_>ร่วมกันจับกุมผู้ต้องหาจำนวน<_>2<_>ราย<_>นายธนวัฒน์<_>อายุ<_>28<_>ปี<_>และนายประจักษ์<_>อายุ<_>19<_>ปี<_>พร้อมของกลางยาบ้า<_>20,200<_>เม็ด<_>โดยเจ้าพนักงานได้แจ้งข้อกล่าวหา<_>มียาเสพติดให้โทษประเภท<_>1<_>แอมเฟตามีนหรือยาบ้าชนิดร้ายแรง<_>โดยการมีไว้เพื่อจำหน่ายอันมีลักษณะเพื่อการค้า<_>อันก่อให้เกิดการแพร่<_>หลายในกลุ่มประชาชน<_>และทำให้เกิดผลกระทบต่อความมั่นคงของรัฐหรือความปลอดภัยของประชาชนทั่วไป<_>และตรวจยึดทรัพย์สินไว้ตรวจสอบตามประมวลกฎหมายยาเสพติด<_>พ.ศ.2564<_>เป็นรถจักรยานยนต์<_>จำนวน<_>1<_>คัน<_>ราคาประมาณ<_>50,000<_>บาท<_>และนำตัวผู้ต้องหาพร้อมของกลาง<_>ส่งพนักงานสอบสวน<_>สภ.พยุห์<_>จ.ศรีสะเกษ<_>ดำเนินคดีตามกฎหมายต่อไป", "นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวในตอนท้ายว่า<_>จังหวัดศรีสะเกษได้นำนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พุ่งเป้าเอกซเรย์พื้นที่ในทุกอำเภออย่างต่อเนื่อง<_>เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>โดยเฉพาะอย่างยิ่งทางการข่าวของจังหวัดศรีสะเกษพบว่า<_>พื้นที่จังหวัดศรีสะเกษเป็นพื้นที่เป้าหมายที่มักมีผู้ลักลอบลำเลียงยาเสพติดผ่านเข้ามาเป็นจำนวนมาก<_>ตนจึงได้กำชับให้เจ้าหน้าที่ที่เกี่ยวข้องประชุมโต๊ะข่าวอย่างต่อเนื่อง<_>ควบคู่การลาดตระเวน<_>และเร่งสืบสวนขยายผล<_>เพื่อนำตัวผู้กระทำความผิดทั้งขบวนการมาลงโทษตามกฎหมายให้ได้<_>อันจะทำให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>ความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>เป็นสังคมที่น่าอยู่<_>ประชาชนและนักท่องเที่ยวไม่ต้องหวาดระแวงกับภัยอันตราย<_>และสามารถใช้ชีวิตได้อย่างเป็นปกติสุข<_>ทั้งนี้<_>หากพี่น้องประชาชนมีเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>หรือเหตุสร้างความเดือดร้อนรำคาญ<_>ขอให้แจ้งมายังสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.7282841205596924, "len_token": 496}, {"label": "LABEL_1", "score": 0.5502733588218689, "len_token": 321}], "avg_score": 0.658343539754501, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>กำชับทุกจังหวัดเร่งเจรจาไกล่เกลี่ยเพื่อแก้ไขปัญหาหนี้นอกระบบ<_>สร้างคุณภาพชีวิตที่ดีให้กับประชาชนทั่วทั้งประเทศ<_>เผยยอดหนี้นอกระบบครบ<_>43<_>วัน<_>มูลหนี้<_>8,105<_>ล้านบาท", "content": ["ปลัดมหาดไทย<_>กำชับทุกจังหวัดเร่งเจรจาไกล่เกลี่ยเพื่อแก้ไขปัญหาหนี้นอกระบบ<_>สร้างคุณภาพชีวิตที่ดีให้กับประชาชนทั่วทั้งประเทศ<_>เผยยอดหนี้นอกระบบครบ<_>43<_>วัน<_>มูลหนี้<_>8,105<_>ล้านบาท", "ปลัดมหาดไทย<_>กำชับทุกจังหวัดเร่งเจรจาไกล่เกลี่ยเพื่อแก้ไขปัญหาหนี้นอกระบบ<_>สร้างคุณภาพชีวิตที่ดีให้กับประชาชนทั่วทั้งประเทศ<_>เผยยอดหนี้นอกระบบครบ<_>43<_>วัน<_>มูลหนี้<_>8,105<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.2<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้วเกือบ<_>2.9<_>พันราย", "วันนี้<_>(12<_>ม.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>43<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>8,105.959<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>126,882<_>ราย<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>109,250<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>17,632<_>ราย<_>รวมจำนวนเจ้าหนี้<_>91,473<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>10,599<_>ราย<_>เจ้าหนี้<_>6,667<_>ราย<_>มูลหนี้<_>740.388<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,181<_>ราย<_>เจ้าหนี้<_>4,463<_>ราย<_>มูลหนี้<_>334.592<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,735<_>ราย<_>เจ้าหนี้<_>3,516<_>ราย<_>มูลหนี้<_>305.003<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,730<_>ราย<_>เจ้าหนี้<_>3,044<_>ราย<_>มูลหนี้<_>351.810ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>3,297<_>ราย<_>เจ้าหนี้<_>2,674<_>ราย<_>มูลหนี้<_>249.405<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>194<_>ราย<_>เจ้าหนี้<_>158<_>ราย<_>มูลหนี้<_>10.003<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>266<_>ราย<_>เจ้าหนี้<_>181<_>ราย<_>มูลหนี้<_>18.306<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>328<_>ราย<_>เจ้าหนี้<_>237<_>ราย<_>มูลหนี้<_>10.532<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>413<_>ราย<_>เจ้าหนี้<_>303<_>ราย<_>มูลหนี้<_>17.551<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>445<_>ราย<_>เจ้าหนี้<_>299<_>ราย<_>มูลหนี้<_>21.249<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศ<_>พบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>8,456<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>2,896<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>672.934<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>343.390<_>ล้านบาท<_>มูลหนี้ลดลง<_>329.543<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>2,910<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>72<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>224.684<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>4.650<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>220.033<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>มีการดำเนินคดีไปแล้ว<_>46<_>คดี<_>ใน<_>19<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ได้สั่งการเน้นย้ำให้ผู้ว่าราชการจังหวัดและนายอำเภอได้ใช้กลไกระดับพื้นที่ในทุกภาคีเครือข่าย<_>เร่งประชาสัมพันธ์อย่างต่อเนื่องให้ลูกหนี้นอกระบบเข้ามาลงทะเบียนให้มากที่สุด<_>รวมทั้งให้ทุกพื้นที่เร่งเจรจาไกล่เกลี่ยหนี้สินให้เร็วขึ้น<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วที่สุด<_>เพื่อสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชน<_>สำหรับกรณีเจ้าหนี้ที่ไม่ให้ความร่วมมือในการเจรจาไกล่เกลี่ยนั้น<_>ได้มีแนวทางให้ทุกจังหวัดเร่งดำเนินการตามกฎหมายต่อไป<_>ทั้งนี้<_>กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางระบบออนไลน์ที่เว็บไซต์<_>https://debt.dopa.go.th<_>หรือ<_>ลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือ<_>สำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood", "กองสารนิเทศ<_>สป.มท.", "ครั้งที่<_>59/2567<_>วันที่<_>12<_>ม.ค.<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.8698137402534485, "len_token": 496}, {"label": "LABEL_1", "score": 0.6520297527313232, "len_token": 496}, {"label": "LABEL_1", "score": 0.7722843289375305, "len_token": 247}], "avg_score": 0.7631869263664381, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>รับ<_>นายกฯ<_>ตรวจติดตามความพร้อมการแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>ภาคเหนือ<_>กำชับเจ้าหน้าที่ปฏิบัติงานอย่างปลอดภัย<_>พร้อมเดินหน้าแก้ไขปัญหาอย่างยั่งยืน", "content": ["ทส.<_>รับ<_>นายกฯ<_>ตรวจติดตามความพร้อมการแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>ภาคเหนือ<_>กำชับเจ้าหน้าที่ปฏิบัติงานอย่างปลอดภัย<_>พร้อมเดินหน้าแก้ไขปัญหาอย่างยั่งยืน", "วันที่<_>11<_>มกราคม<_>2567<_>เวลา<_>11.55<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>มอบหมายให้นายเถลิงศักดิ์<_>เพชรสุวรรณ<_>รองปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายอรรถพล<_>เจริญชันษา<_>อธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>และนายสุรชัย<_>อจลบุญ<_>อธิบดีกรมป่าไม้<_>ร่วมต้อนรับ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>และคณะ<_>ในโอกาสลงพื้นที่เป็นประธานการประชุมติดตามความคืบหน้าการแก้ไขปัญหาจุดความร้อน<_>(hotspot)<_>ในพื้นที่ภาคเหนือ<_>พร้อมให้กำลังใจเจ้าหน้าที่ดับไฟป่า<_>หรือ<_>เสือไฟ<_>พร้อมมอบข้าวสารอาหารแห้งเพื่อใช้สำหรับดำรงชีพระหว่างออกปฏิบัติหน้าที่ดูแลดับไฟป่า<_>ตลอดจนชมการสาธิตการดับไฟป่าทางอากาศ<_>และร่วมทำแนวกันไฟ<_>โดยมีคณะผู้บริหารระดับสูง<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>พนักงาน<_>เจ้าหน้าที่ในสังกัดกระทรวงฯ<_>และหน่วยงานที่เกี่ยวข้อง<_>ตลอดจนประชาชนร่วมให้การต้อนรับและร่วมทำแนวกันไฟ<_>ณ<_>ศูนย์ฝึกอบรมและพัฒนาการควบคุมไฟป่าภาคเหนือ<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่", "นายกรัฐมนตรี<_>กล่าวว่า<_>การลดจุดความร้อน<_>(hotspot)<_>และการทำแนวกันไฟต้องอาศัยความร่วมแรงร่วมมือกันอย่างจริงจัง<_>ผ่านการประสานงานอย่างใกล้ชิดทั้งจากหน่วยงานภาครัฐและภาคประชาชน<_>ซึ่งภารกิจนี้เป็นภารกิจที่หนักมากในช่วง<_>4<_>เดือนที่จะถึงนี้<_>จึงขอขอบคุณทุกหน่วยงานที่ได้ทุ่มเทและเอาใจใส่นำปัญหานี้มาเป็นปัญหาหลักในการทำงานแบบบูรณาการอย่างเต็มที่<_>ทั้งนี้<_>ขอให้ทุกหน่วยงานพยายามต่อไปในการแก้ไขปัญหาอย่างยั่งยืน<_>หากมีวิธีการหรือช่องทางใดที่รัฐบาลสามารถช่วยเหลือได้<_>รัฐบาลยินดีเป็นส่วนหนึ่งของการแก้ไขปัญหา<_>ส่วนปัญหาที่เกิดจากประเทศเพื่อนบ้าน<_>รัฐบาลจะพูดคุย<_>เจรจากับกระทรวงการต่างประเทศให้มากขึ้นเพื่อร่วมกันแก้ไขปัญหาต่อไป<_>ทั้งนี้<_>ขอให้กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ในฐานะที่เป็นหน่วยงานหลักจะต้องเป็นผู้นำในการแก้ไขปัญหาตรงนี้<_>สำหรับเรื่องยุทโธปกรณ์ที่มีไม่เพียงพอ<_>ขอให้โยกย้ายยุทโธปกรณ์ไปตามความจำเป็นได้<_>เพื่อนำไปช่วยเสริมในบางหน่วยงานที่ขาดแคลน<_>อีกทั้งขอฝากให้ทุกหน่วยงานดูแลเรื่องความปลอดภัยของเจ้าหน้าที่ให้ดี<_>ทั้งเรื่องการพักผ่อน<_>ชีวิตและจิตใจ<_>เพื่อให้เจ้าหน้าที่ทุกคนปฏิบัติงานได้อย่างมีประสิทธิภาพเต็มที่"], "sentiment": [{"label": "LABEL_1", "score": 0.8343601822853088, "len_token": 479}], "avg_score": 0.8343601822853088, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ประชุมมอบนโยบายผู้ว่าฯ<_>กลุ่มจังหวัดภาคใต้ฝั่งอ่าวไทย<_>ภาคตะวันออกเฉียงเหนือ<_>ตอนล่าง<_>1<_>และภาคเหนือ<_>ตอนบน<_>2<_>เน้นย้ำ<_>แก้ไขปัญหาเชิงรุก<_>ทั้งปัญหายาเสพติด<_>หนี้นอกระบบ<_>อาวุธปืน", "content": ["มท.1<_>ประชุมมอบนโยบายผู้ว่าฯ<_>กลุ่มจังหวัดภาคใต้ฝั่งอ่าวไทย<_>ภาคตะวันออกเฉียงเหนือ<_>ตอนล่าง<_>1<_>และภาคเหนือ<_>ตอนบน<_>2<_>เน้นย้ำ<_>แก้ไขปัญหาเชิงรุก<_>ทั้งปัญหายาเสพติด<_>หนี้นอกระบบ<_>อาวุธปืน", "มท.1<_>ประชุมมอบนโยบายผู้ว่าฯ<_>กลุ่มจังหวัดภาคใต้ฝั่งอ่าวไทย<_>ภาคตะวันออกเฉียงเหนือ<_>ตอนล่าง<_>1<_>และภาคเหนือ<_>ตอนบน<_>2<_>เน้นย้ำ<_>แก้ไขปัญหาเชิงรุก<_>ทั้งปัญหายาเสพติด<_>หนี้นอกระบบ<_>อาวุธปืน<_>และสถานบันเทิงที่ปล่อยปละละเลยให้เด็กและเยาวชนเข้าใช้บริการ", "มท.1<_>ประชุมมอบนโยบายผู้ว่าฯ<_>กลุ่มจังหวัดภาคใต้ฝั่งอ่าวไทย<_>ภาคตะวันออกเฉียงเหนือ<_>ตอนล่าง<_>1<_>และภาคเหนือ<_>ตอนบน<_>2<_>เน้นย้ำ<_>แก้ไขปัญหาเชิงรุก<_>ทั้งปัญหายาเสพติด<_>หนี้นอกระบบ<_>อาวุธปืน<_>และสถานบันเทิงที่ปล่อยปละละเลยให้เด็กและเยาวชนเข้าใช้บริการ<_>หากพบการกระทำผิดกฎหมายต้องดำเนินการอย่างเข้มงวด<_>ไม่มีละเว้น", "เมื่อวันที่<_>11<_>ม.ค.<_>67<_>ที่ห้องประชุม<_>302<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานการมอบนโยบายให้ผู้ว่าราชการจังหวัดในการกํากับและติดตามการปฏิบัติราชการในภูมิภาค<_>ผ่านระบบวิดีทัศน์ทางไกล<_>(video<_>conference)<_>โดยมีนายชยุต<_>ภุมมะกาญจนะ<_>กรรมการผู้ช่วยรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายรังสรรค์<_>วันไชยธนวงศ์<_>รองเลขาธิการนายกรัฐมนตรี<_>นายศุภชัย<_>ใจสมุทร<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการมหาดไทยและโฆษกกระทรวงมหาดไทย<_>นายอิทธิพล<_>ช่างกลึงดี<_>ผู้ตรวจราชการสำนักนายกรัฐมนตรี<_>ผู้แทนกระทรวงมหาดไทย<_>ผู้แทนสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>ผู้แทนคณะกรรมการพัฒนาระบบราชการ<_>ผู้แทนกรมบัญชีกลาง<_>ผู้แทนสำนักงบประมาณ<_>และผู้ว่าราชการจังหวัดในพื้นที่เขตตรวจราชการที่<_>5,<_>13<_>และ<_>16<_>เข้าการร่วมประชุมผ่านระบบวิดีทัศน์ทางไกล<_>(video<_>conference)", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>เขตตรวจราชการที่<_>5,<_>13<_>และ<_>16<_>ซึ่งประกอบไปด้วย<_>กลุ่มจังหวัดภาคใต้ฝั่งอ่าวไทย<_>กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือ<_>ตอนล่าง<_>1<_>กลุ่มจังหวัดภาคเหนือ<_>ตอนบน<_>2<_>เป็นกลุ่มจังหวัดที่มีการบูรณาการร่วมกันอย่างเข้มแข็ง<_>ทั้งนี้<_>สำหรับประเด็นที่ขอเน้นย้ำและกำชับให้ท่านผู้ว่าราชการจังหวัดได้ร่วมกันขับเคลื่อนประการแรก<_>คือ<_>การแก้ไขปัญหายาเสพติด<_>ที่เป็นปัญหาในการฉุดรั้งการพัฒนาและก้าวไปข้างหน้าของประเทศระดับสากล<_>จึงขอให้ช่วยกันเสริมสร้างความเข้มแข็งของหมู่บ้าน/ชุมชน<_>มุ่งเน้นการป้องกันและแก้ไขปัญหายาเสพติดในระดับพื้นที่อย่างจริงจัง<_>รวมทั้งการป้องกัน<_>ปราบปราม<_>และบังคับใช้กฎหมาย<_>โดยเฉพาะกรณีสถานบันเทิงที่ปล่อยปละละเลยให้มีการเสพและขายยาเสพติดในสถานประกอบการต้องดำเนินการตามกฎหมายอย่างเข้มงวด<_>ไม่มีละเว้น<_>ประการต่อมา<_>คือ<_>เรื่องของการแก้ปัญหาหนี้นอกระบบ<_>ตามที่ท่านนายกรัฐมนตรีได้มอบหมายให้นายอำเภอ<_>ผู้กำกับการ<_>ได้ร่วมด้วยช่วยกันนำลูกหนี้มาเข้าสู่ระบบลงทะเบียนหนี้ให้ได้มากที่สุด<_>เพื่อที่จะนำไปสู่การไกล่เกลี่ยหนี้<_>แต่สิ่งที่มุ่งเน้น<_>คือ<_>มิให้มีการข่มเหงรังแกกัน<_>ทั้งระหว่างเจ้าหนี้และลูกหนี้<_>และประการสุดท้าย<_>คือ<_>ในเรื่องของแหล่งกักเก็บน้ำเพื่อเตรียมความพร้อมสำหรับปัญหาภัยแล้ง<_>รวมไปถึงการเข้าถึงน้ำประปาดื่มได้<_>การพัฒนาแหล่งพลังงานสีเขียว<_>การพัฒนาคุณภาพชีวิตของประชาชนให้ได้มีอากาศที่สะอาด<_>ระบบสาธารณูปโภคที่ทันสมัย<_>และขอให้เข้มงวดในเรื่องมาตรฐานการบริการที่มีความเท่าเทียม<_>และการพัฒนาระบบผู้สูงอายุในโรงพยาบาลส่งเสริมสุขภาพตำบล<_>(รพ.สต)<_>ด้วย", "“ตนขอเน้นย้ำให้ท่านผู้ว่าราชการทุกจังหวัดดำเนินการจัดระเบียบสังคมให้มีความเข้มงวดในทุกจังหวัดด้วยการบูรณาการทุกภาคส่วน<_>เพื่อความเป็นเอกภาพและการขับเคลื่อนงานร่วมกัน<_>โดยมี<_>3<_>สิ่งที่ตนให้ความสำคัญคือ<_>ยาเสพติด<_>อาวุธร้ายแรง<_>และการเข้มงวดในการที่เด็กที่มีอายุต่ำกว่าเกณฑ์ที่กฎหมายกำหนดเข้าไปในสถานบันเทิง”<_>นายอนุทินฯ<_>กล่าว", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอให้ท่านผู้ว่าราชการจังหวัด<_>อย่าได้เกรงใจหากจะมีการปรึกษาหารือกับผู้บริหารระดับสูงรวมถึงตนด้วย<_>และขอให้ท่านผู้ว่าราชการจังหวัดทุกท่านได้ติดตามข่าวสารและภารกิจของกระทรวงมหาดไทยอย่างสม่ำเสมอ<_>เพราะคือสิ่งที่สะท้อนความต้องการของพี่น้องประชาชนในพื้นที่<_>ขอให้ช่วยกันปฏิบัติหน้าที่<_>เพื่อทำให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.6917507648468018, "len_token": 496}, {"label": "LABEL_0", "score": 0.5610230565071106, "len_token": 410}], "avg_score": 0.5773608456910577, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยยอดหนี้นอกระบบครบ<_>42<_>วัน<_>มูลหนี้<_>8,022<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.2<_>แสนราย<_>ไกล่เกลี่ยสำเร็จกว่า<_>2.7<_>พันราย<_>มูลหนี้ลดลงร่วม<_>325<_>ล้านบาท<_>ดำเนินคดีแล้วกว่า<_>46<_>คดี", "content": ["ปลัด<_>มท.<_>เผยยอดหนี้นอกระบบครบ<_>42<_>วัน<_>มูลหนี้<_>8,022<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.2<_>แสนราย<_>ไกล่เกลี่ยสำเร็จกว่า<_>2.7<_>พันราย<_>มูลหนี้ลดลงร่วม<_>325<_>ล้านบาท<_>ดำเนินคดีแล้วกว่า<_>46<_>คดี", "ปลัด<_>มท.<_>เผยยอดหนี้นอกระบบครบ<_>42<_>วัน<_>มูลหนี้<_>8,022<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.2<_>แสนราย<_>ไกล่เกลี่ยสำเร็จกว่า<_>2.7<_>พันราย<_>มูลหนี้ลดลงร่วม<_>325<_>ล้านบาท<_>ดำเนินคดีไปแล้วกว่า<_>46<_>คดี<_>พร้อมสั่งการผู้ว่าฯ<_>นายอำเภอ<_>เตรียมความพร้อม<_>kick<_>off<_>ตลาดนัดเงินกู้", "ปลัดมหาดไทย<_>เผยยอดหนี้นอกระบบครบ<_>42<_>วัน<_>มูลหนี้<_>8,022<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.2<_>แสนราย<_>ไกล่เกลี่ยสำเร็จกว่า<_>2.7<_>พันราย<_>มูลหนี้ลดลงร่วม<_>325<_>ล้านบาท<_>ดำเนินคดีไปแล้วกว่า<_>46<_>คดี<_>พร้อมสั่งการผู้ว่าฯ<_>นายอำเภอ<_>เตรียมความพร้อม<_>kick<_>off<_>ตลาดนัดเงินกู้พร้อมกันทั่วประเทศ<_>14<_>ม.ค.<_>67<_>นี้", "เมื่อวันที่<_>11<_>ม.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>42<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>8,022.615<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>126,095<_>ราย<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>108,727<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>17,368<_>ราย<_>รวมจำนวนเจ้าหนี้<_>90,502<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>10,547<_>ราย<_>เจ้าหนี้<_>6,617<_>ราย<_>มูลหนี้<_>729.692<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,150<_>ราย<_>เจ้าหนี้<_>4,429<_>ราย<_>มูลหนี้<_>332.058<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,711<_>ราย<_>เจ้าหนี้<_>3,486<_>ราย<_>มูลหนี้<_>301.818<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,706<_>ราย<_>เจ้าหนี้<_>3,012<_>ราย<_>มูลหนี้<_>350.066<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>3,273<_>ราย<_>เจ้าหนี้<_>2,664<_>ราย<_>มูลหนี้<_>248.116<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>194<_>ราย<_>เจ้าหนี้<_>156<_>ราย<_>มูลหนี้<_>9.953<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>266<_>ราย<_>เจ้าหนี้<_>179<_>ราย<_>มูลหนี้<_>18.294<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>326<_>ราย<_>เจ้าหนี้<_>232<_>ราย<_>มูลหนี้<_>10.456<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>412<_>ราย<_>เจ้าหนี้<_>301<_>ราย<_>มูลหนี้<_>17.544<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>441<_>ราย<_>เจ้าหนี้<_>294<_>ราย<_>มูลหนี้<_>21.090<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>8,110<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>2,765<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>648.984<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>323.451<_>ล้านบาท<_>มูลหนี้ลดลง<_>325.533<_>ล้านบาท<_>ซึ่งจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>2,910<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>72<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>224.684<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>4.650<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัด<_>ลดลงมากถึง<_>220.033<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>ซึ่งในขณะนี้ทั่วประเทศมีการดำเนินคดีไปแล้ว<_>46<_>คดี<_>ใน<_>19<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ตามข้อสั่งการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่สั่งการให้มีการดำเนินการในลักษณะ<_>“ตลาดนัดเงินกู้”<_>ที่จัดเป็นอีเวนต์ทุกวันที่<_>15<_>หรือประมาณกลางเดือน<_>หรือวันเสาร์และวันอาทิตย์<_>เพื่อให้ฝ่ายเจ้าหนี้<_>ลูกหนี้<_>และธนาคารได้มาพูดคุยกัน<_>ซึ่งในส่วนนี้กระทรวงมหาดไทย<_>ภายใต้การนำของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้มอบหมายให้กรมการปกครองเป็นหน่วยงานหลักในการดำเนินการ<_>“ตลาดนัดเงินกู้”<_>ซึ่งจะมีการ<_>kick<_>off<_>ในวันที่<_>14<_>มกราคมนี้<_>พร้อมกันทุกจังหวัดทั่วประเทศ<_>โดยหน่วยงานภาครัฐ<_>และหน่วยงานที่เกี่ยวข้องจะมาให้บริการ<_>เช่น<_>การไกล่เกลี่ยหนี้นอกระบบ<_>การรับลงทะเบียนขอความช่วยเหลือการแก้ไขปัญหาหนี้นอกระบบ<_>การให้ความรู้และให้คำปรึกษาทางด้านกฎหมาย<_>กิจกรรมฝึกอาชีพ<_>และสาธิตการประกอบอาชีพอิสระ<_>บริการให้คำปรึกษาทางการเงิน<_>โปรโมชั่นพิเศษเรื่องสินเชื่อให้กับลูกหนี้<_>เจ้าหนี้<_>หรือผู้ประกอบการ", "\"ตนได้เน้นย้ำให้<_>ท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ผู้นำท้องถิ่นท้องที่<_>ตลอดจนภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>ได้แก่<_>ภาคราชการ<_>ภาคเอกชน<_>ภาคศาสนา<_>ภาคสื่อสารมวลชน<_>ภาคประชาสังคม<_>ภาควิชาการ<_>และภาคประชาชน<_>ได้ช่วยกันเกื้อกูลและหนุนเสริมอำนวยความสะดวกพี่น้องประชาชนทั้งลูกหนี้และเจ้าหนี้ที่จะมาใช้บริการ<_>“ตลาดนัดเงินกู้”<_>ที่ใกล้จะถึงนี้<_>พร้อมซักซ้อมแนวทางแก้ปัญหาหนี้นอกระบบ<_>และประมวลข้อมูลที่ถูกต้องครบถ้วน<_>เพื่อความพร้อมในการ<_>kick<_>off<_>“ตลาดนัดเงินกู้”\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8272809386253357, "len_token": 496}, {"label": "LABEL_1", "score": 0.7028913497924805, "len_token": 496}, {"label": "LABEL_1", "score": 0.8649502992630005, "len_token": 496}, {"label": "LABEL_1", "score": 0.9600088000297546, "len_token": 141}], "avg_score": 0.8123646680748192, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สนองนโยบาย<_>มท.1<_>บุกจับบ่อนกลางเมืองคอน<_>ชุดปฏิบัติการพิเศษกรมการปกครองบูรณาการเปิดปฏิบัติการบุกทลายบ่อนใหญ่ใจกลางเมืองนครศรีธรรมราช<_>พบของกลางเงินสดกว่า<_>1,000,000<_>บาท<_>นักพนันมากกว่า", "content": ["สนองนโยบาย<_>มท.1<_>บุกจับบ่อนกลางเมืองคอน<_>ชุดปฏิบัติการพิเศษกรมการปกครองบูรณาการเปิดปฏิบัติการบุกทลายบ่อนใหญ่ใจกลางเมืองนครศรีธรรมราช<_>พบของกลางเงินสดกว่า<_>1,000,000<_>บาท<_>นักพนันมากกว่า", "สนองนโยบาย<_>มท.1<_>บุกจับบ่อนกลางเมืองคอน<_>ชุดปฏิบัติการพิเศษกรมการปกครองบูรณาการเปิดปฏิบัติการบุกทลายบ่อนใหญ่ใจกลางเมืองนครศรีธรรมราช<_>พบของกลางเงินสดกว่า<_>1,000,000<_>บาท<_>นักพนันมากกว่า<_>100<_>คน<_>เน้นย้ำ<_>เสริมสร้างความผาสุก<_>และรักษาความสงบเรียบร้อยของบ้านเมื", "สนองนโยบาย<_>มท.1<_>บุกจับบ่อนกลางเมืองคอน<_>ชุดปฏิบัติการพิเศษกรมการปกครองบูรณาการเปิดปฏิบัติการบุกทลายบ่อนใหญ่ใจกลางเมืองนครศรีธรรมราช<_>พบของกลางเงินสดกว่า<_>1,000,000<_>บาท<_>นักพนันมากกว่า<_>100<_>คน<_>เน้นย้ำ<_>เสริมสร้างความผาสุก<_>และรักษาความสงบเรียบร้อยของบ้านเมือง", "เมื่อวันที่<_>11<_>ม.ค.<_>67<_>เวลา<_>16.00<_>น.<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>สั่งการให้ชุดปฏิบัติการพิเศษกรมการปกครอง<_>นำโดยนายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>ปฏิบัติหน้าที่ผู้อำนวยการศูนย์ปฏิบัติการบังคับใช้กฎหมายพนักงานฝ่ายปกครอง<_>สนธิกำลังร่วมกับชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดนครศรีธรรมราช<_>นำกำลังพนักงานฝ่ายปกครอง<_>และสมาชิกกองอาสารักษาดินแดน<_>บุกทลายบ่อนการพนันขนาดใหญ่<_>ถนนเทวราช<_>อำเภอเมืองนครศรีธรรมราช<_>จังหวัดนครศรีธรรมราช", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>เปิดเผยถึงที่มาของการปฏิบัติการในครั้งนี้<_>เกิดขึ้นจากการที่นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ได้รับเรื่องร้องเรียนจากประชาชนในพื้นที่ว่า<_>ในตัวเมืองนครศรีธรรมราชมีบ่อนการพนันขนาดใหญ่เปิดให้นักพนันเข้ามาเสี่ยงโชคเป็นเวลานาน<_>แต่ละวันจะมีนักพนันกว่า<_>200<_>คนเข้าไปเล่น<_>มีรถยนต์กว่า<_>50<_>คัน/วัน<_>และหากนับรวมรถจักรยานยนต์ร่วมด้วยแล้วจะมีรถมากกว่า<_>100<_>คัน<_>โดยบ่อนแห่งนี้เปิดตลอด<_>24<_>ชั่วโมง", "\"กรมการปกครองจึงได้ส่งสายลับพนักงานฝ่ายปกครองลงพื้นที่ตรวจสอบบ่อนการพนันดังกล่าว<_>พบว่าบ่อนการพนันแห่งนี้มีการวางระบบป้องกันการถูกจับกุมและอำพรางสายตาของเจ้าหน้าที่ไว้อย่างแน่นหนา<_>โดยจะมีคนคอยเฝ้าต้นทางกว่า<_>10<_>จุด<_>หากมีเจ้าหน้าที่มาตรวจสอบก็จะส่งสัญญาณเข้าไปภายในบ่อนให้เจ้ามือและนักพนันได้หลบหนีไปทางช่องประตูด้านหลังบ่อน<_>และบ่อนแห่งนี้ยังได้สร้างกำแพงสูงประมาณ<_>2.5<_>เมตร<_>ล้อมพื้นที่โดยรอบของบ่อน<_>ซึ่งจะบดบังและอำพรางสายตาของเจ้าหน้าที่ได้เป็นอย่างดี<_>และเมื่อเข้าไปภายในบ่อนยังพบว่ามีลานจอดรถที่กว้างขวางจอดรถได้หลายร้อยคัน<_>พบรถยนต์และรถจักรยานยนต์ของนักพนันจอดอยู่เรียงราย<_>มีเด็กคอยจัดรถเพื่ออำนวยความสะดวกให้กับนักพนัน<_>ภายในพื้นที่ของบ่อนพบอาคารหลังใหญ่ซึ่งมีการก่อสร้างขึ้นมาใหม่มีขนาดที่กว้างขวางสามารถจุนักพนันได้กว่า<_>200<_>คน<_>ด้านในมีการติดเครื่องปรับอากาศ<_>และมีร้านค้าคอยอำนวยความสะดวกให้แก่นักพนันอีกด้วย<_>ภายในมีการเปิดให้มีการเล่นพนันโปปั่น<_>และไพ่สามใบ<_>(ไพ่<_>10<_>แต้ม)<_>พบนักพนันกว่า<_>100<_>คน<_>กิน<_>เล่น<_>ครบจบภายในบ่อน<_>และยังมีการตั้งโต๊ะไว้แลกเงิน<_>วางเงินสดกองโตโชว์หรา<_>มีเลขบัญชีรับโอนแลกเงินเพื่ออำนวยความสะดวกให้นักพนันทั้งหลายให้เล่นพนันได้จนหมดเนื้อหมดตัว\"<_>นายอรรษิษฐ์ฯ<_>กล่าว", "นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวเพิ่มเติมว่า<_>ในวันนี้<_>ชุดปฏิบัติการซึ่งเป็นการบูรณาการร่วมกันระหว่างชุดปฏิบัติการพิเศษกรมการปกครอง<_>ชุดปฏิบัติการที่ทำการปกครองจังหวัดนครศรีธรรมราช<_>ที่ทำการปกครองอำเภอเมืองนครศรีธรรมราช<_>และเจ้าหน้าที่ตำรวจ<_>กองบังคับการตำรวจภูธรจังหวัดนครศรีธรรมราช<_>ได้ลงพื้นที่บริเวณบ่อนดังกล่าว<_>พบรถยนต์<_>40<_>คัน<_>รถจักรยานต์<_>77<_>คัน<_>และได้เข้าทำการตรวจค้น<_>โดยสามารถจับกุมนักพนันและเจ้ามือ<_>รวมทั้งสิ้น<_>127<_>คน<_>โดยวงไพ่<_>85<_>คน<_>เป็นเจ้ามือ<_>3<_>คน<_>นักพนัน<_>82<_>คน<_>พร้อมเงินที่ตรวจยึดได้<_>164,675<_>บาท<_>และวงโปปั่น<_>42<_>คน<_>เป็นเจ้ามือ<_>4<_>คน<_>นักพนัน<_>38<_>คน<_>และเงินที่ตรวจยึดได้<_>114,330<_>บาท<_>รวมเงินที่ตรวจยึดได้ในบ่อน<_>279,005<_>บาท<_>นอกจากนี้<_>ยังได้ตรวจค้นรถยนต์ฟอร์จูนเนอร์สีขาว<_>พบโทรศัพท์มือถือ<_>7<_>เครื่อง<_>เงินสด<_>800,000<_>บาท<_>รวมทั้งสิ้น<_>1,079,005<_>บาท<_>โดยพนักงานฝ่ายปกครองชุดจับกุมได้ควบคุมตัวผู้ถูกจับกุมและของกลางทั้งหมดไปทำบันทึกจับกุม<_>ณ<_>ที่ทำการปกครองอำเภอเมืองนครศรีธรรมราช<_>ดำเนินคดีในข้อหาร่วมกันลักลอบจัดให้มีหรือเข้าเล่นหรือเข้าพนันโดยผิดกฎหมาย<_>ส่งพนักงานสอบสวนสถานีตำรวจภูธรเมืองนครศรีธรรมราช<_>พร้อมทั้งแจ้งดำเนินการอายัดบัญชี<_>และประสานสำนักงานคณะกรรมการป้องกันและปราบปรามการฟอกเงินตรวจสอบเส้นทางการเงินของเจ้ามือต่อไป", "ด้าน<_>นายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>ปฏิบัติหน้าที่ผู้อำนวยการศูนย์ปฏิบัติการบังคับใช้กฎหมายพนักงานฝ่ายปกครอง<_>กล่าวว่า<_>บ่อนแห่งนี้เปิดเล่นพนันใจกลางชุมชน<_>เย้ยเจ้าหน้าที่<_>ไม่เกรงกลัวต่อกฎหมาย<_>ซึ่งกรมการปกครอง<_>กระทรวงมหาดไทย<_>โดยชุดปฏิบัติการพิเศษกรมการปกครอง<_>จะดำเนินการสืบสวนปราบปรามเพื่อทำการจับกุมบ่อนการพนันที่ลักลอบเปิดโดยผิดกฎหมายอย่างเต็มความสามารถ<_>ซึ่งเป็นไปตามนโยบายการจัดระเบียบสังคมของกระทรวงมหาดไทย<_>โดยนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้เน้นย้ำว่า<_>“หน้าที่ของกระทรวงมหาดไทย<_>คือ<_>มุ่งเน้นการจัดระเบียบสังคมเพื่อสร้างสังคมให้สงบสุข<_>บ้านเมืองเป็นระเบียบเรียบร้อย<_>ปลอดอบายมุข<_>ประชาชนมีความมั่นคงปลอดภัย<_>สิ่งใดที่ขัดกับความมุ่งหมายนี้ก็คือสิ่งที่เราต้องใช้กลไกของรัฐในการกำจัดให้สิ้นไป\"", "\"หากประชาชนมีเบาะแสบ่อนการพนันหรือแหล่งอบายมุขสร้างความเดือดร้อนในพื้นที่<_>สามารถแจ้งได้ที่ตำรวจ<_>หรือฝ่ายปกครองในท้องที่<_>ซึ่งหากเจ้าหน้าที่ผู้รับผิดชอบยังไม่มีการปฏิบัติ<_>สามารถร้องเรียนได้ที่ศูนย์ดำรงธรรมอำเภอ<_>ศูนย์ดำรงธรรมจังหวัด<_>หรือศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง\"<_>นายรณรงค์ฯ<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_0", "score": 0.7545835375785828, "len_token": 496}, {"label": "LABEL_1", "score": 0.594297468662262, "len_token": 496}, {"label": "LABEL_0", "score": 0.9167466759681702, "len_token": 239}], "avg_score": 0.3545049993997662, "sentiment_type": "negative"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ลำปาง<_>เผย<_>พลเมืองดีพบยาบ้า<_>1.2<_>ล้านเม็ด<_>ซุกซ่อนในกระสอบริมข้างทาง<_>พร้อมสั่งเร่งขยายผลเพื่อนำตัวผู้กระทำผิดมาดำเนินคดีตามกฎหมายโดยเร็ว", "content": ["ผู้ว่าฯ<_>ลำปาง<_>เผย<_>พลเมืองดีพบยาบ้า<_>1.2<_>ล้านเม็ด<_>ซุกซ่อนในกระสอบริมข้างทาง<_>พร้อมสั่งเร่งขยายผลเพื่อนำตัวผู้กระทำผิดมาดำเนินคดีตามกฎหมายโดยเร็ว", "วันนี้<_>(12<_>ม.ค.<_>67)<_>นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>เปิดเผยถึงกรณีพบกระสอบปริศนาหลายใบตกอยู่ในร่องน้ำและกลางทุ่งนา<_>ริมถนนเชื่อมต่อระหว่างหมู่บ้านหนองมุงพัฒนา-บ้านนาฟาน<_>หมู่<_>5<_>ตำบลดอนไฟ<_>อำเภอแม่ทะ<_>จังหวัดลำปาง<_>โดยนายปรีชา<_>สมชัย<_>นายอำเภอแม่ทะ<_>มอบหมายให้<_>นายบัณฑิต<_>เจริญ<_>ปลัดอำเเภอ<_>นำกำลังสมาชิกกองอาสารักษาดินแดนบูรณาการร่วมกับเจ้าหน้าที่ตำรวจเข้าตรวจสอบกระสอบบริเวณถนนดังกล่าว<_>พบยาบ้าซุกซ่อนอยู่ในกระสอบ<_>1.2<_>ล้านเม็ด<_>คาดเป็นของขบวนการลักลอบขนยาเสพติด<_>แต่เจอด่านตรวจจึงนำมาทิ้งแล้วขับรถหลบหนีไป<_>ซึ่งในขณะนี้เจ้าหน้าที่กำลังเร่งตรวจสอบขยายผลเพื่อนำตัวผู้กระทำความผิดมาดำเนินคดีตามกฎหมาย", "\"จากการสอบถามชาวบ้านทราบว่าเห็นกระสอบทั้งหมดตั้งแต่ช่วงเช้าวันที่<_>10<_>ม.ค.<_>67<_>ที่ผ่านมา<_>แต่มิได้สังสัยอะไร<_>เพราะชาวบ้านคิดว่าเป็นกระสอบขี้วัวหรือปุ๋ยที่ชาวบ้านนำมาทิ้งไว้<_>จนกระทั่งเห็นความผิดปกติจึงแจ้งผู้ใหญ่บ้านให้แจ้งเจ้าหน้าที่เข้ามาตรวจสอบ<_>พบว่ามียาบ้าบรรจุอยู่ในกระสอบทั้ง<_>6<_>ใบ<_>แบ่งเป็นมัด<_>ๆ<_>จำนวนหลายมัด<_>รวมประมาณ<_>1.2<_>ล้านเม็ด<_>ซึ่งเบื้องต้นทางเจ้าหน้าที่คาดว่ายาบ้าทั้งหมดน่าจะเป็นของเครือข่ายลำเลียงยาเสพติด<_>ที่พยายามลักลอบขนเข้ามา<_>แต่ขับมาเจอด่านตรวจของตำรวจ<_>ซึ่งตั้งอยู่บนถนนสายลำปาง-แพร่<_>จึงขับรถหลบหนีเข้ามาเส้นทางในหมู่บ้าน<_>ก่อนจะนำยาบ้าทั้งหมดทิ้งไว้ที่บริเวณดังกล่าว<_>จนมีชาวบ้านมาพบและแจ้งเจ้าหน้าที่มาตรวจสอบ\"<_>นายชัชวาลย์ฯ<_>กล่าว", "นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวอีกว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>มีนโยบายสำคัญในการป้องกันและแก้ไขปัญหายาเสพติด<_>โดยสั่งการให้ทุกจังหวัดดำเนินการขั้นเด็ดขาด<_>และต้องนำตัวเครือข่ายยาเสพติดและผู้ที่เกี่ยวข้องมาดำเนินคดีตามกฎหมายให้ได้<_>พร้อมด้วยนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เเละนายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>ได้สั่งการว่า<_>เมื่อมีการตรวจเจอยาเสพติดในพื้นที่ต้องมีการเร่งขยายผล<_>พร้อมทั้งอำนวยความสะดวกในการประสานข้อมูลจากจังหวัดเเละอำเภอที่ได้มีการลักลอบขนส่งเเละเดินทางเข้ามาในพื้นที่<_>เพื่อให้สามารถจับกุมตัวผู้กระทำความผิดมาดำเนินคดีได้โดยเร็ว", "นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณและชื่นชมพลเมืองดีที่ช่วยเป็นหูเป็นตา<_>สอดส่องดูเเลพื้นที่<_>ช่วยเป็นส่วนหนึ่งในการสร้างสังคมที่น่าอยู่<_>และตนเชื่อเป็นอย่างยิ่งว่ายังมีพลเมืองดีอยู่ในสังคมอีกเป็นจำนวนมากที่พร้อมจะให้ความช่วยเหลือเจ้าหน้าที่รัฐในการรักษาความสงบเรียบร้อยในพื้นที่<_>หลังจากพลเมืองดีรายดังกล่าวได้เเจ้งเบาะเเสสำคัญให้กับผู้นำท้องที่ก็ได้มีการเร่งตรวจสอบเเละขยายผลทันที<_>ทั้งนี้<_>หากพบเบาะเเสเพิ่มเติมสามารถเเจ้งข้อมูลได้ที่เจ้าหน้าที่ฝ่ายปกครองในพื้นที่<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ปลัดอำเภอ<_>หรือที่สายด่วนศูนย์ดำรงธรรม<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง<_>และข้อมูลส่วนบุคคลของผู้เเจ้งเบาะเเสจะถูกคุ้มครองและปกปิดเป็นความลับ<_>โดยจะมีการป้องกันไม่ให้ได้รับภัยจากการเเจ้งเบาะเเสดังกล่าว", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.6706441044807434, "len_token": 496}, {"label": "LABEL_1", "score": 0.9323176145553589, "len_token": 265}], "avg_score": 0.5393228541849164, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอบ้านสร้าง<_>kick-off<_>ธนาคารต้นไม้<_>ระดมพลังภาคีเครือข่าย<_>มุ่งสร้างความสมดุลทางธรรมชาติ<_>เดินหน้าลดโลกร้อนด้วยการขับเคลื่อนกิจกรรมวันดินโลก<_>world<_>soil<_>day", "content": ["อำเภอบ้านสร้าง<_>kick-off<_>ธนาคารต้นไม้<_>ระดมพลังภาคีเครือข่าย<_>มุ่งสร้างความสมดุลทางธรรมชาติ<_>เดินหน้าลดโลกร้อนด้วยการขับเคลื่อนกิจกรรมวันดินโลก<_>world<_>soil<_>day", "อำเภอบ้านสร้าง<_>kick-off<_>ธนาคารต้นไม้<_>ระดมพลังภาคีเครือข่าย<_>มุ่งสร้างความสมดุลทางธรรมชาติ<_>เดินหน้าลดโลกร้อนด้วยการขับเคลื่อนกิจกรรมวันดินโลก<_>world<_>soil<_>day<_>สู่เป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)", "วันนี้<_>(12<_>ม.ค.<_>67)<_>นายเสฏฐวุฒิ<_>วงศ์เลอวุฒิ<_>นายอำเภอบ้านสร้าง<_>เปิดเผยว่า<_>อำเภอบ้านสร้าง<_>จังหวัดปราจีนบุรี<_>ได้ตระหนักถึงความสำคัญในการอนุรักษ์และฟื้นฟูทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยเล็งเห็นถึงคุณค่าและประโยชน์ของต้นไม้<_>ในการสร้างความชุ่มชื้นให้กับหน้าดิน<_>และปัญหาภัยแล้ง<_>รวมไปถึงปัญหา<_>pm<_>2.5<_>และต้นไม้ยังเป็นแหล่งอาหารของชุมชน<_>เป็นความมั่นคงทางอาหาร<_>ดังนั้น<_>เพื่อการมีส่วนร่วมของพี่น้องประชาชนในการร่วมกันทำสิ่งที่ดี<_>change<_>for<_>good<_>รวมไปถึงการอนุรักษ์สิ่งแวดล้อมที่ยั่งยืน<_>ขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ตามประกาศเจตนารมณ์ของกระทรวงมหาดไทย<_>ร่วมกับองค์การสหประชาชาติประจำประเทศไทย<_>(un)<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนา<_>เพื่อความเท่าเทียม<_>เพื่อความยั่งยืน<_>เพื่อประเทศไทยที่ยั่งยืน”<_>ด้วยการฟื้นคืนความอุดมสมบูรณ์ของผืนป่า<_>และสร้างจิตสำนึกในการอนุรักษ์และฟื้นฟูป่าไม้<_>ทำให้คนได้รับประโยชน์<_>สร้างจิตสำนึกที่ดีให้กับคนในชุมชน", "\"อำเภอบ้านสร้าง<_>จังหวัดปราจีนบุรี<_>ได้จัดกิจกรรม<_>kick-off<_>ธนาคารต้นไม้<_>ด้วยการระดมพลังภาคีเครือข่าย<_>9<_>ตำบล<_>ปลูกต้นไม้<_>และรวบรวมเป็นธนาคารต้นไม้<_>พร้อมส่งเสริมการท่องเที่ยวศูนย์การเรียนรู้ป่าชุมชน<_>อันเป็นการตอบสนองเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>อาทิ<_>การปลูกต้นไม้มงคล<_>9<_>ชนิด<_>กิจกรรมพาเยาวชนเยี่ยมชมฐานการเรียนรู้ป่าชุมชน<_>ฝึกฝน<_>เรียนรู้เชิงปฏิบัติ<_>เพื่อปลูกสร้างจิตสำนึกในการอนุรักษ์สิ่งแวดล้อมให้กับเยาวชน\"<_>นายเสฏฐวุฒิฯ<_>กล่าว", "นายเสฏฐวุฒิ<_>วงศ์เลอวุฒิ<_>นายอำเภอบ้านสร้าง<_>กล่าวต่ออีกว่า<_>นอกจากนี้<_>อำเภอบ้านสร้าง<_>และกลุ่มธนาคารต้นไม้อำเภอบ้านสร้าง<_>พร้อมด้วยภาคีเครือข่าย<_>ยังได้ร่วมกันขับเคลื่อนกิจกรรมตามแผนงาน<_>“บ้านสร้างรักษ์โลก<_>think<_>globally,<_>act<_>locally<_>คิดใหญ่<_>ทำในพื้นที่<_>ตอบสนองเป้าหมายการพัฒนาที่ยั่งยืน”<_>มาอย่างต่อเนื่อง<_>เพื่อร่วมด้วยช่วยกันฟื้นฟูทรัพยากรธรรมชาติ<_>เพิ่มพื้นที่สีเขียว<_>ส่งเสริมการท่องเที่ยวเชิงอนุรักษ์<_>โดยเฉพาะการทำให้พี่น้องประชาชนตลอดจนถึงเด็กและเยาวชนได้ตระหนักถึงความสำคัญของดิน<_>ซึ่งกระทรวงมหาดไทยได้มีเจตนารมณ์ในการขับเคลื่อนกิจกรรมวันดินโลก<_>ประจำปี<_>2566<_>ภายใต้แนวคิด<_>“ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน”<_>หรือ<_>“sustainable<_>soil<_>and<_>water<_>for<_>better<_>life\"<_>เพื่อนำไปสู่การจัดการทรัพยากรดินและน้ำอย่างรู้คุณค่า<_>เพื่อส่งต่อความยั่งยืนและความอุดมสมบูรณ์ของโลกเราไปยังลูกหลานของเราต่อไป", "นายเสฏฐวุฒิ<_>วงศ์เลอวุฒิ<_>นายอำเภอบ้านสร้าง<_>กล่าวเพิ่มเติมว่า<_>อำเภอบ้านสร้างมุ่งมั่นในการสร้างภาคีเครือข่ายในระดับอำเภอให้ครบทุกตำบลรวม<_>31<_>แห่ง<_>เพื่อเป็นต้นแบบในระดับจังหวัดต่อไป<_>โดยมีความสำเร็จของอำเภอบ้านสร้างที่<_>garden<_>house<_>2a<_>ตำบลบางแตน<_>อำเภอบ้านสร้าง<_>ซึ่งได้รับการยกระดับเป็น<_>“ศูนย์การเรียนรู้ตามแนวพระราชดำริ<_>ปลูกป่า<_>3<_>อย่าง<_>ประโยชน์<_>4<_>อย่าง<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง”<_>ที่พร้อมที่จะเป็นต้นแบบให้กับพื้นที่ต่าง<_>ๆ<_>ที่มีลักษณะทางกายภาพใกล้เคียงกับพื้นที่ดังกล่าว", "\"ขอขอบคุณและชื่นชมในความตั้งใจ<_>ความมุ่งมั่น<_>และความเข้มแข็งของทีมภาคีเครือข่ายอำเภอบ้านสร้างทุกภาคส่วนที่ทุ่มเทขับเคลื่อนแผนงานจนประสบความสำเร็จ<_>ถึงแม้จะทำงานแค่ในระดับพื้นที่อำเภอ<_>แต่ก็เป็นภารกิจที่สามารถตอบสนองนโยบาย<_>และเป้าหมาย<_>sdgs<_>ซึ่งเป็นเป้าหมายระดับโลก<_>อันจะก่อให้เกิดการสร้างความสมดุลระหว่างธรรมชาติ<_>และการพัฒนาเศรษฐกิจ<_>ช่วยลดโลกร้อนผ่านการเพิ่มพื้นที่สีเขียว<_>อีกทั้งยังช่วยสร้างความมั่นคงทางอาหารและรายได้ตามแนวพระราชดำริ<_>การปลูกป่า<_>3<_>อย่าง<_>ประโยชน์<_>4<_>อย่าง<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>โดยมีภาคีเครือข่ายสถานศึกษาและเยาวชนเป็นแกนหลักในการสืบสาน<_>และต่อยอดให้มีความมั่นคงและยั่งยืนต่อไป\"<_>นายเสฏฐวุฒิฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9872139692306519, "len_token": 496}, {"label": "LABEL_1", "score": 0.9921350479125977, "len_token": 496}, {"label": "LABEL_1", "score": 0.988359808921814, "len_token": 43}], "avg_score": 0.9896198881997003, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงกลาโหม<_>ตรวจเยี่ยมกำลังพลที่มาเข้ารับการตรวจสุขภาพ<_>ประจำปีงบประมาณ<_>พ.ศ.๒๕๖๗", "content": ["ปลัดกระทรวงกลาโหม<_>ตรวจเยี่ยมกำลังพลที่มาเข้ารับการตรวจสุขภาพ<_>ประจำปีงบประมาณ<_>พ.ศ.๒๕๖๗", "เมื่อวันที่<_>๑๑<_>มกราคม<_>๒๕๖๗<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>ตรวจเยี่ยมกำลังพลที่มาเข้ารับการตรวจสุขภาพประจำปีงบประมาณ<_>พ.ศ.๒๕๖๗<_>ณ<_>ห้องพินิตประชานาถ<_>ในศาลาว่าการกลาโหม", "โดยมี<_>ผู้บังคับบัญชาระดับสูงของสำนักงานปลัดกระทรวงกลาโหม<_>ร่วมในการตรวจเยี่ยมการตรวจสุขภาพประจำปีเป็นการตรวจสุขภาพที่จำเป็นสำหรับกำลังพลทุกคน<_>เพื่อให้มั่นใจว่ากำลังพลมีสุขภาพสมบูรณ์แข็งแรง<_>สามารถปฏิบัติหน้าที่ได้อย่างเต็มประสิทธิภาพ<_>สำนักงานปลัดกระทรวงกลาโหมให้ความสำคัญกับเรื่องสุขภาพของกำลังพลเป็นอย่างยิ่ง<_>จึงได้จัดให้มีการตรวจสุขภาพประจำปีให้กับกำลังพลทุกนาย<_>โดยในปีงบประมาณ<_>พ.ศ.๒๕๖๗<_>กำหนดให้มีการตรวจสุขภาพระหว่างวันที่<_>๘<_>-<_>๑๙<_>มกราคม<_>๒๕๖๗<_>ทั้งนี้หลังจากตรวจสุขภาพประจำปีแล้ว<_>ขอให้กำลังพลดูแลสุขภาพของตนเองอย่างสม่ำเสมอ<_>ทั้งในด้านร่างกายและจิตใจ"], "sentiment": [{"label": "LABEL_1", "score": 0.9024242162704468, "len_token": 202}], "avg_score": 0.9024242162704468, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แขกต่างประเทศเข้าเยี่ยมคำนับ<_>รมว.กห.<_>ณ<_>ห้องรับรอง<_>รมว.กห.", "content": ["แขกต่างประเทศเข้าเยี่ยมคำนับ<_>รมว.กห.<_>ณ<_>ห้องรับรอง<_>รมว.กห.", "ออท.เครือรัฐออสเตรเลีย(ออสเตรเลีย)/ไทย<_>เข้าเยี่ยมคำนับ<_>รมว.กห.", "เมื่อ<_>8<_>ม.ค.67<_>เวลา<_>13.30<_>น.<_>h.e.<_>ms.<_>angela<_>jane<_>macdonald<_>ออท.ออสเตรเลีย/ไทย<_>เข้าเยี่ยมคำนับ<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ณ<_>ศาลาว่าการกลาโหม", "โดย<_>รมว.กห.<_>ได้แสดงความยินดีกับความสัมพันธ์อันแน่นแฟ้นระหว่างทั้งสองประเทศ<_>ทั้งในด้านสังคม<_>เศรษฐกิจ<_>โดยเฉพาะด้านความมั่นคง<_>ซึ่งมีการแลกเปลี่ยนที่นั่งศึกษา<_>การแลกเปลี่ยนการเยือน<_>การฝึกร่วม/ผสม<_>มาอย่างต่อเนื่อง<_>แสดงให้เห็นถึงความใกล้ชิดของกองทัพของทั้งสองประเทศ", "ทั้งนี้<_>ออท.ออสเตรเลีย/ไทย<_>ชื่นชมความสัมพันธ์ระหว่างทั้งสองประเทศที่ดำเนินมาอย่างยาวนาน<_>และแสดงความปลื้มปิติที่พระบาทสมเด็จพระเจ้าอยู่ทรงจบการศึกษา<_>ณ<_>วิทยาลัยการทหารดันทรูน<_>กรุงแคนเบอร์รา<_>รวมทั้งหวังว่าจะได้เสริมสร้างความร่วมมือกับไทยในทุกด้าน", "ออท.สหราชอาณาจักร/ไทย<_>เข้าเยี่ยมคำนับ<_>นายสุทิน<_>คลังแสง<_>รมว.กห.", "เมื่อ<_>8<_>ม.ค.67<_>เวลา<_>15.00<_>น.<_>h.e.<_>mr.<_>mark<_>gooding<_>ออท.สหราชอาณาจักร/ไทย<_>เข้าเยี่ยมคำนับ<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ณ<_>ศาลาว่าการกลาโหม", "ในโอกาสนี้<_>รมว.กห.<_>ได้กล่าวต้อนรับและยินดีที่ไทยและสหราชอาณาจักรมีความสัมพันธ์อันใกล้ชิดในทุกระดับมาเป็นเวลายาวนานและมีความร่วมมืออันดีระหว่างกันในทุก<_>ๆ<_>ด้าน", "ทั้งนี้<_>ออท.สหราชอาณาจักร/ไทย<_>ชื่นชมความสัมพันธ์อันใกล้ชิดของทั้งสองประเทศที่ดำเนินมาอย่างยาวนานและหวังว่าจะได้ขยายความร่วมมือระหว่างกัน<_>ทั้งในด้านเศรษฐกิจ<_>อุตสาหกรรม<_>สังคม<_>และความมั่นคง<_>นอกจากนี้<_>ออท.สหราชอาณาจักร/ไทย<_>ชื่นชมแนวคิดการปรับกองทัพให้มีความทันสมัยของไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9721070528030396, "len_token": 448}], "avg_score": 0.9721070528030396, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สารอวยพร<_>เนื่องในโอกาสวันขึ้นปีใหม่<_>พ.ศ.๒๕๖๗", "content": ["สารอวยพร<_>เนื่องในโอกาสวันขึ้นปีใหม่<_>พ.ศ.๒๕๖๗", "ในศุภวาระดิถีขึ้นปีใหม่<_>ส่งความสุขและความปรารถนาดี", "ไปยังข้าราชการ<_>ลูกจ้าง<_>พนักงานราชการใน<_>สป.", "ตลอดจนครอบครัวทุกๆ<_>ท่าน<_>ขอให้พวกเรามีสติอยู่กับปัจจุบัน", "บนพื้นฐานของคุณธรรมและศีลธรรม<_>มีความรัก<_>ความสามัคคี", "ร่วมมือร่วมใจ<_>เป็นน้ำหนึ่งเดียวกัน<_>ทำงานเพื่อชาติ<_>บ้านเมือง<_>และประชาชน", "ขอให้กำลังพลทุกนายปฏิบัติงานอย่างมีความสุข<_>และสนุกกับการทำงาน"], "sentiment": [{"label": "LABEL_1", "score": 0.98299640417099, "len_token": 99}], "avg_score": 0.98299640417099, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>เผยโพลวันเด็ก<_>ปี<_>67<_>อยากเจอ<_>“ลิซ่า<_>วงทรีแมนดาวน์<_>ยูทูบเบอร์”<_>มากที่สุด<_>ชอบให้จัดงาน<_>ณ<_>สถานศึกษา<_>เปิดโชว์การแสดงคอนเสิร์ตและดนตรี<_>วอนช่วยแก้<_>“ปัญหายาเสพติด”<_>อย่างเร่งด่วน", "content": ["วธ.<_>เผยโพลวันเด็ก<_>ปี<_>67<_>อยากเจอ<_>“ลิซ่า<_>วงทรีแมนดาวน์<_>ยูทูบเบอร์”<_>มากที่สุด<_>ชอบให้จัดงาน<_>ณ<_>สถานศึกษา<_>เปิดโชว์การแสดงคอนเสิร์ตและดนตรี<_>วอนช่วยแก้<_>“ปัญหายาเสพติด”<_>อย่างเร่งด่วน", "วธ.<_>เผยโพลวันเด็ก<_>ปี<_>67<_>อยากเจอ<_>“ลิซ่า<_>วงทรีแมนดาวน์<_>ยูทูบเบอร์”<_>มากที่สุด<_>ชอบให้จัดงาน<_>ณ<_>สถานศึกษา<_>เปิดโชว์การแสดงคอนเสิร์ตและดนตรี<_>อยากให้พ่อแม่พาไปเที่ยว-ทำกิจกรรมร่วมกันและเป็นกำลังใจอยู่เคียงข้างเสมอ<_>วอนช่วยแก้<_>“ปัญหายาเสพติด”<_>อย่างเร่งด่วน", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม(วธ)<_>ร่วมกับสวนดุสิตโพล<_>มหาวิทยาลัยสวนดุสิต<_>ได้สำรวจความคิดเห็นเด็กและเยาวชนในหัวข้อ<_>“วันเด็กแห่งชาติ”<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>จากกลุ่มตัวอย่างเด็กและเยาวชนทั่วประเทศ<_>โดยสำรวจข้อมูลครอบคลุมทุกอาชีพและทุกภูมิภาค<_>จำนวน<_>21,627<_>คน<_>เป็นเพศหญิง<_>ร้อยละ<_>58.59<_>เพศชาย<_>ร้อยละ<_>41.41<_>โดยมีผลสรุปว่า<_>เด็กและเยาวชนต้องการเข้าร่วมกิจกรรมในงานวันเด็กแห่งชาติ<_>5<_>อันดับแรก<_>คือ<_>อันดับ<_>1<_>ชมการแสดงคอนเสิร์ต/การแสดงดนตรี<_>ร้อยละ<_>49.35<_>อันดับ<_>2<_>การเล่นเกมชิงรางวัล<_>ร้อยละ<_>43.50<_>อันดับ<_>3<_>ชมภาพยนตร์<_>ร้อยละ<_>42.35<_>อันดับ<_>4<_>การพบปะศิลปินดารา/บุคคลที่มีชื่อเสียง<_>ร้อยละ<_>35.11<_>อันดับ<_>5<_>การโชว์ทำอาหาร<_>ร้อยละ<_>27.47", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>เมื่อสอบถามถึงความต้องการให้จัดงานวันเด็กที่ไหน<_>5<_>อันดับแรก<_>ปรากฏว่าเด็กและเยาวชนให้<_>อันดับ<_>1<_>คือ<_>สถานศึกษา<_>ร้อยละ<_>51.66<_>อันดับ<_>2<_>ห้างสรรพสินค้า<_>ร้อยละ<_>36.82<_>อันดับ<_>3<_>สวนสนุก/สวนสัตว์<_>ร้อยละ<_>33.94<_>อันดับ<_>4<_>ลานกิจกรรมในชุมชน<_>ร้อยละ<_>28.96<_>อันดับ<_>5<_>สนามกีฬา<_>ร้อยละ<_>28.81<_>ส่วนบุคคลที่เด็กและเยาวชนต้องการพบเจอมากที่สุดในงานวันเด็กแห่งชาติ<_>5<_>อันดับแรก<_>คือ<_>อันดับ<_>1<_>ศิลปิน/นักร้อง/นักดนตรี<_>อาทิ<_>ลิซ่า<_>วงทรีแมนดาวน์<_>วงแบล็กพิงก์<_>เจนนี่<_>ได้หมดถ้าสดชื่น<_>วงบีทีเอส<_>เป็นต้น<_>ร้อยละ<_>73.57<_>อันดับ<_>2<_>ยูทูบเบอร์<_>/อินฟลูเอนเซอร์<_>อาทิ<_>spd<_>เก๋ไก๋<_>สไลเดอร์<_>zbing<_>z.<_>my<_>mate<_>nate<_>คิวเท<_>โอปป้า<_>เป็นต้น<_>ร้อยละ<_>59.11<_>อันดับ<_>3<_>ดารา/นักแสดง<_>อาทิ<_>ณเดชน์<_>อั้ม<_>พัชราภา<_>ญาญ่า<_>จี๋<_>สุทธิรักษ์<_>มาริโอ้<_>เป็นต้น<_>ร้อยละ<_>34.49<_>อันดับ<_>4<_>นักการเมือง<_>อาทิ<_>นายพิธา<_>ลิ้มเจริญรัตน์<_>นายเศรษฐา<_>ทวีสิน<_>พลเอกประยุทธ์<_>จันทร์โอชา<_>นายชัชชาติ<_>สิทธิพันธุ์<_>นายทักษิณ<_>ชินวัตร<_>เป็นต้น<_>ร้อยละ<_>30.24<_>อันดับ<_>5<_>นักกีฬา<_>อาทิ<_>เจ<_>ชนาธิป<_>คริสเตียโน<_>โรนัลโด<_>เทนนิส<_>พาณิภัค<_>บัวขาว<_>บัญชาเมฆ<_>ลิโอเนล<_>เมสซี<_>เป็นต้น<_>ร้อยละ<_>29.23", "นายเสริมศักดิ์<_>กล่าวต่อไปว่า<_>ผลสำรวจเด็กและเยาวชนถึงความต้องการของขวัญในวันเด็ก<_>มากที่สุด<_>5<_>อันดับแรก<_>คือ<_>อันดับ<_>1<_>เงิน<_>ร้อยละ<_>29.38<_>อันดับ<_>2<_>โทรศัพท์มือถือ/i-pad/โน้ตบุ๊ก<_>ร้อยละ<_>24.82<_>อันดับ<_>3<_>ไปเที่ยวกับครอบครัว<_>ร้อยละ<_>13.96<_>อันดับ<_>4<_>อุปกรณ์เครื่องเขียน<_>ร้อยละ<_>6.80<_>อันดับ<_>5<_>อุปกรณ์กีฬา<_>ร้อยละ<_>6.00<_>นอกจากนี้เด็กและเยาวชนต้องการบอกอะไรพ่อกับแม่มากที่สุดในวันเด็กแห่งชาติ<_>5<_>อันดับแรก<_>คืออันดับ<_>1<_>อยากให้พ่อแม่พาไปเที่ยวหรือทำกิจกรรมร่วมกัน<_>ร้อยละ<_>54.66<_>อันดับ<_>2<_>อยากให้พ่อแม่เป็นกำลังใจอยู่เคียงข้างเสมอ<_>ไม่ว่าจะเกิดอะไรขึ้น<_>ร้อยละ<_>50.43<_>อันดับ<_>3<_>อยากได้รับคำชมจากพ่อแม่<_>ร้อยละ<_>34.36<_>อันดับ<_>4<_>ไม่อยากให้พ่อแม่พูดเปรียบเทียบกับลูกคนอื่น<_>ร้อยละ<_>34.04<_>อันดับ<_>5<_>ไม่อยากให้พ่อแม่ทะเลาะกัน<_>ร้อยละ<_>32.22", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวด้วยว่า<_>ผลสำรวจได้สอบถามถึงความเห็นต่อปัญหาของเด็กและเยาวชนที่จำเป็นต้องแก้ไขอย่างเร่งด่วน<_>5<_>อันดับแรก<_>คือ<_>อันดับ<_>1<_>ปัญหายาเสพติด<_>ร้อยละ<_>30.10<_>อันดับ<_>2<_>ปัญหาเกี่ยวกับการเรียน/การศึกษา<_>ร้อยละ<_>18.91<_>อันดับ<_>3<_>ปัญหาการใช้ความรุนแรง<_>อาทิ<_>การทำร้ายร่างกาย/จิตใจ<_>การล่วงละเมิดทางเพศ<_>ร้อยละ<_>15.70<_>อันดับ<_>4<_>ปัญหาเด็กติดเกม<_>ร้อยละ<_>11.27<_>อันดับ<_>5<_>ปัญหาการเลียนแบบพฤติกรรมจากสื่อสังคมออนไลน์<_>ร้อยละ<_>9.48<_>ซึ่งด้านวธ.<_>จะนำความคิดเห็นและข้อเสนอแนะของเด็กและเยาวชนนำเสนอต่อสังคมและหน่วยงานที่เกี่ยวข้องต่อไป<_>ซึ่งในปีนี้<_>วธ.<_>ได้จัดกิจกรรมวันเด็กในหลากหลายพื้นที่<_>ให้สาระ<_>ความรู้<_>ความบันเทิง<_>ด้วยมิติวัฒนธรรมแก่เด็กและเยาวชนมากมาย<_>ร่วมกับภาครัฐ<_>และเอกชน<_>อาทิ<_>ทำเนียบรัฐบาล<_>กระทรวงศึกษาธิการ<_>หออัครศิลปิน<_>หอศิลปวัฒนธรรมร่วมสมัย<_>หอสมุดแห่งชาติ<_>หอภาพยนตร์<_>และศูนย์มานุษยวิทยาสิรินธร<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9631903767585754, "len_token": 496}, {"label": "LABEL_1", "score": 0.9785395860671997, "len_token": 496}, {"label": "LABEL_1", "score": 0.5998839735984802, "len_token": 308}], "avg_score": 0.8829710195614742, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงวัฒนธรรม<_>มอบขนม<_>ของเล่น<_>ของขวัญ<_>ของรางวัล<_>สนับสนุนกิจกรรมวันเด็กแห่งชาติ<_>ประจำปี<_>๒๕๖๗<_>ของศูนย์พัฒนาเด็กก่อนวัยเรียนริมทางรถไฟมักกะสัน", "content": ["ปลัดกระทรวงวัฒนธรรม<_>มอบขนม<_>ของเล่น<_>ของขวัญ<_>ของรางวัล<_>สนับสนุนกิจกรรมวันเด็กแห่งชาติ<_>ประจำปี<_>๒๕๖๗<_>ของศูนย์พัฒนาเด็กก่อนวัยเรียนริมทางรถไฟมักกะสัน", "เมื่อวันที่<_>๑๑<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๑๓.๓๐<_>น.<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>มอบขนม<_>ของเล่น<_>ของขวัญ<_>ของรางวัล<_>สนับสนุนกิจกรรมวันเด็กแห่งชาติ<_>ประจำปี<_>๒๕๖๗<_>ของศูนย์พัฒนาเด็กก่อนวัยเรียนริมทางรถไฟมักกะสัน<_>โดยมีนายชลอ<_>เอี่ยมโหมด<_>ประธานศูนย์พัฒนาเด็กก่อนวัยเรียนริมทางรถไฟมักะสัน<_>เป็นผู้รับมอบ<_>และมีผู้บริหาร<_>เจ้าหน้าที่กระทรวงวัฒนธรรม<_>เข้าร่วม<_>ณ<_>ห้องโถง<_>ชั้น<_>๑<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม", "ทั้งนี้<_>ศูนย์พัฒนาเด็กก่อนวัยเรียนริมทางรถไฟมักะสัน<_>ได้กำหนดจัดกิจกรรมงานวันเด็กแห่งชาติ<_>ประจำปี<_>๒๕๖๗<_>ในวันที่<_>๑๒<_>มกราคม<_>๒๕๖๗<_>พร้อมจัดกิจกรรมต่างๆ<_>มากมาย<_>อาทิ<_>เกมและการแสดงของนักเรียนชั้นเตรียมอนุบาลและอนุบาล<_>ให้นักเรียนได้มีการแสดงออกอย่างสร้างสรรค์"], "sentiment": [{"label": "LABEL_1", "score": 0.9684904217720032, "len_token": 255}], "avg_score": 0.9684904217720032, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมกับ<_>ปปง.<_>สำนักงานตำรวจแห่งชาติ<_>ยึดทรัพย์เครือข่ายแก๊งคอลเซ็นเตอร์รายใหญ่ในพื้นที่<_>3<_>จังหวัด<_>มูลค่ากว่า<_>1,205<_>ล้านบาท", "content": ["ดีอี<_>ร่วมกับ<_>ปปง.<_>สำนักงานตำรวจแห่งชาติ<_>ยึดทรัพย์เครือข่ายแก๊งคอลเซ็นเตอร์รายใหญ่ในพื้นที่<_>3<_>จังหวัด<_>มูลค่ากว่า<_>1,205<_>ล้านบาท", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ร่วมกับ<_>สำนักงาน<_>ปปง.<_>และสำนักงานตำรวจแห่งชาติ<_>แถลงข่าว<_>“รายคดีสำคัญ”<_>พร้อมเปิดปฏิบัติการกวาดล้างยึดทรัพย์และทลายแก๊งคอลเซ็นเตอร์รายใหญ่<_>3<_>จังหวัด<_>เชียงใหม่<_>–นนทบุรี<_>และกรุงเทพฯ<_>จำนวน<_>13<_>จุด<_>ยึดทรัพย์มูลค่ากว่า<_>1,205<_>ล้านบาท", "วันนี้<_>(12<_>มกราคม<_>67)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมด้วยนายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีดีอี,<_>นายเทพสุ<_>บวรโชติดารา<_>เลขาธิการคณะกรรมการป้องกันและปราบปรามการฟอกเงิน<_>(เลขาธิการ<_>ปปง),<_>พลตำรวจเอก<_>รอย<_>อิงคไพโรจน์<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>,<_>พลตำรวจโท<_>วรวัฒน์<_>วัฒน์นครบัญชา<_>ผู้บัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>และนายวิทยา<_>นีติธรรม<_>ผู้อำนวยการกองกฎหมายและโฆษกประจำสำนักงาน<_>ปปง.<_>ร่วมแถลงข่าวปฏิบัติการยึดทรัพย์เครือข่ายแก๊งคอลเซ็นเตอร์รายใหญ่ในพื้นที่<_>3<_>จังหวัด", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กล่าวว่า<_>ตามนโยบายรัฐบาล<_>โดย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "สั่งการให้ดีอี<_>เร่งปราบปรามอาชญากรรมออนไลน์ทุกรูปแบบ<_>พร้อมเน้นย้ำการทำงานใกล้ชิดร่วมกันปราบปรามแก๊งคอลเซ็นเตอร์อย่างเด็ดขาด<_>โดยได้จัดตั้งศูนย์ต่อต้านอาชญากรรมออนไลน์<_>aoc<_>1441<_>เพื่อให้เป็น<_>one<_>stop<_>service<_>แก้ปัญหาออนไลน์แก่ประชาชน<_>โดยให้บริการ<_>24<_>ชั่วโมง<_>ตลอดจนมี<_>war-room<_>ในการติดตามสถานการณ์<_>สั่งการปฏิบัติการป้องกันปราบปรามโจรออนไลน์อย่างทันเวลา<_>รวมทั้งการบูณาการความร่วมมือด้านการสืบสวนสอบสวน<_>เพื่อดำเนินคดีอาชญากรรมออนไลน์และขยายผลไปยังทุกฝ่ายที่เกี่ยวข้อง<_>เพื่อเร่งรัดการติดตามทรัพย์สินให้กับผู้เสียหาย<_>ทั้งนี้จากความร่วมมือกันทำงานอย่างเข้มข้น<_>ได้นำมาสู่นำมาสู่การจับกุมคดีสำคัญ<_>และดำเนินการผู้กระทำความผิด<_>และคุ้มครองสิทธิ์ผู้เสียหายได้เป็นจำนวนมาก<_>ดังนี้", "คดี<_>นางสาวธารารัตน์ฯ<_>กับพวก<_>ซึ่งเป็นกลุ่มเครือข่ายผู้กระทำความผิดเกี่ยวกับการฉ้อโกงประชาชน<_>มีพฤติการณ์กระทำความผิดในลักษณะ<_>ร่วมกันกระทำความผิดเป็นขบวนการ<_>ทั้งในรูปแบบแก๊งคอลเซ็นเตอร์<_>โดยใช้วิธีการโทรศัพท์สุ่มเข้ามาหลอกลวงประชาชน<_>แอบอ้างเป็นเจ้าหน้าที่<_>และหลอกให้ผู้เสียหายโอนเงิน<_>นอกจากนี้ยังมีพฤติการณ์หลอกลวงผู้เสียหายด้วยการโพสต์ข้อความผ่าน<_>facebook<_>เพื่อชักชวนให้บุคคลทั่วไปมาแลกเปลี่ยนเงินสกุลบาทเป็นเงินสกุลหยวนในอัตราที่ถูกกว่าอัตราแลกเปลี่ยนของสถาบันการเงิน<_>โดยมีผู้เสียหายหลงเชื่อเป็นจำนวนมาก", "จากการสืบสวนพบว่า<_>กลุ่มของนางสาวธารารัตน์ฯ<_>กับพวก<_>มีการโอนเงินมากกว่า<_>3<_>พันล้านบาท<_>ไม่สอดคล้องกับอาชีพรายได้<_>รวมทั้งกลุ่มผู้กระทำความผิดดังกล่าวมีการโอนเงินไปยังบัญชีเงินฝากของกลุ่มผู้กระทำความผิดเกี่ยวกับเว็บพนันออนไลน์<_>และทำธุรกรรมเพื่อปกปิด<_>อำพราง<_>ซ่อนเร้น<_>หรือยักย้ายถ่ายเทเงินและแปลงสภาพเป็นทรัพย์สินที่เป็นอสังหาริมทรัพย์ด้วย<_>โดยในการประชุมคณะกรรมการธุรกรรม<_>ครั้งที่<_>1/2567<_>เมื่อวันที่<_>9<_>มกราคม<_>2567<_>ณ<_>สำนักงาน<_>ปปง.<_>คณะกรรมการธุรกรรมมีคำสั่งให้ยึดและอายัดทรัพย์สินที่เกี่ยวกับการกระทำความผิดเพิ่มเติมไว้ชั่วคราว<_>มูลค่าประมาณ<_>924<_>ล้านบาท", "สำหรับปฏิบัติการเข้าตรวจค้นในครั้งนี้<_>ทางสำนักงาน<_>ปปง.<_>ร่วมกับตำรวจไซเบอร์ลงพื้นที่ตรวจค้นและยึดทรัพย์เครือข่ายของผู้กระทำความผิดในรายคดีดังกล่าว<_>เป้าหมาย<_>3<_>จังหวัด<_>ได้แก่<_>เชียงใหม่<_>จำนวน<_>4<_>จุด<_>นนทบุรี<_>จำนวน<_>2<_>จุด<_>และกรุงเทพมหานคร<_>จำนวน<_>7<_>จุด<_>รวม<_>13<_>จุด<_>ผลจากการเข้าตรวจค้นพบทรัพย์สินผลการเข้าตรวจค้นพบทรัพย์สินเพิ่มเติมจำนวนหลายรายการ<_>รวมมูลค่าประมาณ<_>161.5<_>ล้านบาท<_>และตรวจพบบ้านพักหรู<_>จำนวน<_>2<_>หลัง<_>รวมมูลค่าประมาณ<_>120<_>ล้านบาท<_>ซึ่งได้ยึดไว้และดำเนินการตรวจสอบตามกฎหมายต่อไป", "ทั้งนี้<_>ในคดีความผิดที่เกี่ยวกับการฉ้อโกงประชาชน<_>หรือการฉ้อโกงอันมีลักษณะเป็นปกติธุระในคดีรายอื่นๆ<_>สำนักงาน<_>ปปง.<_>อยู่ระหว่างรวบรวมข้อเท็จจริงเกี่ยวกับผู้เสียหายเพื่อดำเนินการคุ้มครองสิทธิฯ<_>โดยให้บุคคลที่ได้รับความเสียหายในรายคดีที่เกี่ยวข้องยื่นคำร้องพร้อมหลักฐานแสดงรายละเอียดแห่งความเสียหายและจำนวนความเสียหายที่ได้รับต่อพนักงานเจ้าหน้าที่<_>ณ<_>สำนักงานปปง.<_>ภายในระยะเวลา<_>90<_>วันนับแต่วันที่ประกาศในราชกิจจานุเบกษาตามแต่คดี<_>โดยผู้เกี่ยวข้องสามารถตรวจสอบข้อมูลได้จากเว็บไซต์สำนักงาน<_>ปปง.<_>(www.amlo.go.th)", "“กระทรวงดีอี<_>และพันธมิตรทั้งภาครัฐ<_>ภาคเอกชน<_>มีความมุ่งมั่นที่จะกวาดล้างอาชอาญกรรมทางเทคโนโลยีทุกรูปแบบ<_>ทั้งแก๊งคอลเซ็นเตอร์<_>ซิมผี-ซิมม้า<_>พนันออนไลน์<_>หลอกโหลดแอป<_>และอื่น<_>ๆ<_>เพื่อลดความเสียหายและลดความเสี่ยงให้กับพี่น้องประชาชนทุกคน<_>รวมทั้งหามาตรการใหม่ๆ<_>เพื่อยับยั้งการทำงานของมิจฉาชีพด้วย<_>และบูรณาการการทํางานของทุกหน่วยงานที่เกี่ยวข้องทันที<_>เมื่อได้รับแจ้งจาก<_>ผู้เสียหาย”<_>นายประเสริฐ<_>กล่าว", "ทั้งนี้<_>หากประชาชนมีข้อสงสัย<_>สามารถโทรปรึกษาสายด่วน<_>aoc<_>1441<_>ได้ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.7387105226516724, "len_token": 496}, {"label": "LABEL_0", "score": 0.8906561732292175, "len_token": 496}, {"label": "LABEL_0", "score": 0.991409957408905, "len_token": 103}], "avg_score": 0.38494952666705057, "sentiment_type": "negative"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>เปิดเสวนาวิชาการ<_>ชี้ประเทศไทยกำลังเดินสู่ปัญหาโครงสร้างประชากร<_>ระบุเป็นระเบิดลูกใหญ่<_>ไม่แพ้ปัญหาอื่น<_>วอนกระตุ้นให้ตระหนักรู้<_>ช่วยกันแก้ไข<_>หวั่นบั่นทอนศักยภาพประเทศ", "content": ["“วราวุธ”<_>รมว.พม.<_>เปิดเสวนาวิชาการ<_>ชี้ประเทศไทยกำลังเดินสู่ปัญหาโครงสร้างประชากร<_>ระบุเป็นระเบิดลูกใหญ่<_>ไม่แพ้ปัญหาอื่น<_>วอนกระตุ้นให้ตระหนักรู้<_>ช่วยกันแก้ไข<_>หวั่นบั่นทอนศักยภาพประเทศ", "“วราวุธ”<_>รมว.พม.<_>เปิดเสวนาวิชาการ<_>ชี้ประเทศไทยกำลังเดินสู่ปัญหาโครงสร้างประชากร<_>ระบุเป็นระเบิดลูกใหญ่<_>ไม่แพ้ปัญหาอื่น<_>วอนกระตุ้นให้ตระหนักรู้<_>ช่วยกันแก้ไข<_>หวั่นบั่นทอนศักยภาพประเทศไทยบนเวทีโลก", "วันนี้<_>(12<_>ม.ค.<_>67)<_>เวลา<_>09.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานเปิดโครงการเสวนาทางวิชาการ<_>เรื่อง<_>ความท้าทายของการเปลี่ยนแปลงโครงสร้างประชากรต่อความมั่นคงของมนุษย์ในประเทศไทย<_>โดยมีนายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>กล่าวรายงาน<_>พร้อมด้วยคณะผู้บริหารกระทรวง<_>พม.<_>เข้าร่วม<_>ทั้งนี้<_>มีการเสวนา<_>เรื่อง<_>ความท้าทายของการเปลี่ยนแปลงโครงสร้างประชากรต่อความมั่นคงของมนุษย์ในประเทศไทย<_>จากผู้แทนหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>สถาบันวิจัยเพื่อการพัฒนาประเทศไทย<_>(tdri)<_>สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>ธนาคารโลกและวิทยาลัยประชากรศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>ณ<_>ห้องประชุมประชาบดี<_>ชั้น<_>19<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>ถนนกรุงเกษม<_>กทม.", "นายวราวุธ<_>กล่าวว่า<_>วันนี้<_>ประเทศไทยอาจจะยังไม่ค่อยตื่นตัว<_>ไม่ค่อยตื่นเต้น<_>ไม่ค่อยตระหนักรู้<_>ว่าปัญหาโครงสร้างประชากรต่อความมั่นคงของมนุษย์ของประเทศไทยนั้นหนักหนาเพียงใด<_>ซึ่งต้องขอขอบคุณ<_>ปลัด<_>พม.<_>เพื่อนข้าราชการกระทรวง<_>พม.<_>ที่ทำให้รู้สึกว่านี่คือคลื่นลูกใหญ่ที่มีความหนักหนาไม่แพ้ปัญหาอื่นๆ<_>และอีก<_>10<_>ถึง<_>20<_>ปีข้างหน้า<_>จะกลายเป็นปัญหาที่ยิ่งใหญ่<_>เพราะจะเชื่อมไปสู่การเปลี่ยนแปลงรูปแบบการใช้ชีวิตของคนไทยทั้ง<_>65<_>ล้านคนในวันนี้<_>ไปจนถึงเรื่องความเหลื่อมล้ำทางเศรษฐกิจและสังคม<_>จุดยืนของประเทศไทย<_>ศักยภาพทางการค้าของประเทศไทย<_>จะอยู่ที่ตรงไหน<_>เหล่านี้คือปัญหาที่อีกไม่นานเกินรอ<_>พวกเราคนไทยจะได้รับรู้<_>และเป็นหน้าที่ของกระทรวง<_>พม.<_>และผู้เชี่ยวชาญ<_>ต้องมากระตุกต่อมให้คนไทยได้รับรู้ก่อนว่ามันคือระเบิดเวลาลูกใหญ่ที่ไม่แพ้อีกหลายๆ<_>ปัญหา", "นายวราวุธ<_>กล่าวต่อไปว่า<_>สถาบันอนาคตไทยศึกษาระบุว่า<_>การเปลี่ยนแปลงโครงสร้างประชากรนั้น<_>มีความท้าทายต่อการพัฒนาและออกแบบนโยบายด้านสังคมเป็นอย่างมาก<_>เมื่อประชากรน้อยลง<_>ในขณะที่ผู้สูงอายุมีมากขึ้น<_>แล้วใครจะมาเป็นคนจ่ายเงินเข้ากระเป๋าสำนักงบประมาณ<_>กระทรวงการคลัง<_>ตนเคยให้สัมภาษณ์ว่าเงินเข้าไม่มี<_>เพราะจากจำนวนคนเสียภาษีในประเทศไทย<_>65<_>ล้านคน<_>มีคนเสียภาษีอยู่<_>4.5<_>ล้านคน<_>แล้วจะเอาเงินจากไหน<_>ดราม่าจึงเกิด<_>แต่นี่คือเรื่องจริง<_>และเป็นสิ่งที่คนไทยหลีกเลี่ยงไม่ได้ว่า<_>การเปลี่ยนแปลงประชากรจะเป็นตัวกระทบและกำหนดนโยบายทางด้านสังคม<_>สวัสดิการ<_>และเศรษฐกิจในอนาคตอันใกล้", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>วันนี้เรามีอัตราเด็กแรกเกิดที่น้อยลง<_>อีกไม่นานปัญหาเรื่องแรงงานจะเข้ามา<_>ในขณะที่ผู้สูงอายุหรือผู้มากประสบการณ์<_>จะมีมากขึ้น<_>คนใช้สวัสดิการมากขึ้น<_>แต่คนเอาเงินเข้ากองทุนน้อย<_>แล้วเราจะเอาคนกลุ่มไหนมาจ่ายเงินให้กับสำนักงบประมาณ<_>กระทรวงการคลัง<_>เพราะแหล่งรายได้เดียวของประเทศ<_>คือภาษี<_>ในเมื่อคนทำงานน้อยลง<_>แล้วเราจะให้ใครมาจ่าย<_>วันนี้จึงเป็นหน้าที่ของกระทรวง<_>พม.<_>ดังนั้น<_>งบประมาณปี<_>2568<_>ต้องเป็นกรอบงานของกระทรวง<_>พม.<_>เราจะต้องเปลี่ยนบริบทการทำงานของกระทรวง<_>ไม่ใช่กระทรวงสังคมสงเคราะห์<_>แต่มีหน้าที่สร้างศักยภาพให้กับคนกลุ่มเปราะบาง<_>ผู้สูงอายุ<_>หรือผู้มากประสบการณ์<_>คนพิการ", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>ผู้สูงอายุหรือผู้มากประสบการณ์นั้นมีการแบ่งช่วงได้<_>3<_>ช่วง<_>คือ<_>ต้น<_>กลาง<_>ปลาย<_>แต่ศักยภาพของคนกลุ่มนี้<_>อายุ<_>60-75<_>ปี<_>ยังมีทั้งกำลังกายและกำลังสมอง<_>เหลือเพียงอย่างเดียวคือกำลังใจที่จะเข้ามาทำงาน<_>ดังนั้นเป็นหน้าที่ของพวกเราในการสร้างความตระหนักให้ทุกหน่วยงานของภาครัฐ<_>เพราะกระทรวง<_>พม.<_>เพียงกระทรวงเดียวทำงานไม่ได้<_>ต้องร่วมมือกับกระทรวงแรงงาน<_>มหาดไทย<_>หน่วยงานราชการต่างๆ", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>ตนขอบคุณ<_>ปลัด<_>พม.<_>ที่ได้ลงนาม<_>mou<_>ร่วมกับกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ประกอบด้วย<_>5<_>มหาวิทยาลัยทั่วประเทศ<_>ตนจึงอยากให้โครงการนี้สำเร็จให้ได้ภายในปีงบประมาณ<_>2567<_>และในปีงบประมาณ<_>2568<_>ตนฝันไว้ว่า<_>กระทรวง<_>พม.<_>กับ<_>อว.<_>จะลงนาม<_>mou<_>กับ<_>มหาวิทยาลัยทั่วประเทศ<_>แล้วทำให้คนพิการปีละกว่าแสนคนได้มีงานทำขึ้นมา<_>นี่คือการทำให้คนกลุ่มเปราะบางเป็นคนไม่เปราะบางอีกต่อไป", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ประชาชนกลุ่มเปราะบาง<_>คนพิการ<_>ผู้สูงอายุ<_>หรือผู้มากประสบการณ์<_>ไม่ใช่คนด้อยโอกาสแต่เราต้องหาโอกาสให้<_>และต้องนำคนกลุ่มนี้เข้ามาเป็นแรงขับเคลื่อนเศรษฐกิจของประเทศไทย<_>จะบอกว่าอายุมากแล้ว<_>เกษียณแล้ว<_>ยังต้องจับมาทำงานอีกหรือ<_>ถ้าพูดแบบกำปั้นทุบดินคงใช่<_>เพราะไม่มีใครทำงานแล้ว<_>แต่ถ้าเทียบกับบางประเทศในยุโรปหลายคนคงทราบว่า<_>เขาเจอปัญหานี้แล้ว<_>รัฐสวัสดิการในบางประเทศที่ดูแลดีมาก<_>คน<_>gen<_>y<_>ที่เป็นคนจ่ายเงินภาษีอย่างมหาศาล<_>ร้อยละ<_>30-40<_>บอกว่าฉันไม่ทำแล้ว<_>ขอเกษียณอายุดีกว่า<_>เพื่อไปใช้รัฐสวัสดิการ<_>หากทุกคนเกษียณอายุไปหมดแล้ว<_>ใครจะทำงาน<_>นำเงินมาเข้ากระเป๋าภาครัฐ<_>ดังนั้น<_>จึงเป็นหน้าที่ของกระทรวง<_>พม.<_>ที่จะต้องทำอย่างไรเพื่อกระตุ้นต่อม<_>ความตระหนักรับรู้<_>ให้สังคมได้เข้าใจว่า<_>ปัญหาที่เรากำลังจะพบเจอในอีกไม่กี่ปีข้างหน้า<_>ไม่ใช่เพียงปัญหาเด็กเกิดใหม่น้อย<_>ไม่ใช่เพียงแต่จะทำให้เด็กเกิดใหม่เป็นวาระสำคัญของรัฐบาล<_>แค่นั้นไม่พอ<_>การที่จะทำให้คนรุ่นใหม่มีความอยากที่จะมีครอบครัว<_>มีลูกมีผู้สืบสกุลต่อไป<_>แต่ต้องพูดถึงสังคมที่มีความอบอุ่น<_>สังคมที่มีการศึกษาที่ดี<_>เมื่อเติบโตขึ้นมาแล้วจะเป็นบุคลากร<_>เป็นทรัพยากรมนุษย์ของประเทศไทย<_>ที่สำคัญเมื่อองค์ประกอบต่าง<_>ๆ<_>ครบ<_>คนรุ่นใหม่ไม่ว่า<_>gen<_>ไหน<_>อยากมีลูกด้วยกันทั้งนั้น<_>อยากมีผู้สืบสกุลต่อไป<_>คงไม่มีใครอยากให้ครอบครัว<_>จบที่รุ่นเรา<_>อย่าให้เรื่องประชากรจบที่รุ่นเรา<_>อย่างศิลปอาชาของผมตอนนี้มี<_>3<_>คนแล้ว<_>ดังนั้น<_>ปลอดภัย<_>ศิลปอาชายังมีต่อ<_>สำหรับครอบครัวอื่นเราต้องมาสร้างความเข้าใจและให้กำลังใจกัน<_>ปัญหาประชากรจะแก้เมื่อเกิดขึ้นแล้วคงไม่ทัน<_>ต้องแก้ปัญหาก่อนที่จะเกิด<_>ดังนั้น<_>สิ่งที่เราทำคือเรากำลังจะมาป้องกันไม่ให้ปัญหาโครงสร้างประชากรกลายเป็นปัญหาที่บั่นทอนศักยภาพของประเทศไทยบนเวทีโลก", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม"], "sentiment": [{"label": "LABEL_0", "score": 0.5673458576202393, "len_token": 496}, {"label": "LABEL_0", "score": 0.8745431900024414, "len_token": 496}, {"label": "LABEL_1", "score": 0.7245720028877258, "len_token": 407}], "avg_score": 0.4086660740203394, "sentiment_type": "negative"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>พม.<_>หนุนแลกเปลี่ยนองค์ความรู้โครงสร้างประชากรเพื่อความมั่นคงของมนุษย์<_>ด้าน<_>tdri<_>ห่วงเด็กในครอบครัวยากจน<_>–<_>เปราะบาง<_>แนะให้ลงทุนในเด็ก<_>คุ้มค่าที่สุด", "content": ["ปลัด<_>พม.<_>หนุนแลกเปลี่ยนองค์ความรู้โครงสร้างประชากรเพื่อความมั่นคงของมนุษย์<_>ด้าน<_>tdri<_>ห่วงเด็กในครอบครัวยากจน<_>–<_>เปราะบาง<_>แนะให้ลงทุนในเด็ก<_>คุ้มค่าที่สุด", "วันนี้<_>(12<_>ม.ค.<_>67)<_>เวลา<_>09.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานเปิดโครงการเสวนาทางวิชาการ<_>เรื่อง<_>ความท้าทายของการเปลี่ยนแปลงโครงสร้างประชากรต่อความมั่นคงของมนุษย์ในประเทศไทย<_>โดยมีนายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>กล่าวรายงาน<_>พร้อมด้วยคณะผู้บริหารกระทรวง<_>พม.<_>เข้าร่วม<_>ทั้งนี้<_>มีผู้แทนจากสถาบันวิจัยเพื่อการพัฒนาประเทศไทย(tdri)<_>สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>ธนาคารโลก<_>วิทยาลัยประชากรศาสตร์จุฬาลงกรณ์มหาวิทยาลัย<_>เข้าร่วมเสวนา<_>ณ<_>ห้องประชุมประชาบดี<_>ชั้น<_>19<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>ถนนกรุงเกษม<_>กทม.", "นายอนุกูล<_>กล่าวว่า<_>จากแนวโน้มสถานการณ์ทางสังคมของประเทศไทย<_>มีความซับซ้อนมากขึ้น<_>ประกอบกับการเปลี่ยนแปลงโครงสร้างประชากรของประเทศไทย<_>มีความท้าทายต่อบทบาทและภารกิจของกระทรวง<_>พม.<_>ในปัจจุบันเป็นอย่างมาก<_>ไม่ว่าจะเป็นสถานการณ์วิกฤติเด็กเกิดน้อย<_>อัตราส่วนพึ่งพิง<_>และการแบกรับภาระของคนวัยแรงงานเพิ่มมากขึ้น<_>การเข้าสู่สังคมผู้สูงอายุโดยสมบูรณ์<_>เป็นต้น<_>กระทรวง<_>พม.<_>เป็นหน่วยงานหลักในการพัฒนาสังคม<_>สร้างความเป็นธรรม<_>และความเสมอภาคในสังคม<_>ส่งเสริมและพัฒนาคุณภาพและความมั่นคงในชีวิต<_>สถาบันครอบครัวและชุมชน<_>ด้วยความมุ่งมั่นพัฒนานโยบายทางสังคมเชิงรุกที่เกี่ยวข้องกับประชาชนกลุ่มเป้าหมายทุกช่วงวัย<_>ตั้งแต่<_>เด็ก<_>เยาวชน<_>คนพิการ<_>สตรีและครอบครัว<_>ผู้สูงอายุ<_>คนไร้ที่พึ่ง<_>รวมถึงกลุ่มเปราะบางในสังคม<_>มาโดยตลอด<_>และเห็นว่า<_>การวิเคราะห์สถานการณ์ของกลุ่มประชากรแต่ละช่วงวัยดังกล่าว<_>เพื่อออกแบบและพัฒนานโยบายด้านสังคม<_>จำเป็นต้องอาศัยองค์ความรู้ทางวิชาการอย่างครอบคลุมและลึกซึ้ง<_>ด้วยความร่วมมือในการแลกเปลี่ยนมุมมอง<_>องค์ความรู้<_>จากหลายศาสตร์สาขาวิชา<_>ซึ่งการจัดการเสวนาทางวิชาการในวันนี้<_>จึงเป็นการแลกเปลี่ยนมุมมองและองค์ความรู้ทางวิชาการเกี่ยวกับความท้าทายของการเปลี่ยนแปลงโครงสร้างประชากรต่อความมั่นคงของมนุษย์ในประเทศไทย<_>และเป็นการพัฒนาและขับเคลื่อนนโยบายในเชิงรุกอย่างสอดคล้องกับสถานการณ์<_>และแนวโน้มการเปลี่ยนแปลงทางประชากร", "รศ.ดร.<_>นิพนธ์<_>พัวพงศกร<_>นักวิชาการเกียรติคุณ<_>สถาบันวิจัยเพื่อการพัฒนาประเทศไทย<_>(tdri)<_>กล่าวเพิ่มเติมว่า<_>สถานการณ์อัตราการเกิดน้อยกว่าอัตราการตาย<_>และจากสถานการณ์ปี<_>2565<_>จำนวนประชากรของประเทศไทยลดลง<_>ปัจจุบันนี้<_>ผู้หญิงในวัยเจริญพันธุ์<_>หากจะมีลูก<_>จะต้องมีลูกเฉลี่ย<_>2.1<_>คน<_>ซึ่งวันนี้เฉลี่ยมีเพียงแค่<_>1<_>คน<_>เป็นสถานการณ์ที่น่าเป็นห่วงมาก<_>นอกจากนี้<_>ครอบครัวที่ส่วนใหญ่มีลูกเยอะจะเป็นครอบครัวที่อยู่ในฐานะยากจน<_>แล้วพอมีลูก<_>จะไม่สามารถดูแลลูกได้อย่างดี<_>จึงอาจจะต้องให้ปู่ย่าตายายเป็นผู้ดูแล<_>เป็นครอบครัวฟันหลอ<_>เพราะพ่อแม่ต้องไปทำงาน<_>เมื่อไม่มีคนดูแล<_>เด็กโตขึ้นมาอาจจะติดยา<_>ซึ่งจะเห็นได้เป็นจำนวนมากตามชนบท<_>ดังนั้น<_>จึงมีคำถามประการที่หนึ่งว่า<_>เราจะมีวิธีดูแลเด็กจากครอบครัวยากจน<_>ครอบครัวเปราะบางได้อย่างไร<_>ประการที่สอง<_>จากการวิจัยพบว่าการลงทุนที่คุ้มค่าที่สุดคือการลงทุนในเด็ก<_>ตั้งแต่เด็กอยู่ในท้องแม่จนถึงอายุประมาณ<_>4-5<_>ขวบ<_>เป็นช่วงที่รัฐบาลและครอบครัวควรลงทุน<_>ซึ่งเป็นสิ่งที่รัฐบาลต้องให้ความสำคัญ<_>และอีกประการหนึ่ง<_>คือ<_>จะต้องทำอย่างไรให้คนไทยอยากมีลูก<_>ซึ่งหลายประเทศมีนโยบายส่งเสริมให้ครอบครัวมีลูก<_>แต่ทำไม่สำเร็จ<_>แต่ในบางประเทศมีโครงการดังกล่าว<_>และเริ่มทำสำเร็จ", "สำหรับเรื่องลงทุนที่คุ้มค่าที่สุดคือการลงทุนในเด็ก<_>ควรจะต้องมีระบบการให้บริการการดูแลเด็กตั้งแต่อายุ<_>3<_>เดือน<_>จนกระทั่งก่อนเข้าศูนย์เด็กเล็ก<_>ซึ่งจะต้องมีการจัดบริการ<_>ซึ่งชุมชนต่างๆ<_>ต้องมีระบบการจัดการ<_>ไม่ใช่มีแค่สถานดูแล<_>แต่ต้องมีคนดูแล<_>ซึ่งคนที่มาดูแลต้องมีการฝึกอบรม<_>ฝึกทักษะ<_>และภาครัฐจะต้องสนับสนุนงบประมาณ<_>รวมทั้งเชิญเอกชนเข้ามาช่วยสนับสนุน<_>ซึ่งจะช่วยให้เด็กในครอบครัวยากจนมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>มีการพัฒนาสมอง<_>สติปัญญา<_>ซึ่งเป็นช่วงสำคัญของเด็ก<_>ส่วนเรื่องนโยบายที่จะต้องทำอย่างไรให้ครอบครัวที่มีฐานะทั่วไป<_>อยากมีลูกมากขึ้น<_>ซึ่งต้องเข้าใจว่าคนสมัยใหม่ไม่อยากมีลูก<_>อยากมีชีวิตอิสระ<_>เราจะต้องสร้างการบริการการดูแลเด็กตั้งแต่อายุ<_>3<_>เดือน<_>จนถึง<_>4-5<_>ขวบ<_>ซึ่งเป็นงานที่ละเอียดอ่อนมาก<_>และถ้าเรามีการจัดการระบบบริการที่ดี<_>แล้วพ่อแม่ของเด็กเกิดความสบายใจว่าสถานดูแลสามารถดูแลลูกเขาได้<_>อาจจะเป็นการช่วยให้ครอบครัวอยากมีลูก<_>ไม่เช่นนั้นจะทำให้สังคมเรามีแต่ผู้สูงอายุในประเทศไทย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#การเปลี่ยนแปลง<_>#โครงสร้างประชากร"], "sentiment": [{"label": "LABEL_1", "score": 0.6258189082145691, "len_token": 496}, {"label": "LABEL_1", "score": 0.731568455696106, "len_token": 489}], "avg_score": 0.6783179221419513, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ยืนยันเดินหน้า<_>“โครงการแลนด์บริดจ์”<_>เต็มสูบ<_>เผยอยู่ระหว่างรับฟังความคิดเห็นประชาชน<_>ก่อนนำมาหาแนวทางแก้ไขปัญหา", "content": ["“สุริยะ”<_>ยืนยันเดินหน้า<_>“โครงการแลนด์บริดจ์”<_>เต็มสูบ<_>เผยอยู่ระหว่างรับฟังความคิดเห็นประชาชน<_>ก่อนนำมาหาแนวทางแก้ไขปัญหา", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>กระทรวงคมนาคม<_>ยืนยันจะเดินหน้าโครงการแลนด์บริดจ์เต็มที่<_>ซึ่งขณะนี้อยู่ระหว่างการรับฟังความคิดเห็นของประชาชนในพื้นที่ถึงข้อกังวลและข้อสังเกตในด้านต่าง<_>ๆ<_>โดยเมื่อรับฟังความเห็นแล้ว<_>หน่วยงานภาครัฐที่เกี่ยวข้อง<_>จะนำข้อมูลดังกล่าว<_>ไปพิจารณาถึงแนวทางการดำเนินการ<_>รวมถึงหากมีปัญหาในจุดใดจะหาแนวทางแก้ไข<_>เพื่อให้ประชาชนในพื้นที่เกิดความพึงพอใจ<_>และเกิดประโยชน์กับทุกฝ่ายในระดับสูงสุด<_>ขณะเดียวกันกรณีที่มีผู้ออกมาวิจารณ์เชิงคัดค้านนั้น<_>แต่จากการสำรวจความคิดเห็นประชาชนในพื้นที่พบว่า<_>99%<_>ต้องการให้โครงการแลนด์บริดจ์เกิดขึ้น<_>เพื่อประโยชน์โดยรวมของพื้นที่ภาคใต้<_>และเพื่อการเติบโตของเศรษฐกิจประเทศไทย", "ด้าน<_>ดร.กฤชนนท์<_>อัยยปัญญา<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงคมนาคม<_>และโฆษกกระทรวงคมนาคม<_>กล่าวว่า<_>โครงการแลนด์บริดจ์<_>นับเป็นอีกหนึ่งยุทธศาตร์สำคัญทางเศรษฐกิจโซนภาคใต้ของประเทศไทย<_>ที่สามารถเชื่อมโยงการขนส่งระหว่างอ่าวไทยและอันดามัน<_>ซึ่งประเทศไทยตั้งอยู่ใจกลางคาบสมุทรอินโดจีน<_>จึงมีความได้เปรียบเชิงภูมิศาสตร์<_>และได้รับผลประโยชน์ด้านการขนส่งสินค้าของช่องแคบมะละกาที่ในปัจจุบันมีแนวโน้มการขนส่งเพิ่มสูงขึ้นอย่างต่อเนื่อง", "ทั้งนี้<_>จะเห็นได้ว่าในช่วงรัฐบาลยุคที่ผ่านมา<_>โซนภาคใต้ของประเทศไทยยังไม่ได้มีการพัฒนาเชิงเศรษฐกิจอย่างมีนัยสำคัญ<_>ซึ่งการผลักดันโครงการแลนด์บริดจ์ของรัฐบาลยุคปัจจุบันนั้น<_>จะเป็นการพัฒนาพื้นที่ระเบียงเศรษฐกิจภาคใต้<_>(sec)<_>อย่างยั่งยืน<_>โดยเฉพาะในพื้นที่จังหวัดระนอง<_>ชุมพร<_>นครศรีธรรมราช<_>และสุราษฎร์ธานี<_>ที่มีความเหมาะสมทั้งพื้นที่ภูมิศาสตร์<_>จำนวนประชากร<_>และจำนวนแรงงาน<_>และหากโครงการแลนด์บริดจ์เกิดขึ้น<_>จะสามารถสร้าง<_>s-curve<_>ของอุตสาหกรรมขึ้นมาได้อย่างมีประสิทธิภาพสูงสุด", "ขณะที่ความเป็นไปได้ของโครงการแลนด์บริดจ์นั้น<_>ยังคงต้องรอข้อสรุปจากผลการศึกษาวิจัยให้แล้วเสร็จ<_>จึงจะมีการส่งต่อไปยังภาครัฐเพื่อพิจารณาถึงแผนการลงทุนต่อไป<_>โดยหากมีการลงทุนตามสมมุติฐาน<_>วงเงิน<_>1<_>ล้านบาท<_>เชื่อว่า<_>ภายใน<_>25<_>ปี<_>จะได้ผลตอบแทนจากการลงทุนได้หลายเท่า<_>ขณะเดียวกันผลิตภัณฑ์มวลรวมของประเทศ<_>(gdp)<_>ก็จะเพิ่มสูงขึ้นเช่นกัน<_>ซึ่งรวมถึงการจ้างงานภายในประเทศ<_>และการสร้างเม็ดเงินเข้าประเทศในระดับสูงอีกด้วย", "ดร.กฤชนนท์<_>กล่าวอีกว่า<_>ส่วนกรณีที่มีนักวิชาการหลายฝ่ายออกมากล่าวถึงต้นทุนการเดินเรือ<_>รวมถึงความแออัดของท่าเรือ<_>โดยมองว่าขณะนี้ยังไม่สามารถประเมินได้<_>ซึ่งที่กล่าวมานั้น<_>ยังไม่มีความชัดเจนแต่อย่างใด<_>และไม่สามารถระบุได้แบบตรงไปตรงมา<_>เป็นเพียงการคาดเดาโดยการเปรียบเทียบช่วง<_>3<_>ปีก่อน<_>จึงจำเป็นต้องรอผลสรุป<_>เพื่อนำมาประเมินต่อไป<_>ซึ่งหากต้นทุนสูงเกินไป<_>ผู้ประกอบจะเป็นผู้พิจารณาเองว่า<_>จะเข้ามาใช้บริการหรือไม่<_>ส่วนฝั่งผู้ลงทุนในโครงการฯ<_>หากได้ข้อสรุปมาแล้วพบว่า<_>ต้นทุนสูง<_>เชื่อว่าก็คงไม่มีผู้ใดเข้ามาลงทุน<_>แต่คาดว่าจะมีการปรับเปลี่ยน<_>เพื่อให้เหมาะสมกับสถานการณ์"], "sentiment": [{"label": "LABEL_1", "score": 0.700375497341156, "len_token": 496}, {"label": "LABEL_0", "score": 0.9617339372634888, "len_token": 70}], "avg_score": 0.6184891715066593, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>แนะนำการซื้อรถควรตรวจสอบป้ายแดง<_>ต้องมีลายน้ำตราเครื่องหมายกรมการขนส่งทางบก<_>เตือนผู้ใช้ป้ายแดงปลอมมีโทษจำคุกสูงสุด<_>5<_>ปี<_>ปรับสูงสุด<_>100,000<_>บาท", "content": ["กรมการขนส่งทางบก<_>แนะนำการซื้อรถควรตรวจสอบป้ายแดง<_>ต้องมีลายน้ำตราเครื่องหมายกรมการขนส่งทางบก<_>เตือนผู้ใช้ป้ายแดงปลอมมีโทษจำคุกสูงสุด<_>5<_>ปี<_>ปรับสูงสุด<_>100,000<_>บาท", "นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>และโฆษกกรมการขนส่งทางบก<_>กล่าวว่า<_>ตามข่าวที่ปรากฏในสื่อสังคมออนไลน์<_>กรณีเจ้าหน้าที่ตำรวจจับกุมผู้ขับรถใช้ป้ายแดงปลอม<_>โดยรถคันดังกล่าวเป็นของญาติผู้ขับรถซึ่งได้ซื้อรถกับโชว์รูมแห่งหนึ่ง<_>โดยเจ้าของรถไม่ทราบว่าได้รับป้ายแดงปลอม<_>เป็นที่วิพากษ์วิจารณ์ไปในวงกว้าง<_>กรมการขนส่งทางบก<_>(ขบ)<_>จึงขอแนะนำผู้ที่ซื้อรถยนต์กับตัวแทนจำหน่ายรถและต้องการตรวจสอบป้ายทะเบียนด้วยตัวเองว่าเป็นป้ายที่ถูกต้องหรือไม่<_>สำหรับป้ายแดงที่ออกให้โดย<_>ขบ.<_>อย่างถูกต้องตามกฎหมายนั้น<_>สามารถสังเกตได้จากตัวย่อนูน<_>ขส<_>ที่มุมด้านล่างขวา<_>ต้องมีลายน้ำตราเครื่องหมายราชการ<_>ขบ.<_>(รูปมาตุลีเทพบุตรขับรถเทียมม้า)<_>ปรากฏในแผ่นป้ายทะเบียนรถ<_>ซึ่งเป็นลักษณะเฉพาะที่กำหนดไว้<_>ซึ่ง<_>ขบ.<_>ออกให้แก่บริษัทตัวแทนจำหน่ายรถสำหรับใช้ติดรถเพื่อนำรถไปส่งให้ลูกค้า<_>หรือนำรถไปซ่อมแซมเท่านั้น<_>โดยแต่ละบริษัทตัวแทนจำหน่ายรถจะมีหมวดและหมายเลขป้ายแดงหมุนเวียนต้องใช้คู่กับสมุดคู่มือประจำรถและใบอนุญาตให้ใช้รถด้วย<_>โดยผู้ใช้รถป้ายแดงต้องจดบันทึกข้อมูลการใช้รถลงในสมุดคู่มือประจำรถ<_>ข้อมูลดังกล่าวได้แก่<_>ชื่อ<_>-<_>นามสกุลผู้ขับรถ<_>ชื่อชนิดรถ<_>เลขหมายตัวถัง<_>เลขหมายเครื่องยนต์<_>ความประสงค์ในการขับรถยนต์<_>วันเดือนปี<_>และระยะเวลาที่นำรถออกไปใช้<_>ทั้งนี้<_>ป้ายแดงถือเป็นเอกสารของทางราชการ<_>ผู้ที่ปลอมป้ายทะเบียน<_>หรือนำป้ายแดงปลอมไปติดรถ<_>มีความผิดตามประมวลกฎหมายอาญา<_>ฐานปลอมเอกสารราชการหรือใช้เอกสารราชการปลอม<_>มีโทษถึงขั้นจำคุกตั้งแต่<_>6<_>เดือน<_>-<_>5<_>ปี<_>ปรับตั้งแต่<_>10,000<_>–<_>100,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "นอกจากนี้<_>ขบ.<_>แนะนำให้ผู้ซื้อรถตรวจสอบจำนวนวันการใช้รถขณะติดป้ายแดงต้องไม่เกิน<_>30<_>วัน<_>นับจากวันรับรถ<_>หากเจ้าของรถนำป้ายแดงไปใช้เกินกว่าระยะเวลาที่กำหนดโดยไม่นำรถไปจดทะเบียนให้แล้วเสร็จ<_>ถือว่ามีความผิดตามกฎหมายว่าด้วยรถยนต์<_>ฐานใช้รถโดยไม่จดทะเบียนมีโทษปรับสูงสุดไม่เกิน<_>10,000<_>บาท<_>ทั้งนี้<_>ขอให้เจ้าของรถป้ายแดงที่ยังไม่จดทะเบียนรีบจดทะเบียนรถให้ถูกต้องตามกฎหมาย<_>เพื่อป้องกันปัญหากรณีถูกโจรกรรมซึ่งยากต่อการติดตามตรวจสอบ"], "sentiment": [{"label": "LABEL_0", "score": 0.9795301556587219, "len_token": 493}], "avg_score": 0.020469844341278076, "sentiment_type": "negative"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>เล็งต่อยอดนโยบาย<_>“โฉนดเพื่อการเกษตร”<_>ด้วยการเพิ่มมูลค่าที่ดิน<_>ส.ป.ก.<_>และสินทรัพย์ในพื้นที่<_>ส.ป.ก.", "content": ["รมว.ธรรมนัส<_>เล็งต่อยอดนโยบาย<_>“โฉนดเพื่อการเกษตร”<_>ด้วยการเพิ่มมูลค่าที่ดิน<_>ส.ป.ก.<_>และสินทรัพย์ในพื้นที่<_>ส.ป.ก.", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยถึงภายหลังการหารือ", "แนวทางการเพิ่มมูลค่าที่ดิน<_>ส.ป.ก.<_>และสินทรัพย์ในพื้นที่<_>ส.ป.ก.<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>ว่า", "จากนโยบายกระทรวงเกษตรและสหกรณ์ระยะเร่งด่วนที่ต้องการสร้างรายได้และขยายโอกาสให้ภาคเกษตร", "มีความสามารถในการแข่งขันเพิ่มขึ้น<_>เพื่อขับเคลื่อนเป้าหมายเพิ่มรายได้ให้เกษตรกรเป็น<_>3<_>เท่า<_>ภายใน<_>4<_>ปีของรัฐบาล<_>โดยได้มีการแต่งตั้งคณะกรรมการขับเคลื่อนการเพิ่มมูลค่าที่ดินและสินทรัพย์ในเขตปฏิรูปที่ดิน<_>และคณะกรรมการพิจารณาทบทวนระเบียบและกฎหมายที่เป็นอุปสรรคในการสร้างความสามารถในการแข่งขันของภาคเกษตร<_>และได้รับเกียรติอย่างสูงจากนายปีติพงศ์<_>พึ่งบุญ<_>ณ<_>อยุธยา<_>อดีตรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และอดีตปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นที่ปรึกษาในคณะกรรมการทั้ง<_>2<_>คณะ<_>เพื่อให้คำแนะนำที่สำคัญเป็นกรอบทิศทางในการผลักดันให้โฉนดเพื่อการเกษตรสามารถรักษาผลประโยชน์ของเกษตรกรตัวจริงในการโอนสู่ผู้อื่น", "นอกจากทายาทโดยธรรม<_>รองรับการเพิ่มมูลค่าที่ดินและสินทรัพย์ในพื้นที่<_>ส.ป.ก.<_>รวมทั้งแก้ไขข้อจำกัดเพื่อเพิ่มประโยชน์และเพิ่มมูลค่าโฉนดเพื่อการเกษตร<_>ในส่วนการทบทวนระเบียบและกฎหมาย<_>เน้นแก้ไขอุปสรรคสำคัญที่ต่อการผลิต<_>การรับรองมาตรฐาน<_>การขออนุมัติ/อนุญาต<_>การส่งออกสินค้าเกษตร<_>เพื่อสร้างความสามารถในการแข่งขันของภาคเกษตร", "“กระทรวงเกษตรฯ<_>ได้เปลี่ยน<_>ส.ป.ก.4-01<_>เป็นโฉนดที่ดินเพื่อการเกษตร<_>ซึ่งมีกฎหมายรองรับให้เกษตรกรเป็นเจ้าของอย่างแท้จริง<_>และไม่ตกไปอยู่ในมือของเอกชน<_>ทั้งนี้<_>จะมีการแต่งตั้งคณะทำงานกำกับดูแลโฉนดเกษตรเพิ่มเติม<_>อาทิ<_>โฉนดทะเล<_>โฉนดต้นไม้<_>โฉนดกระชัง<_>และอื่น<_>ๆ<_>ในภายหลัง<_>เพื่อแปลงสินทรัพย์ของพี่น้องเกษตรกรให้เป็นทุน<_>พร้อมทั้งยกระดับคุณภาพชีวิตของเกษตรกรอย่างจริงจัง”<_>รมว.<_>ธรรมนัส<_>กล่าวเพิ่มเติม", "สำหรับการหารือในวันนี้<_>ได้เรียนเชิญนายปีติพงศ์<_>พึ่งบุญ<_>ณ<_>อยุธยา<_>ที่ปรึกษาคณะกรรมการฯ<_>ทั้ง<_>2<_>คณะ", "นายชวลิต<_>ชูขจร<_>อดีตปลัดกระทรวงเกษตรและสหกรณ์<_>นายวีรชัย<_>นาควิบูลย์วงศ์<_>และนายสรรเสริญ<_>อัจจุตมานัส", "อดีตเลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>เข้าร่วมหารือในประเด็นการเพิ่มมูลค่าที่ดินและสินทรัพย์ในเขตปฏิรูปที่ดิน<_>โฉนดเพื่อการเกษตร<_>โฉนดน้ำ<_>และโฉนดไม้มีค่า<_>เพื่อการใช้ประโยชน์ที่ดินในการเข้าถึงแหล่งเงินทุนและการตลาด<_>สร้างมูลค่าเพิ่มให้ที่ดินและการพิจารณาทบทวนและกฎหมายที่เป็นอุปสรรคในการสร้างความสามารถในการแข่งขันของภาคเกษตรให้เกิดประโยชน์สูงสุดต่อเกษตรกรไทยต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8302438855171204, "len_token": 496}, {"label": "LABEL_0", "score": 0.976425051689148, "len_token": 62}], "avg_score": 0.7406140036053128, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดนวนิตย์ฯ<_>เข้าร่วมประชุมสัมมนาการมอบนโยบายและแนวทางการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568", "content": ["รองปลัดนวนิตย์ฯ<_>เข้าร่วมประชุมสัมมนาการมอบนโยบายและแนวทางการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568", "นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมประชุมสัมมนาการมอบนโยบายและแนวทางการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>โดยมีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีเป็นประธานเปิดและมอบนโยบาย<_>ในวันศุกร์ที่<_>12<_>มกราคม<_>2567<_>เวลา<_>12.00-17.00<_>น.<_>ณ<_>ห้องรอยัล<_>จูบิลี<_>บอลรูม<_>อาคารชาเลนเจอร์<_>ชั้น<_>1ศูนย์แสดงสินค้าและการประชุมอิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี"], "sentiment": [{"label": "LABEL_1", "score": 0.8004937767982483, "len_token": 155}], "avg_score": 0.8004937767982483, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ปรึกษารัฐมนตรีฯ<_>ดนัยณัฏฐ์<_>เข้าร่วมการประชุมคณะกรรมการอาหารแห่งชาติ<_>ครั้งที่<_>1/2567", "content": ["ที่ปรึกษารัฐมนตรีฯ<_>ดนัยณัฏฐ์<_>เข้าร่วมการประชุมคณะกรรมการอาหารแห่งชาติ<_>ครั้งที่<_>1/2567", "วันที่<_>11<_>มกราคม<_>2567<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นผู้แทนรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เข้าร่วมการประชุมคณะกรรมการอาหารแห่งชาติ<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุม<_>พร้อมด้วย<_>นายชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>และคณะผู้บริหารหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุมชัยนาทนเรนทร<_>อาคาร<_>1<_>ชั้น<_>2<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>จังหวัดนนทบุรี"], "sentiment": [{"label": "LABEL_1", "score": 0.686229944229126, "len_token": 150}], "avg_score": 0.686229944229126, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิมพ์ภัทรา<_>จับมือ<_>ผู้ว่าฯ<_>จ.มิเอะ<_>ต่อยอดความร่วมมือ<_>“ศูนย์นวัตกรรมจังหวัดมิเอะ<_>–<_>ประเทศไทย”<_>เดินหน้าชูนวัตกรรมอาหารแห่งอนาคต<_>ยกระดับเกษตรอุตสาหกรรมแปรรูป<_>ฉลองครบรอบ<_>5<_>ปี", "content": ["รมว.พิมพ์ภัทรา<_>จับมือ<_>ผู้ว่าฯ<_>จ.มิเอะ<_>ต่อยอดความร่วมมือ<_>“ศูนย์นวัตกรรมจังหวัดมิเอะ<_>–<_>ประเทศไทย”<_>เดินหน้าชูนวัตกรรมอาหารแห่งอนาคต<_>ยกระดับเกษตรอุตสาหกรรมแปรรูป<_>ฉลองครบรอบ<_>5<_>ปี", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีกระทรวงอุตสาหกรรม<_>จับมือผู้ว่าราชการจังหวัดมิเอะ<_>ประเทศญี่ปุ่น<_>ผลักดันต่อยอดความบันทึกความเข้าใจ<_>(mou)<_>ขยายกรอบการทำงาน<_>(framework<_>agreement)<_>ชูนวัตกรรมอาหารแห่งอนาคต<_>ยกระดับเกษตรอุตสาหกรรมแปรรูป<_>พร้อมจัดงานใหญ่<_>“นวัตกรรมอาหารแห่งอนาคต<_>mie<_>–<_>thailand”<_>ฉลองความสำเร็จครบรอบ<_>5<_>ปี<_>พาเหรดผู้เชี่ยวชาญอุตสาหกรรมอาหารชื่อดังจากจังหวัดมิเอะ<_>นำทัพสินค้าอาหารเกรดพรีเมี่ยมมาให้ชม<_>ชิม<_>และจับคู่ธุรกิจภายในงาน<_>ตั้งเป้าต่อยอดพัฒนานวัตกรรมและผลิตภัณฑ์อาหารแห่งอนาคตร่วมกัน<_>หวังเกิดการค้า<_>การลงทุนระหว่างไทย<_>-<_>ญี่ปุ่น<_>และคาดว่าจะสามารถเพิ่มสัดส่วนส่งออกกลุ่มสินค้าอาหารแปรรูปของไทยเพิ่มขึ้นกว่าร้อยละ<_>60<_>หรือคิดเป็นมูลค่ากว่า<_>1.32<_>ล้านบาท<_>ภายในปี<_>2570", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ประเทศไทยและญี่ปุ่นมีความสัมพันธ์และความร่วมมือกันในทุก<_>ๆ<_>มิติมาอย่างยาวนานซึ่งปัจจุบันญี่ปุ่นมีบทบาทสำคัญต่อการขับเคลื่อนเศรษฐกิจของไทย<_>เห็นได้จากการลงทุนของญี่ปุ่นในประเทศไทยมีมูลค่ากว่าร้อยละ<_>40<_>ของการลงทุนจากต่างชาติทั้งหมด<_>ดังนั้น<_>กระทรวงอุตสาหกรรม<_>จึงให้ความสำคัญกับการสร้างความร่วมมือกับประเทศญี่ปุ่นในการส่งเสริมและพัฒนาภาคอุตสาหกรรมของสองประเทศมาอย่างต่อเนื่อง<_>โดยเฉพาะอุตสาหกรรมอาหารที่ได้มุ่งเน้นยกระดับศักยภาพผู้ประกอบการไทยให้มีขีดความสามารถในการแข่งขันระดับเวทีโลกผ่านศูนย์นวัตกรรมมิเอะ<_>-<_>ประเทศไทย<_>(mie-thailand<_>innovation<_>center)<_>ซึ่งเกิดจากความร่วมมือระหว่าง<_>3<_>หน่วยงาน<_>ได้แก่<_>กรมส่งเสริมอุตสาหกรรม<_>หรือดีพร้อม<_>สถาบันอาหาร<_>และจังหวัดมิเอะ<_>ประเทศญี่ปุ่นเพื่อแลกเปลี่ยนองค์ความรู้<_>นวัตกรรม<_>และเทคโนโลยีในอุตสาหกรรมอาหารซึ่งนับเป็นผลิตภัณฑ์ที่มีมูลค่าเพิ่มสูงสามารถตอบสนองความต้องการของตลาดได้ดียิ่งขึ้นและช่วยผลักดันให้การส่งออกสินค้ากลุ่มอาหารแปรรูปของไทยเติบโตได้อย่างรวดเร็วซึ่งคาดว่าไทยจะมีสัดส่วนการส่งออกกลุ่มสินค้าอาหารแปรรูปเพิ่มขึ้นร้อยละ<_>60<_>หรือคิดเป็นมูลค่ากว่า<_>1.32<_>ล้านบาท<_>ภายในปี<_>2570", "ขณะเดียวกัน<_>กระทรวงอุตสาหกรรม<_>โดยกรมส่งเสริมอุตสาหกรรมได้ต่อยอดความร่วมมือกับจังหวัดมิเอะในการมุ่งเน้นพัฒนากลุ่มอุตสาหกรรมอาหารทั้งในด้านการพัฒนาทรัพยากรบุคคลและการแลกเปลี่ยนข้อมูลด้านนวัตกรรมอาหาร<_>เพื่อช่วยยกระดับความสามารถการแข่งขันให้กับอุตสาหกรรมอาหารของประเทศไทย<_>และเสริมสร้างความแน่นแฟ้นของการเชื่อมโยงระหว่างภาคอุตสาหกรรมของทั้ง<_>2<_>ประเทศให้สามารถก้าวหน้าไปด้วยกันในลักษณะ<_>win-win<_>นอกจากนี้<_>กระทรวงอุตสาหกรรมมีความยินดีที่จะส่งเสริมและสนับสนุนให้เกิดการค้า<_>การลงทุนระหว่างไทยและญี่ปุ่น<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันให้กับผู้ประกอบการของทั้ง<_>2<_>ประเทศ", "นายภาสกร<_>ชัยรัตน์<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>กล่าวว่า<_>สำหรับศูนย์นวัตกรรมมิเอะ<_>–<_>ประเทศไทย<_>จัดตั้งขึ้นเมื่อปี<_>2561<_>นับเป็นหนึ่งในเครือข่ายของศูนย์ปฏิรูปอุตสาหกรรม<_>(itc)<_>ที่กระทรวงอุตสาหกรรมมอบหมายสถาบันอาหารดำเนินการ<_>โดยได้ติดตั้งเครื่องจักรและอุปกรณ์สำหรับการแปรรูปอาหารที่ได้รับจาก<_>บริษัท<_>ซูเอฮิโระ<_>อีพีเอ็ม<_>(suehiro<_>epm)<_>ประเทศญี่ปุ่น<_>เพื่อช่วยยกระดับศักยภาพผู้ประกอบการไทยในการวิจัยและพัฒนานวัตกรรมผลิตภัณฑ์อาหารต้นแบบให้มีศักยภาพและเพิ่มความสามารถทางการแข่งขันให้ผู้ประกอบการอุตสาหกรรมอาหาร<_>ดังนั้น<_>ศูนย์นวัตกรรมฯ<_>นี้<_>ถือเป็นกรณีความสำเร็จที่มีนัยสำคัญที่เป็นผลลัพธ์จากการร่วมลงนามในบันทึกความเข้าใจ<_>(mou)<_>ในปี<_>2558<_>ระหว่างกระทรวงอุตสาหกรรม<_>โดยกรมส่งเสริมอุตสาหกรรม<_>หรือดีพร้อม<_>และจังหวัดมิเอะ", "สำหรับการจัดงานในวันนี้เป็นการขยายความร่วมมือโดยการแลกเปลี่ยนกรอบการทำงาน<_>(framework<_>exchange)<_>ระหว่างดีพร้อมและจังหวัดมิเอะ<_>เพื่อต่อยอดความร่วมมือจากใน<_>mou<_>ที่มุ่งเน้นการขยายโอกาสธุรกิจของเอสเอ็มอีทั้ง<_>2<_>ประเทศสู่ระดับสากล<_>ด้วยการพัฒนาสินค้าอาหารและเกษตรแปรรูป<_>ทักษะบุคลากรในภาคอุตสาหกรรม<_>นวัตกรรมอาหารแห่งอนาคต<_>ยกระดับเกษตรอุตสาหกรรมแปรรูป<_>ตลอดจนเทคโนโลยีด้านสิ่งแวดล้อมและพลังงานหมุนเวียน<_>ซึ่งเป็นหัวใจสำคัญของการขับเคลื่อนภาคอุตสาหกรรมทั่วโลก<_>เพื่อสนับสนุนให้ผู้ประกอบการเตรียมพร้อมรับกระแสความเปลี่ยนแปลงในบริบทต่าง<_>ๆ<_>และอยู่รอดได้ในโลกยุคใหม่อย่างมั่นคงและยั่งยืน", "นางศุภวรรณ<_>ตีระรัตน์<_>ผู้อำนวยการสถาบันอาหาร<_>กล่าวเพิ่มเติมว่า<_>ตลอดระยะเวลา<_>5<_>ปีที่ผ่านมา<_>ศูนย์นวัตกรรมมิเอะ<_>–<_>ประเทศไทย<_>ได้ดำเนินกิจกรรมทางวิชาการร่วมกันมาอย่างต่อเนื่องและการถ่ายทอดเทคโนโลยีจากการใช้เครื่อง<_>twin<_>screw<_>extruder<_>เพื่อช่วยยกระดับศักยภาพผู้ประกอบการไทยในการวิจัยและพัฒนานวัตกรรมผลิตภัณฑ์อาหารต้นแบบให้มีศักยภาพและเพิ่มความสามารถทางการแข่งขันให้ผู้ประกอบการอุตสาหกรรมอาหาร<_>และกิจกรรมอื่น<_>ๆ<_>อาทิ<_>การจัดแสดงผลิตภัณฑ์อาหารที่พัฒนาด้วยเทคโนโลยีจากเครื่อง<_>twin<_>screw<_>extruder<_>ณ<_>งาน<_>thaifex<_>2019<_>การเข้าร่วมงานสัมมนาที่จังหวัดมิเอะ<_>รวมทั้งนำผู้ประกอบการไทยร่วมกิจกรรมจับคู่ธุรกิจ<_>(business<_>matching)<_>และสร้างเครือข่ายกับผู้ซื้อของประเทศญี่ปุ่น<_>ณ<_>จังหวัดมิเอะ<_>โดยล่าสุดได้ร่วมกันพัฒนาผลิตภัณฑ์โปรตีนจากพืช<_>จาก<_>isolate<_>soy<_>protein<_>กับ<_>pea<_>starch<_>และนำมาทดลองปรุงอาหารเป็นเมนูกระเพาะปลาน้ำแดง<_>เพื่อสอดรับแนวโน้มตลาดอาหาร<_>plant-based<_>ที่กำลังมาแรง<_>ซึ่งคาดว่าระหว่างปี<_>2566<_>-<_>2576<_>ตลาดอาหารโลกจะเติบโตเฉลี่ยต่อปีสูงถึงร้อยละ<_>12.2<_>โดยในปี<_>2566<_>ที่ผ่านมามีมูลค่าสูงถึง<_>11.3<_>พันล้านดอลลาร์", "นอกจากวันนี้จะเป็นการฉลองความสำเร็จ<_>5<_>ปี<_>ในการจัดตั้งศูนย์นวัตกรรมฯ<_>แล้ว<_>จังหวัดมิเอะยังได้นำคณะผู้แทนด้านเศรษฐกิจซึ่งประกอบด้วยเจ้าหน้าที่จังหวัดมิเอะ<_>และผู้ประกอบการ<_>จำนวน<_>14<_>ราย<_>เข้าร่วมกิจกรรมเจราจาธุรกิจ<_>(business<_>matching)<_>พร้อมบรรยายความก้าวหน้าทางเทคโนโลยีเครื่องจักรแปรรูปอาหารและเรื่องราวความสัมพันธ์ระหว่างจังหวัดมิเอะ<_>-<_>ไทย<_>ตลอดจนการสาธิตการปรุงอาหารจากวัตถุดิบที่มีชื่อเสียงของจังหวัดมิเอะ<_>อาทิ<_>เนื้อวัว<_>ปลาดิบ<_>เบียร์<_>และขนม<_>นอกจากนี้<_>ยังจัดแสดงผลิตภัณฑ์อาหารแปรรูปอื่น<_>ๆ<_>ของจังหวัดมิเอะอีกด้วย<_>นางศุภวรรณ<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9824930429458618, "len_token": 496}, {"label": "LABEL_1", "score": 0.9805511236190796, "len_token": 496}, {"label": "LABEL_1", "score": 0.9729406833648682, "len_token": 349}], "avg_score": 0.9792887435574571, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โครงการสินเชื่อลดโลกร้อนฯ<_>ประสบความสำเร็จเกินเป้า<_>มีวงเงินอนุมัติเพิ่มขึ้น<_>36%<_>ชี้ให้เห็นผู้ประกอบการใส่ใจสิ่งแวดล้อมเพิ่มขึ้น", "content": ["​โครงการสินเชื่อลดโลกร้อนฯ<_>ประสบความสำเร็จเกินเป้า<_>มีวงเงินอนุมัติเพิ่มขึ้น<_>36%<_>ชี้ให้เห็นผู้ประกอบการใส่ใจสิ่งแวดล้อมเพิ่มขึ้น", "กองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>กระทรวงอุตสาหกรรม<_>เผยผลการดำเนินงานด้านสินเชื่อประจำปีงบประมาณ<_>2566<_>มีผู้ได้รับอนุมัติสินเชื่อ<_>678<_>ราย<_>วงเงินอนุมัติกว่า<_>1,400<_>ล้านบาท<_>และในปีงบประมาณ<_>2567<_>ได้ออกสินเชื่อโครงการสินเชื่อลดโลกร้อน<_>มีผู้ยื่นคำขอรออนุมัติแล้วกว่า<_>158<_>ราย<_>วงเงิน<_>1,900<_>ล้านบาท<_>ซึ่งคาดว่าจะมีวงเงินอนุมัติเพิ่มขึ้น<_>36%<_>แสดงให้เห็นว่าผู้ประกอบการเอสเอ็มอีมีความสนใจ<_>ในการปรับปรุงการดำเนินงานด้านสิ่งแวดล้อมมากขึ้น", "นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>ในฐานะผู้อำนวยการสำนักงานกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>กล่าวว่า<_>กองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>กระทรวงอุตสาหกรรม<_>เป็นกองทุนที่มีความสำคัญต่อภาคอุตสาหกรรมของประเทศ<_>มีวัตถุประสงค์หลักเพื่อส่งเสริม<_>สนับสนุน<_>และให้ความช่วยเหลือด้านเงินทุนและเพิ่มช่องทางการเข้าถึงแหล่งเงินทุนให้กับผู้ประกอบการที่มีศักยภาพ<_>และพัฒนาผู้ประกอบการให้มีศักยภาพและขีดความสามารถสูงขึ้น<_>โดยผลการดำเนินงานนับตั้งแต่ปี<_>พ.ศ.2560<_>–<_>2566<_>ได้อนุมัติสินเชื่อแล้วกว่า<_>25,260<_>ล้านบาท<_>จำนวนกว่า<_>13,650<_>ราย<_>ก่อให้เกิดการลงทุน<_>การจ้างงาน<_>การพัฒนาธุรกิจ<_>ตลอดจนสร้างมูลค่าเพิ่มทางเศรษฐกิจได้มากกว่า<_>80,000<_>ล้านบาท", "ในส่วนของการดำเนินงานขับเคลื่อนกองทุนสามารถตอบสนองนโยบายของรัฐบาล<_>ในด้านการสนับสนุนอุตสาหกรรมเป้าหมายของประเทศทั้ง<_>s-curve<_>และ<_>new<_>s-curve<_>เพื่อเพิ่มศักยภาพในการแข่งขันต่อยอดสู่อุตสาหกรรม<_>4.0<_>ซึ่งการดำเนินการต้องใช้กลไกประชารัฐผ่านกระบวนการของหน่วยงานร่วมกัน<_>ดำเนินการทั้งภาครัฐและเอกชนในแต่ละพื้นที่<_>แต่ละจังหวัดในรูปแบบของคณะอนุกรรมการบริหารกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐประจำจังหวัด<_>เพื่อส่งเสริมสนับสนุนผู้ประกอบการเอสเอ็มอีที่มีศักยภาพให้สามารถเข้าถึงแหล่งทุนได้เพิ่มขึ้น<_>โดยที่ผ่านมากองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ได้ดำเนินโครงการสินเชื่อต่างๆ<_>คือ<_>ในปี<_>2560<_>ได้จัดทำโครงการสินเชื่อกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ปี<_>2561-2562<_>จัดทำโครงการฟื้นฟูและเสริมศักยภาพวิสาหกิจขนาดกลางและขนาดย่อม<_>สำหรับ<_>smes<_>–<_>คนตัวเล็ก<_>ปี<_>2563<_>จัดทำโครงการสินเชื่อ<_>sme<_>โตไว<_>ไทยยั่งยืน<_>ปี<_>2564<_>จัดทำโครงการสินเชื่อเสริมพลัง<_>สร้างอนาคต<_>sme<_>ไทย<_>และในปี<_>2565-2566<_>จัดทำ<_>3<_>โครงการ<_>ประกอบด้วย<_>โครงการสินเชื่อเพื่อฟื้นฟู<_>sme<_>โครงการสินเชื่อสร้างโอกาส<_>เสริมสภาพคล่อง<_>sme<_>และโครงการสินเชื่อเพิ่มศักยภาพ<_>sme", "ทั้งนี้<_>ผลการดำเนินงานในปีงบประมาณ<_>2566<_>มีวงเงินสินเชื่อที่ได้รับอนุมัติ<_>รวมทั้งสิ้น<_>1,401.22<_>ล้านบาท<_>จำนวน<_>678<_>ราย<_>จากโครงการ<_>ดังนี้<_>1)<_>สินเชื่อปี<_>2560<_>โครงการสินเชื่อกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>2)<_>สินเชื่อปี<_>2564<_>โครงการสินเชื่อเสริมพลัง<_>สร้างอนาคต<_>sme<_>ไทย<_>3)<_>สินเชื่อปี<_>2565<_>ถึง<_>2566<_>โครงการสินเชื่อสร้างโอกาส<_>เสริมสภาพคล่อง<_>sme<_>และโครงการสินเชื่อเพิ่มศักยภาพ<_>sme<_>เพื่อเป็นการช่วยเหลือ<_>ผ่อนปรน<_>ให้ผู้ประกอบการ<_>sme<_>เข้าถึงแหล่งเงินทุนมากขึ้น<_>ในสถานการณ์ทางเศรษฐกิจ<_>ในปัจจุบันที่เปลี่ยนแปลงไปจากอดีตและสอดรับกับนโยบายของรัฐบาลเพื่อเตรียมความพร้อมเปิดประเทศ<_>รวมทั้งช่วยเหลือผู้ประกอบการ<_>sme<_>ในกลุ่มที่ได้รับผลกระทบจากการแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนาสายพันธุ์ใหม่<_>2019<_>(covid-19)", "สำหรับในปีงบประมาณ<_>พ.ศ.<_>2567<_>กองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>มีกรอบวงเงินสินเชื่อรวม<_>3,500<_>ล้านบาท<_>โดยได้ดำเนินโครงการสินเชื่อลดโลกร้อน<_>(decarbonize<_>loan)<_>ภายใต้กรอบวงเงินสินเชื่อ<_>1,500<_>ล้านบาท<_>เพื่อเป็นเงินทุนสนับสนุนผู้ประกอบการเอสเอ็มอีที่ต้องการปรับปรุง<_>หรือลงทุนในกิจการสำหรับการปรับเปลี่ยนเครื่องจักร<_>กระบวนการดำเนินงานในการดูแลสิ่งแวดล้อม<_>และลดการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศ<_>ปัจจุบันมีผู้ประกอบการยื่นคำขอสินเชื่อแล้วกว่า<_>1,900<_>ล้านบาท<_>จำนวน<_>158<_>ราย<_>ซึ่งอาจจะขยายกรอบวงเงินเพิ่มเติมหากมีความต้องการสูงขึ้น<_>โดยใช้กรอบวงเงินที่เหลือจำนวน<_>2,000<_>ล้านบาท<_>หรือนำมาเปิดโครงการสินเชื่อใหม่ที่สอดคล้องกับนโยบายรัฐบาลเพื่อสนับสนุนให้ความช่วยเหลือเงินทุน<_>เพิ่มช่องทางการเข้าถึงแหล่งเงินทุนให้กับผู้ประกอบการที่มีศักยภาพในการต่อยอดพัฒนาธุรกิจได้อย่างมีประสิทธิภาพและยั่งยืน", "“กองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>กระทรวงอุตสาหกรรม<_>มุ่งมั่นสนับสนุนให้ผู้ประกอบการเอสเอ็มอีไทย<_>สามารถเข้าถึงแหล่งเงินทุนได้อย่างสะดวก<_>รวดเร็ว<_>และมีประสิทธิภาพ<_>โดยคำนึงถึงศักยภาพและขีดความสามารถของผู้ประกอบการเป็นหลัก<_>เพื่อให้ผู้ประกอบการสามารถพัฒนาธุรกิจได้อย่างยั่งยืนและเติบโตได้อย่างมั่นคงและเป็นฟันเฟืองสำคัญที่ขับเคลื่อนเศรษฐกิจไทยต่อไป\"<_>นางสาวณิรดา<_>กล่าว", "ผู้ประกอบการเอสเอ็มอีที่สนใจสามารถสมัครสินเชื่อได้ผ่านเว็บไซต์ของกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>www.thaismefund.com<_>หรือ<_>สอบถามข้อมูลเพิ่มเติมได้ที่กองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>กระทรวงอุตสาหกรรม<_>โทร.<_>0-2354-3310<_>และสำนักงานอุตสาหกรรมจังหวัดทั่วประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9799221754074097, "len_token": 496}, {"label": "LABEL_1", "score": 0.9402959942817688, "len_token": 496}, {"label": "LABEL_1", "score": 0.9394339919090271, "len_token": 104}], "avg_score": 0.9581472147120177, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรรพสามิตโชว์ผลงานปราบปรามสินค้าผิดกฎหมาย<_>จับบุหรี่หนีภาษีมูลค่าความเสียหายกว่า<_>22<_>ล้านบาท", "content": ["สรรพสามิตโชว์ผลงานปราบปรามสินค้าผิดกฎหมาย<_>จับบุหรี่หนีภาษีมูลค่าความเสียหายกว่า<_>22<_>ล้านบาท", "ตามนโยบายนายกฯ<_>และ<_>รมว.คลัง<_>และนายกฤษฎา<_>จีนะวิจารณะ<_>รมช.คลัง<_>ที่มุ่งเน้นการป้องกันและปราบปรามสินค้าผิดกฎหมายที่ลักลอบนำเข้าโดยไม่เสียภาษี<_>ส่งผลกระทบต่อผู้ประกอบการที่ค้าขายและจ่ายภาษีอย่างสุจริตให้ได้รับความเป็นธรรม<_>รวมถึงเพื่อสุขภาพที่ดีของประชาชน", "ตามนโยบายของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>และนายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ที่มุ่งเน้นการป้องกันและปราบปรามสินค้าผิดกฎหมายที่ลักลอบนำเข้าโดยไม่เสียภาษี<_>ซึ่งส่งผลกระทบต่อผู้ประกอบการที่ค้าขายและจ่ายภาษีอย่างสุจริตให้ได้รับความเป็นธรรม<_>รวมถึงเพื่อสุขภาพที่ดีของประชาชนในประเทศ", "ดร.<_>เอกนิติ<_>นิติทัณฑ์ประภาศ<_>อธิบดีกรมสรรพสามิต<_>กล่าวว่า<_>กรมฯ<_>มุ่งเน้นยกระดับการบังคับใช้กฎหมายและเข้มงวดในการตรวจสอบสินค้าที่ยังไม่ได้เสียภาษีสรรพสามิต<_>โดยมีการลงนามความตกลงเพื่อบูรณาการความร่วมมือกับหน่วยงานที่เกี่ยวข้องทั้งภาครัฐและภาคเอกชน<_>ในการแลกเปลี่ยนข้อมูลและร่วมกันจับกุมผู้กระทำความผิดอย่างต่อเนื่อง<_>เพื่อความปลอดภัยและสุขภาพที่ดีของประชาชนในประเทศ<_>ทั้งนี้<_>ได้มอบหมายให้<_>ว่าที่ร้อยตรียงยุทธ<_>ภูมิประเทศ<_>รองอธิบดี<_>และนายพยุง<_>บุญสมสุวรรณ<_>ผู้อำนวยการสำนักตรวจสอบ<_>ป้องกันและปราบปราม<_>ดำเนินการเร่งรัดการปราบปรามอย่างต่อเนื่อง<_>โดยสำนักตรวจสอบ<_>ป้องกันและปราบปราม<_>ได้ดำเนินการจัดทำแผนเพื่อปราบปรามการกระทำผิดตามเส้นทางการลักลอบตามแนวชายแดนและพื้นที่ที่มีการแพร่ระบาดของสินค้าหนีภาษี", "จากการบูรณาการทำงานร่วมกันกับกองบัญชาการตำรวจสอบสวนกลาง<_>(cib)<_>บก.ปอศ.<_>ทำให้เมื่อวันที่<_>11<_>มกราคม<_>2567<_>สามารถจับกุมบุหรี่หนีภาษีได้<_>ณ<_>ศูนย์กระจายสินค้าเอกชน<_>อำเภอวังน้อย<_>จังหวัดพระนครศรีอยุธยา<_>จากการตรวจสอบพบสินค้าบุหรี่ผิดกฎหมายซึ่งมีเส้นทางมาจากบริเวณแนวชายแดน<_>ส่วนหนึ่งพบว่าเป็นยาสูบยี่ห้อกรองทิพย์<_>90<_>ซึ่งได้รับอนุญาตส่งออก<_>แต่พบว่ามีการลักลอบนำกลับเข้ามาขายในประเทศ<_>ตามแนวชายแดนในจังหวัดกาญจนบุรี<_>เพื่อส่งขายให้กับในพื้นที่ภาคกลาง<_>และอีกส่วนหนึ่งมีการลักลอบนำมาจากทางภาคใต้แล้วส่งขายในพื้นที่ภาคกลางต่อไป<_>พบของกลางยาสูบที่ยังมิได้ชำระภาษีสรรพสามิต<_>จำนวนกว่า<_>430,000<_>มวน<_>มูลค่าสินค้า<_>2,320,000<_>บาท<_>มูลค่าภาษีเป็นเงิน<_>1,498,040<_>บาท<_>ประมาณการค่าปรับ<_>22,476,000<_>บาท<_>โดยเจ้าหน้าที่จะได้มีการดำเนินการตามกฎหมายต่อไป", "ดร.<_>เอกนิติ<_>นิติทัณฑ์ประภาศ<_>อธิบดีกรมสรรพสามิต<_>กล่าวเพิ่มเติมว่า<_>กรมฯให้ความสำคัญกับเรื่องนี้<_>เพื่อให้เกิดความเป็นธรรมต่อผู้เสียภาษีที่ถูกต้อง<_>และดูแลสุขภาพพี่น้องประชาชนไม่ให้บริโภคของปลอม<_>ซึ่งอาจส่งผลเสียและเป็นอันตรายต่อสุขภาพ<_>ตามยุทธศาสตร์กรมสรรพสามิต<_>ในการขับเคลื่อนเศรษฐกิจด้วยภาษีสรรพสามิต<_>มุ่งเน้น<_>สิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>สร้างมาตรฐานสากล<_>เดินหน้าประเทศไทยสู่ความยั่งยืน"], "sentiment": [{"label": "LABEL_0", "score": 0.870273232460022, "len_token": 496}, {"label": "LABEL_1", "score": 0.692352831363678, "len_token": 85}], "avg_score": 0.21203867016478783, "sentiment_type": "negative"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานสลากฯ<_>พร้อมปรับปรุงช่องทางการจำหน่ายสลากผ่านแผงสลากดิจิทัล<_>และทำ<_>sandbox<_>สลากแบบ<_>n3<_>ภายในกลางปีนี้", "content": ["สำนักงานสลากฯ<_>พร้อมปรับปรุงช่องทางการจำหน่ายสลากผ่านแผงสลากดิจิทัล<_>และทำ<_>sandbox<_>สลากแบบ<_>n3<_>ภายในกลางปีนี้", "ผลการดำเนินงานของสำนักงานสลากกินแบ่งรัฐบาลในปีที่ผ่านมา<_>เป็นไปตามเป้าหมาย<_>โดยสามารถนำส่งเงินเข้ารัฐเป็นรายได้แผ่นดินสูงถึง<_>48,550.83<_>ล้านบาท", "วันนี้<_>(12<_>มกราคม<_>2567)<_>เวลา<_>11.30<_>น.<_>ที่ห้องประชุมอเนกประสงค์<_>ชั้น<_>3<_>สำนักงานสลากกินแบ่งรัฐบาล<_>นายลวรณ<_>แสงสนิท<_>ปลัดกระทรวงการคลัง<_>ประธานกรรมการสลากกินแบ่งรัฐบาล<_>เปิดเผยว่า<_>ผลการดำเนินงานของสำนักงานสลากกินแบ่งรัฐบาลในปีที่ผ่านมา<_>เป็นไปตามเป้าหมาย<_>โดยสามารถนำส่งเงินเข้ารัฐเป็นรายได้แผ่นดินสูงถึง<_>48,550.83<_>ล้านบาท", "สำหรับการจำหน่ายสลากกินแบ่งรัฐบาลหกหลัก<_>ทั้งแบบใบ<_>80<_>ล้านฉบับ<_>และแบบดิจิทัล<_>22<_>ล้านฉบับ<_>รวม<_>102<_>ล้านฉบับ<_>ได้รับการตอบรับที่ดีจากประชาชน<_>โดยเฉพาะอย่างยิ่ง<_>สลากแบบดิจิทัล<_>ที่ขายผ่านแอป<_>“เป๋าตัง”สลากขายหมดก่อนวันออกรางวัลทุกงวด<_>เนื่องจากผู้ซื้อสามารถเลือกซื้อเลขที่ต้องการได้ในราคา<_>80<_>บาททุกใบ<_>และสะดวกในการรับเงินรางวัล<_>ที่ระบบตรวจผลรางวัลให้อัตโนมัติและโอนเงินรางวัลได้ภายใน<_>2<_>ชั่วโมง<_>ทุกรางวัลรวมทั้งรางวัลที่<_>1<_>อย่างไรก็ตาม<_>การพิจารณาเพิ่มปริมาณสลากแบบดิจิทัลจะยังคงเป็นลักษณะค่อยเป็นค่อยไปเพื่อให้สอดคล้องกับสภาพตลาด<_>และไม่ให้ส่งผลกระทบอย่างรุนแรงกับผู้จำหน่ายสลากแบบใบ<_>โดยในงวดวันที่<_>16<_>กุมภาพันธ์<_>2567<_>จะเพิ่มสลากฯ<_>แบบดิจิทัล<_>เป็น<_>23<_>ล้านฉบับ<_>และคาดว่าในปี<_>2567<_>จะทยอยเพิ่มเป็น<_>25-30<_>ล้านใบ<_>เพื่อให้ตรงกับความต้องการซื้อของพี่น้องประชาชน<_>พร้อมทั้งปรับปรุงช่องทางการจำหน่ายสลาก<_>เป็นแผงจำหน่ายสลากดิจิทัล<_>เพื่อให้ผู้ขายได้มีโอกาสปรับตัวในการขายสลากแบบดิจิทัลได้ดียิ่งขึ้น", "“หลังสำนักงานสลากฯ<_>ได้ปรับรูปแบบการขายสลากดิจิทัล<_>โดยผู้ขายสามารถเดินขายสลากแบบแผงสลากบนไอแพด<_>และโทรศัพท์มือถือได้<_>วิธีการดังกล่าว<_>ถือเป็นการเพิ่มช่องทางการจำหน่ายสลากดิจิทัลให้มากขึ้น<_>เพราะมีลักษณะคล้ายกับการจำหน่ายสลากแบบมีแผงจำหน่าย<_>ไม่ว่าจะเป็นการเลือกเลขให้กับลูกค้าประจำ<_>หรือการลดราคาสลาก<_>เป็นต้น<_>โดยการปรับปรุงช่องทางการจำหน่ายจะแล้วเสร็จและเริ่มใช้ได้ในเดือนกุมภาพันธ์<_>2567<_>ประธานกรรมการสลากกินแบ่งรัฐบาลกล่าว", "ในส่วนของสลากกินแบ่งรัฐบาลตัวเลข<_>3<_>หลัก<_>หรือ<_>n3<_>นั้น<_>เนื่องจากมีวัตถุประสงค์เพื่อแก้ปัญหาหวยใต้ดิน<_>สำนักงานสลากฯ<_>จะทดลองดำเนินการในลักษณะของ<_>sandbox<_>เพื่อทดสอบช่องทางการจำหน่าย<_>การกำหนดราคาขาย<_>รวมถึงเงินรางวัลที่สอดคล้องกับความต้องการของผู้ซื้อให้มากที่สุด<_>คาดว่าจะพร้อมเริ่มดำเนินการ<_>sandbox<_>ของสลากตัวแลข<_>3<_>หลัก<_>หรือ<_>n3<_>ได้ในช่วงกลางปี<_>2567<_>และโดยที่ปัจจุบันมีความท้าทายรูปแบบใหม่<_>คือหวยจากประเทศเพื่อนบ้าน<_>รวมทั้งเว็บขายสลากออนไลน์ที่อ้างอิงผลรางวัลจากประเทศเพื่อนบ้าน<_>รวมถึงเว็บขายสลากออนไลน์อื่นๆ<_>ที่ใช้ผลรางวัลของสำนักงานสลาก<_>รวมถึงการนำสลากใบไปโหลดขาย<_>ดังนั้น<_>คณะกรรมการสลากกินแบ่งรัฐบาล<_>จึงมอบหมายให้สำนักงานสลากฯ<_>ไปศึกษาความเป็นไปได้ในการพัฒนาผลิตภัณฑ์ใหม่<_>เพื่อรองรับความท้าทายรูปแบบใหม่<_>และตอบโจทย์ผู้ซื้อต่อไป", "สำหรับการจำหน่ายสลากผ่านตู้จำหน่ายต่างๆ<_>ในลักษณะแฟรนไชส์<_>โดยไม่สามารถตรวจสอบได้ว่ามีสลากจริงหรือไม่<_>แต่ที่แน่ๆ<_>คือขายเกินราคา<_>รวมทั้งการนำสลากกินแบ่งรัฐบาล<_>ไปจำหน่ายต่อตามแพลตฟอร์มต่างๆ<_>พฤติกรรมต่างๆ<_>เหล่านี้<_>คณะกรรมการสลากกินแบ่งรัฐบาล<_>ได้กำชับให้สำนักงานสลากฯ<_>เร่งดำเนินการแจ้งหน่วยงานที่เกี่ยวข้อง<_>หาแนวทางในการดำเนินการเพื่อป้องกันไม่ให้ประชาชนผู้ซื้อสลากด้วยความบริสุทธิ์ใจต้องได้รับความเดือดร้อน<_>ทั้งนี้<_>ในบางกรณีกำลังอยู่ระหว่างจัดทำหนังสือแจ้งเหตุพฤติการณ์ไปยังกรมสอบสวนคดีพิเศษ<_>เพื่อรับเป็นคดีพิเศษต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9270939230918884, "len_token": 496}, {"label": "LABEL_0", "score": 0.9795963764190674, "len_token": 282}], "avg_score": 0.5984478248115677, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>ผนึกกำลัง<_>ธ.ก.ส.<_>คลอดโฉนดต้นยางพารา<_>แปลงสินทรัพย์ให้เป็นทุน<_>ต่อยอดอาชีพชาวสวนยางได้อย่างยั่งยืน", "content": ["กระทรวงเกษตรฯ<_>ผนึกกำลัง<_>ธ.ก.ส.<_>คลอดโฉนดต้นยางพารา<_>แปลงสินทรัพย์ให้เป็นทุน<_>ต่อยอดอาชีพชาวสวนยางได้อย่างยั่งยืน", "กระทรวงเกษตรฯ<_>ผนึกกำลัง<_>ธ.ก.ส.<_>คลอดโฉนดต้นยางพารา<_>แปลงสินทรัพย์ให้เป็นทุน<_>ต่อยอดอาชีพชาวสวนยางได้อย่างยั่งยืน<_>พร้อมขับเคลื่อนโครงการ<_>carbon<_>credit<_>ในสวนยางพารา<_>เพื่อบรรลุเป้าหมายการปล่อยก๊าซเรือนกระจกเป็นศูนย์", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานและสักขีพยานในพิธีลงนามบันทึกข้อตกลงความเข้าใจ<_>\"การส่งเสริมการสร้างมูลค่าเพิ่มสวนยางพารา<_>และการจัดทำโฉนดต้นยางพารา\"<_>ระหว่าง<_>การยางแห่งประเทศไทย<_>(กยท)<_>โดย<_>นายณกรณ์<_>ตรรกวิรพัท<_>ผู้ว่าการ<_>กยท.<_>กับ<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>โดย<_>นายณรงค์<_>ขันติวิริยะกุล<_>รองผู้จัดการ<_>ธ.ก.ส.<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>ตลอดจนผู้บริหารกระทรวงการคลัง<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>115<_>กระทรวงเกษตรและสหกรณ์", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>กระทรวงเกษตรและสหกรณ์<_>มีนโยบายจัดทำโครงการโฉนดต้นไม้สำหรับต้นไม้ที่เป็นพืชเศรษฐกิจ<_>เพื่อให้เกษตรกรนำไม้ยืนต้นไปเป็นหลักทรัพย์ค้ำประกันการกู้เงินกับ<_>ธ.ก.ส.<_>เป็นการเพิ่มการเข้าถึงแหล่งเงินทุนให้กับเกษตรกร<_>เพื่อต่อยอดอาชีพด้านการเกษตรได้อย่างยั่งยืน<_>การร่วมมือกันของทั้งสองหน่วยงานในการจัดทำโฉนดต้นยางพาราครั้งนี้<_>จึงเป็นการขับเคลื่อนให้เกษตรกรชาวสวนยางสามารถเข้าถึงแหล่งเงินทุนของสถาบันการเงินได้มากขึ้น<_>และหวังเป็นอย่างยิ่งว่าทั้งสองหน่วยงานจะร่วมมือกันดำเนินกิจกรรมอื่น<_>ๆ<_>เพื่อเสริมสร้างมูลค่าเพิ่มให้กับยางพารา<_>อาทิ<_>การขับเคลื่อนการดำเนินโครงการ<_>carbon<_>credit<_>ในสวนยางพารา<_>การส่งเสริมการขึ้นทะเบียนโครงการลดก๊าซเรือนกระจกภาคสมัครใจ<_>รวมถึงกิจกรรมอื่นๆ<_>ซึ่งจะนำไปสู่ความกินดีอยู่ดีของเกษตรกรไทย", "ทั้งนี้<_>กระทรวงเกษตรฯ<_>มีนโยบายมุ่งส่งเสริมและสนับสนุนให้เกษตรกรชาวสวนยางได้เข้าถึงแหล่งเงินทุนได้มากขึ้น<_>กยท.<_>จึงได้ดำเนินโครงการร่วมมือกับ<_>ธ.ก.ส.<_>บรรจุต้นยางพาราให้เป็นไม้ชนิดหนึ่งในระบบค้ำประกันเงินกู้<_>และดำเนินการจัดทำโฉนดต้นยางพาราเพื่อใช้เป็นหลักประกันเงินกู้จาก<_>ธ.ก.ส.<_>ซึ่งเกษตรกรที่สามารถขอรับโฉนดต้นยางจะต้องขึ้นทะเบียนกับ<_>กยท.<_>และมีสวนยางตั้งอยู่บนดินที่มีกรรมสิทธิ์หรือสิทธิครอบครองโดยชอบด้วยกฎหมาย<_>ถือเป็นการสร้างมูลค่าเพิ่มจากการแปลงทรัพย์สินให้เป็นทุนสำหรับการประกอบอาชีพการทำสวนยาง<_>โดยใช้โฉนดต้นยางพาราเป็นเอกสารประกอบการขอรับบริการสินเชื่อจากสถาบันการเงินที่ให้บริการ<_>โดย<_>กยท.<_>จะเป็นผู้ประเมินราคาต้นยางพาราที่จะนำมาใช้เป็นหลักประกันในการขอสินเชื่อกับ<_>ธ.ก.ส.<_>และจัดทำโฉนดต้นยางพาราเพื่อเป็นหลักฐานประกอบการพิจารณาขอสินเชื่อของ<_>ธ.ก.ส.<_>ทุกครั้ง<_>ทั้งนี้<_>จะผลักดันให้สามารถใช้ได้กับธนาคารพาณิชย์อื่นๆ<_>ตลอดจนใช้เป็นหลักทรัพย์ประกันตัวในชั้นพนักงานสอบสวน<_>โดยจะเร่งบูรณาการความร่วมมือกับหน่วยงานที่รับผิดชอบทั้งในและนอกสังกัดกระทรวงเกษตรฯ<_>ต่อไปโดยเร็ว", "“ภายหลังจากการ<_>kick<_>off<_>มอบโฉนดเพื่อการเกษตร<_>ที่จะมีขึ้นในวันที่<_>15<_>ม.ค.นี้<_>กระทรวงเกษตรฯ<_>เตรียมเดินหน้าขยายผลในทุก<_>ๆ<_>เรื่องไม่ใช่เฉพาะต้นไม้<_>เพราะสินทรัพย์ของพี่น้องเกษตรกรต้องมีราคา<_>สร้างมูลค่าได้<_>ซึ่งสิ่งสำคัญที่สุดต้องแปลงทรัพย์สินให้เป็นทุน<_>เพื่อยกระดับคุณภาพชีวิตของเกษตรกรให้ดียิ่งขึ้น<_>ในส่วนของไม้เศรษฐกิจที่เล็งเห็นเพิ่มเติมที่มีมูลค่าสูง<_>เช่น<_>ไม้พะยูง<_>ไม้ตะเคียน<_>และไม้ยางนา<_>รวมถึงไม้พืชผลทุกประเภท<_>เช่น<_>ต้นทุเรียน<_>ต้นมะม่วง<_>อีกด้วย”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว", "นายณกรณ์<_>ตรรกวิรพัท<_>ผู้ว่าการ<_>กยท.<_>กล่าวเพิ่มเติมว่า<_>บทบาทและแนวทางความร่วมมือของ<_>กยท.<_>หลังจากลงนาม<_>mou<_>ร่วมกันในครั้งนี้<_>กยท.<_>และ<_>ธ.ก.ส.<_>จะมีการอบรมผู้ปฏิบัติงานในพื้นที่ทั่วประเทศ<_>ให้มีความรู้เรื่องวิธีการประเมินมูลค่าไม้ยางพารา<_>เพื่อให้เจ้าหน้าที่ของทั้งสองหน่วยงานร่วมกันประเมินมูลค่าไม้ยางพาราสำหรับใช้เป็นหลักประกันเงินกู้<_>นอกจากนี้<_>กยท.<_>และ<_>ธ.ก.ส.<_>จะร่วมกัน<_>บูรณาการแลกเปลี่ยนองค์ความรู้<_>นวัตกรรม<_>และพัฒนาศักยภาพด้านการส่งเสริมการสร้างมูลค่าเพิ่ม<_>เพื่อขับเคลื่อนการดำเนินโครงการ<_>carbon<_>credit<_>ในสวนยาง<_>ส่งเสริมให้เกษตรกรร่วมกิจกรรมลดก๊าซเรือนกระจกสร้างสมดุลเชิงนิเวศ<_>ทำให้มีรายได้เพิ่มขึ้นนอกเหนือจากการขายผลผลิตจากยางพาราเพียงอย่างเดียว", "นายณรงค์<_>ขันติวิริยะกุล<_>รองผู้จัดการ<_>ธ.ก.ส.<_>เปิดเผยว่า<_>การร่วมมือกับ<_>กยท.<_>ในครั้งนี้<_>นับว่าเป็นประโยชน์กับและ<_>ธ.ก.ส.<_>เกษตรกรผู้ปลูกยางพาราอย่างมาก<_>ไม่ว่าจะเป็นการแลกเปลี่ยนและถ่ายทอดองค์ความรู้ในด้านเทคโนโลยีและนวัตกรรมให้แก่เกษตรกรชาวสวนยางพาราและบุคลากรของ<_>ธ.ก.ส.<_>เพื่อให้เกษตรกรสามารถนำนวัตกรรมไปพัฒนาประสิทธิภาพในการผลิต<_>การส่งเสริมการจัดทำโฉนดต้นยางพารา<_>เพื่อใช้เป็นหลักประกันในการขอสินเชื่อกับ<_>ธ.ก.ส.<_>นอกจากนี้<_>ธ.ก.ส.<_>และ<_>กยท.<_>พร้อมร่วมกันขับเคลื่อนภารกิจสีเขียวตามนโยบายด้านการสร้างความยั่งยืนด้านสิ่งแวดล้อมภายใต้หลักการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>ที่มีการส่งเสริมให้เกษตรกรนำสวนยางพาราไปขึ้นทะเบียนโครงการลดก๊าซเรือนกระจกภาคสมัครใจตามมาตรฐานประเทศไทย<_>(thailand<_>voluntary<_>emission<_>reduction<_>program<_>:<_>t-ver)<_>รวมถึงเข้าร่วมโครงการ<_>baac<_>carbon<_>credit<_>ที่จะช่วยสร้างอาชีพเสริมและสร้างรายได้ให้เกษตรกร<_>ซึ่ง<_>ธ.ก.ส.<_>เตรียมเปิดตัวการจำหน่ายคาร์บอนเครดิตภาคป่าไม้เต็มรูปแบบอย่างเป็นทางการในเดือนกุมภาพันธ์นี้<_>ที่ธนาคารต้นไม้บ้านท่าลี่และบ้านแดง<_>จังหวัดขอนแก่น"], "sentiment": [{"label": "LABEL_1", "score": 0.9359359741210938, "len_token": 496}, {"label": "LABEL_1", "score": 0.8083665370941162, "len_token": 496}, {"label": "LABEL_1", "score": 0.9626079797744751, "len_token": 239}], "avg_score": 0.8897135278057219, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>มอบแนวทางการปฏิบัติงานฯ<_>ประจำปีงบประมาณ<_>2567<_>มุ่งขับเคลื่อนการดำเนินงานตามนโยบาย<_>ทั้งในส่วนกลางและภูมิภาคอย่างมีประสิทธิภาพ", "content": ["ปลัดเกษตรฯ<_>มอบแนวทางการปฏิบัติงานฯ<_>ประจำปีงบประมาณ<_>2567<_>มุ่งขับเคลื่อนการดำเนินงานตามนโยบาย<_>ทั้งในส่วนกลางและภูมิภาคอย่างมีประสิทธิภาพ", "ปลัดเกษตรฯ<_>มอบแนวทางการปฏิบัติงานฯ<_>ประจำปีงบประมาณ<_>2567<_>มุ่งขับเคลื่อนการดำเนินงานตามนโยบายทั้งในส่วนกลางและภูมิภาคอย่างมีประสิทธิภาพ", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมมอบ", "แนวทางการปฏิบัติงานของสำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>(สป.กษ)<_>ประจำปีงบประมาณ<_>2567", "โดยมีเจ้าหน้าที่ทุกหน่วยงานในสังกัด<_>สป.กษ.<_>ทั้งส่วนกลางและส่วนภูมิภาคทั่วประเทศ<_>รวมทั้งที่ปรึกษาการเกษตรต่างประเทศ<_>11<_>แห่งเข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>134-135<_>กระทรวงเกษตรและสหกรณ์<_>และผ่านระบบการประชุมออนไลน์<_>ว่า<_>การประชุมดังกล่าวมีวัตถุประสงค์<_>เพื่อให้เจ้าหน้าที่ทุกหน่วยงานในสังกัด<_>สป.กษ.<_>สามารถขับเคลื่อนการดำเนินงานและขับเคลื่อนนโยบายของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ทั้งในส่วนกลางและระดับภูมิภาคได้อย่างมีประสิทธิภาพโดยในปีงบประมาณ<_>พ.ศ.<_>2567<_>เป็นปีที่<_>สป.กษ.<_>ต้องเร่งขับเคลื่อนการดำเนินงานตามนโยบายของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า)<_>และรัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ทั้ง<_>2<_>ท่าน<_>ในประเด็นที่เกี่ยวข้องให้บรรลุเป้าหมาย<_>ดังนั้นทุกหน่วยงานจึงต้องสนับสนุนการดำเนินงานของผู้บริหาร<_>ผลักดันภารกิจตามกฎหมาย<_>และเร่งพัฒนาการบริหารจัดการภายในโดยเฉพาะการพัฒนาคนให้มีศักยภาพและปฏิบัติงานได้อย่างมีประสิทธิภาพ<_>โดยแนวทางการปฏิบัติงานของ<_>สป.กษ.<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>ที่ต้องมุ่งเน้น<_>มีดังนี้", "ผลักดันการขับเคลื่อนการดำเนินงานโครงการอันเนื่องมาจากพระราชดำริ", "เร่งขับเคลื่อนนโยบายของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>9<_>นโยบาย<_>8<_>ข้อสั่งการ<_>อาทิ<_>การผลักดัน<_>5<_>นโยบายด้านต่างประเทศเพื่อผลักดันสินค้าเกษตรที่มีคุณภาพมุ่งสู่ตลาดต่างประเทศ<_>การเร่งขยายผลการขับเคลื่อนศูนย์บริการเกษตรพิรุณราช<_>เป็นต้น", "การสนับสนุนการตรวจราชการนอกสถานที่และการประชุม<_>ครม.<_>สัญจรของ<_>รมว.กษ.<_>และ<_>รมช.กษ.<_>ทั้ง<_>2<_>ท่าน", "การประชาสัมพันธ์สร้างการรับรู้การทำงานของกระทรวงทั้งส่วนกลางและจังหวัด<_>เพื่อให้เกิดความเป็นเอกภาพและเป็นไปในทิศทางเดียวกัน", "การเตรียมการรองรับและการแก้ปัญหาภัยพิบัติด้านการเกษตร<_>และการป้องกันและแก้ไขปัญหาฝุ่นพิษ<_>(pm<_>2.5)<_>โดยเฉพาะการให้ความช่วยเหลือเกษตรกรจากสถานการณ์ภัยพิบัติด้านการเกษตร<_>และการป้องกันและแก้ไขปัญหาฝุ่นพิษ<_>(pm<_>2.5)<_>ในระดับพื้นที่", "นอกจากนี้<_>ปลัดเกษตรฯ<_>ยังได้มอบแนวทางในการปรับปรุงการบริหารจัดการภายในสำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>ประกอบด้วย", "การปรับปรุงโครงสร้างและอัตรากำลังของ<_>สป.กษ.", "คิดวิธีการทำงานใหม่ๆ<_>ที่ตอบโจทย์นโยบายของรัฐบาลและของท่านรัฐมนตรี", "การเร่งรัดการปฏิบัติงานและการเบิกจ่ายงบประมาณ", "การสร้างความเข้มแข็งให้ผู้ปฏิบัติงาน", "การเน้นย้ำให้บุคลากรเร่งพัฒนาตนเองให้มีทักษะและความรู้ที่ทันสมัยอยู่เสมอ"], "sentiment": [{"label": "LABEL_1", "score": 0.9195712208747864, "len_token": 496}, {"label": "LABEL_1", "score": 0.7591618895530701, "len_token": 89}], "avg_score": 0.8951670661950722, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>เป็นประธานพิธีประกาศเจตนารมณ์นโยบายไม่รับของรางวัลและของกำนัลทุกชนิดจากการปฏิบัติหน้าที่<_>(no<_>gift<_>policy)<_>ประจำปีงบประมาณ<_>2567", "content": ["นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>เป็นประธานพิธีประกาศเจตนารมณ์นโยบายไม่รับของรางวัลและของกำนัลทุกชนิดจากการปฏิบัติหน้าที่<_>(no<_>gift<_>policy)<_>ประจำปีงบประมาณ<_>2567", "นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>เป็นประธานพิธีประกาศเจตนารมณ์นโยบายไม่รับของรางวัลและของกำนัลทุกชนิดจากการปฏิบัติหน้าที่<_>(no<_>gift<_>policy)<_>ประจำปีงบประมาณ<_>2567<_>พร้อมรณรงค์ปลุกจิตสำนึกและค่านิยมที่ดีในการปฏิบัติงานอย่างโปร่งใสและเป็นไปตามหลักธรรมาภิบาล<_>เมื่อวันที่<_>12<_>มกราคม<_>2567<_>ณ<_>หอประชุมราชรถสโมสร<_>กระทรวงคมนาคม<_>โดยมีผู้บริหารและเจ้าหน้าที่สำนักงานปลัดกระทรวงคมนาคม<_>สำนักงานรัฐมนตรี<_>ร่วมพิธี", "นายชยธรรม์<_>พรหมศร<_>กล่าวว่า<_>กระทรวงคมนาคมในฐานะหน่วยงานที่พัฒนาโครงสร้างพื้นฐานและบริการ<_>ด้านคมนาคมขนส่งเพื่อขับเคลื่อนเศรษฐกิจและเพิ่มขีดความสามารถในการแข่งขันของประเทศ<_>เชื่อมโยงโครงข่ายการเดินทาง<_>ลดต้นทุนการขนส่งสินค้าและโลจิสติกส์<_>มุ่งมั่นพัฒนาระบบคมนาคมขนส่งเพื่อให้ประชาชนเข้าถึงได้อย่างเสมอภาคและเท่าเทียม<_>รองรับผู้ใช้งานได้ทุกกลุ่ม<_>มีความสะดวกสบาย<_>ได้รับบริการที่มีคุณภาพมาตรฐาน<_>ปลอดภัย<_>และเป็นมิตรต่อสิ่งแวดล้อม<_>โดยสำนักงานปลัดกระทรวงคมนาคมได้ให้ความสำคัญต่อการแก้ไขปัญหาการทุจริต<_>การปฏิบัติหน้าที่ราชการอย่างถูกต้อง<_>โปร่งใส<_>เป็นธรรมและไม่เลือกปฏิบัติ<_>เป็นองค์กรคุณธรรม<_>พร้อมทั้งพัฒนาการดำเนินงานด้วยความซื่อสัตย์สุจริต<_>สอดคล้องตามพระราชบัญญัติมาตรฐานทางจริยธรรม<_>พ.ศ.<_>2562<_>มาตรา<_>5<_>มาตรฐานทางจริยธรรม<_>7<_>ประการ<_>และตระหนักถึงภัยจากปัญหาการทุจริต<_>ที่ส่งผลต่อดัชนีการรับรู้การทุจริต<_>หรือ<_>corruption<_>perceptions<_>index<_>:<_>(cpi)<_>ที่ประเมินโดยองค์กรโปร่งใสนานาชาติ<_>(ti)<_>เพื่อสร้างความน่าเชื่อถือต่อนักลงทุนต่างประเทศ", "เพื่อให้สำนักงานปลัดกระทรวงคมนาคม<_>เป็นหน่วยงานที่ปฏิบัติงานอย่างโปร่งใส<_>ยึดถือประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตัว<_>ไม่มีผลประโยชน์ทับซ้อน<_>จึงขอประกาศเจตนารมณ์ของผู้บริหาร<_>เจ้าหน้าที่และบุคลากรของสำนักงานปลัดกระทรวงคมนาคมทุกคน<_>จะไม่รับของขวัญและของกำนัลทุกชนิดจากการปฏิบัติหน้าที่<_>ทั้งในขณะ<_>ก่อน<_>และหลังการปฏิบัติหน้าที่และการรับนั้นจะส่งผลให้เกิดการทุจริตและประพฤติมิชอบทั้งในปัจจุบันและอนาคต<_>(no<_>gift<_>policy)<_>ร่วมกันปลุกจิตสำนึก<_>สร้างวัฒนธรรมองค์กรและค่านิยมสุจริตในการปฏิบัติงานไม่ยอมรับระบบอุปถัมภ์<_>หลีกเลี่ยงการกระทำอันอาจมีผลต่อดุลยพินิจหรือการตัดสินใจในการปฏิบัติหน้าที่<_>ซึ่งนำไปสู่การเลือกปฏิบัติ<_>ป้องกันการปฏิบัติหน้าที่อย่างไม่เป็นธรรมและไม่ให้เกิดผลประโยชน์ทับซ้อน<_>รวมถึงปฏิบัติตนตามมาตรฐานจริยธรรมสำหรับเจ้าหน้าที่ของรัฐ<_>พร้อมทั้งสร้างความเชื่อมั่นต่อประชาชนในการปฏิบัติหน้าที่อย่างมีธรรมาภิบาล"], "sentiment": [{"label": "LABEL_1", "score": 0.8170504570007324, "len_token": 496}, {"label": "LABEL_0", "score": 0.9386362433433533, "len_token": 46}], "avg_score": 0.7529146853848138, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>เปิดสำนักงาน<_>กพท.<_>แห่งใหม่<_>มุ่งสู่การบริการที่ดี<_>พร้อมเดินหน้าขับเคลื่อนนโยบายด้านการบินพลเรือนภายใต้มาตรฐานการบินระดับสากล", "content": ["“สุริยะ”<_>เปิดสำนักงาน<_>กพท.<_>แห่งใหม่<_>มุ่งสู่การบริการที่ดี<_>พร้อมเดินหน้าขับเคลื่อนนโยบายด้านการบินพลเรือนภายใต้มาตรฐานการบินระดับสากล", "วันนี้<_>(12<_>มกราคม<_>2567)<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธานเปิดงาน<_>open<_>house<_>caat<_>2024<_>และร่วมแสดงความยินดีในโอกาสที่สำนักงานการบินพลเรือนแห่งประเทศไทย<_>(กพท)<_>ย้ายอาคารสำนักงานใหม่<_>โดยภายในงานมีการจัดแสดงนิทรรศการเนื่องในโอกาสครบรอบการดำเนินงานปีที่<_>8<_>และการเสวนาหัวข้อ<_>“จากอดีตสู่อนาคตการบินพลเรือนไทย”<_>เพื่อเป็นประโยชน์ต่อการพัฒนาอุตสาหกรรมการบินของประเทศไทยในอนาคต", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีนโยบายกระตุ้นเศรษฐกิจระยะสั้นที่มุ่งเน้นการปรับปรุงระบบคมนาคมให้เป็นประตูสู่ประเทศไทย<_>เพื่อส่งเสริมการท่องเที่ยวที่สร้างรายได้ให้กับประเทศ<_>โดยเพิ่มขีดความสามารถของท่าอากาศยานทั่วประเทศให้สามารถรองรับผู้โดยสารและเที่ยวบินได้อย่างมีประสิทธิภาพ<_>กระทรวงคมนาคมจึงมีนโยบายสำคัญด้านการขนส่งทางอากาศเพื่อเพิ่มศักยภาพของท่าอากาศยานและการขนส่งทางอากาศ<_>ซึ่งบรรจุในนโยบายการดำเนินงานของกระทรวงฯ<_>ด้านที่<_>1<_>“คมนาคมเปิดประตูการค้า<_>การท่องเที่ยว<_>สร้างการเป็น<_>hub<_>เพื่อการเชื่อมโยงการเดินทางทุกมิติ”<_>ซึ่ง<_>กพท.<_>ในฐานะหน่วยงานที่ทำหน้าที่กำกับ<_>ดูแล<_>ควบคุม<_>ส่งเสริม<_>และพัฒนา<_>รวมทั้งการให้บริการข้อมูลข่าวสารด้านการบินแก่หน่วยงานที่เกี่ยวข้องและประชาชน<_>เพื่อความปลอดภัยของผู้โดยสารและเจ้าหน้าที่ซึ่งปฏิบัติหน้าที่ด้านการบินทุกคน<_>จึงมีบทบาทสำคัญในอุตสาหกรรมการบินอย่างยิ่ง", "นายสุริยะ<_>กล่าวต่อว่า<_>ระยะเวลาการดำเนินงานเพียง<_>8<_>ปี<_>ของ<_>กพท.<_>ทำให้เห็นการพัฒนาและการเติบโตของอุตสาหกรรมการบินของไทย<_>รวมถึงการปรับปรุงมาตรฐานการบินและการผ่านพ้นสถานการณ์<_>covid-19<_>มาด้วยความร่วมมือร่วมใจจากทุกภาคส่วนในอุตสาหกรรมการบิน<_>โดยเฉพาะ<_>กพท.<_>ที่มีบทบาทสำคัญเป็นอย่างมากในฐานะหน่วยงานกำกับ<_>ดูแล<_>และส่งเสริมการบินของไทย<_>ทำให้ประเทศไทยก้าวผ่านช่วงเวลาที่ลำบากและฟื้นตัวได้อย่างรวดเร็วและมั่นคง", "สำหรับการเสวนา<_>หัวข้อ<_>“จากอดีตสู่อนาคตการบินพลเรือนไทย”<_>ได้รับเกียรติจากผู้ที่อยู่ในแวดวงการบินทั้งอดีตและปัจจุบันมาร่วมพูดคุยถึงเรื่องราวของอุตสาหกรรมการบินไทยที่เติบโตอย่างต่อเนื่อง<_>ได้แก่<_>นายชัยศักดิ์<_>อังค์สุวรรณ<_>อดีตรองปลัดกระทรวงคมนาคมและอดีตอธิบดีกรมการขนส่งทางอากาศ<_>นายสมชาย<_>พิพุธวัฒน์<_>อดีตอธิบดีกรมการบินพลเรือน<_>นายพุทธิพงศ์<_>ปราสาททองโอสถ<_>นายกสมาคมสายการบินแห่งประเทศไทย<_>ตัวแทนผู้ประกอบการธุรกิจสายการบิน<_>และนายสุทธิพงษ์<_>คงพูล<_>ผู้อำนวยการ<_>กพท.", "อาคารสำนักงานแห่งใหม่ของ<_>กพท.<_>ตั้งอยู่เลขที่<_>222<_>ซอยวิภาวดีรังสิต<_>28<_>ถนนวิภาวดีรังสิต<_>แขวงจตุจักร<_>เขตจตุจักร<_>กรุงเทพมหานคร<_>ดำเนินการอยู่ในชั้นที่<_>7<_>-<_>15<_>โดยชั้นที่<_>7<_>เป็นพื้นที่สำหรับให้บริการประชาชนในการขอใบรับรองและยื่นเอกสารการขออนุญาตต่าง<_>ๆ<_>รวมทั้งเป็นชั้นที่มีห้องสอบสำหรับบุคลากรด้านการบิน<_>ชั้นที่<_>8<_>เป็นพื้นที่สำหรับห้องประชุมที่หลากหลายขนาด<_>เพื่อตอบโจทย์สำหรับการประชุมทุกรูปแบบ<_>และชั้นที่<_>9<_>-<_>15<_>เป็นพื้นที่อาคารสำนักงานที่มีการแบ่งสัดส่วนชัดเจน<_>เหมาะสมแก่การทำงาน", "การย้ายอาคารสำนักงานแห่งใหม่ของ<_>กพท.<_>ถือเป็นการเริ่มต้นใหม่<_>เพื่อมุ่งสู่การบริการที่ดีและยังคงมุ่งมั่นเดินหน้าขับเคลื่อนนโยบายด้านการบินพลเรือนภายใต้มาตรฐานการบินระดับสากล<_>เพื่อร่วมขับเคลื่อนเศรษฐกิจของประเทศ<_>และนำพาอุตสาหกรรมการบินของไทยกลับเข้าสู่น่านฟ้า<_>พร้อมทะยานสู่อนาคตด้วยมาตรฐานสู่ความยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.973097026348114, "len_token": 496}, {"label": "LABEL_1", "score": 0.9733453989028931, "len_token": 225}], "avg_score": 0.9731745351204099, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-coding<_>for<_>better<_>life”<_>โครงการวางรากฐานอนาคต<_>เพิ่มศักยภาพด้านดิจิทัลให้ประชาชนไทย", "content": ["coding<_>for<_>better<_>life”<_>โครงการวางรากฐานอนาคต<_>เพิ่มศักยภาพด้านดิจิทัลให้ประชาชนไทย", "“coding<_>for<_>better<_>life”<_>โครงการวางรากฐานอนาคต<_>เพิ่มศักยภาพด้านดิจิทัลให้ประชาชนไทย", "ที่ประชุม<_>ครม.<_>(วันที่<_>9<_>ม.ค.<_>2567)<_>ได้รับทราบแนวทางการดำเนินโครงการ<_>“coding<_>for<_>better<_>life”<_>ของกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ซึ่งเป็นโครงการเพิ่มศักยภาพทุนมนุษย์ทุกกลุ่มในด้านดิจิทัลตลอดจนเพื่อเตรียมรับความท้าทายของอุตสาหกรรมโลกใหม่และแก้ไขปัญหาการขาดแคลนแรงงานอย่างยั่งยืน", "แนวทางการดำเนินโครงการฯ<_>ประกอบด้วย<_>4<_>ด้าน<_>:", "1.<_>ยกระดับห้องเรียนโค้ดดิ้ง:<_>ตั้งเป้าดำเนินโครงการในโรงเรียนทั่วประเทศรวม<_>1,500<_>แห่ง<_>โดยเปิดกว้างให้โรงเรียนที่สนใจและมีความพร้อมสมัครเข้าร่วมโครงการในรูปแบบร่วมมือพัฒนาเพื่อให้เกิดความยั่งยืน<_>และบูรณาการการทำงานกับภาคเอกชนเพื่อเพิ่มศักยภาพการเรียนการสอนโค้ดดิ้ง", "2.<_>จัดทำหลักสูตรโค้ดดิ้ง:<_>เสริมทักษะการสอนเพื่อขับเคลื่อนคุณครูสู่การเป็น<_>coding<_>coach<_>ซึ่งถือเป็นบุคลากรสำคัญที่จะถ่ายทอดความรู้แก่นักเรียน", "3.<_>เสริมทักษะโค้ดดิ้งเพื่อการพัฒนาเทคโนโลยีและนวัตกรรมดิจิทัล<_>:<_>ส่งเสริมการเรียนรู้นอกห้องเรียนด้วยการระดมครูผู้สอนและนักเรียนร่วมเติมทักษะโค้ดดิ้ง<_>ผ่าน<_>2<_>กิจกรรมหลัก<_>ได้แก่", "“coding<_>bootcamp”<_>กิจกรรมสร้างความเข้าใจเกี่ยวกับทักษะโค้ดดิ้งผ่านการเรียนรู้ทั้งภาคทฤษฎีและภาคปฏิบัติ", "“coding<_>war”<_>กิจกรรมการแข่งขันโค้ดดิ้งที่ยิ่งใหญ่ที่สุดในไทย", "4.<_>สร้างความตระหนักรู้ด้านโค้ดดิ้งและการประยุกต์ใช้จริงแก่ประชาชน<_>เพื่อสามารถนำมาใช้ในบริบทต่าง<_>ๆ<_>ได้<_>เช่น<_>ด้านเกษตรกรรมและการดำเนินธุรกิจ", "อ่านเพิ่มเติมคลิก:<_>https://www.thaigov.go.th/news/contents/details/77192", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9884821176528931, "len_token": 393}], "avg_score": 0.9884821176528931, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวดี!<_>ธ.ออมสินขานรับนโยบายรัฐ<_>ลดดอกเบี้ย<_>mrr<_>เหลือ<_>6.845%<_>ช่วยลดภาระ<_>ปชช.", "content": ["ข่าวดี!<_>ธ.ออมสินขานรับนโยบายรัฐ<_>ลดดอกเบี้ย<_>mrr<_>เหลือ<_>6.845%<_>ช่วยลดภาระ<_>ปชช.", "ตามที่รัฐบาลมอบหมายให้สถาบันการเงินของรัฐ<_>สนับสนุนนโยบายรัฐบาลเพื่อลดภาระทางการเงินของประชาชน<_>โดยออกนโยบายให้ธนาคารออมสินตรึงอัตราดอกเบี้ยมาตรฐานไว้ก่อนจนถึงสิ้นปี<_>2566<_>นั้น", "ล่าสุด<_>ธนาคารออมสิน<_>ประกาศลดอัตราดอกเบี้ยเงินกู้ลูกค้ารายย่อย<_>(mrr)<_>หลังจากตรึงอัตราดอกเบี้ยมาตรฐานไว้ในระดับต่ำจนถึงสิ้นปีที่ผ่านมา<_>โดยประกาศดอกเบี้ย<_>mrr<_>จากเดิม<_>6.995%<_>ลดลงเหลือ<_>6.845%<_>มีผลตั้งแต่บัดนี้เป็นต้นไป<_>เพื่อช่วยเหลือบรรเทาภาระทางการเงินของประชาชนในช่วงระยะนี้ไปจนกว่าจะมีการเปลี่ยนแปลง<_>นับเป็นอัตราดอกเบี้ย<_>mrr<_>ที่ต่ำสุดในระบบธนาคาร<_>ณ<_>เวลานี้", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/77202", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.9206772446632385, "len_token": 202}], "avg_score": 0.07932275533676147, "sentiment_type": "negative"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ปลื้ม<_>ต่างชาติเที่ยวไทยสัปดาห์แรกปีมังกร<_>ทะลุ<_>6<_>แสนคน", "content": ["นายกฯ<_>ปลื้ม<_>ต่างชาติเที่ยวไทยสัปดาห์แรกปีมังกร<_>ทะลุ<_>6<_>แสนคน", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และ<_>รมว.กค.<_>รับทราบรายงานสถานการณ์ท่องเที่ยวช่วงสัปดาห์แรก<_>ปี<_>67<_>จากกระทรวงการท่องเที่ยวและกีฬา<_>ยินดีที่เปิดศักราชใหม่มาได้เพียง<_>7<_>วัน<_>โดยตั้งแต่<_>1-7<_>ม.ค.<_>67<_>มีนักท่องเที่ยวต่างชาติเดินทางเที่ยวไทยทั้งสิ้น<_>605,537<_>คน", "นักท่องเที่ยวต่างชาติสูงสุด<_>5<_>อันดับแรก", "อันดับ<_>1<_>จีน<_>81,854<_>คน", "อันดับ<_>2<_>มาเลเซีย<_>64,053<_>คน", "อันดับ<_>3<_>รัสเซีย<_>51,467<_>คน", "อันดับ<_>4<_>เกาหลีใต้<_>43,894<_>คน", "อันดับ<_>5<_>อินเดีย<_>30,203<_>คน", "พร้อมผลักดันและขับเคลื่อนให้เกิดการสร้างรายได้จากการท่องเที่ยว<_>ซึ่งเป็นเครื่องยนต์หลักขับเคลื่อนเศรษฐกิจของประเทศในภาพรวม<_>โดยตั้งเป้าหมายสร้างรายได้จากการท่องเที่ยวปี<_>67<_>ให้ได้<_>3.5<_>ล้านบาท", "รวมถึงเดินหน้ากระตุ้นอุตสาหกรรมการท่องเที่ยวไทย<_>ด้วยมาตรการวีซ่าฟรีแก่นักท่องเที่ยวต่างชาติต่อเนื่องจากปี<_>66<_>ที่รัฐบาลออกมาตรการวีซ่าฟรีให้กับนักท่องเที่ยวชาวต่างชาติจาก<_>60<_>ประเทศ/ดินแดน<_>และในปีนี้<_>คาดว่าจำนวนประเทศ/ดินแดนที่ได้รับวีซ่าฟรีจะเพิ่มมากขึ้น<_>ซึ่งจะส่งผลดีต่อเศรษฐกิจและการท่องเที่ยวไทยตลอดปี<_>67", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/77248", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9400083422660828, "len_token": 336}], "avg_score": 0.9400083422660828, "sentiment_type": "positive"}
{"date": "2024-1-12", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-งานฉลองวันเด็กแห่งชาติ<_>ณ<_>ทำเนียบรัฐบาล<_>ประจำปี<_>2567", "content": ["งานฉลองวันเด็กแห่งชาติ<_>ณ<_>ทำเนียบรัฐบาล<_>ประจำปี<_>2567", "วันที่<_>13<_>มกราคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9723836779594421, "len_token": 31}], "avg_score": 0.9723836779594421, "sentiment_type": "positive"}
