{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>ติดตามงาน<_>ทส.<_>ในพื้นที่กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>ย้ำ<_>เร่งแก้ปัญหาเพื่อประชาชนอยู่ดีกินดี<_>มีคุณภาพชีวิตที่ดีขึ้น", "content": ["“พัชรวาท”<_>ติดตามงาน<_>ทส.<_>ในพื้นที่กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>ย้ำ<_>เร่งแก้ปัญหาเพื่อประชาชนอยู่ดีกินดี<_>มีคุณภาพชีวิตที่ดีขึ้น", "พล.ต.อ.พัชรวาทฯ<_>รมว.ทส.<_>ติดตามงาน<_>ทส.<_>ในพื้นที่กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>ย้ำ<_>เร่งแก้ปัญหาเพื่อประชาชนอยู่ดีกินดี<_>มีคุณภาพชีวิตที่ดีขึ้น", "วันที่<_>3<_>ธันวาคม<_>2566<_>เวลา<_>16.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานการประชุมติดตามการดําเนินงานของหน่วยงานในพื้นที่กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนบน<_>1<_>ประกอบด้วย<_>จังหวัดบึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลําภู<_>และอุดรธานี<_>โดยมี<_>พล.ต.ท.อภิรัติ<_>นิยมการ<_>รองเลขาธิการนายกรัฐมนตรี<_>นายโกเมนทร์<_>ทีฆธนานนท์<_>ที่ปรึกษา<_>รมว.ทส.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>พร้อมด้วยคณะผู้บริหารหน่วยงานในสังกัดกระทรวงฯ<_>ผู้อำนวยการสำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัด<_>(ทสจ)<_>ทั้ง<_>5<_>จังหวัด<_>และหน่วยราชการ<_>ทส.<_>ในพื้นที่<_>เข้าร่วมประชุมและรับมอบแนวทางการดำเนินงาน<_>ณ<_>สํานักงานทรัพยากรน้ำบาดาล<_>เขต<_>10<_>จังหวัดอุดรธานี<_>และผ่านระบบการประชุมทางไกล<_>video<_>conference", "พล.ต.อ.พัชรวาท<_>ได้กล่าวให้กำลังใจกับเจ้าหน้าที่ผู้ปฏิบัติงานในพื้นที่ทุกท่าน<_>อีกทั้งขอให้ทุกหน่วยงานช่วยกันเร่งแก้ไขปัญหาในพื้นที่<_>เพื่อให้พี่น้องประชาชนอยู่ดีกินดี<_>มีคุณภาพชีวิตที่ดีขึ้น<_>โดยเฉพาะการเร่งดำเนินโครงการสำคัญตามนโยบายรัฐบาล<_>ทั้งการฟื้นฟูและพัฒนาพื้นที่แหล่งท่องเที่ยวที่สำคัญของอุทยานฯ<_>เพื่อเตรียมความพร้อมของสถานที่<_>การดูแลความปลอดภัยและอำนวยความสะดวกให้แก่นักท่องเที่ยว<_>เตรียมรับฤดูกาล<_>“การท่องเที่ยว”<_>ที่กำลังจะมาถึง<_>การแก้ไขปัญหาภัยแล้งให้กับประชาชนโดยเฉพาะในพื้นที่แล้งซ้ำซาก<_>ทั้งการจัดหาแหล่งน้ำบาดาลระยะไกล<_>การพัฒนาน้ำบาดาลเพื่อการเกษตรแปลงใหญ่<_>รวมถึงการพัฒนาระบบการกระจายน้ำด้วยพลังงานแสงอาทิตย์<_>การส่งเสริมศักยภาพเครือข่ายด้านทรัพยากรธรรมชาติและสิ่งแวดล้อมเพื่อลดการเกิดก๊าซเรือนกระจกและเตรียมความพร้อมรับมือกับการเปลี่ยนแปลงสภาพภูมิอากาศอย่างยั่งยืน<_>รวมถึงการป้องกันแก้ไขปัญหาการบุกรุกทำลายป่า<_>การลักลอบตัดไม้<_>การแก้ไขปัญหาช้างป่าและสัตว์ป่า<_>ขอให้ร่วมกับฝ่ายปกครอง<_>องค์กรปกครองส่วนท้องถิ่น<_>และประชาชนในพื้นที่<_>ในการเฝ้าระวังป้องกันแก้ไขปัญหาและเยียวยาผู้ได้รับผลกระทบ<_>การแก้ไขปัญหาที่ดินของราษฎรในพื้นที่ป่า<_>ทั้งป่าสงวนแห่งชาติ<_>และป่าอนุรักษ์<_>โดยขอให้เร่งรัดดำเนินการให้เป็นไปตามกฎหมาย<_>ระเบียบ<_>และมติคณะรัฐมนตรีที่เกี่ยวข้อง<_>เพื่อเร่งแก้ไขปัญหาความเดือดร้อนให้กับประชาชนในพื้นที่"], "sentiment": [{"label": "LABEL_1", "score": 0.8020039200782776, "len_token": 496}, {"label": "LABEL_0", "score": 0.9392784237861633, "len_token": 55}], "avg_score": 0.7280102196925349, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กห.<_>พร้อมคณะ<_>ตรวจเยี่ยมการปฏิบัติหน้าที่ของทหาร<_>และส่งมอบถุงยังชีพให้แก่ผู้ประสบอุทกภัยในพื้นที่ภาคใต้", "content": ["รมว.กห.<_>พร้อมคณะ<_>ตรวจเยี่ยมการปฏิบัติหน้าที่ของทหาร<_>และส่งมอบถุงยังชีพให้แก่ผู้ประสบอุทกภัยในพื้นที่ภาคใต้", "“เพราะประชาชน<_>คือ<_>ครอบครัวของเรา<_>เราจะผ่านพ้นวิกฤตไปด้วยกัน”<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>พร้อมคณะ<_>ตรวจเยี่ยมการปฏิบัติหน้าที่ของทหาร<_>และส่งมอบถุงยังชีพให้แก่ผู้ประสบอุทกภัยในพื้นที่ภาคใต้", "วันที่<_>9<_>มกราคม<_>2567<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>พร้อมด้วย<_>พล.อ.ธีระยุทธ<_>จินหิรัญ<_>ผบ.นทพ.,<_>พล.ท.มนิต<_>ศิริรัตนากูล<_>จก.กช.<_>และคณะ<_>ได้ตรวจเยี่ยมการปฏิบัติหน้าที่<_>ณ<_>ค่ายสิรินธร<_>ต.เขาตูม<_>อ.ยะรัง<_>จ.ปัตตานี<_>เพื่อสร้างขวัญและกำลังใจให้กับกำลังพล<_>รวมถึงมอบของขวัญปีใหม่<_>2567<_>โดยมี<_>พล.ท.ไพศาล<_>หนูสังข์<_>ผอ.รมน.ภาค<_>4,<_>พล.ต.ท.ปิยะวัฒน์<_>เฉลิมศรี<_>ผบ.กกล.ตร.จชต.<_>และ<_>ผบ.บก.ควบคุม<_>อส.จชต.<_>ให้การต้อนรับและเป็นผู้แทนรับมอบสิ่งของ<_>ณ<_>สนามฟุตซอลนาควานิช<_>ค่ายสิรินธร", "จากนั้นเดินทางโดย<_>ฮ.ทบ.<_>ไปยัง<_>บก.กอ.รมน.ภาค<_>4<_>สน.<_>โดยมี<_>พล.ท.ศานติ<_>ศกุนตนาค<_>มทภ.4/ผอ.รมน.ภาค<_>4<_>ให้การต้อนรับ<_>ซึ่ง<_>รมว.กห.<_>ได้กล่าวในที่ประชุม<_>“เป็นกำลังใจให้กับทุกคนและมารับทราบถึงปัญหาอุปสรรคต่างๆ<_>โดยจะประสานหน่วยงานที่เกี่ยวข้องในการคลี่คลายแก้ไขปัญหาให้ต่อไป”<_>ในการนี้<_>ได้รับฟังการบรรยายสรุปจาก<_>กอ.รมน.ภาค<_>4<_>สน.<_>เกี่ยวกับงานการควบคุมพื้นที่และบังคับใช้กฎหมาย<_>การสกัดกั้นตามแนวชายแดน<_>โครงการเพิ่มประสิทธิภาพตามแนวชายแดน<_>งานป้องกันและแก้ไขปัญหายาเสพติด<_>งานการส่งเสริมการอยู่ร่วมกันภายใต้สังคมพหุวัฒนธรรม<_>งานสร้างการความเข้าใจเพื่อนำไปสู่สันติสุข<_>ตลอดจนงานการช่วยเหลือประชาชนผู้ประสบอุทกภัยในการฟื้นฟู<_>ทำความสะอาด<_>และซ่อมแซมบ้านพักอาศัยของผู้ที่ได้รับความเดือดร้อนที่จำเป็นอย่างเร่งด่วนในส่วนของ<_>กกล.ตร.จชต.<_>ชี้แจงสถานการณ์และการติดตามคดีผู้ก่อเหตุการณ์ความไม่สงบในพื้นที่ภาคใต้<_>และ<_>ศอ.บต.สน<_>แจ้งถึงการพัฒนาโครงสร้างพื้นฐาน<_>การพัฒนาคุณภาพชีวิต<_>การบริหารจัดการภาครัฐตามยุทธศาสตร์ชาติ<_>และการดำเนินการตามหลักเกณฑ์เยียวยาผู้ประสบภัย", "และต่อไปที่<_>ฉก.ทพ.41<_>ต.วังพญา<_>อ.รามัน<_>จ.ยะลา<_>เพื่อพบปะและมอบสิ่งของให้แก่กำลังพล<_>ณ<_>อาคารอเนกประสงค์<_>โดย<_>รมว.กห.<_>กล่าว<_>“ขอบคุณและเป็นกำลังใจให้กำลังพลทุกคน<_>ถึงแม้ว่าตนเองและครอบครัวก็ประสบปัญหาน้ำท่วมด้วยเหมือนกัน<_>แต่ก็ยังช่วยเหลือชาวบ้านที่เดือดร้อนมากกว่าก่อน<_>โดยรำลึกห่วงใยเสมอว่า<_>ชีวิตความเป็นอยู่ของทุกๆ<_>คนจะต้องดีขึ้นไม่ว่าจะด้านสวัสดิการ<_>สิทธิทดแทนต่างๆ<_>ซึ่งปรารถนาจะทำในสิ่งนี้ให้กับพวกเราทุกคน”", "เสร็จสิ้นแล้วได้เดินทางไปยังวัดรังสิตาวาส<_>ต.ท่าธง<_>อ.รามัน<_>จ.ยะลา<_>เพื่อพบปะพูดคุยกับประชาชนในพื้นที่ถึงปัญหาความเดือดร้อนและความต้องการที่จะขอรับการช่วยเหลือ<_>ตลอดจนมอบถุงยังชีพให้กับผู้ประสบภัย", "ทั้งนี้<_>รมว.กห.<_>ได้ยืนยันอย่างหนักแน่นว่า<_>“ทหารเป็นที่พึ่งของประชาชนในทุกโอกาส”<_>ซึ่งจะบูรณาการในการทำงานร่วมกับส่วนราชการ/หน่วยงานต่างๆ<_>และสั่งการให้สนับสนุนกำลังพล<_>เครื่องมือ<_>และยุทโธปกรณ์ของหน่วยทหารพัฒนา<_>(นทพ)<_>และ<_>กองการช่าง<_>(กช)<_>เข้าช่วยเหลือบรรเทาความเดือดร้อนให้กับพี่น้องประชาชนได้อย่างทันท่วงทีในโอกาสแรก<_>สำหรับเรื่องงบประมาณนั้น<_>แนะนำให้<_>ศอ.บต.<_>รวบรวมข้อมูลตามที่สำรวจ<_>และของบประมาณตรงไปที่<_>นรม.<_>ซึ่งจะทำให้รวดเร็วขึ้นและเป็นช่องทางเดียว<_>ไม่ซ้ำซ้อน<_>รวมถึง<_>รมว.กห.<_>ช่วยสนับสนุนและผลักดันให้ด้วยต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8783693909645081, "len_token": 496}, {"label": "LABEL_1", "score": 0.8711813688278198, "len_token": 335}], "avg_score": 0.8754716925098864, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>ย้ำข่าว<_>“ห้ามให้นักเรียนติด<_>0<_>ขอแค่ให้มาเรียนก็ได้เกรด<_>1”<_>ไม่เป็นความจริง<_>ยืนยัน<_>ศธ.<_>มุ่งให้เด็กเรียนดี<_>มีความสุข<_>ยกระดับคุณภาพการศึกษา", "content": ["​“คารม”<_>ย้ำข่าว<_>“ห้ามให้นักเรียนติด<_>0<_>ขอแค่ให้มาเรียนก็ได้เกรด<_>1”<_>ไม่เป็นความจริง<_>ยืนยัน<_>ศธ.<_>มุ่งให้เด็กเรียนดี<_>มีความสุข<_>ยกระดับคุณภาพการศึกษา", "วันนี้<_>15<_>มกราคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากกรณีที่มีการเผยแพร่ว่า<_>ผอ.<_>อ้างคำสั่งจากกระทรวงศึกษาธิการ<_>ห้ามให้นักเรียนติด<_>0<_>ขอแค่ให้มาเรียนก็ได้เกรด<_>1<_>นั้น<_>ทางสำนักงานปลัดกระทรวงศึกษาธิการ<_>กระทรวงศึกษาธิการ<_>ได้ชี้แจงแล้วว่า<_>เป็นข้อมูลที่ไม่เป็นความจริง", "นายคารม<_>กล่าวว่า<_>จากกรณีดังกล่าว<_>สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐานได้มีหนังสือซักซ้อมความเข้าใจเกี่ยวกับการวัดและประเมินผลการเรียนรู้และการสอนซ่อมเสริมโดยมีเจตนากระตุ้นให้สถานศึกษากำกับ<_>ติดตาม<_>ช่วยเหลือ<_>สอนซ่อมเสริมและดำเนินการวัดและประเมินผลกรณีนักเรียนมีผลการเรียนไม่สมบูรณ์<_>(ติด<_>0<_>ร<_>มส)<_>เพื่อให้เป็นไปตามนโยบาย<_>เรียนดี<_>มีความสุข<_>ของกระทรวงศึกษาธิการ<_>เพื่อยกระดับคุณภาพการศึกษาทั้งผู้เรียน<_>ผู้สอน<_>เพื่อให้การเรียนดีขึ้น<_>ลดปัญหาของผู้เรียนในการติด<_>0<_>ร<_>มส.<_>ไม่ใช่ห้ามให้นักเรียนติด<_>0<_>ตามที่ได้ปรากฎในสื่อ", "นายคารม<_>กล่าวว่า<_>การที่นักเรียนจะได้รับการตัดสินผลการเรียน<_>ต้องมาจาก<_>2<_>ส่วน<_>ได้แก่<_>1)<_>เวลาเรียน<_>ซึ่งกำหนดให้ผู้เรียนต้องมีเวลาเรียนไม่น้อยกว่าร้อยละ<_>80<_>ของเวลาเรียน<_>เป็นการมุ่งหวังให้ผู้สอนมีเวลาในการพัฒนาผู้เรียน<_>และเติมเต็มศักยภาพของผู้เรียน<_>และเพื่อให้การจัดการเรียนการสอนมีประสิทธิภาพ<_>และ<_>2)<_>คะแนนการประเมินระหว่างเรียนและคะแนนปลายปี/ปลายภาค<_>ซึ่งการประเมินผลการเรียนรู้ตามกลุ่มสาระการเรียนรู้ทั้ง<_>8<_>กลุ่มสาระการเรียนรู้นั้น<_>เป็นการประเมินความรู้ความสามารถ<_>ทักษะ<_>เจตคติ<_>ทักษะการคิด<_>ที่กำหนดอยู่ในมาตรฐานการเรียนรู้และตัวชี้วัดตามหลักสูตรแกนกลางการศึกษาขั้นพื้นฐาน<_>ซึ่งจะนำไปสู่การสรุปผลการเรียนรู้ของผู้เรียนตามมาตรฐานการเรียนรู้และตัวชี้วัดต่อไป<_>ซึ่งการกำหนดสัดส่วนคะแนนระหว่างเรียนกับคะแนนปลายปี/ปลายภาค<_>นั้นให้ความสำคัญของคะแนนระหว่างเรียนมากกว่าคะแนนปลายปี/ปลายภาค<_>เช่น<_>60<_>:<_>40,<_>70:<_>30,<_>80<_>:<_>20<_>เป็นต้น", "“ขอให้ประชาชนอย่าหลงเชื่อข้อมูลดังกล่าว<_>และขอความร่วมมือไม่ส่ง<_>หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่าง<_>ๆ<_>และเพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากสำนักงานปลัดกระทรวงศึกษาธิการ<_>กระทรวงศึกษาธิการ<_>สามารถติดตามได้ที่เว็บไซต์<_>http://www.ops.moe.go.th<_>หรือโทร.<_>02<_>281<_>9264”<_>นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.5573313236236572, "len_token": 496}, {"label": "LABEL_0", "score": 0.9293715357780457, "len_token": 87}], "avg_score": 0.48470156587417496, "sentiment_type": "negative"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​”รัฐบาล“<_>ทำจริง<_>นโยบายปราบยางพาราเถื่อนเห็นผล“รมว.ธรรมนัส“แก้ปัญหาราคายางตกต่ำให้เกษตรกรสวนยาง<_>ล่าสุดราคาทะลุ<_>60<_>บาทต่อ<_>กก.แล้ว", "content": ["​”รัฐบาล“<_>ทำจริง<_>นโยบายปราบยางพาราเถื่อนเห็นผล“รมว.ธรรมนัส“แก้ปัญหาราคายางตกต่ำให้เกษตรกรสวนยาง<_>ล่าสุดราคาทะลุ<_>60<_>บาทต่อ<_>กก.แล้ว", "15<_>ม.ค.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากข้อมูลของการยางแห่งประเทศไทย<_>เมื่อวันที่<_>14<_>ม.ค.ราคาน้ำยางพาราสดอยู่ที่<_>60<_>บาทต่อกิโลกรัมแล้ว<_>ซึ่งจากข้อมูลตั้งแต่เดือน<_>ก.ย.<_>66<_>จนถึงปัจจุบันราคาขยับขึ้นอย่างต่อเนื่อง<_>สอดคล้องกับนโยบายของ<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ในการประกาศสงครามการลักลอบสินค้าเกษตรผิดกฎหมาย<_>โดยปราบปรามการลักลอบนำเข้ายางพาราผิดกฎหมาย<_>เพื่อลดผลกระทบด้านราคายางพาราที่เกษตรกรได้รับ<_>ส่งผลให้ราคาปรับตัวสูงขึ้นต่อเนื่องและสูงสุดในรอบ<_>16<_>เดือน", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>ร.อ.ธรรมนัส<_>มุ่งเน้นที่จะสร้างเสถียรภาพให้กับยางพาราด้วยการเพิ่มปริมาณการใช้ยางภายในประเทศโดยเฉพาะอย่างยิ่งการใช้ยางของหน่วยงานภาครัฐจะต้องกำหนดเป็นนโยบาย<_>ควบคู่ไปกับการเร่งปราบปรามการลักลอบนำเข้ายางพาราผิดกฎหมาย<_>โดยทีมปฏิบัติการพิเศษพญานาคราชทำหน้าที่สอดส่องและเฝ้าระวังการลักลอบนำเข้ายางผิดกฎหมาย<_>ซึ่งหากพบเบาะแสผู้กระทำผิด<_>ก็สามารถแจ้งหน่วยงานผู้มีอำนาจดำเนินการจับกุมทันที<_>พร้อมทั้งให้กยท.บูรณาการร่วมทำงานกับหน่วยงานในสังกัดกระทรวงเกษตรฯ<_>ตั้งจุดตรวจสินค้าเกษตร<_>ร่วมกับหน่วยงานด้านความมั่นคงในเส้นทางที่มีการขนส่งสินค้าโดยเฉพาะตามแนวตะเข็บชายแดนประเทศเมียนมาด้วย", "“สถานการณ์ราคายางขณะนี้ที่ดีขึ้น<_>นอกจากปัจจัยการเปลี่ยนแปลงของสภาพอากาศ<_>ส่งผลให้ผลผลิตทั่วโลกลดลงแล้ว<_>นโยบายด้านยางพาราของรัฐบาลที่ชัดเจน<_>ในการประกาศสงครามกับยางพาราเถื่อน<_>โดยสั่งปราบปรามอย่างจริงจังของรัฐมนตรีว่าการกระทรวงเกษตรฯ<_>เพราะที่ผ่านมา<_>ปัญหาการลักลอบนำเข้ายางพาราตามชายแดน<_>ส่งผลกระทบและสร้างความเสียหายให้กับยางพาราในประเทศให้มีราคาที่ตกต่ำ<_>เนื่องจากราคายางพาราในต่างประเทศถูกกว่าราคายางพาราในไทย<_>ดังนั้น<_>ร.อ.ธรรมนัส<_>จึงเดินหน้าหาแนวทางในการแก้ไขปัญหา<_>และช่วยเหลือเกษตรกรผู้ปลูกยางอย่างจริงจัง“น.ส.เกณิกา<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9241597056388855, "len_token": 426}], "avg_score": 0.0758402943611145, "sentiment_type": "negative"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกฯ<_>รัดเกล้าฯ<_>เผย<_>ภาครัฐ​<_>พลังงาน-คลัง-อุตสาหกรรม​<_>ร่วมเดินหน้าผลักดันการผลิตและการใช้พลังงานสะอาด<_>แก้ไขปรับปรุงกฎหมาย<_>solar<_>rooftop", "content": ["​รองโฆษกฯ<_>รัดเกล้าฯ<_>เผย<_>ภาครัฐ​<_>พลังงาน-คลัง-อุตสาหกรรม​<_>ร่วมเดินหน้าผลักดันการผลิตและการใช้พลังงานสะอาด<_>แก้ไขปรับปรุงกฎหมาย<_>solar<_>rooftop", "​รองโฆษกฯ<_>รัดเกล้าฯ<_>เผย<_>ภาครัฐ​<_>พลังงาน-คลัง-อุตสาหกรรม​<_>ร่วมเดินหน้าผลักดันการผลิตและการใช้พลังงานสะอาด<_>แก้ไขปรับปรุงกฎหมาย<_>solar<_>rooftop<_>เพื่อให้ภาคอุตสาหกรรมและภาคธุรกิจใช้พลังงานสะอาด", "วันที่<_>15<_>มกราคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ภาครัฐผนึกกำลังผลักดันนโยบายที่จะปรับเปลี่ยนโครงสร้างการใช้พลังงานของประเทศ<_>โดยวางแผนความต้องการและสนับสนุนการจัดหาแหล่งพลังงานอย่างเหมาะสม<_>ส่งเสริมการผลิตและการใช้พลังงานสะอาดและพลังงานหมุนเวียน<_>เพื่อให้สอดคล้องกับแนวทางการพัฒนาเศรษฐกิจและสิ่งแวดล้อมอย่างยั่งยืน", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>กระทรวงพลังงานมีแผนการส่งเสริมการผลิตไฟฟ้าจาก<_>solar<_>rooftop<_>สำหรับหน่วยงานภาครัฐด้วย<_>เพื่อเป็นการลดภาระด้านงบประมาณ<_>โดยให้ผู้ให้บริการระบบ<_>solar<_>rooftop<_>อาทิ<_>การไฟฟ้าฯ<_>หรือผู้ให้บริการเอกชน<_>เป็นผู้ลงทุนติดตั้งระบบให้แก่หน่วยงาน<_>และขายไฟฟ้าที่ผลิตได้ให้แก่หน่วยงาน<_>ในอัตราค่าไฟฟ้าที่ถูกกว่าค่าไฟฟ้าของการไฟฟ้าฝ่ายจำหน่าย<_>ไม่น้อยกว่า<_>15%<_>เป็นระยะเวลา<_>15-20<_>ปี", "นอกจากนี้<_>กระทรวงอุตสาหกรรม<_>ยังได้เดินหน้าแก้ไขและปรับปรุงกฎหมายให้การผลิตพลังงานไฟฟ้าจากพลังงานแสงอาทิตย์แบบติดตั้งบนหลังคา​<_>(solar<_>rooftop)<_>ไม่เข้าข่ายโรงงานที่ต้องขอรับใบอนุญาตประกอบกิจการโรงงาน<_>โดยขณะนี้อยู่ระหว่างกระบวนการแก้ไขกฎกระทรวง<_>คาดการณ์ว่าจะมีผลบังคับใช้ภายในปีนี้", "ในขณะที่<_>กระทรวงการคลังได้เตรียมมาตรการบริษัทจัดการพลังงาน<_>(esco)<_>สำหรับหน่วยงานภาครัฐ<_>และส่งเสริมการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์แบบติดตั้งบนหลังคาสำหรับหน่วยงานรัฐ<_>รวมทั้งเตรียมผลักดันมาตรการลดหย่อนภาษีประจำปี<_>ส่งเสริม<_>solar<_>rooftop<_>ในกลุ่มบ้านอาศัย<_>วงเงินไม่เกิน<_>2<_>แสนบาท<_>10<_>กิโลวัตต์<_>เพื่อสนับสนุนคนใช้โซลาร์<_>9<_>หมื่นครัวเรือนต่อปี<_>เพื่อลดค่าใช้จ่ายไฟฟ้า<_>สำหรับประชาชนผู้ร่วมโครงการโซลาร์ภาคประชาชน", "“การส่งเสริมการใช้พลังงานสะอาดนี้จะลดการปล่อยก๊าซ<_>co2<_>และเป็นอีกปัจจัยสนับสนุนสำคัญในการบรรลุเป้าหมาย<_>carbon<_>neutrality<_>ของไทย<_>ซึ่งด้วยความต้องการใช้ไฟฟ้าจากพลังงานแสงอาทิตย์มีแนวโน้มเติบโตอย่างก้าวกระโดด<_>การดำเนินการดังกล่าวไม่เพียงแต่จะช่วยลดต้นทุนในการประกอบธุรกิจจากการติดตั้ง<_>ยังช่วยผลักดันให้เกิดการสร้างธุรกิจสีเขียว<_>ลดค่าใช้จ่ายด้านพลังงาน<_>ตลอดจนขับเคลื่อนการใช้พลังงานสะอาด<_>เพื่อเป็นส่วนหนึ่งในการลดภาวะโลกร้อน<_>แก้ปัญหา<_>และสร้างความมั่นคงทางพลังงานอย่างยั่งยืน”<_>นางรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.504123330116272, "len_token": 496}, {"label": "LABEL_1", "score": 0.9337791800498962, "len_token": 58}], "avg_score": 0.5491053505064348, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัดเกล้า”<_>เผย<_>กรมธุรกิจพลังงาน<_>เตรียม<_>จับมือ<_>5<_>หน่วยงาน<_>ลุยติดตั้ง<_>ev<_>charging<_>station<_>ให้ได้มาตรฐาน<_>รองรับผู้ใช้รถ<_>ev", "content": ["​“รัดเกล้า”<_>เผย<_>กรมธุรกิจพลังงาน<_>เตรียม<_>จับมือ<_>5<_>หน่วยงาน<_>ลุยติดตั้ง<_>ev<_>charging<_>station<_>ให้ได้มาตรฐาน<_>รองรับผู้ใช้รถ<_>ev", "วันที่<_>15<_>มกราคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ออกมาเปิดเผยถึงแผนการรองรับการใช้รถยนต์ไฟฟ้า<_>(ev)​<_>ว่าในปี<_>2567<_>กรมธุรกิจพลังงาน<_>มีแผนจัดทำมาตรฐานติดตั้งทางไฟฟ้าและกำหนดกรอบการให้บริการติดตั้ง<_>ev<_>charging<_>station<_>รวมถึงการลงนาม<_>mou<_>ระหว่าง<_>5<_>หน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>กรมธุรกิจพลังงาน<_>สำนักงานคณะกรรมการกำกับกิจการพลังงาน<_>การไฟฟ้านครหลวง<_>การไฟฟ้าส่วนภูมิภาค<_>และการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>และเตรียมแผนลดชนิดหัวจ่ายน้ำมันกลุ่มดีเซล<_>ให้เหลือน้ำมันดีเซลหมุนเร็วเกรดพื้นฐานชนิดเดียว<_>(บี<_>7)<_>เนื่องจากเป็นน้ำมันที่สามารถใช้กับรถยนต์มาตรฐานยูโร<_>5<_>ได้ทุกรุ่นทุกยี่ห้อ<_>และน้ำมันดีเซลหมุนเร็ว<_>บี20<_>(น้ำมันทางเลือก)<_>เริ่ม<_>1<_>พฤษภาคม<_>2567<_>เป็นต้นไป<_>นอกจากนี้<_>ยังได้มีการพัฒนาระบบ<_>e-service<_>เพื่อยกระดับการให้บริการประชาชน<_>มีการพัฒนาระบบ<_>stockpile<_>และ<_>e-fuelcard<_>และปัจจุบันอยู่ระหว่างการพัฒนาระบบ<_>e-safety<_>e-trade<_>และ<_>e-license<_>และระบบสำรองข้อมูลเพื่อรองรับการดำเนินงานในรูปแบบ<_>e-service<_>รวมทั้ง<_>มีแผนส่งเสริมการลงทุนในธุรกิจใหม่<_>(new<_>business)<_>ของผู้ประกอบการในห่วงโซ่อุปทานน้ำมันเชื้อเพลิง<_>เพื่อรองรับการเปลี่ยนผ่านพลังงานที่มุ่งไปสู่ความเป็นกลางทางคาร์บอนของประเทศ", "สำหรับผลการดำเนินงานในปี<_>2566<_>และแผนการดำเนินงานในปี<_>2567<_>โดยภาพรวมได้ดำเนินการปรับปรุงมาตรฐานคุณภาพของน้ำมันเชื้อเพลิง<_>เป็นมาตรฐานยูโร<_>5<_>(กำมะถัน<_>ไม่เกิน<_>10<_>ppm)<_>เริ่มบังคับใช้ตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>เป็นต้นไป<_>มีการส่งเสริมการติดตั้ง<_>ev<_>charging<_>station<_>ภายในสถานีบริการน้ำมัน", "นายสราวุธ<_>แก้วตาทิพย์<_>อธิบดีกรมธุรกิจพลังงาน<_>กล่าวเสริมว่า<_>\"สำหรับการส่งเสริมการติดตั้ง<_>ev<_>charging<_>station<_>ภายในสถานีบริการน้ำมันนั้น<_>หนึ่งในยุทธศาสตร์ที่เราจะใช้<_>คือการทำให้กระบวนการอนุมัติอนุญาต<_>มีประสิทธิภาพและรวดเร็วมากขึ้น<_>จากการร่วมปรับกระบวนการของแต่ละหน่วยงานให้มีช่วงเวลาที่สอดคล้องกันรวมถึงปรับข้อกำหนดมาตรฐานไฟฟ้าให้สอดคล้องกันทั้ง<_>กรมธุรกิจพลังงาน<_>สำนักงานคณะกรรมการกำกับกิจการพลังงาน<_>และ<_>ทั้ง<_>3<_>หน่วยงานการไฟฟ้าในประเทศไทย<_>ได้แก่<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>(กฟผ)<_>mea<_>หรือการไฟฟ้านครหลวง<_>และ<_>pea<_>หรือการไฟฟ้าส่วนภูมิภาค\""], "sentiment": [{"label": "LABEL_1", "score": 0.8115572333335876, "len_token": 496}, {"label": "LABEL_1", "score": 0.8093565106391907, "len_token": 111}], "avg_score": 0.8111547947519104, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัดเกล้า<_>เผย<_>ข่าวดี!!<_>ประเทศไทยเดินหน้า", "content": ["รัดเกล้า<_>เผย<_>ข่าวดี!!<_>ประเทศไทยเดินหน้า", "รัดเกล้า<_>เผย<_>ข่าวดี!!<_>ประเทศไทยเดินหน้า<_>\"พลังงานสะอาด\"<_>utility<_>green<_>tariff<_>กระทรวงอุตฯ<_>และ<_>กระทรวงพลังงาน<_>จับมือกันขับเคลื่อนภาคอุตสาหกรรม<_>เศรษฐกิจ<_>และการลงทุนอย่างยั่งยืน<_>ผลักดันไทยสู่<_>net<_>zero", "วันนี้<_>(15<_>มกราคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>เปิดเผยว่า<_>นายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรี<_>และ<_>รัฐมนตรีว่าการกระทรวงพลังงาน<_>และนางนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นายเสมอใจ<_>ศุขสุเมฆ<_>ประธานกรรมการกำกับกิจการพลังงาน<_>นายประเสริฐ<_>สินสุขประเสริฐ<_>ปลัดกระทรวงพลังงาน<_>และนายยุทธศักดิ์<_>สุภสร<_>ประธานกรรมการคณะกรรมการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>ร่วมกันแถลงข่าว<_>เดินหน้า<_>\"พลังงานสะอาด\"<_>utility<_>green<_>tariff<_>ซึ่งสอดรับกับนโยบายของรัฐบาลที่ต้องการเร่งรัดและเพิ่มปริมาณการลงทุนทางตรง<_>(foreign<_>direct<_>investment<_>:<_>fdi)<_>โอกาสนี้นายพีระพันธ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>ได้กล่าวว่า<_>การเดินหน้าเรื่องพลังงานสะอาด<_>utility<_>green<_>teriff<_>(utg)<_>มีการผลักดันมาตั้งแต่รัฐบาลชุดก่อน<_>และมีการสานต่อ<_>โดยรัฐบาลชุดนี้<_>ขอบคุณทุกหน่วยงานที่เกี่ยวข้องโดยเฉพาะ<_>คณะกรรมการกำกับกิจการพลังงาน<_>หรือ<_>กกพ.<_>ที่ผลักดันจนพลังงานสะอาดของประเทศไทยได้ก้าวมาสู่จุดนี้<_>ซึ่งเป็นการดำเนินการที่จะก่อประโยชน์สูงสุดให้กับภาคอุตสาหกรรมของประเทศไทย<_>ขอประชาชนและผู้ประกอบการมั่นใจในกลไกการรับรองมาตรฐานแหล่งที่มาของพลังงานว่าเป็นระดับมาตรฐานสากลแน่นอน<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวเสริมว่ากลุ่มนักลงทุนทั้งในประเทศและต่างประเทศเฝ้ารอคอยและถามถึงความพร้อมของประเทศไทยในเรื่องของพลังงานสีเขียวมาโดยตลอด<_>วันนี้นับเป็นนิมิตใหม่อันดีที่<_>เราจะมีการเดินหน้าในเรื่องของ<_>utg<_>ซึ่งจะตอบโจทย์ภาคอุตสาหกรรมเป็นอย่างยิ่ง<_>เพราะเป็นแม่เหล็กสำคัญที่จะดึงดูดการลงทุนเข้าสู่ประเทศเติมเต็มความต้องการของภาคอุตสาหกรรมไทยที่กำลังเติบโตขึ้นอย่างก้าวกระโดด<_>ส่วนนายเสมอใจ<_>ศุขสุเมฆ<_>ประธานกรรมการกำกับกิจการพลังงานหรือ<_>กกพ.<_>ยืนยันว่าจะเดินหน้าต่อในด้านมาตรการและหลักเกณฑ์ต่างๆ<_>เพื่อรองรับการปรับเปลี่ยนวิถีการใช้พลังงานของภาคอุตสาหกรรม<_>หนึ่งในนั้นคือการรวมถึงการคำนวนอัตราค่าบริการไฟฟ้าสีเขียวซึ่งคาดว่าจะพร้อมให้นำมาใช้ไม่เกินเดือนกุมภาพันธ์ปี<_>2567<_>ที่จะถึงนี้<_>ทั้งนี้การประกาศใช้จะมาควบคู่กับการสื่อสารเพื่อสร้างความเข้าใจด้วย<_>ด้านนายประเสริฐ<_>สินสุขประเสริฐ<_>ปลัดกระทรวงพลังงานกล่าวว่า<_>utg<_>นี้เป็นข่าวดีมากๆ<_>สำหรับภาคอุตสาหกรรมตั้งแต่ระดับเล็กไปจนถึงระดับใหญ่<_>เพราะมีทางเลือกในการใช้พลังงานเพิ่มขึ้น<_>ปัจจุบันนี้ไทยมีการเปิดรับซื้อพลังงานสีเขียวมาโดยตลอด<_>โดยมีพลังงานสะอาดเป็นสัดส่วนกว่า<_>25%<_>แต่ตอนนี้<_>utg<_>แล้วจะทำให้สัดส่วนตรงนี้เพิ่มขึ้น<_>และจะมีการปล่อยก๊าซเรือยกระจกลดลง<_>ซึ่งเป็นการก้าวเข้าไปใกล้เป้าหมายที่ในปี<_>ค.ศ.2030<_>จะให้มีการลดการปล่อยก๊าซเรือนกระจกลงถึงประมาณ<_>75%-76%<_>โดยคาดว่าจะมีการใช้พลังงานหมุนเวียนในประเทศถึง<_>50%<_>ในปี<_>ค.ศ.2080<_>ซึ่งประเทศไทยถือว่ามีความตื่นตัวและมีความคืบหน้าในด้านนี้เป็นอย่างมาก<_>เพราะเรานับว่าเป็นรายแรกๆ<_>ในอาเซียนเลยที่มี<_>ugt<_>ขณะที่<_>นายยุทธศักดิ์<_>สุภสร<_>ประธานคณะกรรมการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>ยืนยันว่าพร้อมสนับสนุนผู้ประกอบการอุตสาหกรรมทั้งในประเทศและต่างประเทศที่มีความพร้อมที่จะใช้พลังงานสะอาด<_>การผลักดัน<_>utg<_>นั้นจะตอบโจทย์ความต้องการของนิคมอุตสาหกรรมเป็นอย่างมาก<_>ในพื้นที่นิคมอุตสาหกรรม<_>เช่น<_>มาบตาพุด<_>นั้น<_>ณ<_>ปัจจุบันนี้มีความต้องการพลังงานสีเขียวไม่น้อย<_>10,000<_>เมกะวัตต์เลยทีเดียว<_>“ทั้งหมดคือความร่วมมือ<_>จากทุกภาคส่วน<_>ที่รัฐบาลกำลังขับเคลื่อนแผนงานผลักดันประเทศไทยสู่<_>net<_>zero<_>ขอชวนให้ประชาชมร่วมยินดีและให้กำลังใจแก่ทุกหน่วยงานที่เกี่ยวข้อง<_>เพราะนอกเหนือจากการเติมเต็มความต้องการของผู้ประกอบการในภาคอุตสาหกรรมแล้ว<_>การเดินหน้า<_>\"พลังงานสะอาด\"<_>utility<_>green<_>tariff<_>ครั้งนี้ยังเป็นการสร้างภาพลักษณ์ที่ดีให้กับประเทศไทยอีกด้วย”<_>นางรัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9696215391159058, "len_token": 496}, {"label": "LABEL_1", "score": 0.9251793026924133, "len_token": 381}], "avg_score": 0.9503142505442403, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-”รัฐบาล”<_>ดึง<_>“ญี่ปุ่น”<_>ถ่ายทอดเทคโนโลยีแปรรูปไผ่<_>หวังดัน<_>“ไผ่ไทย”<_>เป็นพืชเศรษฐกิจใหม่ในภาคเกษตรกรรม", "content": ["”รัฐบาล”<_>ดึง<_>“ญี่ปุ่น”<_>ถ่ายทอดเทคโนโลยีแปรรูปไผ่<_>หวังดัน<_>“ไผ่ไทย”<_>เป็นพืชเศรษฐกิจใหม่ในภาคเกษตรกรรม", "วันนี้<_>(15<_>มกราคม<_>2567)<_>ณ<_>ห้องรับรอง<_>ตึกบัญชาการ<_>1<_>ทำเนียบ<_>รัฐบาล<_>นางนฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>หารือกับนาย<_>fumitaka<_>machida<_>ผู้เชี่ยวชาญด้านการเงินและนักวิชาการด้านการให้บริการทางการแพทย์<_>สถาบันวิจัยทางเศรษฐกิจเพื่ออาเซียนและเอเชียตะวันออก", "ผู้แทนการค้าไทยเปิดเผยว่า<_>หนึ่งในประเด็นที่มีการหารือ<_>คือ<_>การเชิญชวนภาคเอกชนญี่ปุ่นมาลงทุนอุตสาหกรรมไผ่มากขึ้น<_>เพื่อผลักดันไผ่<_>ให้เป็นพืชเศรษฐกิจใหม่ของไทย<_>ซึ่งไผ่เป็นไม้ยืนต้นสามารถแปรรูปได้หลากหลาย<_>ทั้งเฟอร์นิเจอร์<_>ของใช้<_>เป็นเชื้อเพลิงในโรงไฟฟ้าชีวมวล<_>และ<_>ยังมีการแปรรูปไผ่เสมือนท่อพีวีซี<_>นำไปทำเป็นตัวถังรถไฟฟ้า<_>และ<_>ประเทศญี่ปุ่นมีอุตสาหกรรมเกี่ยวกับไผ่จำนวนมาก", "ผูัแทนการค้ากล่าวว่า<_>ในเดือนหน้าคณะของผู้แทนการค้าไทย<_>จะเดินทางไปเยือนประเทศญี่ปุ่น<_>ก็จะใช้โอกาสนี้หารือกับภาคเอกชนญี่ปุ่น<_>ให้มาลงทุนอุตสาหกรรมไผ่มากขึ้น<_>ช่วยเพิ่มมูลค่าให้เกษตรกร<_>เปลี่ยนอาชีพไม่ต้องปลูกพืชล้มลุก<_>เกษตรกรไม่ล้มอีกต่อไป<_>นำพืชเศรษฐกิจใหม่มาฟื้นฟูชีวิตเกษตรกรให้ดีขึ้น<_>โดยจะใช้ความร่วมมือระหว่างภาครัฐและเอกชน<_>หรือแบบ<_>ppp<_>ให้เกษตรกรช่วยปลูก<_>เอกชนช่วยแปรรูป<_>ภาครัฐสนับสนุนพื้นที่เพาะปลูกและต้นกล้า<_>ส่วนจะเป็นพื้นที่ใด<_>กำลังจะประชุมแผนงานที่ชัดเจนอีกครั้ง<_>แต่ส่วนตัวเชื่อว่าน่าจะปลูกได้ทุกภาค", "นอกจากนึ้<_>ในสัปดาห์หน้าคณะของผู้แทนการค้าไทย<_>จะเดินทางไปเยือนกรุงปักกิ่ง<_>สาธารณรัฐประชาชนจีน<_>เพื่อหารือเรื่องสินค้าเกษตร<_>ซึ่งจะพบกับรัฐมนตรีช่วยว่าการกระทรวงการค้าของจีน<_>เพื่อหารือถึงความต้องการสินค้าเกษตรชนิดใดของไทย<_>ที่จีนต้องการเพิ่มขึ้นนอกเหนือจากทุเรียน<_>ที่มีการลงนามส่งออกไปจีนแล้วถึง<_>5<_>พันตู้"], "sentiment": [{"label": "LABEL_1", "score": 0.9325408935546875, "len_token": 391}], "avg_score": 0.9325408935546875, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>กำหนดพบบริษัทเอกชนชั้นนำของโลกหลายราย<_>เชื่อมั่นดึงดูดการค้าและการลงทุนจากต่างประเทศเข้าไทยได้อีกมาก", "content": ["​นายกฯ<_>กำหนดพบบริษัทเอกชนชั้นนำของโลกหลายราย<_>เชื่อมั่นดึงดูดการค้าและการลงทุนจากต่างประเทศเข้าไทยได้อีกมาก", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีกำหนดพบหารือผู้บริหารบริษัทยักษ์ใหญ่ของโลก<_>ในห้วงระหว่างการประชุม<_>world<_>economic<_>forum<_>(wef)<_>ประจำปี<_>2567<_>เชื่อมั่นการหารือเหล่านี้จะนำมาซึ่งการค้าและลงทุน<_>สร้างประโยชน์ทางเศรษฐกิจมหาศาลให้ไทย<_>ในสาขาการค้าการลงทุนที่สำคัญ<_>ซึ่งบริษัทเอกชนรายใหญ่ที่จะพบหารือกับนายกรัฐมนตรี<_>อาทิ", "dksh<_>ผู้ให้บริการด้านการขยายตลาด<_>ตั้งแต่การจัดหาแหล่งผลิต<_>การวิจัยและวิเคราะห์ตลาด<_>การตลาด<_>การขาย<_>การกระจายสินค้า<_>โลจิสติกส์<_>และการบริการหลังการขาย<_>ผลิตภัณฑ์และสินค้ามากมายหลายประเภท<_>โดย<_>dksh<_>ประเทศไทย<_>เป็นหนึ่งในองค์กรที่ใหญ่ที่สุดในประเทศในด้านยอดขาย<_>และเป็นประเทศที่มีการดำเนินกิจการที่ใหญ่ที่สุดในกลุ่ม<_>dksh", "dubai<_>port<_>world<_>ผู้เชี่ยวชาญด้านโลจิสติกส์การขนส่งสินค้า<_>การดำเนินงานท่าเรือ<_>การขนส่งสินค้าทางทะเล<_>และเขตการค้าเสรี<_>ก่อตั้งขึ้นในปี<_>พ.ศ.<_>2548<_>ให้บริการขนส่งตู้คอนเทนเนอร์<_>70<_>ล้านตู้<_>โดยมีเรือนำเข้าประมาณ<_>70,000<_>ลำต่อปี<_>ซึ่งเท่ากับประมาณถึง<_>10%<_>ของปริมาณการขนส่งตู้คอนเทนเนอร์ทั่วโลก<_>และมีพื้นที่ให้บริการในท่าเรือกว่า<_>82<_>แห่งในกว่า<_>40<_>ประเทศ", "standard<_>chartered<_>ธนาคารชั้นนำระดับสากลและมีเครือข่ายทั่วโลก<_>โดยเฉพาะอย่างยิ่งความชำนาญที่ส่งเสริมธุรกิจที่มีศักยภาพให้เติบโต<_>พร้อมเป้าหมายส่งเสริมความยั่งยืน<_>3<_>ด้านคือ<_>การเงินเพื่อความยั่งยืน<_>(sustainable<_>finance)<_>การเป็นองค์กรที่รับผิดชอบ<_>(responsible<_>company)<_>และการสร้างความเท่าเทียมในชุมชน<_>(inclusive<_>communities)<_>สอดคล้องกับนโยบายของรัฐบาล", "telenor<_>บริษัทโทรคมนาคมชั้นนำระดับโลก<_>มีลูกค้าประมาณ<_>175<_>ล้านคนใน<_>8<_>ประเทศทั่วภูมิภาคนอร์ดิกและในเอเชีย", "coca<_>cola<_>หนึ่งในบริษัทเครื่องดื่มที่ใหญ่ที่สุดในโลก<_>และเป็นเจ้าของหรือมีใบอนุญาตยี่ห้อเครื่องดื่มมากกว่า<_>200<_>ยี่ห้อ<_>โดยก่อตั้งในประเทศไทยตั้งแต่ปี<_>พ.ศ.<_>2533<_>และได้รับการส่งเสริมการลงทุนจาก<_>boi<_>เพื่อจัดตั้งสำนักงานใหญ่ภูมิภาคในปี<_>พ.ศ.<_>2553", "nestlé<_>บริษัทผู้ผลิตอาหารและเครื่องดื่มชั้นนำระดับโลก<_>มีสินค้าจำหน่ายอยู่ใน<_>190<_>ประเทศทั่วโลก<_>โดยมีโรงงานผลิต<_>344<_>โรงงานใน<_>77<_>ประเทศ<_>รวมทั้งประเทศไทยด้วย<_>ทั้งนี้<_>เนสท์เล่<_>ในประเทศไทย<_>มีแนวทางที่เน้นการขับเคลื่อนสิ่งดี<_>ๆ<_>เพื่อผู้บริโภค<_>(good<_>for<_>you)<_>และการขับเคลื่อนสิ่งดี<_>ๆ<_>เพื่อโลกของเรา<_>(good<_>for<_>the<_>planet)<_>ซึ่งสอดคล้องกับนโยบายของรัฐบาลไทยที่เน้นการดูแลสุขภาพของคนไทย<_>และการดูแลสิ่งแวดล้อม", "grab<_>ผู้ให้บริการจัดส่ง<_>การเดินทาง<_>พัสดุ<_>การเงิน<_>การบริหารจัดการธุรกิจและอื่นๆ<_>ผ่าน<_>application<_>เดียว<_>ช่วยเชื่อมโยงผู้บริโภคจากทุกสาขาอาชีพกับผู้ประกอบการนับล้านใน<_>500<_>เมืองและ<_>8<_>ประเทศ", "robert<_>bosch<_>บริษัทเทคโนโลยีด้านการขับเคลื่อนชั้นนำของโลก<_>และเชี่ยวชาญด้าน<_>อุตสาหกรรม<_>สินค้าอุปโภคบริโภค<_>เทคโนโลยีพลังงานและอาคาร<_>ดำเนินงานในกว่า<_>60<_>ประเทศทั่วโลก<_>และมีบริษัทในเครือมากกว่า<_>468<_>แห่ง<_>โดยมีการลงทุนในประเทศไทย<_>รับการส่งเสริมการลงทุนจาก<_>boi<_>ในปี<_>พ.ศ.<_>2557<_>บริการทดสอบทางวิทยาศาสตร์<_>จำนวน<_>24<_>โครงการ<_>มูลค่าการลงทุนรวม<_>6.3<_>พันล้านบาท<_>(165<_>ล้านยูโร)"], "sentiment": [{"label": "LABEL_1", "score": 0.9779168367385864, "len_token": 496}, {"label": "LABEL_1", "score": 0.9749207496643066, "len_token": 280}], "avg_score": 0.9768357743921968, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เตรียมเข้าร่วมการประชุม<_>world<_>economic<_>forum<_>ระหว่างวันที่<_>15-19<_>มกราคม<_>2567<_>ณ<_>สมาพันธรัฐสวิส", "content": ["​นายกฯ<_>เตรียมเข้าร่วมการประชุม<_>world<_>economic<_>forum<_>ระหว่างวันที่<_>15-19<_>มกราคม<_>2567<_>ณ<_>สมาพันธรัฐสวิส", "เน้นย้ำศักยภาพและความพร้อมของไทยเพื่อขับเคลื่อนประเด็นสำคัญของโลกร่วมกับผู้นำทั้งภาครัฐและภาคเอกชนจากทั่วโลก", "การประชุม<_>wef<_>annual<_>meeting<_>ประจำปี<_>2567<_>เป็นครั้งที่<_>54<_>จะจัดขึ้น<_>ภายใต้หัวข้อ<_>“rebuilding<_>trust”<_>เน้นการฟื้นฟูความเชื่อมั่นต่ออนาคต<_>ความไว้เนื้อเชื่อใจในสังคม<_>และระหว่างประเทศต่าง<_>ๆ<_>เพื่อรับมือกับความท้าทายของโลกปัจจุบัน<_>ซึ่งการเข้าร่วม<_>wef<_>ของนายกรัฐมนตรีครั้งนี้<_>นับเป็นการเข้าร่วมระดับผู้นำของไทยในรอบ<_>12<_>ปี<_>นับตั้งแต่ปี<_>2555<_>ในสมัยนายกรัฐมนตรียิ่งลักษณ์<_>ชินวัตร<_>และเป็นการเยือนภูมิภาคยุโรปครั้งแรกของนายกรัฐมนตรีนับตั้งแต่เข้ารับตำแหน่ง<_>จึงเป็นโอกาสสำคัญที่จะตอกย้ำความพร้อมของไทยในการร่วมขับเคลื่อนประเด็นสำคัญของโลก<_>และใช้โอกาสนี้พบปะหารือกับผู้นำทั้งภาครัฐและภาคเอกชนจากทั่วโลก", "กำหนดการสำคัญภายใต้กรอบ<_>wef<_>นายกรัฐมนตรีจะเข้าร่วม<_>3<_>รายการ<_>ได้แก่<_>1.<_>กล่าวเปิดการเสวนา<_>country<_>strategy<_>dialogue<_>(csd)<_>on<_>thailand<_>2.<_>การเสนอโครงการ<_>thailand<_>landbridge:<_>connecting<_>asean<_>with<_>the<_>world<_>และ<_>3.<_>ร่วมเสวนา<_>learning<_>from<_>asean<_>ซึ่งจะมีผู้นำไทย<_>เวียดนาม<_>และกัมพูชา<_>เข้าร่วมด้วย<_>นอกจากนี้<_>นายกรัฐมนตรียังมีกำหนดการพบปะภาคเอกชนสำคัญ<_>อาทิ<_>ผู้บริหารบริษัทด้านเทคโนโลยี<_>และ<_>solutions<_>บริษัทท่าเรือ<_>logistics<_>บริษัทด้านการเงิน<_>การธนาคาร<_>บริษัทด้านโทรคมนาคม<_>บริษัทด้านยาและวัคซีน<_>บริษัทด้านอาหารและเครื่องดื่ม<_>บริษัทด้านธุรกิจ<_>delivery<_>และพบปะบุคคลสำคัญ<_>อาทิ<_>นายมาทีอัส<_>คอร์มันน์<_>(mathias<_>cormann)<_>เลขาธิการองค์การเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนา<_>หรือ<_>oecd<_>นาย<_>klaus<_>schwab<_>ผู้ก่อตั้งและประธานบริหาร<_>wef<_>และ<_>ผู้บริหารของ<_>world<_>bank<_>ด้วย", "ในโอกาสนี้<_>นายกรัฐมนตรีจะร่วมประชุม<_>wef<_>ในครั้งนี้<_>เพื่อผลักดันบทบาทของไทยในการเสริมสร้างความไว้เนื้อเชื่อใจ<_>และความร่วมมือในโลก<_>การส่งเสริมการค้าการลงทุนและการเติบโตทางเศรษฐกิจที่ยั่งยืน<_>โดยเฉพาะเรื่องการเปลี่ยนผ่านพลังงาน<_>รวมถึงการส่งเสริมอุตสาหกรรม<_>evs<_>อุตสาหกรรมเกษตรและอาหารที่ยั่งยืน<_>เศรษฐกิจดิจิทัล<_>ตลอดจนการส่งเสริมความเชื่อมโยงผ่านโครงการ<_>landbridge<_>ให้แก่ผู้นำและผู้แทนระดับสูงจากภาครัฐ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>วิชาการ<_>และสื่อชั้นนำต่าง<_>ๆ<_>ที่เข้าร่วม<_>เพื่อนำผลประโยชน์ที่เป็นรูปธรรมกลับมาให้พี่น้องชาวไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9838279485702515, "len_token": 496}, {"label": "LABEL_1", "score": 0.9840397238731384, "len_token": 101}], "avg_score": 0.983863776552817, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ยินดีกับพี่น้องเกษตรกรที่ได้รับโฉนดเพื่อการเกษตร<_>ตามนโยบายของรัฐบาล<_>ย้ำรัฐบาลจะเร่งดำเนินการให้ประชาชนมีสิทธิในที่ดิน<_>เพื่อสร้างคุณภาพชีวิตที่ดียิ่งขึ้นในระยะยาว", "content": ["นายกฯ<_>ยินดีกับพี่น้องเกษตรกรที่ได้รับโฉนดเพื่อการเกษตร<_>ตามนโยบายของรัฐบาล<_>ย้ำรัฐบาลจะเร่งดำเนินการให้ประชาชนมีสิทธิในที่ดิน<_>เพื่อสร้างคุณภาพชีวิตที่ดียิ่งขึ้นในระยะยาว", "วันที่<_>15<_>มกราคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวแสดงความยินดีกับพี่น้องเกษตรกร<_>ที่ได้รับโฉนดเพื่อการเกษตร<_>ตามนโยบายของรัฐบาล<_>ในพิธีมอบโฉนดเพื่อการเกษตรแก่เกษตรกรในเขตปฏิรูปที่ดินดังนี้", "นายกรัฐมนตรีกล่าวในนามของรัฐบาล<_>ขอแสดงความยินดีเป็นอย่างยิ่งกับพี่น้องเกษตรกร<_>ที่ได้รับโฉนดเพื่อการเกษตร<_>ตามนโยบายของรัฐบาล<_>ที่ต้องการให้ประชาชนสามารถใช้ประโยชน์จากทรัพย์สิน<_>เพื่อสร้างอาชีพ<_>รายได้<_>และความมั่นคงในชีวิต<_>โดยรัฐบาลจะเร่งดำเนินการให้ประชาชนมีสิทธิในที่ดิน<_>โดยพิจารณาเอกสารสิทธิการใช้ประโยชน์<_>ให้เป็นโฉนด<_>เพื่อสามารถนำไปต่อยอด<_>ให้เข้าถึงแหล่งเงินทุนได้<_>นำมาพัฒนาที่ดิน<_>และอาชีพ<_>เพื่อสร้างคุณภาพชีวิตที่ดียิ่งขึ้นในระยะยาว", "นายกรัฐมนตรีขอบคุณกระทรวงเกษตรและสหกรณ์<_>และทุกฝ่ายที่เกี่ยวข้อง<_>ที่นำนโยบายสู่การปฏิบัติ<_>จนเกิดผลเป็นรูปธรรม<_>โฉนดที่ดินเพื่อการเกษตรที่สำเร็จนี้<_>เป็นของขวัญปีใหม่จากรัฐบาล<_>ซึ่งมีโฉนดเพื่อการเกษตร<_>แล้วจำนวน<_>2.1<_>ล้านไร่<_>และรัฐบาลหวังเป็นอย่างยิ่งว่า<_>เกษตรกรเหล่านี้จะสามารถเข้าถึงแหล่งเงินทุนต่าง<_>ๆ<_>นำมาซึ่ง<_>อาชีพและรายได้ที่ยั่งยืนต่อไป", "“ผมให้ความมั่นใจครับว่า<_>รัฐบาลยังคงมุ่งมั่นที่จะแก้ปัญหาเพื่อสร้างโอกาสให้ประชาชนมีความเป็นอยู่ที่ดี<_>และมีความสุขต่อไปครับ”<_>นายกรัฐมนตรีกล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9812837243080139, "len_token": 301}], "avg_score": 0.9812837243080139, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>โต้<_>“ศรีสุวรรณ”<_>กล่าวหาเรื่องเดิม<_>ยัน<_>ไม่พบทุจริตกำไลอีเอ็ม<_>สมัยนั่ง<_>รมว.ยุติธรรม<_>ชี้<_>กรมคุมประพฤติ<_>เคยแจง<_>กมธ.ไปหมดแล้ว", "content": ["“สมศักดิ์”<_>โต้<_>“ศรีสุวรรณ”<_>กล่าวหาเรื่องเดิม<_>ยัน<_>ไม่พบทุจริตกำไลอีเอ็ม<_>สมัยนั่ง<_>รมว.ยุติธรรม<_>ชี้<_>กรมคุมประพฤติ<_>เคยแจง<_>กมธ.ไปหมดแล้ว", "“สมศักดิ์”<_>โต้<_>“ศรีสุวรรณ”<_>กล่าวหาเรื่องเดิม<_>ยัน<_>ไม่พบทุจริตกำไลอีเอ็ม<_>สมัยนั่ง<_>รมว.ยุติธรรม<_>ชี้<_>กรมคุมประพฤติ<_>เคยแจง<_>กมธ.ไปหมดแล้ว<_>ไม่มีการสอบต่อ<_>ย้ำ<_>ไม่ปล่อยปละละเลย<_>ขนาดกำไลถอดได้<_>ยังตั้งกรรมการสอบ<_>มั่นใจ<_>ไม่มีล็อกสเปก-ล็อบบี้", "วันที่<_>15<_>มกราคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>กล่าวถึงกรณีนายศรีสุวรรณ<_>จรรยา<_>ผู้นำองค์กรรักชาติ<_>รักแผ่นดิน<_>ยื่นหนังสือถึง<_>กมธ.กิจการศาลฯ<_>ให้ตรวจสอบการทุจริตโครงการเช่ากำไลอีเอ็ม<_>ของกรมคุมประพฤติ<_>กระทรวงยุติธรรม<_>ในสมัยตนเป็น<_>รมว.ยุติธรรม<_>ว่า<_>ตนได้ทราบเรื่องแล้ว<_>นายศรีสุวรรณเป็นนักร้องเรียนที่มีผลงาน<_>แต่ในประเด็นนี้คงได้รับข้อมูลมาไม่ครบ<_>ที่กล่าวหาว่าตนปล่อยปละละเลยให้กรรมการทีโออาร์<_>และกรรมการจัดซื้อ<_>ทุจริตกันตั้งแต่ต้นน้ำนั้น<_>ขอยืนยันว่า<_>ไม่ใช่ข้อเท็จจริง<_>รัฐมนตรีไม่มีอำนาจในการเซ็นหรือสั่งให้ใครเซ็นผ่านอะไรได้<_>ตนทำได้เพียงมอบนโยบาย<_>ว่าการเช่ากำไลอีเอ็ม<_>เป็นไปตามขั้นตอนกระบวนการที่กฎหมายกำหนดอย่างเคร่งครัดโปร่งใส<_>และไม่เคยมีการปล่อยปละละเลย<_>เพราะได้ย้ำแบบย้ำแล้วย้ำอีก<_>ตั้งแต่<_>ระดับกรม<_>จนถึง<_>กระทรวง<_>ว่าให้ตรวจสอบก่อนทำสัญญาให้ดี<_>เพราะเป็นการจัดซื้อจัดจ้างที่มีวงเงินงบประมาณ<_>แต่สุดท้ายก็ไม่พบความผิดหรือจุดบกพร่องใดดังนั้นทางส่วนราชการจึงเดินหน้า", "“นอกจากนี้ผมได้มอบนโยบายในที่ประชุมผู้บริหารกระทรวงยุติธรรมในเวลานั้น<_>ซึ่งมีทั้ง<_>ปลัดกระทรวงยุติธรรม<_>อธิบดีกรมต่าง<_>ๆ<_>ให้ติดตามเรื่องกำไลอีเอ็มว่า<_>หากการจัดซื้อจัดจ้างผิดระเบียบ<_>ก็ให้ยกเลิกไปได้เลย<_>เพราะตนมีเป้าประสงค์เรื่องความโปร่งใสอยู่แล้ว<_>แต่หากทุกอย่างถูกต้องตามกฎหมาย<_>ก็ให้เดินหน้า<_>รวมถึงที่ผ่านมาเมื่อกำไลอีเอ็ม<_>พบปัญหาถอดออกได้<_>อย่างเมื่อเดือนสิงหาคม<_>2562<_>ก็มีการตั้งกรรมการสอบอย่างรวดเร็ว<_>สะท้อนให้เห็นว่า<_>ไม่เคยปล่อยปละละเลย”รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ส่วนกรณีที่กล่าวหาว่า<_>มีการวิ่งเต้นล็อบบี้ให้อนุมัติสัญญาจ้างนั้น<_>ขอย้ำว่า<_>เรื่องนี้ไม่มีการวิ่งเต้น<_>เพราะกรมคุมประพฤติ<_>ได้เข้าชี้แจงกรรมาธิการติดตามงบประมาณ<_>เรียบร้อยแล้ว<_>ซึ่งกรรมาธิการฯ<_>ก็ไม่ได้มีข้อสงสัยเพิ่มเติม<_>หลังจากชี้แจงเสร็จสิ้นแล้ว<_>จึงถือได้ว่า<_>โครงการนี้ดำเนินการจัดซื้อจัดจ้างเป็นไปด้วยความปกติ<_>ตามกรอบของกฎหมาย<_>ส่วนสเปกของกำไลอีเอ็ม<_>ขอยืนยันว่า<_>ไม่ได้ล้าสมัย<_>เพราะได้ผ่านการพิจารณากลั่นกรองของคณะกรรมการจัดหาระบบคอมพิวเตอร์ระดับกระทรวง<_>และกรรมการจัดหาระบบคอมพิวเตอร์ภาครัฐแล้ว<_>รวมถึงได้มีหน่วยงานที่ใช้กำไลอีเอ็มอยู่แล้ว<_>คือ<_>สำนักงานศาลยุติธรรม<_>ซึ่งมีผลการใช้งานเป็นที่ยอมรับ<_>นอกจากนี้<_>ยังได้มีการศึกษาเปรียบเทียบจากต่างประเทศ<_>เช่น<_>อิสราเอล<_>เกาหลี<_>สหรัฐ<_>ด้วย", "“รัฐมนตรี<_>ไม่สามารถล็อกสเปก<_>เพื่อช่วยเหลือใครได้<_>เพราะว่าสเปกถูกกำหนด<_>โดยกรรมการและนักวิชาการผู้ทรงคุณวุฒิ<_>และยังต้องประกาศให้สาธารณชนทราบ<_>รวมถึงกฎหมายกำหนดให้สเปกต้องมีบริษัทสามารถเข้าร่วมแข่งขันอย่างน้อย<_>3<_>บริษัท<_>จึงไม่สามารถมีการล็อกสเปกตามที่กล่าวหาได้<_>พร้อมขอยืนยันว่า<_>มีการเปิดโอกาสให้มีการปรับแก้สเปกของกำไลอีเอ็มอย่างเต็มที่<_>เพราะได้มีการประกาศเชิญชวน<_>และเปิดเผยข้อมูลทุกขั้นตอน<_>ผ่านระบบจัดซื้อจัดจ้างภาครัฐ<_>ของกรมบัญชีกลาง<_>เพื่อให้ผู้ที่สนใจ<_>ได้เข้ามาศึกษาและมีการวิจารณ์<_>แนะนำ<_>ท้วงติง<_>เกี่ยวกับคุณสมบัติ<_>ซึ่งกฎหมายก็กำหนดให้ต้องมีการนำมาพิจารณาร่วมอยู่แล้ว<_>รวมถึงตัวอุปกรณ์ต้องมีการแข่งขันไม่น้อยกว่า<_>3<_>ผลิตภัณฑ์<_>จึงไม่ใช่เป็นการปิดโอกาสในการแก้สเปกแต่อย่างใด”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ส่วนการทำงานของอุปกรณ์<_>ที่กล่าวอ้างว่าทำงานผิดพลาดหลายครั้งนั้น<_>จริง<_>ๆ<_>แล้วอุปกรณ์มีการดำเนินการปกติ<_>แต่เนื่องจากการทำงานของอุปกรณ์มีการแจ้งเตือนเป็นจำนวนมาก<_>และเครื่องยังต้องส่งสัญญาณเพื่อแจ้งเตือนตลอด<_>24<_>ชั่วโมง<_>ซึ่งหากมีการตรวจพบการชำรุดเสียหายของอุปกรณ์<_>เจ้าหน้าที่<_>ก็จะเร่งแจ้งไปยังบริษัท<_>เพื่อนำเครื่องใหม่มาเปลี่ยนให้ทันที<_>ส่วนที่เปิดเผยว่า<_>มีกรรมการรับสารภาพว่าไม่ได้ร่วมประชุมและเซ็นใด<_>ๆ<_>นั้น<_>ตรวจสอบข้อเท็จจริงแล้ว<_>พบว่า<_>ในวันลงมติมีกรรมการ<_>ไม่เข้าร่วมเพียง<_>2<_>คน<_>ดังนั้น<_>การประชุมลงมติ<_>จึงไม่ถือว่าขาดองค์ประชุมแต่อย่างใด<_>ซึ่งการร้องเรื่องนี้อีกครั้ง<_>ทั้งที่มีการชี้แจงไปหมดแล้ว<_>ก็ทำให้หน่วยงานที่เกี่ยวข้อง<_>ตั้งข้อสังเกตว่า<_>มีอะไรแอบแฝงหรือไม่<_>เพราะอุปกรณ์ของกระทรวงยุติธรรม<_>ก็คล้ายของศาลฯ<_>แต่มีการพุ่งเป้าร้องเพียงหน่วยงานเดียว<_>และข้อกล่าวหาที่ยื่น<_>กมธ.<_>ก็กล่าวหาแบบเลื่อนลอย<_>ซึ่งเน้นใช้วาทกรรม<_>เพื่อให้ดูน่าสนใจเท่านั้น<_>แต่ข้อเท็จจริง<_>ตนขอยืนยันว่า<_>เป็นไปตามข้อกฎหมายทั้งหมด<_>โดยจากนี้<_>ตนต้องขอใช้สิทธิตามกฎหมาย<_>ซึ่งได้มอบให้ฝ่ายกฎหมาย<_>ดำเนินการต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8940836787223816, "len_token": 496}, {"label": "LABEL_0", "score": 0.9216414093971252, "len_token": 496}, {"label": "LABEL_0", "score": 0.7427395582199097, "len_token": 7}], "avg_score": 0.09329447385904428, "sentiment_type": "negative"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงยุติธรรม<_>“มอบนโยบายการขับเคลื่อนการบริหารกระทรวงยุติธรรม<_>ประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗\"", "content": ["ปลัดกระทรวงยุติธรรม<_>“มอบนโยบายการขับเคลื่อนการบริหารกระทรวงยุติธรรม<_>ประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗\"", "ในวันจันทร์ที่<_>๑๕<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๑๑.๐๐<_>น.<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>เป็นประธานการมอบนโยบายการขับเคลื่อนการบริหารกระทรวงยุติธรรม<_>ประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗<_>โดยมี<_>พันตำรวจโท<_>ประวุธ<_>วงศ์สีนิล<_>อธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>พร้อมด้วยคณะผู้บริหาร​ระดับสูงของกระทรวงยุติธรรม<_>ข้าราชการกรมพินิจและคุ้มครองเด็กและเยาวชนทั่วประเทศ<_>และผู้ที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>โรงแรมมิราเคิล<_>แกรนด์<_>คอนเวนชั่น<_>เขตหลักสี่<_>กรุงเทพมหานคร", "ในการนี้<_>ปลัดกระทรวงยุติธรรม<_>ได้กล่าวใจความสำคัญตอนหนึ่งว่า<_>การกำหนดนโยบาย<_>คือ<_>การกำหนดทิศทางว่าทั้งหมดภายใต้กระทรวงยุติธรรมจะเดินหน้าและมุ่งเน้นไปสู่เป้าหมายเดียวกันอย่างไร<_>สำหรับนโยบายที่กระทรวงยุติธรรมได้ประกาศไปในปี<_>๒๕๖๗<_>คือ<_>การจะเป็นกระทรวงกฎหมายที่เข้มแข็ง<_>การมีกฎหมายดี<_>บังคับใช้ดี<_>เข้าถึงดี<_>โดยทั้งหมดต้องรวมอยู่ในกระทรวงยุติธรรมเป็นกระทรวงกฎหมายที่มีความเข้มแข็งในการทำงานเชิงรุก<_>และอำนวยความยุติธรรมให้กับสังคม<_>โดยกรมพินิจฯ<_>สามารถถอดในส่วนที่เป็นนโยบายของกระทรวงลงมาขับเคลื่อนในการทำงานภายใต้ภารกิจ<_>และพันธกิจ<_>ของกรมพินิจฯ<_>ได้", "ในด้านความเชื่อมั่นของประชาชนที่มีต่อองค์กรถือเป็นเรื่องใหญ่<_>เพราะหากประชาชนไม่มีความเชื่อมั่น<_>หรือขาดความเชื่อมั่น<_>กระทรวงยุติธรรมจะทำงานได้ยาก<_>เพราะฉะนั้นเราต้องสร้างและหาจุดที่สามารถกำหนดได้ว่ากรมพินิจฯ<_>มีความเข้มแข็งทั้งในเรื่องของกฎหมายและบุคลากร<_>ไม่ว่ากระทรวงยุติธรรมจะขับเคลื่อนนโยบายไปในทิศทางใดก็ตาม<_>ขออย่าได้ละทิ้งจุดยืนของการเป็น<_>\"กรมพินิจและคุ้มครองเด็กและเยาวชน\"", "ในส่วนปัญหาอีกประการหนึ่งของการเข้าถึงกระบวนการยุติธรรม<_>คือ<_>การใช้เวลาที่ยาวนานมากเกินไป<_>รวมถึงการมีค่าใช้จ่ายที่ไม่จำเป็น<_>หากสามารถปรับเปลี่ยนแก้ไข<_>เพื่อลด<_>ละ<_>เลิก<_>สิ่งเหล่านี้ได้<_>ภายใต้การคงอยู่ซึ่งความถูกต้องของกฎระเบียบ<_>เพื่อทำให้การเข้าถึงกระบวนการยุติธรรม<_>สามารถทำได้จริงและเกิดประโยชน์สูงสุดแก่ประชาชน"], "sentiment": [{"label": "LABEL_0", "score": 0.629684567451477, "len_token": 426}], "avg_score": 0.37031543254852295, "sentiment_type": "negative"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>ประชุมคณะกรรมการบริหารมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์", "content": ["กระทรวงยุติธรรม<_>ประชุมคณะกรรมการบริหารมูลนิธิราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์", "ในวันจันทร์ที่<_>๑๕<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๑๓.๓๐<_>น.<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>และรองประธานคณะกรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>เป็นประธานการประชุมคณะกรรมการบริหารมูลนิธิราชทัณฑ์ปันสุขฯ<_>โดยมี<_>พลอากาศเอก<_>สมคิด<_>สุขบาง<_>กรมวังผู้ใหญ่ประจำพระองค์<_>๙๐๘<_>พลอากาศเอกสุบิน<_>ชิวปรีชา<_>กรมวังผู้ใหญ่ในพระองค์<_>๙๐๔<_>พันตำรวจเอก<_>ณรัชต์<_>เศวตนันทน์<_>รองเลขาธิการพระราชวัง<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นางจิรภา<_>สินธุนาวา<_>รองปลัดกระทรวงยุติธรรม<_>อธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>รองอธิบดีกรมราชทัณฑ์<_>และผู้แทนจากหน่วยงานในสังกัดกระทรวงสาธารณสุข<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุมกระทรวงยุติธรรม<_>๑๐-๐๑<_>ชั้น<_>๑๐<_>และร่วมประชุมผ่านระบบการประชุมทางไกล<_>(video<_>conference)", "โดยที่ประชุมได้รับทราบข้อมูลพื้นฐานของการดูแลสุขภาพเด็กและเยาวชนของกรมพินิจและคุ้มครองเด็กและเยาวชน<_>แผนงานที่พระบาทสมเด็จพระเจ้าอยู่หัวทรงเห็นชอบให้ดําเนินการในศูนย์ฝึกและอบรมเด็กและเยาวชน<_>และสถานพินิจและคุ้มครองเด็กและเยาวชน<_>พร้อมทั้งแนวทางการดําเนินงานตามโครงการราชทัณฑ์ปันสุขฯ<_>ในกรมราชทัณฑ์ในเฟส<_>๑<_>และเฟส<_>๒", "นอกจากนี้<_>ที่ประชุมได้พิจารณาการนําแนวทางการดําเนินงานตามโครงการราชทัณฑ์ปันสุขฯ<_>ในกรมราชทัณฑ์ในเฟส<_>๑<_>และเฟส<_>๒<_>ที่ใช้ในกรมราชทัณฑ์มาปรับใช้ในการดูแลสุขภาพเด็กและเยาวชนในสถานพินิจและคุ้มครองเด็กและเยาวชน<_>พร้อมทั้งพิจารณาการจัดทําแผนการนําโครงการราชทัณฑ์ปันสุขฯ<_>มาปรับใช้ในกรมพินิจและคุ้มครองเด็กและเยาวชน"], "sentiment": [{"label": "LABEL_1", "score": 0.7790960073471069, "len_token": 377}], "avg_score": 0.7790960073471069, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>รมว.อว.<_>ร่วมประชุมยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>มุ่งติดตามการขับเคลื่อนซอฟต์พาวเวอร์<_>พร้อมผลักดันให้ซอฟต์พาวเวอร์ไทยเป็นที่รู้จักในระดับสากลมากขึ้น", "content": ["“ศุภมาส”<_>รมว.อว.<_>ร่วมประชุมยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>มุ่งติดตามการขับเคลื่อนซอฟต์พาวเวอร์<_>พร้อมผลักดันให้ซอฟต์พาวเวอร์ไทยเป็นที่รู้จักในระดับสากลมากขึ้น", "เมื่อวันที่<_>9<_>ม.ค.<_>เวลา<_>13.30<_>น.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เข้าร่วมการประชุมคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>ครั้งที่<_>1/2567<_>โดยมีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธาน<_>พร้อมทั้งมีคณะกรรมการ<_>และผู้แทนหน่วยงานที่เกี่ยวข้องเข้าร่วมประชุม<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล", "นายเศรษฐา<_>กล่าวว่า<_>การประชุมครั้งนี้<_>เป็นการประชุมเพื่อติดตามการดำเนินงานขับเคลื่อนยุทธศาสตร์ซอฟต์พาวเวอร์ของประเทศไทยในด้านต่าง<_>ๆ<_>ซึ่งในระยะแรกเริ่ม<_>ประเทศไทยได้ให้ความสำคัญกับอุตสาหกรรมด้านซอฟต์พาวเวอร์<_>เป้าหมายใน<_>11<_>สาขา<_>โดยในวันนี้จะมีการพิจารณาแผนงานโครงการสำคัญที่จะขับเคลื่อนประเทศไทยในห้วงปีงบประมาณ<_>พ.ศ<_>2567<_>และปีงบประมาณ<_>พ.ศ<_>2568<_>ถือได้ว่ามีความสำคัญต่อการผลักดันให้ซอฟต์พาวเวอร์ไทยเป็นที่รู้จักในระดับสากลมากขึ้น<_>และขอให้ทุกคนช่วยกันแสดงความคิดเห็นกันอย่างเต็มที่<_>เพื่อที่รัฐบาลจะนำไปเร่งดำเนินการให้เกิดผลอย่างเป็นรูปธรรมต่อไป", "ทั้งนี้<_>ที่ประชุมได้ร่วมกันพิจารณาในประเด็นต่าง<_>ๆ<_>พร้อมเห็นชอบในเรื่องที่สำคัญ<_>ดังนี้", "1.<_>เห็นชอบ<_>ข้อเสนอโครงการของอุตสาหกรรมซอฟต์พาวเวอร์<_>เป้าหมาย<_>ทั้ง<_>11<_>สาขา<_>ประกอบด้วย<_>สาขาเฟสติวัล<_>สาขาท่องเที่ยว<_>สาขาอาหาร<_>สาขาศิลปะ<_>สาขาออกแบบ<_>สาขากีฬา<_>สาขาดนตรี<_>สาขาหนังสือ<_>สาขาภาพยนตร์<_>ละครและซีรีส์<_>สาขาแฟชั่น<_>และสาขาเกม<_>โดยมอบหมายให้สำนักงบประมาณพิจารณากรอบวงเงินและหารือร่วมกับหน่วยงานที่เกี่ยวข้องตามขั้นตอนต่อไป", "2.<_>เห็นชอบ<_>กรอบวงเงินงบประมาณในการสนับสนุนผู้ประกอบการเข้าร่วมเทศกาลภาพยนตร์ต่างประเทศ<_>จำนวน<_>3<_>เทศกาล<_>ในวงเงิน<_>3,000,000<_>บาท<_>โดยมอบหมายกระทรวงวัฒนธรรมจัดทำคำของบประมาณไปยังสำนักงบประมาณเพื่อขอรับการพิจารณา<_>และมอบสำนักงบประมาณพิจารณาจัดสรรงบประมาณ", "3.<_>เห็นชอบหลักการ<_>งาน<_>“maha<_>songkran<_>world<_>water<_>festival<_>เย็นทั่วหล้า<_>มหาสงกรานต์<_>2567”<_>โดยนายกรัฐมนตรีได้ให้ข้อเสนอแนะเกี่ยวกับเรื่องของการเดินทางเข้าร่วมงานดังกล่าว<_>ที่คาดว่าจะมีการจัดงานอย่างยิ่งใหญ่ทั่วประเทศ<_>จะต้องมีการเตรียมความพร้อมทั้งเรื่องของรถ<_>เครื่องบิน<_>ที่พัก<_>เพื่อรองรับนักท่องเที่ยว<_>โดยให้คณะทำงานฯ<_>ไปหารือกับกระทรวงคมนาคม<_>ซึ่งช่วงเทศกาลปีใหม่ที่ผ่านมา<_>มีการบริหารจัดการเรื่องการเดินทางได้เป็นอย่างดี<_>พร้อมกันนี้<_>นายกรัฐมนตรีได้ให้ความเห็นเรื่องงบประมาณซึ่งมีการตั้งไว้จำนวนมาก<_>ขอให้พิจารณาถึงความคุ้มค่า<_>คำนึงถึงประโยชน์ที่จะได้รับเป็นสำคัญ", "4.<_>เห็นชอบพิจารณาให้สำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์ชาติ<_>และการสร้างความสามัคคีปรองดอง<_>(สำนักงาน<_>ป.ย.ป)<_>เป็นหน่วยงานหลักในการขับเคลื่อนยุทธศาสตร์การพัฒนาซอฟต์พาวเวอร์<_>โดยมีหน้าที่<_>ดังนี้<_>1)<_>ดำเนินการบูรณาการและขับเคลื่อนหน่วยงานที่เกี่ยวข้องในการศึกษา<_>วิเคราะห์<_>และจัดทำแผนการพัฒนาซอฟต์พาวเวอร์<_>การจัดสรรงบประมาณ<_>การดำเนินโครงการ/กิจกรรมต่าง<_>ๆ<_>ให้มีประสิทธิภาพมีประสิทธิผล<_>ลดความซ้ำซ้อน<_>2)<_>ติดตามและเร่งรัดการดำเนินการทบทวน<_>ปรับปรุง<_>แก้ไข<_>ยกเลิก<_>และจัดทำกฎหมายและระเบียบที่เกี่ยวข้องกับการพัฒนาอุตสาหกรรมซอฟต์พาวเวอร์<_>11<_>อุตสาหกรรมของส่วนราชการและหน่วยงานของรัฐ<_>เพื่อให้เป็นไปตามมติของคณะกรรมการและคณะอนุกรรมการต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>3)<_>ประสานงานและสร้างความร่วมมือระหว่างส่วนราชการ<_>หน่วยงานของรัฐ<_>ภาคเอกชน<_>ภาคประชาสังคมในการพัฒนาซอฟต์พาวเวอร์<_>และ<_>4)<_>ประสานและบูรณาการการประชาสัมพันธ์ข้อมูลเกี่ยวกับอุตสาหกรรมซอฟต์พาวเวอร์<_>11<_>อุตสาหกรรม<_>ตลอดจนการเผยแพร่ความคืบหน้าและผลการดำเนินการเกี่ยวกับการพัฒนาซอฟต์พาวเวอร์ของประเทศ<_>และ", "5.<_>เห็นชอบให้มีการแต่งตั้งผู้อำนวยการสำนักงบประมาณ<_>และเลขาธิการคณะกรรมการกฤษฎีกา<_>เป็นกรรมการ<_>และผู้อำนวยการสำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์<_>และการสร้างความสามัคคีปรองดอง<_>เป็นกรรมการและผู้ช่วยเลขานุการ<_>ในคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>แต่งตั้งให้ปลัดกระทรวงมหาดไทย<_>และผู้อำนวยการสำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>เป็นกรรมการ<_>และผู้อำนวยการสำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์ชาติ<_>และการสร้างความสามัคคีปรองดอง<_>เป็นกรรมการและเลขานุการร่วมในคณะกรรมการพัฒนาซอฟต์พาวเวอร์แห่งชาติ"], "sentiment": [{"label": "LABEL_1", "score": 0.9541831016540527, "len_token": 496}, {"label": "LABEL_1", "score": 0.6748221516609192, "len_token": 418}], "avg_score": 0.8264228422480026, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ศุภมาส“ผลงาน<_>3<_>เดือน<_>เพียบ<_>และ<_>สร้างนโยบายใหม่<_>ถูกใจนักเรียน-ผู้ปกครอง-ประชาชน<_>ย้ำ<_>”เรียนดี<_>มีความสุข<_>มีรายได้<_>และวิจัยตอบโจทย์“<_>ด้านอธิการบดี-หน่วยวิทย์ทั่วประเทศขานรับนโยบาย<_>อว.", "content": ["\"ศุภมาส“ผลงาน<_>3<_>เดือน<_>เพียบ<_>และ<_>สร้างนโยบายใหม่<_>ถูกใจนักเรียน-ผู้ปกครอง-ประชาชน<_>ย้ำ<_>”เรียนดี<_>มีความสุข<_>มีรายได้<_>และวิจัยตอบโจทย์“<_>ด้านอธิการบดี-หน่วยวิทย์ทั่วประเทศขานรับนโยบาย<_>อว.", "\"ศุภมาส“ผลงาน<_>3<_>เดือน<_>เพียบ<_>และ<_>สร้างนโยบายใหม่<_>ถูกใจนักเรียน-ผู้ปกครอง-ประชาชน<_>ย้ำ<_>”เรียนดี<_>มีความสุข<_>มีรายได้<_>และวิจัยตอบโจทย์“<_>ด้านอธิการบดี-หน่วยวิทย์ทั่วประเทศ<_>ขานรับนโยบาย<_>อว.ยุคใหม่", "เมื่อวันที่<_>11<_>ม.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>แถลงผลงาน<_>3<_>เดือน<_>พร้อมวางแนวทางอนาคตของ<_>อว.<_>ในการขับเคลื่อนอนาคตของประเทศ<_>ในงาน<_>”future<_>thailand“<_>ร่วมกับอธิการบดีมหาวิทยาลัยทั่วประเทศ<_>หัวหน้าส่วนราชการและผู้บริหาร<_>อว.<_>และนักวิจัย<_>กว่า<_>800<_>คน<_>ที่อาคารสามย่านมิตรทาวน์", "นางสาวศุภมาส<_>กล่าวว่า<_>”ในช่วง<_>3<_>เดือนแรก<_>ที่มาบริหารกระทรวง<_>อว.<_>ได้วางแนวทางและขับเคลื่อนแผนงานสำคัญหลายอย่าง<_>ที่ตรงกับความต้องการของนักเรียนนักศึกษา<_>ผู้ปกครอง<_>ผู้ประกอบการและประชาชน<_>โดยเฉพาะที่เป็นรูปธรรมชัดเจนคือการยกเว้นค่าสมัครทีแคสเข้ามหาวิทยาลัยในรอบแอดมิชชั่นทั้ง<_>10<_>อันดับ<_>และการจัดส่งดาวเทียมธีออส-2<_>ขึ้นสู่วงโคจรได้สำเร็จ<_>ซึ่งทำให้คนรู้จักกระทรวง<_>อว.<_>อย่างมาก<_>นอกจากนี้ยังมีผลงานการผลักดันงานวิจัยและนวัตกรรมในมหาวิทยาลัยสู่เชิงพาณิชย์<_>การเริ่มจัดตั้งศูนย์นวัตกรรมแห่งอนาคตเพื่อเยาวชนไทยสู่สากล<_>(futurium)<_>การสนับสนุนสตาร์ทอัพ<_>รถไฟต้นแบบที่ออกแบบและผลิตโดยคนไทย<_>การพัฒนาเทคโนโลยีและยกระดับรถยนต์ไฟฟ้า<_>ev<_>สู่อุตสาหกรรม<_>รวมทั้งการขยายผล<_>ai<_>เพื่อคนไทย<_>หรือ<_>“โอเพ่นไทยจีพีที”<_>และการใช้แอป<_>“ทราฟฟี่<_>ฟองดูว์”<_>เพื่อแก้ปัญหาประชาชน<_>เป็นต้น“<_>ต้องขอขอบคุณมหาวิทยาลัยและหน่วยงานของ<_>อว.<_>ทั่วประเทศที่ร่วมกันสร้างผลงานนี้", "รมว.อว.กล่าวต่อว่า<_>ในวันนี้<_>ตนจึงได้จัดงาน<_>future<_>thailand<_>ขึ้น<_>เพื่อระดมสมอง<_>ความคิดเห็นจากอธิการบดี<_>ผู้บริหารหน่วยงาน<_>อว.<_>และนักวิจัยทั่วประเทศ<_>กว่า<_>800<_>คน<_>กำหนดวิสัยทัศน์<_>แสดงความพร้อมและศักยภาพของ<_>อว.<_>ในการพัฒนาประเทศ<_>งาน<_>future<_>thailand<_>เป็นงานที่มองในอนาคตของประเทศไทยโดยการ<_>รับฟังความเห็น<_>สิ่งที่อยากเห็นในอนาคตทั้งจากอาจารย์มหาวิทยาลัย<_>นักวิจัย<_>นักศึกษา<_>ภาคเอกชนและประชาชน<_>รับข้อแนะนำ<_>ในแนวทางที่จะไปสู่อนาคตจากประธานที่ประชุมอธิการบดีแห่งประเทศไทย<_>(ทปอ)<_>ทั้ง<_>4<_>กลุ่มมหาวิทยาลัย<_>และ<_>รับทราบ<_>ถึงความพร้อมของบุคลากรของกระทรวง<_>อว.<_>ที่จะไปสู่อนาคต", "ทั้งนี้<_>นางสาวศุภมาสได้เสนอแนวทางในการทำงานต่อไปของ<_>อว.<_>ว่าจะมุ่งเน้น<_>“เรียนดี<_>มีความสุข<_>มีรายได้”<_>และ<_>”วิจัย<_>นวัตกรรมดี<_>ตอบโจทย์<_>ตรงความต้องการ”<_>โดยแนวทางในการทำงานในอนาคตประกอบด้วย<_>9<_>ประเด็น<_>คือ<_>(1)<_>อยากเรียนต้องได้เรียน,<_>(2)<_>เรียนมีความสุข<_>มีรายได้,<_>(3)วิจัยและนวัตกรรมสำหรับคนไทยทุกคน,<_>(4)<_>อว.<_>แฟร์<_>มหกรรมสินค้านวัตกรรมไทยสู่ตลาดโลก<_>(5)<_>พิพิธภัณฑ์นวัตกรรมชั้นนำของอาเซียน,<_>(6)<_>หนึ่งอำเภอหนึ่งนวัตกรรม,<_>(7)<_>เปิดศักราชใหม่อุตสาหกรรมอวกาศไทย,<_>(8)<_>อว.ขับเคลื่อนซอฟต์พาวเวอร์ไทยสู่ระดับโลก<_>(7)<_>กองทุนใหม่<_>สนับสนุนนักวิจัยและมหาวิทยาลัย", "“แต่ละประเด็นมุ่งเน้นนี้<_>มีแผนงานและหน่วยงานที่เป็นเจ้าภาพหลัก<_>ทั้งนี้งาน<_>future<_>thailand<_>มีท่านอธิการบดีจากมหาวิทยาลัยทั่วประเทศ<_>หัวหน้าส่วนราชการและผู้บริหารหน่วยงานของ<_>อว.<_>ทุกแห่ง<_>มารวมกัน<_>ทุกท่านได้แสดงพลังของ<_>อว.<_>ในการที่จะขับเคลื่อนอนาคตของประเทศไทย<_>และจะเป็นผู้มีส่วนสำคัญอย่างมากในการดูแลการอุดมศึกษา<_>การวิจัยและนวัตกรรม<_>ซึ่งตนเชื่อว่า<_>พลังของพวกเราชาว<_>อว.<_>จะทำให้อุดมศึกษา<_>และการวิจัยนวัตกรรมไทยจะพัฒนาขึ้นอย่างชัดเจน<_>”<_>รมว.อว.<_>กล่าว", "นอกจากนี้<_>นางสาวศุภมาสยังเผยว่า<_>อธิการบดีมหาวิทยาลัยทั่วประเทศ<_>ยังพร้อมจะให้ความร่วมมือสนับสนุนนโยบายกระทรวง<_>อว.<_>ใน<_>6<_>ประเด็น<_>คือ", "1.<_>ปรับการเรียนการสอนโดยเฉพาะในสาขาที่มีความต้องการสูง<_>ให้นักศึกษา<_>สามารถจบการศึกษาได้เร็วกว่า<_>4<_>ปี", "2.<_>ปรับการเรียนการสอนและหลักสูตรที่จำเป็นต่อการทำงานยุคใหม่<_>เช่น<_>ai,<_>data<_>science,<_>cloud,<_>coding,<_>e-commerce<_>เป็นต้น", "3.<_>ร่วมกันจัดทำหลักสูตรที่เน้นการเรียนรู้แบบ<_>experiential<_>learning<_>และ<_>entrepreneurial<_>education<_>เน้นการเรียนคู่กับการปฏิบัติ<_>และสร้างผู้ประกอบการใหม่<_>เช่น<_>สหกิจศึกษา<_>cwie<_>บัณฑิตพันธุ์ใหม่<_>มากขึ้น", "4.<_>ร่วมกันจัดทำและรับรองทักษะ<_>หรือ<_>skill<_>transcript<_>ระบุทักษะที่นักศึกษาได้เรียนรู้และพัฒนาในแต่ละปี", "5.<_>ร่วมกันจัดทำระบบคลังหน่วยกิตกลาง<_>(national<_>credit<_>bank)<_>เพื่อส่งเสริมการเรียนรู้ตลอดชีวิต<_>life-long<_>learning", "6.<_>สนับสนุนให้มีการเรียนการสอน<_>ทำวิจัย<_>จัดสรรทุนวิจัย<_>และศูนย์ทดสอบรถยนต์ไฟฟ้า<_>ev<_>รวมทั้งให้มหาวิทยาลัยและหน่วยงานภายใต้กระทรวง<_>อว.<_>ใช้<_>รถ<_>ev<_>โดยเฉพาะรถบัสหรือรถสวัสดิการของมหาวิทยาลัย<_>เป็นต้น", "ที่น่ายินดี<_>คือ<_>อว.<_>มีบุคลากรคุณภาพที่ได้รับรางวัลต่างๆ<_>จำนวนมาก<_>ดังนั้นในงานยังได้จัดกระทรวง<_>อว.<_>ยังได้จัดเวทีที่ยกย่อง<_>เชิดชู<_>บุคลากรที่ได้รับรางวัล<_>และกำลังจะรับรางวัลสำคัญในอนาคต<_>โดยได้มีการมอบเกียรติบัตรแก่นักประดิษฐ์และนักวิจัยไทยที่ได้รับรางวัลจากเวทีการประกวดสิ่งประดิษฐ์นานาชาติจาก<_>6<_>เวที<_>จำนวน<_>151<_>ท่านและมีรางวัลในส่วนของสถาบันอุดมศึกษาดีเด่นจำนวน<_>35<_>ท่าน<_>รวมทั้งแสดงความยินดีกับนักประดิษฐ์<_>นักวิจัย<_>และหน่วยงานที่ได้รับรางวัลสำคัญอื่นๆ<_>อีกด้วย", "“จากผลงานที่ได้ทำมาในช่วง<_>3<_>เดือน<_>และงานที่จะทำต่อไปในอนาคต<_>นโยบายสำหรับมหาวิทยาลัยและหน่วยงานวิจัย<_>รวมทั้งความพร้อมของบุคลากรของกระทรวง<_>อว.<_>ทำให้ดิฉันมั่นใจ<_>และเชื่อมั่นว่า<_>อว.<_>จะเป็นกระทรวงสำคัญในการช่วยพัฒนาอนาคตของประเทศไทย”<_>รัฐมนตรีศุภมาส<_>กล่าวสรุป"], "sentiment": [{"label": "LABEL_1", "score": 0.9812845587730408, "len_token": 496}, {"label": "LABEL_1", "score": 0.9906144142150879, "len_token": 496}, {"label": "LABEL_1", "score": 0.9927741289138794, "len_token": 419}], "avg_score": 0.9879760812310612, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เริ่มแล้วถนนสายวิทยาศาสตร์<_>รับวันเด็กแห่งชาติ<_>67<_>“ศุภมาส”<_>เปิดงานชี้อยากให้ทุกวันคือวันเด็ก<_>พร้อมให้ความสำคัญกับเด็กทุกช่วงวัย<_>ขณะที่นักเรียนนับพันคนจากหลายโรงเรียนแห่ร่วมกิจกรรม", "content": ["เริ่มแล้วถนนสายวิทยาศาสตร์<_>รับวันเด็กแห่งชาติ<_>67<_>“ศุภมาส”<_>เปิดงานชี้อยากให้ทุกวันคือวันเด็ก<_>พร้อมให้ความสำคัญกับเด็กทุกช่วงวัย<_>ขณะที่นักเรียนนับพันคนจากหลายโรงเรียนแห่ร่วมกิจกรรม", "เริ่มแล้วถนนสายวิทยาศาสตร์<_>รับวันเด็กแห่งชาติ<_>67<_>“ศุภมาส”<_>เปิดงานชี้อยากให้ทุกวันคือวันเด็ก<_>พร้อมให้ความสำคัญกับเด็กทุกช่วงวัย<_>ขณะที่นักเรียนนับพันคนจากหลายโรงเรียนแห่ร่วมกิจกรรมวิทยาศาสตร์", "เริ่มแล้วถนนสายวิทยาศาสตร์<_>รับวันเด็กแห่งชาติ<_>67<_>“ศุภมาส”<_>เปิดงานชี้อยากให้ทุกวันคือวันเด็ก<_>พร้อมให้ความสำคัญกับเด็กทุกช่วงวัย<_>ขณะที่นักเรียนนับพันคนจากหลายโรงเรียนแห่ร่วมกิจกรรมวิทยาศาสตร์<_>ไฮไลท์ขบวนหุ่นยนต์นับสิบตัว<_>kidbright<_>formula<_>kids<_>บังคับรถผ่านเขาวงกต<_>แข่งขันเตะฟุตบอลด้วยรถ<_>formula<_>การบังคับรถไร้คนขับ<_>รับของขวัญของรางวัลกว่า<_>7<_>หมื่นชิ้น", "เมื่อวันที่<_>12<_>ม.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานในพิธีเปิดงาน<_>“ถนนสายวิทยาศาสตร์<_>รับวันเด็กแห่งชาติ<_>ประจำปี<_>2567”<_>มีนายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัด<_>อว.<_>ผู้บริหาร<_>อว.<_>และผู้บริหารจากหน่วยงานภาครัฐและเอกชนเข้าร่วม<_>ที่กระทรวง<_>อว.<_>ถ.โยธี<_>กรุงเทพฯ<_>ทั้งนี้<_>บรรยากาศในงานเป็นไปด้วยความคึกคัก<_>มีนักเรียนจากโรงเรียนต่างๆ<_>ในพื้นที่กรุงเทพฯ<_>เข้ามาร่วมกิจกรรมเป็นจำนวนกว่า<_>1,000<_>คน<_>โดยในบริเวณงานมีบูธกิจกรรมต่างๆ<_>จาก<_>23<_>หน่วยงานใน<_>อว.<_>ภาคีเครือข่าย<_>และหน่วยงานพันธมิตรทั้งภาครัฐและเอกชนมาจัดแสดงเต็มพื้นที่ลานพระรูปรัชกาลที่<_>4<_>รวมถึงพื้นที่โดยรอบกระทรวง<_>อว.<_>ไฮไลต์สำคัญ<_>คือ<_>กองทัพหุ่นยนต์ต่างๆ<_>ที่สามารถดึงดูดความสนใจจากเด็กๆ<_>ได้เป็นจำนวนมาก<_>ไม่ว่าจะเป็น<_>หุ่นยนต์กู้ภัย<_>หุ่นยนต์กู้ภัยจิ๋ว<_>หุ่นยนต์ซูโม่<_>หุ่นยนต์ปิ่นโต<_>หุ่นยนต์ผสมยา<_>และหุ่นยนต์อัจฉริยะ<_>“walkie”<_>การแสดงเอ็งกอ<_>การเพ้นท์หน้ากากเอ็งกอ<_>กิจกรรม<_>science<_>for<_>fun<_>ที่มีทั้งเกม<_>และของเล่นวิทยาศาสตร์อีกมากมาย<_>พร้อมยังมีกิจกรรม<_>kidbright<_>formula<_>kids<_>บังคับรถผ่านเขาวงกตและแข่งขันเตะฟุตบอลด้วยรถ<_>formula<_>และการบังคับรถไร้คนขับรวมทั้งกิจกรรมเกมส์วิทยาศาสตร์และการแสดงอีกหลากหลายที่ให้ความรู้ควบคู่กับความสนุกสนานในเวลาเดียวกัน<_>นอกจากนั้น<_>น.ส.ศุภมาส<_>ยังเปิดโอกาสให้เด็กๆ<_>ที่มาร่วมงานได้นั่งโต๊ะทำงานของรัฐมนตรีด้วย", "น.ส.<_>ศุภมาส<_>กล่าวว่า<_>“วันเด็ก”<_>เป็นวันที่มีความสำคัญสำหรับเด็กทุกคน<_>เพราะเด็กๆ<_>จะได้มีโอกาสมาร่วมกิจกรรมที่สนุกสนานและสร้างความสุข<_>สำหรับดิฉันทุกๆ<_>วันคือวันเด็ก<_>ไม่ใช่แค่วันเสาร์สัปดาห์ที่สองของเดือนมกราคมเท่านั้น<_>ดังนั้น<_>ดิฉันและกระทรวง<_>อว.<_>จึงให้ความสำคัญกับเด็กในทุกช่วงวัย<_>เพราะว่าพวกเขาจะเติบโตมาเป็นกำลังสำคัญในการขับเคลื่อนประเทศ<_>“งานถนนสายวิทยาศาสตร์<_>รับวันเด็กแห่งชาติ<_>ประจำปี<_>2567”<_>จึงเน้นกิจกรรมทางวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรมที่ให้ทั้งความรู้<_>ความสนุก<_>โดยเนรมิตงานนี้ให้กลายเป็นสวนสนุกทางวิทยาศาสตร์<_>ที่เด็กๆ<_>ทุกคนจะสนุกสนานกับกิจกรรมทางมากมาย", "รมว.อว.<_>กล่าวต่อว่า<_>นอกจากนี้<_>กระทรวง<_>อว.ได้เตรียมของขวัญและของรางวัลกว่า<_>70,000<_>ชิ้นมามอบให้ในงานถนนสายวิทยาศาสตร์<_>โดยมีภาคเอกชนผู้ใหญ่ใจดีหลายบริษัทที่มาช่วยเติมเต็มจินตนาการให้กับเด็กๆ<_>อาทิ<_>บริษัท<_>พลังงานบริสุทธิ์,<_>บริษัท<_>แพลน<_>บี<_>มีเดีย,<_>บริษัท<_>ชิโน-ไทย<_>เอ็นจีเนียริ่งฯ<_>ที่ได้มอบรางวัลให้กับน้อง<_>ๆ<_>รวมกันกว่า<_>300<_>ชิ้น<_>โดยมีทั้งจักรยาน<_>เช่น<_>จักรยานเสือหมอบ<_>จักรยานเสือภูเขา<_>จักรยานเด็กดีไซน์สวย<_>พร้อมยังมีสกู๊ดเตอร์และเซิร์ฟสเก็ตสีสันสดใส<_>ตุ๊กตาแสนน่ารัก<_>รถบังคับวิทยุ<_>อุปกรณ์เครื่องเขียนต่างๆ<_>อีกด้วย<_>ขณะที่<_>ทางบริษัท<_>มนตรี<_>ทรานสปอร์ต<_>คอร์ปอเรชั่น<_>และ<_>บริษัท<_>คิง<_>เจน<_>จำกัด<_>(มหาชน)<_>ยังได้ให้บริการรถยนต์พลังงานไฟฟ้า<_>เพื่ออำนวยความสะดวกในการเดินทางมาร่วมงานให้กับน้อง<_>ๆ<_>จากโรงเรียนต่างๆ<_>ในพื้นที่กรุงเทพฯ<_>และปริมณฑล<_>กว่า<_>38<_>แห่ง<_>นอกจากนี้<_>ยังมีบริษัท<_>สมูท<_>ไลฟ์<_>จำกัด<_>โดย<_>ดร.แสนสุข<_>ที่มาร่วมมอบของขวัญโดยการให้ส่วนลดผลิตภัณฑ์ในร้านขายยา<_>p&f<_>เช่น<_>ผลิตภัณฑ์กลุ่ม<_>smooth<_>e<_>และยาสีฟัน<_>dentiste<_>ถึง<_>40%<_>ให้กับนักเรียน<_>นิสิต<_>นักศึกษา<_>ที่เข้าร่วมงาน<_>และในวันที่<_>13<_>มกราคมนี้<_>คุณ<_>“เอ<_>ศุภชัย”<_>ยังจะนำทีมพี่ๆ<_>ศิลปินดารา<_>อาทิ<_>น้องดล<_>นภดล<_>/<_>เลโอนาร์โด<_>ซุนโด<_>และ<_>ทาฆิ<_>อ่องลออ<_>มาร่วมให้ความบันเทิงและจับสลากของรางวัลให้กับเด็กๆ<_>อีกด้วย", "งานถนนสายวิทยาศาสตร์สำหรับปีนี้<_>ในพื้นที่กรุงเทพฯและปริมณฑลจะจัดขึ้น<_>3<_>แห่ง<_>คือ<_>วันที่<_>12-13<_>ม.ค.<_>จัดที่กระทรวง<_>อว.<_>ถนนโยธี<_>วันที่<_>12-14<_>ม.ค.<_>จัดที่ศูนย์การค้าเดอะ<_>สตรีท<_>รัชดา<_>ชั้น<_>5<_>กรุงเทพฯ<_>และวันที่<_>13<_>ม.ค<_>จัดที่องค์การพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ<_>คลองห้า<_>ปทุมธานี<_>ขณะที่<_>ในต่างจังหวัดยังมีการจัดงานวันเด็กในมหาวิทยาลัยและหน่วยงานในสังกัดกระทรวง<_>อว.<_>อีกกว่า<_>51<_>แห่ง<_>ใน<_>49<_>จังหวัด<_>เพื่อมอบความสุขให้กับเด็กๆ<_>ทั่วทุกภูมิภาค"], "sentiment": [{"label": "LABEL_1", "score": 0.9884938597679138, "len_token": 496}, {"label": "LABEL_1", "score": 0.995059609413147, "len_token": 496}, {"label": "LABEL_1", "score": 0.9824230670928955, "len_token": 260}], "avg_score": 0.9898342796788809, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดแล้ว<_>“ถนนสายวิทยาศาสตร์”<_>แห่งที่<_>2<_>กลางกรุง<_>\"ศุภมาส\"<_>ชวนเด็กไทยสนุกวิทย์อย่างสร้างสรรค์<_>รับของขวัญสุดพิเศษ<_>12-14<_>ม.ค.<_>นี้<_>ณ<_>ศูนย์การค้า<_>เดอะ<_>สตรีท<_>รัชดา", "content": ["เปิดแล้ว<_>“ถนนสายวิทยาศาสตร์”<_>แห่งที่<_>2<_>กลางกรุง<_>\"ศุภมาส\"<_>ชวนเด็กไทยสนุกวิทย์อย่างสร้างสรรค์<_>รับของขวัญสุดพิเศษ<_>12-14<_>ม.ค.<_>นี้<_>ณ<_>ศูนย์การค้า<_>เดอะ<_>สตรีท<_>รัชดา", "เมื่อวันที่<_>12<_>ม.ค.<_>2567<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานเปิดงาน<_>“ถนนสายวิทยาศาสตร์<_>รับวันเด็กแห่งชาติ<_>ประจำปี<_>2567”<_>แห่งที่<_>2<_>ณ<_>ศูนย์การค้าเดอะ<_>สตรีท<_>รัชดา<_>ชั้น<_>5<_>กรุงเทพฯ<_>ภายใต้แนวคิด<_>'เด็กช่างคิด<_>วิทย์สร้างฝัน'<_>บรรยากาศเป็นไปด้วยความสนุกสนาน<_>มีเด็ก<_>ๆ<_>มาร่วมสร้างสีสันใส่ชุดอาชีพในฝัน<_>รับของขวัญสุดพิเศษจากมือท่าน<_>รมว.อว.<_>พร้อมช่วยสานฝันน้อง<_>ๆ<_>ผู้พิการทางสายตาได้มาสัมผัสชุดสื่อการเรียนรู้ในกิจกรรมดาราศาสตร์<_>เพื่อเติมเต็มจินตนาการ<_>โดยมี<_>นายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัดกระทรวง<_>อว.<_>นางกรณิศ<_>งามสุคนธ์รัตนา<_>ประธานคณะทำงาน<_>รมว.อว.<_>ผศ.ดร.รวิน<_>ระวิวงศ์<_>ผู้อำนวยการองค์การพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ<_>(อพวช)<_>หรือ<_>nsm<_>และนายพงษ์ศักดิ์<_>นันตวรรณกุล<_>กรรมการผู้จัดการ<_>ศูนย์การค้า<_>เดอะ<_>สตรีท<_>รัชดา<_>ร่วมพิธีเปิดฯ", "นางสาวศุภมาส<_>กล่าวว่า<_>กระทรวง<_>อว.<_>จัดงาน<_>“ถนนสายวิทยาศาสตร์<_>รับวันเด็กแห่งชาติ”<_>ขึ้น<_>เป็นประจำทุกปี<_>ซึ่งเป็นอีกหนึ่งกิจกรรมความร่วมมือของการผนึกกำลังกับหน่วยงานในสังกัดที่เป็นรูปธรรมที่ได้รับความสนใจจากนักเรียน<_>ครู<_>อาจารย์<_>ผู้ปกครองจำนวนมาก<_>โดยในปีนี้จัดขึ้นภายใต้แนวคิด<_>'เด็กช่างคิด<_>วิทย์สร้างฝัน'<_>เพื่อเสริมสร้างจินตนาการและประสบการณ์ให้เด็กไทยช่างคิดและมีความฝัน<_>ส่งเสริมให้เด็ก<_>ๆ<_>และเยาวชน<_>มีความรักในวิทยาศาสตร์<_>พร้อมสร้างแรงบันดาลใจให้เกิดการใฝ่เรียนรู้<_>สามารถนำความรู้ทางวิทยาศาสตร์ไปบูรณาการกับศาสตร์อื่น<_>ๆ<_>เพื่อให้เกิดการพัฒนาต่อยอดอย่างสร้างสรรค์<_>ดังนั้น<_>กิจกรรมที่นำมาจัดแสดงจะเน้นให้เด็กมีส่วนร่วม<_>ได้ลงมือทำ<_>ได้ทดลอง<_>ได้ประดิษฐ์คิดค้นและหาคำตอบด้วยตนเอง<_>ซึ่งหวังว่ากิจกรรมในงานถนนสายวิทยาศาสตร์ปีนี้จะกระตุ้นให้เด็กและเยาวชนได้รับความสนุกและสร้างสรรค์<_>สอดคล้องกับคำขวัญวันเด็กประจำปี<_>2567<_>ของท่านนายกรัฐมนตรีที่มอบไว้ว่า<_>\"มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่าง<_>ร่วมกันสร้างประชาธิปไตย\"<_>และหวังว่าเด็กไทยจะเป็นคนช่างคิด<_>ใฝ่เรียนรู้อยู่เสมอ<_>มีความคิดสร้างสรรค์<_>มีวินัย<_>ใสใจต่อการเปลี่ยนแปลง<_>เพราะโลกเราเปลี่ยนแปลงอยู่ตลอดเวลา", "กิจกรรมในรูปแบบของสถานีแห่งการเรียนรู้ทางวิทยาศาสตร์<_>ณ<_>ศูนย์การค้า<_>เดอะ<_>สตรีท<_>รัชดา<_>ชั้น<_>5<_>มีกิจกรรมไฮไลท์ที่น่าสนใจมากมาย<_>อาทิ<_>science<_>careers<_>for<_>kids<_>สนุกไปกับกิจกรรมสร้างแรงบันตาลใจในอาชีพสาขาวิทยาศาสตร์<_>เทคโนโลยี<_>วิศวกรรม<_>และคณิตศาสตร์<_>หรือสะเต็ม<_>ผ่านการทดลองสวมบทบาทอาชีพต่าง<_>ๆ<_>กิจกรรมผจญภัยโลกเสมือน<_>กับ<_>stkc<_>เติมสาระความรู้ผ่านเทคโนโลยี<_>ar<_>หรือ<_>augmented<_>reality<_>กิจกรรมหนูน้อยนักคิด...มาตรวิทย์<_>มาตรวัด<_>ชวนฝึกทักษะการใช้ข้อมูลความรู้ด้านการวัดไปใช้ในการเลือกซื้อและบริโภคอาหารปลอดภัยผ่านกิจกรรมเกมถอดรหัส<_>qr<_>code<_>นิทรรศการ<_>cubesat<_>kits<_>learning<_>เรียนรู้เรื่องราวของดาวเทียมและสนุกไปกับกิจกรรมการทดลองเกี่ยวกับไฟฟ้า<_>สนุกไปกับกิจกรรม<_>bec-tero<_>music<_>course<_>ห้องเรียนเปียโนอินเตอร์แอคที่ฟออนไลน์สำหรับทุกคน<_>พร้อมชมการประกวด<_>fashion<_>science<_>kids<_>award<_>ในหัวข้ออาชีพที่เกี่ยวข้องกับวิทยาศาสตร์และเทคโนโลยี<_>และกิจกรรมอื่น<_>ๆ<_>อีกมากมายตลอด<_>3<_>วัน", "มาร่วมสนับสนุนให้เด็ก<_>ๆ<_>ได้สนุกกันอย่างเต็มที่<_>สำหรับผู้ปกครองสามารถพาน้อง<_>ๆ<_>ไปร่วมสนุกกันที่งาน<_>'ถนนสายวิทยาศาสตร์<_>รับวันเด็กแห่งชาติ<_>ประจำปี<_>2567'<_>ได้ทั้ง<_>3<_>แห่ง<_>ที่กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ถนนโยธี<_>วันที่<_>12-13<_>มกราคม<_>2567<_>ที่ศูนย์การค้าเดอะ<_>สตรีท<_>รัชดา<_>ชั้น<_>5<_>กรุงเทพฯ<_>วันที่<_>12-14<_>มกราคม<_>2567<_>และที่องค์การพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ<_>(อพวซ)<_>คลองห้า<_>ปทุมธานี<_>ในวันที่<_>13<_>มกราคม<_>2567<_>นอกจากนี้ยังกระจายความสนุกไปทั่วประเทศในมหาวิทยาลัยราชภัฏอีก<_>16<_>แห่ง<_>และวิทยาลัยชุมชนกว่า<_>20<_>แห่ง<_>พร้อมด้วยหน่วยงานตามภูมิภาคต่าง<_>ๆ<_>ที่ยกทัพความสนุกรวมกว่า<_>46<_>แห่งทั่วประเทศ<_>ใกล้ที่ไหนไปที่นั่น<_>ฟรี!<_>ไม่มีค่าใช้จ่าย<_>ติดตามรายละเอียดเพิ่มเติมไต้ที่<_>เฟซบุ๊ก:<_>ถนนสายวิทยาศาสตร์<_>scienceavenue<_>หรือ<_>www.nsm.or.th<_>สอบถามรายละเอียดเพิ่มเติม<_>โทร.<_>02-577-9<_>ต่อ<_>1791"], "sentiment": [{"label": "LABEL_1", "score": 0.9934594631195068, "len_token": 496}, {"label": "LABEL_1", "score": 0.9974014759063721, "len_token": 496}, {"label": "LABEL_1", "score": 0.9604858756065369, "len_token": 155}], "avg_score": 0.9907082270931553, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ศุภมาส\"<_>นำทีม<_>5<_>ศิลปินดาราวัยรุ่นชื่อดัง<_>“มอส<_>-<_>ดล<_>-<_>เลโอ<_>-<_>องศา<_>-<_>ทาฆิ”<_>ร่วมมอบความสุขให้กับเด็กๆ<_>ในงานวันเด็กถนนสายวิทยาศาสตร์", "content": ["\"ศุภมาส\"<_>นำทีม<_>5<_>ศิลปินดาราวัยรุ่นชื่อดัง<_>“มอส<_>-<_>ดล<_>-<_>เลโอ<_>-<_>องศา<_>-<_>ทาฆิ”<_>ร่วมมอบความสุขให้กับเด็กๆ<_>ในงานวันเด็กถนนสายวิทยาศาสตร์", "\"ศุภมาส\"<_>นำทีม<_>5<_>ศิลปินดาราวัยรุ่นชื่อดัง<_>“มอส<_>-<_>ดล<_>-<_>เลโอ<_>-<_>องศา<_>-<_>ทาฆิ”<_>ร่วมมอบความสุขให้กับเด็กๆ<_>ในงานวันเด็กถนนสายวิทยาศาสตร์<_>ด้วยการแสดงมินิคอนเสิร์ต<_>พร้อมเล่นเกมมอบของรางวัลและพบปะพูดคุยกับเด็ก<_>...", "เมื่อวันที่<_>13<_>ม.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานเปิดงานถนนสายวิทยาศาสตร์<_>รับวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ที่กระทรวง<_>อว.ถนนโยธี<_>เป็นวันที่สอง<_>โดยไฮไลต์ของงานคือการนำ<_>5<_>ศิลปินดาราวัยรุ่นชื่อดัง<_>ได้แก่<_>มอส<_>-<_>กฤติเดช<_>ภูภัทรธรา,<_>ดล<_>-<_>นภดล<_>ทิพวัฒน์,<_>เลโอนาร์โด<_>ซุนโด,<_>องศา<_>-<_>ธีธัช<_>คุ้มเมือง<_>และ<_>ทาฆิ<_>อ่องลออ<_>รวมทั้งดารานักแสดง“เจนิส”<_>เจณิสตา<_>พรหมผดุงชีพพร้อมนักปั้นศิลปิน<_>เอ<_>-<_>ศุภชัย<_>ศรีวิจิตร<_>มาร่วมงาน<_>ท่ามกลางเสียงกรี๊ดกร๊าดของผู้เข้าชมงานกว่าพันคน<_>โดยศิลปินทั้ง<_>5<_>คน<_>ได้เปิดการแสดงมินิคอนเสิร์ตเพลง<_>“เรื่องเล็กเรื่องสำคัญ”<_>และเพลง<_>“จดหมาย”<_>ที่ห้องแถลงข่าว<_>ชั้น<_>1<_>อาคารพระจอมเกล้า<_>สำนักงานปลัด<_>อว.โดยได้รับความสนใจจากเด็ก<_>ๆ<_>และผู้ปกครองเป็นอย่างมาก<_>จนผู้เข้าชมล้นออกมานอกห้องจัดแสดง<_>โดยทั้งเด็กและผู้ปกครองได้ร่วมกันทั้งร้องและเต้นกันอย่างสนุกสนาน<_>นอกจากนี้<_>น.ส.ศุภมาสพร้อมทั้งผู้บริหาร<_>อว.<_>และเหล่าศิลปินดารา<_>รวมไปถึงเด็กๆ<_>พ่อแม่ผู้ปกครอง<_>ยังได้ร่วมกันร้องเพลง<_>“ทรงอย่างแบด”<_>เพลงยอดฮิตวัยฟันน้ำนม<_>ก่อนทิ้งท้ายมินิคอนเสิร์ตด้วยการเล่นเกมแจกจักรยาน<_>สกู๊ตเตอร์<_>เซิร์ฟสเก็ต<_>ตุ๊กตา<_>อุปกรณ์การเรียน<_>และอื่น<_>ๆ<_>รวมกว่า<_>100<_>รายการ", "นอกจากนี้<_>เอ<_>-<_>ศุภชัย<_>ได้นำปฏิทินปี<_>2567<_>ของศิลปินดาราในสังกัดมามอบให้กับทุกคนที่เข้าร่วมงาน<_>พร้อมแจกลายเซ็นของทั้ง<_>5<_>ศิลปิน<_>จากนั้น<_>ได้นำศิลปินทั้งหมดเข้าร่วมกิจกรรมภายในบูธที่มีมากกว่า<_>32<_>สถานีกิจกรรม<_>จากหน่วยงาน<_>อว.<_>เครือข่าย<_>และพันธมิตร<_>ที่มาร่วมออกบูธ<_>เช่น<_>หุ่นยนต์กู้ภัย<_>หุ่นยนต์กู้ภัยจิ๋ว<_>หุ่นยนต์ซูโม่<_>หุ่นยนต์ปิ่นโต<_>หุ่นยนต์ผสมยา<_>และหุ่นยนต์อัจฉริยะ<_>“walkie”<_>การเพ้นท์หน้ากากเอ็งกอ<_>กิจกรรม<_>science<_>for<_>fun<_>กิจกรรม<_>kidbright<_>formula<_>kids<_>บังคับรถผ่านเขาวงกตและแข่งขันเตะฟุตบอลด้วยรถ<_>formula<_>และการบังคับรถไร้คนขับรวมทั้งกิจกรรมเกมส์วิทยาศาสตร์<_>เป็นต้น<_>พร้อมพบปะพูดคุยและแจกของรางวัลให้เด็ก<_>ๆ<_>ที่สถานีกิจกรรมด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9779934883117676, "len_token": 496}, {"label": "LABEL_1", "score": 0.99029541015625, "len_token": 226}], "avg_score": 0.9818442283905113, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กองทัพบกเปิดรับทหารกองประจำการ<_>ผ่านระบบออนไลน์ประจำปี<_>2567", "content": ["กองทัพบกเปิดรับทหารกองประจำการ<_>ผ่านระบบออนไลน์ประจำปี<_>2567", "หมดเขต<_>28<_>มกราคม<_>2567<_>สมัครผ่านทางเว็บไซต์<_>https://rcm.rta.mi.th"], "sentiment": [{"label": "LABEL_1", "score": 0.920095682144165, "len_token": 46}], "avg_score": 0.920095682144165, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดกระทรวงกลาโหมมอบความสุขให้ลูกหลานกำลังพล<_>สป.<_>จัดงานวันเด็กแห่งชาติ<_>ประจำปี<_>๒๕๖๗", "content": ["​ปลัดกระทรวงกลาโหมมอบความสุขให้ลูกหลานกำลังพล<_>สป.<_>จัดงานวันเด็กแห่งชาติ<_>ประจำปี<_>๒๕๖๗", "๑๓<_>มกราคม<_>๒๕๖๗<_>สำนักงานปลัดกระทรวงกลาโหม<_>(สป)<_>จัดงานวันเด็กแห่งชาติ<_>ประจำปี<_>๒๕๖๗<_>ณ<_>ห้องศรีสมาน<_>๑<_>อาคารอเนกประสงค์<_>สป.", "โดยมี<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>พร้อมด้วย<_>พลตรีหญิง<_>ทักษดา<_>สังขจันทร์<_>นายกสมาคมภริยาข้าราชการ<_>สป.<_>กำลังพลและครอบครัว<_>ร่วมในพิธี<_>ภายในงานมีการจัดกิจกรรมประกอบไปด้วย<_>การประกวดหนูน้อยแฟชั่นรักษ์โลก<_>กิจกรรมบนเวที<_>เช่น<_>การแสดงแอโรบิกด๊านซ์<_>การแสดงหุ่นยนต์<_>“สุนัขเอไอ”<_>และการจับสลากของรางวัล<_>นอกจากนี้ยังมีกิจกรรมตามบูธต่าง<_>ๆ<_>และกิจกรรมสวนสนุก<_>อาทิ<_>โยนห่วง<_>ยิงปืนยาว<_>ปากระป๋อง<_>และกิจกรรมการระบายสีปูนปั้น<_>โดยตลอดทั้งงานได้จัดเลี้ยงอาหาร<_>พร้อมทั้งบริการตรวจสุขภาพทั่วไปให้กับกำลังพลและครอบครัว", "งานวันเด็กแห่งชาติถือเป็นโอกาสสำคัญในการให้เด็กๆ<_>ได้มีส่วนร่วมในสังคมและได้แสดงออกถึงศักยภาพของตนเอง<_>เด็กๆ<_>เหล่านี้จะเติบโตเป็นอนาคตของชาติต่อไป<_>สำนักงานปลัดกระทรวงกลาโหมเล็งเห็นถึงความสำคัญของเด็ก<_>จึงจัดกิจกรรมที่หลากหลาย<_>เพื่อให้เด็กๆ<_>ได้สนุกสนานและเรียนรู้สิ่งใหม่ๆ<_>พร้อมกันนี้ยังได้จัดบริการตรวจสุขภาพทั่วไปให้กับกำลังพลและครอบครัว<_>เพื่อส่งเสริมให้ทุกคนมีสุขภาพที่ดี<_>เด็กๆ<_>ที่เข้าร่วมงานต่างก็สนุกสนานและมีความสุขที่ได้ร่วมกิจกรรมที่ได้เตรียมไว้ให้<_>เด็กๆ<_>บางคนได้เรียนรู้สิ่งใหม่ๆ<_>บางคนได้สนุกสนานไปกับเพื่อนฝูง<_>และบางคนได้มีโอกาสแสดงความสามารถของตนเองอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9906434416770935, "len_token": 345}], "avg_score": 0.9906434416770935, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ระนอง<_>นำทีมหัวหน้าส่วนราชการลงพื้นที่บ้านเกาะพยามตามภาพที่ปรากฏทางโซเชียลมีเดีย<_>พบว่าเป็นภาพเก่า<_>ปัจจุบันได้มีการแก้ไขปัญหามาระยะหนึ่งแล้ว<_>และอยู่ระหว่างดำเนินการตามแผนฯ", "content": ["ผู้ว่าฯ<_>ระนอง<_>นำทีมหัวหน้าส่วนราชการลงพื้นที่บ้านเกาะพยามตามภาพที่ปรากฏทางโซเชียลมีเดีย<_>พบว่าเป็นภาพเก่า<_>ปัจจุบันได้มีการแก้ไขปัญหามาระยะหนึ่งแล้ว<_>และอยู่ระหว่างดำเนินการตามแผนฯ", "ผู้ว่าฯ<_>ระนอง<_>นำทีมหัวหน้าส่วนราชการลงพื้นที่บ้านเกาะพยามตามภาพที่ปรากฏทางโซเชียลมีเดีย<_>พบว่าเป็นภาพเก่า<_>ปัจจุบันได้มีการแก้ไขปัญหามาระยะหนึ่งแล้ว<_>และอยู่ระหว่างดำเนินการตามแผนที่ได้กำหนดไว้<_>พร้อมเน้นย้ำ<_>จังหวัดระนองให้ความสำคัญในการดูแลคุณภาพชีวิต", "ผู้ว่าฯ<_>ระนอง<_>นำทีมหัวหน้าส่วนราชการลงพื้นที่บ้านเกาะพยามตามภาพที่ปรากฏทางโซเชียลมีเดีย<_>พบว่าเป็นภาพเก่า<_>ปัจจุบันได้มีการแก้ไขปัญหามาระยะหนึ่งแล้ว<_>และอยู่ระหว่างดำเนินการตามแผนที่ได้กำหนดไว้<_>พร้อมเน้นย้ำ<_>จังหวัดระนองให้ความสำคัญในการดูแลคุณภาพชีวิตประชาชนทุกช่วงวัยให้ดีขึ้นอย่างยั่งยืน", "เมื่อวันที่<_>14<_>ม.ค.<_>66<_>นายนริศ<_>นิรามัยวงศ์<_>ผู้ว่าราชการจังหวัดระนอง<_>เปิดเผยถึงกรณีที่มีการโพสต์ข้อความและรูปภาพในโซเชียลมีเดียเกี่ยวกับการเดินทางไปเรียนหนังสือของนักเรียนชาวมอร์แกน<_>ด้วยการเดินลุยน้ำข้ามคลองและเดินเท้าเพื่อไปเรียนที่โรงเรียนบ้านเกาะพยาม<_>ตำบลเกาะพยาม<_>อำเภอเมืองระนอง<_>จังหวัดระนอง<_>ส่งผลให้เด็กประสบกับความยากลำบากและเสี่ยงต่ออันตราย", "\"ตนพร้อมด้วยนายกเหล่ากาชาดจังหวัดระนองได้นำรองผู้ว่าราชการจังหวัด<_>ปลัดจังหวัด<_>ป้องกันจังหวัด<_>โยธาธิการและผังเมืองจังหวัด<_>ทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัด<_>ผู้อำนวยการสำนักงานทรัพยากรทางทะเลและชายฝั่งที่<_>6<_>ผู้อำนวยการสำนักงานเขตพื้นที่การศึกษาประถมศึกษาระนอง<_>และผู้นำท้องที่<_>ลงพื้นสืบหาข้อเท็จจริง<_>พบว่าภาพดังกล่าวเป็นเหตุการณ์ที่เกิดขึ้นเมื่อประมาณ<_>3<_>ปีที่แล้ว<_>ซึ่งในปัจจุบันการเดินทางของนักเรียนจะใช้โป๊ะชักรอกข้างในกรณีน้ำขึ้น<_>และในกรณีน้ำลงนักเรียนสามารถเดินทางไป-กลับระหว่างโรงเรียนกับที่พักได้<_>และทางโรงเรียนก็จะจัดรถรับส่งให้กับนักเรียนเพื่อไปยังโรงเรียน<_>ระยะทาง<_>2.5<_>กิโลเมตร<_>นอกจากนี้ตนยังได้หารือร่วมกับผู้อำนวยการโรงเรียนและคณะครู<_>โดยในขณะนี้ทางโรงเรียนได้ดำเนินการขออนุญาตสร้างสะพานทุ่นลอยน้ำข้ามคลองชั่วคราวไปที่องค์การบริหารส่วนตำบลเกาะพยาม<_>ซึ่งได้ขออนุญาตจากสำนักงานเจ้าท่าภูมิภาคสาขาระนอง<_>อยู่ระหว่างการดำเนินการของหน่วยงานที่เกี่ยวข้อง<_>หากแล้วเสร็จจะทำให้นักเรียนสามารถข้ามได้อย่างปลอดภัยมากยิ่งขึ้น<_>ทั้งนี้<_>สำนักงานเขตพื้นที่การศึกษาประถมศึกษาระนองได้ดำเนินการจัดสรรงบประมาณค่าพาหนะให้กับโรงเรียนในการดูแลนักเรียน<_>จำนวน<_>39<_>คน<_>เป็นประจำทุกปีการศึกษา”<_>นายนริศฯ<_>กล่าว", "นายนริศ<_>นิรามัยวงศ์<_>ผู้ว่าราชการจังหวัดระนอง<_>กล่าวต่ออีกว่า<_>สำหรับแนวทางการช่วยเหลืออื่น<_>ๆ<_>ได้แบ่งออกเป็นสองระยะ<_>มาตรการเบื้องต้นจะดำเนินการเร่งขยายขนาดของโป๊ะชั่วคราวให้มีขนาดใหญ่ขึ้นเพื่อความปลอดภัยและสะดวกในการใช้งาน<_>พร้อมจัดเตรียมเรือยางไว้ให้บริการอีกทางหนึ่ง<_>และสร้างสะพานชั่วคราวเพื่อให้นักเรียนและประชาชนในพื้นที่สามารถสัญจรไปมาได้ชั่วคราว<_>สำหรับมาตรการในระยะยาวต้องมีการดำเนินการให้ถูกต้องตามกฎหมาย<_>จะมีการขออนุญาตใช้พื้นที่แล้วเสนอคณะรัฐมนตรีเพื่อให้มีการจัดสร้างให้ถูกต้องตามกฎหมายต่อไป<_>ซึ่งอาจจะต้องใช้เวลาสักระยะหนึ่ง", "นายนริศ<_>นิรามัยวงศ์<_>ผู้ว่าราชการจังหวัดระนอง<_>กล่าวเพิ่มเติมว่า<_>จังหวัดระนองให้ความสำคัญในการดูแลคุณภาพชีวิตของประชาชนทุกช่วงวัย<_>ให้ได้รับการหนุนเสริมการดำรงชีวิต<_>ด้วยการพัฒนาในทุกมิติ<_>ทั้งด้านกายภาพ<_>การศึกษา<_>ศิลปวัฒนธรรม<_>การคมนาคมขนส่ง<_>โดยมีกลไกในระดับพื้นที่<_>คือ<_>กำนันผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ซึ่งมีความใกล้ชิดกับพี่น้องประชาชนมากที่สุด<_>เป็นผู้สะท้อนสภาพปัญหาความต้องการ<_>ผ่านกลไกทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ตลอดจนถึงคณะกรรมการหมู่บ้าน<_>คุณครู<_>ผู้บริหารสถานศึกษา<_>รวมถึงพี่น้องประชาชนทุกคน<_>ดังนั้น<_>หากพี่น้องประชาชนหรือหน่วยงานภาคีเครือข่ายมีข้อมูลสภาพปัญหาความเดือดร้อนของประชาชนทุกช่วงวัย<_>ขอให้ได้แจ้งมาที่ปลัดอำเภอ<_>นายอำเภอ<_>ตลอดจนหัวหน้าส่วนราชการทุกส่วน<_>เพื่อฝ่ายบ้านเมืองจะได้มีข้อมูลและนำไปสู่การให้ความช่วยเหลือต่อไป<_>หรือสามารถแจ้งข้อมูลได้ที่ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือสายด่วนศูนย์ดำรงธรรม<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.5575951933860779, "len_token": 496}, {"label": "LABEL_1", "score": 0.8571434020996094, "len_token": 388}], "avg_score": 0.6244393937727984, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>เน้นย้ำ<_>\"คุณธรรมเป็นเกราะป้องกันในการทำงานของข้าราชการ\"<_>มุ่งขับเคลื่อนส่งเสริมความร่วมมือเพื่อทำให้ทุกพื้นที่เป็นพื้นที่คุณธรรม<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ประชาชน", "content": ["มท.1<_>เน้นย้ำ<_>\"คุณธรรมเป็นเกราะป้องกันในการทำงานของข้าราชการ\"<_>มุ่งขับเคลื่อนส่งเสริมความร่วมมือเพื่อทำให้ทุกพื้นที่เป็นพื้นที่คุณธรรม<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ประชาชน", "มท.1<_>เน้นย้ำ<_>\"คุณธรรมเป็นเกราะป้องกันในการทำงานของข้าราชการ\"<_>มุ่งขับเคลื่อนส่งเสริมความร่วมมือเพื่อทำให้ทุกพื้นที่เป็นพื้นที่คุณธรรม<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า", "วันนี้<_>(15<_>ม.ค.<_>67)<_>เวลา<_>09.30<_>น.<_>ที่ห้องประชุมราชสีห์<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ให้การต้อนรับ<_>รองศาสตราจารย์<_>นายแพทย์สุริยเดว<_>ทรีปาตี<_>ผู้อำนวยการศูนย์คุณธรรม<_>(องค์การมหาชน)<_>และคณะ<_>ร่วมประชุมหารือแนวทางการส่งเสริมคุณธรรมและความร่วมมือในการขับเคลื่อนเชิงนโยบายด้านคุณธรรมนำสู่การปฏิบัติ<_>โดยมี<_>นายศุภชัย<_>โพธิ์สุ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงมหาดไทย<_>พลเอก<_>เกรียงไกร<_>ศรีรักษ์<_>ประธานคณะที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทยด้านบริหาร<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>ผู้แทนส่วนราชการระดับกรม<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>ตลอดระยะเวลาที่ผ่านมากระทรวงมหาดไทยได้มีแนวทางการขับเคลื่อนความร่วมมือเชิงนโยบายและส่งเสริมด้านคุณธรรมในทุกมิติ<_>ผ่านการจัดทำหลักสูตรการฝึกอบรมนักปกครองระดับสูงของกระทรวงมหาดไทย<_>เพื่อส่งเสริมให้ข้าราชการระดับสูงมีคุณธรรม<_>ดังนั้น<_>หากเราได้มีการบูรณาการร่วมกันกับศูนย์คุณธรรมในการจัดทำหลักสูตรทุกหลักสูตร<_>รวมทั้งการขับเคลื่อนในระดับจังหวัด<_>ก็จะสามารถตอบโจทย์การพัฒนาคุณภาพชีวิตของพี่น้องประชาชนในพื้นที่<_>เสริมสร้างค่านิยม<_>ความรักความศรัทธาต่อสถาบันหลักของชาติ<_>มีคุณธรรม<_>มีจิตอาสา<_>มีการละอายและเกรงกลัวต่อการกระทำความผิด<_>ซึ่งเราจะบูรณาการร่วมกันขับเคลื่อนภารกิจตามบริบทของพื้นที่<_>เพื่อให้เกิดความยั่งยืนต่อไป", "“การเชื่อมโยงการทำงานการขับเคลื่อนเชิงนโยบายด้านคุณธรรมนำสู่การปฏิบัติ<_>เป็นสิ่งที่เราตระหนักและเล็งเห็นความสำคัญในระบบคุณธรรมในการบริหารราชการ<_>ซึ่งตนได้มอบนโยบาย<_>4<_>กระทรวงภายใต้การกำกับ<_>คือ<_>กระทรวงมหาดไทย<_>กระทรวงแรงงาน<_>กระทรวงศึกษาธิการ<_>และกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ซึ่งได้มอบนโยบายกับกระทรวงเหล่านี้ว่า<_>ไม่มีอะไรสำคัญไปกว่าระบบคุณธรรม<_>และคุณธรรมจะสามารถตอบโจทย์การทำงานทุกอย่างได้<_>เพราะถ้าหากหน่วยงานราชการที่มีผู้ใต้บังคับบัญชาจำนวนมากและมีการใช้อำนาจหน้าที่ตามกฎหมาย<_>มีการทำงานแบบต่างตอบแทน<_>แบบพรรคพวก<_>หรือที่เรียกว่า<_>“ระบบอุปถัมภ์”<_>ก็จะส่งผลกระทบอย่างร้ายแรงต่อการขับเคลื่อนหน่วยงาน<_>ส่งผลกระทบต่อพี่น้องประชาชนและประเทศชาติ<_>ขอย้ำว่า<_>\"คุณธรรมเป็นเกราะป้องกันในการทำงานของชาวมหาดไทย\"<_>และเราจะส่งเสริมในเรื่องคุณธรรมด้วยความมุ่งมั่น<_>เพื่อทำให้ข้าราชการและกลไกกระทรวงมหาดไทยในระดับพื้นที่ได้เป็นผู้มีคุณธรรม<_>ทำให้ทุกพื้นที่เป็นพื้นที่คุณธรรม<_>สอดคล้องปณิธาน<_>บำบัดทุกข์<_>บำรุงสุข<_>และทำให้ประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า”<_>นายอนุทินฯ<_>กล่าวเพิ่มเติม", "รองศาสตราจารย์<_>นายแพทย์สุริยเดว<_>ทรีปาตี<_>ผู้อำนวยการศูนย์คุณธรรม<_>(องค์การมหาชน)<_>กล่าวว่า<_>รู้สึกเป็นเกียรติและขอขอบคุณกระทรวงมหาดไทยเป็นอย่างยิ่งที่ให้การต้อนรับและร่วมประชุมหารือในวันนี้<_>ในฐานะที่เป็นเลขาคณะกรรมการส่งเสริมคุณธรรมแห่งชาติ<_>และผู้อำนวยการศูนย์คุณธรรม<_>ตามที่ได้มติสมัชชาคุณธรรมแห่งชาติ<_>มีภาคีเครือข่ายเข้าร่วมหารือและเสนอแนวทางในการขับเคลื่อน<_>2<_>ประเด็นหลักสำคัญ<_>คือ<_>1)<_>การเฝ้าระวังและติดตามสถานการณ์คุณธรรมอย่างใกล้ชิด<_>เพื่อร่วมกันแก้ไขปัญหาด้านคุณธรรมของสังคมไทย<_>2)<_>การร่วมกันผลักดันการส่งเสริมคุณธรรมเชิงพื้นที่ให้เป็นวาระของจังหวัด<_>\"คุณธรรรม<_>สัมผัสได้\"<_>หลักการสร้างเครื่องมือ<_>ดัชนีชี้วัดคุณธรรม<_>(moral<_>index)<_>ถอดรหัสมาเป็นกลุ่มพฤติกรรมที่จับต้องได้<_>(behavior)<_>กลุ่มพฤติกรรมถูกสะท้อนด้วยพฤติกรรมตามช่วงวัยในวิถีชีวิต<_>(in<_>the<_>way<_>of<_>life)<_>และแบบสำรวจประเมินตนเองจากภายใน<_>(self<_>reflection)<_>ซึ่งจะเป็นเครื่องมือกำกับติดตามให้กับผู้ว่าราชการจังหวัดในการวัดสถานการณ์คุณธรรมเชิงพื้นที่<_>รวมทั้งเครื่องมือ<_>ดัชนีชี้วัดทุนชีวิต<_>(life<_>assets)<_>การประเมินพลังบวกของระบบนิเวศของประชาชนไทย<_>ในการมีจิตสำนึกต่อบ้าน<_>ชุมชน<_>โรงเรียนหรือที่ทำงาน", "“จึงเป็นที่มาของข้อหารือร่วมกับกระทรวงมหาดไทย<_>3<_>ประเด็นสำคัญ<_>คือ<_>1)<_>การบูรณาการและสนับสนุนให้มีการสำรวจสถานการณ์คุณธรรมสังคมไทย<_>ด้วยเครื่องมือดัชนีชี้วัดคุณธรรมและทุนชีวิตในภาพรวมทุกจังหวัด<_>เพื่อเป็นฐานข้อมูลสำคัญสำหรับการวางแผนและกำหนดนโยบายของจังหวัด<_>สะท้อนเสียงของประชาชนอย่างแท้จริง<_>และสามารถกำหนดยุทธศาสตร์การขับเคลื่อนงานส่งเสริมคุณธรรมของพื้นที่ได้อย่างเป็นรูปธรรม<_>2)<_>การส่งเสริมสนับสนุนให้เกิดการเชื่อมโยงและบูรณาการความร่วมมือขององค์กรเครือข่ายทางสังคมในระดับจังหวัด<_>เพื่อให้มีแผนยุทธศาสตร์การพัฒนาคุณธรรมในระดับจังหวัด<_>เพื่อผลักดันให้เป็นวาระของจังหวัด<_>และนโยบายของกระทรวงมหาดไทย<_>3)<_>การบูรณาการหลักสูตรส่งเสริมคุณธรรมกับหลักสูตรผู้บริหารของกระทรวงมหาดไทย<_>ซึ่งมีหลักสูตรนักปกครองระดับสูง<_>หลักสูตรผู้นำการเปลี่ยนแปลง<_>ฯลฯ<_>รวมถึงศูนย์คุณธรรมมุ่งพัฒนาผู้นำการเปลี่ยนแปลงด้านคุณธรรมในแต่ระดับให้เป็นกลไกการขับเคลื่อนส่งเสริมคุณธรรมระดับองค์กรและพื้นที่<_>เพื่อบูรณาการหลักสูตรร่วมกันระหว่างกระทรวงมหาดไทยและศูนย์คุณธรรมเพื่อให้เกิดกลไก<_>active<_>ได้อย่างเป็นรูปธรรม”<_>รองศาสตราจารย์<_>นายแพทย์สุริยเดวฯ<_>กล่าวเพิ่มเติม", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9464259743690491, "len_token": 496}, {"label": "LABEL_1", "score": 0.9366306066513062, "len_token": 496}, {"label": "LABEL_1", "score": 0.951789379119873, "len_token": 197}], "avg_score": 0.9432284035935333, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ดีเดย์<_>คอบร้าโกลด์24”ยกพลขึ้นบก<_>27<_>กพ.<_>ปีนี้เน้นฝึกสงครามไซเบอร์และอวกาศเพิ่ม<_>“รมว.กห.”ชี้การฝึกร่วมยุคใหม่ใส่วัฒนธรรมไทยและซอฟพาวเวอร์มวยไทยร่วมฝึกต่อสู้", "content": ["​“ดีเดย์<_>คอบร้าโกลด์24”ยกพลขึ้นบก<_>27<_>กพ.<_>ปีนี้เน้นฝึกสงครามไซเบอร์และอวกาศเพิ่ม<_>“รมว.กห.”ชี้การฝึกร่วมยุคใหม่ใส่วัฒนธรรมไทยและซอฟพาวเวอร์มวยไทยร่วมฝึกต่อสู้", "“<_>จิรายุ”เผย<_>ดีเดย์..คอบร้า<_>โกดล์<_>2024<_>เตรียมยกพลขึ้นบก<_>ฝึกร่วม<_>ไทย-สหรัฐ<_>27<_>กพ.นี้", "“บิ๊กทิน”มั่นใจฝึกปีใหม่นี้<_>เน้นสู้สงครามไซเบอร์และอวกาศเพื่อประโยชน์ของประชาชนภูมิภาค<_>พร้อมส่ง<_>วัฒนธรรมไทย<_>ซอฟพาวเวอร์<_>การต่อสู้ด้วยมวยไทย<_>ให้เป็นส่วนหนึ่งของการฝึก<_>มั่นใจฝึกร่วมยุคใหม่<_>ประเทศไทยได้อะไรมากกว่าเดิมเยอะ", "นายจิรายุ<_>ห่วงทรัพย์<_>โฆษกกระทรวงกลาโหมฝ่ายการเมืองเปิดเผยว่า<_>ตนได้รับมอบหมายให้ต้อนรับคณะที่ปรึกษาทางการทหารสหรัฐฯประจำประเทศไทย<_>(jusmag)<_>นายคริสโตเฟอร์<_>เฮลม์แคมป์<_>โฆษกสถานเอกอัครราชทูตสหรัฐอเมริกาประจำประเทศไทย<_>พันโทอลัน<_>โอลิเวอร์เจ้าหน้าที่นโนบายและแผน<_>จัสแมกไทยกองทัพบกสหรัฐฯ<_>นางสาวแชนน่า<_>คัมมิ่งส์<_>เลขานุการเอกหัวหน้าหน่วยกิจการทางการเมือง-<_>การทหารฯพร้อมคณะ<_>เพื่อหารือในการเตรียมความพร้อม<_>ในการสื่อสารทำความเข้าใจให้กับประชาชนในการจัดฝึกประจำปีของกองทัพ<_>ไทย<_>–<_>สหรัฐ<_>หรือ<_>“คอบร้า<_>โกลด์<_>2024<_>“ซึ่งจะมีขึ้นในวันที่<_>27<_>กุมภาพันธ์<_>2567<_>นี้ในพื้นที่<_>กองทัพเรือจังหวัดชลบุรี<_>-ระยอง<_>และ<_>จังหวัดอื่นๆตามที่<_>กองทัพกำหนด<_>ทั้งนี้การฝึกคอบร้าโกลด์<_>ปี<_>2024<_>ในเดือนหน้านี้จะมีการฝึกเพื่อเพิ่ม<_>ศักยภาพด้านการบรรเทาสาธารณภัยเพื่อเตรียมรับมือหากเกิดภัยธรรมชาติในภูมิภาค<_>และจะเน้นการฝึกต่อต้านภัยคุกคามด้านสงคราม<_>ไซเบอร์<_>ซึ่งปัจจุบันเป็นปัญหาไปทั่วโลกทั้งทางด้านสังคมเศรษฐกิจและความมั่นคงของแต่ละประเทศ", "นายจิรายุกล่าวต่อไปว่า<_>การฝึกคอบร้าโกลด์<_>24<_>ในครั้งนี้จะมีการฝึกด้านอวกาศเพื่อให้เข้าใจถึงผลกระทบ<_>จากปรากฏการณ์ทางอวกาศ<_>ที่มีผลต่อการปฏิบัติการทางทหารในภูมิภาคได้อย่างมีประสิทธิภาพ<_>โดยกระทรวงกลาโหมมีกรมเทคโนโลยีสารสนเทศและอวกาศและศูนย์ปฏิบัติการทางอวกาศ<_>ของกองทัพอากาศ<_>ในการฝึกร่วมในครั้งนี้", "“รัฐมนตรีว่าการกระทรวงกลาโหม<_>ดร.สุทิน<_>คลังแสง<_>ได้ให้แนวทางในการฝึกครั้งนี้ไว้ว่านอกจากการฝึกทางด้านอาวุธยุทโธปกรณ์ในรูปแบบต่างๆแล้ว<_>ในส่วนของไทยจะพลักดันในเรื่องการแลกเปลี่ยนทางวัฒนธรรม<_>(ซอฟต์พาวเวอร์)<_>แทรกเข้าไปในการฝึก<_>เช่นยุทธวิธีการต่อสู้ด้วยมวยไทย<_>และอื่นๆที่เป็นประโยชน์<_>ในการฝึกยุคใหม่ซึ่งเป็นนโยบายของรัฐบาล<_>เข้าไปอยู่ในส่วนหนึ่งกิจกรรมการฝึก<_>คอบร้าโกลด์<_>2024<_>อีกด้วยซึ่งปีนี้<_>ประเทศไทยจะได้อะไรมากกว่าเดิมเยอะ”<_>นายจิรายุ<_>กล่าว", "ข้อมูล<_>คอบร้าโกลด์<_>พ.ศ.<_>2566<_>ที่ผ่านมา", "https://ipdefenseforum.com/th/2023/02/", "การฝึกคอบร้าโกลด์<_>พ.ศ.<_>2566<_>เมื่อวันที่<_>27<_>กุมภาพันธ์<_>2566<_>ที่ผ่านมานี้<_>มีบุคลากรทางทหารประมาณ6,500<_>นายจาก<_>30<_>ประเทศเข้าร่วมฝึก<_>และ<_>สังเกตการณ์<_>โดยการฝึกกลับไปมีขนาดเทียบเท่ากับก่อนเกิดโรคระบาด<_>โควิด<_>เมื่อปี<_>2564-2565<_>โดยการฝึกได้สะท้อนถึงความมุ่งมั่นร่วมกันที่มีต่อ<_>อินโดแปซิฟิกที่เสรีและเปิดกว้าง<_>“เรากลับไปดำเนินการฝึก<_>‘คอบร้าโกลด์แบบเดิม’<_>อย่างแน่นอน”<_>พ.อ.<_>เคิร์ต<_>เลฟฟ์เลอร์<_>ผู้ช่วยทูตฝ่ายกลาโหมสหรัฐอเมริกา<_>ประจำประเทศไทย<_>และหัวหน้าคณะที่ปรึกษาทางทหารร่วมสหรัฐฯ<_>กล่าวระหว่างงานแถลงข่าว<_>ณ<_>กองบัญชาการกองทัพไทย”", "การฝึกคอบร้าโกลด์ครั้งที่<_>42<_>ในปี<_>2566<_>ที่ผ่านมานั้น<_>ไทยและสหรัฐฯ<_>เป็นเจ้าภาพเป็นประจำทุกปี<_>ถือเป็นหนึ่งในการฝึกทางทหารพหุภาคีที่ใหญ่ที่สุดและดำเนินการมาอย่างยาวนานที่สุดในโลก<_>การฝึกซ้อม<_>พ.ศ.<_>2566<_>ที่ผ่านมาประกอบด้วยการฝึกภาคสนามและการฝึกสั่งการ<_>ประสานงาน<_>ร่วมทั้ง<_>การบัญชาการในสงครามไซเบอร์<_>และการฝึกช่วยเหลือด้านมนุษยธรรม<_>และ<_>การรับมือภัยพิบัติ<_>ตลอดจนโครงการช่วยเหลือผู้ประสบภัยต่างๆในไทย<_>มีรายงานว่า<_>มีทหารจากอินโดนีเซีย<_>ญี่ปุ่น<_>มาเลเซีย<_>สิงคโปร์<_>เกาหลีใต้<_>เข้าร่วมฝึกหรือ<_>สังเกตการณ์<_>อาทิ<_>ประเทศออสเตรเลียและอินเดีย<_>อีกด้วย", "คอบร้าโกลด์<_>ในปีที่แล้ว<_>พ.ศ.<_>2565<_>ถูกลดขนาดลงเนื่องจากโรคระบาด<_>ประกอบด้วยทหารไทย<_>1,953<_>นาย<_>และบุคลากรสหรัฐ<_>1,296<_>นาย<_>พร้อมด้วยทหาร<_>50<_>นายจากสิงคโปร์,<_>41<_>นายจากเกาหลีใต้,<_>36<_>นายจากมาเลเซีย,<_>35<_>นายจากญี่ปุ่น<_>และ<_>16<_>นายจากอินโดนีเซีย<_>ตลอดจนผู้สังเกตการณ์<_>18<_>นาย<_>จากออสเตรเลีย<_>และอีก<_>5<_>คนจากอินเดีย", "ที่มา<_>โฆษกกระทรวงกลาโหม"], "sentiment": [{"label": "LABEL_1", "score": 0.9155634045600891, "len_token": 496}, {"label": "LABEL_1", "score": 0.9427350163459778, "len_token": 496}, {"label": "LABEL_1", "score": 0.5387439727783203, "len_token": 52}], "avg_score": 0.9097037388447144, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายอำเภอเบญจลักษ์<_>ลงพื้นที่ตรวจเยี่ยมการขับเคลื่อน<_>\"หมู่บ้านยั่งยืน\"<_>เน้นย้ำ<_>ส่งเสริมให้ประชาชนน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงสู่การพัฒนาคุณภาพชีวิต<_>พร้อมขยายผลทำให้ทุกพื้นที่", "content": ["นายอำเภอเบญจลักษ์<_>ลงพื้นที่ตรวจเยี่ยมการขับเคลื่อน<_>\"หมู่บ้านยั่งยืน\"<_>เน้นย้ำ<_>ส่งเสริมให้ประชาชนน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงสู่การพัฒนาคุณภาพชีวิต<_>พร้อมขยายผลทำให้ทุกพื้นที่", "นายอำเภอเบญจลักษ์<_>ลงพื้นที่ตรวจเยี่ยมการขับเคลื่อน<_>\"หมู่บ้านยั่งยืน\"<_>เน้นย้ำ<_>ส่งเสริมให้ประชาชนน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงสู่การพัฒนาคุณภาพชีวิต<_>พร้อมขยายผลทำให้ทุกพื้นที่ในอำเภอเบญจลักษ์เป็น<_>\"หมู่บ้านยั่งยืน\"<_>(sustainable<_>village)", "นายอำเภอเบญจลักษ์<_>ลงพื้นที่ตรวจเยี่ยมการขับเคลื่อน<_>\"หมู่บ้านยั่งยืน\"<_>เน้นย้ำ<_>ส่งเสริมให้ประชาชนน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงสู่การพัฒนาคุณภาพชีวิต<_>พร้อมขยายผลทำให้ทุกพื้นที่ในอำเภอเบญจลักษ์เป็น<_>\"หมู่บ้านยั่งยืน\"<_>(sustainable<_>village)<_>ที่ประชาชนทุกคนมีความสุขอย่างยั่งยืน", "วันนี้<_>(15<_>ม.ค.<_>67)<_>นายธนเดช<_>พระอารักษ์<_>นายอำเภอเบญจลักษ์<_>เปิดเผยว่า<_>อำเภอเบญจลักษ์ได้ลงพื้นที่ตรวจเยี่ยมและติดตามการขยายผลการพัฒนาหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ในเขตพื้นที่<_>บ้านหนองเต่ากล<_>หมู่ที่<_>6<_>ตำบลหนองงูเหลือม<_>อำเภอเบญจลักษ์<_>จังหวัดศรีสะเกษ<_>โดยมี<_>นายทองสูรย์<_>ศิวินัย<_>นายกองค์การบริหารส่วนตำบลหนองงูเหลือม<_>นายฐิติโชติ<_>ไชยโคตร<_>ผู้ใหญ่บ้านหมู่ที่<_>6<_>ผู้ช่วยผู้ใหญ่บ้าน<_>แพทย์ประจำตำบลหนองงูเหลือม<_>คณะกรรมการหมู่บ้าน<_>และสมาชิกกองร้อยอาสารักษาดินแดนสังกัดอำเภอเบญจลักษ์ที่<_>18<_>ร่วมลงพื้นที่", "นายธนเดช<_>พระอารักษ์<_>นายอำเภอเบญจลักษ์<_>กล่าวว่า<_>กระทรวงมหาดไทยได้น้อมนำแนวพระดำริ<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาดำเนินการขับเคลื่อนเพื่อพัฒนาคุณภาพชีวิตของประชาชนในหมู่บ้านให้มีความเป็นอยู่ที่ดีขึ้น<_>ลดความเหลื่อมล้ำทางเศรษฐกิจและสังคม<_>พร้อมทั้งขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>ภายใต้เป้าหมายการสร้างความยั่งยืนให้ครอบคลุมในทุกมิติ<_>ทั้งด้านสังคม<_>เศรษฐกิจ<_>และสิ่งแวดล้อม<_>โดยการส่งเสริมการรวมกลุ่ม<_>เสริมสร้างแนวทางการพึ่งพาตนเองของประชาชนในหมู่บ้าน<_>เพื่อสร้างความมั่นคงในชีวิต<_>ความมั่นคงด้านอาหาร<_>ความมั่นคงด้านเครื่องนุ่งห่ม<_>การถ่ายทอดภูมิปัญญาสู่เด็กและเยาวชน<_>ตลอดจนการรักษาสิ่งแวดล้อมและขนบธรรมเนียมประเพณีไทย<_>เพื่อให้ประชาชนในหมู่บ้าน/ชุมชนได้พัฒนาไปสู่การมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "“การลงพื้นที่ตำบลหนองงูเหลือมครั้งนี้<_>พี่น้องประชาชนให้ความร่วมมือในการพัฒนาตามโครงการ<_>“หมู่บ้านยั่งยืน”<_>ทั้งในด้านการสร้างความมั่นคงทางอาหาร<_>ตามแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>มีการส่งเสริมให้ประชาชนร่วมกันปลูกพืชผักสวนครัว<_>สามารถลดรายจ่าย<_>เพิ่มรายได้<_>เพื่อการพึ่งพาตนเองอย่างยั่งยืน<_>ตลอดจนมีการขับเคลื่อนกิจกรรมวันดินโลก<_>(world<_>soil<_>day)<_>ตามแนวคิด<_>“ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน”<_>เพื่อสร้างความตระหนักรู้ทรัพยากรน้ำและดิน<_>ที่เป็นส่วนสำคัญของทุกสิ่งมีชีวิตบนโลก<_>รวมไปถึงได้มีกิจกรรมสำรวจแหล่งกักเก็บน้ำสำหรับอุปโภคบริโภค<_>เพื่อให้ประชาชนได้มีน้ำสำหรับดำรงชีวิตได้เพียงพอตลอดทั้งปี”<_>นายธนเดชฯ<_>กล่าว", "นายธนเดช<_>พระอารักษ์<_>นายอำเภอเบญจลักษ์<_>กล่าวอีกว่า<_>นอกจากนี้<_>ได้ตรวจเยี่ยม<_>“โคก<_>หนอง<_>นา<_>สวนป่าบ้านนา”<_>ของนายเตชินท์<_>เชื้อลี<_>ราษฎรบ้านหนองเต่ากล<_>ซึ่งตนได้กล่าวให้กำลังใจแก่ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ผู้นำชุมชน<_>คณะกรรมการหมู่บ้าน<_>และประชาชนในพื้นที่<_>เกี่ยวกับการดำเนินโครงการหมู่บ้านยั่งยืนอย่างต่อเนื่อง<_>พร้อมได้นัดหมายชุมชน/หมู่บ้าน<_>เพื่อประชุมชี้แจงแนะนำแนวทางการน้อมนำแนวพระราชดำริการพัฒนาสู่<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>และหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนในตำบลหนองงูเหลือมได้ร่วมกันพัฒนาคุณภาพชีวิตทั้งของตนเองและครอบครัวให้ดีขึ้นอย่างยั่งยืน<_>โดยอำเภอเบญจลักษ์<_>ได้กำหนดประชุมหมู่บ้าน<_>วันเสาร์ที่<_>20<_>มกราคม<_>2567<_>เวลา<_>07.00<_>น.<_>ณ<_>ศาลาประชาคม<_>บ้านหนองเต่ากล<_>หมู่ที่<_>6<_>ตำบลหนองงูเหลือม<_>อำเภอเบญจลักษ์<_>จังหวัดศรีสะเกษ<_>โดยจะมีทั้ง<_>13<_>หมู่บ้าน<_>ในตำบลหนองงูเหลือม<_>มาร่วมกันขับเคลื่อนการพัฒนาหมู่บ้านยั่งยืนครบทุกหมู่บ้าน<_>และมีเป้าหมายพร้อมเป็น<_>best<_>practice<_>ภายในเดือนมีนาคม<_>2567<_>นี้<_>และจะขยายผลไปสู่ทุกพื้นที่ของอำเภอเบญจลักษ์", "“ด้วยสำนึกในพระมหากรุณาธิคุณที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>พระผู้ทรงเป็นผู้นำในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ทำให้ประชาชนคนไทยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>และเนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>อำเภอเบญจลักษ์จะดำเนินการขยายผล<_>\"หมู่บ้านยั่งยืน\"<_>ให้ครอบคลุมครบทั้ง<_>5<_>ตำบล<_>67<_>หมู่บ้าน<_>ด้วยการขับเคลื่อนจัดทำโครงสร้างพื้นฐาน<_>จัดระเบียบแต่ละหมู่บ้านแต่ละคุ้มให้มั่นคงเป็นระเบียบ<_>สะอาด<_>สวยงาม<_>การสร้างความมั่นคงทางอาหารรวมถึงแหล่งน้ำสะอาด<_>และส่งเสริมอาชีพให้แก่ประชาชนในพื้นที่<_>โดยน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาปรับใช้เป็นแนวทางในการปฏิบัติ<_>เพื่อให้เกิด<_>\"หมู่บ้านยั่งยืน\"<_>(sustainable<_>village)<_>นำไปสู่การพัฒนาพื้นที่<_>ทำให้ประชาชนทุกพื้นที่ของอำเภอเบญจลักษ์มีความสุขในทุกมิติอย่างยั่งยืน\"<_>นายธนเดชฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.953624963760376, "len_token": 496}, {"label": "LABEL_1", "score": 0.9847750067710876, "len_token": 496}, {"label": "LABEL_1", "score": 0.9777500033378601, "len_token": 330}], "avg_score": 0.9713342560401662, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>46<_>วัน<_>มูลหนี้<_>8,306<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.28<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>3,822<_>ราย<_>มูลหนี้ลดลงกว่า<_>346<_>ล้านบาท<_>สั่งการทุกอำเภอ", "content": ["ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>46<_>วัน<_>มูลหนี้<_>8,306<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.28<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>3,822<_>ราย<_>มูลหนี้ลดลงกว่า<_>346<_>ล้านบาท<_>สั่งการทุกอำเภอ", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>46<_>วัน<_>มูลหนี้<_>8,306<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.28<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>3,822<_>ราย<_>มูลหนี้ลดลงกว่า<_>346<_>ล้านบาท<_>พร้อมสั่งการทุกอำเภอ<_>เดินหน้าจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างน้อยเดือนละ<_>4<_>ครั้ง", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>46<_>วัน<_>มูลหนี้<_>8,306<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.28<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>3,822<_>ราย<_>มูลหนี้ลดลงกว่า<_>346<_>ล้านบาท<_>พร้อมสั่งการทุกอำเภอ<_>เดินหน้าจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างน้อยเดือนละ<_>4<_>ครั้ง<_>เพื่อแก้ไขปัญหาหนี้นอกระบบให้กับพี่น้องประชาชนอย่างจริงจังให้สำเร็จ", "วันนี้<_>(15<_>ม.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>46<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>8,306.690<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>128,813<_>ราย<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>110,647<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>18,166<_>ราย<_>รวมจำนวนเจ้าหนี้<_>93,367<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>10,666<_>ราย<_>เจ้าหนี้<_>6,742<_>ราย<_>มูลหนี้<_>748.900<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,247<_>ราย<_>เจ้าหนี้<_>4,534<_>ราย<_>มูลหนี้<_>340.225<_>ล้านบาท<_>3.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,791<_>ราย<_>เจ้าหนี้<_>3,120<_>ราย<_>มูลหนี้<_>359.879<_>ล้านบาท<_>4.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,775<_>ราย<_>เจ้าหนี้<_>3,552<_>ราย<_>มูลหนี้<_>310.819<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>3,364<_>ราย<_>เจ้าหนี้<_>2,729<_>ราย<_>มูลหนี้<_>266.814<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>199<_>ราย<_>เจ้าหนี้<_>171<_>ราย<_>มูลหนี้<_>10.866<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>274<_>ราย<_>เจ้าหนี้<_>185<_>ราย<_>มูลหนี้<_>18.441<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>337<_>ราย<_>เจ้าหนี้<_>247<_>ราย<_>มูลหนี้<_>10.760<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>414<_>ราย<_>เจ้าหนี้<_>304<_>ราย<_>มูลหนี้<_>17.561<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>447<_>ราย<_>เจ้าหนี้<_>306<_>ราย<_>มูลหนี้<_>21.654<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>9,464<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>3,822<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>783.577<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>437.571<_>ล้านบาท<_>มูลหนี้ลดลง<_>346.006<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>2,925<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>87<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>226.636<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>6.397<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>220.238<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>มีการดำเนินคดีไปแล้ว<_>52<_>คดี<_>ใน<_>22<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ภายหลังจากที่กระทรวงมหาดไทยได้<_>kick<_>off<_>\"ตลาดนัดแก้หนี้”<_>พร้อมกันทุกจังหวัดทั่วประเทศเมื่อวานนี้<_>พบว่าประชาชนให้ความสนใจและเกิดประโยชน์ในการบรรเทาความเดือดร้อนให้กับประชาชน<_>ในวันนี้<_>ตนจึงได้มีหนังสือสั่งการให้ผู้ว่าราชการจังหวัดทุกจังหวัดมอบหมายให้ศูนย์อำนวยการแก้ไขปัญหาหนี้นอกระบบอำเภอ<_>ดำเนินการจัดกิจกรรม<_>\"ตลาดนัดแก้หนี้\"<_>ภายในเขตพื้นที่รับผิดชอบอย่างน้อยสัปดาห์ละ<_>1<_>ครั้ง<_>หรืออย่างน้อยเดือนละ<_>4<_>ครั้ง<_>โดยในระดับจังหวัด<_>ยังคงมีการจัดกิจกรรมอย่างน้อยเดือนละ<_>1<_>ครั้ง", "“ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ผู้นำท้องถิ่นท้องที่<_>ตลอดจนภาคีเครือข่ายทั้ง<_>7<_>ภาคีทุกพื้นที่ทั่วประเทศ<_>บูรณาการหน่วยงานที่เกี่ยวข้องไปให้คำปรึกษาพี่น้องประชาชนอย่างทั่วถึง<_>ซึ่งกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>เป็นไปตามนโยบายของรัฐบาลที่มอบหมายให้กระทรวงมหาดไทยได้ดำเนินการเพิ่มเติมจากการรับลงทะเบียนและไกล่เกลี่ยหนี้ที่ดำเนินการอยู่ก่อนแล้ว<_>เพื่อให้เกิดผลประโยชน์ต่อพี่น้องประชาชนอย่างรวดเร็วและเป็นรูปธรรม<_>จึงขอให้ทุกภาคส่วนช่วยกันประชาสัมพันธ์สร้างการรับรู้การรับลงทะเบียนแก้ไขปัญหาหนี้นอกระบบให้กับพี่น้องประชาชนอย่างต่อเนื่อง<_>อีกทั้งเป็นตัวกลางในการประสานงานทุกภาคส่วนที่เกี่ยวข้อง<_>เพื่ออำนวยความสะดวกและให้การช่วยเหลือพี่น้องประชาชนอย่างเต็มที่<_>ทั้งนี้<_>กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้ายฃ", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8752176761627197, "len_token": 496}, {"label": "LABEL_1", "score": 0.718060314655304, "len_token": 496}, {"label": "LABEL_1", "score": 0.7868328094482422, "len_token": 496}, {"label": "LABEL_1", "score": 0.992521345615387, "len_token": 39}], "avg_score": 0.7984566400858336, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.<_>เตือนประชาชน<_>ใช้สติ<_>ยึดตามหลักคำสอนทางศาสนา", "content": ["​วธ.<_>เตือนประชาชน<_>ใช้สติ<_>ยึดตามหลักคำสอนทางศาสนา", "วธ.<_>เตือนประชาชน<_>ใช้สติ<_>ยึดตามหลักคำสอนทางศาสนา", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม(รมว.วธ)<_>กล่าวว่า<_>ได้รับรายงานจากกรมการศาสนาว่า<_>จากกรณีที่มีการเผยแพร่คลิปวีดีโอขณะทำพิธี<_>ลงนะหน้าทอง<_>ทางสื่อมวลชน<_>และสื่อสังคมออนไลน์<_>ทำให้เกิดกระแสข้อถกเถียงทางสังคมถึงความเหมาะสมอย่างกว้าง<_>ทั้งนี้<_>กรมการศาสนา<_>และผู้ทรงคุณวุฒิ<_>ได้มีความเห็นเกี่ยวกับกรณีดังกล่าวว่า<_>พิธีดังกล่าว", "ถือเป็นความเชื่อ<_>ไม่เป็นไปตามหลักคำสอนทางศาสนาใด<_>ๆ<_>ทั้งในด้านพิธีกรรม<_>และการท่องบทสวดต่าง<_>ๆ<_>อยากให้ศาสนิกชนยึดมั่นในหลักคำสอนทางศาสนา<_>มีสติในการดำเนินชีวิต<_>ไม่หลงมัวเมากับสิ่งยั่วยุต่าง<_>ๆ<_>การจะกระทำสิ่งหนึ่งสิ่งใด<_>ให้คำนึงถึงเหตุและผล<_>ซึ่งกรณีนี้", "การทำพิธีมีวัตถุประสงค์<_>เพื่อให้มีคนรัก<_>คนเมตตา<_>มีเสน่ห์<_>เป็นที่หลงใหลของคนทั่วไป<_>ร่ำรวยโชคลาภเงินทอง<_>เป็นต้น<_>ซึ่งในการกระทำนี้แสดงถึงความเชื่อ<_>ประชาชนควรดำเนินชีวิตตามหลักธรรมคำวอนทางศาสนาอย่างมี<_>“สติ”<_>คือการอยู่กับปัจจุบัน<_>และรู้สึกตัวอยู่ตลอดเวลา<_>เมื่อมีสติ<_>ก็จะเกิด<_>ปัญญา<_>สามารถแยกแยะได้ว่าอะไรควร<_>-<_>ไม่ควร<_>ซึ่งเป็นเครื่องมือที่ดีที่ทำให้ทุกอย่างได้อย่างแน่วแน่มากขึ้น", "อย่างไรก็ตามการกระทำดังกล่าวอาจเข้าข่ายเป็นความผิดฐานฉ้อโกง<_>หรืออนาจาร<_>ตามประมวลกฎหมายอาญา<_>และเป็นการนำเข้าสู่ระบบคอมพิวเตอร์ซึ่งข้อมูลคอมพิวเตอร์อันเป็นเท็จ<_>ตาม<_>พ.ร.บ.<_>ว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์<_>ดังนั้น<_>ประชาชนควรยึดมั่นในหลักคำสอนของศาสนาที่นับถือ<_>ซึ่งสอนให้ทุกคนเป็นคนดี<_>ไม่หลงเชื่อถือกับสิ่งยึดมั่นที่ไม่ใช่หลักคำสอนทางศาสนา"], "sentiment": [{"label": "LABEL_0", "score": 0.8830958008766174, "len_token": 355}], "avg_score": 0.11690419912338257, "sentiment_type": "negative"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.จัดกิจกรรมวัฒนธรรมสร้างสรรค์<_>ในงานฉลองวันเด็กแห่งชาติ<_>๒๕๖๗<_>ณ<_>ทำเนียบรัฐบาล<_>และ<_>หออัครศิลปิน<_>คลองหลวง<_>ปทุมธานี", "content": ["วธ.จัดกิจกรรมวัฒนธรรมสร้างสรรค์<_>ในงานฉลองวันเด็กแห่งชาติ<_>๒๕๖๗<_>ณ<_>ทำเนียบรัฐบาล<_>และ<_>หออัครศิลปิน<_>คลองหลวง<_>ปทุมธานี", "(๑๓<_>ม.ค.<_>๖๗<_>เวลา<_>๐๙.๔๕<_>น)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานเปิดงานพร้อมให้โอวาท<_>ในงานฉลองวันเด็กแห่งชาติ<_>ประจำปี<_>๒๕๖๗<_>และร่วมถ่ายภาพกับเด็กและเยาวชน<_>ตามบูธกิจกรรมของหน่วยงานต่าง<_>ๆ<_>อาทิ<_>กิจกรรมของกระทรวงวัฒนธรรม<_>โดย<_>กรมส่งเสริมวัฒนธรรม<_>(สวธ)<_>โดยมีนายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>นางสาววราพรรณ<_>ชัยชนะศิริ<_>รองอธิบดีกรมส่งเสริมวัฒนธรรม<_>พร้อมผู้บริหาร<_>เจ้าหน้าที่สวธ.<_>คณะนักแสดงให้การต้อนรับ<_>ณ<_>โถงกลาง<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล", "เด็ก<_>ๆ<_>จำนวนมากได้เข้าร่วมสนุกกับการสาธิตทางวัฒนธรรม<_>และชมการแสดงทางวัฒนธรรม<_>ประกอบด้วย<_>การเล่นเกมเชิงสร้างสรรค์<_>เสริมความคิด<_>สร้างทักษะการวางแผน<_>และความสามัคคีกับเพื่อนผู้ร่วมเล่น", "(เกม<_>everybody<_>1<_>2<_>switch!<_>และเกม<_>super<_>mario<_>bros.<_>womder)<_>การถ่ายภาพกับตัวละครจากเกม", "(คอสเพลย์)<_>ชมการแสดงความสามารถทางดนตรี<_>โดยวงดุริยางค์เครื่องลมเยาวชนไทย<_>(tyw)<_>การขับร้องเพลงประสานเสียง<_>โดยคณะนักร้องประสานเสียงเยาวชนไทย<_>(tyc)<_>ชมการแสดงหุ่นละครเล็กโจหลุยส์<_>และร่วมฝึกทักษะกับกิจกรรมสาธิตมารยาทไทย<_>รับของขวัญทุกคนพร้อมร่วมลุ้นชิงรางวัลใหญ่<_>อีกด้วย", "นอกจากนี้<_>ในเวลา<_>๐๙.๐๐<_>-<_>๑๔.๐๐<_>น.<_>ณ<_>หออัครศิลปิน<_>ตำบลคลองห้า<_>อำเภอคลองหลวง<_>จังหวัดปทุมธานี<_>นายโกวิท<_>ผกามาศ<_>อธิบดี<_>สวธ.<_>มอบหมายให้นางสาวลิปิการ์<_>กำลังชัย<_>รองอธิบดี<_>สวธ.<_>เป็นประธานเปิดงานหออัครศิลปินสืบสานงานศิลป์เพื่อเด็กไทย<_>เนื่องในวันเด็กแห่งชาติ<_>ประจำปี<_>2567”<_>โดยมี<_>นายชนประคัลภ์<_>จันทร์เรือง<_>ศิลปินแห่งชาติ<_>นายอนุกูล<_>ใบไกล<_>ผู้อำนวยการกองกองทุนส่งเสริมงานวัฒนธรรม<_>นางมาดา<_>กระดังงา<_>ผู้อำนวยการหออัครศิลปิน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ผู้แทนส่วนราชการ<_>ครู<_>อาจารย์<_>เด็ก<_>และผู้ปกครองที่มาร่วมงานวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>อย่างอบอุ่น<_>ณ<_>หออัครศิลปิน<_>จังหวัดปทุมธานี<_>สำหรับบรรยากาศวันเด็ก<_>ณ<_>หออัครศิลปิน<_>เต็มไปด้วยความสุข<_>ความสนุกสนานของน้อง<_>ๆ<_>และผู้ปกครอง<_>กับการแสดงทางวัฒนธรรม<_>อาทิ<_>การแสดงละครเพลงจ๊ะทิงจา<_>จากทีมงานบริษัทดาราวีดิโอ<_>จำกัด<_>โดย<_>นายไพรัช<_>สังวริบุตร<_>ศิลปินแห่งชาติ<_>การแสดงศิลปวัฒนธรรม<_>จากโรงเรียนคลองห้า<_>ชุด<_>เต้นประกอบเพลงครูในดวงใจและเพลงเอวลั่นปั้ด<_>การแสดงจินตลีลา<_>ชุด<_>ระบำศรีชัยสิงห์และเซิ้งกะโป๋<_>จากโรงเรียนธัญสิทธิศิลป์<_>และ<_>ชุด<_>ขวัญข้าว<_>จากโรงเรียนบางชวดอนุสรณ์<_>พิเศษกับการแสดงละครและการแสดงดนตรีร่วมสมัย<_>จากบ้านเรียนละครมรดกใหม่<_>โดย<_>นายชนประคัลภ์<_>จันทร์เรือง<_>ศิลปินแห่งชาติ<_>อิ่มท้องกับ<_>ก๋วยเตี๋ยว<_>ลูกชิ้นทอด<_>ขนมครก<_>ขนมสอดไส้<_>น้ำวุ้นกะทิ<_>และกิจกรรมการ<_>วาดภาพระบายสี<_>และการทำภาพพิมพ์สี<_>ซึ่งน้องๆต่างสนใจร่วมสนุกกับกิจกรรมตลอดงาน<_>ทั้งกิจกรรมนันทนาการและการจับฉลากลุ้นรางวัล<_>อิ่มอร่อยฟรีกับอาหารและขนมไทยฟรีงานพร้อมของรางวัลกับบ้านอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.986303985118866, "len_token": 496}, {"label": "LABEL_1", "score": 0.9937625527381897, "len_token": 307}], "avg_score": 0.9891555171974866, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีเปิดงานฉลองวันเด็กแห่งชาติ<_>ประจำปีพุทธศักราช<_>๒๕๖๗", "content": ["นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีเปิดงานฉลองวันเด็กแห่งชาติ<_>ประจำปีพุทธศักราช<_>๒๕๖๗", "วันที่<_>๑๓<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๐๘.๓๐<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีเปิดงานฉลองวันเด็กแห่งชาติ<_>ประจำปีพุทธศักราช<_>๒๕๖๗<_>จัดขึ้นภายใต้แนวคิด<_>“เรียนดี<_>มีความสุข”<_>“จับมือไว้แล้วไปด้วยกัน”<_>เพื่อส่งเสริมพัฒนาการของเด็กและเยาวชนทั้งทางร่างกายและจิตใจ<_>สร้างความตระหนักในสิทธิ<_>หน้าที่<_>ความรับผิดชอบและระเบียบวินัย<_>ที่มีต่อตนเองและสังคม<_>รวมทั้งยึดมั่นในสถาบันชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>พร้อมบูรณาการเชื่อมโยงกับนโยบายการศึกษา<_>โดยมี<_>พลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>นายสุรศักดิ์<_>พันธ์เจริญวรกุล<_>รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ<_>นายสุเทพ<_>แก่งสันเทียะ<_>ปลัดกระทรวงศึกษาธิการ<_>คณะผู้บริหารกระทรวงศึกษาธิการ<_>หน่วยงานที่เกี่ยวข้อง<_>ตลอดจนเด็กและเยาวชน<_>พ่อแม่<_>ผู้ปกครองเข้าร่วมงานเป็นจำนวนมาก<_>ณ<_>กระทรวงศึกษาธิการ<_>เขตดุสิต<_>กรุงเทพฯ", "โดยในส่วนของกระทรวงวัฒนธรรม<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>มอบหมายให้<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>เข้าร่วม<_>โดยมี<_>ผู้บริหารและเจ้าหน้าที่กระทรวงวัฒนธรรม<_>ผู้แทนภาคส่วนต่าง<_>ๆ<_>เด็กและเยาวชน<_>เข้าร่วม", "ทั้งนี้<_>กระทรวงวัฒนธรรม<_>ได้ร่วมจัดกิจกรรม<_>ดังนี้<_>กิจกรรมเรียนรู้วิทยาศาสตร์การทำเทียนเจล", "กิจกรรมระบายสีและกิจกรรมนันทนาการ<_>เล่นเกม<_>ตอบคำถามชิงรางวัลมากมาย"], "sentiment": [{"label": "LABEL_1", "score": 0.969231903553009, "len_token": 335}], "avg_score": 0.969231903553009, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐมนตรีว่าการกระทรวงวัฒนธรรมร่วมกิจกรรมวันเด็กแห่งชาติ<_>ประจำปีพุทธศักราช<_>๒๕๖๗", "content": ["​รัฐมนตรีว่าการกระทรวงวัฒนธรรมร่วมกิจกรรมวันเด็กแห่งชาติ<_>ประจำปีพุทธศักราช<_>๒๕๖๗", "รัฐมนตรีว่าการกระทรวงวัฒนธรรมร่วมกิจกรรมวันเด็กแห่งชาติ<_>ประจำปีพุทธศักราช<_>๒๕๖๗", "วันที่<_>๑๓<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๑๒.๐๐<_>น.<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ร่วมกิจกรรมวันเด็กแห่งชาติ<_>ประจำปีพุทธศักราช<_>๒๕๖๗<_>โดยมีนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงวัฒนธรรม<_>เข้าร่วม<_>ณ<_>บริเวณทำเนียบรัฐบาลและกระทรวงศึกษาธิการ", "ทั้งนี้<_>กระทรวงวัฒนธรรม<_>โดยสำนักงานปลัดกระทรวงวัฒนธรรม<_>กรมส่งเสริมวัฒนธรรม<_>กรมศิลปากร<_>และหอภาพยนตร์<_>(องค์การมหาชน)<_>ได้ร่วมจัดกิจกรรม<_>ดังนี้<_>กิจกรรมเรียนรู้วิทยาศาสตร์การทำเทียนเจล<_>กิจกรรมระบายสีและกิจกรรมนันทนาการ<_>การถ่ายภาพกับตัวละครจากเกม<_>(คอสเพลย์)<_>ชมการแสดงความสามารถทางดนตรี<_>โดยวงดุริยางค์เครื่องลมเยาวชนไทย<_>(tyw)<_>การขับร้องเพลงประสานเสียง<_>โดยคณะนักร้องประสานเสียงเยาวชนไทย<_>(tyc)<_>ชมการแสดงหุ่นละครเล็กโจหลุยส์<_>และร่วมฝึกทักษะกับกิจกรรมสาธิตมารยาทไทย<_>รถพิพิธภัณฑ์เคลื่อนที่<_>รถโรงหนัง<_>การเล่นเกมตอบคำถามชิงรางวัล<_>และกิจกรรมอื่นๆ<_>อีกมากมาย"], "sentiment": [{"label": "LABEL_1", "score": 0.9629757404327393, "len_token": 306}], "avg_score": 0.9629757404327393, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงวัฒนธรรมร่วมกิจกรรมวันเด็กแห่งชาติ<_>ประจำปีพุทธศักราช<_>๒๕๖๗", "content": ["รัฐมนตรีว่าการกระทรวงวัฒนธรรมร่วมกิจกรรมวันเด็กแห่งชาติ<_>ประจำปีพุทธศักราช<_>๒๕๖๗", "วันที่<_>๑๓<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๑๒.๐๐<_>น.<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>ร่วมกิจกรรมวันเด็กแห่งชาติ<_>ประจำปีพุทธศักราช<_>๒๕๖๗<_>โดยมีนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงวัฒนธรรม<_>เข้าร่วม<_>ณ<_>บริเวณทำเนียบรัฐบาลและกระทรวงศึกษาธิการ", "ทั้งนี้<_>กระทรวงวัฒนธรรม<_>โดยสำนักงานปลัดกระทรวงวัฒนธรรม<_>กรมส่งเสริมวัฒนธรรม<_>กรมศิลปากร<_>และหอภาพยนตร์<_>(องค์การมหาชน)<_>ได้ร่วมจัดกิจกรรม<_>ดังนี้<_>กิจกรรมเรียนรู้วิทยาศาสตร์การทำเทียนเจล<_>กิจกรรมระบายสีและกิจกรรมนันทนาการ<_>การถ่ายภาพกับตัวละครจากเกม<_>(คอสเพลย์)<_>ชมการแสดงความสามารถทางดนตรี<_>โดยวงดุริยางค์เครื่องลมเยาวชนไทย<_>(tyw)<_>การขับร้องเพลงประสานเสียง<_>โดยคณะนักร้องประสานเสียงเยาวชนไทย<_>(tyc)<_>ชมการแสดงหุ่นละครเล็กโจหลุยส์<_>และร่วมฝึกทักษะกับกิจกรรมสาธิตมารยาทไทย<_>รถพิพิธภัณฑ์เคลื่อนที่<_>รถโรงหนัง<_>การเล่นเกมตอบคำถามชิงรางวัล<_>และกิจกรรมอื่นๆ<_>อีกมากมาย"], "sentiment": [{"label": "LABEL_1", "score": 0.961201548576355, "len_token": 290}], "avg_score": 0.961201548576355, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.เปิดรับผู้ประกอบการ-สมาคมด้านภาพยนตร์และวีดิทัศน์<_>เข้าร่วมโรดโชว์งานตลาดภาพยนตร์และโทรทัศน์นานาชาติฮ่องกง<_>ปี<_>67<_>รับสมัครตั้งแต่บัดนี้ถึง<_>26<_>มกราคมนี้", "content": ["​วธ.เปิดรับผู้ประกอบการ-สมาคมด้านภาพยนตร์และวีดิทัศน์<_>เข้าร่วมโรดโชว์งานตลาดภาพยนตร์และโทรทัศน์นานาชาติฮ่องกง<_>ปี<_>67<_>รับสมัครตั้งแต่บัดนี้ถึง<_>26<_>มกราคมนี้", "วธ.เปิดรับผู้ประกอบการ-สมาคมด้านภาพยนตร์และวีดิทัศน์<_>เข้าร่วมโรดโชว์งานตลาดภาพยนตร์และโทรทัศน์นานาชาติฮ่องกง<_>ปี<_>67<_>รับสมัครตั้งแต่บัดนี้ถึง<_>26<_>มกราคมนี้", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>มีนโยบายขับเคลื่อนซอฟต์พาวเวอร์<_>11<_>อุตสาหกรรมสร้างสรรค์<_>เช่น<_>ภาพยนตร์<_>ละครและซีรีส์<_>อาหาร<_>ท่องเที่ยว<_>ศิลปะ<_>เฟสติวัล<_>เพื่อสนับสนุน<_>thailand<_>creative<_>content<_>agency<_>(thacca)<_>ของรัฐบาล<_>และวธ.มีภารกิจในการส่งเสริมและเผยแพร่ภาพยนตร์และวีดิทัศน์ในต่างประเทศ<_>เพื่อเป็นการเปิดโอกาสให้บุคลากรด้านภาพยนตร์และวีดิทัศน์ได้นำผลงานไปเผยแพร่และจัดจำหน่ายในระดับนานาชาติ<_>รวมทั้งแลกเปลี่ยนองค์ความรู้และพัฒนาบุคลากรในตลาดอุตสาหกรรมภาพยนตร์และวีดิทัศน์ในต่างประเทศ<_>จึงเปิดรับสมัครผู้ประกอบการด้านภาพยนตร์และวีดิทัศน์ของไทย<_>เข้าร่วมกิจกรรมส่งเสริมและเผยแพร่ภาพยนตร์และวีดิทัศน์ในต่างประเทศ<_>(roadshow)<_>ประจำปี<_>2567<_>ณ<_>งานตลาดภาพยนตร์และโทรทัศน์นานาชาติฮ่องกง<_>ประจำปี<_>2567<_>(hong<_>kong<_>international<_>film<_>&<_>tv<_>market<_>(filmart)<_>2024)<_>ซึ่งจัดขึ้นระหว่างวันที่<_>11<_>-<_>14<_>มีนาคม<_>2567", "ปลัดกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>วธ.รับสมัครผู้ประกอบการด้านภาพยนตร์และวีดิทัศน์ของไทย<_>ผู้สนใจเข้าร่วมงานตลาดภาพยนตร์และโทรทัศน์นานาชาติฮ่องกง<_>ประจำปี<_>2567<_>ใน<_>3<_>กลุ่ม<_>ได้แก่<_>1.<_>นิติบุคคลด้านภาพยนตร์และวีดิทัศน์<_>2.<_>สมาคมด้านภาพยนตร์และวีดิทัศน์<_>และ3.นิติบุคคลที่เกี่ยวข้องกับการให้บริการด้านภาพยนตร์และวีดิทัศน์<_>โดยสแกน<_>qr<_>code<_>ใบสมัคร<_>และส่งใบสมัคร<_>พร้อมหลักฐาน<_>และข้อมูลผลงานได้ตั้งแต่บัดนี้<_>-<_>26<_>มกราคม<_>2567<_>ไปยังไปรษณีย์อิเล็กทรอนิกส์<_>fav.mculture@gmail.com<_>ภายในวันที่<_>26<_>มกราคม<_>2567<_>และส่งเอกสารตัวจริงไปยังกองภาพยนตร์และวีดิทัศน์<_>ชั้น<_>4<_>สำนักงานปลัดกระทรวงวัฒนธรรม<_>เลขที่<_>10<_>ถนนเทียมร่วมมิตร<_>แขวง/เขตห้วยขวาง<_>กรุงเทพ<_>10310<_>จะประกาศผลผู้ที่ผ่านการคัดเลือกผ่านช่องทางออนไลน์เฟซบุ๊กกองภาพยนตร์และวีดิทัศน์<_>และเฟซบุ๊ก<_>content<_>thailand<_>ทั้งนี้<_>ดูข้อมูลเพิ่มเติมได้ทั้งสองเพจเฟซบุ๊ก<_>และสอบถามรายละเอียดที่กองภาพยนตร์และวีดิทัศน์<_>สำนักงานปลัดกระทรวงวัฒนธรรม<_>โทร.02<_>209<_>3519-20<_>ในวันและเวลาราชการ<_>ตั้งแต่เวลา<_>08.30<_>–<_>16.30<_>น."], "sentiment": [{"label": "LABEL_1", "score": 0.9706935882568359, "len_token": 496}, {"label": "LABEL_1", "score": 0.7933474183082581, "len_token": 142}], "avg_score": 0.9312215567008829, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เสริมศักดิ์<_>เชิญชวนประชาชนสักการะพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>จากสาธารณรัฐอินเดีย<_>ครั้งแรกในไทย", "content": ["เสริมศักดิ์<_>เชิญชวนประชาชนสักการะพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>จากสาธารณรัฐอินเดีย<_>ครั้งแรกในไทย", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>เปิดเผยว่า<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>รัฐบาล<_>โดยกระทรวงวัฒนธรรม<_>ร่วมกับรัฐบาลสาธารณรัฐอินเดีย<_>โดยสถานเอกอัครราชฑูตอินเดียประจำประเทศไทย<_>สถาบันโพธิคยาวิชชาลัย<_>980<_>หน่วยงานภาครัฐและภาคเอกชน<_>ดำเนินโครงการอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>จากสาธารณรัฐอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ส่งเสริมการเผยแผ่พระพุทธศาสนา<_>และเสริมสร้างความสัมพันธ์อันดีระหว่างสองประเทศ<_>โดยการดำเนินการในครั้งนี้สืบเนื่องมาจากโครงการธรรมยาตราจากมหานทีคงคาสู่ลุ่มน้ำโขง<_>:<_>สักการะพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>โดยมีการจัดงานระหว่างวันที่<_>22<_>กุมภาพันธ์<_>–<_>19<_>มีนาคม<_>2567<_>ซึ่งรัฐบาลได้จัดพิธีอัญเชิญอย่างยิ่งใหญ่ตระการตา<_>ในวันที่<_>23<_>กุมภาพันธ์<_>2567<_>และเปิดให้ประชาชนเข้าสักการบูชา<_>ถึง<_>วันที่<_>3<_>มีนาคม<_>2567<_>ณ<_>มณฑลพิธีท้องสนามหลวง<_>จากนั้นอัญเชิญไปประดิษฐานในส่วนภูมิภาคใน<_>3<_>จังหวัด<_>ให้ประชาชนได้เข้าสักการบูชาได้แก่<_>ภาคเหนือ<_>ระหว่างวันที่<_>5<_>-<_>8<_>มีนาคม<_>2567<_>ที่หอคำหลวง<_>อุทยานหลวงราชพฤกษ์<_>จังหวัดเชียงใหม่<_>ภาคตะวันออกเฉียงเหนือ<_>ระหว่างวันที่<_>10<_>-<_>13<_>มีนาคม<_>2567<_>ที่วัดมหาวนาราม<_>(วัดป่าใหญ่)<_>จังหวัดอุบลราชธานี<_>และภาคใต้<_>ระหว่างวันที่<_>15<_>-<_>18<_>มีนาคม<_>2567<_>ที่วัดมหาธาตุวชิรมงคล<_>(วัดบางโทง)<_>จังหวัดกระบี่<_>หลังจากนั้นรัฐบาลอินเดียจะอัญเชิญต่อไปยังราชอาณาจักรกัมพูชาต่อไป", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวต่อว่า<_>พิธีอัญเชิญพระบรมสารีริกธาตุ<_>จากพิพิธภัณฑ์สถานแห่งชาติอินเดีย<_>ณ<_>กรุงนิวเดลี<_>พร้อมพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>จากสถูปโบราณปิปราห์วา<_>เมืองสาญจี<_>สาธารณรัฐอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>เป็นความร่วมมือดำเนินการร่วมกันระหว่างกระทรวงวัฒนธรรม<_>สาธารณรัฐอินเดีย<_>กระทรวงการต่างประเทศ<_>และกระทรวงมหาดไทย<_>เป็นการขานรับนโยบายของรัฐบาลในการส่งเสริมสถาบันศาสนาให้เป็นกลไกสำคัญสร้างคุณธรรมจริยธรรมในการดำเนินชีวิต<_>พัฒนาคุณภาพชีวิตคนไทยด้วยการนำทุนทางวัฒนธรรมกระตุ้นเศรษฐกิจฐานราก<_>เสริมสร้างเศรษฐกิจชุมชน<_>ก่อให้เกิดรายได้ของประเทศชาติในภาพรวม<_>รวมทั้งยกระดับประเทศไทยให้เป็นสถานที่สำคัญในการจัดเทศกาลงานที่สำคัญในระดับภูมิภาคและระดับโลก<_>และเป็นการสร้างสัมพันธไมตรีอันดีระหว่างประเทศที่นับถือพระพุทธศาสนา", "การจัดงานในครั้งนี้<_>นับเป็นครั้งแรกในประวัติศาสตร์ของประเทศไทยที่จะหล่อหลอมพลังความศรัทธาของพุทธศาสนิกชน<_>จึงขอเชิญชวนทั้งชาวไทยและชาวต่างประเทศในอาเซียน<_>ในเข้าร่วมสักการบูชาพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>อันเป็นการเสริมสร้างสันติธรรมให้เกิดขึ้นทั้งในระดับประเทศ<_>และระดับนานาชาติ<_>โดยมีประเทศไทยเป็นศูนย์กลางความร่วมมือ<_>และสามารถพัฒนาไปสู่การเป็นศตวรรษแห่งธรรม<_>(dharma<_>centuries)<_>ด้วยการนำหลักธรรม<_>ความเชื่อของศาสนาเป็นกลไกสำคัญในการเชื่อมโยงความร่วมมือด้านศาสนาและส่งเสริมคุณธรรมของประชาคมโลกเพื่อสร้างความสงบสุขแก่มวลมนุษยชาติสืบไป<_>สอบถามรายละเอียดเพิ่มเติม<_>สายด่วนวัฒนธรรม<_>1765"], "sentiment": [{"label": "LABEL_1", "score": 0.959013044834137, "len_token": 496}, {"label": "LABEL_1", "score": 0.978080153465271, "len_token": 315}], "avg_score": 0.9664188885071422, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>ส่งความสุขให้ทุกวันเป็นวันของเด็ก<_>ในวันเด็กแห่งชาติ<_>2567<_>ย้ำครอบครัววันนี้<_>คือมีคนที่รักเรา<_>ไม่ใช่มีเพียงพ่อ<_>แม่<_>ลูก<_>วอนสร้างสังคมที่ดีขึ้นเพื่ออนาคตของประเทศ", "content": ["“วราวุธ”<_>รมว.พม.<_>ส่งความสุขให้ทุกวันเป็นวันของเด็ก<_>ในวันเด็กแห่งชาติ<_>2567<_>ย้ำครอบครัววันนี้<_>คือมีคนที่รักเรา<_>ไม่ใช่มีเพียงพ่อ<_>แม่<_>ลูก<_>วอนสร้างสังคมที่ดีขึ้นเพื่ออนาคตของประเทศ", "เมื่อวันที่<_>13<_>ม.ค.<_>67<_>เวลา<_>08.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานพิธีเปิดงานวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ภายใต้แนวคิด<_>“ให้ทุกวันเป็นวันของเด็ก”<_>โดยมี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กล่าวรายงาน<_>อีกทั้งเป็นประธานพิธีมอบโล่รางวัลให้แก่องค์กรที่สนับสนุนการพัฒนาเด็กและเยาวชนดีเด่น<_>จำนวน<_>6<_>องค์กร<_>ทั้งนี้<_>ภายในงานมีการจัดกิจกรรมสำคัญ<_>4<_>โซน<_>ได้แก่<_>ลานร้อง<_>-<_>ลานเล่า<_>-<_>ลานเล่น<_>-<_>ลานเรียนรู้<_>อีกทั้งมีการจัดกิจกรรม<_>family<_>heart<_>และบูธกิจกรรมสร้างสรรค์ของหน่วยงานต่างๆ<_>อาทิ<_>หน่วยงานในสังกัดกระทรวง<_>พม.<_>มูลนิธิสงเคราะห์ชาวไทย<_>บริษัทคอลเกต<_>-<_>ปาล์มโอลีฟ<_>(ประเทศไทย)<_>จำกัด<_>คณะทันตแพทย์ศาสตร์<_>มหาวิทยาลัยกรุงเทพธนบุรี<_>สภาเด็กและเยาวชนแห่งประเทศไทย<_>เครือข่ายสภาเด็กและเยาวชนแห่งประเทศไทย<_>กองทุนเพื่อเด็กแห่งสหประชาชาติ<_>(unicef)<_>เครือข่ายสิทธิเด็กประเทศไทย<_>มูลนิธิศูนย์พิทักษ์สิทธิเด็ก<_>สมาคมเยาวชนมิตรภาพสำหรับศตวรรษที่<_>21<_>ประเทศไทย<_>สถานีเด็ก<_>kid<_>station<_>สำนักงานกองทุนสนับสนุนสร้างเสริมสุขภาพ<_>(สสส)<_>และชมรมเด็กและเยาวชนดีเด่นแห่งชาติและผู้ทำคุณประโยชน์ต่อเด็กและเยาวชน<_>ณ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ถนนกรุงเกษม<_>สะพานขาว<_>กทม.", "นายวราวุธ<_>กล่าวว่า<_>ด้วยรัฐบาลมีมติเมื่อวันที่<_>5<_>กุมภาพันธ์<_>2507<_>กำหนดให้วันเสาร์สัปดาห์ที่<_>2<_>ของเดือนมกราคมของทุกปีเป็นวันเด็กแห่งชาติ<_>ซึ่งในปีนี้<_>ตรงกับวันเสาร์ที่<_>13<_>มกราคม<_>2567<_>กระทรวง<_>พม.<_>จึงได้จัดงานวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ภายใต้แนวคิด<_>“ให้ทุกวันเป็นวันของเด็ก”<_>เพื่อส่งเสริมให้เด็กและเยาวชนได้เรียนรู้ผ่านการจัดกิจกรรมอย่างสร้างสรรค์<_>สร้างเสริมความสัมพันธ์ภายในครอบครัว<_>อีกทั้งสร้างเครือข่ายและส่งเสริมให้ทุกภาคส่วนมีส่วนร่วมในการจัดกิจกรรมพัฒนาเด็กและเยาวชนเพื่อให้มีความพร้อมในศตวรรษที่<_>21<_>ซึ่งวันนี้เป็นวันเด็ก<_>และทุกวันเป็นวันเด็ก<_>แน่นอนทุกคนที่มาร่วมงานมาจากหลายที่<_>จริงๆ<_>วันเด็กวันนี้<_>เด็กควรจะได้ตื่นสาย<_>แต่ปรากฏว่าวันนี้<_>เด็กๆ<_>ลูกๆ<_>ต้องตื่นเช้ากว่าทุกวัน<_>แต่การตื่นเช้าในครั้งนี้<_>เรากำลังเปิดโอกาส<_>เปิดพื้นที่ให้กับลูกๆ<_>ได้แสดงศักยภาพออกมา<_>นอกจากเราจะคิดถึงอนาคตของลูกๆ<_>คิดถึงอนาคตของประเทศไทยแล้ว<_>บทบาทของกระทรวง<_>พม.<_>ในวันนี้<_>เราอยากจะให้ผู้ใหญ่ทุกคนคิดถึงตัวเอง<_>เมื่อตอนที่ตัวเองเป็นเด็กนั้นเมื่อหลาย<_>10<_>ปีก่อนมาจนถึงวันนี้<_>อะไรเปลี่ยนแปลงไปบ้าง<_>แล้วการเปลี่ยนแปลงเหล่านั้นเราจะมาดูแลลูกๆ<_>อนาคตของประเทศไทยจากนี้ไปอย่างไร<_>เพื่อให้เขาเหล่านั้นได้เตรียมพร้อมกับการเปลี่ยนแปลงทั้งสภาพภูมิอากาศ<_>สังคม<_>และเศรษฐกิจอย่างไร<_>อนาคตของประเทศไทยจากนี้ไปมีความท้าทายมากมาย<_>และเป็นหน้าที่ของผู้ใหญ่ทุกคนที่จะต้องเตรียมอนาคตของชาติให้พร้อมกับสิ่งที่จะเปลี่ยนแปลงที่จะเกิดขึ้นในอนาคต<_>ความท้าทายมีมากมายแต่ในขณะเดียวกันการพัฒนาทั้งร่างกายและจิตใจ<_>ความสนุกสนานในวัยเด็กของทุกๆ<_>คน<_>เป็นสิ่งที่มีค่าที่สุด<_>ไม่ว่าจะเป็นเศรษฐีพันล้าน<_>แสนล้าน<_>สิ่งหนึ่งที่ไม่สามารถทำได้เพื่อดึงเวลากลับไป<_>แล้วเอาเวลาของเด็กๆ<_>กลับคืนมา<_>ดังนั้น<_>วันนี้ขอให้ทุกคนใช้ชีวิตในวัยเด็กอย่างสนุกสนาน<_>ไม่ต้องกังวลภาระหน้าที่ทั้งหลาย<_>ผู้ใหญ่อย่างเราจะมีหน้าที่รับแบกรับเอาไว้เพื่อที่จะสร้างสังคมที่ดีขึ้นให้กับลูกๆ<_>ให้กับอนาคตของประเทศไทย", "นายวราวุธ<_>กล่าวต่อไปว่า<_>คำขวัญวันเด็กในปีนี้<_>คือ<_>“มองโลกกว้าง<_>คิดสร้างสรรค์<_>เคารพความแตกต่าง<_>ร่วมกันสร้างประชาธิปไตย“<_>ซึ่งแน่นอน<_>จะต้องมีเสียงติชมออกมามากมาย<_>เพราะว่าคำขวัญวันเด็กนั้น<_>ตนได้ยินมาตั้งแต่เกิด<_>สมัยพ่อผม<_>มีคำขวัญวันเด็กเหมือนกัน<_>แต่ว่าพอผ่านไป<_>10<_>ปี<_>หลาย<_>10<_>ปี<_>ไม่รู้ว่าได้เอาไปใช้มากน้อยแค่ไหน<_>แต่สิ่งที่สำคัญคือว่าอยากให้เด็กทุกคนเล่นเป็นตัวของตัวเอง<_>จะเป็นคำขวัญอะไรก็แล้วแต่<_>แต่คำขวัญที่ดีที่สุดคือคำขวัญที่มาจากพ่อแม่<_>ในขณะเดียวกันเด็กบางคนไม่ได้มีความสุขสบายขนาดนั้น<_>คำว่าครอบครัวในวันนี้ไม่ได้แปลว่ามีพ่อ<_>แม่<_>ลูก<_>สำหรับบางคนครอบครัวคือการที่มีคนที่รักเราอยู่<_>การที่มีเพื่อนเปรียบเสมือนพี่น้อง<_>ครอบครัวอย่าได้คิดน้อยใจว่า<_>พ่อเราคือใคร<_>แม่เราคือใคร<_>แต่สถาบันครอบครัว<_>ไม่ได้จำเป็นจะต้องประกอบไปด้วยพ่อ<_>แม่<_>และลูกเสมอไป<_>ประกอบไปด้วยคนที่รักเรา<_>คนที่ห่วงใยเรา<_>และอยากจะเห็นเรานั้นเติบโตขึ้นมาเป็นคนที่ดีมีคุณค่าของสังคม<_>นั่นคือความหมายของคำว่าครอบครัวในมิติของกระทรวง<_>พม.", "นายวราวุธ<_>กล่าวเพิ่มเติมท้าย<_>วันนี้ขอเป็นกำลังใจให้กับลูกทุกๆ<_>คน<_>อยากจะขอเป็นกำลังใจให้กับอนาคตของประเทศไทยเพราะว่าจากนี้ไปอีกไม่กี่ปี<_>หรือไม่กี่<_>10<_>ปี<_>ประเทศไทยจะเป็นของลูกทุกๆ<_>คน<_>ดังนั้น<_>ตนคิดว่า<_>วันเด็กในทุกๆ<_>ปี<_>เป็นวันที่เราจะมาคำนึงถึงอนาคตของประเทศไทยและเลี้ยงดูพวกเขาเหล่านั้นให้เติบโตขึ้นมาเป็นต้นกล้าต้นไม้ที่สามารถแผ่ขยายกิ่งก้านสาขาแล้วก็ดูแลประเทศไทยต่อจากเรา<_>และหวังเป็นอย่างยิ่งว่าทุกคนจะสนุกสนานกันในวันเด็กในวันนี้<_>สุดท้ายนี้<_>ตนขอส่งความสุขให้กับเด็กทุกๆ<_>คน<_>ขอให้ลูกๆ<_>ทุกคนมีความสุขและสนุกสนานในวันเด็ก", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม.หนึ่งเดียว<_>#วันเด็กแห่งชาติ<_>#วันเด็ก<_>#ให้ทุกวันวันเป็นวันของเด็ก<_>#วันเด็ก2567"], "sentiment": [{"label": "LABEL_1", "score": 0.982088029384613, "len_token": 496}, {"label": "LABEL_1", "score": 0.9657639265060425, "len_token": 496}, {"label": "LABEL_1", "score": 0.9940664768218994, "len_token": 200}], "avg_score": 0.977305256280323, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>พร้อมภริยา<_>ต้อนรับ<_>\"พญ.พักตร์พิไล<_>ทวีสิน\"<_>พร้อมคณะภริยาคู่สมรส<_>ครม.<_>ให้กำลังใจเด็ก<_>-<_>คนพิการ<_>ในสถานสงเคราะห์ฯ<_>จ.นนทบุรี<_>ในวันเด็กแห่งชาติ<_>2567", "content": ["\"วราวุธ\"<_>รมว.พม.<_>พร้อมภริยา<_>ต้อนรับ<_>\"พญ.พักตร์พิไล<_>ทวีสิน\"<_>พร้อมคณะภริยาคู่สมรส<_>ครม.<_>ให้กำลังใจเด็ก<_>-<_>คนพิการ<_>ในสถานสงเคราะห์ฯ<_>จ.นนทบุรี<_>ในวันเด็กแห่งชาติ<_>2567", "เมื่อวันที่<_>13<_>ม.ค.<_>67<_>เวลา<_>10.00<_>น.<_>แพทย์หญิงพักตร์พิไล<_>ทวีสิน<_>ภริยา<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วยคณะภริยาคู่สมรสคณะรัฐมนตรี<_>ร่วมงานวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ณ<_>สถานสงเคราะห์เด็กอ่อนพญาไท<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>โดยมี<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>พร้อมด้วย<_>ดร.สุวรรณา<_>ศิลปอาชา<_>ภริยา<_>ให้การต้อนรับ<_>โดยมี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>พร้อมคณะผู้บริหารกระทรวง<_>พม.<_>เข้าร่วม<_>จากนั้น<_>คณะภริยาคู่สมรสคณะรัฐมนตรี<_>เข้าร่วมงานวันเด็กแห่งชาติ<_>ประจำปี<_>2567<_>ณ<_>สถานคุ้มครองและพัฒนาคนพิการ<_>บ้านนนทภูมิ<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>ทั้งนี้<_>คณะภริยาคู่สมรสคณะรัฐมนตรีได้เยี่ยมชมสถานที่และการดำเนินงานด้านเด็กและคนพิการของสถานสงเคราะห์ฯ<_>มอบสิ่งของใช้ที่จำเป็นสำหรับเด็กและคนพิการ<_>มอบของขวัญวันเด็ก<_>และเลี้ยงอาหารกลางวัน<_>อีกทั้งรับชมการแสดงความสามารถต่างๆ<_>ร่วมกิจกรรมกับเด็กและคนพิการ<_>เช่น<_>การร้องเพลง<_>การแสดงดนตรี<_>การสาธิตทำอาหาร<_>การเล่นเกมส์<_>กีฬา<_>รวมถึงได้เยี่ยมชมผลิตภัณฑ์สินค้างานฝีมือ", "นายวราวุธ<_>กล่าวต้อนรับว่า<_>วันนี้<_>ในนามของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ขอต้อนรับคณะภริยาคู่สมรสคณะรัฐมนตรี<_>ซึ่งทางสถานสงเคราะห์ฯ<_>เป็นเกียรติอย่างยิ่งที่ทุกท่านได้มาเยี่ยมเยียน<_>และที่สำคัญขอขอบคุณผู้ที่สนับสนุนสิ่งของจำนวนมาก<_>ทั้งเครื่องอุปโภคบริโภค<_>ขนม<_>อุปกรณ์การเรียน<_>ให้กับลูก<_>ๆ<_>หลาน<_>ๆ<_>ทั้งนี้<_>ตนขอยืนยันว่าของทุกชิ้นที่นำมาให้<_>กระทรวง<_>พม.<_>โดยกรมกิจการเด็กและเยาวชน<_>(ดย)<_>จะนำไปแจกจ่ายให้กับเด็กในสถานรองรับเด็กของกระทรวง.<_>พม.<_>ทั่วประเทศ<_>วันเด็กวันนี้<_>เรามีน้อง<_>ๆ<_>มาจากหลายพื้นที่<_>อย่างเช่นเมื่อเช้านี้<_>งานวันเด็กที่กระทรวง<_>พม.<_>มีเด็กจำนวนหลายร้อยคน<_>ได้มาทำกิจกรรมรวมถึงที่ทำเนียบรัฐบาลก็มีเด็กจำนวนมากมีโอกาสได้เข้าไปนั่งเก้าอี้ทำงานของท่านนายกรัฐมนตรี<_>และมีกิจกรรมพบปะกับท่านนายกรัฐมนตรี<_>ในนามของกระทรวง<_>พม.<_>ขอขอบคุณทุกท่าน<_>ท่านรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>(นางพวงเพ็ชร<_>ชุนละเอียด)<_>ถ้ามีโอกาสครั้งหน้า<_>ขอเชิญภริยาคู่สมรสของคณะรัฐมนตรี<_>มาเยี่ยมเยียนที่กระทรวง<_>พม.", "แพทย์หญิงพักตร์พิไล<_>กล่าวว่า<_>ก่อนอื่นถ้าจะขออวยพร<_>ขอใช้คำขวัญวันเด็กของนายกรัฐมนตรี<_>นั่นคือ<_>มองโลกให้กว้าง<_>คิดอย่างสร้างสรรค์<_>เคารพความแตกต่าง<_>ร่วมกันสร้างประชาธิปไตย<_>ซึ่งสิ่งเหล่านี้จะทำให้น้องๆ<_>เจริญเติบโตขึ้นมาเป็นผู้ใหญ่ที่มีความคิดดี<_>มีความคิดกว้างไกล<_>มีความคิดสร้างสรรค์<_>แล้วจะทำให้น้องๆ<_>ประสบความสำเร็จในอนาคต<_>และเชื่อว่าบุคคลที่สำคัญจริงๆ<_>คือพ่อแม่ผู้ปกครองของแต่ละบ้าน<_>และอาจารย์ทุกคนที่ช่วยให้เด็กๆ<_>ได้เห็นโลกกว้าง<_>ได้มีความคิดที่สร้างสรรค์<_>และขอชื่นชมอาจารย์ทุกท่าน<_>ที่ทุ่มเทและให้ความรัก<_>ให้วิชาความรู้<_>ให้เด็กๆ<_>ได้มีโอกาสเจริญเติบโตเป็นผู้ใหญ่ที่แข็งแรงทั้งร่างกายและจิตใจ", "แพทย์หญิงพักตร์พิไล<_>กล่าวเพิ่มเติมว่า<_>ในโอกาสนี้<_>ต้องขอขอบคุณภริยาคู่สมรสคณะรัฐมนตรีทุกท่านที่มาร่วมกันหาของขวัญที่จำเป็นให้แก่น้องๆ<_>และที่สำคัญที่สุดคือ<_>ขอขอบคุณผู้ปกครองสถานสงเคราะห์ทุกท่าน<_>ที่ทำให้มองเห็นอนาคตว่า<_>เราจะมีประชาชนคนไทย<_>เรามีน้องๆ<_>ที่จะเติบโตขึ้นมาเป็นผู้ใหญ่ที่เป็นคนดี<_>และช่วยสร้างสรรค์ประเทศต่อไปในอนาคต<_>เพราะถ้าไม่มีผู้ปกครองทุกท่าน<_>เราก็ไม่รู้ว่าอนาคตเด็กๆ<_>จะเป็นอย่างไร<_>และเชื่อว่าเด็กทุกคนจะได้ความรัก<_>ความเอ็นดู<_>ความเอื้ออาทร<_>ได้เติบโตมาเป็นผู้ใหญ่ที่เต็มอิ่ม<_>แม้ว่าจะไม่ได้มีคุณพ่อคุณแม่ที่แท้จริง<_>แต่จะได้รับความรักจากคุณพ่อคุณแม่ผู้ปกครองทุกท่าน<_>จนเติบโตเป็นคนดีของสังคมในอนาคต", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#วันเด็กแห่งชาติ<_>#วันเด็ก2567<_>#ให้ทุกวันเป็นวันของเด็ก"], "sentiment": [{"label": "LABEL_1", "score": 0.9847933053970337, "len_token": 496}, {"label": "LABEL_1", "score": 0.9963709115982056, "len_token": 435}], "avg_score": 0.9902028206467757, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>โดย<_>ศรส.<_>ร่วมกับ<_>ตำรวจ<_>191<_>ช่วย<_>ด.ช.<_>13<_>ปี<_>เข้าคุ้มครองสวัสดิภาพ<_>หลังถูกนายหน้าให้ค้าบริการทางเพศ<_>พร้อมเร่งดำเนินคดีค้ามนุษย์", "content": ["พม.<_>โดย<_>ศรส.<_>ร่วมกับ<_>ตำรวจ<_>191<_>ช่วย<_>ด.ช.<_>13<_>ปี<_>เข้าคุ้มครองสวัสดิภาพ<_>หลังถูกนายหน้าให้ค้าบริการทางเพศ<_>พร้อมเร่งดำเนินคดีค้ามนุษย์", "วันที่<_>14<_>มกราคม<_>2567<_>นางสาวซาราห์<_>บินเย๊าะ<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>เปิดเผยถึงการช่วยเหลือเด็กชาย<_>อายุ<_>13<_>ปี<_>ถูกนายหน้าให้ค้าบริการทางเพศ<_>ว่า<_>เมื่อวันที่<_>13<_>ม.ค.<_>67<_>ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>หรือ<_>ศรส.<_>ได้รับรายงานจาก<_>ฮอตไลน์<_>1300<_>ทราบว่ามีนายหน้าส่งเด็กชาย<_>อายุ<_>13<_>ปี<_>ให้ค้าบริการทางเพศ<_>จึงได้ส่งทีมปฏิบัติการหน่วยเคลื่อนที่เร็ว<_>ศรส.<_>ลงพื้นที่ตรวจสอบข้อเท็จจริง<_>หลังจากที่ได้รับแจ้ง<_>โดยร่วมกับกองบังคับการสายตรวจและปฏิบัติการพิเศษ<_>(บก.สปพ)<_>หรือตำรวจ<_>191<_>พบ<_>เด็กชายไม่มีร่องรอยการถูกทำร้ายร่างกาย<_>ไม่ได้เรียนต่อ<_>หลังจากจบ<_>ป.6<_>หารายได้จากการเชิดสิงโตในคณะเชิดสิงโต<_>อาศัยอยู่กับพ่อป่วยเป็นอัมพฤกษ์<_>ซึ่งแยกทางกับแม่<_>และย่าทำอาชีพรับจ้างรีดผ้า<_>มีรายได้ไม่แน่นอน", "นางสาวซาราห์<_>กล่าวต่อไปว่า<_>หลังจากเจ้าหน้าที่ตำรวจได้ทำการล่อซื้อและเข้าจับกุมชายผู้ต้องหาที่จัดหาเด็กชายให้บริการทางเพศ<_>ทางเจ้าหน้าที่<_>พม.<_>ได้พูดคุยกับเด็กและเล่าให้ฟังว่า<_>รู้จักกับชายผู้ต้องหา<_>อายุ<_>19<_>ปี<_>ในคณะเชิดสิงโตด้วยกัน<_>ประมาณ<_>2<_>–<_>3<_>เดือน<_>ซึ่งชายคนดังกล่าวมีพฤติกรรมลักลอบนำเด็กชายอายุต่ำกว่า<_>15<_>ปี<_>มาส่งให้กับลูกค้าเพื่อการค้าประเวณีตามสถานที่ต่าง<_>ๆ<_>ทั้งนี้<_>จึงได้นำตัวเด็กชาย<_>ซึ่งอายุไม่เกิน<_>18<_>ปี<_>เข้าสู่กระบวนการคัดแยกผู้เสียหายจากการค้ามนุษย์<_>พบว่า<_>เด็กชายดังกล่าว<_>เป็นผู้เสียหายจากการค้ามนุษย์<_>ทางทีมปฏิบัติการหน่วยเคลื่อนที่เร็ว<_>ศรส.<_>ร่วมกับเจ้าหน้าที่ตำรวจ<_>ได้พาตัวเด็กไปที่<_>สน.พหลโยธิน<_>เพื่อลงบันทึกประจำวันไว้เป็นหลักฐานและออกหนังสือส่งตัวเพื่อเข้ารับการคุ้มครองสวัสดิภาพในหน่วยงานด้านเด็กของกระทรวง<_>พม.<_>และให้ความช่วยเหลือต่างๆ<_>ตามพระราชบัญญัติคุ้มครองเด็ก<_>พ.ศ.<_>2546<_>อีกทั้งเร่งประสานดำเนินคดีกับผู้กระทำผิดต่อไป", "นางสาวซาราห์<_>กล่าวเพิ่มเติมว่า<_>หากพบเห็นเด็กประสบปัญหาความเดือดร้อนทางสังคม<_>ขอให้แจ้งมาที่<_>ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>หรือ<_>ศรส.<_>กระทรวง<_>พม.<_>ผ่าน<_>ฮอตไลน์<_>1300<_>บริการตลอด<_>24<_>ชั่วโมง<_>ซึ่งเรามีชุดปฏิบัติการเคลื่อนที่เร็ว<_>พร้อมลงพื้นที่ช่วยเหลืออย่างรวดเร็วทันเหตุการณ์", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม"], "sentiment": [{"label": "LABEL_0", "score": 0.5902924537658691, "len_token": 496}, {"label": "LABEL_1", "score": 0.7667136788368225, "len_token": 124}], "avg_score": 0.4811087727546692, "sentiment_type": "negative"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.ปลื้ม<_>ราชวิถีเดินหน้าหมอออนไลน์<_>ให้บริการกว่า<_>1,700<_>ราย<_>มุ่งเชื่อมโยงข้อมูลรพ.ในส่วนภูมิภาคทุกระดับช่วยผู้ป่วยยุ่งยากซับซ้อนทั่วประเทศ", "content": ["สธ.ปลื้ม<_>ราชวิถีเดินหน้าหมอออนไลน์<_>ให้บริการกว่า<_>1,700<_>ราย<_>มุ่งเชื่อมโยงข้อมูลรพ.ในส่วนภูมิภาคทุกระดับช่วยผู้ป่วยยุ่งยากซับซ้อนทั่วประเทศ", "โรงพยาบาลราชวิถี<_>เผยผลการดำเนินงาน<_>ภายใต้นโยบายยกระดับ<_>30<_>บาท<_>เพื่อเพิ่มประสิทธิภาพระบบบริการและคุณภาพชีวิตประชาชน<_>ของรัฐบาลและรัฐมนตรีว่าการกระทรวงสาธารณสุข", "โรงพยาบาลราชวิถี<_>เผยผลการดำเนินงาน<_>ภายใต้นโยบายยกระดับ<_>30<_>บาท<_>เพื่อเพิ่มประสิทธิภาพระบบบริการและคุณภาพชีวิตประชาชน<_>ของรัฐบาลและรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ทั้งโรงพยาบาลเสมือนจริง<_>(virtual<_>hospital)<_>เจ็บป่วยรักษาได้ทุกที่,<_>คลินิกส่งเสริมการมีบุตร,<_>ลดช่องว่างการสื่อสารด้วย<_>care<_>d+<_>team<_>และเปิดราชวิถี<_>2<_>(รังสิต)<_>รองรับผู้ป่วยเขตดอนเมือง", "วันนี้<_>(15<_>มกราคม<_>2567)<_>ที่<_>โรงพยาบาลราชวิถี<_>กรุงเทพฯ<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เยี่ยมชมการดำเนินงานของโรงพยาบาลราชวิถี<_>และให้สัมภาษณ์ถึงผลสำเร็จการดำเนินงานตามนโยบายกระทรวงสาธารณสุข<_>โดยมี<_>พญ.อัมพร<_>เบญจพลพิทักษ์<_>อธิบดีกรมการแพทย์<_>นพ.จินดา<_>โรจนเมธินทร์<_>ผู้อำนวยการโรงพยาบาลราชวิถี<_>และคณะผู้บริหารเข้าร่วม<_>โดย<_>นพ.ชลน่าน<_>กล่าวว่า<_>โรงพยาบาลราชวิถี<_>เป็นอีกหนึ่งหน่วยงานที่ร่วมขับเคลื่อนการดำเนินงานตามเป้าหมาย<_>quick<_>win<_>100<_>วัน<_>ภายใต้นโยบาย<_>\"ยกระดับ<_>30<_>บาท\"<_>เพื่อเพิ่มประสิทธิภาพระบบบริการและคุณภาพชีวิตประชาชน<_>โดยมีผลสำเร็จใน<_>4<_>ประเด็นสำคัญ<_>ได้แก่", "1.ดิจิทัลสุขภาพ<_>ให้บริการ<_>virtual<_>hospital<_>ผู้ป่วยเข้าถึงบริการได้ทุกที่<_>สะดวกสบาย<_>ประหยัดเวลา<_>ลดค่าใช้จ่ายการเดินทาง<_>ด้วยบริการครบวงจรเหมือนเข้ารับบริการในโรงพยาบาลจริง<_>พูดคุยตอบโต้กับแพทย์ได้แบบ<_>real-time<_>สามารถเจาะเลือดที่บ้านหรือใกล้บ้าน<_>ชำระเงินออนไลน์<_>เบิกจ่ายตามสิทธิ<_>รับยาทางไปรษณีย์<_>ให้บริการทั้งผู้ป่วยใหม่และผู้ป่วยเก่าที่เข้าเงื่อนไข<_>เช่น<_>ผู้ป่วยมีอาการคงที่<_>ไม่เร่งด่วน<_>ไม่มีโรคประจำตัวร้ายแรง<_>สามารถพูดคุยกับหมอผ่านระบบออนไลน์ได้<_>มีผู้เข้ารับบริการแล้วมากกว่า<_>1,700<_>ราย<_>และยังมีฐานข้อมูล<_>digital<_>medical<_>services<_>ที่เชื่อมโยงข้อมูลโรงพยาบาลในส่วนภูมิภาคทุกระดับเข้ากับโรงพยาบาลสังกัดกรมการแพทย์<_>ให้การปรึกษาดูแลผู้ป่วยที่มีความยุ่งยากซับซ้อนผ่านระบบ<_>teleconsult<_>และส่งข้อมูลให้แพทย์ผู้เชี่ยวชาญได้ล่วงหน้า<_>ทำให้ผู้ป่วยที่ต้องส่งต่อมายังโรงพยาบาลสังกัดกรมการแพทย์<_>ได้รับการรักษาที่เหมาะสมอย่างรวดเร็ว", "2.เปิดคลินิกส่งเสริมการมีบุตร<_>ส่งเสริมการตั้งครรภ์ที่มีคุณภาพอย่างยั่งยืน<_>เน้นตรวจคัดกรองคู่รักอย่างครอบคลุม<_>และดูแลเฉพาะราย<_>ให้บริการแล้ว<_>47<_>คู่<_>พบความผิดปกติและส่งเข้ารักษาภาวะมีบุตรยาก<_>12<_>คู่<_>ซึ่งมีตั้งแต่การฉีดน้ำอสุจิเข้าสู่โพรงมดลูก<_>การทำเด็กหลอดแก้ว<_>และการทำอิ๊กซี่<_>3.การสร้างขวัญกำลังใจบุคลากร<_>ด้วย<_>care<_>d+<_>team<_>ลดช่องว่างการสื่อสารระหว่างผู้ให้และผู้รับบริการ<_>โดยให้บริการมากกว่า<_>4,000<_>ราย/วัน<_>ส่วนใหญ่<_>80%<_>เป็นการให้ข้อมูลเกี่ยวกับขั้นตอนการรับบริการ<_>ซึ่งพบว่า<_>ผู้รับบริการมีความพึงพอใจในระดับดีมาก<_>และได้รับคำชมเชยเพิ่มขึ้น<_>47%<_>และ<_>4.การจัดตั้งโรงพยาบาล<_>ประจำเขตดอนเมือง<_>ได้แก่<_>โรงพยาบาลราชวิถี<_>2<_>(รังสิต)<_>ซึ่งเป็นบริการร่วมระหว่าง<_>โรงพยาบาลราชวิถี<_>2<_>และ<_>โรงพยาบาลทหารอากาศ<_>(สีกัน)<_>ปัจจุบันเปิดให้บริการหอผู้ป่วยใน<_>84<_>เตียง<_>แผนกฉุกเฉิน<_>24<_>ชั่วโมง<_>ทำให้มีอัตราเตียงรองรับผู้ป่วยพื้นที่เขตดอนเมือง<_>เพิ่มขึ้นจาก<_>0.78/1,000<_>ประชากร<_>เป็น<_>1.62/1,000<_>ประชากร", "*<_>15<_>มกราคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9865749478340149, "len_token": 496}, {"label": "LABEL_1", "score": 0.9754087328910828, "len_token": 332}], "avg_score": 0.9820976732433706, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>หารือสภาองค์กรของผู้บริโภค<_>เพื่อคุ้มครองผู้บริโภค", "content": ["รมว.ดีอี<_>หารือสภาองค์กรของผู้บริโภค<_>เพื่อคุ้มครองผู้บริโภค", "วันนี้<_>(12<_>มกราคม<_>67)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุมหารือแนวทางการคุ้มครองผู้บริโภคร่วมกันระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และ<_>สภาองค์กรของผู้บริโภค<_>นำโดยนางสาวบุญเย็น<_>ศิริธรรม<_>ประธานสภาองค์กรของผู้บริโภค<_>และคณะทำงาน<_>เพื่อหารือแนวทางการทำงานร่วมกันในการคุ้มครองผู้บริโภค<_>โดยมี<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลฯ,<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงดิจิทัลฯ,<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>และผู้ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>mdes<_>1<_>ชั้น<_>9<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.7491031885147095, "len_token": 185}], "avg_score": 0.7491031885147095, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>เยือนศรีสะเกษ<_>ชูแนวทางคิดใหม่<_>ทำใหม่<_>พัฒนาศักยภาพ<_>ขยายโอกาสอาชีพเกษตรกร", "content": ["รมว.ธรรมนัส<_>เยือนศรีสะเกษ<_>ชูแนวทางคิดใหม่<_>ทำใหม่<_>พัฒนาศักยภาพ<_>ขยายโอกาสอาชีพเกษตรกร", "ร้อยเอกธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการและรับฟังความเดือดร้อนของพี่น้องเกษตรกรในพื้นที่<_>โดยมี<_>ผู้บริหารส่วนราชการในสังกัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารส่วนราชการจังหวัดศรีสะเกษ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>เขื่อนราษีไศล<_>โครงการส่งน้ำและบำรุงรักษามูลล่าง<_>จังหวัดศรีสะเกษ", "สำหรับการลงพื้นที่ในครั้งนี้<_>รมว.ธรรมนัสได้ร่วมหารือกับผู้แทนสมาชิกสมัชชาเกษตรกรภาคอีสานและสมาพันธ์เกษตรกรภาคอีสาน<_>(สพอ)<_>ในประเด็นแนวทางการช่วยเหลือและเยียวยาเกษตรกรในพื้นที่<_>ที่ได้รับผลกระทบจากการก่อสร้างเขื่อนราษีไศล<_>โดยหน่วยงานภายในสังกัดกระทรวงเกษตรและสหกรณ์ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ได้มีแนวทางการส่งเสริมเกษตรกรผ่านการพัฒนาองค์ความรู้<_>“knowledge<_>&<_>knowhow”<_>เพื่อส่งเสริมเกษตรกรให้สามารถประกอบอาชีพภาคการเกษตรอย่างหลากหลายและยั่งยืน<_>ทั้งนี้<_>จะมีการร่วมกันหาทางออกปัญหาจากผลกระทบดังกล่าวในประเด็นอื่น<_>ๆ<_>เพิ่มเติมในวันที่<_>18<_>มกราคม<_>2567<_>อีกด้วย", "อย่างไรก็ตาม<_>กระทรวงเกษตรฯ<_>ได้มีการบูรณาการร่วมกับกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ในการจัดทำฐานข้อมูลการเกษตรในระบบคลาวด์<_>เพื่อใช้ในการวางแผนการขับเคลื่อนนโยบายและพัฒนาอาชีพเกษตรกรอย่างมีประสิทธิภาพสูงสุด<_>โดยในปี<_>2567<_>กระทรวงเกษตรฯ<_>จะมีการจำแนกประเภทกลุ่มเกษตรกร<_>เพื่อส่งเสริมเกษตรกรอย่างตรงจุดตามความเหมาะสม<_>และสามารถยกระดับคุณภาพชีวิตเกษตรกรได้อย่างแท้จริง<_>ประกอบด้วย<_>1.กลุ่มเกษตรกรประเภทเข้มแข็งมาก<_>2.กลุ่มเกษตรกรประเภทเข้มแข็ง<_>และ<_>3.กลุ่มเกษตรกรประเภทเปราะบาง<_>นอกจากนี้<_>ยังให้ความสำคัญในการบริหารจัดการน้ำทั้งในและนอกพื้นที่ชลประทานโดยมีการศึกษาแนวทางเพิ่มเติม<_>เพื่อวางแผนการบริหารจัดการน้ำให้มีความสอดคล้องกับลักษณะของลุ่มน้ำในแต่ละจังหวัด<_>และส่งผลกระทบต่อเกษตรกรน้อยที่สุด", "นอกจากนี้<_>รมว.ธรรมนัส<_>ได้มอบหมายหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ร่วมบูรณาการทุกภาคส่วนในการส่งเสริมและพัฒนาเกษตรกรอย่างครอบคลุมทั้งระบบการประกอบอาชีพภาคการเกษตรต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8411243557929993, "len_token": 392}], "avg_score": 0.8411243557929993, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ร่วมยินดี<_>gmw<_>เปิดสายการผลิตส่งรถยนต์<_>new<_>gwm<_>ora<_>good<_>cat<_>คันแรก<_>จากโรงงานอัจฉริยะ", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ร่วมยินดี<_>gmw<_>เปิดสายการผลิตส่งรถยนต์<_>new<_>gwm<_>ora<_>good<_>cat<_>คันแรก<_>จากโรงงานอัจฉริยะ", "วันที่<_>12<_>มกราคม<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานพิธีเปิดสายการผลิต<_>และร่วมเป็นสักขีพยานในการส่งรถยนต์<_>new<_>gwm<_>ora<_>good<_>cat<_>คันแรกออกจากสายการผลิตจากโรงงานอัจฉริยะ<_>เกรท<_>วอลล์<_>มอเตอร์<_>แมนูแฟคเจอริ่ง<_>(ประเทศไทย)<_>พร้อมด้วย<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายวันชัย<_>พนมชัย<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>นางวรรณ<_>ชิตอรุณ<_>ผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>นายวีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>โดยมี<_>นายไคลด์<_>เฉิง<_>ประธาน<_>เกรท<_>วอลล์<_>มอเตอร์<_>ประจำภูมิภาคอาเซียน<_>นายวุฒิกร<_>สุริยะฉันทนานนท์<_>รองประธานฝ่ายการตลาด<_>เกรม<_>วอลล์<_>มอเตอร์<_>ประจำภูมิภาคอาเซียน<_>และคณะผู้บริหาร<_>ให้การต้อนรับ<_>ณ<_>โรงงาน<_>เกรท<_>วอลล์<_>มอเตอร์<_>แมนูแฟคเจอริ่ง<_>(ประเทศไทย)<_>นิคมอุตสาหกรรมอีสเทิร์นซีบอร์ด<_>จังหวัดระยอง", "รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>กล่าวว่า<_>เป็นที่ทราบกันดีว่า<_>อุตสาหกรรมยานยนต์ไฟฟ้าของไทย<_>มีการขยายตัวอย่างต่อเนื่อง<_>กระทรวงอุตสาหกรรม<_>ร่วมกับหน่วยงานที่เกี่ยวข้องทั้งภาครัฐและเอกชน<_>ได้ร่วมกันขับเคลื่อนนโยบายการส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้า<_>เพื่อให้เกิดการลงทุนในอุตสาหกรรมยานยนต์ไฟฟ้าและชิ้นส่วนสำคัญในประเทศ<_>ซึ่งสะท้อนให้เห็นถึงความสำเร็จของนโยบายและมาตรการส่งเสริมรวมทั้งการพัฒนาโครงสร้างพื้นฐาน<_>ทั้งนี้<_>บริษัท<_>เกรท<_>วอลล์<_>มอเตอร์<_>แมนูแฟคเจอริ่ง<_>(ประเทศไทย)<_>เป็นผู้ผลิตและจำหน่ายรถยนต์หลากหลายรุ่นและได้รับความนิยมอยู่ในอันดับต้น<_>ๆ<_>ของประเทศ<_>โดยเฉพาะรุ่น<_>ora<_>good<_>cat<_>ที่ยังคงได้รับความนิยมอย่างต่อเนื่อง<_>การเปิดสายการผลิตรถยนต์ไฟฟ้า<_>new<_>gwm<_>ora<_>good<_>cat<_>คันแรกในประเทศไทยในวันนี้<_>จึงนับเป็นจุดเริ่มต้นของการก้าวสู่การเป็นฐานการผลิตยานยนต์ไฟฟ้าในภูมิภาคอาเซียน<_>ดิฉันหวังเป็นอย่างยิ่งว่าบริษัทฯ<_>จะขยายการลงทุนในการผลิตยานยนต์และชิ้นส่วน<_>รวมทั้งพัฒนารถยนต์ไฟฟ้ารุ่นใหม่<_>ๆ<_>และสนับสนุนการใช้ห่วงโซ่การผลิตในประเทศ<_>เพื่อรักษาและต่อยอดการเป็นหนึ่งในฐานการผลิตยานยนต์พวงมาลัยขวา<_>สำหรับจำหน่ายในประเทศและส่งออกในภูมิภาคอย่างยั่งยืน", "สำหรับการเปิดตัว<_>new<_>gwm<_>ora<_>good<_>cat<_>จากสายการผลิตจากโรงงานภายในประเทศ<_>ถือเป็นการดำเนินธุรกิจตามหนึ่งในพันธกิจของ<_>เกรท<_>วอลล์<_>มอเตอร์<_>ในการผลิตเพื่อชดเชยการนำเข้ารถยนต์ไฟฟ้าตามนโยบายการส่งเสริมการใช้รถยนต์ไฟฟ้ากับทางภาครัฐ<_>หรือ<_>zev<_>3.0<_>ที่<_>เกรท<_>วอลล์<_>มอเตอร์<_>ได้ทำการลงนามกับภาครัฐเป็นแบรนด์แรก<_>ๆ<_>ตั้งแต่วันที่<_>21<_>มีนาคม<_>2565<_>นอกจากนี้<_>ยังถือเป็นอีกก้าวสำคัญของบริษัทฯ<_>ในการผลิต<_>new<_>gwm<_>ora<_>good<_>cat<_>ภายนอกประเทศจีนเป็นครั้งแรก<_>ตามกลยุทธ์<_>\"ecological<_>go-abroad\"<_>ในการขยายธุรกิจสู่ตลาดต่างประเทศ<_>โดยการนำระบบนิเวศทางด้านยานยนต์ที่ครอบคลุมเพื่อพัฒนาอุสาหกรรมในภาพรวมอย่างรอบด้าน<_>ตอกย้ำความพร้อมในการเดินหน้าผลักดันประเทศไทยสู่การเป็นศูนย์กลางของการใช้และการผลิตรถยนต์พลังงานไฟฟ้าในภูมิภาคอาเซียน<_>รวมถึงสนับสนุนการลงทุนและการจ้างงานให้เกิดขึ้นในประเทศไทย<_>ยกระดับการแข่งขัน<_>พัฒนาศักยภาพแรงงานไทย<_>สร้างความคึกคักให้เกิดขึ้นในอุตสาหกรรมยานยนต์ไทย<_>โดยตั้งแต่เดือนมีนาคม<_>2567<_>เป็นต้นไป<_>บริษัทฯ<_>ยังวางแผนที่จะใช้ชุดแบตเตอรี่<_>ที่ผลิตจากโรงงานผลิตแบตเตอรี่<_>svolt<_>ที่ได้เข้ามาลงทุนและตั้งโรงงานผลิตในประเทศไทยตั้งแต่เดือนกรกฎาคมปี<_>2566<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9442641735076904, "len_token": 496}, {"label": "LABEL_1", "score": 0.9733927249908447, "len_token": 334}], "avg_score": 0.9559857833816344, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เอกชนเฮ!<_>ก.อุตฯ<_>ปลดล็อค<_>โซล่ารูฟท๊อป<_>ลดค่าไฟ<_>ดันพลังงานสะอาด<_>มุ่งสู่ความเป็นกลางทางคาร์บอน", "content": ["เอกชนเฮ!<_>ก.อุตฯ<_>ปลดล็อค<_>โซล่ารูฟท๊อป<_>ลดค่าไฟ<_>ดันพลังงานสะอาด<_>มุ่งสู่ความเป็นกลางทางคาร์บอน", "กระทรวงอุตสาหกรรม<_>รับลูก<_>\"เศรษฐา\"<_>สนับสนุนพลังงานสะอาด<_>เดินหน้าปลดล็อคการผลิตพลังงานไฟฟ้าจากแสงอาทิตย์ชนิดติดตั้งบนหลังคา<_>(solar<_>rooftop)<_>เพื่อลดต้นทุนค่าไฟฟ้า<_>ส่งเสริมการให้ภาคอุตสาหกรรมและภาคธุรกิจใช้พลังงานสะอาด<_>มุ่งสู่ความเป็นกลางทางคาร์บอน<_>คาดลดการปล่อยก๊าซเรือนกระจกได้ถึง<_>500<_>tco2/", "เมกะวัตต์/ปี<_>เทียบเท่ากับการปลูกต้นไม้<_>62,500<_>ต้น", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>เมื่อเร็ว<_>ๆ<_>นี้<_>ได้สั่งการให้กรมโรงงานอุตสาหกรรมเดินหน้าแก้ไขกฎหมายปลดล็อคให้การผลิตพลังงานไฟฟ้าจาก<_>solar<_>rooftop<_>ไม่เข้าข่ายโรงงานที่ต้องขอรับ", "ใบอนุญาตประกอบกิจการโรงงานอีกต่อไป<_>ซึ่งขณะนี้", "อยู่ระหว่างกระบวนการแก้ไขกฎกระทรวง<_>คาดว่าจะมีผลบังคับใช้ภายในปี<_>พ.ศ.<_>2567<_>โดยการแก้ไขกฎหมายดังกล่าวเป็นไปตามแนวนโยบายของรัฐบาล<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มี", "นโยบายผลักดันให้ทุกภาคส่วนใช้ไฟฟ้าจากพลังงานหมุนเวียนโดยเฉพาะพลังงานไฟฟ้าจากแสงอาทิตย์<_>เพื่อยกระดับระบบพลังงานไฟฟ้าไทยให้มีความเสถียร<_>ยั่งยืน<_>เป็นพลังงานสะอาดและราคาถูก<_>ซึ่งจะเป็นจุดแข็งสำคัญที่จะตอบสนองกติกาสากลและช่วยดึงดูดการลงทุนโดยตรง", "จากต่างประเทศ<_>(fdi)<_>ให้เพิ่มมากขึ้น<_>เพิ่มขีดความสามารถในการแข่งขันของประเทศแบบ<_>“ซีโร่คาร์บอน”", "และนโยบาย<_>“อุตสาหกรรมเศรษฐกิจที่เติบโตอย่างยั่งยืนคู่ชุมชน”<_>ของ<_>น.ส.พิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ที่สนับสนุนการใช้พลังงานสะอาด<_>มุ่งพัฒนาอุตสาหกรรมที่เป็นมิตรต่อสิ่งแวดล้อม", "สร้างบรรยากาศในการลงทุน<_>และเน้นย้ำเรื่องการอำนวยความสะดวกให้แก่นักลงทุนให้มากที่สุด", "นอกจากนี้<_>กระทรวงอุตสาหกรรมได้ประสานข้อมูลกับภาคเอกชน<_>อาทิ<_>ภาคอุตสาหกรรม<_>ภาคธุรกิจ", "ภาคอสังหาริมทรัพย์<_>ภาคศูนย์การค้า<_>ภาคโรงแรม<_>และภาคบริการ<_>พบว่า<_>ความต้องการใช้ไฟฟ้าจากพลังงานแสงอาทิตย์มีแนวโน้มเติบโตอย่างก้าวกระโดด<_>เนื่องจากราคาพลังงานที่ปรับตัวเพิ่มสูงขึ้น<_>ในขณะที่ต้นทุนการติดตั้ง", "โซล่าเซลล์มีราคาที่ถูกลง<_>ทำให้ปัจจุบันมีผู้ประกอบการภาคอุตสาหกรรมและภาคธุรกิจที่ประสงค์จะติดตั้งระบบ", "ผลิตพลังงานไฟฟ้าจากพลังงานแสงอาทิตย์ชนิดติดตั้งบนหลังคา<_>(solar<_>rooftop)<_>เป็นจำนวนมาก<_>เช่น<_>อาคารโรงงาน<_>ศูนย์การค้า<_>โรงแรม<_>มหาวิทยาลัย<_>เป็นต้น<_>ซึ่งตามกฎหมายโรงงานเดิมกำหนดว่าการติดตั้ง<_>solar<_>rooftop<_>ที่มีกำลังผลิตเกินกว่า<_>1,000<_>กิโลวัตต์<_>หรือ<_>1<_>เมกะวัตต์<_>เข้าข่ายเป็นโรงงานต้องขอรับใบอนุญาต<_>อย่างไรก็ตาม<_>เทคโนโลยีการผลิต", "โซล่าเซลล์มีการพัฒนาไปอย่างรวดเร็ว<_>ทำให้สามารถผลิตไฟฟ้าได้ในปริมาณมากโดยใช้จำนวนแผงเซลล์", "แสงอาทิตย์หรือพื้นที่ติดตั้ง", "ลดลงกว่าเดิมถึง<_>2.7<_>เท่าเมื่อเทียบกับปี<_>2557<_>อีกทั้งยังมีมาตรฐานควบคุม", "ด้านความปลอดภัยและเป็นมิตรต่อสิ่งแวดล้อม", "“การปลดล็อคดังกล่าว", "ไม่เพียงแต่จะช่วยลดต้นทุนในการประกอบธุรกิจจากการติดตั้ง<_>solar<_>rooftop", "ได้ง่ายขึ้น<_>ยังสามารถลดการปล่อยก๊าซเรือนกระจกได้ถึง<_>500<_>tco2/เมกะวัตต์/ปี<_>เทียบเท่ากับการปลูกต้นไม้", "62,500<_>ต้น<_>นับเป็นการ", "ผลักดันให้ผู้ประกอบการเกิดการขับเคลื่อนทางธุรกิจอย่างสมดุลและยั่งยืนใน<_>4<_>มิติ<_>ทั้งด้านการเพิ่มขีดความสามารถในการแข่งขันของภาคอุตสาหกรรมและภาคธุรกิจต่างๆ<_>ส่งเสริมการเติบโตของผลิตภัณฑ์มวลรวมในประเทศ<_>(gdp)<_>การได้รับการยอมรับจากสังคม<_>ความลงตัวกับกติกาสากล<_>ดูแลรักษาสิ่งแวดล้อม", "สู่อุตสาหกรรมสีเขียวเพื่อโอกาสทางธุรกิจตอบโจทย์ไทยและประชาคมโลก<_>และการกระจายรายได้สู่ชุมชนจากการขยายตัวของธุรกิจติดตั้งโซล่าเซลล์<_>อีกทั้ง<_>การส่งเสริมการใช้พลังงานสะอาดดังกล่าว<_>จะเป็นอีกหนึ่งปัจจัยสนับสนุนสำคัญในการบรรลุเป้าหมายความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>ภายในปี<_>ค.ศ.<_>2050<_>(พ.ศ.<_>2593)<_>และลดการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero<_>emission)<_>ภายในปี<_>ค.ศ.<_>2065<_>(พ.ศ.<_>2608)", "ของประเทศไทย<_>ต่อไป<_>ซึ่งเป็นส่วนหนึ่งของนโยบาย<_>mind<_>ใช้หัวและใจปั้นอุตสาหกรรมคู่ชุมชน”", "ดร.ณัฐพล", "รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>กล่าวปิดท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.8432260751724243, "len_token": 496}, {"label": "LABEL_1", "score": 0.9157565832138062, "len_token": 376}], "avg_score": 0.8745006979058642, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ร่วมกับกรมการขนส่งทางบก<_>ตรวจควันไอเสีย<_>(ควันดำ)<_>เครื่องจักรกลและยานพาหนะ<_>ป้องกันฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ลดปัญหามลภาวะทางอากาศและผลกระทบต่อสุขภาพของประชาชน", "content": ["กรมทางหลวงชนบท<_>ร่วมกับกรมการขนส่งทางบก<_>ตรวจควันไอเสีย<_>(ควันดำ)<_>เครื่องจักรกลและยานพาหนะ<_>ป้องกันฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ลดปัญหามลภาวะทางอากาศและผลกระทบต่อสุขภาพของประชาชน", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทพิษณุโลก<_>ร่วมกับกรมการขนส่งทางบก<_>โดยสำนักงานขนส่งจังหวัดพิษณุโลก<_>ตรวจวัดค่าควันดำจากท่อไอเสียของเครื่องจักร<_>และยานพาหนะของหน่วยงาน<_>เพื่อตรวจหาค่าไอเสีย<_>ฝุ่นละออง<_>pm<_>2.5<_>ที่อาจเกินกว่ามาตรฐานกำหนด<_>จำนวน<_>22<_>คัน<_>ณ<_>แขวงทางหลวงชนบทพิษณุโลก<_>ผลการตรวจพบว่าเครื่องจักรและยานพาหนะทั้งหมด<_>ผ่านตามเกณฑ์มาตรฐาน<_>สอดคล้องกับแนวทางที่<_>ทช.<_>ดูแล<_>บำรุงรักษา<_>เครื่องจักร<_>ยานพาหนะ<_>ให้อยู่ในสภาพที่พร้อมใช้งาน<_>และให้ความสำคัญต่อสถานการณ์มลภาวะทางอากาศ<_>ทั้งนี้<_>ทช.<_>ได้เน้นย้ำเรื่องการตรวจสอบสภาพเครื่องจักรให้อยู่ในสภาพดี<_>ห้ามใช้เครื่องจักรที่ก่อให้เกิดเขม่าควันดำ<_>และให้เปลี่ยนถ่ายน้ำมันเครื่องตามกำหนด<_>เลือกใช้เกรดน้ำมันให้เหมาะสมตามมาตรฐาน<_>เพื่อร่วมเป็นส่วนหนึ่งในการบรรเทาปัญหามลพิษทางอากาศอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.5086902379989624, "len_token": 239}], "avg_score": 0.5086902379989624, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>kick<_>off<_>มอบโฉนดเพื่อการเกษตร<_>พร้อมกันทั่วประเทศ<_>25,000<_>ฉบับ<_>นายกฯ<_>ปลื้ม<_>มอบเป็นของขวัญปีใหม่ให้พี่น้องเกษตรกร<_>หวังเข้าถึงแหล่งทุน<_>สร้างอาชีพและรายได้ที่ยั่งยืน<_>พร้อ", "content": ["กระทรวงเกษตรฯ<_>kick<_>off<_>มอบโฉนดเพื่อการเกษตร<_>พร้อมกันทั่วประเทศ<_>25,000<_>ฉบับ<_>นายกฯ<_>ปลื้ม<_>มอบเป็นของขวัญปีใหม่ให้พี่น้องเกษตรกร<_>หวังเข้าถึงแหล่งทุน<_>สร้างอาชีพและรายได้ที่ยั่งยืน<_>พร้อ", "กระทรวงเกษตรฯ<_>kick<_>off<_>มอบโฉนดเพื่อการเกษตร<_>พร้อมกันทั่วประเทศ<_>25,000<_>ฉบับ<_>นายกฯ<_>ปลื้ม<_>มอบเป็นของขวัญปีใหม่ให้พี่น้องเกษตรกร<_>หวังเข้าถึงแหล่งทุน<_>สร้างอาชีพและรายได้ที่ยั่งยืน<_>พร้อมเน้นย้ำรัฐบาลมุ่งมั่นสร้างโอกาสให้ประชาชนอยู่ดี<_>กินดี", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธาน<_>“kick<_>off<_>พิธีมอบโฉนดเพื่อการเกษตรเป็นของขวัญปีใหม่<_>พ.ศ.<_>2567”<_>โดยมี<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายวิณะโรจน์<_>ทรัพย์ส่งสุข<_>เลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>และผู้ว่าราชการจังหวัด<_>11<_>จังหวัด<_>ได้แก่<_>จังหวัดกาญจนบุรี<_>ชัยนาท<_>ชลบุรี<_>ฉะเชิงเทรา<_>ลพบุรี<_>สระบุรี<_>นครนายก<_>สุพรรณบุรี<_>ปราจีนบุรี<_>อุทัยธานี<_>และจังหวัดเพชรบุรี<_>แขกผู้มีเกียรติ<_>และเกษตรกร<_>เข้าร่วม<_>ณ<_>ศูนย์ส่งเสริมและพัฒนาอาชีพเสริมนอกภาคการเกษตร<_>ต.ช้างใหญ่<_>อ.บางไทร<_>จ.พระนครศรีอยุธยา<_>นอกจากนี้<_>ยังมีการ<_>kick<_>off<_>พร้อมกันทุกจังหวัดทั่วประเทศ<_>โดยมี<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธาน<_>kick<_>off<_>มอบโฉนดเพื่อการเกษตร<_>ณ<_>จังหวัดชุมพร", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>จากนโยบายรัฐบาลที่แถลงต่อรัฐสภา<_>เมื่อวันที่<_>11<_>กันยายน<_>2566<_>ต้องการพัฒนาเอกสารสิทธิการใช้ประโยชน์ให้เป็นโฉนด<_>กระทรวงเกษตรฯ<_>โดย<_>ส.ป.ก.<_>จึงได้ขับเคลื่อนนโยบายดังกล่าว<_>โดยมีคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ได้อาศัยอำนาจตามมาตรา<_>30<_>เห็นชอบในการพิจารณาปรับปรุงเอกสารสิทธิการใช้ประโยชน์<_>ส.ป.ก.4-01<_>ให้เป็นโฉนดเพื่อการเกษตรตามนโยบายของรัฐบาล<_>ซึ่งมีเกษตรกรที่เข้าคุณสมบัติการเปลี่ยนเป็นโฉนดเพื่อการเกษตร<_>จำนวน<_>2.27<_>ล้านแปลง<_>เนื้อที่ประมาณ<_>22<_>ล้านไร่<_>เกษตรกร<_>จำนวน<_>1.6<_>ล้านคน<_>เพื่อเป็นขวัญและกำลังใจแก่เกษตรกรผู้ได้รับโฉนดเพื่อการเกษตร<_>ส.ป.ก.<_>จึงได้จัดพิธี<_>kick<_>off<_>การมอบโฉนดเพื่อการเกษตรให้แก่เกษตรกร<_>พร้อมกันทั่วประเทศ<_>จำนวน<_>25,000<_>ฉบับ<_>เพื่อเป็นของขวัญปีใหม่<_>ตามที่รัฐบาลได้ให้สัญญาไว้<_>เพื่อให้พี่น้องเกษตรกรทุกคนได้ใช้ประโยชน์<_>สามารถนำเอกสารนี้ไปสร้างมูลค่าเพิ่มในการประกอบกิจการภาคการเกษตร<_>ซึ่ง<_>ส.ป.ก.จะดำเนินการมอบโฉนดเพื่อการเกษตรให้แล้วเสร็จทั่วประเทศโดยเร็ว<_>และพร้อมที่จะเป็นกองทัพที่จะอุดหนุนทุกท่านให้อยู่ได้<_>อยู่ดี<_>มีความสุขในเขตปฏิรูปที่ดินตลอดไป", "ทั้งนี้<_>การขึ้นทะเบียนขอออกโฉนดเพื่อการเกษตรทั้งจากระบบออนไลน์<_>และออฟไลน์<_>ปัจจุบันมีเกษตรกรยื่นความประสงค์ขอออกโฉนดรวมทั้งสิ้น<_>227,152<_>แปลง<_>ซึ่งหลังจากนี้ได้มอบหมายให้ภาคส่วนที่เกี่ยวข้อง<_>สร้างการรับรู้และความเข้าใจนโยบายของรัฐบาล<_>กระทรวงเกษตรและสหกรณ์<_>และ<_>ส.ป.ก.<_>ในการดำเนินงานเพิ่มศักยภาพมูลค่าโฉนดเพื่อการเกษตร<_>ทั้ง<_>ส.ป.ก.<_>และหน้าที่ของผู้ที่ได้รับที่ดินไป<_>ตลอดจนเชื่อมโยงภาคีเครือข่ายหน่วยงานที่เกี่ยวข้อง<_>เพื่อชีวิตความเป็นอยู่ของพี่น้องเกษตรกรต่อไป", "สำหรับการยื่นความประสงค์ขอออกโฉนดเพื่อการเกษตร<_>ตั้งแต่วันที่<_>15<_>พฤศจิกายน<_>2566<_>เปิดรับแจ้งความประสงค์พร้อมกันทั่วประเทศ<_>3<_>ช่องทาง<_>ได้แก่<_>ส.ป.ก.<_>ทุกจังหวัด<_>ศูนย์บริการประชาชน<_>(mobile<_>unit)<_>และระบบออนไลน์ผ่านทางเว็บไซต์<_>ส.ป.ก.<_>(ข้อมูล<_>ณ<_>วันที่<_>13<_>ม.ค.<_>67)<_>มีผู้ยื่นความประสงค์<_>227,152<_>แปลง<_>ออกโฉนดไปแล้ว<_>33,663<_>แปลง<_>คิดเป็น<_>275,100<_>ไร่<_>เกษตรกร<_>29,006<_>ราย", "ในโอกาสนี้<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้ส่งสารถึงพี่น้องเกษตรกร<_>จากนโยบายรัฐบาลนำไปสู่การปฏิบัติที่เห็นผลเป็นรูปธรรม<_>โดยกล่าวว่า<_>“ในนามของรัฐบาล<_>ผมขอแสดงความยินดีเป็นอย่างยิ่งกับพี่น้องเกษตรกรที่ได้รับโฉนดเพื่อการเกษตร<_>ตามนโยบายของรัฐบาลที่ต้องการให้ประชาชนสามารถใช้ประโยชน์จากทรัพย์สิน<_>เพื่อสร้างอาชีพ<_>รายได้<_>และความมั่นคงในชีวิต<_>โดยรัฐบาลจะเร่งดำเนินการให้ประชาชนมีสิทธิในที่ดิน<_>โดยพิจารณาเอกสารสิทธิการใช้ประโยชน์ในที่ดินให้เป็นโฉนด<_>เพื่อสามารถนำไปต่อยอด<_>เข้าถึงแหล่งเงินทุนได้<_>นำมาพัฒนาที่ดินและอาชีพ<_>เพื่อสร้างคุณภาพชีวิตที่ดียิ่งขึ้นในระยะยาว<_>ผมขอขอบคุณกระทรวงเกษตรและสหกรณ์และทุกฝ่ายที่เกี่ยวข้อง<_>ที่นำนโยบายสู่การปฏิบัติจนเกิดผลเป็นรูปธรรม<_>โฉนดเพื่อการเกษตรที่สำเร็จนี้เป็นของขวัญปีใหม่จากรัฐบาล<_>ซึ่งมีโฉนดเพื่อการเกษตรแล้วจำนวน<_>2.1<_>ล้านไร่<_>และรัฐบาลหวังเป็นอย่างยิ่งว่า<_>เกษตรกรที่ได้รับโฉนดเพื่อการเกษตรวันนี้<_>จะสามารถเข้าถึงแหล่งเงินทุนต่าง<_>ๆ<_>นำมาซึ่งอาชีพ<_>และรายได้ที่ยั่งยืนต่อไป<_>ผมให้ความมั่นใจว่ารัฐบาลยังคงมุ่งมั่นที่จะแก้ปัญหา<_>เพื่อสร้างโอกาสให้ประชาชนมีความเป็นอยู่ที่ดี<_>และมีความสุขต่อไปครับ”<_>นายกฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9323322176933289, "len_token": 496}, {"label": "LABEL_1", "score": 0.9417423009872437, "len_token": 496}, {"label": "LABEL_1", "score": 0.9924169778823853, "len_token": 136}], "avg_score": 0.9437142466822415, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>ชาวชุมพรเฮ!<_>’รมช.อนุชา‘<_>ตัวแทนรัฐบาลมอบโฉนดที่ดิน<_>ส.ป.ก.<_>ให้เกษตรกร<_>129<_>ราย<_>149<_>แปลง<_>มุ่งใช้ประโยชน์จากสินทรัพย์<_>เพิ่มโอกาสการเข้าถึงแหล่งเงินทุน", "content": ["ชาวชุมพรเฮ!<_>’รมช.อนุชา‘<_>ตัวแทนรัฐบาลมอบโฉนดที่ดิน<_>ส.ป.ก.<_>ให้เกษตรกร<_>129<_>ราย<_>149<_>แปลง<_>มุ่งใช้ประโยชน์จากสินทรัพย์<_>เพิ่มโอกาสการเข้าถึงแหล่งเงินทุน", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ให้เกียรติเป็นประธานพิธีมอบโฉนดเพื่อการเกษตร<_>ภายใต้งาน<_>“kick<_>off<_>มอบโฉนดเพื่อการเกษตรเป็นของขวัญปีใหม่<_>ปี<_>พ.ศ.2567”<_>โดยมี<_>นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>นายวิชัย<_>สุดสวาสดิ์<_>สมาชิกสภาผู้แทนราษฎรจังหวัดชุมพร<_>เขต<_>1<_>นายสุพล<_>จุลใส<_>สมาชิกสภาผู้แทนราษฎรจังหวัดชุมพร<_>เขต<_>3<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>นางสาวอนงค์นาถ<_>จ่าแก้ว<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมหัวหน้าส่วนราชการ<_>ประชาชน<_>และเกษตรกรจังหวัดชุมพร<_>เข้าร่วม<_>ณ<_>โรงเรียนครนพิทยาคม<_>ตำบลครน<_>อำเภอสวี<_>จังหวัดชุมพร", "นายอนุชา<_>กล่าวว่า<_>ตามที่นายกรัฐมนตรี<_>ได้แถลงนโยบายของรัฐบาล<_>เมื่อวันที่<_>11<_>กันยายน<_>2566<_>มุ่งหวังให้ประชาชนใช้ประโยชน์จากสินทรัพย์เพื่อสร้างโอกาส<_>ในการมีอาชีพ<_>รายได้<_>และความมั่นคงในชีวิต<_>โดยรัฐบาล<_>ได้เร่งดําเนินการให้ประชาชนมีสิทธิในที่ดิน<_>มีชีวิตที่มั่นคง<_>พิจารณาเอกสารสิทธิการใช้ประโยชน์ให้เป็น<_>โฉนดเพื่อให้สามารถนําไปต่อยอดให้เข้าถึงแหล่งเงินทุนได้<_>นํามาพัฒนาที่ดินเพื่อสร้างคุณภาพชีวิตที่ดีขึ้นในระยะยาว<_>ซึ่งกระทรวงเกษตรและสหกรณ์<_>โดยร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้ตั้งเป้าหมายและนำมาขับเคลื่อนการดำเนินงานตามนโยบายดังกล่าว<_>จนสำเร็จลุล่วงด้วยดีด้วยการเปลี่ยนสิทธิการใช้ประโยชน์ที่ดินจาก<_>ส.ป.ก.4-01<_>ให้เป็นโฉนดเพื่อการเกษตร<_>โดยสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ได้ดำเนินโครงการดังกล่าวมาอย่างต่อเนื่อง<_>ตลอดจนยังมีแนวทางในการขับเคลื่อนเรื่องการทำโฉนดต้นไม้ในเขต<_>ส.ป.ก.<_>ซึ่งเป็นการออกเอกสารสิทธิ<_>สำหรับต้นไม้ที่เป็นพืชเศรษฐกิจ<_>เช่น<_>ต้นยางพาราที่ปลูกบนที่ดินที่มีเอกสารสิทธิ<_>เป็นต้น", "“ขอแสดงความยินดีกับพี่น้องเกษตรกรทุกท่าน<_>ที่ได้รับมอบโฉนดเพื่อการเกษตร<_>เพื่อให้ทุกท่านสามารถนำไปต่อยอดในการเข้าถึงโอกาส<_>ในให้บริการของภาครัฐ<_>เป็นการเพิ่มโอกาสการเข้าถึงแหล่งเงินทุนได้เพิ่มมากขึ้น<_>ทำให้พี่น้องเกษตรกรได้มีทางเลือกในการพัฒนาที่ดิน<_>พัฒนาอาชีพของตนเอง<_>และสร้างคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน<_>ซึ่งเป็นของขวัญที่ผมขอมอบให้พี่น้องเกษตรกรเพื่อเป็นการส่งความสุขให้ทุกท่าน<_>เพื่อให้มีชีวิตและความเป็นอยู่ที่ดีขึ้น”<_>รมช.อนุชา<_>กล่าว", "สำหรับจังหวัดชุมพร<_>มีเกษตรกรที่ได้รับมอบโฉนดเพื่อการเกษตรในวันนี้<_>จำนวน<_>129<_>ราย<_>149<_>แปลง<_>เนื้อที่ประมาณ<_>1,340<_>ไร่<_>2<_>งาน<_>7<_>ตารางวา<_>โดยจังหวัดชุมพร<_>ได้มีพระราชกฤษฎีกากําหนดให้เป็นเขตปฏิรูปที่ดิน<_>เนื้อที่ทั้งหมด<_>ประมาณ<_>668,300<_>ไร่<_>เป็นพื้นที่เขตดําเนินการปฏิรูปที่ดินเนื้อที่ประมาณ<_>515,907<_>ไร่<_>ครอบคลุมพื้นที่ทั่วทั้งจังหวัด<_>8<_>อําเภอ<_>47<_>ตําบล<_>โดยได้ดําเนินการจัดที่ดินให้เกษตรกรแล้วทั้งสิ้น<_>32,569<_>ราย<_>44,136<_>แปลง<_>เนื้อที่ประมาณ<_>503,485<_>ไร่<_>ซึ่งในปีงบประมาณ<_>พ.ศ.<_>2567<_>ได้ดําเนินการปรับปรุงแก้ไขเอกสาร<_>สิทธิ<_>ส.ป.ก.<_>4-01<_>ให้เป็นโฉนดเพื่อการเกษตรให้แก่เกษตรกรจํานวน<_>6,182<_>แปลง<_>เนื้อที่ประมาณ<_>76,710<_>ไร่", "ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์<_>ได้กำหนดจัดงาน<_>kick<_>off<_>มอบโฉนดเพื่อการเกษตร<_>เป็นของขวัญปีใหม่<_>ปี<_>พ.ศ.2567<_>ให้แก่เกษตรกรในเขตปฏิรูปที่ดิน<_>จำนวน<_>25,000<_>ราย<_>พร้อมกันทั่วประเทศ<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบหมายให้<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธาน<_>พร้อมด้วย<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ร่วมมอบโฉนดเพื่อการเกษตรจำนวน<_>1,000<_>ฉบับ<_>ณ<_>ศูนย์ส่งเสริมและพัฒนาอาชีพเสริมนอกภาคการเกษตร<_>อ.บางไทร<_>จ.พระนครศรีอยุธยา<_>และถ่ายทอดสดผ่านสื่อออนไลน์พร้อมกันทั่วประเทศ<_>โอกาสนี้<_>นายกรัฐมนตรี<_>ได้ส่งสารถึงพี่น้องเกษตรกร<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9706522822380066, "len_token": 496}, {"label": "LABEL_1", "score": 0.9321693778038025, "len_token": 440}], "avg_score": 0.9525620280167996, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบทสร้างถนนสาย<_>ฉช.2004<_>จังหวัดฉะเชิงเทรา<_>คืบหน้า<_>22%<_>เร็วกว่าแผนส่งเสริมการคมนาคมสู่ท่าอากาศยานสุวรรณภูมิ<_>แบ่งเบาการจราจรบนถนนสายหลัก", "content": ["กรมทางหลวงชนบทสร้างถนนสาย<_>ฉช.2004<_>จังหวัดฉะเชิงเทรา<_>คืบหน้า<_>22%<_>เร็วกว่าแผนส่งเสริมการคมนาคมสู่ท่าอากาศยานสุวรรณภูมิ<_>แบ่งเบาการจราจรบนถนนสายหลัก", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>รายงานโครงการก่อสร้างถนนทางหลวงชนบทสาย<_>ฉช.2004<_>แยก<_>ทล.34<_>-<_>ทล.314<_>อำเภอบางปะกง<_>และอำเภอเมือง<_>จังหวัดฉะเชิงเทรา<_>ตอนที่<_>1<_>ปัจจุบันมีความคืบหน้ากว่าร้อยละ<_>22<_>เร็วกว่าแผนที่กำหนดไว้<_>ขณะนี้อยู่ในขั้นตอนของงานทรายถมคันทาง<_>งานรองพื้นทาง<_>และงานวางท่อระบายน้ำ<_>คาดว่าจะดำเนินการก่อสร้างแล้วเสร็จในปี<_>2568", "ถนนสายดังกล่าวเป็นเส้นทางที่เชื่อมต่อระหว่างจังหวัดสมุทรปราการกับฉะเชิงเทรา<_>เชื่อมต่อระหว่าง<_>ทล.34<_>(บางนา<_>-<_>ตราด)<_>บรรจบถนนสาย<_>ฉช.3001<_>(ลาดกระบัง<_>-<_>ฉะเชิงเทรา)<_>ซึ่งเป็นที่ตั้งของนิคมอุตสาหกรรม<_>เทศบาลตำบลพิมพา<_>รวมถึงเป็นเส้นทางที่เชื่อมโยงไปยังท่าอากาศยานนานาชาติสุวรรณภูมิโดยโครงการฯ<_>ตอนที่<_>1<_>มีจุดเริ่มต้นบริเวณ<_>กม.<_>ที่<_>6+500<_>และสิ้นสุดที่บริเวณ<_>กม.<_>ที่<_>10+925<_>ระยะทาง<_>4.425<_>กิโลเมตร<_>โดยก่อสร้างเป็นถนนแอสฟัลท์ติกคอนกรีต<_>ขนาด<_>4<_>ช่องจราจร<_>มีไหล่ทาง<_>ทางเท้า<_>ก่อสร้างสะพานคอนกรีตเสริมเหล็ก<_>2<_>แห่ง<_>รวมถึงระบบระบายน้ำ<_>ติดตั้งไฟฟ้าแสงสว่าง<_>สัญญาณไฟจราจร<_>เครื่องหมายจราจร<_>และสิ่งอำนวยความปลอดภัยสำหรับผู้ใช้เส้นทาง<_>ใช้งบประมาณ<_>549.500<_>ล้านบาท<_>ทั้งนี้<_>เมื่อก่อสร้างแล้วเสร็จจะเป็นการเชื่อมโยงโครงข่ายคมนาคมให้สมบูรณ์อย่างมีระบบ<_>ช่วยแก้ไขปัญหาการจราจรที่หนาแน่น<_>ส่งเสริมเศรษฐกิจในบริเวณพื้นที่การค้าการขนส่ง<_>ลดระยะเวลาและต้นทุนในการเดินทาง<_>รองรับการขยายตัวของเศรษฐกิจในอนาคตให้สมบูรณ์มากยิ่งขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9083499312400818, "len_token": 391}], "avg_score": 0.9083499312400818, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวดี!<_>‘รมช.อนุชา’<_>ส่งมอบของขวัญให้ชาวประมง<_>เตรียมลดค่าธรรมเนียมสัตว์น้ำผ่านท่า<_>ลดภาระ<_>บรรเทาความเดือดร้อน", "content": ["ข่าวดี!<_>‘รมช.อนุชา’<_>ส่งมอบของขวัญให้ชาวประมง<_>เตรียมลดค่าธรรมเนียมสัตว์น้ำผ่านท่า<_>ลดภาระ<_>บรรเทาความเดือดร้อน", "ข่าวดี!<_>‘รมช.อนุชา’<_>ส่งมอบของขวัญให้ชาวประมง<_>เตรียมลดค่าธรรมเนียมสัตว์น้ำผ่านท่า<_>ลดภาระ<_>บรรเทาความเดือดร้อน<_>ด้าน<_>อสป.<_>เผยความคืบหน้า<_>ยุติเก็บค่าเช่ายกหนี้ผู้ค้า<_>แก้ปัญหาสู่ข้อยุติแล้ว", "วันนี้<_>(15<_>ม.ค.67)<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจเยี่ยม<_>รับฟังปัญหาความเดือดร้อนของชาวบ้านชุมชนสะพานปลาจังหวัดชุมพร<_>พร้อมมอบนโยบายแนวทางการขับเคลื่อนงานขององค์การสะพานปลา<_>(อสป)<_>โดยมี<_>นายวรัตม์<_>มาประณีต<_>รองผู้ว่าราชการจังหวัดชุมพร<_>นายวิชัย<_>สุดสวาสดิ์<_>สมาชิกสภาผู้แทนราษฎร<_>เขต<_>1<_>จังหวัดชุมพร<_>นางสาวอนงค์นาถ<_>จ่าแก้ว<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายปรีดา<_>ยังสุขสถาพร<_>ผู้อำนวยการ<_>อสป.<_>ผู้บริหารและพนักงาน<_>อสป.<_>ผู้นำท้องถิ่น<_>ประชาชน<_>เข้าร่วม<_>ณ<_>ท่าเทียบเรือประมงชุมพร<_>ตำบลปากน้ำ<_>อำเภอเมืองชุมพร<_>จังหวัดชุมพร", "นายอนุชา<_>เปิดเผยว่า<_>รัฐบาลมีความมุ่งมั่นที่จะกระตุ้นเศรษฐกิจฐานราก<_>โดยการส่งเสริมอาชีพประมงและเร่งแก้ไขปัญหาต่างๆ<_>เพื่อสร้างรายได้ให้เกิดความยั่งยืนในการประกอบอาชีพ<_>สำหรับตำบลปากน้ำ<_>อำเภอเมืองชุมพร<_>ถือเป็นชุมชนประมงที่สำคัญแห่งหนึ่ง<_>ซึ่งกระทรวงเกษตรฯ<_>ได้ให้ความสำคัญ<_>เนื่องจากอาชีพชาวประมงถือเป็นอาชีพดั้งเดิมจากรุ่นสู่รุ่น<_>ทำให้เกิดเศรษฐกิจหมุนเวียนในชุมชนและสร้างความเป็นอยู่ของพี่น้องให้ดีขึ้นได้<_>ดังนั้น<_>เพื่อให้พี่น้องที่ประกอบอาชีพประมง<_>ได้มีชีวิตความเป็นอยู่ที่ดีขึ้น<_>ลดภาระค่าใช้จ่าย<_>มีรายได้เพิ่มขึ้น<_>จึงได้มอบแนวทางให้<_>อสป.<_>เตรียมประกาศลดอัตราค่าธรรมเนียมสัตว์น้ำผ่านท่า<_>เพื่อบรรเทาความเดือดร้อน<_>และเพื่อมอบเป็นของขวัญในช่วงเทศกาลปีใหม่ให้กับชาวประมงทั่วประเทศต่อไป", "นายอนุชา<_>ยังเผยถึงผลความคืบหน้าการแก้ไขปัญหา<_>กรณีชาวบ้านชุมชนสะพานปลาจังหวัดชุมพรได้ยื่นหนังสือร้องเรียน<_>ว่า<_>ได้รับผลกระทบจากการเก็บค่าเช่าและสัญญาจาก<_>อสป.<_>นั้น<_>ขณะนี้<_>ได้รับรายงานว่าข้อร้องเรียนต่างๆ<_>อสป.<_>ได้ดำเนินการเร่งรัดแก้ไขจนถูกนำไปสู่ข้อยุติแล้ว<_>ซึ่งชาวบ้านในพื้นที่พึงพอใจเป็นอย่างยิ่ง<_>ทั้ง<_>2<_>ประเด็นหลัก<_>ได้แก่", "1.<_>สำหรับพื้นที่ของท่าเทียบเรือประมงชุมพรดังกล่าว<_>เป็นที่ดินสาธารณประโยชน์ที่มีหนังสือสำคัญสำหรับที่หลวง<_>(น.ส.ล)<_>ให้พี่น้องประชาชนใช้ประโยชน์ร่วมกัน<_>ซึ่งจังหวัดได้มอบให้<_>อสป.<_>รับผิดชอบนั้น<_>อสป.<_>ดำเนินการยุติการเก็บค่าเช่าอาคารพาณิชย์<_>ค่าเช่าที่ดินต่างๆ<_>ทั้งหมด<_>และผู้เช่ารายใดที่มีการบอกเลิกสัญญาและมีการทำหนังสือรับสภาพหนี้เพื่อผ่อนชำระหนี้<_>จะดำเนินการยุติหนี้ทันที", "2.<_>อสป.<_>ได้เร่งรัดดำเนินการส่งคืนพื้นที่อาคารพาณิชย์และที่ดินที่มีสิ่งปลูกสร้างต่างๆ<_>บริเวณท่าเทียบเรือประมงชุมพร<_>และส่งมอบให้กับกรมธนารักษ์<_>เพื่อขึ้นทะเบียนเป็นที่ราชพัสดุ<_>จากพื้นที่เดิม<_>140<_>ไร่<_>เหลือเพียงใช้ประโยชน์ตามภารกิจ<_>ประมาณ<_>30<_>ไร่<_>สำหรับดำเนินธุรกิจเกี่ยวกับท่าเทียบเรือประมง<_>ตามพระราชบัญญัติจัดระเบียบกิจการแพปลา<_>พ.ศ.<_>2496<_>โดย<_>อสป.<_>จะจัดเก็บค่าธรรมเนียมสัตว์น้ำ<_>และอื่นๆ<_>ตามประกาศของ<_>อสป.<_>ซึ่งขณะนี้อยู่ในขั้นตอนของกรมที่ดิน<_>ถอนสภาพที่ดินสาธารณะประโยชน์<_>(ยื่นต่อผู้ว่าราชการจังหวัดชุมพร)<_>ต่อไป", "ทั้งนี้<_>อสป.<_>เริ่มเปิดดำเนินการท่าเทียบเรือประมงชุมพร<_>เมื่อวันที่<_>25<_>มกราคม<_>2528<_>โดยมีวัตถุประสงค์<_>เพื่อส่งเสริมอาชีพประมงและแก้ปัญหาความเดือดร้อนในสถานที่จอดเรือประมง<_>ขนถ่ายสัตว์น้้า<_>และเป็นแหล่งท่องเที่ยว<_>มีระบบติดตามควบคุมกำกับดูแลคุณภาพสัตว์น้ำและสุขอนามัยของท่าเทียบเรือประมง<_>และเป็นท่าเทียบเรือประมงที่ได้รับการตรวจประเมินสุขลักษณะท่าเทียบเรือประมง<_>โดยกรมประมงปีละ<_>2<_>ครั้ง<_>และได้รับการรับรองให้เป็นท่าเทียบเรือประมงสุขอนามัยเมื่อปี<_>2553<_>เป็นต้นมา"], "sentiment": [{"label": "LABEL_1", "score": 0.7916129231452942, "len_token": 496}, {"label": "LABEL_0", "score": 0.7016653418540955, "len_token": 339}], "avg_score": 0.5913478550796737, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "content": ["กระทรวงเกษตรฯ<_>เดินหน้าตามนโยบายแก้ไขปัญหาการนำเข้าและส่งออกสินค้าที่ผิดกฎหมาย", "รองปลัดเกษตรฯ<_>นายอภัย<_>ประชุมหารือคณะกรรมการขับเคลื่อนภารกิจ<_>ยกระดับ<_>mr.<_>สินค้าเกษตร", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ประชุมหารือคณะกรรมการขับเคลื่อนภารกิจ<_>ยกระดับ<_>mr.<_>สินค้าเกษตร<_>ร่วมกับหน่วยงานที่เกี่ยวข้องในกระทรวงเกษตรและสหกรณ์<_>ผ่านระบบ<_>zoom<_>meeting<_>โดยหารือแนวทางการจัดทำรูปแบบการรายงานสถานการณ์การผลิตและการตลาดสินค้าเกษตรประจำเดือน<_>และการจัดเตรียมข้อมูล<_>เพื่อนำเสนอในการประชุมคณะกรรมการฯ<_>ครั้งที่<_>1<_>ต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.5492199659347534, "len_token": 125}], "avg_score": 0.4507800340652466, "sentiment_type": "negative"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เกษตรกรเฮ!<_>ส.ป.ก.<_>เตรียมมอบ<_>“โฉนดเพื่อการเกษตร”<_>พร้อมกันทั่วประเทศ<_>15<_>ม.ค.67<_>นี้", "content": ["เกษตรกรเฮ!<_>ส.ป.ก.<_>เตรียมมอบ<_>“โฉนดเพื่อการเกษตร”<_>พร้อมกันทั่วประเทศ<_>15<_>ม.ค.67<_>นี้", "สำนักงานการปฏิรูปที่ดินเพื่อเกษตกรรรม<_>(ส.ป.ก)<_>เตรียม<_>kick<_>off<_>“มอบโฉนดเพื่อการเกษตร”<_>พร้อมกันทั่วประเทศ<_>วันที่<_>15<_>ม.ค.67", "นโยบายดังกล่าว<_>สืบเนื่องมาจากการแถลงนโยบายของรัฐบาล<_>เมื่อวันที่<_>11<_>ก.ย.<_>66<_>ที่ผ่านมา<_>ที่มุ่งเปลี่ยนหนังสืออนุญาตให้เข้าทำประโยชน์ในเขตปฏิรูปที่ดิน<_>(ส.ป.ก.<_>4-01)<_>เป็นโฉนดเพื่อการเกษตร<_>ซึ่งจะให้เกษตรกรได้รับสิทธิประโยชน์<_>ดังนี้", "•<_>เปลี่ยนมือได้<_>(โอนสิทธิ)<_>:", "-<_>สามารถโอนคืน<_>ส.ป.ก.<_>ได้<_>โดยโอนคืนให้<_>ส.ป.ก.ทั้งแปลงหรือบางส่วนได้", "-<_>ได้รับค่าชดเชย", "-<_>หากเกษตรกรไม่ประสงค์ประกอบอาชีพเกษตรกรรม<_>สามารถสละสิทธิให้เกษตรกรอื่นที่มีคุณสมบัติตามกำหนด", "•<_>เพิ่มวงเงินสินเชื่อ<_>การเข้าถึงแหล่งทุนใหม่<_>สามารถเป็นหลักทรัพย์ค้ำประกันได้<_>:", "-<_>ขยายวงเงินสินเชื่อให้กับเกษตรกรที่ขอกู้กับ<_>ธ.ก.ส.", "-<_>ใช้ไม้มีค่าที่ปลูกบนที่ดิน<_>ค้ำประกันสินเชื่อให้เต็มวงเงิน<_>100%", "-<_>สามารถขอสินเชื่อนโยบายจากกองทุน<_>ส.ป.ก.<_>เต็มวงเงินตามราคาประเมินที่ดินของกรมธนารักษ์", "•<_>ใช้ค้ำประกันตัวบุคคล<_>:", "-<_>เป็นหลักทรัพย์ประเภทหนึ่งที่สามารถค้ำประกันตัวบุคคลทั้งในชั้นสอบสวนและชั้นศาล<_>โดยความร่วมมือกับกระทรวงยุติธรรมและสำนักงานตำรวจแห่งชาติ", "•<_>สร้างรายได้ให้เกษตรกร<_>เพิ่มทรัพย์สิน:", "-<_>ส่งเสริมการปลูกไม้มีค่า<_>10<_>ต้นต่อไร่<_>สามารถใช้ต้นไม้ค้ำประกันสินเชื่อ<_>(โฉนดต้นไม้)<_>และขาย<_>carbon<_>credit<_>โดยความร่วมมือกับ<_>กรมป่าไม้,<_>ธ.ก.ส.<_>และ<_>อบก.", "•<_>ส่งเสริมและพัฒนาจากรัฐในด้านโครงสร้างพื้นฐาน<_>สาธารณูปโภค<_>ซึ่งมีการทำ<_>mou<_>16<_>หน่วยงาน<_>ด้านการพัฒนาอาชีพ<_>และรับเงินชดเชยหรือเยียวยาภัยพิบัติ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/77240", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9415913224220276, "len_token": 491}], "avg_score": 0.9415913224220276, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตรียม<_>kick<_>off<_>“พาหมอไปหาประชาชน<_>4<_>ภาค”<_>ยกระดับสาธารณสุขช่วงไตรมาส<_>2", "content": ["เตรียม<_>kick<_>off<_>“พาหมอไปหาประชาชน<_>4<_>ภาค”<_>ยกระดับสาธารณสุขช่วงไตรมาส<_>2", "กระทรวงสาธารณสุข<_>วางเป้าหมายขับเคลื่อนนโยบายช่วงไตรมาส<_>2<_>คือ<_>เดือน<_>ม.ค.<_>–<_>มี.ค.<_>67<_>โดยจะมีการ<_>kick<_>off<_>โครงการเฉลิมพระเกียรติ<_>“พาหมอไปหาประชาชน”<_>4<_>ภาค<_>ภายในเดือน<_>มกราคม<_>นอกจากนี้ยังมีอีกหลายโครงการสำคัญ<_>เช่น<_>เพิ่ม<_>รพ.<_>อัจฉริยะต้นแบบระดับทอง<_>20<_>แห่ง<_>พัฒนาชุมชนสุขภาพดี<_>8<_>แห่ง<_>มีผู้นำศาสนาผ่านหลักสูตรพระศิลานุปัฏฐาก<_>1,000<_>รูป<_>ตรวจสุขภาพพระสงฆ์<_>สามเณร<_>72,000<_>รูป<_>มีอำเภอสร้างเสริมสุขภาพ<_>ป้องกันควบคุมโรค<_>70<_>อำเภอ", "บริการมะเร็งครบวงจร<_>คัดกรองไวรัสตับอักเสบบีและซี<_>200,000<_>ราย<_>ผู้มีผลผิดปกติเข้าถึงการรักษาทุกราย<_>คัดกรองมะเร็งลำไส้ใหญ่ด้วย<_>fit<_>test<_>475,000<_>ราย<_>ส่องกล้องตรวจลำไส้ใหญ่<_>38,000<_>ราย", "เปิดศูนย์การเรียนรู้ทางการแพทย์และสาธารณสุขชายแดน<_>ณ<_>รพ.แม่สอด<_>จ.ตาก<_>ผู้มีปัญหาสถานะได้รับการขึ้นทะเบียนประกันสุขภาพเพิ่มขึ้น<_>0.2%", "สถานชีวาภิบาล<_>ผ่านเกณฑ์มาตรฐานเขตสุขภาพละ<_>2<_>แห่ง<_>จัดตั้ง<_>hospital<_>at<_>home<_>/<_>home<_>ward<_>ในแต่ละเขตสุขภาพมากกว่า<_>75%", "รพ.ชุมชนแม่ข่ายระดับ<_>a<_>มีบริการ<_>ct<_>scan<_>ครบทั้ง<_>17<_>แห่ง", "รพ.สังกัดกระทรวงสาธารณสุข<_>ใน<_>8<_>จังหวัดนำร่อง<_>และ<_>4<_>เขตสุขภาพ<_>เชื่อมและส่งต่อข้อมูลผู้ป่วยอิเล็กทรอนิกส์ได้<_>100%<_>และผ่านเกณฑ์<_>รพ.อัจฉริยะ<_>ระดับทองขึ้นไป<_>10%", "ส่งเสริมการมีบุตร<_>โดยขอความเห็นชอบจาก<_>ครม.<_>ให้เป็นวาระแห่งชาติ<_>รพ.ศูนย์/ทั่วไป<_>มีบริการฉีดเชื้อ<_>iui<_>75%<_>ผู้ได้รับบริการรักษาภาวะมีบุตรยาก<_>2,700<_>คน<_>ทารกได้รับการคัดกรองโรคหายาก<_>80%", "เลือกชุมชนเป้าหมาย<_>healthy<_>city<_>models<_>จังหวัดละ<_>1<_>ชุมชน<_>ให้การรับรอง<_>wellness<_>center<_>300<_>แห่ง<_>มี<_>care<_>giver<_>2,500<_>คน<_>และศูนย์บริการชาวต่างชาติในสถานบริการสุขภาพ<_>ใน<_>31<_>จังหวัดนำร่อง", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9831529259681702, "len_token": 496}, {"label": "LABEL_1", "score": 0.9888235926628113, "len_token": 65}], "avg_score": 0.9838099550860876, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ร่วมประชุม<_>world<_>economic<_>forum<_>ณ<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>15-19<_>ม.ค.<_>67", "content": ["นายกฯ<_>ร่วมประชุม<_>world<_>economic<_>forum<_>ณ<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>15-19<_>ม.ค.<_>67", "นายกฯ<_>มีภารกิจเข้าร่วมการประชุม<_>world<_>economic<_>forum<_>ณ<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>ถือว่าเป็นการเยือนภูมิภาคยุโรปครั้งแรก<_>ระหว่างวันที่<_>15-19<_>ม.ค.67", "โดยการประชุม<_>wef<_>annual<_>meeting<_>ประจำปี<_>67<_>ครั้งที่<_>54<_>จัดขึ้นภายใต้หัวข้อ<_>“rebuilding<_>trust”<_>และการเข้าร่วม<_>wef<_>ของนายกฯ<_>ครั้งนี้<_>นับเป็นการเข้าร่วมระดับผู้นำของไทยในรอบ<_>12<_>ปี", "กำหนดการสำคัญของนายกฯ<_>:", "•<_>เปิดการเสวนา<_>country<_>strategy<_>dialogue<_>(csd)<_>on<_>thailand", "•<_>ร่วมการประชุม<_>thailand<_>landbridge:<_>connecting<_>asean<_>with<_>the<_>world", "•<_>ร่วมเสวนา<_>learning<_>from<_>asean", "•<_>การพบปะภาคเอกชนสำคัญ<_>ๆ", "ทั้งนี้<_>นายกฯ<_>จะใช้โอกาสในการเข้าร่วมประชุม<_>wef<_>ครั้งนี้<_>ผลักดันบทบาทของไทย<_>และแสดงศักยภาพและความพร้อมของไทยในการขับเคลื่อนประเด็นสำคัญของโลกร่วมกับผู้นำทั้งภาครัฐและภาคเอกชนจากทั่วโลก", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9863872528076172, "len_token": 303}], "avg_score": 0.9863872528076172, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือน<_>3<_>โรคระบาดปี<_>67<_>\"โควิด-ไข้หวัดใหญ่-ไข้เลือดออก\"<_>พร้อมแนวทางป้องกัน", "content": ["เตือน<_>3<_>โรคระบาดปี<_>67<_>\"โควิด-ไข้หวัดใหญ่-ไข้เลือดออก\"<_>พร้อมแนวทางป้องกัน", "กรมควบคุมโรค<_>กระทรวงสาธารณสุข<_>พยากรณ์คาดการณ์โรคปี<_>2567<_>เพื่อแจ้งเตือนประชาชนเฝ้าระวังตนเอง<_>รวมถึงหน่วยบริการสาธารณสุขทั่วประเทศ<_>เตรียมพร้อมรับมือโรคที่จะเกิดการระบาดในปีนี้", "1.โรคโควิด-19<_>ที่ปัจจุบันเป็นโรคประจำถิ่นแล้ว<_>และต้องติดตามสถานการณ์ใกล้ชิด<_>เนื่องจากมีการกลายพันธุ์ต่อเนื่อง<_>แม้ประชาชนส่วนใหญ่จะมีภูมิคุ้มกัน<_>สามารถลดความรุนแรงเมื่อติดเชื้อ<_>แต่ต้องเฝ้าระวังในกลุ่มเปราะบาง<_>608<_>ที่ต้องได้รับวัคซีนป้องกันอย่างน้อย<_>ปีละ<_>1<_>ครั้ง", "2.โรคไข้หวัดใหญ่<_>การระบาดจะเริ่มตั้งแต่เดือนพฤษภาคม<_>คาดการณ์ว่าพบผู้ติดเชื้อไม่น้อยกว่า<_>346,110<_>ราย<_>จึงต้องเตรียมวัคซีนไข้หวัดใหญ่ประจำปีที่จะฉีดปีละ<_>1<_>เข็ม<_>ซึ่งไข้หวัดใหญ่<_>เป็นโรคในระบบทางเดินหายใจเช่นเดียวกับโรคโควิด-19<_>สามารถป้องกันตัวเอง<_>โดยสวมหน้ากากอนามัยและหมั่นล้างมือด้วยแอลกอฮอล์หรือน้ำสบู่", "3.โรคไข้เลือดออก<_>ในปี<_>66<_>พบผู้ติดเชื้อประมาณ<_>150,000<_>ราย<_>คาดการณ์ว่าปี<_>67<_>จะพบผู้ติดเชื้อมากขึ้น<_>อยู่ที่ประมาณ<_>276,945<_>ราย<_>เสียชีวิต<_>280<_>ราย<_>พบผู้ติดเชื้อสูงสุดของค่าเฉลี่ย<_>3<_>ปีย้อนหลังถึง<_>3<_>เท่าตัว<_>การระบาดจะเริ่มช่วงเดือนเมษายน<_>และธรรมชาติของโรคนี้มักระบาด<_>2<_>ปีติดต่อกัน<_>ดังนั้น<_>สิ่งที่จะเน้นย้ำกับประชาชนคือ<_>การป้องกันยุงกัด<_>โดยสวมเสื้อผ้าแขนยาว<_>ขายาว<_>ใช้ทายากันยุง<_>และหากมีอาการไข้สูงลอยควรรีบไปพบแพทย์", "ส่วนโรคที่ต้องเฝ้าระวังในปี<_>2567<_>12<_>โรค<_>ที่อาจพบผู้ป่วยสูงขึ้น<_>เช่น<_>มือเท้าปาก<_>หัด<_>ฝีดาษวานร<_>โรคเมลิออยโดสิส<_>(ไข้ดิน)<_>ฉี่หนู<_>ไข้หูดับ<_>ไวรัสซิกา<_>ชิคุนกุนยา<_>วัณโรค<_>รวมถึงโรคติดต่อทางเพศสัมพันธ์<_>เช่น<_>ซิฟิลิส<_>หนองใน<_>และเอชไอวี", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.8872608542442322, "len_token": 447}], "avg_score": 0.11273914575576782, "sentiment_type": "negative"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-cites<_>รับรอง<_>29<_>ฟาร์มเพาะพันธุ์จระเข้น้ำจืดไทย<_>รวมทั้งฟาร์มเพาะพันธุ์<_>“ปลายี่สกไทย<_>–<_>ปลาบึก”<_>ถือว่าไทยเป็นประเทศแรกของโลก", "content": ["cites<_>รับรอง<_>29<_>ฟาร์มเพาะพันธุ์จระเข้น้ำจืดไทย<_>รวมทั้งฟาร์มเพาะพันธุ์<_>“ปลายี่สกไทย<_>–<_>ปลาบึก”<_>ถือว่าไทยเป็นประเทศแรกของโลก", "กรมประมง<_>เผยปัจจุบันมีผู้เพาะพันธุ์จระเข้น้ำจืดไทย<_>ได้รับการขึ้นทะเบียนกับสำนักเลขาธิการ<_>cites<_>แล้ว<_>จำนวน<_>29<_>แห่ง<_>ซึ่งสามารถสร้างรายได้จากการส่งออกกว่า<_>7,000<_>ล้านบาท<_>จากการซื้อ<_>-<_>ขายจระเข้มีชีวิต<_>เนื้อจระเข้<_>ไข่จระเข้<_>และหนังจระเข้ในอุตสาหกรรมเครื่องหนัง<_>รวมทั้งผลิตภัณฑ์อื่น<_>ๆ<_>และธุรกิจที่เกี่ยวข้อง", "นอกจากนี้<_>cites<_>ยังได้ขึ้นทะเบียนศูนย์วิจัยและพัฒนาการเพาะเลี้ยงสัตว์น้ำจืด<_>และศูนย์วิจัยและพัฒนาประมงน้ำจืด<_>(เพาะพันธุ์ปลาบึกและปลายี่สกไทย)<_>ซึ่งเป็นหน่วยงานของกรมประมง<_>6<_>แห่ง<_>ถือว่าไทยเป็นประเทศแรกของโลก", "เนื่องจากได้รับการพิจารณาว่าเป็น<_>“ประเทศที่มีศักยภาพในการเพาะเลี้ยงหรือเพาะพันธุ์”<_>และเป็นที่ต้องการของตลาดระหว่างประเทศ<_>คือ", "1.<_>ศูนย์วิจัยและพัฒนาประมงน้ำจืดเลย", "2.<_>ศูนย์วิจัยและพัฒนาประมงน้ำจืดกาญจนบุรี", "3.<_>ศูนย์วิจัยและพัฒนาการเพาะเลี้ยงสัตว์น้ำจืดอุดรธานี", "4.<_>ศูนย์วิจัยและพัฒนาการเพาะเลี้ยงสัตว์น้ำจืดหนองคาย", "5.<_>ศูนย์วิจัยและพัฒนาการเพาะเลี้ยงสัตว์น้ำจืดพระนครศรีอยุธยา", "6.<_>ศูนย์วิจัยและพัฒนาการเพาะเลี้ยงสัตว์น้ำจืดราชบุรี", "ทั้งนี้<_>จระเข้น้ำจืด<_>จระเข้น้ำเค็ม<_>ปลาตะพัด<_>ปลายี่สกไทย<_>และปลาบึก<_>จัดเป็นหนึ่งในสัตว์น้ำที่อยู่ท้ายอนุสัญญา<_>cites<_>ในบัญชีที่<_>1<_>ซึ่งถือว่าเป็นสัตว์น้ำที่ใกล้สูญพันธุ์และห้ามทำการค้าในเชิงพาณิชย์<_>แต่อนุสัญญาได้มีข้อกำหนดว่า<_>หากสัตว์น้ำนั้นสามารถเพาะขยายพันธุ์ได้ในที่เลี้ยง<_>และได้ขึ้นทะเบียนกับสำนักเลขาธิการ<_>cites<_>จะสามารถทำการค้าระหว่างประเทศได้<_>โดยกรมประมง<_>จะเร่งส่งเสริมให้เกษตรกรสามารถเพาะพันธุ์สัตว์น้ำเหล่านี้ให้มากขึ้น<_>และสนับสนุนผู้ที่สนใจสามารถหาแนวทางในการสร้างรายได้ต่อไป", "ในปี<_>67<_>ได้เตรียมแนวทาง<_>เพื่อผลักดันให้ผู้ที่ประสงค์จะทำการค้าระหว่างประเทศชนิดพันธุ์สัตว์น้ำท้ายอนุสัญญา<_>cites<_>บัญชี<_>1<_>ให้มีจำนวนมากขึ้น<_>ซึ่งจะเป็นผลเชิงบวกต่อผู้ประกอบการไทย<_>และภาคธุรกิจส่งออกสัตว์น้ำของไทยได้ในอนาคต", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8778010010719299, "len_token": 439}], "avg_score": 0.8778010010719299, "sentiment_type": "positive"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยืนยัน!<_>ไม่เป็นความจริง<_>“ห้ามให้นักเรียนติด<_>0<_>ขอแค่ให้มาเรียนก็ได้เกรด<_>1<_>”", "content": ["ยืนยัน!<_>ไม่เป็นความจริง<_>“ห้ามให้นักเรียนติด<_>0<_>ขอแค่ให้มาเรียนก็ได้เกรด<_>1<_>”", "ยืนยัน!<_>ไม่เป็นความจริง<_>“ห้ามให้นักเรียนติด<_>0<_>ขอแค่ให้มาเรียนก็ได้เกรด<_>1<_>”", "กรณีมีการเผยแพร่ข้อมูลว่า<_>ผอ.โรงเรียน<_>อ้างคำสั่งจากกระทรวงศึกษาธิการ<_>“ห้ามให้นักเรียนติด<_>0<_>ขอแค่ให้มาเรียนก็ได้เกรด<_>1”<_>นั้น<_>สำนักงานปลัดกระทรวงศึกษาธิการ<_>ได้ชี้แจงว่า<_>“เป็นข้อมูลที่ไม่เป็นความจริง”", "ทั้งนี้<_>สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐานได้มีหนังสือซักซ้อมความเข้าใจเกี่ยวกับ<_>“การวัดและประเมินผลการเรียนรู้และการสอนซ่อมเสริม”<_>โดยมีเจตนากระตุ้นให้สถานศึกษากำกับ<_>ติดตาม<_>ช่วยเหลือ<_>สอนซ่อมเสริมและดำเนินการวัดและประเมินผ]<_>กรณีนักเรียนมีผลการเรียนไม่สมบูรณ์<_>(ติด<_>0<_>ร<_>มส)", "เจตนาดังกล่าว<_>เพื่อยกระดับคุณภาพการศึกษาทั้งผู้เรียน<_>ผู้สอน<_>ซึ่งจะส่งผลให้การเรียนดีขึ้น<_>“ลดปัญหาของผู้เรียนในการติด<_>0<_>ร<_>มส.”<_>ไม่ใช่ห้ามให้นักเรียนติด<_>0<_>ตามที่ปรากฏในสื่อ", "ทั้งนี้<_>การที่นักเรียนจะได้รับการตัดสินผลการเรียนต้องมาจาก<_>2<_>ส่วน<_>คือ", "•<_>เวลาเรียน<_>ซึ่งกำหนดให้ผู้เรียนต้องมีเวลาเรียนไม่น้อยกว่าร้อยละ<_>80<_>ของเวลาเรียน", "•<_>คะแนนการประเมินระหว่างเรียนและคะแนนปลายปี/ปลายภาค<_>ซึ่งการประเมินผลการเรียนรู้ตามกลุ่มสาระการเรียนรู้ทั้ง<_>8<_>กลุ่มสาระการเรียนรู้<_>ซึ่งการกำหนดสัดส่วนคะแนนระหว่างเรียนกับคะแนนปลายปี/ปลายภาค<_>นั้นให้ความสำคัญของคะแนนระหว่างเรียนมากกว่าคะแนนปลายปี/ปลายภาค<_>เช่น<_>60<_>:<_>40,<_>70:<_>30,<_>80<_>:<_>20<_>เป็นต้น", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/77428", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.8693432807922363, "len_token": 403}], "avg_score": 0.13065671920776367, "sentiment_type": "negative"}
{"date": "2024-1-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุม<_>world<_>economic<_>forum<_>ณ<_>สมาพันธรัฐสวิส<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "content": ["การประชุม<_>world<_>economic<_>forum<_>ณ<_>สมาพันธรัฐสวิส<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "ระหว่างวันที่<_>15<_>–<_>19<_>มกราคม<_>2567", "การประชุม<_>world<_>economic<_>forum<_>ณ<_>สมาพันธรัฐสวิส", "ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.7568645477294922, "len_token": 83}], "avg_score": 0.7568645477294922, "sentiment_type": "positive"}
