{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>ลุยแก้ปัญหาขาดแคลนน้ำให้ชาวอุดรฯ<_>และหนองคาย<_>ในการประชุม<_>ครม.<_>นอกสถานที่นัดแรก", "content": ["“พัชรวาท”<_>ลุยแก้ปัญหาขาดแคลนน้ำให้ชาวอุดรฯ<_>และหนองคาย<_>ในการประชุม<_>ครม.<_>นอกสถานที่นัดแรก", "พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ลุยแก้ปัญหาขาดแคลนน้ำให้ชาวอุดรฯ<_>และหนองคาย<_>ในการประชุม<_>ครม.<_>นอกสถานที่นัดแรก", "วันที่<_>3<_>ธันวาคม<_>2566<_>เวลา<_>15.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>พร้อมด้วย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วย<_>รมว.ทส.<_>นายโกเมนทร์<_>ทีฆธนานนท์<_>ที่ปรึกษา<_>รมว.ทส.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>และคณะผู้บริหาร<_>ทส.<_>ลงพื้นที่ส่งมอบโครงการจัดหาแหล่งน้ำบาดาลระยะไกล<_>เพื่อแก้ไขปัญหาในพื้นที่ขาดแคลนน้ำหรือน้ำเค็ม<_>รูปแบบที่<_>1<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2565<_>ให้กับประชาชนบ้านถ่อนใหญ่<_>หมู่ที่<_>7<_>ตําบลนาข่า<_>อําเภอเมือง<_>จังหวัดอุดรธานี<_>เพื่อแก้ปัญหาการขาดแคลนน้ำกิน<_>-<_>น้ำใช้ให้กับชุมชนกว่า<_>263<_>ครัวเรือน<_>ได้มีน้ำเพื่อการอุปโภค<_>บริโภค<_>และน้ำเพื่อการเกษตรกว่า<_>513,920<_>ลูกบาศก์เมตรต่อปี<_>โดยมี<_>นายศรัณย์ศักด์<_>ศรีเครือเนตร<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>และพระครูธีรธรรมสาร<_>ธัมมสาโร<_>เจ้าอาวาสวัดป่าหลวง<_>(ธ)<_>เจ้าคณะตำบลนาข่า<_>-<_>บ้านขาว<_>รับมอบโครงการร่วมกับนายกเทศมนตรีตำบลนาข่า<_>และเครือข่ายกลุ่มผู้ใช้น้ำที่จะเป็นผู้ดูแลรักษาระบบต่อไป", "นอกจากนี้<_>พล.ต.อ.พัชรวาท<_>และคณะ<_>ยังได้เดินทางไปรับฟังปัญหาการขาดแคลนน้ำของชาวบ้านในพื้นที่เขตเทศบาลเมืองท่าบ่อ<_>อำเภอท่าบ่อ<_>จังหวัดหนองคาย<_>โดยมี<_>นายชาญชัย<_>คงทัน<_>รองผู้ว่าราชการจังหวัด<_>และประชาชนในพื้นที่ร่วมให้การต้อนรับ<_>ซึ่งเป็นพื้นที่เศรษฐกิจที่มีการขยายตัวอย่างรวดเร็ว<_>ทำให้มีจำนวนประชากรมาใช้บริการในเขตพื้นที่มากกว่า<_>30,000<_>คน<_>แต่ระบบประปาที่มีอยู่เดิมมีการใช้งานมาแล้วกว่า<_>33<_>ปี<_>มีสภาพชำรุด<_>มีปริมาณความจุ<_>1,500<_>ลูกบาศก์เมตร<_>ในขณะที่ประชากรที่เพิ่มขึ้นมีความต้องการใช้น้ำ<_>2,547<_>ลูกบาศก์เมตรต่อวัน<_>ส่งผลให้พื้นที่เทศบาลเมืองท่าบ่อไม่สามารถผลิตน้ำประปาที่มีคุณภาพให้บริการประชาชน<_>โรงพยาบาลสมเด็จพระยุพราช<_>และชุมชนโดยรอบได้อย่างเพียงพอ<_>โดย<_>พล.ต.อ.พัชรวาท<_>ได้รับข้อเสนอโครงการจัดหาน้ำบาดาล<_>จากนายกเทศมนตรีเมืองท่าบ่อ<_>พร้อมให้คำมั่นกับชาวบ้านว่าจะนำเสนอโครงการดังกล่าว<_>พร้อมข้อเสนอแนวทางการศึกษาโครงการจัดหาแหล่งน้ำบาดาลระยะไกลเพื่อแก้ปัญหาในพื้นที่ขาดแคลนน้ำหรือน้ำเค็ม<_>ของกรมทรัพยากรน้ำบาดาลที่มีการศึกษาแนวทางการแก้ไขปัญหาในพื้นที่ดังกล่าว<_>เข้าสู่ที่ประชุมคณะรัฐมนตรี<_>(ครม)<_>อย่างเป็นทางการนอกสถานที่ครั้งแรก<_>พิจารณาเพื่อแก้ไขปัญหาของประชาชนโดยเร่งด่วน<_>ในวันพรุ่งนี้<_>(4<_>ธันวาคม<_>2566)<_>ณ<_>จังหวัดหนองบัวลำภู<_>เพื่อบรรเทาความเดือดร้อนของประชาชน<_>โดยมีเป้าหมายสำคัญ<_>คือ<_>ให้ประชาชนอยู่ดี<_>กินดี<_>อย่างยั่งยืน<_>ไม่ว่าจะเป็นเรื่องน้ำกินน้ำใช้<_>หรือน้ำเพื่อการเกษตร<_>ตามนโยบายรัฐบาล"], "sentiment": [{"label": "LABEL_1", "score": 0.7795169353485107, "len_token": 496}, {"label": "LABEL_0", "score": 0.6358241438865662, "len_token": 195}], "avg_score": 0.6623078030028667, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กห.<_>kick<_>off<_>กองทัพสนับสนุนในการแก้ไขปัญหายาเสพติด", "content": ["รมว.กห.<_>kick<_>off<_>กองทัพสนับสนุนในการแก้ไขปัญหายาเสพติด", "นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>kick<_>off<_>กองทัพสนับสนุนในการแก้ไขปัญหายาเสพติด", "วันนี้<_>(8<_>มกราคม<_>2567<_>เวลา<_>16:00<_>น)<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>พร้อมด้วย<_>พล.อ.สนิธชนก<_>สังขจันทร์<_>ปล.กห.,<_>พล.อ.ทรงวิทย์<_>หนุนภักดี<_>ผบ.ทสส.,<_>พล.อ.เจริญชัย<_>หินเธาว์<_>ผบ.ทบ.,<_>พล.ร.อ.อะดุง<_>พันธุ์เอี่ยม<_>ผบ.ทร.<_>และ<_>พล.อ.อ.พันธ์ภักดี<_>พัฒนกุล<_>ผบ.ทอ.<_>เข้าร่วมประชุมหารือเกี่ยวกับการแก้ไขปัญหายาเสพติด<_>ซึ่งได้เร่งรัดดำเนินการภายหลังจากที่<_>นายเศรษฐา<_>ทวีสิน<_>นรม.<_>ได้เชิญ<_>รมว.กห.<_>และ<_>ผบ.ทบ.<_>เข้าพบเพื่อหารือในเรื่องดังกล่าวเมื่อ<_>4<_>ม.ค.67<_>ณ<_>อาคารรัฐสภา<_>ระหว่างร่วมการประชุมพิจารณาร่าง<_>พ.ร.บ.งบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ตลอดจนเป็นไปตามนโยบายเร่งด่วนของรัฐบาล<_>(quick<_>win)", "สำหรับการปฏิบัติการลดความรุนแรงของปัญหายาเสพติด<_>ระยะ<_>1<_>ปี<_>แบ่งเป็น<_>3<_>พื้นที่<_>ได้แก่<_>1)<_>พื้นที่ปัญหาผู้มีอาการทางจิตเวชยาเสพติด<_>2)<_>พื้นที่ปัญหาการค้าและแพร่ระบาดยาเสพติด<_>และ<_>3)<_>พื้นที่ปัญหาการลักลอบนำเข้ายาเสพติด<_>โดยมี<_>5<_>กลยุทธ์ในการดำเนินงาน<_>ประกอบด้วย<_>1)<_>ลดความเดือดร้อนที่ส่งผลกระทบต่อประชาชน<_>2)<_>ใช้ประมวลกฎหมายยาเสพติด<_>3)<_>กระจายบทบาทจังหวัดจัดการปัญหา<_>4)<_>สร้างบทเรียน/ขยายผลไปลักษณะทะลวงจุดหนึ่งละลายทั้งแนว<_>และ<_>5)<_>บูรณาการอย่างเป็นเอกภาพ", "สำหรับระดับผู้เสพยาเสพติด<_>ได้แก่<_>1)<_>กลุ่มสีแดง<_>(กลุ่มฉุกเฉินที่อาละวาด<_>ที่ต้องนำส่ง", "สถานพยาบาลทันที)<_>2)<_>กลุ่มสีส้ม<_>(เฝ้าระวังสูงและสูงสุด)<_>จำนวน<_>6,987<_>ราย<_>3)<_>กลุ่มสีเหลือง", "(เฝ้าระวัง)<_>จำนวน<_>25,636<_>ราย<_>และ<_>4)<_>กลุ่มสีเขียว<_>(สมัครใจบำบัด)<_>จำนวน<_>270,826<_>ราย", "ทั้งนี้<_>ได้กำหนดให้กลุ่มผู้เสพยาเสพติด<_>(กลุ่มสีส้ม)<_>จำนวน<_>4,414<_>ราย<_>และพื้นที่สีส้มเข้ม<_>(85<_>อำเภอ", "ใน<_>30<_>จังหวัดเป้าหมาย)<_>เป็นกลุ่มผู้เสพและพื้นที่เป้าหมายที่ต้องดำเนินการตาม<_>quick<_>win<_>เพื่อนำออกจากชุมชนและเข้าสู่กระบวนการบำบัดรักษาโดยเร็วที่สุด<_>โดย<_>กองทัพบกสนับสนุนการดำเนินการจัดตั้ง<_>“ศูนย์รักษ์ใจ”<_>ทั้งนี้<_>มีแนวทางกำหนดห้วงระยะเวลาในการฟื้นฟูสมรรถภาพผู้ติดยาเสพติด<_>60<_>วัน<_>90<_>วัน<_>และ<_>120<_>วัน<_>โดยศูนย์คัดกรอง<_>และ/หรือ<_>สถานพยาบาลยาเสพติดที่ส่งตัวผู้เข้ารับการฟื้นฟูฯ<_>เป็นผู้กำหนดลงในเอกสารการส่งตัว", "นายสุทิน<_>กล่าวถึงแนวคิดในชั้นต้นว่า<_>จะต้องทำงานร่วมกันหลายกระทรวง<_>โดยใช้สถานที่<_>ดูแลกิจวัตรประจำวัน<_>และผู้ปกครองจะเป็นทหาร<_>(ครูฝึก)<_>ในส่วนของวิทยากรในหลักสูตรอื่นๆ<_>รวมถึงการคัดกรองผู้ป่วย<_>จะเป็นความรับผิดชอบของกระทรวงสาธารณสุข<_>และสำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(ป.ป.ส)<_>ทั้งนี้<_>ให้อ้างอิงงบประมาณต่างๆ<_>จากการดำเนินงานที่ผ่านมาของโรงเรียนวิวัฒน์พลเมือง<_>และดำเนินการจำนวน<_>52<_>ศูนย์ที่มีอยู่เดิมก่อนจึงค่อยขยายเพิ่มเติม<_>รวมถึงให้พร้อมปฏิบัติในทันที<_>ตลอดจนอาจจะให้มีการจัดตั้งคณะทำงานแก้ไขปัญหายาเสพติดประจำหมู่บ้าน<_>เพื่อให้ผู้ติดยาเสพติดในพื้นที่ได้เข้ารับการบำบัดรักษาตรงกับเป้าหมาย<_>ซึ่งยังให้มีการพิจารณาทบทวนกฎหมายที่เกี่ยวข้องอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.7211499810218811, "len_token": 496}, {"label": "LABEL_1", "score": 0.8334094882011414, "len_token": 317}], "avg_score": 0.764921523181568, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ที่ประชุม<_>ครม.<_>เห็นชอบร่างปฏิญญาร่วมว่าด้วยความร่วมมือด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ระหว่างไทยกับเยอรมนี", "content": ["​ที่ประชุม<_>ครม.<_>เห็นชอบร่างปฏิญญาร่วมว่าด้วยความร่วมมือด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ระหว่างไทยกับเยอรมนี", "​ที่ประชุม<_>ครม.<_>เห็นชอบร่างปฏิญญาร่วมว่าด้วยความร่วมมือด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ระหว่างไทยกับเยอรมนี<_>พร้อมลงนามช่วงการเยือนประเทศไทยของประธานาธิบดีเยอรมนี<_>ระหว่างวันที่<_>24-26<_>มกราคม<_>2567", "วันนี้<_>(16<_>มกราคม<_>2567)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>วันนี้<_>(16<_>มกราคม<_>2567)<_>ที่ประชุมคณะรัฐมนตรี<_>มีมติเห็นชอบร่างปฏิญญาร่วมแสดงเจตจำนงระหว่างกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งราชอาณาจักรไทยกับกระทรวงการศึกษาและวิจัยแห่งสหพันธ์สาธารณรัฐเยอรมนีว่าด้วยความร่วมมือด้านวิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>ตามที่กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เพื่อยกระดับความร่วมมือด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรมระหว่างกันให้มีทิศทางและความสอดคล้องกับประโยชน์ของทั้งสองฝ่าย<_>โดยจะมีการลงนามปฏิญญาร่วมฯ<_>ในช่วงการเยือนประเทศไทยของประธานาธิบดีเยอรมนี<_>ระหว่างวันที่<_>24<_>-<_>26<_>มกราคม<_>2567", "ร่างปฏิญญาร่วมฯ<_>มีสาระสำคัญสรุปได้<_>ดังนี้", "(1)<_>เพื่อเป็นการแสดงเจตจำนงร่วมกันในการส่งเสริมความร่วมมือด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรมในฐานะกลไกสำคัญสำหรับการพัฒนาด้านสังคมและเศรษฐกิจของทั้งสองประเทศ<_>และเป็นกรอบการดำเนินความร่วมมือด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรมระหว่างกันบนพื้นฐานของความเท่าเทียมกัน<_>เสรีภาพทางวิชาการและผลประโยชน์ร่วมกัน", "(2)<_>ไม่จำกัดสาขาความร่วมมือ<_>โดยหัวข้อในแต่ละสาขาความร่วมมือจะเป็นไปตามความสนใจร่วมกันของทั้งสองฝ่าย<_>ซึ่งจะกำหนดผ่านการประชุมและข้อตกลงในภายหลัง", "(3)<_>ครอบคลุมใน<_>10<_>กิจกรรม<_>ได้แก่<_>1)<_>การประกาศรับข้อเสนอร่วมกันสำหรับโครงการด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรมทั้งในระดับทวิภาคีและพหุภาคี<_>2)<_>การส่งคณะผู้เชี่ยวชาญ<_>นักวิทยาศาสตร์<_>และนักวิจัย<_>หรือผู้เชี่ยวชาญอื่น<_>ๆ<_>โดยฝ่ายเดียวหรือทั้งสองฝ่าย<_>3)<_>การจัดประชุม<_>สัมมนา<_>ประชุมเชิงปฏิบัติการ<_>ประชุมวิชาการและนิทรรศการร่วมด้านวิทยาศาสตร์<_>4)<_>การส่งเสริมให้นักวิจัยจากสถาบันวิจัยในสองประเทศดำเนินความร่วมมือในโครงการวิจัยร่วม<_>5)<_>การแลกเปลี่ยนข้อมูล<_>วัสดุ<_>และเอกสารด้านวิทยาศาสตร์และเทคโนโลยี<_>6)<_>การส่งเสริมให้นักศึกษาและสถาบันการศึกษาระดับอุดมศึกษาใช้ประโยชน์จากโครงการแลกเปลี่ยนและความร่วมมือที่มีอยู่<_>รวมถึงใช้ประโยชน์จากโครงการแลกเปลี่ยนที่มีอยู่ของมหาวิทยาลัยและสถาบันวิจัยเพื่อให้เกิดการแลกเปลี่ยนของนักศึกษาระหว่างไทยและเยอรมนีอย่างต่อเนื่อง<_>7)<_>การสร้างเครือข่ายระหว่างสถาบันการศึกษาระดับอุดมศึกษาในไทยและเยอรมนี<_>8)<_>การกำหนดรูปแบบอื่น<_>ๆ<_>ของความร่วมมือด้านวิทยาศาสตร์และเทคโนโลยีร่วมกัน<_>9)<_>การแลกเปลี่ยนข้อมูลกิจกรรม<_>นโยบาย<_>วิธีปฏิบัติ<_>กฎหมายและข้อบังคับเกี่ยวกับการวิจัยและพัฒนา<_>และ<_>10)<_>การสนับสนุนกิจกรรมขององค์การแลกเปลี่ยนวิชาการเยอรมัน<_>(deutscher<_>akademischer<_>austauschdienst:<_>daad)<_>ซึ่งตั้งอยู่ในกรุงเทพฯ<_>ในฐานะสถาบันทางวิทยาศาสตร์ตามความตกลงว่าด้วยความร่วมมือทางวัฒนธรรม<_>ค.ศ.<_>1983<_>ระหว่างรัฐบาลไทยกับรัฐบาลเยอรมนี", "(4)<_>ทั้งสองฝ่ายจะถ่ายทอดการสนับสนุนและการสร้างมาตรการในแต่ละสาขาความร่วมมือแก่ภาคีที่สาม<_>เช่น<_>หน่วยงานที่บริหารโครงการ<_>องค์กรทางวิทยาศาสตร์หรือองค์กรสนับสนุนงบประมาณ<_>ทั้งนี้<_>สามารถจัดทำร่างความตกลงว่าด้วยการดำเนินโครงการ<_>โดยกำหนดสาขาความร่วมมือ<_>หน่วยงานที่เกี่ยวข้อง<_>ขั้นตอนที่ต้องปฏิบัติตาม<_>รวมถึงข้อตกลงด้านงบประมาณ<_>และเรื่องอื่น<_>ๆ<_>ที่เหมาะสมโดยการสนับสนุนงบประมาณของกิจกรรมตามปฏิญญาร่วมฯ<_>อาจจะสร้างเป็นข้อตกลงแยกต่างหากหรือการประกาศทุนสนับสนุน<_>ทั้งนี้<_>ทั้งสองฝ่ายจะแก้ไขข้อขัดแย้งใด<_>ๆ<_>ที่เกี่ยวข้องกับการดำเนินการตามปฏิญญาร่วมฯ<_>ฉบับนี้โดยการปรึกษาหารือกันฉันมิตร", "(5)<_>แก้ไขเมื่อใดก็ได้โดยความยินยอมร่วมกันเป็นลายลักษณ์อักษรของทั้งสองฝ่าย", "(6)<_>มีผลใช้บังคับในวันที่ลงนาม"], "sentiment": [{"label": "LABEL_1", "score": 0.9641294479370117, "len_token": 496}, {"label": "LABEL_1", "score": 0.787346363067627, "len_token": 310}], "avg_score": 0.8961359537564791, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>ไทยเป็นที่นิยมเป็นจุดหมายการถ่ายทำภาพยนตร์ต่างประเทศ<_>เปิดอีกโอกาสผลักดัน<_>soft<_>power<_>ภาพยนตร์ไทยในเวทีนานาชาติ<_>พร้อมต่อยอดการประชาสัมพันธ์<_>soft<_>power", "content": ["โฆษกรัฐบาลเผย<_>ไทยเป็นที่นิยมเป็นจุดหมายการถ่ายทำภาพยนตร์ต่างประเทศ<_>เปิดอีกโอกาสผลักดัน<_>soft<_>power<_>ภาพยนตร์ไทยในเวทีนานาชาติ<_>พร้อมต่อยอดการประชาสัมพันธ์<_>soft<_>power", "โฆษกรัฐบาลเผย<_>ไทยเป็นที่นิยมเป็นจุดหมายการถ่ายทำภาพยนตร์ต่างประเทศ<_>เปิดอีกโอกาสผลักดัน<_>soft<_>power<_>ภาพยนตร์ไทยในเวทีนานาชาติ<_>พร้อมต่อยอดการประชาสัมพันธ์<_>soft<_>power<_>อีก<_>10<_>สาขาสู่สายตาชาวโลก<_>สร้างรายได้เข้าสู่ประเทศ", "วันนี้<_>(16<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>รัฐบาลส่งเสริมการถ่ายทำภาพยนตร์ต่างประเทศในไทย<_>ด้วยความพร้อมรองรับการถ่ายทำครบวงจร<_>และศักยภาพของวงการอุตสาหกรรมภาพยนตร์ไทย<_>เชื่อมั่นว่าจะสามารถดึงดูดการลงทุนของบริษัทภาพยนตร์<_>เพิ่มพูนโอกาสในการพัฒนาอุตสาหกรรมภาพยนตร์ไทยสู่ระดับสากล<_>เสริมการจ้างงานบุคลากรในวงการภาพยนตร์<_>ช่วยกระจายรายได้<_>และต่อยอดการประชาสัมพันธ์<_>soft<_>power<_>ไทย<_>เช่น<_>ด้านการท่องเที่ยว<_>อาหาร<_>ดนตรี<_>แฟชั่น<_>ศิลปะ<_>เป็นต้น", "โดยข้อมูลจากกองกิจการภาพยนตร์และวีดิทัศน์ต่างประเทศ<_>กรมการท่องเที่ยว<_>กระทรวงการท่องเที่ยวและกีฬา<_>ระบุว่า<_>ในปี<_>พ.ศ.<_>2566<_>มีการถ่ายทำภาพยนตร์ต่างประเทศในประเทศไทย<_>จำนวนทั้งสิ้นถึง<_>466<_>เรื่อง<_>จาก<_>40<_>ประเทศทั่วโลก<_>โดยคาดการณ์ว่ารายได้จากการถ่ายทำภาพยนตร์ต่างประเทศมีมูลค่าประมาณ<_>6,600<_>ล้านบาท<_>ซึ่งนับเป็นรายได้สูงสุดตั้งแต่มีการส่งเสริมการถ่ายทำภาพยนตร์ต่างประเทศในไทย<_>ทั้งนี้<_>พบว่า<_>คณะถ่ายทำภาพยนตร์จากสหรัฐอเมริกาได้เข้ามาลงทุนถ่ายทำภาพยนตร์ในประเทศไทยเป็นอันดับหนึ่ง<_>ตามด้วยคณะถ่ายทำจากเขตบริหารพิเศษฮ่องกงและสาธารณรัฐประชาชนจีนเป็นลำดับถัดไป", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>ผลการประชุมจากคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>ครั้งที่<_>1/2567<_>เมื่อวันที่<_>9<_>มกราคม<_>พ.ศ.<_>2567<_>ที่ผ่านมา<_>มีมติเห็นชอบให้การสนับสนุนผู้ประกอบการและทีมงานผู้ผลิตภาพยนตร์ไทยเข้าร่วมเทศกาลภาพยนตร์นานาชาติ<_>3<_>เทศกาล<_>ได้แก่<_>งานเทศกาลภาพยนต์นานาชาติรอตเตอร์ดัม<_>งานเทศกาลภาพยนตร์นานาชาติเบอร์ลิน<_>และงานเทศกาลภาพยนตร์โอซาก้า<_>เพิ่มความสามารถในการแข่งขันด้านอุตสาหกรรมภาพยนตร์ของไทยและยกระดับการส่งออกอุตสาหกรรมภาพยนตร์ไทยสู่ระดับสากล", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มุ่งส่งเสริมอุตสาหกรรมภาพยนตร์ไทยอย่างเป็นรูปธรรมครบวงจรด้วยการส่งเสริมการถ่ายทำภาพยนต์ต่างประเทศในไทย<_>และสนับสนุนภาพยนตร์ไทยในเวทีนานาชาติ<_>อุตสาหกรรมภาพยนตร์เป็นหนึ่งในอุตสาหกรรมสร้างสรรค์<_>สามารถสร้างรายได้เข้าประเทศ<_>เป็นช่องทางนำเสนอ<_>soft<_>power<_>ของไทย<_>และเพิ่มขีดความสามารถการแข่งขันด้านเศรษฐกิจ”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9692198038101196, "len_token": 496}, {"label": "LABEL_1", "score": 0.9940324425697327, "len_token": 36}], "avg_score": 0.9708988545532513, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>ย้ำเตือน<_>พ่อค้าแม่ค้า<_>ต้มน้ำกระท่อมขาย<_>ผิดกฎหมาย<_>จำคุก<_>6<_>เดือน-2<_>ปี<_>ปรับ<_>5,000-20,000<_>บาท”", "content": ["​“คารม”<_>ย้ำเตือน<_>พ่อค้าแม่ค้า<_>ต้มน้ำกระท่อมขาย<_>ผิดกฎหมาย<_>จำคุก<_>6<_>เดือน-2<_>ปี<_>ปรับ<_>5,000-20,000<_>บาท”", "วันที่<_>16<_>มกราคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามประกาศกระทรวงสาธารณสุข<_>ฉบับที่<_>424<_>และ<_>430<_>ออกตาม<_>พ.ร.บ.อาหาร<_>ปี<_>22<_>ว่าด้วย<_>เรื่องกำหนดอาหารที่ห้ามผลิต<_>นำเข้า<_>หรือจำหน่ายที่ระบุบัญชีแนบท้ายไว้หลายรายการ<_>และกระท่อมสารสกัดเป็นหนึ่งในบัญชีแนบท้ายรายการที่<_>52<_>ยังถูกจำกัดห้ามผลิต<_>นำเข้า<_>หรือจำหน่าย<_>นั้น", "นายคารม<_>ย้ำเตือน<_>พ่อค้า<_>แม่ค้า<_>ที่ขายกระท่อมต้องรู้ว่า<_>ใบกระท่อมขายได้เฉพาะใบสดเท่านั้น<_>แต่ถ้าต้มขาย<_>ระวังโดนจับ<_>ซึ่งการขายที่ไม่ผิดกฎหมาย<_>มีดังนี้<_>ปลูก<_>ซื้อ<_>ขาย<_>ต้นกระท่อม<_>ขายใบสด<_>ลำต้น<_>เมล็ด<_>เป็นต้น<_>ส่วนการต้มน้ำกระท่อมดื่มเองหรือแจกจ่ายกันโดยไม่ได้ขายไม่ผิดกฎหมาย<_>ทั้งนี้<_>จะต้องไม่มีส่วนผสมของยาแก้ไอ", "\"ต้มน้ำกระท่อมเพื่อขาย<_>ผิดกฎหมาย<_>มีโทษตามมาตรา<_>50<_>จำคุก<_>6<_>เดือน-2<_>ปี<_>ปรับ<_>5,000-20,000<_>บาท”<_>นายคารม<_>ย้ำ"], "sentiment": [{"label": "LABEL_0", "score": 0.9669896364212036, "len_token": 309}], "avg_score": 0.03301036357879639, "sentiment_type": "negative"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่ตรวจราชการ<_>จ.เชียงใหม่<_>19-21<_>ม.ค.<_>67<_>นำภาคธุรกิจเอกชนเยี่ยมชมโครงการอันเนื่องมาจากพระราชดำริฯ<_>พบปะเกษตรกรรายย่อย<_>ต่อยอดขยายผลผลิตภัณฑ์จากโครงการฯ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่ตรวจราชการ<_>จ.เชียงใหม่<_>19-21<_>ม.ค.<_>67<_>นำภาคธุรกิจเอกชนเยี่ยมชมโครงการอันเนื่องมาจากพระราชดำริฯ<_>พบปะเกษตรกรรายย่อย<_>ต่อยอดขยายผลผลิตภัณฑ์จากโครงการฯ", "โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมลงพื้นที่ตรวจราชการ<_>จ.เชียงใหม่<_>19-21<_>ม.ค.<_>67<_>นำภาคธุรกิจเอกชนเยี่ยมชมโครงการอันเนื่องมาจากพระราชดำริฯ<_>พบปะเกษตรกรรายย่อย<_>ต่อยอดขยายผลผลิตภัณฑ์จากโครงการฯ<_>-<_>ขยายตลาดผลิตภัณฑ์ชุมชน", "วันนี้<_>(16<_>ม.ค.<_>67)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมคณะ<_>เตรียมเดินทางไปตรวจราชการจังหวัดเชียงใหม่<_>ในวันที่<_>19<_>-<_>21<_>มกราคม<_>2567<_>เพื่อเยี่ยมชมโครงการศูนย์บริการการพัฒนาขยายพันธุ์ไม้ดอกไม้ผลบ้านไร่อันเนื่องมาจากพระราชดำริ<_>เยี่ยมชมตลาดจริงใจ<_>เยี่ยมชมสินค้าและผลิตภัณฑ์จากโครงการตามพระราชดำริ<_>ซึ่งมีกำหนดการดังนี้", "จากนั้น<_>เวลาประมาณ<_>11.45<_>น.<_>ณ<_>ตลาดจริงใจ<_>ต.ศรีภูมิ<_>อ.เมืองเชียงใหม่<_>จ.เชียงใหม่<_>นายกรัฐมนตรีเยี่ยมชมตลาดจริงใจ<_>เพื่อพูดคุยประเด็นการซื้อขายผลิตภัณฑ์ชุมชน<_>และรับประทานอาหารกลางวัน<_>สำหรับจริงใจมาร์เก็ต<_>(jing<_>jai<_>market)<_>เป็นหนึ่งในโครงการแห่งความจริงใจและใส่ใจในเครือกลุ่มเซ็นทรัล<_>เพื่อสร้างความสุขอย่างยั่งยืน<_>ภายใต้แนวคิดรักษ์โลก<_>(eco-friendly)<_>และ<_>csv<_>(creating<_>shared<_>value)<_>เป็นสถานที่ซึ่งทุกคนสามารถมาใช้เวลาอย่างสร้างสรรค์ร่วมกับครอบครัวและเพื่อนฝูง<_>พร้อมทั้งเป็นพื้นที่แห่งการแบ่งปันและแลกเปลี่ยนความรู้<_>จัดแสดงผลงานส่งเสริมภูมิปัญญาอัตลักษณ์ไทย<_>ท่ามกลางบรรยากาศแห่งความจริงใจของคนในท้องถิ่นและชุมชน<_>ซึ่งพื้นที่ในการสร้างประโยชน์เพื่อสังคมร่วมกันภายในจริงใจมาร์เก็ต<_>มีแนวคิดหลักแบ่งออกเป็น<_>3<_>ส่วน<_>ได้แก่<_>อาหาร<_>(food)<_>ศิลปะและงานออกแบบ<_>(art<_>&<_>design)<_>และงานฝีมือ<_>(craft)<_>เพื่อสนับสนุนช่างฝีมือและศิลปินไทยหลากหลายแขนง<_>ทั้งเกษตรกร<_>เชฟ<_>จิตรกร<_>นักดนตรี<_>ดีไซเนอร์<_>และอีกมากมาย<_>โดยเป็นจุดนัดพบของผู้ที่มีใจรักและความสนใจด้านเดียวกัน", "สำหรับภารกิจในช่วงบ่าย<_>เวลาประมาณ<_>13.45<_>น.<_>ณ<_>อาคารอเนกประสงค์<_>โครงการส่งน้ำและบำรุงรักษาแม่กวงอุดมธารา<_>ต.ลวงเหนือ<_>อ.ดอยสะเก็ด<_>จ.เชียงใหม่<_>นายกรัฐมนตรีเยี่ยมชมสินค้าและผลิตภัณฑ์จากโครงการตามพระราชดำริ<_>พูดคุยประเด็นการต่อยอดผลิตภัณฑ์และการขยายตลาดผลิตภัณฑ์ชุมชน<_>และเยี่ยมชมโครงการพัฒนาพื้นที่ป่าขุนแม่กวงอันเนื่องมาจากพระราชดำริ<_>โดยนายกรัฐมนตรีและคณะจะเดินทางกลับถึงท่าอากาศยานทหาร<_>2<_>กองบิน<_>2<_>(บน.2)<_>ดอนเมือง<_>กรุงเทพฯ<_>ในวันอาทิตย์ที่<_>21<_>มกราคม<_>2567<_>เวลาประมาณ<_>11.00<_>น.<_>ทั้งนี้<_>กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม", "“การลงพื้นที่<_>จ.เชียงใหม่<_>ของนายกรัฐมนตรีและคณะในครั้งนี้<_>นายกรัฐมนตรีจะนำภาคเอกชนนักธุรกิจจากหลากหลายสาขาอาชีพ<_>มาพบปะพูดคุยกับเกษตรกรรายย่อย<_>โดยมีเป้าหมายเพื่อช่วยขยายผลผลิตภัณฑ์จากโครงการอันเนื่องมาจากพระราชดำริฯ<_>ให้เกษตรกรและประชาชนในพื้นที่<_>จ.เชียงใหม่<_>มีคุณภาพชีวิตที่ดีขึ้น”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9849763512611389, "len_token": 496}, {"label": "LABEL_1", "score": 0.9330326318740845, "len_token": 201}], "avg_score": 0.9699968855555464, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วันนี้<_>“วันครูแห่งชาติ”<_>รองโฆษกฯ<_>รัดเกล้าฯ<_>เผยความสำคัญของวันครู<_>16<_>มกราคมของทุกปี<_>พร้อมเชิญชวนทุกคนร่วมระลึกถึงพระคุณครู", "content": ["วันนี้<_>“วันครูแห่งชาติ”<_>รองโฆษกฯ<_>รัดเกล้าฯ<_>เผยความสำคัญของวันครู<_>16<_>มกราคมของทุกปี<_>พร้อมเชิญชวนทุกคนร่วมระลึกถึงพระคุณครู", "วันนี้<_>(16<_>ม.ค.<_>67)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>“วันครูแห่งชาติ”<_>ตรงกับวันที่<_>16<_>มกราคมของทุกปี<_>ซึ่งในปี<_>2567<_>นี้<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้มอบคำขวัญวันครูว่า<_>“ครูวางฐานคิด<_>ส่งเสริมศิษย์สร้างสรรค์”<_>โดยระบุว่า<_>ครู<_>คือ<_>ผู้นำความรู้ที่สั่งสมมาถ่ายทอด<_>โดยใส่ใจสอนวิธีคิด<_>และวิธีจัดการกับข้อมูลให้ศิษย์สามารถจัดระเบียบ<_>เติบโตมาได้อย่างมีคุณภาพในยุคใหม่ที่มีการเปลี่ยนแปลงอย่างรวดเร็ว", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ยังกล่าวว่า<_>วันครู<_>ได้ถูกประกาศจัดให้มีขึ้นครั้งแรกเมื่อวันที่<_>16<_>มกราคม<_>พ.ศ.<_>2500<_>สืบเนื่องมาจากการประกาศพระราชบัญญัติครูในราชกิจจานุเบกษาเมื่อปี<_>พ.ศ.<_>2488<_>โดยให้มีการจัดตั้ง<_>สภาในกระทรวงศึกษาธิการเรียกว่า<_>“คุรุสภา”<_>ซึ่งมีสถานะเป็นนิติบุคคลและให้ครูทุกคนเป็นสมาชิกคุรุสภา<_>โดยมีหน้าที่ในเรื่องของสถาบันวิชาชีพครูในขณะเดียวกันก็ทำหน้าที่ให้ความเห็นในเรื่องนโยบายการศึกษา<_>และวิชาการศึกษาทั่วไปแก่กระทรวงศึกษาธิการ<_>จัดสวัสดิการให้แก่ครูและครอบครัว<_>ได้รับความช่วยเหลือตามสมควร<_>ส่งเสริมความรู้และความสามัคคีของครู<_>โดยมี<_>“ดอกกล้วยไม้”<_>เป็นสัญลักษณ์ของวันครู", "“ขอเชิญชวนพี่น้องชาวไทยทุกคนระลึกถึงพระคุณของครูบาอาจารย์ที่มอบความรู้และอบรมสั่งสอนในเรื่องต่าง<_>ๆ<_>ทั้งแนวทางในการทำงานและดำเนินชีวิต<_>พร้อมเชิญร่วมกิจกรรมงานวันครูเนื่องในโอกาสวันครู<_>ครั้งที่<_>68<_>พ.ศ.<_>2567<_>ในวันอังคารที่<_>16<_>มกราคม<_>2567<_>ของกระทรวงศึกษาธิการภายใต้แนวคิด<_>“ครูดีสอนดี<_>ศิษย์ดีเรียนดี<_>มีความสุข”<_>โดยจะจัดขึ้นทั้งในส่วนกลางและภูมิภาคพร้อมกันทั่วประเทศ<_>ในรูปแบบผสมผสาน<_>ทั้ง<_>onsite<_>และ<_>online<_>ตั้งแต่เวลา<_>09.00<_>น.<_>เป็นต้นไป”<_>นางรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9863042235374451, "len_token": 463}], "avg_score": 0.9863042235374451, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.ไฟเขียว<_>ต่อ<_>พ.ร.ก.ฉุกเฉินฯ<_>อีก<_>3<_>เดือน<_>พื้นที่จังหวัดชายแดนภาคใต้<_>20<_>ม.ค.-19<_>เม.ย.67<_>พร้อมปรับลดพื้นที่<_>2<_>อำเภอ<_>“ปะนาเระ-รามัน”<_>ออกจากพื้นที่ประกาศสถานการณ์ฉุกเฉินฯ", "content": ["ครม.ไฟเขียว<_>ต่อ<_>พ.ร.ก.ฉุกเฉินฯ<_>อีก<_>3<_>เดือน<_>พื้นที่จังหวัดชายแดนภาคใต้<_>20<_>ม.ค.-19<_>เม.ย.67<_>พร้อมปรับลดพื้นที่<_>2<_>อำเภอ<_>“ปะนาเระ-รามัน”<_>ออกจากพื้นที่ประกาศสถานการณ์ฉุกเฉินฯ", "วันนี้<_>(16<_>ม.ค.2567)<_>นางสาวเกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าที่ประชุมคณะรัฐมนตรีวันนี้<_>(16<_>ม.ค.2567)<_>มีมติอนุมัติผลการประชุมคณะกรรมการบริหารสถานการณ์ฉุกเฉิน<_>ครั้งที่<_>1/2567<_>ตามที่สำนักงาน<_>สภาความมั่นคงแห่งชาติเสนอ<_>ดังนี้", "1.<_>ปรับลดพื้นที่อำเภอปะนาเระ<_>จังหวัดปัตตานี<_>และอำเภอรามัน<_>จังหวัดยะลา<_>ออกจากพื้นที่การประกาศสถานการณ์ฉุกเฉินที่มีความร้ายแรง<_>ตามพระราชกำหนดการบริหารราชการในสถานการณ์ฉุกเฉิน<_>พ.ศ.<_>2548<_>เพื่อนำพระราชบัญญัติการรักษาความมั่นคงภายในราชอาณาจักร<_>พ.ศ.<_>2551<_>มาบังคับใช้แทน<_>เนื่องจากเป็นพื้นที่ที่สถานการณ์ดีขึ้น<_>โดยเฉพาะสถิติการก่อเหตุและการสูญเสียมีแนวโน้มลดลงอย่างต่อเนื่อง", "2.<_>ขยายระยะเวลาการประกาศสถานการณ์ฉุกเฉินที่มีความร้ายแรงในเขตท้องที่จังหวัดนราธิวาส<_>ยกเว้นอำเภอยี่งอ<_>อำเภอสุไหงโก-ลก<_>อำเภอแว้ง<_>และอำเภอสุคิริน<_>จังหวัดปัตตานี<_>ยกเว้นอำเภอยะหริ่ง<_>อำเภอปะนาเระ<_>อำเภอมายอ<_>อำเภอไม้แก่น<_>อำเภอทุ่งยางแดง<_>อำเภอกะพ้อ<_>และอำเภอแม่ลาน<_>และจังหวัดยะลา<_>ยกเว้นอำเภอเบตง<_>อำเภอรามัน<_>อำเภอกาบัง<_>และอำเภอกรงปินัง<_>ออกไปอีก<_>3<_>เดือน<_>ตั้งแต่วันที่<_>20<_>มกราคม<_>2567<_>ถึงวันที่<_>19<_>เมษายน<_>2567<_>(ซึ่งเดิมครบกำหนดวันที่<_>19<_>มกราคม<_>2567)<_>เนื่องจากปัจจุบันยังคงมีการก่อเหตุรุนแรงอย่างต่อเนื่อง", "นอกจากนี้<_>ที่ประชุมคณะรัฐมนตรีได้มีมติอนุมัติประกาศให้อำเภอปะนาเระ<_>จังหวัดปัตตานี<_>และอำเภอรามัน<_>จังหวัดยะลา<_>เป็นพื้นที่ปรากฏเหตุการณ์อันกระทบต่อความมั่นคงภายในราชอาณาจักร<_>โดยให้มีผลบังคับใช้ตั้งแต่วันที่<_>20<_>มกราคม<_>2567<_>ถึงวันที่<_>30<_>กันยายน<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.7913286685943604, "len_token": 494}], "avg_score": 0.20867133140563965, "sentiment_type": "negative"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ที่ประชุมครม.<_>มีมติเห็นชอบและอนุมัติให้มีการรับรองเอกสารร่างแถลงการณ์<_>สำหรับการประชุม<_>global<_>forum<_>for<_>food<_>and<_>agriculture<_>ครั้งที่<_>16", "content": ["​ที่ประชุมครม.<_>มีมติเห็นชอบและอนุมัติให้มีการรับรองเอกสารร่างแถลงการณ์<_>สำหรับการประชุม<_>global<_>forum<_>for<_>food<_>and<_>agriculture<_>ครั้งที่<_>16", "​ที่ประชุมครม.<_>มีมติเห็นชอบและอนุมัติให้มีการรับรองเอกสารร่างแถลงการณ์<_>สำหรับการประชุม<_>global<_>forum<_>for<_>food<_>and<_>agriculture<_>ครั้งที่<_>16<_>และการประชุมรัฐมนตรีเกษตรเบอร์ลิน<_>ครั้งที่<_>16<_>โดยไม่มีการลงนาม", "วันนี้<_>(16<_>มกราคม<_>2567)<_>นางสาวเกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรี<_>(16<_>มกราคม<_>2567)<_>มีมติเห็นชอบและอนุมัติให้มีการรับรองเอกสารร่างแถลงการณ์<_>(2024<_>zero<_>draft<_>communique)<_>ในการประชุมรัฐมนตรีเกษตรเบอร์ลิน<_>(berlin<_>agriculture<_>ministers’<_>conference)<_>ครั้งที่<_>16<_>โดยไม่มีการลงนาม<_>ในวันเสาร์ที่<_>20<_>มกราคม<_>2567<_>ณ<_>กรุงเบอร์ลิน<_>สหพันธ์สาธารณรัฐเยอรมนี<_>ตามที่กระทรวงเกษตรและสหกรณ์เสนอ", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>สาระสำคัญของเอกสารร่างแถลงการณ์<_>เป็นเอกสารที่มีเนื้อหาเกี่ยวกับการดำเนินความร่วมมือเพื่อให้บรรลุเป้าหมายที่<_>2<_>ยุติความหิวโหย<_>บรรลุความมั่นคงทางอาหาร<_>และยกระดับโภชนาการ<_>และส่งเสริมเกษตรกรรมที่ยั่งยืน<_>โดยร่างฯ<_>ดังกล่าวให้ความสำคัญของการดำเนินการใน<_>4<_>ด้าน<_>ได้แก่", "1.<_>ส่งเสริมการผลิตที่ยั่งยืน<_>เพื่อเปลี่ยนผ่านไปสู่การเกษตรและระบบอาหารที่ยั่งยืนและยืดหยุ่นได้<_>และดำเนินการตามวาระ<_>2030<_>เพื่อให้บรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>โดยเฉพาะการยุติความหิวโหยด้วยการส่งเสริมแนวทางปฏิบัติและเทคโนโลยีทางการเกษตรที่ปรับให้สอดคล้องกับสภาพภูมิอากาศ<_>เพื่อการผลิตทางการเกษตรที่เพียงพอและยั่งยืน<_>ส่งเสริมการเลือกอาหารเพื่อสุขภาพลดการสูญเสียอาหารและของเสียส่งเสริมวิธีการผลิตและพันธุ์พืชที่ยั่งยืน<_>แนวทางการจัดการปศุสัตว์อย่างยั่งยืน<_>การใช้ประโยชน์จากทรัพยากรพันธุกรรมพืชเพื่ออาหารและเกษตรอย่างยุติธรรมและเท่าเทียม<_>ดำเนินการให้สอดคล้องกับความตกลงระหว่างประเทศที่เกี่ยวกับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ความหลากหลายทางชีวภาพ<_>และความเสื่อมโทรมของดิน<_>การเข้าถึงน้ำที่เพียงพอและมีคุณภาพ<_>เพิ่มความรู้เกษตรกรในการปรับปรุงดินให้มีธาตุอาหารที่สมบูรณ์<_>ปรับปรุงการจัดการปุ๋ย<_>การผลิตปุ๋ยไนโตรเจนสีเขียว<_>ส่งเสริมการจัดการศัตรูพืชแบบผสมผสานเพื่อลดความเสี่ยงจากการใช้ยาฆ่าแมลง<_>ส่งเสริมการวิจัยและการลงทุนเพิ่มเติมด้านความยั่งยืนทางการเกษตรและระบบอาหารการพัฒนาเทคโนโลยีและนวัตกรรม<_>ตลอดจนผู้มีส่วนได้ส่วนเสีย<_>รวมทั้งกลุ่มเปราะบาง<_>สามารถเข้าถึงและใช้ประโยชน์จากข้อมูลและนวัตกรรมได้", "2<_>ส่งเสริมห่วงโซ่อุปทานที่ยืดหยุ่นและยั่งยืน<_>โดยเพิ่มบทบาทขององค์การการค้าโลก(wto)<_>ด้านกฎการค้าสินค้าเกษตรเพื่อส่งเสริมการพัฒนาที่ยั่งยืนให้ระบบการค้าเปิดกว้าง<_>ปลอดภัยและโปร่งใส<_>บทบาทของระบบข้อมูลด้านการตลาดของสินค้าเกษตร<_>(agricultural<_>market<_>information<_>system:<_>amis)<_>การดำเนินการตามแนวปฏิบัติที่ดีและการควบคุมเชิงป้องกันเพื่อต่อสู้กับความเสี่ยงด้านความปลอดภัยของอาหาร<_>โรคสัตว์<_>โรคและแมลงศัตรูพืช<_>เพิ่มขีดความสามารถของภาครัฐและเอกชนในการป้องกัน<_>เตรียมความพร้อมและควบคุมที่เกี่ยวข้องกับโรคติดเชื้อและการดื้อยาด้านจุลชีพ<_>(amr)<_>ในมนุษย์และสัตว์<_>เพื่อเสริมสร้างแนวทางด้านสุขภาพที่เป็นหนึ่งเดียว<_>ห่วงโซ่อุปทานสินค้าเกษตรที่ปราศจากการตัดไม้ทำลาย<_>(deforestation-free)<_>ความสัมพันธ์ทางการตลาดให้มีความเท่าเทียมสำหรับทุกคนในห่วงโซ่<_>โดยเฉพาะเกษตรกรรายย่อยและเกษตรกรขนาดกลาง<_>ตลอดจนเสริมสร้างสิทธิมนุษยชนตลอดห่วงโซ่คุณค่าตามหลักการของสหประชาชาติว่าด้วยธุรกิจและสิทธิมนุษยชน", "3<_>การลดอาหารเหลือทิ้ง<_>โดยมุ่งที่จะลดการสูญเสียอาหารเหลือทิ้งตลอดห่วงโซ่คุณค่าทั้งหมด<_>เพื่อให้บรรลุเป้าหมาย<_>sdg<_>12.3<_>ลดขยะเศษอาหารของโลกลงครึ่งหนึ่ง<_>ในระดับค้าปลีกและผู้บริโภคและลดการสูญเสียอาหารจากกระบวนการผลิตและห่วงโซ่อุปทาน<_>รวมถึงการสูญเสียหลังการเก็บเกี่ยว<_>ภายในปี<_>2573<_>การกำหนดเป้าหมาย<_>วัดความสูญเสียอาหารเหลือทิ้ง<_>ขยายการลงทุนในการวิจัยและพัฒนา<_>การบริจารอาหารที่เหลือ<_>หรืออาหารที่ใกล้หมดอายุ<_>อาทิ<_>นำไปเป็นอาหารสัตว์<_>ตลอดจนส่งเสริมการให้ความรู้แก่ผู้บริโภค", "4<_>การเสริมสร้างความเข้มแข็งให้กับกลุ่มเปราะบาง<_>เพื่อความเป็นอยู่ที่ดีขึ้นของผู้มีส่วนได้ส่วนเสีย<_>โดยเฉพาะในพื้นที่ชนบท<_>บทบาทของสตรี<_>โดยตระหนักถึงสิทธิมนุษยชนในการได้รับอาหารที่เพียงพอ<_>ตามแนวทางปฏิบัติโดยสมัครใจของ<_>fao<_>ว่าด้วยสิทธิในอาหารซี่งรับรองโดยคณะกรรมการความมั่นคงอาหารโลก<_>(cfs)<_>ตลอดจนบทบาทของเกษตรกรรายจ่ายและแรงงานในชนบท<_>การปรับปรุงการเข้าถึงทรัพยากรการผลิต<_>เช่น<_>ที่ดิน<_>น้ำ<_>การเงิน<_>เมล็ดพันธุ์<_>ปุ๋ย<_>และทรัพยากรพันธุกรรม<_>เน้นย้ำในการปกป้องที่ดินของชนเผ่าพื้นเมือง<_>รวมทั้งบทบาทของ<_>cfs<_>เพื่อให้ผู้มีส่วนได้ส่วนเสียทำงานร่วมกันเพื่อรับรองความมั่นคงด้านอาหารและโภชนาการ"], "sentiment": [{"label": "LABEL_1", "score": 0.8042745590209961, "len_token": 496}, {"label": "LABEL_1", "score": 0.7480300664901733, "len_token": 482}], "avg_score": 0.7765548806980344, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ที่ประชุม<_>ครม.<_>มีมติเห็นชอบร่างความตกลงว่าด้วยความร่วมมือด้านการขนส่งทางทะเล<_>ระหว่างประเทศสมาชิก<_>bimstec<_>7<_>ประเทศ", "content": ["​ที่ประชุม<_>ครม.<_>มีมติเห็นชอบร่างความตกลงว่าด้วยความร่วมมือด้านการขนส่งทางทะเล<_>ระหว่างประเทศสมาชิก<_>bimstec<_>7<_>ประเทศ", "วันนี้<_>(16<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรี<_>(16<_>มกราคม<_>2567)<_>มีมติเห็นชอบร่างความตกลงว่าด้วยความร่วมมือด้านการขนส่งทางทะเล<_>ระหว่างรัฐบาลแห่งสาธารณรัฐประชาชนบังกลาเทศ<_>ราชอาณาจักรภูฏาน<_>สาธารณรัฐอินเดีย<_>สาธารณรัฐแห่งสหภาพเมียนมา<_>เนปาล<_>สาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>และราชอาณาจักรไทย<_>ตามที่กระทรวงคมนาคม<_>(คค)<_>เสนอ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ไทยเคยทำความตกลงว่าด้วยการขนส่งทางทะเลกับประเทศต่างๆ<_>เช่น<_>เปรู<_>เยอรมนี<_>และเกาหลีใต้<_>เป็นต้น<_>โดยมีจุดประสงค์เพื่อสร้างความร่วมมือและอำนวยความสะดวกในการขนส่งทางทะเลระหว่างภาคีร่างความตกลงฯ<_>ภายใต้หลักเสรีภาพในการเดินเรือและหลักการแข่งขันอย่างเป็นธรรม<_>ซึ่งในครั้งนี้เป็นการทำความตกลงระหว่างประเทศสมาชิก<_>bimstec<_>จำนวน<_>7<_>ประเทศ<_>ได้แก่<_>บังกลาเทศ<_>ภูฏาน<_>อินเดีย<_>เมียนมา<_>เนปาล<_>ศรีลังกา<_>และไทย<_>เพื่อเสริมสร้างและพัฒนาความสัมพันธ์ด้านการพาณิชยนาวีและการขนส่งทางทะเลในภูมิภาคอ่าวเบงกอล<_>โดยมีขอบเขตการใช้บังคับกับเรือ<_>บริษัทเรือ<_>ลูกเรือ<_>และสินค้าบนเรือ<_>ซึ่งจะมีการกำหนดรายละเอียดในขั้นตอนการปฏิบัติงานมาตรฐาน<_>(standard<_>operating<_>procedure:<_>sop)", "ร่างความตกลงฯ<_>ดังกล่าวจะเป็นการสร้างกรอบความร่วมมือด้านการขนส่งทางทะเลระหว่างประเทศสมาชิกที่อยู่ในภูมิภาคอ่าวเบงกอล<_>อำนวยความสะดวกและเปิดโอกาสด้านการค้าและการลงทุน<_>อันจะนำไปสู่การยกระดับการปฏิบัติให้เป็นรูปธรรม<_>รวมทั้งส่งเสริมบทบาทของไทยในสาขาความเชื่อมโยงทางทะเลในเวทีระหว่างประเทศ<_>ภายใต้บริบทด้านเศรษฐกิจและภูมิรัฐศาสตร์ที่เปลี่ยนแปลงไป<_>และส่งเสริมสถานะความเป็นศูนย์กลางความเชื่อมโยงหลากหลายรูปแบบ<_>ทั้งทางบกและทางทะเลของไทยที่เชื่อมมหาสมุทรแปซิฟิกและมหาสมุทรอินเดีย<_>นอกจากนี้<_>ยังเป็นโอกาสในการกำหนดเป้าหมายและท่าทีด้านความเชื่อมโยงทางทะเลที่ไทยต้องการผลักดันในเวทีระหว่างประเทศต่าง<_>ๆ<_>โดยเฉพาะในฐานะประเทศผู้นำ<_>(lead<_>country)<_>ด้านความเชื่อมโยงของกรอบความร่วมมือ<_>bimstec", "ทั้งนี้<_>ที่ประชุม<_>ครม.<_>มีมติอนุมัติให้รัฐมนตรีว่าการกระทรวงคมนาคม<_>หรือผู้ที่ได้รับมอบหมายเป็นผู้ลงนามร่างความตกลงฯ<_>รวมทั้งมอบหมายให้กระทรวงการต่างประเทศ<_>(กต)<_>จัดทำหนังสือมอบอำนาจเต็ม<_>(full<_>powers)<_>ให้แก่รัฐมนตรีว่าการกระทรวงคมนาคม<_>หรือผู้ที่ได้รับมอบหมายสำหรับการลงนามดังกล่าว<_>และดำเนินการจัดทำหนังสือไปยังสำนักเลขาธิการความริเริ่มแห่งอ่าวเบงกอลสำหรับความร่วมมือหลากหลายสาขาทางวิชาการและเศรษฐกิจ<_>(bay<_>of<_>bengal<_>initiative<_>for<_>multi-sectoral<_>technical<_>and<_>economic<_>cooperation:<_>bimstec)<_>แจ้งการมีผลใช้บังคับของร่างความตกลงฯ<_>เมื่อ<_>คค.<_>ได้มีหนังสือแจ้งยืนยันไปยัง<_>กต.<_>ว่าได้ดำเนินกระบวนการต่าง<_>ๆ<_>ที่จำเป็น<_>เพื่อให้ความตกลงฯ<_>มีผลบังคับใช้เสร็จสมบูรณ์แล้ว<_>เดิมจะมีการลงนามร่างความตกลงฯ<_>ระหว่างการประชุมระดับผู้นำ<_>bimstec<_>ครั้งที่<_>6<_>ซึ่งมีกำหนดจัดประชุมวันที่<_>30<_>พฤศจิกายน<_>2566<_>ณ<_>กรุงเทพมหานคร<_>อย่างไรก็ตาม<_>คค.<_>แจ้งว่า<_>การประชุมดังกล่าวถูกเลื่อนออกไป<_>ทำให้ยังไม่ทราบกำหนดวันลงนาม", "ทั้งนี้<_>ร่างความตกลงฉบับนี้ไม่เข้าลักษณะเป็นหนังสือสัญญาตามมาตรา<_>178<_>วรรคสองและวรรคสามของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>และไม่ต้องได้รับความเห็นชอบจากรัฐสภา"], "sentiment": [{"label": "LABEL_1", "score": 0.901507556438446, "len_token": 496}, {"label": "LABEL_0", "score": 0.7511762380599976, "len_token": 245}], "avg_score": 0.6857079212803912, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ครม.<_>อนุมัติปรับลดอัตราภาษีสรรพสามิตน้ำมันดีเซลและน้ำมันอื่นๆ<_>ที่คล้ายกัน<_>ประมาณ<_>1<_>บาท/ลิตร<_>ตรึงไม่เกิน<_>30<_>บาท/ลิตร<_>จนถึงหลังสงกรานต์<_>เริ่ม<_>20<_>ม.ค.<_>67<_>จนถึง<_>19<_>เม.ย.<_>67", "content": ["​ครม.<_>อนุมัติปรับลดอัตราภาษีสรรพสามิตน้ำมันดีเซลและน้ำมันอื่นๆ<_>ที่คล้ายกัน<_>ประมาณ<_>1<_>บาท/ลิตร<_>ตรึงไม่เกิน<_>30<_>บาท/ลิตร<_>จนถึงหลังสงกรานต์<_>เริ่ม<_>20<_>ม.ค.<_>67<_>จนถึง<_>19<_>เม.ย.<_>67", "วันนี้<_>(16<_>มกราคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรี<_>(16<_>มกราคม<_>2567)<_>มีมติอนุมัติหลักการร่างกฎกระทรวงกำหนดพิกัดอัตราภาษีสรรพสามิต<_>(ฉบับที่)<_>พ.ศ.<_>...<_>ตามที่กระทรวงการคลัง<_>(กค)<_>เสนอ<_>ซึ่งมีสาระสำคัญเป็นการปรับลดอัตราภาษีสรรพสามิตสินค้าน้ำมันดีเซลและน้ำมันอื่นๆ<_>ที่คล้ายกัน<_>ประเภทอัตราตามปริมาณ<_>(ลิตร)<_>(ปรับลดประมาณ<_>1<_>บาท/ลิตร)<_>เป็นระยะเวลา<_>3<_>เดือน<_>ตั้งแต่วันที่<_>20<_>มกราคม<_>2567<_>จนถึงหลังเทศกาลสงกรานต์<_>วันที่<_>19<_>เมษายน<_>2567", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กค.<_>ได้ดำเนินการมาตรการภาษี<_>โดยการออกกฎกระทรวงกำหนดพิกัดอัตราภาษีสรรพสามิต<_>เพื่อปรับลดอัตราภาษีสรรพสามิตสินค้าน้ำมันดีเซล<_>และน้ำมันอื่นๆ<_>ที่คล้ายกัน<_>ตั้งแต่วันที่<_>18<_>ก.พ.<_>65<_>ถึงวันที่<_>31<_>ธ.ค.<_>66<_>(ประมาณ<_>1<_>ปี<_>8<_>เดือน<_>มีการสูญเสียรายได้ประมาณ<_>172,000<_>ล้านบาท<_>โดยในแต่ละครั้ง<_>ปรับอัตราภาษีลดลงแตกต่างกัน)<_>รวม<_>8<_>ฉบับ", "มาตรการดังกล่าวสอดคล้องกับนโยบายรัฐบาลที่ต้องการลดภาระค่าครองชีพของประชาชนอย่างต่อเนื่อง<_>เพื่อกระตุ้นเศรษฐกิจภาพรวมของประเทศ<_>ผ่านการลดค่าใช้จ่ายด้านพลังงานให้แก่ประชาชน<_>และที่ผ่านมา<_>รัฐบาล<_>ด้วยความร่วมมือระหว่างกระทรวงพลังงาน<_>(พน)<_>และกระทรวงการคลัง<_>ได้ใช้กลไกกองทุนน้ำมันเชื้อเพลิงและภาษีสรรพสามิตเป็นเครื่องมือในการรักษาเสถียรภาพราคาขายปลีกน้ำมันดีเซลไม่ให้เกิน<_>30<_>บาท/ลิตร<_>โดยก่อนหน้านี้<_>กค.<_>(กรมสรรพสามิต)<_>ได้ออกกฎกระทรวงกำหนดพิกัดอัตราภาษีสรรพสามิต<_>(ฉบับที่<_>35)<_>พ.ศ.<_>2566<_>(ปรับลดประมาณ<_>2.50<_>บาท/ลิตร)<_>เป็นระยะเวลา<_>3<_>เดือน<_>ตั้งแต่วันที่<_>20<_>ก.ย.<_>66<_>ถึงวันที่<_>31<_>ธ.ค.<_>66<_>โดยเพื่อเป็นหนึ่งในกลไกช่วยตรึงราคาขายปลีกน้ำมันดีเซลไม่ให้เกิน<_>30<_>บาท/ลิตร<_>ในครั้งนี้<_>จึงเห็นควรดำเนินมาตรการทางภาษีต่อเนื่อง<_>โดยการลดอัตราภาษีสรรพสามิตสินค้าน้ำมันดีเซลและน้ำมันอื่นๆ<_>ที่คล้ายกัน<_>ร่วมกับกองทุนน้ำมันเชื้อเพลิง<_>โดยปรับลดอัตราภาษีสรรพสามิตดังกล่าวประมาณ<_>1<_>บาท/ลิตร<_>เป็นระยะเวลา<_>3<_>เดือน<_>ตั้งแต่วันที่<_>20<_>ม.ค.<_>67<_>ถึงวันที่<_>19<_>เม.ย.<_>67", "ทั้งนี้<_>กค.<_>ได้จัดทำประมาณการสูญเสียรายได้และประโยชน์ที่คาดว่าจะได้รับ<_>โดยรายงานว่า<_>การดำเนินการตามมาตรการภาษีดังกล่าวจะทำให้กรมสรรพสามิตจัดเก็บรายได้ภาษีสรรพสามิตสินค้าน้ำมันและผลิตภัณฑ์น้ำมันลดลงประมาณ<_>2,000<_>ล้านบาท/เดือน<_>(คาดการณ์จากสถิติปริมาณการเสียภาษีในปีงบฯ<_>66)<_>โดยการดำเนินการตามมาตรการภาษีในครั้งนี้จะดำเนินการเป็นระยะเวลาประมาณ<_>3<_>เดือน<_>จึงคาดว่าจะสูญเสียรายได้ประมาณ<_>6,000<_>ล้านบาท<_>แต่จะเป็นการช่วยรักษาเสถียรภาพของราคาขายปลีกน้ำมันดีเซลในประเทศไม่ให้ปรับตัวสูงขึ้นอย่างรวดเร็วจนกระทบค่าครองชีพของประชาชนและภาคธุรกิจ", "“มาตรการครั้งนี้<_>เป็นการยืดระยะเวลาของมาตรการช่วยเหลือประชาชนด้านราคาพลังงานระยะสั้น<_>อย่างไรก็ดี<_>สำหรับมาตรการระยะยาวนั้น<_>ทาง<_>พน.<_>ยังคงเดินหน้าอย่างเข้มข้นเพื่อที่จะ<_>“รื้อ<_>-<_>ลด<_>-<_>ปลด<_>-<_>สร้าง”<_>ด้วยการรื้อโครงสร้างราคาพลังงานของประเทศไทย<_>โดยมีเป้าหมายที่จะทำให้เป็นรูปธรรมภายในปี<_>2567<_>นี้อย่างแน่นอน”<_>รองรัดเกล้าฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8629114627838135, "len_token": 496}, {"label": "LABEL_0", "score": 0.9043948650360107, "len_token": 346}], "avg_score": 0.12004191348784893, "sentiment_type": "negative"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ที่ประชุมคณะรัฐมนตรี<_>มีมติให้ความเห็นชอบวงเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>จำนวน<_>3,600,000<_>ล้านบาท<_>และการปรับปรุงปฏิทินงบฯ<_>ปี<_>68", "content": ["​ที่ประชุมคณะรัฐมนตรี<_>มีมติให้ความเห็นชอบวงเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>จำนวน<_>3,600,000<_>ล้านบาท<_>และการปรับปรุงปฏิทินงบฯ<_>ปี<_>68", "วันนี้<_>(16<_>มกราคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรี<_>(16<_>มกราคม<_>2567)<_>มีมติเห็นชอบวงเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>จำนวน<_>3,600,000<_>ล้านบาท<_>และการปรับปรุงปฏิทินงบฯ<_>ปี<_>68", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ตาม<_>พ.ร.บ.<_>วิธีการงบประมาณ<_>พ.ศ.<_>2561<_>มาตรา<_>24<_>กำหนดให้ในการจัดทำงบฯ<_>ประจำปี<_>ให้สำนักงบประมาณ<_>(สงป)<_>กำหนดนโยบายงบฯ<_>ประจำปี<_>ประมาณการรายได้<_>วงเงินงบฯ<_>และวิธีการเพื่อชดเชยการขาดงบดุลฯ<_>และเสนอต่อ<_>ครม.<_>เพื่อพิจารณาเห็นชอบ<_>ประกอบกับตามปฏิทินงบฯ<_>ปี<_>68<_>กำหนดให้<_>ครม.พิจารณาให้ความเห็นชอบนโยบาย<_>วงเงินงบฯ<_>และโครงสร้างงบฯ<_>ปี<_>68<_>ในวันที่<_>16<_>ม.ค.<_>67<_>โดยปีงบฯ<_>68<_>คาดว่า<_>รัฐบาลจะจัดเก็บรายได้รวมจำนวน<_>3,454,400<_>ล้านบาท<_>เมื่อหักการคืนภาษีของกรมสรรพากร<_>และอื่นๆ<_>คงเหลือรายได้สุทธิจำนวน<_>2,887,000<_>ล้านบาท", "วงเงินงบฯ<_>ปี<_>68<_>จำนวน<_>3,600,000<_>ล้านบาท<_>เท่ากับกรอบวงเงินตามแผนการคลังระยะปานกลาง<_>(ปีงบฯ<_>68-71)<_>ที่<_>ครม.<_>เห็นชอบเมื่อวันที่<_>26<_>ธ.ค.<_>66<_>สำหรับ<_>งบฯ<_>ลงทุน<_>และงบฯ<_>ชำระคืนต้นเงินกู้<_>มีสัดส่วนอยู่ภายในกรอบที่กำหนดตาม<_>พ.ร.บ<_>การเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>โดยมีสาระสำคัญดังนี้", "1)<_>โครงสร้างงบประมาณ<_>ประกอบด้วยประมาณการรายจ่าย<_>ดังต่อไปนี้<_>(1)<_>รายจ่ายประจำ<_>จำนวน<_>2,713,700<_>ล้านบาท<_>เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2567<_>จำนวน<_>180,873.1<_>ล้านบาท<_>หรือเพิ่มขึ้นร้อยละ<_>7.14<_>และคิดเป็นสัดส่วนร้อยละ<_>75.38<_>ของวงเงินงบประมาณ<_>เพิ่มขึ้นจากปีงบประมาณ", "พ.ศ.<_>2567<_>ซึ่งมีสัดส่วนร้อยละ<_>72.78<_>(2)<_>รายจ่ายเพื่อชดใช้เงินคงคลัง<_>ในปีงบประมาณ<_>พ.ศ.<_>2568<_>ไม่มีรายการที่ต้องเสนอตั้งงบประมาณ<_>(ปีงบประมาณ<_>พ.ศ.<_>2567<_>ตั้งบประมาณไว้<_>จำนวน<_>118,361.1<_>ล้านบาท)<_>(3)<_>รายจ่ายลงทุน<_>จำนวน<_>742,300<_>ล้านบาท<_>เพิ่มขึ้นจากปีงบประมาณ", "พ.ศ.<_>2567<_>จำนวน<_>24,577.8<_>ล้านบาท<_>หรือเพิ่มขึ้นร้อยละ<_>3.42<_>และคิดเป็นสัดส่วนร้อยละ<_>20.62<_>ของวงเงินงบประมาณรวม<_>เท่ากับสัดส่วนต่องบประมาณของปีงบประมาณ<_>พ.ศ.<_>2567<_>(4)<_>รายจ่ายชำระคืนต้นเงินกู้<_>จำนวน<_>144,000<_>ล้านบาท<_>เพิ่มขึ้น<_>จากปีงบประมาณ<_>พ.ศ.<_>2567<_>จำนวน<_>25,680<_>ล้านบาท<_>หรือเพิ่มขึ้นร้อยละ<_>21.70<_>และคิดเป็นสัดส่วนร้อยละ<_>4.00<_>ของวงเงินงบประมาณรวม<_>เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2567<_>ซึ่งมีสัดส่วยร้อยละ<_>3.40", "2)<_>รายได้สุทธิ<_>จำนวน<_>2,887,000<_>ล้านบาท<_>เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2567<_>จำนวน<_>100,000<_>ล้านบาท<_>หรือเพิ่มขึ้นร้อยละ<_>3.59", "3)<_>งบประมาณขาดดุล<_>จำนวน<_>713,000<_>ล้านบาท<_>เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2567<_>จำนวน<_>20,000<_>ล้านบาท<_>หรือเพิ่มขึ้นร้อยละ<_>2.89<_>และคิดเป็นสัดส่วนร้อยละ<_>3.56<_>ของผลิตภัณฑ์มวลรวมในประเทศ<_>(gdp)<_>ซึ่งนับว่าลดลงจากปีงบประมาณ<_>พ.ศ.<_>2567<_>ซึ่งก่อนหน้านี้มีสัดส่วนที่ร้อยละ<_>3.64", "นอกจากนี้<_>ครม.<_>ยังมีมติเห็นชอบการปรับปรุงปฏิทินงบฯ<_>ปี<_>68<_>เนื่องจาก<_>(1)<_>ข้อสั่งการของ<_>นรม.<_>เมื่อวันที่<_>9<_>มกราคม<_>2567<_>ที่ขอให้ทุกหน่วยงานให้ความสำคัญกับการนำนโยบายของรัฐบาล", "มากำหนดเป็นจุดเน้นที่ต้องดำเนินการในปีงบประมาณ<_>68<_>และใช้เป็นกรอบแนวทางในการจัดทำแผนงาน/โครงการรองรับต่อไป<_>โดยมีการกำหนดสัดส่วนการจัดสรรงบประมาณที่สะท้อนถึงนโยบายสำคัญของรัฐบาลที่ชัดเจน<_>มีการกำหนดตัวชี้วัดในการดำเนินแผนงาน/โครงการที่ชัดเจน<_>สามารถวัดผลได้อย่างเป็นรูปธรรม<_>และกรณีจะเพิ่มหรือลดงบประมาณในรายการใด<_>ต้องสามารถอธิบายเหตุผล<_>และความจำเป็นได้อย่างชัดเจน<_>(2)<_>ให้จังหวัด<_>และกลุ่มจังหวัดสามารถจัดทำข้อเสนอโครงการที่จะตอบสนองต่อความต้องการของประชาชนในพื้นที่<_>ให้สอดคล้องกับข้อเสนอของการกระจายอำนาจ<_>เพื่อเพิ่มประสิทธิภาพการบริหารงานเชิงพื้นที่ของผู้ว่าราชการจังหวัดต่างๆ<_>ซึ่งด้วยหลักการและเหตุผลทั้ง<_>2<_>ข้อข้างต้นนี้<_>จึงได้มีการเสนอปรับปรุงปฏิทินงบฯ<_>ปี<_>68", "ทั้งนี้มีกรอบเวลาที่สำคัญ<_>อาทิ", "-ธ.ค.<_>2566<_>-<_>2<_>ก.พ.<_>2567<_>หน่วยรับงบประมาณ<_>จัดทำรายละเอียดคำของบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ที่แสดงวัตถุประสงค์<_>แผนการปฏิบัติงานและแผนการใช้จ่ายงบประมาณที่สอดคล้องกับแผนปฏิบัติราชการของหน่วยรับงบประมาณ", "-3<_>ก.พ.<_>–<_>19<_>มี.ค.<_>2567<_>สงป.<_>พิจารณารายละเอียดงบประมาณรายจ่ายประจำปีงบประมาณ", "พ.ศ.<_>2568<_>และนำเสนอ<_>ครม.<_>และ<_>26<_>มี.ค.<_>2567<_>ครม.<_>พิจารณาให้ความเห็นชอบรายละเอียด<_>พร้อมแนวทางการปรับปรุงรายละเอียด", "-สงป.<_>ดำเนินการรับฟังความคิดเห็นการจัดทำงบประมาณ<_>จากนั้นดำเนินการรับฟังความคิดเห็นการจัดทำร่าง<_>พ.ร.บ.งบประมาณรายจ่าย", "-ครม.<_>รับทราบผลการรับฟังความคิดเห็นการจัดทำร่าง<_>และพิจารณาให้ความเห็นชอบข้อเสนอร่าง<_>พ.ร.บ.<_>และให้<_>สงป.<_>จัดพิมพ์ร่าง<_>และเอกสารประกอบงบประมาณ", "-28<_>พ.ค.<_>2567<_>ครม.<_>พิจารณาให้ความเห็นชอบร่าง<_>พ.ร.บ.<_>งบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>และเอกสารประกอบงบประมาณ<_>และนำเสนอสภาผู้แทนราษฎร", "-5-6<_>มิ.ย.<_>2567<_>สภาผู้แทนราษฎร<_>พิจารณาร่าง<_>พ.ร.บ.<_>งบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>วาระที่<_>1", "-ท้ายที่สุด<_>17<_>ก.ย.<_>2567<_>สำนักเลขาธิการคณะรัฐมนตรี<_>นำร่างพ.ร.บ.<_>งบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ขึ้นทูลเกล้าฯ<_>ถวายเพื่อประกาศบังคับใช้กฎหมายต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.6453865766525269, "len_token": 496}, {"label": "LABEL_0", "score": 0.809715747833252, "len_token": 496}, {"label": "LABEL_1", "score": 0.8073222637176514, "len_token": 496}, {"label": "LABEL_0", "score": 0.5729990601539612, "len_token": 40}], "avg_score": 0.5445056357932965, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรีเดินทางถึงนครซูริก<_>สมาพันธรัฐสวิส<_>เตรียมเข้าร่วมการประชุม<_>world<_>economic<_>forum<_>ประจําปี<_>2567<_>ระหว่างวันที่<_>15-19<_>มกราคมนี้", "content": ["​นายกรัฐมนตรีเดินทางถึงนครซูริก<_>สมาพันธรัฐสวิส<_>เตรียมเข้าร่วมการประชุม<_>world<_>economic<_>forum<_>ประจําปี<_>2567<_>ระหว่างวันที่<_>15-19<_>มกราคมนี้", "วันนี้<_>(15<_>มกราคม<_>2567)<_>เวลา<_>12.30<_>ตามเวลา<_>ท้องถิ่น<_>นครซูริก<_>สมาพันธรัฐสวิส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้เดินทางถึงที่พัก<_>โดยมี<_>นายปานปรีย์<_>พหิทธานุกร", "รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>และนายจิตติพัฒน์<_>ทองประเสริฐ", "เอกอัครราชทูต<_>ณ<_>กรุงเบิร์น<_>ให้การต้อนรับ", "จากนั้น<_>นายกรัฐมนตรีได้ใช้เวลาหารือกับเจ้าหน้าที่เกี่ยวข้องเพื่อรับฟังสรุปข้อมูล<_>ในการเข้าร่วมการประชุม<_>world<_>economic<_>forum<_>ประจําปี<_>2567<_>ระหว่างวันที่<_>15-19<_>มกราคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9001069664955139, "len_token": 211}], "avg_score": 0.9001069664955139, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เดินสำรวจสินค้าไทยในซูเปอร์มาร์เก็ตนครซูริก<_>ปลื้มสินค้าเป็นที่ชื่นชอบ", "content": ["นายกฯ<_>เดินสำรวจสินค้าไทยในซูเปอร์มาร์เก็ตนครซูริก<_>ปลื้มสินค้าเป็นที่ชื่นชอบ", "วันนี้<_>(15<_>มกราคม<_>2567)<_>เวลา<_>17.00<_>น.<_>ตามเวลาท้องถิ่น<_>นครซูริก<_>สมาพันธรัฐสวิส<_>ภายหลังหารือเตรียมการประชุม<_>world<_>economic<_>forum<_>ประจําปี<_>2567<_>กับเจ้าหน้าที่ที่เกี่ยวข้อง<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วย<_>นายจิตติพัฒน์<_>ทองประเสริฐ<_>เอกอัครราชทูต<_>ณ<_>กรุงเบิร์น<_>เดินตรวจตลาดสินค้าไทยในนครซูริก<_>เช่น<_>ผลิตภัณฑ์เครื่องปรุงรส<_>ข้าว<_>น้ำมะพร้าว<_>ที่จำหน่ายใน<_>coop<_>city<_>supermarket<_>นครซูริก<_>สมาพันธรัฐสวิส", "นายกรัฐมนตรี<_>กล่าวว่า<_>จากการพูดคุยกับเอกอัครราชทูตไทยฯ<_>รู้สึกปลื้มใจที่สินค้าไทยสามารถส่งออกขายได้ทั่วโลก<_>และพบว่า<_>สินค้าไทยเป็นที่ชื่นชอบของคนที่นี่<_>โดยรัฐบาลจะพยายามขยายตลาดสินค้าไทย<_>โดยจัดหาสินค้าไทยส่งออกมายังสมาพันธรัฐสวิสเพิ่มขึ้น<_>นอกเหนือจากสินค้าประเภทดังข้างต้น<_>เพื่อช่วยเหลือผู้ประกอบการ<_>และผู้ประกอบการ<_>sme<_>ของไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.874267578125, "len_token": 257}], "avg_score": 0.874267578125, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มอบสารวันครู<_>ประจำปี<_>2567<_>เชิดชูเกียรติครู<_>ผู้มีคุณูปการต่อการศึกษาของชาติ<_>อวยพรให้ครูและบุคลากรทางการศึกษา<_>มีความสุข<_>มีพลังกายใจเข้มแข็ง<_>ร่วมกันเสริมสร้างเด็กไทย", "content": ["นายกฯ<_>มอบสารวันครู<_>ประจำปี<_>2567<_>เชิดชูเกียรติครู<_>ผู้มีคุณูปการต่อการศึกษาของชาติ<_>อวยพรให้ครูและบุคลากรทางการศึกษา<_>มีความสุข<_>มีพลังกายใจเข้มแข็ง<_>ร่วมกันเสริมสร้างเด็กไทย", "นายกฯ<_>มอบสารวันครู<_>ประจำปี<_>2567<_>เชิดชูเกียรติครู<_>ผู้มีคุณูปการต่อการศึกษาของชาติ<_>อวยพรให้ครูและบุคลากรทางการศึกษา<_>มีความสุข<_>มีพลังกายใจเข้มแข็ง<_>ร่วมกันเสริมสร้างเด็กไทย<_>เป็นทรัพยากรที่มีคุณค่าของประเทศและของโลก", "วันที่<_>16<_>มกราคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเผย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มอบสาร<_>เนื่องในโอกาสวันครู<_>ครั้งที่<_>68<_>พุทธศักราช<_>2567<_>วันที่<_>16<_>มกราคม<_>2567<_>ดังนี้", "เนื่องในโอกาสวันครู<_>วันที่<_>16<_>มกราคม<_>2567<_>ได้เวียนมาบรรจบอีกวาระหนึ่ง<_>ผมขอแสดงซึ่งมุทิตาจิต<_>ความระลึกถึง<_>ความเคารพ<_>ความกตัญญูและความปรารถนาดีมายังครูและบุคลากรทางการศึกษาทั่วประเทศทุกท่าน", "ครูในฐานะผู้ทำงานหนัก<_>ผู้เปรียบประหนึ่งปฏิมากรสร้างบุคลากรที่มีคุณค่าให้แก่ประเทศชาติ<_>วันครูจึงเป็นวันที่เราทุกคนจะต้องแสดงออกถึงความตั้งใจ<_>ความตระหนักในบุญคุณแด่ครูทุกคนในชีวิตของพวกเรา<_>รวมถึงทุกท่านที่ประกอบอาชีพครูในวันนี้<_>และร่วมกันเชิดชูเกียรติครูผู้มีคุณูปการต่อการศึกษาของชาติ<_>โดยในปีพุทธศักราช<_>2567<_>ผมได้มอบคำขวัญว่า<_>“ครูวางฐานคิด<_>ส่งเสริมศิษย์สร้างสรรค์”<_>เพื่อแสดงให้เห็นว่าการเป็นครู<_>ไม่ใช่แค่การสอนหนังสือ<_>ไม่ใช่แค่การให้ความรู้ตามตำรา<_>แต่สิ่งซึ่งครูที่ดีควรให้กับนักเรียนคือวิธีคิดและวิธีการจัดการกับชุดข้อมูลที่มีอยู่อย่างหลากหลาย<_>ใครก็ตามที่มีระเบียบวิธีคิดที่ดีเขาจะเติบโตขึ้นเป็นคนที่มีความสามารถในการแสวงหาความรู้ได้ด้วยตัวเองอย่างมีคุณภาพ<_>และครูยังต้องเป็นผู้สามารถสร้างแรงบันดาลใจต่อยอดความคิดสร้างสรรค์<_>ปลดปล่อยศักยภาพ<_>เปิดโอกาสให้นักเรียนแสวงหาทักษะที่ตอบสนองต่อโลกที่เปลี่ยนแปลงไปอย่างรวดเร็ว<_>พร้อม<_>ๆ<_>ไปกับการเคารพในคุณค่าของความเป็นมนุษย์<_>จริยธรรม<_>ศีลธรรมในโลกสากล<_>รวมถึงการเป็นคนที่เต็มไปด้วยความเข้าใจเห็นอกเห็นใจผู้อื่น<_>ทั้งหมดนี้คือหัวใจของการพัฒนามนุษย์<_>เป็นงานของครูและคือความหมายของคำว่าการศึกษา", "เนื่องในโอกาสวันครู<_>ครั้งที่<_>68<_>พุทธศักราชที่<_>2567<_>ผมขออวยพรให้ครูและบุคลากรทางการศึกษาทุกท่านประสบแต่ความสุข<_>มีพลังกาย<_>พลังใจที่เข้มแข็ง<_>มีความเจริญก้าวหน้าในหน้าที่การงาน<_>เพื่อร่วมกันเป็นพลังเสริมสร้างให้เด็กและเยาวชนไทยเป็นทรัพยากรบุคคลที่มีคุณค่าของประเทศและของโลกต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9941761493682861, "len_token": 496}, {"label": "LABEL_1", "score": 0.996961772441864, "len_token": 23}], "avg_score": 0.9942995970189457, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>หารือผู้บริหารบริษัท<_>dksh<_>แสวงหาความร่วมมือด้านการจำหน่ายยาและเวชภัณฑ์<_>รวมทั้งความร่วมมือด้านโลจิสติกส์<_>ส่งเสริมไทยเป็นศูนย์กลางด้านการค้าและการขนส่งในภูมิภาค", "content": ["​นายกฯ<_>หารือผู้บริหารบริษัท<_>dksh<_>แสวงหาความร่วมมือด้านการจำหน่ายยาและเวชภัณฑ์<_>รวมทั้งความร่วมมือด้านโลจิสติกส์<_>ส่งเสริมไทยเป็นศูนย์กลางด้านการค้าและการขนส่งในภูมิภาค", "วันนี้<_>(16<_>มกราคม<_>2567)<_>เวลา<_>09.30<_>น<_>(ตามเวลาท้องถิ่นนครซูริก<_>ซึ่งช้ากว่าไทย<_>6<_>ชั่วโมง)<_>ณ<_>โรงแรม<_>mandarin<_>oriental<_>savoy<_>zurich<_>สมาพันธรัฐสวิส<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือกับนายสเตฟาน<_>บุทซ์<_>(stefan<_>butz)<_>ผู้บริหารบริษัท<_>dksh<_>holding<_>ag<_>ซึ่งเป็นบริษัทให้คำปรึกษาและแนะนำในการทำธุรกิจ<_>เช่น<_>การขยายการตลาด<_>การวางแผนธุรกิจ<_>การกระจายสินค้า<_>โลจิสติกส์<_>และการบริการหลังการขาย<_>รวมถึงมีการนำผลิตภัณฑ์และสินค้าอุปโภค<_>บริโภค<_>ยา<_>เวชภัณฑ์<_>เข้ามาจำหน่ายในไทยมากมายหลายประเภท", "โดย<_>dksh<_>เข้ามาประกอบธุรกิจในไทยตั้งแต่ปี<_>2449<_>(ค.ศ.1906)<_>โดยเป็นหนึ่งในองค์กรที่ใหญ่ที่สุดในประเทศในด้านยอดขาย<_>และไทยนับเป็นประเทศที่มีการดำเนินกิจการที่ใหญ่ที่สุดในกลุ่ม<_>dksh<_>สามารถสร้างรายได้<_>1<_>ใน<_>3<_>ของรายได้รวมของบริษัททั่วโลก<_>มีความเข้าใจในการทำธุกิจในไทย<_>และมีการจ้างงานผู้หญิงคิดเป็นสัดส่วนจำนวนมาก<_>ไทยจึงเป็นตลาดสำคัญของบริษัทฯ", "นายกรัฐมนตรีและผู้บริหารบริษัท<_>dksh<_>ได้หารือเกี่ยวกับปัญหาเกี่ยวกับการจำหน่ายยาและเวชภัณฑ์<_>ซึ่งจากการที่มีโรคระบาดใหม่<_>ๆ<_>เกิดขึ้นบริษัทจำเป็นต้องใช้กระบวนการและระยะเวลาในการเข้ามาจัดจำหน่ายในไทยยาวนาน<_>ซึ่งรัฐบาลจะรับไปแก้ปัญหา<_>เพื่อให้เกิดประโยชน์ทั้งต่อบริษัทและต่อประชาชนชาวไทยที่ต้องการใช้ยาและเวชภัณฑ์ในการรักษาโรค", "บริษัทฯ<_>ยังให้ความสำคัญกับสิ่งแวดล้อม<_>เสนอให้ไทยใช้<_>e-document<_>มากขึ้น<_>นอกจากนี้<_>บริษัทฯ<_>ยังจะส่งเสริมการใช้รถยนต์ไฟฟ้าในการขนส่งสินค้า<_>ซึ่งสอดคล้องกับนโยบายของรัฐบาลไทย<_>โดยยืนยันที่จะส่งเสริมการใช้รถยนต์ไฟฟ้า<_>พร้อมจะสนับสนุนเพิ่มการติดตั้งสถานีชาร์จรถไฟฟ้าให้เพิ่มมากขึ้น", "นอกจากนี้<_>บริษัทฯ<_>ยังมีความเชี่ยวชาญทางด้านโลจิสติกส์<_>ซึ่งไทยมีโครงการ<_>landbridge<_>ที่บริษัทสามารถเข้ามีส่วนร่วมได้<_>โดยโครงการนี้จะเป็นตัวขับเคลื่อนเศรษฐกิจของไทย<_>และบริษัทฯ<_>จะได้รับผลประโยชน์จากโครงการนี้ด้วย<_>โอกาสนี้<_>บริษัทยืนยันและมีความเชื่อมั่นในศักยภาพของไทย<_>รวมทั้งพร้อมที่จะเชิญชวนบริษัทพันธมิตรมาร่วมลงทุนในไทยมากขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9229075908660889, "len_token": 496}, {"label": "LABEL_1", "score": 0.9929187893867493, "len_token": 15}], "avg_score": 0.9249627141103353, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผย<_>เชิญชวนบริษัท<_>dksh<_>ย้ายฐานการผลิตลงทุนในไทย<_>ยินดีเปิดรับทุกบริษัท<_>ชี้ไทยกำลังเปลี่ยนใช้<_>e<_>–<_>document<_>และยืนยันมีความพร้อมติดตั้งสถานีชาร์ทไฟรถอีวี", "content": ["นายกฯ<_>เผย<_>เชิญชวนบริษัท<_>dksh<_>ย้ายฐานการผลิตลงทุนในไทย<_>ยินดีเปิดรับทุกบริษัท<_>ชี้ไทยกำลังเปลี่ยนใช้<_>e<_>–<_>document<_>และยืนยันมีความพร้อมติดตั้งสถานีชาร์ทไฟรถอีวี", "วันนี้<_>(16<_>มกราคม<_>2567)<_>เวลา<_>09.30<_>น.<_>(ตามเวลานครซูริก<_>ห่างกับประเทศไทย<_>6<_>ชั่วโมง)<_>นายเศรษฐา<_>ทวีสินนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์กับผู้สื่อข่าวภายหลังพบหารือกับนาย<_>stefan<_>butz,<_>ceo<_>บริษัท<_>dksh<_>holding<_>ag<_>ว่า<_>เป็นบริษัทที่ทำธุรกิจอยู่ในประเทศไทยตั้งแต่ปี<_>1906<_>ซึ่งประมาณ<_>120<_>ปีที่ผ่านมาซึ่งถือว่ายาวนานมาก<_>และเป็นบริษัทที่มีเชื้อชาติสวิตเซอร์แลนด์<_>แต่รายได้ส่วนใหญ่อยู่ที่เมืองไทย<_>มีการจ้างงานคนไทยกว่า<_>10,000<_>คน<_>และมีพนักงานที่เป็นสุภาพสตรี<_>55%<_>ถือว่าสูงมาก<_>และเป็นบริษัทที่ทำมาค้าขายในเมืองไทยเป็นเวลานานมากธุรกิจที่เขาจำหน่ายเป็นสินค้าประเภทเวชภัณฑ์<_>อุปโภคบริโภค<_>แบรนด์ใหญ่อย่างเช่น<_>นีเวีย<_>เป็นต้น<_>เขาทำธุรกิจมานานจึงมีความเข้าใจการทำธุรกิจในเมืองไทย<_>ในระยะหลังประสบปัญหาหนักมาก<_>ซึ่งก็เป็นหนึ่งในปัญหาคนไทยเพราะเขานำเข้ายาและตัวแทนนำเข้าบริษัทยาใหญ่ๆหลายบริษัท<_>และเป็นที่ทราบดีอยู่แล้ว<_>บริษัทยาในปัจจุบันมีการพัฒนาสินค้าเยอะมาก", "นายกรัฐมนตรีกล่าวว่า<_>ขณะนี้มีโรคระบาดใหม่เกิดขึ้น<_>ดังนั้น<_>การนำเข้ายาจะต้องได้รับการอนุมัติจาก<_>อย.<_>ซึ่ง<_>อย.ก็มีความเข้มงวด<_>หาก<_>อย.<_>อนุมัติแล้วก็ต้องไปองค์กรส่วนท้องถิ่น<_>ทำให้คนไทยเสียเปรียบ<_>ไม่ได้รับยาที่มีคุณภาพ<_>ซึ่งยาเหล่านี้ผ่านเอฟทีเอที่สวิตเซอร์แลนด์<_>และที่ยุโรปมาแล้ว<_>ตนเองก็รับปากไปและจะดูให้ในตรงนี้<_>เพราะคนที่เสียประโยชน์คือคนไทย<_>หากยาเข้ามาเร็วเราก็จะสามารถดูแลรักษาคนไทยให้เร็วขึ้นได้<_>โดยบริษัทดังกล่าวถือว่าเป็นกองเชียร์สำคัญของ<_>ประเทศไทย<_>ซึ่งตนเองอยากให้ย้ายโรงงานมาอยู่ที่ประเทศไทย<_>ยกตัวอย่างเช่น<_>โรงงานผลิตนีเวีย<_>ซึ่งถือเป็นครีมบำรุงผิวที่ประสบความสำเร็จสูงสุดในประเทศไทย<_>ซึ่งเขาก็จะไปพูดคุยและเชื้อเชิญ<_>และตนเองยินดีจะไปพบและพูดคุยหากสนใจที่จะมาเปิดฐานการผลิตที่ประเทศไทย<_>โดยหากมีข้อข้องใจหรือเสนอแนะด้านใดตนเองยินดีไปพบ<_>เพราะจุดประสงค์ใหญ่ของเราคือให้<_>หลายบริษัทใหญ่ย้ายถิ่นฐานมาผลิตในไทยยกเว้นสินค้าที่มีราคาแพง<_>อย่างเช่นเรื่องยาเรามั่นใจว่าเรามีบุคลากรพร้อม<_>มีมาตรการภาษีพร้อมชีวิตความเป็นอยู่ที่ดีในเมืองไทย<_>ซึ่งจากการพูดคุยเป็นไปได้ด้วยดี<_>ทางบริษัทดังกล่าวได้มอบหนังสือ<_>โดยหนังสือทำมาจากหน้าปกผ้าไหมไทยซึ่งแสดงให้เห็นว่า<_>เขาให้เกียรติและชื่นชมคนไทย<_>ซึ่งตนเองเห็นแล้วสวยมาก", "นอกจากนี้เขายังพูดว่าเวลาไปเยี่ยมโรงงานที่ไทยใช้กระดาษเยอะมาก<_>ซึ่งเขาเองก็บอกว่าควรจะพัฒนาไปยั’เอกสารอีเล็กทรอนิก<_>หรือ<_>e<_>-<_>document<_>ซึ่งผมได้ให้ความสบายใจไปว่า<_>เรา<_>กำลังทำเรื่องนี้อยู่<_>นอกจากนี้บริษัทดังกล่าวยังต้องใช้รถขนสินค้าในจำนวนมากจำนวน<_>เขาจึงอยากเปลี่ยน<_>รถขนส่งของเค้าทั้งหมดเป็นรถไฟฟ้า<_>ตนเองก็ดีใจแต่เขาเป็นห่วงเรื่อง<_>การติดตั้งที่ชาร์จมีเพียงพอหรือไม่<_>ตนเองก็รับปากไปว่าเรื่องนี้ไม่ต้อง<_>ห่วงเพราะเราดูอยู่<_>จากการที่เราจัดงานมอเตอร์โชว์ล่าสุด<_>40%<_>ของรถ<_>ที่ขายได้เป็นรถอีวีทั้งหมด<_>และได้บอกไปว่า<_>เชื่อว่าการติดตั้งที่ชาร์จตามสถานีต่างๆทั่วประเทศ<_>ซึ่งเขาก็เชื่อมั่นในเรื่องนี้", "นอกจากนี้<_>บริษัทฯ<_>ยังทำเรื่องโลจิสติกส์<_>และตนเองก็ได้ฝากเรื่องแลนด์บริด์จไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9012466073036194, "len_token": 496}, {"label": "LABEL_1", "score": 0.9428644776344299, "len_token": 211}], "avg_score": 0.35067339117152685, "sentiment_type": "negative"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>“อนุทิน”<_>เป็นประธานงานวันครู<_>ครั้งที่<_>68<_>ยกคำขวัญวันครู<_>“ครูวางฐานคิด<_>ส่งเสริมศิษย์สร้างสรรค์”<_>ขอให้ครูทันโลกสมัย<_>ทำให้นักเรียนเห็นคุณค่าของภาษาไทย", "content": ["รองนายกฯ<_>“อนุทิน”<_>เป็นประธานงานวันครู<_>ครั้งที่<_>68<_>ยกคำขวัญวันครู<_>“ครูวางฐานคิด<_>ส่งเสริมศิษย์สร้างสรรค์”<_>ขอให้ครูทันโลกสมัย<_>ทำให้นักเรียนเห็นคุณค่าของภาษาไทย", "วันนี้<_>(16<_>มกราคม<_>2567)<_>เวลา<_>09.00<_>น.<_>ณ<_>หอประชุมคุรุสภา<_>สำนักงานเลขาธิการคุรุสภา<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบหมายนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีงานวันครู<_>ครั้งที่<_>68<_>เพื่อประกอบพิธีระลึกถึงพระคุณบูรพาจารย์<_>ส่งเสริมยกย่องเชิดชูเกียรติผู้ประกอบวิชาชีพทางการศึกษาที่ประกอบคุณงามความดี<_>โดยมีพลตำรวจเอก<_>เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>พร้อมด้วย<_>นายสุเทพ<_>แก่งสันเทียะ<_>ปลัดกระทรวงศึกษาธิการ<_>ในฐานะประธานอนุกรรมการจัดงานวันครู<_>พ.ศ.<_>2567<_>และ<_>ผศ.ดร.อมลวรรณ<_>วีระธรรมโม<_>เลขาธิการคุรุสภา<_>รวมถึงผู้บริหารหน่วยงานหลักของกระทรวงศึกษาธิการ<_>และผู้บริหารของสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน<_>คณะครู<_>และบุคลากรทางการศึกษาเข้าร่วมงานในวันนี้", "โอกาสนี้<_>รองนายกรัฐมนตรีมอบรางวัลต่อหน้าพระฉายาลักษณ์สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ดังนี้<_>1)<_>เข็มพระราชทานจารึกพระนามาภิไธยย่อ<_>สธ<_>แก่ผู้ได้รับรางวัลครูภาษาไทยดีเด่น<_>จำนวน<_>3<_>ราย<_>2)<_>โล่พระราชทานรางวัลคุรุสภา<_>ระดับดีเด่นแก่ผู้ได้รับรางวัล<_>จำนวน<_>9<_>ราย<_>3)<_>มอบเข็มคุรุสภาสดุดีและเกียรติบัตร<_>รางวัลคุรุสภา<_>ระดับดีแก่ผู้ได้รับรางวัล<_>จำนวน<_>18<_>ราย<_>และ<_>4)<_>มอบโล่รางวัลผู้มีคุณูปการต่อการศึกษาของชาติ<_>จำนวน<_>7<_>ราย", "รองนายกรัฐมนตรีกล่าวคำปราศรัยตอนหนึ่งว่า<_>ขอแสดงความยินดีกับคุณครูทุกคนที่ได้รับรางวัลฯ<_>นี้<_>ซึ่งเป็นสัญลักษณ์ของความทุ่มเทและอุตสาหะจนเกิดผลงานเป็นที่ประจักษ์<_>และขอบคุณกระทรวงศึกษาธิการที่ได้จัดงานวันครูที่ทำให้ทุกคนได้มีโอกาสรำลึกถึงพระคุณครู<_>ความสำคัญของอาชีพครู<_>และได้ทบทวนถึงความท้าทายอันสำคัญของการเป็นครู<_>ในยุคสมัยที่เปลี่ยนไป<_>หลายคนมีโอกาสได้ศึกษาข้อมูลข่าวสาร<_>เกี่ยวกับผลการสอบ<_>pisa<_>ของนักเรียนทั่วโลก<_>ซึ่งผลโดยรวมนั้นเป็นกราฟดิ่งลง<_>ทางองค์การเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนาได้มีการวิเคราะห์ปัจจัยที่ทำให้เกิดผลและพบว่าส่วนหนึ่งของปัจจัยสำคัญ<_>ที่ทำให้นักเรียนทั่วโลก<_>มีผลการศึกษาโดยเฉลี่ยต่ำลงนั้น<_>ไม่ใช่ความยากจนแต่เป็นการถูกเบี่ยงเบนความสนใจโดยสมาร์ทโฟน<_>และการมีส่วนร่วมของผู้ปกครอง<_>ต่อการเรียนของเด็ก<_>ที่ต่ำกว่าที่ควรจะเป็นเพียงแค่สองเรื่องนี้<_>ก็เป็นความท้าทายที่ยิ่งใหญ่ของครู<_>ซึ่งในปัจจุบันเด็กจำนวนมากคิดว่า<_>ข้อมูลความรู้ที่น่าสนใจ<_>จะอยู่บนโลกออนไลน์มากกว่าไม่ได้อยู่ในห้องเรียน<_>จนทำให้ฐานความคิดของเด็กเปลี่ยนไป<_>เกิดความเสี่ยงที่ให้ผลในระยะสั้น<_>หรือความเสี่ยง<_>ที่อาจถึงขั้นทำให้เสียอนาคต", "รองนายกรัฐมนตรี<_>กล่าวว่า<_>ตนในฐานะที่ดูแลกระทรวงมหาดไทย<_>ในช่วงนี้มีเหตุการณ์ที่ทำให้รู้สึกหดหู่ใจ<_>เกี่ยวกับเยาวชนที่ล่าสุดฝ่ายปกครองไปตรวจผับย่านปทุมธานี<_>พบเยาวชนอายุต่ำกว่าเกณฑ์อยู่ในนั้นหลายร้อยราย<_>ซึ่งเราต้องอาศัยเจ้าหน้าที่บ้านเมืองต้องดูแลการบังคับใช้กฎหมาย<_>เราสามารถสร้างเด็กให้มีภูมิคุ้มกันมีฐานคิดที่แข็งแรงพอ<_>ในโลกที่มีอันตรายมากกว่าเดิม<_>โดยการสร้างฐานคิด<_>คือบทบาทของครูในโลกยุคปัจจุบัน<_>ซึ่งตรงกับคำขวัญวันครู<_>ที่นายกรัฐมนตรีมอบไว้<_>เนื่องในโอกาสวันครูปีนี้ว่า<_>ครูวางฐานคิด<_>ส่งเสริมศิษย์สร้างสรรค์<_>ซึ่งหมายความว่า<_>ครูอาจไม่ได้เป็นผู้ป้อนข้อมูลให้ทุกอย่าง<_>เพราะความรู้ใหม่ๆ<_>นั้นก็หาเติมได้เองตลอดชีวิต<_>แต่ครูจะต้องสามารถวางรากฐานทางความคิด<_>ให้แรงบันดาลใจ<_>และให้วิธีการที่ลูกศิษย์จะสามารถต่อยอดได้ต่อไป<_>ซึ่งการวางฐานคิดนี้<_>ต้องสร้างความศรัทธาได้ด้วย<_>จึงจะเกิดการฟัง<_>จึงจะเชื่อ<_>และเกิดการยอมรับกัน<_>ดังนั้น<_>ครูที่น่าศรัทธาจึงเป็นสิ่งสำคัญที่ต้องสร้างศีลธรรมจรรยาให้เป็นแบบอย่างดีต่อเยาวชนไทย", "พร้อมกันนี้<_>รองนายกรัฐมนตรี<_>ยกตัวอย่าง<_>ครูที่ประสบความท้าทายสูงมากในยุคนี้<_>ก็หนีไม่พ้น<_>ครูภาษาไทยหลายคนในที่นี้เพิ่งได้รับรางวัลครูภาษาไทยดีเด่น<_>ซึ่งจะพบว่า<_>เด็กนักเรียนไทยใช้ภาษาไทยผิดเยอะมาก<_>ทั้งการอ่านของเด็กไทยยิ่งไปกว่านั้น<_>คำพูดคำจาของผู้คนโดยเฉพาะในโซเชียลมีเดียต่างๆ<_>ก็มีจำนวนมากที่ไม่สร้างสรรค์<_>นอกจากภาษาจะขาดความปราณีตแล้ว<_>ยังเป็นการพูดในเชิงบ่อนทำลาย<_>หรือชวนทะเลาะกัน<_>อย่างไรก็ตาม<_>ทั้งนักการศึกษาและครูทั้งหลายจะต้องช่วยกันคิดว่า<_>เราทุกคนต้องให้ความสำคัญของการเรียนภาษา<_>การวางฐานคิด<_>ให้นักเรียนเห็นความสำคัญของภาษา<_>และการสื่อสารอย่างสร้างสรรค์<_>ครูกับเด็กต้องไม่แปลกแยกเหมือนอยู่คนละโลกกันเกินไป<_>อาจต้องมีสื่อการสอนที่เป็นสื่อออนไลน์จากชีวิตจริง<_>ทั้งข่าวออนไลน์หรือบทสนทนาทางโซเชียลมีเดียที่ใกล้ตัว<_>มาฝึกอ่านฝึกเขียน<_>วิเคราะห์วิจารณ์กันบ้าง<_>นอกจากนี้<_>ครูจะต้องมีความทันโลก<_>ทันสมัย<_>ในขณะที่ทำให้ผู้เรียนเห็นคุณค่าของภาษาไทยไปด้วย<_>โดยต้องคิดถึงปลายทางในใจ<_>คือ<_>เราจะต้องสร้างคนที่สื่อสารด้วยภาษาไทยได้ดี<_>ซึ่งคิดว่าครูหลายคนก็อาจจะทำอยู่แล้ว<_>หวังว่าครูจะสามารถต่อยอดความคิดกันไป<_>จนสามารถทำให้ศักยภาพของเยาวชนเราถูกยกระดับขึ้น<_>เกิดผลดีต่อการเรียนวิชาต่าง<_>ๆ<_>ของนักเรียน<_>และเป็นทักษะชีวิตที่สำคัญสำหรับอนาคต", "รองนายกรัฐมนตรีได้แสดงความคารวะและรำลึกถึงพระคุณของคุณครูทุกท่านที่ผ่านมา<_>ที่มีส่วนสำคัญต่อทุกความก้าวหน้าในชีวิตของตนด้วย<_>และในฐานะรองนายกรัฐมนตรี<_>ขอส่งความปรารถนาดีถึงครูทั่วประเทศที่ตั้งมั่นในการบ่มเพาะให้ลูกหลานของพวกเราได้เป็นคนที่มีอนาคตของบ้านเมือง<_>ซึ่งครูต้องอาศัยเยาวชนในการทำให้ประเทศไทยเจริญรุ่งเรืองสืบต่อไป<_>พร้อมกันนี้<_>ขอให้บรรดาครูอาจารย์ทั้งหลายรวมถึงผู้ที่ไม่ได้มาร่วมงานในวันนี้ทั่วประเทศ<_>ประสบความสำเร็จในการเป็นครูผู้วางฐานคิด<_>และส่งเสริมศิษย์ให้สร้างสรรค์อนาคตของประเทศอย่างงดงามตามเจตนารมณ์ของนายกรัฐมนตรีต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9802905321121216, "len_token": 496}, {"label": "LABEL_0", "score": 0.9031938314437866, "len_token": 496}, {"label": "LABEL_1", "score": 0.9932102560997009, "len_token": 166}], "avg_score": 0.6037244093644598, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​สาร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เนื่องในโอกาสวันครู<_>ครั้งที่<_>68<_>พุทธศักราช<_>2567<_>วันที่<_>16<_>มกราคม<_>2567", "content": ["​สาร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เนื่องในโอกาสวันครู<_>ครั้งที่<_>68<_>พุทธศักราช<_>2567<_>วันที่<_>16<_>มกราคม<_>2567", "​สาร", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "เนื่องในโอกาสวันครู<_>ครั้งที่<_>68<_>พุทธศักราช<_>2567", "วันที่<_>16<_>มกราคม<_>2567", "เนื่องในโอกาสวันครู<_>วันที่<_>16<_>มกราคม<_>2567<_>ได้เวียนมาบรรจบอีกวาระหนึ่ง<_>ผมขอแสดงซึ่งมุทิตาจิต<_>ความระลึกถึง<_>ความเคารพ<_>ความกตัญญูและความปรารถนาดีมายังครูและบุคลากรทางการศึกษาทั่วประเทศทุกท่าน", "ครูในฐานะผู้ทำงานหนัก<_>ผู้เปรียบประหนึ่งปฏิมากรสร้างบุคลากรที่มีคุณค่าให้แก่ประเทศชาติ<_>วันครูจึงเป็นวันที่เราทุกคนจะต้องแสดงออกถึงความตั้งใจ<_>ความตระหนักในบุญคุณแด่ครูทุกคนในชีวิตของพวกเรารวมถึงทุกท่านที่ประกอบอาชีพครูในวันนี้<_>และร่วมกันเชิดชูเกียรติครูผู้มีคุณูปการต่อการศึกษาของชาติ<_>โดยในปีพุทธศักราช<_>2567<_>ผมได้มอบคำขวัญว่า<_>“ครูวางฐานคิด<_>ส่งเสริมศิษย์สร้างสรรค์”<_>เพื่อแสดงให้เห็นว่าการเป็นครู<_>ไม่ใช่แค่การสอนหนังสือ<_>ไม่ใช่แค่การให้ความรู้ตามตำรา<_>แต่สิ่งซึ่งครูที่ดีควรให้กับนักเรียนคือวิธีคิดและวิธีการจัดการกับชุดข้อมูลที่มีอยู่อย่างหลากหลาย<_>ใครก็ตามที่มีระเบียบวิธีคิดที่ดีเขาจะเติบโตขึ้นเป็นคนที่มีความสามารถในการแสวงหาความรู้ได้ด้วยตัวเองอย่างมีคุณภาพ<_>และครูยังต้องเป็นผู้สามารถสร้างแรงบันดาลใจต่อยอดความคิดสร้างสรรค์<_>ปลดปล่อยศักยภาพ<_>เปิดโอกาสให้นักเรียนแสวงหาทักษะที่ตอบสนองต่อโลกที่เปลี่ยนแปลงไปอย่างรวดเร็ว<_>พร้อม<_>ๆ<_>ไปกับการเคารพในคุณค่าของความเป็นมนุษย์<_>จริยธรรม<_>ศีลธรรมในโลกสากลรวมถึงการเป็นคนที่เต็มไปด้วยความเข้าใจเห็นอกเห็นใจผู้อื่น<_>ทั้งหมดนี้คือหัวใจของการพัฒนามนุษย์<_>เป็นงานของครูและคือความหมายของคำว่าการศึกษา", "เนื่องในโอกาสวันครู<_>ครั้งที่<_>68<_>พุทธศักราชที่<_>2567<_>ผมขออวยพรให้ครูและบุคลากรทางการศึกษาทุกท่านประสบแต่ความสุข<_>มีพลังกาย<_>พลังใจที่เข้มแข็ง<_>มีความเจริญก้าวหน้าในหน้าที่การงาน<_>เพื่อร่วมกันเป็นพลังเสริมสร้างให้เด็กและเยาวชนไทยเป็นทรัพยากรบุคคลที่มีคุณค่าของประเทศและของโลกต่อไป", "(นายเศรษฐา<_>ทวีสิน)", "นายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9937465190887451, "len_token": 427}], "avg_score": 0.9937465190887451, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>มอบนโยบายการขับเคลื่อนทิศทางการบริหารกระทรวงยุติธรรม<_>ประจำปีงบประมาณ<_>พ.ศ.๒๕๖๗", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>มอบนโยบายการขับเคลื่อนทิศทางการบริหารกระทรวงยุติธรรม<_>ประจำปีงบประมาณ<_>พ.ศ.๒๕๖๗", "ในวันอังคารที่<_>๑๖<_>มกราคม<_>๒๕๖๗<_>เวลา<_>๑๑.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวมอบนโยบายการขับเคลื่อนทิศทางการบริหารกระทรวงยุติธรรม<_>ประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗<_>ในโครงการประชุมเชิงปฏิบัติการ<_>\"การมอบนโยบายและแนวทางการปฏิบัติราชการกรมพินิจและคุ้มครองเด็กและเยาวชน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗\"<_>โดยมี<_>พันตำรวจโท<_>ประวุธ<_>วงศ์สีนิล<_>อธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>พร้อมด้วยคณะผู้บริหาร​ระดับสูงของกระทรวงยุติธรรม<_>ข้าราชการกรมพินิจและคุ้มครองเด็กและเยาวชนทั่วประเทศ<_>และผู้ที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>โรงแรมมิราเคิล<_>แกรนด์<_>คอนเวนชั่น<_>เขตหลักสี่<_>กรุงเทพมหานคร", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวใจความสำคัญตอนหนึ่งว่า<_>\"กรมพินิจและคุ้มครองเด็กและเยาวชน<_>เป็นหน่วยงานที่มีความสำคัญอย่างยิ่ง<_>เพราะถือเป็นกรมที่สร้างอนาคตให้กับประเทศไทย<_>ท่านทำหน้าที่เป็นผู้ปกครองของเด็กและเยาวชนที่ก้าวพลาด<_>ซึ่งแน่นอนว่าการสร้างย่อมดีกว่าการซ่อม<_>ถ้าท่านสามารถซ่อมแซมเด็กและเยาวชนคนหนึ่งได้<_>เท่ากับท่านได้สร้างคนที่มีคุณภาพกลับคืนสู่ประเทศชาติเพื่อกลับมาพัฒนาบ้านเมืองของเรา<_>ขอฝากสถานพินิจฯ<_>ว่าในพลวัตที่บ้านเมืองของเรามีความเปลี่ยนแปลงไป<_>เราจะทำอย่างไรให้สถานพินิจฯ<_>ที่เราอยู่นี้ให้เป็นสถานที่ที่มีคุณค่า<_>เปลี่ยนมนุษย์จากที่ไม่รู้ให้รู้<_>เปรียบเหมือนกับการช่วยเหลือคนจน<_>คนเจ็บป่วยหรือคนที่ตกทุกข์ได้ยากก่อน\"", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวอีกว่า<_>\"อีกสิ่งหนึ่งที่สำคัญ<_>คือ<_>ท่านต้องยึดโยงกับชุมชนให้ได้<_>เพราะวันนี้<_>อบต.ทุกแห่งมีการเชื่อมโยงกับระบบการศึกษา<_>ฉะนั้นเราเป็นเหมือนพ่อแม่ที่ไม่ใช่แค่สอนเรื่องการศึกษา<_>แต่เราต้องสอนให้เขาได้เรียนรู้ชีวิตด้วย<_>ขอให้ท่านรักและศรัทธาในงานของท่าน<_>เพราะสิ่งที่ยาก<_>คือ<_>การบูรณะกล่อมเกลาเขาให้ไม่กลับมากระทำผิดซ้ำ<_>ฉะนั้นงานของท่านจึงเป็นงานที่มีคุณค่ามาก<_>เราต้องให้คนกลุ่มนี้กลับมาพัฒนาสังคม<_>และกระทรวงยุติธรรมยังมีอีกหน้าที่หนึ่ง<_>คือ<_>การสร้างคนเพื่อให้คนกลับมาสร้างชาติ<_>และขอฝากทุกท่านในเรื่องของการสื่อสารและสร้างความเข้าใจให้กับสังคมในภารกิจงานของกรมพินิจฯ<_>และกระทรวงยุติธรรม<_>และช่วยกันนำความยุติธรรมไปสู่ทุกชุมชนต่อไป\""], "sentiment": [{"label": "LABEL_1", "score": 0.9416117072105408, "len_token": 481}], "avg_score": 0.9416117072105408, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>เร่งหารือ<_>ก.ต่างประเทศ<_>ยกระดับการแก้ไขปัญหาหมอกควันข้ามแดน<_>และฝุ่น<_>pm2.5<_>ร่วมกับกัมพูชา", "content": ["ทส.<_>เร่งหารือ<_>ก.ต่างประเทศ<_>ยกระดับการแก้ไขปัญหาหมอกควันข้ามแดน<_>และฝุ่น<_>pm2.5<_>ร่วมกับกัมพูชา", "วันที่<_>15<_>มกราคม<_>2567<_>เวลา<_>16.30<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>พร้อมด้วย", "นางสาวปรีญาพร<_>สุวรรณเกษ<_>อธิบดีกรมควบคุมมลพิษ<_>และผู้แทนจากสำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>(องค์การมหาชน)<_>(gistda)<_>ได้เข้าร่วมหารือกับ<_>นายจักรพงษ์<_>แสงมณี<_>รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ<_>นางสาวบุษฎี<_>สันติพิทักษ์<_>รองปลัดกระทรวงการต่างประเทศ<_>และนายฉัตรชัย<_>วิริยเวชกุล<_>อธิบดีกรมเอเชียตะวันออก<_>เพื่อติดตามการดำเนินงานตามข้อสั่งการของนายกรัฐมนตรี<_>ในการหาแนวทางความร่วมมือแก้ไขปัญหามลพิษจากหมอกควันข้ามแดน<_>การแก้ไขปัญหาฝุ่นละอองขนาดเล็ก<_>(pm2.5)<_>และการป้องกันการเกิดไฟป่า<_>กับประเทศเพื่อนบ้าน<_>ณ<_>อาคารสำนักเลขาธิการสภาผู้แทนราษฎร", "โดย<_>ปกท.ทส.<_>ได้ให้ข้อมูลถึงความร่วมมือในการแก้ไขปัญหาหมอกควันข้ามแดนที่<_>ทส.<_>ได้ดำเนินการร่วมกับราชอาณาจักรกัมพูชาในช่วงที่ผ่านมาว่า<_>ได้มีการจัดส่งหน่วยตรวจวัดคุณภาพอากาศแบบเคลื่อนที่จากประเทศไทยไปยังกัมพูชา<_>เมื่อปี<_>พ.ศ.<_>2560<_>-<_>2562<_>เพื่อช่วยในการตรวจวัดค่าคุณภาพอากาศของกัมพูชา<_>ทั้งยังได้มีการฝึกอบรมให้กับเจ้าหน้าที่ของกัมพูชาเพื่อเสริมสร้างศักยภาพในการตรวจวัดและการจัดการคุณภาพอากาศในพื้นที่อีกด้วย<_>ทั้งนี้<_>ในการหารือร่วมกันกับกระทรวงการต่างประเทศ<_>ได้มีแนวทางที่จะร่วมกันจัดทำแนวทางความร่วมมือกับกัมพูชาในการแก้ไขปัญหาจุดความร้อน<_>และหมอกควันข้ามแดน<_>เพื่อเป็นประเด็นให้นายกรัฐมนตรีได้นำไปเป็นข้อหารือร่วมกับนายกรัฐมนตรีแห่งราชอาณาจักรกัมพูชา<_>ที่มีกำหนดจะเดินทางมาเยือนประเทศไทยในช่วงเดือนกุมภาพันธ์<_>2567<_>ที่จะถึงนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.6511482000350952, "len_token": 370}], "avg_score": 0.6511482000350952, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จิตอาสาบำเพ็ญสาธารณประโยชน์", "content": ["จิตอาสาบำเพ็ญสาธารณประโยชน์", "กองพันทหารราบที่<_>4<_>กรมทหารราบที่<_>23<_>จัดกำลังพลจิตอาสา<_>ร่วมกิจกรรมจิตอาสาบำเพ็ญประโยชน์และบำเพ็ญสาธารณะ<_>เนื่องในวันสำคัญของชาติไทย", "วันพ่อขุนรามคำแหงมหาราช,<_>วันสมเด็จพระนเรศวรมหาราช,<_>และวันคล้ายวันประสูติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนาราชกัญญา<_>กำลังพลเข้าพัฒนา<_>แหล่งน้ำลำห้วยชุมเห็ดกำจัดวัชพืชและปรับปรุงภูมิทัศน์"], "sentiment": [{"label": "LABEL_1", "score": 0.9259365200996399, "len_token": 94}], "avg_score": 0.9259365200996399, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ในหลวง”<_>#พระราชทานตะกร้าสิ่งของแก่ญาติ<_>ตชด.<_>#เสียชีวิต<_>จ.สงขลา", "content": ["“ในหลวง”<_>#พระราชทานตะกร้าสิ่งของแก่ญาติ<_>ตชด.<_>#เสียชีวิต<_>จ.สงขลา", "เมื่อวันที่<_>13<_>มกราคม<_>2567<_>ที่ผ่านมา<_>เวลา<_>14.00<_>น.<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>ให้<_>นายสมนึก<_>พรหมเขียว<_>#ผู้ว่าราชการจังหวัดสงขลา<_>#เชิญตะกร้าสิ่งของพระราชทาน<_>ของ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี", "ไปมอบแก่ญาติของ<_>“ร้อยตำรวจโทสถาพร<_>สุจิณโณ”<_>#เจ้าหน้าที่ตำรวจตระเวนชายแดน<_>ซึ่งได้รับบาดเจ็บสาหัส<_>และเสียชีวิตในเวลาต่อมา<_>ณ<_>โรงพยาบาลนราธิวาส<_>#จากเหตุคนร้ายใช้อาวุธปืนซุ่มยิงบริเวณบ้านตันหยง<_>ต.ตะปอเยาะ<_>อ.ยี่งอ<_>จ.นราธิวาส<_>เมื่อวันที่<_>11<_>มกราคม<_>2567<_>ณ<_>บ้านเลขที่<_>32<_>หมู่ที่<_>1<_>ต.เกาะแต้ว<_>อ.เมืองสงขลา<_>จ.สงขลา", "การได้รับพระราชทานพระมหากรุณาธิคุณในครั้งนี้<_>ยังความปลื้มปีติและสำนึกในพระมหากรุณาธิคุณแก่ครอบครัวของ<_>ร้อยตำรวจโทสถาพร<_>อย่างหาที่สุดมิได้", "ที่มา:<_>กรุงเทพธุรกิจออนไลน์"], "sentiment": [{"label": "LABEL_1", "score": 0.7473387122154236, "len_token": 248}], "avg_score": 0.7473387122154236, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ข้าพเจ้าเพิ่งสำเร็จการศึกษา<_>มีความกระตือรือร้นที่จะทำอะไรที่สร้างสรรค์<_>ทำตัวให้เป็นประโยชน์แก่ประเทศชาติและสังคมให้มากที่สุดเท่าที่จะทำได้", "content": ["\"ข้าพเจ้าเพิ่งสำเร็จการศึกษา<_>มีความกระตือรือร้นที่จะทำอะไรที่สร้างสรรค์<_>ทำตัวให้เป็นประโยชน์แก่ประเทศชาติและสังคมให้มากที่สุดเท่าที่จะทำได้", "ยิ่งไปกว่านั้น<_>ข้าพเจ้ายังมีใจรักที่จะเป็นครู<_>จึงตกลงใจที่รับราชการที่นี่\"", "#พระราชพจนารถ<_>ใน<_>“พลเอกหญิง<_>ศาสตราจารย์<_>ดร.<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี”<_>สำหรับพระราชทานลงนิตยสาร<_>เสนาศึกษา<_>เล่ม<_>56<_>(มิถุนายน-กรกฎาคม<_>2533)<_>ตอนพิเศษ<_>“10<_>ปี<_>ในรั้วแดงกำแพงเหลือง”", "“ผู้พันเบิร์ด”<_>พ.ท.วันชนะ<_>สวัสดี<_>ผู้บังคับกองพันที่<_>1<_>(ยศในขณะนั้น)<_>กรมนักเรียนนายร้อยรักษาพระองค์<_>โรงเรียนนายร้อยพระจุลจอมเกล้า<_>เป็นอดีตลูกศิษย์ของ<_>“ทูลกระหม่อมอาจารย์รุ่นที่<_>17”<_>ยังคงจดจำพระมหากรุณาธิคุณที่ทรงมีต่อนักเรียนนายร้อยและโรงเรียนนายร้อยได้อย่างไม่มีวันลืม<_>โดยได้ถ่ายทอดพระราชจริยวัตรอันงดงามของทูลกระหม่อมอาจารย์ว่า", "“...นับตั้งแต่ปีพุทธศักราช<_>2553<_>สมเด็จพระเทพฯ<_>ทรงเป็นทูลกระหม่อมอาจารย์ของโรงเรียนนายร้อยนั้น<_>จะเสด็จฯ<_>มาทรงสอนนักเรียนเป็นประจำทุกปีมิได้ขาด<_>โดยทรงสอนวิชาประประวัติศาสตร์ร่วมสมัย<_>และวิชาประวัติศาสตร์เอเชียตะวันออก<_>ให้แก่นักเรียนนายร้อยชั้นปีที่<_>2<_>และวิชาประวัติศาสตร์เลือกเสรีให้แก่นักเรียนนายร้อยชั้นปี<_>3", "หนึ่งเทอมจะทรงสอนเป็นเวลา<_>3<_>เดือน<_>และในหนึ่งสัปดาห์จะเสด็จฯ<_>มาสอนนักเรียนนายร้อยเป็นเวลา<_>2<_>วัน<_>โดยปีนี้สมเด็จพระเทพฯ<_>ได้เสด็จมาทรงสอนนักเรียนในวันพฤหัสฯ<_>และวันศุกร์<_>ของทุกสัปดาห์จนปิดภาคเรียน", "เมื่อวันศุกร์ที่<_>25<_>กันยายน<_>2558<_>ที่ผ่านมา<_>ถือเป็นการสอนครั้งสุดท้ายในอายุราชการของทูลกระหม่อมอาจารย์<_>โดยเสด็จฯ<_>ไปสอนวิชาประวัติศาสตร์<_>หัวข้อภูมิศาสตร์กับโอลิมปิกวิชาการ<_>ยังความปลื้มปีติแก่นักเรียนนายร้อย<_>และ<_>ชาว<_>จปร.<_>ทุกนาย", "พระองค์ท่านตรัสกับอาจารย์ท่านอื่นในโรงเรียนนายร้อยเสมอว่า<_>นักเรียนนายร้อยก็คือเยาวชน<_>ฉะนั้น<_>งานที่สร้างเยาวชนให้เป็นคนดีคนเก่งของประเทศชาติ<_>คืองานของพระองค์<_>และการได้มาสอนนักเรียนนายร้อย<_>ก็ถือว่าเป็นการสร้างเยาวชนของชาติได้เหมือนกัน”", "ที่มา:<_>เกร็ดประวัติศาสตร์<_>v<_>2<_>/<_>ยอพระเกียรติสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.9913738369941711, "len_token": 496}, {"label": "LABEL_1", "score": 0.9523757100105286, "len_token": 9}], "avg_score": 0.9906788208697102, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน<_>\"พิพัฒน์\"<_>เผย<_>นักร้อง<_>ศิลปิน<_>อินฟลูฯ<_>ต่างชาติ<_>ขอใบอนุญาตทำงานถูกกฎหมาย<_>สะดวกรวดเร็ว<_>เอกสารครบอนุมัติ<_>ภายใน<_>3<_>วัน", "content": ["รมว.แรงงาน<_>\"พิพัฒน์\"<_>เผย<_>นักร้อง<_>ศิลปิน<_>อินฟลูฯ<_>ต่างชาติ<_>ขอใบอนุญาตทำงานถูกกฎหมาย<_>สะดวกรวดเร็ว<_>เอกสารครบอนุมัติ<_>ภายใน<_>3<_>วัน", "กระทรวงแรงงาน<_>แนะนำนักร้อง<_>ศิลปิน<_>อินฟลูเอนเซอร์<_>ครูต่างชาติ<_>และผู้เชี่ยวชาญเฉพาะด้านที่เข้ามาทำงาน<_>ในไทย<_>ยื่นขอใบอนุญาตทำงาน", "ณ<_>สำนักงานจัดหางานใกล้สถานที่ทำงาน<_>สะดวก<_>ง่าย<_>เอกสารครบรับใบอนุญาตทำงาน<_>ภายใน<_>3<_>วันทำการ<_>พร้อมไขข้อข้องใจ<_>2<_>ยูทูบเบอร์ดัง<_>“จอง<_>และคัลแลน”<_>ขอใบอนุญาตทำงานถูกต้องตามกฎหมาย", "นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>กระทรวงแรงงาน<_>โดยกรมการจัดหางานมีภารกิจในการบริหารจัดการการทำงานของแรงงานต่างชาติให้เป็นไปตามกฎหมายและเกิดประสิทธิภาพ<_>สามารถจัดเก็บรายได้เข้าสู่ประเทศไทยอย่างเป็นระบบ<_>รวมทั้งแรงงานต่างชาติได้รับการคุ้มครองตามสิทธิที่พึงมี<_>โดยสำหรับคนต่างชาติระดับฝีมือชำนาญการ<_>ที่มีความเชี่ยวชาญในสาขาอาชีพต่าง<_>ๆ<_>อาทิ<_>นักร้อง<_>ศิลปิน<_>อินฟลูเอนเซอร์<_>ครูต่างชาติ<_>วิศวกร<_>ที่ถือวีซ่า<_>non-immigrant<_>b<_>สามารถขอใบอนุญาตทำงานได้<_>2<_>กรณี<_>คือ<_>กรณีคนต่างชาติเดินทางเข้ามาในประเทศไทยแล้วและประสงค์ขอใบอนุญาตทำงานด้วยตนเอง<_>มาตรา<_>59<_>ตามแบบ<_>บต.<_>25<_>และกรณีคนต่างชาติยังไม่ได้เดินทางเข้ามาในประเทศไทย<_>ให้นายจ้างในประเทศไทยยื่นคำขอใบอนุญาตทำงานแทน<_>มาตรา<_>60<_>ตามแบบ<_>บต.<_>32<_>โดยเตรียมเอกสารสำคัญ<_>อาทิ<_>หนังสือรับรองการจ้าง<_>สำเนาหนังสือเดินทาง<_>สำเนาหลักฐานการศึกษาและประสบการณ์การทำงาน<_>ใบรับรองแพทย์<_>และเอกสารประกอบการพิจารณาตามประเภทกิจการตามแต่กรณี<_>ยื่นขอใบอนุญาตทำงานที่สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>-10<_>หรือสำนักงานจัดหางานจังหวัดทั่วประเทศ<_>ที่เป็นที่ตั้งของสถานที่ทำงาน<_>ทั้งนี้หากเอกสารครบถ้วน<_>จะได้รับหนังสือแจ้งผลภายใน<_>3<_>วันทำการ<_>โดยสามารถศึกษาข้อมูลเพิ่มเติมได้ที่<_>เว็บไซต์<_>สำนักบริหารแรงงานต่างด้าว<_>doe.go.th/alien<_>โทร<_>0<_>2248<_>7202<_>หรือสายด่วนกระทรวงแรงงานโทร<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694", "“ในฐานะรัฐมนตรีว่าการกระทรวงแรงงานขอชื่นชมชาวต่างชาติทุกคนที่เข้ามาทำงานในประเทศไทยและปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>และขอย้ำเตือนว่าหากเข้ามาทำงานในประเทศไทยจะต้องมีวีซ่าสำหรับทำงานและขออนุญาตทำงานให้ถูกต้อง”<_>รัฐมนตรีว่าการกระทรวงแรงงาน", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>กรณี<_>ยูทูบเบอร์ชื่อดัง<_>จอง<_>และ<_>คัลแลน<_>เดินทางมาที่กระทรวงแรงงาน<_>เมื่อวันที่<_>15<_>มกราคม<_>2567<_>จนมีผู้สอบถามมาที่กระทรวงแรงงานเกี่ยวกับการเข้ามาทำงานในประเทศไทยของทั้งสองท่านว่าเป็นไปอย่างถูกต้องตามกฎหมายหรือไม่<_>ข้อเท็จจริงคือ<_>คัลแลน<_>และจอง<_>เดินทางเข้าประเทศไทยด้วยวีซ่า<_>non-immigrant<_>b<_>(วีซ่าคนอยู่ชั่วคราว<_>เพื่อทำงาน<_>ติอต่อธุรกิจ<_>หรือประชุม)<_>และนายจ้างได้ยื่นขอใบอนุญาตทำงานแทน<_>ตามมาตรา<_>60<_>ไว้กับกรมการจัดหางานแล้ว<_>ต่อมาทั้ง<_>2<_>คน<_>ได้เดินทางมาเซ็นรับเอกสารใบอนุญาตทำงาน<_>ณ<_>กรมการจัดหางาน<_>กระทรวงแรงงานเมื่อวานนี้<_>ซึ่งคนต่างชาติที่ขอใบอนุญาตทำงานถูกต้องจะสามารถทำงานในประเทศไทย<_>ภายในระยะเวลาที่ได้ขออนุญาตไว้แต่ไม่เกิน<_>2<_>ปี<_>รวมทั้งสามารถขอต่ออายุใบอนุญาตทำงานต่อไปได้ตามที่จำเป็น<_>โดยสามรารถทำงานได้ทุกประเภทงานที่ไม่ได้มีประกาศห้ามคนต่างด้าวทำ"], "sentiment": [{"label": "LABEL_1", "score": 0.9175179600715637, "len_token": 496}, {"label": "LABEL_1", "score": 0.7836034297943115, "len_token": 260}], "avg_score": 0.8714626983360008, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>นำประชุมคณะอนุกรรมการขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบ<_>มุ่งบูรณาการการทำงานร่วมกับหน่วยงานที่เกี่ยวข้องอย่างมีประสิทธิภาพ<_>เพื่อนำพาพี่น้องประชาชนออกจากการเป็น<_>ทาสยุคใหม่", "content": ["ปลัด<_>มท.<_>นำประชุมคณะอนุกรรมการขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบ<_>มุ่งบูรณาการการทำงานร่วมกับหน่วยงานที่เกี่ยวข้องอย่างมีประสิทธิภาพ<_>เพื่อนำพาพี่น้องประชาชนออกจากการเป็น<_>ทาสยุคใหม่", "ปลัดมหาดไทย<_>นำประชุมคณะอนุกรรมการขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบ<_>มุ่งบูรณาการการทำงานร่วมกับหน่วยงานที่เกี่ยวข้องอย่างมีประสิทธิภาพ<_>เพื่อนำพาพี่น้องประชาชนออกจากการเป็น<_>“ทาสยุคใหม่”<_>ปลดเปลื้องทุกข์จากหนี้นอกระบบ<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้", "ปลัดมหาดไทย<_>นำประชุมคณะอนุกรรมการขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบ<_>มุ่งบูรณาการการทำงานร่วมกับหน่วยงานที่เกี่ยวข้องอย่างมีประสิทธิภาพ<_>เพื่อนำพาพี่น้องประชาชนออกจากการเป็น<_>“ทาสยุคใหม่”<_>ปลดเปลื้องทุกข์จากหนี้นอกระบบ<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>เพื่อให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(16<_>ม.ค.<_>67)<_>เวลา<_>10.00<_>น.<_>ที่ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมคณะอนุกรรมการขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบ<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>พลตำรวจเอก<_>ธนา<_>ชูวงศ์<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>พลตำรวจตรี<_>พุฒิเดช<_>บุญกระพือ<_>ผู้อำนวยการศูนย์ป้องกันปราบปรามการกระทำความผิดเกี่ยวกับหนี้นอกระบบ<_>สำนักงานตำรวจแห่งชาติ<_>นายวิรุฬห์<_>สิทธิวงศ์<_>ผู้อำนวยการสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ผู้แทนจากสำนักงานเศรษฐกิจการคลัง<_>ผู้แทนจากสำนักงานปลัดสำนักนายกรัฐมนตรี<_>ผู้แทนจากกระทรวงแรงงาน<_>และหน่วยงานที่เกี่ยวข้องเข้าร่วมการประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การแก้ไขปัญหาหนี้นอกระบบเป็นความตั้งใจอันแน่วแน่ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่เล็งเห็นถึงความเดือดร้อนของพี่น้องประชาชนจากการเป็นหนี้สินนอกระบบ<_>ซึ่งเปรียบเสมือนเป็น<_>“ทาสยุคใหม่”<_>ที่ต้องทุกข์ยากกับการรับภาระชำระหนี้อัตราดอกเบี้ยสูงเกินกว่าที่จะสามารถรับผิดชอบได้<_>ไม่มีสิทธิเสรีภาพที่จะดำเนินการในด้านใด<_>ๆ<_>เพราะต้องคิดถึงแต่จำนวนดอกเบี้ยที่ต้องจ่ายในแต่ละวัน<_>อันส่งผลกระทบถึงความมั่นคงของครอบครัว<_>ความสงบเรียบร้อยของสังคม<_>จึงเป็นที่มาของการประกาศให้<_>“ปัญหาหนี้นอกระบบเป็นวาระแห่งชาติ”<_>และเดินหน้า<_>kick<_>off<_>แก้ไขปัญหาอย่างเป็นรูปธรรม<_>เมื่อวันที่<_>28<_>พฤศจิกายน<_>2566<_>ที่ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>เพื่อแสดงให้เห็นถึงเจตนาอันมุ่งมั่นในการขับเคลื่อนอย่างจริงจัง<_>เพื่อปลดเปลื้องความทุกข์<_>สร้างความเข้มแข็งและความสุขให้กับพี่น้องคนไทยในระดับครอบครัวควบคู่กับการกระตุ้นเศรษฐกิจโดยรวมของประเทศ<_>โดยนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้สั่งการให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>รวมถึงผู้อำนวยการเขตของกรุงเทพมหานคร<_>ได้บูรณาการประสานการทำงานกับเจ้าหน้าที่ตำรวจและภาคีเครือข่ายที่เกี่ยวข้อง<_>ดำเนินการแก้ไขปัญหาหนี้นอกระบบตามอำนาจหน้าที่ให้ประสบความสำเร็จ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ในวันนี้คณะอนุกรรมการขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบ<_>ได้รับทราบถึงมติคณะรัฐมนตรี<_>เมื่อวันที่<_>19<_>ธันวาคม<_>2566<_>เรื่อง<_>แนวทางการแก้ไขปัญหาหนี้ทั้งระบบ<_>ได้มีมติเห็นชอบมาตรการช่วยเหลือลูกหนี้นอกระบบของธนาคารออมสิน<_>และ<_>ธ.ก.ส.<_>สนับสนุนสินเชื่อวงเงินรวม<_>15,000<_>ล้านบาท<_>(แห่งละ<_>7,500<_>ล้านบาท)<_>วงเงินสินเชื่อต่อรายไม่เกินรายละ<_>20,000<_>บาท<_>พร้อมด้วยบริษัท<_>มีที่<_>มีเงิน<_>จำกัด<_>ที่เกิดจากการร่วมทุนของธนาคารออมสิน<_>เพื่อให้บริการขายฝากหรือให้สินเชื่อจดจำนองที่ดินอย่างเป็นธรรม<_>นอกจากนี้<_>ที่ประชุมฯ<_>ได้กำหนดแนวทางการทำงานร่วมกับหน่วยงานที่เกี่ยวข้องเพื่อแก้ไขปัญหาหนี้นอกระบบ<_>โดยกำหนดกลุ่มบุคคลผู้ลงทะเบียนเพื่อแก้ไขปัญหาตามลำดับโดยแบ่งออกเป็น<_>4<_>กลุ่ม<_>คือ<_>1)<_>กลุ่มผู้ลงทะเบียนและมีความประสงค์จะไกล่เกลี่ยและประนอมข้อพิพาท<_>ซึ่งกลุ่มนี้จะปรากฏข้อมูลเจ้าหนี้และลูกหนี้ครบถ้วน<_>ที่ประชุมจึงได้กำหนดแนวทางการดำเนินงานไกล่เกลี่ยและประนอมข้อพิพาทให้ครบถ้วน<_>100%<_>2)<_>กลุ่มผู้ลงทะเบียนและมีความประสงค์จะไกล่เกลี่ยและประนอมข้อพิพาท<_>แต่ไม่มีข้อมูลเจ้าหนี้หรือลูกหนี้<_>ประมาณ<_>30,000<_>ราย<_>ซึ่งที่ประชุมได้มอบหมายให้สำนักงานตำรวจแห่งชาติ<_>ช่วยตรวจสอบกลุ่มดังกล่าว<_>จากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เพราะบางกรณีลูกหนี้ไม่สามารถทราบชื่อจริง<_>นามสกุลจริงของบุคคลที่ได้กู้ยืมหนี้สินมา<_>3)<_>กลุ่มผู้ลงทะเบียนและมีความประสงค์จะไกล่เกลี่ยและประนอมข้อพิพาท<_>ซึ่งมีรายละเอียดการลงทะเบียน<_>แต่มีข้อมูลของลูกหนี้และเจ้าหนี้ไม่ครบถ้วน<_>ซึ่งในส่วนนี้ที่ประชุมได้มีมติเห็นชอบให้<_>กรมการปกครองได้สั่งการให้นายอำเภอ<_>เร่งสำรวจข้อมูลเพิ่มเติมให้ครบถ้วน<_>ภายใน<_>15<_>วัน<_>และ<_>4)<_>กลุ่มผู้ลงทะเบียนไม่มีความประสงค์ไกล่เกลี่ย<_>แต่มีความประสงค์จะให้ภาครัฐจัดหาแหล่งเงินกู้ดอกเบี้ยต่ำและอาชีพเสริม<_>ซึ่งที่ประชุมได้มีมติให้บุคคลในกลุ่มนี้ได้ลงทะเบียนเพื่อการไกล่เกลี่ยก่อน<_>แล้วภาครัฐจะจัดหาแหล่งเงินทุนเพื่อให้ความช่วยเหลือ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ที่ประชุมคณะอนุกรรมการฯ<_>ในวันนี้ยังได้มีมติให้มีการบูรณาการความต้องการของแต่ละหน่วยงานในการแลกเปลี่ยน<_>เชื่อมโยง<_>และส่งต่อข้อมูลในการแก้ไขปัญหาหนี้นอกระบบจากฐานข้อมูลของกระทรวงมหาดไทย<_>ไปยังสำนักนายกรัฐมนตรี<_>สำนักงานตำรวจแห่งชาติ<_>และสำนักงานเศรษฐกิจการคลัง<_>รวมถึงเชื่อมโยงไปยังสถาบันการเงิน<_>และกระทรวงแรงงาน<_>พร้อมพิจารณาเสนอแต่งตั้งหน่วยงานที่เกี่ยวข้องต่อคณะกรรมการกำกับการแก้ไขปัญหาหนี้นอกระบบ<_>เพื่อแต่งตั้งเป็นคณะอนุกรรมการฯ<_>เพิ่มเติม<_>ได้แก่<_>ปลัดกรุงเทพมหานคร<_>ผู้แทนสำนักงานคุ้มครองสิทธิและช่วยเหลือทางกฎหมายแก่ประชาชน<_>สำนักงานอัยการสูงสุด<_>ผู้แทนธนาคารออมสิน<_>และผู้แทนธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร", "“ในเรื่องการแก้ไขปัญหาหนี้นอกระบบ<_>ขณะนี้เป็นการแก้ไขในชั้นต้น<_>หรือเรียกว่ามิติยาฝรั่ง<_>ซึ่งกระทรวงมหาดไทยมิได้มองแค่ในส่วนของการแก้ไขหนี้เพียงอย่างเดียว<_>แต่เรายังมองถึงการแก้ไขปัญหาในระยะยาว<_>คือ<_>มิติยาไทย<_>ด้วยการทำให้ประชาชนมีรายได้มากขึ้น<_>ส่งเสริมความเข้มแข็งในการดำรงชีพ<_>การหารายได้<_>ลดรายจ่าย<_>สร้างความมั่นคงทางอาหาร<_>อาทิ<_>การเลี้ยงเป็ด<_>เลี้ยงไก่<_>เลี้ยงปลา<_>เลี้ยงกบ<_>และการน้อมนำพระราชดำริเสริมสร้างความมั่นคงทางอาหารของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>ด้วยการปลูกพืชผักสวนครัว<_>พืชสมุนไพร<_>ไว้บริเวณรอบบ้าน<_>เพื่อเป็นอาหารประจำครัวเรือน<_>รวมไปถึงการช่วยกันสวมใส่ผ้าไทยเพื่อเป็นส่วนหนึ่งของการส่งเสริมเศรษฐกิจฐานรากให้ช่างทอผ้าและครอบครัวได้มีคุณภาพชีวิตที่ดี<_>มีรายได้จากหลายทางมากยิ่งขึ้น<_>เพื่อป้องกันไม่ให้พี่น้องประชาชนที่เคยเป็นหนี้สินนอกระบบกลับไปเป็น<_>“ทาสยุคใหม่”<_>หรือเข้าไปสู่วงเวียนแห่งความทุกข์ยากอีกตลอดไปอย่างยั่งยืน”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.7424448132514954, "len_token": 496}, {"label": "LABEL_0", "score": 0.5943793058395386, "len_token": 496}, {"label": "LABEL_1", "score": 0.8872877359390259, "len_token": 442}], "avg_score": 0.6705869393036122, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>47<_>วัน<_>มูลหนี้<_>8,351<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.29<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>4,221<_>ราย<_>มูลหนี้ลดลงกว่า<_>353<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการ", "content": ["ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>47<_>วัน<_>มูลหนี้<_>8,351<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.29<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>4,221<_>ราย<_>มูลหนี้ลดลงกว่า<_>353<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการ", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>47<_>วัน<_>มูลหนี้<_>8,351<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.29<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>4,221<_>ราย<_>มูลหนี้ลดลงกว่า<_>353<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการทุกหน่วยงานร่วมแก้ไขปัญหา<_>โดยรับลงทะเบียนถึง<_>29<_>กุมภาพันธ์<_>2567<_>นี้", "วันนี้<_>(16<_>ม.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>47<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.00<_>น.<_>มีมูลหนี้รวม<_>8,351.402<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>129,233<_>ราย<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>110,934<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>18,299<_>ราย<_>รวมจำนวนเจ้าหนี้<_>93,945<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>10,685<_>ราย<_>เจ้าหนี้<_>6,758<_>ราย<_>มูลหนี้<_>751.420<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,269<_>ราย<_>เจ้าหนี้<_>4,567<_>ราย<_>มูลหนี้<_>347.895<_>ล้านบาท<_>3.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,800<_>ราย<_>เจ้าหนี้<_>3,134<_>ราย<_>มูลหนี้<_>360.339<_>ล้านบาท<_>4.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,782<_>ราย<_>เจ้าหนี้<_>3,560<_>ราย<_>มูลหนี้<_>311.659<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>3,388<_>ราย<_>เจ้าหนี้<_>2,748<_>ราย<_>มูลหนี้<_>268.803<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>202<_>ราย<_>เจ้าหนี้<_>175<_>ราย<_>มูลหนี้<_>11.380<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>274<_>ราย<_>เจ้าหนี้<_>188<_>ราย<_>มูลหนี้<_>18.651<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>338<_>ราย<_>เจ้าหนี้<_>247<_>ราย<_>มูลหนี้<_>10.760<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>416<_>ราย<_>เจ้าหนี้<_>308<_>ราย<_>มูลหนี้<_>17.686<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>448<_>ราย<_>เจ้าหนี้<_>306<_>ราย<_>มูลหนี้<_>21.654<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>9,889<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>4,221<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>843.277<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>489.951<_>ล้านบาท<_>มูลหนี้ลดลง<_>353.325<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>2,934<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>96<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>228.040<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>7.637<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>220.402<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>มีการดำเนินคดีไปแล้ว<_>53<_>คดี<_>ใน<_>23<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ในวันนี้ได้มีการประชุมคณะอนุกรรมการขับเคลื่อนการแก้ปัญหาหนี้นอกระบบ<_>ซึ่งที่ประชุมต่างร่วมกันหาแนวทางในการปลดเปลื้องความทุกข์<_>สร้างความเข้มแข็งและความสุขให้กับพี่น้องคนไทยในระดับครอบครัวควบคู่กับการกระตุ้นเศรษฐกิจโดยรวมของประเทศ<_>เพราะปัญหาหนี้นอกระบบเป็นปัญหาที่เกี่ยวข้องกับปากท้องของพี่น้องประชาชน<_>ทำให้ผู้เป็นหนี้กลายเป็น<_>\"ทาสยุคใหม่\"<_>ที่ต้องแบกรับภาระดอกเบี้ยสูงเกินกว่าที่กฎหมายกำหนด<_>โดยกระทรวงมหาดไทยได้เน้นย้ำไปยังผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>เจ้าหน้าที่ฝ่ายปกครอง<_>กำชับกำนัน<_>ผู้ใหญ่บ้าน<_>และคณะกรรมการหมู่บ้าน<_>(กม)<_>ร่วมกันเฝ้าระวังสอดส่องบุคคลหรือกลุ่มบุคคลที่มีพฤติการณ์เป็นผู้กระทำความผิด<_>อีกทั้งขอให้ท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ช่วยเป็นโซ่ข้อกลางในการประสานงานทุกภาคส่วนที่เกี่ยวข้อง<_>เพื่ออำนวยความสะดวกและให้การช่วยเหลือพี่น้องประชาชนอย่างเต็มที่", "“กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8353279232978821, "len_token": 496}, {"label": "LABEL_1", "score": 0.6527756452560425, "len_token": 496}, {"label": "LABEL_1", "score": 0.5121267437934875, "len_token": 338}], "avg_score": 0.6851114356428161, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เผยปัญญาประดิษฐ์<_>dmind<_>บน<_>\"หมอพร้อม\"<_>ช่วยคัดกรอง<_>\"ซึมเศร้า\"<_>เกือบ<_>2<_>แสนคน<_>เร่งพัฒนาระบบเพิ่มฟังก์ชันเพื่อการดูแลกลุ่มวิกฤตเสี่ยงต่อการฆ่าตัวตายได้ทันท่วงที", "content": ["สธ.เผยปัญญาประดิษฐ์<_>dmind<_>บน<_>\"หมอพร้อม\"<_>ช่วยคัดกรอง<_>\"ซึมเศร้า\"<_>เกือบ<_>2<_>แสนคน<_>เร่งพัฒนาระบบเพิ่มฟังก์ชันเพื่อการดูแลกลุ่มวิกฤตเสี่ยงต่อการฆ่าตัวตายได้ทันท่วงที", "กระทรวงสาธารณสุข<_>ห่วงปัญหาสุขภาพจิตคนไทย<_>\"เยาวชน\"<_>มีภาวะซึมเศร้าสูง<_>2,200<_>ต่อประชากรแสนคน<_>เผยผลสำเร็จใช้ปัญญาประดิษฐ์<_>dmind<_>เชื่อมโยงระบบหมอพร้อม<_>ช่วยคัดกรองภาวะซึมเศร้าได้สะดวกรวดเร็วเกือบ<_>2<_>แสนคน<_>พบภาวะเสี่ยงรุนแรง<_>8.7%", "กระทรวงสาธารณสุข<_>ห่วงปัญหาสุขภาพจิตคนไทย<_>\"เยาวชน\"<_>มีภาวะซึมเศร้าสูง<_>2,200<_>ต่อประชากรแสนคน<_>เผยผลสำเร็จใช้ปัญญาประดิษฐ์<_>dmind<_>เชื่อมโยงระบบหมอพร้อม<_>ช่วยคัดกรองภาวะซึมเศร้าได้สะดวกรวดเร็วเกือบ<_>2<_>แสนคน<_>พบภาวะเสี่ยงรุนแรง<_>8.7%<_>เตรียมพัฒนาระบบเชื่อมข้อมูลสายด่วน<_>1323<_>เพื่อการดูแลกลุ่มวิกฤตเสี่ยงต่อการฆ่าตัวตายได้ทันท่วงที", "นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>ปัญหาสุขภาพจิตสามารถเกิดขึ้นได้กับทุกเพศทุกวัยและมีแนวโน้มเพิ่มสูงขึ้น<_>โดยปี<_>2558<_>มีผู้ป่วยเข้ารับบริการด้านจิตเวช<_>1.3<_>ล้านคน<_>เพิ่มขึ้นเป็น<_>2.4<_>ล้านคน<_>ในปี<_>2565<_>โดยเฉพาะอย่างยิ่งช่วงสถานการณ์โควิด<_>19<_>ที่ผ่านมา<_>พบว่า<_>ภาวะเครียด<_>ซึมเศร้า<_>ฆ่าตัวตาย<_>และภาวะหมดไฟสูงขึ้นทั้งหมด<_>ข้อมูลอัตราการฆ่าตัวตายสำเร็จ<_>จากกรมสุขภาพจิต<_>ปีงบประมาณ<_>2562-2566<_>พบว่า<_>แนวโน้มเพิ่มขึ้นจาก<_>7.26<_>เป็น<_>7.94<_>ต่อประชากรแสนคน<_>โดยกลุ่มวัยทำงานอายุ<_>20-59<_>ปี<_>มีจำนวนฆ่าตัวตายมากสุด<_>แต่กลุ่มสูงอายุ<_>60<_>ปีขึ้นไปมีอัตราฆ่าตัวตายสำเร็จสูงสุด<_>คือ<_>10.39<_>ต่อประชากรแสนคน<_>ขณะที่จำนวนคนพยายามฆ่าตัวตายปี<_>2566<_>มีถึง<_>25,578<_>คน<_>โดยกลุ่มวัยรุ่น/นักศึกษา<_>อายุ<_>15-19<_>ปี<_>มีอัตราพยายามฆ่าตัวตายสูงสุด<_>คือ<_>116.81<_>ต่อประชากรแสนคน<_>สอดคล้องกับข้อมูลศูนย์ความเป็นเลิศด้านนวัตกรรมดิจิทัลและปัญญาประดิษฐ์เพื่อการแพทย์ด้านจิตเวช<_>(aimet)<_>ที่ประเมินว่า<_>มีเยาวชนไทยอายุ<_>15<_>ปีขึ้นไป<_>ตรวจพบอาการซึมเศร้าสูงถึง<_>2,200<_>ต่อประชากรแสนคน", "นพ.โอภาสกล่าวต่อว่า<_>สิ่งสำคัญคือการทำให้ผู้ที่เริ่มมีป้ญหาสุขภาพจิตได้เข้าถึงบริการ<_>โดยเฉพาะการประเมินและให้คำปรึกษาต่อภาวะซึมเศร้า<_>ที่ผ่านมา<_>กรมสุขภาพจิตได้ร่วมกับ<_>คณะแพทยศาสตร์<_>และคณะวิศวกรรมศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>พัฒนาปัญญาประดิษฐ์<_>detection<_>and<_>monitoring<_>intelligence<_>network<_>for<_>depression<_>(dmind)<_>เพื่อคัดกรองผู้ที่มีภาวะซึมเศร้า<_>มีความแม่นยำ<_>เข้าถึงง่าย<_>ใช้สะดวก<_>ช่วยลดภาระงานของแพทย์และนักจิตวิทยาในการดูแลผู้ป่วยโรคซึมเศร้า<_>ซึ่งมีการเชื่อมต่อช่องทางการสื่อสารกับไลน์\"หมอพร้อม\"<_>โดยเลือกเมนูคุยกับหมอพร้อม<_>(chatbot)<_>และเลือกเมนูตรวจสุขภาพใจ<_>เพื่อตอบคำถามจากข้อความคุณลักษณะเฉพาะ<_>พร้อมมีระบบ<_>ตรวจจับการแสดงออกทางหน้าตา<_>น้ำเสียง<_>และประเมินภาวะซึมเศร้าเป็นคะแนน<_>4<_>ระดับ<_>คือ<_>ปกติสีน้ำเงิน<_>เสี่ยงต่ำหรือเสี่ยงน้อยสีเขียว<_>เสี่ยงปานกลางสีเหลือง<_>ซึ่งกลุ่มนี้นักจิตวิทยาจะติดต่อกลับให้คำปรึกษาภายใน<_>7<_>วัน<_>และเสี่ยงรุนแรงสีแดง<_>จะติดต่อกลับภายใน<_>1-24<_>ชั่วโมง", "\"ตั้งแต่เดือนเมษายน<_>2565<_>-<_>ธันวาคม<_>2566<_>มีผู้ใช้บริการ<_>dmind<_>ทำแบบประเมินสุขภาพจิต<_>180,993<_>ราย<_>แบ่งเป็น<_>ผู้ที่ปกติ<_>18,906<_>ราย<_>ผู้มีความเสี่ยงน้อย<_>113,400<_>ราย<_>ผู้มีความเสี่ยงปานกลาง<_>33,039<_>ราย<_>และผู้มีความเสี่ยงรุนแรง<_>15,648<_>ราย<_>หรือคิดเป็น<_>8.1%<_>ซึ่งมีการยินยอมให้ติดตาม<_>1,118<_>คน<_>ติดตามสำเร็จ<_>778<_>คน<_>โดยกระบวนการติดตามจะดูว่ามีกรณีเสี่ยงฆ่าตัวตายหรือไม่<_>หากเสี่ยงรุนแรงจะส่งต่อไปยัง<_>hope<_>task<_>force<_>ทีมปฏิบัติการพิเศษป้องกันการฆ่าตัวตายให้การดูแล<_>ทั้งนี้<_>การเชื่อมโยงข้อมูลระหว่าง<_>dmind<_>กับระบบหมอพร้อมทำให้การดำเนินงานสะดวกมากยิ่งขึ้น<_>ในอนาคตจึงอาจมีการเพิ่มฟังก์ชันการใช้งานต่างๆ<_>ให้มากขึ้น\"<_>นพ.โอภาสกล่าว<_>.", "นพ.พงศ์เกษม<_>ไข่มุกด์<_>อธิบดีกรมสุขภาพจิต<_>กล่าวว่า<_>ขณะนี้มีการพัฒนาและปรับปรุง<_>dmind<_>ซึ่งมาจากการรับฟังจากความเห็นจากการใช้งานของประชาชน<_>โดยมีแพทย์<_>ai<_>ให้เลือกพูดคุยปรึกษามากขึ้น<_>จากเดิมที่มีเพียงแพทย์aiผู้หญิง<_>จะเพิ่มทั้งแพทย์aiผู้ชาย<_>และ<_>มีอายุหลากหลายมากขึ้น<_>มีการปรับการพูดคุยของผู้ใช้งานให้เป็นธรรมชาติและกระชับมากขึ้น<_>รวมทั้งในอนาคตจะพัฒนาการทำงานของ<_>dmind<_>เพิ่ม<_>ได้แก่<_>1.<_>มีการวิเคราะห์ผู้ใช้งานตาม<_>user<_>journey<_>เพื่อให้สามารถเข้าใจบริบทของผู้ใช้งาน<_>และสามารถนำข้อมูลที่ได้มาปรับใช้ในการดำเนินงาน<_>2.<_>ปลดล็อกในส่วนการช่วยเหลือผู้ป่วยขั้นวิกฤตตามกฎหมายของสำนักงานปลัดกระทรวงสาธารณสุขซึ่งจะช่วยเพิ่มการเข้าถึงการติดตามกลุ่มวิกฤตที่เสี่ยงต่อการฆ่าตัวตายจากการประเมินของ<_>dmind<_>ทำให้มีความสะดวกและสามารถช่วยเหลือผู้ป่วยได้ทันท่วงที", "*<_>16<_>มกราคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.617902398109436, "len_token": 496}, {"label": "LABEL_1", "score": 0.9282420873641968, "len_token": 496}, {"label": "LABEL_1", "score": 0.9864708781242371, "len_token": 123}], "avg_score": 0.7966130787481641, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ประเสริฐ”<_>รุกจัดการเว็บพนันเด็ดขาด<_>3<_>เดือน<_>ปิด<_>กว่า<_>12,000<_>เว็บพนัน", "content": ["“ประเสริฐ”<_>รุกจัดการเว็บพนันเด็ดขาด<_>3<_>เดือน<_>ปิด<_>กว่า<_>12,000<_>เว็บพนัน", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(รมว.ดีอี)<_>กล่าวว่า<_>ในช่วงที่ผ่านมา<_>แก๊งเว็บพนันออนไลน์เหิมเกริมมากตามที่เป็นข่าวออกมาว่า<_>เงินหมุนเวียนเป็นพันๆหมื่นฯ<_>ล้านบาทต่อปี<_>โดยใช้เงินที่ได้มาง่ายๆ<_>ซื้อบ้านหลังใหญ่ๆ<_>ซื้อรถราคาแพงๆ<_>ตลอดจนซื้อเจ้าหน้าที่รัฐ<_>และซื้อนักการเมือง<_>เว็บพนันเป็นเครื่องมือโจร<_>มีการโกง<_>หลอกเอาข้อมูลไปขาย<_>โดยเฉพาะมีเยาวชนจำนวนมากหลงเชื่อ<_>เข้าไปเล่นเว็บพนัน<_>โจรเว็บพนันพวกนี้<_>สร้างความเสียหายทั้งทางเศรษฐกิจและสังคมในวงกว้าง", "รัฐมนตรี<_>ประเสริฐ<_>กล่าวเน้นว่า<_>“ผมต้องการแก้ปัญหานี้<_>อย่างจริงจัง<_>โดยสั่งการให้มีการจัดตั้งทีมเฉพาะกิจจัดการเว็บพนันออนไลน์<_>ใช้เทคโนโลยีดิจิทัล<_>ai<_>มาช่วย<_>ทั้งปิดกั้นและติดตามเส้นทางการเงิน<_>เพื่อหาเจ้าของนายทุน<_>ผู้ที่เกี่ยวข้องมาลงโทษตามกฎหมายอย่างเด็ดขาด”<_>สำหรับทีมเฉพาะกิจที่ตั้งขึ้นมาจะใช้เจ้าหน้า<_>ดีอี<_>เป็นหลัก<_>และทำงานอย่างใกล้ชิดกับตำรวจ<_>และปปง.<_>ซึ่งขอเตือนว่า<_>อย่ายุ่งกับเว็บพนันเพราะเสี่ยงติดคุก<_>เงินหมด<_>บัญชี", "และ<_>เมื่อวันที่<_>22<_>ธค<_>2566<_>กระทรวง<_>ดีอี<_>ร่วมกับ<_>ตำรวจไซเบอร์<_>ทลาย<_>2<_>เว็บพนัน<_>ได้แก่<_>ufabet-jc<_>และ<_>play.beer777<_>พบเงินสะพัด<_>1.3<_>หมื่นล้านต่อปี<_>ผู้ต้องหาจนมุมตรวจยึดทรัพย์สินกว่า<_>150<_>ล้าน<_>รายแรกค้นห้องพักในคอนโดฯหรูย่านบางกะปิ<_>4<_>จุด<_>จับกุมผู้ต้องหา<_>7<_>ราย<_>เจอเงินสด<_>120<_>ล้าน<_>และรถปอร์เช่<_>1<_>คัน<_>อีกรายค้นบ้านย่านลาดพร้าวรวบ<_>2<_>คน<_>เงิน<_>8<_>ล้านและทรัพย์สินอีกเพียบ<_>รวมผู้ต้องหา<_>9<_>คน", "สำหรับการปิดกั้นเว็บพนัน<_>ช่วง<_>1<_>ต.ค.<_>–<_>31<_>ธ.ค.<_>2566<_>ดีอี<_>ได้ปิดกั้นเว็บพนันแล้ว<_>12,045<_>เว็บ<_>เพิ่มขึ้น<_>เกือบ<_>40<_>เท่าตัว<_>จากเดิมปิดกั้นเว็บพนัน<_>310<_>เว็บ<_>ในช่วง<_>1<_>ต.ค.<_>–<_>31<_>ธ.ค.<_>2565", "สำหรับความผิด<_>พ.ร.บ.การพนัน<_>มีดังนี้", "-<_>ผู้จัดให้เล่น<_>-<_>มาตรา<_>5<_>จำคุก<_>1-10<_>ปี<_>ปรับ<_>20,000<_>–<_>200,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "-<_>ผู้เล่น/ประกาศชักชวน<_>-<_>มาตรา<_>12<_>จำคุกไม่เกิน<_>2<_>ปี<_>ปรับไม่เกิน<_>2,000<_>บาท<_>หรือ<_>ทั้งจำทั้งปรับ", "รัฐมนตรี<_>ประเสริฐ<_>กล่าวในตอนท้ายว่า<_>“ดีอี<_>เอาจริงเรื่องนี้<_>ตั้งทีม<_>ใช้เทคโนโลยี<_>ai<_>เจาะเส้นทางการเงิน<_>ร่วมกับหน่วยงานเกี่ยวข้องปราบปรามเว็บพนันต่อเนื่อง<_>เพื่อตัดวงจรอาชญากรรมออนไลน์ไม่ให้เกิดความเสียหายในวงกว้าง<_>และขอเตือนเยาวชนอย่าเข้าไปเล่นเว็บพนัน<_>เพราะนอกจากอาจเสียทรัพย์<_>แล้ว<_>อาจถูกหลอกให้โหลดแอป<_>ดูดเงินมาติดตั้งในเครื่อง<_>หรือหลอกลวงขโมยข้อมูลสำคัญไปใช้ทำผิดกฎหมาย<_>สร้างความเสียหายให้กับตนเองและครอบครัว<_>”"], "sentiment": [{"label": "LABEL_0", "score": 0.9231084585189819, "len_token": 496}, {"label": "LABEL_0", "score": 0.9887821078300476, "len_token": 237}], "avg_score": 0.05565736018944567, "sentiment_type": "negative"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-aoc<_>1441<_>โชว์เคสตัวอย่างรายสัปดาห์<_>แก๊งคอลเซ็นเตอร์<_>ยังมาแรง<_>หลอกให้กลัว<_>สูญเงิน<_>200<_>ลบ.", "content": ["aoc<_>1441<_>โชว์เคสตัวอย่างรายสัปดาห์<_>แก๊งคอลเซ็นเตอร์<_>ยังมาแรง<_>หลอกให้กลัว<_>สูญเงิน<_>200<_>ลบ.", "aoc<_>1441<_>โชว์เคสตัวอย่างรายสัปดาห์", "แก๊งคอลเซ็นเตอร์<_>ยังมาแรง<_>หลอกให้กลัว<_>สูญเงิน<_>200<_>ลบ.", "นางสาววงศ์อะเคื้อ<_>บุญศล<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมฝ่ายการเมือง<_>(ดีอี)<_>กล่าวว่า<_>จากการรายงานของศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>หรือ<_>ศูนย์<_>aoc<_>1441<_>(anti<_>online<_>scam<_>operation<_>center)<_>ระหว่าง<_>วันที่<_>8<_>–<_>12<_>มกราคม<_>ที่ผ่านมา<_>มีประชาชนที่ได้รับผลกระทบจากการถูกหลอกลวงผ่านเครือข่ายออนไลน์ในหลายรูปแบบจำนวน<_>5<_>คดี<_>ประกอบด้วย", "คดีที่<_>1<_>ข่มขู่ทางโทรศัพท์ให้เกิดความกลัวแล้วหลอกให้โอนเงิน<_>(call<_>center)<_>มูลค่าความเสียหาย<_>200<_>ล้านบาท<_>รายละเอียดคดี<_>คือ<_>ผู้เสียหายถูกหลอกลวงจากแก๊ง<_>call<_>center<_>โดยอ้างว่าผู้เสียหายมีความเกี่ยวข้องกับคดีการฟอกเงิน<_>ได้ติดต่อมาจากสำนักงานตำรวจแห่งชาติ<_>ให้ทำการโอนเงินเพื่อตรวจสอบเส้นทางการเงิน<_>และจะโอนเงินกลับคืนผู้เสียหายภายหลัง<_>ผู้เสียหายหลงเชื่อจึงโอนเงินไปตามคำแนะนำ<_>สุดท้ายไม่มีการโอนเงินคืนกลับมา<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>2<_>คดีหลอกลวงให้ลงทุนผ่านระบบคอมพิวเตอร์<_>มูลค่าความเสียหาย<_>11.78<_>ล้านบาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายรู้จักกับมิจฉาชีพโดยติดต่อผ่านช่องทาง<_>facebook<_>และได้ขอเพิ่มเพื่อน<_>ผ่านช่องทาง<_>line<_>พูดคุยเรื่อยมาจนสนิทกัน<_>ต่อมามิจฉาชีพชักชวนผู้เสียหายลงทุนเทรดหุ้นซึ่งอ้างว่าให้ผลตอบแทนสูง<_>ผู้เสียหายหลงเชื่อจึงโอนเงินไปลงทุนเป็นจำนวนหลายครั้ง<_>แต่ไม่สามารถถอนเงินออกมาได้<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>3<_>หลอกลวงให้โอนเงินเพื่อทำงานหารายได้พิเศษ<_>มูลค่าความเสียหาย<_>5,148,285<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายพบโฆษณาชักชวนหารายได้พิเศษผ่านช่องทาง<_>facebook<_>จึงได้ติดต่อไปสอบถามข้อมูล<_>จากนั้นได้เพิ่มเพื่อนผ่านช่องทาง<_>line<_>กับมิจฉาชีพ<_>และได้มีการให้ทำภารกิจ<_>กด<_>link<_>ที่หน้า<_>web<_>ของ<_>central<_>เพื่อรับค่าคอมมิชชันตอบแทน<_>ผู้เสียหายเชื่อว่าจะได้รับผลตอบแทนจึงได้โอนเงินตามข้อตกลงในการทำภารกิจจำนวนหลายครั้ง<_>แต่เมื่อต้องการถอนเงินออกมา<_>ไม่สามารถถอนเงินออกมาได้<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>4<_>ข่มขู่ทางโทรศัพท์ให้เกิดความกลัวแล้วหลอกให้โอนเงิน<_>มูลค่าความเสียหาย<_>1,070,000<_>บาทรายละเอียดคดี<_>พบว่า<_>มิจฉาชีพโทรหาผู้เสียหาย<_>แอบอ้างว่าเป็นเจ้าหน้าที่ธนาคารกรุงไทย<_>แจ้งว่ามีการถอนเงินออกจากบัญชีของผู้เสียหาย<_>จากนั้นได้โอนสายให้คุยกับทางเจ้าหน้าที่ตำรวจเพื่อแจ้งความ<_>ต่อมามิจฉาชีพแจ้งว่าผู้เสียหายมีการเปิดบัญชีม้าจะต้องทำการโอนเงินไปตรวจสอบเส้นทางการเงิน<_>ผู้เสียหายจึงได้หลงเชื่อและทำการโอนเงินไป<_>ภายหลังผู้เสียหายไม่ได้รับเงินคืน<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "และ<_>คดีที่<_>5<_>หลอกลวงให้โอนเงินเพื่อรับรางวัลหรือวัตถุประสงค์อื่นๆ<_>มูลค่าความเสียหาย<_>1.4<_>ล้านบาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายได้ถูกมิจฉาชีพติดต่อเข้ามาผ่านช่องทาง<_>facebook<_>อ้างว่า<_>ผู้เสียหายเป็นผู้โชคดีได้รับรางวัลเป็นจำนวนเงิน<_>1,000,000<_>บาท<_>โดยต้องโอนเงินชำระค่าภาษี<_>และ<_>ค่าดำเนินการอื่น<_>ๆ<_>ผู้เสียหายโอนเงินไปก็บอกว่าทำรายการผิด<_>ระบบจึงทำการล็อกไว้<_>ต้องโอนเงินเพื่อทำการปลดล็อกระบบเพิ่มขึ้นเรื่อย<_>ๆ<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก<_>รวมมูลค่าความเสียหายที่เกิดขึ้นทั้ง<_>5<_>คดีร่วม<_>220<_>ล้านบาท", "ดีอี<_>ขอให้ประชาชนระวังการหลอกลวงจากมิจฉาชีพที่ติดต่อเข้ามาผ่านโทรศัพท์<_>และสื่อสังคมออนไลน์<_>หากมั่นใจว่าปลายสายเป็นมิจฉาชีพ<_>ให้วางสายทันที<_>และแจ้งเบาะแสกับหน่วยงานที่ดูแล<_>เนื่องจาก<_>5<_>คดีที่กล่าวมา<_>มิจฉาชีพได้โทรศัพท์ข่มขู่ให้เกิดความกลัว<_>ก่อนที่จะหลอกให้มีการโอนเงินผ่านออนไลน์ไปยังบัญชีธนาคารของมิจฉาชีพ", "“ดีอี<_>ขอเตือนภัยกับทุกท่าน<_>ให้สังเกต<_>และงดรับสายจากหมายเลขโทรศัพท์ที่ไม่คุ้นเคย<_>รวมทั้งไม่พูดคุยกับคนแปลกหน้าหรือคนที่ไม่รู้จักที่เข้ามาทักทายและขอเป็นเพื่อนผ่านสื่อโซเชียลมีเดีย<_>ขอให้ท่านอย่าไว้ใจหรือตระหนักเสมอถึงความปลอดภัยของตัวท่านเอง<_>อย่าไว้ใจคนแปลกหน้า<_>เพื่อป้องกันการถูกหลอกลวงจากมิจฉาชีพ<_>ซึ่งอาจจะทำให้ท่านโอนเงินให้กับมิจฉาชีพจนหมดตัวได้”<_>นางสาววงศ์อะเคื้อ<_>กล่าว", "ทั้งนี้<_>หากประชาชนมีข้อสงสัย<_>สามารถโทรปรึกษาสายด่วน<_>aoc<_>1441<_>ได้ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.7002222537994385, "len_token": 496}, {"label": "LABEL_0", "score": 0.9694255590438843, "len_token": 438}], "avg_score": 0.17353465444781285, "sentiment_type": "negative"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-'วราวุธ'<_>รมว.พม.<_>เผย<_>ส่งนักสังคมสงเคราะห์<_>ร่วมสอบเด็ก<_>-<_>เยาวชน<_>5<_>คน<_>ทำร้ายป้าบัวผัน<_>ที่<_>จ.สระแก้ว<_>ย้ำครอบครัวต้องเอาใส่ใจบุตรหลาน<_>สร้างความอบอุ่น", "content": ["'วราวุธ'<_>รมว.พม.<_>เผย<_>ส่งนักสังคมสงเคราะห์<_>ร่วมสอบเด็ก<_>-<_>เยาวชน<_>5<_>คน<_>ทำร้ายป้าบัวผัน<_>ที่<_>จ.สระแก้ว<_>ย้ำครอบครัวต้องเอาใส่ใจบุตรหลาน<_>สร้างความอบอุ่น", "'วราวุธ'<_>รมว.พม.<_>เผย<_>ส่งนักสังคมสงเคราะห์<_>ร่วมสอบเด็ก<_>-<_>เยาวชน<_>5<_>คน<_>ทำร้ายป้าบัวผัน<_>ที่<_>จ.สระแก้ว<_>ย้ำครอบครัวต้องเอาใส่ใจบุตรหลาน<_>สร้างความอบอุ่น<_>พร้อมหนุน<_>mou<_>กับ<_>อว.<_>จ้างงานคนพิการเพิ่ม<_>-<_>จับมือเอกชนช่วยคนพิการจองที่จอดรถผ่านแอปพลิเคชัน", "วันนี้<_>(16<_>ม.ค.<_>67)<_>เวลา<_>08.45<_>น.<_>ที่ทำเนียบรัฐบาล<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยถึงกรณีเด็กและเยาวชน<_>5<_>คน<_>ทำร้ายป้าบัวผัน<_>จนเสียชีวิต<_>ที่<_>จ.สระแก้ว<_>นั้น<_>ตามขั้นตอนประมวลกฎหมายวิธีพิจารณาความอาญา<_>ทางกระทรวง<_>พม.<_>ได้ส่งพนักงานเจ้าหน้าที่ตามกฎหมายเป็นนักสังคมสงเคราะห์เข้าไปร่วมในขั้นตอนการสืบสวนสอบสวน<_>และมีการพูดคุยกับเด็กแล้ว<_>ขณะนี้<_>ได้มีการดำเนินการตามกฎหมาย<_>โดยขั้นตอนการดำเนินคดีและแนวทางการดำเนินการ<_>เป็นหน้าที่ของเจ้าหน้าที่ตำรวจ<_>และกระทรวง<_>พม.<_>จะเข้าไปร่วมในบริบทที่กฎหมายกำหนด<_>ซึ่งสามารถเข้าไปร่วมได้ในส่วนเฉพาะของนักสังคมสงเคราะห์<_>ส่วนขั้นตอนการดำเนินคดี<_>การดำเนินการทั้งหลาย<_>และตัวบทกฎหมายนั้น<_>ถึงแม้จะเป็นเด็กและเยาวชน<_>แต่จะเป็นหน้าที่ของเจ้าหน้าที่ตำรวจ<_>เรื่องกระบวนการยุติธรรม<_>และทางศาลจะเป็นผู้ตัดสิน<_>และต้องไปดูเรื่องผู้ปกครองของเด็กว่ามีส่วนร่วมอย่างไรหรือไม่<_>หากผู้ปกครองมีส่วนร่วมด้วยต้องมีการดำเนินการตามกฎหมายตามปกติ<_>แต่ถ้าเป็นเด็ก<_>5<_>คน<_>ต้องมีนักสังคมสงเคราะห์อยู่ร่วมด้วย", "นายวราวุธ<_>กล่าวต่อไปว่า<_>ตนคิดว่าไม่ใช่เพียงกรณีนี้<_>เมื่อปีที่แล้ว<_>ที่ศูนย์การค้าพารากอนเกิดเหตุรุนแรงเช่นกัน<_>ซึ่งตนคิดว่าในช่วง<_>10<_>ปีที่ผ่านมา<_>เราเห็นความรุนแรงเกิดขึ้นในสังคมมากขึ้นเรื่อยๆ<_>อาจจะเป็นจากเด็กและเยาวชนเอง<_>หรืออาจจะมีกลุ่มบุคคลใดใช้เด็กและเยาวชนเป็นเครื่องมือหรือไม่<_>ดังนั้น<_>ขั้นตอนในการดำเนินคดีหรือพิจารณานั้น<_>คงต้องพิจารณากันให้ดีว่าเราจะมีมาตรการการป้องกันอย่างไร<_>ผู้ปกครองจะต้องเอาใจใส่บุตรหลานมากน้อยแค่ไหนกับการกระทำความผิด<_>ควรจะดูแลเริ่มต้นจากสถาบันครอบครัวอย่างไร<_>เพราะสถาบันครอบครัวเป็นฟางเส้นสุดท้ายของสังคมไทยในขณะนี้<_>ซึ่งหากสถาบันครอบครัวมีอันแตกไป<_>สังคมไทยจะมีปัญหาหนักกว่านี้<_>เพราะฉะนั้น<_>สิ่งที่ต้องเร่งทำในวันนี้<_>คือการสร้างสายใยในครอบครัวให้มีความเหนียวแน่นมากกว่านี้<_>ให้มีความอบอุ่นมากกว่านี้<_>มิฉะนั้นในปี<_>2567<_>กรณีนี้จะไม่ใช่กรณีแรก<_>ถ้าทุกๆ<_>ฝ่ายไม่ร่วมมือการสร้างสังคมที่อบอุ่นและใกล้ชิด<_>ทั้งนี้<_>ในช่วงต้นเดือนกุมภาพันธ์<_>จะมีการจัดประชุมคณะกรรมการคุ้มครองเด็ก<_>คงจะต้องมีการหารือกันในประเด็นนี้<_>ว่าจะมีแนวทางการดำเนินการอย่างไรต่อไป", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>สำหรับความคืบหน้าของ<_>mou<_>ระหว่างกระทรวง<_>พม.<_>กับกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เพื่อเตรียมเปิดพื้นที่หางานให้คนพิการ<_>โดยได้นำร่อง<_>5<_>มหาวิทยาลัยในเบื้องต้น<_>ทั้งภาคเหนือ<_>กลาง<_>อีสาน<_>และใต้<_>นั้น<_>ไม่ได้เป็นการลงนามความร่วมมือระหว่างกระทรวง<_>พม.<_>และ<_>อว.<_>แต่เป็นการที่ตนขอให้ปลัดกระทรวง<_>พม.<_>ไปติดต่อ<_>5<_>มหาวิทยาลัย<_>เพื่อเป็นการนำร่อง<_>และถ้าหากว่า<_>นำร่องแล้วเกิดผลสัมฤทธิ์<_>โดยใช้เงินทุนจากกองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>ตนจะไปเจรจากับกระทรวง<_>อว.<_>เป็นอันดับต่อไป<_>แต่ในเบื้องต้นก่อนที่จะทำงานในระดับกระทรวงกับกระทรวง<_>อยากเห็นว่าโครงการนำร่องนี้เกิดผลสัมฤทธิ์เป็นรูปประธรรมเสียก่อน<_>ซึ่งคิดว่าถ้าหากสำเร็จ<_>ภาพรวมทั้งหมดของคนพิการอีกนับหมื่นนับแสนชีวิตจะมีการจ้างงานมากขึ้นในแต่ละปี<_>ทำให้เกิดการสร้างศักยภาพให้กับกลุ่มคนพิการ<_>และเกิดรายได้กับประเทศชาติ<_>โดยในเบื้องต้นจะโฟกัสที่กลุ่มคนพิการก่อน<_>เพราะว่าเงินที่เราจะใช้ในการสนับสนุนมหาวิทยาลัยนั้น<_>เป็นเงินจากกองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>ซึ่งในอนาคตถ้าหากว่าเราสามารถหาเงินกองทุนอื่นมาสนับสนุนในส่วนของผู้สูงอายุได้<_>แน่นอนว่าเราจะขยายไปสู่ผู้สูงอายุ<_>เนื่องด้วยวันนี้<_>มีปริมาณคนสูงอายุที่เพิ่มมากขึ้น<_>และคนวัยทำงานค่อยๆ<_>ลดน้อยลง<_>เราจะต้องหากำลังการทำงานเพิ่มขึ้น<_>ไม่ว่าจะเป็นคนพิการ<_>และผู้สูงอายุ<_>เข้ามาทำงานเป็นบุคลากรและทรัพยากรมนุษย์ที่สำคัญของสังคม", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ความคืบหน้าของภาคเอกชนที่เข้าหารือโครงการนำร่องระบบช่องจอดรถสำหรับคนพิการ<_>ผ่านแอปพลิเคชัน<_>นั้น<_>เมื่อ<_>2<_>วันที่แล้ว<_>ได้มีบริษัทภาคเอกชนเข้ามาพูดคุยกับกระทรวง<_>พม.<_>เกี่ยวกับเทคโนโลยีที่ใช้ผ่านแอปพลิเคชัน<_>สามารถให้คนพิการลงทะเบียนจองที่จอดรถไว้ก่อนที่จะไปถึงจุดหมาย<_>ไม่ว่าจะเป็นสถานที่ใดๆ<_>ทั้งห้างสรรพสินค้า<_>หรือสถานที่ราชการที่มีบริการนี้อยู่<_>ซึ่งสามารถจองที่จอดรถสำหรับคนพิการโดยผ่านแอปพลิเคชัน<_>ซึ่งจะมีการสั่งการผ่านแอปพลิเคชันให้เปิดคานไม้กั้น<_>เมื่อไปถึงสถานที่จอดแล้ว<_>คานไม้กั้นจะลดต่ำลงให้เข้าจอดได้<_>ซึ่งคานไม้กั้นนี้จะเป็นการป้องกันไม่ให้คนปกติไปใช้อภิสิทธิ์ที่จอดรถคนพิการ<_>แต่ในเบื้องต้นได้ขอให้กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>ไปหารือเรื่องการหาพื้นที่ทดลองทำโครงการนำร่องก่อน<_>เนื่องจากต้องอาศัยทั้งภาคเอกชน<_>และพื้นที่ของภาครัฐด้วย<_>ถ้ามีความคืบหน้าอย่างไรจะนำเรียนแจ้งให้ทราบต่อไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#พก<_>#คนพิการ<_>#ป้าบัวผัน"], "sentiment": [{"label": "LABEL_1", "score": 0.6617857217788696, "len_token": 496}, {"label": "LABEL_1", "score": 0.5551407337188721, "len_token": 496}, {"label": "LABEL_1", "score": 0.8275833129882812, "len_token": 159}], "avg_score": 0.6387326400451925, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.-กลาโหม-กทม.<_>ตั้งคณะอนุฯ<_>3<_>ชุด<_>รุกงาน<_>30<_>บาทอัพเกรด<_>เดินหน้า<_>1<_>จังหวัด<_>1<_>ค่ายทหารสุขภาพดี<_>ร่วมบำบัดจิตเวช/ยาเสพติด", "content": ["สธ.-กลาโหม-กทม.<_>ตั้งคณะอนุฯ<_>3<_>ชุด<_>รุกงาน<_>30<_>บาทอัพเกรด<_>เดินหน้า<_>1<_>จังหวัด<_>1<_>ค่ายทหารสุขภาพดี<_>ร่วมบำบัดจิตเวช/ยาเสพติด", "“หมอชลน่าน”<_>ประชุม<_>คกก.อำนวยการฯ<_>ขับเคลื่อน<_>30<_>บาทอัพเกรด<_>ที่มีทั้งกลาโหม<_>กทม.และ<_>สธ.<_>เห็นชอบตั้งคณะอนุกรรมการฯ<_>เดินหน้า<_>3<_>ประเด็น<_>รพ.กทม.<_>50<_>เขต<_>50<_>รพ.<_>ให้จัดทำ<_>mou<_>เพิ่มการเข้าถึงบริการ<_>รพ.เขตดอนเมือง,<_>30<_>บาทรักษาทุกที่", "“หมอชลน่าน”<_>ประชุม<_>คกก.อำนวยการฯ<_>ขับเคลื่อน<_>30<_>บาทอัพเกรด<_>ที่มีทั้งกลาโหม<_>กทม.และ<_>สธ.<_>เห็นชอบตั้งคณะอนุกรรมการฯ<_>เดินหน้า<_>3<_>ประเด็น<_>รพ.กทม.<_>50<_>เขต<_>50<_>รพ.<_>ให้จัดทำ<_>mou<_>เพิ่มการเข้าถึงบริการ<_>รพ.เขตดอนเมือง,<_>30<_>บาทรักษาทุกที่<_>รุกเชื่อมโยงข้อมูลหน่วยบริการสังกัดกลาโหมในเฟสสอง<_>และใช้ค่ายทหารบำบัดรักษาผู้ป่วยจิตเวช/ยาเสพติด<_>พร้อมจัดทำ<_>1<_>จังหวัด<_>1<_>ค่ายทหารสุขภาพดี", "วันนี้<_>(16<_>มกราคม<_>2567)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานในการประชุมคณะกรรมการอำนวยการประสานความร่วมมือเพื่อขับเคลื่อนนโยบายรัฐบาล<_>ยกระดับ<_>30<_>บาท<_>รักษาทุกที่<_>(30<_>บาทอัพเกรด)<_>เพื่อคุณภาพชีวิตที่ดีของประชาชน<_>ครั้งที่<_>1/2567<_>โดยมีนพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>พลเรือเอก<_>สุพพัต<_>ยุทธวงศ์<_>รองปลัดกระทรวงกลาโหม<_>และผู้บริหารกระทรวงสาธารณสุข<_>กระทรวงกลาโหม<_>และกรุงเทพมหานคร<_>เข้าร่วม", "นพ.ชลน่านกล่าวว่า<_>วันนี้เป็นการประชุมคณะกรรมการฯ<_>ครั้งแรก<_>หลังจากได้ลงนามคำสั่งแต่งตั้งเมื่อวันที่<_>8<_>ธันวาคม<_>2566<_>โดยมีตนและนายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นที่ปรึกษา<_>และมี<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธาน<_>ซึ่งคณะกรรมการฯ<_>ชุดนี้แต่งตั้งขึ้นเพื่อให้เกิดการประสานความร่วมมือการทำงานระหว่างกระทรวงกลาโหม<_>กรุงเทพมหานคร<_>และกระทรวงสาธารณสุข<_>ในการขับเคลื่อนการดำเนินงานตามนโยบายยกระดับ<_>30<_>บาท<_>รักษาทุกที่ของรัฐบาล<_>โดยที่ประชุมได้เห็นชอบการจัดตั้งคณะอนุกรรมการฯ<_>3<_>คณะ<_>เพื่อประสานความร่วมมือขับเคลื่อนนโยบายรัฐบาล<_>ยกระดับ<_>30<_>บาท<_>รักษาทุกที่ใน<_>3<_>ประเด็น<_>ได้แก่<_>1.นโยบายโรงพยาบาลกรุงเทพมหานคร<_>50<_>เขต<_>50<_>โรงพยาบาล<_>และปริมณฑล<_>มี<_>นพ.สุรโชค<_>ต่างวิวัฒน์<_>รองปลัดกระทรวงสาธารณสุข<_>เป็นประธาน<_>เพื่อจัดทำแนวทางบริหารและพัฒนาหน่วยบริการที่ใช้ที่ดินในเขตพื้นที่ทหาร<_>รวมถึงแนวทางพัฒนาระบบบริการรองรับนโยบายนี้<_>โดยจะมีการจัดทำบันทึกข้อตกลงความร่วมมือการเพิ่มการเข้าถึงบริการทางการแพทย์<_>รพ.ประจำเขตดอนเมือง<_>คือ<_>รพ.ทหารอากาศ<_>(สีกัน)<_>ให้แล้วเสร็จใน<_>60<_>วัน<_>หรือวันที่<_>15<_>มีนาคม<_>2567", "นพ.ชลน่านกล่าวต่อว่า<_>2.การขับเคลื่อนนโยบาย<_>30<_>บาท<_>รักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว<_>มี<_>นพ.พงศธร<_>พอกเพิ่มดี<_>รองปลัดกระทรวงสาธารณสุข<_>เป็นประธาน<_>เพื่อบูรณาการความร่วมมือ<_>จัดทำแนวทางเชื่อมโยงระบบข้อมูล<_>รวมถึงกำกับติดตาม<_>แก้ไขปัญหาอุปสรรคการขับเคลื่อน<_>30<_>บาทรักษาทุกที่ฯ<_>ซึ่งจะมีการเดินหน้าระยะที่สองในอีก<_>8<_>จังหวัด<_>ได้แก่<_>เพชรบูรณ์<_>นครสวรรค์<_>สิงห์บุรี<_>สระแก้ว<_>หนองบัวลำภู<_>นครราชสีมา<_>อำนาจเจริญ<_>และพังงา<_>โดยหน่วยบริการสังกัดกระทรวงกลาโหมจะมีการเชื่อมโยงข้อมูลประวัติสุขภาพอิเล็กทรอนิกส์กับกระทรวงสาธารณสุข<_>เพื่อให้ประชาชนเข้าถึงข้อมูลและการบริการได้มากขึ้น<_>และ<_>3.ระบบการดูแลสุขภาพจิต/ยาเสพติด<_>ค่ายทหารสุขภาพดี<_>และการจัดระบบบริการทางการแพทย์ร่วมกันในเขตสุขภาพ<_>(one<_>region<_>one<_>hospital)<_>มี<_>นพ.ภาณุมาศ<_>ญาณเวทย์สกุล<_>รองปลัดกระทรวงสาธารณสุข<_>เป็นประธาน<_>โดยใช้สถานที่ในค่ายทหารรองรับผู้ป่วยจิตเวชและยาเสพติดที่จำหน่ายออกจากโรงพยาบาล<_>แต่ยังไม่พร้อมกลับสู่ครอบครัว<_>สังคมและชุมชน<_>โดยทหารทำหน้าที่เสมือนญาติในการดูแลเตรียมพร้อมก่อนกลับคืนสู่สังคม<_>และใช้โรงพยาบาลค่ายและค่ายทหาร<_>เป็นพื้นที่จัดกิจกรรมบางส่วนของระบบการบำบัดรักษาโดยการมีส่วนร่วมของชุมชน<_>(cbtx)", "“นอกจากนี้<_>ที่ประชุมได้รายงานสถานการณ์สุขภาพกำลังพลกองทัพบกประเทศไทย<_>(2560-2564)<_>พบว่า<_>ความชุกของภาวะน้ำหนักเกินและอ้วนเพิ่มจากร้อยละ<_>42<_>เป็นร้อยละ<_>44<_>อัตราความชุกโรคไม่ติดต่อเรื้อรังเพิ่มขึ้น<_>อาทิ<_>ไขมันในเลือดสูง<_>ความดันโลหิตสูง<_>และเบาหวาน<_>จึงได้เห็นชอบแนวทางค่ายทหารสุขภาพดี<_>“1<_>จังหวัด<_>1<_>ค่ายทหารสุขภาพดี”<_>โดยจัดตั้งองค์กรรอบรู้ด้านสุขภาพในค่ายทหารทั่วประเทศ<_>ส่งเสริม<_>ป้องกัน<_>และรักษาโรค<_>โดยใช้ระบบประเมิน<_>ปรับเปลี่ยน<_>ติดตาม<_>รักษาตามหลักของเวชศาสตร์วิถีชีวิต<_>และสร้างสิ่งแวดล้อมภายในค่ายทหารเพื่อเอื้อต่อสุขภาวะที่ดี”<_>นพ.ชลน่านกล่าว", "*<_>16<_>มกราคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9427593946456909, "len_token": 496}, {"label": "LABEL_1", "score": 0.8931266665458679, "len_token": 496}, {"label": "LABEL_1", "score": 0.531877338886261, "len_token": 131}], "avg_score": 0.8729077629074918, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.เกษตรฯ<_>หารือเพิ่มเติมกรณีสินค้าปศุสัตว์เถื่อน<_>พร้อมขยายผลการสวมสิทธิ์ตีนไก่เถื่อน", "content": ["ก.เกษตรฯ<_>หารือเพิ่มเติมกรณีสินค้าปศุสัตว์เถื่อน<_>พร้อมขยายผลการสวมสิทธิ์ตีนไก่เถื่อน", "วันนี้<_>(16<_>ม.ค.67)<_>เวลา<_>15.00<_>น.<_>นายธนดล<_>สุวัณณะฤทธิ์<_>ที่ปรึกษาด้านกฎหมายรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ในฐานะรองผู้บังคับหน่วยเฉพาะกิจพญานาคราช<_>ได้รับมอบหมายจากรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า)<_>นำคณะผู้บริหารกรมปศุสัตว์<_>ได้แก่<_>นายสัตวแพทย์สมชวน<_>รัตนมังคลานนท์<_>อธิบดีกรมปศุสัตว์<_>นายสัตวแพทย์โสภัชย์<_>ชวาลกุล<_>รองอธิบดีกรมปศุสัตว์<_>และผู้เกี่ยวข้อง<_>เข้าพบ<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>และนายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>เพื่อให้ข้อมูลเพิ่มเติมกรณีสินค้าปศุสัตว์เถื่อน<_>ซึ่งกำลังเป็นประเด็นที่สังคมจับตามอง<_>โดยกระทรวงเกษตรและสหกรณ์<_>ยินดีให้ความร่วมมือและพร้อมสนับสนุนพยานหลักฐานเพิ่มเติมให้กับกรมสอบสวนคดีพิเศษ<_>(ดีเอสไอ)<_>เพื่อขยายผลจับกุมผู้กระทำผิดกรณีนำเข้าหมูเถื่อน<_>และการสวมสิทธิ์ตีนไก่เถื่อนต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.7886837124824524, "len_token": 230}], "avg_score": 0.2113162875175476, "sentiment_type": "negative"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>“พิมพ์ภัทรา”<_>เปิดแนวทางพัฒนาอุตฯ<_>ไทยสู่ความยั่งยืน<_>“the<_>journey<_>of<_>sustainable<_>partnership<_>2024”<_>ชูนโยบายพัฒนาอุตสาหกรรมไทยใน<_>4<_>มิติ<_>ฝ่าคลื่นความท้าทายของเศรษฐกิจโลก", "content": ["“พิมพ์ภัทรา”<_>เปิดแนวทางพัฒนาอุตฯ<_>ไทยสู่ความยั่งยืน<_>“the<_>journey<_>of<_>sustainable<_>partnership<_>2024”<_>ชูนโยบายพัฒนาอุตสาหกรรมไทยใน<_>4<_>มิติ<_>ฝ่าคลื่นความท้าทายของเศรษฐกิจโลก", "กระทรวงอุตสาหกรรม<_>เปิดแนวทางพัฒนาอุตสาหกรรมไทย<_>มุ่งเน้นความยั่งยืน<_>ภายใต้ความท้าทายจากการเปลี่ยนแปลงของโลกทั้งในด้านเทคโนโลยี<_>สภาพภูมิอากาศ<_>และการแข่งขันทางการค้าระหว่างประเทศ<_>พร้อมกำหนดนโยบายพัฒนาอุตสาหกรรมไทยใน<_>4<_>มิติ<_>โดยเฉพาะอุตสาหกรรมที่จะเป็นอน", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวปาฐกถาพิเศษ<_>“ทิศทางการพัฒนาอุตสาหกรรมไทยกับ<_>“พิมพ์ภัทรา”<_>ในงาน<_>“the<_>journey<_>of<_>sustainable<_>partnership<_>2024”<_>ถึงทิศทางการพัฒนาอุตสาหกรรมไทย<_>ภายใต้ความท้าทายและโอกาส<_>ว่า<_>ปัจจุบันเศรษฐกิจโลกและเศรษฐกิจไทยมีการเปลี่ยนแปลงอย่างรวดเร็วและมีความซับซ้อนมากขึ้น<_>ภายใต้สถานการณ์การแพร่ระบาดของโควิด-19<_>สงครามในยูเครน<_>และความขัดแย้งทางภูมิรัฐศาสตร์<_>ส่งผลให้ภาคอุตสาหกรรมไทยเผชิญกับความท้าทายหลายประการ<_>ทั้งการเปลี่ยนแปลงทางเทคโนโลยี<_>การเปลี่ยนแปลงสภาพภูมิอากาศ<_>การแข่งขันในภูมิภาคที่รุนแรงขึ้น<_>และความขัดแย้งทางการค้าระหว่างประเทศ<_>อย่างไรก็ตาม<_>กระทรวงอุตสาหกรรมได้กำหนดนโยบายในการส่งเสริมและพัฒนาภาคอุตสาหกรรมไทย<_>เพื่อขับเคลื่อนเศรษฐกิจของประเทศสู่ความยั่งยืน<_>โดยให้ความสำคัญกับการสร้างความสำเร็จอย่างสมดุลใน<_>4<_>มิติ<_>ทั้งด้านความสามารถในการแข่งขัน<_>การได้รับการยอมรับจากชุมชนและสังคม<_>การตอบโจทย์กติกาสากลด้านสิ่งแวดล้อม<_>และการกระจายรายได้สู่ชุมชน<_>ให้ประชาชนมีคุณภาพชีวิตที่ดีขึ้น<_>นโยบายที่สำคัญของกระทรวงอุตสาหกรรม<_>ได้แก่<_>การพัฒนาอุตสาหกรรมเป้าหมาย<_>เน้นอุตสาหกรรมที่จะเป็นอนาคตของประเทศ<_>เช่น<_>อุตสาหกรรมยานยนต์ไฟฟ้า<_>อุตสาหกรรมอิเล็กทรอนิกส์อัจฉริยะ<_>อุตสาหกรรมหุ่นยนต์และระบบอัตโนมัติ<_>อุตสาหกรรมเครื่องมือแพทย์<_>อุตสาหกรรมชีวภาพ<_>โดยเร่งพัฒนาศักยภาพผู้ประกอบการในประเทศเพื่อยกระดับการผลิตให้สามารถแข่งขันในระดับภูมิภาคได้<_>พร้อมเป็นส่วนหนึ่งของห่วงโซ่อุปทาน<_>value<_>chain<_>ของโลก<_>รวมทั้งสนับสนุนการลงทุนโดยตรงจากต่างประเทศ<_>(fdi)<_>ในอุตสาหกรรมเหล่านี้<_>ขณะเดียวกันจะพัฒนาอุตสาหกรรมเดิมที่มีศักยภาพสู่อุตสาหกรรมเศรษฐกิจ<_>โดยนำมาตรฐาน<_>ผลิตภาพ<_>และนวัตกรรม<_>(spring)<_>มาเป็นเครื่องมือเพิ่มขีดความสามารถในการแข่งขัน<_>รวมถึงเชื่อมโยงกับภาคบริการ<_>อาทิ<_>อุตสาหกรรมรีไซเคิล<_>อุตสาหกรรมโลจิสติกส์<_>อุตสาหกรรมก่อสร้างที่มีนวัตกรรม<_>(innovative<_>construction)<_>การผลักดันอุตสาหกรรม<_>soft<_>power<_>ที่สอดคล้องกับนโยบายรัฐบาล<_>เพื่อให้อุตสาหกรรมไทยเป็นเครื่องยนต์สร้างการเติบโตและรายได้ให้กับประเทศ<_>รวมทั้งพัฒนาอุตสาหกรรมที่เป็นมิตรต่อสิ่งแวดล้อม<_>โดยการบังคับใช้กฎหมายอย่างจริงจัง<_>กำหนดมาตรฐานการปล่อยมลพิษในพื้นที่อุตสาหกรรมให้เข้มงวดขึ้น<_>ควบคู่กับการปรับปรุงกฎหมาย<_>กฎระเบียบที่เกี่ยวข้อง<_>เพื่อแก้ปัญหามลพิษทางน้ำ<_>อากาศ<_>และกากของเสีย<_>ขณะที่มาตรฐานความปลอดภัยในการประกอบกิจการต่างๆ<_>จะผลักดันมาตรฐานอุตสาหกรรมเพื่อมุ่งสู่การเป็นรัฐบาลดิจิทัล<_>เพื่อให้การบริการ<_>การขออนุมัติอนุญาต<_>และการปฏิบัติตามกฎหมายที่เกี่ยวข้อง<_>เป็นไปอย่างรวดเร็วและมีประสิทธิภาพ<_>การให้บริการในรูปแบบ<_>one<_>stop<_>service<_>ต้องเข้าถึงและใช้งานง่าย<_>มีความโปร่งใส<_>เพื่อลดอุปสรรคและอำนวยความสะดวกแก่ผู้ประกอบการ<_>หน่วยงานที่เกี่ยวข้อง<_>และประชาชน", "นอกจากนี้<_>ยังส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>(sme)<_>วิสาหกิจชุมชน<_>ผู้ประกอบการและสตาร์ทอัพให้มีความเข้มแข็งและอยู่รอดได้<_>ภายใต้สถานการณ์ความเสี่ยงต่างๆ<_>ด้วยการสนับสนุนองค์ความรู้<_>ผู้เชี่ยวชาญ<_>เทคโนโลยี<_>เตรียมพร้อมรับมือการเปลี่ยนแปลงสภาพภูมิอากาศ<_>โดยเฉพาะอย่างยิ่งในพื้นที่อ่อนไหวสูงที่ต้องมีการบริหารจัดการน้ำอย่างมีประสิทธิภาพร่วมกันระหว่างภาคเกษตรกรรมและภาคอุตสาหกรรม", "“กระทรวงฯ<_>ให้ความสำคัญกับโครงการสะพานเศรษฐกิจเชื่อมฝั่งอ่าวไทยและอันดามัน<_>(ชุมพร-ระนอง)<_>(landbridge)<_>ซึ่งเป็นโครงสร้างพื้นฐานที่สำคัญที่จะสร้างโอกาสการลงทุนใหม่ๆ<_>ให้กับประเทศไทย<_>ช่วยเชื่อมโยงทางกายภาพระหว่างภาคใต้ของประเทศไทยกับประเทศในภูมิภาค<_>รวมถึงประเทศจีนตอนใต้<_>เป็นช่องทางในการแลกเปลี่ยนสินค้า<_>ซึ่งจะช่วยลดเวลา<_>และระยะทางการขนส่งจากเดิม<_>ทำให้ประหยัดต้นทุนการขนส่ง<_>เพิ่มศักยภาพทางการค้าของประเทศไทยกับกลุ่มประเทศที่อยู่ทางด้านมหาสมุทรอินเดีย<_>และมหาสมุทรแปซิฟิก<_>อีกทั้งยังรองรับโครงการพัฒนาระเบียงเศรษฐกิจภาคตะวันออก<_>(eec)<_>เชื่อว่าหากทุกฝ่ายร่วมกันบูรณาการการทำงานอย่างจริงจังและต่อเนื่อง<_>ประเทศไทยจะมีศักยภาพรองรับการลงทุนมากขึ้นในอนาคต”<_>นางสาวพิมพ์ภัทรา<_>กล่าว", "นายยุทธศักดิ์<_>สุภสร<_>ประธานกรรมการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>(บอร์ด<_>กนอ)<_>กล่าวว่า<_>กนอ.<_>ตระหนักถึงความสำคัญของการลงทุนภาคเอกชนต่อการขับเคลื่อนเศรษฐกิจของประเทศ<_>ในปี<_>2567<_>กนอ.<_>จึงกำหนดแผนฟื้นฟูการลงทุน<_>โดยลดบทบาทการเป็น<_>regulator<_>มาเป็น<_>facilitator<_>ที่มุ่งเน้นอำนวยความสะดวกและสนับสนุนผู้ประกอบการในทุกด้าน<_>เพื่อสร้างความมั่นใจให้กับนักลงทุน<_>โดยแผนฟื้นฟูการลงทุนของ<_>กนอ.<_>ประกอบด้วย<_>1.การพัฒนาพื้นที่และโครงสร้างพื้นฐานในพื้นที่นิคมอุตสาหกรรมและพื้นที่เชิงพาณิชย์ใหม่<_>ๆ<_>ให้พร้อมรับการลงทุน<_>2.ส่งเสริมการลงทุน<_>โดยจัดกิจกรรมส่งเสริมการขายและการตลาด<_>เพื่อดึงดูดนักลงทุนจากทั้งในและต่างประเทศ<_>รวมถึงจัดหาแหล่งเงินทุนและสิทธิประโยชน์ต่าง<_>ๆ<_>เพื่อสนับสนุนผู้ประกอบการ<_>3.พัฒนาผู้ประกอบการด้วยการส่งเสริมการพัฒนาศักยภาพของผู้ประกอบการไทยให้สามารถแข่งขันได้ในระดับสากล<_>และ<_>4.สร้างความยั่งยืนโดยเน้นพัฒนานิคมอุตสาหกรรมและชุมชนโดยรอบอย่างยั่งยืน<_>ซึ่งคำนึงถึงสิ่งแวดล้อมและสังคมเป็นหลัก", "นายวีริศ<_>อัมระปาล<_>ผู้ว่าการ<_>กนอ.<_>กล่าวว่า<_>ผู้ประกอบการในนิคมอุตสาหกรรมและท่าเรืออุตสาหกรรม<_>เป็นคู่ค้าที่สำคัญของ<_>กนอ.<_>ที่ผ่านมาทุกฝ่ายให้ความร่วมมือในการบริหารจัดการนิคมอุตสาหกรรมและท่าเรืออุตสาหกรรม<_>รวมทั้งบริหารจัดการสถานประกอบการให้อยู่ในมาตรฐานของ<_>กนอ.<_>ตลอดจนสร้างแรงงานที่มีศักยภาพ<_>ไปจนถึงการสร้างห่วงโซ่อุปทานให้กับหลายกลุ่มอุตสาหกรรมของประเทศ<_>เพื่อสร้างการเติบโตทางเศรษฐกิจของประเทศอย่างต่อเนื่อง<_>ดังนั้น<_>งานในวันนี้<_>(15<_>ม.ค.67)<_>จึงเป็นโอกาสในการต่อยอดธุรกิจ<_>ทิศทางการพัฒนาด้านอุตสาหกรรมของประเทศ<_>รวมถึงการสนทนาแลกเปลี่ยนความคิดเห็นร่วมกัน<_>เพื่อผลักดันนโยบายของรัฐบาลไปสู่ความเจริญเติบโตอย่างมั่นคงและยั่งยืนทางด้านเศรษฐกิจและสังคมต่อไป<_>ภายใต้แนวคิดที่ว่า<_>นิคมอุตสาหกรรมอยู่คู่กับชุมชนและสิ่งแวดล้อมอย่างยั่งยืน", "สำหรับงาน<_>“the<_>journey<_>of<_>sustainable<_>partnership<_>2024”<_>มีผู้เข้าร่วมกว่า<_>100<_>คน<_>อาทิ<_>น.ส.ศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายยุทธศักดิ์<_>สุภสร<_>ประธานกรรมการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>นางอัญชลี<_>ชวนิชย์<_>นายกสมาคมนิคมอุตสาหกรรมไทยและพันธมิตร<_>ผู้ประกอบการในนิคมอุตสาหกรรม<_>และผู้พัฒนานิคมอุตสาหกรรมร่วมดำเนินงาน<_>เช่น<_>บริษัท<_>อมตะ<_>คอร์ปอเรชัน<_>จำกัด<_>(มหาชน)<_>บริษัท<_>บี.กริม<_>เพาเวอร์<_>จำกัด<_>(มหาชน)<_>บมจ.<_>เดลต้า<_>อีเลคโทรนิคส์<_>(ประเทศไทย)<_>และ<_>บริษัท<_>มิตซูบิชิ<_>มอเตอร์ส<_>(ประเทศไทย)<_>จำกัด"], "sentiment": [{"label": "LABEL_1", "score": 0.9130244851112366, "len_token": 496}, {"label": "LABEL_1", "score": 0.9554091691970825, "len_token": 496}, {"label": "LABEL_1", "score": 0.9701114296913147, "len_token": 469}], "avg_score": 0.945739461370399, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“พิมพ์ภัทรา”<_>เดินหน้าฮาลาลเต็มสูบ<_>เตรียมเชิญสถาบันมาตรฐานซาอุฯ<_>mou<_>กับ<_>สมอ.<_>หวังยกระดับด้านการรับรองมาตรฐานฮาลาลสู่ตลาดโลก", "content": ["​“พิมพ์ภัทรา”<_>เดินหน้าฮาลาลเต็มสูบ<_>เตรียมเชิญสถาบันมาตรฐานซาอุฯ<_>mou<_>กับ<_>สมอ.<_>หวังยกระดับด้านการรับรองมาตรฐานฮาลาลสู่ตลาดโลก", "​“พิมพ์ภัทรา”<_>เดินหน้าฮาลาลเต็มสูบ<_>เตรียมเชิญสถาบันมาตรฐานซาอุฯ<_>mou<_>กับ<_>สมอ.<_>หวังยกระดับด้านการรับรองมาตรฐานฮาลาลสู่ตลาดโลก", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยภายหลังการเข้าพบคณะผู้บริหารองค์กรมาตรฐาน<_>มาตรวิทยา<_>และคุณภาพ<_>แห่งซาอุดิอาระเบีย<_>(the<_>saudi<_>standards<_>metrology<_>and<_>quality<_>organization<_>:<_>saso)<_>เมื่อวันที่<_>10<_>มกราคม<_>2567<_>ณ<_>กรุงริยาด<_>ซาอุดิอาระเบีย<_>เพื่อยกระดับความสัมพันธ์ด้านการมาตรฐาน<_>ส่งเสริมการค้าการลงทุนและอำนวยความสะดวกทางการค้าระหว่างไทยและซาอุดิอาระเบีย<_>พร้อมเชิญผู้บริหาร<_>saso<_>เยือนไทย<_>เพื่อทำแผนงานความร่วมมือและลงนามบันทึกความเข้าใจ<_>(mou)<_>กับสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>“ในฐานะรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้หารือกับนายซาอูด<_>บิน<_>ราชิด<_>อัล<_>อัสการ์<_>รองผู้อำนวยการองค์กรมาตรฐาน<_>มาตรวิทยา<_>และคุณภาพแห่งซาอุดิอาระเบีย<_>หรือ<_>saso<_>ในระหว่างงาน<_>future<_>mineral<_>forum<_>2024<_>ณ<_>ศูนย์การประชุมนานาชาติคิงอับดุลลาซิส<_>กรุงริยาด<_>โดยทั้งสองฝ่ายมีความเห็นตรงกันที่จะยกระดับความสัมพันธ์ด้านการมาตรฐาน<_>การยอมรับผลการตรวจสอบและรับรองผลิตภัณฑ์ระหว่างกัน<_>เพื่อส่งเสริมการค้าการลงทุนระหว่างไทยและซาอุดิอาระเบียให้เพิ่มขึ้น<_>ทั้งนี้<_>ในช่วงสองปีที่ผ่านมา<_>ภายหลังการฟื้นฟูความสัมพันธ์ระหว่างทั้งสองประเทศ<_>มูลค่าการค้าของไทยกับซาอุดิอาระเบียได้เพิ่มขึ้นมากกว่าร้อยละ<_>23<_>ใกล้แตะมูลค่า<_>10,000<_>ล้านเหรียญสหรัฐ<_>ดังนั้น<_>จึงเสนอให้พัฒนาความร่วมมือในเชิงเทคนิคระหว่างกัน<_>โดยได้เชิญผู้บริหารจาก<_>saso<_>มาเยือนไทยเพื่อขับเคลื่อนในเชิงรุกกับ<_>สมอ.<_>โดยเริ่มต้นจากการลงนามในบันทึกความเข้าใจ<_>(mou)<_>เพื่อเป็นหมุดหมายแรกแห่งความร่วมมือ<_>นอกจากนี้<_>ยังได้ขอให้<_>saso<_>สนับสนุนการให้การรับรองคุณภาพผลิตภัณฑ์อาหารและผลิตภัณฑ์ฮาลาลของไทย<_>โดยสินค้าฮาลาลของไทย<_>แม้ว่าจะเป็นสินค้าที่ดีมีคุณภาพ<_>แต่ปัญหาอุปสรรคหนึ่งในด้านการค้าคือ<_>การยอมรับผลการตรวจสอบรับรองและเครื่องหมายรับรอง<_>โดยมูลค่าการส่งออกอาหารฮาลาลของไทยไปยังซาอุดิอาระเบีย<_>นับว่ายังมีมูลค่าน้อยและมีส่วนแบ่งตลาดเพียงไม่ถึงร้อยละ<_>1<_>ของมูลค่าการนำเข้าของซาอุดิอาระเบีย<_>จึงเป็นโอกาสของไทยที่จะขยายตลาดได้อีกมาก<_>หากมีการยกระดับความร่วมมือด้านการมาตรฐานระหว่างกัน<_>ทั้งนี้<_>การผลักดันอาหารและผลิตภัณฑ์ฮาลาลเป็นนโยบายสำคัญของกระทรวงอุตสาหกรรมและรัฐบาล<_>ซาอุดิอาระเบียนับเป็นตลาดฮาลาลที่ใหญ่<_>จึงเริ่มต้นก่อน<_>และมีแผนที่จะขยายความร่วมมือไปถึงพหุภูมิภาคอื่นด้วย”<_>รมต.พิมพ์ภัทราฯ<_>กล่าว", "ด้าน<_>นายวันชัย<_>พนมชัย<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>กล่าวเพิ่มเติมว่า<_>สมอ.ขานรับนโยบายรัฐมนตรีว่าการกระทรวงอุตสาหกรรมและรัฐบาล<_>ได้เตรียมความพร้อมด้านการตรวจสอบรับรองมาตรฐานที่เกี่ยวข้องกับอุตสาหกรรมฮาลาล<_>ทั้งในด้านกระบวนการตรวจรับรองมาตรฐานฮาลาลของประเทศไทย<_>และกลุ่มประเทศคู่ค้าที่สำคัญ<_>รวมทั้งโอกาสในการเพิ่มการส่งออกอาหารฮาลาลของไทย<_>โดยดำเนินการควบคู่ไปกับการเตรียมความพร้อมโครงสร้างพื้นฐานด้านการมาตรฐาน<_>อาทิ<_>หน่วยตรวจรับรองที่มีความพร้อมในการตรวจรับรองมาตรฐานฮาลาลตามกระบวนการที่ประเทศคู่ค้ากำหนด<_>ผู้ตรวจรับรองมาตรฐานฮาลาลที่เชี่ยวชาญตามกระบวนการตรวจสอบตามระบบ<_>iso/iec<_>17020<_>และบุคลากรในภาคอุตสาหกรรมอาหารที่มีทักษะในการพัฒนาสถานประกอบการให้มีมาตรฐานฮาลาลตามข้อกำหนดของประเทศคู่ค้า<_>ตลอดจนผู้ประกอบการอุตสาหกรรมอาหาร<_>เพื่อให้สามารถขยายตลาดส่งออกสินค้าอาหารฮาลาลไปยังกลุ่มประเทศคู่ค้าใหม่ๆ<_>ได้อย่างมีประสิทธิภาพ<_>ทั้งนี้ความร่วมมือดังกล่าว<_>นับเป็นจุดเริ่มต้นที่ดีที่จะยกระดับงานด้านการมาตรฐานฮาลาลของทั้ง<_>2<_>ประเทศ<_>ให้เกิดการยอมรับผลการตรวจสอบรับรองสินค้าฮาลาล<_>เพื่อผลักดันสินค้าไทยสู่ตลาดมุสลิมโลก<_>เลขาธิการ<_>สมอ.<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8675463199615479, "len_token": 496}, {"label": "LABEL_1", "score": 0.8358353972434998, "len_token": 344}], "avg_score": 0.8545599420865376, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ขยายถนนสาย<_>ลบ.1036<_>จังหวัดลพบุรี<_>คืบหน้า<_>93%<_>เร็วกว่าแผน<_>คาดแล้วเสร็จเดือนมีนาคม<_>2567", "content": ["กรมทางหลวงชนบท<_>ขยายถนนสาย<_>ลบ.1036<_>จังหวัดลพบุรี<_>คืบหน้า<_>93%<_>เร็วกว่าแผน<_>คาดแล้วเสร็จเดือนมีนาคม<_>2567", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>รายงานโครงการก่อสร้างขยายถนนทางหลวงชนบทสาย<_>ลบ.1036<_>แยก<_>ทล.1<_>-<_>บ้านป่าหวาย<_>อำเภอเมือง<_>จังหวัดลพบุรี<_>ปัจจุบันมีผลงานการก่อสร้างร้อยละ<_>93<_>เร็วกว่าแผนที่กำหนด<_>ขณะนี้อยู่ระหว่างขั้นตอนของงานปูผิวจราจรลาดยางและงานปูทางเท้า<_>คาดว่าจะก่อสร้างแล้วเสร็จในเดือนมีนาคม<_>2567<_>เพื่อยกระดับการคมนาคม<_>ส่งเสริมและพัฒนาโครงข่ายถนนให้ครอบคลุมปริมาณความต้องการของประชาชน<_>เชื่อมโยงการเดินทางได้อย่างมีประสิทธิภาพมากยิ่งขึ้น<_>แก้ปัญหาการจราจรที่หนาแน่นบริเวณสายทาง<_>รวมทั้งสนับสนุนการใช้เส้นทางรถไฟทางคู่<_>สายลพบุรี<_>-<_>ปากน้ำโพ<_>ในอนาคต", "ถนนสาย<_>ลบ.1036<_>หรือถนนพระปิยะ<_>เป็นถนนที่อยู่ในย่านบริเวณชุมชนมีปริมาณการจราจรหนาแน่น<_>ประกอบกับมีหน่วยงานราชการในสายทางหลายแห่ง<_>เดิมเป็นถนน<_>4<_>ช่องจราจร<_>ไป<_>-<_>กลับ<_>แต่เนื่องจากถนนสายดังกล่าวสามารถใช้เป็นเส้นทางลัดไปยังแหล่งเศรษฐกิจและชุมชนส่งผลให้การจราจรติดขัด<_>ทำให้ประชาชนไม่ได้รับความสะดวกในการเดินทาง<_>โครงการฯ<_>มีจุดเริ่มต้นบริเวณ<_>กม.<_>ที่<_>0+000<_>จากวงเวียนพระนารายณ์มหาราช<_>สิ้นสุดบริเวณ<_>กม.<_>ที่<_>2+752<_>วงเวียนพลร่มป่าหวาย<_>ระยะทาง<_>2.752<_>กิโลเมตร<_>โดยได้ขยายความกว้างช่องจราจร<_>ไหล่ทาง<_>ผิวจราจรก่อสร้างเป็นแบบแอสฟัลท์ติกคอนกรีต<_>4<_>ช่องจราจร<_>ขนาดกว้างช่องละ<_>3.50<_>เมตร<_>มีไหล่ทางกว้าง<_>2.50<_>-<_>3.50<_>เมตร<_>พร้อมก่อสร้างทางเท้า<_>ระบบระบายน้ำ<_>ไฟฟ้าแสงสว่าง<_>สัญญาณไฟจราจร<_>เครื่องหมายจราจร<_>และสิ่งอำนวยความปลอดภัยทางถนน<_>ใช้งบประมาณ<_>150<_>ล้านบาท"], "sentiment": [{"label": "LABEL_0", "score": 0.6119635701179504, "len_token": 413}], "avg_score": 0.38803642988204956, "sentiment_type": "negative"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>กษ.<_>เป็นประธานการประชุมคณะกรรมการสงเคราะห์เกษตรกร<_>ครั้งที่<_>1/2567", "content": ["รองปลัด<_>กษ.<_>เป็นประธานการประชุมคณะกรรมการสงเคราะห์เกษตรกร<_>ครั้งที่<_>1/2567", "นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการสงเคราะห์เกษตรกร<_>ครั้งที่<_>1/2567<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>และผ่านระบบ<_>zoom<_>meeting<_>โดยที่ประชุมได้มีการพิจารณา<_>1)<_>ให้ความเห็นชอบโครงการที่ขอรับการสนับสนุนเงินกองทุนสงเคราะห์เกษตรกร<_>จำนวน<_>6<_>โครงการ<_>2)<_>ปรับรายละเอียดโครงการ-ปรับแผนการเบิกเงินงวดที่<_>3<_>และปรับแผนการจ่ายชำระเงินคืนกองทุนสงเคราะห์เกษตรกร<_>จำนวน<_>1<_>โครงการ<_>3)<_>ปรับแผนการปฏิบัติงานและแผนการเบิกเงินงวดที่<_>2<_>โครงการส่งเสริมอาชีพการเลี้ยงโค<_>จำนวน<_>8<_>วิสาหกิจชุมชน<_>และ<_>4)<_>ยกเว้นค่าดอกเบี้ยและเบี้ยปรับให้ลูกหนี้โครงการ<_>ที่ใช้เงินกองทุนสงเคราะห์เกษตรกรของกรมส่งเสริมสหกรณ์"], "sentiment": [{"label": "LABEL_1", "score": 0.5312910676002502, "len_token": 195}], "avg_score": 0.5312910676002502, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>รับฟังข้อเรียกร้องของชุมนุมสหกรณ์โคนมฯ<_>เร่งหารือปรับราคานมโรงเรียน<_>ช่วยเหลือเกษตรกรผู้เลี้ยงโคนม", "content": ["รมช.ไชยา<_>รับฟังข้อเรียกร้องของชุมนุมสหกรณ์โคนมฯ<_>เร่งหารือปรับราคานมโรงเรียน<_>ช่วยเหลือเกษตรกรผู้เลี้ยงโคนม", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>อนุญาตให้ชุมนุมสหกรณ์โคนมแห่งประเทศไทย<_>เข้าพบ<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>(115)<_>ซึ่งชุมนุมสหกรณ์โคนมฯ<_>นำโดย<_>นายวสันต์<_>จีนหลง<_>นายกสมาคมผู้ผลิตนมพาสเจอร์ไรส์<_>และนางพัชรี<_>วัฒนวิชัยกุล<_>ประธานที่ปรึกษา<_>สมาคม<_>เอส<_>เอ็ม<_>อี<_>ผู้รวบรวมน้ำนมดิบและแปรรูป<_>นำสมาชิกสหกรณ์โคนมฯ<_>เข้าพบและหารือขอความอนุเคราะห์กระทรวงเกษตรฯ<_>นำเรื่องปรับเพิ่มราคาผลิตภัณฑ์นมโรงเรียนเสนอต่อคณะรัฐมนตรี<_>เนื่องจากผู้ประกอบการโรงงานแปรรูปผลิตภัณฑ์นมที่เข้าร่วมโครงการอาหารเสริม<_>(นม)<_>โรงเรียนได้รับผลกระทบจากต้นทุนการผลิตนมโรงเรียนที่สูงขึ้น<_>จากการปรับราคากลางรับซื้อน้ำนมโค<_>ณ<_>หน้าโรงงานแปรรูปผลิตภัณฑ์นมจากเดิม<_>กิโลกรัมละ<_>20.25<_>บาท<_>เป็นกิโลกรัมละ<_>22.75<_>บาท<_>หรือเพิ่มขึ้น<_>2.50<_>บาท<_>ซึ่งมีผลตั้งแต่วันที่<_>8<_>มกราคม<_>2567", "รัฐมนตรีช่วยฯ<_>ไชยา<_>กล่าวว่า<_>กระทรวงเกษตรฯ<_>พิจารณาแล้วว่า<_>หากมีการปรับขึ้นราคาน้ำนมดิบ<_>จะต้องมีการหารือเรื่องปรับเพิ่มราคาผลิตภัณฑ์นมกับหน่วยงานอื่นที่เกี่ยวข้องเพิ่มเติม<_>โดยได้หารือร่วมกับคณะกรรมการอาหารนมเพื่อเด็กและเยาวชน<_>เพื่อเสนอเรื่องการปรับราคาผลิตภัณฑ์นมโรงเรียนให้เป็นไปอย่างเหมาะสมและไม่กระทบต่อพี่น้องเกษตรกรผู้เลี้ยงโคนมให้คณะรัฐมนตรีพิจารณา<_>พร้อมทั้ง<_>มอบหมายกรมปศุสัตว์ดูแลการผลิตอาหารสัตว์<_>เพื่อช่วยลดต้นทุนอาหารสัตว์และเพิ่มกำไรให้เกษตรกรมากขึ้น<_>รวมถึงมีมุมมองเสนอให้องค์กรปกครองส่วนท้องถิ่น<_>สังกัดกระทรวงมหาดไทยมีส่วนร่วมสนับสนุนงบประมาณที่เกี่ยวข้องกับนมโรงเรียน<_>เพื่อสร้างคุณภาพชีวิตที่ดีของประชาชนร่วมกัน<_>ทั้งนี้<_>รมช.<_>ไชยา<_>ได้รับหนังสือข้อเรียกร้องของชุมนุมสหกรณ์โคนมแห่งประเทศไทย<_>เพื่อนำข้อมูลประกอบการพิจารณา<_>เสนอคณะรัฐมนตรีต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8207875490188599, "len_token": 406}], "avg_score": 0.17921245098114014, "sentiment_type": "negative"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีกระทรวงเกษตรฯ<_>เป็นประธานการประชุมคณะกรรมการติดตามและขับเคลื่อนงานด้านเกษตรและสหกรณ์<_>ตามนโยบายรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์", "content": ["ผู้ช่วยรัฐมนตรีกระทรวงเกษตรฯ<_>เป็นประธานการประชุมคณะกรรมการติดตามและขับเคลื่อนงานด้านเกษตรและสหกรณ์<_>ตามนโยบายรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์", "นางสาวจอมขวัญ<_>กลับบ้านเกาะ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการติดตามและขับเคลื่อนงานด้านเกษตรและสหกรณ์<_>ตามนโยบายรัฐมนตรีว่าการกระทรวงเกษตร", "และสหกรณ์<_>พร้อมผู้บริหารหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์", "134<_>–<_>135<_>โดยที่ประชุมพิจารณาประเด็นต่างๆดังนี้", "1)<_>การขับเคลื่อนนโยบายรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ภาพรวมและในพื้นที่จังหวัดสมุทรสาคร", "1.1<_>การปราบปรามการลักลอบนำเข้าสินค้าเกษตรผิดกฎหมาย", "1.2<_>การป้องกัน<_>แก้ไข<_>ฟื้นฟู<_>รับมือภัยแล้งและภัยพิบัติทางธรรมชาติ", "1.3<_>การผลักดันสินค้าเกษตรและบริการมูลค่าสูง<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง", "1.4<_>การแก้ไขปัญหาประมง", "1.5<_>ประเด็นข้อสั่งการจากการตรวจราชการของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ในพื้นที่จังหวัด", "สมุทรสาคร", "2)<_>การรับเรื่องร้องเรียนและการแก้ไขปัญหาในพื้นที่จังหวัดสมุทรสาคร", "3)<_>ผลการใช้จ่ายงบประมาณของกระทรวงเกษตรและสหกรณ์"], "sentiment": [{"label": "LABEL_0", "score": 0.8838010430335999, "len_token": 198}], "avg_score": 0.11619895696640015, "sentiment_type": "negative"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หน่วยเฉพาะกิจพญานาคราชเปิดปฏิบัติการทั่วประเทศกว่า<_>10<_>แห่ง", "content": ["หน่วยเฉพาะกิจพญานาคราชเปิดปฏิบัติการทั่วประเทศกว่า<_>10<_>แห่ง", "พันเอก<_>รวิรักษ์<_>สัตตบุศย์<_>ผู้บังคับหน่วยเฉพาะกิจพญานาคราช<_>เปิดเผยว่า<_>เมื่อวันที่<_>15<_>มกราคม<_>2567", "ได้สนธิกำลังเจ้าหน้าที่กว่า<_>100<_>นาย<_>จากกรมปศุสัตว์<_>กรมประมง<_>กรมวิชาการเกษตร<_>และสำนักงานตำรวจแห่งชาติ", "เข้าตรวจสอบห้องเย็นในพื้นที่จังหวัดเชียงราย<_>อุบลราชธานี<_>ลพบุรี<_>นครปฐม<_>และสมุทรสาคร<_>ตามที่ได้รับการรายงาน<_>โดยพบผู้ประกอบการกระทำความผิด<_>จำนวน<_>2<_>จุด<_>คือ<_>1)<_>มอบหมายนายวรพงษ์<_>รังผึ้ง<_>นายสัตวแพทย์ชำนาญการพิเศษ<_>หัวหน้าชุดปฏิบัติการฯ<_>เข้าตรวจสอบห้องเย็น<_>ชลสิทธิ์<_>โฟรเซ่น<_>จังหวัดลพบุรี<_>ซึ่งคาดว่ามีการเชื่อมโยงนำเข้าเนื้อสุกรเถื่อนเข้ามาในพื้นที่อำเภอพัฒนานิคม<_>จังหวัดลพบุรี<_>ผลการตรวจสอบพบชนิดสินค้าไม่ตรงกับที่ระบุในใบอนุญาตเคลื่อนย้ายสัตว์และซากสัตว์<_>จำนวน<_>2<_>รายการ<_>(ซากไก่)<_>รวม<_>2,300<_>กิโลกรัม<_>มีความผิดตามมาตรา<_>22<_>พ.ร.บ.<_>โรคระบาดสัตว์พ.ศ.<_>2558<_>โดยขณะนี้เจ้าหน้าที่ได้ดำเนินการอายัดซากสัตว์ของกลางดังกล่าว<_>เป็นเวลา<_>15<_>วันทำการ<_>เพื่อให้ผู้ประกอบการพิสูจน์ความบริสุทธิ์ของตนเอง<_>พร้อมทั้งได้ลงบันทึกประจำวัน<_>และสืบสวน<_>ตรวจสอบขยายผลต่อไป", "2)<_>มอบหมายนางยุพดี<_>ทองมี<_>นักวิชาการประมงชำนาญการพิเศษ<_>หัวหน้าชุดปฏิบัติการฯ<_>เข้าตรวจสอบห้องเย็น<_>บริษัท<_>โชคมหาชัย<_>มารีน<_>จำกัด<_>จังหวัดสมุทรสาคร<_>โดยตรวจสอบเอกสารประกอบการเคลื่อนย้าย<_>พบว่ามีรายการสินค้าในใบเคลื่อนย้ายไม่ตรงกับใบรับฝาก<_>จึงทำการอายัดสินค้าเพื่อให้ผู้ประกอบการนำเอกสารมาชี้แจงภายใน<_>15<_>วัน<_>รายละเอียดดังนี้", "1.<_>เพดานหมู<_>จำนวน<_>59<_>กล่อง<_>ๆ<_>ละ<_>10<_>กิโลกรัม<_>รวมน้ำหนัก<_>590<_>กิโลกรัม<_>มูลค่า<_>112,100<_>บาท", "2.<_>กระเพาะหมู<_>จำนวน<_>788<_>กล่อง<_>ๆ<_>ละ<_>10<_>กิโลกรัม<_>รวมน้ำหนัก<_>7,880<_>กิโลกรัม<_>มูลค่า<_>591,000<_>บาท", "3.<_>ไส้หมู<_>จำนวน<_>962<_>กล่อง<_>ๆ<_>ละ<_>10<_>กิโลกรัม<_>น้ำหนักรวม<_>9,620<_>กิโลกรัม<_>มูลค่า<_>481,000<_>บาท", "4.<_>เอ็นไก่<_>จำนวน<_>2,053<_>ถุง<_>ๆ<_>ละ<_>12<_>กิโลกรัม<_>รวมน้ำหนัก<_>24,636<_>กิโลกรัม<_>มูลค่า<_>2,217,240<_>บาท", "รวมทั้งสิ้น<_>42,726<_>กิโลกรัม<_>มูลค่า<_>3,401,340<_>บาท"], "sentiment": [{"label": "LABEL_0", "score": 0.8729098439216614, "len_token": 496}, {"label": "LABEL_1", "score": 0.6712332367897034, "len_token": 100}], "avg_score": 0.2183893306943394, "sentiment_type": "negative"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขสมก.<_>เปิดเส้นทางเดินรถโดยสารธรรมดา<_>สาย<_>5<_>สถานีกลางกรุงเทพอภิวัฒน์<_>-<_>จักรวรรดิ<_>เริ่มให้บริการวันที่<_>16<_>มกราคม<_>2567", "content": ["ขสมก.<_>เปิดเส้นทางเดินรถโดยสารธรรมดา<_>สาย<_>5<_>สถานีกลางกรุงเทพอภิวัฒน์<_>-<_>จักรวรรดิ<_>เริ่มให้บริการวันที่<_>16<_>มกราคม<_>2567", "นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่บริษัท<_>บี.ที.ดี<_>(2001)<_>ขนส่ง<_>จำกัด<_>ผู้ประกอบการรถโดยสารธรรมดา<_>สาย<_>5<_>เส้นทางสถานีขนส่งผู้โดยสารกรุงเทพฯ<_>(จตุจักร)<_>-<_>จักรวรรดิ<_>ยุติให้บริการเดินรถ<_>ส่งผลให้ประชาชนที่ใช้บริการรถโดยสารสายดังกล่าวได้รับความเดือดร้อน<_>เนื่องจากไม่ได้รับความสะดวกในการเดินทาง<_>ขสมก.<_>มีความห่วงใยประชาชน<_>จึงได้จัดเดินรถโดยสารธรรมดาในเส้นทาง<_>สาย<_>5<_>เพื่อให้บริการรับ<_>-<_>ส่งประชาชนแทนผู้ประกอบการรายเดิม<_>ตั้งแต่วันที่<_>16<_>มกราคม<_>2567<_>เป็นต้นไป<_>โดยได้ขยายเส้นทางจากสถานีขนส่งผู้โดยสารกรุงเทพฯ<_>(จตุจักร)ไปยังสถานีกลางกรุงเทพอภิวัฒน์<_>เพื่ออำนวยความสะดวกให้กับประชาชนในการเดินทางเชื่อมต่อกับระบบรถไฟฟ้าสายสีแดง<_>โดย<_>ขสมก.<_>ได้จัดรถโดยสารธรรมดา<_>6<_>คัน<_>เพื่อวิ่งให้บริการประชาชนในเส้นทางเดินรถ<_>สาย<_>5<_>ตั้งแต่เวลา<_>05.00<_>-<_>22.00<_>น.<_>โดยจัดเก็บค่าโดยสารในอัตรา<_>10<_>บาท<_>ตลอดสาย<_>ซึ่งเป็นไปตามใบอนุญาตประกอบการขนส่งประจำทาง<_>เลขที่<_>กท.77/2562<_>ลงวันที่<_>19<_>มิถุนายน<_>2562<_>ผู้ใช้บริการสามารถชำระค่าโดยสารผ่านบัตรโดยสารอิเล็กทรอนิกส์ทุกประเภทของ<_>ขสมก.<_>บัตรประจำตัวประชาชน<_>(บัตรสวัสดิการแห่งรัฐ)<_>สแกน<_>qr<_>code<_>ผ่านโมบายแบงก์กิ้ง<_>และบัตรเดบิต<_>-<_>เครดิต<_>ที่มีสัญลักษณ์คอนแทคเลสของทุกธนาคาร<_>โดยเส้นทางเดินรถ<_>สาย<_>5<_>มีรายละเอียด<_>ดังนี้", "เที่ยวไป<_>เริ่มต้นจากสถานีกลางกรุงเทพอภิวัฒน์<_>ไปตามถนนกำแพงเพชร<_>1<_>ข้ามสะพานยกระดับ<_>(overpass)<_>เลี้ยวซ้ายไปตามถนนกำแพงเพชร<_>2<_>ผ่านสถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>เลี้ยวซ้ายไปตามถนนรัชดาภิเษก<_>ถนนวงศ์สว่าง<_>เลี้ยวซ้ายไปตามถนนประชาราษฎร์สาย<_>1<_>เลี้ยวซ้ายไปตามถนนประชาราษฎร์สาย<_>2<_>เลี้ยวขวาข้ามสะพานสูงบางซื่อ<_>แล้วไปตามถนนเตชะวนิช<_>ถนนพระราม<_>5<_>เลี้ยวซ้ายไปตามถนนพิษณุโลก<_>เลี้ยวขวาไปตามถนนนครสวรรค์<_>ข้ามสะพานผ่านฟ้าลีลาศ<_>เลี้ยวซ้ายไปตามถนนมหาไชย<_>เลี้ยวซ้ายไปตามถนนเจริญกรุง<_>เลี้ยวขวาไปตามถนนจักรวรรดิ<_>ไปสุดเส้นทางที่จักรวรรดิ", "เที่ยวกลับ<_>เริ่มต้นจากจักรวรรดิ<_>ไปตามถนนจักรวรรดิ<_>แล้วไปตามถนนลอดใต้สะพานสมเด็จพระปกเกล้า<_>ถนนลอดใต้สะพานสมเด็จพระพุทธยอดฟ้าจุฬาโลก<_>เลี้ยวซ้ายไปตามถนนมหาราช<_>เลี้ยวขวาไปตามถนนอัษฎางค์<_>เลี้ยวขวาไปตามถนนพระพิทักษ์<_>เลี้ยวขวาไปตามถนนตรีเพชร<_>เลี้ยวซ้ายไปตามถนนมหาราช<_>เลี้ยวซ้ายไปตามถนนจักรเพชร<_>ถนนมหาไชย<_>แล้วไปตามเส้นทางเดิม<_>ไปสุดเส้นทางที่สถานีกลางกรุงเทพอภิวัฒน์"], "sentiment": [{"label": "LABEL_1", "score": 0.6790313720703125, "len_token": 496}, {"label": "LABEL_1", "score": 0.9470032453536987, "len_token": 116}], "avg_score": 0.7298234264835034, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขสมก.<_>ยกเลิกจัดเดินรถ<_>shuttle<_>bus<_>(ขึ้นทางด่วน)<_>เส้นทางสถานีกลางกรุงเทพอภิวัฒน์<_>-<_>สถานีรถไฟกรุงเทพ<_>(หัวลำโพง)<_>ตั้งแต่วันที่<_>19<_>มกราคม<_>2567<_>เป็นต้นไป", "content": ["ขสมก.<_>ยกเลิกจัดเดินรถ<_>shuttle<_>bus<_>(ขึ้นทางด่วน)<_>เส้นทางสถานีกลางกรุงเทพอภิวัฒน์<_>-<_>สถานีรถไฟกรุงเทพ<_>(หัวลำโพง)<_>ตั้งแต่วันที่<_>19<_>มกราคม<_>2567<_>เป็นต้นไป", "นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่การรถไฟแห่งประเทศไทยมีการเปลี่ยนแปลงต้นทาง/ปลายทางกลุ่มขบวนรถด่วนพิเศษ<_>ด่วน<_>เร็วจากสถานีรถไฟกรุงเทพ<_>(หัวลำโพง)<_>ไปสถานีกลางกรุงเทพอภิวัฒน์<_>ตั้งแต่วันที่<_>19<_>มกราคม<_>2566<_>นั้น<_>ขสมก.<_>ได้จัดเดินรถโดยสารวิ่งรับ<_>-<_>ส่งประชาชน<_>ระหว่างสถานีกลางกรุงเทพอภิวัฒน์<_>-<_>สถานีรถไฟกรุงเทพ<_>(หัวลำโพง)<_>เพื่อเป็นการอำนวยความสะดวกในการเดินทางให้กับประชาชน<_>โดยไม่คิดค่าบริการ<_>2<_>เส้นทาง<_>ได้แก่<_>1)<_>รถเฉพาะกิจ<_>(เส้นทางธรรมดา)<_>ให้บริการด้วยรถโดยสารธรรมดา<_>ตั้งแต่วันที่<_>19<_>มกราคม<_>-<_>29<_>เมษายน<_>2566<_>และ<_>2)<_>รถ<_>shuttle<_>bus<_>(ขึ้นทางด่วน)<_>ให้บริการด้วยรถโดยสารปรับอากาศ<_>ใช้เชื้อเพลิงก๊าซธรรมชาติ<_>(ngv)<_>ตั้งแต่วันที่<_>19<_>มกราคม<_>2566", "ทั้งนี้<_>เนื่องจาก<_>ขสมก.<_>ได้ให้บริการรถ<_>shuttle<_>bus<_>(ขึ้นทางด่วน)<_>มาเป็นระยะเวลาพอสมควร<_>อีกทั้ง<_>ขสมก.<_>มีรถโดยสารประจำทาง<_>สาย<_>49<_>เส้นทางสถานีกลางกรุงเทพอภิวัฒน์<_>-<_>สถานีกรุงเทพ<_>(หัวลำโพง)<_>ให้บริการ<_>และประชาชนสามารถเดินทางด้วยรถไฟบริการเชิงสังคม<_>ระหว่างสถานีชุมทางบางซื่อ<_>-<_>สถานีรถไฟกรุงเทพ<_>(หัวลำโพง)<_>-<_>สถานีชุมทางบางซื่อ<_>ได้อย่างสะดวก<_>ปลอดภัยอยู่แล้ว<_>ขสมก.<_>จึงขอยกเลิกการจัดเดินรถ<_>shuttle<_>bus<_>(ขึ้นทางด่วน)<_>ตั้งแต่วันที่<_>19<_>มกราคม<_>2567<_>เป็นต้นไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8477267622947693, "len_token": 431}], "avg_score": 0.1522732377052307, "sentiment_type": "negative"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดตลาดนัดแก้หนี้ทั่วประเทศ<_>วันแรก<_>ไกล่เกลี่ยสำเร็จ<_>1,040<_>กรณี<_>เตรียมจัดเพิ่มอย่างน้อยเดือนละ<_>4<_>ครั้ง", "content": ["เปิดตลาดนัดแก้หนี้ทั่วประเทศ<_>วันแรก<_>ไกล่เกลี่ยสำเร็จ<_>1,040<_>กรณี<_>เตรียมจัดเพิ่มอย่างน้อยเดือนละ<_>4<_>ครั้ง", "กระทรวงมหาดไทย<_>เผยผลการ<_>kick<_>off<_>\"ตลาดนัดแก้หนี้\"<_>ทั่วประเทศ<_>หลังเริ่มจัดกิจกรรมนัดแรกเมื่อวานนี้<_>(14<_>ม.ค.<_>67)<_>โดยมีหน่วยงานภาครัฐที่เกี่ยวข้องมาให้บริการทั้งบริการไกล่เกลี่ยหนี้นอกระบบ<_>ให้ความรู้และให้คำปรึกษาทางด้านกฎหมาย<_>รวมถึงบริการให้คำปรึกษาทางการเงิน<_>โปรโมชั่นพิเศษเรื่องสินเชื่อให้กับผู้ที่มาใช้บริการ", "ภาพรวมทั่วประเทศ<_>จากข้อมูล<_>ณ<_>เวลา<_>15.00<_>น.<_>มีหน่วยงานเข้าร่วมจัดกิจกรรม<_>1,435<_>หน่วยงาน<_>มีลูกหนี้เข้าร่วมกิจกรรม<_>5,076<_>คน<_>มีเจ้าหนี้เข้าร่วมกิจกรรม<_>1,663<_>คน<_>สามารถตกลงไกล่เกลี่ยและประนอมข้อพิพาทสำเร็จ<_>1,040<_>กรณี<_>มูลหนี้ลดลง<_>24<_>ล้านบาท", "ขณะเดียวกัน<_>กระทรวงมหาดไทยได้มอบหมายให้ผู้ว่าราชการจังหวัดทุกจังหวัด<_>เพิ่มเติมการจัดตลาดนัดแก้ไขปัญหาหนี้นอกระบบ<_>เป็นเดือนละอย่างน้อย<_>4<_>ครั้ง<_>เพื่อบูรณาการหน่วยงานที่เกี่ยวข้องไปให้คำปรึกษาพี่น้องประชาชนอย่างทั่วถึง", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/77423", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9225232601165771, "len_token": 266}], "avg_score": 0.9225232601165771, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คกก.<_>เอกลักษณ์ของชาติ<_>ยก<_>“การไหว้”<_>เป็นเอกลักษณ์ประจำชาติ", "content": ["คกก.<_>เอกลักษณ์ของชาติ<_>ยก<_>“การไหว้”<_>เป็นเอกลักษณ์ประจำชาติ", "คณะกรรมการเอกลักษณ์ของชาติ<_>ครั้งที่<_>1/2567<_>เห็นชอบกำหนดให้<_>“การไหว้”<_>เป็นเอกลักษณ์ประจำชาติ<_>ประเภทการทักทายและการแสดงความเคารพแบบไทย<_>เนื่องจากการไหว้เป็นการแสดงออกทางวัฒนธรรม<_>ที่ผูกพันกับวิถีชีวิตของคนไทย<_>แม้การไหว้<_>เป็นสิ่งที่ประเทศไทย<_>และประเทศอื่นอาเซียน<_>รับมาจากอินเดีย<_>ผ่านทางคติความเชื่อในศาสนาพราหมณ์-ฮินดู<_>และศาสนาพุทธ<_>ที่ปรากฎในหลักฐานทางประวัติศาสตร์<_>และโบราณคดี<_>ตั้งแต่สมัยทวารวดี<_>แต่ประเทศไทย<_>ได้นำมาปรับและพัฒนา<_>จนมีความหลากหลาย<_>ความลุ่มลึก<_>และความหมายในการแสดงออก<_>ที่ทำให้แตกต่างกับประเทศอื่น<_>ๆ", "ปัจจุบันการไหว้แบบไทย<_>ได้เป็นแบบแผนปฏิบัติในการทักทายที่แพร่หลาย<_>เป็นสากลมากขึ้น<_>โดยเฉพาะภายหลังสถานการณ์โควิด-19<_>ทำให้บรรดาผู้นำชาติต่าง<_>ๆ<_>หันมาทักทายและทำความเคารพด้วยการไหว้<_>เพื่อลดการสัมผัส<_>ซึ่งทำให้การไหว้ได้กระจายไปทั่วโลก<_>โดยหลังจากนี้<_>เตรียมนำเสนอคณะรัฐมนตรี<_>เพื่อพิจารณากำหนดให้การไหว้<_>เป็นเอกลักษณ์ประจำชาติ<_>ต่อไป", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/77297", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.7757758498191833, "len_token": 263}], "avg_score": 0.7757758498191833, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลุกกระแสเที่ยวไทย<_>!<_>ปักหมุดถ่ายทำซีรีส์ดัง<_>กทม.<_>ภูเก็ต<_>สมุย", "content": ["ปลุกกระแสเที่ยวไทย<_>!<_>ปักหมุดถ่ายทำซีรีส์ดัง<_>กทม.<_>ภูเก็ต<_>สมุย", "ททท.<_>อำนวยความสะดวกสื่อสัญชาติอเมริกัน<_>ในการถ่ายทำซีรีส์ดังเรื่อง<_>“the<_>white<_>lotus”<_>ซีซั่น<_>3<_>ในประเทศไทย<_>ช่วงเดือน<_>ก.พ.<_>2567<_>โดยปักหมุด<_>\"กทม.<_>ภูเก็ต<_>และเกาะสมุย”<_>เป็นสถานที่ถ่ายทำ", "\"the<_>white<_>lotus\"<_>เป็นรายการซีรีส์ที่ประสบความสำเร็จทั้งด้านจำนวนผู้ชมจากหลายภูมิภาคทั่วโลก<_>และรางวัลผลงานทางโทรทัศน์ที่ได้รับจากสถาบันต่าง<_>ๆ<_>การเข้ามาถ่ายทำในซีซั่น<_>3<_>ที่ประเทศไทยนับเป็นครั้งแรกของภูมิภาคเอเชีย<_>คาดการณ์ว่าจะมียอดการเข้าชมไม่ต่ำกว่า<_>70<_>ล้านวิว", "ประโยชน์ที่คาดว่าไทยจะได้รับ<_>:", ">><_>ส่งเสริมการตลาด<_>ด้านท่องเที่ยวไทยผ่านมิติของภาพยนตร์<_>(film)<_>เพื่อสร้างแรงบันดาลใจให้นักท่องเที่ยวทั่วโลกเดินทางมายังประเทศไทย", ">>ยกระดับภาพลักษณ์ประเทศไทยในการเป็นจุดหมายปลายทาง<_>สำหรับอุตสาหกรรมภาพยนตร์ระดับนานาชาติ<_>โดยเฉพาะกลุ่ม<_>luxury<_>travel", ">><_>กระตุ้นให้เกิดเศรษฐกิจหมุนเวียน<_>เช่น<_>เกิดการจ้างงาน<_>และเกิดรายได้หมุนเวียนในพื้นที่ถ่ายทำ", "สำหรับการส่งเสริม<_>soft<_>power<_>ด้านภาพยนตร์<_>:<_>รัฐบาลมีมาตรการส่งเสริมการถ่ายทำภาพยนตร์ต่างประเทศในประเทศไทยในรูปแบบการคืนเงินสูงสุด<_>20%<_>และนำเสนอประสบการณ์<_>meaningful<_>travel<_>ในเมืองไทยเผยแพร่ใน<_>streaming<_>platform<_>ต่าง<_>ๆ<_>รวมทั้งจัดกิจกรรมลุ้นท่องเที่ยวตามรอยภาพยนตร์ในกลุ่มผู้ชื่นชอบภาพยนตร์<_>เพื่อผลักดันให้การท่องเที่ยวไทยคึกคักตลอดทั้งปี", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9888784289360046, "len_token": 337}], "avg_score": 0.9888784289360046, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>เปิด<_>“ศูนย์อำนวยการสถานการณ์ฉุกเฉินทางนิวเคลียร์และรังสีแห่งชาติ”<_>ยกระดับการเตรียมความพร้อม<_>เฝ้าระวังภัย<_>พร้อมตอบสนองกรณีฉุกเฉินทางนิวเคลียร์และรังสีของประเทศไทยอย่างเต็มร", "content": ["“ศุภมาส”<_>เปิด<_>“ศูนย์อำนวยการสถานการณ์ฉุกเฉินทางนิวเคลียร์และรังสีแห่งชาติ”<_>ยกระดับการเตรียมความพร้อม<_>เฝ้าระวังภัย<_>พร้อมตอบสนองกรณีฉุกเฉินทางนิวเคลียร์และรังสีของประเทศไทยอย่างเต็มร", "“ศุภมาส”<_>เปิด<_>“ศูนย์อำนวยการสถานการณ์ฉุกเฉินทางนิวเคลียร์และรังสีแห่งชาติ”<_>ยกระดับการเตรียมความพร้อม<_>เฝ้าระวังภัย<_>พร้อมตอบสนองกรณีฉุกเฉินทางนิวเคลียร์และรังสีของประเทศไทยอย่างเต็มรูปแบบ", "เมื่อวันที่<_>15<_>ม.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานเปิดศูนย์อำนวยการสถานการณ์ฉุกเฉินทางนิวเคลียร์และรังสีแห่งชาติของประเทศ<_>ยกระดับการเตรียมความพร้อม<_>เฝ้าระวังภัย<_>และตอบสนองกรณีฉุกเฉินทางนิวเคลียร์และรังสีของประเทศไทยอย่างเต็มรูปแบบ<_>ผ่านเทคโนโลยีที่ทันสมัยในการสื่อสารให้ทันต่อสถานการณ์<_>“รวดเร็ว<_>ปลอดภัย<_>และมีประสิทธิภาพ”<_>โดยมี<_>นายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัดกระทรวง<_>อว.<_>รศ.ดร.พาสิทธิ์<_>หล่อธีรพงศ์<_>รองปลัดกระทรวง<_>อว.<_>คณะผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่เข้าร่วม<_>ณ<_>สำนักงานปรมาณูเพื่อสันติ<_>(ปส)", "นางสาวศุภมาส<_>รัฐมนตรีกระทรวง<_>อว.<_>กล่าวว่า<_>กระทรวง<_>อว.<_>โดยสำนักงานปรมาณูเพื่อสันติ<_>มีภารกิจในการกำกับดูแลการใช้ประ<_>โยชน์จากพลังงานนิวเคลียร์และรังสี<_>เพื่อป้องกันมิให้เกิดผลกระทบที่เป็นอันตรายต่อผู้ปฏิบัติงาน<_>ประชาชนและสิ่งแวดล้อม<_>ตลอดจนการเฝ้าระวังเตรียมความพร้อมและตอบสนองกรณีฉุกเฉินทางนิวเคลียร์และรังสี<_>โดยทำงานร่วมกับหน่วยงานพันธมิตรทั้งในและต่างประเทศ<_>อาทิ<_>สภาความมั่นคงแห่งชาติ<_>กรมป้องกันและบรรเทาสาธารณภัย<_>กระทรวงมหาดไทย<_>ทบวงการพลังงานระหว่างประเทศ<_>(iaea)<_>คณะกรรมาธิการยุโรป<_>(european<_>commission)<_>และเครือข่ายหน่วยงานกำกับดูแลความปลอดภัยจากพลังงานปรมาณูในภูมิภาคอาเซียน<_>(aseantom)", "นางสาวศุภมาส<_>กล่าวต่อว่า<_>การจัดตั้ง<_>\"ศูนย์อำนวยการสถานการณ์ฉุกเฉินทางนิวเคลียร์และรังสีแห่งชาติ\"<_>จะทำให้ประเทศไทยมีความพร้อมด้านโครงสร้างพื้นฐาน<_>บุคลากรและเครื่องมือที่มีศักยภาพและขีดความสามารถในการเฝ้าระวังภัย<_>เตรียมความพร้อมและตอบสนองกรณีฉุกเฉินทางนิวเคลียร์และรังสีที่ครอบคลุมถึงความเสี่ยงจากภัยคุกคามด้านนิวเคลียร์และรังสีในทุกรูปแบบ<_>ไม่ว่าเหตุการณ์นั้นจะเกิดขึ้นภายในประเทศหรือต่างประเทศ<_>โดยมีเป้าหมายที่สำคัญ<_>คือ<_>ป้องกันและบรรเทาผลกระทบที่เกิดขึ้นกับประชาชน<_>และสิ่งแวดล้อมอย่างรวดเร็วและปลอดภัย", "“กระทรวง<_>อว.<_>ยินดีและพร้อมที่จะร่วมผลักดันให้<_>\"ศูนย์อำนวยการสถานการณ์ฉุกเฉินทางนิวเคลียร์และรังสีแห่งชาติ\"<_>มีการพัฒนาขีดความสามารถอย่างต่อเนื่อง<_>โดยบูรณาการร่วมกับหน่วยงานพันธมิตรทั้งในและต่างประเทศ<_>เพื่อให้การบริหารจัดการสาธารณภัยด้านนิวเคลียร์และรังสีของประเทศมีความเข้มแข็ง<_>และเกิดความเชื่อมั่นต่อประชาชนอย่างยั่งยืน”<_>รมว.อว.<_>กล่าว", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"], "sentiment": [{"label": "LABEL_1", "score": 0.8172846436500549, "len_token": 496}, {"label": "LABEL_1", "score": 0.9280489087104797, "len_token": 87}], "avg_score": 0.8338137878357444, "sentiment_type": "positive"}
{"date": "2024-1-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรุปข่าวการประชุมคณะรัฐมนตรี<_>16<_>มกราคม<_>2567", "content": ["สรุปข่าวการประชุมคณะรัฐมนตรี<_>16<_>มกราคม<_>2567", "นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล", "http://www.thaigov.go.th", "(โปรดตรวจสอบมติคณะรัฐมนตรีที่เป็นทางการจากสำนักเลขาธิการคณะรัฐมนตรีอีกครั้ง)", "วันนี้<_>(16<_>มกราคม<_>2567)<_>เวลา<_>09.00<_>น.<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะรัฐมนตรี<_>ณ<_>ห้องประชุม<_>501<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>ซึ่งสรุปสาระสำคัญดังนี้", "กฎหมาย", "1.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดพิกัดอัตราภาษีสรรพสามิต<_>(ฉบับที่)<_>พ.ศ.<_>.<_>(สินค้าน้ำมันดีเซลและน้ำมันอื่น<_>ๆ<_>ที่คล้ายกัน)", "2.<_>เรื่อง<_>ร่างพระราชกฤษฎีกาถอนสภาพที่ดินอันเป็นสาธารณสมบัติของแผ่นดินสำหรับ<_>พลเมืองใช้ร่วมกันในท้องที่ตำบลพลูตาหลวง<_>อำเภอสัตหีบ<_>จังหวัดชลบุรี<_>พ.ศ.<_>.", "เศรษฐกิจ-สังคม", "3.<_>เรื่อง<_>ผลการพิจารณารายงานการพิจารณาศึกษา<_>เรื่อง<_>บทบาทองค์กรปกครองส่วนท้องถิ่นกับการปฏิรูปการจัดการศึกษาของท้องถิ่น<_>ของคณะกรรมาธิการการปกครองท้องถิ่น<_>วุฒิสภา", "4.<_>เรื่อง<_>ขอความเห็นชอบการจัดทำสัญญากิจกรรมภายหลังการรับรองสถานี<_>(contract<_>for<_>post-certification<_>activities)<_>สำหรับสถานีเฝ้าตรวจนิวไคลด์กัมมันตรังสี<_>(rn65)", "5.<_>เรื่อง<_>การพิจารณารับรองวัดคาทอลิก<_>ตามระเบียบสำนักนายกรัฐมนตรี<_>ว่าด้วยแนวทางพิจารณาในการจัดตั้งวัดบาทหลวงโรมันคาทอลิก<_>พ.ศ.<_>2564", "6.<_>เรื่อง<_>รายงานประจำปี<_>2565<_>ของสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ", "7.<_>เรื่อง<_>รายงานผลการปฏิบัติงานของคณะกรรมการธรรมาภิบาลจังหวัด<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566", "8.<_>เรื่อง<_>ผลการประชุมคณะกรรมการบริหารสถานการณ์ฉุกเฉิน<_>ครั้งที่<_>1/2567", "9.<_>เรื่อง<_>ขอให้พิจารณาประกาศพื้นที่อำเภอปะนาเระ<_>จังหวัดปัตตานี<_>และ<_>อำเภอรามัน<_>จังหวัดยะลา<_>เป็นพื้นที่ปรากฏเหตุการณ์อันกระทบต่อความมั่นคงภายในราชอาณาจักร", "10.<_>เรื่อง<_>การกำหนดสินค้าควบคุมตามพระราชบัญญัติว่าด้วยราคาสินค้าและบริการ<_>พ.ศ.<_>2542", "11.<_>เรื่อง<_>วงเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568", "12.<_>เรื่อง<_>การปรับปรุงปฏิทินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568", "13.<_>เรื่อง<_>รายงานสถานการณ์น้ำภาพรวมประเทศ", "ต่างประเทศ", "14.<_>เรื่อง<_>ขออนุมัติการจัดทำและลงนามร่างความตกลงว่าด้วยความร่วมมือด้านการขนส่งทางทะเลระหว่างรัฐบาลแห่งสาธารณรัฐประชาชนบังกลาเทศ<_>ราชอาณาจักรภูฏาน<_>สาธารณรัฐอินเดีย<_>สาธารณรัฐแห่งสภาพเมียนมา<_>เนปาล<_>สาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกาและราชอาณาจักรไทย", "15.<_>เรื่อง<_>ขอความเห็นชอบต่อร่างเอกสารที่มีการรับรองในการประชุมรัฐมนตรีกีฬาอาเซียน<_>ครั้งที่<_>7<_>และการประชุมที่เกี่ยวข้อง", "16.<_>เรื่อง<_>ร่างเอกสารผลลัพธ์การประชุมเซ้าท์ซัมมิท<_>ครั้งที่<_>3", "17.<_>เรื่อง<_>ขอความเห็นชอบและอนุมัติให้มีการรับรองเอกสารร่างแถลงการณ์<_>(communique)<_>สำหรับการประชุม<_>global<_>forum<_>for<_>food<_>and<_>agriculture<_>(gffa)<_>ครั้งที่<_>16<_>และการประชุม<_>berlin<_>agriculture<_>ministers’<_>conference<_>ครั้งที่<_>16", "18.<_>เรื่อง<_>การขอความเห็นชอบต่อร่างเอกสารสุดท้าย<_>(draft<_>final<_>document)<_>ของการประชุมสุดยอดกลุ่มประเทศไม่ฝักใฝ่ฝ่ายใด<_>(nam<_>summit)<_>ครั้งที่<_>19", "19.<_>เรื่อง<_>ข้อเสนอนโยบายการกำหนดเงื่อนไขว่าด้วยการสร้างความสามารถทางด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรมในประเทศอันเกิดจากการจัดซื้อจัดจ้างจากต่างประเทศของภาครัฐ<_>(offset)", "20.<_>เรื่อง<_>ร่างปฏิญญาร่วมแสดงเจตจำนงระหว่างกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>แห่งราชอาณาจักรไทยกับกระทรวงการศึกษาและวิจัยแห่งสหพันธ์สาธารณรัฐเยอรมนีว่าด้วยความร่วมมือด้านวิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม", "แต่งตั้ง", "21.<_>เรื่อง<_>คณะกรรมการต่าง<_>ๆ<_>ที่แต่งตั้งโดยมติคณะรัฐมนตรี<_>(สำนักงานคณะกรรมการกฤษฎีกา)", "22.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(กระทรวงสาธารณสุข)", "23.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "1.<_>เรื่อง<_>ร่างกฎกระทรวงกำหนดพิกัดอัตราภาษีสรรพสามิต<_>(ฉบับที่)<_>พ.ศ.<_>.<_>(สินค้าน้ำมันดีเซลและน้ำมันอื่น<_>ๆ<_>ที่คล้ายกัน)", "คณะรัฐมนตรีมีมติอนุมัติหลักการร่างกฎกระทรวงกำหนดพิกัดอัตราภาษีสรรพสามิต<_>(ฉบับที่)<_>พ.ศ.<_>.<_>ตามที่กระทรวงการคลัง<_>(กค)<_>เสนอ<_>ซึ่งสำนักงานคณะกรรมการกฤษฎีกาได้ตรวจพิจารณาร่างกฎกระทรวงดังกล่าวเป็นการล่วงหน้าแล้ว", "ทั้งนี้<_>กค.<_>เสนอว่า", "1.<_>โดยที่รัฐบาลมีนโยบายลดภาระค่าครองชีพของประชาชนอย่างต่อเนื่องเพื่อกระตุ้นเศรษฐกิจภาพรวมของประเทศผ่านการลดค่าใช้จ่ายด้านพลังงานทั้งค่าไฟฟ้า<_>ค่าก๊าซหุงต้มและค่าน้ำมันเชื้อเพลิง<_>ซึ่งเป็นต้นทุนของกิจกรรมทางเศรษฐกิจและการดำรงชีวิตของประชาชน<_>และที่ผ่านมารัฐบาลได้ใช้กลไกกองทุนน้ำมันเชื้อเพลิงและภาษีสรรพสามิตเป็นเครื่องมือในการรักษาเสถียรภาพราคาขายปลีกน้ำมันดีเซลให้ไม่เกิน<_>30<_>บาทต่อลิตร1<_>โดย<_>กค.<_>(กรมสรรพสามิต)<_>ได้ออกกฎกระทรวงกำหนดพิกัดอัตราภาษีสรรพสามิต<_>(ฉบับที่<_>35)<_>พ.ศ.<_>2566<_>ปรับลดอัตราภาษีสรรพสามิตสินค้าน้ำมันดีเซลและน้ำมันอื่น<_>ๆ<_>ที่คล้ายกัน<_>ประเภทอัตราตามปริมาณ<_>(ลิตร)<_>(ปรับลดประมาณ<_>2.50<_>บาทต่อลิตร)<_>เป็นระยะเวลาประมาณ<_>3<_>เดือน<_>ตั้งแต่วันที่<_>20<_>กันยายน<_>2566<_>ถึงวันที่<_>31<_>ธันวาคม<_>2566<_>ทั้งนี้<_>เมื่อกฎกระทรวงดังกล่าวสิ้นสุดลงส่งผลให้กองทุนน้ำมันเชื้อเพลิงต้องอุดหนุนราคาน้ำมันดีเซลเพิ่มขึ้น<_>เพื่อตรึงราคาขายปลีกน้ำมันดีเซลไม่ให้เกิน<_>30<_>บาทต่อลิตร2", "2.<_>กค.<_>โดยกรมสรรพสามิตพิจารณาแล้วเห็นว่า<_>เพื่อเป็นการตรึงราคาขายปลีกน้ำมันดีเซลไม่ให้เกิน<_>30<_>บาทต่อลิตรตามข้อ<_>1<_>จึงเห็นควรดำเนินมาตรการทางภาษีโดยการลดอัตราภาษีสรรพสามิตสินค้าน้ำมันดีเซลและน้ำมันอื่น<_>ๆ<_>ที่คล้ายกัน<_>ร่วมกับกองทุนน้ำมันเชื้อเพลิง<_>ได้แก่<_>1)<_>น้ำมันดีเซลที่มีปริมาณกำมะถัน<_>และ<_>2)<_>น้ำมันดีเซลที่มีไบโอดีเซลประเภทเมทิลเอสเตอร์ของกรดไขมันผสมอยู่<_>โดยปรับลดอัตราภาษีสรรพสามิตดังกล่าวประมาณ<_>1<_>บาทต่อลิตร<_>เป็นระยะเวลา<_>3<_>เดือน<_>ตั้งแต่วันที่<_>20<_>มกราคม<_>2567<_>ถึงวันที่<_>19<_>เมษายน<_>2567<_>อย่างไรก็ดี<_>กค.<_>จะติดตามสถานการณ์ราคาน้ำมันดิบอย่างใกล้ชิดและจะพิจารณาความเหมาะสมของการปรับลดอัตราภาษีสรรพสามิตน้ำมันดีเซลต่อไป<_>เพื่อให้ฐานะการคลังของประเทศมีเสถียรภาพมากขึ้น", "3.<_>กค.<_>ได้จัดทำประมาณการการสูญเสียรายได้และประโยชน์ที่คาดว่าจะได้รับจากการดำเนินมาตรการดังกล่าวตามมาตรา<_>27<_>และมาตรา<_>32<_>วรรคสอง<_>แห่งพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>แล้ว<_>โดยรายงานว่าการดำเนินการตามมาตรการภาษีดังกล่าวจะทำให้กรมสรรพสามิตจัดเก็บรายได้ภาษีสรรพสามิตสินค้าน้ำมันและผลิตภัณฑ์น้ำมันลดลงประมาณ<_>2,000<_>ล้านบาทต่อเดือน<_>(คาดการณ์จากสถิติปริมาณการเสียภาษีในปีงบประมาณ<_>พ.ศ.<_>2566)<_>โดยการดำเนินการตามมาตรการภาษีในครั้งนี้จะดำเนินการเป็นระยะเวลา<_>3<_>เดือน<_>จึงคาดว่าจะสูญเสียรายได้ประมาณ<_>6,000<_>ล้านบาท<_>แต่จะเป็นการช่วยรักษาเสถียรภาพของราคาขายปลีกน้ำมันดีเซลในประเทศไม่ให้ปรับตัวสูงขึ้นอย่างรวดเร็วจนกระทบต่อค่าครองชีพของประชาชนและภาคธุรกิจในระดับที่อาจเป็นอุปสรรคต่อการฟื้นฟูเศรษฐกิจของประเทศ", "สาระสำคัญของร่างกฎกระทรวง", "ปรับลดอัตราภาษีสรรพสามิตสินค้าน้ำมันดีเซลและน้ำมันอื่น<_>ๆ<_>ที่คล้ายกัน<_>ประเภทอัตราตามปริมาณ<_>(ลิตร)<_>(ปรับลดประมาณ<_>1<_>บาทต่อลิตร)<_>เป็นระยะเวลา<_>3<_>เดือน<_>ตั้งแต่วันที่<_>20<_>มกราคม<_>2567<_>ถึงวันที่<_>19<_>เมษายน<_>2567", "ประเภทน้ำมันดีเซล", "อัตราภาษี<_>(บาท)", "(เดิม)", "(ตั้งแต่วันที่<_>20<_>มกราคม<_>2567", "ถึงวันที่<_>19<_>เมษายน<_>2567)", "1.<_>น้ำมันดีเซลที่มีปริมาณกำมะถัน", "1)<_>เกินร้อยละ<_>0.005<_>โดยน้ำหนัก", "2)<_>ไม่เกินร้อยละ<_>0.005<_>โดยน้ำหนัก", "6.440", "5.440", "2.<_>น้ำมันดีเซลที่มีไบโอดีเซลประเภทเมทิลเอสเตอร์ของกรดไขมันผสมอยู่", "1)<_>ไม่เกินร้อยละ<_>4", "2)<_>เกินร้อยละ<_>4<_>แต่ไม่เกินร้อยละ<_>7", "3)<_>เกินร้อยละ<_>7<_>แต่ไม่เกินร้อยละ<_>9", "4)<_>เกินร้อยละ<_>9<_>แต่ไม่เกินร้อยละ<_>14", "5)<_>เกินร้อยละ<_>14<_>แต่ไม่เกินร้อยละ<_>19", "6)<_>เกินร้อยละ<_>19<_>แต่ไม่เกินร้อยละ<_>24", "5.990", "5.930", "5.800", "5.480", "5.153", "5.060", "5.010", "4.900", "4.630", "4.353", "ทั้งนี้<_>ตั้งแต่วันที่<_>20<_>เมษายน<_>2567<_>เป็นต้นไป<_>อัตราภาษีน้ำมันดีเซลดังกล่าวข้างต้นจะกลับไปจัดเก็บในอัตราเดิม<_>คือ<_>6.440<_>บาทต่อลิตร", "1<_>การใช้ภาษีสรรพสามิตเป็นเครื่องมือในการรักษาเสถียรภาพราคาขายปลีกน้ำมันดีเซลส่งผลให้กองทุนน้ำมันเชื้อเพลิงมีฐานะการเงินติดลบน้อยลง<_>และข้อมูล<_>ณ<_>วันที่<_>31<_>ธันวาคม<_>2566<_>กองทุนน้ำมันเชื้อเพลิงมีฐานะสุทธิอยู่ที่<_>-78,557<_>ล้านบาท<_>(น้ำมัน<_>-32,444<_>ล้านบาท<_>และ<_>lpg<_>-46,113<_>ล้านบาท)", "2<_>คณะรัฐมนตรีมีมติ<_>(26<_>ธ.ค.<_>66)<_>รับทราบเรื่องการดำเนินโครงการของกระทรวงพลังงานเพื่อมอบเป็นของขวัญปีใหม่<_>พ.ศ.<_>2567<_>ให้แก่ประชาชน<_>ในส่วนแผนงาน/โครงการสำหรับช่วยเหลือและการบริการประชาชน<_>โดยการตรึงราคาน้ำมันดีเซล<_>ไม่ให้เกิน<_>30<_>บาท", "2.<_>เรื่อง<_>ร่างพระราชกฤษฎีกาถอนสภาพที่ดินอันเป็นสาธารณสมบัติของแผ่นดินสำหรับพลเมืองใช้ร่วมกันในท้องที่ตำบลพลูตาหลวง<_>อำเภอสัตหีบ<_>จังหวัดชลบุรี<_>พ.ศ.<_>.", "คณะรัฐมนตรีมีมติเห็นชอบร่างพระราชกฤษฎีกาถอนสภาพที่ดินอันเป็นสาธารณสมบัติของแผ่นดินสำหรับพลเมืองใช้ร่วมกันในท้องที่ตำบลพลูตาหลวง<_>อำเภอสัตหีบ<_>จังหวัดชลบุรี<_>พ.ศ.<_>.<_>ที่สำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณาแล้ว<_>ตามที่กระทรวงมหาดไทย<_>(มท)<_>เสนอและให้ดำเนินการต่อไปได้<_>และให้สำนักงานการตรวจเงินแผ่นดินรับความเห็นของสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติไปพิจารณาดำเนินการต่อไปด้วย", "สาระสำคัญ", "ร่างพระราชกฤษฎีกาที่กระทรวงมหาดไทยเสนอ<_>เป็นการถอนสภาพที่ดินอันเป็นสาธารณสมบัติของแผ่นดินสำหรับพลเมืองใช้ร่วมกันบางส่วน<_>ในท้องที่ตำบลพลูตาหลวง<_>อำเภอสัตหีบ<_>จังหวัดชลบุรี<_>เนื้อที่ประมาณ<_>95<_>ไร่<_>30<_>ตารางวา<_>เพื่อมอบหมายให้สำนักงานการตรวจเงินแผ่นดินใช้เป็นที่ตั้งศูนย์พัฒนาวิชาชีพตรวจสอบของประเทศ<_>ซึ่งเดิมราษฎรใช้เลี้ยงสัตว์ร่วมกันมาประมาณ<_>60<_>ปี<_>และได้เลิกใช้ประโยชน์ร่วมกันแล้ว<_>ตั้งแต่ปี<_>พ.ศ.<_>2530<_>เนื่องจากไม่มีการประกอบอาชีพเลี้ยงสัตว์ในพื้นที่<_>และบริเวณด้านทิศตะวันออกจดทิศเหนือของที่ดินได้จัดทำทางสาธารณะให้ประชาชนสัญจรแล้ว<_>โดยทางราชการได้ออกหนังสือสำคัญสำหรับที่หลวงซึ่งที่ดินดังกล่าวอยู่ในเกณฑ์ที่จะถอนสภาพตามมาตรา<_>8<_>(1)<_>แห่งประมวลกฎหมายที่ดินและระเบียบกระทรวงมหาดไทย<_>ว่าด้วยวิธีปฏิบัติเกี่ยวกับการถอนสภาพ<_>การจัดขึ้นทะเบียนและการจัดหาผลประโยชน์ในที่ดินของรัฐ<_>ตามประมวลกฎหมายที่ดิน<_>พ.ศ.<_>2560<_>ประกอบกับหน่วยงานที่เกี่ยวข้องเห็นชอบในหลักการ", "3.<_>เรื่อง<_>ผลการพิจารณารายงานการพิจารณาศึกษา<_>เรื่อง<_>บทบาทองค์กรปกครองส่วนท้องถิ่นกับการปฏิรูปการจัดการศึกษาของท้องถิ่น<_>ของคณะกรรมาธิการการปกครองท้องถิ่น<_>วุฒิสภา", "คณะรัฐมนตรีรับทราบผลการพิจารณารายงานการพิจารณาศึกษา<_>เรื่อง<_>บทบาทองค์กรปกครองส่วนท้องถิ่นกับการปฏิรูปการจัดการศึกษาของท้องถิ่น<_>ของคณะกรรมาธิการการปกครองท้องถิ่น<_>วุฒิสภา<_>ตามที่กระทรวงมหาดไทยเสนอ<_>และแจ้งให้สำนักงานเลขาธิการวุฒิสภาทราบต่อไป", "กระทรวงมหาดไทยได้เสนอผลการพิจารณารายงานการพิจารณาศึกษา<_>เรื่อง<_>บทบาทองค์กรปกครองส่วนท้องถิ่นกับการปฏิรูปการจัดการศึกษาของท้องถิ่น<_>ของคณะกรรมาธิการการปกครองท้องถิ่น<_>วุฒิสภา<_>มาเพื่อดำเนินการ<_>ซึ่งได้พิจารณาร่วมกับหน่วยงานที่เกี่ยวข้องแล้ว<_>โดยสรุปผลได้ว่า<_>ในส่วนปัญหาอุปสรรคของท้องถิ่นในการจัดการศึกษา<_>พบว่า<_>ด้านบุคลากรกระทรวงมหาดไทยได้ดำเนินการกำหนดแผนการสอบแข่งขันเพื่อบรรจุและคัดเลือกในตำแหน่งที่มีความต้องการแล้ว<_>และด้านการบริหารจัดการ<_>ปัจจุบันสถานศึกษาสามารถตั้งงบประมาณรายจ่ายเพิ่มเติม<_>เช่น<_>ค่าอุปกรณ์สำหรับผู้เรียนในการฝึกกีฬา<_>ค่าประกันอุบัติเหตุ<_>เพื่อแก้ไขปัญหากระบวนการจัดซื้อจัดหาตามระเบียบที่ล่าช้าและมีความเหลื่อมล้ำได้อยู่แล้ว<_>ในส่วนข้อเสนอแนะสำหรับหน่วยงานและองค์กรภาครัฐ<_>ในด้านนโยบาย<_>กรมการปกครองส่วนท้องถิ่นได้สนับสนุนการดำเนินงานท้องถิ่นดิจิทัลผ่านความร่วมมือจากหน่วยงานภาคีเครือข่าย<_>เช่น<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>(depa)<_>องค์การความร่วมมือระหว่างประเทศ<_>อีกทั้งได้มีการเสนอร่างกฎหมายเพื่อกำหนดให้บุคลากรทางการศึกษาร่วมเป็นคณะกรรมการในองค์กรบริหารงานส่วนท้องถิ่นเพื่อกำหนดแนวทางการสรรหาบุคลากรด้านบุคลากร<_>ได้นำมาตรฐานหลักเกณฑ์และระเบียบที่ใช้กับบุคลากรของกระทรวงศึกษาธิการมาประยุกต์ใช้โดยอนุโลม<_>และได้ดำเนินการบรรจุแต่งตั้งข้าราชการเพื่อให้สอดคล้องกับความต้องการแล้วรวมทั้งได้ลงนามบันทึกความร่วมมือกับสำนักงานปลัดกระทรวงศึกษาธิการเพื่อสนับสนุนและพัฒนาคุณภาพการศึกษาเชิงพื้นที่แล้ว<_>และได้จัดงานมหกรรมการจัดการศึกษาท้องถิ่นในระดับประเทศ<_>ด้านวัสดุ<_>อุปกรณ์<_>เทคโนโลยีสารสนเทศ<_>อาคารสถานที่แหล่งเรียนรู้<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรมเห็นว่า<_>หน่วยงานที่เกี่ยวข้องในระดับพื้นที่ควรบูรณาการและสนับสนุนการจัดการเรียนการสอน<_>เช่น<_>จัดทำบันทึกข้อตกลงความร่วมมือทางวิชาการการเรียนระบบคลังหน่วยกิตกับโรงเรียน<_>ด้านการบริหารจัดการ<_>ได้กำหนดแนวทางหรือระเบียบว่าด้วยการจัดจ้างบุคลากรเชี่ยวชาญจากต่างประเทศ<_>ตามยุทธศาสตร์ชาติและแผนการศึกษาแห่งชาติแล้ว<_>และได้ร่วมกับองค์การความร่วมมือระหว่างประเทศ<_>เพื่อเปิดรับอาสาสมัครมาปฏิบัติหน้าที่ร่วมกับเจ้าหน้าที่และครูในพื้นที่<_>ด้านงบประมาณ<_>กระทรวงมหาดไทยได้ออกระเบียบให้สถานศึกษาในสังกัดองค์กรปกครองส่วนท้องถิ่นมีอำนาจในการบริหารงบประมาณตามภารกิจแล้ว<_>ในส่วนของข้อเสนอแนะสำหรับองค์กรปกครองส่วนท้องถิ่นได้ออกแบบหลักสูตรที่ให้ความสำคัญกับการมีส่วนร่วมกับทุกภาคส่วน<_>ส่งเสริมให้<_>สถาบันอุดมศึกษาออกแบบและพัฒนาหลักสูตรที่มุ่งเน้นผลลัพธ์การเรียนรู้ที่สอดคล้องกับปรัชญาและวัตถุประสงค์ของสถาบันและลักษณะสาขาวิชา", "4.<_>เรื่อง<_>ขอความเห็นชอบการจัดทำสัญญากิจกรรมภายหลังการรับรองสถานี<_>(contract<_>for<_>post-certification<_>activities)<_>สำหรับสถานีเฝ้าตรวจนิวไคลด์กัมมันตรังสี<_>(rn65)", "คณะรัฐมนตรีมีมติเห็นชอบและอนุมัติตามที่กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เสนอดังนี้", "1.<_>เห็นชอบให้<_>อว.<_>โดยสำนักงานปรมาณูเพื่อสันติ<_>(ปส)<_>ในฐานะหน่วยประสานงานหลักระดับชาติ1<_>หรือ<_>station<_>operator<_>ตอบรับการจัดทำสัญญากิจกรรมภายหลังการรับรองสถานี<_>(contract<_>for<_>post-certification<_>activities:<_>pca<_>contract)<_>(สัญญา<_>pca<_>contract)<_>สำหรับสถานีเฝ้าตรวจนิวไคลด์กัมมันตรังสี<_>(radionuclide<_>monitoring<_>station:<_>rn65)<_>ครอบคลุมเฉพาะระบบวัดนิวไคลด์กัมมันตรังสีในฝุ่นละออง<_>(thp65)2<_>กับคณะกรรมาธิการเตรียมการสำหรับองค์การสนธิสัญญาว่าด้วยการห้ามทดลองนิวเคลียร์โดยสมบูรณ์<_>(preparatory<_>commission<_>for<_>the<_>comprehensive<_>nuclear-test-ban<_>treaty<_>organization:<_>ctbto<_>prepcom)<_>และอนุมัติให้เลขาธิการสำนักงานปรมาณูเพื่อสันติหรือผู้แทนที่ได้รับมอบหมายเป็นผู้ลงนามในสัญญา<_>pca<_>contract", "2.<_>เห็นชอบสัญญา<_>pca<_>contract<_>รวมถึงเห็นชอบการให้ใช้อนุญาโตตุลาการในการระงับข้อพิพาท<_>ทั้งนี้<_>หากมีการเปลี่ยนแปลงถ้อยคำที่มิใช่สารัตถะสำคัญของสัญญา<_>รวมถึงการปรับปรุงหรือเพิ่มเติมภาคผนวกในส่วนของระบบวัดนิวไคลด์กัมมันตรังสีในก๊าซ<_>(radionuclide<_>noble<_>gas<_>system:<_>thx65)3<_>และสถานีเฝ้าตรวจความสั่นสะเทือนของพิภพ<_>(primary<_>seismic<_>monitoring<_>station:<_>ps41)<_>ให้<_>ปส.<_>หารือกับสำนักงานอัยการสูงสุด<_>(อส)<_>เพื่อพิจารณาดำเนินการได้โดยไม่ต้องเสนอคณะรัฐมนตรีพิจารณาอีก", "[จะมีการลงนามและแลกเปลี่ยนร่างสัญญา<_>pca<_>contract<_>ระหว่างกันผ่านจดหมายอิเล็กทรอนิกส์<_>(e-mail)<_>ต่อไป]", "ประเทศไทยได้เข้าร่วมเป็นประเทศสมาชิกตามสนธิสัญญาว่าด้วยการห้ามทดลองนิวเคลียร์โดยสมบูรณ์<_>(comprehensive<_>nuclear-test-ban<_>treaty:<_>ctbt)<_>(สนธิสัญญา<_>ctbt)<_>เมื่อวันที่<_>12<_>พฤศจิกายน<_>2539<_>และให้สัตยาบันเมื่อวันที่<_>25<_>กันยายน<_>2561<_>โดยได้ดำเนินการตามพันธกรณีของสนธิสัญญาดังกล่าวมาอย่างต่อเนื่อง<_>และมีการจัดตั้งสถานีเฝ้าตรวจ<_>จำนวน<_>2<_>สถานี<_>เพื่อเฝ้าตรวจการระเบิดทางนิวเคลียร์ที่อาจจะเกิดขึ้น<_>โดยการตรวจวัดปริมาณตัวอย่างอนุภาคในอวกาศ<_>เช่น<_>ฝุ่นละออง<_>pm2.5<_>และก๊าซเฉื่อย<_>รวมทั้งได้มีการจัดทำสัญญา<_>station’s<_>operator<_>contract<_>ระหว่างสำนักงานปรมาณูเพื่อสันติ<_>(ปส)<_>กระทรวงวิทยาศาสตร์และเทคโนโลยี<_>[ปัจจุบัน<_>คือ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว]<_>และบริษัท<_>environment<_>s.a.<_>[คู่สัญญาของสำนักเลขาธิการทางวิชาการ<_>(provisional<_>technical<_>secretary<_>for<_>the<_>comprehensive<_>nuclear-test-ban<_>treaty<_>organization:<_>ctbto/pts]<_>ซึ่งสัญญาดังกล่าวได้สิ้นสุดแล้วเมื่อวันที่<_>4<_>เมษายน<_>2563", "ต่อมาคณะกรรมาธิการเตรียมการสำหรับองค์การสนธิสัญญาว่าด้วยการห้ามทดลองนิวเคลียร์โดยสมบูรณ์<_>(preparatory<_>commission<_>for<_>the<_>comprehensive<_>nuclear-test-ban<_>treaty<_>organization:<_>ctbto<_>prepcom)<_>ได้แจ้งความประสงค์จะจัดทำสัญญากิจกรรมภายหลังการรับรองสถานี<_>(contract<_>for<_>post-certification<_>activities:<_>pca<_>contract)<_>(ร่างสัญญา<_>pca<_>contract)<_>สำหรับสถานีเฝ้าตรวจนิวไคลด์กัมมันตรังสี<_>(radionuclide<_>monitoring<_>station:<_>rn65)<_>เพื่อใช้เป็นแนวทางในการปฏิบัติงานของสถานีเฝ้าตรวจ<_>rn65<_>ภายหลังจากที่มีการรับรองสถานี<_>ซึ่งแตกต่างจากสัญญา<_>station’s<_>operator<_>contract<_>ที่เป็นแนวทางการก่อสร้างสถานีเฝ้าตรวจ<_>การทดสอบ<_>และประเมินอุปกรณ์ต่าง<_>ๆ<_>ก่อนการรับรองสถานีเฝ้าตรวจ<_>อย่างไรก็ตาม<_>การเสนอครั้งนี้<_>ctbto<_>prepcom<_>ได้ขอให้ใช้อนุญาโตตุลาการในการระงับข้อพิพาทในกรณีที่มีข้อขัดแย้งระหว่างทั้งสองฝ่ายที่ไม่สามารถหาข้อยุติได้ซึ่งกรมองค์การระหว่างประเทศ<_>[กระทรวงการต่างประเทศ<_>(กต]<_>เห็นว่า<_>จะต้องขอความเห็นชอบต่อคณะรัฐมนตรีตามมติคณะรัฐมนตรีเมื่อวันที่<_>14<_>กรกฎาคม<_>2558<_>ดังนั้น<_>อว.<_>จึงเสนอคณะรัฐมนตรีพิจารณาให้ความเห็นชอบให้<_>อว.<_>โดย<_>ปส.<_>ในฐานะหน่วยประสานงานหลักระดับชาติ<_>หรือ<_>station<_>operator<_>ตอบรับการจัดทำสัญญา<_>pca<_>contract<_>และเห็นชอบสัญญา<_>pca<_>contract<_>รวมถึงเห็นชอบการให้ใช้อนุญาโตตุลาการในการระงับข้อพิพาทและอนุมัติให้เลขาธิการสำนักงานปรมาณูเพื่อสันติหรือผู้แทนที่ได้รับมอบหมายเป็นผู้ลงนามในสัญญา<_>pca<_>contract", "1<_>ปส.<_>เป็นหน่วยประสานงานหลักระดับชาติตามพันธกรณีของสนธิสัญญาว่าด้วยการห้ามทดลองนิวเคลียร์โดยสมบูรณ์<_>[comprehensive<_>nuclear-test-ban<_>treaty:<_>ctbt)<_>(สนธิสัญญา<_>ctbt)<_>ตามมติคณะรัฐมนตรี<_>(5<_>พฤศจิกายน<_>2539]", "2<_>ระบบวัดนิวไคลด์กัมมันตรังสีในฝุ่นละออง<_>(thp65)<_>เป็นระบบเก็บและวัดตัวอย่างอนุภาคในอากาศ<_>เช่น<_>ฝุ่นละออง<_>pm2.5", "3<_>ระบบวัดนิวไคลด์กัมมันตรังสีในก๊าซ<_>(thx65)<_>เป็นระบบเก็บและวัดก๊าซเฉื่อย", "5.<_>เรื่อง<_>การพิจารณารับรองวัดคาทอลิก<_>ตามระเบียบสำนักนายกรัฐมนตรี<_>ว่าด้วยแนวทางพิจารณาในการจัดตั้งวัดบาทหลวงโรมันคาทอลิก<_>พ.ศ.<_>2564", "คณะรัฐมนตรีมีมติเห็นชอบการรับรองวัดคาทอลิก<_>จำนวน<_>41<_>วัด<_>เป็นวัดคาทอลิกตามระเบียบสำนักนายกรัฐมนตรี<_>ว่าด้วยแนวทางพิจารณาในการจัดตั้งวัดบาทหลวงโรมันคาทอลิก<_>พ.ศ.<_>2564<_>(ระเบียบฯ)<_>ตามที่กระทรวงวัฒนธรรม<_>(วธ)<_>เสนอ<_>และให้กระทรวงวัฒนธรรมรับความเห็นของสำนักงานสภาความมั่นคงแห่งชาติไปพิจารณาดำเนินการต่อไปด้วย", "สาระสำคัญของเรื่อง", "วธ.<_>รายงานว่า", "1.<_>ระเบียบฯ<_>ข้อ<_>16<_>ได้กำหนดแนวทางการพิจารณาในการจัดตั้งวัดบาทหลวงโรมันคาทอลิก1<_>โดยกำหนดให้ภายในระยะเวลาสองปีนับแต่วันที่ระเบียบนี้ใช้บังคับ<_>(วันที่<_>15<_>มิถุนายน<_>2564)<_>เมื่อปรากฏว่า<_>มีวัดคาทอลิกอยู่ในวันก่อนที่ระเบียบนี้ใช้บังคับและมิซซัง2<_>โดยความเห็นชอบของสภาประมุขบาทหลวงโรมันคาทอลิกแห่งประเทศไทยยื่นคำขอให้รับรองวัดคาทอลิกต่อคณะกรรมการพิจารณากลั่นกรองคำขอจัดตั้งวัดคาทอลิก<_>(คณะกรรมการฯ)<_>พิจารณาให้ความเห็นประกอบก่อนเสนอไปยังรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เพื่อเสนอคณะรัฐมนตรีพิจารณารับรองวัดคาทอลิกต่อไป", "2.<_>มิซซัง<_>โดยความเห็นชอบของสภาประมุขบาทหลวงโรมันคาทอลิกแห่งประเทศไทย<_>ได้ยื่นแบบคำขอให้รับรองวัดคาทอลิกต่อกรมการศาสนา<_>จำนวน<_>360<_>วัด<_>โดยคณะรัฐมนตรีได้มีมติรับรองเป็นวัดคาทอลิกตามระเบียบฯ<_>แล้ว<_>จำนวน<_>204<_>วัด<_>(มติคณะรัฐมนตรี<_>23<_>สิงหาคม<_>2565,<_>8<_>พฤศจิกายน<_>2565,<_>21<_>กุมภาพันธ์<_>2566,<_>16<_>พฤษภาคม<_>2566,<_>23<_>สิงหาคม<_>2566)<_>และในครั้งนี้กรมการศาสนาได้มอบหมายให้พนักงานเจ้าหน้าที่ลงพื้นที่ตรวจสอบและรวบรวมข้อมูลเสนอต่อคณะกรรมการฯ<_>เพื่อพิจารณาให้ความเห็น<_>จำนวน<_>41<_>วัด<_>(คงเหลืออยู่ในขั้นตอนการดำเนินการของพนักงานเจ้าหน้าที่<_>จำนวน<_>115<_>วัด)<_>โดยจำแนกเป็นรายจังหวัดได้<_>จำนวน<_>9<_>จังหวัด<_>ดังนี้", "จังหวัด", "จำนวนวัด", "ตัวอย่างวัดคาทอลิก", "จังหวัดนครราชสีมา", "13", "วัดแม่พระฟาติมา<_>(บุญนิมิต)<_>วัดบุญราศีนิโคลาส<_>บุญเกิด<_>กฤษบำรุง<_>(เขาใหญ่)", "จังหวัดชัยภูมิ", "วัดพระเยซูเจ้ากลับคืนชีพ<_>(ชัยภูมิ)<_>วัดนักบุญยอแซฟ<_>(หนองไม้งาม)", "จังหวัดบุรีรัมย์", "วัดแม่พระแห่งสายประคำศักดิ์สิทธิ์<_>(บุรีรัมย์)<_>วัดพระมารดานิจจานุเคราะห์<_>(นางรอง)", "จังหวัดศรีสะเกษ", "วัดนักบุญเปโตร<_>(ราศีไศล)<_>วัดนักบุญเปาโลกลับใจ<_>(ขุนหาญ)", "จังหวัดมหาสารคาม", "วัดแม่พระรับเกียรติยกขึ้นสวรรค์<_>(มหาสารคาม)<_>วัดนักบุญเปโตร<_>(วาปีปทุม)", "จังหวัดร้อยเอ็ด", "วัดแม่พระมหาชัย<_>(ร้อยเอ็ด)<_>วัดแม่พระประจักษ์เมืองลูร์ด<_>(มะหรี่)", "จังหวัดยโสธร", "วัดพระมารดานิจจานุเคราะห์<_>(ป่าติ้ว)<_>วัดแม่พระประจักษ์เมืองลูร์ด<_>(หนองคูน้อย)", "จังหวัดอุบลราชธานี", "วัดนักบุญเทเรซา<_>(หนองฝาง)<_>วัดพระหฤทัยพระเยซูเจ้า<_>(เขมราฐ)", "จังหวัดมุกดาหาร", "วัดนักบุญยอห์น<_>อัครสาวก<_>นาตะแบง", "รวม", "41", "3.<_>ประโยชน์ของวัดคาทอลิกที่มีต่อชุมชน/ท้องถิ่นสรุปได้<_>ดังนี้", "(1)<_>เป็นสถานที่สำหรับประกอบศาสนกิจของคริสต์ศาสนิกชน<_>การดำเนินงานด้านศาสนาและสังคมตามจิตตารมณ์ของพระศาสนจักรคาทอลิก", "(2)<_>เป็นแหล่งศึกษาเรียนรู้หลักธรรมคำสอนและพัฒนาคุณธรรม<_>จริยธรรมของคนในสังคม<_>การพัฒนาเด็กและเยาวชนด้วยมิติทางศาสนา", "(3)<_>เป็นสถานที่สาธารณะของคนในชุมชน<_>สถานศึกษา<_>องค์การและหน่วยงานสำหรับจัดกิจกรรมต่าง<_>ๆ", "4.<_>โดยที่ระเบียบฯ<_>กำหนดให้มิซซังฯ<_>ยื่นคำขอให้รับรองวัดคาทอลิกซึ่งเป็นวัดคาทอลิกที่มีอยู่ก่อนวันที่ระเบียบฯ<_>ใช้บังคับ<_>เพื่อให้มีการดำเนินการรับรองวัดคาทอลิกตามขั้นตอนที่ระเบียบฯ<_>กำหนด<_>ซึ่งระยะเวลาการยื่นคำขอให้รับรองวัดคาทอลิกดังกล่าวได้สิ้นสุดเมื่อวันที่<_>15<_>มิถุนายน<_>2566<_>แต่การรับรองวัดคาทอลิกไม่สามารถดำเนินการได้เสร็จสิ้นทุกขั้นตอน<_>วธ.<_>(กรมการศาสนา)<_>จึงได้หารือข้อกฎหมายเกี่ยวกับระยะเวลาดำเนินการรับรองวัดคาทอลิกไปยังสำนักงานคณะกรรมการกฤษฎีกา<_>(สคก)<_>เพื่อให้พิจารณาแนวทางดำเนินการรับรองวัดคาทอลิกหลังสิ้นสุดระยะเวลาสองปีตามที่ระเบียบฯ<_>กำหนด<_>ทั้งนี้<_>สคก.<_>(คณะกรรมการกฤษฎีกา<_>คณะที่<_>8)<_>พิจารณาแล้วมีความเห็นโดยสรุปว่า<_>กรณีมิซซังโดยความเห็นชอบของสภาประมุขบาทหลวงโรมันคาทอลิกแห่งประเทศไทย<_>ได้ยื่นคำขอให้รับรองวัดคาทอลิกต่อกรมการศาสนาภายในกำหนดระยะเวลาสองปีโดยชอบแล้ว<_>กรมการศาสนาและพนักงานเจ้าหน้าที่ย่อมสามารถพิจารณาคำขอดังกล่าวที่ยื่นไว้<_>และอยู่ระหว่างการพิจารณาต่อไปได้แม้จะพ้นระยะเวลาตามที่กำหนดในข้อ<_>16<_>แห่งระเบียบฯ<_>และผลการพิจารณาคำขอที่ออกภายหลังระยะเวลาดังกล่าว<_>ไม่มีผลกระทบทางกฎหมายต่อสถานะของวัดคาทอลิกที่จะได้รับการรับรอง<_>ทั้งนี้<_>วธ.<_>โดยกรมการศาสนาได้รับคอขอให้รับรองวัดคาทอลิกก่อนวันที่<_>15<_>มิถุนายน<_>2566", "5.<_>คณะกรรมการฯ<_>(รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธาน)<_>ในคราวประชุมครั้งที่<_>4/2566<_>เมื่อวันที่<_>2<_>พฤศจิกายน<_>2566<_>ได้พิจารณาคำขอให้รับรองวัดคาทอลิกทั้ง<_>41<_>วัด<_>จำนวน<_>9<_>จังหวัด<_>แล้วเห็นว่าเป็นไปตามหลักเกณฑ์ที่ระบุไว้ในข้อที่<_>16<_>แห่งระเบียบดังกล่าว<_>ประกอบด้วย<_>(1)<_>มิซซัง<_>โดยความเห็นชอบของสภาประมุขบาทหลวงโรมันคาทอลิกแห่งประเทศไทยยื่นคำขอให้รับรองวัดคาทอลิกนั้น<_>(2)<_>ข้อมูลที่ตั้งวัด<_>(3)<_>ข้อมูลที่ดินที่ตั้งวัดและการอนุญาตให้ใช้ที่ดิน<_>(4)<_>รายชื่อบาทหลวงซึ่งจะไปประกอบศาสนกิจประจำ<_>ณ<_>วัดคาทอลิก<_>และ<_>(5)<_>ข้อมูลอื่นที่จำเป็นเกี่ยวกับการรับรองวัดคาทอลิก<_>เช่น<_>มีใบอนุญาตหรือใบรับรองการก่อสร้างอาคารหรือเอกสารรับรองความมั่นคงแข็งแรงของอาคาร<_>วัด/มีระบบสาธารณูปโภคพื้นฐานที่เอื้อต่อการประกอบศาสนพิธีและการพำนัก/สถานที่<_>สิ่งปลูกสร้าง<_>และอุปกรณ์<_>ซึ่งจำเป็นแก่การประกอบศาสนกิจและการพำนักครบถ้วน/วัดได้ดำเนินงานตามภารกิจของมิซซังในด้านต่าง<_>ๆ<_>เช่น<_>ด้านอภิบาลคริสตชนและด้านเผยแผ่ธรรมเรียบร้อยแล้ว<_>ดังนั้น<_>จึงมีมติให้เสนอคำขอให้รับรองวัดคาทอลิกรวมจำนวน<_>41<_>วัด<_>ต่อคณะรัฐมนตรี<_>เพื่อพิจารณาให้การรับรองตามนัยระเบียบดังกล่าว", "1<_>การรับรองวัดคาทอลิกจะทำให้วัดได้รับการสนับสนุนงบประมาณจากภาครัฐเพื่อการดำเนินโครงการหรือกิจกรรมที่เกี่ยวข้องกับศาสนสถาน<_>เช่น<_>โครงการเงินอุดหนุนกิจกรรมบูรณะศาสนสถาน<_>รวมทั้งได้รับสิทธิประโยชน์ทางภาษี<_>หรือการหักลดหย่อนค่าใช้จ่ายต่าง<_>ๆ<_>เช่น<_>การยกเว้นภาษีที่ดินและสิ่งปลูกสร้างและการได้รับประโยชน์จากการลดหย่อนภาษีของคริสต์ศาสนิกชนที่บริจาคเงินให้แก่วัด", "2<_>การบริหารของพระศาสนจักรคาทอลิกมีมิซซัง<_>(สังฆมณฑล)<_>เป็นองค์กรหลักและมีบิชอป<_>(มุขนายก)<_>เป็นศาสนบริกร<_>โดยอยู่ภายใต้องค์กรหลักหรือมิซซัง<_>เป็นไปตามกฎหมายว่าด้วย<_>ลักษณ<_>ฐานะของวัดบาทหลวงโรมันคาทอลิกในกรุงสยาม", "6.<_>เรื่อง<_>รายงานประจำปี<_>2565<_>ของสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ", "คณะรัฐมนตรีรับทราบรายงานประจำปี<_>2565<_>ของสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>ซึ่งสำนักงานการตรวจเงินแผ่นดินได้ตรวจสอบและรับรองแล้ว<_>ตามที่กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เสนอ<_>และให้เสนอรัฐสภาเพื่อทราบต่อไป", "สวทช.<_>ได้ดำเนินงานตามแผนกลยุทธ์<_>สวทช.<_>ฉบับที่<_>7<_>(ปีงบประมาณ<_>พ.ศ.<_>2565-2570)<_>มุ่งเน้นการส่งมอบผลงานเพื่อตอบยุทธศาสตร์ชาติ<_>พ.ศ.<_>2561-2580<_>โดยการขับเคลื่อนประเทศไทยด้วยโมเดลเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>(bio-circular-green<_>economy<_>:<_>bcg<_>model)<_>และแผนปฏิบัติการด้านปัญญาประดิษฐ์แห่งชาติ<_>เพื่อการพัฒนาประเทศไทย<_>(artificial<_>intelligence<_>:<_>ai)<_>โดยใช้โครงสร้างพื้นฐานทางวิทยาศาสตร์และเทคโนโลยี<_>และเขตนวัตกรรมเป็นฐานในการขยายผลนวัตกรรมเพื่อขับเคลื่อน<_>bcg<_>ai<_>และการพัฒนาเขตนวัตกรรมระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>(eastern<_>economic<_>corridor<_>of<_>innovation<_>:<_>eeci)<_>จนสามารถนำไปสู่การใช้ประโยชน์ได้จริงให้แก่ภาคอุตสาหกรรม<_>เกษตรกรรม<_>ชุมชน<_>และทุกภาคส่วน<_>ตลอดจนสามารถสร้างผลกระทบทางเศรษฐกิจและสังคมเกิดการลงทุนด้านการวิจัยและพัฒนา<_>ตอบโจทย์ประเทศ<_>และช่วยยกระดับขีดความสามารถในการแข่งขันของประเทศไทยให้เติบโตอย่างยั่งยืนด้วยวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรมมีผลการดำเนินงานในปีงบประมาณ<_>พ.ศ.<_>2565<_>ดังนี้", "1.<_>ได้รับมอบหมายภารกิจสำคัญของประเทศโดยเป็นหน่วยงานหลักในการขับเคลื่อน<_>bcg<_>model<_>ซึ่งเป็นวาระแห่งชาติมาอย่างต่อเนื่องเป็นปีที่<_>3<_>จัดทำ<_>“แผนปฏิบัติการด้านการขับเคลื่อนการพัฒนาประเทศด้วยโมเดลเศรษฐกิจ<_>bcg<_>พ.ศ.<_>2564-2570”<_>ซึ่งผ่านความเห็นชอบจากคณะรัฐมนตรีเมื่อวันที่<_>8<_>กุมภาพันธ์<_>2565<_>มีวัตถุประสงค์เพื่อใช้เป็นกรอบการทำงานสำหรับหน่วยงานต่าง<_>ๆ<_>ในการร่วมกันขับเคลื่อนวาระแห่งชาตินี้ให้เกิดผลเป็นรูปธรรมโดยเร็วและยั่งยืน<_>โดยมีวิสัยทัศน์<_>คือ<_>เศรษฐกิจเติบโตอย่างมีคุณภาพและยั่งยืน<_>ประชาชนมีรายได้ดี<_>คุณภาพชีวิตดี<_>รักษาและพื้นฟูฐานทรัพยากรจากความหลากหลายทางชีวภาพให้มีคุณภาพที่ดีด้วยการใช้ความรู้เทคโนโลยีและนวัตกรรม<_>และได้ดำเนินการสนับสนุนข้อมูลผลการดำเนินงานตามโมเดลเศรษฐกิจ<_>bcg<_>ให้แก่นายกรัฐมนตรีในการนำเสนอต่อผู้นำเขตเศรษฐกิจในการประชุมเอเปค<_>อีกทั้งยังได้เสนอแนวคิดและสนับสนุนข้อมูลประกอบการจัดนิทรรศการเอเปค<_>thailand<_>bcg<_>ส่งผลให้เป้าหมายกรุงเทพมหานคร<_>ว่าด้วยเศรษฐกิจ<_>bcg<_>หรือ<_>bangkok<_>goals<_>on<_>bcg<_>economy<_>เป็นผลงานที่โดดเด่นและได้รับความเห็นชอบจากที่ประชุมเอเปค<_>ซึ่งจะใช้เป็นแนวทางในการขับเคลื่อนความยั่งยืนในเอเปคอย่างเป็นรูปธรรมต่อไป<_>ถือได้ว่าประเทศไทยสามารถประสบผลสำเร็จในฐานะเจ้าภาพการประชุมเอเปคในครั้งนี้ได้เป็นอย่างดี", "นอกจากนี้<_>มีการดำเนินการวิจัยและพัฒนา<_>โครงการสำคัญตามโมเดลเศรษฐกิจ<_>bcg<_>หรือ<_>bcg<_>quick<_>win<_>8<_>โครงการ<_>ซึ่งมีผลสัมฤทธิ์เป็นไปตามเป้าหมายที่วางไว้ประกอบด้วยโครงการ<_>ดังนี้<_>(1)<_>การยกระดับรายได้และความเป็นอยู่ของเกษตรกรผู้ปลูกข้าวเหนียวด้วยเกษตรสมัยใหม่บนเส้นทางสายวัฒนธรรมลุ่มน้ำโขง<_>(bcg-naga<_>belt<_>road)<_>(2)<_>การยกระดับอาสาสมัครเกษตรหมู่บ้านและเกษตรกรรุ่นใหม่<_>(young<_>smart<_>farmers)<_>(3)<_>โครงการยกระดับอุตสาหกรรมเครื่องมือแพทย์ไทยด้วยนวัตกรรม<_>(4)<_>โครงการสร้างแพลตฟอร์มการผลิตอาหารฟังก์ชัน<_>และ<_>functional<_>ingredients<_>ในระดับอุตสาหกรรม<_>ร่วมกับหน่วยงานภาครัฐและเอกชนที่เกี่ยวข้อง<_>(5)<_>การขยายผลโครงการ<_>green<_>industry<_>(gi)<_>เพื่อยกระดับผู้ประกอบการกลุ่มอุตสาหกรรมอาหารและอุตสาหกรรมที่เกี่ยวข้อง<_>(6)<_>การส่งเสริมเศรษฐกิจฐานรากจากความหลากหลายทางชีวภาพสู่ความมั่งคั่ง<_>มั่นคง<_>และยั่งยืน<_>(7)<_>โครงการการผลิตยาต้านไวรัสเพื่อรองรับการระบาดใหญ่และเพื่อสร้างศักยภาพการผลิตยาภายในประเทศ<_>และ<_>(8)<_>โครงการพัฒนาต้นแบบโครงข่ายไฟฟ้าชุมชนแบบอัจฉริยะ<_>(smart<_>micro<_>grid)", "2.<_>ดำเนินการจัดทำและผลักดันแผนปฏิบัติการด้านปัญญาประดิษฐ์ของประเทศเพื่อการพัฒนาประเทศไทย<_>(พ.ศ.<_>2565-2570)<_>โดยแผนปฏิบัติการดังกล่าว<_>ผ่านความเห็นชอบจากคณะรัฐมนตรีในการประชุมคณะรัฐมนตรี<_>เมื่อวันที่<_>26<_>กรกฎาคม<_>2565<_>ซึ่งเป้าประสงค์คือการสร้างคนและเทคโนโลยี<_>การสร้างการเติบโตทางเศรษฐกิจ<_>และการสร้างผลกระทบทางสังคม<_>และสิ่งแวดล้อม<_>ด้วยเทคโนโลยีปัญญาประดิษฐ์การนำผลงานวิจัยไปใช้ประโยชน์มูลค่า<_>34,860<_>ล้านบาท<_>และ<_>สวทช.<_>ได้ผลักดันให้เกิดการลงทุนด้านวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรม<_>ของภาคการผลิตและบริการ<_>มูลค่า<_>14,232<_>ล้านบาท<_>รวมถึงตีพิมพ์บทความวิชาการในวารสารวิชาการนานาชาติ<_>761<_>บทความ<_>ยื่นขอจดทรัพย์สินทางปัญญา<_>395<_>คำขอ<_>และการถ่ายทอดเทคโนโลยีสู่เชิงพาณิชย์<_>323<_>รายการให้แก่หน่วยงาน<_>418<_>หน่วยงาน", "3.<_>การสร้างสรรค์ผลงานวิจัย<_>พัฒนา<_>และนวัตกรรม<_>เพื่อตอบโจทย์ประเทศภาคเกษตรกรรม<_>อุตสาหกรรมและชุมชน<_>นำไปใช้ประโยชน์ได้จริงอย่างเป็นที่ประจักษ์เพื่อขับเคลื่อนเศรษฐกิจ<_>bcg<_>และ<_>ai<_>โดยมีตัวอย่างผลงาน<_>ดังนี้", "3.1<_>ด้านเกษตรและอาหาร<_>:<_>ได้แก่<_>นวัตกรรมคอปเปอร์ไอออนสำหรับผลิตวัตถุดิบอาหารสัตว์ที่มีฤทธิ์ยังยั้งเชื้อแบคทีเรีย<_>ชุดตรวจเดกซ์แทรนสำหรับใช้ในกระบวนการผลิตน้ำตาลของโรงงาน<_>การศึกษาประสิทธิภาพและความปลอดภัยของสารออกฤทธิ์จากนมน้ำเหลืองจากวัว<_>มะนีมะนาว<_>:<_>ผลิตภัณฑ์น้ำมะนาวคั้นสด<_>และผลิตภัณฑ์<_>ve-chick<_>(วีชิค)<_>ทดแทนเนื้อไก่จากโปรตีนพืช<_>(plant<_>-<_>based<_>chicken)<_>จากห้องปฏิบัติการสู่ผลิตภัณฑ์กินใจ<_>(gin<_>zhai)", "3.2<_>ด้านสุขภาพและการแพทย์<_>:<_>เทคโนโลยี<_>pseudotyped<_>virus<_>สำหรับประเมินประสิทธิภาพของวัคซีนโควิด<_>19<_>และ<_>a-med<_>telehealth<_>ระบบอำนวยความสะดวก<_>home<_>isolation<_>(hi)<_>และ<_>community<_>isolation<_>(ci)<_>และแพลตฟอร์มรับเรื่องและจ่ายงานฉุกเฉินทางการแพทย์ระบบดิจิทัล<_>d1669", "3.3<_>ด้านพลังงาน<_>วัสดุ<_>และเคมีชีวภาพ<_>:<_>ฐานข้อมูลวัฏจักรชีวิตของวัสดุพื้นฐานและพลังงานของประเทศ<_>รามทั้งการประยุกต์ใช้รถโดยสารไฟฟ้าจากองค์ความรู้นักวิจัยไทยพัฒนาโดยภาคเอกชนไทย", "3.4<_>ด้านดิจิทัลและอิเล็กทรอนิกส์<_>:<_>traffy<_>fondue<_>แพลตฟอร์มแจ้งและติดตามปัญหาเมือง<_>แพลตฟอร์มการบริหารจัดการข้อมูลเสียงน้ำรั่วและโมเดลทางปัญญาประดิษฐ์ผ่านเครือข่ายคลาวด์", "4.<_>การพัฒนาเขตนวัตกรรมระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>(eeci)<_>สวทช.<_>เป็นผู้รับผิดชอบหลักในการดำเนินการพัฒนาเขตนวัตกรรมระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>(eeci)<_>ให้เป็นพื้นที่ดำเนินการขยายผล<_>(translational<_>research)<_>เพื่อให้<_>eeci<_>เป็นระบบนิเวศนวัตกรรมชั้นนำของภูมิภาคเอเชียตะวันออกเฉียงใต้<_>สนับสนุนการดึงดูดการลงทุนเทคโนโลยีขั้นสูงเข้าสู่เขตพัฒนาพิเศษภาคตะวันออก<_>ที่เกิดจากการผสานความร่วมมือระหว่างบริษัทใหญ่ผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อม<_>สถาบันวิจัย<_>สถาบันศึกษา<_>และภาคประชาสังคม<_>มีการดำเนินการก่อสร้างกลุ่มอาคารเมืองนวัตกรรมภาคตะวันออก<_>eeci<_>phase<_>1a<_>แล้วเสร็จโดยเมื่อวันที่<_>16<_>พฤศจิกายน<_>2565<_>ได้รับพระมหากรุณาธิคุณจากสมเด็จพระกนิษฐาธิราชเจ้ากรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เสด็จพระราชดำเนินไปทรงเป็นประธานในพิธีเปิดกลุ่มอาคารสำนักงานใหญ่เขตนวัตกรรมระเบียงเศรษฐกิจพิเศษภาคตะวันออกพร้อมด้วยคณะผู้บริหาร<_>พนักงาน<_>สวทช.<_>และผู้แทนจากหน่วยงานต่าง<_>ๆ<_>ณ<_>วังจันทร์วัลเลย์<_>อำเภอวังจันทร์<_>จังหวัดระยอง<_>บนพื้นที่กว่า<_>40,000<_>ตารางเมตร<_>ซึ่งประกอบด้วยโครงสร้างพื้นฐานเพื่อรองรับการวิจัยและพัฒนาที่เปิดให้บริการ<_>อาทิ<_>ศูนย์นวัตกรรมการผลิตยั่งยืน<_>และโรงเรือนปลูกพืชอัจฉริยะ<_>เป็นต้น", "5.<_>การถ่ายทอดเทคโนโลยีนำผลงานวิจัยสู่การสร้างเสริมขีดความสามารถเกษตรชุมชน<_>เพื่อยกระดับคุณภาพชีวิตของประชาชนในชุมชน<_>โดยได้มีการถ่ายทอดเทคโนโลยีสู่ชุมชน<_>377<_>ชุมชน<_>ใน<_>44<_>จังหวัด<_>มีเกษตรกรได้รับถ่ายทอดองค์ความรู้/เทคโนโลยี<_>9,811<_>คน<_>และพัฒนาทักษะเกษตรกรแกนนำ<_>901<_>คน<_>นอกจากนี้ยังมีการยกระดับภาคอุตสาหกรรมโดยการสร้างขีดความสามารถในการแข่งขันของผู้ประกอบการธุรกิจเทคโนโลยี<_>มีกลไกสนับสนุนเพื่อสร้างแรงจูงใจให้ภาคเอกชนลงทุนด้านวิจัยพัฒนาและนวัตกรรมเพิ่มขึ้น<_>เช่น<_>การสนับสนุน<_>smes<_>ในการพัฒนาเทคโนโลยีและนวัตกรรม<_>(โครงการ<_>itap)<_>346<_>โครงการ<_>(ใหม่)<_>คิดเป็นมูลค่าโครงการ<_>304.24<_>ล้านบาท<_>การตรวจสอบรับรองผลงานวิจัยของผู้ประกอบการไทยเพื่อขึ้นบัญชีนวัตกรรมไทย<_>โดยสำนักงบประมาณได้ประกาศขึ้นบัญชีนวัตกรรมแล้ว<_>จำนวนสะสมทั้งสิ้น<_>614<_>ผลงาน<_>ดำเนินการตรวจสอบและรับรองโครงการวิจัยและพัฒนาเทคโนโลยีที่ยื่นขอสิทธิประโยชน์ทางภาษี<_>200<_>เปอร์เซ็นต์<_>387<_>โครงการ<_>มูลค่าโครงการรวม<_>1,196.33<_>ล้านบาท", "6.<_>การพัฒนาและยกระดับโครงสร้างพื้นฐานทางวิทยาศาสตร์และเทคโนโลยี", "(national<_>s<_>&<_>t<_>infrastructure)<_>ที่ให้บริการด้านเทคนิค<_>วิชาการด้วยเครื่องมือที่ทันสมัยมีประสิทธิภาพสูง<_>5<_>หน่วยงาน<_>และมีการพัฒนาและยกระดับโครงสร้าพื้นฐานด้านคุณภาพของประเทศ<_>(national<_>quality<_>infrastructure)<_>ของ<_>5<_>ศูนย์บริการ<_>โดยให้บริการวิเคราะห์และทดสอบแก่หน่วยงานต่าง<_>ๆ<_>80,053<_>รายการ<_>ให้แก่หน่วยงานภาครัฐและภาคเอกชนมากกว่า<_>862<_>ราย", "7.<_>การพัฒนาและสร้างเสริมบุคลากรวิจัย<_>พัฒนาและส่งเสริมผู้มีความสามารถพิเศษด้านวิทยาศาสตร์และเทคโนโลยีเข้าสู่อาชีพนักวิจัยผ่านการสนับสนุนทุนการศึกษาระดับปริญญาโท/ปริญญาเอก/นักวิจัยหลังปริญญาเอก<_>เพื่อสร้างบุคลากรวิจัยกับประเทศ<_>848<_>คน<_>และสนับสนุนนักศึกษาและบุคลากรวิจัยทั้งในและต่างประเทศเข้าร่วมงานในห้องปฏิบัติการของศูนย์แห่งชาติ<_>540<_>คน<_>ร่วมทั้งสร้างแรงบันดาลใจให้เด็กและเยาวชนหันมาสนใจเรียนรู้ด้านวิทยาศาสตร์<_>ผ่านกิจกรรมการเรียนรู้ด้านวิทยาศาสตร์เทคโนโลยี<_>และนวัตกรรม<_>และค่ายวิทยาศาสตร์<_>มีเด็กและเยาวชนเข้าร่วม<_>6,049<_>คน", "8.<_>รายงานของผู้สอบบัญชีและงบการเงินของ<_>สวทช.<_>สำหรับปีสิ้นสุดวันที่<_>30<_>กันยายน<_>2565<_>โดยสำนักงานการตรวจเงินแผ่นดินได้ตรวจสอบแล้วเห็นว่า<_>งบการเงินของ<_>สวทช.<_>ดังกล่าวมีความถูกต้องตามที่ควรในสาระสำคัญตามมาตรฐานการบัญชีภาครัฐและนโยบายการบัญชีภาครัฐที่กระทรวงการคลังกำหนด<_>ดังนี้", "หน่วย:ล้านบาท", "รายการ", "ณ<_>วันที่<_>30<_>กันยายน<_>2565", "ณ<_>วันที่<_>30<_>กันยายน<_>2564", "1.<_>งบแสดงฐานะการเงิน", "(1)<_>สินทรัพย์", "-<_>สินทรัพย์หมุนเวียน", "-<_>สินทรัพย์ไม่หมุนเวียน", "รวมสินทรัพย์", "(2)<_>หนี้สิน", "-<_>หนี้สินหมุนเวียน", "-<_>หนี้สินไม่หมุนเวียน", "(3)<_>รวมสินทรัพย์สุทธิ/ส่วนทุน", "(4)<_>รวมหนี้สินและสินทรัพย์", "สุทธิ/ส่วนทุน", "1,698.66", "8,688.92", "10,387.58", "579.38", "855.16", "1,434.54", "8,953.04", "1,952.89", "7,844.14", "9,797.03", "470.21", "916.53", "1,386.74", "8,410.29", "2.<_>งบแสดงผลการดำเนินงาน", "ทางการเงิน", "-<_>รวมรายได้", "-<_>รวมค่าใช้จ่าย", "(1)<_>รายได้สูงกว่าค่าใช้จ่าย", "ก่อนต้นทุนทางการเงิน", "-<_>ต้นทุนทางการเงิน", "(2)<_>รายได้สูงกว่าค่าใช้จ่ายสุทธิ", "6,942.15", "6,686.97", "255.18", "3.07", "252.11", "7,906.14", "6,724.92", "1,181.21", "1.86", "1,179.36", "7.<_>เรื่อง<_>รายงานผลการปฏิบัติงานของคณะกรรมการธรรมาภิบาลจังหวัด<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566", "คณะรัฐมนตรีรับทราบรายงานผลการปฏิบัติงานของคณะกรรมการธรรมาภิบาลจังหวัด<_>(ก.ธ.จ)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ตามที่ปลัดสำนักนายกรัฐมนตรีเสนอ", "1.<_>ปลัดสำนักนายกรัฐมนตรี<_>รายงานว่า", "1.1<_>ในปีงบประมาณ<_>พ.ศ.<_>2566<_>ก.ธ.จ.1<_>ทั้ง<_>76<_>คณะ/จังหวัด<_>ได้ติดตามสอดส่องแผนงาน/โครงการ<_>และเรื่องร้องเรียนของจังหวัดและกลุ่มจังหวัด<_>แผนงาน/โครงการของส่วนราชการในจังหวัด<_>แผนงาน/โครงการของหน่วยงานของรัฐอื่น<_>ๆ<_>เช่น<_>องค์กรปกครองส่วนท้องถิ่น<_>(อปท)<_>รัฐวิสาหกิจ<_>รวมทั้งแก้ไขปัญหาความเดือดร้อนจากการปฏิบัติงานของหน่วยงานของรัฐและเจ้าหน้าที่ของรัฐในจังหวัด<_>(เรื่องร้องเรียน)<_>จำนวนทั้งสิ้น<_>2,098<_>แผนงาน/โครงการ/เรื่อง<_>โดย<_>ก.ธ.จ.<_>ได้ให้ข้อเสนอแนะแก่จังหวัดและหน่วยงานที่เกี่ยวข้อง<_>รวม<_>1,576<_>ข้อ<_>สรุปได้<_>ดังนี้", "ผลการสอดส่องของ<_>ก.ธ.จ.", "จำนวนแผนงาน/โครงการ/เรื่องที่<_>ก.ธ.จ.", "สอดส่อง", "จำนวนแผนงาน/โครงการ/เรื่องที่ไม่เป็นไปตามหลักการบริหารกิจการบ้านเมืองที่ดี", "จำนวนข้อเสนอแนะของ<_>ก.ธ.จ.", "จำนวนข้อเสนอแนะที่จังหวัดได้รับไปดำเนินการ", "1)<_>แผนงาน/โครงการ", "ตามแผนปฏิบัติราชการประจำปีของจังหวัดและกลุ่มจังหวัด", "1,026", "409", "759", "198", "2)<_>แผนงาน/โครงการ", "ของส่วนราชการในจังหวัด", "39", "84", "50", "3)<_>แผนงาน/โครงการ", "ของหน่วยงานราชการของรัฐอื่น<_>ๆ", "926", "353", "687", "150", "4)<_>เรื่องร้องเรียน", "47", "36", "46", "23", "2,098<_>เรื่อง*", "837<_>เรื่อง*", "1,576<_>ข้อ", "421<_>ข้อ<_>**", "หมายเหตุ<_>*<_>ประกอบด้วย<_>6<_>ประเภทแผนงาน/โครงการ/เรื่อง<_>ได้แก่<_>ด้านพัฒนาการท่องเที่ยว<_>ด้านสาธารณูปโภค<_>ด้านการจัดการน้ำ<_>ด้านคุณภาพชีวิต<_>ด้านระบบขนส่ง<_>และด้านอื่น<_>ๆ", "**<_>ข้อเสนอแนะอีก<_>1,155<_>ข้อ<_>อยู่ระหว่างการดำเนินการของจังหวัด/หน่วยงาน", "ทั้งนี้<_>จากแผนงาน/โครงการ/เรื่องร้องเรียนดังกล่าวข้างต้น<_>พบว่า<_>กลุ่มประเภทระบบขนส่ง<_>เป็นกลุ่มที่<_>ก.ธ.จ.<_>มีการสอดส่องมากที่สุด<_>เช่น<_>โครงการก่อสร้าง/ปรับปรุง/ช่อมแซมถนน<_>สะพาน<_>การขยายช่องจราจร<_>การซ่อมสร้างผิวทาง<_>คิดเป็นร้อยละ<_>41.99<_>รองลงมาเป็น<_>กลุ่มประเภทคุณภาพชีวิต<_>เช่น<_>โครงการฝึกทักษะการดำรงชีวิต/ส่งเสริมการเรียนรู้<_>การส่งเสริมการผลิตสินค้าเกษตร<_>การก่อสร้างสนามกีฬา/สวนสาธารณะ<_>คิดเป็นร้อยละ<_>16.64<_>และกลุ่มประเภทการจัดการน้ำ<_>เช่น<_>การพัฒนาแหล่งน้ำเพื่อการเกษตร<_>การสร้างอ่างเก็บน้ำ/ขุดเจาะบ่อบาดาล<_>การก่อสร้างระบบประปา<_>คิดเป็นร้อยละ<_>15.06<_>จากการสอดส่องแผนงาน/โครงการ<_>และการแก้ไขปัญหาความเดือดร้อนจากการปฏิบัติงานของหน่วยงานของรัฐและเจ้าหน้าที่ของรัฐ<_>พบว่า<_>ไม่เป็นไปตามหลักการบริหารกิจการบ้านเมือง<_>ที่ดี<_>จำนวน<_>837แผนงาน/โครงการ/เรื่อง2<_>สูงสุด<_>3<_>อันดับแรก<_>ได้แก่<_>การพัฒนาการท่องเที่ยว<_>สาธารณูปโภค<_>และการจัดการน้ำคิดเป็นร้อยละ<_>52.38<_>ร้อยละ<_>50.00<_>และร้อยละ<_>43.98<_>ตามลำดับ<_>ซึ่งส่วนใหญ่เกิดจากหน่วยงานของรัฐและเจ้าหน้าที่ของรัฐดำเนินโครงการล่าช้าไม่เป็นไปตามแผนงานที่กำหนดไว้<_>ไม่มีการบูรณาการระหว่างหน่วยงานที่เกี่ยวข้อง<_>ไม่มีการเตรียมการส่งมอบหรือกำหนดแนวทางการบริหารจัดการ/การดูแลรักษาเมื่อดำเนินโครงการแล้วเสร็จ<_>ไม่คำนึงถึงความต้องการหรือความพึงพอใจของประชาชน<_>ไม่มีป้ายแสดงรายละเอียดเกี่ยวกับงานก่อสร้าง<_>ณ<_>บริเวณสถานที่ก่อสร้าง<_>หรือแม้แต่บริเวณที่ดำเนินโครงการมีจุดเสี่ยงที่อาจก่อให้เกิดอันตรายต่อประชาชน", "1.2<_>ปัญหาและอุปสรรคที่สำคัญและแนวทางการแก้ไขของ<_>ก.ธ.จ.<_>เช่น", "ปัญหาอุปสรรค/ข้อคิดเห็น/ข้อเสนอแนะ", "แนวทางการแก้ไข", "1.2.1<_>การปฏิบัติหน้าที่ของ<_>ก.ธ.จ.", "วิธีการดำเนินการสอดส่องและการรับเรื่องร้องเรียนของ<_>ก.ธ.จ.<_>แต่ละคณะมีความแตกต่างกัน<_>จึงเห็นควรกำหนดวิธีการทำงานหรือการปฏิบัติหน้าที่ให้ชัดเจนและการให้ข้อเสนอแนะควรเป็นไปในทิศทางเดียวกัน", "ในปีงบประมาณ<_>พ.ศ.<_>2567<_>สำนักงานปลัด<_>สำนักนายกรัฐมนตรี<_>(สปน)<_>จะพิจารณาปรับปรุงคู่มือการปฏิบัติงานของ<_>ก.ธ.จ.<_>ให้มีความเหมาะสมและเป็นปัจจุบัน<_>เพื่อให้การปฏิบัติงานของ<_>ก.ธ.จ.<_>มีทิศทางและมาตรฐานเดียวกัน", "1.2.2<_>การจัดอบรม/สัมมนา<_>และการประชาสัมพันธ์", "กรรมการ<_>ก.ธ.จ.<_>ที่เข้ารับตำแหน่งใหม่และกรรมการ<_>ก.ธ.จ.<_>บางส่วนไม่เข้าใจเจตนารมณ์บทบาทอำนาจหน้าที่<_>และแนวทางการปฏิบัติหน้าที่ของ<_>ก.ธ.จ.<_>จึงเห็นควรมีการอบรมให้ความรู้โดยเน้นย้ำบทบาทอำนาจหน้าที่ของ<_>ก.ธ.จ.<_>อย่างต่อเนื่อง", "ในปีงบประมาณ<_>พ.ศ.<_>2566<_>สปน.<_>ได้จัดให้มีการอบรมเชิงปฏิบัติการเพื่อเพิ่มศักยภาพในการปฏิบัติงานของ<_>ก.ธ.จ.<_>ผ่านสื่ออิเล็กทรอนิกส์<_>เพื่อเสริมสร้างความรู้ความเข้าใจเกี่ยวกับการปฏิบัติหน้าที่ของ<_>ก.ธ.จ.", "และในปีงบประมาณ<_>พ.ศ.<_>2567<_>สปน.<_>มีแผนที่จะจัดโครงการอบรม/สัมมนาเพื่อเสริมสร้างความเข้มแข็งในการปฏิบัติงานของ<_>ก.ธ.จ.<_>ในระดับพื้นที่", "ส่วนราชการ<_>อปท.<_>และประชาชน<_>ยังไม่รู้จักและเข้าใจบทบาทหน้าที่ของ<_>ก.ธ.จ.<_>เท่าที่ควรจึงเห็นควรให้มีการประชาสัมพันธ์ให้ความรู้แก่หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่น<_>และผู้นำชุมชน<_>เพื่อให้การดำเนินงานของ<_>ก.ธ.จ.<_>ในพื้นที่เป็นไปด้วยความราบรื่น", "กำหนดให้<_>ก.ธ.จ.<_>ทุกคณะจัดประชุม<_>ก.ธ.จ.<_>สัญจร<_>เวียนไปตามอำเภอต่าง<_>ๆ<_>เพื่อบูรณาการการทำงานร่วมกันและเป็นการประชาสัมพันธ์การดำเนินงานของ<_>ก.ธ.จ.<_>ไปด้วย<_>นอกจากนี้<_>สปน.<_>ได้จัดทำคลิปวีดิทัศน์<_>“บทบาทอำนาจหน้าที่และภารกิจงาน<_>ก.ธ.จ.”<_>เผยแพร่บนเว็บไซต์<_>ก.ธ.จ.<_>เพื่อเป็นการประชาสัมพันธ์ให้<_>ก.ธ.จ.<_>เป็นที่รู้จักได้อีกทางหนึ่งด้วย", "1.2.3<_>การขอรับการสนับสนุนงบประมาณ", "งบประมาณไม่เพียงพอกับการปฏิบัติงานของ<_>ก.ธ.จ.<_>บางจังหวัดกำหนดลงพื้นที่สอดส่องหลายโครงการซึ่งหลายโครงการเดินทางลำบาก<_>พาหนะของกรรมการมีสภาพไม่เอื้ออำนวยต่อการลงพื้นที่<_>ทำให้การทำงานไม่ต่อเนื่อง", "เมื่อจังหวัดได้รับการจัดสรรงบประมาณ<_>ก.ธ.จ.<_>ควรดำเนินการ<_>ดังนี้", "-<_>จัดทำแผนการใช้จ่ายงบประมาณในการสอดส่องโครงการและการดำเนินงานอื่น<_>ๆ<_>ภายในกรอบวงเงินงบประมาณที่ได้รับจัดสรร<_>และเบิกจ่ายงบประมาณ", "ตามหลักเกณฑ์การเบิกค่าใช้จ่ายฯ<_>ที่กำหนด", "-<_>ปรับแผนการลงพื้นที่<_>โดยอาจลดจำนวนคนในการลงพื้นที่หรือควบรวมวันในการลงพื้นที่สำหรับพื้นที่ใกล้เคียงกัน<_>เพื่อลดการใช้งบประมาณ", "-<_>หลีกเลี่ยงค่าใช้จ่ายที่ไม่จำเป็นและไม่เป็นไปตามเจตนารมณ์ของ<_>ก.ธ.จ.<_>รวมทั้งจัดทำรายงานผลการดำเนินงานในรูปแบบเอกสารอิเล็กทรอนิกส์", "1.2.4<_>อื่น<_>ๆ", "กลุ่มงานที่รับผิดชอบปฏิบัติงานในฐานผู้ช่วยเลขานุการ<_>ก.ธ.จ.<_>ของจังหวัด<_>มีบุคลากรน้อยและมีภาระงานประจำ<_>ส่งผลให้ไม่สามารถสนับสนุนการประชุมอย่างไม่เป็นทางการของ<_>ก.ธ.จ.<_>ได้ตามที่กำหนดได้ทุกเดือน<_>จึงเห็นควรจ้างบุคลากรเพื่อปฏิบัติงาน<_>ก.ธ.จ.<_>ที่จังหวัดเพิ่มเติม", "ในปีงบประมาณ<_>พ.ศ.<_>2566<_>สปน.<_>ได้รับจัดสรรงบประมาณ<_>จำนวน<_>19,471,700<_>บาท<_>เพื่อจ้างเหมาบุคลากรทำหน้าที่สนับสนุนการปฏิบัติงาน<_>ก.ธ.จ.<_>โดยเฉพาะในทุกจังหวัด", "ควรพิจารณามอบโล่หรือเกียรติบัตรเพิ่มเติมให้<_>ก.ธ.จ.<_>ในฐานะภาคประชาชนที่มีการปฏิบัติงานอย่างเต็มที่และเป็นจิตอาสา", "อยู่ระหว่าง<_>สปน.<_>จัดทำ<_>(ร่าง)<_>หลักเกณฑ์แนวทางในการมอบรางวัลเชิดชูเกียรติแก่ก.ธ.จ.<_>ที่ปฏิบัติงานอย่างต่อเนื่อง", "ควรมีการมอบโล่รางวัลหรือใบประกาศเกียรติคุณให้แก่หน่วยงานที่มีธรรมาภิบาลในการดำเนินงานเพื่อสร้างความภาคภูมิใจในการได้รับรางวัล", "ก.ธ.จ.<_>สามารถมีมติให้มีหนังสือแจ้งผู้ว่าราชการจังหวัดและ/หรือหน่วยงานที่รับการสอดส่องเพื่อขอบคุณและชื่นชมการปฏิบัติหน้าที่ของเจ้าหน้าที่ของรัฐของหน่วยงาน<_>นั้น<_>ๆ<_>เพื่อเป็นของขวัญและกำลังใจในการปฏิบัติหน้าที่<_>ซึ่งเป็นแนวทางที่<_>ก.ธ.จ.<_>บางคณะปฏิบัติอยู่ด้วยแล้ว<_>เพื่อให้การใช้จ่ายงบประมาณเกิดความคุ้มค่า", "1.3<_>แนวทางการขับเคลื่อนการดำเนินงานของ<_>ก.ธ.จ.<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เช่น", "1.3.1<_>สนับสนุนให้<_>ก.ธ.จ.<_>ดำเนินการ<_>เช่น<_>(1)<_>สอดส่องและเสนอแนะการปฏิบัติภารกิจของหน่วยงานของรัฐและเจ้าหน้าที่ของรัฐในจังหวัดให้ใช้วิธีการบริหารกิจการบ้านเมืองที่ดี<_>โดยสอดส่องแผนงาน/โครงการตามกรอบแนวทางเช่นเดียวกับปีที่ผ่านมา<_>รวมทั้งแผนงาน/โครงการที่เป็นนโยบายสำคัญของรัฐบาล<_>และเรื่องสุ่มเสี่ยงที่มีผลกระทบกับประชาชนให้มากยิ่งขึ้น<_>(2)<_>ให้<_>ก.ธ.จ.<_>มีส่วนร่วมตรวจสอบความถูกต้องในการดำเนินโครงการและการใช้จ่ายงบประมาณของรัฐในการกำกับและติดตามการปฏิบัติราชการในภูมิภาค<_>(3)<_>มีส่วนร่วมในการป้องกันและแก้ไขปัญหาการทุจริตประพฤติมิชอบในสวนราชการและหน่วยงานของรัฐร่วมกับหน่วยงานที่ร่วมลงนามในบันทึกข้อตกลงฯ<_>(mou)<_>ได้แก่<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>สำนักงานการตรวจเงินแผ่นดิน<_>สำนักงานป้องกันและปราบปรามการทุจริตในภาครัฐ<_>และกรมสอบสวนคดีพิเศษ", "1.3.2<_>การจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ให้กับจังหวัด<_>76<_>จังหวัด<_>เพื่อเป็นค่าใช้จ่ายในการดำเนินงานของ<_>ก.ธ.จ.<_>เช่น<_>ค่าใช้จ่ายในการประชุมแบบไม่เป็นทางการ<_>ค่าใช้จ่ายในการเดินทางไปสอดส่องแผนงาน/โครงการและการแก้ไขปัญหาความเดือดร้อนของประชาชนในพื้นที่<_>โดยพิจารณาจัดสรรงบประมาณตามหลักเกณฑ์<_>เช่น<_>หลักเกณฑ์จำนวนอำเภอในแต่ละจังหวัด<_>จังหวัดที่เป็นแหล่งท่องเที่ยว<_>ทั้งนี้<_>การเบิกค่าใช้จ่ายดังกล่าวข้างต้นให้เป็นไปตามระเบียบการเบิกจ่ายงบประมาณของทางราชการ<_>หลักเกณฑ์การเบิกค่าใช้จ่ายที่กำหนด<_>และเป็นไปตามมติที่ประชุม<_>ก.ธ.จ.<_>แต่ละคณะ", "1<_>ก.ธ.จ.<_>เป็นคณะกรรมการที่จัดตั้งขึ้นตามพระราชบัญญัติระเบียบบริหารราชการแผ่นดิน<_>พ.ศ.<_>2534<_>และที่แก้ไขเพิ่มเติม<_>ประกอบด้วย<_>ผู้ตรวจราชการสำนักนายกรัฐมนตรีซึ่งมีเขตอำนาจในจังหวัด<_>เป็นประธาน<_>ผู้แทนภาคประชาสังคม<_>ผู้แทนสมาชิกสภาท้องถิ่นที่ไม่ได้ดำรงตำแหน่งผู้บริหาร<_>และผู้แทนภาคธุรกิจเอกชน<_>เป็นกรรมการ<_>มีหน้าที่สอดส่องและเสนอแนะการปฏิบัติภารกิจของหน่วยงานของรัฐในจังหวัดให้ใช้วิธีการบริหารกิจการบ้านเมืองที่ดี", "2<_>ไม่เป็นไปตามหลักการบริหารกิจการบ้านเมืองที่ดีตามระเบียบสำนักนายกรัฐมนตรีว่าด้วยคณะกรรมการธรรมาภิบาลจังหวัด<_>พ.ศ.2552<_>และที่แก้ไขเพิ่มเติม<_>ข้อ<_>23<_>(4)<_>ที่กำหนดให้การปฏิบัติภารกิจให้เกิดผลสัมฤทธิ์มีประสิทธิภาพและมีความคุ้มค่า<_>สูงที่สุดคิดเป็นร้อยละ<_>46.98<_>รองลงมาคือ<_>ข้อ<_>23<_>(2)<_>การปฏิบัติภารกิจเพื่ออำนวยความสะดวกให้บริการและสนองความต้องการของประชาชนคิดเป็นร้อยละ<_>18.18<_>และข้อ<_>23<_>(3)<_>การปฏิบัติภารกิจเพื่อประโยชน์สุขของประชาชน<_>คิดเป็นร้อยละ<_>13.37<_>ตามลำดับ", "8.<_>เรื่อง<_>ผลการประชุมคณะกรรมการบริหารสถานการณ์ฉุกเฉิน<_>ครั้งที่<_>1/2567", "คณะรัฐมนตรีมีมติเห็นชอบมติของคณะกรรมการบริหารสถานการณ์ฉุกเฉิน<_>ครั้งที่<_>1/2567<_>เมื่อวันที่<_>8<_>มกราคม<_>2567<_>และเห็นชอบและรับทราบร่างประกาศรวม<_>4<_>ฉบับ<_>ประกอบด้วย<_>1.<_>ร่างประกาศ<_>เรื่อง<_>ยกเลิกการประกาศสถานการณ์ฉุกเฉินที่มีความร้ายแรงในเขตท้องที่อำเภอปะนาเระ<_>จังหวัดปัตตานี<_>และอำเภอรามัน<_>จังหวัดยะลา<_>2.<_>ร่างประกาศ<_>เรื่อง<_>การขยายระยะเวลาการประกาศสถานการณ์ฉุกเฉินที่มีความร้ายแรงในเขตท้องที่จังหวัดนราธิวาส<_>ยกเว้นอำเภอยี่งอ<_>อำเภอสุไหงโก-ลก<_>อำเภอแว้ง<_>และอำเภอสุคิริน<_>จังหวัดปัตตานี<_>ยกเว้นอำเภอยะหริ่ง<_>อำเภอปะนาเระ<_>อำเภอมายอ<_>อำเภอไม้แก่น<_>อำเภอทุ่งยางแดง<_>อำเภอกะพ้อ<_>และอำเภอแม่ลาน<_>และจังหวัดยะลา<_>ยกเว้นอำเภอเบตง<_>อำเภอรามัน<_>อำเภอกาบัง<_>และอำเภอกรงปินัง<_>3.<_>ร่างประกาศ<_>เรื่อง<_>การให้ประกาศที่คณะรัฐมนตรีกำหนดตามประกาศสถานการณ์ฉุกเฉินที่มีความร้ายแรงยังคงมีผลใช้บังคับ<_>4.<_>ร่างประกาศ<_>เรื่อง<_>การให้ประกาศและคำสั่งที่นายกรัฐมนตรีกำหนดตามประกาศสถานการณ์ฉุกเฉินที่มีความร้ายแรงยังคงมีผลใช้บังคับ<_>ซึ่งสำนักงานคณะกรรมการกฤษฎีกาได้ตรวจพิจารณาร่างประกาศดังกล่าวเป็นการล่วงหน้าแล้ว<_>ตามที่สำนักงานสภาความมั่นคงแห่งชาติ<_>(สมช)<_>เสนอ", "สมช.<_>ในฐานะฝ่ายเลขานุการได้จัดการประชุมคณะกรรมการบริหารสถานการณ์ฉุกเฉิน<_>ครั้งที่<_>1/2567<_>เมื่อวันที่<_>8<_>มกราคม<_>2567<_>ณ<_>ห้องประชุมวิจิตรวาทการ<_>ชั้น<_>3<_>สำนักงานสภาความมั่นคงแห่งชาติ<_>ทำเนียบรัฐบาล<_>โดยรองนายกรัฐมนตรี<_>(นายสมศักดิ์<_>เทพสุทิน)<_>เป็นประธาน<_>ซึ่งที่ประชุมมีมติให้เสนอต่อคณะรัฐมนตรีพิจารณา<_>ดังนี้", "1.<_>ให้ปรับลดพื้นที่ประกาศสถานการณ์ฉุกเฉินที่มีความร้ายแรงในพื้นที่จังหวัดชายแดนภาคใต้<_>เนื่องจากเป็นพื้นที่ที่สถานการณ์ดีขึ้น<_>โดยเฉพาะสถิติการก่อเหตุและการสูญเสียมีแนวโน้มลดลงอย่างต่อเนื่องตามหลักเกณฑ์การประเมินที่กำหนดไว้ในแผนปฏิบัติการปรับลดพื้นที่ประกาศใช้พระราชกำหนดการบริหารราชการในสถานการณ์ฉุกเฉิน<_>พ.ศ.<_>2548<_>ห่วงปี<_>พ.ศ.<_>2566<_>-<_>2570<_>(ฉบับแก้ไข)<_>ของกองอำนวยการรักษาความมั่นคงภายในภาค<_>4<_>และนำพระราชบัญญัติการรักษาความมั่นคงภายในราชอาณาจักร<_>พ.ศ.<_>2551<_>มาใช้บังคับแทนในพื้นที่<_>2<_>อำเภอของ<_>2<_>จังหวัด<_>ดังนี้", "1.1<_>อำเภอปะนาเระ<_>จังหวัดปัตตานี", "1.2<_>อำเภอรามัน<_>จังหวัดยะลา", "2.<_>ให้ขยายระยะเวลาการประกาศสถานการณ์ฉุกเฉินที่มีความร้ายแรงในเขตท้องที่จังหวัดนราธิวาส<_>ยกเว้นอำเภอยี่งอ<_>อำเภอสุไหงโก-ลก<_>อำเภอแว้ง<_>และอำเภอสุคิริน<_>จังหวัดปัตตานี<_>ยกเว้นอำเภอยะหริ่ง<_>อำเภอปะนาเระ<_>อำเภอมายอ<_>อำเภอไม้แก่น<_>อำเภอทุ่งยางแดง<_>อำเภอกะพ้อ<_>และอำเภอแม่ลาน<_>และจังหวัดยะลา<_>ยกเว้นอำเภอเบตง<_>อำเภอรามัน<_>อำเภอกาบัง<_>และอำเภอกรงปีนัง<_>ออกไปอีก<_>3<_>เดือน<_>เป็นครั้งที่<_>75<_>ตั้งแต่วันที่<_>20<_>มกราคม<_>2567<_>และสิ้นสุดในวันที่<_>19<_>เมษายน<_>2567<_>เนื่องจากปัจจุบันยังคงมีการก่อเหตุรุนแรงอย่างต่อเนื่อง<_>และปรากฏภาพข่าวความเคลื่อนไหวของกลุ่มผู้ก่อเหตุ<_>ซึ่งเป็นสิ่งบ่งชี้ว่ากลุ่มผู้ก่อเหตุรุนแรงยังคงมีเจตนาเตรียมจะก่อเหตุรุนแรงในพื้นที่ต่อไป", "9.<_>เรื่อง<_>ขอให้พิจารณาประกาศพื้นที่อำเภอปะนาเระ<_>จังหวัดปัตตานี<_>และ<_>อำเภอรามัน<_>จังหวัดยะลา<_>เป็นพื้นที่ปรากฏเหตุการณ์อันกระทบต่อความมั่นคงภายในราชอาณาจักร", "คณะรัฐมนตรีมีมติประกาศให้อำเภอปะนาเระ<_>จังหวัดปัตตานี<_>และ<_>อำเภอรามัน<_>จังหวัดยะลา<_>เป็นพื้นที่ปรากฏเหตุการณ์อันกระทบต่อความมั่นคงภายในราชอาณาจักร<_>เพื่อนำพระราชบัญญัติการรักษาความมั่นคงภายในราชอาณาจักร<_>พ.ศ.<_>2551<_>มาบังคับใช้แทนต่อไป<_>ให้มีผลบังคับใช้ระหว่างวันที่<_>20<_>มกราคม<_>2567<_>ถึงวันที่<_>30<_>กันยายน<_>2567<_>ตามที่กองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>(กอ.รมน)<_>เสนอ", "10.<_>เรื่อง<_>การกำหนดสินค้าควบคุมตามพระราชบัญญัติว่าด้วยราคาสินค้าและบริการ<_>พ.ศ.<_>2542", "คณะรัฐมนตรีมีมติเห็นชอบการกำหนดสินค้าควบคุมปี<_>2567<_>จำนวน<_>5<_>รายการ<_>ได้แก่<_>(1)<_>หน้ากากอนามัย<_>(2)<_>ใยสังเคราะห์<_>polypropylene<_>(spunbond)<_>เพื่อใช้ในการผลิตหน้ากากอนามัย<_>(3)<_>ผลิตภัณฑ์ที่มีแอลกอฮอล์เป็นส่วนประกอบเพื่อสุขอนามัยสำหรับมือ<_>(4)<_>เศษกระดาษ<_>และกระดาษที่นำกลับมาใช้ได้อีก<_>และ<_>(5)<_>ไก่<_>เนื้อไก่<_>ตามมติคณะกรรมการกลางว่าด้วยราคาสินค้าและบริการ<_>เมื่อวันพุธที่<_>10<_>มกราคม<_>2567<_>ตามที่กระทรวงพาณิชย์<_>(พณ)<_>เสนอ<_>โดยให้มีผลถึงวันที่<_>29<_>มิถุนายน<_>2567", "1.<_>ประกาศคณะกรรมการกลางว่าด้วยราคาสินค้าและบริการ<_>ฉบับที่<_>1<_>พ.ศ.<_>2566<_>เรื่อง<_>การกำหนดสินค้าควบคุมเพิ่มเติม<_>ลงวันที่<_>19<_>มกราคม<_>พ.ศ.<_>2566<_>มีผลบังคับใช้เป็นระยะเวลาหนึ่งปี<_>ตั้งแต่วันที่ประกาศในราชกิจจานุเบกษา<_>ซึ่งจะสิ้นสุดผลบังคับใช้ในวันที่<_>23<_>มกราคม<_>พ.ศ.<_>2567", "2.<_>คณะกรรมการกลางว่าด้วยราคาสินค้าและบริการ<_>ได้มีการประชุม<_>ครั้งที่<_>1/2567<_>เมื่อวันพุธที่<_>10<_>มกราคม<_>2567<_>มีมติเห็นชอบกำหนดรายการสินค้าควบคุม<_>จำนวน<_>5<_>รายการ<_>ได้แก่<_>(1)<_>หน้ากากอนามัย<_>(2)<_>ใยสังเคราะห์<_>polypropylene<_>(spunbond)<_>เพื่อใช้ในการผลิตหน้ากากอนามัย<_>(3)<_>ผลิตภัณฑ์ที่มีแอลกอฮอล์เป็นส่วนประกอบเพื่อสุขอนามัยสำหรับมือ<_>(4)<_>เศษกระดาษ<_>และกระดาษที่นำกลับมาใช้ได้อีก<_>และ<_>(5)<_>ไก่<_>เนื้อไก่<_>เพื่อป้องกันการกำหนดราคาซื้อ<_>ราคาจำหน่ายหรือการกำหนดเงื่อนไขและวิธีปฏิบัติทางการค้าอันไม่เป็นธรรม<_>และกำกับดูแลสินค้าดังกล่าวให้มีราคาที่เป็นธรรมและมีปริมาณที่เพียงพอ<_>โดยนำเสนอคณะรัฐมนตรีพิจารณาให้ความเห็นชอบก่อน<_>และนำลงประกาศราชกิจจานุเบกษาก่อนวันสิ้นสุดผลการบังคับใช้<_>รวมทั้งกำหนดมาตรการกำกับดูแลสินค้าให้มีกำหนดระยะเวลาต่อเนื่องในการบังคับใช้", "ประโยชน์และผลกระทบ", "เห็นควรกำหนดสินค้าควบคุม<_>โดยมีรายละเอียด<_>ดังนี้", "1.<_>ผลิตภัณฑ์ที่เกี่ยวข้องกับการป้องกันการแพร่ระบาดของโรคติดเชื้อไวรัสโควิด-19<_>จำนวน<_>3<_>รายการ<_>ได้แก่<_>(1)<_>หน้ากาอนามัย<_>(2)<_>ใยสังเคราะห์<_>polypropylene<_>(spunbond)<_>เพื่อใช้ในการผลิตหน้ากากอนามัย<_>และ<_>(3)<_>ผลิตภัณฑ์ที่มีแอลกอฮอล์เป็นส่วนประกอบเพื่อสุขอนามัยสำหรับมือ<_>เป็นสินค้าควบคุม<_>เนื่องจากสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโควิด-19<_>ยังมีการแพร่ระบาดอย่างต่อเนื่องเพื่อให้การกำกับดูแล<_>ติดตามเป็นไปอย่างมีประสิทธิภาพมีปริมาณเพียงพอ<_>และมีราคาอยู่ในเกณฑ์ที่เหมาะสม", "2.<_>เศษกระดาษ<_>และกระดาษที่นำกลับมาใช้ได้อีก<_>เป็นสินค้าควบคุม<_>เพื่อให้การกำกับดูแลปริมาณและราคารับซื้อเศษกระดาษ<_>และกระดาษที่นำกลับมาใช้ได้อีกให้อยู่ในเกณฑ์ที่เหมาะสมเป็นธรรม", "3.<_>ไก่<_>เนื้อไก่<_>เป็นสินค้าควบคุม<_>เพื่อให้การกำกับดูแล<_>ติดตาม<_>ปริมาณไก่<_>เนื้อไก่<_>ที่เป็นแหล่งโปรตีนที่สำคัญต่อการบริโภคของประชาชนมีอย่างเพียงพอ<_>และราคาอยู่ในเกณฑ์ที่เหมาะสมเป็นธรรม", "11.<_>เรื่อง<_>วงเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568", "คณะรัฐมนตรีมีมติเห็นชอบวงเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>จำนวน<_>3,600,000<_>ล้านบาท<_>ตามที่สำนักงบประมาณเสนอดังนี้", "ตามพระราชบัญญัติวิธีการงบประมาณ<_>พ.ศ.<_>2561<_>มาตรา<_>24<_>กำหนดให้ในการจัดทำงบประมาณประจำปี<_>ให้สำนักงบประมาณเป็นหน่วยงานหลัก<_>โดยร่วมกับกระทรวงการคลัง<_>สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>และธนาคารแห่งประเทศไทย<_>ดำเนินการกำหนดนโยบายงบประมาณประจำปี<_>ประมาณการรายได้<_>วงเงินงบประมาณรายจ่าย<_>และวิธีการเพื่อชดเชยการขาดดุลงบประมาณ<_>หรือการจัดการในกรณีที่ประมาณการรายได้สูงกว่าวงเงินงบประมาณ<_>เมื่อได้ดำเนินการแล้วให้ผู้อำนวยการสำนักงบประมาณเสนอต่อคณะรัฐมนตรีเพื่อพิจารณาให้ความเห็นชอบ<_>ประกอบกับมติคณะรัฐมนตรีเมื่อวันที่<_>16<_>ตุลาคม<_>2566<_>เห็นชอบแนวทางการจัดทำงบประมาณและปฏิทินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ซึ่งกำหนดให้คณะรัฐมนตรีพิจารณาให้ความเห็นชอบนโยบายวงเงินงบประมาณรายจ่าย<_>และโครงสร้างงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ในวันที่<_>16<_>มกราคม<_>2567<_>นั้น", "สำนักงบประมาณได้ดำเนินการตามนัยกฎหมายและมติคณะรัฐมนตรีดังกล่าวแล้ว<_>ดังนี้", "1.<_>สมมติฐานทางเศรษฐกิจ", "เศรษฐกิจไทยในปี<_>2568<_>มีแนวโน้มที่จะขยายตัวในช่วงร้อยละ<_>3.1-4.1<_>(ค่ากลางร้อยละ<_>3.6)<_>โดยมีแรงสนับสนุนจากแนวโน้มการฟื้นตัวของเศรษฐกิจและปริมาณการค้าโลกที่จะส่งผลดีต่อการส่งออกและการผลิต<_>การขยายตัวดีขึ้นอย่างต่อเนื่องของการอุปโภคบริโภคและการลงทุนภาคเอกชน<_>รวมถึงการฟื้นตัวเข้าสู่ระดับปกติของภาคการท่องเที่ยว<_>อย่างไรก็ตาม<_>เศรษฐกิจไทยยังมีข้อจำกัดจากระดับหนี้สินครัวเรือนและภาคธุรกิจที่อยู่ในระดับสูง<_>และยังมีแนวโน้มที่เศรษฐกิจไทยจะเผชิญกับความเสี่ยงจากการขยายตัวต่ำกว่าที่คาดของเศรษฐกิจโลกอันเนื่องมาจากปัญหาความขัดแย้งทางภูมิรัฐศาสตร์<_>รวมถึงความเสี่ยงจากการเปลี่ยนแปลงสภาพภูมิอากาศที่มีแนวโน้มส่งผลต่อการผลิตภาคเกษตร<_>สำหรับเสถียรภาพทางเศรษฐกิจในปี<_>2568<_>คาคว่าอัตราเงินเฟ้อในปี<_>2568<_>จะอยู่ในช่วงร้อยละ<_>1.3-2.3<_>และดุลบัญชีเดินสะพัดมีแนวโน้มที่จะเกินดุลร้อยละ<_>1.6<_>ของผลิตภัณฑ์มวลรวมในประเทศ", "2.<_>ประมาณการรายได้รัฐบาล", "ปีงบประมาณ<_>พ.ศ.<_>2568<_>คาดว่ารัฐบาลจะจัดเก็บรายได้รวมจำนวน<_>3,454,400<_>ล้านบาท<_>เมื่อหักการคืนภาษีของกรมสรรพากร<_>อากรถอนคืนกรมศุลกากร<_>การจัดสรรภาษีมูลค่าเพิ่มให้องค์การบริหารส่วนจังหวัด<_>การกันเงินเพื่อชดเชยภาษีสำหรับสินค้าส่งออก<_>และการจัดสรรภาษีมูลค่าเพิ่มให้องค์กรปกครองส่วนท้องถิ่นตามพระราชบัญญัติกำหนดแผนและขั้นตอนการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>พ.ศ.<_>2542<_>และที่แก้ไขเพิ่มเติม<_>คงเหลือรายได้สุทธิ<_>จำนวน<_>2,887,000<_>ล้านบาท<_>สูงกว่าประมาณการรายได้สุทธิปีงบประมาณ<_>พ.ศ.<_>2567<_>ตามเอกสารงบประมาณที่กำหนดไว้<_>จำนวน<_>2,787,000<_>ล้านบาทเป็นจำนวน<_>100,000<_>ล้านบาท<_>หรือเพิ่มขึ้น<_>ร้อยละ<_>3.6", "3.<_>นโยบายงบประมาณ<_>วงเงินและโครงสร้างงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568", "จากสมมติฐานทางเศรษฐกิจและประมาณการรายได้รัฐบาลตามข้อ<_>1<_>และ<_>ข้อ<_>2<_>ดังกล่าวข้างต้น<_>เพื่อมุ่งเน้นการดำเนินการตามนโยบายสำคัญของรัฐบาล<_>ทั้งระยะสั้น<_>ระยะกลาง<_>และระยะยาวที่สอดคล้องตามยุทธศาสตร์ชาติ<_>แผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>แผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>นโยบายและแผนระดับชาติว่าด้วยความมั่นคงแห่งชาติ<_>ให้บรรลุเป้าหมายตามที่กำหนด<_>รวมทั้งสนับสนุนการดำเนินภารกิจของหน่วยงานตามกฎหมาย<_>จึงได้กำหนดนโยบายงบประมาณขาดดุลสำหรับปีงบประมาณ<_>พ.ศ.<_>2568<_>จำนวน<_>713,000<_>ล้านบาท<_>ทำให้มีวงเงินงบประมาณรายจ่าย<_>จำนวน<_>3,600,000<_>ล้านบาท<_>เพิ่มขึ้นจากร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ที่กำหนดไว้<_>3,480,000<_>ล้านบาท<_>เป็นจำนวน<_>120,000<_>ล้านบาท<_>หรือเพิ่มขึ้นร้อยละ<_>3.45<_>โดยมีสาระสำคัญของงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>จำนวน<_>3,600,000<_>ล้านบาท<_>ดังนี้", "3.1<_>โครงสร้างงบประมาณรายจ่าย<_>ประกอบด้วยประมาณการรายจ่าย<_>ดังต่อไปนี้", "(1)<_>รายจ่ายประจำ<_>จำนวน<_>2,713,700<_>ล้านบาท<_>เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2567<_>จำนวน<_>180,873.1<_>ล้านบาท<_>หรือเพิ่มขึ้นร้อยละ<_>7.14<_>และคิดเป็นสัดส่วนร้อยละ<_>75.38<_>ของวงเงินงบประมาณรวม<_>เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2567<_>ซึ่งมีสัดส่วนร้อยละ<_>72.78", "(2)<_>รายจ่ายเพื่อชดใช้เงินคงคลัง<_>ในปีงบประมาณ<_>พ.ศ.<_>2568<_>ไม่มีรายการที่ต้องเสนอตั้งงบประมาณ<_>(ปีงบประมาณ<_>พ.ศ.<_>2567<_>ตั้งงบประมาณไว้<_>จำนวน<_>118,361.1<_>ล้านบาท)", "(3)<_>รายจ่ายลงทุน<_>จำนวน<_>742,300<_>ล้านบาท<_>เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2567<_>จำนวน<_>24,577.8<_>ล้านบาท<_>หรือเพิ่มขึ้นร้อยละ<_>3.42<_>และคิดเป็นสัดส่วนร้อยละ<_>20.62<_>ของวงเงินงบประมาณรวม<_>เท่ากับสัดส่วนต่องบประมาณของปีงบประมาณ<_>พ.ศ.<_>2567", "(4)<_>รายจ่ายชำระคืนต้นเงินกู้<_>จำนวน<_>144,000<_>ล้านบาท<_>เพิ่มขึ้น<_>จากปีงบประมาณ<_>พ.ศ.<_>2567<_>จำนวน<_>25,680<_>ล้านบาท<_>หรือเพิ่มขึ้นร้อยละ<_>21.70<_>และคิดเป็นสัดส่วนร้อยละ<_>4.00<_>ของวงเงินงบประมาณรวม<_>เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2567<_>ซึ่งมีสัดส่วนร้อยละ<_>3.40", "3.2<_>รายได้สุทธิ<_>จำนวน<_>2,887,000<_>ล้านบาท<_>เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2567<_>จำนวน<_>100,000<_>ล้านบาท<_>หรือเพิ่มขึ้นร้อยละ<_>3.59", "3.3<_>งบประมาณขาดดุล<_>จำนวน<_>713,000<_>ล้านบาท<_>เพิ่มขึ้นจากปีงบประมาณ<_>พ.ศ.<_>2567<_>จำนวน<_>20,000<_>ล้านบาท<_>หรือเพิ่มขึ้นร้อยละ<_>2.89<_>และคิดเป็นสัดส่วนร้อยละ<_>3.56<_>ของผลิตภัณฑ์มวลรวมในประเทศ<_>ลดลงจากปีงบประมาณ<_>พ.ศ.<_>2567ซึ่งมีสัดส่วนร้อยละ<_>3.64", "ทั้งนี้<_>วงเงินงบประมาณรายจ่าย<_>จำนวน<_>3,600,000<_>ล้านบาท<_>ดังกล่าวเท่ากับกรอบวงเงินตามแผนการคลังระยะปานกลาง<_>(ปีงบประมาณ<_>2568-2571)<_>ที่คณะรัฐมนตรีได้มีมติเห็นชอบเมื่อวันที่<_>26<_>ธันวาคม<_>2566<_>สำหรับงบประมาณรายจ่ายลงทุนและงบประมาณรายจ่ายชำระคืนต้นเงินกู้มีสัดส่วนอยู่ภายในกรอบที่กำหนดตามพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>รายละเอียดโครงสร้างงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ปรากฏตามตาราง<_>ดังนี้", "โครงสร้างงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568", "หน่วย<_>:<_>ล้านบาท", "โครงสร้างงบประมาณ", "ปีงบประมาณ<_>พ.ศ.<_>2567", "ปีงบประมาณ<_>พ.ศ.<_>2568", "จำนวน", "เพิ่ม/-ลด<_>จากปี<_>2567", "ร้อยละ", "1.<_>วงเงินงบประมาณรายจ่าย", "-<_>สัดส่วนต่อ<_>gdp", "1.1<_>รายจ่ายประจำ", "-<_>สัดส่วนต่องบประมาณ", "1.2<_>รายจ่ายเพื่อชดใช้เงินคงคลัง", "1.3<_>รายจ่ายลงทุน", "1.4<_>รายจ่ายชำระคืนต้นเงินกู้", "3,480,000.0", "18.29", "2,532,826.9", "72.78", "118,361.1", "3.40", "717,722.2", "20.62", "118,320.0", "295,000.0", "130,287.2", "28,242.3", "18,320.0", "9.26", "5.42", "100.00", "4.10", "18.32", "3,600,000.0", "17.96", "2,713,700.0", "75.38", "742,300.0", "144,000.0", "4.00", "120,000.0", "180,873.1", "-118,361.1", "24,577.8", "25,680.0", "3.45", "7.14", "-100.00", "3.42", "21.70", "2.<_>รายได้", "3.<_>วงเงินกู้เพื่อชดเชยการขาดดุล", "4.<_>กรอบวงเงินกู้สูงสุดเพื่อชดเชย", "การขาดดุลตาม<_>พ.ร.บ.หนี้สาธารณะ", "2,787,000.0", "14.65", "693,000.0", "3.64", "790,656.0", "297,000.0", "-2,000.0", "73,656.0", "11.93", "-0.29", "10.27", "2,887,000.0", "14.40", "713,000.0", "3.56", "835,200.0", "100,000.0", "20,000.0", "44,544.0", "3.59", "2.89", "5.63", "5.<_>ผลิตภัณฑ์มวลรวมในประเทศ<_>(gdp)", "19,022,200.0", "974,500.0", "5.40", "20,049,500", "1,027,300", "หมายเหตุ<_>:<_>1.<_>โครงสร้างงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เป็นไปตามมติ<_>ครม.<_>เมื่อวันที่<_>28<_>พฤศจิกายน<_>2566", "2.<_>โครงสร้างงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>เป็นไปตามมติที่ประชุม<_>4<_>หน่วยงาน<_>เมื่อวันที่<_>9<_>มกราคม<_>2567", "12.<_>เรื่อง<_>การปรับปรุงปฏิทินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568", "คณะรัฐมนตรีมีมติเห็นชอบการปรับปรุงปฏิทินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ตามที่สำนักงบประมาณเสนอ<_>ดังนี้", "ตามมติคณะรัฐมนตรีเมื่อวันที่<_>16<_>ตุลาคม<_>2566<_>ให้ความเห็นชอบแนวทางการจัดทำงบประมาณและปฏิทินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>และตามมติคณะรัฐมนตรีเมื่อวันที่<_>9<_>มกราคม<_>2567<_>ให้ความเห็นชอบการจัดทำร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>นั้น", "สำนักงบประมาณขอเสนอการปรับปรุงปฏิทินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>เพื่อให้หน่วยรับงบประมาณให้ความสำคัญกับการนำนโยบายรัฐบาลมากำหนดเป็นจุดเน้นที่ต้องดำเนินการในปีงบประมาณ<_>พ.ศ.<_>2568<_>และใช้เป็นกรอบแนวทางในการจัดทำแผนงาน/โครงการตามที่นายกรัฐมนตรีได้มอบนโยบายและแนวทางการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>เมื่อวันที่<_>12<_>มกราคม<_>2567<_>ประกอบด้วย<_>นโยบายหลัก<_>4<_>กลุ่ม<_>ได้แก่<_>การสร้างรายได้<_>การลดรายจ่าย<_>การขยายโอกาส<_>และการบริหารแผ่นดิน<_>นโยบายรอง<_>43<_>เรื่อง<_>นโยบายย่อย<_>142<_>ประเด็น<_>โดยให้หน่วยรับงบประมาณดำเนินการตามกรอบเวลา<_>5<_>ระยะ<_>ได้แก่<_>1)<_>ระยะสั้น<_>2)<_>ระยะสั้น<_>–<_>ระยะกลาง<_>3)<_>ระยะกลาง<_>4)<_>ระยะกลาง-ระยะยาว<_>5)<_>ระยะยาว<_>และเพื่อให้จังหวัดและกลุ่มจังหวัดสามารถจัดทำข้อเสนอโครงการที่ตอบสนองความต้องการของประชาชนในพื้นที่ได้อย่างแท้จริง<_>สอดคล้องกับข้อเสนอการกระจายอำนาจเพื่อเพิ่มประสิทธิภาพการบริหารงานเชิงพื้นที่ของผู้ว่าราชการจังหวัด<_>ตามที่คณะรัฐมนตรีมีมติเห็นชอบเมื่อวันที่<_>4<_>ธันวาคม<_>2566<_>โดยมีสาระสำคัญ<_>ดังนี้", "1.<_>การทบทวนและวางแผนงบประมาณ<_>มีขั้นตอนและกิจกรรม<_>ดังนี้", "1.1<_>คณะรัฐมนตรี<_>พิจารณาให้ความเห็นชอบ<_>การปรับปรุงปฏิทินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ<_>2568<_>ในวันอังคารที่<_>16<_>มกราคม<_>2567", "1.2<_>หน่วยรับงบประมาณ<_>จัดทำรายงานผลการใช้จ่ายงบประมาณรายจ่ายและเงินนอกงบประมาณ<_>รวมทั้งผลการปฏิบัติงานของปีงบประมาณ<_>พ.ศ.<_>2566<_>ส่งสำนักงบประมาณ<_>ระหว่างเดือนตุลาคม<_>-<_>14<_>พฤศจิกายน<_>2566<_>และจัดทำรายละเอียดข้อเสนอเบื้องต้นงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>แผนงานบุคลากรภาครัฐ<_>การปรับปรุงฐานข้อมูลประมาณการรายรับและรายจ่ายล่วงหน้าระยะปานกลาง<_>ระหว่างเตือนตุลาคม-<_>22<_>ธันวาคม<_>2566<_>และพิจารณาทบทวน<_>ปรับปรุง<_>เป้าหมาย<_>ผลผลิต/โครงการ<_>กิจกรรม<_>ตัวชี้วัดผลสำเร็จ<_>ผลสัมฤทธิ์และประโยชน์ที่คาคว่าจะได้รับจากการใช้จ่ายงบประมาณของหน่วยรับงบประมาณ<_>ระหว่างเตือนตุลาคม<_>2566<_>–<_>30<_>มกราคม<_>2567", "1.3<_>หน่วยรับงบประมาณที่ขอรับการจัดสรรงบประมาณ<_>ที่มีรายการก่อหนี้ผูกพันข้ามปีงบประมาณ<_>วงเงินตั้งแต่<_>1,000<_>ล้านบาทขึ้นไป<_>ให้นำเสนอคณะรัฐมนตรีพิจารณาอนุมัติระหว่างเดือนตุลาคม<_>2566-30<_>มกราคม<_>2567<_>สำหรับรายการที่ขอรับการจัดสรรงบประมาณที่มีวงเงินตั้งแต่<_>500<_>ล้านบาทขึ้นไป<_>ให้ทำการประเมินความเสี่ยงการทุจริตตามแผนบริหารความเสี่ยงการทุจริตและให้หน่วยรับงบประมาณดำเนินการรับฟังความคิดเห็นประกอบการจัดทำคำของบประมาณรายจ่ายประจำปี<_>โดยให้สอดคล้องกับแผนพัฒนาในระดับพื้นที่และความต้องการของประชาชนระหว่างเดือนตุลาคม<_>2566-30<_>มกราคม<_>2567<_>ก่อนเสนอรายละเอียดคำของบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568", "1.4<_>จังหวัด/กลุ่มจังหวัด<_>และองค์กรปกครองส่วนท้องถิ่น<_>จัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>มิติพื้นที่<_>(area)<_>ให้สอดคล้องกับความต้องการในพื้นที่<_>แผนพัฒนาพื้นที่และยุทธศาสตร์ชาติ<_>แผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>ระหว่างเดือนตุลาคม<_>2566<_>-<_>มกราคม<_>2567", "1.5<_>สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>สำนักงานคณะกรรมการพัฒนาระบบราชการ<_>สำนักงานสภาความมั่นคงแห่งชาติ<_>สำนักงานขับเคลื่อนการปฏิรูปประเทศ<_>ยุทธศาสตร์ชาติและการสร้างความสามัคคีปรองดอง<_>และสำนักงบประมาณ<_>ร่วมกันพิจารณาและจัดทำข้อเสนอเป้าหมายและยุทธศาสตร์การจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ที่สอดคล้องกับยุทธศาสตร์ชาติ<_>แผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>แผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>นโยบายและแผนระดับชาติว่าด้วยความมั่นคงแห่งชาติ<_>และนโยบายสำคัญของรัฐบาล<_>และนำเสนอคณะรัฐมนตรีในวันจันทร์ที่<_>4<_>ธันวาคม<_>2566", "1.6<_>คณะรัฐมนตรี<_>พิจารณาให้ความเห็นชอบการจัดทำงบประมาณรายจ่ายบูรณาการและมอบหมายผู้มีอำนาจกำกับแผนงานบูรณาการประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ในวันอังคารที่<_>19<_>ธันวาคม<_>2566<_>คณะกรรมการจัดทำงบประมาณรายจ่ายบูรณาการประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>พิจารณาทบทวนและให้ความเห็นชอบขอบเขต<_>เป้าหมาย<_>แนวทางการดำเนินงาน<_>ตัวชี้วัด<_>และข้อเสนองบประมาณรายจ่ายบูรณาการประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ระหว่างวันที่<_>19<_>ธันวาคม<_>2566-<_>2<_>กุมภาพันธ์<_>2567<_>ส่งสำนักงบประมาณ", "1.7<_>คณะกรรมการนโยบายการเงินการคลังของรัฐ<_>จัดทำแผนการคลังระยะปานกลางและนำเสนอคณะรัฐมนตรีพิจารณาให้ความเห็นชอบ<_>ระหว่างวันที่<_>1-26<_>ธันวาคม<_>2566", "1.8<_>นายกรัฐมนตรี<_>มอบนโยบายการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ในวันศุกร์ที่<_>12<_>มกราคม<_>2567", "1.9<_>กระทรวงการคลัง<_>สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>ธนาคารแห่งประเทศไทย<_>และสำนักงบประมาณ<_>ร่วมกันพิจารณาประมาณการรายได้<_>กำหนดนโยบายกรอบวงเงินงบประมาณรายจ่าย<_>และโครงสร้างงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ระหว่างวันที่<_>27<_>ธันวาคม<_>2566<_>–<_>12<_>มกราคม<_>2567<_>เพื่อนำเสนอคณะรัฐมนตรีพิจารณาให้ความเห็นชอบในวันอังคารที่<_>16<_>มกราคม<_>2567", "2.<_>การจัดทำงบประมาณ<_>มีขั้นตอนและกิจกรรม<_>ดังนี้", "2.1<_>หน่วยรับงบประมาณ<_>จัดทำรายละเอียดคำของบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ที่แสดงวัตถุประสงค์<_>แผนการปฏิบัติงานและแผนการใช้จ่ายงบประมาณที่สอดคล้องกับแผนปฏิบัติราชการของหน่วยรับงบประมาณ<_>เป้าหมายและยุทธศาสตร์การจัดสรรงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>และนโยบายงบประมาณ<_>วงเงิน<_>โครงสร้างงบประมาณ<_>โดยให้ความสำคัญกับนโยบายรัฐบาล<_>142<_>ประเด็น<_>บูรณาการงบประมาณในมิติหน่วยรับงบประมาณให้สอดคล้องกับความต้องการในพื้นที่<_>แผนพัฒนาพื้นที่<_>ความต้องการของประชาชน<_>รวมทั้งนำข้อเสนองบประมาณรายจ่ายบูรณาการและรายงานเกี่ยวกับเงินนอกงบประมาณเพื่อใช้ประกอบการจัดทำรายละเอียดคำของบประมาณเสนอคณะรัฐมนตรี<_>นายกรัฐมนตรี<_>รองนายกรัฐมนตรีหรือรัฐมนตรีเจ้าสังกัดพิจารณาให้ความเห็นชอบและส่งสำนักงบประมาณในรูปแบบเอกสารและผ่านระบบ<_>e<_>-budgeting<_>ภายในวันศุกร์ที่<_>2<_>กุมภาพันธ์<_>2567", "2.2<_>สำนักงบประมาณ<_>พิจารณารายละเอียดงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ระหว่างวันที่<_>3<_>กุมภาพันธ์<_>–<_>19<_>มีนาคม<_>2567<_>เพื่อนำเสนอคณะรัฐมนตรี<_>พิจารณาให้ความเห็นชอบรายละเอียดงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>พร้อมแนวทางการปรับปรุงรายละเอียดงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ในวันอังคารที่<_>26<_>มีนาคม<_>2567", "2.3<_>สำนักงบประมาณ<_>พิจารณาการปรับปรุงรายละเอียดงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ระหว่างวันที่<_>27<_>มีนาคม<_>-<_>5<_>เมษายน<_>2567<_>เพื่อนำเสนอคณะรัฐมนตรี<_>พิจารณาให้ความเห็นชอบการปรับปรุงรายละเอียดงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>และมอบให้สำนักงบประมาณไปดำเนินการรับฟังความคิดเห็นการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ตามบทบัญญัติรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>มาตรา<_>77<_>วรรคสอง<_>ในวันอังคารที่<_>9<_>เมษายน<_>2567", "2.4<_>สำนักงบประมาณ<_>ดำเนินการรับฟังความคิดเห็นการจัดทำร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ระหว่างวันที่<_>10-24<_>เมษายน<_>2567<_>เพื่อนำเสนอคณะรัฐมนตรีรับทราบผลกรรับฟังความคิดเห็นฯ<_>และพิจารณาให้ความเห็นชอบข้อเสนอร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>และให้สำนักงบประมาณจัดพิมพ์ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>และเอกสารประกอบงบประมาณในวันที่<_>7<_>พฤษภาคม<_>2567", "2.5<_>สำนักงบประมาณ<_>ดำเนินการจัดพิมพ์ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>และเอกสารประกอบฯ<_>ระหว่างวันที่<_>8-<_>24<_>พฤษภาคม<_>2567<_>เพื่อนำเสนอคณะรัฐมนตรี<_>พิจารณาให้ความเห็นชอบร่างระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>และนำเสนอสภาผู้แทนราษฎร<_>ในวันอังคารที่<_>28<_>พฤษภาคม<_>2567", "3.<_>การอนุมติงบประมาณ<_>มีขั้นตอนและกิจกรรม<_>ดังนี้", "3.1<_>สภาผู้แทนราษฎร<_>พิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>วาระที่<_>1<_>ในวันที่<_>5-6<_>มิถุนายน<_>2567", "3.2<_>สภาผู้แทนราษฎร<_>พิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>วาระที่<_>2-3<_>ในวันที่<_>28-29<_>สิงหาคม<_>2567", "3.3<_>วุฒิสภา<_>พิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ในวันที่<_>9-10<_>กันยายน<_>2567", "4.<_>สำนักเลขาธิการคณะรัฐมนตรี<_>นำร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ขึ้นทูลเกล้าฯ<_>ถวาย<_>ในวันที่<_>17<_>กันยายน<_>2567<_>เพื่อประกาศบังคับใช้เป็นกฎหมายต่อไป", "13.<_>เรื่อง<_>รายงานสถานการณ์น้ำภาพรวมประเทศ", "คณะรัฐมนตรีรับทราบสถานการณ์น้ำระหว่างวันที่<_>9-15<_>มกราคม<_>2567<_>และมอบหมายให้สำนักงานทรัพยากรน้ำแห่งชาติเป็นหน่วยงานหลักในการบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้องถอดบทเรียนและกำหนดแนวทางการแก้ไขปัญหาอุทกภัยในพื้นที่ภาคใต้ต่อไป<_>ตามที่สำนักงานทรัพยากรน้ำแห่งชาติเสนอ<_>สาระสำคัญและข้อเท็จจริง", "สำนักงานทรัพยากรน้ำแห่งชาติ<_>ได้บูรณาการข้อมูลที่เกี่ยวข้องและขอสรุปสถานการณ์น้ำระหว่างวันที่<_>9-15<_>มกราคม<_>2567<_>มีดังนี้", "1.<_>สภาพอากาศและการคาดการณ์ฝน", "ปัจจุบันพบว่าปรากฏการณ์เอลนีโญกำลังแรง<_>จะอ่อนลงเป็นเอลนีโญกำลังปานกลางและอ่อนกำลังลงอย่างต่อเนื่องในช่วงเดือนพฤษภาคม<_>2567<_>ซึ่งช่วงดังกล่าวจะส่งผลกระทบต่อประเทศไทยมีผลทำให้ฝนตกน้อยกว่าค่าปกติ<_>(มกราคม<_>-<_>พฤษภาคม<_>2567)", "สภาพอากาศ<_>บริเวณความกดอากาศสูงหรือมวลอากาศเย็นกำลังปานกลางจากประเทศจีนจะแผ่ลงมาปกคลุมภาคตะวันออกเฉียงเหนือของประเทศไทย<_>ทำให้มีลมตะวันออกและลมตะวันออกเฉียงใต้พัดนำความชื้นจากทะเลเข้ามาปกคลุมประเทศไทยตอนบน<_>ในขณะที่คลื่นกระแสลมฝ่ายตะวันตกจากประเทศเมียนมาจะเคลื่อนผ่านประเทศไทยตอนบน<_>สักษณะเช่นนี้ทำให้ประเทศไทยตอนบนมีพายุฝนฟ้าคะนอง<_>กับมีลมกระโชกแรง<_>และลูกเห็บตกบางแห่งเกิดขึ้นได้ในภาคเหนือและภาคตะวันออกเฉียงเหนือ<_>ส่วนภาคกลางและภาคตะวันออก<_>อุณหภูมิจะลดลงเล็กน้อย<_>สำหรับมรสุมตะวันออกเฉียงเหนือที่พัดปกคลุมอ่าวไทยตอนล่างและภาคใต้มีกำลังแรงขึ้นทำให้ภาคใต้ตอนล่างมีฝนเพิ่มขึ้นและมีฝนตกหนักบางแห่งในช่วงวันที่<_>15-18<_>มกราคม<_>2567<_>จากนั้นในช่วงวันที่<_>18-20<_>มกราคม<_>2567<_>บริเวณความกดอากาศสูงหรือมวลอากาศเย็นจะมีกำลังอ่อนลง<_>สำหรับมรสุมตะวันออกเฉียงเหนือที่พัดปกคลุมอ่าวไทยและภาคใต้จะมีกำลังอ่อนลง<_>ทำให้ภาคใต้มีฝนลดลง", "2.<_>สถานการณ์น้ำในอ่างเก็บน้ำต่าง<_>ๆ<_>และการคาดการณ์", "(1)<_>สถานการณ์น้ำในอ่างเก็บน้ำภาพรวมประเทศ", "สถานการณ์แหล่งน้ำทั่วประเทศ<_>ปัจจุบัน<_>(ข้อมูลวันที่<_>11<_>มกราคม<_>2567)<_>มีปริมาณน้ำ<_>60,337<_>ล้านลูกบาศก์เมตร<_>(73)<_>น้อยกว่าปี<_>2566<_>จำนวน<_>4,025<_>ล้านลูกบาศก์เมตร<_>มีปริมาณน้ำใช้การ<_>36,124<_>ล้านลูกบาศก์เมตร<_>(62)<_>มีอ่างเก็บน้ำที่ต้องเฝ้าระวังน้ำน้อย<_>(ปริมาณน้ำต่ำกว่าเกณฑ์เก็บกักต่ำสุด<_>(lower<_>rule<_>curve)<_>3<_>แห่ง<_>ได้แก่<_>อ่างเก็บน้ำสิริกิติ์<_>อ่างเก็บน้ำกระเสียว<_>และอ่างเก็บน้ำคลองสียัด", "(2)<_>การคาดการณ์ปริมาณน้ำใช้การอ่างเก็บน้ำขนาดใหญ่<_>35<_>แห่ง", "ต้นฤดูฝน<_>ปี<_>2567<_>(วันที่<_>1<_>พ.ค.<_>67)<_>จะมีปริมาณน้ำ<_>19,661<_>ล้าน<_>ลบ.ม.<_>(47)<_>เมื่อเปรียบเทียบกับปี<_>2566<_>ที่มีปริมาณน้ำใช้การ<_>17,787<_>ล้าน<_>ลบ<_>ม.<_>มากกว่า<_>1,874<_>ล้าน<_>ลบม.", "ต้นฤดูแล้ง<_>ปี<_>2567/68<_>(วันที่<_>1<_>พ.ย.<_>67)<_>จะมีปริมาณน้ำ<_>32,835<_>ล้าน<_>ลบม.<_>(69)<_>เมื่อเปรียบเทียบกับปี<_>2566<_>ที่มีปริมาณน้ำใช้การ<_>32,849<_>ล้าน<_>ลบ.ม.<_>น้อยกว่า<_>14<_>ล้าน<_>ลบ.ม.", "3.<_>พื้นที่ประสบอุทกภัย", "(1)<_>พื้นที่เสี่ยงน้ำหลากดินถล่ม", "ในช่วงวันที่<_>9-15<_>มกราคม<_>2567<_>ไม่พบพื้นที่แจ้งอพยพน้ำหลากดินถล่ม", "(2)<_>พื้นที่เกิดอุทกภัย", "ปัจจุบันสถานการณ์คลี่คลายกลับเข้าสู่สภาวะปกติแล้ว", "4.<_>การลงพื้นที่ติดตามสถานการณ์น้ำในพื้นที่เสี่ยงขาดแคลนน้ำ<_>ตามมาตรการรองรับฤดูแล้ง<_>ปี<_>2566/67", "ในช่วงวันที่<_>8-12<_>มกราคม<_>2567<_>สำนักงานทรัพยากรน้ำแห่งชาติได้ลงพื้นที่ติดตามสถานการณ์น้ำในพื้นที่เสี่ยงขาดแคลนน้ำ<_>ในพื้นที่จังหวัดอำนาจเจริญ<_>มุกดาหาร<_>อุบลราชธานีและประจวบคีรีขันธ์<_>ซึ่งเป็นพื้นที่ประสบปัญหาน้ำต้นทุนไม่เพียงพอต่อความต้องการ<_>ศักยภาพการผลิตน้ำประปาต่ำกว่ามาตรฐาน<_>และขาดการบริหารจัดการน้ำที่เป็นระบบ<_>จึงได้เสนอแนวทางในการแก้ไขปัญหาในระยะสั้นโดยการขอรับการสนับสนุนจากหน่วยงานที่เกี่ยวข้องในการให้ความช่วยเหลือ<_>เช่น<_>การจัดหาน้ำอุปโภคบริโภค<_>การสูบน้ำระยะไกลเพื่อนำน้ำมาเก็บในแหล่งน้ำชุมชน<_>การสำรวจศักยภาพน้ำบาดาลในพื้นที่<_>การอบรมและให้ความรู้กับหน่วยงานที่เกี่ยวข้องในการบำรุงรักษาระบบผลิตประปาหมู่บ้าน<_>เป็นต้น<_>สำหรับการแก้ไขปัญหาระยะยาวโดยการเสนอแผนงานโครงการผ่านระบบ<_>thai<_>water<_>plan<_>เพื่อขอรับการสนับสนุนงบประมาณ", "14.<_>เรื่อง<_>ขออนุมัติการจัดทำและลงนามร่างความตกลงว่าด้วยความร่วมมือด้านการขนส่งทางทะเลระหว่างรัฐบาลแห่งสาธารณรัฐประชาชนบังกลาเทศ<_>ราชอาณาจักรภูฏาน<_>สาธารณรัฐอินเดีย<_>สาธารณรัฐแห่งสภาพเมียนมา<_>เนปาล<_>สาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกาและราชอาณาจักรไทย", "คณะรัฐมนตรีมีมติเห็นชอบและอนุมัติตามที่กระทรวงคมนาคม<_>(คค)<_>เสนอดังนี้", "1.<_>เห็นชอบร่างความตกลงว่าด้วยความร่วมมือด้านการขนส่งทางทะเล<_>ระหว่างรัฐบาลแห่งสาธารณรัฐประชาชนบังกลาเทศ<_>ราชอาณาจักรภูฏาน<_>สาธารณรัฐอินเดีย<_>สาธารณรัฐแห่งสหภาพเมียนมา<_>เนปาล<_>สาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>และราชอาณาจักรไทย<_>(ร่างความตกลงฯ)", "2.<_>อนุมัติให้รัฐมนตรีว่าการกระทรวงคมนาคม<_>หรือผู้ที่ได้รับมอบหมายเป็นผู้ลงนามร่างความตกลงฯ", "3.<_>มอบหมายให้กระทรวงการต่างประเทศ<_>(กต)<_>จัดทำหนังสือมอบอำนาจเต็ม<_>(full<_>powers)<_>ให้แก่รัฐมนตรีว่าการกระทรวงคมนาคม<_>หรือผู้ที่ได้รับมอบหมายสำหรับการลงนามดังกล่าว", "4.<_>มอบหมายให้<_>กต.<_>ดำเนินการจัดทำหนังสือไปยังสำนักเลขาธิการความริเริ่มแห่งอ่าวเบงกอลสำหรับความร่วมมือหลากหลายสาขาทางวิชาการและเศรษฐกิจ<_>(bay<_>of<_>bengal<_>initiative<_>for<_>multi-sectoral<_>technical<_>and<_>economic<_>cooperation:<_>bimstec)<_>แจ้งการมีผลใช้บังคับของร่างความตกลงฯ<_>เมื่อ<_>คค.<_>ได้มีหนังสือแจ้งยืนยันไปยัง<_>กต.<_>ว่าได้ดำเนินกระบวนการต่าง<_>ๆ<_>ที่จำเป็น<_>เพื่อให้ความตกลงฯ<_>มีผลบังคับใช้เสร็จสมบูรณ์แล้ว<_>(เดิมจะมีการลงนามร่างความตกลงฯ<_>ระหว่างการประชุมระดับผู้นำ<_>bimstec<_>ครั้งที่<_>6<_>ซึ่งมีกำหนดจัดประชุมวันที่<_>30<_>พฤศจิกายน<_>2566<_>ณ<_>กรุงเทพมหานคร<_>อย่างไรก็ตาม<_>คค.<_>แจ้งว่า<_>การประชุมดังกล่าวถูกเลื่อนออกไป<_>ทำให้ยังไม่ทราบกำหนดวันลงนาม)", "คค.<_>รายงานว่า", "1.<_>ร่างความตกลงฯ<_>มีวัตถุประสงค์ในการสร้างความร่วมมือและอำนวยความสะดวกในการขนส่งทางทะเล<_>ระหว่างภาคีร่างความตกลงฯ<_>เพื่อเสริมสร้างและพัฒนาความสัมพันธ์ด้านการพาณิชยนาวีและการขนส่งทางทะเลในภูมิภาคอ่าวเบงกอล<_>โดยมีขอบเขตการใช้บังคับกับเรือ<_>บริษัทเรือ<_>ลูกเรือ<_>และสินค้าบนเรือ<_>ซึ่งจะมีการกำหนดรายละเอียดในขั้นตอนการปฏิบัติงานมาตรฐาน<_>(standard<_>operating<_>procedure:<_>sop)<_>ทั้งนี้<_>ร่างความ<_>ตกลงฯ<_>กำหนดข้อบทสำหรับเป็นกรอบการดำเนินงานในเรื่องต่าง<_>ๆ<_>สรุปได้<_>ดังนี้", "ประเด็นในความตกลงฯ", "รายละเอียด", "ความร่วมมือด้านการขนส่งทางทะเล", "ภาคีร่างความตกลงฯ<_>ต้องร่วมมือเพื่อพัฒนาการค้าและการขนส่งสินค้าระหว่างกัน<_>ดังนี้", "(1)<_>บริษัทเดินเรือของภาคีร่างความตกลงฯ<_>อาจมีส่วนร่วมในการขนส่งสินค้าจากท่าเรือของภาคีอื่น", "(2)<_>ภาคีร่างความตกลงฯ<_>ต้องปฏิบัติต่อเรือของภาคีอื่นตามที่ปฏิบัติกับเรือของตนในส่วนที่เกี่ยวกับการจัดเก็บค่าภาระท่าเรือและค่าธรรมเนียมอื่น", "(3)<_>ประเทศที่ไม่มีทางออกสู่ทะเลมีสิทธิของประเทศที่ไม่มีทางออกสู่ทะเลตามที่กำหนดในอนุสัญญาสหประชาชาติว่าด้วยกฎหมายทางทะเล", "หลักปฏิบัติเยี่ยงคนชาติ", "ภาคีร่างความตกลงฯ<_>ต้องปฏิบัติกับเรือ<_>ลูกเรือ<_>และสินค้าของภาคีอื่นเช่นเดียวกับที่ปฏิบัติกับเรือของตนในการขนส่งทางทะเลระหว่างประเทศ<_>ดังนี้", "(1)<_>การเข้าถึงน่านน้ำและท่าเรือ", "(2)<_>การเข้าใช้ท่าเรือ<_>การขนถ่ายสินค้า<_>และการใช้สิ่งอำนวยความสะดวกท่าเรือ", "(3)<_>การขึ้น<_>-<_>ลงเรือของคนประจำเรือ<_>และใบอนุญาตให้เข้าฝั่ง", "(4)<_>การใช้บริการที่เกี่ยวข้องกับการเดินเรือพาณิชย์<_>รวมถึงการประกอบการเชิงพาณิชย์ที่เกี่ยวข้อง", "(5)<_>คนประจำเรือที่เดินทางตรงไปยังประเทศที่รับประกันการเข้าประเทศเท่าที่ค่าใช้จ่ายในการเดินทางครอบคลุม", "การอำนวยความสะดวกในการขนส่งทางทะเล", "ภาคีร่างความตกลงฯ<_>ต้องใช้มาตรการที่จำเป็นในการอำนวยความสะดวกและสนับสนุนการขนส่งทางทะเลเพื่อหลีกเลี่ยงความล่าช้าโดยไม่จำเป็นในท่าเรือต่อเรือของภาคีอื่น<_>รวมทั้งต้องเร่งความเร็วและลดความซับซ้อนในการบริหารงานพิธีการศุลกากร<_>การตรวจคนเข้าเมือง<_>และการสาธารณสุขที่ใช้บังคับในท่าเรือ", "การให้การยอมรับเอกสารใบสำคัญรับรองของเรือ", "ภาคีร่างความตกลงฯ<_>ต้องให้การยอมรับเอกสารและดำเนินการ<_>ดังนี้", "(1)<_>ให้การยอมรับเอกสาร<_>ได้แก่<_>ใบสำคัญรับรองสัญชาติ<_>ขนาดตันของเรือความปลอดภัย<_>ความมั่นคงปลอดภัย<_>และการป้องกันมลพิษ<_>รวมถึงเอกสารการขนส่งอื่น<_>ๆ<_>ที่ออกให้โดยหน่วยงานที่รับผิดชอบของภาคีอื่นตามข้อกำหนดของกฎหมายและอนุสัญญาระหว่างประเทศที่เกี่ยวข้อง", "(2)<_>การตรวจควบคุมเรือในฐานะรัฐเจ้าของเมืองท่าสามารถดำเนินการได้กับเรือที่ปฏิบัติงานภายใต้ความตกลงนี้ซึ่งเป็นไปตามมาตรฐานสากล<_>หรือตามที่ตกลงร่วมกัน<_>โดยภาคีร่างความตกลงฯ<_>ในขั้นตอนการปฏิบัติงานมาตรฐาน<_>(sop)", "(3)<_>เรือที่ปฏิบัติงานภายใต้ความตกลงนี้ต้องเป็นไปตามมาตรฐานของอนุสัญญาระหว่างประเทศที่เกี่ยวข้องกับความปลอดภัยในการเดินเรือ<_>และการคุ้มครองสิ่งแวดล้อมทางทะเล<_>ทั้งนี้<_>เรือที่ไม่ได้รับการรับรองมาตรฐานภายใต้อนุสัญญาระหว่างประเทศจะต้องดำเนินการให้เป็นไปตามมาตรฐานที่ประเทศภาคีร่างความตกลงฯ<_>ตกลงร่วมกันในขั้นตอนการปฏิบัติงานมาตรฐาน<_>(sop)", "(4)<_>ใบสำคัญรับรองขนาดตันของเรือตามอนุสัญญาระหว่างประเทศว่าด้วยการวัดขนาดตันของเรือ<_>จะไม่ถูกตรวจซ้ำในท่าเรือของภาคีอื่น<_>เว้นแต่มีเหตุบางประการ", "(5)<_>การคำนวณค่าภาระท่าเรือและค่าธรรมเนียมอื่น<_>ๆ<_>ให้เป็นไปตามรายละเอียดในใบสำคัญรับรองขนาดตันของเรือ<_>และตามกฎหมายภายในประเทศ", "การให้การยอมรับเอกสารของลูกเรือ", "ภาคีร่างความตกลงฯ<_>ต้องให้การยอมรับหนังสือเดินทางและเอกสารระบุตัวตนของคนประจำเรือที่ออกให้แก่ลูกเรือโดยหน่วยงานที่รับผิดชอบของภาคีอื่นตามที่กำหนดในขั้นตอนการปฏิบัติงานมาตรฐาน<_>(sop)<_>และเอกสารรายชื่อลูกเรือ<_>(crew<_>list)<_>และหนังสือรับรองความปลอดภัยของคนประจำเรือ<_>(safe<_>manning<_>document)<_>รวมถึงประกาศนียบัตรซึ่งออกให้แก่นายเรือ<_>เจ้าหน้าที่<_>และลูกเรือ<_>ซึ่งออกตามความในอนุสัญญาระหว่างประเทศว่าด้วยมาตรฐานการฝึกอบรม<_>การออกประกาศนียบัตรและการเข้ายามสำหรับคนประจำเรือ<_>ค.ศ.<_>1978<_>และที่แก้ไขเพิ่มเติม<_>ตามที่กำหนดในขั้นตอนการปฏิบัติงานมาตรฐาน<_>(sop)", "การให้ความช่วยเหลือแก่ลูกเรือ", "ภาคีร่างความตกลงฯ<_>ต้องให้การช่วยเหลือแก่ลูกเรือของภาคีอื่นที่เจ็บป่วยเกิดอุบัติเหตุ<_>ได้รับผลกระทบจากภัยธรรมชาติ<_>ต้องการความช่วยเหลือทางการแพทย์ทางเภสัชกรรม<_>หรือจากทางโรงพยาบาลที่อยู่ในอาณาเขตของภาคีร่างความตกลงฯ<_>โดยบริษัทเดินเรือ<_>(shipping<_>company)<_>เป็นผู้รับผิดชอบค่าใช้จ่าย", "การให้ความช่วยเหลือแก่เรือ", "ภาคีร่างความตกลงฯ<_>ให้การช่วยเหลือแก่เรือของภาคีอื่นที่เกยตื้น<_>ประสบอันตรายหรือประสบอุบัติเหตุอื่นใดในดินแดนของภาคีร่างความตกลงฯ<_>โดยชีวิตของลูกเรือและสินค้าบนเรือประสบเหตุต้องได้รับการช่วยเหลือและคุ้มครองเช่นเดียวกับที่ภาคีร่างความตกลงฯ<_>กระทำให้แก่ลูกเรือในน่านน้ำของตนเอง<_>ทั้งนี้<_>เรือและสินค้าต้องได้รับความคุ้มครองเช่นเดียวกับเรือของภาคีร่างความตกลงฯ<_>นั้น<_>นอกจากนี้<_>สินค้าที่ถูกขนถ่ายลงจากเรือหรือได้รับการช่วยเหลือโดยภาคีร่างความตกลงฯ<_>จากเรือที่ตกอยู่ในสถานการณ์คับขันไม่ต้องเสียภาษีศุลกากรกรณีที่สินค้าดังกล่าวไม่ได้มีไว้สำหรับการบริโภคหรือใช้ในดินแดนของภาคีร่างความตกลงฯ<_>นั้น", "การดำเนินคดีทางแพ่งและทางอาญา", "หน่วยงานที่รับผิดชอบของภาคีร่างความตกลงฯ<_>ดำเนินการ<_>ดังนี้", "(1)<_>อาจช่วยแก้ปัญหาข้อพิพาททางแพ่งใด<_>ๆ<_>ที่เกิดขึ้นในทะเลหรือที่ท่าเรือระหว่างเจ้าของเรือ<_>นายเรือ<_>และลูกเรือ<_>ในประเด็นเกี่ยวกับเงินเดือน<_>ทรัพย์สินส่วนตัวและกิจการบนเรือโดยทั่วไป", "(2)<_>ไม่ควรใช้เขตอำนาจทางอาญาของรัฐชายฝั่งบนเรือต่างประเทศที่แล่นผ่านทะเลอาณาเขตเพื่อจับกุมบุคคล<_>หรือดำเนินการสอบสวนใด<_>ๆ<_>ที่เกี่ยวข้องกับอาชญากรรมที่กระทำบนเรือระหว่างที่เรือแล่นผ่าน<_>(ยกเว้นกรณีอาชญากรรมมีลักษณะเป็นการรบกวนสันติภาพหรือความสงบเรียบร้อยของภาคีคู่สัญญา<_>หรือกรณีเป็นการปราบปรามการลักลอบค้ายาเสพติดให้โทษ)", "(3)<_>บทบัญญัตินี้ไม่กระทบสิทธิของภาคีคู่สัญญาใด<_>ๆ<_>ที่เกี่ยวข้องกับการปฏิบัติตามกฎหมาย<_>กฎระเบียบ<_>และข้อบังคับท้องถิ่นที่เกี่ยวข้องกับการสาธารณสุข<_>การควบคุมทางศุลกากร<_>การคุ้มครองสิ่งแวดล้อมทางทะเล<_>ความมั่นคงปลอดภัยของเรือ<_>ท่าเรือ<_>ชีวิตมนุษย์<_>และสิทธิในการขนส่งสินค้า<_>ความปลอดภัยและการพักผ่อนหย่อนใจรวมถึงการรับคนต่างด้าวเข้าดินแดน", "คณะกรรมการร่วมว่าด้วยการขนส่งทางเรือ", "ภาคีร่างความตกลงฯ<_>จัดตั้งคณะกรรมการ<_>ประกอบด้วยผู้แทนของหน่วยงานที่รับผิดชอบของภาคีร่างความตกลงฯ<_>โดยมีหน้าที่ความรับผิดชอบ<_>เช่น", "(1)<_>จัดทำขั้นตอนการปฏิบัติงานมาตรฐาน<_>(sop)<_>เพื่อขออนุมัติจากหน่วยงานที่รับผิดชอบของภาคีร่างความตกลงฯ", "(2)<_>หารือประเด็นที่อาจเกิดขึ้นจากการดำเนินการและการประยุกต์ใช้ข้อตกลงนี้และเรื่องอื่นใดที่เกี่ยวกับการยกระดับการขนส่งทางทะเล<_>การพัฒนากิจการขนส่งทางเรือ<_>การลดความซับซ้อนและอำนวยความสะดวกการขนส่งทางทะเล<_>ทางลำน้ำและท่าเรือ<_>และให้คำแนะนำที่เหมาะสม", "(3)<_>หารือและทบทวนขั้นตอนการปฏิบัติงานมาตรฐาน<_>(sop)<_>และเสนอแนะเพื่อขออนุมัติจากหน่วยงานที่รับผิดชอบในการแก้ไข<_>เปลี่ยนแปลง<_>เพิ่มเติมหรือยกเลิกข้อกำหนดใด<_>ๆ", "การระงับข้อพิพาท", "หากภาคีร่างความตกลงฯ<_>ใดร้องขอ<_>ผู้แทนของหน่วยงานที่รับผิดชอบต้องเจรจาหารือกันอย่างจริงใจและเป็นมิตรตามกำหนดเวลาและสถานที่เพื่อระงับข้อพิพาทหรือปัญหาอื่นใดที่เกิดจากการปฏิบัติตามความตกลงนี้<_>ทั้งนี้<_>หากคู่พิพาทไม่สามารถรับข้อเรียกร้องหรือระงับข้อพิพาทได้โดยวิธีการเจรจาหารือ<_>ข้อพิพาทนั้นจะได้รับการระงับผ่านช่องทางทางการทูตต่อไป", "การแก้ไขและเพิ่มเติมข้อตกลงฯ", "หากภาคีคู่สัญญาใดมีความประสงค์ที่จะแก้ไขหรือเพิ่มเติมต่อความตกลงนี้ให้แจ้งภาคีคู่สัญญาอื่นทราบเป็นลายลักษณ์อักษร", "การมีผลบังคับใช้/การบอกเลิกความตกลง", "(1)<_>ความตกลงนี้อยู่ภายใต้เงื่อนไขการให้สัตยาบันหรือให้การยอมรับของรัฐบาลแห่งภาคีคู่สัญญาโดยเป็นไปตามขั้นตอนกระบวนการภายในประเทศ<_>เมื่อภาคีคู่สัญญาแต่ละฝ่ายเสร็จสิ้นขั้นตอนกระบวนการภายในประเทศเพื่อการให้สัตยาบันการอนุมัติ<_>หรือการให้การยอมรับความตกลงนี้<_>ให้ส่งมอบสัตยาบันสารดังกล่าวต่อสำนักเลขาธิการ<_>bimstec", "(2)<_>ความตกลงนี้จะมีผลใช้บังคับในวันที่ภาคีคู่สัญญาอย่างน้อย<_>4<_>ฝ่าย<_>ให้สัตยาบันหรือให้การยอมรับความตกลงนี้<_>โดยความตกลงจะมีผลใช้บังคับเฉพาะระหว่างภาคีคู่สัญญาที่ได้ให้สัตยาบันหรือให้การยอมรับความตกลงนี้เท่านั้น<_>(คค.<_>แจ้งว่าทุกประเทศสมาชิกไม่ขัดข้องต่อร่างความตกลงฯ)", "(3)<_>ความตกลงนี้จะมีผลใช้บังคับเป็นระยะเวลา<_>5<_>ปี<_>และอาจมีการทบทวนความตกลงเมื่อครบรอบปีที่<_>4<_>มิฉะนั้นจะมีการขยายระยะเวลาออกไป<_>5<_>ปี<_>โดยอัตโนมัติ", "2.<_>ประโยชน์และผลกระทบ<_>มีดังนี้", "2.1<_>ร่างความตกลงฯ<_>จะเป็นการสร้างกรอบความร่วมมือด้านการขนส่งทางทะเลระหว่างประเทศสมาชิกที่อยู่ในภูมิภาคอ่าวเบงกอล<_>อำนวยความสะดวกและเปิดโอกาสด้านการค้าและการลงทุน<_>อันจะนำไปสู่การยกระดับการปฏิบัติให้เป็นรูปธรรม", "2.2<_>ส่งเสริมบทบาทของราชอาณาจักรไทยในสาขาความเชื่อมโยงทางทะเลในเวทีระหว่างประเทศภายใต้บริบทด้านเศรษฐกิจและภูมิรัฐศาสตร์ที่เปลี่ยนแปลงไปและส่งเสริมสถานะความเป็นศูนย์กลางความเชื่อมโยงหลากหลายรูปแบบทั้งทางบกและทางทะเลของราชอาณาจักรไทยที่เชื่อมมหาสมุทรแปซิฟิกและมหาสมุทรอินเดีย<_>นอกจากนี้<_>ยังเป็นโอกาสในการกำหนดเป้าหมายและท่าทีด้านความเชื่อมโยงทางทะเลที่ราชอาณาจักรไทยต้องการผลักดันในเวทีระหว่างประเทศต่าง<_>ๆ<_>โดยเฉพาะในฐานะประเทศผู้นำ<_>(lead<_>country)<_>ด้านความเชื่อมโยงของกรอบความร่วมมือ<_>bimstec", "3.<_>ในการประชุมจัดตั้งคณะทำงานเพื่อหารือและสรุปร่างความตกลงว่าด้วยการเดินเรือชายฝั่ง<_>ครั้งที่<_>2<_>เมื่อวันที่<_>30<_>สิงหาคม<_>2565<_>ที่ประชุมได้ให้ความเห็นชอบต่อร่างความตกลงฯ<_>แล้ว", "15.<_>เรื่อง<_>ขอความเห็นชอบต่อร่างเอกสารที่มีการรับรองในการประชุมรัฐมนตรีกีฬาอาเซียน<_>ครั้งที่<_>7<_>และการประชุมที่เกี่ยวข้อง", "คณะรัฐมนตรีมีมติเห็นชอบต่อร่างเอกสารการประชุมรัฐมนตรีกีฬาอาเซียน<_>ครั้งที่<_>7<_>และการประชุมที่เกี่ยวข้อง<_>จำนวน<_>6<_>ฉบับ<_>(ร่างเอกสารฯ)<_>ได้แก่", "1.<_>ร่างแถลงการณ์ร่วมของการประชุมรัฐมนตรีกีฬาอาเซียน<_>ครั้งที่<_>7", "2.<_>ร่างแถลงการณ์ร่วมของการประชุมรัฐมนตรีกีฬาอาเซียน<_>-<_>จีน<_>ครั้งที่<_>1", "3.<_>ขอบเขตหน้าที่<_>(tor)<_>ของการประชุมรัฐมนตรีกีฬาอาเซียน<_>-<_>จีน", "4.<_>ขอบเขตหน้าที่<_>(tor)<_>ของการประชุมเจ้าหน้าที่อาวุโสสาขากีฬาอาเซียน<_>-<_>จีน", "5.<_>ร่างปฏิญญาเชียงใหม่ว่าด้วยการเสริมสร้างความร่วมมือด้านกีฬาอาเซียน<_>-<_>ญี่ปุ่น<_>มุ่งสู่ปี<_>ค.ศ.<_>2030", "6.<_>ร่างแถลงการณ์ร่วมของการประชุมรัฐมนตรีกีฬาอาเซียน<_>-<_>ญี่ปุ่น<_>ครั้งที่<_>4<_>(ได้มีการรับรองร่างเอกสารฯ<_>จำนวน<_>6<_>ฉบับ<_>ไปแล้วในห้วงการประชุมรัฐมนตรีกีฬาอาเซียน<_>ครั้งที่<_>7<_>และการประชุมที่เกี่ยวข้องในช่วงวันที่<_>31<_>สิงหาคม<_>-<_>1<_>กันยายน<_>2566<_>ณ<_>จังหวัดเชียงใหม่<_>โดยในส่วนของประเทศไทย<_>กก.<_>จะแจ้งการรับรองร่างเอกสารฯ<_>อย่างเป็นทางการให้สำนักเลขาธิการอาเซียนทราบภายหลังจากที่ได้รับความเห็นชอบจากคณะรัฐมนตรีแล้ว)", "กก.<_>รายงานว่า", "1.<_>ประเทศไทยได้เป็นเจ้าภาพจัดการประชุมรัฐมนตรีกีฬาอาเซียน<_>ครั้งที่<_>7<_>(7th<_>asean<_>ministerial<_>meeting<_>on<_>sports<_>:<_>amms<_>-<_>7)<_>และการประชุมที่เกี่ยวข้อง<_>ระหว่างวันที่<_>31<_>สิงหาคม<_>2566<_>-<_>1<_>กันยายน<_>2566<_>ณ<_>จังหวัดเชียงใหม่<_>โดยมีรัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>(นายพิพัฒน์<_>รัชกิจประการ)<_>ในขณะนั้นเป็นประธาน<_>ซึ่งในการประชุมดังกล่าวที่ประชุมได้มีมติเห็นชอบและรับรองร่างเอกสารฯ<_>จำนวน<_>6<_>ฉบับ<_>ไปแล้ว<_>โดยในส่วนของประเทศไทยได้แจ้งที่ประชุมทราบว่าประเทศไทยขอรับรองและเห็นชอบต่อร่างเอกสารฯ<_>จำนวน<_>6<_>ฉบับ<_>ในหลักการและจะให้การรับรองอย่างเป็นทางการหลังจากได้รับความเห็นชอบจากคณะรัฐมนตรีพร้อมทั้งจะแจ้งให้สำนักเลขาธิการอาเซียนทราบในโอกาสต่อไป", "2.<_>ร่างเอกสารฯ<_>จำนวน<_>6<_>ฉบับ<_>มีสาระสำคัญสรุปได้<_>ดังนี้", "2.1<_>ร่างเอกสารการประชุมรัฐมนตรีกีฬาอาเซียน<_>ครั้งที่<_>7<_>โดยที่ประชุมได้มีการรับรองร่างเอกสาร<_>จำนวน<_>1<_>ฉบับ<_>ได้แก่<_>ร่างแถลงการณ์ร่วมของการประชุมรัฐมนตรีกีฬาอาเซียน<_>ครั้งที่<_>7<_>โดยมีสาระสำคัญสรุปได้<_>ดังนี้", "(1)<_>เห็นพ้องที่จะจัดตั้งกองทุนกีฬาอาเซียนโดยเงินสมทบประจำปี<_>จำนวน<_>5,000<_>ดอลลาร์สหรัฐ<_>(ยังมิได้ระบุวันเริ่มดำเนินการ)<_>เพื่อสนับสนุนการดำเนินงานตามแผนการดำเนินงานด้านกีฬาอาเซียน<_>ปี<_>ค.ศ.<_>2021<_>-<_>2025", "(2)<_>อนุมัติตีพิมพ์รายงานตัวชี้วัดสมรรถภาพทางกายของอาเซียน<_>(apfi)<_>และการศึกษาเกี่ยวกับกีฬา<_>กีฬาพื้นเมือง<_>และการละเล่นพื้นบ้านในอาเซียน", "(3)<_>ส่งเสริมความตระหนักรู้และวัฒนธรรมของอาเซียนผ่านการริเริ่มด้านกีฬาระดับภูมิภาค<_>และการแข่งขันกีฬา<_>โดยจะดำเนินการตามแผนการดำเนินงานด้านกีฬาอาเซียน<_>ปี<_>ค.ศ.<_>2021<_>-<_>2025", "2.2<_>ร่างเอกสารการประชุมที่เกี่ยวข้อง<_>จำนวน<_>5<_>ฉบับ", "หัวข้อ", "(1)<_>ร่างแถลงการณ์ร่วมของการประชุมรัฐมนตรีกีฬาอาเซียน<_>-<_>จีน<_>ครั้งที่<_>1", "วัตถุประสงค์", "เพื่อให้คำแนะนำและทิศทางเชิงกลยุทธ์ในการเจรจาเชิงนโยบายด้านกีฬาเพื่อการแลกเปลี่ยนเกี่ยวกับกีฬาที่เป็นประโยชน์ร่วมกันระหว่างอาเซียนและจีน", "กรอบความร่วมมือ", "1)<_>ส่งเสริมให้มีการแลกเปลี่ยนระหว่างประชาชนกับประชาชน<_>เพื่อเสริมสร้างความหลากหลายมิตรภาพ<_>และการมีน้ำใจนักกีฬา", "2)<_>เพิ่มโอกาสให้แก่ผู้เชี่ยวชาญด้านกีฬาของอาเซียนและจีนในการเสริมสร้างศักยภาพและพัฒนาทักษะด้านการกีฬา<_>ซึ่งรวมถึงวิทยาศาสตร์การกีฬา<_>และการจัดการกีฬา<_>รวมถึงเน้นย้ำถึงผลกระทบของการแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>ที่มีต่อการกีฬา", "3)<_>ส่งเสริมวิถีชีวิตที่มีคุณภาพดี<_>โดยการมีส่วนร่วมด้านกีฬาในทุกช่วงอายุในระดับชุมชนซึ่งรวมถึงชุมชนชายขอบด้วย", "(2)<_>ร่างขอบเขตหน้าที่ของการประชุมรัฐมนตรีกีฬาอาเซียน<_>-<_>จีน", "(3)<_>ร่างขอบเขตหน้าที่ของการประชุมเจ้าหน้าที่อาวุโสสาขากีฬาอาเซียน<_>-<_>จีน", "(จะมีการแจ้งเวียนให้ประเทศสมาชิกอาเซียนและจีนทราบผลการรับรองร่างเอกสารทั้ง<_>2<_>ฉบับอีกครั้ง)", "อำนาจหน้าที่", "รัฐมนตรีกีฬา:<_>1)<_>ให้คำแนะนำและมอบหมายให้เจ้าหน้าที่อาวุโสดำเนินการในด้านต่าง<_>ๆ<_>เช่น<_>การดำเนินการตามคำสั่งที่เกี่ยวข้องด้านกีฬาที่เกิดจากการประชุมสุดยอดอาเซียน<_>-<_>จีน<_>การดำเนินการตามประเด็นสำคัญ<_>และแผนงานของอาเซียนและจีน<_>รวมถึงกำกับและดูแลความก้าวหน้า<_>และการประสานความร่วมมือด้านกีฬาร่วมกับภาคส่วนอื่น<_>ๆ", "2)<_>ให้ความเห็นชอบเกี่ยวกับการพัฒนากีฬาในการประชุมระดับภูมิภาคและระดับนานาชาติที่เกี่ยวข้องตามความเหมาะสม", "เจ้าหน้าที่อาวุโส:<_>1)<_>ถ่ายทอดข้อสั่งการด้านการกีฬาจากที่ประชุมสุดยอดอาเซียน<_>-<_>จีน<_>และการประชุมรัฐมนตรีกีฬาอาเซียน<_>-<_>จีน<_>ไปยังประเทศสมาชิก", "2)<_>ดำเนินงาน<_>ทบทวน<_>และประเมินความก้าวหน้าของโครงการเพื่อขับเคลื่อนการดำเนินงานภายใต้ความร่วมมือด้านกีฬาอาเซียน<_>-<_>จีน", "3)<_>แลกเปลี่ยนข้อมูลและแนวคิดเกี่ยวกับกิจกรรมกีฬา", "การจัดการประชุม", "รัฐมนตรีกีฬา:<_>1)<_>จัดขึ้นอย่างน้อย<_>1<_>ครั้ง<_>เป็นประจำทุก<_>2<_>ปี<_>โดยประเทศสมาชิกอาเซียนที่ทำหน้าที่เป็นประธานการประชุมรัฐมนตรีกีฬาอาเซียน<_>-<_>จีน<_>จะเป็นประธานควบคู่การประชุมรัฐมนตรีกีฬาอาเซียนด้วย<_>ทั้งนี้<_>ผู้เข้าร่วมการประชุมจะต้องรับผิดชอบค่าใช้จ่ายตนเอง", "2)<_>สำนักเลขาธิการอาเซียนจะให้ความช่วยเหลือประธานร่วมในการจัดเตรียมระเบียบวาระการประชุมและให้การสนับสนุนด้านเทคนิคและการบริหารงานในการประชุม", "เจ้าหน้าที่อาวุโส:<_>1)<_>จัดขึ้นอย่างน้อยปีละ<_>1<_>ครั้ง<_>และอาจจัดขึ้นเพิ่มเติมได้เมื่อเห็นว่ามีความจำเป็น<_>โดยประเทศสมาชิกอาเซียนที่ทำหน้าที่เป็นประธานการประชุมรัฐมนตรีกีฬาอาเซียน<_>-<_>จีน<_>จะเป็นประธานควบคู่การประชุมรัฐมนตรีกีฬาอาเซียนด้วย<_>ทั้งนี้<_>ผู้เข้าร่วมการประชุมจะต้องรับผิดชอบค่าใช้จ่ายของตนเอง", "2)<_>ประเทศเจ้าภาพจัดการประชุมควรสนับสนุนการจัดการที่จำเป็น<_>จัดสิ่งอำนวยความสะดวก<_>การเตรียมการด้านเอกสาร<_>และการต้อนรับ", "3)<_>สำนักเลขาธิการอาเซียนจะต้องรับผิดชอบการจัดทำระเบียบวาระการประชุมเบื้องต้นและให้การสนับสนุนด้านเทคนิคและการบริหารงานในการประชุม", "การตัดสินใจ", "โดยการหารือและทุกประเทศมีฉันทามติ<_>(ตามกฎบัตรอาเซียน)", "การแก้ไข", "จะมีการทบทวนเป็นครั้งคราว<_>และหากมีความจำเป็นต้องแก้ไขจะต้องผ่านการหารือและฉันทามติระหว่างอาเซียนและจีน<_>และได้รับการรับรองโดยรัฐมนตรีกีฬาอาเซียน<_>-<_>จีน", "(4)<_>ร่างแถลงการณ์ร่วมของการประชุมรัฐมนตรีกีฬาอาเซียน<_>-<_>ญี่ปุ่น<_>ครั้งที่<_>4", "1)<_>มุ่งมั่นที่จะพัฒนามิตรภาพและความเป็นหุ้นส่วนระหว่างอาเซียนและญี่ปุ่น<_>ผ่านความร่วมมือด้านกีฬา<_>โดยเสริมสร้างการอำนวยความสะดวกในการเจรจาระดับนโยบายเพื่อส่งเสริมความร่วมมือระหว่างกัน", "2)<_>มุ่งหวังที่จะจัดตั้งกรอบความร่วมมือด้านกีฬาอาเซียน<_>-<_>ญี่ปุ่น<_>ในปี<_>ค.ศ.<_>2030<_>เพื่อส่งเสริมความร่วมมือด้านกีฬา", "3)<_>ชื่นชมความสำเร็จของโครงการส่งเสริมความเท่าเทียมระหว่างเพศด้านกีฬาอาเซียน<_>-<_>ญี่ปุ่น<_>ปี<_>พ.ศ.<_>2564<_>ภายใต้กองทุน<_>japan<_>-<_>asean<_>integration<_>fund", "4)<_>รับทราบผลลัพธ์ของการประชุมเจรจาธุรกิจออนไลน์ด้านอุตสาหกรรมกีฬาและสุขภาพของญี่ปุ่นเพื่อแลกเปลี่ยนความรู้และเจรจาเกี่ยวกับการท่องเที่ยวเชิงกีฬาและอุตสาหกรรมกีฬา", "5)<_>มุ่งหวังที่จะมีการดำเนินโครงการอาเซียนฟุตบอลเพื่อเป้าหมายการพัฒนาที่ยั่งยืน<_>และพัฒนาขีดความสามารถในการเชื่อมโยงกีฬาและเป้าหมายการพัฒนาที่ยั่งยืนด้วยกีฬาฟุตบอลเพื่อเป็นกีฬาต้นแบบ", "6)<_>ส่งเสริมและอำนวยความสะดวกเพื่อส่งเสริมให้เกิดความร่วมมือด้านกีฬาระหว่างกัน", "7)<_>ส่งเสริมให้มีการแลกเปลี่ยนความรู้และการเจรจาเกี่ยวกับการท่องเที่ยวเชิงกีฬาและอุตสาหกรรมกีฬาเพื่อประโยชน์ของประชาชน", "(5)<_>ร่างปฏิญญาเชียงใหม่ว่าด้วยการเสริมสร้างความร่วมมือด้านกีฬาอาเซียน<_>-<_>ญี่ปุ่น<_>มุ่งสู่ปี<_>ค.ศ.<_>2030", "ขอบเขตความร่วมมือ", "1)<_>ด้านการพัฒนาครูพลศึกษาและผู้ฝึกสอน", "2)<_>ด้านการเพิ่มการมีส่วนร่วมของผู้หญิงกับกีฬา", "3)<_>ด้านการพัฒนากีฬาสำหรับคนพิการ", "4)<_>ด้านการรณรงค์ต่อต้านการใช้สารต้องห้ามและการเสริมสร้างขีดความสามารถ", "การดำเนินการ", "1)<_>จัดตั้ง<_>“กรอบความร่วมมือด้านกีฬาอาเซียน<_>-<_>ญี่ปุ่น<_>ปี<_>ค.ศ.<_>2030”<_>หรือ<_>“กรอบการดำเนินงานเชียงใหม่”<_>เพื่อส่งเสริมความร่วมมือและเพิ่มโอกาสในการทำงานร่วมกันจนถึงปี<_>ค.ศ.<_>2030<_>เพื่อตอบสนองต่อความต้องการของผู้มีส่วนได้ส่วนเสียที่มีส่วนเกี่ยวข้องในพื้นที่", "2)<_>เพิ่ม<_>“การจัดการกีฬา”<_>เป็นด้านที่<_>5<_>ของขอบเขตความร่วมมือการดำเนินงานเพื่อที่จะ<_>(1)<_>กระชับความสัมพันธ์ทางธุรกิจด้านกีฬาระหว่างประเทศ<_>เพื่อพัฒนาอุตสาหกรรมกีฬาระดับภูมิภาค<_>(2)<_>ส่งเสริมโครงการเสริมสร้างศักยภาพสำหรับกีฬาอาชีพ<_>โครงการพัฒนาหลังอาชีพ/การเปลี่ยนผ่านสำหรับนักกีฬาที่เกษียณและผู้ปฏิบัติงานด้านกีฬาและสุขภาพ<_>(3)<_>ส่งเสริมการแลกเปลี่ยนความรู้ด้านการวางแผนการจัดการ<_>และการกำกับดูแลการแข่งขันกีฬาที่สำคัญ<_>(4)<_>ส่งเสริมการบรรลุเป้าหมายการพัฒนาที่ยั่งยืนผ่านการกีฬา<_>โดยดำเนินโครงการอาเซียนฟุตบอลเพื่อเป้าหมายการพัฒนาที่ยั่งยืน", "3)<_>ปรับโครงสร้างการประชุมอาเซียนและญี่ปุ่นด้านสตรีและกีฬา<_>เป็นคณะทำงานอาเซียน<_>-<_>ญี่ปุ่นว่าด้วยการส่งเสริมความเท่าเทียมทางเพศด้านกีฬา<_>เพื่อปรับปรุงการประชุมให้มีประสิทธิภาพมากยิ่งขึ้น", "4)<_>กำหนดภารกิจของการประชุมเจ้าหน้าที่อาวุโสสาขากีฬาอาเซียน<_>-<_>ญี่ปุ่น<_>ได้แก่<_>(1)<_>ประเมินความต้องการของอาเซียนและญี่ปุ่น<_>เพื่อปรับปรุงความร่วมมือในด้านที่ทั้งสองฝ่ายมีความสนใจ<_>(2)<_>จัดทำกรอบความร่วมมือเชียงใหม่สำหรับการดำเนินการในปี<_>ค.ศ.<_>2024<_>-<_>2030<_>(3)<_>สำรวจทรัพยากรนวัตกรรมเพื่อดำเนินกิจกรรมตามแผนกลยุทธ์", "2.<_>กก.<_>แจ้งว่า<_>ภายหลังจากคณะรัฐมนตรีให้ความเห็นชอบร่างเอกสารฯ<_>จำนวน<_>6<_>ฉบับแล้ว<_>ประเทศไทยจะส่งหนังสือแจ้งผลการพิจารณาให้แก่สำนักเลขาธิการอาเซียนและประเทศสมาชิกอาเซียนทราบอย่างเป็นทางการ<_>ในส่วนของร่างปฏิญญาเชียงใหม่ว่าด้วยการเสริมสร้างความร่วมมือด้านกีฬาอาเซียน<_>-<_>ญี่ปุ่น<_>มุ่งสู่ปี<_>ค.ศ.<_>2030<_>จะต้องนำเสนอต่อผู้นำอาเซียน<_>-<_>ญี่ปุ่น<_>เพื่อให้การรับรองในการประชุมสุดยอดอาเซียน<_>-<_>ญี่ปุ่น<_>สมัยพิเศษในเดือนธันวาคม<_>2566", "16.<_>เรื่อง<_>ร่างเอกสารผลลัพธ์การประชุมเซ้าท์ซัมมิท<_>ครั้งที่<_>3", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงการต่างประเทศ<_>(กต)<_>เสนอดังนี้", "1.<_>เห็นชอบต่อร่างเอกสารผลลัพธ์การประชุมฯ<_>และหากมีความจำเป็นต้องปรับปรุงแก้ไขในส่วนที่ไม่ใช่สาระสำคัญหรือไม่ขัดต่อผลประโยชน์ของประเทศไทย<_>ขอให้กระทรวงการต่างประเทศดำเนินการได้โดยไม่ต้องขอความเห็นชอบจากคณะรัฐมนตรีอีก", "2.<_>ให้ผู้แทนไทยที่ได้รับมอบหมายเข้าร่วมการประชุมเซ้าท์ซัมมิท<_>ครั้งที่<_>3<_>ร่วมรับรองร่างเอกสารผลลัพธ์การประชุมฯ<_>ได้", "*ที่ประชุมเซ้าท์ซัมมิท<_>ครั้งที่<_>3<_>กำหนดจะให้การรับรองร่างเอกสารผลลัพธ์การประชุมฯ<_>ในวันที่<_>22<_>มกราคม<_>2567", "1.<_>การประชุมเซ้าท์ซัมมิท<_>เป็นกลไกการประชุมระดับสูงที่สุดของกลุ่ม<_>77<_>และ<_>จีน<_>(group<_>of<_>77<_>and<_>china)<_>ซึ่งเป็นการรวมตัวของประเทศกำลังพัฒนา<_>เพื่อเพิ่มอำนาจการต่อรองในการผลักดันท่าทีร่วมในเวทีสหประชาชาติ<_>โดยเฉพาะในประเด็นเศรษฐกิจ<_>การพัฒนา<_>และสิ่งแวดล้อม<_>และเพื่อส่งเสริมความมือร่วมมือใต้-ใต้<_>(south-<_>south<_>cooperation)<_>จึงเป็นเวทีสำคัญในการติดตามความคืบหน้าและกำหนดทิศทางความร่วมมือของ<_>กลุ่ม<_>77<_>และจีน<_>โดยไม่มีวาระการจัดที่สม่ำเสมอ<_>ทั้งนี้<_>การประชุมเซ้าท์ซัมมิท<_>ครั้งแรก<_>มีขึ้นเมื่อปี<_>2543<_>ที่กรุงฮาวานา<_>สาธารณรัฐคิวบา<_>และครั้งที่<_>2<_>มีขึ้นเมื่อปี<_>2548<_>ที่กรุงโดฮา<_>รัฐกาตาร์", "2.<_>ร่างเอกสารผลลัพธ์การประชุมฯ<_>เป็นเอกสารแสดงเจตนารมณ์ทางการเมืองของกลุ่ม<_>77<_>และจีนที่จะร่วมมือกันผลักดันประเด็นในเวทีสหประชาชาติและเวทีระหว่างประเทศอื่น<_>ๆ<_>และขยายความร่วมมือระหว่างกัน<_>โดยเฉพาะด้านเศรษฐกิจ<_>การค้า<_>สถาปัตยกรรมการเงินระหว่างประเทศ<_>การระดมทุนเพื่อการพัฒนา<_>การบริหารจัดการหนี้<_>สิ่งแวดล้อม<_>การบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>การรับมือความท้าทายจากการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ความร่วมมือเพื่อการพัฒนา<_>วิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรม<_>เทคโนโลยีสารสนเทศ<_>การศึกษา<_>การพัฒนาผู้ประกอบการ<_>และการส่งเสริมบทบาทของสตรี", "ร่างเอกสารผลลัพธ์การประชุมฯ<_>จะช่วยส่งเสริมความร่วมมือระหว่างกลุ่มประเทศกำลังพัฒนาซึ่งรวมถึงประเทศไทยโดยเฉพาะในสาขาเศรษฐกิจ<_>สิ่งแวดล้อม<_>วิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรม<_>และสนับสนุนการผลักดันประเด็นนโยบายที่ประเทศไทยให้ความสำคัญในเวทีสหประชาชาติ<_>อาทิ<_>การปฏิรูปโครงสร้างสถาปัตยกรรมการเงินระหว่างประเทศ<_>และการส่งเสริมการระดมทุนเพื่อการพัฒนา<_>นอกจากนี้<_>การร่วมรับรองร่างเอกสารผลลัพธ์การประชุมฯ<_>จะเป็นการแสดงความเป็นน้ำหนึ่งใจเดียวกับกลุ่ม<_>77<_>และจีน<_>ซึ่งเป็นช่องทางสำคัญในการเพิ่มอำนาจการต่อรองของประเทศไทยในการเจรจาในกรอบสหประชาชาติในประเด็นเศรษฐกิจ<_>การเปลี่ยนแปลงสภาพภูมิอากาศ<_>และการพัฒนาที่ยั่งยืนด้วย", "17.<_>เรื่อง<_>ขอความเห็นชอบและอนุมัติให้มีการรับรองเอกสารร่างแถลงการณ์<_>(communique)<_>สำหรับการประชุม<_>global<_>forum<_>for<_>food<_>and<_>agriculture<_>(gffa)<_>ครั้งที่<_>16<_>และการประชุม<_>berlin<_>agriculture<_>ministers’<_>conference<_>ครั้งที่<_>16", "คณะรัฐมนตรีมีมติเห็นชอบและอนุมัติตามที่กระทรวงเกษตรและสหกรณ์<_>(กษ)<_>เสนอดังนี้", "1.<_>เห็นชอบและอนุมัติให้มีการรับรองเอกสารร่างแถลงการณ์<_>(2024<_>zero<_>draft<_>communique)<_>ในการประชุมรัฐมนตรีเกษตรเบอร์ลิน<_>(berlin<_>agriculture<_>ministers’<_>conference)<_>ครั้งที่<_>16", "2.<_>อนุมัติในหลักการว่า<_>หากมีความจำเป็นต้องปรับปรุงแก้ไขเอกสารดังกล่าว<_>ในประเด็นที่ไม่ใช่สาระสำคัญหรือไม่ขัดต่อผลประโยชน์ของไทย<_>ขอให้กระทรวงเกษตรและสหกรณ์สามารถดำเนินการได้โดยไม่ต้องเสนอคณะรัฐมนตรีพิจารณาอีก<_>และมอบหมายให้รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์หรือผู้แทนร่วมรับรองเอกสารดังกล่าว<_>โดยไม่มีการลงนาม", "ทั้งนี้<_>เอกสารร่างแถลงการณ์<_>(2024<_>zero<_>draft<_>communique)<_>จะมีการพิจารณารับรองในการประชุมรัฐมนตรีเกษตรเบอร์ลิน<_>ครั้งที่<_>16<_>โดยไม่มีการลงนาม<_>ในวันเสาร์ที่<_>20<_>มกราคม<_>2567<_>ณ<_>กรุงเบอร์ลิน<_>สหพันธ์สาธารณรัฐเยอรมนี", "1.<_>เอกสารร่างแถลงการณ์เป็นเอกสารที่มีเนื้อหาเกี่ยวกับการดำเนินความร่วมมือเพื่อให้บรรลุเป้าหมายที่<_>2<_>ยุติความหิวโหย<_>บรรลุความมั่นคงทางอาหาร<_>และยกระดับโภชนาการ<_>และส่งเสริมเกษตรกรรมที่ยั่งยืน<_>(sdg2<_>“zero<_>hunger)<_>โดยร่างดังกล่าวให้ความสำคัญของการดำเนินการใน<_>4<_>ด้าน<_>ได้แก่", "1.1<_>ส่งเสริมการผลิตที่ยั่งยืน<_>เพื่อเปลี่ยนผ่านไปสู่การเกษตรและระบบอาหารที่ยั่งยืนและยืดหยุ่นได้<_>และดำเนินการตามวาระ<_>2030<_>เพื่อให้บรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>โดยเพาะการยุติความหิวโหยด้วยการส่งเสริมแนวทางปฏิบัติและเทคโนโลยีทางการเกษตรที่ปรับให้สอดคล้องกับสภาพภูมิอากาศ<_>เพื่อการผลิตทางการเกษตรที่เพียงพอและยั่งยืน<_>ส่งเสริมการเลือกอาหารเพื่อสุขภาพ<_>ลดการสูญเสียอาหารและของเสีย<_>ส่งเสริมวิธีการผลิตและพันธุ์พืชที่ยั่งยืน<_>แนวทางการจัดการปศุสัตว์อย่างยั่งยืน<_>การใช้ประโยชน์จากทรัพยากรพันธุกรรมพืชเพื่ออาหารและเกษตรอย่างยุติธรรมและเท่าเทียม<_>ดำเนินการให้สอดคล้องกับความตกลงระหว่างประเทศที่เกี่ยวกับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ความหลากหลายทางชีวภาพ<_>และความเสื่อมโทรมของดิน<_>การเข้าถึงน้ำที่เพียงพอและมีคุณภาพ<_>เพิ่มความรู้เกษตรกรในการปรับปรุงดินให้มีธาตุอาหารที่สมบูรณ์<_>ปรับปรุงการจัดการปุ๋ย<_>การผลิตปุ๋ยไนโตรเจนสีเขียว<_>ส่งเสริมการจัดการศัตรูพืชแบบผสมผสานเพื่อลดความเสี่ยงจากการใช้ยาฆ่าแมลง<_>ส่งเสริมการวิจัยและการลงทุนเพิ่มเติมด้านความยั่งยืนทางการเกษตรและระบบอาหาร<_>การพัฒนาเทคโนโลยีและนวัตกรรม<_>ตลอดจนผู้มีส่วนได้ส่วนเสีย<_>รวมทั้งกลุ่มเปราะบาง<_>สามารถเข้าถึงและใช้ประโยชน์จากข้อมูลและนวัตกรรมได้", "1.2<_>ส่งเสริมห่วงโซ่อุปทานที่ยืดหยุ่นและยั่งยืน<_>โดยเพิ่มบทบาทขององค์การการค้าโลก<_>(wto)<_>ด้านกฎการค้าสินค้าเกษตรเพื่อส่งเสริมการพัฒนาที่ยั่งยืนให้ระบบการค้าเปิดกว้าง<_>ปลอดภัยและโปร่งใส<_>บทบาทของระบบข้อมูลด้านการตลาดของสินค้าเกษตร<_>(agricultural<_>market<_>information<_>system:<_>amis)<_>การดำเนินการตามแนวปฏิบัติที่ดีและการควบคุมเชิงป้อนกันเพื่อต่อสู้กับความเสี่ยงด้านความปลอดภัยของอาหาร<_>โรคสัตว์<_>โรคและแมลงศัตรูพืช<_>เพิ่มขีดความสามารถของภาครัฐและเอกชนในการป้องกัน<_>เตรียมความพร้อมและควบคุมที่เกี่ยวข้องกับโรคติดเชื้อและการดื้อยาต้านจุลชีพ<_>(amr)<_>ในมนุษย์และสัตว์<_>เพื่อเสริมสร้างแนวทางด้านสุขภาพที่เป็นหนึ่งเดียว<_>ห่วงโซ่อุปทานสินค้าเกษตรที่ปราศจากการตัดไม้ทำลาย<_>(deforestation-free)<_>ความสัมพันธ์ทางการตลาดให้มีความเท่าเทียมสำหรับทุกคนในห่วงโซ่<_>โดยเฉพาะเกษตรกรรายย่อยและเกษตรกรขนาดกลาง<_>ตลอดจนเสริมสร้างสิทธิมนุษยชนตลอดห่วงโซ่คุณค่าตามหลักการของสหประชาชาติว่าด้วยธุรกิจและสิทธิมนุษยชน", "1.3<_>การลดอาหารเหลือทิ้ง<_>โดยมุ่งที่จะลดการสูญเสียอาหารเหลือทิ้งตลอดห่วงโซคุณค่าทั้งหมด<_>เพื่อให้บรรลุเป้าหมาย<_>sdg<_>12.3<_>ลดขยะเศษอาหารของโลกลงครึ่งหนึ่งในระดับค้าปลีกและผู้บริโภค<_>และลดการสูญเสียอาหารจากกระบวนการผลิตและห่วงโซ่อุปทาน<_>รวมถึงการสูญเสียหลังการเก็บเกี่ยว<_>ภายในปี<_>2573<_>การกำหนดเป้าหมาย<_>วัดความสูญเสียอาหารเหลือทิ้ง<_>ขยายการลงทุนในการวิจัยและพัฒนา<_>การบริจาคอาหารที่เหลือ<_>หรืออาหารที่ใกล้หมดอายุ<_>อาทิ<_>นำไปเป็นอาหารสัตว์<_>ตลอดจนส่งเสริมการให้ความรู้แก่ผู้บริโภค", "1.4<_>การเสริมสร้างความเข้มแข็งให้กับกลุ่มเปราะบาง<_>เพื่อความเป็นอยู่ที่ดีขึ้นของผู้มีส่วนได้ส่วนเสีย<_>โดยเฉพาะในพื้นที่ชนบท<_>บทบาทของสตรี<_>โดยตระหนักถึงสิทธิมนุษยชนในการได้รับอาหารที่เพียงพอ<_>ตามแนวทางปฏิบัติโดยสมัครใจของ<_>fao<_>ว่าด้วยสิทธิในอาหารซึ่งรับรองโดยคณะกรรมการความมั่นคงอาหารโลก<_>(cfs)<_>ตลอดจนบทบาทของเกษตรกรรายย่อยและแรงงานในชนบท<_>การปรับปรุงการเข้าถึงทรัพยากรการผลิต<_>เช่น<_>ที่ดิน<_>น้ำ<_>การเงิน<_>เมล็ดพันธุ์<_>ปุ๋ย<_>และทรัพยากรพันธุกรรม<_>เน้นย้ำในการปกป้องที่ดินของชนเผ่าพื้นเมือง<_>รวมทั้งบทบาทของ<_>cfs<_>เพื่อให้ผู้มีส่วนได้ส่วนเสียทำงานร่วมกันเพื่อรับรองความมั่นคงด้านอาหารและโภชนาการ", "2.<_>ร่างแถลงการณ์ฯ<_>สอดคล้องกับนโยบายรัฐบาล<_>และการดำเนินการของกระทรวงเกษตรและสหกรณ์ที่สำคัญ<_>ได้แก่<_>การดำเนินการเพื่อบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>เป้าหมายที่<_>2<_>ยุติความหิวโหย<_>บรรลุความมั่นคงทางอาหารและยกระดับโภชนาการ<_>และส่งเสริมเกษตรกรรมที่ยั่งยืน<_>มีความสอดคล้องกับแผนปฏิบัติการด้านการเกษตรเพื่อรองรับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>กระทรวงเกษตรและสหกรณ์<_>พ.ศ.<_>2566<_>-<_>2570<_>และยังเป็นการแสดงจุดยืนของประเทศไทยในการสนับสนุนนโยบายด้านระบบอาหารโลกเพื่อผลักดันและนำไปปฏิบัติให้บรรลุเป้าหมายอย่างเป็นรูปธรรม", "3.<_>ที่ประชุมรัฐมนตรีเกษตรเบอร์ลิน<_>ครั้งที่<_>16<_>จะพิจารณารับรองเอกสารตามข้อ<_>1.<_>โดยไม่มีการลงนามในเอกสาร", "18.<_>เรื่อง<_>การขอความเห็นชอบต่อร่างเอกสารสุดท้าย<_>(draft<_>final<_>document)<_>ของการประชุมสุดยอดกลุ่มประเทศไม่ฝักใฝ่ฝ่ายใด<_>(nam<_>summit)<_>ครั้งที่<_>19", "1.<_>เห็นชอบต่อร่างเอกสารสุดท้ายของการประชุมสุดยอดกลุ่มประเทศไม่ฝักใฝ่ฝ่ายใด<_>(non<_>-<_>aligned<_>movement:<_>nam)<_>(nam<_>summit)1<_>ครั้งที่<_>19<_>(ร่างเอกสารสุดท้ายฯ)<_>ทั้งนี้<_>หากมีการแก้ไขหรือเปลี่ยนแปลงเนื้อหาของร่างเอกสารสุดท้ายฯ<_>ในส่วนที่ไม่ใช่สาระสำคัญและไม่ขัดต่อผลประโยชน์ของประเทศไทย<_>ก่อนการรับรองขอให้<_>กต.<_>สามารถใช้ดุลยพินิจดำเนินการได้โดยไม่ต้องนำเสนอคณะรัฐมนตรีพิจารณาอีกครั้งในการเจรจาและดำเนินการแก้ไข", "2.<_>ให้รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศซึ่งได้รับมอบหมายจากนายกรัฐมนตรีเป็นหัวหน้าคณะผู้แทนไทยและผู้แทนพิเศษ<_>(special<_>envoy)<_>ของนายกรัฐมนตรีร่วมรับรองเอกสารดังกล่าว", "3.<_>หากปรากฏว่า<_>เนื้อหาหรือถ้อยคำของร่างเอกสารสุดท้ายฯ<_>ไม่สอดคล้องกับนโยบายผลประโยชน์<_>และท่าทีประเทศไทยในสาระสำคัญ<_>แสดงท่าทีเชิงลบหรือมีถ้อยคำรุนแรงประณามประเทศอื่นใด<_>ขออนุมัติให้<_>กต.<_>มีหนังสือแจ้งข้อสงวน<_>(reservation)<_>หรือแสดงท่าทีที่อธิบายอย่างระมัดระวังถึงเหตุผลของประเทศไทยซึ่งทำให้ไม่อาจมีส่วนเกี่ยวข้องกับเนื้อหาหรือถ้อยคำดังกล่าวได้<_>ทั้งนี้<_>การแจ้งข้อสงวนเป็นแนวทางที่ประเทศไทยปฏิบัติมาโดยตลอด", "4.<_>หากอาเซียนเห็นพ้องให้รัฐมนตรีต่างประเทศอาเซียนร่วมลงนามในหนังสือแจ้งข้อสงวน<_>(reservation)<_>ต่อเอกสารสุดท้ายของการประชุม<_>nam<_>summit<_>ครั้งที่<_>18<_>ณ<_>กรุงบากู<_>สาธารณรัฐอาเซอร์ไบจาน<_>(อาเซอร์ไบจาน)<_>เมื่อปี<_>2562<_>หรือหนังสืออื่น<_>ๆ<_>ที่เป็นการแจ้งท่าทีของอาเซียนต่อถ้อยคำในเอกสารสุดท้ายดังกล่าว<_>ตามแนวปฏิบัติที่ผ่านมาของรัฐมนตรีว่าการกระทรวงการต่างประเทศอาเซียน<_>ขออนุมัติให้รัฐมนตรีว่าการกระทรวงการต่างประเทศร่วมลงนามในหนังสือแจ้งข้อสงวนดังกล่าวเช่นเดียวกับรัฐมนตรีต่างประเทศอาเซียนอื่น<_>ๆ", "(จะมีการรับรองร่างเอกสารสุดท้ายฯ<_>ในการประชุม<_>nam<_>summit<_>ครั้งที่<_>19<_>ระหว่างวันที่<_>19<_>-<_>20<_>มกราคม<_>2567<_>ณ<_>กรุงกัมปาลา<_>สาธารณรัฐยูกันดา)", "กต.<_>รายงานว่า", "ร่างเอกสารสุดท้ายฯ<_>ที่<_>กต.<_>เสนอมาในครั้งนี้<_>มีสาระส่วนใหญ่เป็นไปตามเอกสารผลลัพธ์ของการประชุม<_>cob<_>-<_>nam<_>ซึ่งคณะรัฐมนตรีได้เคยให้ความเห็นชอบแล้ว<_>โดยมีการปรับถ้อยคำเพื่อให้สะท้อนกับสถานการณ์ปัจจุบันของประเด็นต่าง<_>ๆ<_>โดยแบ่งเป็น<_>3<_>บท<_>ได้แก่<_>บทที่<_>1<_>ประเด็นระหว่างประเทศ<_>บทที่<_>2<_>ประเด็นการเมืองภูมิภาคและอนุภูมิภาค<_>และบทที่<_>3<_>ประเด็นด้านการพัฒนา<_>สังคม<_>และสิทธิมนุษยชน", "ร่างเอกสารสุดท้ายฯ<_>สะท้อนประเด็นที่ประเทศสมาชิกให้ความสำคัญร่วมกัน<_>จึงเป็นประโยชน์ต่อการส่งเสริมความสัมพันธ์ระหว่างกัน<_>ซึ่งไทยให้ความสำคัญกับประเด็นสันติภาพและความมั่นคงระหว่างประเทศ<_>เศรษฐกิจ<_>และการพัฒนาที่ยั่งยืน<_>โดย<_>กต.<_>แจ้งว่า<_>ร่างเอกสารสุดท้ายฯ<_>ไม่มีถ้อยคำหรือบริบทใดที่มุ่งจะก่อให้เกิดพันธกรณีภายใต้บังคับของกฎหมายระหว่างประเทศ<_>จึงไม่เป็นสนธิสัญญาตามกฎหมายระหว่างประเทศและไม่เป็นหนังสือสัญญาตามมาตรา<_>178<_>ของรัฐธรรมนูญแห่งราชอาณาจักรไทย", "1<_>กลุ่มประเทศไม่ฝักใฝ่ฝ่ายใด<_>(nam)<_>ก่อตั้งขึ้นในช่วงปี<_>2493<_>-<_>2503<_>ขณะที่โลกอยู่ในยุคสงครามเย็นและหลายประเทศในเอเชียและแอฟริกายังคงเป็นอาณานิคมของชาติมหาอำนาจ<_>การประชุม<_>nam<_>ครั้งแรกจัดขึ้นที่กรุงโคลัมโบ<_>ศรีลังกา<_>เมื่อปี<_>2497<_>เพื่อแลกเปลี่ยนความคิดเห็นเกี่ยวกับสถานการณ์ระหว่างประเทศในขณะนั้นซึ่งต่อมามีประเทศได้เข้าร่วมเป็นสมาชิกเพิ่มมากขึ้นจนนำไปสู่การจัดการประชุม<_>nam<_>summit<_>ซึ่งจัดขึ้นเป็นครั้งแรกเมื่อปี<_>2504<_>ที่กรุงเบลเกรด<_>ยูโกสลาเวีย<_>(ปัจจุบันคือเซอร์เบีย)<_>ปัจจุบัน<_>nam<_>มีประเทศสมาชิกทั้งหมด<_>120<_>ประเทศ<_>ประกอบด้วยกลุ่มประเทศกำลังพัฒนา<_>กลุ่มประเทศพัฒนาน้อย<_>กลุ่มประเทศตะวันออกกลาง<_>กลุ่มประเทศเอเชียใต้<_>และกลุ่มประเทศอาเซียน<_>โดยไทยเข้าเป็นสมาชิก<_>nam<_>เมื่อวันที่<_>4<_>ตุลาคม<_>2536", "19.<_>เรื่อง<_>ข้อเสนอนโยบายการกำหนดเงื่อนไขว่าด้วยการสร้างความสามารถทางด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรมในประเทศอันเกิดจากการจัดซื้อจัดจ้างจากต่างประเทศของภาครัฐ<_>(offset)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>โดยสำนักงานสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>(สอวช)<_>และสำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(สกสว)<_>เสนอดังนี้", "1.<_>เห็นชอบในหลักการข้อเสนอนโยบายการกำหนดเงื่อนไขว่าด้วยการสร้างความสามารถทางด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรมในประเทศอันเกิดจากการจัดซื้อจัดจ้างจากต่างประเทศของภาครัฐ<_>(offset)<_>(ข้อเสนอนโยบาย<_>offset1)", "2.<_>มอบหมายให้<_>อว.<_>และกระทรวงการคลัง<_>(กค)<_>ร่วมกันจัดทำกฎกระทรวงหรือปรับปรุงกฎหมายที่เกี่ยวข้อง<_>รวมทั้งกำหนดแนวปฏิบัติตามข้อเสนอนโยบายดังกล่าว", "[ไทยจะมีการเจรจาความตกลงการค้าระหว่างประเทศ<_>free<_>trade<_>agreement<_>(fta)<_>“european<_>union-thailand<_>free<_>trade<_>agreement:<_>eu-thailand<_>fta”<_>ครั้งที่<_>2<_>ระหว่างวันที่<_>22-26<_>มกราคม<_>2567<_>ณ<_>กรุงเทพมหานคร]", "อว.<_>รายงานว่า", "1.<_>ภายหลังจากที่คณะรัฐมนตรีได้มีมติเห็นชอบให้ไทยเข้าร่วมเจรจาจัดทำความตกลงการค้าเสรีกับ<_>eu<_>(14<_>กุมภาพันธ์<_>2566)<_>ผู้แทนจากไทยและ<_>eu<_>ได้มีการเจรจาความตกลงการค้าระหว่างประเทศ<_>fta<_>“eu-thailand<_>fta”<_>ครั้งที่<_>1<_>เมื่อวันที่<_>18-22<_>กันยายน<_>2566<_>ณ<_>กรุงบรัสเซลส์<_>ราชอาณาจักรเบลเยียม<_>ซึ่งได้หารือเกี่ยวกับการจัดซื้อจัดจ้างภาครัฐ<_>โดย<_>eu<_>เน้นย้ำให้ไทยต้องเปิดตลาดการจัดซื้อจัดจ้างโดยรัฐบนพื้นฐานของความตกลงว่าด้วยการจัดซื้อจัดจ้างโดยรัฐ<_>(government<_>procurement<_>agreement:<_>gpa)2<_>ขององค์การการค้าโลก<_>(world<_>trade<_>organization:<_>wto)<_>ตามมาตราที่<_>x.7<_>หลักการทั่วไป<_>ข้อ<_>8<_>เกี่ยวกับประเด็นการจัดซื้อจัดจ้างโดยรัฐ<_>โดยห้ามไทยกำหนดเงื่อนไขว่าด้วยการชดเชยให้มีการตอบแทน<_>(offset)<_>ในทุกขั้นตอนของการจัดซื้อจัดจ้างโดยรัฐ<_>เช่น<_>การกำหนดเงื่อนไขให้ใช้วัตถุดิบภายในประเทศ<_>การให้สิทธิพิเศษกับวิสาหกิจขนาดกลางและขนาดย่อม<_>(small<_>and<_>medium<_>enterprises:<_>sme)<_>เฉพาะที่มีสัญชาติไทย<_>การอนุญาตให้ใช้สิทธิทางเทคโนโลยี<_>การลงทุน<_>การแลกเปลี่ยนในทางการค้า<_>และการกระทำหรือการตั้งเงื่อนไขอื่นใดในลักษณะเดียวกัน", "2.<_>ไทยมีกำหนดการเจรจาความตกลงการค้าระหว่างประเทศ<_>fta<_>“eu-thailand<_>fta”<_>ครั้งที่<_>2<_>ระหว่างวันที่<_>22-26<_>มกราคม<_>2567<_>ซึ่งเป็นการเจรจาข้อตกลงการค้าเพื่อลดอุปสรรคทางการค้าและการลงทุนในเรื่องการจัดซื้อจัดจ้างภาครัฐ<_>โดยมีข้อกำหนดห้ามมีมาตรการกำหนดเงื่อนไขว่าด้วยการชดเชยให้มีการตอบแทน<_>(offset)<_>เว้นแต่ไทยมีนโยบาย<_>offset<_>ที่ชัดเจนและเป็นรูปธรรมก่อนการเจรจาความตกลงดังกล่าวจึงจะสามารถทำข้อสงวนเพื่อขอระยะเวลาในการปรับตัว<_>ดังนั้น<_>ไทยจึงจำเป็นต้องมีข้อเสนอนโยบาย<_>offset<_>ก่อนการเจรจาข้อตกลงในวันดังกล่าว", "3.<_>ข้อเสนอนโยบาย<_>offset<_>เป็นการกำหนดเงื่อนไขในการจัดซื้อจัดจ้างจากต่างประเทศของภาครัฐให้ต้องมีความร่วมมือในการถ่ายทอดเทคโนโลยีและดำเนินกิจกรรมทางเศรษฐกิจ<_>เพื่อยกระดับขีดความสามารถและพัฒนาอุตสาหกรรมไทยให้เป็นส่วนหนึ่งในห่วงโซ่อุปทานโลกผ่านโครงการขนาดใหญ่ของภาครัฐ<_>ซึ่งเป็นกลไกสำคัญในการใช้งบประมาณภาครัฐอย่างคุ้มค่า<_>มีการปรับเปลี่ยนวิธีคิดในการจัดซื้อจัดจ้างให้มีการใช้งบประมาณให้เกิดประโยชน์ในการสร้างมูลค่าเพิ่มแก่ภาคอุตสาหกรรมและเศรษฐกิจของประเทศ<_>โดยอยู่บนพื้นฐานของความโปร่งใสและตรวจสอบได้<_>เพื่อสร้างความเข้มแข็งให้แก่ภาคอุตสาหกรรมไทยในระยะยาว", "1<_>offset<_>หมายถึง<_>เงื่อนไขหรือการดำเนินการใด<_>ๆ<_>ที่ส่งเสริมให้เกิดการพัฒนาดุลการชำระเงินของประเทศ<_>(ดุลการชำระเงิน<_>หมายถึง<_>ผลสรุปของการทำธุรกรรมทางเศรษฐกิจระหว่างผู้ที่มีถิ่นฐานในไทยกับต่างประเทศในระยะเวลาใดเวลาหนึ่ง<_>ประกอบด้วยดุลบัญชีเดินสะพัดและดุลบัญชีเงินทุน)<_>เช่น<_>การกำหนดสัดส่วนการใช้วัตถุดิบภายในประเทศ<_>การให้สิทธิพิเศษแก่ธุรกิจขนาดกลางและขนาดย่อม<_>การอนุญาตให้ใช้สิทธิทางเทคโนโลยี<_>การลงทุน<_>การแลกเปลี่ยนในทางการค้า", "2<_>ความตกลง<_>gpa<_>จัดทำขึ้นตั้งแต่<_>ค.ศ.<_>1994<_>และมีผลบังคับใช้เมื่อวันที่<_>1<_>มกราคม<_>ค.ศ.<_>1996<_>ซึ่งเป็นความตกลงหลายฝ่าย<_>โดยประเทศสมาชิก<_>wto<_>สามารถเลือกที่จะเข้าร่วมเป็นภาคีความตกลงดังกล่าวหรือไม่ก็ได้<_>มีวัตถุประสงค์เพื่อขยายขอบเขตการค้าระหว่างประเทศให้กว้างขวางขึ้นสร้างความเป็นธรรม<_>และเพิ่มประสิทธิภาพในกระบวนการจัดซื้อจัดจ้าง<_>ทั้งนี้<_>มาตราที่<_>x.7<_>หลักการทั่วไป<_>ข้อ<_>8<_>มาตรการชดเชย<_>กำหนดให้การจัดซื้อจัดจ้างเพื่อประโยชน์ทางราชการโดยภาคี<_>รวมทั้งหน่วยงานจัดซื้อจัดจ้าง<_>จะต้องไม่แสวงหา<_>พิจารณากำหนด<_>หรือบังคับใช้มาตรการชดเชยใด<_>ๆ<_>ในขั้นตอนใดของการจัดซื้อจัดจ้าง<_>ซึ่งจากการประสานข้อมูลเมื่อวันที่<_>27<_>ธันวาคม<_>2566<_>อว.<_>แจ้งว่า<_>มาตราดังกล่าวเป็นส่วนหนึ่งของความตกลง<_>gpa<_>ที่ไทยยังไม่ได้เข้าร่วมเป็นประเทศสมาชิก<_>โดยการดำเนินการครั้งนี้จะเป็นมาตรการหนึ่งที่รองรับการเจรจาเกี่ยวกับการเข้าร่วมเป็นประเทศสมาชิกต่อไป", "20.<_>เรื่อง<_>ร่างปฏิญญาร่วมแสดงเจตจำนงระหว่างกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>แห่งราชอาณาจักรไทยกับกระทรวงการศึกษาและวิจัยแห่งสหพันธ์สาธารณรัฐเยอรมนีว่าด้วยความร่วมมือด้านวิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม", "1.<_>เห็นชอบร่างปฏิญญาร่วมแสดงเจตจำนงระหว่าง<_>อว.<_>แห่งราชอาณาจักรไทยกับกระทรวงการศึกษาและวิจัยแห่งสหพันธ์สาธารณรัฐเยอรมนีว่าด้วยความร่วมมือด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(ร่างปฏิญญาร่วมฯ)<_>ทั้งนี้<_>หากมีความจำเป็นต้องปรับปรุงแก้ไขร่างปฏิญญาร่วมฯ<_>ในส่วนที่มิใช่สาระสำคัญหรือไม่ขัดต่อผลประโยชน์ของไทย<_>ขอให้<_>อว.<_>หารือร่วมกับกรมสนธิสัญญาและกฎหมาย<_>กระทรวงการต่างประเทศ<_>(กต)<_>เพื่อพิจารณาดำเนินการในเรื่องนั้น<_>ๆ<_>โดยไม่ต้องเสนอคณะรัฐมนตรีเพื่อพิจารณาอีก", "2.<_>อนุมัติให้รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>หรือผู้แทนที่ได้รับมอบหมายจากรัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมเป็นผู้ลงนามในร่างปฏิญญาร่วมฯ", "(จะมีการลงนามปฏิญญาร่วมฯ<_>ระหว่างวันที่<_>24-26<_>มกราคม<_>2567)", "1.<_>อว.<_>และกระทรวงศึกษาและวิจัยแห่งเยอรมนีได้หารือร่วมกันเกี่ยวกับการจัดทำร่างปฏิญญาร่วมฯ<_>เพื่อเป็นการยกระดับความร่วมมือด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรมระหว่างกันให้มีทิศทางและความสอดคล้องกับประโยชน์ของทั้งสองฝ่าย<_>โดยได้มีการประสานงานระหว่างกันอย่างต่อเนื่องเพื่อปรับแก้ร่างปฏิญญาร่วมฯ<_>จนได้ข้อสรุปร่วมกัน<_>และจะมีการลงนามปฏิญญาร่วมฯ<_>ในช่วงการเยือนประเทศไทยของประธานาธิบดีเยอรมนี<_>ระหว่างวันที่<_>24-26<_>มกราคม<_>2567", "2.<_>ร่างปฏิญญาร่วมฯ<_>มีสาระสำคัญสรุปได้<_>ดังนี้", "(1)<_>วัตถุประสงค์", "เพื่อเป็นการแสดงเจตจำนงร่วมกันในการส่งเสริมความร่วมมือด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรมในฐานะกลไลสำคัญสำหรับการพัฒนาด้านสังคมและเศรษฐกิจของทั้งสองประเทศ<_>และเป็นกรอบการดำเนินความร่วมมือด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรมระหว่างกันบนพื้นฐานของความเท่าเทียมกัน<_>เสรีภาพทางวิชาการและผลประโยชน์ร่วมกัน", "(2)<_>สาขาความร่วมมือ", "ไม่จำกัดสาขาความร่วมมือ<_>โดยหัวข้อในแต่ละสาขาความร่วมมือจะเป็นไปตามความสนใจร่วมกันของทั้งสองฝ่ายซึ่งจะกำหนดผ่านการประชุมและข้อตกลงในภายหลัง", "(3)<_>กิจกรรมความร่วมมือ", "ครอบคลุมใน<_>10<_>กิจกรรม<_>ได้แก่", "1)<_>การประกาศรับข้อเสนอร่วมกันสำหรับโครงการด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรมทั้งในระดับทวิภาคีและพหุภาคี", "2)<_>การส่งคณะผู้เชี่ยวชาญ<_>นักวิทยาศาสตร์<_>และนักวิจัย<_>หรือผู้เชี่ยวชาญอื่น<_>ๆ<_>โดยฝ่ายเดียวหรือทั้งสองฝ่าย", "3)<_>การจัดประชุม<_>สัมมนา<_>ประชุมเชิงปฏิบัติการ<_>ประชุมวิชาการและนิทรรศการร่วมด้านวิทยาศาสตร์", "4)<_>การส่งเสริมให้นักวิจัยจากสถาบันวิจัยในสองประเทศดำเนินความร่วมมือในโครงการวิจัยร่วม", "5)<_>การแลกเปลี่ยนข้อมูล<_>วัสดุ<_>และเอกสารด้านวิทยาศาสตร์และเทคโนโลยี", "6)<_>การส่งเสริมให้นักศึกษาและสถาบันการศึกษาระดับอุดมศึกษาใช้ประโยชน์จากโครงการแลกเปลี่ยนและความร่วมมือที่มีอยู่<_>รวมถึงใช้ประโยชน์จากโครงการแลกเปลี่ยนที่มีอยู่ของมหาวิทยาลัยและสถาบันวิจัยเพื่อให้เกิดการแลกเปลี่ยนของนักศึกษาระหว่างไทยและเยอรมนีอย่างต่อเนื่อง", "7)<_>การสร้างเครือข่ายระหว่างสถาบันการศึกษาระดับอุดมศึกษาในไทยและเยอรมนี", "8)<_>การกำหนดรูปแบบอื่น<_>ๆ<_>ของความร่วมมือด้านวิทยาศาสตร์และเทคโนโลยีร่วมกัน", "9)<_>การแลกเปลี่ยนข้อมูลกิจกรรม<_>นโยบาย<_>วิธีปฏิบัติ<_>กฎหมายและข้อบังคับเกี่ยวกับการวิจัยและพัฒนา", "10)<_>การสนับสนุนกิจกรรมขององค์การแลกเปลี่ยนวิชาการเยอรมัน1<_>(deutscher<_>akademischer<_>austauschdienst:<_>daad)<_>ซึ่งตั้งอยู่ในกรุงเทพมหานคร<_>ในฐานะสถาบันทางวิทยาศาสตร์ตามความตกลงว่าด้วยความร่วมมือทางวัฒนธรรม<_>ค.ศ.<_>1983<_>ระหว่างรัฐบาลไทยกับรัฐบาลเยอรมนี", "(4)<_>สิทธิในทรัพย์สินทางปัญญา", "ทั้งสองฝ่ายจะส่งเสริมให้นักวิจัยที่เข้าร่วมของทั้งสองประเทศทำสัญญาเพื่อให้เกิดความมั่นใจในการปกป้องและการแบ่งสรรสิทธิในทรัพย์สินทางปัญญาที่เกิดจากกิจกรรมภายใต้ปฏิญญาร่วมฯ<_>อย่างมีประสิทธิภาพ<_>โดยสัญญาดังกล่าวควรสอดคล้องกับกฎหมายและวิธีปฏิบัติของแต่ละประเทศ", "(5)<_>การดำเนินการและงบประมาณ", "ทั้งสองฝ่ายจะถ่ายทอดการสนับสนุนและการสร้างมาตรการในแต่ละสาขาความร่วมมือแก่ภาคีที่สาม<_>เช่น<_>หน่วยงานที่บริหารโครงการ<_>องค์กรทางวิทยาศาสตร์หรือองค์กรสนับสนุนงบประมาณ<_>ทั้งนี้<_>สามารถจัดทำร่างความตกลงว่าด้วยการดำเนินโครงการ<_>โดยกำหนดสาขาความร่วมมือ<_>หน่วยงานที่เกี่ยวข้อง<_>ขั้นตอนที่ต้องปฏิบัติตาม<_>รวมถึงข้อตกลงด้านงบประมาณ<_>และเรื่องอื่น<_>ๆ<_>ที่เหมาะสมโดยการสนับสนุนงบประมาณของกิจกรรมตามปฏิญญาร่วมฯ<_>อาจจะสร้างเป็นข้อตกลงแยกต่างหากหรือการประกาศทุนสนับสนุน<_>ทั้งนี้<_>ทั้งสองฝ่ายจะแก้ไขข้อขัดแย้งใด<_>ๆ<_>ที่เกี่ยวข้องกับการดำเนินการตามปฏิญญาร่วมฯ<_>ฉบับนี้โดยการปรึกษาหารือกันฉันมิตร", "(6)<_>การแก้ไข", "แก้ไขเมื่อใดก็ได้โดยความยินยอมร่วมกันเป็นลายลักษณ์อักษรของทั้งสองฝ่าย", "(7)<_>การยุติความร่วมมือ", "อาจยุติลงเมื่อใดก็ได้โดยฝ่ายใดฝ่ายหนึ่งแจ้งเป็นลายลักษณ์อักษร<_>หากเป็นไปได้ควรแจ้งเป็นลายลักษณ์อักษรให้อีกฝ่ายทราบล่วงหน้าเป็นระยะเวลาหกเดือนเกี่ยวกับการยุติดังกล่าว<_>และหารือกันเพื่อจัดการกับเรื่องที่อยู่ระหว่างดำเนินการ", "(8)<_>ระยะเวลาและวันที่มีผลใช้บังคับ", "มีผลใช้บังคับในวันที่ลงนาม", "1<_>องค์การแลกเปลี่ยนวิชาการเยอรมัน<_>(daad)<_>หรือชื่อภาษาอังกฤษว่า<_>german<_>academic<_>exchange<_>service<_>คือหน่วยงานที่ให้การสนับสนุนด้านทุนการศึกษาข้อมูลเกี่ยวกับการศึกษาและวิจัย<_>และการส่งสริมโครงการความร่วมมือระหว่างมหาวิทยาลัยและการแลกเปลี่ยนทางวิชาการระหว่างไทยและเยอรมนี", "21.<_>เรื่อง<_>คณะกรรมการต่าง<_>ๆ<_>ที่แต่งตั้งโดยมติคณะรัฐมนตรี<_>(สำนักงานคณะกรรมการกฤษฎีกา)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักงานคณะกรรมการกฤษฎีกาเสนอแต่งตั้งคณะกรรมการต่าง<_>ๆ<_>ที่แต่งตั้งโดยมติคณะรัฐมนตรี<_>จำนวน<_>4<_>คณะ<_>ดังนี้", "1.<_>คณะกรรมการพิจารณาปรับปรุงประมวลกฎหมายวิธีพิจารณาความแพ่ง", "2.<_>คณะกรรมการพิจารณาปรับปรุงประมวลกฎหมายวิธีพิจารณาความอาญา", "3.<_>คณะกรรมการพิจารณาปรับปรุงกฎหมายเกี่ยวกับห้างหุ้นส่วน<_>บริษัท<_>และองค์กรทางธุรกิจ", "4.<_>คณะกรรมการพิจารณาปรับปรุงประมวลกฎหมายอาญา", "ทั้งนี้<_>ตั้งแต่วันที่<_>16<_>มกราคม<_>2567<_>เป็นต้นไป", "องค์ประกอบ<_>นายสวิน<_>อักขรายุธ<_>ประธานกรรมการ<_>โดยกรรมการประกอบด้วย<_>หม่อมหลวงไกรฤกษ์<_>เกษมสันต์<_>นายไกรสร<_>บารมีอวยชัย<_>นายจักรพงษ์<_>เล็กสกุลไชย<_>นายชาญณรงค์<_>ปราณีจิตต์<_>นายทวีศักดิ์<_>วรพิวุฒิ<_>นายธานิศ<_>เกศวพิทักษ์<_>นายธรรดร<_>มลิทอง<_>นายปราโมทย์<_>ผลาภิรมย์<_>นายมนัส<_>สุขสวัสดิ์<_>นายวรรณชัย<_>บุญบำรุง<_>นายสมเกียรติ<_>วรปัญญาอนันต์<_>และนายชวการ<_>ลิปม์ศิระ", "องค์ประกอบ<_>นายเรวัต<_>ฉ่ำเฉลิม<_>ประธานกรรมการ<_>กรรมการประกอบด้วย<_>นายกิตติพงษ์<_>กิตยารักษ์<_>นายเกียรติขจร<_>วัจนะสวัสดิ์<_>นางจริยา<_>เจียมวิจิตร<_>นายณรงค์<_>ใจหาญ<_>นายนพดล<_>เภรีฤกษ์<_>นายไพโรจน์<_>วายุภาพ<_>นายสิทธิโชค<_>ศรีเจริญ<_>และนายสุพล<_>ยุติธาดา", "องค์ประกอบ<_>คุณหญิงพรทิพย์<_>จาละ<_>ประธานกรรมการ<_>กรรมการประกอบด้วย<_>นายจิตรกร<_>ว่องเขตกร<_>นางสาวจารุวรรณ<_>เฮงตระกูล<_>นายไชยวัฒน์<_>บุนนาค<_>นางณัฐนันทน์<_>อัศวเลิศศักดิ์<_>นายธวัชชัย<_>พิทยโสภณ<_>นายสกล<_>หาญสุทธิวารินทร์<_>นางสุวรรณา<_>เชื้อบุญชัย<_>นางสุดา<_>วิศรุตพิชญ์<_>นายอนันต์<_>จันทรโอภากร<_>และนายเอื้อน<_>ขุนแก้ว", "องค์ประกอบ<_>นายประทีป<_>เฉลิมภัทรกุล<_>ประธานกรรมการ<_>กรรมการประกอบด้วย<_>นายชำนาญ<_>พิเชษฐพันธ์<_>นายณัฐพงศ์<_>โปษกะบุตร<_>นายตระกูล<_>วินิจนัยภาค<_>นายธนาวัฒน์<_>สังข์ทอง<_>นายปกป้อง<_>ศรีสนิท<_>นายประธาน<_>จุฬาโรจน์มนตรี<_>นายประธาน<_>วัฒนวาณิชย์<_>พลตำรวจโท<_>ปัญญา<_>เอ่งฉ้วน<_>นายศิริชัย<_>สวัสดิ์มงคล<_>นายสมชาย<_>จุลนิติ์<_>นางสาวนริศรา<_>แดงไผ่<_>นายสุรศักดิ์<_>ลิขสิทธิ์วัฒนกุล<_>และนายวีระวัฒน์<_>ปวราจารย์", "หน้าที่และอำนาจของคณะกรรมการฯ<_>ทั้ง<_>4<_>คณะ<_>(คงเดิม)", "1.<_>ขอให้ส่วนราชการที่เกี่ยวข้องทำบันทึกชี้แจงหรือให้ข้อคิดเห็นหรือส่งผู้แทนมาชี้แจง<_>และให้ข้อคิดเห็นต่อคณะกรรมการในเรื่องที่อยู่ในการพิจารณาของคณะกรรมการ", "2.<_>ให้ความเห็นทางกฎหมายหรือตรวจพิจารณาร่างกฎหมายในเรื่องที่เกี่ยวข้องกับกฎหมายที่อยู่ในอำนาจพิจารณาของคณะกรรมการ<_>ตามที่สำนักงานคณะกรรมการกฤษฎีการ้องขอ", "3.<_>จัดให้มีการศึกษาวิจัยหรือกลั่นกรองเรื่องที่อยู่ในการพิจารณาของคณะกรรมการ", "4.<_>แต่งตั้งคณะอนุกรรมการเพื่อพิจารณาศึกษาหรือกลั่นกรองเรื่องในปัญหาที่อยู่ในการพิจารณาของคณะกรรมการ", "5.<_>ขอให้สำนักงานคณะกรรมการกฤษฎีกาจัดให้มีการสัมมนาหรือรับฟังความคิดเห็นจากประชาชนตามที่คณะกรรมการเห็นสมควร", "22.<_>เรื่อง<_>การแต่งตั้งข้าราชการพลเรือนสามัญให้ดำรงตำแหน่งประเภทวิชาการระดับทรงคุณวุฒิ<_>(กระทรวงสาธารณสุข)", "คณะรัฐมนตรีมีมติอนุมัติตามที่รัฐมนตรีว่าการกระทรวงสาธารณสุขเสนอแต่งตั้งข้าราชการพลเรือนสามัญ<_>สังกัดกระทรวงสาธารณสุข<_>ให้ดำรงตำแหน่งประเภทวิชาการ<_>ระดับทรงคุณวุฒิ<_>จำนวน<_>4<_>ราย<_>ตั้งแต่วันที่มีคุณสมบัติครบถ้วนสมบูรณ์<_>ดังนี้", "1.<_>นายนรินทร์รัชต์<_>พิชญคามินทร์<_>นายแพทย์สาธารณสุขจังหวัด<_>[ผู้อำนวยการเฉพาะด้าน<_>(แพทย์)<_>สูง]<_>สำนักงานสาธารณสุขจังหวัดนครราชสีมา<_>สำนักงานปลัดกระทรวง<_>ดำรงตำแหน่ง<_>นายแพทย์ทรงคุณวุฒิ<_>(ด้านเวชกรรมป้องกัน)<_>โรงพยาบาลวชิระภูเก็ต<_>สำนักงานสาธารณสุขจังหวัดภูเก็ต<_>สำนักงานปลัดกระทรวง<_>ตั้งแต่วันที่<_>27<_>กันยายน<_>2565", "2.<_>นางสาวชีวนันท์<_>เลิศพิริยสุวัฒน์<_>ผู้อำนวยการกอง<_>[ผู้อำนวยการเฉพาะด้าน<_>(แพทย์)<_>สูง]<_>กองโรคเอดส์และโรคติดต่อทางเพศสัมพันธ์<_>กรมควบคุมโรค<_>ดำรงตำแหน่ง<_>นายแพทย์ทรงคุณวุฒิ<_>(ด้านเวชกรรมป้องกัน)<_>กรมควบคุมโรค<_>ตั้งแต่วันที่<_>3<_>พฤศจิกายน<_>2565", "3.<_>นายปริญญา<_>สันติชาติงาม<_>นายแพทย์เชี่ยวชาญ<_>(ด้านเวชกรรม<_>สาขาศัลยกรรม)<_>โรงพยาบาลพระนั่งเกล้า<_>สำนักงานสาธารณสุขจังหวัดนนทบุรี<_>สำนักงานปลัดกระทรวง<_>ดำรงตำแหน่ง<_>นายแพทย์ทรงคุณวุฒิ<_>(ด้านเวชกรรม<_>สาขาศัลยกรรม)<_>โรงพยาบาลพระนั่งเกล้า<_>สำนักงานสาธารณสุขจังหวัดนนทบุรี<_>สำนักงานปลัดกระทรวง<_>ตั้งแต่วันที่<_>19<_>พฤษภาคม<_>2566", "4.<_>นางสาวสุรัตน์<_>มงคลชัยอรัญญา<_>ทันตแพทย์เชี่ยวชาญ<_>(ด้านทันตสาธารณสุข)<_>กลุ่มพัฒนาทันตสุขภาพวัยรุ่นและปัจจัยเสี่ยง<_>สำนักทันตสาธารณสุข<_>กรมอนามัย<_>ดำรงตำแหน่ง<_>ทันตแพทย์ทรงคุณวุฒิ<_>(ด้านทันตสาธารณสุข)<_>กรมอนามัย<_>ตั้งแต่วันที่<_>30<_>พฤษภาคม<_>2566", "ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้ง", "23.<_>เรื่อง<_>การแต่งตั้งข้าราชการการเมือง<_>(สำนักเลขาธิการนายกรัฐมนตรี)", "คณะรัฐมนตรีมีมติเห็นชอบตามที่สำนักเลขาธิการนายกรัฐมนตรีเสนอการแต่งตั้ง<_>นายธิติวัฐ<_>อดิศรพันธ์กุล<_>ให้ดำรงตำแหน่งข้าราชการการเมือง<_>ตำแหน่งรองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>(รองนายกรัฐมนตรี<_>นายภูมิธรรม<_>เวชยชัย)<_>ทั้งนี้<_>ตั้งแต่วันที่<_>16<_>มกราคม<_>2567<_>เป็นต้นไป"], "sentiment": [{"label": "LABEL_0", "score": 0.776105523109436, "len_token": 496}, {"label": "LABEL_0", "score": 0.6917690634727478, "len_token": 496}, {"label": "LABEL_0", "score": 0.9188864231109619, "len_token": 496}, {"label": "LABEL_0", "score": 0.9742377400398254, "len_token": 496}, {"label": "LABEL_0", "score": 0.7490177750587463, "len_token": 496}, {"label": "LABEL_1", "score": 0.5867121815681458, "len_token": 496}, {"label": "LABEL_0", "score": 0.6123976111412048, "len_token": 496}, {"label": "LABEL_0", "score": 0.9479890465736389, "len_token": 496}, {"label": "LABEL_0", "score": 0.7696509957313538, "len_token": 496}, {"label": "LABEL_1", "score": 0.9039582014083862, "len_token": 496}, {"label": "LABEL_0", "score": 0.6871530413627625, "len_token": 496}, {"label": "LABEL_1", "score": 0.861733615398407, "len_token": 496}, {"label": "LABEL_1", "score": 0.987642765045166, "len_token": 496}, {"label": "LABEL_1", "score": 0.9420384168624878, "len_token": 496}, {"label": "LABEL_1", "score": 0.9691978693008423, "len_token": 496}, {"label": "LABEL_1", "score": 0.9749890565872192, "len_token": 496}, {"label": "LABEL_0", "score": 0.6284469366073608, "len_token": 496}, {"label": "LABEL_0", "score": 0.9613350629806519, "len_token": 496}, {"label": "LABEL_0", "score": 0.921130895614624, "len_token": 496}, {"label": "LABEL_0", "score": 0.6195325255393982, "len_token": 496}, {"label": "LABEL_0", "score": 0.8710824847221375, "len_token": 496}, {"label": "LABEL_0", "score": 0.8292484879493713, "len_token": 496}, {"label": "LABEL_0", "score": 0.9033204913139343, "len_token": 496}, {"label": "LABEL_0", "score": 0.9442246556282043, "len_token": 496}, {"label": "LABEL_0", "score": 0.9017260670661926, "len_token": 496}, {"label": "LABEL_0", "score": 0.6360291838645935, "len_token": 496}, {"label": "LABEL_0", "score": 0.6595539450645447, "len_token": 496}, {"label": "LABEL_0", "score": 0.8175403475761414, "len_token": 496}, {"label": "LABEL_1", "score": 0.8117466568946838, "len_token": 496}, {"label": "LABEL_1", "score": 0.6485697627067566, "len_token": 496}, {"label": "LABEL_1", "score": 0.7747727036476135, "len_token": 496}, {"label": "LABEL_1", "score": 0.5702094435691833, "len_token": 496}, {"label": "LABEL_0", "score": 0.973021388053894, "len_token": 496}, {"label": "LABEL_0", "score": 0.9230165481567383, "len_token": 496}, {"label": "LABEL_0", "score": 0.6390615105628967, "len_token": 496}, {"label": "LABEL_0", "score": 0.7089620232582092, "len_token": 496}, {"label": "LABEL_0", "score": 0.8829123973846436, "len_token": 496}, {"label": "LABEL_0", "score": 0.5246871113777161, "len_token": 496}, {"label": "LABEL_1", "score": 0.8274841904640198, "len_token": 496}, {"label": "LABEL_1", "score": 0.9235778450965881, "len_token": 496}, {"label": "LABEL_1", "score": 0.8945304751396179, "len_token": 496}, {"label": "LABEL_1", "score": 0.977200448513031, "len_token": 496}, {"label": "LABEL_1", "score": 0.8353183269500732, "len_token": 496}, {"label": "LABEL_1", "score": 0.6885979771614075, "len_token": 496}, {"label": "LABEL_1", "score": 0.6942298412322998, "len_token": 496}, {"label": "LABEL_1", "score": 0.7435669302940369, "len_token": 496}, {"label": "LABEL_0", "score": 0.8791549205780029, "len_token": 496}, {"label": "LABEL_1", "score": 0.6364557147026062, "len_token": 496}, {"label": "LABEL_0", "score": 0.6761037111282349, "len_token": 496}, {"label": "LABEL_0", "score": 0.5710510611534119, "len_token": 496}, {"label": "LABEL_1", "score": 0.9019879698753357, "len_token": 496}, {"label": "LABEL_1", "score": 0.7045637965202332, "len_token": 496}, {"label": "LABEL_1", "score": 0.8097690343856812, "len_token": 496}, {"label": "LABEL_1", "score": 0.6227253079414368, "len_token": 496}, {"label": "LABEL_0", "score": 0.6600551009178162, "len_token": 113}], "avg_score": 0.4752297889509533, "sentiment_type": "negative"}
