{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกฯ<_>รัดเกล้าฯ<_>เผย<_>ธนาคารออมสินมอบสินเชื่อ<_>เพื่อเสริมสภาพคล่องและเงินทุนในการประกอบอาชีพสำหรับผู้ประกอบอาชีพอิสระรายย่อย<_>ให้ผ่อนยาวถึง<_>8<_>ปี<_>และไม่ต้องใช้หลักประกัน", "content": ["รองโฆษกฯ<_>รัดเกล้าฯ<_>เผย<_>ธนาคารออมสินมอบสินเชื่อ<_>เพื่อเสริมสภาพคล่องและเงินทุนในการประกอบอาชีพสำหรับผู้ประกอบอาชีพอิสระรายย่อย<_>ให้ผ่อนยาวถึง<_>8<_>ปี<_>และไม่ต้องใช้หลักประกัน", "วันที่<_>20<_>มกราคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>แจ้งข่าว<_>ธนาคารออมสินมอบ<_>\"สินเชื่อเพื่อผู้ประกอบอาชีพอิสระรายย่อย\"<_>เพื่อเสริมสภาพคล่องในการประกอบอาชีพ<_>วงเงินสูงสุด<_>100,000<_>บาท<_>ไม่ต้องใช้หลักประกัน<_>ผ่อนชำระนานสูงสุด<_>96<_>งวด", "รองโฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่าธนาคารออมสินออกสินเชื่อให้ผู้ประกอบอาชีพอิสระหรือผู้ประกอบการรายย่อย<_>เช่น<_>ผู้ขับขี่รถมอเตอร์ไซด์รับจ้าง<_>ผู้ขับขี่รถแท็กซี่<_>ผู้ขับขี่รถตู้สาธารณะ<_>พ่อค้าแม่ค้า<_>หรือผู้จำหน่ายสินค้า<_>online<_>เป็นต้น<_>สำหรับเป็นเงินทุนประกอบอาชีพ<_>โดยให้กู้ตามความจำเป็นและความสามารถในการชำระหนี้<_>ไม่เกินรายละ<_>100,000<_>บาท<_>ไม่ต้องใช้หลักประกันอัตราดอกเบี้ยร้อยละ<_>1.00<_>ต่อเดือน<_>(flat<_>rate)<_>แต่หากอัตราผิดนัดไม่ชำระหนี้<_>อัตราดอกเบี้ยเท่ากับอัตราดอกเบี้ยสูงสุดตามสัญญาบวกร้อยละ<_>0.25<_>ต่อเดือน", "โดยผู้ประกอบอาชีพอิสระหรือผู้ประกอบการรายย่อย<_>ต้องเป็นบุคคลธรรมดา<_>สัญชาติไทย<_>อายุครบ<_>20<_>ปีบริบูรณ์ขึ้นไป<_>และเมื่อรวมอายุผู้กู้กับระยะเวลาชำระเงินกู้<_>ต้องไม่เกิน<_>70<_>ปี<_>และเป็นผู้มีถิ่นที่อยู่หรือสถานประกอบการที่แน่นอน<_>สามารถติดต่อได้<_>ทั้งนี้ผู้ที่สนใจและมีคุณสมบัติตรงตามเงื่อนไขสามารถสมัครได้ที่<_>ธนาคารออมสินทุกสาขาหรือสมัครออนไลน์ที่เว็บไซต์ของธนาคาร<_>(https://www.gsb.or.th/gsb_govs/loan4idpc/#section4)<_>โดยนำเอกสารการสมัครไปให้ครบถ้วน", "“การกู้ยืมสำหรับผู้ประกอบอาชีพอิสระหรือผู้ประกอบการรายย่อย<_>อาจดูเหมือนเป็นเรื่องยุ่งยากธนาคารออมสินจึงได้มอบสินเชื่อตามนโยบายรัฐบาลนี้เพื่อช่วยเสริมสภาพคล่อง<_>หรือใช้เป็นเงินทุนหมุนเวียนในการประกอบอาชีพให้กับขับขี่รถมอเตอร์ไซด์รับจ้าง<_>รถแท็กซี่<_>รถตู้สาธารณะ<_>หรือพ่อค้าแม่ค้า<_>ซึ่งสินเชื่อนี้จะเป็นอีกหนึ่งตัวเลือกที่น่าเชื่อถือสำหรับผู้ที่สนใจ”<_>นางรัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8504983186721802, "len_token": 435}], "avg_score": 0.8504983186721802, "sentiment_type": "positive"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>รองโฆษกรัฐบาล<_>ย้ำเตือนผู้ที่ต้องการทำงานเสริมหารายได้<_>โดยเฉพาะแม่บ้านอยู่บ้านเลี้ยงลูก<_>ระวังถูกมิจฉาชีพหลอก<_>อย่าหลงเชื่อคำเชิญชวน<_>“ทำงานง่ายรายได้ดี”", "content": ["“คารม”<_>รองโฆษกรัฐบาล<_>ย้ำเตือนผู้ที่ต้องการทำงานเสริมหารายได้<_>โดยเฉพาะแม่บ้านอยู่บ้านเลี้ยงลูก<_>ระวังถูกมิจฉาชีพหลอก<_>อย่าหลงเชื่อคำเชิญชวน<_>“ทำงานง่ายรายได้ดี”", "วันที่<_>20<_>มกราคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำเตือนอย่าหลงเชื่อหลอกทำงานรายได้ดี<_>โดยเฉพาะ<_>แม่บ้านที่อยู่บ้านเลี้ยงลูก<_>ดูแลบุตรหลานตลอดวัน<_>และอยากทำงานเสริม<_>หาเงินได้ง่าย<_>สะดวก<_>ระวังถูกมิจฉาชีพหลอกเอาเงินมัดจำของท่าน<_>ผ่านคำเชิญชวน<_>ทำงานที่บ้านได้ง่าย<_>ๆ<_>แถมรายได้ดี..แต่ต้องเสียค่าสมัครก่อนทำงาน<_>ซึ่งงานหลัก<_>ๆ<_>ที่มิจฉาชีพชอบอ้าง<_>มีดังนี้", "1.<_>รับจ้างเขียนใบปลิวและเขียนรายงาน<_>ลักษณะงาน<_>ต้องเขียนให้ได้<_>50<_>แผ่นขึ้นไป<_>ถึงจะได้เงิน", "2.<_>แยกกระดุม-ลูกปัด<_>ลักษณะงาน<_>สีเดียวกันให้เอาไว้ในถุงเดียวกัน<_>ค่าแรง<_>100-130<_>บาท", "3.<_>พับกระดาษ<_>พับนกและดาว<_>เน้นกลุ่มเป้าหมายที่ชอบงานแฮนด์เมด<_>งานประดิษฐ์<_>สามารถทำได้ทุกคนไม่จำกัดอายุ<_>มีการสอนขั้นตอนวิธีการทำงานให้ก่อนลงมือทำ", "4.<_>ปักครอสติส<_>ลักษณะงาน<_>ผู้รับงานต้องจ่ายค่าอุปกรณ์เป็นค่ามัดจำก่อน<_>ตามขนาดและลวดลายที่รับมา<_>โดยเงินมัดจำจะคืนให้<_>เมื่องานเสร็จและผ่านเรียบร้อยแล้ว", "5.<_>ปักเฟรม<_>มีค่าประกันงาน<_>จะได้คืนเมื่อทำครบ<_>ร้านจะส่งงานให้ทำ<_>20<_>รอบ/<_>1<_>มัดจำ<_>อุปกรณ์ฟรี<_>สมัครครั้งเดียวทำได้ตลอด<_>ไม่มีกำหนดวันส่งงาน", "นายคารม<_>กล่าวว่า<_>ข้อสังเกตที่ใช้บ่อย<_>มักอาจถูกหลอก<_>ได้แก่<_>เสียค่าสมัครก่อน<_>มัดจำก่อน<_>งานเสร็จจะคืนเงินให้<_>สมัครครั้งเดียวทำได้ตลอด<_>ไม่มีกำหนดวันส่งงาน<_>เป็นต้น<_>ขอให้ผู้ที่ต้องการทำงานเสริม<_>ตรวจสอบรายละเอียดงานให้ครบถ้วน<_>รวมถึงพิจารณาข้อเสนองานต้องสมเหตุสมผล<_>ไม่ง่ายจนเกินไป<_>แหล่งประกาศงานจะต้องมีความน่าเชื่อถือ<_>ขอให้ตรวจสอบสถานที่ประกาศงานว่ามีอยู่จริง<_>หรือใช้แอปฯ<_>คัดกรองเบอร์โทร<_>ตรวจสอบเบื้องต้นเวลาต้องโทรคุย<_>ระวังถ้าขอให้ส่งข้อมูลส่วนตัวหรือจ่ายเงินก่อนทำงาน<_>ยิ่งต้องดูให้ดี<_>เพราะอาจถูกหลอกโดยเอาข้อมูลของท่านไปหลอกผู้อื่นต่อ"], "sentiment": [{"label": "LABEL_0", "score": 0.544856071472168, "len_token": 473}], "avg_score": 0.45514392852783203, "sentiment_type": "negative"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาล<_>ชี้แจงการค้นพบทรัพยากรแร่ที่มีศักยภาพที่รวมถึงลิเธียม​<_>ปริมาณ<_>14.8<_>ล้านตัน<_>หลัง<_>กพร.<_>เปิดรายละเอียดข้อมูล<_>ผลการสำรวจพร้อมยืนยันการส่งเสริมนโยบาย<_>ev<_>ต่อเนื่อง", "content": ["รองโฆษกรัฐบาล<_>ชี้แจงการค้นพบทรัพยากรแร่ที่มีศักยภาพที่รวมถึงลิเธียม​<_>ปริมาณ<_>14.8<_>ล้านตัน<_>หลัง<_>กพร.<_>เปิดรายละเอียดข้อมูล<_>ผลการสำรวจพร้อมยืนยันการส่งเสริมนโยบาย<_>ev<_>ต่อเนื่อง", "รองโฆษกรัฐบาล<_>ชี้แจงการค้นพบทรัพยากรแร่ที่มีศักยภาพที่รวมถึงลิเธียม​<_>ปริมาณ<_>14.8<_>ล้านตัน<_>หลัง<_>กพร.<_>เปิดรายละเอียดข้อมูล<_>ผลการสำรวจพร้อมยืนยันการส่งเสริมนโยบาย<_>ev<_>ต่อเนื่อง<_>เพื่อผลักดันไทยเป็นฮับการผลิตยานยนต์ไฟฟ้าในภูมิภาค", "วันที่<_>20<_>มกราคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากกรณีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>(กพร)<_>ได้ให้ข้อมูลเกี่ยวกับการค้นพบทรัพยากรแร่<_>ซึ่งรวมถึงแร่ลิเธียม​ที่<_>ณ​<_>ขณะนี้เป็นสนใจเป็นอย่างกว้างขวางของสังคมนั้น<_>ล่าสุด​เมื่อวันที่<_>19<_>ม.ค.<_>2567<_>กพร.<_>ได้แจงข้อมูลชุดใหม่<_>เพื่อขยายความในรายละเอียดที่คลาดเคลื่อนบางประการ<_>และช่วยสร้างความเข้าใจให้พี่น้องประชาชนเกี่ยวกับผลการสำรวจแหล่งลิเธียมในประเทศไทยนั้น<_>​ได้พบแร่เป็นจำนวนมากในพื้นที่อำเภอตะกั่วทุ่ง<_>จังหวัดพังงา<_>ซึ่งมี​แหล่งลิเธียมที่มีศักยภาพอยู่<_>2<_>แหล่งด้วยกัน<_>คือแหล่งเรืองเกียรติ<_>และแหล่งบางอีตุ้ม​", "ทั้งนี้จากข้อมูลล่าสุด<_>พบว่า<_>ในแหล่งบางอีตุ้มนั้น<_>ขณะนี้ในขั้นตอนการดำเนินงานยังอยู่ระหว่างการสำรวจขั้นรายละเอียด<_>เพื่อประเมินปริมาณสำรองอยู่<_>ในขณะที่แหล่งเรืองเกียรตินั้น<_>ได้มีการประเมินแล้วว่ามีปริมาณทางธรณีของทรัพยากรแร่<_>(mineral<_>resource)<_>ประมาณ<_>14.8<_>ล้านตัน<_>ซึ่งแร่ที่พบนั้นเป็นแร่เลพิโดไลต์<_>(lepidolite)<_>ที่มีความสมบูรณ์ของลิเธียมออกไซด์เฉลี่ย<_>0.45%<_>ซึ่งหากมีการอนุญาตทำเหมืองและมีการออกแบบแผนผังอย่างเหมาะสม<_>คาดว่าในอนาคต<_>จะสามารถนำลิเธียมมาพัฒนาเป็นวัตถุดิบเพื่อผลิตแบตเตอรี่ลิเธียมไอออนสำหรับรถยนต์ไฟฟ้าขนาด<_>50<_>kwh<_>ได้ไม่ต่ำกว่า<_>1,000,000<_>คัน", "อย่างไรก็ตามในการนำเสนอข้อมูลก่อนหน้านี้<_>โดยเปรียบเทียบกับปริมาณสำรอง<_>ของต่างประเทศนั้น<_>มีวัตถุประสงค์สำคัญเพื่อแสดงถึงข่าวดีของประเทศไทย<_>กับการมีแหล่งวัตถุดิบสำคัญที่สามารถช่วยเสริมสร้างขีดความสามารถทางการแข่งขันของประเทศ<_>และยังแสดงให้เห็นถึงความเป็นไปได้ที่ประเทศไทยจะมีปริมาณแร่ลิเธียม<_>เป็นอันดับต้น<_>ๆ<_>ของโลก<_>นอกจากนี้<_>กพร.<_>ยังได้ให้ข้อมูลเพิ่มเติมด้วยว่า<_>คำว่า<_>\"ทรัพยากรแร่\"<_>หรือ<_>mineral<_>resource<_>นั้นหมายถึงปริมาณทางธรณีของทรัพยากรแร่<_>ซึ่งไม่ได้หมายถึงปริมาณทรัพยากรโลหะลิเธียมแต่เพียงอย่างเดียว<_>แต่เป็นการค้นพบ<_>“แร่ดิบ”<_>ที่มีความเป็นไปได้ที่จะมีแร่สำคัญคือ<_>“แร่ลิเธียม”<_>อยู่ในนั้นด้วย", "“ข้อมูลของ<_>กพร.<_>ที่ระบุว่า<_>ไทยสำรวจทรัพยากรแร่<_>หรือ<_>mineral<_>resource<_>กว่า<_>14.8<_>ล้านตัน<_>ถือว่าเป็นข่าวดีสำหรับคนไทยทุกคน<_>เพราะไม่ว่าในปริมาณแร่ดังกล่าวจะมีแร่ลิเธียมอยู่เท่าไหร่<_>การมีทรัพยากรแร่ที่สำคัญในประเทศ<_>ไม่ว่าจะเป็นแร่ลิเธียม<_>แร่โซเดียม<_>หรือแร่โปรแตส<_>ล้วนมีส่วนสำคัญให้การสร้างความมั่นคงให้กับประเทศ<_>เพราะเป็นการช่วยลดการนำเข้าและเพิ่มการพึ่งพิงตนเองให้กับคนไทย<_>กระทรวงอุตสาหกรรมยังคงพร้อมให้การสนับสนุนและรัดกุมกระบวนการนำแร่ขึ้นมาใช้ประโยชน์<_>และรัฐบาลเองก็ยังคงมุ่งมั่นเดินหน้าตามนโยบาย<_>ev<_>3.5<_>ที่จะผลักดันไทยเป็นฮับการผลิตยานยนต์ไฟฟ้าในภูมิภาค<_>และเป็นฐานผลิตแบตเตอรี่ลิเธียมไอออนเพื่อเติมเต็มความต้องการของอุตสาหกรรมดังกล่าวที่เป็นประโยชน์ต่อประเทศไทยอีกด้วย”<_>นางรัดเกล้า<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7014785408973694, "len_token": 496}, {"label": "LABEL_1", "score": 0.8948953151702881, "len_token": 261}], "avg_score": 0.5041404504284676, "sentiment_type": "positive"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลดึงดูดภาคเอกชนร่วมลงทุนยกระดับอุตสาหกรรมอิเล็กทรอนิกส์<_>ขับเคลื่อนไทยเป็นฐานการผลิตอันดับ<_>1<_>ในภูมิภาค", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลดึงดูดภาคเอกชนร่วมลงทุนยกระดับอุตสาหกรรมอิเล็กทรอนิกส์<_>ขับเคลื่อนไทยเป็นฐานการผลิตอันดับ<_>1<_>ในภูมิภาค", "โฆษกรัฐบาลเผย<_>รัฐบาลดึงดูดภาคเอกชนร่วมลงทุนยกระดับอุตสาหกรรมอิเล็กทรอนิกส์<_>ขับเคลื่อนไทยเป็นฐานการผลิตอันดับ<_>1<_>ในภูมิภาค<_>พร้อมสนับสนุนการแลกเปลี่ยนองค์ความรู้และเพิ่มการลงทุนจากต่างประเทศ<_>ในอุตสาหกรรมเกี่ยวเนื่อง", "วันที่<_>20<_>มกราคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลตั้งเป้าส่งเสริมการลงทุนในอุตสาหกรรมอิเล็กทรอนิกส์ต้นน้ำ<_>ซึ่งตามวิสัยทัศน์ของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>อุตสาหกรรมอิเล็กทรอนิกส์ต้นน้ำถือเป็น<_>1<_>ใน<_>3<_>อุตสาหกรรมเป้าหมายเพื่อยกระดับอุตสาหกรรมและเทคโนโลยีในประเทศ<_>ทั้งนี้<_>เชื่อมั่นว่าจะช่วยยกระดับประเทศไทยสู่อุตสาหกรรม<_>5.0<_>และระบบเศรษฐกิจใหม่ที่ขับเคลื่อนด้วยเทคโนโลยีและนวัตกรรม", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>3<_>อุตสาหกรรมเป้าหมาย<_>ประกอบไปด้วย<_>อุตสาหกรรมดิจิทัล<_>อุตสาหกรรมอิเล็กทรอนิกส์<_>และอุตสาหกรรมรถยนต์ไฟฟ้า<_>(ev)<_>โดยรัฐบาลได้มอบหมายให้หน่วยงานที่เกี่ยวข้อง<_>ทั้งภาครัฐ<_>และเอกชน<_>ดำเนินการตามนโยบายดึงดูดการลงทุนในอุตสาหกรรมอิเล็กทรอนิกส์ต้นน้ำ<_>เพื่อดึงดูดการลงทุน<_>และเร่งยกระดับอุตสาหกรรมประเภทนี้<_>รวมถึงอุตสาหกรรมอื่น<_>ๆ<_>ที่เกี่ยวเนื่อง", "ทั้งนี้<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>สนับสนุนอุตสาหกรรมอิเล็กทรอนิกส์ไทย<_>มุ่งหวังให้เป็น<_>“ฐานการผลิตแผ่นวงจรอิเล็กทรอนิกส์ชั้นนำในตลาดโลก”<_>โดยคาดการณ์ว่าภายในปี<_>2568<_>อุตสาหกรรมแผ่นวงจรอิเล็กทรอนิกส์<_>จะมีมูลค่าสูงถึง<_>8<_>พันล้านเหรียญสหรัฐ<_>หรือประมาณ<_>2.7<_>แสนล้านบาท<_>โดยการขอรับการส่งเสริมการลงทุนในกิจการผลิตแผ่นวงจรพิมพ์<_>(pcb<_>และ<_>pcba)<_>ในช่วงปี<_>2561<_>-<_>พฤศจิกายน<_>2566<_>มีจำนวนทั้งสิ้น<_>106<_>โครงการ<_>มูลค่าเงินลงทุนรวม<_>150,557<_>ล้านบาท<_>ซึ่งมีนักลงทุนรายใหญ่ของโลกเลือกประเทศไทยเป็นฐานการผลิตแผ่นวงจรพิมพ์ทั้ง<_>pcb<_>(printed<_>circuit<_>board)<_>และ<_>pcba<_>(printed<_>circuit<_>board<_>assembly)<_>ทำให้ไทยกลายเป็นฐานการผลิตอันดับ<_>1<_>ของอาเซียน<_>และเป็นอันดับ<_>2<_>ของภูมิภาครองจากจีน", "“นายกรัฐมนตรีสนับสนุนการลงทุนใน<_>3<_>อุตสาหกรรมเป้าหมายเพื่อยกระดับอุตสาหกรรมและเทคโนโลยีในประเทศ<_>เชื่อมั่นว่าไทยมีศักยภาพและความพร้อม<_>ที่จะพัฒนาอย่างต่อเนื่องในอุตสาหกรรมเทคโนโลยี<_>และนวัตกรรม<_>ซึ่งจะส่งผลในการพัฒนาแรงงาน<_>การศึกษาไทย<_>และลดความเหลื่อมล้ำ<_>และเชื่อมั่นว่าไทยพร้อมเป็นศูนย์กลางอุตสาหกรรมอนาคตในภูมิภาค”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9408847689628601, "len_token": 496}, {"label": "LABEL_1", "score": 0.9754319190979004, "len_token": 44}], "avg_score": 0.9436997219368264, "sentiment_type": "positive"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กระทรวงเกษตรและสหกรณ์”ชูความสำเร็จ<_>เกษตรกร-ประชาชน<_>ร่วมกิจกรรมสินค้าเกษตรปลอดภัย<_>76<_>จังหวัด<_>76<_>โมเดลภาคใต้จำนวนมาก<_>พร้อมแลกเปลี่ยนองค์ความรู้<_>เพื่อยกระดับการผลิตสินค้าเกษตรปลอดภัย", "content": ["“กระทรวงเกษตรและสหกรณ์”ชูความสำเร็จ<_>เกษตรกร-ประชาชน<_>ร่วมกิจกรรมสินค้าเกษตรปลอดภัย<_>76<_>จังหวัด<_>76<_>โมเดลภาคใต้จำนวนมาก<_>พร้อมแลกเปลี่ยนองค์ความรู้<_>เพื่อยกระดับการผลิตสินค้าเกษตรปลอดภัย", "วันที่<_>20<_>ม.ค.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้มีนโยบายให้กรมวิชาการเกษตรจัดกิจกรรมสินค้าเกษตรปลอดภัย<_>76<_>จังหวัด<_>76<_>โมเดล<_>ทางจังหวัดภาคใต้ตอนบน<_>ยกระดับรายได้ภาคการเกษตร<_>เช่น<_>การผลิตทุเรียนนอกฤดู<_>เสริมรายได้ด้วยกล้วยหอมทอง<_>รวมถึงการขุดล้อมต้นทุเรียน<_>เพื่อลดระยะเวลาการให้ผลผลิตทุเรียนในพื้นที่ใหม่<_>และการขยายพันธุ์กล้วยหอมทอง<_>โดยการจัดกิจกรรมครั้งนี้เพื่อให้เกษตรกร<_>บุคลากรภาครัฐ<_>ภาคเอกชน<_>และประชาชนผู้สนใจทั่วไป<_>ได้เสริมสร้างความร่วมมือในการทำงานร่วมกัน", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>โดยกิจกรรมการจัดงานดังกล่าว<_>ได้รับผลตอบรับจากเกษตรกรจำนวนมาก<_>ที่สนใจการขยายผลโครงการดีๆ<_>ในการผลิตสินค้าเกษตรปลอดภัย<_>สร้างรายได้สูง<_>มาร่วมแลกเปลี่ยนองค์ความรู้ในด้านการปลูกพืชแบบผสมผสานร่วมกัน<_>โดย<_>ร.อ.ธรรมนัส<_>มีความมุ่งมั่นเป็นอย่างยิ่งในการพัฒนาการผลิตให้ได้คุณภาพมาตรฐาน<_>มีความปลอดภัย<_>เพื่อที่จะนำไปสู่สินค้าเกษตรมูลค่าสูง<_>สามารถยกระดับรายได้ภาคการเกษตรของเกษตรกรให้สูงขึ้นอย่างเป็นรูปธรรม<_>3<_>เท่า<_>ภายใน<_>4<_>และจะต้องขับเคลื่อนนโยบายด้านการเกษตรสู่ความสำเร็จ<_>และเห็นผลเป็นประจักษ์ภายใน<_>100<_>วัน", "“โครงการ<_>76<_>จังหวัด<_>76<_>โมเดล<_>มีวัตถุประสงค์เพื่อให้เกษตรกร<_>นักเรียน<_>นักศึกษา<_>ประชาชน<_>ข้าราชการ<_>พนักงาน<_>และบุคลากรภาครัฐทั่วประเทศได้รับการเผยแพร่องค์ความรู้และแนวคิดในการผลิตสินค้าเกษตรมูลค่าสูง<_>และนำไปประยุกต์ใช้ประโยชน์ในการผลิตสินค้าเกษตรของตนเอง<_>โดยให้เป็นไปอย่างมีประสิทธิภาพ<_>และเห็นผลในเชิงประจักษ์<_>เพื่อยกระดับการผลิตสินค้าเกษตรปลอดภัย<_>และเสริมศักยภาพเกษตรกร<_>โดยการใช้เทคโนโลยี<_>นวัตกรรม<_>และภูมิปัญญา“น.ส.เกณิกา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9895911812782288, "len_token": 442}], "avg_score": 0.9895911812782288, "sentiment_type": "positive"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>นำนักธุรกิจลงพื้นที่<_>จ.<_>เชียงใหม่<_>kick<_>off<_>การทำงานร่วมกันของรัฐบาลและเอกชน<_>เดินหน้าผลักดัน<_>ยกระดับความเป็นอยู่ที่ดีของ<_>ปชช.", "content": ["นายกฯ<_>นำนักธุรกิจลงพื้นที่<_>จ.<_>เชียงใหม่<_>kick<_>off<_>การทำงานร่วมกันของรัฐบาลและเอกชน<_>เดินหน้าผลักดัน<_>ยกระดับความเป็นอยู่ที่ดีของ<_>ปชช.", "วันนี้<_>(20<_>มกราคม<_>2567)<_>เวลา<_>10.00<_>น.<_>ณ<_>ศูนย์บริการการพัฒนาขยายพันธุ์ไม้ดอกไม้ผลบ้านไร่อันเนื่องมาจากพระราชดําริ<_>อําเภอหางดง<_>จังหวัดเชียงใหม่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าเยี่ยมชมโครงการศูนย์บริการการพัฒนาขยายพันธุ์ไม้ดอกไม้ผลบ้านไร่อันเนื่องมาจากพระราชดําริ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีรับฟังการบรรยายถึงประเด็นการส่งเสริมการเกษตรสมัยใหม่และการใช้เทคโนโลยีในการเพาะปลูก<_>ซึ่งจากข้อมูลของโครงการศูนย์ฯ<_>บ้านไร่ฯ<_>พบว่า<_>ไทยมีศักยภาพในหลายปัจจัย<_>เช่น<_>สภาพภูมิประเทศทั้งพื้นราบและที่สูงสามารถผลิตได้ทั้งไม้ดอกไม้ผลได้หลากหลาย<_>เนื่องจากมีความหลากหลายทางชีวภาพซึ่งสามารถพัฒนาเป็นพันธุ์พืชชนิดใหม่<_>ๆ<_>ได้อีกมาก<_>ซึ่งศูนย์ฯ<_>บ้านไร่ฯ<_>เป็นพื้นที่สำคัญในการพัฒนาพันธุ์ไม้ดอกและไม้ผลให้เกษตรกรที่อยู่ในพื้นที่โครงการพระราชดำริ<_>นำกล้าไม้ไปปลูกเพื่อให้ได้ผลผลิตตามที่ตลาด<_>รวมถึงยังหาตลาดให้กับเกษตรกรที่อยู่ในโครงการด้วย", "สำหรับตัวอย่างพันธุ์พืชที่ได้รับความนิยมและประสบความสำเร็จในปัจจุบัน<_>คือ<_>พืชกลุ่มปทุมมา<_>และกลุ่มกระเจียว<_>หรือที่ต่างชาตินิยมเรียกว่า<_>“สยามทิวลิป”<_>ซึ่งมีการคิดค้นสายพันธุ์ใหม่<_>ๆ<_>ที่มีสีสันสวยงาม<_>จนเป็นพืชเศรษฐกิจชนิดหนึ่งของภาคเหนือในปัจจุบัน<_>รวมไปถึง<_>กล้วยไม้แวนด้า<_>ดอกไฮเด็นเยียร์<_>และล่าสุดมีการส่งเสริมการปลูกต้นวาซาบิ<_>ที่สามารถขายได้ถึงกิโลกรัมละกว่า<_>10,000<_>บาท", "โดยนายกรัฐมนตรีกล่าวว่า<_>ครั้งนี้ถือเป็นการ<_>kick<_>off<_>ที่นำกลุ่มนักธุรกิจ<_>ในนามกลุ่มรวมมิตรมาลงพื้นที่ร่วมกัน<_>โดยส่วนตัวรู้จักกับ<_>พล.ต.อ.<_>วิสนุ<_>ปราสาททองโอสถ<_>ซึ่งถือเป็นนิมิตหมายที่ดี<_>เป็นการ<_>kick<_>off<_>ในหลายเรื่อง<_>รวมถึงเรื่องซอฟพาวเวอร์<_>เรื่องมวย<_>และได้พบปะกับหลายหน่วยราชการ<_>พร้อมย้ำว่าทุกคนเป็นผู้ที่มีฐานะดี<_>การที่มีบุคคลสำคัญหลายคนมานั่งรวมกันอยู่ตรงนี้ถือเป็นมิติใหม่หมายที่ดี<_>เป็นสัญลักษณ์ที่ดี<_>เป็นกำลังใจให้คนทำโครงการดี<_>เผื่อเกิดผลเป็นรูปธรรมได้<_>ยืนยันว่าในฐานะที่เป็นนักการเมืองไม่ได้มาพูดคำหวานอย่างเดียว<_>ต้องให้กำลังใจ<_>เพื่อให้เกิดผลเป็นรูปธรรม<_>สิ่งที่มีค่ามากที่สุดสำหรับนักธุรกิจไม่ใช่เรื่องเงิน<_>แต่เป็นเรื่องของเวลา<_>การต้องเสียสละเวลามาลงพื้นที่<_>ถือเป็นเรื่องสำคัญของประเทศชาติโดยเฉพาะ<_>โครงการอันเนื่องมาจากพระราชดำริ<_>ถือเป็นการเริ่มต้นที่ดีระหว่างกลุ่มรัฐบาลและกลุ่มรวมมิตรที่มาเชียงใหม่<_>โดยครั้งต่อไป<_>จะไปจังหวัดยะลาขอให้มาร่วมนั่งกันให้เต็มห้องแบบนี้", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>รายละเอียดของโครงการถือว่าเป็นเรื่องที่ดีแต่การนำเสนอการขายดอกไม้<_>ดูแล้วต้อง<_>amezing<_>ตื่นเต้น<_>จากมุมมองนักธุรกิจ<_>ต้องดูโครงสร้างด้านพาณิชยการ<_>ทางด้านการบิน<_>ถือเป็นประกาศอัพเกรดของที่ดีในประเทศ<_>และถือเป็นวาระแห่งชาติ<_>ซึ่งวันที่<_>1<_>มีนาคมนี้<_>จะประกาศให้ไทยเป็นศูนย์กลางการบินของภูมิภาค", "ส่วนเรื่องงบประมาณ<_>นายกรัฐมนตรีกล่าวว่า<_>รัฐบาลสามารถดำเนินการได้<_>โดยการนำงบประมาณมาใช้<_>จะต้องดูที่<_>kpi<_>ขอให้สำนักนายกรัฐมนตรีมาร่วมทำงาน<_>เพื่อให้รู้ว่าลงทุนไปแล้ว<_>จะได้อะไรบ้าง<_>ให้กระทรวงเกษตรและสหกรณ์กระทรวง<_>องค์กรปกครองส่วนท้องถิ่น<_>และกระทรวงมหาดไทยร่วมทำงานด้วย<_>ทั้งนี้<_>เชื่อว่ารัฐบาลให้ความสำคัญในหลายเรื่องและจะพัฒนากันต่อไป", "จากนั้น<_>ได้เยี่ยมชมนิทรรศการของศูนย์ฯ<_>บ้านไร่ฯ<_>และหน่วยงานความร่วมมือ<_>จำนวน<_>6<_>งาน<_>ได้แก่", "1.<_>งานพัฒนาพันธุ์พืชใหม่<_>ได้แก่<_>ลูกผสมปทุมมาและกระเจียว<_>สายพันธุ์ที่ขึ้นทะเบียนรับรองพันธุ์พืช<_>และคุ้มครองพันธุ์พืชที่ได้นำไปส่งเสริมอาชีพให้แก่ราษฎรจากภาคเหนือจรดภาคใต้<_>ลูกผสมแกลดิโอลัส<_>ลูกผสมดาหลา<_>และบานชื่น", "2.<_>การขยายพันธุ์แบบเพาะเลี้ยงเนื้อเยื่อพืชชนิดต่างๆ<_>ที่นำไปส่งเสริมอาชีพให้แก่ราษฎร<_>และงานวิจัยเทคโนโลยีการผลิตพืชในระบบการเพาะเลี้ยงเนื้อเยื่อ<_>เช่น<_>ปทุมมา<_>กระเจียว<_>แกลดิโอลัส<_>วาซาบิ<_>และ<_>สตรอว์เบอร์รี", "3.<_>ผลิตภัณฑ์สินค้าพืชเมืองหนาว<_>เช่น<_>ไฮเดรนเยีย<_>ลิลลี<_>ลาเวนเดอร์<_>และ<_>วาซาบิ", "4.<_>การประยุกต์ใช้เทคโนโลยีพลาสมาเย็น<_>(cold<_>plasma<_>technology)<_>จากความร่วมมือระหว่างศูนย์ฯ<_>บ้านไร่ฯ<_>กับอุทยานวิทยาศาสตร์และเทคโนโลยีมหาวิทยาลัยเชียงใหม่<_>(step)<_>ซึ่งได้จัดตั้งศูนย์วิจัยเชิงธุรกิจด้านเทคโนโลยีพลาสมาสำหรับเกษตรและชีวภาพ<_>(agriculture<_>and<_>bio<_>plasma<_>technology<_>center<_>:<_>abplas)<_>เพื่อพัฒนางานวิจัยด้านไม้ดอกและไม้ผล", "5.<_>งานขยายผลกลุ่มไม้ดอก<_>ภายใต้การดำเนินงานของศูนย์ฯ<_>บ้านไร่ฯ<_>(กลุ่มผู้ผลิตแกลดิโอลัส<_>และ<_>กลุ่มผลิตปทุมมาและกระเจียว)", "6.<_>งานขยายผลบนพื้นที่สูง<_>งานแสดงผลิตภัณฑ์ของกลุ่มชนเผ่า<_>เช่น<_>กาแฟภูพยัคฆ์<_>และการทำเครื่องจักรสาน<_>ฯลฯ", "โดยทางโครงการฯ<_>ได้ดำเนินการจัดเก็บรวบรวมพันธุ์ไม้ดอกต่าง<_>ๆ<_>รวมไปถึงการศึกษาวิจัยพันธุ์ไม้<_>ซึ่งมีแผนงานพัฒนาพันธุ์ไม้ดอกไม้ผล<_>7<_>ชนิด<_>ได้แก่<_>1.<_>กระเจียว<_>ปทุมมา<_>2.<_>แกลดิโอลัส<_>3.<_>บานชื่น<_>4.<_>ดาหลา<_>5.<_>แอสเตอร์<_>6.<_>หงส์เหิร<_>และ7.<_>สตรอว์เบอร์รี<_>เพื่อนำผลสำเร็จในการขยายพันธุ์พืชไปถ่ายทอดองค์ความรู้ให้แก่เกษตรกรในแต่ละภูมิภาคของประเทศ<_>นำไปเพาะปลูกเพื่อประกอบอาชีพ<_>รวมไปถึงร่วมมือกับสถาบันการศึกษา<_>สถาบันวิจัย<_>ภาคเอกชน<_>องค์กรต่าง<_>ๆ<_>โดยสามารถพัฒนาธุรกิจส่งออก<_>ผ่านการจัดตั้งกลุ่มเกษตรกร<_>เชื่อมโยงกับผู้ส่งออก<_>และผู้นำเข้าจากต่างประเทศ<_>สร้างรายได้กว่า<_>38,668,975<_>ล้านบาท"], "sentiment": [{"label": "LABEL_1", "score": 0.990698516368866, "len_token": 496}, {"label": "LABEL_1", "score": 0.9824490547180176, "len_token": 496}, {"label": "LABEL_1", "score": 0.9654709100723267, "len_token": 249}], "avg_score": 0.9823396066616468, "sentiment_type": "positive"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เดินชมตลาดจริงใจ<_>ชิมกาแฟภาคเหนือ<_>พร้อมสนับสนุนผลิตภัณฑ์ชุมชน<_>ส่งเสริมคนท้องถิ่น<_>สร้างมูลค่าเพิ่มทางเศรษฐกิจในพื้นที่ร่วมกัน", "content": ["นายกฯ<_>เดินชมตลาดจริงใจ<_>ชิมกาแฟภาคเหนือ<_>พร้อมสนับสนุนผลิตภัณฑ์ชุมชน<_>ส่งเสริมคนท้องถิ่น<_>สร้างมูลค่าเพิ่มทางเศรษฐกิจในพื้นที่ร่วมกัน", "วันนี้<_>(20<_>มกราคม<_>2567)<_>เวลา<_>12.00<_>น.<_>ณ<_>ตลาดจริงใจ<_>ตำบลศรีภูมิ<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าเยี่ยมชมตลาดจริงใจ<_>(jing<_>jai<_>market)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีเดินเยี่ยมชมและศึกษาเมล็ดกาแฟที่เป็นผลผลิตจากเกษตรกรพื้นที่ในจังหวัดเชียงใหม่<_>และพื้นที่ข้างเคียง<_>เช่น<_>เมล็ดกาแฟดอยขุนวาง<_>อำเภอแม่วาง<_>เมล็ดกาแฟดอยขุนช้างเคี่ยน<_>อำเภอเมือง<_>โดยข้อมูลจากสำนักนโยบายยุทธศาสตร์การค้า<_>กระทรวงพาณิชย์<_>พบว่า<_>ปัจจุบันไทยมีพื้นที่ปลูกเมล็ดกาแฟถึง<_>250,000<_>ไร่<_>และมียอดส่งออกกาแฟเป็นอันดับ<_>8<_>ของโลก<_>รวมทั้งยังได้ร่วมชิมกาแฟจากร้าน<_>mix<_>kaffe<_>ซึ่งเป็น<_>1<_>ในร้านกาแฟจากผู้ประกอบการรายย่อยที่เข้าร่วมออกงาน<_>chiang<_>mai<_>coffee<_>week<_>ระหว่างวันที่<_>18<_>–<_>21<_>มกราคม<_>2567<_>เวลา<_>06.30<_>–<_>21.00<_>น.<_>ณ<_>ตลาดจริงใจ<_>ซึ่งนายกรัฐมนตรีได้พูดคุยกับบาริสต้าเจ้าของร้าน<_>ชื่มชมรสชาติและรูปแบบการนำเสนอกาแฟ<_>สอดคล้องกับแนวทางของรัฐบาลที่พร้อมส่งเสริมกลุ่มผู้ประกอบการรายย่อย<_>รวมไปถึงภาคเกษตรกรต้นทางผลผลิต<_>ทั้งเมล็ดกาแฟไทย<_>และร้านกาแฟของคนไทย", "จากนั้น<_>นายกรัฐมนตรีได้เยี่ยมชมในโซนตลาดจริงใจ<_>farmers<_>market<_>ซึ่งเป็นตลาดผักเกษตรอินทรีย์ที่จำหน่ายพืชผัก<_>ผลไม้<_>ออร์แกนิคและปลอดสารจากเกษตรกรในจังหวัดเชียงใหม่และพื้นที่ใกล้เคียง<_>เช่น<_>จากอำเภอพร้าว<_>สารภี<_>สะเมิง<_>ดอยสะเก็ด<_>ไชยปราการ<_>แม่อาย<_>โดยภาคเอกชนได้สนับสนุนผ่านการส่งเสริม<_>ให้ความรู้แก่เกษตรกรในการปลูกผลิตภัณฑ์เกษตรแต่ละชนิดให้ตรงกับความต้องการของผู้บริโภค<_>รวมทั้งเป็นตัวแทนในการรับผลผลิตเข้ามาขาย<_>และหาช่องทางการจัดจำหน่ายไปยังตลาดและกระจายไปยังพื้นที่อื่น<_>ๆ<_>ทั่วประเทศ<_>ช่วยสร้างรายได้ให้แก่เกษตรกรได้โดยตรง<_>โดยไม่ต้องผ่านพ่อค้าคนกลาง<_>ซึ่งจากเดือนมกราคม-ธันวาคม<_>2566<_>ที่ผ่านมา<_>ตลาดจริงใจสามารถสร้างรายได้ให้ชุมชนได้กว่า<_>295<_>ล้านบาท", "นอกจากนี้<_>นายกรัฐมนตรีได้เดินชมผลิตภัณฑ์จากกลุ่มตลาดสินค้าทำมือ<_>ซึ่งได้รวบรวมช่างฝืมือท้องถิ่นไว้ในพื้นที่ถึง<_>190<_>ร้านค้า<_>เช่น<_>การทอผ้าท้องถิ่น<_>การออกแบบเสื้อผ้าพื้นเมืองให้ร่วมสมัยจาก<_>young<_>designer<_>ที่สามารถสร้างมูลค่าเพิ่มให้กับสินค้าได้<_>จากนั้น<_>นายกรัฐมนตรีและคณะได้ร่วมรับประทานอาหารกลางวันภายในตลาดจริงใจ", "ทั้งนี้<_>ตลาดจริงใจ<_>(จริงใจ<_>farmers<_>market<_>เชียงใหม่<_>และรัสติคมาร์เก็ต)<_>เป็นหนึ่งในโครงการของเครือกลุ่มเซ็นทรัลที่สร้างขึ้นภายใต้แนวคิดรักษ์โลก<_>(eco-friendly)<_>และ<_>csv<_>(creating<_>shared<_>value)<_>เพื่อส่งเสริมเกษตรกร<_>ช่างฝืมือท้องถิ่น<_>และผู้ประกอบการรายย่อย<_>ตลอดจนดีไซเนอร์และศิลปินไทยในแต่ละแขนง<_>พร้อมทั้งเป็นพื้นที่แบ่งปันและแลกเปลี่ยนความรู้ร่วมกับคนท้องถิ่นและชุมชน<_>จัดแสดงผลงานส่งเสริมภูมิปัญญาอัตลักษณ์ไทย<_>เปิดพื้นที่ในการสร้างประโยชน์เพื่อสังคมร่วมกัน<_>โดยภายในจริงใจมาร์เก็ต<_>แบ่งออกเป็น<_>3<_>ส่วน<_>ได้แก่<_>อาหาร<_>(food)<_>ศิลปะและงานออกแบบ<_>(art<_>&<_>design)<_>และงานฝีมือ<_>(craft)<_>เปิดทุกวันเสาร์และอาทิตย์<_>เวลา<_>06.30<_>-<_>15.00<_>น."], "sentiment": [{"label": "LABEL_1", "score": 0.9749891757965088, "len_token": 496}, {"label": "LABEL_1", "score": 0.989654004573822, "len_token": 281}], "avg_score": 0.9802926724328345, "sentiment_type": "positive"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เดินหน้ายกระดับสินค้าชุมชนสู่ตลาดโลก<_>ขอบคุณภาคเอกชนช่วยหนุนรัฐบาล<_>สร้างโอกาสให้<_>ปชช.", "content": ["นายกฯ<_>เดินหน้ายกระดับสินค้าชุมชนสู่ตลาดโลก<_>ขอบคุณภาคเอกชนช่วยหนุนรัฐบาล<_>สร้างโอกาสให้<_>ปชช.", "วันนี้<_>(20<_>มกราคม<_>2567)<_>เวลา<_>15.00<_>น.<_>ณ<_>อาคารอเนกประสงค์<_>โครงการส่งน้ำและบำรุงรักษาแม่กวงอุดมธารา<_>อำเภอดอยสะเก็ด<_>จังหวัดเชียงใหม่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าเยี่ยมชมสินค้าและผลิตภัณฑ์จากโครงการตามพระราชดำริ", "เมื่อนายกรัฐมนตรีเดินทางมาถึงอาคารอเนกประสงค์<_>ชาวบ้านไทยไตลื้อ<_>มอบของที่ระลึก<_>จากนั้น<_>พล.ต.อ.วิสนุ<_>ปราสาททองโอสถ<_>ผู้อำนวยการหลักสูตรรวมมิตร<_>มอบของที่ระลึก<_>(น้ำผึ้งผลิตภัณฑ์จากกลุ่มฯ)<_>และเป็นตัวแทนกลุ่มรวมมิตร<_>มอบเครื่องวัดความชื้นของน้ำผึ้งและตู้อบระเหยความชื้นน้ำผึ้ง<_>(พลังงานแสงอาทิตย์)<_>ให้แก่โครงการพัฒนาพื้นที่ป่าขุนแม่กวงอันเนื่องมาจากพระราชดำริ", "พร้อมกันนี้<_>นายกรัฐมนตรีเยี่ยมชมนิทรรศการแสดงสินค้าและผลิตภัณฑ์จากโครงการตามพระราชดำริและของดีอำเภอดอยสะเก็ด<_>และพบปะผู้ประกอบการร่วมกับหลักสูตรรวมมิตร<_>โดยระหว่างนั้นบางส่วนของกลุ่มรวมมิตร<_>แยกไปทำ<_>work<_>shop<_>จำนวน<_>14<_>กลุ่ม<_>ร่วมกับ<_>ผู้แทนเกษตรกร<_>โดยกลุ่มรวมมิตรได้ให้คำแนะนำกับเกษตรกร<_>เรื่องการปรับปรุงและพัฒนาสินค้า<_>เพื่อเพิ่มมูลค่าทางการตลาด<_>เพื่อให้สินค้าชุมชนเป็นที่น่าสนใจ<_>ขณะที่นายกรัฐมนตรีได้เยี่ยมชมพูดคุย<_>ภายในกลุ่มเวิร์คช็อป<_>ซึ่งนายกรัฐมนตรี<_>รับทราบปัญหาของเกษตรกรและจะนำไปแก้ไขให้<_>โดยเฉพาะขั้นตอนในการขอใบอนุญาตอาหารและยา<_>หรือ<_>อย.<_>เพื่อให้นำสินค้าชุมชนออกสู่ตลาดโลกได้<_>เพราะสินค้าบางชนิดมีคุณภาพและ<_>เป็นที่ต้องการของชาวต่างชาติ<_>แต่ไม่สามารถส่งออกและ<_>จำหน่ายในประเทศได้เนื่องจากติดปัญหาดังกล่าว", "ต่อจากนั้นนายกรัฐมนตรีได้เยี่ยมชมบริเวณการสาธิตกิจกรรมกลุ่มแม่บ้าน<_>เช่น<_>การทำจานใบตองตึง<_>การทำน้ำผึ้ง<_>เป็นต้น<_>และเยี่ยมชมกาดมั่ว<_>พร้อมกับเข้าร่วมสังเกตุการณ์ในการทำ<_>work<_>shop<_>ของคณะรวมมิตร<_>และผู้แทนกลุ่มรวมมิตรจำนวน<_>14<_>กลุ่ม<_>ถอดบทเรียนปัญหาและอุปสรรค<_>ตลอดจนสิ่งที่คาดหวังในการให้การสนับสนุนในผลิตภัณฑ์แต่ละประเภท<_>รวมทั้งนายกรัฐมนตรีรับฟังสรุปผลในภาพรวมของการ<_>work<_>shop<_>จากผู้แทนกลุ่มรวมมิตร", "จากนั้นนายกรัฐมนตรีกล่าวขอบคุณทุกภาคส่วนที่มาเยี่ยมชม<_>ถือเป็นโอกาสที่ได้มาลงพื้นที่<_>ซึ่งวันนี้มีนักธุรกิจระดับ<_>top<_>จากทั่วประเทศ<_>ที่เป็นคนมีความรู้ความสามารถทางด้านการค้าขาย<_>ถือเป็นการสร้างโอกาสให้กับพี่น้องในชุมชน<_>และขอขอบคุณที่สละเวลามาช่วยดูแลพี่น้องในชุมชนที่ต้องการความช่วยเหลือ<_>โดยโครงการในพระราชดำริ<_>เป็นโครงการที่ดี<_>สามารถนำมาต่อยอดได้อีกมาก", "นายกรัฐมนตรี<_>กล่าวยินดีที่ได้มีส่วนร่วมในหลักสูตรรวมมิตร<_>ซึ่งได้เปิดโอกาสให้มาลงพื้นที่<_>มาศึกษาปรัชญาในการทําโครงการพระราชดําริและเข้าใจความต้องการของพี่น้องประชาชนหลายๆ<_>ท่าน<_>เข้าใจ<_>pain<_>point<_>ที่ประสบปัญหาอยู่หรือยังไม่สามารถไปถึงศักยภาพที่สามารถไปได้<_>โดยส่วนมากเป็นเรื่องการทําการตลาด", "นายกรัฐมนตรีกล่าวย้ำว่า<_>วันนี้มีการมาพูดคุยกันแล้ว<_>พร้อมกับหาทางออกให้พี่น้องที่ทําการค้าขายทางด้านสินค้าเกษตรได้เยอะมาก<_>ถือเป็นจุดเริ่มต้นที่ดีในการที่หลักสูตรต่างๆ<_>จะเอาไปพัฒนา<_>รวมทั้งสินค้าประเทศไทย<_>ซึ่งเป็น<_>otop<_>จริงๆ<_>สินค้าในโครงการวิชาชีพเป็นสินค้าของพี่น้องประชาชนคนไทยในจังหวัด<_>มีศักยภาพสูงมีความต้องการสูง<_>แต่ยังไม่สามารถเข้าถึงตลาดได้<_>จึงเชื่อว่าการหารือครั้งนี้จะเป็นการเปิดตลาดโลกให้กับพี่น้องประชาชนทุกคนได้", "ภายหลังเสร็จสิ้นกิจกรรม<_>นายกรัฐมนตรีได้มอบพันธุ์สัตว์น้ำให้แก่ผู้แทนกลุ่มเกษตรกรประมง<_>จำนวนประมาณ<_>50,000<_>ตัว<_>ประกอบด้วยปลาตะเพียนขาวและปลาจาด"], "sentiment": [{"label": "LABEL_1", "score": 0.9346239566802979, "len_token": 496}, {"label": "LABEL_1", "score": 0.9882010221481323, "len_token": 227}], "avg_score": 0.9514455249530481, "sentiment_type": "positive"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ชมกิจกรรมการแสดงมวยไทยและการไหว้ครูของเยาวชนมวยไทย<_>และนักมวยต่างประเทศ", "content": ["นายกฯ<_>ชมกิจกรรมการแสดงมวยไทยและการไหว้ครูของเยาวชนมวยไทย<_>และนักมวยต่างประเทศ", "วันนี้<_>(20<_>มกราคม<_>2567)<_>เวลา<_>17.30<_>น.<_>ณ<_>สนามกีฬาสมโภชเชียงใหม่<_>700<_>ปี<_>ตำบลดอนแก้ว<_>อำเภอแม่ริม<_>จังหวัดเชียงใหม่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เยี่ยมชมกิจกรรมการแสดงมวยไทยและการไหว้ครูของเยาวชนมวยไทย<_>และนักมวยต่างประเทศ<_>โดยมีนางสาวแพทองธาร<_>ชินวัตร<_>รองประธานคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>พร้อมคณะเข้าร่วม", "โดยนายกรัฐมนตรี<_>ได้ชมการแสดงมวยไทยจากกลุ่มเยาวชน<_>จากค่ายมวยบุญลานนามวยไทย<_>ชมการไหว้ครูและออกอาวุธแม่ไม้มวยไทย<_>โดยร้อยโท<_>สมบัติ<_>บัญชาเมฆ<_>หรือบัวขาว<_>นักมวยไทยชื่อดัง<_>นอกจากนี้<_>ยังมีพญาหงส์<_>บัญชาเมฆ<_>นักมวยหญิงแชมป์<_>k1<_>โชว์แม่ไม้มวยไทยด้วย", "นางสาวแพทองธาร<_>กล่าวว่าในฐานะตัวแทนคณะกรรมการยุทธศาสตร์พาวเวอร์<_>ที่เกี่ยวข้องกับมวยไทยโดยตรง<_>ตั้งเป้าให้มวยไทย<_>ไปโอลิมปิกโลกให้ได้<_>ซึ่งการดำเนินการด้านกีฬา<_>มีนายพิมล<_>ศรีวิกรม์เป็นประธานกรรมการซอฟพาวเวอร์<_>ด้านกีฬา<_>จะช่วยผลักดันเรื่องนี้<_>อย่างไรก็ตาม<_>แม้จะยอมรับว่าเป็นเรื่องไม่ง่ายแต่<_>รัฐบาลเชื่อว่าไม่ใช่เรื่องยากเกินไปแน่นอน", "นางสาวแพทองธาร<_>กล่าวต่อไปว่า<_>ต้องสร้างรากฐานมาตรฐานต่างๆ<_>ให้เกิดยอมรับที่ชัดเจน<_>โดยจัดตั้งสถาบันมวยแห่งชาติ<_>เพื่อเป็นสื่อกลางในการสร้างมาตรฐาน<_>และมีหลักสูตรมวยไทย<_>อย่างเป็นระบบ<_>มีกรรมการให้ความรู้ชาวต่างชาติ<_>เข้ามาดูมวยไทย<_>เช่นเดียวกับประเทศเกาหลีใต้<_>ที่มีการวัดระดับเทควันโด<_>ซึ่งในอนาคตจะมีการวัดระดับมวยไทยเช่นเดียวกัน<_>เพื่อเป็นการวัดองค์ความรู้ให้เป็นระบบ<_>ยกระดับอาชีพครูมวยให้มีใบประกอบอาชีพ<_>และพัฒนาองค์ความรู้ทั้งระบบ<_>มวยทั้งการสอนมวยและค่ายมวย<_>รวมไปถึงการจัดแข่งขันมวยให้มากขึ้น<_>เพื่อให้เป็นที่รู้จักถือเป็นการสื่อสารกีฬาของไทยไปสู่สายตาชาวโลก", "นางสาวแพทองธาร<_>กล่าวอีกว่า<_>ก่อนหน้านี้ตนเอง<_>และนายกรัฐมนตรีมีโอกาสได้ดูเวที<_>มวยลุมพินี<_>ไดัเห็นนักมวยไทย<_>นักมวยชาวต่างชาติเข้าร่วมแข่งขันกันบนเวทีด้วย<_>ทุกคนดูรักมวยไทย<_>ต่อไปจะสร้างค่ายไทยในต่างประเทศมากขึ้น<_>ขณะนี้มีอยู่<_>40,000<_>กว่าแห่ง<_>เพื่อส่งออกวัฒนธรรมให้กับต่างชาติ<_>ให้ชาวต่างชาติรักประเทศไทยมากขึ้น<_>พร้อมย้ำว่าจะสร้างมวยไทยให้มีศักยภาพมากขึ้น", "หลังรับชมกิจกรรม<_>นายกรัฐมนตรี<_>ได้มอบ<_>กางเกงนักมวยและนวม<_>ให้กับบัวขาว<_>รวมถึงได้มอบลายเซ็นบนนวม<_>ให้นักมวยด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9882045984268188, "len_token": 496}, {"label": "LABEL_1", "score": 0.9942552447319031, "len_token": 6}], "avg_score": 0.9882769169085529, "sentiment_type": "positive"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>เซ็นประกาศราคากลางยาสมุนไพร<_>เพื่อให้มีราคากลาง-เป็นธรรม-ส่งเสริมรายได้<_>กำหนด<_>“ยาแก้ไอมะขามป้อม<_>120<_>มิลลิลิตร<_>ราคา<_>28<_>บาท", "content": ["​“รองนายกฯสมศักดิ์”<_>เซ็นประกาศราคากลางยาสมุนไพร<_>เพื่อให้มีราคากลาง-เป็นธรรม-ส่งเสริมรายได้<_>กำหนด<_>“ยาแก้ไอมะขามป้อม<_>120<_>มิลลิลิตร<_>ราคา<_>28<_>บาท", "​“รองนายกฯสมศักดิ์”<_>เซ็นประกาศราคากลางยาสมุนไพร<_>เพื่อให้มีราคากลาง-เป็นธรรม-ส่งเสริมรายได้<_>กำหนด<_>“ยาแก้ไอมะขามป้อม<_>120<_>มิลลิลิตร<_>ราคา<_>28<_>บาท<_>-ยาฟ้าทะลายโจร<_>500<_>มิลลิกรัม<_>แคปซูลละ<_>1.16<_>บาท-ยาประคบ(แห้ง)<_>ลูกละ<_>70<_>บาท”", "วันที่<_>20<_>มกราคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในฐานะที่ตนเป็นประธานกรรมการพัฒนาระบบยาแห่งชาติ<_>ซึ่งมีอำนาจหน้าที่ในการกำหนดราคากลางยาในการจัดซื้อของหน่วยงานรัฐให้ทันสมัย<_>ได้เซ็นประกาศคณะกรรมการพัฒนาระบบยาแห่งชาติ<_>เรื่อง<_>กำหนดราคากลางยาสมุนไพร<_>พ.ศ.2567<_>ตามที่คณะทำงานได้กำหนดราคากลางยาจากสมุนไพร<_>เพื่อทำให้เกิดการแข่งขันด้านราคายาสมุนไพรที่เป็นธรรม<_>และมีช่องทางในการจำหน่ายยาสมุนไพรเพิ่มมากขึ้น<_>รวมถึงจะช่วยทำให้มีระบบควบคุมราคายาให้มีประสิทธิภาพ", "“การประกาศราคากลางยาสมุนไพร<_>จะช่วยทำให้มีข้อมูลราคากลาง<_>เพื่อเป็นฐานข้อมูลในการจัดซื้อจัดจ้างยาจากสมุนไพร<_>รวมถึงทำให้ราคายา<_>มีความเหมาะสม<_>สอดคล้องกับความสามารถในการจ่ายของภาครัฐ<_>นอกจากนี้<_>ยังช่วยให้มูลค่าการใช้ยาสมุนไพรในสถานบริการสาธารณสุขของรัฐ<_>เพิ่มสูงขึ้น<_>เพราะจะลดการนำเข้ายาจากต่างประเทศ<_>ซึ่งจะทำให้ประชาชน<_>ได้ใช้ยาสมุนไพร<_>ที่มีคุณภาพมาตรฐาน<_>ราคายามีความเป็นธรรม<_>พร้อมช่วยส่งเสริมให้ประชาชน<_>มีรายได้เพิ่มขึ้น<_>จากการปลูกวัตถุดิบสมุนไพรส่งจำหน่ายให้กับผู้ผลิต”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>การประกาศราคากลางยาจากสมุนไพร<_>มีทั้งหมด<_>43<_>รายการ<_>เช่น<_>ยาฟ้าทะลายโจร<_>แบบแคปซูล<_>500<_>มิลลิกรัม<_>ราคาแคปซูลละ<_>1.16<_>บาท<_>ยาฟ้าทะลายโจร<_>แบบแคปซูล<_>250<_>มิลลิกรัม<_>ราคาแคปซูลละ<_>1<_>บาท<_>ยาขมิ้นชัน<_>แบบแคปซูล<_>500<_>มิลลิกรัม<_>ราคาแคปซูลละ<_>1.16<_>บาท<_>ยาขมิ้นชัน<_>แบบแคปซูล<_>250<_>มิลลิกรัม<_>ราคาแคปซูลละ<_>1<_>บาท<_>ยาประคบ(แห้ง)<_>200<_>กรัม<_>ลูกละ<_>70<_>บาท<_>ครีมไพล<_>30<_>กรัม<_>ราคาหลอดละ<_>39.59<_>บาท<_>และยาแก้ไอมะขามป้อมสูตร<_>1<_>ขนาด<_>120<_>มิลลิลิตร<_>ราคาขวดละ<_>28<_>บาท<_>โดยจากนี้<_>ก็อยู่ในขั้นตอนเผยแพร่ประกาศราคากลางยา<_>ผ่านทางราชกิจจานุเบกษาและเว็ปไซต์<_>เพื่อมีผลบังคับใช้ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.744246244430542, "len_token": 496}, {"label": "LABEL_0", "score": 0.8968133330345154, "len_token": 115}], "avg_score": 0.6235885498176424, "sentiment_type": "positive"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“พวงเพ็ชร”<_>นำคณะถกแก้ไขปัญหากรรมสิทธิ์ที่ดิน<_>21<_>วัดสกลนคร<_>เผย<_>หากเอกสารครบพร้อมเดินต่อ", "content": ["​“พวงเพ็ชร”<_>นำคณะถกแก้ไขปัญหากรรมสิทธิ์ที่ดิน<_>21<_>วัดสกลนคร<_>เผย<_>หากเอกสารครบพร้อมเดินต่อ", "วันนี้<_>(20<_>มกราคม<_>2567)<_>เวลา<_>09.00<_>น.<_>ณ<_>ห้องประชุมศาลากลางจังหวัดสกลนคร<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นประธานการประชุมหารือและมอบนโยบายการแก้ไขปัญหากรรมสิทธิ์ที่ดินของวัดในพื้นที่<_>โดยมี<_>นายกฤช<_>เอื้อวงศ์<_>ที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางสุภาภรณ์<_>คงวุฒิปัญญา<_>เลขานุการรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>คณะที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายอินทพร<_>จั่นเอี่ยม<_>ผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติ<_>พร้อมผู้ที่เกี่ยวข้องเข้าร่วม", "ที่ประชุมได้หารือแนวทางการแก้ไขปัญหากรรมสิทธิ์ที่ดินของวัดในพื้นที่<_>จ.สกลนคร<_>ซึ่งพบว่าเป็นประเด็นปัญหามาช้านาน<_>และเคยมีการเสนอไปยังคณะกรรมาธิการการศาสนา<_>ศิลปะและวัฒนธรรม<_>รัฐสภา<_>เพื่อขอสร้างวัดในพื้นที่จังหวัดสกลนครที่ตั้งอยู่ในเขตป่าสงวนแห่งชาติ<_>จำนวน<_>21<_>วัด<_>โดยแยกเป็นวัดที่ตั้งอยู่ในบริเวณป่าสงวนดงผาลาด<_>จำนวน<_>13<_>วัด<_>วัดที่ตั้งอยู่ในบริเวณป่าสงวน<_>ป่า<_>2484<_>จำนวน<_>7<_>วัด<_>และวัดที่ตั้งอยู่ในป่าสงวนแห่งชาติ<_>จำนวน<_>1<_>วัด<_>โดยทั้ง<_>21<_>วัด<_>ได้ดำเนินการขอผ่อนผันตามมติคณะรัฐมนตรี<_>ตั้งแต่วันที่<_>27<_>มิถุนายน<_>2563<_>และมติคณะรัฐมนตรี<_>เมื่อวันที่<_>11<_>พฤษภาคม<_>2564<_>เป็นเวลานานพอสมควรแล้ว<_>แต่ทางวัดยังไม่ได้รับการพิจารณา", "นางพวงเพ็ชร<_>กล่าวว่า<_>การประชุมหารือและแก้ไขปัญหากรรมสิทธิ์ที่ดินวัดในพื้นที่จังหวัดสกลนครวันนี้<_>ถือเป็นครั้งแรกที่มีการรวบรวมองคาพยพที่เกี่ยวข้อง<_>มารับฟังปัญหาและหาแนวทางในการช่วยเหลือร่วมกัน<_>อย่างไรก็ตาม<_>การดำเนินการต่างๆ<_>ยังคงอยู่ในระหว่างการตรวจสอบเอกสาร<_>ต้องมีความถูกต้อง<_>ครบถ้วน<_>จากนั้นเราจะมีการประชุมกันอีกครั้ง<_>เพื่อติดตามความคืบหน้าและเร่งรัดให้เกิดผลเป็นรูปธรรมโดยเร็ว<_>ขอให้มั่นใจว่าคณะทำงานได้ทำการช่วยเหลือเรื่องนี้อย่างต่อเนื่อง<_>เพื่อช่วยทำนุบำรุงพระพุทธศาสนา<_>และให้พื้นที่เกิดประโยชน์สูงสุด"], "sentiment": [{"label": "LABEL_1", "score": 0.6260560750961304, "len_token": 431}], "avg_score": 0.6260560750961304, "sentiment_type": "positive"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พวงเพ็ชร”<_>ชื่นชม<_>“กองทุนหมู่บ้านเหล่านกยูง”<_>สกลนคร<_>ต้นแบบบริหารจัดการกองทุนหมู่บ้าน", "content": ["“พวงเพ็ชร”<_>ชื่นชม<_>“กองทุนหมู่บ้านเหล่านกยูง”<_>สกลนคร<_>ต้นแบบบริหารจัดการกองทุนหมู่บ้าน", "วันนี้<_>(20<_>มกราคม<_>2567)<_>เวลา<_>10.00<_>น.<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมคณะ<_>ประกอบด้วย<_>นายกฤช<_>เอื้อวงศ์<_>ที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางสุภาภรณ์<_>คงวุฒิปัญญา<_>เลขานุการรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>และคณะที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เดินทางลงพื้นที่<_>ที่ทำการกองทุนหมู่บ้านเหล่านกยูง<_>หมู่ที่<_>6<_>ต.ดงมะไฟ<_>อ.เมือง<_>จ.สกลนคร<_>โดยมี<_>นายณัฐวัสส์<_>วิริยานภาภรณ์<_>ผู้ว่าราชการจังหวัดสกลนคร<_>พร้อมด้วยคณะผู้บริหารงานกองทุนฯ<_>ร่วมต้อนรับ", "การลงพื้นที่ครั้งนี้<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรีและคณะ<_>ได้ตรวจเยี่ยมและติดตามการดำเนินงานของกองทุนหมู่บ้านเหล่านกยูง<_>ซึ่งเป็นกองทุนหมู่บ้านที่มีผลการดำเนินงานโดดเด่น<_>มีการบริหารจัดการเงินทุนได้อย่างดีเยี่ยม<_>ปัจจุบันมีคณะกรรมการบริหารกองทุน<_>9<_>คน<_>มีการแบ่งบทบาทหน้าที่การบริหารงานอย่างชัดเจน<_>ทำให้การดำเนินโครงการต่างๆ<_>ของกองทุนมีประสิทธิภาพ<_>เป็นไปตามเป้าหมายที่ตั้งไว้<_>มีสมาชิกกองทุนทั้งสิ้น<_>268<_>คน<_>จากเดิมเริ่มแรกมีอยู่เพียง<_>69<_>คน<_>ทางกองทุนมีการดำเนินโครงการร้านค้าชุมชน<_>โดยได้รับการจัดสรรงบประมาณสนับสนุน<_>รวมทั้งสิ้น<_>1,200,000<_>บาท<_>ปัจจุบันมีเงินทุนหมุนเวียน<_>จำนวน<_>2,110,774.55<_>บาท<_>และมีเงินในบัญชีคงเหลือ<_>ณ<_>วันที่<_>31<_>ธันวาคม<_>2566<_>จำนวน<_>1,081,616.90<_>บาท", "นางพวงเพ็ชร<_>กล่าวว่า<_>จากการลงพื้นที่ติดตามผลการดำเนินงานของกองทุนหมู่บ้านเหล่านกยูงในวันนี้<_>ได้เห็นถึงความมุ่งมั่นและความตั้งใจของคณะกรรมการ<_>ในการบริหารจัดการกองทุนให้มีดอกผลงอกเงย<_>นำงบประมาณที่ได้ไปช่วยเหลือพี่น้องสมาชิกกองทุนอย่างแท้จริง<_>ซึ่งตรงตามวัตถุประสงค์ของการจัดตั้งกองทุนหมู่บ้านที่ทางรัฐบาลได้วางไว้<_>และยังได้เห็นถึงพลังความรวมมือร่วมใจจากสมาชิก<_>จะเห็นได้ว่าตั้งแต่ก่อตั้งมาจนถึงปัจจุบัน<_>มีจำนวนสมาชิกกองทุนเพิ่มมากขึ้น<_>แสดงถึงความเชื่อมั่นของประชาชนต่อกลไกการดำเนินงานของกองทุนหมู่บ้านที่สามารถช่วยเหลือประชาชนให้มีคุณภาพชีวิตที่ดีขึ้นได้<_>จึงขอแสดงความชื่นชมและขอให้ทางกองทุนมีการพัฒนาผลงานเพื่อตอบสนองชุมชนและพื้นที่ได้อย่างต่อเนื่องในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.9872685670852661, "len_token": 472}], "avg_score": 0.9872685670852661, "sentiment_type": "positive"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>ยืนยันผลักดันแก้ปัญหาโลกร้อน<_>จับมือ<_>“แจฟฟรีย์<_>แซคค์”<_>ประธานเครือข่ายเพื่อการพัฒนาอย่างยั่งยืน<_>un<_>กำหนดเป้าหมายแก้ไขปัญหาร่วมกัน", "content": ["“พัชรวาท”<_>ยืนยันผลักดันแก้ปัญหาโลกร้อน<_>จับมือ<_>“แจฟฟรีย์<_>แซคค์”<_>ประธานเครือข่ายเพื่อการพัฒนาอย่างยั่งยืน<_>un<_>กำหนดเป้าหมายแก้ไขปัญหาร่วมกัน", "วันที่<_>19<_>มกราคม<_>2567<_>เวลา<_>10.30<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ให้การต้อนรับ<_>นายเจฟฟรีย์<_>แซคค์<_>ประธานเครือข่ายวิชาการเพื่อการพัฒนาที่ยั่งยืนแห่งสหประชาชาติ<_>(sdsn)<_>และคณะ<_>ในโอกาสเดินทางเยือนประเทศไทย<_>และกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ณ<_>ห้องรับรอง<_>ชั้น<_>20<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เพื่อหารือแลกเปลี่ยนนโยบายการดำเนินงานด้านการพัฒนาที่ยั่งยืน<_>และการเปลี่ยนแปลงสภาพภูมิอากาศร่วมกับประเทศไทย", "โดย<_>พล.ต.อ.พัชรวาท<_>ได้กล่าวถึงหลักปรัชญาเศรษฐกิจพอเพียง<_>ซึ่งเป็นแนวทางการพัฒนาของประเทศไทย<_>ที่มีความสอดคล้องกับแนวทางการพัฒนาที่ยั่งยืน<_>โดยเน้นความร่วมมือจากทุกภาคส่วน<_>พร้อมร่วมหารือถึงประเด็นความร่วมมือในการวางแนวทางการแก้ไขปัญหาการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และแนวทางความร่วมมือกับประเทศต่าง<_>ๆ<_>เพื่อให้เกิดความร่วมมือที่เพียงพอจะแก้ไขปัญหาร่วมกันได้<_>ด้านนายเจฟฟรีย์<_>แซคค์<_>กล่าวว่า<_>การแก้ไขปัญหาการเปลี่ยนแปลงสภาพภูมิอากาศจะมีความท้าทายมากยิ่งขึ้น<_>เนื่องจากในอนาคตมีแนวโน้มที่จะมีความรุนแรงเพิ่มขึ้น<_>ถ้าไม่ช่วยกันแก้ไข<_>ซึ่งต้องอาศัยความร่วมมือกันแบบพหุภาคี<_>โดย<_>sustainable<_>development<_>solution<_>network<_>หรือ<_>sdsn<_>ยินดีจะช่วยเป็นผู้ประสานงานระหว่างประเทศ<_>โดยเฉพาะความร่วมมือระหว่างไทยกับอาเซียนและจีน", "นอกจากนี้<_>ยังได้มีการหารือร่วมกันถึงประเด็นการรักษาและฟื้นฟูป่าเขตฝน<_>ทั้งในทวีปอเมริกาใต้<_>โดยเฉพาะประเทศบราซิล<_>และในอาเซียน<_>ทั้งวิธีการและการระดมการลงทุน<_>เพื่อเป็นประเด็นหยิบยกในการประชุม<_>cop<_>29<_>ต่อไป<_>และหารือถึงการเสนอให้ไทยเป็นแกนกลางในศึกษาและวางนโยบายการพัฒนาที่ยั่งยืนในประเทศอาเซียน<_>เพื่อทำแบบจำลองการพัฒนาที่ยั่งยืนใน<_>4<_>ด้าน<_>คือ<_>การเปลี่ยนแปลงภูมิอากาศ<_>การใช้ที่ดินที่เหมาะสมสำหรับอนาคต<_>การเปลี่ยนแปลงการใช้พลังงาน<_>และมาตรการทางการเงิน", "ทั้งนี้<_>พล.ต.อ.พัชรวาท<_>ได้กล่าวทิ้งท้ายในการหารือเพื่อเป็นการยืนยันถึงจุดยืนของประเทศไทยในการแก้ไขปัญหาการเปลี่ยนแปลงสภาพภูมิอากาศว่า<_>“ประเทศไทยจะดำเนินการในเรื่องนี้อย่างต่อเนื่อง<_>โดยจะกำกับดูแลการดำเนินงานด้วยตนเอง<_>พร้อมทั้งมอบหมายให้กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>และองค์การบริหารจัดการก๊าซเรือนกระจก<_>เป็นหน่วยงานหลักในการทำงานร่วมกับ<_>sdsn<_>ต่อไป<_>เพื่อสร้างประโยชน์ในการนำประเทศไปสู่เป้าหมายการพัฒนาที่ยั่งยืนในทุกมิติร่วมกัน”<_>พล.ต.อ.พัชรวาทกล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8043136596679688, "len_token": 496}, {"label": "LABEL_1", "score": 0.9783865213394165, "len_token": 29}], "avg_score": 0.813929112979344, "sentiment_type": "positive"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“พัชรวาท”<_>กระตุ้นตลาดผลิตภัณฑ์ทรัพยากรชีวภาพจากชุมชน<_>ส่งเสริม<_>bedo<_>จับมือ<_>ลาซาด้า<_>ขยายช่องทางสู่ตลาดออนไลน์<_>หวังเพิ่มรายได้ให้เศรษฐกิจชุมชน", "content": ["​“พัชรวาท”<_>กระตุ้นตลาดผลิตภัณฑ์ทรัพยากรชีวภาพจากชุมชน<_>ส่งเสริม<_>bedo<_>จับมือ<_>ลาซาด้า<_>ขยายช่องทางสู่ตลาดออนไลน์<_>หวังเพิ่มรายได้ให้เศรษฐกิจชุมชน", "“พัชรวาท”<_>กระตุ้นตลาดผลิตภัณฑ์ทรัพยากรชีวภาพจากชุมชน<_>ส่งเสริม<_>bedo<_>จับมือ<_>ลาซาด้า<_>ขยายช่องทางสู่ตลาดออนไลน์<_>หวังเพิ่มรายได้ให้เศรษฐกิจชุมชน", "พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กล่าวว่า<_>ภายใต้นโยบายสนับสนุนการเติบโตทางเศรษฐกิจอย่างยั่งยืนของประเทศ<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ทส)<_>ได้ส่งเสริมให้ผู้ประกอบการทั้งในระดับธุรกิจและระดับชุมชน<_>มีการขับเคลื่อนกระบวนการผลิตที่เป็นมิตรกับสิ่งแวดล้อม<_>รวมถึงการพัฒนาผลิตภัณฑ์ชุมชนจากทรัพยากรชีวภาพในท้องถิ่น<_>เพื่อให้เกิดการอนุรักษ์และใช้ประโยชน์จากความหลากหลายทางชีวภาพอย่างยั่งยืน<_>ซึ่งสำนักงานพัฒนาเศรษฐกิจจากฐานชีวภาพ<_>(องค์การมหาชน)<_>หรือ<_>bedo<_>ซึ่งเป็นองค์กรมหาชนภายใต้การกำกับดูแลของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ได้เข้าไปส่งเสริมชุมชนท้องถิ่นที่มีศักยภาพทั่วประเทศ<_>นำฐานทรัพยากรชีวภาพในท้องถิ่นของตนเองมาใช้ประโยชน์<_>และพัฒนาเป็นผลิตภัณฑ์ชุมชนภายใต้มาตรฐาน<_>bedo’s<_>concept<_>คือ<_>1)<_>มีการใช้วัตถุดิบจากทรัพยากรชีวภาพของชุมชน<_>2)<_>มีกระบวนการผลิตที่เป็นมิตรต่อสิ่งแวดล้อม<_>และ<_>3)<_>นำรายได้ส่วนหนึ่งจากการจำหน่ายผลิตภัณฑ์กลับไปฟื้นฟู<_>ดูแลรักษาแหล่งวัตถุดิบ<_>หรือทรัพยากรชีวภาพของชุมชน<_>เพื่อให้ทรัพยากรชีวภาพคงอยู่<_>และนำมาหมุนเวียนใช้ประโยชน์ได้อย่างต่อเนื่อง", "ที่ผ่านมา<_>bedo<_>ได้มีการพัฒนาผลิตภัณฑ์ทรัพยากรชีวภาพร่วมกับชุมชน<_>จนได้รับเครื่องหมายรับรอง<_>b-mark<_>ตามหลักการ<_>bedo’s<_>concept<_>แล้วกว่า<_>115<_>รายการ<_>ใน<_>4<_>กลุ่มผลิตภัณฑ์<_>ได้แก่<_>1)<_>อาหารและอาหารและเครื่องดื่ม<_>2)<_>ผลิตภัณฑ์เพื่อสุขภาพ<_>3)<_>เครื่องสำอางและของใช้ส่วนตัว<_>และ<_>4)<_>ผลิตภัณฑ์เครื่องใช้สอย<_>ดังนั้น<_>เพื่อเป็นการขยายช่องทางจัดจำหน่ายผลิตภัณฑ์ทรัพยากรชีวภาพให้เข้าถึงกลุ่มผู้บริโภคอย่างกว้างขวางยิ่งขึ้น<_>นอกจาก<_>การจัดจำหน่ายผ่านร้าน<_>biovalue<_>(ไบโอแวลู)<_>ของ<_>bedo<_>แล้ว<_>ยังได้สร้างความร่วมมือกับแพลตฟอร์มอีคอมเมิร์ซที่ได้รับความนิยมอย่าง<_>ลาซาด้า<_>(lazada)<_>เพื่อเพิ่มช่องการจัดจำหน่ายทางออนไลน์ให้กับประชาชนได้เข้าถึงผลิตภัณฑ์ทรัพยากรชีวภาพ<_>ที่เป็นมิตรกับสิ่งแวดล้อม<_>และดีต่อสุขภาพ<_>ได้อย่างสะดวกและง่ายดายยิ่งขึ้น<_>โดยสามารถเข้าไปเลือกซื้อผลิตภัณฑ์ผ่านทางช่องทางออนไลน์ได้แล้วตั้งแต่วันนี้<_>ซึ่งการสนับสนุนผลิตภัณฑ์ทรัพยากรชีวภาพภายใต้เครื่องหมายรับรอง<_>b-mark<_>จะทำให้ชุมชนได้ประโยชน์<_>ทั้งในด้านการส่งเสริมการพัฒนาเศรษฐกิจฐานราก<_>เสริมความเข้มแข้งให้กับชุมชนยิ่งขึ้น<_>และยังเป็นการส่งเสริมให้ชุมชนมีส่วนร่วมดูแลรักษาความหลากหลายทางชีวภาพของท้องถิ่นให้คงอยู่<_>เพื่อเป็นฐานทางเศรษฐกิจให้กับชุมชนอย่างยั่งยืนต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9727559685707092, "len_token": 496}, {"label": "LABEL_1", "score": 0.9884220957756042, "len_token": 83}], "avg_score": 0.975001717375556, "sentiment_type": "positive"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กรมการจัดหางาน<_>ปูพรมกวาดล้างต่างชาติแย่งอาชีพคนไทยทั่วกรุงเทพฯ", "content": ["​กรมการจัดหางาน<_>ปูพรมกวาดล้างต่างชาติแย่งอาชีพคนไทยทั่วกรุงเทพฯ", "อธิบดีกรมการจัดหางาน<_>สั่งกวาดล้างคนต่างชาติแย่งอาชีพคนไทย<_>ย่านพระโขนง<_>สวนหลวง<_>คลองตัน<_>ดินแดง<_>ห้วยขวาง<_>เผยพบคนต่างชาติทำผิด<_>19<_>ราย<_>นายจ้างคนไทยจ้างคนต่างชาติไม่มีใบอนุญาตทำงานและทำงานนอกเหนือสิทธิ์<_>5<_>ราย", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางานได้รับแจ้งเบาะแสผ่านทางสื่อมวลชนและทางสายด่วนกรมการจัดหางาน<_>1694<_>ว่าพบชุมชนชาวเมียนมาขนาดใหญ่ย่านพระโขนง<_>มีตลาดจำหน่ายสินค้าเมียนมา<_>ข้าวของเครื่องใช้<_>ชุดประจำชาติ<_>ทานาคาที่พ่อค้า-แม่ค้า<_>และลูกค้าเป็นชาวเมียนมาทั้งหมด<_>ต่อมาทราบว่าบริเวณดังกล่าวคือซอยเเสงทิพย์<_>ตลาดเเสงทิพย์<_>แขวงพระโขนงเหนือ<_>เขตวัฒนา<_>กรุงเทพมหานคร<_>กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>ร่วมกับเจ้าหน้าที่จากสำนักงานจัดหางานกรุงเทพมหานคร<_>พื้นที่<_>3<_>จึงเข้าตรวจสอบการทำงาน<_>ของคนต่างด้าว<_>นายจ้าง/สถานประกอบการบริเวณดังกล่าว<_>และจุดต่าง<_>ๆ<_>ในกรุงเทพมหานครที่ได้รับแจ้งเบาะแส<_>อาทิ<_>ซอยข้างโรงพยาบาลเทพธารินทร์<_>ถนนพระรามที่<_>4<_>แขวงพระโขนง<_>เขตคลองเตย<_>ริมถนนภายในซอยสุขุมวิท<_>36<_>แขวงพระโขนง<_>เขตคลองเตย<_>บริเวณริมถนนกำแพงเพชร<_>7<_>หน้าสปอร์ตคลับแห่งหนึ่ง<_>แขวงสวนหลวง<_>เขตสวนหลวง<_>หน้าโรงเรียนเกษมพิทยา<_>ถนนสุขุมวิท<_>72<_>แขวงคลองตันเหนือ<_>เขตวัฒนา<_>ซอยปรีดีพนมยงค์<_>36<_>แขวงคลองตันเหนือ<_>เขตวัฒนา<_>บริเวณถนนประชาสงเคราะห์หน้าร้านสุกี้แฮปปี้<_>แขวงดินแดง<_>เขตดินแดง<_>บริเวณถนนประชาราษฎร์บำเพ็ญ<_>แขวงห้วยขวาง<_>เขตห้วยขวาง<_>เพื่อมิให้กระทบต่อโอกาสการมีงานทำของคนไทย<_>และเพื่อบริหารจัดการการทำงานของแรงงานต่างชาติให้เป็นไปตามที่กฎหมายกำหนด<_>จากการตรวจสอบพบคนต่างชาติกระทำผิดเป็นคนต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงานและทำงานนอกเหนือสิทธิ<_>19<_>ราย<_>แบ่งเป็นสัญชาติเมียนมา<_>13<_>ราย<_>อินเดีย<_>3<_>ราย<_>เวียดนาม<_>2<_>ราย<_>และกัมพูชา<_>1<_>ราย<_>และนายจ้างกระทำความผิดรับคนต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงานและทำงานนอกเหนือจากที่มีสิทธิจะทำได้<_>5<_>ราย<_>จึงได้ควบคุมตัวคนต่างชาติส่งพนักงานสอบสวนสถานีตำรวจนครบาลปทุมวัน<_>เพื่อดำเนินคดีตามกฎหมาย", "นายสมชายฯ<_>กล่าวย้ำว่า<_>กรมการจัดหางานจะตรวจสอบและดำเนินคดีกับคนต่างชาติที่ไม่มีใบอนุญาตทำงานและลักลอบทำงานนอกเหนือสิทธิอย่างเคร่งครัด<_>โดยใช้มาตรการลงพื้นที่สุ่มตรวจโดยไม่แจ้งล่วงหน้าในทุกจังหวัด<_>พร้อมกับตรวจสอบตามที่พลเมืองดีแจ้งเบาะแสเข้ามา<_>ซึ่งตามพระราชกำหนดการบริหารจัดการการทำงานของคนต่างด้าว<_>พ.ศ.<_>2560<_>และที่แก้ไขเพิ่มเติม<_>หากคนต่างด้าวทำงานโดยไม่มีใบอนุญาตทำงานหรือทำงานนอกเหนือจากที่มีสิทธิจะทำได้<_>มีโทษปรับตั้งแต่<_>5,000<_>–<_>50,000<_>บาท<_>และถูกส่งกลับประเทศต้นทาง<_>รวมถึงห้ามขอใบอนุญาตทำงานเป็นเวลา<_>2<_>ปี<_>นับตั้งแต่วันที่ได้รับโทษ<_>และนายจ้าง/สถานประกอบการที่รับคนต่างด้าวที่ไม่มีใบอนุญาตทำงานเข้าทำงาน<_>หรือให้คนต่างด้าวทำงานนอกเหนือจาก<_>ที่มีสิทธิ<_>มีโทษปรับตั้งแต่<_>10,000<_>–<_>100,000<_>บาท<_>ต่อคนต่างด้าวที่จ้างหนึ่งคน<_>หากกระทำผิดซ้ำต้องระวางโทษจำคุกไม่เกิน<_>1<_>ปี<_>หรือปรับตั้งแต่<_>50,000<_>–<_>200,000<_>บาท<_>ต่อคนต่างด้าวที่จ้างหนึ่งคน<_>และห้ามจ้างคนต่างด้าวทำงานเป็นเวลา<_>3<_>ปี", "ทั้งนี้<_>หากพบเห็นการจ้างคนต่างชาติทำงานโดยผิดกฎหมาย<_>สามารถแจ้งมาที่กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>กรมการจัดหางาน<_>อาคารกระทรวงแรงงาน<_>ชั้น<_>4<_>โทร.<_>02-354-1729<_>หรือที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือ<_>ที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วน<_>1694<_>กรมการจัดหางาน"], "sentiment": [{"label": "LABEL_0", "score": 0.9026123285293579, "len_token": 496}, {"label": "LABEL_0", "score": 0.9461785554885864, "len_token": 312}], "avg_score": 0.08056506898143503, "sentiment_type": "negative"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>50<_>วัน<_>มูลหนี้<_>8,629<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.31<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>5,555<_>ราย<_>มูลหนี้ลดลงกว่า<_>375<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการ", "content": ["ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>50<_>วัน<_>มูลหนี้<_>8,629<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.31<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>5,555<_>ราย<_>มูลหนี้ลดลงกว่า<_>375<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการ", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>50<_>วัน<_>มูลหนี้<_>8,629<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.31<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>5,555<_>ราย<_>มูลหนี้ลดลงกว่า<_>375<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการทุกหน่วยงานร่วมแก้ไขปัญหาอย่างจริงจัง<_>พร้อมส่งเสริมให้พี่น้องประชาชน", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>50<_>วัน<_>มูลหนี้<_>8,629<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.31<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>5,555<_>ราย<_>มูลหนี้ลดลงกว่า<_>375<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการทุกหน่วยงานร่วมแก้ไขปัญหาอย่างจริงจัง<_>พร้อมส่งเสริมให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "เมื่อวันที่<_>19<_>ม.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>50<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.00<_>น.<_>มีมูลหนี้รวม<_>8,629.426<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>131,751<_>ราย<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>112,542<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>19,209<_>ราย<_>รวมจำนวนเจ้าหนี้<_>97,027<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>11,027<_>ราย<_>เจ้าหนี้<_>6,973<_>ราย<_>มูลหนี้<_>771.514<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,376<_>ราย<_>เจ้าหนี้<_>4,731<_>ราย<_>มูลหนี้<_>356.392<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,867<_>ราย<_>เจ้าหนี้<_>3,670<_>ราย<_>มูลหนี้<_>319.439<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,861<_>ราย<_>เจ้าหนี้<_>3,244<_>ราย<_>มูลหนี้<_>370.505<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>3,454<_>ราย<_>เจ้าหนี้<_>2,832<_>ราย<_>มูลหนี้<_>284.107<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>206<_>ราย<_>เจ้าหนี้<_>206<_>ราย<_>มูลหนี้<_>11.755<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>283<_>ราย<_>เจ้าหนี้<_>197<_>ราย<_>มูลหนี้<_>19.231<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>347<_>ราย<_>เจ้าหนี้<_>264<_>ราย<_>มูลหนี้<_>11.122<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>418<_>ราย<_>เจ้าหนี้<_>316<_>ราย<_>มูลหนี้<_>17.750<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>456<_>ราย<_>เจ้าหนี้<_>324<_>ราย<_>มูลหนี้<_>22.741<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>11,375<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>5,555<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>978.765<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>603.678<_>ล้านบาท<_>มูลหนี้ลดลง<_>375.087<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>2,975<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>121<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>230.836<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>9.805<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>221.031<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>มีการดำเนินคดีไปแล้ว<_>62<_>คดี<_>ใน<_>25<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ประชาชนที่เป็นหนี้ส่วนใหญ่มีความจำเป็นต้องใช้เงินเพื่อดำรงชีวิตประจำวัน<_>แต่กลับมีผู้ไม่ประสงค์ดีใช้วิกฤตมาเป็นโอกาสขูดรีดข่มเหงประชาชน<_>ตนจึงได้สั่งการเน้นย้ำให้ผู้ว่าราชการจังหวัดและนายอำเภอใช้กลไกระดับพื้นที่ทำการประชาสัมพันธ์ในเรื่องการลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>เพื่อให้ประชาชนที่เป็นหนี้นอกระบบได้เข้ามาลงทะเบียนขอรับการช่วยเหลือจากทางภาครัฐอย่างครอบคลุมและทั่วถึง<_>รวมทั้งให้ทุกพื้นที่ดำเนินกระบวนการเจรจาไกล่เกลี่ยหนี้สินทันทีที่ได้รับการลงทะเบียน<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาได้รวดเร็วที่สุด<_>นอกจากนี้ยังได้เน้นย้ำทุกอำเภอได้ดำเนินการจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>อย่างน้อยเดือนละ<_>4<_>ครั้ง<_>เพิ่มเติมจากตลาดนัดแก้หนี้ระดับจังหวัดที่มีการจัดเดือนละ<_>1<_>ครั้ง<_>โดยบูรณาการกับทุกภาคส่วนทั้งภาครัฐและเอกชน<_>รวมถึงสถาบันการเงิน<_>เพื่อนำเข้าสู่หนี้ในระบบควบคู่กับการสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนอย่างยั่งยืน", "“กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>ทั้งทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8707172870635986, "len_token": 496}, {"label": "LABEL_1", "score": 0.7627606987953186, "len_token": 496}, {"label": "LABEL_0", "score": 0.5111843347549438, "len_token": 439}], "avg_score": 0.7161391740241807, "sentiment_type": "positive"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-10<_>อันดับข่าวปลอม“ดีอี”<_>เตือนเพจ“กรมพัฒนาฝีมือแรงงาน”<_>รับสมัครงานแพ็กของ<_>รายได้สูงต่อวัน<_>ไม่แผ่ว!", "content": ["10<_>อันดับข่าวปลอม“ดีอี”<_>เตือนเพจ“กรมพัฒนาฝีมือแรงงาน”<_>รับสมัครงานแพ็กของ<_>รายได้สูงต่อวัน<_>ไม่แผ่ว!", "10<_>อันดับข่าวปลอม“ดีอี”<_>เตือนเพจ“กรมพัฒนาฝีมือแรงงาน”", "รับสมัครงานแพ็กของ<_>รายได้สูงต่อวัน<_>ไม่แผ่ว!", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>สรุปข่าวปลอมประจำสัปดาห์ที่ประชาชนให้ความสนใจสูงสุดเป็นอันดับ<_>1<_>พบว่าเป็นเรื่องเพจปลอม<_>“กรมพัฒนาฝีมือแรงงาน”<_>รับสมัครพนักงาน<_>แพ็กของ<_>รายได้เฉลี่ย<_>450<_>บาท/ต่อวัน<_>รองลงมาเป็นข่าวปลอม<_>“สินเชื่ออเนกประสงค์กรุงไทย<_>5<_>พลัส<_>วงเงินสูงสุด<_>2<_>ล้านบาท<_>ผ่านเพจ<_>loan<_>versatile<_>5<_>plus”<_>ยังระบาดหนัก<_>เตือนเช็กข้อมูลทุกด้านให้ดีก่อนหลงเชื่อ<_>หรือแชร์ข้อมูล", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>12<_>–<_>18<_>มกราคม<_>2567<_>พบข้อความที่เข้ามาทั้งหมด<_>1,194,201<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>140<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>113<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>27<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบ<_>97<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>59<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคง<_>ภายในประเทศ<_>จำนวน<_>53<_>เรื่อง<_>อาทิ<_>กรมการจัดหางาน<_>แนะนำงานสร้ายรายได้<_>890-2,800<_>บาท<_>รับ<_>และส่งชิ้นงานฟรี<_>ไม่มีค่าใช้จ่าย<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>19<_>เรื่อง<_>อาทิ<_>ผิวไม่ใส<_>เพราะหายใจไม่สุด<_>มีเสมหะพิษ<_>ที่ขับออกไม่หมด<_>สะสมที่ปอด<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>4<_>เรื่อง<_>อาทิ<_>วันที่<_>17-19<_>ม.ค.นี้<_>หลายพื้นที่ตั้งแต่<_>ภาคเหนือ<_>มาถึงภาคกลาง<_>อุณหภูมิจะลดลงอีกโดย<_>กทม.อุณหภูมิต่ำสุด<_>20<_>องศา<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>21<_>เรื่อง<_>อาทิ<_>ตลาดหลักทรัพย์ฯ<_>เปิดให้ลงทุน<_>gold<_>trading<_>การลงทุนหุ้นเริ่มต้น<_>50$<_>(1,750<_>บาท)<_>กองทุนปันผลเริ่มต้น<_>500$<_>(17,490<_>บาท)<_>กำไรสูงสุด<_>20%<_>เป็นต้น", "โดย<_>แบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>18<_>เรื่อง", "นายเวทางค์<_>กล่าวต่อว่า<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจในลำดับต้นๆ<_>ในสัปดาห์ล่าสุดนี้<_>พบว่าส่วนใหญ่เป็นข่าวด้านกลุ่มนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>รองลงมาเป็นกลุ่มผลิตภัณฑ์เพื่อสุขภาพ<_>และกลุ่มเศรษฐกิจ<_>ตามลำดับ<_>โดยข่าวที่ได้รับความสนใจจากประชาชน<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>รับสมัครพนักงานแพ็กของ<_>รายได้เฉลี่ย<_>450<_>บาท/ต่อวัน<_>ผ่านเพจกรมพัฒนาฝีมือแรงงาน", "อันดับที่<_>2<_>:<_>เรื่อง<_>สินเชื่ออเนกประสงค์กรุงไทย<_>5<_>พลัส<_>วงเงินสูงสุด<_>2<_>ล้านบาท<_>ผ่านเพจ<_>loan<_>versatile<_>5<_>plus", "อันดับที่<_>3<_>:<_>เรื่อง<_>กรมการจัดหางาน<_>แนะนำงานสร้างรายได้<_>890-2,800<_>บาท<_>รับและส่งชิ้นงานฟรี<_>ไม่มีค่าใช้จ่าย", "อันดับที่<_>4<_>:<_>เรื่อง<_>เพจเฟซบุ๊ก<_>loan<_>5<_>plus<_>ที่ปรึกษาด้านสินเชื่อธนาคารกรุงไทย", "อันดับที่<_>5<_>:<_>เรื่อง<_>เงินกู้ด่วน<_>5,000-300,000<_>บาท<_>ทุกอาชีพก็กู้ได้<_>ผ่านเพจ<_>ka<_>pro<_>ติดต่อผ่านไลน์", "อันดับที่<_>6<_>:<_>เรื่อง<_>กลุ่ม<_>line<_>ร่วมกับ<_>set<_>เรียนรู้การซื้อ-ขายหุ้นฟรี<_>ลงทุนเริ่มต้น<_>1,000<_>บาท<_>รับปันผล<_>4,000-8,000<_>บาท/สัปดาห์", "อันดับที่<_>7<_>:<_>เรื่อง<_>เพิ่มเงินบำนาญรายเดือนให้ข้าราชการรายละ<_>5,000<_>–<_>10,000<_>บาท", "อันดับที่<_>8<_>:<_>เรื่อง<_>ฟันผุติดต่อกันได้ผ่านการหอมหรือจูบ", "อันดับที่<_>9<_>:<_>เรื่อง<_>อุปกรณ์<_>power<_>factor<_>saver<_>ประหยัดค่าไฟฟ้าได้<_>50%<_>ไม่ผิดกฎหมาย", "อันดับที่<_>10<_>:<_>เรื่อง<_>เปิดลงทุน<_>gold<_>trading<_>เริ่มต้น<_>50$<_>(1,750<_>บาท)<_>กองทุนปันผลเริ่มต้น<_>500$<_>(17,490<_>บาท)<_>กำไรสูงสุด<_>20%", "อย่างไรก็ตาม<_>กระทรวงดีอี<_>ขอให้ประชาชนตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายบนสื่อออนไลน์/โซเชียล<_>ซึ่งหากขาดความรู้เท่าทัน<_>และมีการส่งต่อข้อมูลข่าวปลอมเหล่านี้<_>ก็จะทำให้ได้รับข้อมูลผิดๆ<_>และส่งผลกระทบกับประชาชนที่หลงเชื่อข่าวปลอม<_>ดังกล่าว<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่างๆของศูนย์ต่อต้านข่าวปลอมได้ที่ไลน์@antifakenewscenterเว็บ<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.9021520018577576, "len_token": 496}, {"label": "LABEL_1", "score": 0.5269790887832642, "len_token": 496}, {"label": "LABEL_0", "score": 0.8285024762153625, "len_token": 285}], "avg_score": 0.2809640010913649, "sentiment_type": "negative"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>เปิดอบรม<_>การพัฒนาผลิตภัณฑ์สมุนไพรท้องถิ่นเพื่อรองรับการท่องเที่ยวเชิงสุขภาพ<_>เสริมสร้างเศรษฐกิจฐานราก", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>เปิดอบรม<_>การพัฒนาผลิตภัณฑ์สมุนไพรท้องถิ่นเพื่อรองรับการท่องเที่ยวเชิงสุขภาพ<_>เสริมสร้างเศรษฐกิจฐานราก", "วันที่<_>19<_>มกราคม<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานพิธีเปิดการฝึกอบรมเชิงปฏิบัติการหลักสูตร<_>\"การพัฒนาผลิตภัณฑ์สมุนไพรท้องถิ่นเพื่อรองรับการท่องเที่ยวเชิงสุขภาพ\"ภายใต้โครงการ<_>ยกระดับเศรษฐกิจชุมชนสู่ความยั่งยืน<_>โดยมี<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายภาสกร<_>ชัยรัตน์<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายวาที<_>พีระวรานุพงศ์<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายคณิต<_>กายสอน<_>อุตสาหกรรมจังหวัดชุมพร<_>นายวิชญพรรณ<_>พลอยทับทิม<_>อุตสาหกรรมจังหวัดระนอง<_>นางดวงธิดา<_>จันทร์พุ่ม<_>อุตสาหกรรมจังหวัดนครศรีธรรมราช<_>และคณะผู้บริหาร<_>เข้าร่วม<_>ณ<_>อาคารอเนกประสงค์วัดหินแก้ว<_>อำเภอท่าแซะ<_>และอาคารตลาดกลาง<_>เทศบาลวังใหม่<_>ตำบลวังไผ่<_>อำเภอเมือง<_>จังหวัดชุมพร", "รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>กล่าวว่า<_>ภายใต้การนำของรัฐบาล<_>ท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ให้ความสำคัญในการช่วยเหลือและฟื้นฟูกิจกรรมทางเศรษฐกิจและสังคมให้กลับเข้าสู่ภาวะปกติโดยเร็วและเป็นระบบด้วยนโยบายต่าง<_>ๆ<_>เพื่อสร้างความเข้มแข็งและขับเคลื่อนเศรษฐกิจของประเทศ<_>โดยมุ่งแก้ไขปัญหาในระดับเศรษฐกิจฐานรากลดความเหลื่อมล้ำในพื้นที่<_>โดยหน่วยงานที่เกี่ยวข้องร่วมกันขับเคลื่อนภารกิจให้บรรลุเป้าหมาย<_>กระทรวงอุตสาหกรรม<_>โดยกรมส่งเสริมอุตสาหกรรม<_>เป็นหน่วยงานที่มีบทบาทหน้าที่ในการส่งเสริม<_>พัฒนา<_>และสนับสนุนกลุ่มเป้าหมายในทุกพื้นที่ของประเทศ<_>ให้มีความเติบโตอย่างมีคุณภาพ<_>เพื่อการยกระดับเศรษฐกิจฐานรากให้มีความเข้มแข็งและพัฒนากลุ่มเป้าหมายให้เป็นผู้ประกอบการที่มีความสามารถในการประกอบธุรกิจ<_>โดยการส่งเสริม<_>พัฒนาและสนับสนุนให้มีองค์ความรู้ด้านการบริหารจัดการในการดำเนินธุรกิจ<_>ด้านการพัฒนาผลิตภัณฑ์<_>ด้านคุณภาพและมาตรฐาน<_>การเชื่อมโยงธุรกิจเพื่อนำไปสู่การขยายโอกาสทางการตลาด<_>โดยนำวัตถุดิบในท้องถิ่นมาแปรรูปในเชิงอุตสาหกรรม<_>และส่งเสริมเศรษฐกิจสร้างสรรค์<_>ด้วยการผลักดัน<_>soft<_>power<_>ของประเทศไทย<_>ด้วยทุนทางวัฒนธรรมในระดับประเทศสู่ระดับภาคและท้องถิ่นตลอดจนสนับสนุนโครงการพัฒนาระเบียงเศรษฐกิจภาคใต้<_>เชื่อมโยงการขนส่งระหว่าง<_>อ่าวไทยและอันดามัน<_>หรือ<_>โครงการแลนด์บริดจ์<_>ซึ่งเป็นโครงการสำคัญ<_>ของ<_>รัฐบาลการพัฒนาอุตสาหกรรมตามแนวนโยบายข้างต้น<_>จะถูกขับเคลื่อนควบคู่<_>ไปกับการกระจายความเจริญสู่ระดับพื้นที่ให้เกิดผลได้อย่างเป็นรูปธรรมและเติบโต<_>คู่ชุมชนได้อย่างยั่งยืน", "โดยกระทรวงอุตสาหกรรม<_>ได้ให้ความสำคัญในการขับเคลื่อนการพัฒนาเศรษฐกิจของประเทศเพื่อเสริมสร้างคุณภาพชีวิตที่ดีให้แก่ประชาชน<_>พร้อม<_>ๆ<_>ไปกับการเติบโตสู่ความยั่งยืน<_>โดยกำหนดนโยบายในการส่งเสริม<_>สนับสนุนภาคอุตสาหกรรมและผู้ประกอบการไทยทุกกลุ่มให้เติบโตอย่างมีคุณภาพรวมถึงให้ความสำคัญกับการยกระดับเศรษฐกิจฐานรากให้มีความเข้มแข็ง<_>ด้วยการสนับสนุนให้ประชาชนมีอาชีพมั่นคงจากต้นทุนในชุมชน<_>ทั้งต้นทุนทางวัฒนธรรมและวัตถุดิบในท้องถิ่น<_>พร้อมการพัฒนาทักษะ<_>อาชีพเสริมเพื่อการลดรายจ่ายในภาคครัวเรือน<_>การผนวกวิชาการอุตสาหกรรมเข้ากับวิถีชุมชนเพื่อสร้างรายได้ยั่งยืนให้กับประชาชน<_>และเตรียมความพร้อมให้ประเทศไทยก้าวข้ามประเทศกับดักรายได้ปานกลางไปสู่ความมั่งคั่งในอนาคต", "ทั้งนี้<_>ในปัจจุบันตลาดสมุนไพรไทย<_>ได้รับความนิยมเพิ่มสูงขึ้น<_>และมีการนำวัตถุดิบในท้องถิ่นมาผลิตเป็นผลิตภัณฑ์ในเชิงอุตสาหกรรมอย่างต่อเนื่อง<_>โดยปี<_>2565<_>การบริโภคผลิตภัณฑ์สมุนไพรในประเทศไทย<_>มีมูลค่าสูงถึง<_>52,104.3<_>ล้านบาท<_>ซึ่งที่ผ่านมากระทรวงอุตสาหกรรม<_>ได้ส่งเสริมให้มีการนำพืชสมุนไพรและภูมิปัญญาท้องถิ่นมาพัฒนาเป็นผลิตภัณฑ์ที่มีมาตรฐานสำหรับใช้ในการรักษา<_>บำบัดร่างกายและดูแลสุขภาพในเชิงการแพทย์<_>อาทิ<_>เครื่องสำอาง<_>และเวชภัณฑ์จากสมุนไพรเป็นต้น<_>ซึ่งจะดำเนินการอย่างต่อเนื่องเพื่อพัฒนาและสร้างผู้ประกอบการให้เกิดการ<_>พัฒนาผลิตภัณฑ์สมุนไพรท้องถิ่นเพื่อรองรับการท่องเที่ยวเชิงสุขภาพ<_>โดยการยกระดับผลิตภัณฑ์ท้องถิ่นให้มีมาตรฐานเพื่อรองรับตลาดการทองเที่ยวเชิงสุขภาพ<_>ต่อไป<_>สำหรับการจัดฝึกอบรมเชิงปฏิบัติการ<_>หลักสูตร<_>\"การพัฒนาผลิตภัณฑ์สมุนไพรท้องถิ่นเพื่อรองรับการท่องเที่ยวเชิงสุขภาพ\"<_>ในครั้งนี้<_>กระทรวงอุตสาหกรรม<_>โดย<_>กรมส่งเสริมอุตสาหกรรม<_>มีวัตถุประสงค์<_>เพื่อช่วยเสริมสร้างเศรษฐกิจฐานรากให้มีความเข้มแข็งมีศักยภาพในการแข่งขัน<_>พัฒนาองค์ความรู้และเพิ่มทักษะให้ผู้ประกอบการ<_>วิสาหกิจชุมชน<_>ตลาดจนพี่น้องประชาชนในพื้นที่จังหวัดชุมพรและจังหวัดใกล้เคียง<_>ได้มีโอกาสต่อยอดสู่การเป็น<_>ผู้ประกอบการที่มีศักยภาพและสร้างรายได้ให้กับชุมชนกระตุ้นระบบเศรษฐกิจในระดับท้องถิ่นได้เป็นอย่างดี"], "sentiment": [{"label": "LABEL_1", "score": 0.9751281142234802, "len_token": 496}, {"label": "LABEL_1", "score": 0.9745482206344604, "len_token": 353}], "avg_score": 0.9748870041682105, "sentiment_type": "positive"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ปรึกษาปลัดฯ<_>สุรพล<_>นั่งหัวโต๊ะเตรียมความพร้อมโครงการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวของกระทรวงอุตสาหกรรม<_>ครั้ง<_>2/2567", "content": ["ที่ปรึกษาปลัดฯ<_>สุรพล<_>นั่งหัวโต๊ะเตรียมความพร้อมโครงการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวของกระทรวงอุตสาหกรรม<_>ครั้ง<_>2/2567", "วันนี้<_>(19<_>มกราคม<_>2567)<_>นายสุรพล<_>ชามาตย์<_>ที่ปรึกษาปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมเตรียมความพร้อมในการขับเคลื่อนโครงการงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของกระทรวงอุตสาหกรรม<_>ครั้งที่<_>2/2567<_>โดยมี<_>นางสาวชลาริน<_>นิลพิฤกษ์<_>ผู้อำนวยการกองกลาง<_>และเจ้าหน้าที่<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารปลัดกระทรวงอุตสาหกรรม<_>และผ่านระบบสื่ออิเล็กทรอนิกส์<_>(ระบบ<_>zoom)", "สำหรับการประชุมครั้งนี้<_>ที่ประชุมได้ร่วมพิจารณาโครงการ/กิจกรรมของหน่วยงานระดับกรม<_>และรัฐวิสาหกิจในสังกัด<_>อก.<_>ได้แก่<_>สำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>(สอน)<_>กรมโรงงานอุตสาหกรรม<_>(กรอ)<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>กรมส่งเสริมอุตสาหกรรม<_>(กสอ)<_>กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>(กพร)<_>สำนักงานเศรษฐกิจอุตสาหรกรรม<_>(สศอ)<_>และการนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>เตรียมเสนอเข้าเป็นส่วนหนึ่งภายใต้โครงการ<_>72<_>พรรษา<_>ลด<_>7.2<_>mtco2<_>และ<_>pm<_>2.5<_>จากภาคอุตสาหกรรมด้วย<_>mind"], "sentiment": [{"label": "LABEL_1", "score": 0.6114985942840576, "len_token": 324}], "avg_score": 0.6114985942840576, "sentiment_type": "positive"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ปลัดฯ<_>ณัฐพล”<_>รับลูกรัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ลงพื้นที่เร่งด่วนติดตามสถานการณ์<_>สถานประกอบการผลิตพลุระเบิด<_>จ.สุพรรณบุรี<_>กำชับสถานประกอบการต้องมีระบบความปลอดภัยทุกด้าน<_>ประเมินความเสี่ยงก่", "content": ["“ปลัดฯ<_>ณัฐพล”<_>รับลูกรัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ลงพื้นที่เร่งด่วนติดตามสถานการณ์<_>สถานประกอบการผลิตพลุระเบิด<_>จ.สุพรรณบุรี<_>กำชับสถานประกอบการต้องมีระบบความปลอดภัยทุกด้าน<_>ประเมินความเสี่ยงก่", "“ปลัดฯ<_>ณัฐพล”<_>รับลูกรัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ลงพื้นที่เร่งด่วนติดตามสถานการณ์<_>สถานประกอบการผลิตพลุระเบิด<_>จ.สุพรรณบุรี<_>กำชับสถานประกอบการต้องมีระบบความปลอดภัยทุกด้าน<_>ประเมินความเสี่ยงก่อนแจ้งประกอบกิจการโรงงานอย่างเคร่งครัด", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>(18<_>มกราคม<_>2567)<_>เวลา<_>19.00<_>น<_>.<_>ได้นำทีมผู้บริหาร<_>ลงพื้นที่จุดเกิดเหตุพลุระเบิด<_>ซึ่งตั้งอยู่ในพื้นที่บ้านศาลาขาว<_>หมู่ที่<_>3<_>ตำบลสวนแตง<_>อำเภอเมือง<_>จังหวัดสุพรรณบุรี<_>ตามข้อสั่งการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>(นางสาวพิมพ์ภัทรา<_>วิชัยกุล)<_>โดยมีนางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายเอกนิติ<_>รมยานนท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>นายสุนทร<_>แก้วสว่าง<_>รองอธิบดีกรมโรงงานอุตสาหกรรม<_>นายเตมีย์<_>พันธุวงค์ราช<_>ผู้อำนวยการกองตรวจราชการ<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>นายสมบูรณ์<_>สุนทรศาสตร์<_>อุตสาหกรรมจังหวัดสุพรรณบุรี<_>ร่วมลงพื้นที่", "ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>ได้ลงพื้นที่จุดเกิดเหตุพลุระเบิด<_>เพื่อตรวจดูสภาพพื้นที่และความเสียหายที่เกิดขึ้น<_>พบว่า<_>แม้ลักษณะการประกอบกิจการจะไม่เข้าข่ายการเป็นโรงงานตามกฎหมายว่าด้วยโรงงาน<_>แต่ได้สั่งการเน้นย้ำให้หน่วยงานในสังกัด<_>บูรณาการกับหน่วยงานรับผิดชอบ<_>เข้าไปให้การสนับสนุนการให้ความรู้สถานประกอบการในทุกพื้นที่ทั่วประเทศให้ระมัดระวังการประกอบกิจการในทุกขั้นตอน<_>เพื่อความปลอดภัยในชีวิตและทรัพย์สินของสถานประกอบการ<_>ตลอดจนประชาชนในบริเวณใกล้เคียง", "และยังได้สั่งการให้กองตรวจราชการ<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>(กตร.สปอ)<_>กรมโรงงานอุตสาหกรรม<_>(กรอ)<_>และสำนักงานอุตสาหกรรมจังหวัด<_>(สอจ)<_>ทั่วประเทศ<_>ตรวจสอบการจัดตั้งโรงงานให้มีระบบความปลอดภัยทุกด้าน<_>เช่น<_>การวางผังโรงงานอย่างเป็นระบบ<_>การจัดเก็บสารเคมีและวัตถุอันตราย<_>การตรวจรับรองเครื่องจักรโดยวิศวกร<_>มีการใช้เครื่องมือ<_>อุปกรณ์ได้อย่างถูกวิธี<_>เป็นต้น<_>และให้มีการประเมินความเสี่ยงทั้งก่อนและขณะประกอบกิจการโรงงานตามกฎหมายอย่างเคร่งครัด<_>ซึ่งเป็นไปตามข้อสั่งการนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>(นายเศรษฐา<_>ทวีสิน)<_>ที่ได้สั่งการให้กระทรวงอุตสาหกรรม<_>สำรวจการจัดตั้งโรงงาน<_>ระบบความปลอดภัย<_>และขอให้ทุกฝ่ายตรวจสอบโรงงานประเภทที่มีวัตถุอันตรายทั่วประเทศ<_>เพื่อสร้างความมั่นใจว่าจะไม่มีเหตุการณ์กรณีเดียวกันเกิดขึ้นอีก<_>และเพื่อความปลอดภัยในชีวิตและทรัพย์สินของสถานประกอบกิจการ<_>ตลอดจนประชาชนในบริเวณใกล้เคียง"], "sentiment": [{"label": "LABEL_0", "score": 0.5539962649345398, "len_token": 496}, {"label": "LABEL_0", "score": 0.9281349182128906, "len_token": 62}], "avg_score": 0.4044327735900879, "sentiment_type": "negative"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย-เยอรมนี<_>หารือด้านความร่วมมือแบบมุ่งผลสัมฤทธิ์ด้านการเกษตร<_>มุ่งส่งเสริมระบบเกษตรและอาหารที่ยั่งยืน<_>ที่มีความครอบคลุมของเกษตรกรทุกกลุ่มอย่างเท่าเทียมกัน", "content": ["ไทย-เยอรมนี<_>หารือด้านความร่วมมือแบบมุ่งผลสัมฤทธิ์ด้านการเกษตร<_>มุ่งส่งเสริมระบบเกษตรและอาหารที่ยั่งยืน<_>ที่มีความครอบคลุมของเกษตรกรทุกกลุ่มอย่างเท่าเทียมกัน", "ไทย-เยอรมนี<_>หารือด้านความร่วมมือแบบมุ่งผลสัมฤทธิ์ด้านการเกษตร<_>มุ่งส่งเสริมระบบเกษตรและอาหารที่ยั่งยืน<_>ที่มีความครอบคลุมของเกษตรกรทุกกลุ่มอย่างเท่าเทียมกัน<_>และเสริมสร้างความสามารถในการปรับตัวแก่เกษตรกร", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายเศรษฐเกียรติ<_>วงษ์กระจ่าง<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้แทนสำนักการเกษตรต่างประเทศ<_>และผู้อำนวยการสำนักงานที่ปรึกษาการเกษตรต่างประเทศ<_>ประจำกรุงบรัสเซลส์<_>เข้าร่วมการประชุมหารือกับนาง<_>claudia<_>müller<_>รัฐมนตรีช่วยว่าการกระทรวงอาหารและการเกษตรแห่งสหพันธ์สาธารณรัฐเยอรมนี<_>ภายในงาน<_>global<_>forum<_>for<_>food<_>and<_>agriculture<_>ครั้งที่<_>16<_>ณ<_>ประเทศเยอรมนี<_>โดยทั้งสองฝ่ายจะมุ่งเน้นด้านการส่งเสริมระบบเกษตรและอาหารที่ยั่งยืน<_>ที่มีความครอบคลุมของเกษตรกรทุกกลุ่มอย่างเท่าเทียมกัน<_>และการเสริมสร้างความสามารถในการปรับตัวแก่เกษตรกร<_>ให้มีความยืดหยุ่นต่อผลกระทบจากการเปลี่ยนแปลงของสภาพภูมิอากาศ<_>ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์แจ้งว่า<_>ในปี<_>2567<_>ฝ่ายไทยจะเป็นเจ้าภาพจัดการประชุมคณะทำงานฯ<_>ครั้งที่<_>1<_>ภายใต้ปฏิญญาดังกล่าวต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9236802458763123, "len_token": 268}], "avg_score": 0.9236802458763123, "sentiment_type": "positive"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เกษตรฯ<_>ไทย<_>พบ<_>รมว.เกษตร<_>ธรรมชาติและคุณภาพอาหาร<_>เนเธอร์แลนด์", "content": ["รมว.เกษตรฯ<_>ไทย<_>พบ<_>รมว.เกษตร<_>ธรรมชาติและคุณภาพอาหาร<_>เนเธอร์แลนด์", "รมว.เกษตรฯ<_>ไทย<_>พบ<_>รมว.เกษตร<_>ธรรมชาติและคุณภาพอาหาร<_>เนเธอร์แลนด์<_>หวังขับเคลื่อนความร่วมมือในด้านการเกษตรร่วมกัน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พบปะ<_>นาย<_>ปีท<_>อาเดอมา<_>(h.e.<_>piet<_>adema)<_>รัฐมนตรีว่าการกระทรวงเกษตร<_>ธรรมชาติและคุณภาพอาหาร<_>เนเธอร์แลนด์<_>(ministry<_>of<_>agriculture,<_>nature<_>and<_>food<_>quality)<_>ภายในงานเลี้ยงรับรองรัฐมนตรีเกษตรโลก<_>ซึ่งทั้งสองฝ่ายจะได้ร่วมกันขับเคลื่อนความร่วมมือในด้านต่าง<_>ๆ<_>ที่เกี่ยวข้องกับการเกษตร<_>อาทิ<_>กรอบความร่วมมือด้านการเกษตรไทยเนเธอร์แลนด์ที่อยู่ระหว่างการหารือและแลกเปลี่ยนร่างความตกลง<_>ซึ่งนำไปสู่การแลกเปลี่ยนนวัตกรรมกับหน่วยงานเนเธอร์แลนด์ที่มีความเชี่ยวชาญ<_>การสร้างเครือข่ายความร่วมมือด้านวิจัยการเกษตรและนวัตกรรมกับมหาวิทยาลัยวาเกเนเกน<_>ซึ่งเป็นหนึ่งในสถาบันการศึกษาที่เก่าแก่ที่สุดในประเทศและมีชื่อเสียงเป็นที่ยอมรับติดอันดับโลกในสาขาดังกล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.962960422039032, "len_token": 245}], "avg_score": 0.962960422039032, "sentiment_type": "positive"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>ให้ความสนใจบริษัท<_>start<_>up<_>ของไทยที่เข้าร่วมออกบูธในงาน<_>innovation<_>forum", "content": ["รมว.ธรรมนัส<_>ให้ความสนใจบริษัท<_>start<_>up<_>ของไทยที่เข้าร่วมออกบูธในงาน<_>innovation<_>forum", "รมว.ธรรมนัส<_>ให้ความสนใจบริษัท<_>start<_>up<_>ของไทยที่เข้าร่วมออกบูธในงาน<_>innovation<_>forum<_>โดยนำเสนอนวัตกรรมการปลูกผักในระบบโรงเรือนแนวตั้งที่มีการควบคุมมาตรฐานในทุกขั้นตอน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายเศรษฐเกียรติ<_>วงษ์กระจ่าง<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าเยี่ยมชม<_>innovation<_>forum<_>ภายในงาน<_>global<_>forum<_>for<_>food<_>and<_>agriculture<_>ครั้งที่<_>16<_>ซึ่งมี<_>บริษัท<_>start<_>up<_>ของไทยเข้าร่วม<_>ได้แก่<_>บริษัท<_>distar<_>fresh<_>ที่นำเสนอนวัตกรรมการปลูกผักในระบบโรงเรือนแนวตั้งที่มีการควบคุมมาตรฐานในทุกขั้นตอน<_>อาทิ<_>ความปลอดภัย<_>การควบคุมแสงสว่างอุณหภูมิ<_>และสารอาหาร<_>ทำให้ได้ผลิตภัณฑ์ผักที่มีคุณภาพสดใหม่และปลอดภัยสูง<_>ซึ่ง<_>start<_>up<_>ของไทยได้รับความสนใจจากผู้เข้าเยี่ยมชมงานเป็นอย่างมาก"], "sentiment": [{"label": "LABEL_1", "score": 0.9615315794944763, "len_token": 240}], "avg_score": 0.9615315794944763, "sentiment_type": "positive"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดณัฐพลฯ<_>ร่วมประชุม<_>รองนายกฯ<_>สมศักดิ์<_>ย้ำกำชับเจ้าหน้าที่ตรวจสอบโรงงาน<_>สถานที่จำหน่าย<_>สถานที่จัดเก็บดอกไม้เพลิงในพื้นที่อย่างเข้มงวดพร้อมเตรียมร่างกฎหมายเข้าควบคุม<_>เพื่อความปลอดภ", "content": ["ปลัดณัฐพลฯ<_>ร่วมประชุม<_>รองนายกฯ<_>สมศักดิ์<_>ย้ำกำชับเจ้าหน้าที่ตรวจสอบโรงงาน<_>สถานที่จำหน่าย<_>สถานที่จัดเก็บดอกไม้เพลิงในพื้นที่อย่างเข้มงวดพร้อมเตรียมร่างกฎหมายเข้าควบคุม<_>เพื่อความปลอดภ", "ปลัดณัฐพลฯ<_>ร่วมประชุม<_>รองนายกฯ<_>สมศักดิ์<_>ย้ำกำชับเจ้าหน้าที่ตรวจสอบโรงงาน<_>สถานที่จำหน่าย<_>สถานที่จัดเก็บดอกไม้เพลิงในพื้นที่อย่างเข้มงวดพร้อมเตรียมร่างกฎหมายเข้าควบคุม<_>เพื่อความปลอดภัยของประชาชน", "วันที่<_>19<_>มกราคม<_>2567<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เข้าร่วมการประชุมแนวทางการบริหารจัดการการอนุญาตให้ทำและค้าดอกไม้เพลิง<_>การเยียวยาและแนวทางการแก้ไขในอนาคต<_>โดยมี<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุม<_>และนายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>พร้อมด้วยหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>เข้าร่วมการประชุม<_>ณ<_>ศูนย์แถลงข่าวรัฐบาล<_>ตึกนารีสโมสร<_>ทำเนียบรัฐบาล", "รองนายกรัฐมนตรี<_>กล่าวว่าได้ร่วมประชุมกับหน่วยงานที่เกี่ยวข้องเพื่อหาแนวทางที่นายกรัฐมนตรีเป็นห่วงเรื่องของการแก้ไขปัญหาไม่ให้เกิดเหตุซ้ำขึ้นมาอีกในเรื่องของพลุหรือสถานที่เก็บวัตถุอันตราย<_>และประเด็นการบูรณาการเรื่องของกฎหมาย<_>ในส่วนของกระทรวงอุตสาหกรรมนั้น<_>ได้มอบหมายให้ดูในส่วนของการทำร่างกฎหมายเพื่อพิจารณาอีกครั้งว่าโรงงานประเภทที่มีกำลังน้อยกว่า<_>50<_>แรงม้าหรือมีคนงานน้อยกว่า<_>50<_>คน<_>ซึ่งไม่เข้าข่ายกฎหมายของกระทรวงอุตสาหกรรมที่จะเข้าควบคุมการผลิตและในเรื่องของวัตถุระเบิดต่าง<_>ๆ<_>ที่จะทำพลุ<_>หรือทำดอกไม้ไฟ<_>ไม่มีเครื่องจักรที่ใช้แรงม้าหรือกำลังคนต้องถึง<_>50<_>คน<_>จะควบคุมตรวจสอบได้อย่างไร<_>ให้สอดคล้องกับความปลอดภัยที่จะเกิดขึ้นในอนาคต<_>เพื่อที่จะต้องส่งผ่านรองนายกรัฐมนตรีและส่งให้นายกรัฐมนตรี<_>รับทราบเพื่อพิจารณาในส่วนของเนื้อหาในประกาศต่อไป", "ด้านปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่าแนวทางปฏิบัติในปัจจุบันเป็นไปตามประกาศของ<_>5<_>กระทรวง<_>(กระทรวงกลาโหม<_>กระทรวงมหาดไทย<_>กระทรวงสาธารณสุข<_>กระทรวงแรงงาน<_>กระทรวงอุตสาหกรรม)<_>ซึ่งในประกาศนี้จะมีรายละเอียดโรงงาน<_>สถานประกอบการ<_>สถานที่จำหน่าย<_>สถานที่เก็บต่าง<_>ๆ<_>จะต้องมีลักษณะอย่างไร<_>ต้องมีระยะห่างอย่างไร<_>และสามารถเก็บวัตถุดอกไม้เพลิงได้ขนาดเท่าไหร่<_>และในกรณีที่เป็นดอกไม้เพลิงแบบไหน<_>รวมถึงการกำกับดูแลต้องมีการตรวจอย่างไร<_>โดยประกาศตั้งแต่ปี<_>2547<_>ได้มีมติให้มีการปรับปรุงและมีความเหมาะสมหรือไม่อย่างไรกับสถานการณ์ปัจจุบัน<_>ทั้งความเป็นจริงและความเหมาะสมในการดูแลหรือไม่<_>โดยทาง<_>5<_>กระทรวงได้มีการรีบดำเนินการ<_>ในส่วนเรื่องการปรับ<_>พ.ร.บ.ของโรงงานอุตสาหกรรมในปี<_>พ.ศ.<_>2535<_>ณ<_>ปัจจุบัน<_>พ.ร.บ.<_>ได้มีการปรับตั้งแต่<_>พ.ศ.<_>2512<_>ควบคุมเฉพาะสถานประกอบการที่มีคนจำนวนกว่า<_>50<_>คน<_>หรือมีแรงม้าเกิน<_>50<_>แรงม้าเท่านั้น<_>ไม่ว่าจะเป็นกิจการแบบใดจึงทำให้ปัจจุบันมีโรงงานที่ผลิตอยู่ในประเทศไทยเพียง<_>8<_>โรงงานเท่านั้นที่อยู่ภายใต้<_>พ.ร.บ.<_>ดังกล่าว<_>ส่วนอีก<_>42<_>โรงงานที่เคยอยู่ในการกำกับดูแลของกระทรวงอุตสาหกรรม<_>แต่ได้มีการจำหน่ายออกไปเมื่อมีการปรับ<_>พ.ร.บ.<_>ส่วนอื่น<_>ๆ<_>ที่ไม่ได้อยู่ภายใต้<_>พ.ร.บ.<_>ดังกล่าว<_>เช่น<_>เหตุการณ์โรงงานดอกไม้เพลิงที่เกิดขึ้นในจังหวัดสุพรรณบุรีเมื่อปี<_>2565<_>ที่ผ่านมา<_>ซึ่งไม่ได้อยู่ในการกำกับดูแลของกระทรวงอุตสาหกรรม<_>ทั้งนี้เป็นไปตามข้อสั่งการของรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>จะต้องมีการเยียวยาให้เหมาะสม<_>โดยใช้ความรู้ความสามารถของทางกระทรวงอุตสาหกรรมได้นำนโยบายของนายกรัฐมนตรี<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงอุตสาหกรรมที่จะไปปรับปรุง<_>พ.ร.บ.<_>โรงงาน<_>โดยให้ครอบคลุมโรงงานที่มีความเป็นอันตรายสูงในลักษณะเช่นนี้และมีความเสี่ยงสูงสามารถเข้าไปกำกับดูแลได้ตาม<_>พ.ร.บ.<_>ส่วนกระทรวงอุตสาหกรรมได้รับมอบหมายจากรองนายกรัฐมนตรีที่จะเข้าไปตรวจสอบกับกระทรวงมหาดไทย<_>ในการที่จะเข้าไปตรวจเยี่ยมตามโรงงานต่าง<_>ๆ<_>ในปัจจุบัน<_>ที่<_>พ.ร.บ.<_>ครอบคลุมไม่ถึง<_>และจะได้ร่วมมือกับกระทรวงมหาดไทยที่มีสั่งการให้กระทรวงอุตสาหกรรมเข้าไปช่วยดูแล<_>ในเรื่องที่เป็นการกำกับอย่างอื่นได้มีกลไกและแนวปฏิบัติในการประกอบกิจการที่เกี่ยวกับดอกไม้เพลิงจะเป็นข้อปฏิบัติที่สามารถดาวน์โหลดได้ในเว็บไซต์ของกระทรวงอุตสาหกรรมอีกด้วย"], "sentiment": [{"label": "LABEL_0", "score": 0.8657111525535583, "len_token": 496}, {"label": "LABEL_0", "score": 0.9619342088699341, "len_token": 349}], "avg_score": 0.09454701708618705, "sentiment_type": "negative"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงอุตสาหกรรม<_>โชว์ผลงาน<_>90<_>วัน<_>ผ่าน<_>3<_>แกนหลัก", "content": ["กระทรวงอุตสาหกรรม<_>โชว์ผลงาน<_>90<_>วัน<_>ผ่าน<_>3<_>แกนหลัก"], "sentiment": [{"label": "LABEL_1", "score": 0.9775177836418152, "len_token": 25}], "avg_score": 0.9775177836418152, "sentiment_type": "positive"}
{"date": "2024-1-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การตรวจราชการ<_>ณ<_>จังหวัดเชียงใหม่<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "content": ["การตรวจราชการ<_>ณ<_>จังหวัดเชียงใหม่<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "ระหว่างวันที่<_>19<_>-<_>21<_>มกราคม<_>2566", "การตรวจราชการ<_>ณ<_>จังหวัดเชียงใหม่", "ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "นายกฯ<_>เยี่ยมชมโครงการศูนย์บริการการพัฒนาขยายพันธุ์ไม้ดอกไม้ผลบ้านไร่ฯ<_>ยืนยันรัฐบาลพร้อมส่งเสริมเกษตรกร<_>พัฒนาพันธุ์พืชไทย<_>ขยายตลาดไม้ดอกส่งออกต่างประเทศ", "นายกฯ<_>เดินชมตลาดจริงใจ<_>ชิมกาแฟภาคเหนือ<_>พร้อมสนับสนุนผลิตภัณฑ์ชุมชน<_>ส่งเสริมคนท้องถิ่น<_>สร้างมูลค่าเพิ่มทางเศรษฐกิจในพื้นที่ร่วมกัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9780672788619995, "len_token": 127}], "avg_score": 0.9780672788619995, "sentiment_type": "positive"}
