{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัดเกล้า<_>เผย<_>กระทรวงเกษตรฯ<_>ผนึกพันธมิตรเครือข่ายมหาลัยภาคเหนือ<_>ผุดโครงการ<_>“ยุวเกษตรกรเงินบาทแรกของแผ่นดิน”<_>มุ่งเป้าพัฒนาลูกหลานไทยยุคใหม่<_>ทำปศุสัตว์จับเงินล้าน<_>ดันไทยสู่ครัวโลก", "content": ["รัดเกล้า<_>เผย<_>กระทรวงเกษตรฯ<_>ผนึกพันธมิตรเครือข่ายมหาลัยภาคเหนือ<_>ผุดโครงการ<_>“ยุวเกษตรกรเงินบาทแรกของแผ่นดิน”<_>มุ่งเป้าพัฒนาลูกหลานไทยยุคใหม่<_>ทำปศุสัตว์จับเงินล้าน<_>ดันไทยสู่ครัวโลก", "วันที่<_>21<_>มกราคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>สนับสนุนทุกภาคส่วนให้ประเทศไทย<_>พัฒนาไปสู่การเป็นครัวของโลก<_>หรือแหล่งผลิตอาหารครบวงจรได้อย่างแท้จริง<_>ด้วยการความร่วมมือจาก<_>กระทรวงเกษตรและสหกรณ์<_>โดยกรมปศุสัตว์<_>กรมพัฒนาที่ดิน<_>กรมการข้าว<_>ร่วมกับ<_>เครือข่ายมหาวิทยาลัยจังหวัดภาคเหนือ<_>ประกอบด้วยมหาวิทยาลัยแม่โจ้<_>มหาวิทยาลัยเชียงใหม่<_>มหาวิทยาลัยพะเยา<_>มหาวิทยาลัยเทคโนโลยีราชมงคลลำปาง<_>มหาวิทยาลัยเทคโนโลยีราชมงคลน่าน<_>มหาวิทยาลัยราชภัฏเชียงใหม่<_>มีกลุ่มเป้าหมาย<_>นักศึกษาจากเครือข่ายมหาวิทยาลัยจังหวัดภาคเหนือ<_>เพื่อยกระดับขีดความสามารถด้านการเกษตรของสถาบันการศึกษา<_>เพื่อพัฒนาสร้างนักศึกษาให้เป็นผู้นำด้านการเกษตรยุคใหม่<_>ด้านนวัตกรรมและเทคโนโลยีปศุสัตว์<_>พัฒนาสู่การเป็น<_>“ยุวเกษตรกรเงินบาทแรกของแผ่นดิน”<_>ทำให้สามารถที่จะขับเคลื่อนให้หลุดพ้นความยากจนสู่เป้าหมายการประกอบอาชีพอย่างยั่งยืน<_>และทำให้ประเทศไทยก้าวสู่การเป็นครัวของโลกได้ด้วยการทำปศุสัตว์", "นางรัดเกล้ายังกล่าวว่า<_>นายอนุชา<_>ได้ขับเคลื่อนแนวทางของกระทรวงเกษตรและสหกรณ์<_>ตามแนวคิด<_>“เงินบาทแรกของแผ่นดิน”<_>คือ<_>เงินจากน้ำ<_>จากภาคประมง<_>/เงินจากดิน<_>จากสวนไร่นา<_>และเงินจากหญ้า<_>จากภาคปศุสัตว์<_>ซึ่งถือว่ามีความสำคัญ<_>เพราะเกษตรกรเป็นกำลังซื้อหลักของประเทศ<_>ที่จะสามารถเพิ่มตัวเลข<_>gdp<_>ให้เติบโตขึ้นได้"], "sentiment": [{"label": "LABEL_1", "score": 0.97596275806427, "len_token": 345}], "avg_score": 0.97596275806427, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>รัฐบาลเดินหน้าพัฒนา<_>“ผลิตภัณฑ์โกโก้ภาคตะวันออก”<_>ด้วยเทคโนโลยีและนวัตกรรม<_>ผลักดันโกโก้เป็นพืชเศรษฐกิจหลัก<_>นำร่องจังหวัดสระแก้ว<_>ต่อยอดศักยภาพเชิงพื้นที่", "content": ["โฆษกรัฐบาล<_>เผย<_>รัฐบาลเดินหน้าพัฒนา<_>“ผลิตภัณฑ์โกโก้ภาคตะวันออก”<_>ด้วยเทคโนโลยีและนวัตกรรม<_>ผลักดันโกโก้เป็นพืชเศรษฐกิจหลัก<_>นำร่องจังหวัดสระแก้ว<_>ต่อยอดศักยภาพเชิงพื้นที่", "โฆษกรัฐบาล<_>เผย<_>รัฐบาลเดินหน้าพัฒนา<_>“ผลิตภัณฑ์โกโก้ภาคตะวันออก”<_>ด้วยเทคโนโลยีและนวัตกรรม<_>ผลักดันโกโก้เป็นพืชเศรษฐกิจหลัก<_>นำร่องจังหวัดสระแก้ว<_>ต่อยอดศักยภาพเชิงพื้นที่<_>ขยายโอกาสเชื่อมโยงตลาดสากล", "วันที่<_>21<_>มกราคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กระทรวงอุตสาหกรรม<_>เดินหน้าตามข้อสั่งการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ส่งเสริมและพัฒนาผลิตภัณฑ์โกโก้ภาคตะวันออก<_>ตั้งแต่ต้นน้ำ<_>กลางน้ำ<_>และปลายน้ำ<_>ยกระดับศักยภาพกระบวนการผลิต<_>นำร่องกลุ่มวิสาหกิจชุมชนคุ้มเพชรโกโก้<_>จังหวัดสระแก้ว<_>พร้อมต่อยอดศักยภาพเชิงพื้นที่<_>เพิ่มมูลค่าการค้าชายแดน<_>ขยายโอกาสและเชื่อมโยงตลาดสากล", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กระทรวงอุตสาหกรรมขับเคลื่อนการพัฒนาผลิตภัณฑ์โกโก้ภาคตะวันออก<_>โดยนำร่องในกลุ่มวิสาหกิจชุมชนคุ้มเพชรโกโก้<_>จังหวัดสระแก้ว<_>ผ่านการบูรณาการความร่วมมือระหว่างภาครัฐและเอกชน<_>พัฒนายกระดับศักยภาพการเพาะปลูกโกโก้ด้วยการนําเทคโนโลยีและนวัตกรรมมาประยุกต์ใช้ในกระบวนการเพาะปลูก<_>(smart<_>farming)<_>ใช้เทคโนโลยีควบคู่กับภูมิปัญญาท้องถิ่น<_>พร้อมส่งเสริมเครือข่ายของผู้ประกอบการในการแลกเปลี่ยนความรู้<_>และพัฒนาคุณภาพในกระบวนการผลิต<_>เพื่อให้ได้ผลิตภัณฑ์โกโก้ตรงตามความต้องการของภาคอุตสาหกรรมและตลาด<_>ใช้เทคโนโลยีในกระบวนการแปรรูป<_>การพัฒนาผลิตภัณฑ์และบรรจุภัณฑ์<_>รวมทั้งพัฒนาเทคนิคการหมักและการแปรรูปโกโก้ให้ได้คุณภาพมาตรฐาน<_>สู่การต่อยอดผลิตภัณฑ์โกโก้ในรูปแบบอื่น<_>เช่น<_>การพัฒนาผลิตภัณฑ์หนังเทียมจากเปลือกโกโก้", "นอกจากนี้<_>รัฐบาลเห็นถึงศักยภาพของจังหวัดสระแก้ว<_>ในการเป็นเมืองธุรกิจการค้าชายแดนที่สำคัญ<_>มีชายแดนที่เชื่อมต่อกับประเทศกัมพูชา<_>มีมูลค่าการค้าชายแดนมหาศาล<_>จากแนวนโยบายของรัฐบาลที่ต้องการส่งเสริมการค้าระหว่างประเทศ<_>โดยมุ่งสร้างจังหวัดสระแก้ว<_>เป็นศูนย์<_>one<_>stop<_>service<_>เพื่ออำนวยความสะดวกการค้าชายแดน<_>รวมถึงเร่งรัดสร้างด่านศุลกากรไทย-กัมพูชา<_>ให้แล้วเสร็จ<_>เพื่อเปิดการค้าชายแดนกับกัมพูชาอย่างเต็มรูปแบบมากขึ้น<_>ซึ่งเชื่อมั่นว่า<_>เมื่อการสร้างด่านแล้วเสร็จ<_>จะช่วยเพิ่มโอกาสการขยายตลาดผลิตภัณฑ์โกโก้<_>และเชื่อมโยงสู่ตลาดสากลได้มากขึ้น", "“นายกรัฐมนตรีสั่งการมุ่งพัฒนาศักยภาพของโกโก้<_>ซึ่งสามารถทำให้เป็นพืชเศรษฐกิจหลักของประเทศได้<_>และเป็นที่ต้องการของตลาดโลก<_>โดยเฉพาะผลิตภัณฑ์แปรรูปจากโกโก้<_>ซึ่งรัฐบาลมุ่งยกระดับอย่างครอบคลุม<_>พร้อมวางแนวทางขยายตลาด<_>เพิ่มความเชื่อมโยง<_>โดยเชื่อมั่นว่า<_>จะช่วยเพิ่มมูลค่าการค้าระหว่างประเทศ<_>ส่งผลต่อการเติบโตทางเศรษฐกิจ<_>ตลอดจนสนับสนุนให้เกษตรกรไทยมีรายได้ที่มั่นคง”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9503875374794006, "len_token": 496}, {"label": "LABEL_1", "score": 0.9874875545501709, "len_token": 35}], "avg_score": 0.9528329246686228, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>”กรมการข้าว“เตรียมประกาศรับรองพันธุ์เพิ่ม<_>เดินหน้าพัฒนาคุณภาพข้าว<_>ตั้งเป้าเป็นประเทศส่งออกข้าวอันดับหนึ่ง", "content": ["“เกณิกา”เผย<_>”กรมการข้าว“เตรียมประกาศรับรองพันธุ์เพิ่ม<_>เดินหน้าพัฒนาคุณภาพข้าว<_>ตั้งเป้าเป็นประเทศส่งออกข้าวอันดับหนึ่ง", "วันที่<_>21<_>ม.ค.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลและกระทรวงเกษตรและสหกรณ์<_>มีนโยบายมุ่งเน้นผลิตเมล็ดพันธุ์ข้าวที่ดีมีคุณภาพ<_>ให้เพียงพอต่อความต้องการของชาวนา<_>เพื่อยกระดับประสิทธิภาพของผลผลิตให้มีคุณภาพมากขึ้น<_>และมีศักยภาพการผลิตที่สูงขึ้น<_>รองรับความต้องการของตลาดโลก<_>และสามารถแข่งขันกับประเทศเพื่อนบ้านได้<_>รัฐบาลจึงส่งเสริมให้มีการพัฒนาพันธุ์ข้าวที่หลากหลาย<_>เพื่อให้เกษตรกรได้มีพันธุ์ข้าวให้เลือกเพาะปลูก<_>ตอบโจทย์ในแต่ละพื้นที่<_>เพิ่มผลผลิต<_>ลดต้นทุนได้เป็นอย่างดี", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>ที่ผ่านมากรมการข้าว<_>มีการรับรองพันธุ์ข้าวมาอย่างต่อเนื่อง<_>โดยในปัจจุบันมีพันธุ์ข้าวที่ผ่านการรับรองพันธุ์จากกรมการข้าวแล้วทั้งสิ้น<_>จำนวน<_>172<_>พันธุ์<_>ครอบคลุมทุกชนิดและประเภทข้าวที่ปลูกในนิเวศการทำนาของประเทศไทย<_>และเตรียมประกาศรับรองข้าวพันธุ์ใหม่เพิ่มอีก<_>อาทิเช่น<_>ข้าวเจ้าพื้นแข็ง<_>ผลผลิตสูง<_>ศักยภาพให้ผลผลิต<_>1,300<_>กิโลกรัมต่อไร่<_>อายุเก็บเกี่ยว<_>110-115<_>วัน<_>ต้นแข็ง<_>ไม่หักล้ม<_>ต้านทานโรคขอบใบแห้งและเพลี้ยกระโดดสีน้ำตาล<_>ท้องไข่น้อย<_>คุณภาพการสีดีมาก<_>สามารถ<_>ผลิตเป็นข้าวสาร<_>100<_>%<_>ชั้น<_>1<_>ได้", "และข้าวเจ้าพื้นแข็ง<_>ผลผลิตสูง<_>อายุสั้น<_>(95-105<_>วัน)<_>ศักยภาพให้ผลผลิต<_>1,200<_>กิโลกรัมต่อไร่<_>เมล็ดเรียว<_>ยาว<_>ท้องไข่น้อย<_>ปริมาณอมิโลส<_>26.6<_>%<_>มีกลิ่นหอม<_>(ปริมาณ<_>2ap<_>=<_>0.418<_>ppm)<_>ต้านทานเพลี้ยกระโดดสีน้ำตาล<_>ทนน้ำท่วมฉับพลันปานกลาง", "ทั้งนี้<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้ให้ความสำคัญกับข้าว<_>ซึ่งเป็นสินค้าเกษตรหลักของประเทศไทย<_>มุ่งเน้นการพัฒนาความสามารถด้านการผลิตและการตลาดตลอดโซ่อุปทาน<_>โดยมีแนวทางให้กรมการข้าวส่งเสริมผลิตข้าวคุณภาพให้ได้มากที่สุด<_>และต้องสร้างความรู้ความเข้าใจให้กับแก่เกษตรกร<_>เพื่อพัฒนาให้ในอนาคตอีก<_>3-4<_>ปี<_>จะทำให้ประเทศไทยเป็นประเทศที่ส่งออกข้าวคุณภาพอันดับหนึ่ง"], "sentiment": [{"label": "LABEL_1", "score": 0.9801150560379028, "len_token": 496}, {"label": "LABEL_1", "score": 0.9908849596977234, "len_token": 1}], "avg_score": 0.9801367258641801, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>เอาจริง<_>ทำให้สภาพฝุ่นจากค่า<_>pm2.5<_>ย้อนหลังจังหวัดเชียงใหม่<_>ต.<_>ช้างเผือก<_>อ.<_>เมือง<_>วันนี้ดีขึ้นกว่าปีที่แล้วกว่าเท่าตัวและดีขึ้นอย่างต่อเนื่อง", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>เอาจริง<_>ทำให้สภาพฝุ่นจากค่า<_>pm2.5<_>ย้อนหลังจังหวัดเชียงใหม่<_>ต.<_>ช้างเผือก<_>อ.<_>เมือง<_>วันนี้ดีขึ้นกว่าปีที่แล้วกว่าเท่าตัวและดีขึ้นอย่างต่อเนื่อง", "วันที่<_>21<_>มกราคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยข้อมูลย้อนหลังในช่วงเวลาเดียวกันนี้<_>ปริมาณ<_>pm<_>2.5<_>ลดลงอย่างต่อเนื่อง<_>เป็นไปตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เอาจริงเอาจัง<_>มุ่งผลเป็นรูปธรรม<_>ย้ำชัด<_>ประชาชนต้องมีอากาศที่ดีหายใจ<_>เพื่อสุขภาพแข็งแรง", "โดย<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยข้อมูลย้อนหลัง<_>เมื่อเปรียบเทียบค่าฝุ่น<_>pm<_>2.5<_>วันนี้<_>ย้อนหลัง<_>5<_>ปี<_>ต.ช้างเผือก<_>อ.เมือง<_>จ.เชียงใหม่<_>ค่าฝุ่นวันที่<_>21<_>มกราคม<_>2567<_>อยู่ที่<_>16.7<_>น้อยกว่าปีก่อนในวันเดียวกันมากกว่า<_>1<_>เท่าตัว", "21<_>มกราคม<_>2563<_>=<_>53<_>ไมโครกรัมต่อลูกบาศก์เมตร", "21<_>มกราคม<_>2564<_>=<_>58<_>ไมโครกรัมต่อลูกบาศก์เมตร", "21<_>มกราคม<_>2565<_>=<_>26<_>ไมโครกรัมต่อลูกบาศก์เมตร", "21<_>มกราคม<_>2566<_>=<_>36<_>ไมโครกรัมต่อลูกบาศก์เมตร", "21<_>มกราคม<_>2567<_>=<_>16.7<_>ไมโครกรัมต่อลูกบาศก์เมตร", "”เป็นไปตามวิสัยทัศน์<_>และความตั้งใจของนายกรัฐมนตรีที่กำหนดไว้ว่าต้องการให้ประชาชนมีอากาศสะอาดหายใจ<_>เป็นไปตามสิทธิขั้นพื้นฐานที่ประชาชนพึงมี<_>ลดฝุ่นควันพิษในทุกสาเหตุ<_>สั่งการแก้ไขปัญหา<_>เอาจริงเอาจังในทุกปัจจัย<_>ซึ่งรัฐบาลเชื่อมั่นว่าสภาพอากาศจะต้องดีขึ้นเรื่อยๆ<_>ด้วยความร่วมมือร่วมใจของทุกหน่วยงาน“<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7060104012489319, "len_token": 384}], "avg_score": 0.7060104012489319, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลย้ำ<_>ผลจากการแก้ปัญหาฝุ่น<_>pm<_>2.5<_>ของรัฐบาลจริงจัง<_>ส่งผลคนเชียงใหม่พูดเป็นเสียงเดียวกันอากาศที่นครเวียงพิงค์ช่วงนี้สะอาดสดใส<_>ฝุ่น<_>pm2.5<_>น้อยกว่าปีที่ผ่าน<_>ๆ<_>มามาก", "content": ["​โฆษกรัฐบาลย้ำ<_>ผลจากการแก้ปัญหาฝุ่น<_>pm<_>2.5<_>ของรัฐบาลจริงจัง<_>ส่งผลคนเชียงใหม่พูดเป็นเสียงเดียวกันอากาศที่นครเวียงพิงค์ช่วงนี้สะอาดสดใส<_>ฝุ่น<_>pm2.5<_>น้อยกว่าปีที่ผ่าน<_>ๆ<_>มามาก", "วันที่<_>21<_>มกราคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าจากการที่รัฐบาลภายใต้การนำของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ความสำคัญและเดินหน้าต่อการแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>ของประเทศอย่างจริงจัง<_>รวมถึงในพื้นที่ภาคเหนือ<_>ซึ่งผลจากความร่วมมือกันทำงานของทุกภาคส่วนตามข้อสั่งการนายกรัฐมนตรี<_>ล่าสุดเกิดผลเป็นรูปธรรมชัดเจนส่งผลช่วงนี้คนเชียงใหม่ต่างออกพูดเป็นเสียงเดียวกันว่า<_>อากาศที่นครเวียงพิงค์ช่วงนี้ช่างสะอาดสดใสจริง<_>ๆ<_>สัมผัสได้เลยว่าฝุ่น<_>pm2.5<_>น้อยกว่าปีที่ผ่าน<_>ๆ<_>มามาก<_>อย่างไรก็ตามแม้สถานการณ์ฝุ่น<_>pm<_>2.5<_>จังหวัดเชียงใหม่จะดีขึ้นแต่รัฐบาลก็ไม่นิ่งนอนใจ<_>และยังไม่กล้าดีใจ<_>จนกว่าจะดีแบบนี้ทั่วประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวต่อไปว่า<_>โดยเมื่อช่วงเช้า<_>ณ<_>ท่าอากาศยานทหาร<_>กองบิน<_>41<_>จังหวัดเชียงใหม่<_>ก่อนเดินทางกลับกรุงเทพฯ<_>นายกรัฐมนตรียังได้กล่าวย้ำต่อสื่อมวลชนยืนยันว่า<_>รัฐบาลและหน่วยงานที่เกี่ยวข้องจะประสานงานกันต่อเนื่อง<_>และพยายามเต็มที่ให้สถานการณ์<_>pm<_>2.5<_>ดีขึ้นต่อเนื่อง<_>ซึ่งขณะนี้สถานการณ์ฝุ่นที่<_>จ.เชียงใหม่ก็ลดลงไปกว่า<_>4<_>-<_>5<_>เท่าแล้วของช่วงวันเดียวกันกับปีที่ผ่าน<_>ๆ<_>มา<_>เป็นเรื่องที่น่าชื่นใจและให้ทำต่อไป<_>รวมไปถึงปัญหาสถานการณ์ฝุ่นในกรุงเทพฯ<_>ที่ยังมีปัญหาอยู่ก็จะแก้ไขปัญหาและมีแผนบริหารจัดการต่อไป", "“แม้มีการรายงานด้วยตัวเลขชี้ชัดว่า<_>บางพื้นที่มีตัวเลขค่าฝุ่นดีขึ้น<_>ซึ่งเป็นไปตามการทำงานลงรายละเอียดถึงสาเหตุ<_>การแก้ปัญหาที่แตกต่างกันของแต่ละพื้นที่<_>ตามแนวนโยบายที่นายกรัฐมนตรีกำหนดไว้<_>แต่รัฐบาลจะไม่พอใจเพียงเท่านี้<_>จะมุ่งมั่นทำงานอย่างเด็ดขาด<_>ละเอียด<_>รอบคอบต่อไป<_>เพื่อลดฝุ่นที่ส่งผลกระทบถึงประชาชนในทุกพื้นที่<_>คืนอากาศสะอาด<_>เพื่อสุขภาพของพี่น้องประชาชนไทยทุกคน“<_>นายชัย<_>กล่าว", "สำหรับสภาพอากาศที่เห็นว่าดีขึ้นและฝุ่น<_>pm2.5<_>ของจังหวัดเชียงใหม่น้อยกว่าปีที่ผ่าน<_>ๆ<_>มามากนั้น<_>สามารถดูได้จากภาพแสดงคุณภาพอากาศ<_>ต.ศรีภูมิ<_>อ.เมืองเชียงใหม่<_>ได้ดังนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.5722780823707581, "len_token": 491}], "avg_score": 0.5722780823707581, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​<_>นายกฯ<_>หวังให้หลักสูตร<_>“รวมมิตร”<_>เป็นแบบอย่างการช่วยเหลือ<_>ปชช.<_>ช่วยสร้างโอกาส<_>ต่อยอดแนวคิดให้<_>ปชช.<_>มีช่องทาง<_>สร้างรายได้เพิ่มขึ้น", "content": ["​<_>นายกฯ<_>หวังให้หลักสูตร<_>“รวมมิตร”<_>เป็นแบบอย่างการช่วยเหลือ<_>ปชช.<_>ช่วยสร้างโอกาส<_>ต่อยอดแนวคิดให้<_>ปชช.<_>มีช่องทาง<_>สร้างรายได้เพิ่มขึ้น", "นายกฯ<_>หวังให้หลักสูตร<_>“รวมมิตร”<_>เป็นแบบอย่างการช่วยเหลือ<_>ปชช.<_>ช่วยสร้างโอกาส<_>ต่อยอดแนวคิดให้<_>ปชช.<_>มีช่องทาง<_>สร้างรายได้เพิ่มขึ้น", "วันที่<_>(20<_>มกราคม<_>2567)<_>เวลา<_>15.00<_>น.<_>ณ<_>อาคารอเนกประสงค์<_>โครงการส่งน้ำและบำรุงรักษาแม่กวงอุดมธารา<_>ตำบลป่าเมี่ยง<_>อำเภอดอยสะเก็ด<_>จังหวัดเชียงใหม่<_>ภายหลังเยี่ยมชมสินค้าและผลิตภัณฑ์จากโครงการตามพระราชดำริ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้แถลงข่าว", "นายกรัฐมนตรีกล่าวย้ำว่า<_>วันนี้ถือเป็นนิมิตหมายอันดี<_>ขอใช้คำว่าสังคมไทยเลยก็ว่าได้<_>ซึ่งเป็นแนวคิดของรัฐบาลนี้ร่วมกับผู้อำนวยการหลักสูตรรวมมิตร<_>ที่ได้มาร่วมมือกันในวันนี้<_>เพื่อดูแลพี่น้องประชาชนและช่วยเหลือสินค้าในโครงการพระราชดำริ<_>ต้องขอท้าวความตอนที่รัฐบาลนี้เข้ามาบริหารจัดการประเทศ<_>เราได้มาเยี่ยมชมโครงการห้วยฮ่องไคร้<_>โดยมากับข้าราชการชั้นผู้ใหญ่และเห็นศักยภาพของโครงการพระราชดำริว่า<_>สามารถที่จะต่อยอดทำอะไรได้อีกเยอะ<_>เป็นโครงการที่ดีแต่ยังขาดทำการตลาด<_>พอดีผู้อำนวยการหลักสูตรรวมมิตรได้เชิญตนเองไปพูดที่หลักสูตร<_>ซึ่งตนเองก็บอกว่าได้<_>แต่ขอให้ตนเองมีส่วนร่วมในการพัฒนาหลักสูตรนี้ไปด้วย", "นายกฯ<_>กล่าวต่อไปว่า<_>จึงได้เรียนเชิญคณะนักเรียนนักศึกษา<_>ซึ่งเป็นผู้ใหญ่ในบ้านเมืองทั้งหลายได้สละเวลา<_>ซึ่งถือเป็นทรัพย์สินที่สุดของเขาให้มาลงพื้นที่พระราชดำริ<_>ให้มาเข้าใจและศึกษาปรัชญาในการทำโครงการพระราชดำริ<_>และเข้าใจความต้องการของพี่น้องประชาชนหลายๆ<_>ท่านที่ประสบปัญหาอยู่<_>และยังไม่สามารถไปถึงศักยภาพที่เขาสามารถไปได้<_>ซึ่งส่วนมากเป็นเรื่องของการทำตลาด<_>วันนี้จึงได้มาพูดคุยกัน<_>ทางนักศึกษารวมมิตรก็มาทำเวิร์กชอปและหาทางออกให้กับพี่น้องที่ทำการค้าขายทางด้านสินค้าเกษตรได้เยอะมาก", "นายกรัฐมนตรี<_>กล่าวเน้นย้ำว่า<_>เป็นจุดเริ่มต้นที่ดีในการที่หลักสูตรต่างๆจะนำไปพัฒนา<_>และนำไปเป็นแบบอย่างในการที่จะทำเรื่องนี้กันต่อไป<_>ซึ่งสินค้าในประเทศไทย<_>ไม่ว่าจะเป็น<_>otop<_>สินค้าโครงการพระราชดำริหรือสินค้าของพี่น้องประชาชนคนไทยในหลายจังหวัดมีศักยภาพสูง<_>มีความต้องการสูง<_>แต่ยังไม่สามารถเข้าถึงตลาดได้<_>ฉะนั้นที่เรายืนอยู่บนเวทีนี้<_>เชื่อว่าจะสามารถเปิดตลาดโลกให้กับพี่น้องประชาชนทุกคนได้<_>ดังนั้น<_>ต้องขอบคุณข้าราชการทุกท่าน<_>ผู้อำนวยการฯนักเรียนรวมมิตรทุกท่านที่สละเวลาอันมีค่ามาช่วยกันดูแลพี่น้องประชาชนในวันนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.9844707250595093, "len_token": 494}], "avg_score": 0.9844707250595093, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พอใจกับครั้งแรกของการนำนักธุรกิจลงพื้นที่พบ<_>ประชาชน<_>-<_>ผู้ประกอบการรายย่อยในพื้นที่<_>จ.<_>เชียงใหม่<_>เล็งขยายผลไปสู่พื้นที่และภาคอื่นของประเทศต่อไป", "content": ["นายกฯ<_>พอใจกับครั้งแรกของการนำนักธุรกิจลงพื้นที่พบ<_>ประชาชน<_>-<_>ผู้ประกอบการรายย่อยในพื้นที่<_>จ.<_>เชียงใหม่<_>เล็งขยายผลไปสู่พื้นที่และภาคอื่นของประเทศต่อไป", "วันนี้<_>(21<_>มกราคม<_>2567)<_>เวลา<_>09.30<_>น.<_>ณ<_>ท่าอากาศยานทหาร<_>กองบิน<_>41<_>จังหวัดเชียงใหม่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนก่อนเดินทางกลับกรุงเทพฯ<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวถึงเสียงตอบรับจากการลงพื้นที่จังหวัดเชียงใหม่ครั้งนี้ว่า<_>เป็นครั้งแรกที่เรานำนักธุรกิจลงมา<_>ต้องขอขอบคุณพี่น้องประชาชน<_>และผู้ประกอบการรายย่อยที่สละเวลามาพูดคุยให้ความรู้กับนักธุรกิจรายใหญ่<_>รายกลาง<_>รายย่อยที่เรียนกับหลักสูตรรวมมิตร<_>รวมทั้งขอบคุณพี่น้องประชาชนที่ให้โอกาสกับผู้ประกอบการที่จะมาช่วยในระยะยาว<_>ซึ่งเน้นถึงความยั่งยืน<_>ที่ไม่ใช่ว่าอยากให้เขามาซื้อของไปแล้วก็จบ<_>แต่อยากให้ภาคเอกชนช่วยไปเปิดตลาดให้กับสินค้าที่ดีหลายอย่าง<_>ซึ่งหากมีปัญหาอะไรเฉพาะกิจ<_>เชื่อมั่นว่าภาคธุรกิจหลายท่านก็ยินดี", "โดยนายกรัฐมนตรีได้กล่าวยกตัวอย่างถึงกรณีเมื่อวานนี้<_>ซึ่งพบชาวเขาที่ปลูกกาแฟอยู่แล้ว<_>มีกาแฟเหลืออยู่จำนวนมาก<_>ซึ่งทางภาคธุรกิจ<_>ก็ตอบรับและรับซื้อต่อไป<_>จึงเป็นการแก้ไขเฉพาะเฉพาะหน้าด้วย<_>ซึ่งอยากให้เรื่องเหล่านี้เกิดขึ้นอีกบ่อย<_>ๆ<_>จะได้ใกล้ชิดกันมากยิ่งขึ้น<_>และมีปัญหาอะไรก็ได้ช่วยเหลือกัน<_>คนมีมากก็ให้มาก<_>มีน้อยก็ให้น้อย<_>ทั้งนี้การดำเนินการลักษณะดังกล่าวสามารถต่อยอดไปในพื้นที่ภาคอื่น<_>ๆ<_>ได้ด้วย<_>ซึ่งอยากจะไปทําในทุกพื้นที่<_>ทั้งภาคอีสานและภาคใต้ด้วย<_>ทั้งนี้<_>การมีหลักสูตรรวมมิตรนั้น<_>มีปีละหน<_>แต่ก็ทราบว่ามีหลักสูตรอื่น<_>ๆ<_>อีกที่สามารถทำได้ลักษณะนี้เช่นกัน<_>เช่น<_>วปอ.<_>หรือหลักสูตรอื่น<_>ๆ<_>จึงอยากให้ขยายแนวทางในการมาลงพื้นที่เช่นนี้กับหน่วยงานรัฐอื่น<_>ๆ<_>รวมถึง<_>กปร.<_>ที่ดูแลโครงการอันเนื่องมาจากพระราชดำริด้วย<_>โดยอยากจะเปิดให้โอกาสให้กับนักธุรกิจหรือนักเรียนที่ร่วมเรียนหลักสูตรเหล่านี้เข้ามามีส่วนร่วมในการได้พบปะกับประชาชนด้วย", "ส่วนเรื่องการขอใบอนุญาต<_>อย.<_>นั้น<_>นายกรัฐมนตรีกล่าวว่าใบอนุญาตต่าง<_>ๆ<_>ที่มีการร้องขอก็จะดำเนินการให้ต่อไป<_>เรื่องเปิดตลาด<_>ทางผู้ประกอบการรายใหญ่รับไปช่วยดูให้<_>ส่วนเรื่องแหล่งเงินทุน<_>ทางนายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ที่ได้ร่วมลงพื้นที่ด้วยจะดูแลด้วยเช่นกัน<_>ซึ่งเรื่องของการขอใบอนุญาตสอดคล้องกับล่าสุดที่นายกรัฐมนตรีได้เดินทางดาววอส<_>สวิตเซอร์แลนด์<_>ซึ่งเขามีสินค้าพวกเวชภัณฑ์ยารักษาโรคต่าง<_>ๆ<_>ที่เข้ามาแล้วก็ติดปัญหาตรงนี้อยู่มาก<_>โดยจะร่วมกันดูแลเรื่องนี้อย่างบูรณาการ<_>ไม่ใช่แค่ของสวิตเซอร์แลนด์อย่างเดียว<_>ของพี่น้องประชาชนด้วยเช่นกัน<_>ซึ่งจะไปช่วยปรับปรุงดูแลตรงนี้ต่อไป", "นายกรัฐมนตรีกล่าวถึงกรณีสถานการณ์ฝุ่นในจังหวัดเชียงใหม่ที่นายกรัฐมนตรีไ้ด้มีการสั่งการให้ดูแลเรื่องนี้อย่างจริงจังว่า<_>เมื่อเช้าพบว่าค่าฝุ่นดีขึ้น<_>แต่ก็ไม่นิ่งนอนใจ<_>ถ้าเปรียบเทียบกับช่วงเวลาเดียวกันปีที่แล้ว<_>ถือว่าดีขึ้นมาก<_>ยืนยันว่ารัฐบาลและหน่วยงานประสานงานกันต่อเนื่อง<_>เราพยายามเต็มที่ให้มันดี<_>ซึ่งตอนนี้ลดลงไปกว่า4<_>-<_>5<_>เท่าแล้วในช่วงเวลาเดียวกัน<_>เป็นเรื่องที่น่าชื่นใจและให้ทำต่อไป<_>ขณะที่สถานการณ์ฝุ่นในกรุงเทพฯ<_>ก็ยังมีปัญหาอยู่<_>ซึ่งจะแก้ไขปัญหา<_>มีแผนบริหารจัดการต่อไป", "ส่วนประเด็นศาลปกครองเชียงใหม่พิพากษา<_>กรณีภาคประชาชน<_>นักวิชาการ<_>ฟ้องหน่วยงานรัฐ<_>ละเลยแก้ปัญหา<_>pm<_>2.5<_>ล่าช้า<_>นั้น<_>นายกรัฐมนตรีชี้แจงว่า<_>ต้องทําตามคําสั่งแน่นอน<_>ซึ่งจะเชิญเจ้าหน้าที่ที่เกี่ยวข้องมา<_>และปรับปรุงแผนตามที่ประชาชนขอร้องมา", "สำหรับกรณีครม.<_>สัญจร<_>จ.ระนองถึงวัตถุประสงค์ของการเลือกพื้นที่ตรงนี้นอกจากเรื่องพื้นที่และโลจิสติกส์แล้วมีเรื่องอื่นที่ใช้ในการพิจารณาหรือไม่นั้น<_>นายกรัฐมนตรีกล่าวว่า<_>ความจริงแล้ว<_>ครม.<_>สัญจรนัดแรกเราก็ไปภาคอีสานมาที่จังหวัดหนองบัวลำภู<_>และก็มาภาคใต้<_>ต่อไปก็ภาคเหนือ<_>ซึ่งมีการสับเปลี่ยนกันไป<_>ต้องไปดูแลให้ทั่วถึงทุกจังหวัด<_>เพื่อไปรับฟังปัญหา<_>และไปชี้แจงถึงโอกาสที่จะเกิดขึ้นในอนาคต<_>ทั้่งคนที่เห็นด้วยและไม่เห็นด้วย", "ส่วนจะมีการได้พูดคุยกับประชาชนเรื่องของ<_>landbridge<_>หรือไม่นั้น<_>นายกรัฐมนตรี<_>กล่าวว่า<_>น่าจะได้มีโอกาสพูดคุย<_>รวมถึงกรณีที่มีผู้ไม่เห็นด้วย<_>ก็มีการชี้แจงตลอด<_>ซึ่งการที่คนมาร้องเรียนต่าง<_>ๆ<_>เวลาลงพื้นที่ก็เป็นหน้าที่ของรัฐบาลที่เราต้องรับฟัง<_>ไม่ว่าจะเป็นราคาพืชผล<_>เรื่องถนน<_>infrastructure<_>ต่าง<_>ๆ<_>ต้องรับฟังอยู่แล้ว", "นายกรัฐมนตรีย้ำว่ากรณี<_>landbridge<_>ที่มีการคัดค้าน<_>ยืนยันว่ารัฐบาลรับฟังทุกความคิดเห็น<_>ซึ่งในการลงพื้นที่จะให้ความสําคัญสูงสุดกับพี่น้องประชาชนในพื้นที่<_>โดยพรุ่งนี้<_>(22<_>มกราคม<_>2567)<_>จะลงไประนอง<_>และยังมีอีกหลาย<_>ๆ<_>จังหวัดที่จะเดินทงไปด้วย<_>ยืนยันรัฐบาลให้ความสำคัญอย่างมาก", "ส่วนกรณีที่มีกระแสข่าวเกี่ยวกับการปรับ<_>ครม.นั้น<_>นายกรัฐมนตรี<_>ยืนยันว่า<_>ยังทํางานกันดีอยู่กับพรรคร่วมและรัฐมนตรีทุกคน<_>ซึ่งรัฐมนตรีทุกคนพยามทํางานกันหนักมาก<_>โดยทุกคนมีการประเมินผลการทำงานกันตลอดเวลา<_>รวมทั้งมีการติชม<_>มีการเสนอแนะกันตลอด<_>ไม่จําเป็นว่าต้องประเมิน<_>6<_>เดือนหรือ<_>3<_>เดือน<_>หรือหนึ่งปี<_>เพราะความเดือดร้อนของพี่น้องประชาชนมีเยอะอยู่แล้ว<_>ซึ่งวันนี้รัฐมนตรีแต่ละท่านก็ลงพื้นที่กันอยู่ต่อเนื่อง<_>เช่น<_>ครม.สัญจร<_>รัฐมนตรีหลายท่านก็ลงไปเตรียมงานในพื้นที่แล้ว<_>ซึ่ง<_>ครม.<_>สัญจร<_>เราก็อยากจะรับฟังเรื่องที่พี่น้องประชาชนเดือดร้อน<_>เรื่องร้องเรียนของความช่วยเหลือ<_>รัฐบาลต้องฟังความเห็นของพี่น้องประชาชน<_>อะไรทำได้เราก็ต้องพยายามทำให้ได้<_>ซึ่งเรื่องความเดือดร้อนเป็นเรื่องที่รัฐมนตรีทุกท่านต้องให้ความสนใจ<_>และต้องใส่ใจด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9774574041366577, "len_token": 496}, {"label": "LABEL_0", "score": 0.5952607989311218, "len_token": 496}, {"label": "LABEL_0", "score": 0.5044668912887573, "len_token": 117}], "avg_score": 0.6704660864753482, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พวงเพ็ชร<_>เลือกวัดถ้ำผาแด่น<_>สกลนคร<_>kick<_>off<_>“โครงการอารามภิรมย์”ศรัทธานำทาง<_>เส้นทางนำเที่ยว<_>ที่สักครั้งในชีวิตต้องไปเยือน", "content": ["พวงเพ็ชร<_>เลือกวัดถ้ำผาแด่น<_>สกลนคร<_>kick<_>off<_>“โครงการอารามภิรมย์”ศรัทธานำทาง<_>เส้นทางนำเที่ยว<_>ที่สักครั้งในชีวิตต้องไปเยือน", "วันที่<_>21<_>มกราคม<_>2567<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นประธาน<_>kick<_>off<_>โครงการอารามภิรมย์<_>ที่<_>วัดถ้ำผาแด่น<_>ตำบลดงมะไฟ<_>อำเภอเมืองสกลนคร<_>จังหวัดสกลนคร<_>โดยมี<_>นายกฤช<_>เอื้อวงศ์<_>ที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางสุภาภรณ์<_>คงวุฒิปัญญา<_>เลขานุการรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>คณะที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายณัฐวัสส์<_>วิริยานภาภรณ์<_>ผู้ว่าราชการจังหวัดสกลนคร<_>นายอินทพร<_>จั่นเอี่ยม<_>รองผู้อำนวยการ<_>รักษราชการ<_>แทนผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติ<_>ร่วมด้วย", "โครงการอารามภิรมย์<_>จัดขึ้นเพื่อสนับสนุนนโยบายการสร้างซอฟต์พาวเวอร์<_>(soft<_>power)<_>ของรัฐบาล<_>ซึ่งรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ได้มอบนโยบายให้สำนักงานพระพุทธศาสนาแห่งชาติ<_>ดำเนินการพัฒนาวัดให้เป็นศูนย์กลางของชุมชนและเป็นแหล่งท่องเที่ยว<_>เผยแพร่ประชาสัมพันธ์<_>เพื่อดึงดูดนักท่องเที่ยวให้เข้าวัดมากขึ้น<_>เห็นความสำคัญของพระพุทธศาสนาที่มีผลต่อการดำเนินชีวิต<_>โดยให้วัดเป็นแหล่งท่องเที่ยวที่สำคัญของประเทศ<_>กระจายรายได้ให้กับชุมชนในพื้นที่<_>สำนักงานพระพุทธศาสนาแห่งชาติ<_>จึงได้ดำเนินโครงการอารามภิรมย์ขึ้น<_>เพื่อขับเคลื่อนนโยบายรัฐบาล<_>ให้นักท่องเที่ยวที่เดินทางมาประเทศไทย<_>ได้สัมผัสบรรยากาศของวัดต่าง<_>ๆ<_>ได้หลากหลายทั่วทุกภาค<_>โดยมีเป้าหมายจำนวน<_>4,360<_>วัด<_>ภายในเดือนกุมภาพันธ์<_>2567", "สำหรับ<_>\"วัดถ้ำผาแด่น\"<_>ตั้งอยู่บนเทือกเขาภูพาน<_>บ้านดงน้อย<_>ตำบลดงมะไฟ<_>อำเภอเมืองสกลนคร<_>จังหวัดสกลนคร<_>เป็นวัดเก่าแก่<_>ภายในบริเวณวัดร่มรื่นไปด้วยต้นไม้และโขดหินขนาดใหญ่<_>เหมาะแก่การบำเพ็ญภาวนา<_>ในอดีตมีพระเกจิอาจารย์สายวิปัสสนากรรมฐานหลายองค์มาจำพรรษาและปฏิบัติธรรมที่วัดนี้<_>พระอาจารย์มั่น<_>ภูริทัตตเถระ<_>ต่อมาปี<_>พ.ศ.<_>2550<_>เจ้าอาวาสวัด<_>คือ<_>พระครูปลัดอุดมวัฒน์<_>ได้พัฒนาวัดให้เป็นสถานที่ปฏิบัติธรรมและเป็นแหล่งท่องเที่ยวเชิงธรรมะเพื่อชักจูงประชาชนและกลุ่มวัยรุ่นให้เข้าวัดมากขึ้น<_>ภายในวัดมีประติมากรรมแกะสลักหินทรายขนาดใหญ่<_>เช่น<_>พระพุทธสีหไสยาสน์<_>พุทธประวัติประสูติ<_>ตรัสรู้<_>และปรินิพพาน<_>รอยพระพุทธบาทจำลอง<_>หลวงปู่ทวดองค์ใหญ่<_>ซึ่งแกะจากหินขนาดใหญ่ทั้งก้อน<_>พญาครุฑเวสสุวรรณ<_>ด้านบนมีเจดีย์ตั้งอยู่บนก้อนหินสีทองโดดเด่น<_>เปรียบเสมือนเขาพระสุเมรุตามคติในศาสนาพราหมณ์และพระพุทธศาสนา<_>และยังมีลานชมทิวทัศน์ที่มองเห็นตัวเมืองสกลนครและทะเลสาบหนองหารได้แบบ<_>180<_>องศา"], "sentiment": [{"label": "LABEL_1", "score": 0.985831081867218, "len_token": 496}, {"label": "LABEL_1", "score": 0.9812498688697815, "len_token": 89}], "avg_score": 0.9851341110009414, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>จับมือนายกสมาคมแม่บ้าน<_>มท.<_>เปิด<_>\"ธนาคารปู\"<_>วิยะเครป<_>ตำบลพุมเรียง<_>อ.ไชยา<_>จ.สุราษฎร์ธานี<_>ชื่นชมเป็นธุรกิจเพื่อสังคมต้นแบบการน้อมนำพระราชเสาวนีย์สมเด็จพระบรมราชชนนีพันปีหลวง", "content": ["ปลัด<_>มท.<_>จับมือนายกสมาคมแม่บ้าน<_>มท.<_>เปิด<_>\"ธนาคารปู\"<_>วิยะเครป<_>ตำบลพุมเรียง<_>อ.ไชยา<_>จ.สุราษฎร์ธานี<_>ชื่นชมเป็นธุรกิจเพื่อสังคมต้นแบบการน้อมนำพระราชเสาวนีย์สมเด็จพระบรมราชชนนีพันปีหลวง", "ปลัด<_>มท.<_>จับมือนายกสมาคมแม่บ้าน<_>มท.<_>เปิด<_>\"ธนาคารปู\"<_>วิยะเครป<_>ต.พุมเรียง<_>อ.ไชยา<_>จ.สุราษฎร์ธานี<_>ชื่นชมเป็นธุรกิจเพื่อสังคมต้นแบบการน้อมนำพระราชเสาวนีย์สมเด็จพระบรมราชชนนีพันปีหลวง<_>ด้านอนุรักษ์ทรัพยากรทางทะเล<_>เพื่อสร้างสิ่งที่ดีให้กับ<_>จ.สุราษฎร์ธานี", "ปลัด<_>มท.<_>จับมือนายกสมาคมแม่บ้าน<_>มท.<_>เปิด<_>\"ธนาคารปู\"<_>วิยะเครป<_>ต.พุมเรียง<_>อ.ไชยา<_>จ.สุราษฎร์ธานี<_>ชื่นชมเป็นธุรกิจเพื่อสังคมต้นแบบการน้อมนำพระราชเสาวนีย์สมเด็จพระบรมราชชนนีพันปีหลวง<_>ด้านอนุรักษ์ทรัพยากรทางทะเล<_>เพื่อสร้างสิ่งที่ดีให้กับจังหวัดสุราษฎร์ธานีและโลกใบเดียวนี้", "วันนี้<_>(20<_>ม.ค.<_>67)<_>เวลา<_>10.00<_>น.<_>ที่บริษัท<_>วิยะเครป<_>โปรดักส์<_>จำกัด<_>หมู่ที่<_>2<_>ตำบลพุมเรียง<_>อำเภอไชยา<_>จังหวัดสุราษฎร์ธานี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีเปิดธนาคารปู<_>โดยมี<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นางดาเรศ<_>จิตรัตน์<_>ประธานแม่บ้านมหาดไทยจังหวัดสุราษฎร์ธานี<_>นายสุคนธ์<_>หนูภักดี<_>รองผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>นายชวลิต<_>โรจนรัตน์<_>นายอำเภอไชยา<_>คุณศรีวรรณ<_>สายฟ้า<_>นายกสมาคมสตรีไทยมุสลิมแห่งประเทศไทย<_>ข้าราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และภาคธุรกิจเอกชนในพื้นที่จังหวัดสุราษฎร์ธานี<_>ร่วมในพิธี<_>โดย<_>คุณสุวณีย์<_>ทิพย์หมัด<_>กรรมการผู้จัดการ<_>บริษัท<_>วิยะเครป<_>โปรดักส์<_>จำกัด<_>พร้อมด้วยคณะผู้บริหาร<_>พนักงาน<_>ร่วมให้การต้อนรับ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้<_>ตน<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เดินทางมา<_>ณ<_>สถานที่แห่งนี้เป็นครั้งที่<_>2<_>เพื่อมาให้กำลังใจผู้หญิงเก่งของประเทศไทย<_>คือ<_>พี่วิยะ<_>หรือ<_>คุณสุวณีย์<_>ทิพย์หมัด<_>กรรมการผู้จัดการ<_>บริษัท<_>วิยะเครป<_>โปรดักส์<_>จำกัด<_>และครอบครัว<_>ผู้ซึ่งได้มีโอกาสที่ดีของชีวิตได้รับคัดเลือกเข้ารับพระราชทานรางวัลสตรีไทยดีเด่น<_>อันเป็นรางวัลที่เป็นเครื่องยืนยันว่า<_>สตรีที่ได้รับพระราชทานรางวัลนี้ต้องเป็นผู้หญิงที่เก่งและดีด้วย<_>ทั้งยังเป็นภาคีเครือข่ายภาคเอกชนคนสำคัญ<_>ผู้มีความมุ่งมั่นในการสร้างเสริมการมีส่วนร่วมของประชาชนในพื้นที่ตำบลพุมเรียง<_>ให้หันมาใส่ใจดูแลทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยเฉพาะอย่างยิ่งพันธุ์สัตว์น้ำ<_>โดยน้อมนำพระราชเสาวนีย์<_>ของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่ได้พระราชทานไว้เมื่อวันที่<_>11<_>สิงหาคม<_>2550<_>ณ<_>ศาลาดุสิดาลัย<_>พระตำหนักจิตรลดารโหฐาน<_>พระราชวังดุสิต<_>ความตอนหนึ่งว่า<_>\"...พระเจ้าอยู่หัวทรงอ่อนพระทัย<_>รับสั่งให้ข้าพเจ้าฟัง<_>บอกนี่นะ<_>เดี๋ยวนี้ฉันก็พยายามให้สุดใจที่จะไม่ให้ใครมาทำลายป่าชายเลน<_>ข้าพเจ้าก็ไม่เข้าใจว่าทำไมทรงห่วงป่าชายเลนมาก<_>รับสั่งว่ารู้มั้ยสิริ<_>ป่าชายเลนนี่คืออนุบาล<_>เท่ากับว่า<_>ปู<_>ปลา<_>กุ้ง<_>อะไรต่าง<_>ๆ<_>เขาใช้เป็นที่ที่ตอนเขาเกิดมาเล็ก<_>ๆ<_>ยังสู้กับโลกไม่ใหว<_>เขาใช้เป็นที่พักพิง<_>แล้วก็โตวันโตคืนขึ้นมาเพื่อให้เราจับกิน..\"", "\"คุณสุวณีย์<_>ทิพย์หมัด<_>เป็นผู้นำสตรีคนสำคัญในการหลอมรวมพลังกาย<_>พลังใจ<_>โดยใช้ความรู้ความสามารถ<_>ความรัก<_>ความสามัคคี<_>ของพี่น้องบริษัท<_>วิยะเครป<_>โปรดักส์<_>จำกัด<_>ในการผลิตอาหารจากปูม้าที่มีคุณภาพและส่งจำหน่ายสู่ตลาดทั้งในประเทศและต่างประเทศ<_>โดยเฉพาะ<_>\"ปูอัดกระป๋อง\"<_>ที่มีคุณภาพได้รับมาตรฐานสากล<_>ควบคู่กับความรับผิดชอบต่อสังคม<_>ด้วยการจัดตั้ง<_>\"ธนาคารปู<_>(viya<_>crab)\"<_>เพื่อเป็นส่วนหนึ่งในการดูแลชุมชน<_>ดูแลสังคม<_>ตลอดรวมถึงประเทศชาติของพวกเราทุกคน<_>อันเป็นการสนองพระราชเสาวนีย์ในเรื่องที่พระองค์ท่านทรงให้ความสำคัญและพระราชทานแนวทางให้พวกเราคนไทยได้ช่วยกันทำนุบำรุงฟื้นฟูทะเลไทยให้มีความอุดมสมบูรณ์<_>ประกอบไปด้วย<_>3<_>ส่วน<_>คือ<_>1)<_>การปลูกป่าชายเลนเพื่อความอุดมสมบูรณ์ให้กับชายฝั่ง<_>เพื่อเป็นแหล่งที่อยู่อาศัย<_>เป็นแหล่งทำมาหากินของสัตว์น้ำ<_>ทั้งปู<_>ปลา<_>อันยังผลให้พวกเรามีอาหารที่อุดมสมบูรณ์<_>ใช้ในการประทังชีวิต<_>2)<_>การทำปะการังเทียม<_>ซึ่งกองทัพเรือและสำนักงานทรัพย์สินพระมหากษัตริย์<_>ได้มีการนำปะการังเทียมมาบริจาคผ่านกรมประมง<_>เพื่อนำไปมอบให้ชุมชนตามชายฝั่งช่วยกันวาง<_>เพื่อก่อให้เกิดที่อยู่อาศัยของสัตว์น้ำ<_>เป็นแหล่งอาหารของสัตว์น้ำ<_>ทำให้วัฏจักรตามธรรมชาติของสัตว์น้ำมีความอุดมสมบูรณ์<_>3)<_>การนำสัตว์น้ำคืนสู่ธรรมชาติเพื่อให้มีการแพร่พันธุ์ขยายพันธุ์<_>ทั้งเต่าตนุ<_>ปลา<_>ปูม้า<_>กุ้ง<_>และนับเป็นความโชคดีของพวกเราคนไทยทุกคน<_>ปัจจุบันนี้เราโชคดีที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้ทรงพระคุณอันประเสริฐ<_>ทรงมีพระราชปณิธานอันแน่วแน่ในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริทั้งปวงของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่พระราชทานผ่านพระราชดำรัสอันเปรียบเป็นพระบรมราชโองการ<_>องค์ที่<_>2<_>ความว่า<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ด้วยเพราะพระองค์ท่านทรงอยากเห็น<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>ซึ่ง<_>2<_>สิ่งนี้จะเกิดขึ้นได้<_>พวกเราทุกคนต้องช่วยกันสนองพระราชปณิธานนี้ด้วยการ<_>\"แก้ไขในสิ่งผิด\"<_>ทำให้ความอุดมสมบูรณ์ของท้องทะเลไทยฟื้นคืนกลับมา<_>เฉกเช่นวิยะเครป\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>บริษัท<_>วิยะเครป<_>โปรดักส์<_>จำกัด<_>เป็นผู้นำชุมชนคนสุราษฎร์ธานีในการที่จะทำให้เกิดกิจกรรมสำคัญให้พี่น้องประชาชน<_>ให้เด็ก<_>เยาวชน<_>คนในชุมชนได้เรียนรู้ว่า<_>เราสามารถปล่อยปูม้าที่กำลังมีไข่ให้เขาเพาะพันธุ์ได้<_>ความยั่งยืนเรื่องอาหารจะเกิดขึ้น<_>สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>ที่ท่านผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>ได้ไปร่วมลงนามประกาศเจตนารมณ์<_>\"76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนาที่ยั่งยืน\"<_>ร่วมกับหัวหน้าผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>และผู้ว่าราชการจังหวัดทั่วประเทศ<_>เพื่อผนึกกำลังบูรณาการภาคีเครือข่ายในสังคม<_>ทั้ง<_>7<_>ภาคีเครือข่าย<_>อันประกอบด้วย<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ได้ร่วมกันขับเคลื่อนทุกกิจกรรมสอดคล้องกับ<_>sdgs<_>โดยสิ่งที่วิยะเครปได้ทำในครั้งนี้สามารถตอบโจทย์<_>sdgs<_>ทั้งเป้าหมายที่<_>1:<_>ยุติความยากจนทุกรูปแบบในทุกที่<_>เพราะทำให้ลูกหลาน<_>คนงาน<_>มีรายได้เลี้ยงชีพ<_>เป้าหมายที่<_>2:<_>มุ่งมั่นที่จะขจัดความหิวโหยและความอดอยากทุกรูปแบบ<_>เป้าหมายที่<_>14:<_>อนุรักษ์และใช้ประโยชน์จากมหาสมุทร<_>ทะเลและทรัพยากรทางทะเลอย่างยั่งยืนเพื่อการพัฒนาที่ยั่งยืน<_>ส่งผลให้ปูม้าสามารถมีชีวิต<_>เติบโต<_>และให้ชาวประมงชายฝั่งไปจับได้<_>และที่เด่นชัดที่สุด<_>คือ<_>เป้าหมายที่<_>17:<_>เสริมความเข้มแข็งให้แก่กลไกการดำเนินงานและฟื้นฟูสภาพหุ้นส่วนความร่วมมือระดับโลกสำหรับการพัฒนาที่ยั่งยืน<_>ทำให้เกิด<_>partnership<_>ทั้งในและนอกบริษัท<_>ที่จะได้ร่วมกันดูแลทรัพยากรทางธรรมชาติของประเทศชาติให้เพิ่มพูนและคงอยู่อย่างยั่งยืน<_>อันเป็นเหมือน<_>butterfly<_>effect<_>ที่ส่งผลดีต่อทุกคนที่จะได้รับประโยชน์จากความอุดมสมบูรณ์ของทะเลไทย<_>โดยเฉพาะพื้นที่ที่มีภูมิประเทศไม่สามารถเข้าถึงอาหารทะเล<_>ไม่มีปูไว้บริโภค<_>เช่น<_>ทางตะวันออกเฉียงเหนือ<_>รวมถึงพื้นที่อื่น<_>ๆ<_>ในโลก<_>จะมีโอกาสได้บริโภคปูที่มีคุณภาพดี<_>ที่เจริญเติบโตจากธรรมชาติ<_>ทั้งนี้<_>ขอให้ท่านผู้ว่าราชการจังหวัดสุราษฎร์ธานีได้นำวิธีการ<_>และตัวอย่างการขับเคลื่อนงานธุรกิจเพื่อสังคมของบริษัท<_>วิยะเครป<_>โปรดักส์<_>จำกัด<_>ภายใต้การนำของ<_>\"พี่วิยะ\"<_>เป็นต้นแบบ<_>เป็น<_>magnet<_>ที่จะดึดดูดขยายผลสิ่งที่ดีให้เกิดขึ้นในจังหวัดสุราษฎร์ธานีและในโลกใบเดียวนี้<_>ให้กับนักธุรกิจ<_>และประชาชนทั่วไปในจังหวัดสุราษฎร์ธานี<_>ในประเทศไทย<_>และโลกใบนี้<_>เพื่อทำให้เกิดการพัฒนาที่ยั่งยืนโดยไม่ทิ้งใครไว้ข้างหลัง", "ด้าน<_>นางสาวมาดิน๊ะ<_>เล่าเจริญ<_>รองกรรมการผู้จัดการ<_>บริษัท<_>วิยะเครป<_>โปรดักส์<_>จำกัด<_>กล่าวว่า<_>บริษัท<_>วิยะเครป<_>โปรดักส์<_>จำกัด<_>ก่อตั้งเมื่อปี<_>2548<_>โดยคุณสุวณีย์<_>ทิพย์หมัด<_>ผู้เป็นมารดา<_>ซึ่งได้ทำธุรกิจส่งออกเนื้อปูม้า<_>และได้หารือกันว่า<_>เราจะทำอย่างไรเพื่อคืนปูสู่ธรรมชาติด้วย<_>จับปูมาเท่าไหร่ก็อยากคืนกลับธรรมชาติให้มากที่สุดเท่าที่เราจะทำได้<_>โดยบริเวณพื้นที่ตำบลพุมเรียงเป็นแหล่งชาวประมง<_>80%<_>ขึ้นไป<_>มีเรือประมง<_>และมีเรือประมงรายย่อยจับปูกันอุดมสมบูรณ์มาก<_>และพบว่า<_>หลายปีผ่านไปปูน้อยลง<_>เราจึงมาสนับสนุนการจัดทำ<_>\"ธนาคารปู\"<_>บริเวณคลองพุมเรียง<_>โดยเอาปูที่มีไข่ไปปล่อยในกระชัง<_>ต่อมาปี<_>2557<_>เราเก็บปูที่มีไข่นอกกระดองมาเพราะฟักเลี้ยงดีกว่าปล่อยในกระชังทะเล<_>โดยให้พนักงานเลือกปูที่มีไข่มาใส่ถังออกซิเจนเพื่อให้แม่ปูได้ปล่อยไข่ออกมา<_>แล้วฟักออกไว้ประมาณ<_>2-3<_>วัน<_>ระยะแรก<_>จากเริ่มมีตัวอ่อนสามารถมีชีวิตของตัวเองได้แล้ว<_>เราก็นำระยะนี้กลับไปปล่อยลงทะเล<_>4-5<_>ปี<_>ต่อมา<_>ได้ก่อสร้างอาคารเพาะฟักและติดตั้งอุปกรณ์ฮีตเตอร์ปรับระดับน้ำ<_>ปรับอุณหภูมิน้ำ<_>เมื่อเรามีความพร้อมมากขึ้น<_>จึงสร้างอาคารธนาคารปูหลังใหม่ขึ้นมา<_>เพื่อรองรับและเพิ่มปริมาณปู<_>โดยมีวัตถุประสงค์สำคัญอยากให้ปูในพื้นที่กลับมามีเยอะเหมือนเดิม<_>ชาวประมงจะได้จับปูกันเป็นวิถีชีวิตควบคู่กับการเพาะพันธุ์<_>กลายเป็นกำไรกลับมาสู่ชุมชน<_>โดยตอนนี้เราเพาะพันธุ์ได้ปูตัวอ่อนเกือบ<_>20,000<_>ตัว<_>มีเป้าที่ตั้งไว้<_>50,000<_>ตัว<_>โดย<_>\"ธนาคารปูของวิยะเครป\"<_>เราเปิดโอกาสให้หน่วยงานต่าง<_>ๆ<_>มาศึกษาดูงาน<_>วิธีการเพาะพันธุ์ปู<_>หรือจะมานำปูของวิยะเครปไปปล่อยเราก็ยินดี<_>เพราะจะทำให้เด็ก<_>เยาวชน<_>หน่วยงาน<_>และประชาชนรู้สึกว่าการปล่อยปูเป็นสิ่งที่เขาอยากจะช่วยอนุรักษ์<_>ไม่อยากให้ไปจับปูขนาดเล็ก<_>จับปูที่มีไข่นอกกระดอง<_>เพราะมันจะเป็นการตัดวงจรชีวิตปู<_>และเราคาดหวังว่าสักวันหนึ่งในพื้นที่ของเราก็จะมีปูม้าที่มากขึ้นจนกระทั่งชาวประมงสามารถจับปูกันได้ทุกเดือน<_>เดือนไหนที่มีปูน้อยก็ยังสามารถทำมาหาเลี้ยงชีพได้", "\"เรามีความมุ่งมั่นและตั้งใจอย่างเต็มเปี่ยม<_>ที่จะพัฒนาโครงการธนาคารปูม้าให้ประสบผลสำเร็จ<_>ช่วยฟื้นฟูทรัพยากรปูม้าในพื้นที่ให้กลับมามีความอุดมสมบูรณ์เหมือนในอดีต<_>และหวังว่าที่นี่จะเป็นศูนย์การเรียนรู้ให้แก่ภาคีเครือข่าย<_>ทั้งภาครัฐ<_>เอกชน<_>นักเรียน<_>นักศึกษา<_>เข้ามามีส่วนร่วมในการช่วยกันรณรงค์<_>และผลักดันในการฟื้นฟูทรัพยากรปูม้า<_>ให้มีความยั่งยืนสืบต่อไป\"<_>นางสาวมาดิน๊ะฯ<_>กล่าวเพิ่มเติม", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9530174136161804, "len_token": 496}, {"label": "LABEL_1", "score": 0.9911803603172302, "len_token": 496}, {"label": "LABEL_1", "score": 0.9855170845985413, "len_token": 496}, {"label": "LABEL_1", "score": 0.9778034687042236, "len_token": 496}, {"label": "LABEL_1", "score": 0.9827123880386353, "len_token": 466}], "avg_score": 0.9779890053612845, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>51<_>วัน<_>มูลหนี้<_>8,693<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.32<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>5,914<_>ราย<_>มูลหนี้ลดลงกว่า<_>535<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการ", "content": ["ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>51<_>วัน<_>มูลหนี้<_>8,693<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.32<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>5,914<_>ราย<_>มูลหนี้ลดลงกว่า<_>535<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการ", "ปลัด<_>มท.<_>เผยยอดลงทะเบียนหนี้นอกระบบครบ<_>51<_>วัน<_>มูลหนี้<_>8,693<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.32<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>5,914<_>ราย<_>มูลหนี้ลดลงกว่า<_>535<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการทุกหน่วยงานร่วมแก้ไขปัญหา<_>โดยเปิดรับลงทะเบียนถึง<_>29<_>ก.พ.<_>2567<_>นี้", "วันนี้<_>(20<_>ม.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>51<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.00<_>น.<_>มีมูลหนี้รวม<_>8,693.631<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>132,166<_>ราย<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>112,863<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>19,303<_>ราย<_>รวมจำนวนเจ้าหนี้<_>97,439<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>11,029<_>ราย<_>เจ้าหนี้<_>6,981<_>ราย<_>มูลหนี้<_>777.242<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,393<_>ราย<_>เจ้าหนี้<_>4,760<_>ราย<_>มูลหนี้<_>359.729<_>ล้านบาท<_>3.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,883<_>ราย<_>เจ้าหนี้<_>3,262<_>ราย<_>มูลหนี้<_>372.860<_>ล้านบาท<_>4.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,878<_>ราย<_>เจ้าหนี้<_>3,682<_>ราย<_>มูลหนี้<_>319.736<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>3,465<_>ราย<_>เจ้าหนี้<_>2,841<_>ราย<_>มูลหนี้<_>285.235<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>207<_>ราย<_>เจ้าหนี้<_>207<_>ราย<_>มูลหนี้<_>11.783<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>286<_>ราย<_>เจ้าหนี้<_>198<_>ราย<_>มูลหนี้<_>19.331<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>348<_>ราย<_>เจ้าหนี้<_>264<_>ราย<_>มูลหนี้<_>11.122<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>420<_>ราย<_>เจ้าหนี้<_>318<_>ราย<_>มูลหนี้<_>17.870<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>456<_>ราย<_>เจ้าหนี้<_>325<_>ราย<_>มูลหนี้<_>22.741<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>11,768<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>5,914<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>1,176.737<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>640.806<_>ล้านบาท<_>มูลหนี้ลดลง<_>535.931<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>2,979<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>125<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>230.936<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>9.825<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>221.111<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>มีการดำเนินคดีไปแล้ว<_>73<_>คดี<_>ใน<_>26<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ปัญหาหนี้นอกระบบเป็นปัญหาที่เกี่ยวข้องกับปากท้องของพี่น้องประชาชน<_>ทำให้ผู้เป็นหนี้กลายเป็น<_>\"ทาสยุคใหม่\"<_>ที่ต้องแบกรับภาระดอกเบี้ยสูงเกินกว่าที่กฎหมายกำหนด<_>โดยกระทรวงมหาดไทยได้เน้นย้ำไปยังผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>เจ้าหน้าที่ฝ่ายปกครอง<_>กำชับกำนัน<_>ผู้ใหญ่บ้าน<_>และคณะกรรมการหมู่บ้าน<_>(กม)<_>ร่วมกันเฝ้าระวังสอดส่องบุคคลหรือกลุ่มบุคคลที่มีพฤติการณ์เป็นผู้กระทำความผิด<_>อีกทั้งขอให้ท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ช่วยเป็นโซ่ข้อกลางในการประสานงานทุกภาคส่วนที่เกี่ยวข้อง<_>เพื่ออำนวยความสะดวกและให้การช่วยเหลือพี่น้องประชาชนอย่างเต็มที่", "“กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>โดยเปิดรับลงทะเบียนถึง<_>29<_>กุมภาพันธ์<_>2567<_>ทั้งทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.8265787363052368, "len_token": 496}, {"label": "LABEL_1", "score": 0.6238678097724915, "len_token": 496}, {"label": "LABEL_0", "score": 0.5718938112258911, "len_token": 322}], "avg_score": 0.6524137592388252, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เศรษฐกิจเพิ่มมูลค่า<_>เมืองผ้า<_>น่าอยู่<_>น่าเที่ยว<_>\"แพรพรรณลุ่มภู<_>สู่สากล<_>2024\"<_>พ่อเมืองลุ่มภู<_>จัดงานเดินแบบผ้าไทย<_>\"แพรพรรณลุ่มภู<_>สู่สากล<_>2024\"<_>ขับเคลื่อน<_>\"ผ้าไทยใส่ให้สนุก\"", "content": ["เศรษฐกิจเพิ่มมูลค่า<_>เมืองผ้า<_>น่าอยู่<_>น่าเที่ยว<_>\"แพรพรรณลุ่มภู<_>สู่สากล<_>2024\"<_>พ่อเมืองลุ่มภู<_>จัดงานเดินแบบผ้าไทย<_>\"แพรพรรณลุ่มภู<_>สู่สากล<_>2024\"<_>ขับเคลื่อน<_>\"ผ้าไทยใส่ให้สนุก\"", "พ่อเมืองลุ่มภู<_>จัดงานเดินแบบผ้าไทย<_>\"แพรพรรณลุ่มภู<_>สู่สากล<_>2024\"<_>ขับเคลื่อน<_>\"ผ้าไทยใส่ให้สนุก\"<_>สืบสานอนุรักษ์วัฒนธรรม<_>\"ผ้าทอเมืองลุ่มภู\"<_>ผลักดันผลิตภัณฑ์ชุมชนสู่สากล<_>ยกระดับเศรษฐกิจฐานราก<_>เพื่อคนหนองบัวลำภูได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(20<_>ม.ค.<_>67)<_>นายสุวิทย์<_>จันทร์หวร<_>ผู้ว่าราชการจังหวัดหนองบัวลำภู<_>เปิดเผยว่า<_>จังหวัดหนองบัวลำภูได้จัดงาน<_>\"สักการะสมเด็จพระนเรศวรมหาราช<_>ประจำปี<_>พ.ศ.<_>2567\"<_>และ<_>\"งานแพรพรรณลุ่มภู<_>สู่สากล<_>2024\"<_>ณ<_>ลานวัฒนธรรมสนามสมเด็จพระนเรศวรมหาราช<_>จังหวัดหนองบัวลำภู<_>เพื่อรำลึกถึงพระมหากรุณาธิคุณของสมเด็จพระนเรศวรมหาราช<_>และสืบสานอนุรักษ์วัฒนธรรมประเพณีอันดีงาม<_>ส่งเสริมช่องทางการตลาดให้กับผลิตภัณฑ์ชุมชนในระดับจังหวัดสู่ระดับภูมิภาค<_>โดยตนได้รับเกียรติเป็นประธานในพิธีเปิดงาน<_>พร้อมด้วยนางณัฐติกานต์<_>จันทร์หวร<_>ประธานชมรมแม่บ้านมหาดไทยจังหวัดหนองบัวลำภู<_>โดยมี<_>นายศศิน<_>พัฒนภิรมย์<_>นายพิสิษฐ์ชัย<_>อภัยปิยกุล<_>รองผู้ว่าราชการจังหวัดหนองบัวลำภู<_>หัวหน้าส่วนราชการ<_>สมาชิกเหล่ากาชาดจังหวัดหนองบัวลำภู<_>ผู้แทนหน่วยงานภาคเอกชน<_>สื่อมวลชน<_>และประชาชนจำนวนมาก<_>เข้าร่วมงาน", "นายสุวิทย์<_>จันทร์หวร<_>ผู้ว่าราชการจังหวัดหนองบัวลำภู<_>กล่าวว่า<_>จังหวัดหนองบัวลำภูได้นำแนวนโยบายของกระทรวงมหาดไทยในการน้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในการขับเคลื่อนและส่งเสริมการอนุรักษ์ภูมิปัญญางานหัตถศิลป์และหัตถกรรมไทย<_>ช่วยฟื้นฟูศิลปวัฒนธรรมให้ดำรงอยู่อย่างยั่งยืน<_>ซึ่งนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ผู้ที่เล็งเห็นถึงความสำคัญในการรักษาและต่อยอดภูมิปัญญาท้องถิ่น<_>ได้ผลักดันขับเคลื่อนให้เกิดวิชชาลัยผ้าทอจังหวัดหนองบัวลำภู<_>เพื่อต่อยอดสู่การเป็นเมืองแฟชั่นผ้าทอพื้นเมืองของประเทศไทย<_>และเป็นศูนย์กลางเมืองผ้า<_>ซึ่งผ้าทอพื้นเมืองจังหวัดหนองบัวลำภูมีลวดลายที่มีความงดงาม<_>เป็นอัตลักษณ์ภูมิปัญญาท้องถิ่นที่โดดเด่น<_>สร้างสรรค์ขึ้นจากความภาคภูมิใจ<_>และภูมิปัญญาของท้องถิ่น", "\"การจัดกิจกรรมเดินแบบในครั้งนี้ยังเป็นการแสดงถึง<_>soft<_>power<_>ของจังหวัดหนองบัวลำภู<_>ที่สืบทอดทางวัฒนธรรมและภูมิปัญญาท้องถิ่น<_>นั่นคือ<_>“ผ้าขิดสลับหมี่”<_>ซึ่งเป็นเทคนิคการทอผ้าที่เกิดจากการผสมผสานระหว่างลายมัดหมี่และลายขิด<_>ผ้าขิดนั้นมีเทคนิคการทอผ้าที่ซับซ้อนกว่าการทอผ้าธรรมดา<_>เพราะต้องใช้เวลาและความประณีตในการทอ<_>คำว่า<_>“ขิด”<_>นั้นเป็นภาษาพื้นบ้านของคนอีสาน<_>มาจากคำว่าสะกิดหรืองัดซ้อนขึ้น<_>ซึ่งเป็นลวดลายเฉพาะของผ้าทอลายขิด<_>ส่วนผ้ามัดหมี่เป็นภูมิปัญญาการสร้างลวดลายในผ้าทอโดยการมัดหมี่แล้วนำมาย้อมด้ายหรือเส้นไหมให้เกิดลวดลาย<_>แล้วจึงนำไปทอเป็นผืน<_>ผ้าขิดสลับหมี่จึงมีลวดลายเอกลักษณ์ของการทอผ้าทั้งสองแบบอยู่ในผืนเดียวกัน<_>ลวดลายดอกบัวหลวง<_>คือ<_>ดอกไม้ประจำจังหวัดหนองบัวลำภู<_>สื่อถึงนครเขื่อนขันธ์กาบแก้วบัวบาน<_>คำขวัญประจำจังหวัด<_>สีชมพู<_>คือ<_>โทนสีประจำจังหวัด<_>เมื่อรวมทุกสิ่งเข้าด้วยกันจึงรังสรรค์ออกมาเป็นผ้าทอที่มีอัตลักษณ์ของจังหวัดหนองบัวลำภูอยู่อย่างครบถ้วน<_>นี่เป็นสุดยอดเสน่ห์ภูมิปัญญาของพวกเรา<_>ซึ่งจังหวัดหนองบัวลำภูมีแผนยุทธศาสตร์<_>“เศรษฐกิจเพิ่มมูลค่า<_>เมืองผ้า<_>น่าอยู่<_>น่าเที่ยว”<_>โดยเราเชื่อว่าผู้ผลิต<_>ผู้ประกอบการชาวจังหวัดหนองบัวลำภูจะสามารถพัฒนาและต่อยอดผ้าที่มีความเป็นอัตลักษณ์ของจังหวัดหนองบัวลำภูที่โดดเด่นและไปไกลถึง<_>fashion<_>week<_>ทั้งในระดับประเทศและในระดับโลก<_>นอกจากนี้จังหวัดหนองบัวลำภูยังมี<_>อีกหลายผลิตภัณฑ์ที่โดดเด่น<_>อาทิเช่น<_>สินค้าประเภทเครื่องแต่งกาย<_>เช่น<_>ผ้าของดีจังหวัดหนองบัวลำภู<_>ประเภทอาหาร<_>เช่น<_>ข้าว<_>สินค้าเกษตรอาหารปลอดภัย<_>ประเภทของใช้<_>เช่น<_>เครื่องจักสานตะกร้า<_>กระติ๊บข้าวเหนียว<_>และสินค้าที่มีคุณภาพของจังหวัดหนองบัวลำภูอีกมากมายที่สามารถสร้างมูลค่าทางเศรษฐกิจ<_>ก่อให้เกิดการสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>นำไปสู่การส่งเสริมเศรษฐกิจฐานรากให้เข้มแข็งและยั่งยืน\"<_>นายสุวิทย์ฯ<_>กล่าว", "นายสุวิทย์<_>จันทร์หวร<_>ผู้ว่าราชการจังหวัดหนองบัวลำภู<_>กล่าวในช่วงท้ายว่า<_>ขอเชิญพี่น้องประชาชนชาวหนองบัวลำภูและจังหวัดใกล้เคียง<_>มาเที่ยวชมงาน<_>ช่วยกันอุดหนุนสินค้า<_>otop<_>และผลิตภัณฑ์ชุมชนของจังหวัดหนองบัวลำภู<_>ที่ได้คัดสรรผลิตภัณฑ์ที่มีความโดดเด่นมาจัดแสดงให้ท่านผู้มีเกียรติทุกท่านได้ชื่นชม<_>และสามารถเลือกซื้อได้ตามความต้องการ<_>เพื่อเป็นการสนับสนุน<_>และสืบสานภูมิปัญญาท้องถิ่น<_>อันจะทำให้เกิดรายได้หมุนเวียนในชุมชน<_>เสริมสร้างเศรษฐกิจฐานราก<_>ยกระดับเศรษฐกิจและชีวิตของคนหนองบัวลำภู<_>ซึ่งการงานสักการะสมเด็จพระนเรศวรมหาราช<_>และงานแพรพรรณลุ่มภู<_>สู่สากล<_>เรามีการจัดขึ้นเป็นประจำปีทุกปีอย่างต่อเนื่อง<_>โดยความร่วมมือของจังหวัดหนองบัวลำภูและภาคีเครือข่ายทุกภาคส่วน<_>จึงขอให้พี่น้องประชาชนได้ช่วยกันสนับสนุน<_>สร้างการมีส่วนร่วม<_>และส่งเสริมให้กิจกรรมประเพณีอันดีงามเหล่านี้พัฒนาอย่างต่อเนื่อง<_>และคงอยู่กับจังหวัดหนองบัวลำภูและเยาวชนคนรุ่นหลังต่อไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.974785327911377, "len_token": 496}, {"label": "LABEL_1", "score": 0.9926314353942871, "len_token": 496}, {"label": "LABEL_1", "score": 0.9838093519210815, "len_token": 204}], "avg_score": 0.9837256040062793, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยประชุมติดตามการขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ในพื้นที่จังหวัดสุราษฎร์ธานี<_>เน้นย้ำ<_>คนมหาดไทยต้องเป็นผู้นำ<_>ใช้<_>passion<_>กระตุ้นเตือนใจตนเองและหลอมรวมพลังภาคีเครือข่าย", "content": ["ปลัดมหาดไทยประชุมติดตามการขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ในพื้นที่จังหวัดสุราษฎร์ธานี<_>เน้นย้ำ<_>คนมหาดไทยต้องเป็นผู้นำ<_>ใช้<_>passion<_>กระตุ้นเตือนใจตนเองและหลอมรวมพลังภาคีเครือข่าย", "ปลัด<_>มท.<_>ประชุมติดตามการขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ในพื้นที่สุราษฎร์ธานี<_>เน้นย้ำ<_>คนมหาดไทยต้องเป็นผู้นำ<_>ใช้<_>passion<_>กระตุ้นเตือนใจตนเองและหลอมรวมพลังภาคีเครือข่าย<_>ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>ร่วมรับประโยชน์<_>ทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข", "ปลัดมหาดไทยประชุมติดตามการขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ในพื้นที่จังหวัดสุราษฎร์ธานี<_>เน้นย้ำ<_>คนมหาดไทยต้องเป็นผู้นำ<_>ใช้<_>passion<_>กระตุ้นเตือนใจตนเองและหลอมรวมพลังภาคีเครือข่าย<_>ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>ร่วมรับประโยชน์<_>ทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(20<_>ม.ค.<_>67)<_>เวลา<_>13.30<_>น.<_>ที่ห้องประชุมเมืองคนดี<_>ชั้น<_>5<_>ศาลากลางจังหวัดสุราษฎร์ธานี<_>อ.เมืองสุราษฎร์ธานี<_>จ.สุราษฎร์ธานี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานตรวจติดตามการดำเนินงานตามนโยบายรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทยในพื้นที่จังหวัดสุราษฎร์ธานี<_>โดยมี<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>นายนันธวัช<_>เจริญวรรณ<_>นายมนตรา<_>พรมสินธุ<_>นายบันดาล<_>สถิรชวาล<_>นายสุคนธ์<_>หนูภักดี<_>รองผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>นายกล้าณรงค์<_>ยุติธรรม<_>หัวหน้าสำนักงานจังหวัดสุราษฎร์ธานี<_>หัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>นายอำเภอ<_>19<_>อำเภอ<_>และข้าราชการในพื้นที่<_>ร่วมประชุมกว่า<_>100<_>คน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>หลักปฏิบัติของพวกเราชาวมหาดไทย<_>เรายึดถือว่าคู่สมรสของเราเป็นคนมหาดไทยด้วย<_>ดังนั้น<_>ไม่ว่าเราจะไปทำงานที่ไหนก็จะมี<_>\"แม่บ้านมหาดไทย\"<_>อยู่เคียงข้าง<_>เพื่อขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุขโดยไม่มีเงินเดือน<_>และยิ่งถ้าจังหวัดใดมีเหล่ากาชาดที่เข้มแข็ง<_>ก็จะยิ่งช่วยหนุนเสริมบทบาทของท่านผู้ว่าราชการจังหวัดและท่านนายอำเภอให้เป็นที่เลื่อมใสศรัทธาของประชาชนเพิ่มมากขึ้น<_>เพราะคู่สมรสของพวกเรานั้นเป็นช้างเท้าหลังที่ทรงพลังในการช่วยดูแลพี่น้องประชาชนอย่างสมบูรณ์ดี", "\"แม้ว่าข้าราชการทุกคนจะต้องเกษียณเมื่ออายุครบ<_>60<_>ปีบริบูรณ์<_>ในวันที่<_>1<_>ตุลาคมของปีนั้น<_>ๆ<_>แต่ทุกคนจะต้องไม่เกษียณจากการทำความดีเพื่อส่วนรวม<_>ไม่เกษียณจากชีวิตราชการ<_>เพราะยังเป็นข้าราชการบำนาญที่ยังคงมีหัวใจแห่งการเป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้อุทิศทุ่มเทเสียสละตนเพื่อประเทศชาติและประชาชน<_>โดยเฉพาะอย่างยิ่งชาวราชสีห์หรือคนมหาดไทยที่จะต้องมีความมุ่งมั่นในการอุทิศ<_>ทุ่มเท<_>เสียสละในการทำงานอย่างหนัก<_>ซึ่งตนมั่นใจว่าพี่น้องทุกคนของกระทรวงมหาดไทยเรามี<_>passion<_>ในการที่จะทำหน้าที่ข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ช่วยกันพัฒนาคุณภาพชีวิตพี่น้องประชาชน<_>นับเนื่องตั้งแต่วันที่พวกเราตั้งใจมาสมัครรับราชการ<_>เพราะอยากทำสิ่งที่ดี<_>อยากเป็นนายอำเภอ<_>เป็นผู้ว่าราชการจังหวัด<_>เพื่อทำหน้าที่บำบัดทุกข์<_>บำรุงสุขให้กับประชาชน<_>ด้วยการใช้ทุกเวลานาทีที่เป็นข้าราชการตอบแทนบุญคุณแผ่นดินให้ได้<_>ซึ่งพี่น้องชาวสุราษฎร์ธานีต้องช่วยกัน<_>โดยเฉพาะรองผู้ว่าราชการจังหวัด<_>ปลัดจังหวัด<_>หัวหน้าสำนักงานจังหวัด<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้มีความใกล้ชิดกับน้อง<_>ๆ<_>ข้าราชการต้องช่วยกันแบ่งเบาพูดคุยถ่ายทอดเสริมสร้างอุดมการณ์ให้ข้าราชการได้มีไฟลุกโชน<_>มีใจเป็นนาย<_>กายเป็นบ่าว<_>ทำให้น้อง<_>ๆ<_>ที่อำเภอ<_>ตำบล<_>หมู่บ้าน<_>มีใจรุกรบ<_>มีความฮึกเหิม<_>โดยเริ่มจากปลุกระดมที่ตัวเราก่อน<_>เพื่อสามารถขับเคลื่อนการทำงาน<_>3<_>องค์ประกอบ<_>ที่เรียกว่า<_>rer<_>คือ<_>1.<_>routine<_>job<_>ด้วยการทำงานแบบบูรณาการงาน<_>บูรณาการคน<_>ผลักดันขับเคลื่อนงานของพี่น้องประชาชนทุกกระทรวงสู่พื้นที่จังหวัด<_>อำเภอ<_>ร่วมกับภาคีเครือข่าย<_>โดยมีสิ่งสำคัญคือ<_>passion<_>ที่จะเป็นแรงขับเคลื่อนช่วยกระตุ้นให้เราใส่ใจในงาน<_>ทั้งมีความคิดสร้างสรรค์ไปเสริม<_>extra<_>job<_>ตามภูมิสังคม<_>สภาพปัญหา<_>และความต้องการของแต่ละพื้นที่<_>เพื่อทำให้ประชาชนมีคุณภาพชีวิตที่ดี<_>มีความสุขที่เพิ่มมากขึ้น<_>และหนุนเสริมเกียรติภูมิของคนมหาดไทย<_>ด้วยการ<_>report<_>ต่อผู้บังคับบัญชา<_>และประชาสัมพันธ์ไปยัง<_>7<_>ภาคีเครือข่ายในทุกช่องทางการสื่อสาร<_>อันจะทำให้เกิดการรับรู้<_>การยอมรับนับถือ<_>ทำให้สถาบันมหาดไทยเข้มแข็ง<_>เป็น<_>butterfly<_>effect<_>ที่ประชาชนจะสะท้อนกลับมายังพวกเราชาวมหาดไทยทุกคน<_>สอดคล้องกับสิ่งที่<_>ศ.ดร.ป๋วย<_>อึ๊งภากรณ์<_>กล่าวสรุปได้ว่า<_>\"ในชีวิตของท่านนั้นอยากเห็นคนไทยทุกคนมีความสุขตั้งแต่ครรภ์มารดาถึงเชิงตะกอน\"<_>ซึ่งเป็นหน้าที่ของคนมหาดไทยในการดูแลประชาชนตั้งแต่ก่อนเกิด<_>คือ<_>ตั้งครรภ์<_>จนถึงวันสุดท้ายคือเชิงตะกอน<_>เพื่อให้อานิสงส์ของความเป็นราชสีห์ที่ได้รับการยกย่องและไว้วางใจตกทอดไปถึงน้อง<_>ๆ<_>มหาดไทยรุ่นใหม่<_>เป็นหลักในการทำงานเพื่อประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>สมดังที่บรรพบุรุษของคนมหาดไทยได้ก่อตั้งกระทรวงมหาดไทยมาเพื่อดูแลความมั่นคงภายในนับเนื่องถึงปัจจุบันเป็นเวลากว่า<_>132<_>ปี\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>สิ่งที่สำคัญอีกประการหนึ่ง<_>คือ<_>คนมหาดไทยต้องช่วยกันนำปณิธาน<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>มาบูรณาการการทำงานด้วยการคำนึงถึงความยั่งยืน<_>ทั้งมิติของการทำงานและมิติสิ่งแวดล้อม<_>ด้วยการทำให้เป็นจังหวัด/อำเภอ/ตำบล/หมู่บ้าน<_>บำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืน<_>โดยบูรณาการสรรพกำลัง<_>7<_>ภาคีเครือข่าย<_>ตามเป้าหมายการพัฒนาที่ยั่งยืนข้อที่<_>17<_>(partnership)<_>และบูรณาการงาน<_>ทั้งงานของกระทรวงมหาดไทย<_>และงานของทุกกระทรวง<_>ใช้ปิยวาจาในการพูดคุย<_>ให้ความรู้ความเข้าใจ<_>โน้มน้าวใจ<_>ด้วยการเชิญ<_>7<_>ภาคีเครือข่ายมาร่วมกันคิด<_>ร่วมพูดคุย<_>ร่วมทำงานอย่างเป็นระบบ<_>มีแผน<_>มีเป้าหมายในการทำงานและพุ่งเป้าทำงานโดยไม่ต้องคำนึงถึงแผนงบประมาณของทางราชการ<_>เพราะแผนงบประมาณเป็นเพียงเสี้ยวหนึ่งของการทำงานเท่านั้น<_>คนมหาดไทยจึงถูกสอนเสมอว่า<_>\"เราทำงานสำเร็จโดยไม่ต้องพูดถึงเรื่องงบประมาณ\"<_>เช่น<_>การช่วยกันแก้ไขปัญหาภาวะโภชนาการของเด็ก<_>เราทำได้ด้วยการส่งเสริมประชาชนให้มีการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และส่งเสริมการพึ่งพาตนเอง<_>โดยนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>เลี้ยงไก่ไข่<_>เลี้ยงเป็ด<_>เลี้ยงปลา<_>เลี้ยงกบ<_>เพื่อมีอาหารที่ปลอดภัยไว้บริโภคในครัวเรือน<_>ทั้งยังลดรายจ่ายในครัวเรือนอีกด้วย<_>ดังที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้พระราชทานแนวพระดำริ<_>\"หมู่บ้านยั่งยืน\"<_>ผ่านการพระราชทานหนังสือ<_>sustainable<_>city<_>แก่ปลัดกระทรวงมหาดไทยและนายกสมาคมแม่บ้านมหาดไทย<_>พร้อมตรัสว่า<_>\"หน้าที่ของคนมหาดไทยคือการทำให้ทุกหมู่บ้านเป็นหมู่บ้านยั่งยืน\"<_>ซึ่งหมู่บ้านจะยั่งยืนได้<_>ต้องมี<_>strong<_>executive<_>คือ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้านที่เข้มแข็ง<_>strong<_>partnership<_>มีข้าราชการในพื้นที่<_>มีภาคีเครือข่ายทั้ง<_>7<_>ภาคีที่เข้มแข็ง<_>ประชาชนมีน้ำใจไมตรี<_>เอื้อเฟื้อเผื่อแผ่<_>มีระบบรวมตัวช่วยเหลือดูแลกันแบบคุ้มบ้าน<_>หย่อมบ้าน<_>เพราะ<_>partnership<_>คือ<_>หัวใจของความสำเร็จ", "\"แต่ทั้งนี้ทั้งนั้น<_>\"ผู้นำ\"<_>สำคัญที่สุด<_>โดยท่านผู้ว่าฯ<_>นายอำเภอ<_>เป็น<_>key<_>success<_>ที่ต้องไปปลุกเร้าให้องคาพยพทุกระดับมีไฟที่ลุกโชนโชติช่วงตลอดเวลา<_>กระตุ้นให้กำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>ได้รู้หน้าที่<_>ด้วยการลงพื้นที่ให้รองเท้าสึกก่อนกางเกงขาด<_>ไปโอบไหล่<_>พูดคุย<_>ทานข้าวกับกำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>จัดระบบการดูแลหมู่บ้านให้ระบบคุ้มมีความเข้มแข็ง<_>และมีกิจกรรมอย่างต่อเนื่อง<_>โดยน้อมนำหลักการทรงงาน<_>4<_>ด้าน<_>คือ<_>1.<_>การพูดคุยกันในกลุ่มบ้าน<_>คุ้มบ้าน<_>อย่างน้อยสัปดาห์ละ<_>1<_>ครั้งและเป็นประจำต่อเนื่อง<_>2.<_>มีการเสนอหยิบยกประเด็นที่อยากทำ<_>หรือปัญหาที่ตอบโจทย์ว่าเมื่อทำแล้วจะทำให้ชีวิตประชาชนดีขึ้น<_>พร้อมกับเสนอแนวทางแก้ไข<_>หาข้อสรุปให้ได้<_>3.<_>นำข้อสรุปไปสู่การร่วมกันทำ<_>ร่วมกันปฏิบัติ<_>และ<_>4.<_>เมื่อเราทำทุกกระบวนการนี้ก็จะทำให้พี่น้องประชาชนและพวกเราทุกคนได้ร่วมกันรับประโยชน์<_>เพราะ<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>คือ<_>เป้าหมายของการพัฒนาพี่น้องประชาชน<_>คนมหาดไทยทุกคนจะต้องเป็นหลักในการขับเคลื่อนการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนในทุกมิติ<_>เพราะความเสื่อมสลายของคนมหาดไทย<_>คือ<_>ความเสื่อมสลายของประเทศชาติ<_>เราต้องใกล้ชิด<_>เป็นที่รักของพี่น้องประชาชน<_>และ<_>7<_>ภาคีเครือข่าย<_>ใช้<_>24<_>ชั่วโมงใน<_>365<_>วัน<_>เป็นเวลาในการทำงานเพื่อพี่น้องประชาชน<_>ด้วยความมุ่งมั่นตั้งใจ<_>ด้วยหัวใจแห่งการเป็นราชสีห์ผู้จงรักภักดี\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>เนื่องในปีมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัวจะทรงเจริญพระชนมพรรษาครบ<_>6<_>รอบ<_>72<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>ขอให้พวกเราชาวมหาดไทยในพื้นที่จังหวัดสุราษฎร์ธานี<_>จังหวัดนามพระราชทานแห่งนี้<_>ได้ร่วมกันคิดริเริ่มสร้างสรรค์โครงการและกิจกรรมอันเป็นประโยชน์กับพี่น้องประชาชนในทุกมิติ<_>โดยกำหนดเป้าหมายร่วมกันว่า<_>สิ่งที่พวกเราทุกคนทำนั้นมีจุดหมายปลายทาง<_>คือการทำให้พี่น้องประชาชนทุกคนได้มีความอยู่ดีกินดี<_>มีงาน<_>มีอาชีพ<_>มีรายได้<_>มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>อันเป็นการสนองพระราชปณิธานที่สะท้อนผ่านพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>และพระราชดำรัส<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>อย่างยั่งยืนสืบไป", "ด้าน<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>สมาคมแม่บ้านมหาดไทยมุ่งมั่นในการขับเคลื่อนกิจกรรมเพื่อเสริมสร้างความยั่งยืนในชีวิตให้กับพี่น้องประชาชนอย่างต่อเนื่องเคียงข้างท่านผู้บริหารกระทรวงมหาดไทย<_>และพี่น้องชาวมหาดไทยทุกพื้นที่<_>โดยมีประเด็นขับเคลื่อนที่สำคัญ<_>5<_>โครงการ<_>ได้แก่<_>1)<_>โครงการเสริมสร้างความมั่นคงทางอาหาร<_>น้อมนำแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>โดยส่งเสริมให้มีการปลูกผักสวนครัวในทุกครัวเรือน<_>ด้วยการขยายพันธุ์ผักจากครัวเรือน<_>จากหน่วยงาน<_>เพื่อประชาชนสามารถลดรายจ่ายครัวเรือน<_>และมีผักปลอดสารพิษไว้บริโภค<_>พร้อมทั้งขยายผลโครงการ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>อย่างต่อเนื่อง<_>2)<_>ส่งเสริมการใช้ผ้าไทย<_>โดยน้อมนำแนวพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>\"ผ้าไทยใส่ให้สนุก\"<_>มาส่งเสริมและขยายผล<_>โดยเฉพาะอย่างยิ่งยกระดับต่อยอด<_>\"ผ้าลายราชวัตรโคม\"<_>สู่การเป็น<_>\"ผ้าลายศรีสุราษฎร์\"<_>เพื่อทำให้เกิดการสืบสาน<_>รักษา<_>ต่อยอดผ้าลายอัตลักษณ์<_>เสริมสร้างรายได้ที่มั่นคงให้กับประชาชน<_>3)<_>โครงการ<_>\"ครอบครัวมหาดไทย<_>ใส่ใจสิ่งแวดล้อม\"<_>ส่งเสริมการจัดทำถังขยะเปียกลดโลกร้อน<_>และธนาคารขยะ<_>ซึ่งขยะเปียกในพื้นที่ภาคใต้ที่มีปริมาณมากที่สุดในประเทศ<_>จะถูกนำไปทำปุ๋ยหมักบำรุงดินหรืออาหารสัตว์<_>ช่วยลดปริมาณขยะที่ต้องนำไปฝังกลบหรือเผาทำลาย<_>และยังสามารถสร้างรายได้ให้กับชุมชน/หมู่บ้าน<_>ซึ่งจะช่วยลดการปล่อยก๊าซเรือนกระจกได้อีกทางหนึ่ง<_>เป็นส่วนหนึ่งของเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>4)<_>โครงการให้ความช่วยเหลือผู้ยากไร้<_>เพื่อบรรเทาความทุกข์ยากเดือดร้อนจากการขาดแคลนปัจจัยในการดำรงชีวิต<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>5)<_>การสนับสนุนขับเคลื่อนกองทุนพัฒนาบทบาทสตรี<_>เพื่อให้เป็นแหล่งทุนที่สำคัญของสตรีในการพัฒนาคุณภาพชีวิตและเศรษฐกิจในชุมชนให้มีความเข้มแข็งอย่างยั่งยืน<_>และ<_>6)<_>การดำเนินการประกวดอำเภอสะอาด<_>เพื่อทำให้ที่ว่าการอำเภอทุกแห่ง<_>ทั้ง<_>19<_>แห่งของจังหวัดสุราษฎร์ธานี<_>ได้เป็นสถานที่ที่เอื้อต่อการให้บริการพี่น้องประชาชนให้ได้รับความสุข<_>ความอบอุ่น<_>และสิ่งที่ดีที่ชาวมหาดไทยมุ่งมั่นตั้งใจมอบให้กับพี่น้องประชาชน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9715263247489929, "len_token": 496}, {"label": "LABEL_1", "score": 0.9945295453071594, "len_token": 496}, {"label": "LABEL_1", "score": 0.9819576740264893, "len_token": 496}, {"label": "LABEL_1", "score": 0.9921592473983765, "len_token": 496}, {"label": "LABEL_1", "score": 0.9759554266929626, "len_token": 496}, {"label": "LABEL_1", "score": 0.9893458485603333, "len_token": 150}], "avg_score": 0.9835747047522222, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองนครพนม<_>จับมือแม่บ้านมหาดไทยจังหวัด<_>ลงพื้นที่อ.วังยาง<_>ตรวจเยี่ยมการขับเคลื่อน<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>ชูแนวคิด<_>\"change<_>for<_>good\"<_>สร้างความเข้มแข็งที่หมู่บ้าน", "content": ["พ่อเมืองนครพนม<_>จับมือแม่บ้านมหาดไทยจังหวัด<_>ลงพื้นที่อ.วังยาง<_>ตรวจเยี่ยมการขับเคลื่อน<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>ชูแนวคิด<_>\"change<_>for<_>good\"<_>สร้างความเข้มแข็งที่หมู่บ้าน", "พ่อเมืองนครพนม<_>จับมือแม่บ้านมหาดไทย<_>ลงพื้นที่<_>อ.วังยาง<_>ตรวจเยี่ยมการขับเคลื่อน<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>ชูแนวคิด<_>\"change<_>for<_>good\"<_>สร้างความเข้มแข็งที่หมู่บ้าน<_>พร้อมส่งเสริมให้ประชาชนน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>สู่การพัฒนา", "พ่อเมืองนครพนม<_>จับมือแม่บ้านมหาดไทยจังหวัด<_>ลงพื้นที่อำเภอวังยาง<_>ตรวจเยี่ยมการขับเคลื่อน<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>ชูแนวคิด<_>\"change<_>for<_>good\"<_>สร้างความเข้มแข็งที่หมู่บ้าน<_>พร้อมส่งเสริมให้ประชาชนน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>สู่การพัฒนาคุณภาพชีวิต<_>และบรรลุเป้าหมายการพัฒนาที่ยั่งยืน", "วันนี้<_>(20<_>ม.ค.<_>67)<_>ที่อำเภอวังยาง<_>จังหวัดนครพนม<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>ตนพร้อมด้วย<_>นางสงวน<_>จันทร์พร<_>ประธานแม่บ้านมหาดไทยจังหวัดนครพนม<_>ลงพื้นที่ตรวจเยี่ยมการขับเคลื่อน<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>และเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ณ<_>บ้านยอดชาด<_>หมู่ที่<_>1<_>และ<_>2<_>ตำบลยอดชาด<_>อำเภอวังยาง<_>จังหวัดนครพนม<_>โดยดำเนินการขับเคลื่อนเพื่อพัฒนาคุณภาพชีวิตของประชาชนในหมู่บ้านให้มีความเป็นอยู่ที่ดีขึ้น<_>ลดความเหลื่อมล้ำทางเศรษฐกิจและสังคม<_>พร้อมทั้งขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาเป็นแนวทางในการดำรงชีวิตในทุกหมู่บ้านและทุกครัวเรือน", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าฯ<_>นครพนม<_>กล่าวว่า<_>สิ่งสำคัญในการขับเคลื่อนหมู่บ้านยั่งยืน<_>คือ<_>“ผู้นำ”<_>ที่จะต้องมี<_>“ใจ”<_>ในการมุ่งมั่น<_>ทุ่มเท<_>การเป็นผู้นำมิได้หมายความเพียงแต่ท่านนายอำเภอ<_>แต่หมายความรวมถึงทุกคน<_>ทั้งกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้ช่วยผู้ใหญ่บ้าน<_>สารวัตรกำนัน<_>แพทย์ประจำตำบล<_>ชรบ.<_>อส.<_>และทุกคน<_>เป็น<_>“ผู้นำ”<_>แทบทั้งสิ้น<_>เพื่อที่จะทำให้หมู่บ้านของพวกเราทุกคน<_>เป็นหมู่บ้านที่มีผู้คนมีความรักใคร่<_>ความเอ็นดู<_>ความสามัคคี<_>ความเอื้อเฟื้อเผื่อแผ่<_>ช่วยกันสร้างสิ่งที่ดี<_>อาทิ<_>การอยู่ด้วยกันอย่างยั่งยืนจะต้องมีการสร้างปัจจัยพื้นฐาน<_>คือ<_>การปลูกผักสวนครัว<_>การเลี้ยงเป็ด<_>เลี้ยงไก่<_>เลี้ยงกบ<_>เลี้ยงปลา<_>เพื่อสามารถ<_>“พึ่งพาตนเอง”<_>และเมื่อมีเพียงพอก็สามารถแจกจ่ายแบ่งปันให้กับเพื่อนสมาชิกในชุมชนอีกด้วย<_>ตามหลักคิดบันได<_>9<_>ขั้นสู่ความพอเพียง<_>จึงขอให้ทุกท่านได้ร่วมกันปลุกพลังแห่งการเป็น<_>“ผู้นำ”<_>ร่วมคิด<_>ร่วมวางแผน<_>ร่วมทำ<_>และร่วมรับประโยชน์เพื่อช่วยกันดูแลรักษาชุมชนหมู่บ้านของพวกเรา<_>“สร้างระบบ”<_>ในการดูแลสุขภาพของพี่น้องประชาชนให้ดี<_>มีพืชผักสมุนไพรกิน<_>และเป็นชุมชนที่มีภูมิคุ้มกันต่อความเปลี่ยนแปลง<_>ไม่ยุ่งเกี่ยวกับยาเสพติด<_>รักษาความสะอาด<_>ออกกำลังกาย<_>พักผ่อนให้เพียงพอ<_>ช่วยกันปลูกไม้ยืนต้น<_>ปลูกพืชคลุมดิน<_>ไม่จุดไฟวัสดุการเกษตร<_>เพื่อป้องกันไฟป่า<_>ลดมลพิษทางอากาศ", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวเพิ่มเติมว่า<_>สำหรับการขับเคลื่อนโครงการ<_>“หมู่บ้านยั่งยืน”<_>ของจังหวัดนครพนม<_>ได้กำหนดแนวทางเริ่มดำเนินการตั้งแต่ในระดับ<_>คุ้มบ้าน<_>เพื่อให้เกิดการขับเคลื่อนผ่านกลไกการดูแลกันในลักษณะพึ่งพาอาศัยกันที่เรียกว่า<_>ระบบคุ้มบ้าน<_>ซึ่งอาจมีการรวมกลุ่มกันอย่างน้อย<_>8-12<_>ครัวเรือนต่อคุ้มบ้าน<_>ร่วมกันช่วยเหลือดูแลพึ่งพาอาศัย<_>กันอย่างทั่วถึง<_>โดยมีนายอำเภอ<_>ปลัดอำเภอ<_>และทีมของนายอำเภอ<_>หมั่นลงพื้นที่เยี่ยมเยียนให้กำลังใจให้คำแนะนำ<_>coaching<_>กระตุ้นปลุกไฟในหัวใจ<_>สร้างกลไกที่จะช่วยขับเคลื่อนงาน<_>ดูแล<_>ความเป็นอยู่<_>ของประชาชนในพื้นที่<_>นำการพัฒนาไปสู่สิ่งที่ดี<_>\"change<_>for<_>good\"", "\"การทำให้ในพื้นที่เป็นพื้นที่แห่งความสุขหรือหมู่บ้านยั่งยืนนั้นจะต้องทำให้เป็นพื้นที่แห่งความช่วยเหลือเกื้อกูลกันด้วย<_>อันจะทำให้เกิดสังคมที่ผู้คนมีแต่ความรักใคร่<_>และเป็นสังคมที่พัฒนาอย่างยั่งยืน<_>และเป็นต้นแบบการเป็น<_>“หมู่บ้านยั่งยืนเฉลิมพระเกียรติฯ”<_>ภายใต้เป้าหมายการสร้างความยั่งยืนให้ครอบคลุมในทุกมิติ<_>ทั้งด้านสังคม<_>เศรษฐกิจ<_>และสิ่งแวดล้อม<_>โดยการส่งเสริมการรวมกลุ่ม<_>เสริมสร้างแนวทางการพึ่งพาตนเองของประชาชนในหมู่บ้าน<_>สร้างความมั่นคงในชีวิตให้กับพี่น้องประชาชน<_>และยังพัฒนาให้เกิดความมั่นคงด้านอาหาร<_>รวมทั้งสร้างงานสร้างอาชีพ<_>สร้างรายได้ให้กับชุมชน<_>ตลอดจนการรักษาสิ่งแวดล้อมและขนบธรรมเนียมประเพณีไทย<_>เพื่อให้ประชาชนในหมู่บ้าน/ชุมชนได้พัฒนาไปสู่การมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ในการดำรงชีวิตที่มั่นคงและส่งเสริมอาชีพให้ประชาชนในพื้นที่มีความเป็นอยู่ที่ดีขึ้น<_>ควบคู่กับการสร้างความมั่นคงทางอาหาร<_>ตามแนวพระราชดำริ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ทั้งนี้<_>การส่งเสริมให้ประชาชนร่วมกันปลูกพืชผักสวนครัว<_>สามารถลดรายจ่าย<_>เพิ่มรายได้<_>และสามารถพึ่งพาตนเองได้อย่างยั่งยืน<_>ซึ่งจะถือว่าเป็นส่วนหนึ่งของการร่วมส่งเสริมการขับเคลื่อนกิจกรรมวันดินโลก<_>(world<_>soil<_>day)<_>ของกระทรวงมหาดไทย<_>ที่มุ่งสร้างการรับรู้ตามแนวคิด<_>“ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน”<_>เพื่อให้เกิดการจัดการและอนุรักษ์ดิน<_>และน้ำ<_>ทรัพยากรสำคัญของชีวิต<_>ทำให้สังคม<_>ชุมชน<_>และโลกของเรามีแหล่งผลิตอาหารที่มีคุณภาพ<_>สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติอีกด้วย\"<_>นายวันชัยฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9662567377090454, "len_token": 496}, {"label": "LABEL_1", "score": 0.993033766746521, "len_token": 496}, {"label": "LABEL_1", "score": 0.9832280874252319, "len_token": 334}], "avg_score": 0.9805477159954664, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>ทส.<_>ร่วมต้อนรับ<_>นายกฯ<_>เศรษฐา<_>ชมผลิตภัณฑ์ชุมชน<_>จากโครงการฟาร์มตัวอย่างฯ<_>พร้อมต่อยอดสู่ภาคธุรกิจ<_>ยกระดับคุณภาพชีวิตประชาชนในพื้นที่ห่างไกล", "content": ["ปลัด<_>ทส.<_>ร่วมต้อนรับ<_>นายกฯ<_>เศรษฐา<_>ชมผลิตภัณฑ์ชุมชน<_>จากโครงการฟาร์มตัวอย่างฯ<_>พร้อมต่อยอดสู่ภาคธุรกิจ<_>ยกระดับคุณภาพชีวิตประชาชนในพื้นที่ห่างไกล", "ปลัด<_>ทส.<_>ร่วมต้อนรับ<_>นายกฯ<_>เศรษฐา<_>ชมผลิตภัณฑ์ชุมชน<_>จากโครงการฟาร์มตัวอย่างฯ<_>พร้อมต่อยอดสู่ภาคธุรกิจ<_>ยกระดับคุณภาพชีวิตประชาชนในพื้นที่ห่างไกลปลัด<_>ทส.<_>ร่วมต้อนรับ<_>นายกฯ<_>เศรษฐา<_>ชมผลิตภัณฑ์ชุมชน<_>จากโครงการฟาร์มตัวอย่างฯ<_>พร้อมต่อยอดสู่ภาคธุรกิจ<_>ยกระดับคุณภาพชีวิตประชาชนในพื้นที่ห่างไกล", "วันที่<_>20<_>มกราคม<_>2567<_>เวลา<_>10.00<_>น.<_>นายจตุพร<_>บุรุษพัตน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>พร้อมผู้บริหารและเจ้าหน้าที่<_>กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>ร่วมให้การต้อนรับ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ในการเยี่ยมชมโครงการศูนย์บริการการพัฒนาขยายพันธุ์ไม้ดอกไม้ผลบ้านไร่<_>อันเนื่องมาจากพระราชดำริ<_>อำเภอหางดง<_>จังหวัดเชียงใหม่<_>เพื่อพูดคุยประเด็นการส่งเสริมการเกษตรสมัยใหม่<_>และการใช้เทคโนโลยีในการเพาะปลูก<_>ตลอดจนเยี่ยมชมนิทรรศการผลิตภัณฑ์จากโครงการพระราชดำริ<_>ในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในพื้นที่จังหวัดเชียงใหม่และใกล้เคียง<_>การสาธิตการปักผ้าทอผ้ากะเหรี่ยง<_>จากโครงการฟาร์มตัวอย่างบ้านขุนแตะ<_>ซุ้มกาแฟภูพยัคฆ์<_>จากสถานีพัฒนาการเกษตรที่สูงใน​สมเด็จ​พระนางเจ้า​สิริกิติ์​<_>พระ​บรม​ราชินีนาถ​<_>พระ​บรม​ราช​ชนนี​พันปี​หลวง​<_>ภูพยัคฆ์<_>และไอศกรีมนมแพะซาแนน<_>จากโครงการฟาร์มตัวอย่าง<_>ใน​สมเด็จ​พระนางเจ้า​สิริกิติ์​<_>พระ​บรม​ราชินีนาถ​<_>พระ​บรม​ราช​ชนนี​พันปี​หลวง​<_>บ้านดงเย็น", "ทั้งนี้<_>นายกรัฐมนตรีได้เห็นความสำคัญของผลผลิตจากโครงการพระราชดำริ<_>จึงฝากให้ผู้ประกอบการ​ธุรกิจ​ด้านกาแฟให้ช่วยรับซื้อผลผลิต​กาแฟของราษฎร​ในโครงการ​ฟาร์ม​ตัวอย่าง​ใน​สมเด็จ​พระนางเจ้า​สิริกิติ์​<_>พระ​บรม​ราชินีนาถ​<_>พระ​บรม​ราช​ชนนี​พันปี​หลวง​<_>​บ้าน​ขุน​แตะ​<_>ตำบล​ดอย​แก้ว​<_>​อำเภอ​จอมทอง<_>​จังหวัด​เชียงใหม่​<_>เพื่อช่วยยกระดับคุณภาพชีวิตของประชาชนในพื้นที่ห่างไกลต่อไป", "จากนั้น<_>เวลา<_>14.00<_>น.<_>ปกท.ทส.<_>ได้นำนายกรัฐมนตรี<_>ตรวจเยี่ยมการดำเนินงานโครงการอันเนื่องมาจากพระราชดำริ<_>เรื่องการต่อยอดและขยายผลผลิตภัณฑ์ของศูนย์ศึกษาการพัฒนาห้วยฮ่องไคร้อันเนื่องมาจากพระราชดำริ<_>ศูนย์สาขาฯ<_>และเกษตรกรภายใต้การขยายผล<_>อาทิ<_>ผลิตภัณฑ์แปรรูปจากกาแฟ<_>ผลิตภัณฑ์ประเภทน้ำผึ้ง<_>ผลิตภัณฑ์ผ้ามัดย้อม<_>กลุ่มจักสานไม้ไผ่และหวาย<_>ของศูนย์สาขาโครงการพัฒนาพื้นที่ป่าขุนแม่กวงฯ<_>โครงการพัฒนาพื้นที่ห้วยลานฯ<_>พร้อมร่วมทำ<_>work<_>shop<_>กับผู้แทนกลุ่มรวมมิตร<_>ถอดบทเรียนปัญหาและอุปสรรค<_>ตลอดจนสิ่งที่คาดหวังในการให้การสนับสนุนในผลผลิตต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9679421782493591, "len_token": 496}, {"label": "LABEL_1", "score": 0.8339346647262573, "len_token": 153}], "avg_score": 0.9363502682816633, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"พัชรวาท\"<_>สั่งเข้ม<_>แก้ปัญหา<_>pm2.5<_>มาตรการไหนไม่ได้ผลให้ทบทวนทันที<_>มั่นใจ<_>พ.ร.บ.อากาศสะอาด<_>เครื่องมือสำคัญแก้ปัญหา<_>ฝุ่น", "content": ["\"พัชรวาท\"<_>สั่งเข้ม<_>แก้ปัญหา<_>pm2.5<_>มาตรการไหนไม่ได้ผลให้ทบทวนทันที<_>มั่นใจ<_>พ.ร.บ.อากาศสะอาด<_>เครื่องมือสำคัญแก้ปัญหา<_>ฝุ่น", "พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>กล่าวว่า<_>ได้รับรายงานสถานการณ์ฝุ่น<_>pm2.5<_>ซึ่งอยู่ในช่วงที่น่าห่วงใย<_>เนื่องจากมีระดับค่าฝุ่นปานกลางจนถึงส่งผลกระทบต่อสุขภาพประชาชน<_>แม้ว่าได้เตรียมการและบูรณาการกับหลายภาคส่วนแล้วก็ตาม<_>โดยในส่วนของ<_>ทส.<_>ได้มอบหมายหน่วยงานที่เกี่ยวข้องให้เข้าไปกำกับดูแลตามภารกิจล่วงหน้าไว้อยู่แล้ว<_>ทำให้หลายพื้นที่สถานการณ์เบาบางลง<_>ขณะเดียวกัน<_>ยังมีอีกหลายพื้นที่ที่ต้องช่วยกันควบคุมแก้ไข<_>โดยเฉพาะช่วงนี้เข้าสู่ฤดูกาลเก็บเกี่ยวอ้อยและเตรียมพื้นที่ท้องนาเพื่อเริ่มฤดูกาลเพาะปลูกใหม่<_>จึงทำให้มีการเผาในปริมาณสูงขึ้น<_>แม้จะให้มีการจับตาอย่างใกล้ชิด<_>ก็ยังพบว่ามีการลักลอบเผา<_>ส่วน<_>กทม.<_>และปริมณฑล<_>ปัญหาส่วนใหญ่เกิดจากมลพิษจากท่อไอเสียและโรงงานอุตสาหกรรม<_>จึงได้มอบหมายให้กรมควบคุมมลพิษร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ตรวจตรารถควันดำให้มีมาตรการเข้มข้น<_>ตรวจ<_>จับ<_>ปรับ<_>ตามความเหมาะสม<_>เพื่อให้เกิดความตื่นตัว<_>ร่วมมือกับภาครัฐในการแก้ไขปัญหา", "\"จากนี้ไปมาตรการต่าง<_>ๆ<_>จะมีความเข้มข้นมากขึ้น<_>อะไรที่ทำไปแล้วไม่ได้ผลก็จะต้องมีการทบทวน<_>ปรับปรุง<_>เราพยายามแก้ไขปัญหาให้ดีขึ้นเรื่อย<_>ๆ<_>เพื่อไม่ให้ส่งผลกระทบต่อสุขภาพประชาชน<_>ขอให้ประชาชนมั่นใจ<_>และขณะนี้เครื่องมือสำคัญในการจัดการกับฝุ่น<_>pm2.5<_>คือ<_>ร่างพ.ร.บ.บริหารจัดการเพื่ออากาศสะอาด<_>ที่กำลังเข้าสู่การพิจารณาของคณะกรรมาธิการวิสามัญ<_>ซึ่งจะใช้เวลาในการแปรญัตติ<_>15<_>วัน<_>ถือว่าเป็นการผลักดันร่างกฎหมายอย่างเร่งด่วนของรัฐบาล\"", "ทั้งนี้<_>เชื่อว่าหากร่างกฎหมายผ่านขั้นตอนของสภาฯ<_>และมีการประกาศใช้จริง<_>จะสามารถบริหารจัดการปัญหามลพิษทางอากาศได้อย่างเป็นระบบ<_>ครอบคลุมทั้งในประเทศและมลพิษข้ามพรมแดน"], "sentiment": [{"label": "LABEL_0", "score": 0.754989743232727, "len_token": 382}], "avg_score": 0.24501025676727295, "sentiment_type": "negative"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ชาดา\"<_>พร้อมจุฬาราชมนตรี<_>เปิดมัสยิดช้างเผือก<_>ฉลอง<_>150<_>ปี<_>มัสยิดแห่งแรกในจังหวัดเชียงใหม่", "content": ["\"ชาดา\"<_>พร้อมจุฬาราชมนตรี<_>เปิดมัสยิดช้างเผือก<_>ฉลอง<_>150<_>ปี<_>มัสยิดแห่งแรกในจังหวัดเชียงใหม่", "วันนี้<_>(21<_>มกราคม<_>2567)<_>เวลา<_>10.30<_>น.<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทยเป็นประธาน<_>เปิดมัสยิดช้างเผือก<_>จังหวัดเชียงใหม่<_>โดยได้รับเกียรติจาก<_>นายอรุณ<_>บุญชม<_>จุฬาราชมนตรีแห่งราชอาณาจักรไทย<_>และพี่น้องชาวมุสลิมในพื้นที่<_>เข้าร่วมในพิธี", "มัสยิดช้างเผือก<_>ถือเป็นมัสยิดที่เก่าแก่คู่บ้านคู่เมืองเชียงใหม่<_>มากกว่า<_>150<_>ปี<_>เป็นมัสยิดหลังแรก<_>ที่จดทะเบียนในจังหวัดเชียงใหม่<_>ศูนย์รวมของชาวมุสลิม<_>ที่มาจากชมพูทวีปสมัยนั้น<_>ได้แก่<_>ปากีสถาน<_>อินเดีย<_>บังกลาเทศ<_>ฯลฯ<_>ในช่วงแรกใช้เสาไม้ไผ่<_>ฝาขัดแตะ<_>มุงด้วยใบตองตึง<_>ไม่มีพื้น<_>โดยปัจจุบัน<_>ได้ปรับปรุง<_>อาคารเรื่อยมา<_>กระทั่ง<_>ปี<_>2563<_>อิหม่าม<_>คณะกรรมการ<_>สัปปุรุษมัสยิด<_>ได้ประชุมร่วมกัน<_>มีมติเห็นชอบที่จะสร้างมัสยิดให้แล้วเสร็จ<_>จึงได้มีการออกแบบมัสยิดใหม่<_>ให้เป็นไปตามบริบทของประเทศไทย<_>มีความเป็นสถาปัตยกรรมที่สวยงาม<_>โดยปรับปรุงแบบการก่อสร้างให้เป็นอาคารสูง<_>4<_>ชั้นรวมชั้นใต้ดิน<_>ตั้งอยู่บนพื้นที่ทั้งหมด<_>266<_>ตารางวา<_>ประกอบด้วย<_>ชั้นใต้ดิน<_>เป็นห้องโถงอเนกประสงค์<_>เป็นห้องจัดเลี้ยง<_>ห้องประชุม<_>บรรจุคน<_>600<_>คน<_>ชั้นที่<_>1<_>ห้องละหมาด<_>5<_>เวลา<_>ทั้งมุสลิมมีนและมุสลิมมะย์<_>บรรจุคน<_>100<_>คน<_>ชั้นที่<_>2<_>ห้องกิจกรรมสำหรับนักเรียน<_>เยาวชน<_>ห้องสมุด<_>ห้องรับรอง<_>ชั้นที่<_>3<_>ห้องละหมาดขนาดใหญ่<_>บรรจุคนไม่ต่ำกว่า<_>500<_>คน<_>มีการลงนามก่อสร้าง<_>เมื่อวันที่<_>1<_>กุมภาพันธ์<_>2564<_>ใช้งบประมาณทั้งสิ้น<_>20,456,742.76<_>บาท<_>แล้วเสร็จเมื่อวันที่<_>30<_>พฤศจิกายน<_>2566<_>โดยได้รับความร่วมมือ<_>เงินสนับสนุนจากพี่น้องมุสลิมทั้งในประเทศ<_>และต่างประเทศ<_>ซึ่งจะได้เป็นสถานที่สำคัญทางศาสนาในพื้นที่จังหวัดเชียงใหม่ต่อไป", "ในการนี้<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>กล่าวแสดงความยินดีกับการเปิดอาคารมัสยิดช้างเผือกหลังใหม่<_>ว่า<_>ถึงแม้การดำเนินการจะพบกับปัญหาต่าง<_>ๆ<_>แต่ด้วยความมุ่งมั่น<_>ตั้งใจ<_>ของอิหม่าม<_>คณะกรรมการ<_>สัปปุรุษมุสลิมช้างเผือก<_>มุสลิมทั่วประเทศ<_>ได้ช่วยกัน<_>ผลักดันให้การก่อสร้างมัสยิดช้างเผือกสำเร็จด้วยความยิ่งใหญ่<_>แสดงถึงพลังมุสลิม<_>ความร่วมมือร่วมใจ<_>ความสามัคคี<_>และขอขอบคุณจังหวัดเชียงใหม่<_>คณะกรรมการอิสลามประจำจังหวัดเชียงใหม่<_>หน่วยงานราชการทุกหน่วยงาน<_>หน่วยงานเอกชนทุกภาคส่วน<_>ที่ได้ให้การสนับสนุนด้วยดีตลอดมา"], "sentiment": [{"label": "LABEL_1", "score": 0.9840699434280396, "len_token": 496}, {"label": "LABEL_1", "score": 0.9958547949790955, "len_token": 87}], "avg_score": 0.9858285747915762, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ชลน่าน”<_>หารือเอกอัครราชทูตจีน<_>เพิ่มความร่วมมือ<_>สธ.<_>3<_>ด้านรองรับท่องเที่ยว<_>พร้อมจับคู่<_>รพ.ไทย-จีน", "content": ["“ชลน่าน”<_>หารือเอกอัครราชทูตจีน<_>เพิ่มความร่วมมือ<_>สธ.<_>3<_>ด้านรองรับท่องเที่ยว<_>พร้อมจับคู่<_>รพ.ไทย-จีน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>หารือเอกอัครราชทูตจีน<_>ขยายความร่วมมือด้านสาธารณสุข<_>หลังเคย<_>mou<_>10<_>สาขา<_>ยกร่างบันทึกความเข้าใจ<_>เพิ่มเติมประเด็นจับคู่โรงพยาบาลไทย-จีน<_>พัฒนาศักยภาพโรงพยาบาลด้านดิจิทัล", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>หารือเอกอัครราชทูตจีน<_>ขยายความร่วมมือด้านสาธารณสุข<_>หลังเคย<_>mou<_>10<_>สาขา<_>ยกร่างบันทึกความเข้าใจ<_>เพิ่มเติมประเด็นจับคู่โรงพยาบาลไทย-จีน<_>พัฒนาศักยภาพโรงพยาบาลด้านดิจิทัล<_>พร้อมเพิ่มความร่วมมือ<_>3<_>ด้าน<_>ทั้งอาชีวเวชศาสตร์<_>การแพทย์ดั้งเดิม<_>และ<_>travel<_>medicine<_>รองรับการท่องเที่ยว<_>โดยจีนเชิญเยือนประเทศเพื่อร่วมลงนามอย่างเป็นทางการ", "นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>ตนได้หารือกับนายหาน<_>จื้อเจียง<_>เอกอัครราชทูตสามัญผู้มีอำนาจเต็มแห่งสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>เมื่อวันที่<_>12<_>มกราคม<_>ที่ผ่านมา<_>เกี่ยวกับความสำเร็จในการดำเนินความร่วมมือด้านสาธารณสุขระหว่างไทยกับจีน<_>และแนวทางความร่วมมือทวิภาคีระหว่างไทยกับจีนในอนาคต<_>หลังจากที่นายหาน<_>จื้อเจียงได้เดินทางมาคารวะและแสดงความยินดีในการเข้ารับตำแหน่งรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ทั้งนี้<_>กระทรวงสาธารณสุขไทยและจีน<_>มีความร่วมมือทำ<_>mou<_>ทั้งหมด<_>10<_>สาขา<_>ได้แก่<_>สาขาการป้องกันโรคติดต่อและโรคระบาด<_>โรคไม่ติดต่อ<_>การแพทย์พื้นบ้าน<_>การพัฒนายาและสมุนไพร<_>อนามัยแม่และเด็ก<_>การแพทย์ผู้สูงอายุ<_>หลักประกันสุขภาพถ้วนหน้า<_>นวัตกรรมการแพทย์<_>การบริหารจัดการทางการแพทย์<_>การวิจัยทางการแพทย์<_>การส่งเสริมป้องกันสุขภาพ<_>และระบบสุขภาพโลก<_>ซึ่งฝ่ายไทยและฝ่ายจีนได้ยกร่างบันทึกความเข้าใจฯ<_>ที่ได้เห็นชอบร่วมกัน<_>โดยเพิ่มเติมประเด็น<_>hospital<_>management<_>จับคู่ในรูปแบบโรงพยาบาลพี่น้อง<_>(sister<_>hospital)<_>ระหว่างโรงพยาบาลของไทยกับจีน<_>ในการร่วมมือกันพัฒนาศักยภาพของโรงพยาบาลด้านดิจิทัล", "นอกจากนี้<_>ยังหารือความร่วมมือเพิ่มเติมอีก<_>3<_>ด้าน<_>ได้แก่<_>1.ด้านอาชีวเวชศาสตร์<_>เกี่ยวกับแนวทางการตรวจสุขภาพแรงงานไทยในสาธารณรัฐประชาชนจีน<_>และการแลกเปลี่ยนแพทย์ประจำบ้านสาขาเวชศาสตร์ป้องกัน<_>แขนงอาชีวเวชศาสตร์<_>พยาบาล<_>และวิชาชีพอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>รวมถึงแลกเปลี่ยนข้อมูล<_>สื่อการเรียนรู้<_>เอกสารทางวิชาการ<_>2.ด้านสาธารณสุขและการแพทย์ดั้งเดิม<_>โดยจัดให้มีการแลกเปลี่ยนความรู้และข้อมูลวิชาการ<_>ทั้งทางการแพทย์แผนไทยและการแพทย์แผนจีน<_>การแลกเปลี่ยนเรียนรู้ด้านเทคโนโลยี<_>นวัตกรรมเพื่อเตรียมความพร้อมสำหรับโรคอุบัติใหม่<_>การวิจัยโรคที่เป็นปัญหาร่วมกัน<_>การพัฒนาบุคลากร<_>การแลกเปลี่ยนผู้เชี่ยวชาญ<_>และการพัฒนามาตรฐานยาจากสมุนไพรและการแพทย์ดั้งเดิมอย่างครบวงจร", "และ<_>3.ด้านการป้องกันควบคุมโรค<_>เน้นการส่งเสริมความความร่วมมือด้าน<_>travel<_>medicine<_>ระหว่าง<_>ไทย<_>-<_>จีน<_>เนื่องจากประชาชนของทั้งสองประเทศเดินทางท่องเที่ยวระหว่างกันจำนวนมาก<_>โดยในปี<_>2566<_>คาดการณ์มีนักท่องเที่ยวจีนเข้ามาประมาณ<_>5<_>ล้านคน<_>และความร่วมมือด้านวัคซีน<_>โดยองค์การเภสัชกรรม<_>ได้พัฒนาความร่วมมือกับบริษัท<_>cspc<_>pharmaceutical<_>group<_>ltd.<_>ซึ่งผลิต<_>mrna<_>covid<_>vaccine<_>และหารือเรื่องการพัฒนาบุคลากรและถ่ายทอดเทคโนโลยีนวัตกรรมการผลิตวัคซีนในระยะยาว<_>ซึ่งนาย<_>หาน<_>จื้อเฉียง<_>ได้ขอเชิญตนไปเยือนสาธารณรัฐประชาชนจีน<_>เพื่อลงนาม<_>mou<_>อย่างเป็นทางการต่อไป", "*<_>21<_>มกราคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9555537700653076, "len_token": 496}, {"label": "LABEL_1", "score": 0.9566220045089722, "len_token": 252}], "avg_score": 0.9559136565356331, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>ลงพื้นที่ชุมพร-ประจวบฯ<_>เตรียมพร้อมผู้ประกอบการส่งออกสินค้าปศุสัตว์ไปต่างประเทศเน้นตลาดสินค้าฮาลาลกำลังซื้อสูง", "content": ["รมช.ไชยา<_>ลงพื้นที่ชุมพร-ประจวบฯ<_>เตรียมพร้อมผู้ประกอบการส่งออกสินค้าปศุสัตว์ไปต่างประเทศเน้นตลาดสินค้าฮาลาลกำลังซื้อสูง", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการในพื้นที่จังหวัดชุมพร<_>ณ<_>โรงงานแปรรูปโคฮาลาล<_>ตำบลสลุย<_>อำเภอท่าแซะ<_>จังหวัดชุมพร<_>โดยมี<_>ผู้บริหารและเจ้าหน้าที่ในสังกัดกระทรวงเกษตร<_>พร้อมด้วย<_>นายวรัตม์<_>มาประณีต<_>รองผู้ว่าราชการจังหวัดชุมพร<_>ให้การต้อนรับในพื้นที่<_>สำหรับวัตถุประสงค์การลงพื้นที่ในวันนี้<_>เพื่อรับฟังปัญหาและหารือแนวทางขับเคลื่อนการดำเนินงานของโรงงานแปรรูปโคฮาลาลที่ได้รับมาตรฐานสากล<_>และมีศักยภาพในการส่งออก<_>ให้สามารถรับซื้อโคเนื้อของเกษตรกรส่งจำหน่ายตลาดสู่ต่างประเทศได้", "รัฐมนตรีช่วยฯ<_>ไชยา<_>กล่าวว่า<_>รัฐบาลมีนโยบายช่วยเหลือเกษตรกรให้มีช่องทางจำหน่ายสินค้าเกษตรเพื่อสร้างรายได้เลี้ยงชีพ<_>โดยเฉพาะสินค้าปศุสัตว์<_>ซึ่งการที่มีเอกชนมาสัมปทานดำเนินการโรงงานแปรรูปโคฮาลาลบนพื้นที่ของกระทรวงเกษตรฯ<_>และปรับปรุงโรงงานให้มีมาตรฐานสากล<_>มีศักยภาพการส่งออกสินค้าปศุสัตว์ไปต่างประเทศ<_>สามารถสร้างมูลค่าทางเศรษฐกิจให้กับประเทศไทย<_>เป็นการจุดประกายให้นักธุรกิจรายอื่น<_>สนใจทำการตลาดสินค้าฮาลาลส่งออก<_>เนื่องจากเป็นตลาดที่มีกำลังซื้อสูง<_>เช่น<_>ประเทศซาอุดิอาระเบีย<_>ทั้งนี้<_>กระทรวงเกษตรฯ<_>พร้อมสนับสนุนการดำเนินงานของโรงงานฯ<_>ให้สามารถรับซื้อสินค้าของเกษตรกรไปแปรรูปจำหน่ายในห้างสรรพสินค้า<_>และต่างประเทศ<_>เพื่อให้เกษตรกรสามารถมีรายได้อย่างยั่งยืน", "หลังจากนั้น<_>เวลา<_>15.00<_>น.<_>รมช.ไชยา<_>ได้เดินทางลงพื้นที่ตรวจเยี่ยม<_>บริษัท<_>ท่าเรือประจวบ<_>จำกัด<_>อำเภอบางสะพาน<_>จังหวัดประจวบคีรีขันธ์<_>เพื่อตรวจเยี่ยมการดำเนินกิจการของท่าเรือในการเตรียมความพร้อมส่งออกโคมีชีวิต<_>จำนวน<_>2,000<_>ตัว<_>ไปยังประเทศเวียดนาม<_>ซึ่งบริษัทฯ<_>ได้รับมาตรฐานสากล<_>มีความพร้อมรองรับจำนวนโคมีชีวิตด้วยพื้นที่กว้างขนาด<_>670<_>ไร่<_>รวมถึงมีศักยภาพในการเป็นศูนย์กลางขนส่งสินค้าเกษตรทางเรือไปประเทศคู่ค้า<_>สามารถรองรับการเติบโตของเศรษฐกิจทั้งกลุ่มอุตสาหกรรมในท้องถิ่น<_>และจังหวัดใกล้เคียงได้จากการเชื่อมระบบขนส่งต่อเนื่องสู่ชายฝั่งทะเลอันดามัน<_>เข้าสู่ประเทศพม่าและกลุ่มประเทศเอเซียใต้<_>(bimstec)<_>รวมถึงลงไปยังประเทศมาเลเซีย<_>และสิงคโปร์<_>ทั้งนี้<_>กระทรวงเกษตรฯ<_>มุ่งหวังขยายตลาดสินค้าเกษตรไทยไปต่างประเทศให้มากยิ่งขึ้น<_>เพื่อให้พี่น้องเกษตรกรมีกำไรจากการจำหน่ายสินค้าปศุสัตว์ส่งออก<_>และกลไกตลาดกลับสู่วงจรปกติ<_>อีกทั้งช่วยให้เศรษฐกิจในประเทศเติบโตยิ่งขึ้นต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9411208033561707, "len_token": 482}], "avg_score": 0.9411208033561707, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กษ.<_>เข้าร่วมพิธีเปิดคูหาสินค้าเกษตรและอาหารไทย<_>ณ<_>กรุงเบอร์ลิน<_>สาธารณรัฐเยอรมนี", "content": ["รมว.กษ.<_>เข้าร่วมพิธีเปิดคูหาสินค้าเกษตรและอาหารไทย<_>ณ<_>กรุงเบอร์ลิน<_>สาธารณรัฐเยอรมนี", "เมื่อวันที่<_>19<_>มกราคม<_>2567<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และอัครราชทูต<_>(ฝ่ายเกษตร)<_>สำนักที่ปรึกษาการเกษตร<_>ประจำสหภาพยุโรป<_>เข้าร่วมเป็นเกียรติพิธีเปิดการจัดงานแสดงสินค้าเกษตรและอาหารไทย<_>ณ<_>กรุงเบอร์ลิน<_>สาธารณรัฐเยอรมนี<_>ซึ่งจัดโดยสถานเอกอัครราชทูตไทย<_>ณ<_>กรุงเบอร์ลิน<_>โดยมีพลเอกกัมปนาท<_>รุดดิษฐ์<_>องคมนตรีเป็นประธานกล่าวเปิดงาน<_>ทั้งนี้<_>ภายในงานมีร้านค้าจากประเทศไทยเข้าร่วมจัดแสดงสินค้าเกษตรและอาหารไทย<_>โดยมีสินค้าเกษตร<_>3<_>ประเภท<_>ได้แก่<_>1)<_>อาหารทานเล่น<_>ได้แก่<_>กล้วยอบกรอบ<_>มะพร้าวอบแห้ง<_>ไอศรีมจากผลไม้สด<_>2)<_>เครื่องดื่ม<_>ได้แก่<_>แคปซูลกาแฟจากโครงการหลวง<_>ชาสมุนไพร<_>และ<_>3)<_>สินค้าเกษตรที่ใช้นวัตกรรม<_>ได้แก่<_>เครื่องแกงกะหรี่แช่แข็ง<_>เส้นพาสต้าจากข้าวน้ำตาลต่ำ<_>เป็นต้น<_>ทั้งนี้<_>ยังมีสินค้าเครื่องจักรสานจากร้านภูฟ้ามาจัดแสดงอีกด้วย<_>ในโอกาสนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้กล่าวชื่นชมและให้กำลังใจผู้ประกอบไทยที่มาออกคูหาภายในงาน<_>โดยกระทรวงเกษตรและสหกรณ์พร้อมสนับสนุนและช่วยเหลือประสานช่องทางการตลาดเพิ่มเติมผ่านสำนักงานที่ปรึกษาการเกษตรต่างประเทศ<_>ประจำสหภาพยุโรป"], "sentiment": [{"label": "LABEL_1", "score": 0.9146497845649719, "len_token": 310}], "avg_score": 0.9146497845649719, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กษ.<_>เยี่ยมชมและติดตามสถานการณ์การค้าสินค้าเกษตรและอาหารไทย", "content": ["รมว.กษ.<_>เยี่ยมชมและติดตามสถานการณ์การค้าสินค้าเกษตรและอาหารไทย", "เมื่อวันที่<_>19<_>มกราคม<_>2567<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และอัครราชทูต<_>(ฝ่ายเกษตร)<_>สำนักงานที่ปรึกษาการเกษตรต่างประเทศ<_>ประจำสหภาพยุโรป<_>เข้าร่วมเป็นเกียรติพิธีเปิดการจัดงานแสดงสินค้าเกษตรและอาหารไทย<_>ณ<_>กรุงเบอร์ลิน<_>สาธารณรัฐเยอรมนี<_>ซึ่งจัดโดยสถานเอกอัครราชทูตไทย<_>ณ<_>กรุงเบอร์ลิน<_>โดยมีพลเอก<_>กัมปนาท<_>รุดดิษฐ์<_>องคมนตรีเป็นประธานกล่าวเปิดงาน", "ทั้งนี้<_>ภายในงานมีร้านค้าจากประเทศไทยเข้าร่วมจัดแสดงสินค้าเกษตรและอาหารไทย<_>โดยมีสินค้าเกษตร<_>3<_>ประเภท<_>ได้แก่<_>1)<_>อาหารทานเล่น<_>ได้แก่<_>กล้วยอบกรอบ<_>มะพร้าวอบแห้ง<_>ไอศรีมจากผลไม้สด<_>2)<_>เครื่องดื่ม<_>ได้แก่<_>แคปซูลกาแฟจากโครงการหลวง<_>ชาสมุนไพร<_>และ<_>3)<_>สินค้าเกษตรที่ใช้นวัตกรรม<_>ได้แก่<_>เครื่องแกงกะหรี่แช่แข็ง<_>เส้นพาสต้าจากข้าวน้ำตาลต่ำ<_>เป็นต้น<_>ทั้งนี้<_>ยังมีสินค้าเครื่องจักรสานจากร้านภูฟ้ามาจัดแสดงอีกด้วย", "ในโอกาสนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้กล่าวชื่นชมและให้กำลังใจผู้ประกอบไทยที่มาออกคูหาภายในงาน<_>โดยกระทรวงเกษตรและสหกรณ์พร้อมสนับสนุนและช่วยเหลือประสานช่องทางการตลาดเพิ่มเติมผ่านสำนักงานที่ปรึกษาการเกษตรต่างประเทศ<_>ประจำสหภาพยุโรป"], "sentiment": [{"label": "LABEL_1", "score": 0.9060638546943665, "len_token": 300}], "avg_score": 0.9060638546943665, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>เปิดโครงการ<_>“tsae<_>auto<_>challenge<_>2024<_>student<_>formula”<_>ชื่นชม<_>นศ.<_>ผู้เข้าแข่งขันเป็นความหวังของอุตสาหกรรมยานยนต์ไทยในอนาคต", "content": ["ปลัดฯ<_>ณัฐพล<_>เปิดโครงการ<_>“tsae<_>auto<_>challenge<_>2024<_>student<_>formula”<_>ชื่นชม<_>นศ.<_>ผู้เข้าแข่งขันเป็นความหวังของอุตสาหกรรมยานยนต์ไทยในอนาคต", "วันที่<_>19<_>มกราคม<_>2567<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานในพิธีเปิดโครงการ<_>“tsae<_>auto<_>challenge<_>2024<_>student<_>formula”<_>จัดโดยสมาคมวิศวกรรมยานยนต์ไทย<_>หรือ<_>สวยท<_>(society<_>of<_>automotive<_>engineers-thailand)<_>จัดขึ้นระหว่างวันที่<_>19<_>-<_>21<_>มกราคม<_>2567<_>โดยนายอุดม<_>สอนจิตต์<_>อุตสาหกรรมจังหวัดปทุมธานี<_>นายเกรียงศักดิ์<_>วงศ์พร้อมรัตน์<_>ผู้อำนวยการสถาบันยานยนต์<_>เข้าร่วมด้วย<_>และมีนายอดิศักดิ์<_>โรหิตะศุน<_>นายกสมาคมวิศกรรมยานยนต์ไทย<_>ให้การต้อนรับ<_>ณ<_>สนามปทุมธานี<_>สปีดเวย์<_>จังหวัดปทุมธานี", "ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>ประเทศไทยเป็นศูนย์กลางของการผลิตยานยนต์ที่มีคุณภาพสูง<_>และได้รับการยอมรับจากนานาชาติ<_>ท่ามกลางการเปลี่ยนแปลงอย่างรวดเร็วในด้านอุตสาหกรรมยานยนต์<_>อุตสาหกรรมยานยนต์ไทยยังคงมีศักยภาพสูง<_>ในการยกระดับมาตรฐานการผลิต<_>ความสามารถของบุคลากร<_>โดยเฉพาะอย่างยิ่งในด้านวิจัยและพัฒนา<_>การจัดโครงการครั้งนี้<_>จึงถือเป็นการพัฒนาศักยภาพของเยาวชนไทยสามารถ<_>และแข่งขันในระดับนานาชาติได้<_>โดยได้รับความร่วมมือจากผู้ผลิตรถยนต์<_>รถจักรยานยนต์<_>ผู้ผลิตขึ้นส่วนยานยนต์<_>บริษัทหน่วยงานราชการ<_>และหน่วยงานในภาคเอกชนอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>สำหรับผู้เข้าร่วมแข่งขันในวันนี้จะได้รับการประมินป้าย<_>eco<_>sticker<_>จากสถาบันยานยนต์เพื่อประเมินสมรรถนะรถคนนั้นๆ<_>ด้วย", "“ขอชื่นชมในผลงานของนิสิต<_>นักศึกษาทุก<_>ๆ<_>ทีม<_>ผู้ที่อยู่ทั้งเบื้องหน้าและเบื้องหลังที่ได้แสดงให้เห็นถึงพัฒนาการ<_>และความรู้ประสบการณ์ทางด้านวิศวกรรม<_>การบริหารจัดการโครงการ<_>เทคนิคการนำเสนอ<_>และการทำงานเป็นทีม<_>และความรู้ทางวิชาการไปประยุกต์<_>และพัฒนาเทคโนโลยี<_>ให้ดียิ่งๆ<_>ขึ้นต่อไป<_>ยินดีที่ได้เห็นทุกคนได้ทำในสิ่งที่ชอบ<_>ซึ่งวันหนึ่งอาจจะกลายเป็นอาชีพ<_>ซึ่งอาจจะไม่ใช่เพียงแค่แข่งขันแต่พัฒนาไปถึงขั้นการวิจัย<_>พัฒนา<_>ที่จะเป็นความก้าวหน้าของอุตสาหกรรมยานยนต์ไทยในอนาคต<_>”<_>ปลัดกระทรวงอุตสาหกรรมกล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9920589923858643, "len_token": 480}], "avg_score": 0.9920589923858643, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขานุการรัฐมนตรีฯ<_>ไพลิน<_>เปิด<_>“ออฟฟิศเมท”<_>อำนวยความสะดวกผู้ประกอบการ<_>sme<_>ในพื้นที่<_>พร้อมเพิ่มศักยภาพในการแข่งขันในตลาด", "content": ["เลขานุการรัฐมนตรีฯ<_>ไพลิน<_>เปิด<_>“ออฟฟิศเมท”<_>อำนวยความสะดวกผู้ประกอบการ<_>sme<_>ในพื้นที่<_>พร้อมเพิ่มศักยภาพในการแข่งขันในตลาด", "วันนี้<_>(20<_>มกราคม<_>2567)<_>ดร.ไพลิน<_>เทียนสุวรรณ<_>เลขานุการ<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานเปิด<_>ออฟฟิศเมท<_>พลัส<_>สาขาพระสมุทรเจดีย์<_>-<_>ประชาอุทิศ<_>90<_>สมุทรปราการ<_>เป็นสาขาที่<_>6<_>จากทั้งหมด<_>6<_>สาขาในจังหวัดสมุทรปราการ<_>ซึ่งสามารถเป็นส่วนหนึ่งที่ช่วยในการอำนวยความสะดวกผู้ประกอบการ<_>sme<_>ให้มีความพร้อมและมีศักยภาพในการแข่งขันในตลาดรวมทั้งการดำเนินงานของฝ่ายจัดซื้อองค์กรต่างๆในพื้นที่<_>หน่วยงานท้องถิ่นในจังหวัดสมุทรปราการและจังหวัดใกล้เคียง<_>อีกทั้งให้เกิดการจ้างงาน<_>และการกระจายสินค้าคุณภาพดีสู่ท้องถิ่น<_>โดยมีนายพิสิษฐ์<_>อาภารุ่งโรจน์<_>นางกันตา<_>อาภารุ่งโรจน์<_>ผู้บริหารออฟฟิศเมท<_>พลัสฯ<_>ให้การต้อนรับ", "เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวทิ้งท้ายว่า<_>ดิฉันขอร่วมเป็นกำลังใจให้ผู้ประกอบการไทยติดสปีดความสำเร็จสร้างรายได้ไม่สะดุดในทุกสถานการณ์<_>และขออวยพรให้<_>ออฟฟิศเมท<_>พลัส<_>สาขาพระสมุทรเจดีย์-ประชาอุทิศ<_>90<_>นี้<_>ดำเนินกิจการมั่นคง<_>เจริญก้าวหน้ายิ่งๆขึ้นไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9831027984619141, "len_token": 275}], "avg_score": 0.9831027984619141, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจราชการฯ<_>ก.อุตฯ<_>ร่วมประชุมเชิงปฏิบัติการการตรวจราชการแบบบูรณาการ<_>ปี<_>2567", "content": ["ผู้ตรวจราชการฯ<_>ก.อุตฯ<_>ร่วมประชุมเชิงปฏิบัติการการตรวจราชการแบบบูรณาการ<_>ปี<_>2567", "เมื่อวันที่<_>18<_>มกราคม<_>2567<_>นายเดชา<_>จาตุธนานันท์<_>นายวีระกิตต์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายเตมีย์<_>พันธุวงค์ราช<_>ผู้อำนวยการกองตรวจราชการ<_>และเจ้าหน้าที่เข้าร่วมการประชุมเชิงปฏิบัติการเพื่อขับเคลื่อนการตรวจราชการแบบบูรณาการของผู้ตรวจราชการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยมีนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรีเป็นประธานในพิธีเปิด<_>ณ<_>โรงแรม<_>เดอะ<_>เบอร์เคลีย์<_>ประตูน้ำ"], "sentiment": [{"label": "LABEL_1", "score": 0.8807206749916077, "len_token": 146}], "avg_score": 0.8807206749916077, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ติวเข้ม<_>ทีม<_>mind<_>นครศรีธรรมราช<_>เน้นย้ำให้ปฏิบัติตามนโยบาย<_>mind<_>“ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน”<_>พร้อมนั่งหัวโต๊ะหารือภาคเอกชนหาแนวพัฒนาภาคอุตสาหกรรม", "content": ["ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ติวเข้ม<_>ทีม<_>mind<_>นครศรีธรรมราช<_>เน้นย้ำให้ปฏิบัติตามนโยบาย<_>mind<_>“ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน”<_>พร้อมนั่งหัวโต๊ะหารือภาคเอกชนหาแนวพัฒนาภาคอุตสาหกรรม", "ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ติวเข้ม<_>ทีม<_>mind<_>นครศรีธรรมราช<_>เน้นย้ำให้ปฏิบัติตามนโยบาย<_>mind<_>“ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน”<_>พร้อมนั่งหัวโต๊ะหารือภาคเอกชนหาแนวพัฒนาภาคอุตสาหกรรมในพื้นที่", "วันที่<_>17<_>มกราคม<_>2567<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่ตรวจราชการกรณีปกติ<_>รอบที่<_>1<_>ณ<_>จังหวัดนครศรีธรรมราช<_>โดยนางดวงธิดา<_>จันทร์พุ่ม<_>อุตสาหกรรมจังหวัดนครศรีธรรมราช<_>พร้อมด้วย<_>เจ้าหน้าที่สำนักงานฯ<_>เข้าร่วมประชุมรับมอบนโยบาย<_>mind<_>ใช้หัวและใจ<_>ปั้นอุตสาหกรรมคู่ชุมชน<_>ซึ่งผู้ตรวจราชการฯ<_>ได้เน้นย้ำการตรวจกำกับดูแล<_>สถานประกอบกิจการในพื้นที่ให้เป็นไปตามกฎหมาย<_>ทั้งการบริหารจัดการกากอุตสาหกรรม<_>การแก้ไขปัญหาข้อร้องเรียน<_>มุ่งเน้นด้านความปลอดภัยและสิ่งแวดล้อม<_>พร้อมส่งเสริมพัฒนาผู้ประกอบการให้มีองค์ความรู้ทั้งด้านกฎหมาย<_>การพัฒนากระบวนการผลิต<_>การออกแบบผลิตภัณฑ์<_>การตลาด<_>ให้มีความพร้อมในการแข่งขันทางธุรกิจทั้งในประเทศและต่างประเทศ", "เวลา<_>11.00<_>น.<_>ผู้ตรวจราชการฯ<_>ประชุมหารือร่วมกับภาคเอกชนในพื้นที่<_>อาทิ<_>สภาอุตสาหกรรมจังหวัดนครศรีธรรมราช<_>หอการค้าจังหวัดนครนครศรีธรรมราช<_>yec<_>หอการค้าจังหวัดนครศรีธรรมราช<_>มหาวิทยาลัยวลัยลักษณ์<_>และมหาวิทยาลัยราชภัฏนครศรีธรรมราช<_>เพื่อหารือแนวทางการพัฒนาอุตสาหกรรมในพื้นที่จังหวัดนครศรีธรรมราช<_>โดยภาคเอกชนและสถาบันการศึกษาได้ร่วมกันเสนอประเด็นความต้องการ<_>และข้อเสนอแนะ<_>เพื่อเป็นแนวทางในการพัฒนาอุตสาหกรรมของจังหวัด<_>เพื่อรองรับนักลงทุน<_>ทั้งอุตสาหกรรมปาล์มน้ำมัน<_>ยางพารา<_>อุตสาหกรรมเหมืองแร่<_>และอุตสาหกรรมต่อเนื่อง", "เวลา<_>13.00<_>น.<_>ผู้ตรวจราชการฯ<_>ตรวจเยี่ยม<_>บริษัท<_>ปูนซิเมนต์ไทย<_>(ทุ่งสง)<_>จำกัด<_>ซึ่ง<_>เอสซีจี<_>ทุ่งสง<_>ได้กำหนดกลยุทธ์<_>esg<_>4<_>plus<_>“มุ่ง<_>net<_>zero<_>–<_>go<_>green<_>–<_>lean<_>เหลื่อมล้ำ<_>–<_>ย้ำร่วมมือ<_>โดยยึดหลักเชื่อมั่น<_>โปร่งใส”<_>ตั้งเป้าบรรลุการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>ภายในปี<_>2050<_>ด้วยการพัฒนากระบวนการผลิตสีเขียว<_>ควบคู่กับนวัตกรรมกรีน<_>เช่น<_>ปูนสูตรคาร์บอนต่ำ<_>นวัตกรรมรักษ์โลก<_>ลดการใช้ทรัพยากร<_>ร่วมกับทุกภาคส่วนฟื้นฟูป่าต้นน้ำ<_>และเร่งลดเหลื่อมล้ำสังคม<_>พัฒนาทักษะอาชีพแก่ชุมชนและผู้ได้รับผลกระทบ<_>มุ่งเน้นกระบวนการผลิตสีเขียว<_>(green<_>process)<_>ได้ติดตั้งโซลาร์ฟาร์ม<_>โซลาร์ลอยน้ำ<_>นำลมร้อนเหลือทิ้งกลับมาใช้ใหม่<_>(waste<_>heat<_>generator)<_>รวมทั้งใช้เชื้อเพลิงทดแทนจากขยะชุมชน<_>และวัสดุเหลือใช้ทางการเกษตร<_>เช่น<_>ต้นปาล์ม<_>ต้นยางพารา<_>ขี้เลื่อย<_>ซึ่งทั้งหมดนี้รวมเป็นสัดส่วนการใช้พลังงานสะอาดมากกว่าร้อยละ<_>50<_>ช่วยลดคาร์บอนไดออกไซด์กว่า<_>6<_>แสนตันต่อปี<_>อีกทั้ง<_>ยังใช้รถบรรทุกหินปูนไฟฟ้า<_>(ev<_>mining<_>truck)<_>ช่วยลดการปล่อยก๊าซเรือนกระจกและฝุ่น<_>pm<_>2.5”<_>พร้อมเยี่ยมชมกลุ่มวิสาหกิจแปรรูปผลิตภัณฑ์<_>วิสาหกิจชุมชนเลี้ยงผึ้งโพรงไทยธรรมชาติบ้านไทรห้อง<_>ตำบลควนกรด<_>อำเภอทุ่งสง<_>จังหวัดนครศรีธรรมราช<_>ประกอบกิจการแปรรูปผลิตภัณฑ์จากผึ้งโพรง<_>และเป็นศูนย์กลางการเรียนรู้ของชุมชน<_>ชึ่งบริษัท<_>ปูนซีเมนต์ไทย<_>จำกัด<_>ให้การส่งเสริมตามนโยบาย<_>mind<_>ในมิติที่<_>2<_>การดูแลสังคมและชุมชน<_>ส่งเสริมการทำงานร่วมกันระหว่างสถานประกอบการ<_>ชุมชน<_>และสังคม<_>ให้อยู่ร่วมกันอย่างเป็นมิตร<_>เพื่อกระตุ้นให้เกิดการประกอบกิจการที่ดี"], "sentiment": [{"label": "LABEL_1", "score": 0.9077463150024414, "len_token": 496}, {"label": "LABEL_1", "score": 0.9759246110916138, "len_token": 300}], "avg_score": 0.9334416527244913, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ลงพื้นที่นครศรีธรรมราช<_>เยี่ยมชมการดำเนินงานของวิสาหกิจชุมชนวิสาหกิจชุมชนเกษตรสรรค์สร้าง<_>และวิสาหกิจชุมชนเหนียวห่อกล้วยยายศรี", "content": ["ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ลงพื้นที่นครศรีธรรมราช<_>เยี่ยมชมการดำเนินงานของวิสาหกิจชุมชนวิสาหกิจชุมชนเกษตรสรรค์สร้าง<_>และวิสาหกิจชุมชนเหนียวห่อกล้วยยายศรี", "วันที่<_>18<_>มกราคม<_>2567<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรมพร้อมด้วยนางดวงธิดา<_>จันทร์พุ่ม<_>อุตสาหกรรมจังหวัดนครศรีธรรมราช<_>ตรวจเยี่ยมผู้ประกอบการวิสาหกิจชุมชนในพื้นที่<_>2<_>กลุ่ม<_>ในพื้นที่ตำบลปากพูน<_>อำเภอเมืองนครศรีธรรมราช<_>จังหวัดนครศรีธรรมราช<_>ได้แก่<_>วิสาหกิจชุมชนเกษตรสรรค์สร้าง<_>ผลิตภัณฑ์<_>หัตถกรรมจากเชือกกล้วย<_>และผ้ามัดย้อมใบโกงกาง<_>ผู้ตรวจราชการฯ<_>ได้มอบหมายให้<_>สอจ.ให้คำแนะนำด้านการบริหารจัดการกลุ่มและการจัดการลดเชื้อราของผลิตภัณฑ์ที่ทำจากเชือกกล้วย<_>และวิสาหกิจชุมชนเหนียวห่อกล้วยยายศรี<_>ผลิตภัณฑ์ข้าวต้มมัดไส้กล้วย<_>ไส้เผือก<_>ไส้กุ้ง<_>ขนมเทียน<_>ขนมสอดไส้มะพร้าว<_>ขนมด้วง<_>ขนมถ้วย<_>ขนมขี้มัน<_>ข้าวเหนียวเหลืองหน้ากุ้ง<_>น้ำพริกมะขามผัด<_>ซึ่งผู้ตรวจราชการฯ<_>ให้คำแนะนำด้านการลดพลังงานในกระบวนการผลิต<_>และการจัดการธุรกิจ<_>ทั้งนี้ได้มอบหมายให้<_>สอจ.<_>ให้คำปรึกษาการพัฒนาผลิตภัณฑ์และบรรจุภัณฑ์ให้แก่กลุ่มต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7755621075630188, "len_token": 253}], "avg_score": 0.7755621075630188, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจราชการฯ<_>ศุภกิจ<_>นำทีม<_>mind<_>ชุมพร<_>ลงพื้นที่เตรียมความพร้อมหารือ<_>ชุมพรอุตสาหกรรมน้ำมันปาล์ม<_>เพื่อการพัฒนาอุตสาหกรรมปาล์มในพื้นที่", "content": ["ผู้ตรวจราชการฯ<_>ศุภกิจ<_>นำทีม<_>mind<_>ชุมพร<_>ลงพื้นที่เตรียมความพร้อมหารือ<_>ชุมพรอุตสาหกรรมน้ำมันปาล์ม<_>เพื่อการพัฒนาอุตสาหกรรมปาล์มในพื้นที่", "วันที่<_>19<_>มกราคม<_>2567<_>เวลา<_>09.30<_>น.<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ลงพื้นที่บริษัท<_>ชุมพรอุตสาหกรรมน้ำมันปาล์ม<_>จำกัด<_>(มหาชน)<_>ตำบลสลุย<_>อำเภอท่าแซะ<_>จังหวัดชุมพร<_>เพื่อเตรียมความพร้อมการลงพื้นที่ตรวจราชการของรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ซึ่ง<_>บริษัท<_>ชุมพรอุตสาหกรรมน้ำมันปาล์ม<_>จำกัด<_>(มหาชน)<_>ดำเนินธุรกิจในฐานะเป็นผู้ผลิตและจำหน่ายผลิตภัณฑ์น้ำมันปาล์มประเภทต่างๆ<_>อาทิ<_>น้ำมันปาล์มดิบ<_>น้ำมันเมล็ดในปาล์ม<_>น้ำมันปาล์มบริสุทธิ์<_>น้ำมันเมล็ดในปาล์มบริสุทธิ์<_>น้ำมันปาล์มโอเลอิน<_>เพื่อการนำไปใช้ในอุตสาหกรรมต่อเนื่องต่างๆ", "เวลา<_>14.00<_>น.<_>ผู้ตรวจราชการฯ<_>เข้าร่วมพิธีเปิดการฝึกอบรมเชิงปฏิบัติการหลักสูตร<_>\"การพัฒนาผลิตภัณฑ์สมุนไพรท้องถิ่นเพื่อรองรับการท่องเที่ยวเชิงสุขภาพ\"ภายใต้โครงการ<_>ยกระดับเศรษฐกิจชุมชนสู่ความยั่งยืน<_>โดยนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานพิธี<_>พร้อมด้วยนายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายภาสกร<_>ชัยรัตน์<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายวาที<_>พีระวรานุพงศ์<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายคณิต<_>กายสอน<_>อุตสาหกรรมจังหวัดชุมพร<_>นายวิชญพรรณ<_>พลอยทับทิม<_>อุตสาหกรรมจังหวัดระนอง<_>นางดวงธิดา<_>จันทร์พุ่ม<_>อุตสาหกรรมจังหวัดนครศรีธรรมราช<_>นายวัชรินทร์<_>ไชยานุพงศ์<_>อุตสาหกรรมจังหวัดสุราษฎร์ธานี<_>และคณะผู้บริหาร<_>เข้าร่วม<_>ณ<_>อาคารตลาดกลาง<_>เทศบาลวังใหม่<_>ตำบลวังไผ่<_>อำเภอเมือง<_>จังหวัดชุมพร"], "sentiment": [{"label": "LABEL_1", "score": 0.8831586241722107, "len_token": 384}], "avg_score": 0.8831586241722107, "sentiment_type": "positive"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>รับลูกรองนายกฯ<_>สมศักดิ์<_>ตั้งคณะกรรมการปรับปรุงกฎหมายด่วนประชุมทันที<_>มอบหมาย<_>กรอ.<_>ปรับปรุงแก้ไข<_>พ.ร.บ.โรงงาน<_>กำหนดสถานประกอบการเสี่ยงสูงให้เป็นโรงงานภายใต้กำกับของ<_>อก.", "content": ["ปลัดฯ<_>ณัฐพล<_>รับลูกรองนายกฯ<_>สมศักดิ์<_>ตั้งคณะกรรมการปรับปรุงกฎหมายด่วนประชุมทันที<_>มอบหมาย<_>กรอ.<_>ปรับปรุงแก้ไข<_>พ.ร.บ.โรงงาน<_>กำหนดสถานประกอบการเสี่ยงสูงให้เป็นโรงงานภายใต้กำกับของ<_>อก.", "วันที่<_>19<_>มกราคม<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ในฐานะประธานคณะกรรมการปรับปรุงกฎหมาย<_>มาตรฐาน<_>ระเบียบ<_>และข้อปฏิบัติด้านความปลอดภัยและสิ่งแวดล้อม<_>ตามพระราชบัญญัติโรงงาน<_>พ.ศ.<_>2535<_>ได้ประชุมคณะกรรมการฯ<_>ครั้งที่<_>1<_>โดยมีนายวิฑูรย์<_>สิมะโชคดี<_>ที่ปรึกษา<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>คณะกรรมการฯ<_>เข้าร่วม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านระบบอิเล็กทรอนิกส์<_>zoom", "ปลัดกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>จากการร่วมประชุมแนวทางการบริหารจัดการการอนุญาตให้ทำและค้าดอกไม้เพลิง<_>การเยียวยาและแนวทางการแก้ไขในอนาคต<_>เมื่อช่วงเวลา<_>11.00<_>น.<_>(19<_>มกราคม<_>67)<_>โดยมีนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานประชุมฯ<_>ณ<_>ตึกบัญชาการ<_>ทำเนียบรัฐบาล<_>ซึ่งรองนายกรัฐมนตรี<_>ได้มีข้อสั่งการให้กระทรวงอุตสาหกรรม<_>(อก)<_>ปรับปรุงแก้ไขกฎหมายโรงงานให้ครอบคลุมสถานประกอบการขนาดเล็กที่มีความเสี่ยงสูง<_>เพื่อให้กระทรวงอุตสาหกรรมสามารถกำกับดูแลให้มีความปลอดภัย<_>ไม่ส่งผลกระทบต่อสิ่งแวดล้อมและประชาชนโดยรอบ", "และในช่วงบ่ายของวันเดียวกัน<_>ปลัดกระทรวงอุตสาหกรรม<_>ได้มีคำสั่งแต่งตั้งคณะกรรมการปรับปรุงกฎหมาย<_>มาตรฐาน<_>ระเบียบ<_>และข้อปฏิบัติด้านความปลอดภัยและสิ่งแวดล้อม<_>ตามพระราชบัญญัติโรงงาน<_>พ.ศ.<_>2535<_>และได้เรียกประชุมคณะกรรมการฯ<_>ในทันที<_>พร้อมสั่งการให้กรมโรงงานอุตสาหกรรม<_>(กรอ)<_>ปรับปรุงแก้ไข<_>พ.ร.บ.โรงงาน<_>พ.ศ.<_>2535<_>เพื่อกำหนดให้สถานประกอบการที่มีความเสี่ยงสูงและอาจมีผลกระทบต่อประชาชนโดยรอบ<_>แต่มีการใช้เครื่องจักรต่ำกว่า<_>50<_>แรงม้า<_>หรือใช้งานคนน้อยกว่า<_>50<_>คน<_>โดยเฉพาะสถานประกอบการการผลิตดอกไม้เพลิง<_>ซึ่งเดิมไม่เข้าข่ายการเป็นโรงงาน<_>ให้อยู่ภายใต้การกำกับดูแลของกระทรวงอุตสาหกรรม<_>เพื่อให้สถานประกอบการดังกล่าวต้องปฏิบัติให้เป็นไปตามข้อกำหนดด้านความปลอดภัยและสิ่งแวดล้อมตามที่กฎหมายกำหนดเป็นการเร่งด่วน<_>นอกจากนี้<_>ยังได้มอบหมายให้คณะกรรมการฯ<_>ทำงานเชิงรุก<_>เร่งศึกษาและทบทวนกฎหมาย<_>มาตรฐาน<_>ระเบียบ<_>และข้อปฏิบัติด้านความปลอดภัยและสิ่งแวดล้อม<_>เพื่อป้องกันอุบัติเหตุ<_>อันตรายและความปลอดภัยของผู้ปฏิบัติงานและผู้อยู่อาศัยข้างเคียง<_>รวมถึงสิ่งแวดล้อมที่มีผลกระทบต่อชุมชนและประชาชนโดยรอบโรงงาน<_>เป็นการสร้างหลักประกันและความมั่นใจให้แก่ชีวิตและทรัพย์สินของผู้อาจได้รับผลกระทบจากอุบัติเหตุ<_>ความปลอดภัยและสิ่งแวดล้อม<_>จากการประกอบกิจการโรงงาน<_>ทั้งที่เป็นโรงงานที่อยู่ในบังคับตามกฎหมายว่าด้วยโรงงาน<_>และที่เป็นโรงงานซึ่งอยู่ภายใต้บังคับของกฎหมายอื่น<_>ๆ"], "sentiment": [{"label": "LABEL_0", "score": 0.8006197810173035, "len_token": 496}, {"label": "LABEL_0", "score": 0.7929528951644897, "len_token": 114}], "avg_score": 0.20081304683059942, "sentiment_type": "negative"}
{"date": "2024-1-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2567<_>ณ<_>จังหวัดระนอง", "content": ["การประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>1/2567<_>ณ<_>จังหวัดระนอง", "ระหว่างวันที่<_>22<_>-<_>23<_>มกราคม<_>2567", "และติดตามการตรวจราชการกลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>(กระบี่<_>ตรัง<_>พังงา<_>ภูเกต็<_>ระนอง<_>และสตลู)"], "sentiment": [{"label": "LABEL_1", "score": 0.8134445548057556, "len_token": 69}], "avg_score": 0.8134445548057556, "sentiment_type": "positive"}
