{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>มุ่งยกระดับมาตรฐานภาษาอังกฤษในระดับอุดมศึกษา<_>สร้างความพร้อมด้านวิชาการ-วิชาชีพ-การสื่อสาร<_>พร้อมเพิ่มการสอบวัดผลให้เทียบเท่ามาตรฐานสากล", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>มุ่งยกระดับมาตรฐานภาษาอังกฤษในระดับอุดมศึกษา<_>สร้างความพร้อมด้านวิชาการ-วิชาชีพ-การสื่อสาร<_>พร้อมเพิ่มการสอบวัดผลให้เทียบเท่ามาตรฐานสากล", "วันนี้<_>(25<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ได้ออกประกาศ<_>เรื่อง<_>นโยบายการยกระดับมาตรฐานภาษาอังกฤษในสถาบันอุดมศึกษา<_>พ.ศ.<_>2567<_>เพื่อยกระดับความรู้ความสามารถในการใช้ภาษาอังกฤษของผู้สำเร็จการศึกษาระดับอุดมศึกษาให้ดีขึ้นอย่างเป็นรูปธรรม<_>โดยกำหนดเป้าหมาย<_>พัฒนาการจัดการเรียนการสอน<_>ส่งเสริมสภาพแวดล้อมให้เหมาะสมต่อการเรียนรู้<_>รวมถึงกำหนดให้นักศึกษาทุกคน<_>สอบวัดความรู้และทักษะภาษาอังกฤษก่อนสำเร็จการศึกษา<_>ตามแบบทดสอบที่สถาบันอุดมศึกษาพัฒนาขึ้นหรือแบบทดสอบตามมาตรฐานสากลอื่น<_>ๆ<_>โดยเทียบเคียงผลกับมาตรฐานสากลของสหภาพยุโรปที่ใช้วัดระดับความสามารถทางภาษาในด้านการอ่าน<_>การเขียน<_>การฟัง<_>และการพูด<_>(common<_>european<_>framework<_>of<_>reference<_>for<_>languages:<_>cefr)", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่าการดำเนินงานดังกล่าวของหน่วยงานที่เกี่ยวข้องเป็นไปตามการสั่งการของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ในที่ประชุม<_>ครม.<_>เมื่อวันที่<_>28<_>พฤศจิกายน<_>2566<_>ที่ผ่านมา<_>ที่ต้องการให้หน่วยงานภาครัฐที่เกี่ยวข้องเร่งจัดหาโครงการ<_>หรือมาตรการต่าง<_>ๆ<_>ด้านการพัฒนาทักษะภาษาอังกฤษอย่างเร่งด่วน<_>ทาง<_>อว.<_>จึงได้ขานรับและขับเคลื่อนแผนการดำเนินงานตามประกาศดังกล่าว<_>โดยกำหนดให้สถาบันอุดมศึกษาปฏิบัติตามแนวทาง<_>ตามรายละเอียดที่สำคัญ<_>ดังนี้", "-<_>กำหนดนโยบายและเป้าหมายยกระดับมาตรฐานภาษาอังกฤษ<_>เพื่อเป็นแนวทางในการพัฒนาทักษะความสามารถในการใช้ภาษาอังกฤษของนิสิต<_>นักศึกษา<_>ให้เป็นบัณฑิตที่มีความพร้อม<_>ทั้งด้านวิชาการ<_>วิชาชีพ<_>และทักษะการสื่อสารภาษาอังกฤษในระดับที่ใช้งานได้", "-<_>พิจารณาจัดการเรียนการสอนในรายวิชาภาษาอังกฤษ<_>รวมทั้งจัดทําแผนเพื่อดําเนินการให้เป็นไปตามเป้าหมายโดยมีตัวชี้วัดและมีการประเมินผลที่ชัดเจน", "-<_>จัดกิจกรรมเสริมหลักสูตร<_>จัดสภาพแวดล้อมทั้งในห้องเรียนและนอกห้องเรียนที่ส่งเสริมการใช้ภาษาอังกฤษ<_>พร้อมทั้งจัดสื่อการเรียนการสอนรูปแบบเอกสารหรือสื่อการเรียนรู้ออนไลน์<_>เพื่อเพิ่มโอกาสให้นิสิตนักศึกษาสามารถพัฒนาทักษะการใช้ภาษาอังกฤษได้ด้วยตนเอง", "-<_>ตั้งแนวทางการประเมิน<_>โดยการสอบวัดความรู้และทักษะภาษาอังกฤษก่อนสําเร็จการศึกษา<_>ตามแบบทดสอบที่สถาบันอุดมศึกษาพัฒนาขึ้น<_>หรือ<_>แบบทดสอบตามมาตรฐานสากลอื่น<_>ๆ<_>โดยกําหนดเป้าหมายผลสัมฤทธิ์ด้านทักษะภาษาอังกฤษ<_>เทียบเคียงผลกับเกณฑ์<_>cefr<_>ของแต่ละบุคคล<_>ตามหลักดังนี้<_>1.ระดับอนุปริญญา<_>ในระดับเกณฑ์ตั้งแต่<_>b1<_>ขึ้นไป<_>2.<_>ระดับปริญญาตรี<_>ในระดับเกณฑ์ตั้งแต่<_>b2<_>ขึ้นไป<_>และ<_>3.<_>ระดับบัณฑิตศึกษา<_>ในระดับเกณฑ์ตั้งแต่<_>c1<_>ขึ้นไป", "“ด้วยการกำหนดนโยบายแบบมุ่งยกระดับทุกด้าน<_>นายกรัฐมนตรีจึงเร่งการพัฒนาทรัพยากรบุคคลไทยให้มีความสามารถเท่าทัน<_>เท่าเทียมการตลาดแรงงาน<_>เร่งพัฒนาทักษะภาษาอังกฤษในระดับอุดมศึกษาให้ได้ตามมาตรฐานสากล<_>เพื่อความพร้อมของนักเรียน<_>นักศึกษา<_>เพื่อใช้ในการติดต่อสื่อสารกับชาวต่างชาติ<_>ช่วยพัฒนาความรู้ความสามารถ<_>ตลอดจนยกระดับอาชีพ<_>ให้เท่าทันสอดคล้องกับนโยบายของประเทศด้านการท่องเที่ยว<_>การค้า<_>การลงทุน<_>ภาคการศึกษาวิจัยต่าง<_>ๆ”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8992723226547241, "len_token": 496}, {"label": "LABEL_1", "score": 0.9501953721046448, "len_token": 185}], "avg_score": 0.9131060438709288, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผย<_>รฟท.<_>เปิดจองตั๋วรถไฟญี่ปุ่น<_>4<_>เส้นทาง<_>200<_>ที่นั่ง<_>ต้อนรับเดือนแห่งความรัก<_>เริ่มจองได้แล้ว", "content": ["“คารม”<_>เผย<_>รฟท.<_>เปิดจองตั๋วรถไฟญี่ปุ่น<_>4<_>เส้นทาง<_>200<_>ที่นั่ง<_>ต้อนรับเดือนแห่งความรัก<_>เริ่มจองได้แล้ว", "วันนี้<_>(25<_>ม.ค.67)<_>นายคารม<_>พรพลกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในช่วงเดือนกุมภาพันธ์<_>เดือนแห่งความรัก<_>รัฐบาล<_>โดยการรถไฟแห่งประเทศไทย<_>กระทรวงคมนาคม<_>เปิดโปรแกรมท่องเที่ยวรถไฟ<_>kiha<_>183<_>ประจำเดือนแห่งความรัก<_>กุมภาพันธ์<_>2567<_>ภายใต้คอนเซ็ปต์<_>season<_>of<_>love<_>โดยนำนักท่องเที่ยวเดินทางไปด้วยขบวนรถแห่งความรัก<_>ท่ามกลางบรรยากาศสองข้างทางที่อบอวลไปด้วยกลิ่นไอความอบอุ่น<_>ในวันหยุดสุดสัปดาห์<_>4<_>เส้นทาง<_>4<_>สไตล์<_>เอาใจสายเที่ยว<_>สายแชะ<_>สายฟิน<_>ให้เลือกอย่างลงตัว<_>ไม่ว่าจะเป็นแบบไปเช้าเย็นกลับ<_>หรือแบบพักค้างคืน", "นายคารมกล่าวว่า<_>เริ่มสำรองที่นั่งได้แล้ว<_>ตั้งแต่วันนี้ที่สถานีรถไฟทั่วประเทศ<_>หรือช่องทางการจำหน่ายตั๋วระบบออนไลน์<_>d-ticket<_>จำกัด<_>200<_>ที่นั่งต่อทริปเท่านั้น<_>โดยราคาดังกล่าวรวมค่ารถบัสปรับอากาศ<_>พร้อมอาหารแบบจัดเต็มแล้ว<_>ซึ่งมีรายละเอียดเส้นทางต่าง<_>ๆ<_>ให้เลือกดังต่อไปนี้", "-<_>วันที่<_>3<_>และ<_>4<_>กุมภาพันธ์<_>2567<_>(one<_>day<_>trip)<_>โปรแกรมนั่ง<_>kiha<_>183<_>“เรอทัก<_>รักเธอที่แปดริ้ว<_>พลิ้วตามสายน้ำ”<_>ราคาท่านละ<_>1,499<_>บาท", "-<_>วันที่<_>10-11<_>กุมภาพันธ์<_>2567<_>(เที่ยว<_>2<_>วัน<_>1<_>คืน)<_>โปรแกรมนั่ง<_>kiha<_>183<_>ชมดนตรีในสวนแห่งความรัก<_>ที่กาญจนบุรี<_>ราคาท่านละ<_>3,999<_>บาท", "-<_>วันที่<_>17<_>และ<_>18<_>กุมภาพันธ์<_>2567<_>(one<_>day<_>trip)<_>โปรแกรมนั่ง<_>kiha<_>183<_>“ชวนแต่งไทยไปเที่ยวเมืองรอง<_>เที่ยวล่องเมืองลิง<_>เที่ยววัง<_>งานแผ่นดินสมเด็จพระนารายณ์มหาราช”<_>ราคาท่านละ<_>1,499<_>บาท", "-<_>วันที่<_>24<_>และ<_>25<_>กุมภาพันธ์<_>2567<_>(one<_>day<_>trip)<_>โปรแกรมนั่งรถ<_>kiha<_>183<_>“รื่นรมย์ชมพระราชนิเวศน์มฤคทายวัน<_>ที่เพชรบุรี”<_>ราคาท่านละ<_>1,499<_>บาท", "สอบถามข้อมูลเพิ่มเติมได้ที่การรถไฟแห่งประเทศไทย<_>กระทรวงคมนาคม<_>สามารถติดตามได้ที่เว็บไซต์<_>www.railway.co.th<_>หรือ<_>call<_>center<_>1690"], "sentiment": [{"label": "LABEL_1", "score": 0.9879725575447083, "len_token": 496}, {"label": "LABEL_1", "score": 0.9533906579017639, "len_token": 97}], "avg_score": 0.9823158218526921, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นลินี<_>บุกอินเดีย<_>ถกรัฐมนตรีการค้า<_>ผลักดันการค้าสองฝ่าย<_>ดึงภาคเอกชนอินเดียลงทุน<_>eec<_>พบผู้ประกอบการไทยในอินเดีย", "content": ["นลินี<_>บุกอินเดีย<_>ถกรัฐมนตรีการค้า<_>ผลักดันการค้าสองฝ่าย<_>ดึงภาคเอกชนอินเดียลงทุน<_>eec<_>พบผู้ประกอบการไทยในอินเดีย", "วันที่<_>25<_>มกราคม<_>2567<_>นลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เยือนนิวเดลี<_>นำทีม<_>thailand<_>ถกรัฐมนตรีการค้าและอุตสาหกรรม<_>ผลักดันการค้าและการลงทุน<_>เพื่อประโยชน์ของสองประเทศ<_>เชิญชวนนักธุรกิจชั้นนำลงทุนในพื้นที่<_>eec<_>แย้ม<_>air<_>india<_>สนใจที่จะหา<_>partner<_>ไทยร่วมซ่อมบำรุงเครื่องบิน<_>ตลอดจนพบหารือกับภาคเอกชนชั้นนำของไทยในอินเดีย", "นางนลินี<_>ทวีสิน<_>ผู้แทนการค้าไทยเปิดเผยว่า<_>ตนร่วมกับเอกอัครราชทูต<_>ณ<_>กรุงนิวเดลี<_>(นางสาวภัทรัตน์<_>หงษ์ทอง)<_>ได้มีโอกาสนำทีมประเทศไทยในกรุงนิวเดลีเข้าหารือกับนายปิยูช<_>โกยัล<_>รัฐมนตรีว่าการกระทรวงพาณิชย์และอุตสาหกรรมของอินเดีย<_>โดยทั้งสองฝ่ายเห็นพ้องว่าไทยและอินเดียยังมีโอกาสในการพัฒนาความร่วมมือในอีกหลายมิติ<_>โดยตนได้เน้นย้ำว่าไทยให้ความสำคัญกับการอำนวยความสะดวกในการดำเนินธุรกิจ<_>(ease<_>of<_>doing<_>business)<_>รวมถึงมีสิทธิพิเศษด้านการลงทุนที่หลากหลาย<_>จึงขอเชิญชวนให้บริษัทอินเดียมาลงทุนตั้งอุตสาหกกรรมการผลิต<_>รวมถึงการผลิตยาในพื้นที่<_>eec<_>และได้เสนอให้ทั้งสองฝ่ายใช้เวที<_>jtc<_>ในการส่งเสริมความสัมพันธ์ทางการค้าและแก้ไขปัญหาอุปสรรคทางการค้าต่างๆ<_>ระหว่างสองฝ่าย", "นางนลินีฯ<_>กล่าวเพิ่มเติมว่า<_>ตนยังได้มีโอกาสหารือกับนักธุรกิจชั้นนำจากสมาคมหอการค้าและอุตสาหกรรมอินเดีย<_>หรือ<_>ficci<_>ซึ่งเป็นหอการค้าที่เก่าแก่และใหญ่ที่สุดในอินเดีย<_>โดยตนได้ใช้โอาสนี้ประกาศถึงความพร้อมของไทยในการเปิดรับการค้า<_>การลงทุน<_>และเป็นจุดศูนย์กลางของอาเซียน<_>โดยเฉพาะในอุตสาหกรรมที่ไทยมีจุดเด่น<_>เช่น<_>โรงแรมและการบริการ<_>ท่องเที่ยว<_>และภาพยนตร์<_>ผ่านจุดแข็งด้านทักษะแรงงาน<_>กฎระเบียบที่เอื้ออำนวย<_>และที่ตั้งที่มีความได้เปรียบเชิงยุทธศาสตร์ของประเทศไทย<_>นอกจากนี้<_>ภาคชนที่เข้าร่วมการหารือยังให้ความสนใจกับโครงการ<_>land<_>bridge<_>ของรัฐบาลไทย", "นอกจากนี้<_>ตนได้มีโอกาสหารือกับของ<_>ceo<_>ของ<_>air<_>india<_>โดยได้เสนอให้<_>air<_>india<_>พิจารณาเปิดเส้นทางบินตรงสู่จังหวัดอื่นๆ<_>นอกเหนือจากกรุงเทพและภูเก็ต<_>ซึ่งจะเป็นปัจจัยสำคัญในการสนับสนุนการเขื่อมโยง<_>และส่งเสริมการท่องเที่ยวเมืองรอง<_>อีกทั้ง<_>ยังได้เสนอให้ใช้ไทยเป็นที่ตั้งของศูนย์บำรุงรักษาเครื่องบินหรือมีความร่วมมือกับบริษัทเอกชนไทยในเรื่องดังกล่าว<_>โดย<_>ceo<_>ของ<_>air<_>india<_>พร้อมที่จะพิจารณาข้อเสนอดังกล่าว<_>นอกจากนี้<_>ผู้บริหาร<_>air<_>india<_>ยังได้กล่าวชื่นชมนโยบายฟรีวีซ่าแก่นักท่องเที่ยวอินเดีย<_>ว่านโยบายดังกล่าวเป็นการเพิ่มเติมความแข็งแกร่งของไทยในฐานะประเทศจุดหมายปลายทางที่นักท่องเที่ยวชาวอินเดียต้องการเดินทางไปเยือน", "ในระหว่างการเยือนตนยังได้มีโอกาสพบหารือและรับฟังประสบการณ์ปัญหาและอุปสรรค์ในการลงทุนของบริษัทชั้นนำของไทย<_>​เช่น​<_>​ปตท.​<_>เอสซีจี<_>ซีพี​<_>และ<_>mqdc<_>ที่ได้มาลงทุนในอินเดีย<_>เพื่อหาแนวทางในการพัฒนาและสนับสนุนผู้ประกอบการไทยในอินเดียต่อไป", "นางนลินีฯ<_>กล่าวทิ้งท้ายว่า<_>ตนและท่านทูตไทยเห็นพ้องว่าไทยควรหาแนวทางพัฒนาความสัมพันธ์ทางการค้า<_>การลงทุนกับรัฐอัสสัมซึ่งมีลักษณะ<_>วัฒนธรรมที่คล้ายคลึงกับคนไทย​<_>โดยเฉพาะการจัดงานส่งเสริมสินค้าและวัฒนธรรมไทย<_>โดยจะเชิญส่วนราชการระดับกระทรวงที่เกี่ยวข้องของไทยเข้ามาสนับสนุนและร่วมจัดงานด้วยโดยมี​<_>ออท.ไทย<_>ณ<_>กรุงนิวเดลลีและทีมไทยแลนด์เป็นหลักในการจัดกิจกรรมดังกล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9614197015762329, "len_token": 496}, {"label": "LABEL_1", "score": 0.8802363872528076, "len_token": 236}], "avg_score": 0.9352458461386258, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นฤมล”<_>ผู้แทนการค้าไทย<_>เป็นประธานลงนาม<_>mou<_>ซื้อข้าวไทยระหว่างเอกชนไทยกับเอกชนจีน<_>มูลค่ากว่า<_>2,000<_>ล้านบาท<_>พร้อมเดินหน้าขยายตลาดสินค้าเกษตร", "content": ["“นฤมล”<_>ผู้แทนการค้าไทย<_>เป็นประธานลงนาม<_>mou<_>ซื้อข้าวไทยระหว่างเอกชนไทยกับเอกชนจีน<_>มูลค่ากว่า<_>2,000<_>ล้านบาท<_>พร้อมเดินหน้าขยายตลาดสินค้าเกษตร", "วันนี้<_>(25<_>มกราคม<_>2567)<_>เวลา<_>09.00<_>น.<_>ณ<_>โรงแรม<_>niccolo<_>มณฑลเสฉวน<_>เมืองเฉิงตู<_>สาธารณรัฐประชาชนจีน<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทยเป็นประธานลงนามสัญญาการซื้อขายข้าวหอมมะลิไทยล่วงหน้าระหว่างบริษัท<_>shenzhen<_>zhongcheng<_>food<_>import<_>and<_>export<_>ประเทศจีน<_>กับบริษัท<_>tanasan<_>rice<_>และ<_>องค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)<_>จากประเทศไทย<_>จำนวน<_>100,000<_>ตัน<_>เป็นเงิน<_>52.1<_>ล้านเหรียญสหรัฐ<_>หรือ<_>เป็นเงินไทยประมาณกว่า<_>2,000<_>ล้านบาท", "สำหรับการซื้อขายครั้งนี้<_>ผู้แทนการค้า<_>กล่าวว่า<_>เป็นการซื้อผ่านบริษัทธนสรร<_>จำนวน<_>90,000<_>ตัน<_>และผ่านองค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)<_>จำนวน<_>10,000<_>ตัน<_>โดยการซื้อขายครั้งนี้<_>มีบริษัท<_>gml<_>ซึ่งเป็นบริษัทในเครือ<_>ปตท.<_>เป็นผู้สนับสนุนในการขนส่งสินค้าผ่านระบบรางจากไทยสู่ประเทศจีน<_>กลุ่มลูกค้าส่วนใหญ่ของจีนที่บริโภคข้าวหอมมะลิไทยอยู่ในมณฑลเสฉวน<_>เมืองเฉิงตู", "“ขอแสดงความยินดีกับกลุ่มเกษตรกรชาวนาของไทย<_>โดยหวังให้การลง<_>mou<_>ในวันนี้<_>เป็นจุดเริ่มต้นที่ดีในการร่วมมือระหว่างหน่วยงานภาครัฐ<_>เกษตรกร<_>ผู้ประกอบการ<_>และภาคเอกชน<_>หวังให้ทุกภาคส่วนร่วมกันผลักดันข้าวไทยส่งออกไปยังต่างประเทศในจำนวนที่เพิ่มขึ้น<_>รวมถึงขยายการส่งออกตลาดสินค้าเกษตร<_>โดยเฉพาะขยายตลาดผลไม้ในจีนมากขึ้นต่อไป“<_>ผู้แทนการค้ากล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9582338333129883, "len_token": 390}], "avg_score": 0.9582338333129883, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือประธานาธิบดีเยอรมนีฯ<_>เดินหน้าความสัมพันธ์สู่<_>“หุ้นส่วนเชิงยุทธศาสตร์”<_>ผลักดันความร่วมมือ<_>โดยเฉพาะเศรษฐกิจ<_>การท่องเที่ยว<_>และการเปลี่ยนผ่านสู่พลังงานสะอาด", "content": ["นายกฯ<_>หารือประธานาธิบดีเยอรมนีฯ<_>เดินหน้าความสัมพันธ์สู่<_>“หุ้นส่วนเชิงยุทธศาสตร์”<_>ผลักดันความร่วมมือ<_>โดยเฉพาะเศรษฐกิจ<_>การท่องเที่ยว<_>และการเปลี่ยนผ่านสู่พลังงานสะอาด", "วันนี้<_>(วันที่<_>25<_>มกราคม<_>2567)<_>เวลา<_>10.00<_>น.<_>ณ<_>บริเวณสนามหญ้าหน้าตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้การต้อนรับกับ<_>ดร.<_>ฟรังค์-วัลเทอร์<_>ชไตน์ไมเออร์<_>(h.e.<_>dr.<_>frank-walter<_>steinmeier)<_>ประธานาธิบดีแห่งสหพันธ์สาธารณรัฐเยอรมนี<_>ในโอกาสเยือนประเทศไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล", "โดยผู้นำไทยและเยอรมนีได้ร่วมตรวจแถวกองทหารเกียรติยศ<_>ณ<_>บริเวณสนามหญ้าหน้าตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>จากนั้น<_>นายกรัฐมนตรีเชิญประธานาธิบดีเยอรมนีฯ<_>และภริยา<_>ไปยังห้องสีม่วง<_>เพื่อแนะนำคณะรัฐมนตรี<_>แล้วจึงเชิญประธานาธิบดีเยอรมนีฯ<_>ไปยังห้องสีงาช้างด้านนอก<_>เพื่อลงนามในสมุดเยี่ยมและชมของที่ระลึกที่ทั้งสองฝ่ายมอบให้แก่กัน<_>และทั้งสองฝ่ายร่วมหารือกลุ่มเล็ก<_>ณ<_>ห้องสีงาช้างด้านใน<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวต้อนรับประธานาธิบดีเยอรมนีฯ<_>ในโอกาสการเยือนไทยอย่างเป็นทางการ<_>ซึ่งถือเป็นการเยือนไทยในระดับประธานาธิบดีของเยอรมนี<_>ในรอบ<_>22<_>ปี<_>เป็นโอกาสอันดีที่ทั้งสองฝ่ายจะได้หารือแนวทางเพื่อส่งเสริมความร่วมมือระหว่างกันอย่างรอบด้าน<_>โดยเฉพาะด้านเศรษฐกิจ<_>และการท่องเที่ยว<_>เพื่อยกระดับความสัมพันธ์ระหว่างกันสู่การเป็นหุ้นส่วนเชิงยุทธศาสตร์<_>(strategic<_>partnership)<_>ต่อไป", "ประธานาธิบดีเยอรมนีฯ<_>ขอบคุณนายกรัฐมนตรีและรัฐบาลไทยที่ให้ต้อนรับอย่างอบอุ่น<_>การเยือนไทยครั้งนี้เป็นเวลาที่เหมาะสมสำหรับทั้งสอง<_>ในการหารือแนวทางยกระดับความร่วมมือระหว่างกันที่มีมาอย่างยาวนาน<_>ซึ่งรวมถึงความร่วมมือระหว่างภาคเอกชนของทั้งสองประเทศ<_>โดยประเทศไทยถือเป็น<_>1<_>ในประเทศเป้าหมายที่ภาคเอกชนเยอรมนีให้ความสนใจ<_>ด้วยเสถียรภาพทางการเมือง<_>และการพัฒนาทางด้านเศรษฐกิจของไทย<_>นอกจากนี้<_>ประธานาธิบดีเยอรมนีฯ<_>ต้องการมีความร่วมมือกับไทยมากขึ้นในด้านแรงงาน<_>โดยจะทำงานกับหน่วยงานที่เกี่ยวข้องของไทยอย่างใกล้ชิดต่อไป", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือและแลกเปลี่ยนความคิดเห็นในประเด็นความร่วมมือที่สำคัญ<_>ดังนี้", "ด้านเศรษฐกิจ<_>เห็นพ้องกันว่า<_>ไทยและเยอรมนียังมีศักยภาพเพิ่มพูนความร่วมมือด้านเศรษฐกิจระหว่างกัน<_>โดยเฉพาะในด้านการลงทุน<_>ซึ่งภาคเอกชนเยอรมนีลงทุนในไทยเป็นจำนวนมาก<_>และให้ความสนใจขยายการลงทุนเพิ่ม<_>โดยนายกรัฐมนตรีได้เชิญชวนภาคเอกชนเยอรมนีเข้ามาลงทุนในไทย<_>โดยเฉพาะในโครงการ<_>landbridge<_>เพื่อสร้างโอกาส<_>ผลักดันให้ไทยเป็นศูนย์กลางการค้าการขนส่งของภูมิภาค<_>นอกจากนี้<_>ไทยพร้อมขับเคลื่อนภาคอุตสาหกรรมที่สำคัญร่วมกับเยอรมนี<_>โดยเฉพาะยานยนต์ไฟฟ้า<_>(ev)<_>ซึ่งไทยมีสภาพแวดล้อมที่เอื้ออำนวย<_>และมีการพัฒนาด้านโครงสร้างพื้นฐานอย่างต่อเนื่อง", "ด้านภูมิอากาศและการเปลี่ยนผ่านสู่พลังงานสะอาด<_>นายกรัฐมนตรีเน้นย้ำว่า<_>ไทยให้ความสำคัญกับการพัฒนาทางเศรษฐกิจควบคู่กับสิ่งแวดล้อม<_>และพร้อมมีความร่วมมือกับเยอรมนีอย่างใกล้ชิดในด้านพลังงานสะอาด<_>และยินดีที่ประธานาธิบดีเยอรมนีฯ<_>จะเดินทางไปเยี่ยมชมโรงไฟฟ้าพลังงานแสงอาทิตย์ทุ่นลอยน้ำไฮบริด<_>ที่จังหวัดอุบลราชธานี<_>ซึ่งประธานาธิบดีเยอรมนีฯ<_>ให้ความสำคัญต่อประเด็นดังกล่าวเช่นกัน<_>และพร้อมมีความร่วมมือกับไทยอย่างใกล้ชิด", "ด้านการท่องเที่ยวและความสัมพันธ์ในระดับประชาชน<_>นายกรัฐมนตรียินดีที่ไทยและเยอรมนีมีความร่วมมือในระดับประชาชนที่ใกล้ชิด<_>โดยเฉพาะการแลกเปลี่ยนด้านการท่องเที่ยวระหว่างกัน<_>ซึ่งนักท่องเที่ยวชาวเยอรมันเป็นกลุ่มที่เดินทางมานักท่องเที่ยวในไทยมากที่สุดในสหภาพยุโรป<_>ขณะเดียวกัน<_>นักท่องเที่ยวไทยก็นิยมเดินทางไปท่องเที่ยวเยอรมนีเช่นกัน<_>โดยทั้งสองฝ่ายพร้อมร่วมมือกันอย่างใกล้ชิดเพื่อหาแนวทางส่งเสริมและอำนวยความสะดวกการเดินทางท่องเที่ยวระหว่างกันมากขึ้น", "ความร่วมมือในกรอบสหภาพยุโรป<_>(eu)<_>นายกรัฐมนตรีขอรับการสนับสนุนจากเยอรมนีในการเจรจาความตกลงเขตการค้าเสรีไทย-สหภาพยุโรป<_>ซึ่งประธานาธิบดีเยอรมนีฯ<_>พร้อมสนับสนุนไทยอย่างเต็มที่<_>เพื่อให้สามารถบรรลุการเจรจาดังกล่าว<_>ซึ่งจะเป็นส่วนสำคัญสนับสนุนการค้าทวิภาคีระหว่างกัน<_>พร้อมยกระดับห่วงโซ่อุปทานระหว่างภาคเอกชนทั้งสองประเทศ<_>เข้าสู่ตลาดสหภาพยุโรป", "ในตอนท้าย<_>ทั้งสองฝ่ายได้แลกเปลี่ยนความคิดเห็นเกี่ยวกับประเด็นความขัดแย้งทางภูมิรัฐศาสตร์<_>โดยนายกรัฐมนตรีย้ำจุดยืนของไทยในการเป็นกลาง<_>และสนับสนุนการหาทางออกในความขัดแย้งร่วมกันโดยสันติวิธี"], "sentiment": [{"label": "LABEL_1", "score": 0.980309247970581, "len_token": 496}, {"label": "LABEL_1", "score": 0.9711934924125671, "len_token": 341}], "avg_score": 0.976595421632131, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>แถลงข่าวร่วมประธานาธิบดีเยอรมนี<_>เปิดศักราชใหม่สู่เป้าหมายการเป็นหุ้นส่วนเชิงยุทธศาสตร์<_>(strategic<_>partnership)<_>ระหว่างกัน<_>ก่อนนายกฯ<_>เยือนเยอรมนีอย่างเป็นทางการมีนาคมนี้", "content": ["นายกฯ<_>แถลงข่าวร่วมประธานาธิบดีเยอรมนี<_>เปิดศักราชใหม่สู่เป้าหมายการเป็นหุ้นส่วนเชิงยุทธศาสตร์<_>(strategic<_>partnership)<_>ระหว่างกัน<_>ก่อนนายกฯ<_>เยือนเยอรมนีอย่างเป็นทางการมีนาคมนี้", "วันนี้<_>(25<_>มกราคม<_>2567)<_>เวลา<_>11.45<_>น.<_>ณ<_>ตึกสันติไมตรี<_>(หลังใน)<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และ<_>ดร.<_>ฟรังค์-วัลเทอร์<_>ชไตน์ไมเออร์<_>(h.e.<_>dr.<_>frank-walter<_>steinmeier)<_>ประธานาธิบดีสหพันธ์สาธารณรัฐเยอรมนี<_>ร่วมกันแถลงข่าว<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญการแถลงข่าวของนายกรัฐมนตรี<_>ดังนี้", "การเยือนอย่างเป็นทางการครั้งนี้ถือเป็นครั้งแรกของประธานาธิบดีเยอรมนีในรอบ<_>22<_>ปี<_>ไทยและเยอรมนีมีความสัมพันธ์กันมากว่า<_>162<_>ปี<_>โดยเยอรมนีเป็นคู่ค้ารายใหญ่ที่สุดใน<_>eu<_>ในขณะที่ไทยเป็นคู่ค้าอันดับที่<_>3<_>ในอาเซียน<_>ทั้งสองประเทศยังเห็นพ้องกำหนดเป้าหมายในการยกระดับความสัมพันธ์สู่การเป็นหุ้นส่วนเชิงยุทธศาสตร์<_>(strategic<_>partnership)", "โดยในการหารือทั้งสองได้ให้ความสำคัญกับความร่วมมือด้านความยั่งยืน<_>การรับมือกับภาวะโลกร้อน<_>และการเปลี่ยนผ่านพลังงานเพื่อบรรลุเป้าหมายความเป็นกลางทางคาร์บอน<_>และเป้าหมายการปล่อยก๊าซเรือนกระจกเป็นศูนย์<_>เยอรมนีพร้อมสนับสนุนเทคโนโลยีการผลิตพลังงานทดแทน<_>เพื่อเพิ่มสัดส่วนการใช้พลังงานหมุนเวียนในการผลิตไฟฟ้าเป็นร้อยละ<_>50<_>ภายในปี<_>ค.ศ.<_>2040<_>และขยายการลงทุนในอุตสาหกรรม<_>ev<_>เพื่อให้ไทยก้าวขึ้นเป็นศูนย์กลางผลิตยานยนต์ไฟฟ้าในระดับภูมิภาค<_>รวมทั้งยังยินดีส่งเสริมการทำเกษตรแบบยั่งยืนในไทยอย่างต่อเนื่อง<_>และพร้อมให้ความร่วมมือในการแก้ไขปัญหาฝุ่น<_>pm<_>2.5", "การเยือนไทยอย่างเป็นทางการในครั้งนี้<_>ประธานาธิบดีเยอรมนียังได้นำคณะภาคเอกชนร่วมเดินทางมาด้วย<_>โดยในระหว่างการพบกับภาคเอกชน<_>นายกฯ<_>ได้ให้ข้อมูลเกี่ยวกับศักยภาพด้านเศรษฐกิจของไทยและโอกาสใหม่<_>ๆ<_>รวมทั้งยังให้ข้อมูลเกี่ยวกับนโยบายและโครงการต่าง<_>ๆ<_>อาทิ<_>โครงการ<_>landbridge<_>โครงการยกระดับการขนส่งระบบรางและโลจิสติกส์ของไทย<_>ease<_>of<_>doing<_>business<_>และการสร้างทรัพยากรมนุษย์<_>โดยเฉพาะการเพิ่มพูนความร่วมมือด้านอาชีวศึกษา<_>โดยภาคเอกชนแสดงความสนใจในด้านงานสินค้านานาชาติ<_>การรีไซเคิลและการผลิตเม็ดพลาสติกจากขยะ<_>ซึ่งไทยพร้อมพิจารณาเพื่อสนับสนุนการลงทุนจากเยอรมนีต่อไป", "ส่วนความร่วมมือด้านการท่องเที่ยว<_>นายกรัฐมนตรีขอการสนับสนุนสำหรับการเจรจากับสหภาพยุโรปเพื่อให้บรรลุขอยกเว้นตรวจลงตรา<_>สำหรับการเดินทางเข้าเขตเชงเกนให้แก่ผู้ถือหนังสือเดินทางธรรมดาไทย<_>โดยไทยถือเป็นจุดหมายปลายทางที่นักท่องเที่ยวชาวเยอรมันชื่นชอบ<_>มีนักท่องเที่ยวเดินทางมาไทยเมื่อปี<_>พ.ศ.<_>2566<_>กว่า<_>700,000<_>คน<_>และชาวเยอรมันได้รับการยกเว้นการตรวจลงตรา<_>30<_>วันแล้วด้วย", "โดยในเย็นวันนี้<_>ประธานาธิบดีเยอรมนียังมีกำหนดเข้าเฝ้าพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>และจะไปเยี่ยมชมโรงไฟฟ้าพลังงานแสงอาทิตย์ทุ่นลอยน้ำไฮบริด<_>เขื่อนสิรินธร<_>และโครงการเกษตรยั่งยืนที่เป็นความร่วมมือระหว่างเยอรมนีกับไทย<_>รวมทั้งเยี่ยมชมอุทยานแห่งชาติผาแต้มในวันพรุ่งนี้<_>ซึ่งนายกรัฐมนตรีหวังเป็นอย่างยิ่งว่าจะเป็นโอกาสเปิดศักราชความสัมพันธ์และความร่วมมือ<_>นำไปสู่ความร่วมมือที่ใกล้ชิด<_>เป็นประโยชน์ต่อทุกฝ่ายในทุกมิติอย่างแน่นแฟ้น<_>ทั้งนี้<_>นายกรัฐมนตรีมีกำหนดจะเดินทางเยือนเยอรมนีอย่างเป็นทางการในห้วงเดือนมีนาคมนี้<_>เพื่อสานต่อและผลักดันความร่วมมือ<_>อันจะนำไปสู่การสถาปนาความเป็นหุ้นส่วนทางยุทธศาสตร์ระหว่างกันต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9758154153823853, "len_token": 496}, {"label": "LABEL_1", "score": 0.9747217893600464, "len_token": 225}], "avg_score": 0.9754741312561352, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือ<_>ผู้แทนภาคเอกชนเยอรมนีซึ่งเดินทางมาพร้อมประธานาธิบดีเยอรมนี<_>เอกชนเชื่อมั่นพร้อมต่อยอดการลงทุนในไทย<_>มุ่งเน้นการเติบโตทางเศรษฐกิจร่วมกัน", "content": ["นายกฯ<_>หารือ<_>ผู้แทนภาคเอกชนเยอรมนีซึ่งเดินทางมาพร้อมประธานาธิบดีเยอรมนี<_>เอกชนเชื่อมั่นพร้อมต่อยอดการลงทุนในไทย<_>มุ่งเน้นการเติบโตทางเศรษฐกิจร่วมกัน", "วันนี้<_>(25<_>มกราคม<_>2567)<_>เวลา<_>11.05<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>หารือเต็มคณะ<_>ร่วมกับ<_>นายฟรังค์-วัลเทอร์<_>ชไตน์ไมเออร์<_>(h.e.<_>dr.<_>frank-walter<_>steinmeier)<_>ประธานาธิบดีแห่งสหพันธ์สาธารณรัฐเยอรมนี<_>นาย<_>michael<_>kellner<_>รัฐมนตรีช่วยว่าการกระทรวงเศรษฐกิจและการปฏิบัติการด้านสภาพภูมิอากาศ<_>สหพันธ์สาธารณรัฐเยอรมนี<_>(bmwk)<_>และคณะผู้แทนภาคเอกชนเยอรมนี<_>ซึ่งประกอบด้วยผู้แทนจาก<_>12<_>บริษัท<_>ใน<_>5<_>สาขา<_>ได้แก่<_>1)<_>สาขานิทรรศการงานแสดงสินค้านานาชาติ<_>2)<_>อุตสาหกรรมอิเล็กทรอนิกส์และยานยนต์<_>3)<_>พลังงานหมุนเวียนและสิ่งแวดล้อม<_>4)<_>บริการ<_>ดิจิทัลและการศึกษา<_>และ<_>5)<_>วัสดุก่อสร้าง<_>การก่อสร้างและโครงสร้างพื้นฐาน<_>เพื่อแลกเปลี่ยนข้อคิดเห็นและความต้องการด้านการส่งเสริมการค้าและการลงทุน<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "ประธานาธิบดีเยอรมนี<_>กล่าวว่า<_>เยอรมนีเชื่อมั่นในความสัมพันธ์ที่ใกล้ชิดและแข็งแกร่งระหว่างสองประเทศ<_>ซึ่งไทยถือเป็นประเทศแรกที่มีทั้งความสัมพันธ์ทางการทูตและการค้ากับเยอรมนีอย่างยาวนานนับตั้งแต่<_>ปี<_>ค.ศ.<_>1862<_>โดยเชื่อมั่นว่าไทยไม่ได้เป็นเพียงประเทศด้านการค้าการลงทุนเท่านั้น<_>แต่เป็นพันธมิตรที่ดีสำหรับเยอรมนี<_>ซึ่งเชื่อมั่นในการร่วมกันพัฒนาอนาคตที่สดใสร่วมกัน<_>รวมถึงชื่นชมการมีเสถียรภาพทางการเมืองของไทย<_>ซึ่งสะท้อนว่า<_>ไทยพร้อมเปิดกว้างสำหรับการทำธุรกิจ<_>โดยเยอรมนีพร้อมที่จะยกระดับทางการค้าการลงทุนร่วมกัน", "นายกรัฐมนตรียินดีที่ได้พบกับตัวแทนภาคเอกชนเยอรมนีทุกท่านในวันนี้<_>ซึ่ง<_>มล.ชโยทิต<_>กฤดากร<_>ผู้แทนการค้าไทย<_>ได้กล่าวสรุปข้อหารือที่ได้จากคณะผู้แทนภาคเอกชนเยอรมนีร่วมกับหน่วยงานไทยที่เกี่ยวข้องว่า<_>ผลการหารือเป็นไปได้ด้วยดี<_>สะท้อนถึงความสัมพันธ์อันดีและใกล้ชิดระหว่างภาคธุรกิจไทยเยอรมัน<_>โดยได้เน้นย้ำถึงกระบวนทัศน์ทางเศรษฐกิจใหม่ของไทยในประเด็นต่าง<_>ๆ<_>ได้แก่<_>1)<_>การทำให้ประเทศไทยเป็นทางเลือกสำคัญในการลงทุนในฐานะแหล่งผลิตและภาคอุตสาหกรรมที่มีพลังงานสะอาด<_>2)<_>การนำเสนอด้านอุตสาหกรรมยานยนต์<_>ซึ่งไทยมีฐานการผลิตที่ใหญ่ที่สุดในภูมิภาค<_>ซึ่งเชื่อมั่นว่าการมีส่วนร่วมของบริษัทรถยนต์เยอรมนี<_>จะสามารถเปลี่ยนผ่านสู่ภาคการผลิตยานยนต์ไฟฟ้า<_>(ev)<_>ได้ในประเทศไทย<_>3)<_>การพัฒนาดิจิทัล<_>ไทยมีเครือข่าย<_>5g<_>ที่ครอบคลุมมากที่สุดแห่งหนึ่งในภูมิภาค<_>มีการปรับปรุง<_>พัฒนาแพลตฟอร์มดิจิทัลที่รองรับทั้งการใช้งานส่วนบุคคลและการใช้งานในภาคอุตสาหกรรม<_>4)<_>การส่งเสริมด้านอุตสาหกรรมอิเล็กทรอนิกส์และยานยนต์<_>ซึ่งหารือร่วมกับคณะกรรมการส่งเสริมการลงทุน<_>โดยเฉพาะบริษัทด้านการผลิตไมโครชิปและชิ้นส่วนอิเล็กทรอนิกส์ในอนาคตสำหรับอุตสาหกรรม<_>ev<_>5)<_>การสนับสนุนความยั่งยืน<_>ไทยมีเป้าหมายมุ่งสู่ความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>ภายในปี<_>ค.ศ.<_>2050<_>โดยภายในเดือนกุมภาพันธ์<_>2567<_>นี้<_>รัฐบาลอยู่ระหว่างการสร้างอัตราภาษีสีเขียว<_>(green<_>tariff)<_>แห่งแรกในเอเชียตะวันออกเฉียงใต้ที่จะให้บริการตลอด<_>24<_>ชั่วโมง<_>พร้อมให้การดูแล<_>ติดตามทุกบริษัทที่ลงทุนในไทย<_>รวมไปถึงการสร้างพลังงานหมุนเวียน<_>เช่น<_>โครงการพลังงานแสงอาทิตย์จากเขื่อนกักเก็บน้ำ<_>7<_>แห่งในไทย<_>ซึ่งทางบริษัทเยอรมันหลายแห่ง<_>ให้ความสนใจด้านพลังงานหมุนเวียน<_>โดยเห็นพ้องที่จะส่วนร่วมในแง่ของการถ่ายทอดเทคโนโลยีและการลงทุนในไทยต่อไป<_>และ<_>6)<_>ด้านการเจรจา<_>fta<_>เน้นย้ำการเจรจาร่วมกับสหภาพยุโรป<_>ซึ่งไทยให้ความสำคัญกับพลังงานสีเขียว<_>เพื่อการผลิตสินค้าที่เป็นมิตรต่อสิ่งแวดล้อม<_>เช่น<_>รถยนต์ไฟฟ้า<_>ผลิตภัณฑ์ลดคาร์บอนอื่น<_>ๆ<_>โดยข้อหารือทั้งหมดจะมีการพูดคุยกันอย่างต่อเนื่องเพื่อประโยชน์สูงสุดต่อทั้งสองประเทศ", "จากนั้น<_>นายกรัฐมนตรีได้นำเสนอนโยบายเศรษฐกิจของรัฐบาลว่า<_>เน้นนโยบายหลักหลายประการ<_>ทั้งในด้านการกระตุ้นเศรษฐกิจระยะสั้น<_>และการปฏิรูปโครงสร้างในระยะยาว<_>ขณะเดียวกันรัฐบาลจะส่งเสริมการเติบโตที่เป็นมิตรกับสิ่งแวดล้อม<_>และนโยบายความเป็นกลางทางคาร์บอน<_>พร้อมมี<_>roadmap<_>ที่ชัดเจนมากที่สุดในการบรรลุเป้าหมายดังกล่าวได้<_>โดยเฉพาะด้านการปรับปรุงโครงสร้างพื้นฐานขนาดใหญ่ต่าง<_>ๆ<_>เช่น<_>การพัฒนาสนามบิน<_>การพัฒนาระบบรางรถไฟ<_>โครงการ<_>landbridge<_>นอกจากนี้<_>นายกรัฐมนตรีเน้นย้ำถึงความสะดวกในการทำธุรกิจสำหรับภาคเอกชนต่างชาติในไทย<_>ซึ่งไทยเปิดรับการทำธุรกิจได้อย่างอิสระ<_>มาตรการจูงใจทางภาษี<_>รวมไปถึงด้านอุตสาหกรรมยานยนต์<_>ซึ่งเยอรมนีถือเป็นผู้นำระดับแนวหน้าของโลก", "นายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>รัฐบาลพร้อมจะยกระดับการเจรจาความตกลงการค้าเสรี<_>(fta)<_>ซึ่งจะเป็นประโยชน์ต่อภาคเอกชนทั้งจากไทยและเยอรมัน<_>โดยนายกรัฐมนตรีมีกำหนดเยือนสหพันธ์สาธารณรัฐเยอรมนีในเดือนมีนาคม<_>2567<_>นี้<_>เพื่อพบปะกับบริษัทของเยอรมนี<_>ซึ่งเชื่อมั่นว่าจะได้ทำงานอย่างใกล้ชิดกับภาคเอกชนของเยอรมนี", "ในช่วงท้าย<_>นายกรัฐมนตรีเน้นย้ำว่า<_>ไทยพร้อมบูรณาการความร่วมมือ<_>อำนวยความสะดวกให้แก่ภาคธุรกิจต่าง<_>ๆ<_>ที่ต้องการขยายการลงทุนในประเทศไทย<_>ซึ่งศักยภาพและเสถียรภาพทางการเมืองของไทย<_>ชี้ชัดและมีความสำคัญอย่างมากต่อสภาพแวดล้อมทางธุรกิจ<_>จะช่วยสร้างความเชื่อมั่นให้แก่นักลงทุนได้เพิ่มมากขึ้น<_>โดยรัฐบาลยินดีพิจารณาทุกข้อเสนอแนะและจะทำงานร่วมกันอย่างใกล้ชิดต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9820771217346191, "len_token": 496}, {"label": "LABEL_1", "score": 0.9681297540664673, "len_token": 496}, {"label": "LABEL_1", "score": 0.9697771072387695, "len_token": 85}], "avg_score": 0.9746830682568564, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ปาฐกถาในงานสัมมนา<_>“the<_>better<_>future<_>forward<_>2024”<_>ย้ำเดินหน้า<_>ease<_>of<_>doing<_>business<_>และการ<_>up-skill-re-skill<_>ของคนไทย<_>เพื่อดึงดูดการลงทุนเข้ามาในประเทศไทยให้มากขึ้น", "content": ["นายกฯ<_>ปาฐกถาในงานสัมมนา<_>“the<_>better<_>future<_>forward<_>2024”<_>ย้ำเดินหน้า<_>ease<_>of<_>doing<_>business<_>และการ<_>up-skill-re-skill<_>ของคนไทย<_>เพื่อดึงดูดการลงทุนเข้ามาในประเทศไทยให้มากขึ้น", "นายกรัฐมนตรี<_>าฐกถาในงานสัมมนา<_>“the<_>better<_>future<_>forward<_>2024”<_>ย้ำเดินหน้า<_>ease<_>of<_>doing<_>business<_>และการ<_>up-skill-re-skill<_>ของคนไทย<_>เพื่อดึงดูดการลงทุนเข้ามาในประเทศไทยให้มากขึ้น", "วันนี้<_>(25<_>ม.ค.<_>67)<_>เวลา<_>15.00<_>น.<_>ณ<_>scbx<_>next<_>tech<_>ชั้น<_>4<_>ศูนย์การค้าสยามพารากอน<_>เขตปทุมวัน<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวปาฐกถาพิเศษในงานสัมมนา<_>“the<_>better<_>future<_>forward<_>2024”<_>หัวข้อ<_>“reinventing<_>thailand<_>:<_>toward<_>becoming<_>a<_>key<_>global<_>player<_>ทำประเทศไทยให้ดีกว่าเดิม<_>:<_>สู่พลังขับเคลื่อนหลักในเวทีโลก”<_>โดยมีนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เข้าร่วมด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกรัฐมนตรีกล่าวแสดงความยินดีกับการครบรอบ<_>2<_>ปีของบริษัท<_>เดอะ<_>เบทเทอร์<_>นิวส์<_>ขอชื่นชนในการยืนหยัดในความเป็นตัวของตัวเองที่มีการนำเสนอข้อมูลและข่าวสารอย่างตรงไปตรงมา<_>พร้อมกันนี้นายกรัฐมนตรีย้ำถึงโอกาสที่ดีกว่าของคนไทยใน<_>4<_>ปีข้างหน้า<_>ที่รัฐบาลจะเดินหน้าขับเคลื่อนนโยบายต่าง<_>ๆ<_>ที่จะเป็นประโยชน์ต่อคนไทย<_>โดยนายกรัฐมนตรีกล่าวถึงการได้พบกับประธานาธิบดีเยอรมันเมื่อช่วงเช้าที่ผ่านมาว่า<_>การเดินทางมาของประธานาธิบดีเยอรมันครั้งนี้เป็นนิมิตหมายที่ดี<_>เพราะเยอรมันถือเป็นประเทศคู่ค้าที่สำคัญและเป็นนักท่องเที่ยวอันดับหนึ่งของไทยจาก<_>eu<_>ด้วย<_>ซึ่ง<_>ประธานาธิบดีเยอรมันให้ความสนใจทั้งเรื่องของการค้าขาย<_>ความมั่นคงทางการเมืองควบคู่กับเรื่องสิทธิมนุษยชน<_>โดยเรื่องนี้เป็นเรื่องที่ต่างประเทศและนักลงทุนต่างประเทศให้ความสำคัญที่ไม่ใช่เฉพาะการทำธุรกิจเท่านั้น<_>แต่เป็นเรื่องของการให้ความสำคัญทั้งเรื่องความเห็นต่างและสิทธิมนุษยชนที่สามารถอยู่ร่วมกันได้<_>นอกจากนี้ยังมีประเด็นที่เกี่ยวข้องกับการ<_>up-skill<_>และ<_>re-skill<_>ของคนไทยและคนเยอรมัน<_>ที่ประธานาธิบดีเยอรมันให้ความสนใจ<_>ซึ่งเรื่องนี้เป็นเรื่องที่รัฐบาลสนับสนุนอย่างต่อเนื่อง<_>ผ่านการทำงานของบีโอไอ<_>ที่มีการให้สิทธิประโยชน์การลงทุนผ่านมาตรการภาษีมากมาย<_>ทำให้ประเทศไทยเป็นจุดหมายของการลงทุนอย่างมากจากทุกประเทศ<_>และเราหวังว่าเยอรมันจะลงทุนในไทยมากยิ่งขึ้น<_>ซึ่งปัจจุบันมีบริษัทข้ามชาติชั้นนำของเยอรมันหลายบริษัทมาลงทุนและตั้งโรงงานในไทย<_>เช่น<_>บริษัท<_>เมอร์เซเดส-เบนซ์<_>และ<_>บริษัท<_>บีเอ็มดับเบิลยู<_>ซึ่งทั้งสองบริษัทจะมาตั้งโรงงานผลิตในไทยให้มากขึ้นและก้าวสู่รถ<_>ev<_>ต่อไปในอนาคตเช่นเดียวกับที่ประเทศจีนที่มาตั้งโรงงานจำนวนมากในไทย", "นายกรัฐมนตรีกล่าวถึงการเดินทางไปร่วม<_>world<_>economic<_>forum<_>(wef)<_>ณ<_>เมืองดาวอส<_>สมาพันธรัฐสวิส<_>ซึ่งจากการที่ได้พบปะกับผู้นำประเทศต่าง<_>ๆ<_>และบริษัทชั้นนำของโลกต่างให้ความสนใจที่จะมาลงทุนในไทย<_>โดยย้ำถึงการดำเนินการเกี่ยวกับเรื่องของ<_>ease<_>of<_>doing<_>business<_>ของไทย<_>ซึ่งหลายบริษัทของต่างประเทศที่จะมาทำธุรกิจในไทยประสบปัญหาอยู่<_>ทั้งเรื่องของกระบวนการขั้นตอนต่าง<_>ๆ<_>ที่มาก<_>ความซับซ้อนของเอกสาร<_>ความเสียเวลาที่ต้องไปรอคิวทำธุรกรรมต่าง<_>ๆ<_>กว่าจะได้รับการอนุมัติ<_>ซึ่งเรื่องนี้นายกรัฐมนตรีถือว่าเป็นเรื่องสำคัญและบั่นทอนการลงทุนในประเทศไทย<_>ดังนั้นรัฐบาลนี้จึงได้สร้างโอกาสเพื่อแก้ไขปัญหานี้<_>โดยตั้งคณะกรรมการขึ้นมาดูแลเรื่อง<_>ease<_>of<_>doing<_>business<_>เพื่อทำให้การทำงานเรื่องการลงทุน<_>การขออนุมัติต่าง<_>ๆ<_>ในประเทศไทย<_>เป็นไปอย่างมีประสิทธิภาพและรวดเร็วขึ้น<_>เช่น<_>เรื่องของอาหารและยา<_>ซึ่งที่สวิตเซอร์แลนด์มีบริษัทและโรงงานดังกล่าวจำนวนมากให้ความสนใจที่จะมาตั้งโรงงานในประเทศไทย<_>และให้ไทยเป็นตลาดสินค้าเรื่องยาและเวชภัณฑ์ต่าง<_>ๆ<_>แต่ติดขัดเรื่องของ<_>อย.<_>และการขออนุมัติที่ต้องใช้เวลานาน<_>ทั้งที่มียาและเวชภัณฑ์หลายอย่างที่เป็นประโยชน์ต่อคนไทย<_>ซึ่งการติดขัดอุปสรรคดังกล่าวทำให้คนไทยที่ควรจะได้รับและเข้าถึงยาเหล่านั้นด้วยความรวดเร็วต้องช้าลงไป<_>ซึ่งเรื่องเหล่านี้นายกรัฐมนตรีและรัฐบาลให้ความสำคัญ<_>โดยพยายามที่จะสร้างโอกาสให้ประชาชนมีชีวิตความเป็นอยู่ที่ดีขึ้น", "รวมถึงนายกรัฐมนตรีได้กล่าวถึงการดำเนินการเรื่อง<_>double<_>taxation<_>ซึ่งนายกรัฐมนตรีให้ความสำคัญ<_>เพราะเรื่องของภาษีที่ซ้ำซ้อนเป็นอีกเรื่องที่ถือเป็นเรื่องใหญ่<_>ซึ่งส่งผลต่อการตัดสินใจของนักลงทุนต่างประเทศที่จะมาลงทุนในไทย<_>และทำให้โอกาสลดน้อยลงไป<_>ทั้งนี้<_>หากสามารถแก้ปัญหานี้ได้โดยค่อย<_>ๆ<_>ดำเนินการแก้ไขอย่างต่อเนื่อง<_>อะไรที่ทำได้ให้ทำก่อน<_>รวมทั้งการผลักดันเรื่องสุราเสรี<_>เข้าสู่สภาฯ<_>โดยย้ำการผลิตสุราต้องมีสูตรที่ชัดเจน<_>คำนึงถึงการบำบัดน้ำเสียที่มีประสิทธิภาพไม่ให้ส่งผลกระทบต่อสิ่งแวดล้อมและชีวิตความเป็นอยู่ของประชาชนด้วย", "นายกรัฐมนตรีกล่าวถึงสถานการณ์เศรษฐกิจ<_>โดยย้ำจุดยืนรัฐบาลว่าเศรษฐกิจปัจจุบันวิกฤติ<_>โดยดูจากตัวเลขการเจริญเติบโตของเศรษฐกิจที่ผ่านมา<_>ชัดเจนว่าไทยไม่สามารถสู้คู่แข่งต่างประเทศได้<_>ทั้งเวียดนาม<_>ฟิลิปปินส์<_>อินโดนีเซีย<_>มาเลเซีย<_>และกัมพูชา<_>ประเทศเหล่านี้มีการเจริญเติบโตทางเศรษฐกิจในไตรมาสที่สามที่สูงกว่าไทยมาก<_>บางประเทศ<_>double<_>หรือ<_>triple<_>ซึ่งวันนี้ไทยแพ้คู่แข่ง<_>2<_>หรือ<_>3<_>เท่าตัว<_>ทั้งนี้โอกาสที่ดีและอนาคตที่สดใสของไทยจะมืดมนลงไปหากเราไม่มีการทำอะไรให้เกิดขึ้น<_>ซึ่งมาตรการกระตุ้นเศรษฐกิจที่ได้นำเสนอมา<_>เช่น<_>นโยบายกระตุ้นเศรษฐกิจ<_>digital<_>wallet<_>ที่อาจจะมีทั้งคนที่เห็นด้วยและไม่เห็นด้วย<_>แต่เชื่อว่าหาก<_>digital<_>wallet<_>เกิดขึ้นจะทำเม็ดเงินไหลเข้าสู่ระบบถึง<_>5<_>แสนล้านบาท<_>และทำให้ภาคเอกชนต้องขยายการผลิต<_>รวมถึงบริษัท<_>ห้างร้าน<_>ร้านค้าที่ขายของให้กับคนทำงานและประชาชน<_>ตลอดจนเกิดการจ้างงาน<_>ค้าขาย<_>สั่งของ<_>และเงินก็เข้าสู่กระเป๋าของประชาชนโดยตรง<_>ซึ่งสิ่งสำคัญคือจะทำให้เกิดการกระตุ้นเศรษฐกิจระดับฐานรากอย่างแท้จริง<_>ทั้งนี้ประเทศไทยเป็นประเทศที่เป็นกระจกสะท้อนเรขาคณิตได้อย่างชัดเจนคือเป็นพิระมิด<_>โดยคนมีเงินมากก็อยู่ฐานบน<_>คนมีเงินน้อยก็อยู่ฐานล่าง<_>ซึ่งฐานล่างนี้ก็มีคนต้องการความช่วยเหลืออยู่จำนวนมาก<_>ผ่านมาหลายรัฐบาลมีการกระตุ้นเศรษฐกิจแบบหยอดน้ำข้าวต้ม<_>เช่น<_>การแจกเงินครั้งละ<_>500<_>บาท<_>ครั้งละ<_>1,000<_>บาท<_>หรือ<_>2,000<_>บาท<_>โดย<_>10<_>ปีหลัง<_>เศรษฐกิจขยายตัวเฉลี่ย<_>1.8<_>ต่อปี<_>จึงมองว่าวิธีการนี้ไม่เป็นผล<_>จึงมีการกระตุ้นเศรษฐกิจเป็นการใหญ่<_>โดยคำนึงถึงการรับฟังความคิดเห็นของทุกภาคส่วนและแหล่งเงินที่จะนำมาใช้<_>การมีกระบวนการขั้นตอนที่ชัดเจน<_>และการป้องกันการทุจริตคอร์รัปชันซึ่งรัฐบาลนี้ให้ความสำคัญอย่างสูง", "นายกรัฐมนตรีกล่าวถึงปัญหาหนี้ว่า<_>หนี้ครัวเรือนของไทยสูงกว่า<_>90%<_>ต่อ<_>gdp<_>ซึ่งถือเป็นปัญหาใหญ่และเป็นปัญหาที่หมักหมมมาอย่างยาวนานในสังคมไทย<_>โดยหนี้ที่เกิดขึ้นมีทั้งหนี้ในระบบและนอกระบบ<_>ซึ่งรัฐบาลนี้ให้ความสำคัญและเข้ามาแก้ปัญหาหนี้ดังกล่าวทั้งระบบอย่างจริงจังโดยประสานการทำงานอย่างบูรณาการของทุกหน่วยงานที่เกี่ยวข้องทั้งฝ่ายปกครอง<_>กระทรวงมหาดไทย<_>และฝ่ายความมั่นคง<_>สำนักงานตำรวจแห่งชาติ<_>และกระทรวงการคลัง<_>จนเกิดผลเป็นรูปธรรม<_>ซึ่งปัญหาหนี้ส่วนใหญ่จะอยู่ฐานรากของพิระมิดหากปัญหาหนี้สินไม่ถูกแก้ไขก็จะเป็นปัญหา<_>โดยถ้าฐานรากสังคมไม่แข็งแรงข้างบนของพิระมิดก็จะไม่แข็งแรงเช่นกัน<_>ดังนั้นการแก้ปัญหาหนี้จึงเป็นเรื่องที่รัฐบาลให้ความสำคัญอย่างมาก<_>รวมทั้งเรื่องการดูแลค่าแรงขั้นต่ำด้วย<_>เพื่อแก้ปัญหาความเหลื่อมล้ำและทำให้ฐานรากของประเทศแข็งแรง<_>รัฐบาลนี้จะทำให้สำเร็จตามที่กำหนดไว้", "นายกรัฐมนตรีกล่าวถึงการได้ไปปาฐกถาที่มติชนในงานสัมมนา<_>“thailand<_>2024<_>the<_>great<_>challenge<_>เพิ่มรายได้<_>ลดรายจ่าย<_>ขยายโอกาส”<_>เมื่อวานนี้<_>(24<_>ม.ค.<_>67)<_>โดยย้ำถึงความสำเร็จของรัฐบาลในการเดินทางไป<_>wef<_>โดยปีหน้าจะทำให้ใหญ่ขึ้นโดยจะพาเอกชนไปด้วย<_>เพื่อสร้างโอกาสให้กับประเทศไทยมากขึ้น<_>รวมถึงได้พูดเรื่อง<_>landbridge<_>ที่เป็นโอกาสของประเทศไทยและการเพิ่มขีดความสามารถในการแข่งขัน<_>และสร้างรายได้ให้กับประเทศได้อย่างมาก<_>โดยการดำเนินการเรื่องนี้รัฐบาลคำนึงถึงการรับฟังความคิดเห็นของประชาชนทุกภาคส่วน<_>รวมทั้งผลกระทบต่อสิ่งแวดล้อม<_>โดยนายกรัฐมนตรีย้ำถึงความจำเป็นต่อการดำเนินโครงการ<_>landbridge<_>เพื่อจะไม่ให้ไทยเสียโอกาสและจะเป็นโอกาสที่ดีเช่นเดียวกับที่รัฐบาลสมัย<_>ดร.ทักษิณ<_>ชินวัตร<_>เป็นนายกรัฐมนตรีได้ตัดสินใจสร้างสนามบินสุวรรณภูมิขึ้น<_>จนส่งผลให้ประเทศไทยเป็นศูนย์กลางการบินที่สำคัญในภูมิภาครองรับผู้โดยสารที่เพิ่มขึ้นจากสนามบินดอนเมืองที่แออัด<_>และสามารถรับนักท่องเที่ยวที่เพิ่มขึ้นด้วย", "นอกจากนี้นายกรัฐมนตรีได้กล่าวถึงนโยบายต่าง<_>ๆ<_>ที่รัฐบาลดำเนินการขับเคลื่อนต่อเนื่อง<_>ทั้งการสร้างและปรับปรุงพัฒนาสนามบินต่าง<_>ๆ<_>ของประเทศ<_>เช่น<_>จ.เชียงใหม่<_>ภูเก็ต<_>ฯลฯ<_>การช่วยเหลือภาคเกษตรกรซึ่งขณะนี้ทำให้ราคาสินค้าเกษตรหลายตัวเพิ่มขึ้น<_>เช่น<_>ยางพารา<_>ข้าว<_>อ้อย<_>มันสำปะหลัง<_>รวมทั้งการที่นำนักธุรกิจ<_>เช่น<_>กลุ่มรวมมิตร<_>ไปพบกับเกษตรกรโดยตรง<_>ที่โครงการอันเนื่องมาจากพระราชดำริ<_>ที่จังหวัดเชียงใหม่<_>เพื่อเปิดช่องทางการตลาดให้เกษตรกรได้ขายสินค้าการเกษตรได้เพิ่มขึ้น<_>เรื่องการขับเคลื่อนพลังงานสะอาดที่รัฐบาลให้ความสำคัญอย่างมาก<_>ซึ่งเป็นจุดแข็งของประเทศไทยและไทยเป็นเบอร์หนึ่งของอาเซียน<_>ส่งผลให้นักลงทุนต่างสนใจที่จะมาลงทุนในประเทศไทย<_>ทำให้เป็นโอกาสสร้างงานและรายได้ให้กับประชาชนคนไทยได้มาก", "นายกรัฐมนตรีกล่าวว่าอีกเรื่องหนึ่งที่สำคัญคือปัญหาสังคมที่เกี่ยวกับปัญหายาเสพติด<_>ซึ่งพบว่าไตรมาสที่สี่ปีที่แล้วเราสามารถจับยาบ้าได้มากกว่าปีก่อนหน้านั้นทั้งปี<_>จับได้มากถึง<_>4<_>เท่า<_>ขณะที่ราคายาบ้าก็ไม่ลดแม้จะจับได้ปริมาณมาก<_>ทั้งนี้ปัญหายาบ้าที่เพิ่มขึ้นพบว่าจะเกี่ยวกับ<_>geopolitics<_>ด้วยและเข้ามาตามแนวชายแดน<_>เช่น<_>จากเมียนมา<_>เรื่องนี้รัฐบาลให้ความสำคัญอย่างมากในการแก้ปัญหานี้อย่างยั่งยืน<_>โดยมุ่งการดำเนินการด้วย<_>“ความใส่ใจ”<_>ใส่ทั้งกำลังคน<_>อาวุธ<_>อุปกรณ์เทคโนโลยีเข้ามาดำเนินการ<_>ขับเคลื่อนให้เกิดผลตามเป้าหมายที่กำหนดไว้<_>โดยชุมชน<_>ครอบครัว<_>ต้องแข็งแรง<_>ในการที่ต้องใส่ใจดูแล<_>รวมถึงนำผู้ติดยาเสพติดสู่การรักษา<_>อบรมอาชีพ<_>เพื่อคืนบุคคลเหล่านี้กลับสู่ครอบครัวและสร้างคนดีสู่สังคมอย่างมีเกียรติและศักดิ์ศรี<_>ขณะที่เรื่องสาธารณสุขของประเทศไทยที่มีการพัฒนาอย่างต่อเนื่อง<_>เช่น<_>30<_>บาทรักษาทุกโรค<_>ที่ทำให้คนไทยได้รับประโยชน์อย่างมากใน<_>20<_>ปีที่ผ่านมา<_>โดยเฉพาะทำให้ประชาชนที่อยู่ในฐานรากของพิระมิดของประเทศได้รับประโยชน์สูงสุดอย่างแท้จริง<_>ซึ่งรัฐบาลนี้ให้ความสำคัญเรื่องนี้และจะได้มีการยกระดับเรื่อง<_>30<_>บาทรักษาทุกโรคเพิ่มขึ้นไปอีก<_>เพื่อให้ประชาชนได้สามารถเข้าถึงการบริการด้านสาธารณสุขดีมากยิ่งขึ้น", "รวมทั้งเรื่อง<_>พ.ร.บ.อากาศสะอาด<_>ที่รัฐบาลจะเดินหน้าดำเนินการเรื่องนี้ต่อเนื่อง<_>ซึ่งจากการดำเนินการอย่างจริงจังของรัฐบาลทำให้ขณะนี้สภาพอากาศดีขึ้น<_>โดยที่<_>จ.เชียงใหม่ดีขึ้นถึง<_>4<_>เท่า<_>ส่วนสภาพอากาศที่กรุงเทพฯ<_>ที่ยังไม่ดีนั้นเกิดจากฤดูการเผาที่มาจากกัมพูชา<_>ซึ่งรัฐบาลไม่นิ่งนอนใจและจะดำเนินการแก้ปัญหาต่อไป<_>โดยนายกรัฐมนตรีได้มีการประสานติดต่อผ่านทางโทรศัพท์กับนายกรัฐมนตรีกัมพูชาในการที่จะหาแนวทางแก้ปัญหานี้ร่วมกัน<_>รวมถึงรัฐบาลให้ความสำคัญกับเรื่องรัฐธรรมนูญ<_>สิทธิเสรีภาพบนความเห็นต่าง<_>เช่น<_>สิทธิการเลือกเพศสภาพ<_>รัฐบาลนี้ได้นำเข้าสู่สภาฯ<_>ผ่านวาระแรกไปแล้ว<_>เรื่องอัตลักษณ์<_>คำนำหน้า<_>สิทธิการเลือกประกอบอาชีพ<_>การเกณฑ์ทหารแบบสมัครใจ<_>ซึ่งฝ่ายความมั่นคงให้ความร่วมมือเป็นอย่างดี<_>และการนำพื้นที่ในเขตทหารมาให้ประชาชนทำการเกษตร<_>โดยนายกรัฐมนตรีย้ำขอให้มั่นใจ<_>โอกาสที่มีไม่ใช่เพียงโอกาสทางด้านเศรษฐกิจ<_>หรือการมีเงินในกระเป๋าเพิ่มขึ้น<_>แต่เป็นโอกาสที่ทำให้หัวใจพี่น้องประชาชนทุกคนฟูขึ้นได้จากการที่มีสิทธิเสรีภาพที่ดี<_>และจะดีขึ้นเรื่อย<_>ๆ<_>ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9836426973342896, "len_token": 496}, {"label": "LABEL_0", "score": 0.9454799294471741, "len_token": 496}, {"label": "LABEL_0", "score": 0.9549522399902344, "len_token": 496}, {"label": "LABEL_1", "score": 0.8864035606384277, "len_token": 496}, {"label": "LABEL_1", "score": 0.9353494048118591, "len_token": 399}], "avg_score": 0.5665686111764352, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯ<_>สมศักดิ์”<_>ร่วมยินดี<_>ป.ท.<_>ครบรอบ<_>16<_>ปี<_>ปลื้ม<_>ทำงานมีประสิทธิภาพ<_>ตัวเลขดัชนีรับรู้การทุจริตดีขึ้น<_>ยัน<_>รัฐบาล<_>ส่งเสริมปราบคอร์รัปชันเต็มที่", "content": ["“รองนายกฯ<_>สมศักดิ์”<_>ร่วมยินดี<_>ป.ท.<_>ครบรอบ<_>16<_>ปี<_>ปลื้ม<_>ทำงานมีประสิทธิภาพ<_>ตัวเลขดัชนีรับรู้การทุจริตดีขึ้น<_>ยัน<_>รัฐบาล<_>ส่งเสริมปราบคอร์รัปชันเต็มที่", "“รองนายกฯ<_>สมศักดิ์”<_>ร่วมยินดี<_>ป.ท.<_>ครบรอบ<_>16<_>ปี<_>ปลื้ม<_>ทำงานมีประสิทธิภาพ<_>ตัวเลขดัชนีรับรู้การทุจริตดีขึ้น<_>ยัน<_>รัฐบาล<_>ส่งเสริมปราบคอร์รัปชันเต็มที่<_>มอบแนวทางขับเคลื่อนงาน<_>“ป้องกัน-ป้องปราม-ปราบปราม”<_>หวังช่วยทำให้การทุจริตหมดไป", "วันที่<_>25<_>มกราคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานเปิดงานวันครบรอบการสถาปนา<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ<_>หรือ<_>ป.ท.<_>ปีที่<_>16<_>โดยมี<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายภูมิวิศาล<_>เกษมศุข<_>เลขาธิการคณะกรรมการ<_>ป.ท.<_>นายเอกชัย<_>เกษมสุขธวัช<_>รองเลขาธิการคณะกรรมการ<_>ป.ท.<_>และผู้บริหาร<_>ป.ท.<_>เข้าร่วม<_>ที่โรงแรมเบสท์<_>เวสเทิร์น<_>พลัส<_>แวนด้า<_>แกรนด์<_>จังหวัดนนทบุรี", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ป.ท.<_>เป็นหน่วยงานหลักในการบังคับใช้กฎหมายด้านการป้องกันและปราบปรามการทุจริต<_>ซึ่งมีบทบาทสำคัญ<_>ในการแก้ไขและป้องกันปัญหาการทุจริตคอร์รัปชัน<_>โดยขณะนี้<_>ถือว่า<_>ป.ท.<_>ทำงานได้อย่างมีประสิทธิภาพ<_>จึงทำให้ตัวเลขประเมินดัชนีการรับรู้การทุจริต<_>หรือ<_>cpi<_>ดีขึ้น<_>รวมถึงเรื่องร้องเรียน<_>การทุจริตก็ลดน้อยลง<_>ซึ่งตั้งแต่ปี<_>2551<_>จนถึงปัจจุบัน<_>มีสถิติการรับเรื่องร้องเรียน<_>จำนวน<_>39,903<_>เรื่อง<_>และมีแนวโน้ม<_>การรับเรื่องร้องเรียนน้อยลงอย่างต่อเนื่องตั้งแต่ปี<_>2559<_>โดยการประเมินสถานการณ์การทุจริต<_>คอร์รัปชันในระดับโลกจากองค์กรเพื่อความโปร่งใสนานาชาติ<_>ได้ประเมินดัชนีการรับรู้การทุจริต<_>หรือ<_>cpi<_>จาก<_>180<_>ประเทศทั่วโลกโดยใน<_>2564<_>ประเทศไทย<_>ได้<_>35<_>คะแนน<_>จัดอยู่ในอันดับ<_>ที่<_>110<_>ของโลก<_>แต่ในปี<_>2565<_>ประเทศไทยได้<_>36<_>คะแนน<_>จัดอยู่ในอันดับที่<_>101<_>ของโลก<_>ลดลงมา<_>9<_>อันดับ<_>ซึ่งประเทศไทยได้ตั้งเป้าไว้ว่า<_>จะต้องมีคะแนนประมาณ<_>73<_>คะแนน<_>หรืออยู่อันดับ<_>1<_>ใน<_>20<_>ของโลกภายในปี<_>2576-2580<_>เพื่อขจัดปัญหาทุจริตคอร์รัปชันให้หมดไป", "นายสมศักดิ์<_>กล่าวอีกว่า<_>รัฐบาล<_>มีนโยบาย<_>ทั้งด้านการใช้หลักนิติธรรม<_>หรือ<_>rule<_>of<_>law<_>ที่เข้มแข็งมีประสิทธิภาพ<_>โปร่งใส<_>และเป็นที่ยอมรับจากนานาประเทศ<_>เพราะการมีหลักนิติธรรมที่น่าเชื่อถือของคนในประเทศ<_>เป็นการลงทุนในโครงสร้างพื้นฐาน<_>ทางความคิดและสังคมที่สำคัญ<_>ทำให้ประเทศไทยมีความน่าเชื่อถือ<_>โดยใช้งบประมาณของรัฐน้อยที่สุด<_>แต่ได้ประสิทธิภาพมากที่สุดในการพัฒนาประเทศ<_>และยังมุ่งเน้นการนำเทคโนโลยีเข้ามาใช้<_>เพิ่มประสิทธิภาพเพื่อให้เกิดความโปร่งใส<_>ขจัดช่องโหว่ในการทุจริต<_>ลดค่าใช้จ่าย<_>และปรับปรุงการทำงานของภาครัฐ<_>ให้เป็นรัฐบาลดิจิทัล<_>ทำให้ประชาชนได้รับความสะดวกรวดเร็วมากยิ่งขึ้น", "“รัฐบาล<_>มีความยินดีที่จะส่งเสริมให้<_>ป.ท.<_>พร้อมกับหน่วยงานเครือข่าย<_>รณรงค์ให้ความรู้ความเข้าใจแก่ประชาชน<_>ถึงพิษภัยและความร้ายแรงต่อการเพิกเฉยและปล่อยให้เกิดการทุจริตคอร์รัปชัน<_>ซึ่งเป็นเงินงบประมาณ<_>ที่เกิดจากเงินภาษีของพี่น้องประชาชน<_>พร้อมทั้งสนับสนุนให้เกิดการรวมกลุ่มเป็นเครือข่ายในการป้องกัน<_>และเฝ้าระวังการทุจริตคอร์รัปชัน<_>พร้อมแจ้งเบาะแสไปยังหน่วยงานที่เกี่ยวข้อง<_>ซึ่งถือเป็น<_>อีกหนึ่งการดำเนินงานที่สำคัญในการป้องกันและขจัดการทุจริตที่ประชาชนมีส่วนร่วม<_>ซึ่งจะเห็นได้ว่า<_>แม้<_>ป.ท.<_>จะเป็นองค์กรขนาดเล็ก<_>แต่กลับมีภารกิจและความรับผิดชอบครอบคลุมหน่วยงานในภาครัฐทั่วประเทศ<_>เพื่อให้งบประมาณของแผ่นดินถูกใช้อย่างคุ้มค่า<_>ประเทศชาติได้รับการพัฒนาให้เจริญก้าวหน้า<_>ประชาชนอยู่ดีมีสุข<_>จึงปฏิเสธไม่ได้ว่า<_>ป.ท.<_>เป็นองค์กรหลักที่เป็นกลไกของฝ่ายบริหารในการแก้ไขปัญหาการทุจริตของภาครัฐ<_>ตามความคาดหวังของรัฐบาลในการแก้ไขปัญหาการทุจริตและประพฤติมิชอบในวงราชการ”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>วันที่<_>25<_>มกราคม<_>2567<_>ถือเป็นวันคล้ายวันสถาปนาสำนักงาน<_>ป.ท.<_>ครบรอบ<_>16<_>ปี<_>และกำลังจะก้าวเข้าสู่ปีที่<_>17<_>ตนขอมอบแนวทางในการดำเนินงาน<_>สำหรับเป็นทิศทางการขับเคลื่อนงานด้านการป้องกันและปราบปรามการทุจริตของสำนักงาน<_>ป.ท.ในอนาคต<_>โดยแบ่งเป็นงานสำคัญ<_>3<_>ด้าน<_>คือ<_>ป้องกัน<_>ป้องปราม<_>และ<_>ปราบปราม<_>รวมถึงอีกประเด็นสำคัญคือ<_>ร่าง<_>พ.ร.บ.<_>มาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต<_>ซึ่งร่างกฎหมายฉบับนี้<_>เป็นกฎหมายที่สำคัญ<_>เพราะเป็นการเพิ่มอำนาจให้<_>ป.ท.<_>สามารถตรวจสอบการทำงานของฝ่ายบริหาร<_>เป็นการยกระดับให้ประเทศมีความโปร่งใสมากขึ้น<_>จึงขอให้<_>ป.ท.เดินหน้าทำงานอย่างเต็มที่<_>เพื่อช่วยทำให้ปัญหาการทุจริตคอร์รัปชันหมดไป"], "sentiment": [{"label": "LABEL_1", "score": 0.930644690990448, "len_token": 496}, {"label": "LABEL_1", "score": 0.9447649717330933, "len_token": 496}, {"label": "LABEL_1", "score": 0.8951504826545715, "len_token": 53}], "avg_score": 0.935546572527817, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>เตรียมชง<_>ครม.<_>เสนอแนวทางนำ<_>6<_>สถาบันภาคใต้ตอนบนของ<_>อว.<_>ร่วมขับเคลื่อนพื้นที่ระเบียงเศรษฐกิจภาคใต้<_>และแลนด์บริดจ์<_>เชื่อม<_>3<_>จังหวัดในพื้นที่อ่าวไทย-อันดามัน", "content": ["“ศุภมาส”<_>เตรียมชง<_>ครม.<_>เสนอแนวทางนำ<_>6<_>สถาบันภาคใต้ตอนบนของ<_>อว.<_>ร่วมขับเคลื่อนพื้นที่ระเบียงเศรษฐกิจภาคใต้<_>และแลนด์บริดจ์<_>เชื่อม<_>3<_>จังหวัดในพื้นที่อ่าวไทย-อันดามัน", "“ศุภมาส”<_>เตรียมชง<_>ครม.<_>เสนอแนวทางนำ<_>6<_>สถาบันภาคใต้ตอนบนของ<_>อว.<_>ร่วมขับเคลื่อนพื้นที่ระเบียงเศรษฐกิจภาคใต้<_>และแลนด์บริดจ์<_>เชื่อม<_>3<_>จังหวัด", "ในพื้นที่อ่าวไทย-อันดามันระนอง-ชุมพร-สุราษฎร์ธานี<_>พร้อมปั้นผู้ประกอบการซอฟท์พาวเวอร์ท่องเที่ยวจังหวัดละ<_>100<_>ราย", "เมื่อวันที่<_>22<_>ม.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.อว.<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>น.ส.สุณีย์<_>เลิศเพียรธรรม<_>หัวหน้าผู้ตรวจราชการ<_>อว.<_>และคณะผู้บริหาร<_>อว.<_>ร่วมหารือกับภาคีเครือข่ายความร่วมมือ<_>6<_>สถาบัน<_>ได้แก่<_>วิทยาลัยชุมชนระนอง<_>มหาวิทยาลัยราชภัฏสวนสุนันทา<_>ศูนย์การศึกษาจังหวัดระนอง<_>มหาวิทยาลัยราชภัฏสุราษฎร์ธานี<_>มหาวิทยาลัยแม่โจ้<_>–<_>ชุมพร<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>วิทยาเขตชุมพรเขตรอุดมศักดิ์<_>จังหวัดชุมพร<_>และมหาวิทยาลัยวลัยลักษณ์<_>เพื่อหาแนวทางการขับเคลื่อนงานอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อววน)<_>ในพื้นที่ระเบียงเศรษฐกิจภาคใต้<_>(southern<_>economic<_>corridor:<_>sec)<_>และแลนด์บริดจ์<_>โดยพัฒนาเชื่อมโยง<_>3<_>จังหวัดในพื้นที่อ่าวไทย-อันดามัน<_>(ระนอง<_>ชุมพร<_>และสุราษฎร์ธานี)<_>ณ<_>ห้องประชุมแก้วเจ้าจอม<_>อาคารเรียนรวม<_>a<_>มหาวิทยาลัยราชภัฏสวนสุนันทา<_>ศูนย์การศึกษาระนองจังหวัดระนอง", "ภายหลังการหารือ<_>น.ส.ศุภมาส<_>กล่าวว่า<_>อว.เตรียมแนวทางการขับเคลื่อนงาน<_>อววน.ในพื้นที่<_>sec<_>และแลนด์บริดจ์<_>โดยจะพัฒนาเชื่อมโยง<_>3<_>จังหวัดในพื้นที่อ่าวไทย-อันดามัน<_>ได้แก่<_>ระนอง<_>ชุมพร<_>และสุราษฎร์ธานี<_>ผ่านภาคีเครือข่ายความร่วมมือ<_>6<_>สถาบัน<_>ใน<_>5<_>มิติ<_>ประกอบด้วย<_>1.<_>ด้านการท่องเที่ยวเชิงสร้างสรรค์และสุขภาพโดยใช้ซอฟท์พาวเวอร์มาพัฒนากิจกรรมการท่องเที่ยว<_>ผลิตภัณฑ์ชุมชน<_>และธุรกิจที่เกี่ยวเนื่องกับฮาลาล<_>ได้แก่<_>ผ้าบาบ๋า<_>ย่าหยา<_>ผ้ายกพุมเรียง<_>มวยไชยา<_>แฟชั่น<_>การแสดง<_>อาหารพื้นถิ่น+พืชสมุนไพร<_>(herb<_>city)<_>คาดจะทำให้เกิดผู้ประกอบการธุรกิจใหม่อันมีรากฐานจากซอฟท์พาวเวอร์เพิ่มขึ้นอย่างน้อยจังหวัดละ<_>100<_>ราย<_>ยกระดับรายได้ของประชากรร้อยละ<_>20<_>2.ด้านการพัฒนาเมืองให้เป็นเมืองอัจฉริยะและเมืองแห่งการเรียนรู้<_>ผ่านการศึกษา<_>สำรวจ<_>ออกแบบและสร้างแนวทางในการพัฒนาเมืองอย่างน้อยจังหวัดละ<_>1<_>เมืองต้นแบบ<_>เกิดแหล่งเรียนรู้ชุมชนจังหวัดละ<_>50<_>ชุมชน<_>สร้างนวัตกรชุมชนในพื้นที่แหล่งเรียนรู้จังหวัดละ<_>1,000<_>คน", "รมว.อว.กล่าวต่อว่า<_>3.ด้านโลจิสติกส์<_>โดยจัดทำแผนแม่บทและแนวทางการพัฒนาระบบโลจิสติกส์<_>การสร้างและพัฒนาคนในระบบรางและท่าเรือเพื่อเชื่อมฝั่งอ่าวไทยและฝั่งอันดามัน<_>4.<_>ด้านการพัฒนาบุคลากรจะจัดอบรมพัฒนาบุคลากรด้านภาษาจีน<_>อังกฤษ<_>พม่า<_>เพื่อรองรับนักท่องเที่ยวและการลงทุน<_>รวมถึงความร่วมมือกับประเทศเพื่อนบ้านในอนาคต<_>ซึ่งจะสร้างบุคลากรที่มีความเชี่ยวชาญทั้ง<_>3<_>ภาษา<_>อย่างน้อยจังหวัดละ<_>1,000<_>คน<_>และ<_>5.การจัดตั้งอุทยานวิทยาศาสตร์ภูมิภาค<_>ภาคใต้ตอนบน<_>เพื่อส่งเสริมการใช้ประโยชน์จากองค์ความรู้และโครงสร้างพื้นฐานด้านวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรม<_>ที่สามารถสนับสนุนการพัฒนาเศรษฐกิจและสังคมด้วยในพื้นที่<_>sec<_>และภาคใต้ตอนบนได้เต็มประสิทธิภาพ", "“สิ่งสำคัญที่สุดคือ<_>การทำให้ประชากรทั้ง<_>3<_>จังหวัด<_>มีความเข้าใจ<_>ตระหนักรู้<_>และเห็นความสำคัญของ<_>sec<_>และแลนด์บริดจ์<_>โดยตั้งเป้าว่าจะมีผู้ได้รับประโยชน์ถึงร้อยละ<_>50<_>ของประชากรทั้งหมดใน<_>3<_>จังหวัด<_>หรือประมาณ<_>800,000<_>คน<_>และจะสามารถสร้างงานให้ผู้ไม่มีงานทำได้มากถึง<_>250,000<_>อัตรา<_>เกิดผู้ประกอบการธุรกิจใหม่อันมีรากฐานจากซอฟท์พาวเวอร์เพิ่มขึ้น<_>ซึ่งโครงการทั้งหมดนี้ล้วนแล้วแต่จะเป็นประโยชน์แก่พี่น้องประชาชนทั้งฝั่งอ่าวไทย-อันดามัน<_>ซึ่งตนจะผลักดันให้เกิดเป็นผลรูปธรรมและจะเสนอต่อที่ประชุม<_>ครม.<_>สัญจร<_>จ.ระนอง<_>ในวันที่<_>23<_>ม.ค.นี้”<_>น.ส.ศุภมาส<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9052004814147949, "len_token": 496}, {"label": "LABEL_1", "score": 0.9834206700325012, "len_token": 496}, {"label": "LABEL_1", "score": 0.9328530430793762, "len_token": 21}], "avg_score": 0.9440730553035792, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ลงพื้นที่ตรวจเยี่ยม<_>“คาราวานวิทยาศาสตร์<_>อพวช.<_>จ.ระนอง”<_>ในโครงการ<_>quick<_>win<_>ลดความเหลื่อมล้ำ<_>สร้างโอกาสให้กับเยาวชน", "content": ["“ศุภมาส”<_>ลงพื้นที่ตรวจเยี่ยม<_>“คาราวานวิทยาศาสตร์<_>อพวช.<_>จ.ระนอง”<_>ในโครงการ<_>quick<_>win<_>ลดความเหลื่อมล้ำ<_>สร้างโอกาสให้กับเยาวชน", "เมื่อวันที่<_>22<_>ม.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>คณะผู้บริหาร<_>อว.<_>ลงพื้นที่ตรวจเยี่ยมโครงการ<_>“คาราวานวิทยาศาสตร์<_>อพวช.<_>จ.ระนอง”<_>ณ<_>มหาวิทยาลัยราชภัฏสวนสุนันทา<_>ศูนย์การศึกษาจังหวัดระนอง<_>โดยมี<_>ผศ.ดร.รวิน<_>ระวิวงศ์<_>ผู้อำนวยการองค์การพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ<_>(อพวช)<_>หรือ<_>nsm<_>ให้การต้อนรับ<_>โดยคาราวานวิทยาศาสตร์ฯ<_>ถือเป็นหนึ่งในโครงการ<_>quick<_>win<_>ที่ช่วยผลักดันและส่งเสริมการเรียนรู้วิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรมของเยาวชน<_>เพื่อลดความเหลื่อมล้ำและสร้างโอกาสการเรียนรู้ให้กับเยาวชนในพื้นที่ภาคใต้<_>ซึ่งจะช่วยเสริมสร้างศักยภาพทางด้านวิทยาศาสตร์ของเยาวชน<_>ในการเป็นกำลังสำคัญในการพัฒนาประเทศอย่างยั่งยืนต่อไปในอนาคต", "น.ส.ศุภมาส<_>กล่าวว่า<_>“คาราวานวิทยาศาสตร์<_>อพวช.”<_>ถือเป็นหนึ่งในโครงการ<_>quick<_>win<_>ที่<_>nsm<_>ดำเนินการอยู่หลังจากที่ได้ปล่อยขบวนคาราวานวิทยาศาสตร์<_>อพวช.<_>ไปตระเวนตามจังหวัดต่าง<_>ๆ<_>ทั้งภาคอีสาน<_>ภาคเหนือ<_>โดยครั้งนี้ลงมากระจายการเรียนรู้และความสนุกกันที่ภาคใต้<_>ที่<_>จ.ระนอง<_>และจังหวัดใกล้เคียง<_>ถือเป็นการลดความเหลื่อมล้ำ<_>และสร้างโอกาสการเรียนรู้ให้กับเยาวชน<_>และจะเป็นประโยชน์ต่อการเรียนรู้วิทยาศาสตร์ของเยาวชนในอนาคต<_>ซึ่งจะเป็นกำลังสำคัญในการขับเคลื่อนการพัฒนาประเทศต่อไป", "ด้าน<_>ผศ.ดร.รวิน<_>กล่าวว่า<_>“คาราวานวิทยาศาสตร์<_>อพวช.<_>จ.ระนอง”<_>จะมีการจัดแสดงนิทรรศการและกิจกรรมที่หลากหลาย<_>อาทิ<_>นิทรรศการวิทยาศาสตร์เคลื่อนที่<_>ชุด<_>science<_>for<_>fun<_>ที่เยาวชนจะได้สนุกกับเรื่องเกี่ยวกับวิทยาศาสตร์พื้นฐาน,<_>กิจกรรมเกมและของเล่นวิทยาศาสตร์<_>ที่พาไปเรียนรู้วิทยาศาสตร์ผ่านเกมและการประดิษฐ์ของเล่นจากวัสดุที่หาได้ง่ายและอยู่รอบตัว,<_>กิจกรรมมุมประดิษฐ์<_>(enjoy<_>maker<_>space)<_>ชวนมาปลดปล่อยความคิดและจินตนาการในการสร้างสรรค์นวัตกรรมหรือสิ่งประดิษฐ์ใหม่<_>โดยใช้แนวคิดสะเต็มศึกษา<_>นอกจากนี้<_>ยังมีกิจกรรมส่งเสริมและสร้างแรงบันดาลใจให้กับเยาวชนและประชาชนได้มีโอกาสเรียนรู้วิทยาศาสตร์ด้วยความสนุกสนานอีกมากมาย", "“อพวช.มุ่งมั่นที่จะส่งมอบความรู้และความสนุกด้านวิทยาศาสตร์ให้กับเยาวชนในพื้นที่ห่างไกลตัวเมือง<_>เพื่อช่วยส่งเสริมการเรียนรู้วิทยาศาสตร์ให้กับเยาวชน<_>และสร้างแรงบันดาลใจให้เยาวชนรักในวิทยาศาสตร์มากยิ่งขึ้น”<_>ผอ.nsm<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9894047975540161, "len_token": 496}, {"label": "LABEL_1", "score": 0.9953397512435913, "len_token": 88}], "avg_score": 0.9902991056442261, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตัวแทนนักเรียนจังหวัดระนองขอบคุณกระทรวง<_>อว.<_>ที่ประกาศยกเว้นค่าสมัคร<_>tcas<_>รอบ<_>3<_>ช่วยลดค่าใช้จ่าย<_>เพิ่มโอกาสนักเรียนไทยทุกคนเข้าถึงการศึกษาอย่างเท่าเทียม", "content": ["ตัวแทนนักเรียนจังหวัดระนองขอบคุณกระทรวง<_>อว.<_>ที่ประกาศยกเว้นค่าสมัคร<_>tcas<_>รอบ<_>3<_>ช่วยลดค่าใช้จ่าย<_>เพิ่มโอกาสนักเรียนไทยทุกคนเข้าถึงการศึกษาอย่างเท่าเทียม", "เมื่อวันที่<_>22<_>ม.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.อว.<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัดกระทรวง<_>และคณะผู้บริหาร<_>อว.<_>ได้พบปะกลุ่มนักเรียน<_>จ.ระนอง<_>กว่า<_>100<_>คน<_>จาก<_>รร.สตรีระนอง<_>รร.พิชัยรัตนาคาร<_>รร.กะเปอร์วิทยา<_>รร.ราชประชานุเคราะห์<_>38<_>รร.ดำรงศาสน์วิทยา<_>และ<_>รร.กระบุรีวิทยา<_>เพื่อแจ้งนโยบายและรับฟังความคิดเห็นเรื่อง<_>“tcas<_>ลดค่าใช้จ่าย<_>เพิ่มโอกาส<_>เรียนต่อระดับอุดมศึกษา”<_>ณ<_>ห้องประชุมอาคารใหม่<_>มหาวิทยาลัยราชภัฏสวนสุนันทา<_>ศูนย์การศึกษาจังหวัดระนอง", "ในโอกาสนี้ตัวแทนนักเรียนจาก<_>รร.พิชัยรัตนาคาร<_>กล่าวขอบคุณนโยบายการลดความเหลื่อมล้ำ<_>ขยายโอกาสทางการศึกษาในระดับอุดมศึกษาของกระทรวง<_>อว.<_>ที่ได้ยกเว้นค่าสมัคร<_>tcas<_>รอบแอดมิชชั่น<_>เริ่มตั้งแต่<_>“tcas<_>67”<_>ในเดือน<_>พ.ค.2567<_>ซึ่งนักเรียนแต่ละคนจะสามารถสมัครเลือกคณะ<_>1-10<_>อันดับได้ฟรี<_>ซึ่งสามารถช่วยแบ่งเบาภาระค่าใช้จ่ายให้กับนักเรียนและผู้ปกครองได้สูงสุดถึง<_>900<_>บาท", "น.ส.ศุภมาส<_>กล่าวว่า<_>โครงการ<_>tcas<_>ลดค่าใช้จ่าย<_>เพิ่มโอกาส<_>เรียนต่อระดับอุดมศึกษา”<_>เป็นหนึ่งในโครงการสำคัญเร่งด่วน<_>ที่สืบเนื่องจากนโยบาย<_>“เรียนดี<_>มีความสุข<_>มีรายได้”<_>ที่ตนได้ประกาศไป<_>โดยมีหัวใจหลักคือ<_>“ลดภาระนักศึกษาและผู้ปกครอง”<_>และ<_>“ลดภาระอาจารย์ผู้สอน”<_>หลังจากนี้ตนอยากขอความร่วมมือจากทุกภาคส่วนที่เกี่ยวข้อง<_>ดำเนินการเพิ่มเติมเพื่อบรรลุเป้าหมายนโยบายดังกล่าว<_>โดยในส่วนการ<_>“ลดภาระนักศึกษาและผู้ปกครอง”<_>จะต้องจัดให้มีระบบแนะแนวการเรียนและเป้าหมายชีวิต<_>จัดให้มีแพลตฟอร์มเรียนได้ทุกที่ทุกเวลาเพื่อลดความเหลื่อมล้ำทางการศึกษา<_>ให้ความสำคัญกับทักษะ<_>จัดทำระบบวัดผลรับรองทักษะตามมาตรฐานวิชาชีพ<_>เพิ่มความยืดหยุ่นในการลงทะเบียนเรียนตามความต้องการสามารถลงทะเบียนโดยไม่จำกัดจำนวนหน่วยกิต<_>และมีรายได้ระหว่างเรียนทำงานไปด้วยเรียนไปด้วย<_>ด้านการลดภาระอาจารย์ผู้สอน<_>มี<_>2<_>ประการคือ<_>การปรับการเข้าสู่ตำแหน่งทางวิชาการของอาจารย์โดยเพิ่มน้ำหนักการประเมินเรื่องความสำเร็จของผู้เรียนและการกำหนดระยะเวลาที่ชัดเจนในการประเมินการเข้าสู่ตำแหน่งทางวิชาการในแต่ละขั้นตอน"], "sentiment": [{"label": "LABEL_1", "score": 0.9755725860595703, "len_token": 496}, {"label": "LABEL_1", "score": 0.9257983565330505, "len_token": 113}], "avg_score": 0.9663369736843704, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>เยี่ยมชมโครงการยกระดับการผลิตสินค้าอัตลักษณ์และเหมาะสมกับศักยภาพจังหวัดระนอง<_>“กลุ่มเซรามิกบ้านหาดส้มแป้น”", "content": ["“ศุภมาส”<_>เยี่ยมชมโครงการยกระดับการผลิตสินค้าอัตลักษณ์และเหมาะสมกับศักยภาพจังหวัดระนอง<_>“กลุ่มเซรามิกบ้านหาดส้มแป้น”", "เมื่อวันที่<_>22<_>ม.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>พญ.เพชรดาว<_>โต๊ะมีนา<_>ที่ปรึกษา<_>รมว.อว.<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>และคณะผู้บริหาร<_>อว.<_>ลงพื้นที่หาดส้มแป้น<_>อ.เมือง<_>จ.ระนอง<_>เพื่อเยี่ยมชมโครงการยกระดับการผลิตสินค้าอัตลักษณ์และเหมาะสมกับศักยภาพจังหวัดระนอง<_>กลุ่มเซรามิกบ้านหาดส้มแป้น", "ทั้งนี้<_>โครงการดังกล่าวได้รับการสนับสนุนงบประมาณจากหน่วยงานในท้องถิ่น<_>องค์การบริหารส่วนจังหวัดเกษตรจังหวัดและพัฒนาชุมชน<_>จังหวัดระนอง<_>และประสานงานขอรับการสนับสนุนเทคโนโลยีผ่านทางสำนักงานปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ร่วมกับกรมวิทยาศาสตร์บริการได้เข้าไปฝึกอบรมถ่ายทอดเทคโนโลยีกระบวนการผลิตเซรามิกให้กับสมาชิกของกลุ่ม<_>เพื่อให้มีพื้นฐานด้านการผลิตเซรามิกและพัฒนากระบวนการผลิตอย่างต่อเนื่อง<_>ให้สามารถผลิตผลิตภัณฑ์ที่มีคุณภาพ<_>ลดการสูญเสียในกระบวนการผลิตให้เหลือน้อยที่สุด", "ปัจจุบันกลุ่มเซรามิก<_>บ้านหาดส้มแป้นสามารถผลิตสินค้าได้หลากหลายชนิดที่มีรูปแบบและลวดลายเป็นเอกลักษณ์ของจังหวัด<_>เช่น<_>ชุดถ้วยชา<_>ถ้วยกาแฟของประดับตกแต่งและของที่ระลึกจำหน่าย<_>ณ<_>ที่ทำการกลุ่มและสถานที่ที่เป็นแหล่งท่องเที่ยวของจังหวัด<_>รวมทั้งมีการนำผลิตภัณฑ์ไปเปิดร้านจำหน่ายนอกสถานที่<_>มีการสาธิต<_>ให้กับผู้สนใจในงานเทศกาลประจำจังหวัด<_>และงานแสดงสินค้า<_>otop<_>city<_>นอกจากนี้<_>หาดส้มแป้นยังมีอุตสาหกรรมในระดับชุมชนที่แทบจะไม่มีให้พบเห็นในประเทศไทย<_>คือ<_>การร่อนแร่ของชาวบ้าน<_>และนำแร่ไปขายยังจุดรับซื้อชุมชนหาดส้มแป้น<_>ซึ่งสามารถถ่ายทอดวิถีชีวิตผ่านการแสดงพื้นบ้านระบำร่อนแร่"], "sentiment": [{"label": "LABEL_1", "score": 0.9406735897064209, "len_token": 390}], "avg_score": 0.9406735897064209, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ถกประเด็น<_>“เรียนดี<_>มีความสุข<_>ขยายโอกาสเพื่อคนไทย”<_>ในเวที<_>“ไทยแลนด์<_>2024<_>เดอะ<_>เกรท<_>ชาเลนจ์<_>เพิ่มรายได้<_>ลดรายจ่าย<_>ขยายโอกาส”", "content": ["“ศุภมาส”<_>ถกประเด็น<_>“เรียนดี<_>มีความสุข<_>ขยายโอกาสเพื่อคนไทย”<_>ในเวที<_>“ไทยแลนด์<_>2024<_>เดอะ<_>เกรท<_>ชาเลนจ์<_>เพิ่มรายได้<_>ลดรายจ่าย<_>ขยายโอกาส”", "เมื่อวันที่<_>24<_>ม.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ได้ร่วมเสวนาในงานสัมมนา<_>“ไทยแลนด์<_>2024<_>เดอะ<_>เกรท<_>ชาเลนจ์<_>เพิ่มรายได้<_>ลดรายจ่าย<_>ขยายโอกาส”<_>ในหัวข้อ<_>เรียนดี<_>มีความสุข<_>ขยายโอกาสเพื่อคนไทย<_>ร่วมกับ<_>พล.ต.อ.เพิ่มพูน<_>ชิดชอบ<_>รมว.ศึกษาธิการ<_>ซึ่งการสัมมนาในครั้งนี้จัดขึ้นเนื่องในโอกาสหนังสือพิมพ์มติชนก้าวเข้าสู่ปีที่<_>47<_>โดยมีจุดประสงค์เพื่อให้สังคมได้รับทราบแนวทางการดำเนินงานของรัฐบาลในการแก้ไขปัญหาเศรษฐกิจและสังคมในปี<_>พ.ศ.<_>2567<_>และเพื่อให้เกิดความร่วมมือกันในการขับเคลื่อนประเทศท่ามกลางความท้าทายต่าง<_>ๆ<_>ที่อาจจะเกิดขึ้น<_>โดยได้รับเกียรติจาก<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและ<_>รมว.คลัง<_>กล่าวปาฐกถาพิเศษ<_>พร้อมด้วย<_>น.ส.พิมพ์ภัทรา<_>วิชัยกุล<_>รมว.อุตสาหกรรม<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รมว.เกษตรและสหกรณ์<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและ<_>รมว.พาณิชย์<_>นายประเสริฐ<_>จันทรรวงทอง<_>รมว.ดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นายจักรพงษ์<_>แสงมณี<_>รมช.ต่างประเทศ<_>นายชาดา<_>ไทยเศรษฐ์<_>รมช.มหาดไทย<_>และนายไชยา<_>พรหมา<_>รมช.เกษตรและสหกรณ์<_>ร่วมเสวนา<_>ณ<_>โรงแรมพูลแมน<_>คิงเพาเวอร์<_>กทม.", "น.ส.ศุภมาส<_>กล่าวว่า<_>นโยบายทิศทางการศึกษาในระดับอุดมศึกษา<_>อว.<_>ต้องการผลักดันให้สถาบันอุดมศึกษาเป็นพื้นที่แห่งโอกาสสำหรับคนทุกช่วงวัย<_>เพื่อให้สามารถพัฒนาตนเองให้ก้าวทันเทคโนโลยี<_>องค์ความรู้และทักษะใหม่<_>ๆ<_>รวมทั้งสามารถนำไปประยุกต์ใช้จริงได้<_>อย่างการเป็นพื้นที่สำหรับคนรุ่นใหม่ในการสร้างธุรกิจทางเทคโนโลยี<_>สร้างวิสาหกิจเพื่อสังคม<_>และสร้างอาชีพใหม่<_>ๆ<_>นอกจากนี้<_>ยังต้องการให้เป็นพื้นที่ของคนวัยทำงาน<_>ที่จะมาเรียนรู้เทคโนโลยีใหม่<_>ๆ<_>เพื่อนำไปพัฒนาต่อยอดในอาชีพและธุรกิจให้สามารถแข่งขันได้<_>รวมทั้งเป็นพื้นที่ของคนสูงวัยที่ต้องการกลับมาเรียนรู้<_>เพื่อที่จะสามารถปรับตัวให้เข้ากับสังคมและเทคโนโลยีที่เปลี่ยนแปลงไปได้", "รมว.อว.กล่าวต่อว่า<_>ด้านแนวทางในการลดความเหลื่อมล้ำและกระจายโอกาสการเข้าถึงการศึกษาในระดับอุดมศึกษา<_>อว.<_>จะ<_>“นำการอุดมศึกษาไทย<_>สร้างโอกาสทางการศึกษา”<_>โดยการแบ่งเบาภาระค่าใช้จ่ายให้กับนักเรียนและผู้ปกครอง<_>เพื่อเพิ่มโอกาสให้กับเยาวชนไทยให้มีทางเลือกในการศึกษาในระดับอุดมศึกษามากขึ้น<_>โดยให้นักเรียนสามารถสมัครเลือกคณะ<_>1<_>-<_>10<_>อันดับได้ฟรี<_>ซึ่งเป็นการช่วยแบ่งเบาภาระได้สูงสุด<_>คนละ<_>900<_>บาท<_>ในการสมัครคัดเลือกเข้ามหาวิทยาลัยผ่านระบบการรับสมัครสอบกลาง<_>ประจำปี<_>2567<_>หรือ<_>“tcas<_>67”", "“นอกจากนี้<_>ยังได้พัฒนาแพลตฟอร์มการศึกษาออนไลน์ให้คนไทยทุกคนเรียนรู้ได้ฟรี<_>ผ่านระบบ<_>thai<_>mooc<_>(thailand<_>massive<_>open<_>online<_>course)<_>โดย<_>อว.<_>ได้ร่วมมือกับสถาบันการศึกษาและหน่วยงานทั้งภาครัฐ<_>และเอกชนกว่า<_>120<_>สถาบัน<_>อีกทั้งยังขยายความร่วมมือกับนานาประเทศ<_>โดยเริ่มลงนามความร่วมมือระหว่าง<_>jmooc<_>ของญี่ปุ่น<_>และ<_>k-mooc<_>ของเกาหลี<_>ในการแลกเปลี่ยนรายวิชาระหว่างกัน<_>ผ่านแพลตฟอร์มด้านการศึกษาออนไลน์<_>เพื่อรองรับพื้นที่การศึกษาระบบเปิดสำหรับการเรียนรู้ตลอดชีวิต<_>และเพื่อพัฒนาศักยภาพคนไทยทั้งด้าน<_>upskill<_>และ<_>reskill<_>ให้พร้อมสู่การทำงานยุคใหม่<_>รวมถึงมีการพัฒนาระบบคลังหน่วยกิตของสถาบันอุดมศึกษามีระบบในการเทียบ<_>โดยเปิดโอกาสให้ผู้เรียน<_>ทั้งนักเรียน<_>วัยทำงาน<_>และผู้สูงอายุ<_>เข้ามาเรียนรู้และเก็บสะสมหน่วยการเรียนรู้ไว้ได้ตลอดชีวิตตามความต้องการ<_>และความสนใจในช่วงระยะเวลาที่เหมาะสมกับเงื่อนไขของแต่ละบุคคล<_>ได้ทุกที่<_>ทุกเวลาอีกด้วย“<_>น.ส.ศุภมาส<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9772469997406006, "len_token": 496}, {"label": "LABEL_1", "score": 0.9889512658119202, "len_token": 390}], "avg_score": 0.982398990449195, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อว.<_>-<_>สภาอุตฯ<_>หารือแนวทางความร่วมมือ<_>“ศุภมาส”<_>ลั่น<_>พร้อมผลักดันการพัฒนากำลังคนสมรรถนะสูง<_>เพิ่มขีดความสามารถในการแข่งขัน<_>ตอบโจทย์ภาคอุตสาหกรรม", "content": ["อว.<_>-<_>สภาอุตฯ<_>หารือแนวทางความร่วมมือ<_>“ศุภมาส”<_>ลั่น<_>พร้อมผลักดันการพัฒนากำลังคนสมรรถนะสูง<_>เพิ่มขีดความสามารถในการแข่งขัน<_>ตอบโจทย์ภาคอุตสาหกรรม", "เมื่อวันที่<_>24<_>ม.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>และนายพันธุ์เพิ่มศักดิ์<_>อารุณี<_>ผอ.กองขับเคลื่อนและพัฒนาการอุดมศึกษาฯ<_>เข้าร่วมประชุมหารือแนวทางการดำเนินงานแบบบูรณาการระหว่างกระทรวง<_>อว.<_>และสภาอุตสาหกรรมแห่งประเทศไทย<_>โดยมี<_>นายเกรียงไกร<_>เธียรนุกุล<_>ประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>และคณะ<_>ให้การต้อนรับ<_>ณ<_>ah<_>yat<_>abalone<_>restaurant<_>ชั้น<_>42<_>อาคาร<_>column<_>tower<_>กรุงเทพฯ", "นางสาวศุภมาส<_>กล่าวว่า<_>อว.<_>เป็นแหล่งรวมความรู้และวิทยาการของประเทศ<_>โดยมีสถาบันอุดมศึกษากระจายอยู่ตามภูมิภาคต่าง<_>ๆ<_>ทั่วประเทศ<_>มีทั้งหน่วยงานรัฐ<_>องค์การมหาชน<_>และหน่วยงานในกำกับที่เป็นหน่วยงานด้านนโยบาย<_>ด้านการให้ทุนวิจัย<_>สถาบันวิจัย<_>ห้องปฏิบัติการและหน่วยบริหารจัดการองค์ความรู้อยู่เป็นจำนวนมาก<_>ซึ่งความหลากหลายนี้ทำให้โอกาสในการทำงานของ<_>อว.<_>กับสภาอุตสาหกรรมฯ<_>มีความเป็นไปได้ที่จะเกิดผลชัดเจนเป็นรูปธรรมในหลายมิติ<_>ผ่านการพัฒนากำลังคนสมรรถนะสูง<_>ตอบโจทย์ภาคอุตสาหกรรมเพื่อรองรับการลงทุนจากต่างประเทศ<_>การพัฒนาและส่งเสริมสตาร์ทอัพและผู้ประกอบการนวัตกรรม<_>การพัฒนาอุตสาหกรรมเป้าหมายเพื่อเพิ่มขีดความสามารถในการแข่งขันของอุตสาหกรรม<_>เช่น<_>ยานยนต์ไฟฟ้า<_>เซมิคอนดักเตอร์<_>ด้านอาหาร<_>รวมถึงการส่งเสริมเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>เพื่อรองรับแรงกดดันทางการค้าจากมาตรการด้านสิ่งแวดล้อมของประเทศคู่ค้า", "“อว.<_>ยินดีช่วยสนับสนุนภาคอุตสาหกรรมอย่างเต็มกำลัง<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันของประเทศและช่วยสร้างรากฐานในการพัฒนาประเทศได้อย่างมีประสิทธิภาพและยั่งยืนต่อไป”<_>รมว.อว.กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9603403210639954, "len_token": 447}], "avg_score": 0.9603403210639954, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ติดอาวุธกำลังพล<_>130,000<_>นายทั้งนายทหารสัญญาบัตรและชั้นประทวน<_>กระทรวง<_>อว.ผนึกกำลังกองทัพบกพัฒนาทักษะกำลังพลของกองทัพผ่านระบบการเรียนรู้ออนไลน์<_>rta<_>thai<_>mooc<_>เริ่มปี<_>67", "content": ["ติดอาวุธกำลังพล<_>130,000<_>นายทั้งนายทหารสัญญาบัตรและชั้นประทวน<_>กระทรวง<_>อว.ผนึกกำลังกองทัพบกพัฒนาทักษะกำลังพลของกองทัพผ่านระบบการเรียนรู้ออนไลน์<_>rta<_>thai<_>mooc<_>เริ่มปี<_>67", "ติดอาวุธกำลังพล<_>130,000<_>นายทั้งนายทหารสัญญาบัตรและชั้นประทวน<_>กระทรวง<_>อว.ผนึกกำลังกองทัพบกพัฒนาทักษะกำลังพลของกองทัพผ่านระบบการเรียนรู้ออนไลน์<_>rta<_>thai<_>mooc<_>เริ่มปี<_>67<_>“ศุภมาส”<_>เผยเรียนจบจะได้ใบรับรองทักษะ<_>(skill<_>transcript)", "ติดอาวุธกำลังพล<_>130,000<_>นายทั้งนายทหารสัญญาบัตรและชั้นประทวน<_>กระทรวง<_>อว.ผนึกกำลังกองทัพบกพัฒนาทักษะกำลังพลของกองทัพผ่านระบบการเรียนรู้ออนไลน์<_>rta<_>thai<_>mooc<_>เริ่มปี<_>67<_>“ศุภมาส”<_>เผยเรียนจบจะได้ใบรับรองทักษะ<_>(skill<_>transcript)<_>ซึ่งจะเป็นประโยชน์กับภาคเอกชนหรือผู้ว่าจ้างหลังปลดประจำการ<_>ขณะที่<_>ผบ.ทบ.ให้กำลังพลทุกนาย<_>สามารถเลือกรายวิชาที่จะศึกษาเรียนรู้ได้ตามความสนใจ", "เมื่อวันที่<_>25<_>ม.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานในการแถลงข่าว<_>“ความร่วมมือทางวิชาการระหว่างกระทรวง<_>อว.กับ<_>กองทัพบก”<_>โดยมี<_>พลเอกเจริญชัย<_>หินเธาว์<_>ผู้บังคับบัญชาทหารบก<_>พลตรีธนิศร์<_>ยูสานนท์<_>รองเจ้ากรมกำลังพลทหารบก<_>และ<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัด<_>อว.<_>ร่วมแถลง<_>มี<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>ผู้บริหาร<_>อว.<_>ผู้บังคับบัญชาระดับสูงของกองทัพบก<_>และกำลังพลทหารบกเข้าร่วม<_>ที่ห้องรับรอง<_>222<_>อาคาร<_>2<_>ชั้น<_>2<_>กองบัญชาการกองทัพบก", "น.ส.ศุภมาส<_>กล่าวว่า<_>กระทรวง<_>อว.<_>ร่วมกับกองทัพบก(ทบ)<_>ผลักดันให้กองทัพบกพัฒนาไปสู่การเป็นองค์กรแห่งการเรียนรู้<_>โดยกำลังพลทุกนายจะมีช่องทางสำหรับการพัฒนาตนเองผ่านการใช้สื่อความรู้ที่หลากหลายและมีมาตรฐานในระบบออนไลน์ได้อย่างต่อเนื่องตลอดชีวิตผ่านโครงการความร่วมมือทางวิชาการด้านส่งเสริมการเรียนรู้ตลอดชีวิตระหว่างกันที่ได้มีการลงนามเมื่อวันที่<_>18<_>ก.ย.<_>2566<_>ที่ผ่านมา<_>ทั้งนี้<_>ความร่วมมือดังกล่าวจะดำเนินการผ่านแพลตฟอร์ม<_>thai<_>mooc<_>ซึ่งเป็นแพลตฟอร์มของ<_>โครงการมหาวิทยาลัยไซเบอร์ไทย<_>มีรายวิชาที่ให้บุคคลทั่วไปสามารถเข้าเรียนได้กว่า<_>700<_>รายวิชา<_>ความร่วมมือกับ<_>ทบ.ในครั้งนี้<_>มีทั้งการให้กำลังพลเข้าเรียนในรายวิชาที่มีอยู่ใน<_>thai<_>mooc<_>และ<_>การพัฒนาหลักสูตรรายวิชาของ<_>ทบ.<_>แล้วนำมาเผยแพร่ที่<_>thai<_>mooc<_>เพื่อให้กำลังพลและประชาชนทั่วไปได้เรียนรู้วิชาทางการทหาร", "“กระทรวง<_>อว.จะเน้นในเรื่องของการเพิ่มทักษะและพัฒนาทักษะ<_>รวมทั้งมีการจัดทำหลักสูตร<_>non<_>degree<_>ที่ไม่จำเป็นจะต้องใช้เวลาเรียนถึง<_>4<_>ปีจึงจะได้รับปริญญา<_>แต่สามารถเรียนหลักสูตรระยะสั้นเพื่อไปประกอบวิชาชีพที่ตนเองถนัด<_>ซึ่งสอดคล้องกับกำลังพลของกองทัพ”<_>น.ส.ศุภมาส<_>กล่าวและว่า", "ที่สำคัญ<_>เพื่อให้การพัฒนากำลังพลของกองทัพบกเกิดผลต่อเนื่องอย่างเป็นรูปธรรม<_>อว.จึงเสนอมาตราการดําเนินงาน<_>ดังนี้<_>1.คัดเลือกรายวิชาใน<_>thai<_>mooc<_>ที่เหมาะเพื่อพัฒนาความรู้และทักษะในรูปแบบการเรียนรู้ออนไลน์<_>โดยเน้นด้านการพัฒนาทักษะพื้นฐานที่จําเป็นต่อการเรียนรู้และการทํางาน<_>เพื่อให้บริการแก่กำลังพลผู้ที่ต้องการเพิ่มพูนความรู้<_>2.จับคู่สถาบันอุดมศึกษาที่มีความเชี่ยวชาญ<_>ร่วมกันพัฒนาหลักสูตรระยะสั้นสําหรับกําลังพลในสาขาที่กําลังเป็นที่ต้องการของตลาด<_>เน้นการเรียนคู่กับการปฏิบัติ<_>และสามารถสร้างผู้ประกอบการใหม่ได้<_>ภายหลังการปลดประจําการ<_>3.จัดทําและรับรองทักษะ<_>(skill<_>transcript)<_>ระบุทักษะที่กําลังพลได้เรียนรู้และพัฒนา<_>ในแต่ละปีซึ่งจะช่วยให้ภาคเอกชนหรือผู้ว่าจ้างทราบว่ากําลังพลที่ปลดประจําการแล้วมีทักษะ<_>อะไรบ้างที่เป็นประโยชน์ต่องาน<_>หรือ<_>เมื่อรับกําลังพลที่ปลดประจําการทํางานแล้ว<_>ควรจะพัฒนาทักษะอะไรเพิ่มเติม<_>และ<_>4.การจัดทําคลังหน่วยกิตกลาง<_>(credit<_>bank)<_>สําหรับการเทียบโอนหน่วยกิตและประสบการณ์ของกําลังพลของกองทัพบก<_>เพื่อลดเวลาในการศึกษาต่อในระดับอุดมศึกษา<_>เพิ่มความรู้และทักษะในการทํางานระดับสูง", "ด้านพลเอกเจริญชัย<_>หินเธาว์<_>ผบ.ทบ.กล่าวว่า<_>โครงการความร่วมมือนี้<_>มี<_>2<_>กิจกรรม<_>คือ<_>1.การส่งเสริมให้กำลังพลเรียนรู้และพัฒนาตนเองอย่างต่อเนื่อง<_>ด้วยระบบการเรียนรู้ออนไลน์<_>rta<_>thai<_>mooc<_>โดยกองทัพบก<_>แบ่งการกำหนดหมวดวิชาสำหรับให้กำลังพลเข้าศึกษา<_>เป็น<_>2<_>หมวดวิชา<_>ได้แก่<_>หมวดวิชาเพื่อพัฒนาและเสริมสร้างสมรรถนะในการปฏิบัติงาน<_>อาทิ<_>การบริหารกิจการบ้านเมืองที่ดี<_>การบริหารจัดการทรัพยากรมนุษย์<_>คอมพิวเตอร์และเทคโนโลยีดิจิทัล<_>เป็นต้น<_>และหมวดวิชาเพื่อพัฒนาคุณภาพชีวิต<_>อาทิ<_>ด้านการบริหารการเงิน<_>ปรัชญาเศรษฐกิจ<_>สุขภาวะกายและจิต<_>เป็นต้น<_>ทั้งนี้<_>กำหนดเป้าหมายขั้นต้นให้กำลังพลทุกนาย<_>สามารถเลือกรายวิชาที่จะศึกษาเรียนรู้ได้ตามความสนใจโดยจะต้องเข้าเรียนอย่างน้อย<_>3<_>รายวิชาต่อปีงบประมาณ<_>และต้องเรียนในทั้ง<_>2<_>หมวดวิชา<_>และ<_>2.<_>การจัดทำหลักสูตรรายวิชาความรู้ของกองทัพบก<_>เพื่อนำไปเผยแพร่ในระบบแพลตฟอร์มออนไลน์<_>thai<_>mooc<_>เพื่อสร้างบรรยากาศของการแลกเปลี่ยนเรียนรู้วิชาการทางทหาร<_>ให้มีการเผยแพร่ออกสู่สังคมให้มากขึ้น", "ผบ.ทบ.กล่าวต่อว่า<_>การดำเนินการจะแบ่งเป็น<_>2<_>ระยะ<_>คือ<_>ในปีงบประมาณ<_>2567<_>ให้ปฏิบัติกับบางหน่วยทหารในกองทัพบกก่อนซึ่งจะมีกำลังพลทั้งนายทหารสัญญาบัตรและนายทหารประทวน<_>ต้องเข้าเรียนในระบบ<_>จำนวน<_>24<_>หน่วย<_>โดยจะมีกำลังพลเข้าเรียนประมาณ<_>20,000<_>นาย<_>และในปีงบประมาณ<_>2568<_>จะขยายผลให้การปฏิบัติครอบคลุมทุกหน่วยทหารในกองทัพบก<_>โดยจะมีกำลังพลเข้าเรียนประมาณ<_>130,000<_>นาย<_>สำหรับการจัดทำหลักสูตรรายวิชาความรู้ของกองทัพบกเพื่อเผยแพร่ลงในระบบ<_>thai<_>mooc<_>นั้น<_>ในปีงบประมาณ<_>2567<_>กองทัพบกกำหนดให้จัดทำความรู้เผยแพร่<_>จำนวน<_>2<_>รายวิชา<_>ได้แก่<_>รายวิชาผู้นำทางทหาร<_>และ<_>รายวิชาประวัติศาสตร์ทหาร<_>ซึ่งปัจจุบันอยู่ระหว่างการประสานงานการจัดทำเนื้อหาไว้บนระบบ<_>thai<_>mooc"], "sentiment": [{"label": "LABEL_1", "score": 0.9458208680152893, "len_token": 496}, {"label": "LABEL_1", "score": 0.978044331073761, "len_token": 496}, {"label": "LABEL_1", "score": 0.8913790583610535, "len_token": 349}], "avg_score": 0.9435707905415187, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กสร.<_>ย้ำนายจ้างต้องคุมเข้มการใช้สารเคมีอันตรายในโรงงาน<_>หากพบไม่ปฏิบัติตามกฎหมายความปลอดภัยฯ<_>อาจมีโทษหนัก", "content": ["กสร.<_>ย้ำนายจ้างต้องคุมเข้มการใช้สารเคมีอันตรายในโรงงาน<_>หากพบไม่ปฏิบัติตามกฎหมายความปลอดภัยฯ<_>อาจมีโทษหนัก", "กรมสวัสดิการและคุ้มครองแรงงาน<_>ย้ำเตือนนายจ้างใช้สารเคมีอันตรายในสถานประกอบกิจการต้องปฏิบัติตามกฎหมายความปลอดภัยฯ<_>หากตรวจพบไม่ปฏิบัติตามกฎหมายมีโทษหนักจำคุกไม่เกินหนึ่งปีหรือปรับไม่เกิน<_>400,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "นายสมพจน์<_>กวางแก้ว<_>รองอธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ในฐานะกำกับดูแลงานด้านความปลอดภัยในการทำงาน<_>กล่าวถึงกรณีที่มีข่าวปรากฏตามสื่อบ่อยครั้งถึงความเสียหาย<_>การสูญเสียชีวิตและทรัพย์สินของนายจ้างและลูกจ้างที่มีสาเหตุมาจากการใช้สารเคมีอันตรายของสถานประกอบกิจการที่ไม่ถูกต้อง<_>ขาดการควบคุม<_>โดยล่าสุดมีเหตุการณ์โรงงานผลิตพลุระเบิดในพื้นที่จังหวัดสุพรรณบุรี<_>ทำให้มีผู้เสียชีวิตมากถึง<_>23<_>คน<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>รู้สึกเสียใจกับเหตุการณ์ดังกล่าว<_>จึงได้กำชับไปยังหน่วยปฏิบัติทั่วประเทศให้เร่งสร้างความรู้<_>ความเข้าใจแก่สถานประกอบกิจการถึงโทษภัยที่อาจจะเกิดขึ้น<_>รวมถึงการตรวจกำกับให้สถานประกอบกิจการปฏิบัติตามมาตรา<_>8<_>แห่งพระราชบัญญัติความปลอดภัย<_>อาชีวอนามัย<_>และสภาพแวดล้อมในการทำงาน<_>พ.ศ.<_>2554<_>และขอความร่วมมือนายจ้างให้ควบคุม<_>ดูแล<_>กำกับการปฏิบัติงานของลูกจ้างและผู้รับเหมาให้ปฏิบัติตามกฎกระทรวงกำหนดมาตรฐานในการบริหาร<_>จัดการ<_>และดำเนินการด้านความปลอดภัย<_>อาชีวอนามัยและสภาพแวดล้อมในการทำงานเกี่ยวกับสารเคมีอันตราย<_>พ.ศ.<_>2556<_>ร่วมกับเจ้าหน้าที่ความปลอดภัยในการทำงาน<_>(จป)<_>ทุกระดับอย่างเคร่งครัด<_>เพื่อป้องกันความสูญเสียที่อาจจะเกิดอุบัติเหตุหรืออุบัติภัยจากการทำงานด้วยสารเคมีอันตราย<_>ทั้งนี้<_>ขอย้ำเตือนนายจ้างหากละเลยไม่ปฏิบัติตามกฎหมายดังกล่าว<_>ต้องระวางโทษจำคุกไม่เกินหนึ่งปี<_>หรือปรับไม่เกิน<_>400,000<_>บาท<_>หรือทั้งจำทั้งปรับ"], "sentiment": [{"label": "LABEL_0", "score": 0.9814871549606323, "len_token": 352}], "avg_score": 0.018512845039367676, "sentiment_type": "negative"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-*<_>พระเจ้าแผ่นดินไทย<_>*<_>ทรงให้ความสำคัญ<_>\"สื่อโซเชียล\"<_>*<_>ก่อนหน้าผู้ใดในสยาม<_>!<_>***<_>***<_>ประวัติศาสตร์ไทยเราไม่รู้<_>**", "content": ["*<_>พระเจ้าแผ่นดินไทย<_>*<_>ทรงให้ความสำคัญ<_>\"สื่อโซเชียล\"<_>*<_>ก่อนหน้าผู้ใดในสยาม<_>!<_>***<_>***<_>ประวัติศาสตร์ไทยเราไม่รู้<_>**", "โดย<_>ไกรฤกษ์<_>นานา<_>-<_>นักสืบประวัติศาสตร์", "ตั้งแต่ก่อนที่ชาวสยามจะมี<_>หนังสือพิมพ์เป็นของตนเอง<_>เราทราบว่าในหลวงรัชกาลที่<_>4<_>ทรงให้ความสำคัญและใช้<_>\"<_>สื่อโซเชียล<_>\"<_>เป็นเครื่องมือเปิดประเทศตั้งแต่<_>168<_>ปีที่แล้วมา", "โดยเมื่อ<_>ค.ศ.<_>1856<_>(พ.ศ<_>2399)<_>ก็ได้ส่งจดหมายถึง<_>บ.ก.<_>หนังสือพิมพ์<_>london<_>news<_>เพื่อแนะนำตัวให้ชาวอังกฤษรับรู้ผ่านสื่อมวลชนชื่อดังที่ลอนดอน", "นโยบายนี้เข้มข้นขึ้นอีกในรัชกาลที่<_>5<_>ขณะเมื่อเสด็จฯประพาสยุโรป<_>ก็ทรงเล็งเห็น<_>\"<_>อิทธิพล<_>\"<_>ของสื่อโซเชียลที่มีบทบาทอย่างมากต่อการประชาสัมพันธ์เรื่องของสยาม<_>และจุดหมายของพระองค์", "ถึงกับทรงมอบหมายให้มหาดเล็กผู้ตามเสด็จ<_>มีหน้าที่<_>โดยเฉพาะ<_>จัดซื้อเอกสารหนังสือพิมพ์ทุกฉบับ<_>ที่ลงข่าวเรื่องการเสด็จฯ<_>แล้วนำขึ้นทูลเกล้าฯถวายให้ทรงทราบในแต่ละวันมิได้ขาด", "ทรงมีราชดำรัสถึงการสร้าง<_>\"<_>กระแส<_>\"<_>โดยสื่อโซเชียลในทวีปยุโรปที่มีต่อพระองค์<_>ให้พระราชินีทรงทราบว่า.", "\"<_>ในเวลานี้<_>หนังสือพิมพ์จะว่าร้ายแรงก็ไม่มี<_>แต่จะว่าดีก็ไม่ได้แต่สังเกตดูวันนี้ผู้คนที่มาดูเฉพาะตัวฉันมากขึ้น<_>ราษฎรที่นี่มันไม่ได้โกรธเรา<_>แต่มันไม่รู้ความจริงอะไรเลย<_>แล้วแต่นายจะปั่น<_>ถ้าปั่นให้โกรธ<_>มันก็ออกงิ้วไปได้ทั้งเมือง<_>แต่ถ้าปั่นให้ดีมันก็นิ่งไม่ได้<_>ต้องแสดงให้เห็นว่ายินดี<_>\"", "คำว่า<_>\"<_>ปั่น<_>\"<_>ก็คือการสร้างกระแสโดยสื่อโซเชียลที่ยุโรปในเวลานั้น", "การตระหนักรับรู้เรื่องภายในของไทย<_>ที่ต่างชาติวิพากษ์วิจารณ์จึงอยู่ในสายพระเนตรพระกรรณ<_>ของพระเจ้าแผ่นดินไทยโดยตลอด", "และถ้าไม่ถูกต้อง<_>ก็จะทรงแก้ไข<_>หรือทักท้วงให้ฝรั่งรับทราบทันทีเพื่อแก้ข่าว", "อันเป็นความตื่นตัวขององค์พระประมุข<_>ตั้งแต่ก่อนที่จะมี<_>ระบบสื่อสารมวลชนเกิดขึ้นเป็นล่ำเป็นสันในสยามเสียอีก", "(ข้อมูลจาก<_>จดหมายเหตุเสด็จฯ<_>ประพาสยุโรป<_>ครั้งแรก<_>ร.ศ.<_>116)", "[ภาพประกอบ<_>:<_>หนังสือพิมพ์<_>ชื่อดังของอังกฤษ<_>the<_>graphic<_>ลงข่าวการเสด็จฯ<_>ประพาสกรุงลอนดอน<_>ซึ่งในหลวงก็ได้ทรง<_>ทอดพระเนตร<_>ด้วยพระองค์เอง]"], "sentiment": [{"label": "LABEL_0", "score": 0.6042304635047913, "len_token": 491}], "avg_score": 0.39576953649520874, "sentiment_type": "negative"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองชัยภูมิ<_>ลงพื้นตรวจเยี่ยมกิจกรรมรวมพลโคกหนองนา<_>พัฒนาชุมชน<_>พร้อมร่วม<_>“เอามื้อสามัคคี”<_>กับภาคีเครือข่าย<_>เน้นย้ำ<_>การสร้างความยั่งยืนด้วยความมั่นคงทางอาหาร<_>ความรักและความสามัคคี", "content": ["พ่อเมืองชัยภูมิ<_>ลงพื้นตรวจเยี่ยมกิจกรรมรวมพลโคกหนองนา<_>พัฒนาชุมชน<_>พร้อมร่วม<_>“เอามื้อสามัคคี”<_>กับภาคีเครือข่าย<_>เน้นย้ำ<_>การสร้างความยั่งยืนด้วยความมั่นคงทางอาหาร<_>ความรักและความสามัคคี", "พ่อเมืองชัยภูมิ<_>ลงพื้นตรวจเยี่ยมกิจกรรมรวมพลโคกหนองนา<_>พัฒนาชุมชน<_>พร้อมร่วม<_>“เอามื้อสามัคคี”<_>กับภาคีเครือข่าย<_>เน้นย้ำ<_>การสร้างความยั่งยืนด้วยความมั่นคงทางอาหาร<_>ความรัก<_>และความสามัคคีของพี่น้องประชาชน", "เมื่อวันที่<_>24<_>ม.ค.<_>67<_>นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>เปิดเผยว่า<_>ตนพร้อมด้วยนายธงชัย<_>โอฬารพัฒนะชัย<_>รองผู้ว่าราชการจังหวัดชัยภูมิ<_>นายโดมทอง<_>ดิเรกศิลป์<_>พัฒนาการจังหวัดชัยภูมิ<_>นายวิษณุ<_>จันทร์โพธิ์<_>ผู้อำนวยการกลุ่มงานส่งเสริมการพัฒนาชุมชน<_>และเจ้าหน้าที่พัฒนาชุมชน<_>สำนักงานพัฒนาชุมชนจังหวัดชัยภูมิ<_>ลงพื้นที่ตรวจเยี่ยมกิจกรรมรวมพลโคกหนองนา<_>พัฒนาชุมชน<_>จังหวัดชัยภูมิ<_>“กิจกรรมเอามื้อสามัคคี”<_>ณ<_>พื้นที่ศูนย์เรียนรู้ฯ<_>โคก<_>หนอง<_>นา<_>แปลง<_>นายเจษฎางค์<_>นิลนาทโยธิน<_>หมู่ที่<_>12<_>ตำบลหนองไผ่<_>อำเภอแก้งคร้อ<_>โดยมี<_>นางสาวสุกัญญา<_>กุลสุวรรณ<_>นายอำเภอแก้งคร้อ<_>พร้อมด้วยนางอรอุมา<_>รุจาคม<_>พัฒนาการอำเภอแก้งคร้อ<_>และเครือข่ายโคก<_>หนอง<_>นา<_>พัฒนาชุมชน<_>ร่วมให้การต้อนรับ<_>และพาเยี่ยมชมแปลง<_>โคก<_>หนองนา", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวว่า<_>จังหวัดชัยภูมิขับเคลื่อนงานตามนโยบายของกระทรวงมหาดไทยในการน้อมนำพระราชปณิธานอันแน่วแน่ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>แนวพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เพื่อประโยชน์สุขแห่งอาณาประชาราษฎร<_>คือ<_>“คนไทยทุกคน”<_>รวมถึงมวลมนุษยชาติ<_>ซึ่งเรื่องหนึ่งที่เป็นเรื่องสำคัญที่สุด<_>คือ<_>หลักปรัชญาของเศรษฐกิจพอเพียง<_>และทฤษฎีใหม่มากกว่า<_>40<_>ทฤษฎี<_>นำมาสู่การขับเคลื่อนให้พี่น้องคนไทยได้ตระหนักถึงความสำคัญในการนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อนำมาเป็นแนวทางในการดำรงชีวิต<_>โดยกระทรวงมหาดไทยได้น้อมนำพระราชปณิธานดังกล่าวมาขยายผลในทั่วทุกพื้นที่ของประเทศ", "“จึงเป็นที่มาของกิจกรรมรวมพลโคกหนองนา<_>พัฒนาชุมชน<_>จังหวัดชัยภูมิ<_>“กิจกรรมเอามื้อสามัคคี”<_>ที่ตนพร้อมด้วยผู้บริหารจังหวัดชัยภูมิ<_>และภาคีเครือข่าย<_>ได้ร่วมกันเพาะเมล็ดพันธุ์ต้นไม้ตามโครงการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>กระทรวงมหาดไทย<_>ในกิจกรรมขยายผลการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ด้วยการเพาะพันธุ์กล้าไม้และพันธุ์ผักสวนครัว<_>เพื่อสร้างพื้นที่ป่า<_>3<_>อย่าง<_>ประโยชน์<_>4<_>อย่าง<_>และสร้างความมั่นคงทางอาหารตามแนวพระราชดำริ<_>“บ้านนี้มีรัก<_>ปลูกผักกินอีก”<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>และสอดคล้องตามโครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริ<_>สมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>(อพ.สธ)<_>ซึ่งตนได้ให้กำลังใจเครือข่าย<_>โคก<_>หนอง<_>นา<_>ในการช่วยเหลือกัน<_>เอามื้อสามัคคี<_>เพื่อเป็นการพบปะ<_>นำความรู้<_>ประสบการณ์<_>รวมทั้งเมล็ดพันธุ์ต้นไม้มาแลกเปลี่ยนกัน<_>เกิดเครือข่ายที่เข้มแข็งและยั่งยืนปรากฏชัดเป็นรูปธรรมต่อไป”<_>นายอนันต์ฯ<_>กล่าว", "“ขอให้ท่านนายอำเภอ<_>ผู้นำท้องถิ่นท้องที่<_>ในจังหวัดชัยภูมิ<_>และพื้นที่ใกล้เคียง<_>ได้ช่วยกันเป็นขุนพลในการช่วยกันสร้างประเทศของเราให้เป็นประเทศที่มั่นคง<_>มั่งคั่ง<_>ยั่งยืน<_>เป็นอารยเกษตรที่คนในสังคมมีอารยธรรมความเป็นไทย<_>มีจิตใจเอื้อเฟื้อเผื่อแผ่<_>มีความเมตตา<_>รักสามัคคี<_>ไม่ลืมศิลปวัฒนธรรมที่บรรพบุรุษมอบให้มา<_>เพื่อเป็นการปฏิบัติบูชาน้อมถวายพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ผู้ทรงพระคุณอันประเสริฐ<_>และเพื่อตอบแทนบุญคุณของแผ่นดินไทย<_>แผ่นดินเกิด<_>ที่พวกเราทุกคนหวงแหน<_>ด้วยการขับเคลื่อนขยายผลหลักปรัชญาของเศรษฐกิจพอเพียง<_>และเกษตรทฤษฎีใหม่ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>อันจะส่งผลให้เกิดการธำรงรักษาผืนแผ่นดินไทยให้เป็นแผ่นดินธรรม<_>แผ่นดินทอง<_>เป็นสุวรรณภูมิของโลกที่อุดมไปด้วยทรัพยากรธรรมชาติ<_>ในน้ำมีปลา<_>ในนามีข้าว<_>พร้อมส่งต่อถ่ายทอดองค์ความรู้สู่รุ่นลูก<_>หลาน<_>เหลน<_>เพื่อให้เกิดความยั่งยืนต่อไป”<_>นายอนันต์<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.972618043422699, "len_token": 496}, {"label": "LABEL_1", "score": 0.9913322329521179, "len_token": 496}, {"label": "LABEL_1", "score": 0.9597991108894348, "len_token": 72}], "avg_score": 0.9804745047612298, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอบ้านสร้าง<_>ยกระดับการสร้างความมั่นคงทางอาหาร<_>ปลูกฝังให้เด็กเรียนรู้การปลูกผักสวนครัว<_>เลี้ยงสัตว์<_>สร้างคลังอาหาร<_>ขยายผล<_>จากรั้วโรงเรียนสู่ครัวเรือนและชุมชนอย่างยั่งยืน", "content": ["อำเภอบ้านสร้าง<_>ยกระดับการสร้างความมั่นคงทางอาหาร<_>ปลูกฝังให้เด็กเรียนรู้การปลูกผักสวนครัว<_>เลี้ยงสัตว์<_>สร้างคลังอาหาร<_>ขยายผล<_>จากรั้วโรงเรียนสู่ครัวเรือนและชุมชนอย่างยั่งยืน", "อำเภอบ้านสร้าง<_>จังหวัดปราจีนบุรี<_>ยกระดับการสร้างความมั่นคงทางอาหาร<_>ปลูกฝังให้เด็กเรียนรู้การปลูกผักสวนครัว<_>เลี้ยงสัตว์<_>สร้างคลังอาหาร<_>ขยายผล<_>จากรั้วโรงเรียนสู่ครัวเรือนและชุมชนอย่างยั่งยืน", "เมื่อวันที่<_>24<_>ม.ค.<_>67<_>นายเสฏฐวุฒิ<_>วงศ์เลอวุฒิ<_>นายอำเภอบ้านสร้าง<_>จังหวัดปราจีนบุรี<_>เปิดเผยว่า<_>กระทรวงมหาดไทยมีความมุ่งมั่นในการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในด้านการสร้างความมั่นคงทางอาหาร<_>สู่การปลูกผักสวนครัว<_>ตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>เพื่อให้ประชาชนได้มีอาหารไว้รับประทานอย่างเพียงพอและมีสารอาหารครบถ้วน<_>รวมถึงมีอาหารที่ปลอดภัยไว้รับประทาน<_>พร้อมทั้งขยายผลไปสู่ทุกชุมชนหมู่บ้านและทุกครัวเรือน<_>เพื่อให้ประชาชนสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>อันจะนำไปสู่การที่ประชาชนมีความสุขและมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "นายเสฏฐวุฒิ<_>วงศ์เลอวุฒิ<_>นายอำเภอบ้านสร้าง<_>กล่าวว่า<_>อำเภอบ้านสร้างจึงได้บูรณาการร่วมกับภาคีเครือข่าย<_>จัดโครงการ<_>“บ้านสร้างเมืองเกษตร<_>เพื่อคลังอาหารกลางวันในรั้วโรงเรียนตามแนวพระราชดำริ”<_>เพื่อให้ความรู้แก่คณะครูและนักเรียน<_>เสริมสร้างศักยภาพสถานศึกษาในการทำการเกษตรเพื่อคลังอาหารกลางวันอย่างยั่งยืน<_>พร้อมสนับสนุนทรัพยากรเพื่อเป็นต้นทุนในการต่อยอดการสร้างคลังอาหารกลางวัน<_>ซึ่งประกอบด้วยพันธุ์ไก่ไข่<_>120<_>ตัว<_>พันธุ์เป็ดไข่<_>130<_>ตัว<_>พร้อมอาหาร<_>เมล็ดพันธุ์ผักสวนครัว<_>และปุ๋ยอินทรีย์แก่โรงเรียนในพื้นที่อำเภอบ้านสร้างทุกแห่ง<_>ซึ่งการจัดกิจกรรมครั้งนี้มีผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>คณะครูและนักเรียนโรงเรียนวัดอินทารามที่เป็นต้นแบบของโครงการนี้เข้าร่วมกิจกรรม<_>โดยมีการทำกิจกรรมเดินเยี่ยมชมและติดตามความก้าวหน้าในการเลี้ยงสัตว์<_>ไม่ว่าจะเป็น<_>เป็ด<_>ไก่<_>ปลาดุก<_>และกบ<_>รวมถึงการปลูกพืชผักสวนครัว<_>ไม้ผลยืนต้น<_>อาทิ<_>มะนาว<_>มะกรูด<_>ผักบุ้ง<_>ตลอดจนการนำผลผลิตมาทำเป็นอาหารกลางวัน<_>การแปรรูปผลิตภัณฑ์<_>ในพื้นที่โดยรอบของโรงเรียนวัดอินทาราม", "“การจัดกิจกรรมตามโครงการ<_>“บ้านสร้างเมืองเกษตร<_>เพื่อคลังอาหารกลางวันในรั้วโรงเรียนตามแนวพระราชดำริ”<_>นอกจากจะช่วยทำให้เยาวชนในสถานศึกษามีคลังอาหารที่มีสารอาหารครบถ้วน<_>ปลอดสารพิษ<_>และเรียนรู้การน้อมนำแนวทางตามหลักปรัชญาของเศรษฐกิจพอเพียงแล้ว<_>ยังต่อยอดช่วยให้เด็กนักเรียนมีการเจริญเติบโตได้อย่างสมวัย<_>และยังเปิดโอกาสให้เยาวชนได้เกิดการเรียนรู้นอกห้องเรียน<_>เพิ่มทักษะทางอาชีพ<_>เกิดความร่วมมือกันระหว่างสถานศึกษา<_>ขยายผลสู่ครัวเรือน<_>และภาคีเครือข่ายในพื้นที่<_>ในการแบ่งปันผลผลิตสู่ชุมชน<_>ตลอดจนการแปรรูปผลิตภัณฑ์เพื่อลดรายจ่าย<_>สร้างรายได้<_>ให้กับโรงเรียนอีกด้วย<_>ซึ่งเราได้รับการสนับสนุนจากผู้นำชุมชนร่วมกับภาคีเครือข่ายช่วยกันสร้างความมั่นคงทุกด้าน<_>เพื่อให้พี่น้องประชาชนอำเภอบ้านสร้างได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน”<_>นายเสฏฐวุฒิฯ<_>กล่าวเพิ่มเติม", "นายเสฏฐวุฒิ<_>วงศ์เลอวุฒิ<_>นายอำเภอบ้านสร้าง<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>ตลอดจนนายกองค์การบริหารส่วนตำบลบางยาง<_>ฝ่ายปกครองท้องที่<_>เหล่าคณะคุณครูนักเรียนโรงเรียนวัดอินทาราม<_>และพี่น้องประชาชนทุกคนที่เป็นส่วนสำคัญช่วยกันทำกิจกรรมในวันนี้ให้สำเร็จลุล่วงไปได้ด้วยดี<_>เป็นส่วนหนึ่งที่ช่วยสร้างความรักความสามัคคีให้เกิดขึ้นในครัวเรือน<_>ชุมชน<_>สังคม<_>และช่วยส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชนในชุมชนและหมู่บ้านและนักเรียนในสถานศึกษาให้มีความเป็นอยู่ที่ดีขึ้น<_>สอดคล้องกับหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทำให้พี่น้องประชาชนมีความเป็นอยู่ที่ดี<_>“พอกิน<_>พออยู่<_>พอใช้<_>พอร่มเย็น”<_>พี่น้องประชาชนสามารถพึ่งพาตนเอง<_>นำไปสู่การสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ส่งเสริมความรู้ทางวิชาการให้ประชาชน<_>เพื่อนำทักษะความรู้มาพัฒนา<_>ปรับใช้ในการดำรงชีวิต<_>มีการดูแลซึ่งกันและกัน<_>ด้วยกลไกของทีมอำเภอบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืน<_>เพื่อยกระดับคุณภาพชีวิตที่ดี<_>นำไปสู่การเป็น<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>ที่ประชาชนทุกคนมีความมั่นคงและมีความสุขอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9879652261734009, "len_token": 496}, {"label": "LABEL_1", "score": 0.9933957457542419, "len_token": 484}], "avg_score": 0.9906472378847551, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>เสด็จทอดพระเนตรนิทรรศการและการจัดงานแสดงผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคใต้<_>และพระราชทานลายผ้าพระราชทาน<_>\"ผ้าลายชบาปัตตานี\"<_>เป็นของขวัญ", "content": ["สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>เสด็จทอดพระเนตรนิทรรศการและการจัดงานแสดงผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคใต้<_>และพระราชทานลายผ้าพระราชทาน<_>\"ผ้าลายชบาปัตตานี\"<_>เป็นของขวัญ", "สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จทอดพระเนตรนิทรรศการและการจัดงานแสดงผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคใต้<_>และพระราชทานลายผ้าพระราชทาน<_>\"ผ้าลายชบาปัตตานี\"<_>เป็นของขวัญแก่ช่างทอผ้าชาวจังหวัดปัตตานี<_>เพื่อสร้างอัตลักษณ์", "สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จทอดพระเนตรนิทรรศการและการจัดงานแสดงผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคใต้<_>และพระราชทานลายผ้าพระราชทาน<_>\"ผ้าลายชบาปัตตานี\"<_>เป็นของขวัญแก่ช่างทอผ้าชาวจังหวัดปัตตานี<_>เพื่อสร้างอัตลักษณ์<_>สืบสาน<_>และต่อยอดภูมิปัญญา<_>และงานหัตถศิลป์พื้นถิ่น<_>ให้ดำรงคงอยู่คู่แผ่นดินไทยอย่างยั่งยืน", "เมื่อวันที่<_>24<_>มกราคม<_>2567<_>เวลา<_>13.45<_>น.<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จทอดพระเนตรนิทรรศการและการจัดงานแสดงผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคใต้<_>ณ<_>แหล่งสมาคมนายทหารสัญญาบัตร<_>กองบัญชาการกองพลทหารราบที่<_>15<_>ค่ายสมเด็จพระสุริโยทัย<_>ตำบลบ่อทอง<_>อำเภอหนองจิก<_>จังหวัดปัตตานี<_>โดยมี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วยนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>พลตรี<_>ขจรศักดิ์<_>อินทร์ทอง<_>ผู้บัญชาการมณฑลทหารบกที่<_>46<_>พลตำรวจตรี<_>อาชาน<_>จันทร์ศิริ<_>รองผู้บัญชาการตำรวจภูธรภาค<_>9<_>พลตรี<_>เฉลิมพร<_>ขำเขียว<_>ผู้บัญชาการกองพลทหารราบที่<_>15<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>นางสาวธนนนท์<_>นิรามิษ<_>ภริยารองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นางสมฤดี<_>ขำเขียว<_>ประธานสมาคมแม่บ้านทหารบก<_>สาขากองพลทหารราบที่<_>15<_>ข้าราชการและประชาชน<_>เฝ้าฯ<_>รับเสด็จ", "เมื่อเสด็จถึง<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จเข้าสู่บริเวณนิทรรศการและการจัดงานแสดงผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคใต้<_>โดยมีกลุ่มผู้เฝ้ารับเสด็จขอพระราชทานคำแนะนำ<_>จำนวน<_>30<_>กลุ่ม<_>ได้แก่<_>ยาริงบาติก<_>จังหวัดปัตตานี<_>รายาบาติก<_>จังหวัดปัตตานี<_>บาติก<_>เดอนารา<_>จังหวัดปัตตานี<_>ซาโลมาปาเต๊ะ<_>จังหวัดนราธิวาส<_>นินา<_>ปาเต๊ะ<_>จังหวัดนราธิวาส<_>yozama<_>บาติกแฮนด์เพ้นท์<_>จังหวัดสตูล<_>ธาตุดิน<_>จังหวัดยะลา<_>กลุ่ม<_>me-d<_>นาทับ<_>จังหวัดสงขลา<_>กอร์ตานี<_>จังหวัดสงขลา<_>กลุ่มวนิดากระจูด<_>จังหวัดสงขลา<_>กลุ่มหัตถกรรมกระจูดวรรณี<_>จังหวัดพัทลุง<_>กลุ่มศิลปาชีพหัวป่าเขียว<_>จังหวัดพัทลุง<_>วิสาหกิจชุมชนหัตถกรรมแปรรูปกระจูดบ้านใหญ่<_>จังหวัดนราธิวาส<_>วิสาหกิจชุมชนกลุ่มจักสานต้นคลุ้มบ้านวังตง<_>จังหวัดสตูล<_>สมาชิกศิลปาชีพฯ<_>(งานจักสาน/ภาพปักซอย)<_>จังหวัดนครศรีธรรมราช<_>และนราธิวาส<_>สมาชิกศิลปาชีพฯ<_>(งานเครื่องปั้นดินเผา)<_>จังหวัดนราธิวาส<_>บาราโหม<_>บรมซา<_>จังหวัดปัตตานี<_>เยาวชนบ้านดี<_>จังหวัดปัตตานี<_>assama<_>batik<_>จังหวัดยะลา<_>เก๋บาติก<_>จังหวัดยะลา<_>กลุ่มสตรีตัดเย็บเสื้อผ้าตำบลสะเตงนอก<_>จังหวัดยะลา<_>มัดย้อมรอญามิง<_>จังหวัดยะลา<_>นารา<_>บาติก<_>จังหวัดนราธิวาส<_>กลุ่มบ้านบาติก<_>จังหวัดนราธิวาส<_>กลุ่มสีพูบาติก<_>จังหวัดพัทลุง<_>กลุ่มคนังมัดย้อม<_>จังหวัดพัทลุง<_>กลุ่ม<_>young<_>otop<_>จังหวัดนราธิวาส<_>กลุ่มกระจูดบ้านโคกพยอม<_>จังหวัดนราธิวาส<_>จักสานบ้านคลองปอม<_>จังหวัดปัตตานี<_>ห้องหัตถกรรม<_>จังหวัดปัตตานี", "ภายหลังจากทรงมีพระวินิจฉัยและพระราชทานคำแนะนำเสร็จสิ้นแล้ว<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานลายผ้าพระราชทาน<_>\"ผ้าลายชบาปัตตานี\"<_>แก่นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พระราชทานแม่แบบพิมพ์ผ้าลายชบาปัตตานี<_>แก่นายสุทธิพงษ์จุลเจริญปลัดกระทรวงมหาดไทย<_>และพระราชทานลายผ้าพระราชทาน<_>\"ผ้าลายชบาปัตตานี\"<_>แก่นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>ซึ่ง<_>\"ผ้าลายชบาปัตตานี\"<_>นี้<_>เป็นลายที่ทรงศึกษาค้นคว้าลวดลายพื้นถิ่นของจังหวัดปัตตานี<_>โดยทรงนํามาออกแบบผสมผสานกับ<_>\"ลายดอกชบา<_>(hibiscus<_>ไฮบิสคัส)<_>และลายเถาไม้เลื้อย\"<_>ที่สื่อถึงวัฒนธรรมพื้นถิ่นของจังหวัดปัตตานี<_>และสร้างสรรค์ขึ้นเป็น<_>\"ผ้าลายชบาปัตตานี\"<_>พระราชทานเป็นของขวัญแก่ช่างทอผ้าชาวจังหวัดปัตตานี<_>เพื่อสร้างอัตลักษณ์<_>สืบสาน<_>และต่อยอดภูมิปัญญาและงานหัตถศิลป์พื้นถิ่น<_>ให้ดำรงคงอยู่คู่แผ่นดินไทยอย่างยั่งยืน<_>เนื่องในโอกาสที่พระองค์ทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>พร้อมทั้งพระราชทานแบบชุดกลางวัน<_>สำหรับสุภาพบุรุษ<_>แบบชุดกลางวัน<_>สำหรับสุภาพสตรี<_>แบบชุดกลางคืน<_>สำหรับสุภาพบุรุษ<_>และแบบชุดกลางคืน<_>สำหรับสุภาพสตรี<_>รวม<_>6<_>แบบ<_>โดยผ้าลายชบาปัตตานีเป็นการผสมผสานลวดลาย<_>ลายดอกชบา<_>(hibiscus<_>ไฮบิสคัส)<_>และลายเถาไม้เลื้อย<_>ซึ่งดอกชบาเป็นดอกไม้ประจําจังหวัดปัตตานี<_>มีอีกชื่อว่า<_>บุหงารายา<_>คำว่า<_>“บุหงา”<_>แปลว่า<_>ดอกไม้<_>“รายา”<_>แปลว่า<_>พระราชา<_>บุหงารายา<_>จึงมีความหมายถึง<_>\"ดอกไม้ของพระราชา\"<_>ลายเถาไม้เลื้อยมาจากลายฉลุของช่องลมจากวังเจ้าเมืองยะหริ่ง<_>จังหวัดปัตตานี<_>ที่สร้างขึ้นเมื่อปี<_>พ.ศ.<_>2438<_>ในรัชสมัยพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>โดยพระยาพิพิธเสนามาตยาธิบดีศรีสุรสงคราม<_>เจ้าประเทศราชเมืองยะหริ่ง<_>ลำดับ<_>3<_>ตัวเรือนไม้กึ่งปูน<_>เป็นสถาปัตยกรรมแบบผสมผสานระหว่างศิลปะพื้นเมืองชวาและยุโรป<_>และลายช่องลมหรือมัสยิดรายอฟาฏอนีหรือมัสยิดจะบังติกอเป็นสถาปัตยกรรมไม้แบบมลายูยุคเก่า<_>ตกแต่งด้วยลวดลายสลักและเถาวัลย์พรรณพฤกษา<_>และมีการผสมผสานลายช่องลมรูปทรงเรขาคณิต<_>สร้างขึ้นระหว่างปี<_>พ.ศ.<_>2388<_>-<_>2399", "ก่อนเสด็จกลับ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทอดพระเนตรการแสดงชุด<_>\"ระบำรองเง็ง\"<_>พร้อมการบรรเลงดนตรี<_>โดย<_>วงอาเนาะบุหลัน<_>(ลูกพระจันทร์)<_>นักเรียนโรงเรียนวัดสุวรรณากร<_>อำเภอหนองจิก<_>ซึ่งอาเนาะบุหลัน<_>คือ<_>ดนตรีพื้นเมืองชายแดนใต้ที่ได้รับอิทธิพลทางดนตรีมาจากวงบุหลันตานีของอาจารย์เซ็ง<_>อาบู<_>และอาจารย์ขาเดร์<_>แวเด็ง<_>ศิลปินแห่งชาติชาวจังหวัดปัตตานี<_>คำว่า<_>อาเนาะ<_>หมายถึง<_>ลูก<_>บุหลัน<_>หมายถึง<_>พระจันทร์<_>ทั้งนี้<_>การแสดงของวงอาเนาะบุหลัน<_>เป็นการแสดงดนตรีเพลงพื้นเมือง<_>(รองเง็ง)<_>ที่มีอยู่ในแถบแหลมมลายู<_>ประกอบไปด้วยนักดนตรีและนักแสดง<_>ซึ่งเป็นนักเรียนระดับประถมศึกษา<_>จำนวน<_>14<_>คน<_>เครื่องดนตรีที่ใช้<_>คือ<_>ไวโอลิน<_>แมนโดลิน<_>แอคคอร์เดียน<_>ฆ้อง<_>กลองรำมะนาใหญ่<_>กลองรำมะนาเล็ก<_>แทมโบลิน<_>และมาราคัส<_>ทำการแสดง<_>2<_>บทเพลง<_>คือ<_>1)<_>เพลงอูดังซามาอูดัง<_>ซึ่งคำว่า<_>อูดังซามาอูดัง<_>หมายถึง<_>กุ้งก็เหมือนกับกุ้ง<_>คนเฒ่าคนแก่ได้เปรียบเปรยกุ้งกับปลาทูว่ามีความต่างกัน<_>สอนให้มองหาเพื่อนหรือคู่ชีวิตด้วยความระมัดระวัง<_>และ<_>2)<_>เพลงเมาะอินังลามา<_>ที่สื่อความหมายถึง<_>\"แม่นม\"<_>หรือ<_>\"พี่เลี้ยง\"<_>เป็นเพลงเก่าแก่<_>ลามา<_>หมายถึง<_>เก่าแก่<_>แต่บางครั้งก็เรียกชื่อเพลงนี้ว่า<_>\"กึมบังจีนา\"<_>ซึ่งหมายถึง<_>\"ดอกพุดที่กำลังแย้มบาน\"<_>การแสดงแบบเดิมเมื่อเริ่มการแสดงฝ่ายชายจะโค้งฝ่ายหญิงที่เป็นคู่เต้น<_>พร้อมกับมอบผ้าเช็ดหน้าให้แก่ฝ่ายหญิง<_>และขอผ้าคลุมไหล่ของฝ่ายหญิงมาคลุมไหล่ตนเอง<_>ฝ่ายหญิงจะใช้ผ้าเช็ดหน้าโดยจับชายผ้าทั้ง<_>2<_>ชายไว้<_>ขณะเดียวกันก็เต้นหลบฝ่ายชายไปพร้อมกัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9287320375442505, "len_token": 496}, {"label": "LABEL_1", "score": 0.9102777242660522, "len_token": 496}, {"label": "LABEL_1", "score": 0.9542739391326904, "len_token": 496}, {"label": "LABEL_1", "score": 0.8851661682128906, "len_token": 467}], "avg_score": 0.920123435408258, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-#quoteoftheday<_>:<_>#อุตสาหกรรมป้องกันประเทศ", "content": ["#quoteoftheday<_>:<_>#อุตสาหกรรมป้องกันประเทศ", "\"...<_>#สถาบันเทคโนโลยีป้องกันประเทศ<_>เป็นหนึ่งในหน่วยงานที่สำคัญ<_>และมีผลต่อความมั่นคงของประเทศไทย<_>ในการวิจัยและพัฒนาโดยเฉพาะในเรื่องของเทคโนโลยีป้องกันประเทศ<_>เพื่อให้ยุทโธปกรณ์ของกองทัพ<_>มีความพร้อมรบ<_>มีความทันสมัย<_>สามารถพึ่งพาตนเองได้อย่างยั่งยืน", "อีกทั้ง<_>การดำเนินงานของสถาบันเทคโนโลยีป้องกันประเทศยังสามารถต่อยอดไปสู่อุตสาหกรรมป้องกันประเทศ<_>เพื่อสนับสนุนการขับเคลื่อนและเติบโตทางเศรษฐกิจ<_>ด้วยการนำองค์ความรู้และนวัตกรรมด้านความมั่นคง<_>มาต่อยอดร่วมกับภาคเอกชน<_>เพื่อการดำเนินงานในเชิงพาณิชย์...\"", "สุทิน<_>คลังแสง", "รัฐมนตรีว่าการกระทรวงกลาโหม", "27<_>ธันวาคม<_>2566", "เครดิต<_>:<_>สถาบันเทคโนโลยีป้องกันประเทศ<_>defence<_>technology<_>institute", "(global)https://www.facebook.com/dtithailand/posts/pfbid02lmlx2skqkbt1omrlasvxhzz3h4salyrk4ye81anawyq5xk8wumhfmytxfwcsvwmbl", "กองทัพบก<_>royal<_>thai<_>army", "กองทัพเรือ<_>royal<_>thai<_>navy", "กองทัพอากาศไทย<_>royal<_>thai<_>air<_>force", "กองบัญชาการกองทัพไทย<_>royal<_>thai<_>armed<_>forces<_>headquarters", "#เพื่อชาติศาสน์กษัตริย์และประชาชน", "#โฆษกกระทรวงกลาโหม", "#กลาโหมเทิดราชารักษ์ราษฎร์ชาติมั่นคง", "(saluting<_>soldier)https://www.facebook.com/photo/?fbid=719330986965261...", "ที่มา<_>โฆษกกระทรวงกลาโหม"], "sentiment": [{"label": "LABEL_1", "score": 0.8899073004722595, "len_token": 342}], "avg_score": 0.8899073004722595, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝ่ายปกครองจังหวัดศรีสะเกษบูรณาการหน่วยงานความมั่นคงในพื้นที่<_>จับกุมผู้ต้องหายาเสพติด<_>2<_>คดี<_>รวมจำนวน<_>9<_>ราย<_>พร้อมของกลางยาบ้ากว่า<_>100,000<_>เม็ด<_>และทรัพย์สินมูลค่ามากกว่า<_>10<_>ล้านบาท", "content": ["ฝ่ายปกครองจังหวัดศรีสะเกษบูรณาการหน่วยงานความมั่นคงในพื้นที่<_>จับกุมผู้ต้องหายาเสพติด<_>2<_>คดี<_>รวมจำนวน<_>9<_>ราย<_>พร้อมของกลางยาบ้ากว่า<_>100,000<_>เม็ด<_>และทรัพย์สินมูลค่ามากกว่า<_>10<_>ล้านบาท", "ฝ่ายปกครองจังหวัดศรีสะเกษบูรณาการหน่วยงานความมั่นคงในพื้นที่<_>จับกุมผู้ต้องหายาเสพติด<_>2<_>คดี<_>รวมจำนวน<_>9<_>ราย<_>พร้อมของกลางยาบ้ากว่า<_>100,000<_>เม็ด<_>และทรัพย์สินมูลค่ามากกว่า<_>10<_>ล้านบาท<_>พร้อมเร่งเดินหน้าเอกซเรย์พื้นที่เพื่อกวาดล้างสิ่งผิดกฎหมาย", "ฝ่ายปกครองจังหวัดศรีสะเกษบูรณาการหน่วยงานความมั่นคงในพื้นที่<_>จับกุมผู้ต้องหายาเสพติด<_>2<_>คดี<_>รวมจำนวน<_>9<_>ราย<_>พร้อมของกลางยาบ้ากว่า<_>100,000<_>เม็ด<_>และทรัพย์สินมูลค่ามากกว่า<_>10<_>ล้านบาท<_>พร้อมเร่งเดินหน้าเอกซเรย์พื้นที่เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>สร้างความผาสุกให้กับสังคม", "วันนี้<_>(25<_>ม.ค.<_>67)<_>นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>เปิดเผยว่า<_>จังหวัดศรีสะเกษ<_>โดยชุดปฏิบัติการ<_>238<_>พิทักษ์นครลำดวน<_>ได้จับกุมเครือข่ายยาเสพติดรายสำคัญในพื้นที่จังหวัดศรีสะเกษ<_>จำนวน<_>9<_>ราย<_>พร้อมของกลางยาเสพติด<_>108,000<_>เม็ด<_>และทรัพย์สินรวมมูลค่า<_>10,098,080<_>บาท<_>โดยการจับกุมครั้งนี้เป็นไปตามนโยบายจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพลตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>จึงได้มอบหมายให้ชุดปฏิบัติการดังกล่าวเร่งรัดดำเนินการติดตาม<_>สอบสวน<_>จับกุม<_>และดำเนินการทางกฎหมายต่อผู้กระทำความผิด<_>เพื่อสร้างความเป็นระเบียบเรียบร้อยและความสงบสุขให้กับสังคม", "นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวว่า<_>ในการปฏิบัติการดังกล่าว<_>เจ้าหน้าที่ชุดปฏิบัติการ<_>238<_>พิทักษ์นครลำดวน<_>ได้ดำเนินการจับกุมผู้กระทำความผิด<_>2<_>คดี<_>ในระหว่างวันที่<_>21<_>–<_>23<_>มกราคม<_>2567<_>ที่ผ่านมา<_>โดยในคดีแรก<_>เจ้าหน้าที่ได้ลงพื้นที่บริเวณสามแยกพืชสวน<_>ต.หนองไผ่<_>อ.เมืองศรีสะเกษ<_>ซึ่งได้จับกุม<_>นายรหัสชัย<_>(สงวนนามสกุล)<_>อายุ<_>39<_>ปี<_>และนางสาวบุหลัน<_>(สงวนนามสกุล)<_>อายุ<_>39<_>ปี<_>พร้อมด้วยของกลางยาบ้าประมาณ<_>46,000<_>เม็ด<_>และรถยนต์<_>1<_>คัน<_>จากนั้นได้ทำการขยายผลสืบสวนผู้กระทำความผิดเพิ่มเติม<_>จำนวน<_>2<_>จุด<_>ทำให้สามารถจับกุมได้เพิ่มเติมอีก<_>4<_>ราย<_>โดย<_>จุดที่<_>1<_>ในพื้นที่<_>สภ.วังหิน<_>ได้จับกุม<_>นายเกรียงศักดิ์<_>(สงวนนามสกุล)<_>อายุ<_>28<_>ปี<_>และนายรุ่งโรจน์<_>(สงวนนามสกุล)<_>อายุ<_>29<_>ปี<_>พร้อมด้วยของกลางยาบ้า<_>2,000<_>เม็ด<_>และรถจักรยานยนต์<_>1<_>คัน<_>และจุดที่<_>2<_>ในพื้นที่<_>สภ.ปรางค์กู่<_>ได้จับกุม<_>นายสุวิชา<_>(สงวนนามสกุล)<_>อายุ<_>31<_>ปี<_>และนายชิตชัย<_>(สงวนนามสกุล)<_>อายุ<_>33<_>ปี<_>พร้อมด้วยของกลางยาบ้า<_>20,000<_>เม็ด<_>และรถจักรยานยนต์<_>1<_>คัน", "นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวต่อว่า<_>ต่อมาคดีที่<_>2<_>เจ้าหน้าที่ชุดจับกุมได้ลงพื้นที่บริเวณถนนสาย<_>221<_>พยุห์<_>-<_>ศรีรัตนะ<_>ห่างจากแยกพยุห์ประมาณ<_>200<_>เมตร<_>ต.ตำแย<_>อ.พยุห์<_>ได้จับกุมนางสาวจันทร์จิรา<_>(สงวนนามสกุล)<_>อายุ<_>32<_>ปี<_>นางสาวกาญจนา<_>(สงวนนามสกุล)<_>อายุ<_>21<_>ปี<_>และนายประภาส<_>(สงวนนามสกุล)<_>อายุ<_>45<_>ปี<_>พร้อมด้วยของกลางยาบ้าประมาณ<_>40,000<_>เม็ด<_>จากปฏิบัติการของชุดปฏิบัติการ<_>238<_>พิทักษ์นครลำดวน<_>ในครั้งนี้<_>ทำให้จังหวัดศรีสะเกษสามารถจับกุมของกลางเป็นยาบ้ารวมกว่า<_>1<_>แสนเม็ด<_>และยึดทรัพย์สินฯ<_>ไว้เพื่อตรวจสอบตามประมวลกฎหมายยาเสพติด<_>มูลค่ารวมมากกว่า<_>10<_>ล้านบาท<_>โดยเจ้าพนักงานได้แจ้งข้อกล่าวหา<_>“ร่วมกันมียาเสพติดให้โทษประเภท<_>1<_>(เมทแอมเฟตามีนหรือยาบ้า)<_>ชนิดร้ายแรง<_>โดยการมีไว้เพื่อจำหน่าย<_>อันมีลักษณะกระทำเพื่อการค้า<_>อันก่อให้เกิดการแพร่กระจายในกลุ่มประชาชน<_>และทำให้เกิดผลกระทบต่อความมั่นคงของรัฐ<_>หรือความปลอดภัยของประชาชนทั่วไป”<_>ทั้งนี้<_>ได้นำตัวผู้ต้องหาพร้อมของกลางส่งพนักงานสอบสวน<_>สภ.ในพื้นที่<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>กล่าวในตอนท้ายว่า<_>นอกจากนี้จังหวัดศรีสะเกษได้นำนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในการปราบปรามผู้มีอิทธิพลและแก้ไขปัญหายาเสพติด<_>พุ่งเป้า<_>re<_>x-ray<_>ในทุกพื้นที่อย่างต่อเนื่อง<_>เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>และเร่งสืบสวนขยายผลเพื่อนำตัวผู้กระทำความผิดมาลงโทษตามกฎหมาย<_>อันจะทำให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>พี่น้องประชาชนมีความปลอดภัยในชีวิตและทรัพย์สิน<_>ชุมชนน่าอยู่<_>ประชาชนและนักท่องเที่ยวไม่ต้องหวาดระแวงกับภัยอันตราย<_>สามารถใช้ชีวิตได้อย่างเป็นปกติสุข<_>ทั้งนี้<_>หากพี่น้องประชาชนพบเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>หรือมีเหตุสร้างความเดือดร้อนรำคาญ<_>สามารถแจ้งมายังสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.799472451210022, "len_token": 496}, {"label": "LABEL_1", "score": 0.5515183806419373, "len_token": 496}, {"label": "LABEL_1", "score": 0.9281517863273621, "len_token": 242}], "avg_score": 0.7250439099593139, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ชุมพร<_>สนองนโยบาย<_>มท.1<_>สั่งการฝ่ายปกครองบูรณาการหน่วยงานความมั่นคง<_>สุ่มตรวจปัสสาวะแรงงานเรือประมงทะเล<_>พบสารเสพติดในลูกจ้างชายไทยและเมียนมา<_>60<_>ราย<_>เน้นย้ำ<_>เดินหน้ากวาดล้างฯ", "content": ["ผู้ว่าฯ<_>ชุมพร<_>สนองนโยบาย<_>มท.1<_>สั่งการฝ่ายปกครองบูรณาการหน่วยงานความมั่นคง<_>สุ่มตรวจปัสสาวะแรงงานเรือประมงทะเล<_>พบสารเสพติดในลูกจ้างชายไทยและเมียนมา<_>60<_>ราย<_>เน้นย้ำ<_>เดินหน้ากวาดล้างฯ", "ผู้ว่าฯ<_>ชุมพร<_>สนองนโยบาย<_>มท.1<_>สั่งการฝ่ายปกครองบูรณาการหน่วยงานความมั่นคง<_>สุ่มตรวจปัสสาวะแรงงานเรือประมงทะเล<_>พบสารเสพติดในลูกจ้างชายไทยและเมียนมา<_>60<_>ราย<_>เน้นย้ำเดินหน้ากวาดล้างยาเสพติดอย่างต่อเนื่อง<_>พร้อมนำผู้เสพเข้าสู่กระบวนการบำบัดฟื้นฟู", "ผู้ว่าฯ<_>ชุมพร<_>สนองนโยบาย<_>มท.1<_>สั่งการฝ่ายปกครองบูรณาการหน่วยงานความมั่นคง<_>สุ่มตรวจปัสสาวะแรงงานเรือประมงทะเล<_>พบสารเสพติดในลูกจ้างชายไทยและเมียนมา<_>60<_>ราย<_>เน้นย้ำ<_>เดินหน้ากวาดล้างยาเสพติดอย่างต่อเนื่อง<_>พร้อมนำผู้เสพเข้าสู่กระบวนการบำบัดฟื้นฟู<_>เพื่อคืนคนดีกลับสู่สังคม", "วันนี้<_>(25<_>ม.ค.67)<_>นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>เปิดเผยว่า<_>จังหวัดชุมพร<_>ดำเนินการขับเคลื่อนตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการป้องกันและแก้ไขปัญหายาเสพติดอย่างจริงจัง<_>โดยการนำผู้เสพยาเสพติดรายเก่าและรายใหม่เข้าสู่กระบวนการบำบัด<_>รักษา<_>และฟื้นฟูสภาพทางสังคม<_>และพร้อมที่จะกลับคืนสู่สังคมได้อย่างปกติสุข<_>ไม่กลับเข้าสู่วงจรยาเสพติดอีก<_>ซึ่งจังหวัดชุมพรเป็นจังหวัดที่มีแรงงานชาวประมงทะเลจำนวนมาก<_>ทั้งชาวไทยและชาวต่างประเทศ<_>จึงได้ดำเนินมาตรการเข้มงวดกวดขันเกี่ยวกับยาเสพติดและสิ่งผิดกฎหมายทุกชนิดอย่างต่อเนื่อง<_>เพื่อให้คนชุมพรได้อยู่ในสังคมที่มั่นคง<_>สงบเรียบร้อย<_>ปราศจากยาเสพติดในพื้นที่", "นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>กล่าวว่า<_>ตนได้สั่งการให้ฝ่ายปกครองจังหวัดชุมพร<_>นำโดย<_>นายวิทยา<_>เขียวรอด<_>ปลัดจังหวัดชุมพร<_>พร้อมด้วยเจ้าหน้าที่ฝ่ายปกครอง<_>และสมาชิกกองร้อยอาสารักษาดินแดนเมืองชุมพร<_>ที่<_>2<_>ร่วมกันออกตรวจปัสสาวะแรงงานในเรือประมงทะเล<_>ในพื้นที่<_>ต.ปากน้ำ<_>อ.เมืองชุมพร<_>จังหวัดชุมพร<_>ซึ่งเจ้าหน้าที่ฝ่ายปกครองได้เข้าตรวจสอบที่สถานประกอบกิจการแพปลา<_>2<_>จุด<_>พบสารเสพติด<_>จำนวน<_>60<_>ราย<_>จากทั้งหมด<_>144<_>ราย<_>แบ่งเป็น<_>1)<_>แพมานะชัย<_>ได้ตรวจสอบเรือ<_>จำนวน<_>20<_>ลำ<_>ลูกจ้างชายจำนวน<_>72<_>ราย<_>ผลตรวจพบสารเสพติด<_>จำนวน<_>22<_>ราย<_>เป็นชาวเมียนมาทั้งหมด<_>2)<_>แพเจ๊วี<_>ได้ตรวจสอบเรือ<_>จำนวน<_>3<_>ลำ<_>ลูกจ้างชาย<_>จำนวน<_>94<_>ราย<_>ผลตรวจพบสารเสพติด<_>จำนวน<_>38<_>ราย<_>แบ่งเป็นชาวเมียนมา<_>37<_>ราย<_>และชาวไทยอีก<_>1<_>ราย<_>โดยจะได้นัดหมายผู้พบสารเสพติดทั้งหมดเข้ารับการบำบัด<_>ณ<_>ที่ตั้งสถานประกอบการต่อไป", "“การดำเนินการตามแผนปฏิบัติการป้องปรามการระบาดของยาเสพติดในครั้งนี้<_>ถือเป็นการป้องกันและสกัดกั้นการแพร่ระบาดของยาเสพติดในพื้นที่ชุมชนอย่างเข้มข้น<_>เป็นการตัดต้นตอการระบาดของยาเสพติด<_>สร้างภูมิคุ้มกันให้กับชุมชน<_>ให้พี่น้องประชาชนสามารถดำรงชีวิตประจำวันได้อย่างเป็นปกติสุข<_>ไม่ต้องระแวงภัยอันตรายจากยาเสพติด<_>ผู้มีอิทธิพล<_>ผู้ลักลอบครอบครองอาวุธปืน<_>การพนัน<_>การค้ามนุษย์<_>อาชญากรรม<_>และปัญหาอื่น<_>ๆ”<_>นายวิสาห์ฯ<_>กล่าว", "นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>กล่าวในช่วงท้ายว่า<_>ขอชื่นชมการบูรณาการการทำงานร่วมกันของเจ้าหน้าที่ฝ่ายปกครองและฝ่ายความมั่นคง<_>ในฐานะผู้ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และการรักษาความมั่นคงและความสงบเรียบร้อย<_>เป็นหน้าที่ที่ต้องดูแลพี่น้องประชาชน<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตได้อย่างมีความสุข<_>ซึ่งจังหวัดชุมพรนั้นมีความมุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมาย<_>และได้เน้นย้ำกำชับเจ้าหน้าที่ฝ่ายปกครอง<_>และเจ้าหน้าที่ฝ่ายความมั่นคงอื่น<_>ๆ<_>ให้ใช้อำนาจหน้าที่ตามกฎหมาย<_>และดำเนินการทางกฎหมายกับผู้กระทำความผิดอย่างถึงที่สุด<_>อย่างไรก็ตามต้องขอให้พี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง", "worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.6301243305206299, "len_token": 496}, {"label": "LABEL_1", "score": 0.7748387455940247, "len_token": 487}], "avg_score": 0.7018190610808976, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวดี!<_>“ทีมถักธุง”<_>จ.กาฬสินธุ์<_>คว้ารางวัลชนะสื่อสร้างสรรค์<_>หัวข้อ<_>“เรื่องดี<_>ๆ<_>ที่บ้านฉัน”<_>ปีที่<_>3<_>วธ.เดินหน้าเปิดค่าย<_>“ครอบครัวคุณธรรม”<_>ให้ครอบครัวทำกิจกรรมร่วมกันอย่างสร้างสรรค์", "content": ["ข่าวดี!<_>“ทีมถักธุง”<_>จ.กาฬสินธุ์<_>คว้ารางวัลชนะสื่อสร้างสรรค์<_>หัวข้อ<_>“เรื่องดี<_>ๆ<_>ที่บ้านฉัน”<_>ปีที่<_>3<_>วธ.เดินหน้าเปิดค่าย<_>“ครอบครัวคุณธรรม”<_>ให้ครอบครัวทำกิจกรรมร่วมกันอย่างสร้างสรรค์", "ข่าวดี!<_>“ทีมถักธุง”<_>จังหวัดกาฬสินธุ์<_>คว้ารางวัลชนะสื่อสร้างสรรค์<_>หัวข้อ<_>“เรื่องดี<_>ๆ<_>ที่บ้านฉัน”<_>ปีที่<_>3<_>วธ.เดินหน้าเปิดค่าย<_>“ครอบครัวคุณธรรม”<_>เปิดพื้นที่ให้สมาชิกในครอบครัวได้ทำกิจกรรมร่วมกันอย่างสร้างสรรค์<_>24<_>-<_>26<_>มกราคม<_>2567", "ข่าวดี!<_>“ทีมถักธุง”<_>จังหวัดกาฬสินธุ์<_>คว้ารางวัลชนะสื่อสร้างสรรค์<_>หัวข้อ<_>“เรื่องดี<_>ๆ<_>ที่บ้านฉัน”<_>ปีที่<_>3<_>วธ.เดินหน้าเปิดค่าย<_>“ครอบครัวคุณธรรม”<_>เปิดพื้นที่ให้สมาชิกในครอบครัวได้ทำกิจกรรมร่วมกันอย่างสร้างสรรค์<_>ก่อให้เกิดความรัก<_>ความเข้าใจ<_>และความสัมพันธ์อันดี<_>นำไปสู่สังคม<_>24<_>-<_>26<_>มกราคม<_>2567<_>ณ<_>โรงแรมเอสรัชดาฯ<_>และศึกษาดูงาน<_>ณ<_>ชุมชนคุณธรรมฯ<_>วัดฝั่งคลอง<_>จังหวัดนครนายก", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>(วธ)<_>กล่าวว่า<_>สำนักงานปลัดกระทรวงวัฒนธรรม<_>โดยกองเฝ้าระวังทางวัฒนธรรมจัดการประกวดสื่อสร้างสรรค์ส่งเสริมครอบครัวคุณธรรม<_>หัวข้อ<_>“เรื่องดี<_>ๆ<_>ที่บ้านฉัน”<_>ต่อเนื่องเป็นปีที่<_>3<_>โดยการประกวดในครั้งนี้จัดขึ้นเพื่อส่งเสริมให้เกิดการสื่อสาร<_>ความเข้าใจอันดีในครอบครัว<_>เกิดความรัก<_>ความสามัคคี<_>ช่วยเหลือเกื้อกูลในครอบครัวให้มีคุณธรรม<_>จริยธรรม<_>มีพฤติกรรมและค่านิยมที่ดี<_>เป็นครอบครัวคุณธรรมก่อให้เกิดชุมชนที่มีความรัก<_>ความสามัคคี<_>เอื้ออาทร<_>นำไปสู่สังคมแห่งความสุข<_>และเป็นการส่งเสริมการผลิตและพัฒนาสื่อปลอดภัยและสร้างสรรค์<_>ให้สื่อได้มีบทบาทในการปลูกฝังค่านิยมและวัฒนธรรมอันดีงามของคนในสังคม<_>ทั้งนี้เป็นเรื่องน่ายินดีเพราะการจัดประกวดในปีที่<_>3<_>ได้รับความสนใจจากผู้ปกครอง<_>เด็กและเยาวชนให้ความสนใจจำนวนมาก<_>ซึ่งเปิดรับผลงานสื่อสร้างสรรค์ประเภทคลิปสั้น<_>จำนวนทีมละ<_>2<_>คน<_>ประกอบด้วยเด็กหรือเยาวชน<_>และผู้ปกครอง<_>ตั้งแต่วันที่<_>14<_>พฤศจิกายน<_>–<_>22<_>ธันวาคม<_>2566<_>มีผลงานเข้าร่วมการประกวดกว่า<_>421<_>ผลงาน", "ปลัดกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>จากผลงานดังกล่าวคณะกรรมการตัดสินการประกวดได้พิจารณาตัดสินผลงานที่ได้รับรางวัล<_>จำนวน<_>5<_>ผลงาน<_>ที่สื่อถึงเรื่องราวดี<_>ๆ<_>ภายในครอบครัว<_>วิถีชีวิต<_>วัฒนธรรมอันดีงาม<_>ค่านิยมไทย<_>การปลูกฝังคุณธรรม<_>จริยธรรม<_>รวมถึงการสืบสาน<_>สืบทอดวัฒนธรรมอันดีงามของไทยจากหน่วยทางสังคมที่เล็กที่สุดคือครอบครัว<_>เป็นตัวอย่างในการอยู่ร่วมกันในสังคมใหญ่อย่างมีวัฒนธรรมและสันติสุข<_>ซึ่งทุกรางวัลได้เข้ารับโล่พร้อมเกียรติบัตรและเงินรางวัลจากกระทรวงวัฒนธรรม<_>ในวันที่<_>24<_>มกราคม<_>2567<_>ณ<_>โรงแรมเอสรัชดา<_>เลเชอร์<_>กรุงเทพมหานคร<_>ได้แก่<_>รางวัลชนะเลิศ<_>“ผลงานถักธุง”<_>จากทีมถักธุง<_>จังหวัดกาฬสินธุ์<_>รางวัลรองชนะเลิศอันดับ<_>1<_>“ผลงานถ้วยสัมพันธ์ใจ”<_>จากทีมต้นกล้าพันธุ์ใหม่<_>จังหวัดภูเก็ต<_>รางวัลรองชนะเลิศอันดับ<_>2“<_>จากทีมวัยรุ่นศิลปะไทย<_>ผลงานศิลปะสร้างชาติ”<_>จังหวัดลพบุรี<_>รางวัลชมเชย<_>2<_>รางวัล<_>ได้แก่<_>ผลงานเมรุกรุณา<_>จากทีมพอกระเทิน<_>จังหวัดกาฬสินธุ์<_>และผลงานปู่ของผมเป็นหมอ<_>จากทีมโรงเรียนห้วยผึ้งพิทยา<_>จังหวัดกาฬสินธุ์<_>โดยสามารถรับชมผลงานได้ทาง<_>youtube<_>channel<_>ช่อง<_>culture<_>surveillance<_>bureau<_>(https://www.youtube.com/playlist?list=plbjroben12hctpxms239oxk99poedtjwd)", "นางยุพา<_>กล่าวอีกว่า<_>นอกจากนี้<_>ภายในวันพิธีเปิด<_>ยังมีกิจกรรมสันทนาการสานสัมพันธ์ครอบครัว<_>โดย<_>นายกิติกร<_>โพธิ์ปี<_>(ฟิวส์)<_>ศิลปินนักแสดง<_>การอภิปราย<_>หัวข้อ<_>\"ครอบครัวยุค<_>2024<_>สร้างความคุ้มภัยทางสังคม\"<_>โดย<_>ผู้ช่วยศาสตราจารย์วรัชญ์<_>ครุจิต<_>กรรมการผู้ทรงคุณวุฒิในคณะกรรมการพัฒนาสื่อปลอดภัยและสร้างสรรค์แห่งชาติ<_>พญ.ทิพาวรรณ<_>บูรณสิน<_>จิตแพทย์เด็กและวัยรุ่น<_>สถาบันสุขภาพจิตเด็กและวัยรุ่นราชนครินทร์<_>นายกิติกร<_>โพธิ์ปี<_>(ฟิวส์)<_>ศิลปิน<_>และผู้อำนวยการศูนย์คุณธรรม", "ปลัด<_>วธ.<_>กล่าวด้วยว่า<_>นอกจากนี้<_>ตามที่กระทรวงวัฒนธรรม<_>เล็งเห็นถึงครอบครัวเป็นสถาบันพื้นฐานหลักของสังคม<_>เป็นรากฐานที่สำคัญของการพัฒนาคนและสังคม<_>โดยทำหน้าที่ในการเลี้ยงดูและอบรมสั่งสอนสมาชิกในครอบครัว<_>โดยการปลูกฝังคุณธรรม<_>จริยธรรม<_>ค่านิยม<_>และถ่ายทอดขนบธรรมเนียมประเพณี", "และวัฒนธรรมอันดีงาม<_>เพื่อให้มีพัฒนาการตามวัยและเติบโตเป็นบุคคลที่มีคุณภาพ<_>รู้จักหน้าที่<_>ความรับผิดชอบ<_>และเป็นกำลังสำคัญในการพัฒนาสังคม<_>และประเทศชาติ<_>วธ.<_>จึงจัดกิจกรรมค่ายครอบครัวคุณธรรม<_>นำสังคมเป็นสุข<_>ระหว่างวันที่<_>24<_>-<_>26<_>มกราคม<_>2567<_>ณ<_>โรงแรมเอสรัชดา<_>เลเชอร์<_>กรุงเทพมหานคร<_>และศึกษาดูงาน", "ณ<_>ชุมชนคุณธรรมฯ<_>วัดฝั่งคลอง<_>จังหวัดนครนายก<_>เพื่อส่งเสริมให้เกิดการสื่อสาร<_>ความเข้าใจอันดีในครอบครัวก่อให้เกิดความรัก<_>ความสามัคคี<_>ช่วยเหลือเกื้อกูลกัน<_>คนในครอบครัวมีคุณธรรม<_>จริยธรรม<_>มีพฤติกรรม<_>และค่านิยมที่ดี<_>เป็นครอบครัวคุณธรรม<_>นำไปสู่สังคมแห่งความสุข<_>รวมถึงเสริมสร้างภูมิคุ้มกันทางสังคม<_>ปลูกจิตสำนึกค่านิยมเชิงบวก<_>และคุณลักษณะของคนไทยที่พร้อมปรับตัวสู่อนาคต<_>กลุ่มเป้าหมาย<_>ประกอบด้วย<_>เครือข่ายครอบครัว<_>และนักวิชาการวัฒนธรรมจากจังหวัดภาคกลางและภาคตะวันออก<_>รวมทั้งสิ้น<_>๑๐๐<_>คน<_>โดยผู้เข้าร่วมกิจกรรมจะได้รับความรู้และประสบการณ์จากผู้ทรงคุณวุฒิ<_>ผู้เชี่ยวชาญด้านครอบครัว<_>และศิลปิน<_>รวมทั้งแลกเปลี่ยนเรียนรู้ผ่านกิจกรรมทางวัฒนธรรมสำนักงานปลัดกระทรวงวัฒนธรรมได้เปิดพื้นที่ให้สมาชิกในครอบครัวได้ทำกิจกรรมร่วมกันอย่างสร้างสรรค์<_>ก่อให้เกิดความรัก<_>ความเข้าใจ<_>และความสัมพันธ์อันดี<_>นำไปสู่สังคมที่เป็นสุขผ่านกิจกรรมค่ายครอบครัวคุณธรรม<_>นำสังคมเป็นสุข"], "sentiment": [{"label": "LABEL_1", "score": 0.9942039847373962, "len_token": 496}, {"label": "LABEL_1", "score": 0.9917073845863342, "len_token": 496}, {"label": "LABEL_1", "score": 0.9949870109558105, "len_token": 300}], "avg_score": 0.9934273548539578, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.<_>ยกย่อง<_>153<_>องค์กรคุณธรรม<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>เพื่อเป็นการสร้างขวัญกำลังใจ<_>เสริมแรงจูงใจขับเคลื่อนองค์กรคุณธรรม<_>ส่งเสริมสังคมไทยเป็นสังคมคุณธรรม<_>ที่มีความมั่นคง<_>มั่งคั่ง", "content": ["​วธ.<_>ยกย่อง<_>153<_>องค์กรคุณธรรม<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>เพื่อเป็นการสร้างขวัญกำลังใจ<_>เสริมแรงจูงใจขับเคลื่อนองค์กรคุณธรรม<_>ส่งเสริมสังคมไทยเป็นสังคมคุณธรรม<_>ที่มีความมั่นคง<_>มั่งคั่ง", "​วธ.<_>ยกย่อง<_>153<_>องค์กรคุณธรรม<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>เพื่อเป็นการสร้างขวัญกำลังใจ<_>เสริมแรงจูงใจขับเคลื่อนองค์กรคุณธรรม<_>ส่งเสริมสังคมไทยเป็นสังคมคุณธรรม<_>ที่มีความมั่นคง<_>มั่งคั่ง<_>และยั่งยืน", "วธ.<_>ยกย่อง<_>153<_>องค์กรคุณธรรม<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>เพื่อเป็นการสร้างขวัญกำลังใจ<_>เสริมแรงจูงใจขับเคลื่อนองค์กรคุณธรรม<_>ส่งเสริมสังคมไทยเป็นสังคมคุณธรรม<_>ที่มีความมั่นคง<_>มั่งคั่ง<_>และยั่งยืน", "วันที่<_>24<_>มกราคม<_>2567<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>ในฐานะประธานอนุกรรมการด้านการประเมินชุมชน<_>องค์กร<_>อำเภอ<_>และจังหวัดคุณธรรม<_>เป็นประธานพิธีมอบเกียรติบัตรประกาศยกย่ององค์กรคุณธรรม<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>สังกัดองค์กรอิสระ<_>หน่วยราชการอิสระและองค์กรภาคเอกชน<_>ในส่วนกลาง<_>โดยมี<_>นายชัยพล<_>สุขเอี่ยม<_>อธิบดีกรมการศาสนา<_>ผู้บริหารกระทรวงวัฒนธรรม<_>คณะอนุกรรมการด้านการประเมินชุมชน<_>องค์กร<_>อำเภอ<_>และจังหวัดคุณธรรม<_>เข้าร่วมพิธี<_>ณ<_>หอประชุมเล็ก<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>กรุงเทพมหานคร", "ปลัดกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ดำเนินการตามแผนปฏิบัติการด้านการส่งเสริมคุณธรรมแห่งชาติ<_>ระยะที่<_>2<_>(พ.ศ.<_>2566<_>–<_>2570)<_>ซึ่งเป็นแผนที่ดำเนินการต่อเนื่องจากแผนแม่บทส่งเสริมคุณธรรมแห่งชาติ<_>ฉบับที่<_>1<_>(พ.ศ.<_>2559<_>–<_>2565)<_>มีเป้าหมาย<_>“คนไทยมีพฤติกรรมที่สะท้อนการมีคุณธรรมเพิ่มขึ้น<_>มุ่งสู่สังคมคุณธรรมที่คนไทยอยู่ร่วมกันด้วยความสมานฉันท์<_>ภายใต้หลักธรรมทางศาสนา<_>หลักปรัชญาของเศรษฐกิจพอเพียง<_>วิถีวัฒนธรรมไทยที่ดีงาม<_>และประเทศไทยปลอดทุจริตและประพฤติมิชอบ”<_>และมีตัวชี้วัด<_>ดัชนีคุณธรรม<_>5<_>ประการ<_>“พอเพียง<_>วินัย<_>สุจริต<_>จิตอาสา<_>กตัญญู”<_>ซึ่งเป็นคุณธรรมพื้นฐานของการอยู่ร่วมกันในสังคม<_>โดยในปีงบประมาณ<_>พ.ศ.<_>2566<_>คณะกรรมการส่งเสริมคุณธรรมแห่งชาติ<_>ได้เห็นชอบผลการประเมินและการประกาศยกย่อง<_>ชุมชน<_>องค์กร<_>อำเภอ<_>และจังหวัดคุณธรรม<_>ใน<_>3<_>ระดับ<_>ได้แก่<_>ระดับส่งเสริมคุณธรรม<_>ระดับพัฒนาคุณธรรม<_>และระดับคุณธรรมต้นแบบ<_>จากภาคส่วนต่าง<_>ๆ<_>ทั้งในส่วนกลางและส่วนภูมิภาค<_>รวมจำนวน<_>42,430<_>แห่ง<_>ได้รับเกียรติบัตรจากประธานอนุกรรมการส่งเสริมคุณธรรมระดับจังหวัด<_>ระดับกระทรวง<_>กรุงเทพมหานคร<_>และประธานอนุกรรมการด้านการประเมินชุมชน<_>องค์กร<_>อำเภอ<_>และจังหวัดคุณธรรม<_>ตามประเภทและระดับที่ประเมิน", "ปลัดกระทรวงวัฒนธรรม<_>กล่าวต่อไปว่า<_>กระทรวงวัฒนธรรม<_>โดยกรมการศาสนา<_>ในฐานะเลขานุการคณะกรรมการส่งเสริมคุณธรรมแห่งชาติ<_>กำหนดจัดงานพิธีมอบเกียรติบัตรประกาศยกย่ององค์กรคุณธรรม<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>สังกัดองค์กรอิสระ<_>หน่วยราชการอิสระและองค์กรภาคเอกชน<_>ในส่วนกลาง<_>ในวันพุธที่<_>24<_>มกราคม<_>2567<_>เวลา<_>13.00<_>น.<_>ณ<_>หอประชุมเล็ก<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>กรุงเทพมหานคร<_>โดยมีหน่วยงานราชการอิสระและองค์กรภาคเอกชน<_>จำนวน<_>153<_>องค์กร<_>ประกอบด้วย<_>ระดับส่งเสริมคุณธรรม<_>80<_>องค์กร<_>และระดับคุณธรรมต้นแบบ<_>73<_>องค์กร<_>เพื่อเป็นการสร้างขวัญกำลังใจ<_>และเสริมแรงจูงใจในการส่งเสริมการขับเคลื่อนองค์กรคุณธรรม<_>ซึ่งเป็นส่วนหนึ่งของเป้าหมายในการสร้าง<_>“สังคมไทยเป็นสังคมคุณธรรม<_>ที่มีความมั่นคง<_>มั่งคั่ง<_>และยั่งยืน”", "นางยุพา<_>กล่าวเพิ่มเติมว่า<_>การขับเคลื่อนคุณธรรมของสังคมไทยจะเกิดขึ้นอย่างเข้มแข็งและมั่นคงได้<_>ต้องได้รับความร่วมมือการขับเคลื่อนการดำเนินงานจากเครือข่ายทุกภาคส่วน<_>ร่วมสร้างสังคมไทยในปัจจุบันและอนาคต<_>เพื่อให้เห็นผลสำเร็จเป็นรูปธรรมและสะท้อนพฤติกรรมที่แสดงออกถึงคุณธรรม<_>5<_>ประการ“พอเพียง<_>วินัย<_>สุจริต<_>จิตอาสา<_>กตัญญู”<_>คนไทยได้รับการพัฒนาทักษะชีวิต<_>รวมทั้งน้อมนำหลักธรรมทางศาสนา<_>หลักปรัชญาของเศรษฐกิจพอเพียง<_>วิถีวัฒนธรรมไทยที่ดีงาม<_>และยึดมั่นในสถาบันหลักของชาติ<_>เพื่อให้บรรลุเป้าหมายแผนปฏิบัติการด้านการส่งเสริมคุณธรรมแห่งชาติ<_>ระยะที่<_>2<_>(พ.ศ.<_>2566-<_>2570)<_>และเป้าหมายยุทธศาสตร์ชาติ<_>มีระบบการบริหารงานด้านคุณธรรมที่มีมาตรฐาน<_>มีแผนงานและกิจกรรมส่งเสริมคุณธรรม<_>สร้างวัฒนธรรมให้บุคลากรภาครัฐมีความสุจริต<_>ส่งผลให้ค่าคะแนนการประเมินดัชนีคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานภาครัฐ<_>หรือ<_>ita<_>เพิ่มสูงขึ้น<_>อันจะนำสังคมไทยสู่สังคมคุณธรรมอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9613685607910156, "len_token": 496}, {"label": "LABEL_1", "score": 0.9890704154968262, "len_token": 496}, {"label": "LABEL_1", "score": 0.9902454614639282, "len_token": 17}], "avg_score": 0.9754726512226525, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เอกอัครราชทูตสหพันธ์สาธารณรัฐเยอรมนีประจำประเทศไทยและคณะเข้าเยี่ยมคารวะรัฐมนตรีว่าการกระทรวงวัฒนธรรม", "content": ["เอกอัครราชทูตสหพันธ์สาธารณรัฐเยอรมนีประจำประเทศไทยและคณะเข้าเยี่ยมคารวะรัฐมนตรีว่าการกระทรวงวัฒนธรรม", "เมื่อวันที่<_>24<_>มกราคม<_>2567<_>นายแอ็นสท์<_>ว็อล์ฟกัง<_>ไรเชิล<_>(h.e.<_>mr.<_>ernst<_>wolfgang<_>reichel)<_>เอกอัครราชทูตสหพันธ์สาธารณรัฐเยอรมนีประจำประเทศไทยและคณะเข้าเยี่ยมคารวะนายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เพื่อหารือความร่วมมือด้านวัฒนธรรมระหว่างไทยและสหพันธ์สาธารณรัฐเยอรมนี<_>โดยมี<_>นายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงวัฒนธรรม<_>นางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องรับรอง<_>ชั้น<_>7<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม"], "sentiment": [{"label": "LABEL_1", "score": 0.8188358545303345, "len_token": 184}], "avg_score": 0.8188358545303345, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>รับมอบสิ่งของบริจาคและสิ่งก่อสร้างจาก<_>13<_>หน่วยงาน<_>ร่วมสนับสนุนการพัฒนาศักยภาพเด็กในการดูแลของสถานคุ้มครองสวัสดิภาพเด็กระยอง<_>มุ่งสร้างสรรค์สังคมที่ดี", "content": ["พม.<_>รับมอบสิ่งของบริจาคและสิ่งก่อสร้างจาก<_>13<_>หน่วยงาน<_>ร่วมสนับสนุนการพัฒนาศักยภาพเด็กในการดูแลของสถานคุ้มครองสวัสดิภาพเด็กระยอง<_>มุ่งสร้างสรรค์สังคมที่ดี", "เมื่อวันที่<_>24<_>ม.ค.<_>67<_>เวลา<_>10.00<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานในพิธีรับมอบสิ่งของบริจาค<_>และสิ่งก่อสร้าง<_>จากหน่วยงานที่ให้การสนับสนุนการดำเนินงานพัฒนาศักยภาพเด็กและเยาวชนในความอุปการะของสถานคุ้มครองสวัสดิภาพเด็กระยอง<_>จังหวัดระยอง<_>พร้อมทั้งมอบประกาศเกียรติคุณให้แก่ผู้ให้การสนับสนุนฯ<_>โดยมีนางอภิญญา<_>ชมภูมาศ<_>อธิบดีกรมกิจการเด็กและเยาวชน<_>กล่าวรายงาน<_>จากนั้น<_>ได้ร่วมการประชุมภาคีเครือข่ายหุ้นส่วนทางสังคมเพื่อพัฒนาเด็กและเยาวชน<_>ภายใต้หัวข้อ<_>“ความร่วมมือในการพัฒนาเด็กและเยาวชนภาคตะวันออก<_>ร่วมกับหน่วยงาน<_>พม.<_>ภาคตะวันออก<_>และภาคีเครือข่ายภาครัฐ<_>ภาคเอกชน<_>และภาคประชาชน<_>ที่สนับสนุนการพัฒนาเด็กและเยาวชน”<_>โดยมีผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>สถานคุ้มครองสวัสดิภาพเด็กระยอง<_>จังหวัดระยอง", "นายอนุกูล<_>กล่าวว่า<_>สถานคุ้มครองสวัสดิภาพเด็กระยอง<_>จังหวัดระยอง<_>สังกัดกรมกิจการเด็กและเยาวชน<_>(ดย)<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>มีภารกิจในการสงเคราะห์<_>ช่วยเหลือ<_>คุ้มครอง<_>ฟื้นฟู<_>พัฒนา<_>และจัดการศึกษา<_>โดยมีโรงเรียนภายในสถานสงเคราะห์ชื่อโรงเรียนประชาสงเคราะห์บ้านห้วยโป่ง<_>ให้การอุปการะเด็กและเยาวชนชาย<_>-<_>หญิง<_>ที่มีอายุระหว่าง<_>6<_>-<_>18<_>ปี<_>จากทั่วประเทศ<_>ที่มีปัญหาเป็นผู้ด้อยโอกาสทางสังคมด้านต่าง<_>ๆ<_>เพื่อให้เด็กได้รับการพัฒนาทั้งด้านร่างกาย<_>จิตใจ<_>สติปัญญาอารมณ์<_>และสังคม<_>ควบคู่กันไป<_>และเติบโตเป็นพลเมืองที่มีคุณภาพ<_>ทั้งนี้<_>ปัจจุบันมีเด็กในความอุปการะจำนวนทั้งสิ้น<_>88<_>คน<_>เป็นชาย<_>55<_>คน<_>และหญิง<_>33<_>คน<_>ซึ่งสถานคุ้มครองฯ<_>แห่งนี้<_>ได้รับการอนุเคราะห์และสนับสนุนจากภาคีเครือข่ายภาครัฐ<_>ภาคเอกชน<_>และภาคประชาชนมาอย่างต่อเนื่อง<_>ทั้งในด้านการบริจาคอาหาร<_>สิ่งของที่จำเป็น<_>สิ่งก่อสร้าง<_>การสนับสนุนบุคลากรที่มีความรู้ความเชี่ยวชาญ<_>และกิจกรรมต่างๆ<_>เพื่อส่งเสริมให้เด็กในความอุปการะได้รับโอกาสอย่างเท่าเทียมกับเด็กในสังคม<_>รวมทั้งให้เด็กและเยาวชนในสถานที่แห่งนี้ได้รับการพัฒนาคุณภาพชีวิตที่ดี", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>วันนี้<_>(24<_>ม.ค.<_>67)<_>จึงได้จัดพิธีรับมอบสิ่งของ<_>และสิ่งก่อสร้าง<_>พร้อมมอบประกาศเกียรติคุณแก่ผู้ให้การสนับสนุนการดำเนินงานพัฒนาศักยภาพเด็กและเยาวชนในความอุปการะของสถานคุ้มครองสวัสดิภาพเด็กระยอง<_>จังหวัดระยอง<_>จำนวนทั้งสิ้น<_>13<_>แห่ง<_>ได้แก่<_>1.กองทุนพัฒนาไฟฟ้าเขตนิคมอุตสาหกรรมมาบตาพุด<_>จังหวัดระยอง<_>2.กลุ่ม<_>ปตท.<_>จังหวัดระยอง<_>3.บริษัท<_>พีที<_>โกลบอลเคมิคอล<_>จำกัด<_>มหาชน<_>(ptt<_>gc)<_>4.มูลนิธิสถานคุ้มครองสวัสดิภาพเด็กระยอง<_>จังหวัดระยอง<_>5.แขวงการทางระยอง<_>6.สถาบันเพื่อการยุติธรรมแห่งประเทศไทย<_>(tij)<_>7.<_>สโมสรกีฬาบีจี<_>(bbg<_>club)<_>8.บริษัท<_>ลิกซิล<_>(ประเทศไทย)<_>จำกัด<_>(มหาชน)<_>9.โรงแยกก๊าซธรรมชาติ<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>10.hope<_>academy<_>rayong<_>11.บริษัท<_>เมเจอซีนีเพล็กซ์<_>กรุ้ป<_>จำกัด<_>(มหาชน)<_>สาขา<_>เซ็นทรัล<_>ระยอง<_>12.บริษัท<_>เซกิซุย<_>สเปเชียลตี้<_>เคมิคอลส์<_>(ประเทศไทย)<_>จำกัด<_>และ<_>13.คุณปนัดดา<_>พิพัฒโนทัย<_>ซึ่งเป็นความร่วมมือของทุกภาคส่วนของสังคม<_>ที่เห็นถึงความสำคัญต่อการพัฒนาเด็กและเยาวชน<_>โดยเข้ามาเป็นหุ้นส่วนทางสังคมมีส่วนร่วมในการพัฒนาเด็กและเยาวชนในสถานคุ้มครองสวัสดิภาพเด็กระยองร่วมกันอย่างต่อเนื่อง", "\"ในนามกระทรวง<_>พม.<_>ขอขอบคุณหน่วยงานทุกภาคส่วนในจังหวัดระยอง<_>ที่เล็งเห็นถึงความสำคัญของการพัฒนาทรัพยากรมนุษย์<_>เพราะเด็กและเยาวชนเหล่านี้ต้องการความรักและการเอาใจใส่ที่แตกต่างจากเด็กทั่วไป<_>เพื่อให้ได้รับการพัฒนาคุณภาพชีวิตให้เป็นประชากรที่มีคุณภาพ<_>มีความเป็นอยู่ที่เหมาะสม<_>และที่สำคัญคือเป็นคนดีของสังคม\"<_>นายอนุกูล<_>กล่าวในตอนท้าย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#ประกาศเกียรติคุณ<_>#สถานคุ้มครองสวัสดิภาพเด็กระยอง"], "sentiment": [{"label": "LABEL_1", "score": 0.988373339176178, "len_token": 496}, {"label": "LABEL_1", "score": 0.9786916375160217, "len_token": 446}], "avg_score": 0.9837894337192462, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถานการณ์ฝุ่น<_>pm<_>2.5<_>ส่อเค้ารุนแรงกระทบสุขภาพประชาชน<_>สธ.จัด<_>clean<_>room<_>2.5<_>พันห้องรองรับกลุ่มเสี่ยง<_>เปิดคลินิกมลพิษ-ออนไลน์ดูแล<_>90<_>แห่ง", "content": ["สถานการณ์ฝุ่น<_>pm<_>2.5<_>ส่อเค้ารุนแรงกระทบสุขภาพประชาชน<_>สธ.จัด<_>clean<_>room<_>2.5<_>พันห้องรองรับกลุ่มเสี่ยง<_>เปิดคลินิกมลพิษ-ออนไลน์ดูแล<_>90<_>แห่ง", "สถานการณ์ฝุ่น<_>pm2.5<_>ปีนี้<_>มีแนวโน้มเพิ่มสูงขึ้น<_>อาจรุนแรงกว่าปีที่ผ่านมา<_>“หมอชลน่าน”<_>นำทีมผู้บริหาร<_>สธ.<_>แถลงรับมือผลกระทบด้านสุขภาพ<_>จัดทำห้องปลอดฝุ่นในโรงพยาบาล<_>30<_>จังหวัดเสี่ยงสูงและสังกัดกรมวิชาการ<_>รวม<_>2,562<_>ห้อง", "สถานการณ์ฝุ่น<_>pm2.5<_>ปีนี้<_>มีแนวโน้มเพิ่มสูงขึ้น<_>อาจรุนแรงกว่าปีที่ผ่านมา<_>“หมอชลน่าน”<_>นำทีมผู้บริหาร<_>สธ.<_>แถลงรับมือผลกระทบด้านสุขภาพ<_>จัดทำห้องปลอดฝุ่นในโรงพยาบาล<_>30<_>จังหวัดเสี่ยงสูงและสังกัดกรมวิชาการ<_>รวม<_>2,562<_>ห้อง<_>รองรับกลุ่มเสี่ยงได้กว่า<_>4.5<_>หมื่นคน<_>เปิดคลินิกมลพิษและออนไลน์รวม<_>90<_>แห่ง<_>เพิ่มการเข้าถึงการรักษาและเฝ้าระวัง<_>แนะประชาชนปฏิบัติตามมาตรการ<_>“หลีก<_>ปิด<_>ใช้<_>เลี่ยง<_>ลด”<_>ลดอันตรายจากฝุ่น", "วันนี้<_>(25<_>มกราคม<_>2567)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นพ.ธงชัย<_>กีรติหัตถยากร<_>อธิบดีกรมควบคุมโรค<_>และ<_>พญ.อัมพร<_>เบญจพลพิทักษ์<_>อธิบดีกรมการแพทย์<_>แพทย์หญิงอัจฉรา<_>นิธิอภิญาสกุล<_>อธิบดีกรมอนามัย<_>แถลงข่าวนโยบายและการดำเนินงานแก้ไขปัญหาฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ด้านการแพทย์และสาธารณสุข<_>ปี<_>2567", "นพ.ชลน่านกล่าวว่า<_>ฝุ่น<_>pm<_>2.5<_>เป็นปัญหาสุขภาพที่สำคัญ<_>ส่งผลให้เกิดการเสียชีวิตและเจ็บป่วยด้วยโรคต่างๆ<_>ที่เกี่ยวข้อง<_>ทั้งระยะสั้นและระยะยาว<_>โดยเฉพาะกลุ่มเสี่ยง<_>ได้แก่<_>ผู้สูงอายุ<_>เด็กเล็ก<_>หญิงตั้งครรภ์<_>และผู้มีโรคประจำตัว<_>เช่น<_>หอบหืด<_>ภูมิแพ้<_>หัวใจและหลอดเลือด<_>จะมีอาการที่เกี่ยวข้องกับการรับสัมผัสเร็วกว่าประชาชนทั่วไป<_>และอาจมีอาการของโรคกำเริบได้<_>โดยในปี<_>2566<_>ประเทศไทยมีพื้นที่ฝุ่นเกินมาตรฐาน<_>37.5<_>ไมโครกรัม/ลูกบาศก์เมตร<_>(มคก./ลบ.ม)<_>กว่า<_>58<_>จังหวัด<_>ประชากรที่อยู่ในพื้นที่ค่าฝุ่นเกินมาตรฐาน<_>มีมากกว่า<_>56<_>ล้านคน<_>รัฐบาลจึงให้ความสำคัญกับการแก้ไขปัญหาและดูแลสุขภาพประชาชนจากฝุ่น<_>pm2.5<_>อย่างมาก<_>และได้สั่งการให้หน่วยงานทุกภาคส่วนบูรณาการการทำงานร่วมกัน<_>เพื่อปกป้องประชาชนจากผลกระทบที่จะเกิดขึ้น", "นพ.ชลน่านกล่าวต่อว่า<_>จากสถานการณ์<_>pm2.5<_>ที่มีแนวโน้มเกินค่ามาตรฐานในหลายพื้นที่ในปี<_>2567<_>นี้<_>กระทรวงสาธารณสุข<_>ได้กำหนดแนวทางการดำเนินงานด้านการแพทย์และสาธารณสุข<_>ทั้งการส่งเสริม<_>ป้องกัน<_>และรักษา<_>โดยในการป้องกันและลดความเสี่ยงต่อสุขภาพ<_>จะมุ่งเน้นการสื่อสาร<_>ให้คำแนะนำในการป้องกันตนเอง<_>การจัดทำ<_>clean<_>room<_>(ห้องปลอดฝุ่น)<_>ในชุมชน<_>ตั้งเป้าหมายให้มีห้องปลอดฝุ่นทุกอำเภอ<_>และให้ทีม<_>อสม.<_>ลงปฏิบัติการเชิงรุกให้คำแนะนำและประเมินสุขภาพประชาชนเบื้องต้น<_>ส่วนในการรักษาพยาบาล<_>ได้จัดบริการ<_>คลินิกมลพิษกระจายอยู่ทั่วประเทศ<_>จำนวน<_>90<_>แห่ง<_>เพื่อให้คำแนะนำและรักษาพยาบาลผู้ป่วย<_>และมีการจัดหน่วยแพทย์เคลื่อนที่ให้การดูแลเชิงรุก<_>มีระบบ<_>telemedicine<_>หรือ<_>สายด่วนให้คำปรึกษาแนะนำ<_>รวมทั้งเปิดศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>เมื่อปริมาณฝุ่นเกินค่ามาตรฐาน<_>เพื่อติดตาม<_>เฝ้าระวัง<_>และให้การดูแลประชาชนได้ทันเวลาเมื่อสถานการณ์ฝุ่นมีความรุนแรงมากขึ้น<_>ทั้งนี้<_>ขอให้ประชาชนติดตามสถานการณ์<_>อย่างต่อเนื่อง<_>และปฏิบัติตามคำแนะนำในการป้องกันตนเองตามที่กระทรวงสาธารณสุขแนะนำ<_>หากมีข้อกังวลเกี่ยวกับผลกระทบจากฝุ่น<_>pm2.5<_>สามารถปรึกษาหรือรับบริการได้ที่หน่วยงานสาธารณสุขทั่วประเทศ<_>หรือสอบถามสายด่วนกรมอนามัย<_>1478<_>หรือ<_>สายด่วนกรมควบคุมโรค<_>1422", "นพ.โอภาสกล่าวว่า<_>ขณะนี้โรงพยาบาลสังกัดสำนักงานปลัดกระทรวงสาธารณสุข<_>ในเขตสุขภาพที่<_>1,<_>2,<_>3,<_>8<_>และปริมณฑล<_>ซึ่งเป็นพื้นที่เสี่ยงสูงรวม<_>30<_>จังหวัด<_>คือ<_>เชียงใหม่<_>เชียงราย<_>ลำพูน<_>ลำปาง<_>แพร่<_>น่าน<_>พะเยา<_>แม่ฮ่องสอน<_>พิษณุโลก<_>อุตรดิตถ์<_>ตาก<_>สุโขทัย<_>เพชรบูรณ์<_>ชัยนาท<_>กำแพงเพชร<_>พิจิตร<_>นครสวรรค์<_>อุทัยธานี<_>บึงกาฬ<_>เลย<_>หนองคาย<_>หนองบัวลำภู<_>อุดรธานี<_>นครพนม<_>สกลนคร<_>นนทบุรี<_>ปทุมธานี<_>สมุทรปราการ<_>สมุทรสาคร<_>และนครปฐม<_>ได้จัดทำห้องปลอดฝุ่นให้กลุ่มเสี่ยงได้เข้าพัก<_>เพื่อลดโอกาสรับสัมผัสมลพิษทางอากาศจากฝุ่น<_>pm<_>2.5<_>จำนวนทั้งหมด<_>2,053<_>ห้อง<_>รองรับประชาชนกลุ่มเสี่ยงได้ประมาณ<_>33,000<_>คน<_>ประกอบด้วย<_>รพ.ศูนย์/รพ.ทั่วไป<_>42<_>แห่ง<_>จำนวน<_>661<_>ห้อง<_>รพ.ชุมชน<_>283<_>แห่ง<_>รวม<_>1,392<_>ห้อง<_>และอยู่ระหว่างดำเนินการอีก<_>2<_>แห่ง<_>นอกจากนี้<_>ยังมีห้องปลอดฝุ่นของหน่วยงานสังกัดกรมวิชาการ<_>ได้แก่<_>กรมการแพทย์<_>กรมอนามัย<_>และกรมสุขภาพจิต<_>จำนวน<_>509<_>ห้อง<_>รองรับกลุ่มเสี่ยงได้ประมาณ<_>12,000<_>คน<_>ซึ่งประชาชนกลุ่มเสี่ยงสามารถติดต่อเข้ารับบริการหรือสอบถามรายละเอียดได้ที่โรงพยาบาลใกล้บ้าน<_>หรือเจ้าหน้าที่สาธารณสุขในพื้นที่", "พญ.อัจฉรากล่าวว่า<_>สถานการณ์ฝุ่น<_>pm2.5<_>มีแนวโน้มสูงกว่าปีที่ผ่านมาแทบทุกพื้นที่<_>และอาจจะรุนแรงกว่า<_>จากปรากฎการณ์เอลนิญโญที่ทำให้ฝนน้อยลง<_>ความแห้งแล้งเพิ่มขึ้น<_>ทำให้ไฟป่าเพิ่มขึ้น<_>ซึ่งจากการเฝ้าระวังตั้งแต่ช่วงเดือนกันยายน-ปัจจุบัน<_>พบค่า<_>pm2.5<_>เกินมาตรฐานหรือสีส้ม<_>ถึง<_>54<_>จังหวัด<_>และอยู่ในระดับมีผลกระทบต่อสุขภาพ<_>สีแดง<_>10<_>จังหวัด<_>ได้แก่<_>สมุทรสาคร<_>หนองคาย<_>อ่างทอง<_>สุโขทัย<_>พิษณุโลก<_>กาญจนบุรี<_>ชัยนาท<_>สมุทรปราการ<_>กรุงเทพมหานคร<_>และสมุทรสงคราม<_>ซึ่งเป็นจังหวัดที่พบค่า<_>pm2.5<_>สูงสุด<_>โดยสถานการณ์ล่าสุด<_>วันที่<_>25<_>มกราคม<_>2567<_>พบว่าเกินมาตรฐานทั้งในพื้นที่กรุงเทพมหานครและปริมณฑล<_>ภาคกลางและตะวันตก<_>ภาคตะวันออก<_>และภาคเหนือ<_>กระทรวงสาธารณสุขจึงได้ยกระดับมาตรการด้านการแพทย์และสาธารณสุขให้เข้มข้นขึ้น<_>ประกอบด้วย<_>4<_>มาตรการ<_>ได้แก่<_>1)<_>ส่งเสริมการลดมลพิษ/สื่อสารสร้างความรอบรู้<_>โดยเฉพาะกลุ่มเสี่ยง<_>ทั้งเด็กเล็ก<_>ผู้สูงอายุ<_>ผู้ที่ทำงานกลางแจ้ง<_>และผู้ที่มีโรคประจำตัว<_>2)<_>ลดและป้องกันผลกระทบต่อสุขภาพ<_>3)<_>จัดบริการ<_>ด้านการแพทย์และสาธารณสุข<_>และ<_>4)<_>เพิ่มประสิทธิภาพการบริหารจัดการในระบบบัญชาการเหตุการณ์<_>และส่งเสริมและขับเคลื่อนการบังคับใช้กฎหมาย<_>โดยได้เปิดศูนย์เฝ้าระวังเพื่อสื่อสาร<_>แจ้งเตือนสถานการณ์<_>ประสานและบูรณาการกับหน่วยงานที่เกี่ยวข้องเพื่อดูแลประชาชน", "นพ.ธงชัยกล่าวว่า<_>จากฐานข้อมูล<_>health<_>data<_>center<_>กรมควบคุมโรคได้เฝ้าระวังสุขภาพกลุ่มเสี่ยง<_>5<_>กลุ่มโรค<_>แบ่งเป็น<_>ผู้มีโรคประจำตัวที่อาจส่งผลให้อาการกำเริบ<_>คือ<_>โรคปอดอุดกั้นเรื้อรัง<_>พบ<_>279,474<_>ราย<_>โรคหืดเฉียบพลัน<_>20,052<_>ราย<_>โรคหัวใจขาดเลือดเฉียบพลัน<_>5,265<_>ราย<_>และประชาชนทั่วไปที่รับสัมผัสฝุ่น<_>pm2.5<_>อาจก่อให้เกิดโรคตาอักเสบ<_>หรือโรคผิวหนังอักเสบ<_>และดำเนินการเฝ้าระวัง<_>ป้องกัน<_>ควบคุมโรคภายใต้<_>4<_>มาตรการสำคัญ<_>ได้แก่<_>1)<_>พัฒนาฐานข้อมูลเพื่อการเฝ้าระวังโรคจากฝุ่น<_>pm2.5<_>โดยพื้นที่จัดทำข้อมูลเฝ้าระวังสุขภาพจากปริมาณฝุ่น<_>pm2.5<_>2)<_>ยกระดับการจัดบริการเวชกรรมสิ่งแวดล้อม<_>โดยเพิ่มกิจกรรมการคัดกรองโรคจากฝุ่น<_>pm2.5<_>ทั้งเชิงรับและเชิงรุก<_>และมีการสื่อสารความเสี่ยงแก่กลุ่มผู้ป่วยที่เข้ารับบริการ<_>3)<_>สร้างความรู้<_>สื่อสารความเสี่ยง<_>และพัฒนาความรอบรู้ด้านสุขภาพ<_>โดยเฉพาะประชาชนกลุ่มเปราะบาง<_>และ<_>4)<_>ขับเคลื่อนกฎหมาย<_>นโยบาย<_>และมาตรการที่เกี่ยวข้อง<_>ทั้งนี้<_>แนะนำประชาชนปฏิบัติตามมาตรการ<_>“หลีก<_>ปิด<_>ใช้<_>เลี่ยง<_>ลด”<_>คือ<_>หลีกเลี่ยงการสัมผัสฝุ่น<_>โดยเฉพาะกลุ่มเปราะบาง<_>ปิดประตู<_>ปิดหน้าต่าง<_>ทำความสะอาดบ้านด้วยผ้าชุบน้ำ<_>หากจำเป็นต้องออกจากบ้าน<_>ให้ใช้หน้ากากป้องกันฝุ่น<_>pm2.5<_>เลี่ยงการออกกำลังกายหรือทำงานกลางแจ้งเป็นเวลานาน<_>ลดการก่อฝุ่น<_>pm2.5<_>อาทิ<_>ลดการใช้รถยนต์ส่วนบุคคล<_>หมั่นเช็คสภาพรถยนต์<_>ใช้บริการรถสาธารณะ<_>ไม่เผาป่า<_>หรือเผาขยะในครัวเรือน<_>ลดการจุดธูป<_>เทียน", "ด้าน<_>พญ.อัมพรกล่าวว่า<_>กรมการแพทย์ได้เปิดคลินิกมลพิษแห่งแรก<_>ที่โรงพยาบาลนพรัตนราชธานี<_>เป็นคลินิกเฉพาะทางที่ให้บริการผู้ป่วยที่ได้รับผลกระทบจากปัญหามลพิษสิ่งแวดล้อม<_>เฝ้าระวังผู้ป่วยที่มีการสัมผัสฝุ่น<_>และให้คำแนะนำการป้องกันการเกิดอาการซ้ำจากการสัมผัสฝุ่น<_>รวมทั้งการดูแลรักษาทั้งระบบ<_>onsite<_>และ<_>telemedicine<_>และสร้างเครือข่ายคลินิกมลพิษในโรงพยาบาลภาครัฐ<_>จำนวน<_>90<_>แห่งทั่วประเทศ<_>นอกจากนี้<_>ได้พัฒนาให้เป็นคลินิกมลพิษ<_>online<_>ผ่านแอปพลิเคชัน<_>line<_>ซึ่งมีการแจ้งเตือนค่าฝุ่น<_>pm<_>2.5<_>ในพื้นที่<_>ข้อมูลความรู้ในการป้องกันการสัมผัสฝุ่น<_>pm<_>2.5<_>รวมทั้งสามารถประเมินผลกระทบสุขภาพพร้อมคำแนะนำในการดูแล<_>บรรเทาอาการเบื้องต้น<_>และหากมีอาการรุนแรงสามารถลงทะเบียนพบแพทย์ในระบบ<_>telemedicine<_>ได้<_>ทั้งนี้<_>จากการดำเนินงานคลินิกมลพิษ<_>ช่วงปีพ.ศ.<_>2565-2566<_>พบมีผู้ได้รับการประเมินว่าเจ็บป่วยจากการสัมผัส<_>pm2.5<_>จำนวน<_>1,764<_>ราย<_>ส่วนใหญ่มีอาการระบบทางเดินหายใจ<_>ระบบตาและระบบผิวหนัง<_>ไม่พบผู้ป่วยมีอาการรุนแรงจนต้องนอนโรงพยาบาล", "*<_>25<_>มกราคม<_>2567"], "sentiment": [{"label": "LABEL_0", "score": 0.8254892826080322, "len_token": 496}, {"label": "LABEL_1", "score": 0.7350766658782959, "len_token": 496}, {"label": "LABEL_0", "score": 0.8145517110824585, "len_token": 496}, {"label": "LABEL_0", "score": 0.5158218741416931, "len_token": 496}, {"label": "LABEL_0", "score": 0.7558161020278931, "len_token": 106}], "avg_score": 0.3871643717779497, "sentiment_type": "negative"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ให้ความมั่นใจปราบอาชญากรรมออนไลน์<_>หลังปวีณาพาเหยื่อเข้าพบสูญ<_>91<_>ลบ.", "content": ["รมว.ดีอี<_>ให้ความมั่นใจปราบอาชญากรรมออนไลน์<_>หลังปวีณาพาเหยื่อเข้าพบสูญ<_>91<_>ลบ.", "วันนี้<_>(25<_>มกราคม<_>67)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมด้วย<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีดีอี,<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>,นายวัลลภ<_>รุจิรากร<_>เป็นเลขานุการ<_>รมว.ดีอีเอส<_>,<_>พล.ต.ต.มณเทียร<_>พันธ์อิ่ม<_>บช.สอท.,<_>พ.ต.อ<_>ไพโรจน์<_>หมื่นกล้าหาญ<_>รอง<_>ผบก.ตอท.<_>รับเรื่องร้องเรียนจาก<_>นางปวีณา<_>หงสกุล<_>ประธานมูลนิธิปวีณาหงสกุลเพื่อเด็กและสตรี<_>โดยมีตัวแทนผู้เสียหายถูกหลอกลงทุนเทรดหุ้นทั้งในและต่างประเทศ<_>12<_>ราย<_>จากกว่า<_>70<_>ราย<_>มูลค่าความเสียหายกว่า<_>91<_>ล้านบาท", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กล่าวว่า<_>ดีอี<_>ได้เร่งดำเนินกวาดล้างกระบวนการนี้เพราะถือเป็นอาชญากรรมทางไซเบอร์ที่เป็นร้ายแรงของชาติ<_>ตามนโยบายรัฐบาล<_>โดย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ดีอี<_>เร่งปราบปรามอาชญากรรมออนไลน์ทุกรูปแบบ<_>พร้อมเน้นย้ำการทำงานใกล้ชิดร่วมกัน<_>โดยได้จัดตั้งศูนย์ต่อต้านอาชญากรรมออนไลน์<_>aoc<_>1441<_>เพื่อให้เป็น<_>one<_>stop<_>service<_>แก้ปัญหาออนไลน์แก่ประชาชนได้ทันที", "“มูลนิธิปวีณา<_>ได้มีข้อเรียกร้องอยากให้กระทรวงได้ดำเนินการ<_>คือการกวาดล้างมิจฉาชีพ<_>ในเรื่องการปราบแก๊งค์คอลเซ็นเตอร์และภัยออนไลน์ทุกรูปแบบ<_>และขอให้รัฐบาลได้ประชาสัมพันธ์<_>ได้เตือนภัยไปยังพี่น้องประชาชนให้รับทราบ<_>กระทรวงฯ<_>ได้มอบเอกสารและส่งต่อเจ้าหน้าที่ตำรวจให้ไปดำเนินการต่ออย่างรัดกุมและอย่างมีประสิทธิภาพซึ่งทางตำรวจพร้อมทีมงานได้รับเรื่องไปดำเนินการอย่างเร่งด่วนเพื่อให้การทำงานมีประสิทธิภาพมากที่สุด”<_>นายประเสริฐ<_>กล่าว", "นางปวีณา<_>หงสกุล<_>ประธานมูลนิธิปวีณาหงสกุลเพื่อเด็กและสตรี<_>กล่าวว่า<_>เรื่องนี้ถือเป็นอาชญากรรมออนไลน์ที่ร้ายแรงสร้างความเสียหายทั่วโลก<_>ผู้ตกเป็นเหยื่อสูญเงินจำนวนมหาศาล<_>บางคนต้องกู้เงิน<_>เอาบ้านที่ดินไปจำนอง<_>ขายทรัพย์สินเอาเงินมาลงทุนจนหมดตัว<_>หลังเจอปัญหาหลายคนไม่มีเงินให้ลูกเรียน<_>เครียดหนัก<_>จนเป็นโรคซึมเศร้า<_>นอนไม่หลับ<_>คิดฆ่าตัวตาย<_>โดยทางมูลนิธิปวีณาได้รับเรื่องร้องเรียนจากกลุ่มผู้เสียหายที่ถูกหลอก", "ร่วมลงทุนเทรดหุ้นทั้งในและต่างประเทศ<_>ตั้งแต่วันที่<_>17<_>-24<_>ม.ค.<_>67<_>ความเสียหายกว่า<_>91<_>ล้านบาท<_>จำนวนกว่า<_>70<_>ราย<_>ส่วนใหญ่จะเป็นนักลงทุนหน้าใหม่ไม่มีประสบการณ์ในตลาดหุ้นจึงถูกชักชวนทาง<_>เฟซบุ๊ก<_>ติ๊กต็อก<_>ไอจี<_>ให้เข้าศึกษาเรื่องการเทรดหุ้น<_>โดยใช้รูปของเหล่า<_>อาจารย์<_>ที่มีชื่อเสียง<_>ในวงการตลาดหุ้นไทยมาหลอกลวง<_>และแนะนำให้เปิด<_>พอร์ต<_>การลงทุนกับโบกเกอร์ปลอม<_>โดยวิธีการคือ<_>เมื่อเหยื่อติดกับจะโอนเงินไปลงทุนกับพอร์ต", "ที่มิจฉาชีพสร้างขึ้น<_>แรกๆ<_>จะมีเงินผลตอบแทน<_>แต่เมื่อเหยื่อลงทุนในจำนวนที่สูง<_>การเบิกถอนเริ่มมีปัญหาก่อนปิดหนีไปสร้างพอร์ตใหม่เพื่อหลอกเหยื่อรายใหม่<_>ผู้เสียหายตรวจสอบจนพบว่า<_>เป็นพอร์ตหุ้นที่มิจฉาชีพทำขึ้นมาเพื่อหลอกให้ร่วมลงทุน<_>พร้อมทั้งเสนอนโยบายกวาดล้างกระบวนการอาชญากรรมทางออนไลน์<_>ดังนี้", "(1)<_>ดำเนินการกวาดล้างแก๊งมิจฉาชีพ<_>อาชญากรรมออนไลน์ทุกรูปแบบให้หมดสิ้นไป", "(2)<_>ขอให้รัฐบาลได้ประชาสัมพันธ์เตือนภัยให้ความรู้กับประชาชนถึงพฤติกรรมอาชญากรรมออนไลน์<_>ให้เข้าถึงประชาชน<_>เพื่อไม่ให้ตกเป็นเหยื่ออาชญากรรมออนไลน์อีกต่อไป", "(3)<_>มอบเอกสาร<_>เหยื่อผู้เสียหายกว่า<_>70<_>ราย<_>ให้ท่านรัฐมนตรี<_>ประเสริฐ<_>ได้มอบนโยบายให้หน่วยงานที<_>เกี่ยวข้อง<_>ติดตามคดีและให้ความช่วยเหลือตามที่ผู้เสียหายร้องขอต่อไป", "ทั้งนี้<_>ตัวแทนผู้เสียหาย<_>ยังได้ขอเสนอความช่วยเหลือกับทางกระทรวงดีอี<_>ตำรวจไซเบอร์<_>และหน่วยงานที่เกี่ยวข้อง<_>ดังนี้", "1.<_>ขอให้ธนาคารแห่งประเทศไทยได้ตรวจสอบเส้นทางการโอนเงินระหว่างประเทศของบริษัทที่ตั้งขึ้นมาในหลอกลวง<_>รวมทั้งกวดขันการเปิดบัญชีของมิจฉาชีพที่ถูกอายัดแล้ว<_>ไม่ให้เปิดใหม่ได้อีก", "2.<_>ขอให้ทุกธนาคาร<_>ส่งเอกสารหลักฐานเส้นทางการเงินให้กับสถานีตำรวจที่รับแจ้งความ<_>เพื่อประกอบสำนวนคดีได้อย่างรวดเร็ว", "3.<_>ขอให้กระทรวงดีอีตรวจสอบการซื้อโฆษณาในสื่อออนไลน์เกี่ยวกับ<_>การชักชวนให้ลงทุน<_>แอบอ้างเป็นหน่วยงานต่าง<_>ๆ<_>และแอบอ้างผู้มีชื่อเสียงในสังคม", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กล่าวเพิ่มเติมความคืบหน้าการบริหารจัดการซิม<_>ในการก่ออาชญากรรม<_>โดยระงับซิมที่โทรเกิน<_>100<_>สายต่อวัน<_>จากการยกเลิกที่ถูกระงับ<_>ที่โทรเกิน<_>100<_>สายตั้งแต่วันที่<_>20<_>มกรา<_>2567<_>ไปทั้งสิ้น<_>13,237<_>เบอร์", "มายืนยันตัว<_>1,925<_>คน<_>คงเหลือเบอร์ที่ยังถูกระงับการใช้อีก<_>11,312<_>คน<_>ด้านการยืนยันตัวผู้ถือครองซิมเกิน<_>100<_>เบอร์<_>ขณะนี้อยู่ระหว่างการให้มายืนยันตัวและเตรียมระงับใช้ในวันที่<_>14<_>กุมภาพันธ์<_>และในส่วนของผู้ถือซิมระหว่าง<_>6<_>-<_>100<_>เบอร์<_>เตรียม<_>ระงับในวันที่<_>13<_>กรกฎาคม<_>ซึ่งขั้นตอนต่อไป<_>คือการบริหารจัดการ<_>scam<_>sms<_>ที่ผูกกับลิงค์ต่อไป", "“การทำงานของกระทรวงฯตรงนี้ทำให้เราเห็นภาพการทำงานของทางกระทรวงดีอีว่าไม่ได้ทำงานกระทรวงเดียวแต่เป็นการบูรณาการร่วมกันระหว่างหลายกระทรวง<_>จึงอยากขอให้กสทช.<_>เอาเงินมาประชาสัมพันธ์ไม่ให้คนตกเป็นเหยื่อ<_>เป็นเรื่องยากที่ตำรวจจะต้องทำงานตรงนี้<_>เพราะเป็นเรื่องสำคัญอย่างยิ่งที่ท่านรัฐมนตรีส่งเรื่องถึงนายกรัฐมนตรี<_>ให้มีการปราบปรามอย่างจริงจัง<_>เนื่องจากเป็นเรื่องใหญ่ของประเทศ<_>ทั้งนี้มาตรการการทำงานของรัฐบาลก็ทำงานเต็มที่ทั้งนายกรัฐมนตรีและหน่วยงานที่เกี่ยวข้อง<_>จะทำยังไงที่จะทำให้การทำงานเป็นรูปแบบผสมผสาน<_>ก็ขอฝากรัฐมนตรีไว้<_>มั่นใจว่ารัฐมนตรีจะสามารถทำงานบูรณาการร่วมกับกระทรวงทุกกระทรวงได้”<_>นางปวีณา<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.7830795645713806, "len_token": 496}, {"label": "LABEL_0", "score": 0.962179958820343, "len_token": 496}, {"label": "LABEL_0", "score": 0.9761865139007568, "len_token": 221}], "avg_score": 0.10850293225526614, "sentiment_type": "negative"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>หารือการแก้ปัญหาเด็กและเยาวชนนอกระบบการศึกษาให้กลายเป็นศูนย์<_>thailand<_>zero<_>dropout<_>roadmap", "content": ["ดีอี<_>หารือการแก้ปัญหาเด็กและเยาวชนนอกระบบการศึกษาให้กลายเป็นศูนย์<_>thailand<_>zero<_>dropout<_>roadmap", "วันนี้<_>(25<_>มกราคม<_>2567)<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุมการบูรณาการและเชื่อมโยงข้อมูลทะเบียนนักเรียนรายบุคคลที่หลุดออกจากระบบการศึกษา<_>ให้เข้าสู่ระบบการศึกษา<_>ครั้งที่<_>1/2576<_>เพื่อรายงานความคืบหน้าการดำเนินงานตามนโยบายเชื่อมโยงข้อมูลทะเบียนนักเรียนรายบุคคลและการดึงเด็กกลับเข้าสู่ระบบการศึกษาของแต่ละหน่วยงาน<_>ตลอดจนหารือแนวทางการบูรณาการความร่วมมือ<_>ในการจัดทำบันทึกข้อตกลงระหว่างหน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม,<_>กระทรวงศึกษาธิการ,<_>กระทรวงมหาดไทย,<_>กระทรวงพัฒนาสังคมและความมั่นคงของมนุษย์,<_>กระทรวงสาธารณสุข<_>และกองทุนเพื่อความเสมอภาคทางการศึกษา<_>โดยมี<_>นางสาวสุกันยาณี<_>ยะวิญชาญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลฯ<_>และเจ้าหน้าที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>802<_>ชั้น<_>8<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"], "sentiment": [{"label": "LABEL_1", "score": 0.6446847319602966, "len_token": 227}], "avg_score": 0.6446847319602966, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดอภัย<_>เป็นประธานการประชุมคณะอนุกรรมการบริหารจัดการศัตรูมันสำปะหลัง<_>ครั้งที่<_>1/2567", "content": ["รองปลัดอภัย<_>เป็นประธานการประชุมคณะอนุกรรมการบริหารจัดการศัตรูมันสำปะหลัง<_>ครั้งที่<_>1/2567", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะอนุกรรมการบริหารจัดการศัตรูมันสำปะหลัง<_>ครั้งที่<_>1/2567<_>ณ<_>ห้องประชุม<_>4/1<_>กรมส่งเสริมการเกษตร<_>และผ่านระบบ<_>zoom<_>meeting<_>ซึ่งที่ประชุมได้พิจารณาประเด็นต่าง<_>ๆ<_>ดังนี้", "1)<_>คำสั่งคณะกรรมการนโยบายและบริหารจัดการมันสำปะหลัง<_>เรื่อง<_>แต่งตั้งคณะอนุกรรมการบริหารจัดการศัตรูมันสำปะหลัง<_>ที่<_>3/2566", "2)<_>สถานการณ์การระบาดของโรคใบด่างมันสำปะหลัง<_>พบการระบาดในพื้นที่<_>32<_>จังหวัด<_>รวมจำนวน<_>210,522.8<_>ไร่<_>คิดเป็นร้อยละ<_>2.225<_>ของพื้นที่ปลูก<_>(ข้อมูล<_>ณ<_>วันที่<_>17<_>มกราคม<_>2567)", "3)<_>ความก้าวหน้าการจัดทำโครงการประกันภัยมันสำปะหลัง", "และ<_>4)<_>แผนบริหารจัดการโรคใบด่างมันสำปะหลัง<_>(ปี<_>2567<_>-2570)<_>เพื่อเสนอคณะกรรมการนโยบายและบริหารจัดการมันสำปะหลัง<_>(นบมส)<_>ให้ความเห็นชอบต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.5961309671401978, "len_token": 244}], "avg_score": 0.40386903285980225, "sentiment_type": "negative"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“มนพร”<_>ขอบคุณแทนประชาชน<_>ที่<_>2<_>พนักงาน<_>ขสมก.<_>“พนักงานขับรถ<_>-<_>เก็บค่าโดยสาร”<_>รถเมล์ยูโรทู<_>สาย<_>168<_>เข้าช่วยผู้ป่วยเกิดอาการชักบนรถและนำส่ง<_>รพ.ราชวิถีได้อย่างปลอดภัย", "content": ["“มนพร”<_>ขอบคุณแทนประชาชน<_>ที่<_>2<_>พนักงาน<_>ขสมก.<_>“พนักงานขับรถ<_>-<_>เก็บค่าโดยสาร”<_>รถเมล์ยูโรทู<_>สาย<_>168<_>เข้าช่วยผู้ป่วยเกิดอาการชักบนรถและนำส่ง<_>รพ.ราชวิถีได้อย่างปลอดภัย", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>จากเหตุการณ์พนักงานขับรถ<_>และพนักงานเก็บค่าโดยสารรถประจำทางปรับอากาศยูโรทู<_>สาย<_>168<_>ขององค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>เข้าช่วยเหลือผู้โดยสารเกิดอาการป่วยบนรถ<_>และพานำส่งโรงพยาบาลราชวิถีอย่างปลอดภัย<_>เมื่อวันที่<_>24<_>มกราคม<_>2567<_>ที่ผ่านมานั้น<_>ทั้งนี้<_>ตนจึงได้มอบเกียรติบัตรเชิดชูเกียรติให้กับนายอณิรุจน์<_>วันหวัง<_>พนักงานขับรถ<_>และนางสาวนพรัตน์<_>ธนเพชรพิบูลย์<_>พนักงานเก็บค่าโดยสารรถประจำทางปรับอากาศยูโรทู<_>สาย<_>168<_>เพื่อเชิดชูความดีและเป็นแบบอย่างที่ดีให้กับพนักงาน<_>ขสมก.<_>ต่อไป", "สำหรับเหตุการณ์การช่วยเหลือผู้โดยสารดังกล่าว<_>เกิดขึ้นเมื่อวานนี้<_>(24<_>มกราคม<_>2567)<_>ช่วงเวลาประมาณ<_>09.30<_>น.<_>โดยมีคุณแม่พาลูกชายป่วยเป็นโรคภูมิแพ้ตัวเอง<_>เดินทางโดยรถประจำทางปรับอากาศยูโรทู<_>สาย<_>168<_>ไปยังโรงพยาบาลราชวิถี<_>ซึ่งในระหว่างทางบริเวณซอยศูนย์วิจัย<_>ถนนพระราม<_>9<_>ผู้ป่วยได้มีอาการชักบนรถประจำทาง<_>จึงทำให้นายอณิรุจน์<_>พนักงานขับรถ<_>และนางสาวนพรัตน์<_>พนักงานเก็บค่าโดยสาร<_>สาย<_>168<_>รวมถึงผู้โดยสารบนรถท่านอื่น<_>ๆ<_>ได้เข้าช่วยเหลือ<_>พร้อมกับขับรถประจำทางพาไปยังจุดที่ใกล้กับอนุสาวรีย์ชัยสมรภูมิมากที่สุด<_>เนื่องจากใกล้กับโรงพยาบาลราชวิถี", "ทั้งนี้<_>เมื่อรถประจำทางเดินทางมาถึงอนุสาวรีย์ชัยสมรภูมิ<_>ซึ่งในช่วงเวลานั้นมีการจราจรติดขัด<_>จึงทำให้พนักงานเก็บค่าโดยสารวิ่งลงจากรถ<_>เพื่อขอความช่วยเหลือกับทหาร<_>3<_>นาย<_>ที่ยืนอยู่บริเวณเกาะราชวิถี<_>ทราบชื่อภายหลัง<_>คือ<_>ร.ต.<_>ปรีชา<_>สมบัติวงศ์<_>ส.ท.<_>ภาณุพงษ์<_>นึกกระโทก<_>และพลอาสาสมัคร<_>วิทยา<_>ชัยสมบูรณ์<_>ข้าราชการสังกัดกรมดุริยางค์ทหารบก<_>จากนั้นได้ทำการเข้าช่วยเหลือปฐมพยาบาลเบื้องต้น<_>และอุ้มผู้ป่วยวิ่งไปส่งที่ห้องฉุกเฉิน<_>โรงพยาบาลราชวิถีเป็นที่เรียบร้อย", "นางมนพร<_>กล่าวต่อว่า<_>ตนขอขอบคุณพนักงานขับรถและพนักงานเก็บค่าโดยสาร<_>ขสมก.<_>ที่พร้อมดูแลและอำนวยความสะดวกในการเดินทางของผู้โดยสารและประชาชนทุกคนอย่างเต็มความสามารถ<_>อย่างไรก็ตาม<_>มั่นใจว่า<_>ทุกการเดินทางโดยระบบขนส่งสาธารณะของ<_>ขสมก.<_>จะต้องสะดวก<_>ปลอดภัยในทุกเส้นทาง<_>ตามนโยบาย<_>“ราชรถยิ้ม”<_>ที่จะสร้างรอยยิ้มให้กับภาคการคมนาคมขนส่งในทุกมิติ", "“ขอเป็นตัวแทนขอบคุณแทนประชาชนที่พนักงาน<_>ขสมก.<_>ทุกท่าน<_>พร้อมดูแล<_>ช่วยเหลือทุกชีวิตที่อยู่บนรถโดยสาร<_>เราห่วงใยประชาชนทุกคน<_>และเราอยากให้พี่น้องประชาชนมีความสุขทุกการเดินทางของ<_>ขสมก.<_>พร้อมเดินหน้านโยบาย<_>“ราชรถยิ้ม”<_>เพื่อสร้างรอยยิ้มให้กับภาคการคมนาคมขนส่งทุกมิติ”<_>นางมนพร<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8934884071350098, "len_token": 496}, {"label": "LABEL_1", "score": 0.9842277765274048, "len_token": 120}], "avg_score": 0.9111649076659958, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ให้ผู้บริหาร<_>บริษัท<_>itochu<_>corporation<_>เข้าพบ<_>นำเสนอผลงานในการพัฒนาเทคโนโลยีด้านสิ่งแวดล้อม", "content": ["“สุริยะ”<_>ให้ผู้บริหาร<_>บริษัท<_>itochu<_>corporation<_>เข้าพบ<_>นำเสนอผลงานในการพัฒนาเทคโนโลยีด้านสิ่งแวดล้อม", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ให้<_>mr.<_>keita<_>ishii<_>(นายเคอิตะ<_>อิชิอิ)<_>president<_>and<_>chief<_>operating<_>officer<_>บริษัท<_>itochu<_>corporation<_>และคณะเข้าพบ<_>เพื่อนำเสนอผลงานในการพัฒนาเทคโนโลยีด้านการรักษาสิ่งแวดล้อม<_>กระบวนการจัดการขยะ<_>และการผลิตพลังงานหมุนเวียนจากขยะ<_>โดยมี<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมหารือ<_>เมื่อวันที่<_>24<_>มกราคม<_>2567<_>ณ<_>ห้องรับรอง<_>รัฐมนตรีว่าการกระทรวงคมนาคม", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>เปิดเผยว่า<_>บริษัท<_>itochu<_>corporation<_>และคณะ<_>ซึ่งเป็นบริษัทชั้นนำของประเทศญี่ปุ่นได้เข้าพบในวันนี้<_>เพื่อนำเสนอภารกิจและผลงานในการพัฒนาเทคโนโลยีด้านการรักษาสิ่งแวดล้อม<_>กระบวนการจัดการขยะ<_>และการผลิตพลังงานหมุนเวียนจากขยะต่อกระทรวงคมนาคม<_>เพื่อเป็นข้อมูลประกอบการพิจารณาถึงแนวทางในการเสริมสร้างความร่วมมือในการพัฒนาระบบพลังงานสะอาดร่วมกัน<_>ซึ่งจะเป็นประโยชน์สำหรับระบบการคมนาคมขนส่งของประเทศไทย<_>นอกจากนี้<_>บริษัทฯ<_>ได้ให้ความสนใจถึงโครงการก่อสร้างขนาดใหญ่ของกระทรวงคมนาคม<_>รวมถึงโครงการแลนด์บริดจ์<_>ซึ่งปัจจุบันอยู่ระหว่างการโรดโชว์เพื่อเชิญชวนนักลงทุน<_>พร้อมกันนี้<_>กระทรวงคมนาคมได้เชิญชวนบริษัท<_>itochu<_>มาร่วมลงทุนในโครงการแลนด์บริดจ์ด้วย", "ทั้งนี้<_>บริษัทฯ<_>ได้ขอบคุณรัฐมนตรีว่าการกระทรวงคมนาคมที่ให้ความไว้วางใจบริษัทฯ<_>และให้เข้าพบ<_>โดยหวังว่าจะได้มีโอกาสร่วมมือกันด้านเทคโนโลยีพลังงานสะอาดในอนาคตต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9580382704734802, "len_token": 344}], "avg_score": 0.9580382704734802, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>ไตรมาส<_>4<_>ปี<_>2566", "content": ["ดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>ไตรมาส<_>4<_>ปี<_>2566", "รายงานดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>ไตรมาส<_>4<_>ปี<_>2566<_>มีค่าดัชนีเท่ากับ<_>134.5<_>เพิ่มขึ้นเล็กน้อยที่ร้อยละ<_>0.2<_>เมื่อเทียบกับไตรมาส<_>3<_>ปี<_>2566<_>(qoq)<_>และเพิ่มขึ้นร้อยละ<_>2.0<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>(reic)<_>รายงานดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>ไตรมาส<_>4<_>ปี<_>2566<_>มีค่าดัชนีเท่ากับ<_>134.5<_>เพิ่มขึ้นเล็กน้อยที่ร้อยละ<_>0.2<_>เมื่อเทียบกับไตรมาส<_>3<_>ปี<_>2566<_>(qoq)<_>และเพิ่มขึ้นร้อยละ<_>2.0<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>ซึ่งแสดงว่า<_>ราคาค่าก่อสร้างบ้านมาตรฐาน<_>ยังอยู่ในทิศทางที่ปรับตัวขึ้น<_>แต่เป็นการปรับตัวขึ้นไม่มาก", "ดร.วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคารอาคารสงเคราะห์<_>และรักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>เปิดเผยว่า<_>สำหรับปัจจัยที่ส่งผลให้ดัชนีราคาเพิ่มขึ้นนั้นมาจากค่าตอบแทนในหมวดงานออกแบบก่อสร้างและงานระบบ<_>ที่เพิ่มขึ้นมากที่สุดในหมวดงานสถาปัตยกรรมร้อยละ<_>4.4<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>ในขณะที่หมวดงานวิศวกรรมโครงสร้าง<_>ลดลงร้อยละ<_>-2.8<_>และ<_>หมวดงานระบบไฟฟ้าและระบบสื่อสาร<_>ลดลงร้อยละ<_>-0.8<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)", "หมวดราคาวัสดุก่อสร้างที่ลดลงมี<_>4<_>รายการ<_>ได้แก่<_>สุขภัณฑ์<_>เหล็กและผลิตภัณฑ์เหล็ก<_>อุปกรณ์ไฟฟ้าและประปา<_>และผลิตภัณฑ์คอนกรีต<_>โดยเฉพาะอย่างยิ่งราคาสุขภัณฑ์ที่ลดลงมากที่สุดถึงประมาณร้อยละ<_>-10.9<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>โดยเป็นผลมาจากผู้ประกอบการจัดกิจกรรมส่งเสริมการขายอย่างต่อเนื่อง<_>เพื่อระบายสต๊อกสินค้าในช่วงปลายปี<_>และรองลงมาเหล็กและผลิตภัณฑ์เหล็กที่ลดลงร้อยละ<_>-9.0<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>เนื่องจากประเทศจีนส่งออกสินค้าเหล็กจำนวนมากไปยังภูมิภาคอาเซียนและประเทศไทย<_>เนื่องจากประเทศจีนเกิดปัญหาการชะลอตัวด้านอสังหาริมทรัพย์และการเติบโตของเศรษฐกิจ<_>ที่ไม่ได้สูงเหมือนที่คาดการณ์ไว้ตั้งแต่ต้น<_>แต่โรงงานเหล็กในประเทศจีนยังมีการผลิตสูงขึ้นต่ออย่างเนื่อง<_>จึงเริ่มมีการระบายสินค้าจากจีนมายังตลาดโลกเป็นปริมาณสูงมากต่อเนื่องตั้งแต่ปี<_>2565<_>และเข้ามาสร้างโกดังกระจายสินค้าโดยตรงในพื้นที่<_>eec<_>ของประเทศไทย<_>ทำให้เกิดการแข่งขันด้านราคาอย่างดุเดือดส่งผลให้ราคาเหล็กโดยรวมในประเทศไทยปรับตัวลดลง", "เมื่อพิจารณาจำแนกต้นทุนของงานก่อสร้างในแต่ละหมวด<_>พบว่า", "1.<_>หมวดงานออกแบบก่อสร้างและงานระบบ", "-<_>งานวิศวกรรมโครงสร้าง<_>มีอัตราค่าตอบแทนลดลงร้อยละ<_>-2.8<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลงร้อยละ<_>-1.1<_>เมื่อเทียบกับไตรมาส<_>3<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>27.2<_>ของหมวดงานออกแบบก่อสร้างและงานระบบ", "-<_>งานสถาปัตยกรรม<_>มีอัตราค่าตอบแทนเพิ่มขึ้นร้อยละ<_>4.4<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และเพิ่มขึ้นร้อยละ<_>0.9<_>เมื่อเทียบกับไตรมาส<_>3<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>66.5<_>ของหมวดงานออกแบบก่อสร้างและงานระบบ", "-<_>งานระบบสุขาภิบาล<_>มีอัตราค่าตอบแทนเพิ่มขึ้นร้อยละ<_>0.2<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และเพิ่มขึ้นร้อยละ<_>0.5<_>เมื่อเทียบกับไตรมาส<_>3<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>2.8<_>ของหมวดงานออกแบบก่อสร้างและงานระบบ", "-<_>งานระบบไฟฟ้าและระบบสื่อสาร<_>อัตราค่าตอบแทนลดลงร้อยละ<_>-0.8<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลงร้อยละ<_>-0.7<_>เมื่อเทียบกับไตรมาส<_>3<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>3.5<_>ของหมวดงานออกแบบก่อสร้างและงานระบบ<_>(ดูตารางที่<_>1)", "2.<_>หมวดวัสดุก่อสร้าง<_>คิดเป็นสัดส่วนร้อยละ<_>60.3<_>ของค่าก่อสร้างบ้านมาตรฐาน", "-<_>ไม้และผลิตภัณฑ์ไม้<_>ราคาเพิ่มขึ้นร้อยละ<_>7.9<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และเพิ่มขึ้นร้อยละ<_>3.0<_>เมื่อเทียบกับไตรมาส<_>3<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>28.7<_>ของหมวดวัสดุก่อสร้าง", "-<_>ผลิตภัณฑ์คอนกรีต<_>ราคาลดลงร้อยละ<_>-0.3<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>แต่เพิ่มขึ้นร้อย<_>0.02<_>เมื่อเทียบกับไตรมาส<_>3<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>7.0<_>ของหมวดวัสดุก่อสร้าง", "-<_>เหล็กและผลิตภัณฑ์เหล็ก<_>ราคาลดลงร้อยละ<_>-9.0<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลงร้อยละ<_>-2.5<_>เมื่อเทียบกับไตรมาส<_>3<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>8.7<_>ของหมวดวัสดุก่อสร้าง", "-<_>กระเบื้อง<_>ราคาเพิ่มขึ้นร้อยละ<_>14.8<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>แต่ลดลงขึ้นร้อยละ<_>-1.6<_>เมื่อเทียบกับไตรมาส<_>3<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>5.7<_>ของหมวดวัสดุก่อสร้าง", "-<_>สุขภัณฑ์<_>ราคาลดลงร้อยละ<_>-10.9<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลงร้อยละ<_>-2.2<_>เมื่อเทียบกับไตรมาส<_>3<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>2.9<_>ของหมวดวัสดุก่อสร้าง", "-<_>อุปกรณ์ไฟฟ้าและประปา<_>ราคาลดลงร้อยละ<_>-0.5<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และลดลงร้อยละ<_>-0.3<_>เมื่อเทียบกับไตรมาส<_>3<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วนร้อยละ<_>6.1<_>ของหมวดวัสดุก่อสร้าง", "-<_>วัสดุก่อสร้างอื่นๆ<_>ราคาเพิ่มขึ้นร้อยละ<_>2.0<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>แต่ลดลงร้อยละ<_>-0.5<_>เมื่อเทียบกับไตรมาส<_>3<_>ปี<_>2566<_>(qoq)<_>โดยมีสัดส่วน<_>ร้อยละ<_>40.9<_>ของหมวดวัสดุก่อสร้าง<_>(ดูตารางที่<_>2)", "3.<_>หมวดแรงงาน<_>คิดเป็นสัดส่วนร้อยละ<_>39.7<_>ของค่าก่อสร้างบ้านมาตรฐาน<_>โดยค่าแรงงานมีการเปลี่ยนแปลงเพิ่มขึ้นร้อยละ<_>1.4<_>เมื่อเปรียบเทียบกับช่วงเดียวกันของปีก่อน", "วิธีการจัดทำข้อมูล", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>ร่วมกับสมาคมธุรกิจรับสร้างบ้าน<_>จัดทำดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>เป็นประจำทุกไตรมาส<_>โดยใช้ราคาปี<_>2553<_>เป็นปีฐาน", "ในการจัดทำดัชนีนี้<_>จะใช้แบบบ้าน<_>“ครอบครัวไทยเป็นสุข<_>5”<_>ของกรมโยธาธิการและผังเมือง<_>เป็นตัวแบบในการคำนวณราคาค่าก่อสร้าง<_>ซึ่งแบบบ้านดังกล่าว<_>เป็นบ้าน<_>2<_>ชั้น<_>พื้นที่ใช้สอย<_>169<_>ตารางเมตร<_>โดยใช้สมมติฐานระยะเวลาการก่อสร้างบ้านไว้ประมาณ<_>180<_>วัน<_>ราคาค่าก่อสร้างบ้าน<_>จะนับรวมค่าดำเนินการ<_>และภาษีมูลค่าเพิ่มแล้วแต่ไม่นับรวมราคาที่ดินและค่าใช้จ่ายในการพัฒนาที่ดิน<_>เช่น<_>ค่าใช้จ่ายในการถมดิน<_>และปรับหน้าดิน", "หมวดงานออกแบบก่อสร้างและงานระบบที่นำมาใช้คำนวณดัชนี<_>ได้แก่<_>งานวิศวกรรมโครงสร้าง<_>งานสถาปัตยกรรม<_>งานระบบสุขาภิบาลงานระบบไฟฟ้าและระบบสื่อสารและงานอื่น<_>ๆ", "ส่วนหมวดวัสดุก่อสร้าง<_>จะใช้ข้อมูลราคาขายส่งวัสดุก่อสร้างในกรุงเทพฯ<_>ของกระทรวงพาณิชย์<_>และหมวดแรงงาน<_>จะใช้ข้อมูลค่าแรงขั้นต่ำของกระทรวงแรงงานในการจัดทำดัชนี", "ข้อควรระวังในการใช้ข้อมูล", "ดัชนีราคาค่าก่อสร้างบ้านมาตรฐาน<_>จัดทำขึ้นเพื่อใช้วัดความเปลี่ยนแปลงของราคาค่าก่อสร้างบ้านที่ประชาชนจ้างผู้รับเหมาเป็นผู้ก่อสร้างคราวละ<_>1<_>หลัง<_>แต่ไม่สามารถใช้วัดความเปลี่ยนแปลงของราคาค่าก่อสร้างบ้านจัดสรรที่สร้างโดยผู้ประกอบการซึ่งจ้างผู้รับเหมาก่อสร้างคราวละหลายๆ<_>หลังได้"], "sentiment": [{"label": "LABEL_0", "score": 0.9619058966636658, "len_token": 496}, {"label": "LABEL_0", "score": 0.9208690524101257, "len_token": 496}, {"label": "LABEL_0", "score": 0.7363757491111755, "len_token": 496}, {"label": "LABEL_0", "score": 0.9936020970344543, "len_token": 131}], "avg_score": 0.11719541629940879, "sentiment_type": "negative"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>รู้ใจเอสเอ็มอีไทย<_>จัดสัมมนาฟรี<_>“ทุนก็มี<_>ภาษีก็รู้<_>ก้าวสู่ยุคดิจิทัล”<_>เปลี่ยนเรื่องภาษีเป็นเรื่องง่าย<_>กระจายจัดใน<_>3<_>จังหวัดภาคเหนือ<_>วันที่<_>14-16<_>ก.พ.<_>67", "content": ["sme<_>d<_>bank<_>รู้ใจเอสเอ็มอีไทย<_>จัดสัมมนาฟรี<_>“ทุนก็มี<_>ภาษีก็รู้<_>ก้าวสู่ยุคดิจิทัล”<_>เปลี่ยนเรื่องภาษีเป็นเรื่องง่าย<_>กระจายจัดใน<_>3<_>จังหวัดภาคเหนือ<_>วันที่<_>14-16<_>ก.พ.<_>67", "sme<_>d<_>bank<_>จัดกิจกรรมสัมมนาฟรี<_>“ทุนก็มี<_>ภาษีก็รู้<_>ก้าวสู่ยุคดิจิทัล”<_>ช่วยผู้ประกอบการเอสเอ็มอีเปลี่ยนเรื่องบัญชีและภาษีให้เป็นเรื่องง่าย<_>ด้วยการใช้เครื่องมือดิจิทัลอำนวยความสะดวกสบาย<_>และเข้าถึงสิทธิประโยชน์ต่าง<_>ๆ<_>ที่จะช่วยลดต้นทุนธุรกิจ", "ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>เดินหน้าภารกิจธนาคารเพื่อพัฒนาเอสเอ็มอีไทย<_>จับมือกรมสรรพากร<_>สำนักงานส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม<_>(สสว)<_>และบริษัท<_>บนกองเงินกองทอง<_>จำกัด<_>ผู้ให้บริการจัดการระบบบริหารการเงิน<_>บัญชี<_>ภาษีครบวงจร<_>จัดกิจกรรมสัมมนาฟรี<_>“ทุนก็มี<_>ภาษีก็รู้<_>ก้าวสู่ยุคดิจิทัล”<_>ช่วยผู้ประกอบการเอสเอ็มอีเปลี่ยนเรื่องบัญชีและภาษีให้เป็นเรื่องง่าย<_>ด้วยการใช้เครื่องมือดิจิทัลอำนวยความสะดวกสบาย<_>และเข้าถึงสิทธิประโยชน์ต่าง<_>ๆ<_>ที่จะช่วยลดต้นทุนธุรกิจ<_>และที่สำคัญสามารถเข้าถึงแหล่งทุนจาก<_>sme<_>d<_>bank<_>ดอกเบี้ยถูกเริ่มต้นเพียง<_>2.99%ต่อปี<_>วงเงินกู้สูงสุด<_>50<_>ล้านบาท<_>ผ่อนนานสูงสุดถึง<_>15<_>ปี<_>โดยกำหนดจัด<_>3<_>ครั้ง<_>ใน<_>3<_>จังหวัดทางภาคเหนือ<_>ทุกวันจัดในเวลา<_>8.30-16.00<_>น.<_>ได้แก่", "•<_>วันที่<_>14<_>ก.พ.<_>67<_>ห้องประชุมสำนักงานสรรพกรพื้นที่เชียงใหม่<_>1<_>จ.เชียงใหม่", "•<_>วันที่<_>15<_>ก.พ.<_>67<_>ห้องจันผา<_>ชั้น<_>2<_>โรงแรมเวียงลคอร<_>ลำปาง<_>จ.ลำปาง", "•<_>วันที่<_>16<_>ก.พ.<_>67<_>ห้องประชุมจามเทวี<_>ชั้น<_>4<_>ศูนย์ราชการจังหวัดลำพูน<_>จ.ลำพูน", "มางานนี้ได้รับประโยชน์มากมาย<_>เช่น<_>สิทธิประโยชน์จากโครงการ<_>\"sme<_>ปังตังได้คืน\"<_>:<_>จ่าย<_>10,000<_>บาท<_>คืน<_>9,000<_>บาท<_>ลดต้นทุนด้วยบัญชีออนไลน์<_>e-tax<_>invoice<_>&<_>e-receipt<_>สิทธิประโยชน์และมาตรการทางภาษีสำหรับเอสเอ็มอี<_>แนะเคล็ดลับเข้าถึงแหล่งทุน<_>อีกทั้ง<_>เมื่อได้รับอนุมัติสินเชื่อจาก<_>sme<_>d<_>bank<_>และใช้วงเงิน<_>ตั้งแต่<_>1<_>ล้านบาทขึ้นไป<_>รับฟรี<_>cashback<_>ค่าประเมินหลักประกันสูงสุด<_>30,000<_>บาท<_>นอกจากนั้น<_>ฟรีปรึกษาบัญชีออนไลน์<_>สำหรับเอสเอ็มอี<_>จากบริษัท<_>บนกองเงินกองทอง<_>จำกัด<_>มูลค่า<_>6,000<_>บาท", "สอบถามและลงทะเบียนร่วมสัมมนา<_>ติดต่อกรมสรรพากร<_>:<_>089-629-1442<_>,<_>สสว<_>:<_>โทร.<_>02-298-3051<_>และ<_>sme<_>d<_>bank<_>:<_>โทร.<_>02-265-4598<_>หรือสแกนในโปสเตอร์ประชาสัมพันธ์"], "sentiment": [{"label": "LABEL_1", "score": 0.9849711060523987, "len_token": 496}, {"label": "LABEL_1", "score": 0.9432531595230103, "len_token": 209}], "avg_score": 0.9726036580741828, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ขยายถนนสาย<_>ชพ.4021<_>อ.ปะทิว<_>จ.ชุมพร<_>เดินหน้ากว่า<_>95<_>%<_>คาดแล้วเสร็จสมบูรณ์ในเดือนกุมภาพันธ์<_>2567", "content": ["กรมทางหลวงชนบท<_>ขยายถนนสาย<_>ชพ.4021<_>อ.ปะทิว<_>จ.ชุมพร<_>เดินหน้ากว่า<_>95<_>%<_>คาดแล้วเสร็จสมบูรณ์ในเดือนกุมภาพันธ์<_>2567", "กรมทางหลวงชนบท<_>(ทช)<_>รายงานความคืบหน้าการดำเนินโครงการก่อสร้างถนนทางหลวงชนบทสาย<_>ชพ.4021<_>แยก<_>ทล.3253<_>–<_>บ้านมาบอำมฤต<_>อำเภอปะทิว<_>จังหวัดชุมพร<_>ซึ่งปัจจุบันได้ดำเนินการไปแล้วกว่าร้อยละ<_>95<_>ขณะนี้อยู่ระหว่างการทาสีตีเส้น<_>และเก็บรายละเอียดของงาน<_>คาดว่าจะก่อสร้างเสร็จสมบูรณ์ในเดือนกุมภาพันธ์<_>2567<_>นี้", "โครงการก่อสร้างถนนสายดังกล่าว<_>มีจุดเริ่มต้น<_>กม.ที่<_>0+000<_>บริเวณสามแยก<_>ทล.3253<_>ถึง<_>กม.ที่<_>12+689<_>บริเวณสี่แยกตลาดสวนปาล์ม<_>ระยะทางรวม<_>12.689<_>กิโลเมตร<_>โดยได้ขยายถนนแอสฟัลท์ติกคอนกรีตจากเดิม<_>9<_>เมตร<_>เป็น<_>11<_>เมตร<_>มีไหล่ทางกว้างข้างละ<_>2<_>เมตร<_>และขยายความกว้างสะพานจาก<_>10<_>เมตร<_>เป็น<_>14<_>เมตร<_>จำนวน<_>1<_>แห่ง<_>พร้อมปรับปรุงบริเวณทางแยกเพื่อความสะดวกปลอดภัยในการเดินทางของประชาชน<_>ซึ่งใช้งบประมาณในการก่อสร้าง<_>83.900<_>ล้านบาท<_>ทั้งนี้<_>เมื่อโครงการก่อสร้างแล้วเสร็จจะเป็นการเพิ่มศักยภาพในการเดินทางเชื่อมต่อจากถนนไปสู่ระบบรางได้อย่างสมบูรณ์มากยิ่งขึ้น<_>ช่วยยกระดับคุณภาพชีวิตของประชาชน<_>ซึ่งส่วนใหญ่มีอาชีพทางเกษตรกรรมในการทำสวนยางพารา<_>และสวนปาล์มน้ำมัน<_>ช่วยส่งเสริมการคมนาคมขนส่งสินค้าทางการเกษตรและภาคอุตสาหกรรมในพื้นที่ระหว่างตำบล<_>อำเภอ<_>จังหวัดได้อย่างมีประสิทธิภาพ<_>รวมทั้งเป็นการสนับสนุนรถไฟทางคู่ช่วงสถานีรถไฟมาบอำมฤต<_>สถานีรถไฟคลองวังช้าง<_>สถานีรถไฟปะทิวในอนาคตได้อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9180068373680115, "len_token": 384}], "avg_score": 0.9180068373680115, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>แจ้งปิดปรับปรุงระบบธุรกรรมชั่วคราว<_>4<_>ชั่วโมง<_>ในวันที่<_>27<_>ม.ค.<_>67<_>เวลา<_>01.00<_>น.<_>ถึง<_>05.00<_>น.", "content": ["ธ.ก.ส.<_>แจ้งปิดปรับปรุงระบบธุรกรรมชั่วคราว<_>4<_>ชั่วโมง<_>ในวันที่<_>27<_>ม.ค.<_>67<_>เวลา<_>01.00<_>น.<_>ถึง<_>05.00<_>น.", "ธ.ก.ส.<_>แจ้งหยุดบริการธุรกรรมบนแอปพลิเคชัน<_>baac<_>mobile<_>ชั่วคราว<_>ในวันที่<_>27<_>มกราคม<_>2567<_>ตั้งแต่เวลา<_>01.00<_>น.<_>จนถึงเวลา<_>05.00<_>น.<_>รวม<_>4<_>ชั่วโมง<_>เพื่อปรับปรุงและเพิ่มประสิทธิภาพระบบการให้บริการ<_>mobile<_>banking", "ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>แจ้งหยุดบริการธุรกรรมบนแอปพลิเคชัน<_>baac<_>mobile<_>ชั่วคราว<_>ในวันที่<_>27<_>มกราคม<_>2567<_>ตั้งแต่เวลา<_>01.00<_>น.<_>จนถึงเวลา<_>05.00<_>น.<_>รวม<_>4<_>ชั่วโมง<_>เพื่อปรับปรุงและเพิ่มประสิทธิภาพระบบการให้บริการ<_>mobile<_>banking<_>โดยลูกค้าจะไม่สามารถทำธุรกรรม<_>ได้แก่<_>การถอน<_>การโอน<_>การเติมเงิน-จ่ายบิล<_>และการฝากสลาก<_>ได้ในช่วงเวลาดังกล่าว<_>ธ.ก.ส.<_>ขอขอบพระคุณลูกค้าผู้ใช้บริการทุกท่าน<_>และขออภัยในความไม่สะดวกมา<_>ณ<_>ที่นี้"], "sentiment": [{"label": "LABEL_0", "score": 0.9926397800445557, "len_token": 294}], "avg_score": 0.007360219955444336, "sentiment_type": "negative"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>เป็นประธานในพิธีวันคล้ายวันสถาปนากรมฝนหลวงและการบินเกษตร<_>ครบรอบปีที่<_>11", "content": ["รมช.ไชยา<_>เป็นประธานในพิธีวันคล้ายวันสถาปนากรมฝนหลวงและการบินเกษตร<_>ครบรอบปีที่<_>11", "มุ่งมั่นสืบสานรักษาและต่อยอดโครงการพระราชดำริฝนหลวงสืบไป", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในพิธีวันคล้ายวันสถาปนากรมฝนหลวงและการบินเกษตร<_>ครบรอบปีที่<_>11<_>โดยมีผู้บริหารและเจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>กรมฝนหลวงและการบินเกษตร<_>แขวงลาดยาว<_>เขตจตุจักรกรุงเทพฯ<_>พร้อมทั้ง<_>อ่านสารอำนวยพรจาก<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ว่า<_>ขอแสดงความยินดีแก่ผู้บริหารและเจ้าหน้าที่สังกัดกรมฝนหลวงฯ<_>เนื่องในวันคล้ายวันสถาปนาครบรอบปีที่<_>11<_>ซึ่งที่ผ่านมา<_>กรมฝนหลวงและการบินเกษตรมุ่งมั่นสืบทอดพระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราชบรมนารถบพิตรในการแก้ไขปัญหาภัยแล้ง<_>ไฟป่า<_>หมอกควัน<_>และยับยั้งความรุนแรงจากพายุลูกเห็บ<_>ขณะเดียวกัน<_>ได้มีการวิจัยความรู้<_>นวัตกรรมและเทคโนโลยีด้านการดัดแปลงสภาพอากาศรวมถึงพัฒนาด้านการบินเพื่อการเกษตรอย่างต่อเนื่องจึงขอให้เจ้าหน้าที่ร่วมกันพัฒนาให้กรมฝนหลวงฯ<_>เป็นองค์กรอัจฉริยะด้านการบริหารจัดการน้ำในชั้นบรรยากาศและการบินเกษตรอย่างสมบูรณ์ตามพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวต่อไป", "สำหรับ<_>รมช.ไชยา<_>ได้กล่าวแสดงความยินดี<_>พร้อมให้โอวาทแก่เจ้าหน้าที่ในสังกัดกรมฝนหลวงฯ<_>ให้ตั้งใจสืบสานรักษาและต่อยอดพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>เพื่อบรรเทาปัญหาความเดือนร้อนของพี่น้องเกษตรกรที่ประสบกับปัญหาภัยแล้ง<_>ขาดแคลนน้ำเพื่อการอุปโภค-บริโภค<_>รวมถึงแก้ไขปัญหาหมอกควัน<_>pm<_>2.5<_>ให้ประชาชนมีความเป็นอยู่ที่ดีขึ้นต่อไป<_>พร้อมทั้ง<_>ขอให้เจ้าหน้าที่ฝนหลวงเป็นกำลังสำคัญในการปฏิบัติหน้าที่เพื่อให้เกิดประโยชน์แก่พี่น้องเกษตรกรและประชาชนชาวไทยสมดั่งพระราชปณิธานสืบไป", "หลังจากนั้น<_>รัฐมนตรีช่วยฯ<_>ไชยา<_>พร้อมคณะได้ร่วมเปิดงาน<_>\"เปิดบ้านฝนหลวง<_>ปี<_>2567\"<_>(fonluang<_>open<_>house<_>2024)<_>โดยกิจกรรมในงาน<_>ได้แก่เสวนาในหัวข้อ<_>\"11<_>ปีฝนหลวง<_>ต่อยอดนวัตกรรม<_>นำเทคโนโลยี<_>เพิ่มประสิทธิภาพการทำฝน\"<_>การนำเสนองานวิจัย<_>เทคโนโลยี<_>นวัตกรรม<_>และความร่วมมือระหว่างประเทศ<_>โดยนักวิชาการและนักวิทยาศาสตร์ฝนหลวงจำนวน<_>19<_>เรื่อง<_>กิจกรรม<_>play<_>&<_>learn<_>จำนวน<_>6<_>บอร์ด<_>ได้แก่<_>บอร์ดงานสายรุ้ง<_>บอร์ดปรุงผสมบดโปรยสารบอร์ดไอที<_>smart<_>บริการ<_>บอร์ดบริหารจัดการด้านการบิน<_>บอร์ดฟินไปกับฝนฟ้าและอากาศ<_>บอร์ดรับมือภัยธรรมชาติ<_>ขนเส้นทางความยั่งยืน<_>และการจัดแสดงเครื่องบินปฏิบัติการฝนหลวงยุคแรกเริ่มแบบ<_>cessnatu2066<_>โดยเปิดให้นักเรียน<_>นักศึกษา<_>เข้าร่วมเยี่ยมชมและร่วมกิจกรรมต่าง<_>ๆ<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.960398256778717, "len_token": 496}, {"label": "LABEL_1", "score": 0.9926791191101074, "len_token": 81}], "avg_score": 0.9649298856328637, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทยเสนอขายหุ้นอเมริกาผ่าน<_>drx<_>ลงทุน<_>5<_>หุ้นไลฟ์สไตล์ระดับโลก<_>พลิกการลงทุนให้ง่ายและงอกเงย<_>เทรดพร้อมกัน<_>2<_>ทุ่ม<_>7<_>ก.พ.นี้", "content": ["กรุงไทยเสนอขายหุ้นอเมริกาผ่าน<_>drx<_>ลงทุน<_>5<_>หุ้นไลฟ์สไตล์ระดับโลก<_>พลิกการลงทุนให้ง่ายและงอกเงย<_>เทรดพร้อมกัน<_>2<_>ทุ่ม<_>7<_>ก.พ.นี้", "ธ.กรุงไทยเตรียมเสนอขายตราสารแสดงสิทธิในหลักทรัพย์ต่างประเทศ<_>(drx)<_>เพิ่มอีก<_>5<_>หลักทรัพย์<_>อ้างอิงหุ้นชั้นนำของสหรัฐอเมริกา<_>เปิดทางผู้ลงทุนเข้าถึงหุ้นเทคโนโลยีขนาดใหญ่ครบทั้ง<_>7<_>บริษัท<_>ผ่าน<_>drx<_>เปิดซื้อขายวันแรกพร้อมกันเวลา<_>20.00<_>น.ของวันที่<_>7<_>ก.พ.2567", "ธนาคารกรุงไทย<_>ในฐานะผู้นำด้านนวัตกรรมทางการลงทุน<_>“leading<_>in<_>innovative<_>investment”<_>เตรียมเสนอขายตราสารแสดงสิทธิในหลักทรัพย์ต่างประเทศ<_>(drx)<_>เพิ่มอีก<_>5<_>หลักทรัพย์<_>อ้างอิงหุ้นชั้นนำของสหรัฐอเมริกา<_>ได้แก่<_>meta<_>amazon<_>starbucks<_>netflix<_>และ<_>booking<_>holdings<_>เปิดทางผู้ลงทุนเข้าถึงหุ้นเทคโนโลยีขนาดใหญ่ครบทั้ง<_>7<_>บริษัท<_>ผ่าน<_>drx<_>เปิดซื้อขายวันแรกพร้อมกันตั้งแต่เวลา<_>20.00<_>น.ของวันที่<_>7<_>กุมภาพันธ์<_>2567<_>เป็นต้นไปได้ทันที<_>โดยไม่ต้องจองซื้อ", "นายรวินทร์<_>บุญญานุสาสน์<_>ผู้บริหารสายงานธุรกิจตลาดเงินตลาดทุน<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>จากความสำเร็จของการเสนอขายตราสารแสดงสิทธิในหลักทรัพย์ต่างประเทศ<_>(dr<_>/<_>drx)<_>ในปีที่ผ่านมา<_>สะท้อนให้เห็นถึงศักยภาพของนักลงทุนไทยที่มีความสนใจในหลักทรัพย์ต่างประเทศ<_>ทั้งฝั่งจีนและสหรัฐอเมริกา<_>ซึ่งปัจจุบันมีจำนวนผู้ลงทุนถือครอง<_>dr<_>และ<_>drx<_>ที่ออกโดยธนาคารกรุงไทย<_>มูลค่าหลักทรัพย์ตามราคาตลาด<_>(มาร์เก็ตแคป)<_>ประมาณ<_>4,500<_>ล้านบาท<_>(ข้อมูลจาก<_>www.set.or.th<_>ณ<_>วันที่<_>12<_>มกราคม<_>2567)", "ธนาคารกรุงไทย<_>ได้เดินหน้าพัฒนาผลิตภัณฑ์และบริการจัดการทางการเงินอย่างไม่หยุดยั้ง<_>เพื่อตอบโจทย์ความต้องการของลูกค้า<_>ล่าสุด<_>เตรียมเสนอขาย<_>drx<_>ใหม่<_>อ้างอิงหุ้นไลฟ์สไตล์จากสหรัฐอเมริกา<_>จำนวน<_>5<_>หลักทรัพย์<_>โดยคัดเลือกบริษัทที่มีศักยภาพในการเติบโตสูง<_>มีผลการดำเนินงานที่แข็งแกร่ง<_>และให้ความสำคัญในการขับเคลื่อนธุรกิจให้เติบโตอย่างยั่งยืน<_>ได้แก่<_>amzn80x<_>(amazon<_>drx)<_>บริษัทเทคโนโลยีและ<_>e-commerce<_>ยักษ์ใหญ่ในสหรัฐฯ<_>ผู้ประกอบธุรกิจสตรีมมิ่งและ<_>ai<_>ระดับโลก,<_>meta80x<_>(meta<_>platforms<_>drx)<_>เจ้าแห่งโซเชียลมีเดีย<_>แพลตฟอร์มชื่อดังอย่าง<_>facebook<_>instagram<_>และ<_>whatsapp,<_>sbux80x<_>(starbucks<_>drx)<_>ผู้พลิกวัฒนธรรมการดื่มกาแฟ<_>ที่จำหน่ายกาแฟ<_>อาหาร<_>และเครื่องดื่มอื่น<_>ๆ<_>ในสาขามากกว่า<_>30,000<_>แห่งในกว่า<_>80<_>ประเทศทั่วโลก,<_>nflx80x<_>(netflix<_>drx)<_>ผู้ให้บริการความบันเทิงสตรีมมิ่งวิดีโอและผู้ผลิตคอนเทนต์ยอดนิยม<_>เช่น<_>one<_>piece<_>และ<_>the<_>crown,<_>bkng80x<_>(booking<_>holdings<_>drx)<_>ผู้นำแพลตฟอร์มออนไลน์ในการจองที่พัก<_>เที่ยวบิน<_>รถเช่า<_>ร้านอาหารระดับโลกอย่าง<_>booking.com<_>agoda<_>และ<_>priceline<_>(ข้อมูลอ้างอิงจาก<_>1)<_>https://www.aboutamazon.com<_>2)<_>https://www.bookingholdings.com<_>3)<_>https://about.meta.com/<_>4)<_>https://about.netflix.com/<_>5)<_>https://www.starbucks.co.th/about-us/our-company/<_>ณ<_>วันที่<_>12<_>มกราคม<_>2567)", "“การเสนอขาย<_>drx<_>ในครั้งนี้<_>ถือเป็นการเปิดโอกาสให้ผู้ลงทุนสามารถเข้าถึงหุ้นสหรัฐอเมริกาที่มีศักยภาพในการเติบโตสูง<_>มีผลการดำเนินงานที่แข็งแกร่ง<_>รวมทั้งเป็นการเปิดประตูบานใหม่ให้กับผู้ลงทุนในการซื้อขาย<_>7<_>หุ้นเทคโนโลยีขนาดใหญ่ที่เป็นเมกะเทรนด์ของโลก<_>หรือ<_>magnificent<_>seven<_>ครบทั้ง<_>7<_>บริษัท<_>ได้แก่<_>แอปเปิล<_>(aapl80x)<_>เทสลา<_>(tsla80x)<_>ไมโครซอฟท์<_>(msft80x)<_>อัลฟาเบท<_>(goog80x)<_>เอ็นวิเดีย<_>(nvda80x)<_>อเมซอน<_>(amzn80x)<_>และเมต้า<_>(meta80x)<_>ได้อย่างสะดวก<_>ผ่านตลาดหลักทรัพย์แห่งประเทศไทย<_>ไม่ต้องเปิดบัญชีพอร์ตหุ้นต่างประเทศ<_>แต่ยังคงได้รับผลตอบแทนเสมือนกับทำการลงทุนซื้อขายหุ้นต่างประเทศโดยตรง”", "ทั้งนี้<_>drx<_>ทั้ง<_>5<_>หลักทรัพย์ใหม่นี้<_>จะเปิดให้ทำการซื้อขายพร้อมกันในวันที่<_>7<_>กุมภาพันธ์<_>2567<_>เวลา<_>20.00<_>-<_>04.00<_>น.<_>บนกระดานซื้อขาย<_>drx<_>ของตลาดหลักทรัพย์แห่งประเทศไทย<_>โดยไม่ต้องจองซื้อ<_>ผู้ที่สนใจสามารถใช้บัญชีซื้อขาย<_>drx<_>ที่มีอยู่แล้วเพื่อซื้อขายตามวันและเวลาดังกล่าว<_>แต่หากไม่มีบัญชี<_>drx<_>แต่มีบัญชีหุ้นไทยอยู่แล้ว<_>ให้แจ้งความประสงค์เพื่อซื้อขาย<_>drx<_>เพิ่มเติมกับผู้แนะนำการลงทุน<_>หรือแจ้งด้วยตัวเองผ่าน<_>แอปพลิเคชัน<_>“streaming<_>by<_>settrade”<_>เลือก<_>“my<_>menu”<_>และเลือก<_>“drx”", "ผู้สนใจสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่ธนาคารกรุงไทยทุกสาขาหรือ<_>krungthai<_>contact<_>center<_>โทร.<_>02-111-1<_>หรือ<_>https://krungthai.com/th/content/depositary-receipt"], "sentiment": [{"label": "LABEL_1", "score": 0.9772794246673584, "len_token": 496}, {"label": "LABEL_1", "score": 0.966320276260376, "len_token": 496}, {"label": "LABEL_1", "score": 0.9441346526145935, "len_token": 274}], "avg_score": 0.9658122799972787, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>เพิ่มความปลอดภัยบนสะพานภูมิพล<_>1<_>(ฝั่งพระราม<_>3)<_>กรุงเทพมหานคร<_>นำเทคโนโลยีมาใช้วิเคราะห์สภาพการจราจรเพื่ออำนวยความสะดวกและปลอดภัยในการเดินทางของประชาชน", "content": ["กรมทางหลวงชนบท<_>เพิ่มความปลอดภัยบนสะพานภูมิพล<_>1<_>(ฝั่งพระราม<_>3)<_>กรุงเทพมหานคร<_>นำเทคโนโลยีมาใช้วิเคราะห์สภาพการจราจรเพื่ออำนวยความสะดวกและปลอดภัยในการเดินทางของประชาชน", "กรมทางหลวงชนบท<_>(ทช)<_>โดยสำนักอำนวยความปลอดภัย<_>ดำเนินโครงการงานบำรุงถนนเชื่อมต่อสะพานภูมิพล<_>1<_>(ฝั่งถนนพระราม<_>3)<_>เขตยานนาวา<_>กรุงเทพมหานคร<_>เพื่อเพิ่มประสิทธิภาพการทำงาน<_>ลดความเสี่ยงในการเกิดอุบัติเหตุ<_>โดยการนำนวัตกรรม<_>เทคโนโลยี<_>และระบบวิเคราะห์ภาพปัญญาประดิษฐ์<_>(ai)<_>มาประยุกต์ใช้งานในการวิเคราะห์และตรวจสอบสภาพแวดล้อมความปลอดภัย<_>ซึ่งได้ดำเนินการติดตั้งกล้อง<_>cctv<_>ติดตั้งเซ็นเซอร์วัดปริมาณน้ำฝนและความเร็วลม<_>ติดตั้งเสาหลักล้มลุกทดแทนชิ้นที่ชำรุดบริเวณทางขึ้น-ลงสะพาน<_>พร้อมติดตั้งอุปกรณ์รับ-ส่งข้อมูลไปประมวลผลในเครื่องประมวลผลที่หมวดบำรุงทางหลวงชนบทวงแหวนอุตสาหกรรม<_>โดยใช้งบประมาณในการดำเนินการรวม<_>9.4790<_>ล้านบาท<_>ให้การอำนวยความปลอดภัยและการเข้าช่วยเหลือกรณีเกิดอุบัติเหตุบนสะพานได้อย่างทันที<_>เนื่องจากสะพานภูมิพล<_>1<_>เป็นโครงข่ายสำคัญของ<_>ทช.ในการเชื่อมต่อโครงข่ายถนนระหว่างกรุงเทพมหานคร<_>และจังหวัดสมุทรปราการ<_>ปัจจุบันโครงการดังกล่าวได้ดำเนินการแล้วเสร็จพร้อมใช้งานเป็นที่เรียบร้อย"], "sentiment": [{"label": "LABEL_1", "score": 0.9200692176818848, "len_token": 252}], "avg_score": 0.9200692176818848, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บขส.<_>เอาใจนักเดินทางสายบุญ<_>เปิดสำรองที่นั่งเดินทางไปกราบนมัสการรอยพระพุทธบาท<_>เขาคิชฌกูฎ<_>ในราคา<_>499<_>บาท/ที่นั่ง<_>เริ่มเดินทางเที่ยวแรก<_>16<_>กุมภาพันธ์นี้", "content": ["บขส.<_>เอาใจนักเดินทางสายบุญ<_>เปิดสำรองที่นั่งเดินทางไปกราบนมัสการรอยพระพุทธบาท<_>เขาคิชฌกูฎ<_>ในราคา<_>499<_>บาท/ที่นั่ง<_>เริ่มเดินทางเที่ยวแรก<_>16<_>กุมภาพันธ์นี้", "นางสาวระพิพรรณ<_>วรรณพินทุ<_>รองกรรมการผู้จัดการใหญ่ฝ่ายบริหารการเดินรถ<_>รักษาการแทนกรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>เปิดเผยว่า<_>บขส.<_>ได้จัดโครงการ<_>“บขส.ตามรอยพระพุทธบาท<_>เขาคิชฌกูฎ”<_>ต่อเนื่องมาเป็นปีที่<_>7<_>เพื่ออำนวยความสะดวกให้กับประชาชนที่จะเดินทางไปร่วมงานประเพณีนมัสการรอยพระพุทธบาทเขาคิชฌกูฏ<_>(พระบาทพลวง)<_>จันทบุรี<_>ประจำปี<_>2567<_>ในระหว่างวันที่<_>10<_>กุมภาพันธ์<_>2567<_>ถึง<_>วันที่<_>9<_>เมษายน<_>2567", "โดย<_>บขส.<_>ได้จัดรถโดยสาร<_>เส้นทางกรุงเทพฯ<_>–<_>จันทบุรี<_>(เขาคิชฌกูฎ)<_>ให้บริการวันละ<_>1<_>เที่ยว<_>(แบบ<_>1<_>day<_>trip)<_>ในวันที่<_>16,<_>23<_>กุมภาพันธ์<_>2567<_>และวันที่<_>1,<_>8,<_>15,<_>22<_>,<_>29<_>มีนาคม<_>2567<_>รถออกจากสถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>เวลา<_>20.00<_>น.<_>อัตราค่าโดยสาร<_>499<_>บาท/ที่นั่ง<_>(ไม่รวมค่าขึ้นเขาฯ)", "สำรองที่นั่งได้ล่วงหน้าตั้งแต่วันนี้เป็นต้นไป<_>ที่<_>งานการตลาดและลูกค้าสัมพันธ์<_>กองสื่อสารองค์กรและการตลาด<_>บริษัท<_>ขนส่ง<_>จำกัด<_>โทรศัพท์<_>02-537-8737,<_>061-875-8520<_>หรือสอบถามข้อมูลเพิ่มเติมได้ที่<_>บขส.<_>call<_>center<_>1490"], "sentiment": [{"label": "LABEL_1", "score": 0.9107231497764587, "len_token": 395}], "avg_score": 0.9107231497764587, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พร้อมต้อนรับประธานาธิบดีเยอรมนี<_>และภริยา<_>ณ<_>ทำเนียบรัฐบาล", "content": ["นายกฯ<_>พร้อมต้อนรับประธานาธิบดีเยอรมนี<_>และภริยา<_>ณ<_>ทำเนียบรัฐบาล", "นายกรัฐมนตรี<_>พร้อมต้อนรับ<_>ดร.<_>ฟรังค์-วัลเทอร์<_>ชไตน์ไมเออร์<_>ประธานาธิบดีแห่งสหพันธ์สาธารณรัฐเยอรมนี<_>และภริยา<_>ในโอกาสเดินทางเยือนประเทศไทยอย่างเป็นทางการ<_>ในฐานะแขกของรัฐบาล<_>(official<_>visit)<_>ณ<_>ทำเนียบรัฐบาล<_>ในวันพฤหัสบดีที่<_>25<_>มกราคม<_>2567", "การเดินทางเยือนไทยของประธานาธิบดีแห่งสหพันธ์สาธารณรัฐเยอรมนีครั้งนี้<_>จะเป็นโอกาสสำคัญที่ไทยจะผลักดันความสัมพันธ์รอบด้านสู่การเป็นหุ้นส่วนยุทธศาสตร์<_>เพิ่มการค้าการลงทุนระหว่างกัน<_>และความร่วมมือในประเด็นที่เป็นความท้าทาย<_>รวมทั้งการยกระดับหนังสือเดินทางไทยยกเว้นการตรวจลงตราเพื่อเดินทางเข้าเขตเชงเกน", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/77901", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9558780789375305, "len_token": 189}], "avg_score": 0.9558780789375305, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตั้งเป้า!<_>ลดสัดส่วน<_>“ขยะอาหาร”<_>ในขยะมูลฝอยจากชุมชน<_>เหลือไม่เกินร้อยละ<_>28<_>ภายในปี<_>2570", "content": ["ตั้งเป้า!<_>ลดสัดส่วน<_>“ขยะอาหาร”<_>ในขยะมูลฝอยจากชุมชน<_>เหลือไม่เกินร้อยละ<_>28<_>ภายในปี<_>2570", "กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยกรมควบคุมมลพิษ<_>(คพ)<_>เร่งประสานหน่วยงานต่าง<_>ๆ<_>ดำเนินการตามแผนปฏิบัติด้านการจัดการขยะอาหาร<_>ระยะที่<_>1<_>(ปี<_>2566<_>–<_>2570)", "สำหรับแผนปฏิบัติการดังกล่าว<_>มีเป้าหมายเพื่อลดสัดส่วนของขยะอาหารในขยะมูลฝอยชุมชนจากร้อยละ<_>39<_>ลงเหลือไม่เกินร้อยละ<_>28<_>ภายในปี<_>2570", "ทั้งนี้<_>ผลจากการสำรวจองค์ประกอบขยะมูลฝอย<_>ณ<_>สถานที่กำจัดขยะมูลฝอย<_>พบว่าสัดส่วนของขยะอาหารมากถึงร้อยละ<_>39<_>คิดเป็นปริมาณ<_>9.68<_>ล้านตัน/ปี<_>หรือเทียบกับประชากร<_>1<_>คน<_>ผลิตขยะอาหาร<_>146<_>กิโลกรัม/คน/ปี", "แหล่งกำเนิดที่มีการทิ้งขยะอาหารสูงสุดคือ<_>ตลาดสด<_>รองลงมา<_>เช่น<_>ห้างสรรพสินค้าและร้านสะดวกซื้อ<_>สำนักงาน<_>โรงแรมและรีสอร์ท<_>วัด<_>ครัวเรือน<_>สถานศึกษา<_>เป็นต้น", "ทั้งนี้<_>แผนปฏิบัติการดังกล่าว<_>จะเป็นกลไกสำคัญต่อการปรับเปลี่ยนพฤติกรรมของผู้ซื้อและผู้บริโภค<_>รวมทั้งส่งเสริมและสนับสนุนให้ทุกภาคส่วนเข้ามามีส่วนร่วมในการจัดการขยะอาหารมากยิ่งขึ้น<_>ซึ่งจะช่วยลดมลพิษจากขยะ<_>ลดการปล่อยก๊าซมีเทนและคาร์บอนไดออกไซด์ที่มีผลต่อการเปลี่ยนแปลงสภาพภูมิอากาศ", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_0", "score": 0.5458618998527527, "len_token": 302}], "avg_score": 0.4541381001472473, "sentiment_type": "negative"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำ!<_>การพัฒนาโครงการ<_>landbridge<_>จะส่งผลดีต่อประเทศไทย<_>“ในเรื่องของโอกาส”<_>และเกิดประโยชน์กับคนไทยทุกคน", "content": ["นายกฯ<_>ย้ำ!<_>การพัฒนาโครงการ<_>landbridge<_>จะส่งผลดีต่อประเทศไทย<_>“ในเรื่องของโอกาส”<_>และเกิดประโยชน์กับคนไทยทุกคน", "นายกรัฐมนตรี<_>ได้ย้ำว่าการพัฒนาโครงสร้างพื้นฐานขนาดใหญ่ของประเทศอย่างโครงการ<_>landbridge<_>นั้น<_>จะส่งผลดีต่อประเทศไทยอย่างมาก<_>“ในเรื่องของโอกาส”<_>เหมือนเมื่อคราวที่ตัดสินใจสร้างสนามบินสุวรรณภูมิ<_>เพื่อรองรับผู้โดยสารที่เพิ่มขึ้นจากสนามบินดอนเมือง<_>และการตัดสินใจดังกล่าว<_>ก็ได้ส่งผลดีต่อประเทศไทยอย่างมากจนถึงปัจจุบัน", "ทั้งนี้<_>รัฐบาลพร้อมรับฟังความคิดเห็นของประชาชนทั้งที่เห็นด้วยและไม่เห็นด้วย<_>รวมทั้งความคิดเห็นจากนักลงทุน<_>นอกจากนี้<_>ยังคำนึงถึงผลกระทบต่อสิ่งแวดล้อมและชนพื้นเมือง<_>การดำเนินการต่าง<_>ๆ<_>จะต้องผ่านกระบวนการศึกษาอย่างเป็นธรรม<_>เพื่อผลประโยชน์ที่จะเกิดกับคนไทยทุกคน", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/77902", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8688913583755493, "len_token": 180}], "avg_score": 0.8688913583755493, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>แถลงข่าวร่วมประธานาธิบดีเยอรมนี<_>เปิดศักราชใหม่สู่เป้าหมายการเป็นหุ้นส่วนเชิงยุทธศาสตร์<_>(strategic<_>partnership)<_>ระหว่างกัน<_>ก่อนเยือนเยอรมนีอย่างเป็นทางการ<_>เดือนมีนาคม<_>นี้", "content": ["นายกฯ<_>แถลงข่าวร่วมประธานาธิบดีเยอรมนี<_>เปิดศักราชใหม่สู่เป้าหมายการเป็นหุ้นส่วนเชิงยุทธศาสตร์<_>(strategic<_>partnership)<_>ระหว่างกัน<_>ก่อนเยือนเยอรมนีอย่างเป็นทางการ<_>เดือนมีนาคม<_>นี้", "วันนี้<_>(25<_>ม.ค.<_>2567)<_>นายกรัฐมนตรีร่วมกับประธานาธิบดีเยอรมนีแถลงข่าว<_>ณ<_>ทำเนียบรัฐบาล<_>สรุปสาระสำคัญ<_>ดังนี้", "-<_>ความสัมพันธ์ทั่วไป<_>:<_>การเยือนไทยอย่างเป็นทางการครั้งนี้เป็นครั้งแรกของประธานาธิบดีเยอรมนีในรอบ<_>22<_>ปี<_>ทั้งนี้<_>จากการหารือช่วงเช้า<_>ทั้งสองประเทศเห็นพ้องที่จะกำหนดเป้าหมายในการยกระดับความสัมพันธ์สู่การเป็นหุ้นส่วนเชิงยุทธศาสตร์", "-<_>ด้านความยั่งยืน<_>:<_>เยอรมนีพร้อมสนับสนุนเทคโนโลยีการผลิตพลังงานทดแทน<_>เพื่อเพิ่มสัดส่วนการใช้พลังงานหมุนเวียนในการผลิตไฟฟ้าเป็น<_>50%<_>ภายในปี<_>ค.ศ.<_>2040<_>และขยายการลงทุนในอุตสาหกรรม<_>ev<_>เพื่อให้ไทยก้าวขึ้นเป็นศูนย์กลางผลิตยานยนต์ไฟฟ้าในระดับภูมิภาค<_>รวมทั้งยินดีส่งเสริมการทำเกษตรแบบยั่งยืนในไทย<_>ตลอดจนให้การแก้ไขปัญหาฝุ่น<_>pm<_>2.5", "-<_>ด้านการท่องเที่ยว<_>:<_>นายกฯ<_>ขอรับการสนับสนุนสำหรับการเจรจากับสหภาพยุโรปเพื่อให้บรรลุขอยกเว้นตรวจลงตรา<_>สำหรับการเดินทางเข้าเขตเชงเกนให้แก่ผู้ถือหนังสือเดินทางธรรมดาไทย", "ทั้งนี้<_>การเยือนไทยครั้งนี้<_>ประธานาธิบดีเยอรมนีได้นำคณะภาคเอกชนร่วมเดินทางมาด้วย<_>โดยภาคเอกชนแสดงความสนใจในด้านงานสินค้านานาชาติ<_>การรีไซเคิลและการผลิตเม็ดพลาสติกจากขยะ<_>ซึ่งไทยพร้อมพิจารณาสนับสนุนการลงทุนจากเยอรมนีต่อไป", "อ่านข่าวเพิ่มเติม<_>คลิก:<_>https://www.thaigov.go.th/news/contents/details/77939", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9051074981689453, "len_token": 342}], "avg_score": 0.9051074981689453, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อว.<_>ยกระดับมาตรฐานภาษาอังกฤษระดับอุดมศึกษา<_>สร้างความพร้อมด้านวิชาการ-วิชาชีพ-การสื่อสาร", "content": ["อว.<_>ยกระดับมาตรฐานภาษาอังกฤษระดับอุดมศึกษา<_>สร้างความพร้อมด้านวิชาการ-วิชาชีพ-การสื่อสาร", "กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ออกประกาศ<_>เรื่อง<_>“นโยบายการยกระดับมาตรฐานภาษาอังกฤษในสถาบันอุดมศึกษา<_>พ.ศ.<_>2567”<_>เพื่อยกระดับทักษะภาษาอังกฤษของผู้จบการศึกษาฯ", "โดยกำหนดให้นักศึกษาทุกคน<_>สอบวัดความรู้และทักษะภาษาอังกฤษ<_>ก่อนสำเร็จการศึกษา<_>ตามแบบทดสอบของสถาบันอุดมศึกษาพัฒนาขึ้น<_>หรือตามมาตรฐานสากลอื่น<_>ๆ<_>โดยเทียบเคียงผลกับมาตรฐานสากลของสหภาพยุโรป<_>(common<_>european<_>framework<_>of<_>reference<_>for<_>languages:<_>cefr)<_>ที่ใช้วัดระดับความทักษะทางภาษาในด้าน<_>“การอ่าน<_>การเขียน<_>การฟัง<_>และการพูด”", "สำหรับผลสัมฤทธิ์ด้านทักษะภาษาอังกฤษ<_>เทียบเคียงผลกับเกณฑ์<_>cefr<_>ของแต่ละบุคคล<_>มีดังนี้", "1.<_>ระดับอนุปริญญา<_>ในระดับเกณฑ์ตั้งแต่<_>b1<_>ขึ้นไป", "2.<_>ระดับปริญญาตรี<_>ในระดับเกณฑ์ตั้งแต่<_>b2<_>ขึ้นไป", "3.<_>ระดับบัณฑิตศึกษา<_>ในระดับเกณฑ์ตั้งแต่<_>c1<_>ขึ้นไป", "ทั้งนี้<_>การพัฒนาทักษะภาษาอังกฤษในระดับอุดมศึกษาให้ได้ตามมาตรฐานสากลนั้น<_>จะทำให้<_>“นักศึกษาไทย”<_>กลายเป็นทรัพยากรบุคคลที่มีความสามารถเป็นที่ต้องการตัวของตลาดแรงงาน<_>สอดคล้องกับนโยบายของประเทศด้านการท่องเที่ยว<_>การค้า<_>การลงทุน<_>ภาคการศึกษาวิจัยต่าง<_>ๆ", "อ่านเพิ่มเติม<_>คลิก:<_>https://www.thaigov.go.th/news/contents/details/77924", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.8787076473236084, "len_token": 340}], "avg_score": 0.8787076473236084, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ถกประเด็น<_>“เรียนดี<_>มีความสุข<_>ขยายโอกาสเพื่อคนไทย”<_>ในเวที<_>“ไทยแลนด์<_>2024<_>เดอะ<_>เกรท<_>ชาเลนจ์<_>เพิ่มรายได้<_>ลดรายจ่าย<_>ขยายโอกาส”", "content": ["“ศุภมาส”<_>ถกประเด็น<_>“เรียนดี<_>มีความสุข<_>ขยายโอกาสเพื่อคนไทย”<_>ในเวที<_>“ไทยแลนด์<_>2024<_>เดอะ<_>เกรท<_>ชาเลนจ์<_>เพิ่มรายได้<_>ลดรายจ่าย<_>ขยายโอกาส”", "“ศุภมาส”<_>ถกประเด็น<_>“เรียนดี<_>มีความสุข<_>ขยายโอกาสเพื่อคนไทย”<_>ในเวที<_>“ไทยแลนด์<_>2024<_>เดอะ<_>เกรท<_>ชาเลนจ์<_>เพิ่มรายได้<_>ลดรายจ่าย<_>ขยายโอกาส”", "เมื่อวันที่<_>24<_>ม.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ได้ร่วมเสวนาในงานสัมมนา<_>“ไทยแลนด์<_>2024<_>เดอะ<_>เกรท<_>ชาเลนจ์<_>เพิ่มรายได้<_>ลดรายจ่าย<_>ขยายโอกาส”<_>ในหัวข้อ<_>เรียนดี<_>มีความสุข<_>ขยายโอกาสเพื่อคนไทย<_>ร่วมกับ<_>พล.ต.อ.เพิ่มพูน<_>ชิดชอบ<_>รมว.ศึกษาธิการ<_>ซึ่งการสัมมนาในครั้งนี้จัดขึ้นเนื่องในโอกาสหนังสือพิมพ์มติชนก้าวเข้าสู่ปีที่<_>47<_>โดยมีจุดประสงค์เพื่อให้สังคมได้รับทราบแนวทางการดำเนินงานของรัฐบาลในการแก้ไขปัญหาเศรษฐกิจและสังคมในปี<_>พ.ศ.<_>2567<_>และเพื่อให้เกิดความร่วมมือกันในการขับเคลื่อนประเทศท่ามกลางความท้าทายต่าง<_>ๆ<_>ที่อาจจะเกิดขึ้น<_>โดยได้รับเกียรติจาก<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและ<_>รมว.คลัง<_>กล่าวปาฐกถาพิเศษ<_>พร้อมด้วย<_>น.ส.พิมพ์ภัทรา<_>วิชัยกุล<_>รมว.อุตสาหกรรม<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รมว.เกษตรและสหกรณ์<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและ<_>รมว.พาณิชย์<_>นายประเสริฐ<_>จันทรรวงทอง<_>รมว.ดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นายจักรพงษ์<_>แสงมณี<_>รมช.ต่างประเทศ<_>นายชาดา<_>ไทยเศรษฐ์<_>รมช.มหาดไทย<_>และนายไชยา<_>พรหมา<_>รมช.เกษตรและสหกรณ์<_>ร่วมเสวนา<_>ณ<_>โรงแรมพูลแมน<_>คิงเพาเวอร์<_>กทม.", "น.ส.ศุภมาส<_>กล่าวว่า<_>นโยบายทิศทางการศึกษาในระดับอุดมศึกษา<_>อว.<_>ต้องการผลักดันให้สถาบันอุดมศึกษาเป็นพื้นที่แห่งโอกาสสำหรับคนทุกช่วงวัย<_>เพื่อให้สามารถพัฒนาตนเองให้ก้าวทันเทคโนโลยี<_>องค์ความรู้และทักษะใหม่<_>ๆ<_>รวมทั้งสามารถนำไปประยุกต์ใช้จริงได้<_>อย่างการเป็นพื้นที่สำหรับคนรุ่นใหม่ในการสร้างธุรกิจทางเทคโนโลยี<_>สร้างวิสาหกิจเพื่อสังคม<_>และสร้างอาชีพใหม่<_>ๆ<_>นอกจากนี้<_>ยังต้องการให้เป็นพื้นที่ของคนวัยทำงาน<_>ที่จะมาเรียนรู้เทคโนโลยีใหม่<_>ๆ<_>เพื่อนำไปพัฒนาต่อยอดในอาชีพและธุรกิจให้สามารถแข่งขันได้<_>รวมทั้งเป็นพื้นที่ของคนสูงวัยที่ต้องการกลับมาเรียนรู้<_>เพื่อที่จะสามารถปรับตัวให้เข้ากับสังคมและเทคโนโลยีที่เปลี่ยนแปลงไปได้", "รมว.อว.กล่าวต่อว่า<_>ด้านแนวทางในการลดความเหลื่อมล้ำและกระจายโอกาสการเข้าถึงการศึกษาในระดับอุดมศึกษา<_>อว.<_>จะ<_>“นำการอุดมศึกษาไทย<_>สร้างโอกาสทางการศึกษา”<_>โดยการแบ่งเบาภาระค่าใช้จ่ายให้กับนักเรียนและผู้ปกครอง<_>เพื่อเพิ่มโอกาสให้กับเยาวชนไทยให้มีทางเลือกในการศึกษาในระดับอุดมศึกษามากขึ้น<_>โดยให้นักเรียนสามารถสมัครเลือกคณะ<_>1<_>-<_>10<_>อันดับได้ฟรี<_>ซึ่งเป็นการช่วยแบ่งเบาภาระได้สูงสุด<_>คนละ<_>900<_>บาท<_>ในการสมัครคัดเลือกเข้ามหาวิทยาลัยผ่านระบบการรับสมัครสอบกลาง<_>ประจำปี<_>2567<_>หรือ<_>“tcas<_>67”", "“นอกจากนี้<_>ยังได้พัฒนาแพลตฟอร์มการศึกษาออนไลน์ให้คนไทยทุกคนเรียนรู้ได้ฟรี<_>ผ่านระบบ<_>thai<_>mooc<_>(thailand<_>massive<_>open<_>online<_>course)<_>โดย<_>อว.<_>ได้ร่วมมือกับสถาบันการศึกษาและหน่วยงานทั้งภาครัฐ<_>และเอกชนกว่า<_>120<_>สถาบัน<_>อีกทั้งยังขยายความร่วมมือกับนานาประเทศ<_>โดยเริ่มลงนามความร่วมมือระหว่าง<_>jmooc<_>ของญี่ปุ่น<_>และ<_>k-mooc<_>ของเกาหลี<_>ในการแลกเปลี่ยนรายวิชาระหว่างกัน<_>ผ่านแพลตฟอร์มด้านการศึกษาออนไลน์<_>เพื่อรองรับพื้นที่การศึกษาระบบเปิดสำหรับการเรียนรู้ตลอดชีวิต<_>และเพื่อพัฒนาศักยภาพคนไทยทั้งด้าน<_>upskill<_>และ<_>reskill<_>ให้พร้อมสู่การทำงานยุคใหม่<_>รวมถึงมีการพัฒนาระบบคลังหน่วยกิตของสถาบันอุดมศึกษามีระบบในการเทียบ<_>โดยเปิดโอกาสให้ผู้เรียน<_>ทั้งนักเรียน<_>วัยทำงาน<_>และผู้สูงอายุ<_>เข้ามาเรียนรู้และเก็บสะสมหน่วยการเรียนรู้ไว้ได้ตลอดชีวิตตามความต้องการ<_>และความสนใจในช่วงระยะเวลาที่เหมาะสมกับเงื่อนไขของแต่ละบุคคล<_>ได้ทุกที่<_>ทุกเวลาอีกด้วย“<_>น.ส.ศุภมาส<_>กล่าว", "#อว<_>#กระทรวงอว<_>#mhesi<_>#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>#thailand2024thegreat"], "sentiment": [{"label": "LABEL_1", "score": 0.9667216539382935, "len_token": 496}, {"label": "LABEL_1", "score": 0.9927899241447449, "len_token": 481}], "avg_score": 0.979555674377703, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อว.<_>-<_>สภาอุตฯ<_>หารือแนวทางความร่วมมือ<_>“ศุภมาส”<_>ลั่น<_>พร้อมผลักดันการพัฒนากำลังคนสมรรถนะสูง<_>เพิ่มขีดความสามารถในการแข่งขัน<_>ตอบโจทย์ภาคอุตสาหกรรม", "content": ["อว.<_>-<_>สภาอุตฯ<_>หารือแนวทางความร่วมมือ<_>“ศุภมาส”<_>ลั่น<_>พร้อมผลักดันการพัฒนากำลังคนสมรรถนะสูง<_>เพิ่มขีดความสามารถในการแข่งขัน<_>ตอบโจทย์ภาคอุตสาหกรรม", "เมื่อวันที่<_>24<_>ม.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>และนายพันธุ์เพิ่มศักดิ์<_>อารุณี<_>ผอ.กองขับเคลื่อนและพัฒนาการอุดมศึกษาฯ<_>เข้าร่วมประชุมหารือแนวทางการดำเนินงานแบบบูรณาการระหว่างกระทรวง<_>อว.<_>และสภาอุตสาหกรรมแห่งประเทศไทย<_>โดยมี<_>นายเกรียงไกร<_>เธียรนุกุล<_>ประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>และคณะ<_>ให้การต้อนรับ<_>ณ<_>ah<_>yat<_>abalone<_>restaurant<_>ชั้น<_>42<_>อาคาร<_>column<_>tower<_>กรุงเทพฯ", "นางสาวศุภมาส<_>กล่าวว่า<_>อว.<_>เป็นแหล่งรวมความรู้และวิทยาการของประเทศ<_>โดยมีสถาบันอุดมศึกษากระจายอยู่ตามภูมิภาคต่าง<_>ๆ<_>ทั่วประเทศ<_>มีทั้งหน่วยงานรัฐ<_>องค์การมหาชน<_>และหน่วยงานในกำกับที่เป็นหน่วยงานด้านนโยบาย<_>ด้านการให้ทุนวิจัย<_>สถาบันวิจัย<_>ห้องปฏิบัติการและหน่วยบริหารจัดการองค์ความรู้อยู่เป็นจำนวนมาก<_>ซึ่งความหลากหลายนี้ทำให้โอกาสในการทำงานของ<_>อว.<_>กับสภาอุตสาหกรรมฯ<_>มีความเป็นไปได้ที่จะเกิดผลชัดเจนเป็นรูปธรรมในหลายมิติ<_>ผ่านการพัฒนากำลังคนสมรรถนะสูง<_>ตอบโจทย์ภาคอุตสาหกรรมเพื่อรองรับการลงทุนจากต่างประเทศ<_>การพัฒนาและส่งเสริมสตาร์ทอัพและผู้ประกอบการนวัตกรรม<_>การพัฒนาอุตสาหกรรมเป้าหมายเพื่อเพิ่มขีดความสามารถในการแข่งขันของอุตสาหกรรม<_>เช่น<_>ยานยนต์ไฟฟ้า<_>เซมิคอนดักเตอร์<_>ด้านอาหาร<_>รวมถึงการส่งเสริมเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>เพื่อรองรับแรงกดดันทางการค้าจากมาตรการด้านสิ่งแวดล้อมของประเทศคู่ค้า", "“อว.<_>ยินดีช่วยสนับสนุนภาคอุตสาหกรรมอย่างเต็มกำลัง<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันของประเทศและช่วยสร้างรากฐานในการพัฒนาประเทศได้อย่างมีประสิทธิภาพและยั่งยืนต่อไป”<_>รมว.อว.กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9603403210639954, "len_token": 447}], "avg_score": 0.9603403210639954, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ติดอาวุธกำลังพล<_>130,000<_>นายทั้งนายทหารสัญญาบัตรและชั้นประทวน<_>กระทรวง<_>อว.ผนึกกำลังกองทัพบกพัฒนาทักษะกำลังพลของกองทัพผ่านระบบการเรียนรู้ออนไลน์<_>rta<_>thai<_>mooc<_>เริ่มปี<_>67", "content": ["ติดอาวุธกำลังพล<_>130,000<_>นายทั้งนายทหารสัญญาบัตรและชั้นประทวน<_>กระทรวง<_>อว.ผนึกกำลังกองทัพบกพัฒนาทักษะกำลังพลของกองทัพผ่านระบบการเรียนรู้ออนไลน์<_>rta<_>thai<_>mooc<_>เริ่มปี<_>67", "ติดอาวุธกำลังพล<_>130,000<_>นายทั้งนายทหารสัญญาบัตรและชั้นประทวน<_>กระทรวง<_>อว.ผนึกกำลังกองทัพบกพัฒนาทักษะกำลังพลของกองทัพผ่านระบบการเรียนรู้ออนไลน์<_>rta<_>thai<_>mooc<_>เริ่มปี<_>67<_>“ศุภมาส”<_>เผยเรียนจบจะได้ใบรับรองทักษะ<_>(skill<_>transcript)<_>ซึ่งจะเป็นประโยชน์กับภาคเอกชนหรือผู้ว่าจ้างหลังปลดประจำการ<_>ขณะที่<_>ผบ.ทบ.ให้กำลังพลทุกนาย<_>สามารถเลือกรายวิชาที่จะศึกษาเรียนรู้ได้ตามความสนใจ", "เมื่อวันที่<_>25<_>ม.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานในการแถลงข่าว<_>“ความร่วมมือทางวิชาการระหว่างกระทรวง<_>อว.กับ<_>กองทัพบก”<_>โดยมี<_>พลเอกเจริญชัย<_>หินเธาว์<_>ผู้บังคับบัญชาทหารบก<_>พลตรีธนิศร์<_>ยูสานนท์<_>รองเจ้ากรมกำลังพลทหารบก<_>และ<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัด<_>อว.<_>ร่วมแถลง<_>มี<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>ผู้บริหาร<_>อว.<_>ผู้บังคับบัญชาระดับสูงของกองทัพบก<_>และกำลังพลทหารบกเข้าร่วม<_>ที่ห้องรับรอง<_>222<_>อาคาร<_>2<_>ชั้น<_>2<_>กองบัญชาการกองทัพบก", "น.ส.ศุภมาส<_>กล่าวว่า<_>กระทรวง<_>อว.<_>ร่วมกับกองทัพบก(ทบ)<_>ผลักดันให้กองทัพบกพัฒนาไปสู่การเป็นองค์กรแห่งการเรียนรู้<_>โดยกำลังพลทุกนายจะมีช่องทางสำหรับการพัฒนาตนเองผ่านการใช้สื่อความรู้ที่หลากหลายและมีมาตรฐานในระบบออนไลน์ได้อย่างต่อเนื่องตลอดชีวิตผ่านโครงการความร่วมมือทางวิชาการด้านส่งเสริมการเรียนรู้ตลอดชีวิตระหว่างกันที่ได้มีการลงนามเมื่อวันที่<_>18<_>ก.ย.<_>2566<_>ที่ผ่านมา<_>ทั้งนี้<_>ความร่วมมือดังกล่าวจะดำเนินการผ่านแพลตฟอร์ม<_>thai<_>mooc<_>ซึ่งเป็นแพลตฟอร์มของ<_>โครงการมหาวิทยาลัยไซเบอร์ไทย<_>มีรายวิชาที่ให้บุคคลทั่วไปสามารถเข้าเรียนได้กว่า<_>700<_>รายวิชา<_>ความร่วมมือกับ<_>ทบ.ในครั้งนี้<_>มีทั้งการให้กำลังพลเข้าเรียนในรายวิชาที่มีอยู่ใน<_>thai<_>mooc<_>และ<_>การพัฒนาหลักสูตรรายวิชาของ<_>ทบ.<_>แล้วนำมาเผยแพร่ที่<_>thai<_>mooc<_>เพื่อให้กำลังพลและประชาชนทั่วไปได้เรียนรู้วิชาทางการทหาร", "“กระทรวง<_>อว.จะเน้นในเรื่องของการเพิ่มทักษะและพัฒนาทักษะ<_>รวมทั้งมีการจัดทำหลักสูตร<_>non<_>degree<_>ที่ไม่จำเป็นจะต้องใช้เวลาเรียนถึง<_>4<_>ปีจึงจะได้รับปริญญา<_>แต่สามารถเรียนหลักสูตรระยะสั้นเพื่อไปประกอบวิชาชีพที่ตนเองถนัด<_>ซึ่งสอดคล้องกับกำลังพลของกองทัพ”<_>น.ส.ศุภมาส<_>กล่าวและว่า", "ที่สำคัญ<_>เพื่อให้การพัฒนากำลังพลของกองทัพบกเกิดผลต่อเนื่องอย่างเป็นรูปธรรม<_>อว.จึงเสนอมาตราการดําเนินงาน<_>ดังนี้<_>1.คัดเลือกรายวิชาใน<_>thai<_>mooc<_>ที่เหมาะเพื่อพัฒนาความรู้และทักษะในรูปแบบการเรียนรู้ออนไลน์<_>โดยเน้นด้านการพัฒนาทักษะพื้นฐานที่จําเป็นต่อการเรียนรู้และการทํางาน<_>เพื่อให้บริการแก่กำลังพลผู้ที่ต้องการเพิ่มพูนความรู้<_>2.จับคู่สถาบันอุดมศึกษาที่มีความเชี่ยวชาญ<_>ร่วมกันพัฒนาหลักสูตรระยะสั้นสําหรับกําลังพลในสาขาที่กําลังเป็นที่ต้องการของตลาด<_>เน้นการเรียนคู่กับการปฏิบัติ<_>และสามารถสร้างผู้ประกอบการใหม่ได้<_>ภายหลังการปลดประจําการ<_>3.จัดทําและรับรองทักษะ<_>(skill<_>transcript)<_>ระบุทักษะที่กําลังพลได้เรียนรู้และพัฒนา<_>ในแต่ละปีซึ่งจะช่วยให้ภาคเอกชนหรือผู้ว่าจ้างทราบว่ากําลังพลที่ปลดประจําการแล้วมีทักษะ<_>อะไรบ้างที่เป็นประโยชน์ต่องาน<_>หรือ<_>เมื่อรับกําลังพลที่ปลดประจําการทํางานแล้ว<_>ควรจะพัฒนาทักษะอะไรเพิ่มเติม<_>และ<_>4.การจัดทําคลังหน่วยกิตกลาง<_>(credit<_>bank)<_>สําหรับการเทียบโอนหน่วยกิตและประสบการณ์ของกําลังพลของกองทัพบก<_>เพื่อลดเวลาในการศึกษาต่อในระดับอุดมศึกษา<_>เพิ่มความรู้และทักษะในการทํางานระดับสูง", "ด้านพลเอกเจริญชัย<_>หินเธาว์<_>ผบ.ทบ.กล่าวว่า<_>โครงการความร่วมมือนี้<_>มี<_>2<_>กิจกรรม<_>คือ<_>1.การส่งเสริมให้กำลังพลเรียนรู้และพัฒนาตนเองอย่างต่อเนื่อง<_>ด้วยระบบการเรียนรู้ออนไลน์<_>rta<_>thai<_>mooc<_>โดยกองทัพบก<_>แบ่งการกำหนดหมวดวิชาสำหรับให้กำลังพลเข้าศึกษา<_>เป็น<_>2<_>หมวดวิชา<_>ได้แก่<_>หมวดวิชาเพื่อพัฒนาและเสริมสร้างสมรรถนะในการปฏิบัติงาน<_>อาทิ<_>การบริหารกิจการบ้านเมืองที่ดี<_>การบริหารจัดการทรัพยากรมนุษย์<_>คอมพิวเตอร์และเทคโนโลยีดิจิทัล<_>เป็นต้น<_>และหมวดวิชาเพื่อพัฒนาคุณภาพชีวิต<_>อาทิ<_>ด้านการบริหารการเงิน<_>ปรัชญาเศรษฐกิจ<_>สุขภาวะกายและจิต<_>เป็นต้น<_>ทั้งนี้<_>กำหนดเป้าหมายขั้นต้นให้กำลังพลทุกนาย<_>สามารถเลือกรายวิชาที่จะศึกษาเรียนรู้ได้ตามความสนใจโดยจะต้องเข้าเรียนอย่างน้อย<_>3<_>รายวิชาต่อปีงบประมาณ<_>และต้องเรียนในทั้ง<_>2<_>หมวดวิชา<_>และ<_>2.<_>การจัดทำหลักสูตรรายวิชาความรู้ของกองทัพบก<_>เพื่อนำไปเผยแพร่ในระบบแพลตฟอร์มออนไลน์<_>thai<_>mooc<_>เพื่อสร้างบรรยากาศของการแลกเปลี่ยนเรียนรู้วิชาการทางทหาร<_>ให้มีการเผยแพร่ออกสู่สังคมให้มากขึ้น", "ผบ.ทบ.กล่าวต่อว่า<_>การดำเนินการจะแบ่งเป็น<_>2<_>ระยะ<_>คือ<_>ในปีงบประมาณ<_>2567<_>ให้ปฏิบัติกับบางหน่วยทหารในกองทัพบกก่อนซึ่งจะมีกำลังพลทั้งนายทหารสัญญาบัตรและนายทหารประทวน<_>ต้องเข้าเรียนในระบบ<_>จำนวน<_>24<_>หน่วย<_>โดยจะมีกำลังพลเข้าเรียนประมาณ<_>20,000<_>นาย<_>และในปีงบประมาณ<_>2568<_>จะขยายผลให้การปฏิบัติครอบคลุมทุกหน่วยทหารในกองทัพบก<_>โดยจะมีกำลังพลเข้าเรียนประมาณ<_>130,000<_>นาย<_>สำหรับการจัดทำหลักสูตรรายวิชาความรู้ของกองทัพบกเพื่อเผยแพร่ลงในระบบ<_>thai<_>mooc<_>นั้น<_>ในปีงบประมาณ<_>2567<_>กองทัพบกกำหนดให้จัดทำความรู้เผยแพร่<_>จำนวน<_>2<_>รายวิชา<_>ได้แก่<_>รายวิชาผู้นำทางทหาร<_>และ<_>รายวิชาประวัติศาสตร์ทหาร<_>ซึ่งปัจจุบันอยู่ระหว่างการประสานงานการจัดทำเนื้อหาไว้บนระบบ<_>thai<_>mooc", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"], "sentiment": [{"label": "LABEL_1", "score": 0.96929931640625, "len_token": 496}, {"label": "LABEL_1", "score": 0.9739342927932739, "len_token": 496}, {"label": "LABEL_1", "score": 0.8723443150520325, "len_token": 288}], "avg_score": 0.9492804944515228, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.เชียงใหม่", "content": ["​นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.เชียงใหม่", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.เชียงใหม่<_>ในวันนี้<_>(20ม.ค.67)", "โดยตรวจเยี่ยมโครงการศูนย์บริการการพัฒนาขยายพันธุ์ไม้ดอกไม้ผลบ้านไร่อันเนื่องมาจากพระราชดำริ", "ซึ่งรวบรวมและศึกษาวิจัยพันธุ์ไม้เพื่อส่งเสริมให้เกษตรกรนำไปเพาะปลูกประกอบอาชีพ<_>ตลาดจริงใจ", "อ.เมืองเชียงใหม่<_>ซึ่งเป็นพื้นที่จัดแสดงผลงานส่งเสริมภูมิปัญญาอัตลักษณ์ไทยสนับสนุนช่างฝีมือและศิลปินไทยหลากหลายแขนง", "และโครงการพัฒนาพื้นที่ป่าขุนแม่กวงอันเนื่องมาจากพระราชดำริ", "เพื่อพูดคุยประเด็นการส่งเสริมการเกษตรสมัยใหม่<_>ต่อยอดผลิตภัณฑ์ชุมชน", "โดยนำภาคเอกชนพบเกษตรกรรายย่อยช่วยขยายผลผลิตภัณฑ์จากโครงการอันเนื่องมาจากพระราชดำริฯ", "ให้เกษตรกรมีรายได้และคุณภาพชีวิตที่ดีขึ้น", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9752895832061768, "len_token": 169}], "avg_score": 0.9752895832061768, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือนประชาชน<_>ต้มน้ำกระท่อมขาย<_>ผิดกฎหมายมีโทษทั้งจำทั้งปรับ", "content": ["เตือนประชาชน<_>ต้มน้ำกระท่อมขาย<_>ผิดกฎหมายมีโทษทั้งจำทั้งปรับ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลแจ้งเตือนประชาชนเรื่องการจำหน่ายพืชกระท่อม<_>โดยตามประกาศกระทรวงสาธารณสุข<_>ฉบับที่", "454<_>ออกตาม<_>พ.ร.บ.อาหาร<_>พ.ศ.2522<_>สารสกัดพืชกระท่อมเป็นหนึ่งในบัญชีแนบท้ายรายการที่<_>52", "ซึ่งยังคงถูกจำกัด<_>ห้ามผลิต<_>นำเข้า<_>หรือจำหน่าย<_>ดังนั้น<_>ณ<_>ปัจจุบันการปลูก<_>ซื้อ<_>ขาย<_>ต้นกระท่อม<_>ใบสด<_>ลำต้น", "เมล็ด<_>ตลอดจนการต้มน้ำกระท่อมที่ไม่มีการผสมยาแก้ไอเพื่อดื่มเองหรือแจกจ่าย", "โดยเป็นการบริโภคตามวิถีชีวิตไม่ใช่การจำหน่าย<_>สามารถทำได้โดยไม่ผิดกฎหมาย", "แต่การต้มน้ำกระท่อมหรือผสมในอาหารเพื่อจำหน่าย<_>รวมถึงการแจกจ่ายเพื่อประโยชน์ทางการค้าขาย", "เป็นการกระทำที่ผิดกฎหมาย<_>โดยมีโทษตามมาตรา<_>50<_>จำคุกตั้งแต่<_>6<_>เดือน<_>–<_>2<_>ปี<_>และปรับตั้งแต่<_>5,000<_>–", "20,000<_>บาท", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_0", "score": 0.9900549650192261, "len_token": 225}], "avg_score": 0.009945034980773926, "sentiment_type": "negative"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ตรวจราชการและประชุม<_>ครม.นอกสถานที่<_>จ.ระนอง", "content": ["นายกรัฐมนตรี<_>ตรวจราชการและประชุม<_>ครม.นอกสถานที่<_>จ.ระนอง", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ตรวจราชการกลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>ซึ่งได้แก่<_>จ.กระบี่<_>ตรัง", "พังงา<_>ภูเก็ต<_>ระนอง<_>และสตูล<_>ที่<_>จ.ระนอง<_>ในวันนี้<_>(22ม.ค.67)<_>โดยติดตามประเด็นการค้าผ่านแดน", "แรงงานข้ามชาติ<_>พิธีการศุลกากร<_>ประมง<_>และพบผู้แทนชาวประมงในการแก้ปัญหา<_>iuu<_>ณ<_>ท่าเรือระนอง-", "เกาะสอง<_>ซึ่งเป็นจุดผ่านแดนถาวรระหว่างไทยกับเมียนมาร์ที่มีผู้เดินทางเข้า-ออก<_>มากเป็นอันดับ<_>3", "ติดตามโครงการสะพานเศรษฐกิจเชื่อมฝั่งทะเลอ่าวไทย-อันดามัน<_>หรือ<_>landbridge", "ซึ่งจะเป็นประตูการค้าของภูมิภาคอาเซียน<_>ประเทศกลุ่ม<_>gms<_>รวมถึงจีนตอนใต้", "และเยี่ยมชมการบริหารจัดการบ่อน้ำแร่ร้อนรักษะวาริน", "ก่อนจะเป็นประธานในการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ในวันพรุ่งนี้<_>(23ม.ค.67)", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.8783623576164246, "len_token": 229}], "avg_score": 0.8783623576164246, "sentiment_type": "positive"}
{"date": "2024-1-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนผู้ประกันตน<_>ม.33<_>และ<_>39<_>ใช้สิทธิตรวจสุขภาพฟรี<_>14<_>รายการ", "content": ["ชวนผู้ประกันตน<_>ม.33<_>และ<_>39<_>ใช้สิทธิตรวจสุขภาพฟรี<_>14<_>รายการ", "วัน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเชิญชวนผู้ประกันตน<_>มาตรา<_>33<_>และ<_>39", "ใช้สิทธิตรวจสุขภาพพื้นฐานและตรวจคัดกรองเพื่อป้องกันโรค<_>14<_>รายการ<_>ได้แก่<_>ตรวจคัดกรองการได้ยิน", "ตรวจเต้านม<_>ตรวจคัดกรองความผิดปกติของดวงตา<_>ตรวจความสมบูรณ์ของเม็ดเลือด<_>ตรวจปัสสาวะ", "ตรวจการทำงานของไต<_>ตรวจไขมันในเลือด<_>ตรวจเชื้อไวรัสตับอักเสบ<_>ตรวจมะเร็งปากมดลูก<_>ตรวจ<_>hpv<_>dna", "test<_>ชนิด<_>2<_>สายพันธุ์และ<_>14<_>สายพันธุ์<_>ตรวจคัดกรองมะเร็งลำไส้ใหญ่และสำไส้ตรง<_>และเอกซเรย์ปอด", "ที่สถานพยาบาลที่เข้าร่วมโครงการตรวจสุขภาพกับสำนักงานประกันสังคม<_>โดยไม่เสียค่าใช้จ่าย<_>นอกจากนี้", "ยังมีรถทันตกรรมเคลื่อนที่ออกให้บริการยังสถานประกอบการต่าง<_>ๆ<_>ฟรี<_>ในวงเงิน<_>900<_>บาท/ปี<_>ถึงวันที่<_>31", "มี.ค.2567<_>สอบถามเพิ่มเติมโทร.<_>สายด่วนประกันสังคม<_>1556", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"], "sentiment": [{"label": "LABEL_1", "score": 0.9489504098892212, "len_token": 247}], "avg_score": 0.9489504098892212, "sentiment_type": "positive"}
