{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>มีกำหนดการเยือนสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกาอย่างเป็นทางการ<_>เพื่อเป็นแขกเกียรติยศในโอกาสวันเอกราชศรีลังกา<_>ตามคำเชิญของประธานาธิบดีฯ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>มีกำหนดการเยือนสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกาอย่างเป็นทางการ<_>เพื่อเป็นแขกเกียรติยศในโอกาสวันเอกราชศรีลังกา<_>ตามคำเชิญของประธานาธิบดีฯ", "โฆษกรัฐบาลเผย<_>นายกฯ<_>มีกำหนดการเยือนสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกาอย่างเป็นทางการ<_>เพื่อเป็นแขกเกียรติยศในโอกาสวันเอกราชศรีลังกา<_>ตามคำเชิญของประธานาธิบดีฯ<_>ระหว่างวันที่<_>3<_>-<_>4<_>กุมภาพันธ์<_>2567", "วันนี้<_>(วันที่<_>29<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และคณะมีกำหนดการเยือนสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกาอย่างเป็นทางการ<_>ระหว่างวันที่<_>3<_>-<_>4<_>กุมภาพันธ์<_>2567<_>ตามคำเชิญของนายรานิล<_>วิกรมสิงเห<_>(h.e.<_>mr.<_>ranil<_>wickremesinghe)<_>ประธานาธิบดีแห่งสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>เพื่อเป็นแขกเกียรติยศในโอกาสวันเอกราชสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>ครั้งที่<_>76<_>และร่วมเป็นสักขีพยานการลงนามความตกลงการค้าเสรีไทย<_>–<_>ศรีลังกา<_>(thailand<_>-<_>sri<_>lanka<_>free<_>trade<_>agreement)", "โดยในระหว่างการเยือนครั้งนี้<_>นายกรัฐมนตรีมีกำหนดการสำคัญในการพบหารือทวิภาคีกับประธานาธิบดีศรีลังกา<_>และร่วมเป็นสักขีพยานในพิธีลงนามความตกลงการค้าเสรีไทย<_>–<_>ศรีลังกา<_>รวมถึงนายกรัฐมนตรีจะเข้าร่วมพิธีเฉลิมฉลองวันประกาศเอกราชสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา<_>ครั้งที่<_>76<_>ในฐานะแขกเกียรติยศ", "นอกจากนี้<_>นายกรัฐมนตรีจะร่วมประชุมหารือกับผู้บริหารระดับสูงจากหน่วยงานภาครัฐและภาคเอกชนของศรีลังกา<_>และร่วมกล่าวปาฐกถาในงานสัมมนา<_>ภายใต้หัวข้อ<_>“สำรวจช่องทางตลาดและเปิดประตูการค้าการลงทุนสู่ศรีลังกา”<_>ซึ่งจัดโดยกระทรวงพาณิชย์ร่วมกับกระทรวงพาณิชย์ศรีลังกาและสภาหอการค้าซีลอน<_>เพื่อส่งเสริมการค้าการลงทุนระหว่างกันภายหลังการลงนามความตกลงการค้าเสรี", "“ไทยและศรีลังกามีความสัมพันธ์ที่ใกล้ชิดมาอย่างยาวนาน<_>บนพื้นฐานความสัมพันธ์ทางพระพุทธศาสนา<_>โดยการเยือนในครั้งนี้<_>จะเป็นโอกาสในการส่งเสริมความสัมพันธ์และความร่วมมือระหว่างไทยกับศรีลังกาให้ใกล้ชิดยิ่งขึ้น<_>โดยเฉพาะด้านเศรษฐกิจ<_>ทั้งสองฝ่ายจะลงนามในความตกลงการค้าเสรีไทย<_>–<_>ศรีลังกา<_>ร่วมกัน<_>ซึ่งจะถือเป็นความตกลงการค้าเสรีฉบับที่<_>15<_>ของไทย<_>และเป็นความตกลงการค้าเสรีฉบับแรกที่ลงนามในรัฐบาลของนายเศรษฐา<_>ทวีสิน”<_>นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9501674175262451, "len_token": 487}], "avg_score": 0.9501674175262451, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>เผย<_>กรมการจัดหางาน<_>เปิดรับสมัครผู้มีใจรักงานบริการ<_>ทำงานที่มาเก๊า<_>จำนวน<_>67<_>อัตรา<_>สมัครฟรีภายใน<_>12<_>กุมภาพันธ์<_>67", "content": ["​“คารม”<_>เผย<_>กรมการจัดหางาน<_>เปิดรับสมัครผู้มีใจรักงานบริการ<_>ทำงานที่มาเก๊า<_>จำนวน<_>67<_>อัตรา<_>สมัครฟรีภายใน<_>12<_>กุมภาพันธ์<_>67", "วันที่<_>(29<_>มกราคม<_>2567)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กรมการจัดหางาน<_>กระทรวงแรงงาน<_>เปิดรับสมัครคนไทยไปทำงานในเขตบริหารพิเศษมาเก๊ากับนายจ้างบริษัท<_>mgm<_>grand<_>paradise<_>limited<_>(ครั้งที่<_>1/2567)<_>ซึ่งประกอบกิจการสถานคาสิโน<_>ร้านอาหาร<_>และโรงแรม<_>ประเภทการฝึกงานและบุคคลทั่วไป<_>67<_>อัตราเงินเดือนเริ่มต้น<_>46,121<_>-<_>91,371<_>บาท<_>โดยนายจ้างจะรับผิดชอบค่าตั๋วเครื่องบินไป<_>-<_>กลับ<_>เมื่อทำงานครบสัญญา<_>และช่วยจ่ายค่าที่พักเดือนละ<_>500<_>เหรียญมาเก๊า<_>จัดอาหารในช่วงเวลาทำงาน<_>วันหยุดประจำปีและสวัสดิการอื่น<_>ๆ<_>ตามกฎหมายแรงงานมาเก๊ากำหนด<_>การรับสมัครในครั้งนี้<_>เป็นการดำเนินการเพื่อจัดส่งคนหางานไปทำงานต่างประเทศโดยวิธีรัฐจัดส่ง<_>คนหางานไม่เสียค่าสมัครหรือค่าบริการใด<_>ๆ<_>ทั้งสิ้น<_>ยกเว้นผู้ที่ได้รับการคัดเลือกให้ไปทำงานจะมีค่าใช้จ่ายเท่าที่จำเป็น<_>ได้แก่<_>ค่าถ่ายรูป<_>ค่าทำหนังสือเดินทาง<_>(กรณียังไม่มี)<_>ค่าตรวจสุขภาพ<_>ค่าตรวจสอบประวัติอาชญากรรม<_>ค่าสมัครสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>รวมค่าใช้จ่ายทั้งสิ้นประมาณ<_>5,500<_>บาท", "สำหรับตำแหน่งงานและคุณสมบัติที่นายจ้างบริษัท<_>mgm<_>grand<_>paradise<_>limited<_>มี<_>8<_>ตำแหน่ง<_>ทั้งประเภทการฝึกงานและบุคคลทั่วไป<_>จะต้องพูดภาษาจีนกลาง/กวางตุ้ง<_>และภาษาอังกฤษได้คล่อง<_>มีใจรักการบริการ<_>บุคลิกภาพดี<_>สามารถทำงานเป็นกะได้<_>และมีประสบการณ์การทำงานในตำแหน่งที่สมัคร<_>รายละเอียด<_>ดังนี้", "1.<_>ช่างออกแบบทรงผม<_>จำนวน<_>2<_>อัตรา<_>อายุไม่เกิน<_>40<_>ปี<_>มีประสบการณ์ทำงานในโรงแรมหรือรีสอร์ท<_>ระดับ<_>5<_>ดาว<_>1<_>ปีขึ้นไป<_>หรือรีสอร์ทคาสิโน<_>มีใบประกาศนียบัตรช่างทำผม/ช่างทำสีผม<_>ค่าจ้างเดือนละ<_>21,000<_>เหรียญมาเก๊า<_>หรือ<_>ประมาณ<_>91,371<_>บาท", "2.<_>พนักงานต้อนรับส่วนหน้า<_>จำนวน<_>2<_>อัตรา<_>อายุไม่เกิน<_>35<_>ปี<_>สำเร็จการศึกษาระดับปริญญาตรีหรือสูงกว่า<_>มีประสบการณ์ทำงานในโรงแรมหรือรีสอร์ท<_>ระดับ<_>5<_>ดาว<_>1<_>ปีขึ้นไป<_>ค่าจ้างเดือนละ<_>14,800<_>เหรียญมาเก๊า<_>หรือ<_>ประมาณ<_>64,395<_>บาท", "3.<_>พนักงานต้อนรับส่วนหน้า<_>วีไอพี<_>จำนวน<_>2<_>อัตรา<_>อายุไม่เกิน<_>35<_>ปี<_>ค่าจ้างเดือนละ<_>16,100<_>เหรียญมาเก๊า<_>หรือ<_>ประมาณ<_>70,051<_>บาท", "4.<_>พนักงานต้อนรับ<_>จำนวน<_>3<_>อัตรา<_>อายุไม่เกิน<_>35<_>ปี<_>สำเร็จการศึกษาระดับมัธยมตอนปลายหรือสูงกว่า<_>ค่าจ้างเดือนละ<_>18,300<_>เหรียญมาเก๊า<_>หรือ<_>ประมาณ<_>79,624<_>บาท", "5.<_>พนักงานนวดสปา<_>จำนวน<_>3<_>อัตรา<_>อายุไม่เกิน<_>50<_>ปี<_>สำเร็จการศึกษาระดับมัธยมตอนปลายหรือสูงกว่า<_>มีประสบการณ์ทำงานในโรงแรมหรือรีสอร์ท<_>ระดับ<_>5<_>ดาว<_>2<_>ปีขึ้นไป<_>มีใบประกาศนียบัตรด้านการนวด<_>ค่าจ้างเดือนละ<_>13,000<_>เหรียญมาเก๊า<_>หรือ<_>ประมาณ<_>56,563<_>บาท", "6.<_>พนักงานบริการลูกค้า<_>จำนวน<_>5<_>อัตรา<_>อายุไม่เกิน<_>35<_>ปี<_>ค่าจ้างเดือนละ<_>18,300<_>เหรียญมาเก๊า<_>หรือ<_>ประมาณ<_>79,624<_>บาท", "7.<_>พนักงานบริการอาหารและเครื่องดื่ม<_>วีไอพี<_>จำนวน<_>10<_>อัตรา<_>อายุไม่เกิน<_>35<_>ปี<_>ค่าจ้างเดือนละ<_>16,000<_>เหรียญมาเก๊า<_>หรือ<_>ประมาณ<_>69,616<_>บาท", "8.<_>พนักงานบริการอาหารและเครื่องดื่ม<_>จำนวน<_>20<_>อัตรา<_>อายุไม่เกิน<_>35<_>ปี<_>ค่าจ้างเดือนละ<_>10,600<_>เหรียญมาเก๊า<_>หรือ<_>ประมาณ<_>46,121<_>บาท", "นอกจากตำแหน่งดังข้างต้น<_>ยังรับเด็กฝึกงาน<_>ตำแหน่ง<_>พนักงานบริการอาหารและเครื่องดื่ม<_>วีไอพี<_>จำนวน<_>20<_>อัตรา<_>อายุไม่เกิน<_>35<_>ปี<_>สำเร็จการศึกษาระดับมัธยมตอนปลายขึ้นไป<_>ค่าจ้างอยู่ระหว่างเดือนละ<_>10,600-16,000<_>เหรียญมาเก๊า<_>หรือ<_>ประมาณ<_>46,121<_>-<_>69,616<_>บาท", "“ผู้ที่สนใจสามารถศึกษารายละเอียดคุณสมบัติของแต่ละตำแหน่งและวิธีการรับสมัครได้ที่เว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>หัวข้อ<_>“ข่าวประกาศรับสมัคร”<_>และยื่นใบสมัครทางอีเมล์ได้ตลอด<_>24<_>ชั่วโมง<_>ภายใน<_>12<_>กุมภาพันธ์<_>2567<_>(ยกเว้นในวันที่<_>12<_>กุมภาพันธ์<_>2567<_>ยื่นได้ถึงเวลา<_>16.00<_>น)สอบถามรายละเอียดเพิ่มเติมได้ที่สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือกองบริหารแรงงานไทยไปต่างประเทศ<_>ทางโทรศัพท์หมายเลข<_>0<_>2245<_>1034<_>ในวันและเวลาราชการ”<_>นายคารม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9466509222984314, "len_token": 496}, {"label": "LABEL_1", "score": 0.9125662446022034, "len_token": 496}, {"label": "LABEL_1", "score": 0.8402559757232666, "len_token": 180}], "avg_score": 0.915885486700429, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>รัฐบาลเดินหน้าแก้หนี้ทั้งระบบอย่างบูรณาการผ่าน<_>“มหกรรมแก้หนี้<_>สร้างวิถีแห่งความเป็นธรรม”โดย<_>กระทรวงยุติธรรม", "content": ["“เกณิกา”เผย<_>รัฐบาลเดินหน้าแก้หนี้ทั้งระบบอย่างบูรณาการผ่าน<_>“มหกรรมแก้หนี้<_>สร้างวิถีแห่งความเป็นธรรม”โดย<_>กระทรวงยุติธรรม", "วันนี้<_>29<_>ม.ค.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดยกระทรวงยุติธรรม<_>ได้จัดงาน<_>“มหกรรมแก้หนี้<_>สร้างวิถีแห่งความเป็นธรรม”<_>ครั้งที่<_>1<_>ตามนโยบายของรัฐบาลในการเดินหน้าแก้ปัญหาหนี้สินทั้งระบบให้กับประชาชนทุกกลุ่มทั้งภาคเกษตร<_>ภาคธุรกิจ<_>และภาคประชาชน<_>ซึ่งปัญหาหนี้สินเป็นปัญหาเรื้อรังที่อยู่กับสังคมไทยมายาวนานทั้งปัญหาหนี้นอกระบบและในระบบ", "โดยภายในกิจกรรมดังกล่าวได้มีสถาบันการเงินจำนวน<_>23<_>สถาบันการเงินทั้งส่วนที่เป็นของรัฐบาลและเอกชน<_>สถาบันการเงินควรที่จะสร้างโอกาสให้ลูกหนี้ได้กลับมายืนในสังคม<_>โดยการแก้ไขปัญหาหนี้ของรัฐบาล<_>ได้มีการกำหนดแนวทางในการดำเนินการอย่างชัดเจน<_>และเป็นการบูรณาการการทำงานของทุกหน่วยงานที่เกี่ยวข้องเพื่อให้การแก้ไขปัญหาหนี้เป็นไปอย่างยั่งยืน<_>และไม่กลับมาเป็นหนี้ซ้ำอีก<_>นอกจากนี้ยังได้เปิดให้ผู้เข้าร่วมที่ลงทะเบียนแก้ไขหนี้สิน<_>การไกล่เกลี่ยก่อนฟ้อง<_>และการไกล่เกลี่ยหลังศาลมีคำพิพากษา<_>เข้าร่วมกิจกรรม<_>รวมถึงเปิดเวทีเสวนาในหัวข้อต่างๆ<_>เกี่ยวกับการแก้ไขปัญหาหนี้สิน<_>และข้อกฎหมายต่างๆ<_>จากวิทยากรทรงคุณวุฒิ", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>ความตั้งใจของรัฐบาล<_>คือ<_>ต้องการแก้ปัญหา<_>หนี้ครัวเรือน<_>คือ<_>หนี้ของประชาชน<_>โดยจะให้อยู่ในระดับที่สังคมอยู่ได้อย่างเข้มแข็ง<_>มหกรรมแก้หนี้สร้างวิถีแห่งความเป็นธรรมจึงเป็นจุดที่เป็นรูปธรรมของการแก้หนี้<_>รวมไปถึงการไกล่เกลี่ย<_>เพื่อช่วยเหลือแก้ไขปัญหาหนี้สินให้แก่ประชาชน<_>ทั้งในชั้นก่อนฟ้องคดีช่วยเหลือลูกหนี้ไม่ให้ถูกฟ้องคดีต่อศาล<_>โดย<_>รัฐบาลต้องขอขอบคุณหน่วยงานต่างๆ<_>สถาบันการเงิน<_>ที่มาร่วมจัดนิทรรศการ<_>ให้ความรู้ทางกฎหมาย<_>และให้บริการต่างๆ<_>แก่ประชาชน<_>ด้วย", "ทั้งนี้สำหรับประชาชนที่มีความสนใจ<_>และต้องการสอบถามข้อมูลหรือข้อสงสัยต่างๆ<_>เพิ่มเติม<_>สามารถติดต่อผ่านช่องเว็บไซต์<_>กรมคุ้มครองสิทธิและเสรีภาพ<_>กรมบังคับคดี<_>และสำนักงานยุติธรรมจังหวัดทั่วประเทศ<_>หรือสอบถามผ่าน<_>สายด่วนยุติธรรม<_>โทร.<_>1<_>กด<_>77<_>และสายด่วนกรมบังคับคดี<_>โทร.<_>1<_>กด<_>79<_>ฟรีตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.9665402770042419, "len_token": 469}], "avg_score": 0.9665402770042419, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ปลื้ม<_>ยอดลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>59<_>วัน<_>แก้หนี้แล้ว<_>1.35<_>แสนราย<_>มูลหนี้<_>9,186<_>ล้านบาท", "content": ["โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ปลื้ม<_>ยอดลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>59<_>วัน<_>แก้หนี้แล้ว<_>1.35<_>แสนราย<_>มูลหนี้<_>9,186<_>ล้านบาท", "โฆษกรัฐบาล<_>เผย<_>นายกฯ<_>ปลื้ม<_>ยอดลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>59<_>วัน<_>แก้หนี้แล้ว<_>1.35<_>แสนราย<_>มูลหนี้<_>9,186<_>ล้านบาท<_>ประชาสัมพันธ์ย้ำประชาชนสามารถลงทะเบียนแก้ไขปัญหาหนี้นอกระบบได้ถึง<_>29<_>กุมภาพันธ์<_>2567<_>นี้", "วันนี้<_>(29<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กระทรวงมหาดไทยเผยยอดการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ครบ<_>59<_>วัน<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>พบว่า<_>ประชาชนลงทะเบียนแล้ว<_>135,616<_>ราย<_>มูลหนี้<_>9,186<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>8,702<_>ราย<_>มูลหนี้ลดลงกว่า<_>636<_>ล้านบาท<_>พร้อมบูรณาการทุกหน่วยงานที่เกี่ยวข้องร่วมกันแก้ไขปัญหา<_>ใช้กลไกระดับพื้นที่ประชาสัมพันธ์เรื่องการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ตามนโยบายที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ความสำคัญ<_>โดยประชาชนสามารถลงทะเบียนแก้ไขปัญหาหนี้นอกระบบได้ถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>นี้", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>กระทรวงมหาดไทย<_>(วันที่<_>28<_>มกราคม<_>2567<_>เวลา<_>15.00<_>น)<_>ได้เปิดเผยยอดการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>ครบ<_>59<_>วัน<_>พบว่ามีประชาชนลงทะเบียนแล้ว<_>135,616<_>ราย<_>โดยแบ่งเป็นการลงทะเบียนผ่านระบบออนไลน์<_>112,300<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>20,625<_>ราย<_>รวมจำนวนเจ้าหนี้<_>102,731<_>ราย", "โดยจังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>กรุงเทพมหานคร<_>มีผู้ลงทะเบียน<_>11,080<_>ราย<_>เจ้าหนี้<_>7,432<_>ราย<_>มูลหนี้<_>814.587<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,534<_>ราย<_>เจ้าหนี้<_>5,021<_>ราย<_>มูลหนี้<_>373.615<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,034<_>ราย<_>เจ้าหนี้<_>3,899<_>ราย<_>มูลหนี้<_>328.719<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,812<_>ราย<_>เจ้าหนี้<_>3,492<_>ราย<_>มูลหนี้<_>384.538<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>3,571<_>ราย<_>เจ้าหนี้<_>2,403<_>ราย<_>มูลหนี้<_>296.202<_>ล้านบาท", "ทั้งนี้<_>ข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศ<_>พบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>15,362<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>8,702<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนการไกล่เกลี่ย<_>1,556.153<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>919.596<_>ล้านบาท<_>มูลหนี้ลดลง<_>636.557<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุด<_>คือ<_>จังหวัดนครสวรรค์<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,042<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>188<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>236.342<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>13.922<_>ล้านบาท<_>มูลหนี้ลดลง<_>222.420<_>ล้านบาท", "นอกจากนี้<_>ในกรณีที่ไม่ได้รับความร่วมมือ<_>และไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>ซึ่งมีการดำเนินคดีไปแล้ว<_>165<_>คดี<_>ใน<_>31<_>จังหวัด", "ทั้งนี้<_>ขอให้ประชาชนที่ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>สามารถลงทะเบียนทางระบบออนไลน์ที่<_>https://debt.dopa.go.th/<_>หรือลงทะเบียน<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>ถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>นี้<_>และหากมีข้อกังวลหรือสงสัย<_>สามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สายด่วนศูนย์ดำรงธรรม<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "“นายกรัฐมนตรีห่วงใยประชาชนได้รับความเดือดร้อนจากปัญหาหนี้สิน<_>สั่งการเดินหน้าแก้ไขปัญหาหนี้สินซึ่งถือเป็นอีกนโยบายสำคัญที่ส่งผลกระทบต่อความมั่นคงทางการเงิน<_>โดยเชื่อว่าหากหนี้หมดไป<_>ประชาชนจะมีโอกาสลืมตาอ้าปาก<_>ตลอดจนจะเป็นอีกปัจจัยสนับสนุนการเติบโตทางเศรษฐกิจของประเทศ<_>นายกรัฐมนตรีจึงเน้นย้ำการทำงานแบบบูรณาการ<_>กับทุกภาคส่วน<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>ภาคธุรกิจ<_>ภาคประชาสังคม<_>ในการแก้ไขปัญหาเพื่อคลายทุกข์ของประชาชนที่ประสบปัญหาหนี้ตามความมุ่งหมายของรัฐบาล”นายชัย<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.882154107093811, "len_token": 496}, {"label": "LABEL_1", "score": 0.5926623344421387, "len_token": 496}, {"label": "LABEL_0", "score": 0.7458608150482178, "len_token": 73}], "avg_score": 0.7042827375617945, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>หารือ<_>นายหวัง<_>อี้<_>รมว.<_>กระทรวงการต่างประเทศจีน<_>ย้ำความเป็นหุ้นส่วนยุทธศาสตร์อย่างรอบด้าน<_>เสริมสร้างประชาคมไทย<_>–<_>จีนที่มีอนาคตร่วมกัน", "content": ["​นายกฯ<_>หารือ<_>นายหวัง<_>อี้<_>รมว.<_>กระทรวงการต่างประเทศจีน<_>ย้ำความเป็นหุ้นส่วนยุทธศาสตร์อย่างรอบด้าน<_>เสริมสร้างประชาคมไทย<_>–<_>จีนที่มีอนาคตร่วมกัน", "จีนเชื่อไทยจะเป็นกำลังสำคัญส่งเสริมความเสถียรภาพและสันติภาพของทั่วโลก", "วันนี้<_>(29<_>มกราคม<_>2567)<_>เวลา<_>10.00<_>น.<_>ณ<_>ห้องสีงาช้าง<_>ทำเนียบรัฐบาล<_>นายหวัง<_>อี้<_>(h.e.<_>mr.<_>wang<_>yi)<_>สมาชิกกรมการเมือง<_>ผู้อำนวยการสำนักงานคณะกรรมการกลางด้านกิจการต่างประเทศ<_>พรรคคอมมิวนิสต์จีน<_>และ<_>รัฐมนตรีว่าการกระทรวงการต่างประเทศสาธารณรัฐประชาชนจีน<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ในโอกาสเยือนประเทศไทยอย่างเป็นทางการ<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีฝากความระลึกถึงและปรารถนาดีไปยังนายสี<_>จิ้นผิง<_>ประธานาธิบดีแห่งสาธารณรัฐประชาชนจีน<_>และนายหลี่<_>เฉียง<_>นายกรัฐมนตรีสาธารณรัฐประชาชนจีน<_>และยินดีสำหรับการลงนามความตกลงยกเว้นวีซ่าระหว่างไทย<_>–<_>จีน<_>ซึ่งเชื่อมั่นว่าจะช่วยผลักดันเรื่องการค้าขายและความสัมพันธ์ในระดับประชาชนร่วมกัน<_>โดยในปี<_>2568<_>ไทยและจีนจะครบรอบการฉลอง<_>50<_>ปีการสถาปนาความสัมพันธ์ทางการทูต<_>ซึ่งรัฐบาลไทยให้ความสำคัญกับการพัฒนาความสัมพันธ์ของทั้งสองประเทศอย่างลึกซึ้ง<_>จึงเป็นโอกาสสำคัญที่สะท้อนถึงความเป็นหุ้นส่วนยุทธศาสตร์อย่างรอบด้าน<_>โดยนายกรัฐมนตรียืนยันว่า<_>รัฐบาลจะสร้างประชาคมไทย<_>-<_>จีนที่มีอนาคตร่วมกัน<_>และขอให้ทั้งสองฝ่ายหารืออย่างใกล้ชิดถึงการจัดกิจกรรมเพื่อเฉลิมฉลองร่วมกัน<_>โดยเฉพาะกิจกรรมส่งเสริมความสัมพันธ์และความเข้าใจในระดับประชาชน", "นายหวัง<_>อี้<_>ชื่นชมนายกรัฐมนตรีที่ได้เลือกเยือนจีนเป็นประเทศแรกในเอเชีย<_>ซึ่งแสดงให้เห็นว่าไทยให้ความสำคัญกับจีน<_>ซึ่งทั้งสองประเทศมีความผูกพันธ์ฉันมิตรอย่างใกล้ชิด<_>ดังเช่นที่กล่าวว่า<_>“จีนไทยใช่อื่นไกล<_>พี่น้องกัน”<_>สอดคล้องกับที่นายกรัฐมนตรีได้หารือกับนายสี<_>จิ้นผิง<_>ประธานาธิบดีจีนที่ต่างเห็นพ้องว่าจะสร้างประชาคมสำหรับประชาชนร่วมกันในอนาคต<_>นอกจากนี้<_>เชื่อมั่นว่าไทยจะเป็นกำลังสำคัญส่งเสริมความเสถียรภาพและสันติภาพของทั่วโลก<_>จีนและไทยเป็นหุ้นส่วนเชิงยุทธศาสตร์รอบด้าน<_>มีความไว้เนื้อเชื่อใจ<_>ซึ่งความเป็นพันธมิตรระหว่างกันจะเป็นส่วนสําคัญที่จะส่งเสริมสันติภาพและการพัฒนาในภูมิภาคอย่างเป็นรูปธรรม", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือในประเด็นความร่วมมือที่สำคัญ<_>ดังนี้", "ด้านการส่งเสริมสินค้าเกษตร<_>นายกรัฐมนตรียินดีที่ในวันนี้จะมีการลงนามเอกสารเพื่อส่งออกสินค้าเกษตรจากไทยไปจีนจำนวน<_>2<_>ฉบับ", "ด้านการค้าและการลงทุน<_>ไทยยินดีที่วิสาหกิจและภาคเอกชนจีนมาลงทุนในไทยเป็นอันดับต้น<_>โดยเฉพาะในอุตสาหกรรมยานยนต์ไฟฟ้า<_>(ev)<_>โดยไทยพร้อมส่งเสริมการเติบโตของบริษัทจีนเพื่อส่งออกสินค้าไปยังตลาดทั่วโลก<_>ซึ่งนายหวัง<_>อี้<_>เห็นพ้อง<_>ซึ่งพร้อมให้จีนสนับสนุนเรื่องการพัฒนาศักยภาพ<_>บุคลากรของไทย<_>และถ่ายทอดเทคโนโลยีต่าง<_>ๆ", "ด้านความสัมพันธ์ระดับประชาชนและการท่องเที่ยว<_>ทั้งสองฝ่ายยินดีกับการลงนามความตกลงว่าด้วยการยกเว้นการตรวจลงตราซึ่งกันและกัน<_>สำหรับผู้ถือหนังสือเดินทางธรรมดาและหนังสือเดินทางกึ่งราชการ<_>โดยนายกรัฐมนตรีถือเป็นนิมิตรหมายอันดีระหว่างสองประเทศ<_>ซึ่งจะช่วยส่งเสริมความสัมพันธ์ระดับประชาชนในระยะยาว<_>พร้อมเน้นย้ำว่า<_>ได้สั่งการหน่วยงานที่เกี่ยวข้องให้มีมาตรการดูแลความปลอดภัยนักท่องเที่ยวต่างชาติอย่างรอบคอบมากขึ้น<_>โดยเฉพาะนักท่องเที่ยวจีน<_>รวมทั้งได้หารือถึงการส่งมอบหมีแพนด้าในฐานะทูตสันถวไมตรีระหว่างจีนกับไทยอีกครั้งหนึ่ง<_>ด้านนายหวัง<_>อี้<_>เห็นพ้องโดยถือเป็นการแลกเปลี่ยนทางวัฒนธรรมของทั้งสองประเทศ<_>โดยจะนำข้อเสนอนี้<_>หารือร่วมกันเอกอัครราชทูตจีนประจำประเทศไทยเพื่อสนับสนุนต่อไป", "ด้านโครงสร้างพื้นฐาน<_>จีนเห็นถึงความสำคัญเชิงยุทธศาสตร์ของโครงการ<_>landbridge<_>ซึ่งจะหารือร่วมกับภาคเอกชนจีนที่สนใจและจะขอทราบรายละเอียดเพิ่มเติม<_>ซึ่งนายกรัฐมนตรียินดีที่จะจัด<_>road<_>show<_>และพร้อมให้คำแนะนำแก่ผู้ที่สนใจ<_>ซึ่งโครงการ<_>landbridge<_>ถือเป็นโอกาสทางเศรษฐกิจและยังสามารถเป็นจุดเชื่อมโยงกับยุทธศาสตร์<_>bri<_>เชื่อมเอเชียไปยังภูมิภาคตะวันออกกลางและยุโรปได้<_>จึงอยากให้จีนมีส่วนร่วมในโครงการที่สำคัญนี้<_>ขณะที่โครงการรถไฟความเร็วสูงไทย<_>-<_>จีน<_>นายกรัฐมนตรีได้ยืนยันความตั้งใจของฝ่ายไทยในการเร่งก่อสร้างโครงการรถไฟความเร็วสูง<_>และการเชื่อมโยงระบบขนส่งทางรางไทย<_>-<_>ลาว<_>–<_>จีน", "ด้านการแก้ปัญหาอาชญากรรมข้ามชาติ<_>ทั้งสองฝ่ายเห็นพ้องที่จะหาแนวทางร่วมกันเพื่อรับมือกับภัยคุกคามรูปแบบใหม่อย่างครอบคลุม<_>โดยพร้อมร่วมมือกันในการสกัดกั้นและปราบปรามอาชญากรรมข้ามชาติ<_>ทั้งขบวนการหลอกลวงทางโทรศัพท์<_>การพนัน<_>ออนไลน์<_>การค้ามนุษย์<_>และยาเสพติด<_>ซึ่งนายหวัง<_>อี้<_>ยืนยันว่า<_>ทางจีนให้ความสำคัญกับประเด็นดังกล่าว<_>โดยพร้อมร่วมมือกับไทยอย่างใกล้ชิดเพื่อแก้ไขปัญหา", "ด้านความร่วมมือระดับภูมิภาค<_>ไทยเชื่อมั่นว่าจะเป็นตัวแทนในการรักษาเสถียรภาพ<_>ช่วยส่งเสริมการเจริญเติบโตให้กับภูมิภาคนี้ได้<_>ซึ่งนายหวัง<_>อี้<_>ยืนยันว่าจีนพร้อมสนับสนุนไทยในการเป็นประธานกรอบความร่วมมือแม่โขง<_>–<_>ล้านช้าง<_>ในปี<_>2567<_>นี้<_>เพื่อสร้างผลประโยชน์ให้กับประชาชาชนในภูมิภาค", "ภายหลังเสร็จสิ้นการหารือ<_>ทั้งสองฝ่ายได้มีการลงนามเอกสาร<_>2<_>ฉบับจากความร่วมมือของกระทรวงเกษตรและสหกรณ์และสํานักงานศุลกากรแห่งสาธารณรัฐประชาชนจีน<_>ได้แก่<_>1)<_>พิธีสารว่าด้วยข้อกำหนดด้านมาตรการสุขอนามัยพืช<_>สำหรับการส่งออกต้นสนใบพาย<_>จากประเทศไทยไปประเทศจีน<_>และ<_>2)<_>ความตกลงเพื่อแก้ไขพิธีสารว่าด้วยหลักเกณฑ์การตรวจสอบ<_>การกักกัน<_>และสุขอนามัยทางสัตวแพทย์เพื่อการส่งออกเนื้อสัตว์ปีกแช่แข็งและชิ้นส่วนสัตว์ปีกไทยไปจีน<_>โดยร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นผู้ลงนามฝ่ายไทย<_>และนายหาน<_>จื้อเฉียง<_>เอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>เป็นผู้ลงนามฝ่ายจีน<_>โดยมีนายกรัฐมนตรีเป็นประธานสักขีพยานการลงนามพิธีสารฯ<_>ดังกล่าว<_>พร้อมนายหวัง<_>อี้<_>และนายจักรพงษ์<_>แสงมณี<_>รักษาการรัฐมนตรีว่าการกระทรวงการต่างประเทศเข้าร่วมด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9873895645141602, "len_token": 496}, {"label": "LABEL_1", "score": 0.9647393226623535, "len_token": 496}, {"label": "LABEL_0", "score": 0.6293869614601135, "len_token": 176}], "avg_score": 0.8848320400878175, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>แจ้งข่าวดี<_>ทูตจีนยินดีสนับสนุนหมีแพนด้าให้ประเทศไทย<_>เผยประเทศจีนสนใจโครงการ<_>landbridge<_>เตรียมให้<_>คค.เดินทางจัด<_>road<_>show<_>สร้างความเข้าใจ<_>ย้ำไทยจีนมีความสัมพันธ์ที่แน่นแฟ้น", "content": ["นายกฯ<_>แจ้งข่าวดี<_>ทูตจีนยินดีสนับสนุนหมีแพนด้าให้ประเทศไทย<_>เผยประเทศจีนสนใจโครงการ<_>landbridge<_>เตรียมให้<_>คค.เดินทางจัด<_>road<_>show<_>สร้างความเข้าใจ<_>ย้ำไทยจีนมีความสัมพันธ์ที่แน่นแฟ้น", "วันนี้<_>(29<_>มกราคม<_>2567)<_>เวลา<_>11.15<_>น.<_>ณ<_>บริเวณทางเชื่อมตึกไทยคู่ฟ้าและตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>ภายหลังการหารือกับ<_>หวัง<_>อี้<_>รัฐมนตรีต่างประเทศของจีน<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนว่า<_>มีการเซ็นสัญญาเรื่องการค้าทางด้านเกษตรกรรมระหว่างร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์กับทูตจีน<_>อีกทั้ง<_>ประเทศจีนให้ความสนใจเรื่อง<_>landbridge<_>แต่ต้องการข้อมูลเพิ่มเติม<_>และไม่ใช่เพียงแค่ทางรัฐบาลจีนอย่างเดียว<_>ทางเอกชนของจีนก็ให้ความสนใจที่จะมีส่วนร่วม<_>เพราะว่าเขาทราบดีอยู่ว่าหนึ่งในเหตุผลหลักที่ประเทศไทยควรจะมีโครงการ<_>landbridge<_>เนื่องจากการลงทุนที่มาจากประเทศจีนในช่วงปีหลัง<_>ๆ<_>บริษัทใหญ่<_>ๆ<_>ของประเทศจีนมาลงทุนสร้างโรงงานผลิต<_>โรงงานอุตสาหกรรมที่ใหญ่มากในเมืองไทย<_>และไม่ใช่แค่มาตอบสนองความต้องการของคนในประเทศไทยอย่างเดียว<_>แต่จะใช้ประเทศไทยเป็นศูนย์กลางการส่งออก", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>ประเทศไทยจะต้องมีท่าเรือน้ำลึก<_>ต้องมี<_>mega<_>project<_>ใหญ่<_>ๆ<_>อย่างโครงการ<_>landbridge<_>เพื่อที่จะซัพพอร์ตในจุดนี้<_>โดยทางด้านนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคมก็จะเดินทางไปประเทศจีนในเร็ว<_>ๆ<_>นี้<_>เพื่อจะจัดทำ<_>road<_>show<_>ให้เกิดขึ้น<_>ทั้งหมดนี้เป็นเพียงจุดเริ่มต้นที่ประเทศไทยมีความสัมพันธ์อันดีกับประเทศจีน<_>ซึ่งในปีหน้าก็จะครบ<_>50<_>ปี<_>ตนเองได้ถือโอกาสเรียนเชิญประธานาธิบดีสี<_>จิ้นผิง<_>ให้ท่านมาเยือนที่ประเทศไทยด้วย", "นอกจากนี้<_>นายกรัฐมนตรีได้แจ้งข่าวดีว่า<_>ได้ขอรับการสนับสนุนหมีแพนด้าจากทูตจีน<_>ซึ่งทูตจีนยินดีจะสนับสนุน<_>ทำให้ประเทศไทยกลับมามีหมีแพนด้าในสวนสัตว์จังหวัดเชียงใหม่อีกครั้งหนึ่ง"], "sentiment": [{"label": "LABEL_1", "score": 0.9775751829147339, "len_token": 417}], "avg_score": 0.9775751829147339, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เผย<_>ประเทศจีนยินดีแก้ไขปัญหาเรื่องด่านกักเชื้อโรค<_>พร้อมตั้งคณะทำงานร่วมกันระหว่างไทย-จีน<_>หวังเพิ่มความสะดวกการค้าขายสินค้าเกษตรทางรถไฟ", "content": ["​นายกฯ<_>เผย<_>ประเทศจีนยินดีแก้ไขปัญหาเรื่องด่านกักเชื้อโรค<_>พร้อมตั้งคณะทำงานร่วมกันระหว่างไทย-จีน<_>หวังเพิ่มความสะดวกการค้าขายสินค้าเกษตรทางรถไฟ", "วันนี้<_>(29<_>มกราคม<_>2567)<_>เวลา<_>11.15<_>น.<_>ณ<_>บริเวณทางเชื่อมตึกไทยคู่ฟ้าและตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>ภายหลังการหารือกับ<_>หวัง<_>อี้<_>รัฐมนตรีต่างประเทศของจีน<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงเรื่องการค้าระหว่างประเทศไทย-จีน<_>โดยได้มีการพูดคุยในหลาย<_>ๆ<_>มิติ<_>ไม่ว่าจะเป็นการตั้งโรงงานอุตสาหกรรม<_>ไม่ใช่แค่รถยนต์ไฟฟ้า<_>ev<_>เพียงอย่างเดียว<_>เรื่องของการเดินทางรถไฟความเร็วสูงที่จะมีขึ้นจากจังหวัดหนองคาย<_>ผ่านประเทศลาวแล้วเข้าสู่ประเทศจีน<_>ซึ่งมีปัญหาในเรื่องของการศูนย์เปลี่ยนถ่ายสินค้า<_>โดยได้มีการพูดคุยกันให้คณะทำงานของทั้งสองประเทศมาทำงานร่วมกันต่อ", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>นอกจากนี้<_>ได้หารือถึงการค้าขายด้านสินค้าเกษตรกรรม<_>ในเรื่องปศุสัตว์<_>เช่น<_>โค<_>ซึ่งประเทศจีนมีความต้องการอย่างมาก<_>แต่ด้านด่านกักกันเชื้อโรคอยู่ประเทศลาว<_>ทำให้การค้าระหว่างประเทศ<_>เกิดความไม่สะดวก<_>ทั้งนี้<_>นายกฯ<_>ต้องการให้มีด่านกักกันเชื้อโรคเกิดขึ้นในประเทศไทย<_>ไม่ใช่แค่ที่ประเทศลาว<_>โดยทางด้านประเทศจีนได้รับปากว่าจะมีการทำให้เกิดขึ้น"], "sentiment": [{"label": "LABEL_0", "score": 0.910986602306366, "len_token": 254}], "avg_score": 0.08901339769363403, "sentiment_type": "negative"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ห่วงคุณภาพอากาศ<_>ส่งผลต่อสุขภาพประชาชน<_>ขอดูแลสุขภาพ<_>สวมหน้ากากอนามัยโดยเฉพาะในจุดที่มีค่า<_>pm<_>2.5<_>สูง", "content": ["นายกฯ<_>ห่วงคุณภาพอากาศ<_>ส่งผลต่อสุขภาพประชาชน<_>ขอดูแลสุขภาพ<_>สวมหน้ากากอนามัยโดยเฉพาะในจุดที่มีค่า<_>pm<_>2.5<_>สูง", "วันที่<_>29<_>มกราคม<_>2567<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ห่วงคุณภาพอากาศ<_>ซึ่งภาพรวมปริมาณ<_>pm<_>2.5<_>ในประเทศยังมีค่าเกินมาตรฐานในหลายจังหวัด<_>ซึ่งส่งผลกระทบต่อสุขภาพของประชาชน<_>ทำให้มีอาการป่วย<_>และผลต่อสุขภาพด้านอื่น<_>ๆ<_>จึงขอให้ประชาชนดูแลสุขภาพ<_>สวมหน้ากากอนามัยเมื่ออยู่ในที่โล่งแจ้ง<_>โดยเฉพาะในจุดที่มีค่า<_>pm<_>2.5<_>สูง", "ทั้งนี้<_>ยืนยันรัฐบาลไม่ได้นิ่งนอนใจ<_>กำลังแก้ปัญหาตั้งแต่ต้นตอจนถึงระยะยาว<_>มีการออกกฎหมายอากาศสะอาด<_>พร้อมทั้งบูรณาการการแก้ปัญหากับประเทศเพื่อนบ้าน<_>ส่งผลให้บางพื้นที่<_>ที่เคยมีปัญหาก็คลี่คลายลง<_>เช่น<_>เชียงใหม่<_>แต่ยังมีหลายจังหวัดที่น่าเป็นห่วงเช่น<_>ปทุมธานี<_>กรุงเทพฯ<_>นนทบุรี<_>นครปฐม<_>สมุทรสาคร<_>และสมุทรปราการ<_>เป็นต้น<_>จึงขอย้ำให้ประชาชนดูแลสุขภาพ<_>และสวมหน้ากากอนามัยเพื่อป้องกันการสูดฝุ่นพิษ<_>หรืออากาศที่มีค่า<_>pm<_>2.5<_>สูง<_>หรือหากมีอาการผิดปกติแนะนำให้พบแพทย์"], "sentiment": [{"label": "LABEL_0", "score": 0.9723677635192871, "len_token": 238}], "avg_score": 0.02763223648071289, "sentiment_type": "negative"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ย้ำไม่มีใครมีอำนาจเหนือกระบวนการยุติธรรมได้<_>เผยรัฐบาลชุดนี้รับไม่ได้<_>หากนักการเมืองพัวพันการทุจริต", "content": ["​นายกฯ<_>ย้ำไม่มีใครมีอำนาจเหนือกระบวนการยุติธรรมได้<_>เผยรัฐบาลชุดนี้รับไม่ได้<_>หากนักการเมืองพัวพันการทุจริต", "วันนี้<_>(29<_>มกราคม<_>2567)<_>เวลา<_>16.00<_>น.<_>ณ<_>สำนักงานตำรวจแห่งชาติ<_>เขตปทุมวัน<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้สัมภาษณ์หลังเป็นประธานการประชุมคณะกรรมการข้าราชการตำรวจ<_>(ก.ตร)<_>ถึงกรณีของนายศรีสุวรรณ<_>จรรยา<_>ซึ่งขณะนี้มีรายงานว่า<_>มีนักการเมืองเข้าไปพัวพันและข่มขู่ว่า<_>ตั้งแต่วันแรกไม่ได้อ่าน<_>แต่เชื่อว่าตอนนี้อยู่ในกระบวนการของกฎหมายแล้ว<_>หากมีนักการเมืองหรือใครก็ตาม<_>ที่ไปกดดัน<_>ตนเองเชื่อว่า<_>รัฐบาลนี้ยอมรับไม่ได้<_>แต่คิดว่าคงไม่มี<_>และไม่อยากให้มี<_>ถึงแม้จะมีตนเองก็คิดว่าไม่สามารถมีอำนาจเหนือกระบวนการยุติธรรมได้", "ผู้สื่อข่าวถามว่า<_>ได้สั่งการรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์หรือไม่<_>เนื่องจากมีการพาดพิงการทุจริตไปถึงหลายกรมในกระทรวงเกษตรฯ<_>นายกรัฐมนตรี<_>กล่าวว่า<_>เมื่อวานนี้ได้เจอ<_>ร.อ.<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>โดยได้กำชับไปแล้วว่าให้ดำเนินการตามกฎหมาย<_>ซึ่ง<_>รมว.กษก็รับปากว่าจะดำเนินการตามกฎหมาย<_>และจะให้ความเป็นธรรมกับทุกฝ่าย", "“กระทรวงอื่นยังไม่ได้เจอกันพรุ่งนี้หากมีใครหยิบยกขึ้นมาพูดในที่ประชุมคณะรัฐมนตรี<_>ก็จะมีการพูดคุยกัน”<_>นายกฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.913341224193573, "len_token": 267}], "avg_score": 0.086658775806427, "sentiment_type": "negative"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รอง<_>นรม.<_>สมศักดิ์ฯ<_>หารือ<_>รัฐมนตรีช่วยว่าการประจำสำนักนายกรัฐมนตรี<_>(กิจการศาสนา)<_>และสมาชิกวุฒิสภามาเลเซีย", "content": ["รอง<_>นรม.<_>สมศักดิ์ฯ<_>หารือ<_>รัฐมนตรีช่วยว่าการประจำสำนักนายกรัฐมนตรี<_>(กิจการศาสนา)<_>และสมาชิกวุฒิสภามาเลเซีย", "เสริมสร้างความร่วมมือด้านการศึกษา<_>เยาวชน<_>การค้า<_>และการพัฒนาอาหารฮาลาล<_>พร้อมยกระดับจังหวัดชายแดนภาคใต้เป็นเมืองคู่แฝด<_>กับมาเลเซีย<_>อำนวยความสะดวกการเดินทางและขนส่ง", "วันนี้<_>(29<_>มกราคม<_>2567)<_>เวลา<_>16.00<_>น.<_>ณ<_>ห้องรับรอง<_>1<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>ศาสตราจารย์<_>ดร.<_>ซุลกิฟลี<_>ฮัสซัน<_>(yb<_>senator<_>prof.<_>dr.<_>zulkifli<_>hassan)<_>รัฐมนตรีช่วยว่าการประจำสำนักนายกรัฐมนตรี<_>(กิจการศาสนา)<_>และสมาชิกวุฒิสภา", "แห่งมาเลเซีย<_>เข้าเยี่ยมคารวะ<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ในโอกาสเดินทางเยือนไทยอย่างเป็นทางการ<_>ในฐานะแขกของคณะกรรมการกลางอิสลามแห่งประเทศไทย<_>และสภาเครือข่ายช่วยเหลือด้านมนุษยธรรม<_>สำนักจุฬาราชมนตรี<_>เพื่อเสริมสร้างความสัมพันธ์ระหว่างไทยและมาเลเซียให้แน่นแฟ้นยิ่งขึ้น", "รองนายกรัฐมนตรีกล่าวต้อนรับรัฐมนตรีช่วยว่าการประจำสำนักนายกรัฐมนตรี<_>(กิจการศาสนา)<_>และสมาชิกวุฒิสภาแห่งมาเลเซีย<_>พร้อมทั้งกล่าวแสดงความยินดีในโอกาสที่สุลต่านแห่งรัฐยะโฮร์จะสาบานพระองค์เข้ารับตำแหน่งเป็นสมเด็จพระราชาธิบดีแห่งมาเลเซีย<_>พระองค์ที่<_>17<_>โดยการหารือในครั้งนี้<_>นับเป็นการกระชับความสัมพันธ์ไทย-มาเลเซียให้มีความแน่นแฟ้นมากยิ่งขึ้น<_>ต่อยอดความร่วมมือของทั้งสองประเทศในหลากหลายมิติให้เป็นรูปธรรมภายหลังจากการเยือนมาเลเซียของนายกรัฐมนตรี<_>และการลงพื้นที่บริเวณด่านสะเดา<_>จังหวัดสงขลา<_>ของนายกรัฐมนตรีมาเลเซียและไทย<_>เมื่อเดือนพฤศจิกายน<_>2566", "รัฐมนตรีช่วยว่าการประจำสำนักนายกรัฐมนตรี<_>(กิจการศาสนา)<_>และสมาชิกวุฒิสภาแห่งมาเลเซีย<_>ขอบคุณรองนายกรัฐมนตรีที่ให้การต้อนรับอย่างอบอุ่น<_>โดยรัฐบาลมาเลเซียให้ความสำคัญกับความร่วมมือกับประเทศไทย<_>ซึ่งทั้งสองฝ่ายมีความร่วมมือที่ใกล้ชิดทุกด้าน<_>พร้อมยืนยันความพร้อมในการทำงานร่วมกัน<_>เพื่อส่งเสริมการพัฒนาด้านการศึกษาและพัฒนาเยาวชน<_>การค้า<_>และการพัฒนาอาหารฮาลาล<_>และอำนวยความสะดวกในการเดินทางและขนส่ง<_>ระหว่างไทย-มาเลเซีย", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือเกี่ยวกับประเด็นความร่วมมือที่สำคัญ<_>ดังนี้", "ด้านการศึกษาและพัฒนาเยาวชน<_>รองนายกรัฐมนตรีกล่าวว่า<_>ไทยพร้อมร่วมมือกับรัฐบาลมาเลเซียในการยกระดับการศึกษาในพื้นที่จังหวัดชายแดนภาคใต้<_>เพื่อเพิ่มความรู้<_>ความสามารถ<_>และทักษะต่าง<_>ๆ<_>ให้เยาวชนมีความพร้อมสามารถประกอบอาชีพและเข้าสู่ตลาดงานในอนาคต<_>ด้านมาเลเซียเห็นด้วยกับความร่วมมือเพื่อสนับสนุนด้านการศึกษาและพัฒนาเยาวชน<_>ด้วยการสนับสนุนให้มีการแลกเปลี่ยนองค์ความรู้และเสริมสร้างพลังให้กับเยาวชนรุ่นใหม่<_>(empower<_>youth)<_>ในฐานะอนาคตของชาติ", "ด้านการค้า<_>และการพัฒนาคุณภาพมาตรฐานอาหารฮาลาล<_>รองนายกรัฐมนตรีกล่าวถึงเป้าหมายด้านการค้าที่ตั้งร่วมกันระหว่างไทยและมาเลเซียในปี<_>2568<_>ที่มูลค่า<_>30,000<_>ล้านดอลลาร์สหรัฐ<_>โดยเน้นย้ำว่าความปลอดภัยของพื้นที่และการสร้างสันติสุขบนพื้นฐานของสันติวิธี<_>หลักนิติรัฐ<_>และการบริหารที่คำนึงถึงสังคมพหุวัฒนธรรม<_>จะทำให้ทั้งสองประเทศสามารถบรรลุเป้าหมายนี้ได้<_>ด้านมาเลเซียยืนยันถึงความพร้อมในการให้ความร่วมมือกับรัฐบาลทั้งด้านความมั่นคง<_>และการส่งเสริมสันติสุขจังหวัดชายแดนภาคใต้<_>เพื่อกระตุ้นให้เกิดความเชื่อมั่นต่อการลงทุน<_>และการพัฒนาเศรษฐกิจในจังหวัดชายแดนภาคใต้<_>พร้อมทั้งแสดงความต้องการในการร่วมมือกับไทยเพื่อส่งเสริมสนับสนุนการพัฒนาอุตสาหกรรมฮาลาลและคุณภาพมาตรฐานอาหารฮาลาลอย่างครบวงจรและยั่งยืน", "ด้านการอำนวยความสะดวกในการขนส่งและการเดินทาง<_>ทั้งสองฝ่ายยังหารือถึงการยกระดับการพัฒนาเมืองคู่แฝด<_>(twin<_>cities)<_>ระหว่างจังหวัดชายแดนภาคใต้ไทยกับรัฐติดชายแดนไทย-มาเลเซีย<_>เพื่อส่งเสริมการไปมาหาสู่กันระหว่างประชาชนทั้งสองประเทศ<_>รวมถึงส่งเสริมการค้าชายแดนและการท่องเที่ยวของไทย-มาเลเซีย"], "sentiment": [{"label": "LABEL_1", "score": 0.9840226173400879, "len_token": 496}, {"label": "LABEL_1", "score": 0.9809322357177734, "len_token": 221}], "avg_score": 0.9830700729348836, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองนายกฯ<_>สมศักดิ์<_>ประชุมงบบูรณาการแก้ปัญหาชายแดนใต้<_>ขอทุกหน่วยงานที่รับงบ<_>ทำวิจัยข้อมูล<_>ว่า<_>เงินที่ลงไปเกิดประโยชน์กับประชาชนแค่ไหน<_>พร้อมย้ำ<_>ย้ำต้องตอบสังคมได้ในการใช้งบประมาณ", "content": ["​รองนายกฯ<_>สมศักดิ์<_>ประชุมงบบูรณาการแก้ปัญหาชายแดนใต้<_>ขอทุกหน่วยงานที่รับงบ<_>ทำวิจัยข้อมูล<_>ว่า<_>เงินที่ลงไปเกิดประโยชน์กับประชาชนแค่ไหน<_>พร้อมย้ำ<_>ย้ำต้องตอบสังคมได้ในการใช้งบประมาณ", "วันนี้<_>29<_>มกราคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการจัดทำงบประมาณรายจ่ายบูรณาการประจำปี<_>2568<_>ภายใต้แผนงานบูรณาการขับเคลื่อนการแก้ไขปัญหาจังหวัดชายแดนภาคใต้<_>โดยมีหลายหน่วยงานเข้าร่วมประชุมจำนวนมาก<_>เช่น<_>นายฉัตรชัย<_>บางชวด<_>รองเลขาธิการฯ<_>รักษาราชการแทนเลขาธิการสภาความมั่นคงแห่งชาติ<_>พ.ต.ท.<_>วรรณพงษ์<_>คชรักษ์<_>เลขาธิการ<_>ศอ.บต.<_>พล.อ.สมศักดิ์<_>รุ่งสิตา<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงกลาโหม<_>นายอภิชาต<_>รัตนราศรี<_>รองผู้อำนวยการสำนักงบประมาณ<_>เป็นต้น", "นายสมศักดิ์<_>เปิดเผยว่า<_>ขอบคุณข้าราชการทุกท่านที่ได้เสียสละเวลามาร่วมประชุมในวันนี้<_>ตามที่คณะรัฐมนตรีได้เห็นชอบให้มีการจัดทำงบประมาณนั้น<_>ต้องสอดคล้องกับยุทธศาสตร์ชาติ<_>และสอดคล้องกับนโยบายของรัฐบาล<_>การพิจารณางบประมาณเป็นเรื่องเร่งด่วน<_>ต้องจบในที่ประชุมแห่งนี้ก่อนต้องส่งต่อไปเพื่อพิจารณา", "\"ผมขอยืนยันว่า<_>รัฐบาลที่มีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ก็ยังย้ำกับตนว่าต้องให้ความสำคัญ<_>และยังคงมุ่งเน้นในการแก้ปัญหาจังหวัดชายแดนภาคใต้ให้ดียิ่งขึ้น<_>ดังนั้น<_>ทุกภาคส่วนต้องช่วยประชาชนให้มีคุณภาพชีวิตที่ดีขึ้น<_>ต้องขอยกตัวอย่างเช่น<_>ในเรื่องการศึกษา<_>ของพี่น้องชาวไทยมุสลิมในพื้นที่<_>การใช้กฎหมายพิเศษให้เป็นธรรม<_>รวมถึง<_>การลดการประกาศพื้นที่ฉุกเฉิน<_>เสริมสร้างการพูดคุยเพื่อสันติภาพกับแผนประเทศ<_>เพื่อนบ้าน<_>และการอยู่ร่วมกันด้วยความหลากหลายทางวัฒนธรรม\"", "นายสมศักดิ์<_>เปิดเผยว่า<_>การได้รับงบประมาณต้องใช้อย่างคุ้มค่า<_>ทุกหน่วยงานที่เสนอมา<_>มีมูลค่างบประมาณรวม<_>ถึง<_>8,417<_>ล้านบาทเศษ<_>โดยเงินส่วนนี้มีถึง<_>51<_>หน่วยงาน<_>เสนอขอมา<_>เพื่อขอใช้งบประมาณ<_>ถือเป็นวงเงินที่ค่อนข้างสูง<_>แต่การทำงานที่ลงทุนไปเราต้องมีตัวชี้วัดให้ได้<_>ว่าเงินที่เราใช้ไปเกิดประโยชน์ต่อประชาชนมากเท่าไหร่<_>เราช่วยยกระดับคุณภาพชีวิตให้ประชาชนดีขึ้นได้กี่ครัวเรือน<_>เราต้องนำส่วนนี้มาชี้แจงต่อสังคมให้ได้<_>เพื่อจะได้เห็นว่างบประมาณนั้นที่ใช้ไปมีความคุ้มค่าเพียงใด", "\"สมมุติว่าเราใช้เงิน<_>3,000<_>ล้านบาท<_>ต่อปี<_>ในเรื่องของการพัฒนาแล้ว<_>เราช่วยประชาชน<_>ได้เพียง<_>10,000<_>ครัวเรือน<_>ก็ตีเป็นว่าครอบครัวละ<_>3<_>แสนบาท<_>นั้นคุ้มค่าหรือไม่<_>การวิจัย<_>การคิดคำนวณ<_>การวางแผน<_>เป็นเรื่องสำคัญ<_>ต้องคุ้มค่าในการลงทุนและประชาชนต้อง<_>ได้ประโยชน์สูงสุด<_>ก็ฝากทุกท่านไปช่วยกันทำการบ้านให้กับพี่น้องประชาชน<_>งบประมาณ<_>ที่กระจายลงพื้นที่<_>สิ่งสำคัญที่สุดเราต้องตอบให้ได้ว่าการแก้ปัญหาความยากจนนั้น<_>ดีขึ้นกับประชาชนจำนวนเท่าใด<_>ดังนั้นหน่วยงานที่รับงบประมาณไปก็ควรจะมีตัวเลขสถิติชื่อประชาชน<_>ที่ลงไปช่วย<_>และตัวชี้วัดว่าสำเร็จจริงหรือไม่<_>ข้อมูลต้องชัดเจน<_>และขอย้ำเลยว่าต้องตอบสังคมให้ได้\"<_>รองนายกรัฐมนตรีกล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9396385550498962, "len_token": 496}, {"label": "LABEL_1", "score": 0.6470178961753845, "len_token": 113}], "avg_score": 0.8853427677710459, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ปรึกษาด้านความมั่นคงแห่งชาติสหรัฐอเมริกาเข้าเยี่ยมคารวะนายกรัฐมนตรี<_>และพบหารือกับรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ", "content": ["ที่ปรึกษาด้านความมั่นคงแห่งชาติสหรัฐอเมริกาเข้าเยี่ยมคารวะนายกรัฐมนตรี<_>และพบหารือกับรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ", "เมื่อวันที่<_>26<_>มกราคม<_>2567<_>นายเจค<_>ซัลลิแวน<_>ที่ปรึกษาด้านความมั่นคงแห่งชาติสหรัฐอเมริกาได้เข้าเยี่ยมคารวะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ณ<_>ทำเนียบรัฐบาล<_>และเข้าพบหารือกับ<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>ณ<_>กระทรวงการต่างประเทศ", "ในระหว่างการหารือ<_>ทั้งสองฝ่ายได้ย้ำถึงความเป็นพันธมิตรระหว่างทั้งสองประเทศที่มีมายาวนานบนพื้นฐานของค่านิยมประชาธิปไตย<_>สิทธิมนุษยชน<_>และความมั่นคงของมนุษย์<_>ที่ทั้งสองฝ่ายให้ความสำคัญร่วมกัน<_>และได้หารือกันถึงแนวทางในการเสริมสร้างความร่วมมือระหว่างกัน<_>ทั้งในระดับทวิภาคีและภูมิภาค<_>ในด้านต่าง<_>ๆ<_>อาทิ<_>ความร่วมมือด้านการทหารและความมั่นคง<_>ประเด็นด้านไซเบอร์และเทคโนโลยีอุบัติใหม่<_>การเปลี่ยนผ่านสู่พลังงานสะอาด<_>และการส่งเสริมการค้าและการลงทุน", "ทั้งสองฝ่ายได้แลกเปลี่ยนข้อคิดเห็นเกี่ยวกับสถานการณ์ความมั่นคงในภูมิภาคต่าง<_>ๆ<_>รวมทั้งสถานการณ์ในยูเครน<_>และตะวันออกกลาง<_>ทั้งสองฝ่ายยังได้หารือเกี่ยวกับสถานการณ์ในเมียนมาและเห็นพ้องกันว่า<_>สันติภาพ<_>เสถียรภาพ<_>และเอกภาพของเมียนมามีความสำคัญต่อสันติภาพและเสถียรภาพในภูมิภาค<_>นอกจากนี้<_>ฝ่ายไทยยังได้แจ้งเกี่ยวกับข้อริเริ่มด้านความช่วยเหลือทางมนุษยธรรมแก่ประชาชนเมียนมา<_>ซึ่งสอดคล้องกับฉันทามติ<_>5<_>ข้อ<_>ของอาเซียนด้วย", "ในโอกาสนี้<_>ทั้งสองฝ่ายยืนยันเจตนารมณ์ที่จะเสริมสร้างความเป็นพันธมิตรและหุ้นส่วนทางยุทธศาสตร์ระหว่างกันให้มีความแน่นแฟ้นยิ่งขึ้น<_>รวมถึงผ่านการส่งเสริมการปฏิสัมพันธ์ในระดับสูง<_>และการจัดการประชุม<_>thailand<_>–<_>u.s.<_>strategic<_>and<_>defense<_>dialogue<_>(การประชุม<_>2+2)<_>ซึ่งฝ่ายไทยจะเป็นเจ้าภาพจัดขึ้นที่กรุงเทพฯ<_>ในเดือนกุมภาพันธ์<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9580650925636292, "len_token": 374}], "avg_score": 0.9580650925636292, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีลงนามความตกลงระหว่างรัฐบาลแห่งราชอาณาจักรไทยกับรัฐบาลแห่งสาธารณรัฐประชาชนจีนว่าด้วยการยกเว้นการตรวจลงตราซึ่งกันและกัน", "content": ["พิธีลงนามความตกลงระหว่างรัฐบาลแห่งราชอาณาจักรไทยกับรัฐบาลแห่งสาธารณรัฐประชาชนจีนว่าด้วยการยกเว้นการตรวจลงตราซึ่งกันและกัน", "สำหรับผู้ถือหนังสือเดินทางธรรมดาและหนังสือเดินทางกึ่งราชการ", "เมื่อวันที่<_>28<_>มกราคม<_>2567<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>และนายหวัง<_>อี้<_>สมาชิกกรมการเมือง<_>ผู้อำนวยการสำนักงานคณะกรรมการกลางด้านกิจการต่างประเทศประจำพรรคคอมมิวนิสต์จีนและรัฐมนตรีว่าการกระทรวงการต่างประเทศสาธารณรัฐประชาชนจีน<_>ได้ร่วมลงนามความตกลงระหว่างรัฐบาลแห่งราชอาณาจักรไทยกับรัฐบาลแห่งสาธารณรัฐประชาชนจีนว่าด้วยการยกเว้นการตรวจลงตราซึ่งกันและกันสำหรับผู้ถือหนังสือเดินทางธรรมดาและหนังสือเดินทางกึ่งราชการ<_>ณ<_>ห้องนราธิป<_>กระทรวงการต่างประเทศ<_>ในโอกาสที่นายหวัง<_>อี้<_>เยือนประเทศไทยอย่างเป็นทางการระหว่างวันที่<_>26<_>-<_>29<_>มกราคม<_>2567", "ความตกลงฉบับนี้จะมีผลใช้บังคับตั้งแต่วันที่<_>1<_>มีนาคม<_>2567<_>มีสาระสำคัญ<_>ได้แก่<_>จะยกเว้นการตรวจลงตราสำหรับผู้ถือหนังสือเดินทางธรรมดาของไทย<_>และผู้ถือหนังสือเดินทางกึ่งราชการและหนังสือเดินทางธรรมดาของจีนในการเดินทางเข้า<_>-<_>ออก<_>หรือผ่านแดนของทั้งสองฝ่าย<_>ซึ่งมีระยะเวลาพำนักแต่ละครั้งไม่เกิน<_>30<_>วัน<_>และรวมระยะเวลาไม่เกิน<_>90<_>วัน<_>ภายในช่วงเวลา<_>180<_>วันใด<_>ๆ<_>ยกเว้นกรณีการพำนักถาวร<_>การทำงาน<_>การศึกษา<_>กิจกรรมด้านสื่อ<_>หรือกิจกรรมอื่น<_>ๆ<_>ที่จำเป็นต้องได้รับการอนุญาตล่วงหน้าจากหน่วยงานที่รับผิดชอบของอีกฝ่ายหนึ่ง", "การลงนามความตกลงนี้<_>ถือเป็นก้าวสำคัญในการส่งเสริมความสัมพันธ์ระดับประชาชนของสองประเทศในระยะยาว<_>โดยเฉพาะในการท่องเที่ยว<_>การติดต่อธุรกิจ<_>และการไปหาสู่ระหว่างกัน<_>เพื่อความสัมพันธ์ไทย<_>-<_>จีน<_>ที่ใกล้ชิดยิ่งขึ้นต่อไป<_>นอกจากนี้<_>นับได้ว่าเป็นส่วนหนึ่งของการฉลองโอกาสครบรอบ<_>50<_>ปี<_>การสถาปนาความสัมพันธ์ทางการทูตระหว่างไทย<_>-<_>จีน<_>ในปี<_>2568<_>ด้วย", "ทั้งนี้<_>นายหวัง<_>อี้<_>เดินทางเยือนไทยอย่างเป็นทางการในฐานะแขกของกระทรวงการต่างประเทศ", "โดยในวันเดียวกันนี้<_>ได้เข้าร่วมการประชุมกลไกหารือระดับรัฐมนตรีว่าการกระทรวงการต่างประเทศไทย<_>-<_>จีน<_>ครั้งที่<_>1<_>ซึ่งเป็นไปตามบันทึกความเข้าใจว่าด้วยการเสริมสร้างความร่วมมือระหว่างกระทรวงการต่างประเทศแห่งราชอาณาจักรไทยกับกระทรวงการต่างประเทศแห่งสาธารณรัฐประชาชนจีน<_>ที่ลงนามเมื่อวันที่<_>19<_>ตุลาคม<_>2566<_>ณ<_>กรุงปักกิ่ง<_>ระหว่างการเดินทางเยือนสาธารณรัฐประชาชนจีนอย่างเป็นทางการของนายกรัฐมนตรี<_>ในการเยือนครั้งนี้นายหวัง<_>อี้<_>ยังมีกำหนดเข้าเยี่ยมคารวะนายกรัฐมนตรีที่ในวันที่<_>29<_>มกราคม<_>2567<_>ด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.922187864780426, "len_token": 496}, {"label": "LABEL_1", "score": 0.9278324246406555, "len_token": 44}], "avg_score": 0.9226477918801484, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยและ<_>unodc<_>จัดการบรรยายสรุปเกี่ยวกับการแก้ไขปัญหาอาชญากรรมข้ามชาติและความท้าทายด้านความมั่นคงในภูมิภาค", "content": ["ไทยและ<_>unodc<_>จัดการบรรยายสรุปเกี่ยวกับการแก้ไขปัญหาอาชญากรรมข้ามชาติและความท้าทายด้านความมั่นคงในภูมิภาค", "กระทรวงการต่างประเทศ<_>โดยกรมอาเซียน<_>และสำนักงานว่าด้วยยาเสพติดและอาชญากรรมแห่งสหประชาชาติ<_>(united<_>nations<_>office<_>on<_>drugs<_>and<_>crime:<_>unodc)<_>ได้ร่วมจัดการบรรยายสรุปเรื่องความท้าทายของอาชญากรรมข้ามชาติ<_>ยาเสพติด<_>แนวโน้มความมั่นคงในรูปแบบใหม่<_>และข้อริเริ่มที่เกี่ยวข้องในเอเชียตะวันออกเฉียงใต้<_>โดยมีนางสาวอุศณา<_>พีรานนท์<_>อธิบดีกรมอาเซียน<_>และนาย<_>jeremy<_>douglas<_>ผู้แทนประจำภูมิภาคเอเชียตะวันออกเฉียงใต้และแปซิฟิกของ<_>unodc<_>เป็นประธานร่วม", "ในการบรรยายสรุป<_>ผู้เชี่ยวชาญของ<_>unodc<_>ได้นำเสนอข้อมูลการจัดการกับความท้าทายด้านอาชญากรรมข้ามชาติ<_>โดยเฉพาะในเรื่องการค้ามนุษย์<_>การฟอกเงิน<_>อาชญากรรมทางไซเบอร์<_>ยาเสพติด<_>และคอร์รัปชัน<_>ผ่านความร่วมมือระดับภูมิภาค<_>โดยมุ่งเน้นการพัฒนาขีดความสามารถ<_>ควบคู่ไปกับการพัฒนาเครื่องมือและอุปกรณ์เพื่อรับมือกับภัยคุกคามความมั่นคงทั้งในรูปแบบเดิมและรูปแบบใหม่", "นอกจากนี้<_>นายพลพงศ์<_>วังแพน<_>รองอธิบดีกรมอาเซียน<_>ได้นำเสนอพัฒนาการของ<_>“แผนงานความร่วมมือการจัดการชายแดนอาเซียน”<_>(the<_>asean<_>border<_>management<_>cooperation<_>roadmap)<_>ซึ่งไทยจะเป็นผู้ยกร่าง<_>ตามที่ได้รับความเห็นชอบจากที่ประชุมอธิบดีกรมตรวจคนเข้าเมืองและหัวหน้าฝ่ายกงสุลกระทรวงการต่างประเทศอาเซียน<_>ครั้งที่<_>26<_>(asean<_>directors-general<_>of<_>immigration<_>departments<_>and<_>heads<_>of<_>consular<_>affairs<_>meeting:<_>dgicm)<_>ที่ภูเก็ต<_>เมื่อเดือนสิงหาคม<_>2566<_>ปัจจุบัน<_>กระทรวงการต่างประเทศได้เริ่มกระบวนการหารือกับหน่วยงานไทยแล้ว<_>และจะหารือผู้มีส่วนได้ส่วนเสียที่เกี่ยวข้อง<_>ก่อนเวียนร่างแผนงานให้ประเทศสมาชิกอาเซียนพิจารณาเพื่อให้ร่างแผนงานมีความครอบคลุมและสมบูรณ์<_>ทั้งนี้<_>รองอธิบดีกรมอาเซียนย้ำว่า<_>ความพยายามในระดับชาติด้านความมั่นคงทางชายแดนจำเป็นต้องดำเนินควบคู่ไปกับความร่วมมือระดับภูมิภาค<_>เพื่อให้อาเซียนเป็นภูมิภาคที่มีความปลอดภัย<_>มั่นคง<_>และเชื่อมโยงกันมากยิ่งขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.8218968510627747, "len_token": 445}], "avg_score": 0.8218968510627747, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>รมว.อว.<_>กระชับความร่วมมือกับ<_>jica<_>ผลักดันวิทยาศาสตร์และเทคโนโลยีขั้นสูง<_>มุ่งพัฒนากำลังคนเพื่อประโยชน์ทางเศรษฐกิจของไทย-ญี่ปุ่น", "content": ["“ศุภมาส”<_>รมว.อว.<_>กระชับความร่วมมือกับ<_>jica<_>ผลักดันวิทยาศาสตร์และเทคโนโลยีขั้นสูง<_>มุ่งพัฒนากำลังคนเพื่อประโยชน์ทางเศรษฐกิจของไทย-ญี่ปุ่น", "เมื่อวันที่<_>25<_>ม.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัดกระทรวง<_>อว.<_>ดร.จันทร์เพ็ญ<_>เมฆาอภิรักษ์<_>ผู้ตรวจราชการกระทรวง<_>อว.<_>และผู้บริหารหน่วยงานที่เกี่ยวข้อง<_>ได้ให้การต้อนรับและร่วมหารือกับนายมิกิโอะ<_>ฮาตาเอดะ<_>(mikio<_>hataeda)<_>รองประธานอาวุโสฝ่ายเอเชียตะวันออกเฉียงใต้และแปซิฟิก<_>องค์การความร่วมมือระหว่างประเทศแห่งญี่ปุ่น<_>(jica)<_>และคณะ<_>ณ<_>ห้องประชุม<_>3b<_>อาคารพระจอมเกล้า<_>สำนักงานปลัดกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(โยธี)", "ในการนี้<_>นางสาวศุภมาส<_>ได้กล่าวต้อนรับนายมิกิโอะ<_>ฮาตาเอดะ<_>และคณะ<_>พร้อมทั้งกล่าวขอบคุณที่ให้การสนับสนุนโครงการความร่วมมือระหว่างองค์กร<_>jica<_>และกระทรวง<_>อว.<_>ได้แก่<_>(1)<_>โครงการสร้างเครื่องกำเนิดแสงซินโครตรอนเพื่อสร้างความเข้มแข็งด้านการวิจัยพัฒนา<_>และทรัพยากรมนุษย์ด้านวิทยาศาสตร์เทคโนโลยีขั้นสูงในพื้นที่เขตนวัตกรรมระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>(2)<_>โครงการไทยโคเซ็น<_>(thai<_>kosen)<_>และ<_>(3)<_>โครงการการพัฒนาการศึกษาด้านวิศวกรรมศาสตร์ในเอเชียตะวันออกเฉียงใต้<_>ภายใต้เครือข่ายมหาวิทยาลัยอาเซียน<_>(asean<_>university<_>network/southeast<_>asia<_>engineering<_>education<_>development<_>network<_>-<_>aun-seed/net)<_>รวมทั้งสร้างความเชื่อมั่นว่าจะผลักดันโครงการต่าง<_>ๆ<_>ให้สำเร็จด้วยดีต่อไป", "รมว.อว.กล่าวต่อว่า<_>ในส่วนของความคืบหน้าของการดำเนินโครงการสร้างเครื่องกำเนิดแสงซินโครตรอนเพื่อสร้างความเข้มแข็งด้านการวิจัยพัฒนา<_>และทรัพยากรมนุษย์ด้านวิทยาศาสตร์เทคโนโลยีขั้นสูงในพื้นที่เขตนวัตกรรมระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>ซึ่งสถาบันวิจัยแสงซินโครตรอนได้ร่วมมือกับ<_>riken<_>spring-8<_>center<_>ของญี่ปุ่นในการออกแบบและจัดสร้างเครื่องกำเนิดแสง<_>อยู่ระหว่างการพิจารณาจัดทำข้อตกลงความร่วมมือระหว่างไทย-ญี่ปุ่น<_>ทั้งในระดับกระทรวงและในระดับหน่วยดำเนินงาน<_>ทั้งนี้<_>อว.<_>อยู่ระหว่างการประสานกับสำนักงานสภาพัฒนาเศรษฐกิจและสังคมแห่งชาติในการพิจารณารายละเอียดของข้อเสนอโครงการก่อนที่จะเสนอคณะรัฐมนตรีเพื่อพิจารณาให้ความเห็นชอบต่อไป", "ขณะที่<_>โครงการไทยโคเซ็น<_>(thai<_>kosen)<_>นักศึกษารุ่นแรกของสถาบันไทยโคเซ็นแห่ง<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>(สจล)<_>กำลังจะสำเร็จการศึกษาในเดือนมีนาคมปีนี้<_>โดยบริษัทภาคเอกชนและภาคอุตสาหกรรมของญี่ปุ่นได้เสนอที่จะรับผู้สำเร็จการศึกษารุ่นแรกจากสถาบันไทยโคเซ็นเข้าทำงาน<_>และด้านโครงการการพัฒนาการศึกษาด้านวิศวกรรมศาสตร์ในเอเชียตะวันออกเฉียงใต้<_>ภายใต้เครือข่ายมหาวิทยาลัยอาเซียน<_>(asean<_>university<_>network/southeast<_>asia<_>engineering<_>education<_>development<_>network<_>-<_>aun-seed/net)<_>เป็นโครงการที่ได้ร่วมมือดำเนินการมายาวนานกว่า<_>20<_>ปีซึ่งประสบผลสำเร็จในการสร้างบุคลากรในสาขาวิศวกรรมศาสตร์ของไทยในหลายสาขาวิชาชีพรวมทั้งอาจารย์<_>วิศวกรและนักวิจัย", "“อว.<_>ขอขอบคุณรัฐบาลญี่ปุ่น<_>และ<_>jica<_>ที่ได้ให้การสนับสนุนและช่วยเหลือประเทศไทยในการริเริ่มและขับเคลื่อนความร่วมมือในสามโครงการดังกล่าวมาอย่างต่อเนื่อง<_>ทั้งนี้<_>อว.<_>จะพิจารณาเร่งรัดกระบวนการดำเนินงานของฝ่ายไทยให้เป็นไปตามกรอบเวลา<_>และจะดูแลโครงการความร่วมมือที่ได้หารือกันในวันนี้อย่างดีที่สุด<_>ให้สมกับที่รัฐบาลญี่ปุ่นมีความปรารถนาดีและให้การสนับสนุนไทยมาโดยตลอด<_>ตลอดจนจะเดินหน้าขยายความร่วมมือกับญี่ปุ่นในด้านการพัฒนาทรัพยากรมนุษย์<_>การวิจัยและพัฒนา<_>รวมทั้งการสร้างนวัตกรรมาใหม่<_>ๆ<_>เพื่อประโยชน์ร่วมกันในการพัฒนาเศรษฐกิจและสังคมของทั้งสองประเทศ”<_>นางสาวศุภมาสกล่าว", "นอกจากนี้<_>jica<_>ได้ให้ข้อมูลเพิ่มเติมว่า<_>เมื่อไม่นานมานี้<_>jica<_>ได้ลงนามในบันทึกความร่วมมือ<_>(moc)<_>กับมหาวิทยาลัยธรรมศาสตร์<_>เพื่อสร้างเครือข่ายความร่วมมือทางวิชาการและการพัฒนาอย่างยั่งยืน<_>และขอให้<_>อว.<_>ช่วยส่งเสริมการเรียนการสอนด้านญี่ปุ่นศึกษาในมหาวิทยาลัยไทยเพื่อเป็นการเสริมสร้างความสัมพันธ์<_>การแลกเปลี่ยนองค์ความรู้และวัฒนธรรมอันดีระหว่างกันอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9682600498199463, "len_token": 496}, {"label": "LABEL_1", "score": 0.9678733944892883, "len_token": 433}], "avg_score": 0.9680798326421477, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>รมว.อว.<_>เปิดเวทีสัมมนาฯ<_>และประชุมสามัญประจำปี<_>2567<_>ผนึกกำลัง<_>9<_>มทร.<_>-<_>สถาบันเทคโนโลยีปทุมวัน<_>ร่วมกันสร้างความเข้มแข็งให้สถาบันการศึกษา", "content": ["“ศุภมาส”<_>รมว.อว.<_>เปิดเวทีสัมมนาฯ<_>และประชุมสามัญประจำปี<_>2567<_>ผนึกกำลัง<_>9<_>มทร.<_>-<_>สถาบันเทคโนโลยีปทุมวัน<_>ร่วมกันสร้างความเข้มแข็งให้สถาบันการศึกษา", "เมื่อวันที่<_>27<_>ม.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานเปิดโครงการสัมมนาทางวิชาการและประชุมสามัญประจำปีที่ประชุมประธานสภาคณาจารย์และข้าราชการ<_>มหาวิทยาลัยเทคโนโลยีราชมงคล<_>9<_>แห่ง<_>ได้แก่<_>มหาวิทยาลัยเทคโนโลยีราชมงคลอีสาน<_>มหาวิทยาลัยเทคโนโลยีราชมงคลพระนคร<_>มหาวิทยาลัยเทคโนโลยีราชมงคลรัตนโกสินทร์<_>มหาวิทยาลัยเทคโนโลยีราชมงคลล้านนา<_>มหาวิทยาลัยเทคโนโลยีราชมงคลศรีวิชัย<_>มหาวิทยาลัยเทคโนโลยีราชมงคลธัญบุรี<_>มหาวิทยาลัยเทคโนโลยีราชมงคลกรุงเทพ<_>มหาวิทยาลัยเทคโนโลยีราชมงคลตะวันออก<_>มหาวิทยาลัยเทคโนโลยีราชมงคลสุวรรณภูมิ<_>และสถาบันเทคโนโลยีปทุมวัน<_>โดยมีคณะผู้บริหาร<_>คณาจารย์<_>นักศึกษา<_>และเจ้าหน้าที่เข้าร่วม<_>ณ<_>อาคาร<_>4<_>ชั้น<_>2<_>วิทยาลัยเพาะช่าง<_>มหาวิทยาลัยเทคโนโลยีราชมงคลรัตนโกสินทร์<_>เขตพระนคร<_>กทม.", "นางสาวศุภมาส<_>กล่าวว่า<_>ถือเป็นโอกาสอันดีที่กรรมการสภาคณาจารย์<_>ผู้แทนจาก<_>10<_>สถาบัน<_>ของมหาวิทยาลัยเทคโนโลยีราชมงคล<_>9<_>แห่ง<_>และสถาบันเทคโนโลยีปทุมวัน<_>รวมทั้งผู้บริหารจากหน่วยงานต่าง<_>ๆ<_>ได้มาเข้าร่วมโครงการในวันนี้<_>เนื่องจากทุกท่านเป็นผู้ที่มีบทบาทและหน้าที่หลักในการดำเนินงานให้สถาบันการศึกษาเกิดความเข้มแข็ง<_>อีกทั้งเป็นสื่อกลางในการถ่ายทอดองค์ความรู้ให้แก่นักศึกษาอันเป็นเมล็ดพันธุ์ของชาติที่จะต้องเติบโตไปอย่างมั่นคง<_>ผ่านกระบวนการเรียนการสอน<_>และกระตุ้นให้เยาวชนได้ตระหนักถึงบทบาทหน้าที่ของตนเอง<_>เพื่อเตรียมความพร้อมสู่การเป็นบัณฑิตนักปฏิบัติ<_>อันเป็นกำลังสำคัญของชาติในอนาคต", "“เวทีนี้เปิดโอกาสให้ทุกท่านได้ระดมความคิดเห็นและแลกเปลี่ยนแนวความคิดในการปฏิบัติงานระหว่างกัน<_>จะได้นำไปปรับใช้ในการพัฒนามหาวิทยาลัยได้อย่างมีประสิทธิภาพ<_>เพื่อการสร้างกำลังคนคุณภาพให้กับประเทศ”<_>รมว.อว.<_>กล่าว", "ทั้งนี้<_>งานสัมมนาทางวิชาการและประชุมสามัญประจำปีดังกล่าว<_>ได้มีการจัดเสวนา<_>3<_>หัวข้อ<_>ดังนี้<_>(1)<_>แนวทางการพัฒนากระบวนการปฏิบัติงานสภาคณาจารย์และข้าราชการตามพระราชบัญญัติมหาวิทยาลัยฯ<_>(2)<_>บทบาทและหน้าที่ของที่ประชุมสภาคณาจารย์และข้าราชการ<_>มทร.<_>9<_>แห่ง<_>และสถาบันเทคโนโลยีปทุมวัน<_>(ปครป)<_>ต่อการพัฒนามหาวิทยาลัย<_>และ<_>(3)<_>พลังศิลปะ<_>ภาษา<_>วัฒนธรรม<_>สร้างภูมิปัญญา<_>เพิ่มมูลค่า<_>“soft<_>power”<_>รวมทั้งมีกิจกรรมศึกษาผลงานและรับชมศิลปวัฒนธรรมไทยแขนงต่าง<_>ๆ<_>ของวิทยาลัยเพาะช่าง<_>กิจกรรมทัศนศึกษาวัดสระเกศราชวรมหาวิหาร<_>วัดภูเขาทองแห่งเกาะรัตนโกสินทร์<_>และเยี่ยมชมสถานที่สำคัญและวิถีชีวิตในชุมชนโดยรอบ<_>นอกจากนี้<_>ยังมีกิจกรรมสักการะพระบรมสารีริกธาตุบนยอดสุวรรณบรรพต<_>และพระพุทธมงคลชินสีห์วชิรมุนี<_>การชมภาพจิตรกรรมฝาผนังที่เขียนครั้งแรกในสมัยรัชกาลที่<_>3<_>และชมต้นพระศรีมหาโพธิ์<_>โดยกิจกรรมทั้งหมดนี้จัดขึ้นระหว่างวันที่<_>26-28<_>มกราคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9808830618858337, "len_token": 496}, {"label": "LABEL_1", "score": 0.9922571182250977, "len_token": 135}], "avg_score": 0.9833164970772769, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ชาดา\"<_>ประธานเปิดสำนักงานที่ดินอิเล็กทรอนิกส์<_>ต่างสำนักงานแบบออนไลน์<_>4<_>จังหวัด<_>เดินหน้าสู่รัฐบาลดิจิทัล<_>พร้อมอำนวยความสะดวกปชช.<_>ลดโอกาสจนท.รัฐทุจริต", "content": ["\"ชาดา\"<_>ประธานเปิดสำนักงานที่ดินอิเล็กทรอนิกส์<_>ต่างสำนักงานแบบออนไลน์<_>4<_>จังหวัด<_>เดินหน้าสู่รัฐบาลดิจิทัล<_>พร้อมอำนวยความสะดวกปชช.<_>ลดโอกาสจนท.รัฐทุจริต", "\"ชาดา\"<_>ประธาน<_>เปิดสำนักงานที่ดินอิเล็กทรอนิกส์<_>ต่างสำนักงานแบบออนไลน์<_>4<_>จังหวัด<_>(ในพื้นที่จังหวัดเพชรบุรี<_>ปทุมธานี<_>นนทบุรี<_>และสมุทรปราการ<_>ณ<_>สำนักงานเขตที่ดินจังหวัดเพชรบุรี)<_>เดินหน้าสู่รัฐบาลดิจิทัล<_>พร้อมอำนวยความสะดวกปชช.<_>ลดโอกาสจนท.รัฐทุจริต", "วันนี้<_>(29<_>มกราคม<_>2567)<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เป็นประธานเปิดงานสำนักงานที่ดินอิเล็กทรอนิกส์<_>ต่างสำนักงานแบบออนไลน์<_>ในพื้นที่จังหวัดเพชรบุรี<_>ปทุมธานี<_>นนทบุรี<_>และสมุทรปราการ<_>ณ<_>สำนักงานเขตที่ดินจังหวัดเพชรบุรี", "โดยถือเป็นนโยบายของรัฐบาล<_>ด้านการใช้เทคโนโลยีที่ทันสมัย<_>มาเพิ่มประสิทธิภาพการทำงานของภาครัฐ<_>ให้เป็นรัฐบาลดิจิทัล<_>อำนวยความสะดวกประชาชนมากยิ่งขึ้น<_>พร้อมยึด<_>ประชาชนเป็นศูนย์กลาง<_>เพื่อตอบสนองความต้องการของประชาชน<_>อย่างรวดเร็ว<_>และโปร่งใส", "\"นโยบายของกระทรวงมหาดไทย<_>ตามภารกิจของกรมที่ดิน<_>คือ<_>การบริการประชาชนแบบ<_>one<_>stop<_>service<_>มุ่งหน้าสู่ระบบความเป็นรัฐบาลดิจิทัล<_>พัฒนาโครงสร้างพื้นฐานของประเทศ<_>อำนวยความสะดวก<_>ลดขั้นตอน<_>ลดค่าใช้จ่าย<_>เพื่อความโปร่งใส<_>และลดโอกาสการใช้ดุลพินิจ<_>และการทุจริตของเจ้าหน้าที่รัฐ\"<_>นายชาดา<_>กล่าว", "ที่ผ่านมากรมที่ดิน<_>ให้บริการจดทะเบียนสิทธิ<_>และนิติกรรมออนไลน์<_>ต่างสำนักงาน<_>ไปแล้วกว่า<_>75<_>สำนักงาน<_>ใน<_>8<_>จังหวัด<_>และวันนี้ได้เปิดพร้อมกันอีก<_>4<_>จังหวัด<_>คือ<_>เพชรบุรี<_>ปทุมธานี<_>นนทบุรี<_>และสมุทรปราการ<_>ซึ่งจะเป็นประโยชน์กับประชาชน<_>ไม่จำเป็นต้องเดินทางมายังสำนักงานที่ดิน<_>ที่ที่ดินนั้นตั้งอยู่<_>แต่สามารถจดทะเบียนสิทธิ<_>และนิติกรรม<_>ที่สำนักงานที่ดินที่ใดก็ได้<_>ใกล้บ้าน<_>ถือเป็นการอำนวยความสะดวกประชาชนมากยิ่งขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9444682002067566, "len_token": 414}], "avg_score": 0.9444682002067566, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝ่ายปกครองเมืองนครศรีฯ<_>จับร้านลักลอบขายบุหรี่ไฟฟ้าในห้างกลางเมืองจากเบาะแสพลเมืองดี<_>พร้อมยึดของกลางได้เป็นจำนวนมาก<_>พบขายให้เด็กวัยรุ่นและเยาวชน<_>พ่อเมืองเน้นย้ำ<_>ขับเคลื่อนนโยบายฯ", "content": ["ฝ่ายปกครองเมืองนครศรีฯ<_>จับร้านลักลอบขายบุหรี่ไฟฟ้าในห้างกลางเมืองจากเบาะแสพลเมืองดี<_>พร้อมยึดของกลางได้เป็นจำนวนมาก<_>พบขายให้เด็กวัยรุ่นและเยาวชน<_>พ่อเมืองเน้นย้ำ<_>ขับเคลื่อนนโยบายฯ", "ฝ่ายปกครองเมืองนครศรีฯ<_>จับร้านลักลอบขายบุหรี่ไฟฟ้าในห้างกลางเมืองจากเบาะแสพลเมืองดี<_>พร้อมยึดของกลางได้เป็นจำนวนมาก<_>พบขายให้เด็กวัยรุ่นและเยาวชน<_>พ่อเมืองเน้นย้ำ<_>ขับเคลื่อนนโยบายการจัดระเบียบสังคมอย่างต่อเนื่องเพื่อความสงบเรียบร้อยของบ้านเมือง", "วันนี้<_>(29<_>ม.ค.<_>67)<_>นายขจรเกียรติ<_>รักพานิชมณี<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>เปิดเผยว่า<_>สืบเนื่องจากจังหวัดนครศรีธรรมราชได้รับแจ้งเบาะแสจากประชาชนพลเมืองดีมายังศูนย์ดำรงธรรมจังหวัดนครศรีธรรมราชว่า<_>มีร้านค้าลักลอบจำหน่ายบุหรี่ไฟฟ้าให้แก่เยาวชนในพื้นที่<_>ฝ่ายปกครองอำเภอเมืองนครศรีธรรมราชจึงได้ส่งชุดปฏิบัติการพิเศษอำเภอเมืองนครศรีธรรมราช<_>นำโดย<_>น.ส.<_>ณัฐนันท์<_>สายสอน<_>ปลัดอำเภอ<_>หัวหน้ากลุ่มงานทะเบียนฯ<_>รักษาราชการแทนนายอำเภอเมืองนครศรีธรรมราช<_>พร้อมด้วย<_>ปลัดอำเภอหัวหน้าฝ่ายความมั่นคง<_>เจ้าพนักงานปกครอง<_>และสมาชิกกองอาสารักษาดินแดนอำเภอเมืองนครศรีธรรมราชที่<_>3<_>ร่วมลงพื้นที่เข้าตรวจสอบบริเวณศูนย์การค้าบูรพาพลาซ่า", "นายขจรเกียรติ<_>รักพานิชมณี<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>กล่าวว่า<_>จากผลการปฏิบัติการดังกล่าว<_>เจ้าหน้าที่ฝ่ายปกครองอำเภอนครศรีธรรมราช<_>พบร้านค้าลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>จึงได้แสดงตัวเข้าทำการจับกุม<_>นายธีรวัฒน์ฯ<_>เจ้าของร้าน<_>พร้อมของกลางบุหรี่ไฟฟ้า<_>จำนวน<_>465<_>ชิ้น<_>ประกอบด้วย<_>หัวน้ำยาบุหรี่ไฟฟ้า<_>386<_>ชิ้น<_>น้ำยาบุหรี่ไฟฟ้า<_>41<_>ชิ้น<_>และบุหรี่ไฟฟ้าแบบใช้แล้วทิ้ง<_>38<_>ชิ้น<_>โดยเจ้าหน้าที่ฝ่ายปกครองได้แจ้งข้อกล่าวหา<_>ก่อนที่จะนำตัวผู้ต้องหาพร้อมของกลางส่งพนักงานสอบสวน<_>สภ.<_>เมืองนครศรีธรรมราช<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "“การขายสินค้าบารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้า<_>หรือบุหรี่ไฟฟ้า<_>โดยฝ่าฝืนคำสั่งคณะกรรมการคุ้มครองผู้บริโภค<_>ที่<_>9/2558<_>เรื่อง<_>ห้ามขายหรือห้ามให้บริการสินค้า<_>บารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติม<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>ซึ่งมีความผิดตามมาตรา<_>56<_>ตาม<_>พ.ร.บ.คุ้มครองผู้บริโภค<_>(ฉบับที่<_>4)<_>พ.ศ.2562<_>มีโทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>600,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>นอกจากนี้<_>ผู้ใดช่วยซ่อนเร้น<_>ช่วยจำหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>รับ<_>จำนำ<_>หรือรับไว้โดยประการใดซึ่งของอันตนพึงรู้ว่าเป็นของที่เข้ามาในราชอาณาจักรโดยมิได้ผ่านวิธีการศุลกากรโดยถูกต้อง<_>อันเป็นความผิดตามมาตรา<_>246<_>วรรคหนึ่ง<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>ต้องระวางโทษจําคุก<_>ไม่เกินห้าปี<_>หรือปรับเป็นเงินสี่เท่าของราคาของ<_>ซึ่งได้รวมค่าอากรเข้าด้วยแล้วหรือทั้งจำทั้งปรับ\"<_>นายขจรเกียรติฯ<_>กล่าวเพิ่มเติม", "นายขจรเกียรติ<_>รักพานิชมณี<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>กล่าวทิ้งท้ายว่า<_>การปฏิบัติการดังกล่าว<_>นับเป็นการยกระดับการจัดระเบียบสังคม<_>และปราบปรามผู้มีอิทธิพลของจังหวัดนครศรีธรรมราช<_>ตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ที่เน้นย้ำให้ความสำคัญและมุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบเรียบร้อยในบ้านเมือง<_>และพี่น้องประชาชน<_>ทั้งนี้<_>หากพี่น้องประชาชนพบเห็นเบาะแสการกระทำผิด<_>เช่น<_>ลักลอบจำหน่ายสินค้าผิดกฎหมาย<_>หรือการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูลและร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.9342352151870728, "len_token": 496}, {"label": "LABEL_0", "score": 0.7791975736618042, "len_token": 362}], "avg_score": 0.13117693659864663, "sentiment_type": "negative"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ขอนแก่น<_>นำจัดกิจกรรมขยายผลการขับเคลื่อนโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>ย้ำ<_>สามารถพัฒนาคุณภาพชีวิตพี่น้องประชาชนได้", "content": ["ผู้ว่าฯ<_>ขอนแก่น<_>นำจัดกิจกรรมขยายผลการขับเคลื่อนโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>ย้ำ<_>สามารถพัฒนาคุณภาพชีวิตพี่น้องประชาชนได้", "ผู้ว่าฯ<_>ขอนแก่น<_>นำจัดกิจกรรมขยายผลการขับเคลื่อนโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>ย้ำ<_>สามารถพัฒนาคุณภาพชีวิตพี่น้องประชาชนได้อย่างแท้จริง<_>พร้อมชื่นชม<_>นายนิราช<_>ดีโนนโพธิ์<_>ประธานเครือข่าย<_>โคก<_>หนอง<_>นา", "ผู้ว่าฯ<_>ขอนแก่น<_>นำจัดกิจกรรมขยายผลการขับเคลื่อนโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>ย้ำ<_>สามารถพัฒนาคุณภาพชีวิตพี่น้องประชาชนได้อย่างแท้จริง<_>พร้อมชื่นชม<_>นายนิราช<_>ดีโนนโพธิ์<_>ประธานเครือข่าย<_>โคก<_>หนอง<_>นา<_>อารยเกษตรขอนแก่น<_>ได้รับคัดเลือกเป็นตัวแทนภูมิภาค<_>เข้ารอบคัดเลือก<_>เกษตรกรดีเด่นแห่งชาติ", "วันนี้<_>(29<_>ม.ค.<_>67)<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เปิดเผยถึง<_>การจัดกิจกรรมขยายผลการขับเคลื่อนโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ซึ่งประกอบไปด้วยการจัดกิจกรรมแบ่งปันกล้าไม้<_>86,040<_>ต้น<_>และกิจกรรม<_>“จิตอาสาพัฒนาชุมชน<_>เอามื้อสามัคคี<_>ทำความดีถวายในหลวง”<_>เฉลิมพระเกียรติและถวายเป็นพระราชกุศล<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยมี<_>นางสาวอัญชนิดา<_>กมลเพ็ชร<_>พัฒนาการจังหวัดขอนแก่น<_>พัฒนาการอำเภอทุกอำเภอ<_>พัฒนากร<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>เครือข่ายเกษตรกร<_>โคก<_>หนอง<_>นา<_>เครือข่ายกองทุนพัฒนาบทบาทสตรี<_>และผู้นำอาสาพัฒนาชุมชน<_>ร่วมกิจกรรม<_>ณ<_>ศูนย์เรียนรู้โคก<_>หนอง<_>นา<_>สวนไผ่ใบเตย<_>อ.หนองเรือ<_>จ.ขอนแก่น", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวว่า<_>การจัดกิจกรรมนี้ได้รับความอนุเคราะห์จากนายนิราช<_>ดีโนนโพธิ์<_>ประธานเครือข่าย<_>โคก<_>หนอง<_>นา<_>อารยเกษตรขอนแก่น<_>ให้ใช้สถานที่ศูนย์เรียนรู้โคก<_>หนอง<_>นา<_>สวนไผ่ใบเตย<_>อ.หนองเรือ<_>จ.ขอนแก่น<_>เป็นพื้นที่ในการจัดกิจกรรม<_>ซึ่งได้รับเกียรติจากกลุ่มผู้นำอาสาพัฒนาชุมชนในพื้นที่<_>เครือข่ายเกษตรกร<_>โคก<_>หนอง<_>นา<_>และเครือข่ายกองทุนพัฒนาบทบาทสตรี<_>และทีมจากสำนักงานพัฒนาชุมชนจังหวัดขอนแก่น<_>นำโดยนางสาวอัญชนิดา<_>กมลเพ็ชร<_>พัฒนาการจังหวัดขอนแก่น<_>ร่วมกันจัดกิจกรรมขยายผลการขับเคลื่อนโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ซึ่งมีการทำกิจกรรม<_>“จิตอาสาพัฒนาชุมชน<_>เอามื้อสามัคคี<_>ทำความดีถวายในหลวง”<_>สร้างความรักความสามัคคี<_>และความแข็งแรงของภาคีเครือข่ายในพื้นที่<_>โดยมีพื้นที่ดำเนินการ<_>จำนวน<_>198<_>ตำบล<_>มีเป้าหมายการจัดกิจกรรมทุกเดือนอย่างน้อย<_>เดือนละ<_>1<_>ครั้ง<_>ภายใน<_>6<_>เดือน<_>เป้าหมายการจัดกิจกรรมรวม<_>1,188<_>ครั้ง<_>และจะดำเนินการต่อเนื่องไปตลอดทั้งปี<_>อีกกิจกรรมหนึ่ง<_>คือ<_>กิจกรรมแบ่งปันพันธุ์กล้าไม้และพันธุ์ผักในแปลง<_>โคก<_>หนอง<_>นา<_>สู่ประชาชน<_>เพื่อสร้างความมั่นคงทางอาหาร<_>และเพิ่มพื้นที่สีเขียว<_>ป่าชุมชน<_>ช่วยฟื้นฟูทรัพยากรธรรมชาติ<_>ในพื้นที่<_>1,195<_>แห่งทั่วทั้งจังหวัด<_>ซึ่งได้มีการแบ่งปันพันธุ์กล้าไม้<_>จำนวนทั้งสิ้น<_>86,040<_>ต้น<_>ได้แก่<_>สัก<_>ยางนา<_>มะนาว<_>ขี้เหล็ก<_>กล้วย<_>มะขามป้อม<_>มะม่วง<_>มะกอกน้ำ<_>ประดู่<_>กระถินณรงค์<_>ไผ่<_>ฝาง<_>และกระบก", "“1<_>ใน<_>10<_>นโยบายสำคัญของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในการขับเคลื่อนภารกิจการบำบัดทุกข์<_>บำรุงสุข<_>ภายใต้แนวคิด<_>ทันโลก<_>ทันสมัย<_>และทันท่วงที<_>คือ<_>การพัฒนาคุณภาพชีวิตและสร้างรายได้ให้กับพี่น้องประชาชน<_>โดยการน้อมนำแนวพระราชดำริ<_>และหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>โดยนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้เน้นย้ำให้ทุกจังหวัดให้ความสำคัญกับการสร้างความมั่นคงภายในทุกมิติ<_>ควบคู่การมีภูมิคุ้มกันและมีความยืดหยุ่นต่อการรับมือความเปลี่ยนแปลง<_>ซึ่งปัจจัยพื้นฐานของมนุษย์<_>คือ<_>อาหาร<_>ที่อยู่อาศัย<_>เครื่องนุ่งห่ม<_>และยารักษาโรค<_>ฉะนั้นกลไกการยกระดับและพัฒนาคุณภาพชีวิตที่ยั่งยืน<_>คือ<_>การพัฒนา<_>เพื่อให้คนได้มีโอกาสพัฒนาพื้นที่<_>สร้างคุณภาพชีวิตที่ดี<_>สังคมที่น่าอยู่<_>เมืองปลอดภัย<_>และมีภูมิคุ้มกันต่อภัยคุมคามทุกรูปแบบที่เกิดขึ้น<_>จังหวัดขอนแก่นมีเป้าหมายในการยกระดับคุณภาพชีวิตของพี่น้องประชาชนในพื้นที่<_>โดยมีกิจกรรมสำคัญ<_>คือ<_>การสร้างความมั่นคงทางอาหาร<_>การแบ่งปันพันธุ์กล้าไม้ในครั้งนี้<_>นอกจากทำให้พี่น้องประชาชนสามารถบริโภคผักสวนครัว<_>และใช้ประโยชน์จากต้นกล้าของป่า<_>5<_>ระดับแล้ว<_>ยังช่วยลดการใช้สารเคมีด้วยการปลูกผักตามหลักอารยเกษตร<_>ทำให้ผู้ปลูกและคนในครอบครัวมีอาหารที่สะอาด<_>ปลอดภัย<_>และดีต่อสุขภาพ”<_>นายไกรสรฯ<_>กล่าวเน้นย้ำ", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวทิ้งท้ายว่า<_>จังหวัดขอนแก่นยังมีนโยบายสำคัญในการส่งเสริมการบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ทั้ง<_>17<_>ข้อ<_>ขององค์การสหประชาชาติ<_>และการสร้างความตระหนักรู้ถึงความสำคัญของทรัพยากรดินเนื่องในโอกาสวันดินโลก<_>(world<_>soil<_>day)<_>ภายใต้แนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>ซึ่งในพื้นที่ศูนย์เรียนรู้โคก<_>หนอง<_>นา<_>สวนไผ่ใบเตย<_>แห่งนี้<_>เป็นพื้นที่ที่เป็นแหล่งเรียนรู้<_>เป็นสถานที่บ่มเพาะผู้นำ<_>สร้างทักษะชีวิต<_>การฝึกอาชีพ<_>สู่การยกระดับพัฒนาคุณภาพชีวิตประชาชน<_>และการบริหารจัดการชุมชนเพื่อการพัฒนาอย่างยั่งยืน<_>ประกอบกับส่งเสริมให้ประชาชนได้น้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ปลูกผักสวนครัว<_>สร้างความมั่นคงทางอาหารอย่างต่อเนื่อง<_>และให้มีการจัดเก็บรวบรวม<_>แลกเปลี่ยนแบ่งปัน<_>ขยายพันธุ์และขยายผลเมล็ดพันธุ์<_>ต้นกล้าในศูนย์เรียนรู้ต่าง<_>ๆ<_>ให้กับประชาชนในพื้นที่<_>โดยนายนิราช<_>ดีโนนโพธิ์<_>ประธานเครือข่าย<_>โคก<_>หนอง<_>นา<_>อารยเกษตรขอนแก่น<_>เป็นผู้มีบทบาทสำคัญในการขับเคลื่อนกิจกรรมต่าง<_>ๆ<_>ในพื้นที่<_>ซึ่งเมื่อวันที่<_>25<_>มกราคม<_>2567<_>ที่ผ่านมา<_>คณะกรรมการคัดเลือกเกษตรกรดีเด่น<_>สาขาอาชีพ<_>ปลูกสวนป่า<_>ระดับภาคตะวันออกเฉียงเหนือ<_>โดยนายณัฐ<_>โก่งเกษร<_>ผู้ตรวจราชการกรมป่าไม้<_>ได้ประชุมคัดเลือกเกษตรกรดีเด่นฯ<_>โดยมีผู้แทนจาก<_>สำนักเศรษฐกิจการป่าไม้<_>และสำนักจัดการทรัพยากรป่าไม้อุดรธานี<_>ขอนแก่น<_>นครราชสีมา<_>นครพนม<_>และอุบลราชธานี<_>พิจารณาคัดเลือก<_>ให้<_>นายนิราช<_>ดีโนนโพธิ์<_>ได้รับคัดเลือกเป็นอันดับ<_>1<_>เป็นตัวแทนของภาคตะวันออกเฉียงเหนือ<_>ในการพิจารณาคัดเลือกเป็นเกษตรกรดีเด่นแห่งชาติ<_>ซึ่งจะทำการพิจารณาคัดเลือกโดยกระทรวงเกษตรและสหกรณ์<_>ถือเป็นความสำเร็จเชิงประจักษ์<_>และเป็นความภาคภูมิใจของพี่น้องชาวขอนแก่นว่าการขับเคลื่อนโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา”<_>สามารถสร้างความมั่นคงทางอาหาร<_>และพัฒนาคุณภาพชีวิตพี่น้องประชาชนได้อย่างแท้จริง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9850621223449707, "len_token": 496}, {"label": "LABEL_1", "score": 0.9830251932144165, "len_token": 496}, {"label": "LABEL_1", "score": 0.9876777529716492, "len_token": 496}, {"label": "LABEL_1", "score": 0.9752892255783081, "len_token": 218}], "avg_score": 0.983981550508479, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองปากน้ำโพจับมือแม่บ้าน<_>มท.<_>เปิดจวนปลูกพืชผักสวนครัว<_>ขับเคลื่อนการสร้างความมั่นคงทางอาหารอย่างต่อเนื่อง<_>พร้อมขยายผลให้จังหวัดนครสวรรค์เป็นสังคมที่พัฒนาอย่างยั่งยืนในทุกมิติ", "content": ["พ่อเมืองปากน้ำโพจับมือแม่บ้าน<_>มท.<_>เปิดจวนปลูกพืชผักสวนครัว<_>ขับเคลื่อนการสร้างความมั่นคงทางอาหารอย่างต่อเนื่อง<_>พร้อมขยายผลให้จังหวัดนครสวรรค์เป็นสังคมที่พัฒนาอย่างยั่งยืนในทุกมิติ", "พ่อเมืองปากน้ำโพจับมือแม่บ้านมหาดไทย<_>เปิดจวนปลูกพืชผักสวนครัว<_>ขับเคลื่อนการสร้างความมั่นคงทางอาหารอย่างต่อเนื่อง<_>พร้อมขยายผลให้จังหวัดนครสวรรค์เป็นสังคมที่พัฒนาอย่างยั่งยืนในทุกมิติ", "วันนี้<_>(29<_>ม.ค.<_>67)<_>นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>เปิดเผยว่า<_>จังหวัดนครสวรรค์ได้รณรงค์ส่งเสริมให้ข้าราชการ<_>พนักงาน<_>และเจ้าหน้าที่<_>ปลูกพืชผักสวนครัวตามโครงการเสริมสร้างความมั่นคงทางอาหาร<_>ซึ่งเป็นการน้อมนำแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>ทุกครัวเรือน<_>เพื่อที่ครัวเรือนจะได้บริโภคอาหารที่มีคุณภาพ<_>อุดมไปด้วยคุณค่าทางโภชนาการ<_>ได้รับประทานผักที่ปลอดภัยต่อการประกอบอาหาร<_>และเป็นการลดค่าใช้จ่ายในครัวเรือนได้<_>พร้อมทั้งรณรงค์ส่งเสริมการจัดทำถังขยะเปียกลดโลกร้อน<_>สำหรับทิ้งขยะเศษอาหารในชีวิตประจำวัน<_>และบริหารจัดการขยะตั้งแต่ต้นทาง<_>ส่งเสริมให้รู้จักการคัดแยกขยะตามหลัก<_>3rs<_>(reduce<_>reuse<_>recycle)<_>คือ<_>ใช้น้อย<_>ใช้ซ้ำ<_>และนำกลับมาใช้ใหม่<_>เพื่อลดการปล่อยก๊าซคาร์บอนไดออกไซด์ที่เป็นต้นเหตุของภาวะโลกร้อน<_>และยังช่วยสร้างจุลินทรีย์และอินทรีย์วัตถุที่เป็นประโยชน์แก่ทรัพยากรดินและน้ำ<_>ตามเจตนาการขับเคลื่อนวันดินโลก<_>(world<_>soil<_>day)<_>ของกระทรวงมหาดไทย<_>ซึ่งกิจกรรมเหล่านี้ล้วนมุ่งเป้าไปที่การพัฒนาคน<_>เพื่อให้คนไปพัฒนาพื้นที่<_>ยกระดับคุณภาพชีวิต<_>สร้างความยั่งยืนให้ครอบครัว<_>เเละชุมชน", "นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>กล่าวว่า<_>จังหวัดนครสวรรค์ได้ร่วมกับชมรมแม่บ้านมหาดไทยจังหวัดนครสวรรค์<_>นำโดย<_>นางวราภรณ์<_>เสริมภักดีกุล<_>ประธานแม่บ้านมหาดไทยจังหวัดนครสวรรค์<_>ร่วมกันจัดกิจกรรมปลูกพืชผักสวนครัว<_>ณ<_>จวนผู้ว่าราชการจังหวัดนครสวรรค์<_>เพื่อสร้างความมั่นคงทางอาหารอย่างต่อเนื่องและยั่งยืน<_>เพื่อเป็นตัวอย่างในการรณรงค์ให้มีการปลูกผักสวนครัวทุกครัวเรือนทั่วจังหวัดนครสวรรค์<_>เน้นการพึ่งตนเองและความสามัคคีของคนในชุมชน<_>ต่อยอดและขยายผลอย่างต่อเนื่องให้เห็นผลเป็นรูปธรรม<_>ลดรายจ่าย<_>สร้างรายได้<_>ทำให้เกิดกระแสการปลูกผักสวนครัวอย่างต่อเนื่องเป็นตัวอย่างแก่ประชาชนในจังหวัดนครสวรรค์<_>และยังเป็นการขับเคลื่อนโครงการ<_>\"ครอบครัวมหาดไทย<_>ใส่ใจสิ่งแวดล้อม\"<_>ซึ่งได้ดำเนินการสร้างการรับรู้<_>และปลูกฝังให้ข้าราชการ<_>พนักงานราชการ<_>ลูกจ้าง<_>เจ้าหน้าที่<_>ตลอดจนประชาชนทั่วไป<_>ให้ความสำคัญกับสิ่งแวดล้อมในทุกมิติ<_>เพื่อส่งต่อสิ่งแวดล้อมที่ดีให้กับลูกหลาน<_>พร้อมทั้งต่อยอดเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาเป็นแนวทางในการดำรงชีวิตในทุกหมู่บ้านและทุกครัวเรือน", "นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>กล่าวเพิ่มเติมว่า<_>การทำให้จังหวัดนครสวรรค์เป็นพื้นที่แห่งความสุขนั้น<_>จะต้องทำให้เป็นพื้นที่แห่งความช่วยเหลือเกื้อกูลกันด้วย<_>เป็นสังคมแห่งการแบ่งปัน<_>อันจะทำให้เกิดสังคมที่ผู้คนมีแต่ความรักใคร่<_>และเป็นสังคมที่พัฒนาอย่างยั่งยืนในทุกมิติ<_>ไม่ว่าจะเป็นด้านสังคม<_>เศรษฐกิจ<_>และสิ่งแวดล้อม<_>ซึ่งจังหวัดนครสวรรค์มีความมุ่งมั่นที่จะสร้างความมั่นคงในชีวิตให้กับพี่น้องประชาชน<_>ทำให้เกิดความมั่นคงด้านอาหาร<_>ทำให้สังคม<_>ชุมชนของเรามีแหล่งผลิตอาหารที่มีคุณภาพ<_>รวมทั้งสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ให้กับประชาชนในชุมชน<_>ทำให้ประชาชนในพื้นที่มีความเป็นอยู่ที่ดีอย่างยั่งยืน<_>สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติ<_>พร้อมทั้งนำนโยบายของกระทรวงมหาดไทยที่มุ่งทำให้เกิดการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>เพื่อพี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนต่อไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9758473038673401, "len_token": 496}, {"label": "LABEL_1", "score": 0.9862202405929565, "len_token": 346}], "avg_score": 0.9801098170586267, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"กล้วยแห่งความยั่งยืนของชีวิตประชาชนคนนครพนม\"<_>พ่อเมืองนครพนม<_>ขยายผลการยกระดับ<_>“กล้วย”<_>สู่ความยั่งยืน<_>นำภาคีเครือข่ายลงพื้นที่<_>“แปลงปลูกกล้วย”<_>พร้อมแลกเปลี่ยนแนวคิด", "content": ["\"กล้วยแห่งความยั่งยืนของชีวิตประชาชนคนนครพนม\"<_>พ่อเมืองนครพนม<_>ขยายผลการยกระดับ<_>“กล้วย”<_>สู่ความยั่งยืน<_>นำภาคีเครือข่ายลงพื้นที่<_>“แปลงปลูกกล้วย”<_>พร้อมแลกเปลี่ยนแนวคิด", "พ่อเมืองนครพนม<_>ขยายผลการยกระดับ<_>“กล้วย”<_>สู่ความยั่งยืน<_>นำภาคีเครือข่ายลงพื้นที่<_>“แปลงปลูกกล้วย”<_>พร้อมแลกเปลี่ยนแนวคิด<_>”ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้“<_>เพื่อความเข้มแข็งของเศรษฐกิจฐานราก<_>พี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(29<_>ม.ค.<_>67)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยถึงการขยายผลยกระดับ<_>“กล้วย”<_>สู่ความยั่งยืน<_>ให้แก่ครัวเรือนสมาชิก<_>โคก<_>หนอง<_>นา<_>ผู้ประกอบการ<_>otop<_>และกลุ่มเกษตรกรในพื้นที่<_>โดยมีตน<_>พร้อมด้วยนางสงวน<_>จันทร์พร<_>ประธานแม่บ้านมหาดไทยจังหวัดนครพนม<_>สภาเกษตรกรจังหวัดนครพนม<_>และเจ้าหน้าที่สำนักงานพัฒนาชุมชนจังหวัดนครพนม<_>ร่วมกันลงพื้นที่ประเมินศักยภาพและความเหมาะสม<_>เก็บข้อมูลการปลูกกล้วยตานีของกลุ่มเกษตรกรผู้ปลูกกล้วยแปลงปลูกกล้วยตานี<_>เพื่อการสนับสนุนการใช้ประโยชน์ห่วงโซ่การปลูกกล้วยตานี<_>\"ตั้งแต่ต้นทาง<_>กลางทาง<_>ปลายทาง\"<_>โดยมีประเด็นในการแลกเปลี่ยนและนำเสนอข้อมูลสนับสนุนการขับเคลื่อนตามแนวคิด<_>ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>(ความต้องการซื้อ<_>และความต้องการขาย)<_>ณ<_>แปลงปลูกกล้วยตานีในพื้นที่บ้านโพนก่อ<_>ตำบลรามราช<_>อำเภอท่าอุเทน<_>จังหวัดนครพนม", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>กระทรวงมหาดไทยภายใต้การนำของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้มี<_>10<_>นโยบายเน้นหนัก<_>เพื่อให้กระทรวงมหาดไทยเป็นกลไกหลักของการทำหน้าที่<_>\"บำบัดทุกข์<_>บำรุงสุข<_>ทำให้ประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า\"<_>โดยเฉพาะอย่างยิ่งนโยบายเน้นหนักข้อที่<_>1<_>\"การส่งเสริมการพัฒนาคุณภาพชีวิตและการสร้างรายได้โดยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง\"<_>และข้อที่<_>8<_>คือ<_>\"การส่งเสริมเศรษฐกิจฐานราก<_>การผลิต<_>การตลาด<_>และการจัดจำหน่ายผลิตภัณฑ์ชุมชนและสินค้าภูมิปัญญาไทย”<_>โดยอาศัยกลไกในระดับพื้นที่ของกระทรวงมหาดไทยทั้งในท้องที่และท้องถิ่น<_>รวมไปถึงแนวทางการขับเคลื่อนงานของนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ที่เน้นย้ำให้คนมหาดไทยในทุกพื้นที่ได้ลุกขึ้นมาเป็นผู้นำในการเสริมสร้างสิ่งที่เรียกว่า<_>“ความยั่งยืน”<_>ตามที่ได้มีการประกาศเจตนารมณ์ร่วมกันของผู้ว่าราชการจังหวัดทั่วประเทศ<_>76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อการพัฒนาที่ยั่งยืน<_>ตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ของสหประชาชาติ<_>ซึ่งประเทศไทยมีผู้นำในทุกอณูของพื้นที่<_>76<_>จังหวัดทั่วประเทศ<_>ที่เป็นกลไกมหาดไทย<_>และเป็นกลไกหลักที่สำคัญในการพัฒนาและแก้ไขปัญหาในระดับพื้นที่<_>การสร้างความร่วมมืออย่างเป็นรูปธรรมกับภาคีเครือข่าย<_>เกิดเป็นพลังในการขับเคลื่อนการพัฒนา<_>และตอบโจทย์ตามความต้องการของพื้นที่<_>โดยมีเป้าหมายที่สำคัญ<_>คือ<_>ส่งเสริมเศรษฐกิจฐานราก<_>ควบคู่กับการอนุรักษ์สิ่งแวดล้อม<_>ทำให้ประชาชนมีความกินดีอยู่ดี<_>มีความอุดมสมบูรณ์พูนสุข<_>ยกระดับคุณภาพชีวิตความเป็นอยู่ให้กับประชาชนในทุกพื้นที่ของประเทศอย่างเป็นรูปธรรมและยั่งยืน", "“จึงเป็นที่มาซึ่งตนและคณะได้ร่วมลงพื้นที่<_>พร้อมทั้งได้มีการแลกเปลี่ยนและนำเสนอข้อมูลสนับสนุนการขับเคลื่อนตามแนวคิด<_>ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>(ความต้องการซื้อ<_>และความต้องการขาย)<_>อาทิ<_>1)<_>การปลูกกล้วยของเกษตรกรส่วนใหญ่<_>ควรเน้นพื้นที่ที่ใกล้แหล่งน้ำและมีแหล่งน้ำ<_>เช่น<_>สระน้ำ<_>บ่อขุด<_>ที่สามารถนำน้ำมารดต้นกล้วยได้อย่างเพียงพอ<_>2)<_>ปริมาณการปลูกที่เกษตรกรสามารถดูแลรักษาได้ไม่เกิน<_>1<_>ไร่/ครัวเรือน<_>เฉลี่ยไร่ละ<_>250<_>หน่อ<_>เว้นแต่ผู้ที่มีความพร้อมจริง<_>ๆ<_>สามารถเพิ่มพื้นที่ได้เกิน<_>1<_>ไร่<_>โดยการรวมกลุ่มกันเพื่อทำแปลงใหญ่หรือรวมตัวเป็นวิสาหกิจชุมชน<_>3)<_>การรีดใบตองกล้วย<_>และเทคนิคการรีดใบตอง<_>ที่ต้องอาศัยความเชี่ยวชาญ<_>ความชำนาญ<_>รวมถึงปริมาณและมาตรฐานที่ต้องการของร้านกะละแม<_>ร้านหมูยอ<_>ร้านแหนม<_>รวมถึงกิจการต่อเนื่องในการใช้ผลิตภัณฑ์จากกล้วยตานี<_>4)<_>เพิ่มประสิทธิภาพการปลูกและมาตรฐานใบตองรีด<_>และแนวทางการส่งเสริมการใช้นวัตกรรมและเทคโนโลยีที่เหมาะสม<_>(เตารีดใบตอง<_>เครื่องปั๊มใบตอง)<_>และ<_>5)<_>ช่องทางการจัดจำหน่ายเพื่อเชื่อมโยงเครือข่าย<_>(กลุ่มผู้ปลูกกล้วยตานีใช้ใบ<_>กลุ่มผู้รีดใบตอง<_>กลุ่มร้านค้าจำหน่ายกะละแม)<_>การแปรรูปเป็นบรรจุภัณฑ์ในธุรกิจหมูยอ<_>ธุรกิจแหนม<_>การห่อข้าวต้มมัด<_>การทำพานบายศรี<_>ขันหมากเบ็ง<_>เศียรพญานาค<_>เพื่อบูชาองค์พระธาตุพนม<_>และพระธาตุสำคัญประจำวันเกิด<_>ทั้ง<_>8<_>พระธาตุในจังหวัดนครพนม<_>รวมถึงการทำพานบายศรีบูชาพญาศรีสัตตนาคราช<_>ให้นักท่องเที่ยวที่มาเยือนจังหวัดนครพนมที่มีแนวโน้มเพิ่มขึ้นทุกปีได้สักการะบูชา”<_>นายวันชัยกล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่ออีกว่า<_>การร่วมลงพื้นที่ของตนและคณะในครั้งนี้<_>สืบเนื่องจากที่จังหวัดนครพนมได้มีการจัดประชุมเครือข่ายบูรณาการห่วงโซ่การผลิตกล้วย<_>จาก<_>“ใบตองกล้วยธรรมดา<_>สู่มูลค่าเพิ่มทางเศรษฐกิจ”<_>ในการสร้างรายได้ครัวเรือน<_>โคก<_>หนอง<_>นา<_>ผู้ประกอบการ<_>otop<_>และกลุ่มเกษตรกร<_>เพื่อให้เกิดการแลกเปลี่ยนและนำเสนอข้อมูลสนับสนุนการขับเคลื่อนตามแนวคิดการตลาด<_>โดยนำนวัตกรรมมาหนุนเสริม<_>ก่อให้เกิดการเพิ่มรายได้ให้กับพี่น้องเกษตรกรในจังหวัดนครพนม<_>ซึ่งมี<_>ดร.คมศักดิ์<_>หารไชย<_>อาจารย์ประจำคณะวิศวกรรมศาสตร์<_>มหาวิทยาลัยนครพนม<_>เป็นผู้นำภาคีเครือข่ายภาควิชาการ<_>ที่ได้ทำการนำเสนอฐานข้อมูลโคก<_>หนอง<_>นา<_>โมเดล<_>และพื้นที่การทำเกษตรอื่น<_>ๆ<_>เพื่อสร้างโอกาสการส่งเสริมการปลูกกล้วย<_>โดยผลจากการประชุมในครั้งนั้น<_>ทำให้จังหวัดนครพนมได้มีการบูรณาการส่วนราชการ<_>และภาคีเครือข่ายทุกภาคส่วน<_>มาจัดทำแผนการขับเคลื่อนบูรณาการห่วงโซ่การผลิตกล้วย<_>“จากใบตองกล้วยธรรมดา<_>สู่มูลค่าเพิ่มทางเศรษฐกิจ”<_>โดยนำร่องการปลูกกล้วยในหมู่บ้านเศรษฐกิจพอเพียงต้นแบบ<_>และครัวเรือนโคก<_>หนอง<_>นา<_>รวมถึงกลุ่มเกษตรกรแปลงใหญ่ที่สนใจและมีความสมัครใจเข้าร่วมโครงการฯ", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวเพิ่มเติมว่า<_>สำหรับการลงพื้นที่ของตนและภาคีเครือข่ายในครั้งนี้<_>นอกจาการหารือถึงการขับเคลื่อนเกี่ยวกับการยกระดับกล้วยในพื้นที่แล้ว<_>ตนยังมีข้อสั่งการเพิ่มเติม<_>ดังนี้<_>1)<_>จัดทำแผนการขับเคลื่อนบูรณาการของหน่วยงานที่เกี่ยวข้อง<_>เพื่อก่อให้เกิดห่วงโซ่การผลิตกล้วย<_>“จากใบตองกล้วยธรรมดา<_>สู่มูลค่าเพิ่มทางเศรษฐกิจ”<_>ตั้งแต่การปลูกกล้วย/การดูแลรักษา/โรคภัยต่าง<_>ๆ<_>และการจำหน่ายสู่กลุ่มธุรกิจที่เกี่ยวเนื่องที่ใช้ประโยชน์จากส่วนต่าง<_>ๆ<_>ของกล้วยตานี<_>2)<_>พิจารณากลุ่มเป้าหมายนำร่องใน<_>2<_>ลักษณะ<_>คือ<_>ในครัวเรือนของหมู่บ้านเศรษฐกิจพอเพียงต้นแบบของกรมการพัฒนาชุมชน<_>เชื่อมโยงหมู่บ้านต้นเงินของมหาวิทยาลัยนครพนมที่ได้ทำวิจัยไว้แล้ว<_>และพิจารณาปลูกในพื้นที่โคก<_>หนอง<_>นา<_>โมเดล<_>ที่มีศักยภาพและความพร้อมในทุกพื้นที่<_>3)<_>จัดหาแหล่งงบประมาณมาสนับสนุนการดำเนินโครงการ<_>เช่น<_>งบพัฒนาจังหวัด<_>การระดมทุนจากกองทุนชุมชน<_>เช่น<_>กองทุนหมู่บ้านฯ<_>กองทุนพัฒนาบทบาทสตรี<_>กลุ่มออมทรัพย์เพื่อการผลิตฯ<_>การจัดพิธีทอดผ้าป่า<_>เป็นต้น<_>รวมถึงองค์กรการกุศลของจังหวัด<_>เช่น<_>มูลนิธิศรีโครตบูร<_>และส่วนราชการที่มีงบประมาณมาร่วมเป็นภาคีเครือข่าย<_>และ<_>4)<_>ให้สำนักงานพัฒนาชุมชนจังหวัดนครพนมร่วมกับสภาเกษตรจังหวัดนครพนม<_>และหน่วยงานของกระทรวงเกษตรและสหกรณ์<_>ร่วมกันจัดทำแนวทาง/แผนงาน/โครงการ<_>ให้พร้อมสำหรับเตรียมการขับเคลื่อนโครงการฯ", "“ขอให้พวกเราชาวมหาดไทย<_>ผู้นำท้องถิ่นท้องที่ของจังหวัดนครพนมและพื้นที่อื่น<_>ๆ<_>ได้ร่วมแรงร่วมใจกันในการเป็น<_>“ราชสีห์ผู้บำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน”<_>ด้วยการน้อมนำพระโอวาทขององค์ปฐมเสนาบดีกระทรวงมหาดไทย<_>คือ<_>สมเด็จฯ<_>กรมพระยาดำรงราชานุภาพ<_>ที่ทรงประทานไว้ว่า<_>“ทำงานจนร้องเท้าสึกก่อนกางเกงขาด”<_>อันหมายความว่า<_>ต้องหมั่นลงพื้นที่ไปเยี่ยมเยียน<_>ไปสอบถาม<_>ไปพูดคุย<_>ไปติดตามถามไถ่<_>ไปใช้ชีวิตร่วมกับพี่น้องประชาชนในพื้นที่<_>ไม่ใช่นั่งทำงานอยู่บนออฟฟิศเพียงอย่างเดียวจนกางเกงขาด<_>เพราะงานของชาวมหาดไทยส่วนใหญ่<_>คือ<_>การทำงานคลุกคลีตีโมงกับพี่น้องประชาชนในพื้นที่<_>ลงไปค้นหาปัญหาในหมู่บ้าน<_>ตำบล<_>อำเภอ<_>ไม่ใช่นั่งทำงานบนสำนักงานเพื่อรอรับรายงานปัญหา<_>และการลงพื้นที่นั้นก็ขอให้น้อมนำหลักทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาใช้ในการปฏิบัติงาน<_>ด้วยการทำให้ทุกภาคส่วนได้ร่วมพูดคุยปรึกษาหารือ<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>อย่างสม่ำเสมอ<_>ต่อเนื่อง<_>เพื่อทำให้จังหวัดนครพนมเป็นพื้นที่แห่งความยั่งยืน<_>เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ประสบผลสำเร็จเป็นรูปธรรม<_>อันจะทำให้เกิดการส่งเสริมเศรษฐกิจภาพรวม<_>ส่งผลให้พี่น้องประชาชนชาวนครพนมได้มีคุณภาพชีวิตที่ดีและมีความสุขอย่างยั่งยืน”<_>นายวันชัย<_>กล่าว", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.9605187773704529, "len_token": 496}, {"label": "LABEL_1", "score": 0.9776985049247742, "len_token": 496}, {"label": "LABEL_1", "score": 0.9512885808944702, "len_token": 496}, {"label": "LABEL_1", "score": 0.9655364751815796, "len_token": 462}], "avg_score": 0.9637296203466562, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุทิน”มอบนโยบายหน่วยงาน<_>มท.<_>จัดงบปี<_>68<_>เน้นลงทุนโครงการใหม่<_>ให้ประชาชนเข้าถึงน้ำสะอาด<_>อากาศบริสุทธิ์<_>พร้อมกำหนด<_>“อากาศสะอาด”<_>เป็นนโยบายด้านที่<_>11<_>ของ<_>มท.", "content": ["“อนุทิน”มอบนโยบายหน่วยงาน<_>มท.<_>จัดงบปี<_>68<_>เน้นลงทุนโครงการใหม่<_>ให้ประชาชนเข้าถึงน้ำสะอาด<_>อากาศบริสุทธิ์<_>พร้อมกำหนด<_>“อากาศสะอาด”<_>เป็นนโยบายด้านที่<_>11<_>ของ<_>มท.", "“อนุทิน”มอบนโยบายหน่วยงาน<_>มท.<_>จัดงบปี<_>68<_>เน้นลงทุนโครงการใหม่<_>ให้ประชาชนเข้าถึงน้ำสะอาด<_>อากาศบริสุทธิ์<_>พร้อมกำหนด<_>“อากาศสะอาด”<_>เป็นนโยบายด้านที่<_>11<_>ของ<_>มท.<_>ย้ำสานต่อการจัดระเบียบสังคม<_>ประกาศสงครามยาเสพติด<_>กำชับวางแผนใช้จ่ายงบคู่ขนานปี<_>67-68", "“อนุทิน”มอบนโยบายหน่วยงาน<_>มท.<_>จัดงบปี<_>68<_>เน้นลงทุนโครงการใหม่<_>ให้ประชาชนเข้าถึงน้ำสะอาด<_>อากาศบริสุทธิ์<_>พร้อมกำหนด<_>“อากาศสะอาด”<_>เป็นนโยบายด้านที่<_>11<_>ของ<_>มท.<_>ย้ำสานต่อการจัดระเบียบสังคม<_>ประกาศสงครามยาเสพติด<_>กำชับวางแผนใช้จ่ายงบคู่ขนานปี<_>67-68<_>ช่วยกระตุ้นเศรษฐกิจประเทศ", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้<_>(29<_>ม.ค.67)<_>เวลา<_>13.30<_>น.<_>ณ<_>ห้องประชุมราชสีห์<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและ<_>รมว.มหาดไทย<_>เป็นประธานในการมอบนโยบายการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.2568<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายยุทธนา<_>สาโยชนกร<_>รองผู้อำนวยการสำนักงบประมาณ<_>พร้อมผู้บริหารส่วนราชการ<_>รัฐวิสาหกิจ<_>หน่วยงานในกำกับกระทรวงมหาดไทย<_>เข้าร่วม", "นายอนุทิน<_>กล่าวว่า<_>การจัดทำงบประมาณรายจ่ายประจำปี<_>พ.ศ.2568<_>ให้ทุกหน่วยงานให้ความสำคัญและใช้นโยบายรัฐบาลเป็นตัวตั้งต้นและเป็นกรอบแนวทางในการจัดทำแผนงาน<_>กำหนดสัดส่วนงบประมาณสะท้อนนโยบายสำคัญของรัฐบาลเป็นลำดับแรก<_>จากนั้นทบทวนว่ามีอะไรเป็นเรื่องเฉพาะหน้าที่ต้องปรับปรุงแก้ไข<_>เป็นพิเศษหรือไม่", "“ตอนนี้งบประมาณรายจ่ายปี<_>2567<_>ยังอยู่ในกระบวนการผ่านร่างกฎหมาย<_>และเราต้องทำงบประมาณปี<_>2568<_>คู่ขนานไป<_>เหตุการณ์แบบนี้เกิดขึ้นไม่บ่อยนักอย่างมากก็ทุก<_>4<_>ปี<_>ซึ่งปีนี้เองการเปลี่ยนผ่านอยู่ในช่วงการจัดทำงบประมาณพอดี<_>แต่ผมก็เชื่อว่าเราจะสามารถบริหารให้ดีได้<_>โดยในทางปฏิบัติแล้วรอบปีงบปี<_>68<_>เราจะดำเนินการเป็น<_>dual<_>budget<_>คู่ขนานระหว่างงบประมาณปี<_>67-68<_>เราต้องวางแผนเต็มที่เพื่อให้การใช้งบประมาณเป็นไปอย่างมีประสิทธิภาพ<_>ซึ่งถือว่ามหาศาลสำหรับกระทรวงมหาดไทยที่ปีหนึ่งมีงบ<_>3-4<_>แสนล้านบาท<_>ซึ่งปี<_>67-68<_>เราต้องบริหารจัดการงบประมาณ<_>2<_>เท่าตัวหรือไม่ต่ำกว่า<_>5-6<_>แสนล้านบาทแน่นอน<_>หากบริหารจัดการให้ดีจะช่วยประเทศในการกระตุ้นเศรษฐกิจ<_>เพิ่มรายได้ให้ประชาชนด้วย”<_>นายอนุทิน<_>กล่าว", "รมว.มหาดไทย<_>กล่าวว่า<_>ขอเน้นย้ำเป็นนโยบายว่าการจัดทำงบประมาณปี<_>68<_>ของทุกหน่วยงานขอให้ใช้ความคิดสร้างสรรค์<_>ใช้ประสบการณ์ที่ผ่านมามองหาจุดที่จะปรับปรุงได้<_>แล้วจะจัดสรรงบประมาณในสัดส่วนต่าง<_>ๆ<_>อย่างไร<_>ไม่ว่าจะเป็นรายจ่ายประจำ<_>รายจ่ายที่เป็นการลงทุนสร้างสิ่งใหม่ๆ<_>หรือรายจ่ายเพื่อการศึกษาและพัฒนาโครงการต่างๆ<_>ให้เกิดประสิทธิภาพ<_>และประสิทธิผลสูงสุด<_>ซึ่งวิธีคิดแบบนี้<_>อาจช่วยให้เกิดมุมมองใหม่<_>ๆ<_>ได้<_>และประสบการณ์เดิมที่ท่านมีอยู่<_>ก็จะช่วยกลั่นกรองความเป็นไปได้<_>ทำให้เกิดเป็นแผนงาน<_>ที่ทั้งสร้างสรรค์และรอบคอบไปพร้อมกัน", "ทั้งนี้<_>ขอทบทวนแผนงานให้สอดคล้องกับ<_>10<_>นโยบายหลักที่ผมได้ให้นโยบายไว้เมื่อตอนเข้ารับตำแหน่ง<_>ซึ่งบางส่วนได้เริ่มไปแล้วละต้องสานต่อให้เกิดความต่อเนื่อง<_>ได้แก่<_>1.<_>การพัฒนาคุณภาพชีวิตและสร้างรายได้<_>โดยการน้อมนำแนวพระราชดำริมาประยุกต์ใช้<_>2.<_>การเข้าถึงน้ำดื่มสะอาดฟรี<_>ลดค่าใช้จ่ายให้ประชาชน<_>3.<_>การลดค่าใช้จ่ายพลังงานไฟฟ้าและน้ำมันของทุกส่วนราชการ<_>4.<_>ส่งเสริมการใช้พลังงานสะอาด<_>5.<_>การจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>6.<_>การบริการประชาชนแบบ<_>one<_>stop<_>service<_>7.<_>การอำนวยความสะดวกและดูแลความปลอดภัยนักท่องเที่ยว<_>หลังโควิด<_>8.<_>การส่งเสริมเศรษฐกิจฐานราก<_>การผลิต<_>การตลาด<_>และการจำหน่าย<_>9.<_>การแก้ไขปัญหายาเสพติด<_>10.<_>สนับสนุนการพัฒนาระบบสาธารณสุขปฐมภูมิ<_>และการเตรียมความพร้อมท้องถิ่นรองรับสังคมผู้สูงอายุ", "“ด้วยสถานการณ์ด้านสภาพอากาศในปัจจุบัน<_>ผมขอให้เราได้ให้ความสำคัญกับเรื่องอากาศสะอาด<_>ด้วยการลดมลภาวะทางอากาศ<_>ฝุ่นควันพิษ<_>pm2.5<_>การป้องกันไฟป่า<_>ลดการเผาป่าและพื้นที่การเกษตรในที่โล่งแจ้ง<_>ขอให้<_>ทุกหน่วยงานที่เกี่ยวข้อง<_>ใช้กลไกของตนเองสนับสนุนการดำเนินงานดังกล่าว<_>ด้วยงบประมาณรายจ่ายประจำปี<_>2568<_>และขอเพิ่มเรื่อง<_>อากาศสะอาด<_>เป็นนโยบายด้านที่<_>11<_>ของกระทรวงมหาดไทย”<_>นายอนุทิน<_>กล่าว", "รมว.มหาดไทย<_>กล่าวว่า<_>พร้อมกันนี้ขอให้ทุกหน่วยงานให้ความสำคัญกับการลงทุนพัฒนาทรัพยากรที่สำคัญที่สุดคือทรัพยากรมนุษย์ทั้งผู้บริหาร<_>ข้าราชการ<_>พนักงาน<_>และอาสาสมัครต่าง<_>ๆ<_>ต้องพัฒนาให้มีศักยภาพสูงมีแรงจูงใจ<_>มีคุณภาพชีวิตที่ดี<_>ให้ทุกคนได้มีทั้งความสุข<_>มีกำลังใจและความสนุกในการทำงานเพื่อรับใช้พี่น้องประชาชน<_>ตลอดจนให้ความสำคัญกับ<_>3<_>มิติในการทำงาน<_>คือ<_>คำนึงถึงเป้าหมาย<_>หน้าที่และพื้นที่<_>เพื่อลดความซ้ำซ้อน<_>และใช้งบประมาณได้อย่างคุ้มค่า<_>และมีประสิทธิภาพ", "น.ส.ไตรศุลี<_>กล่าวว่า<_>หลังจาก<_>รมว.มหาดไทยมอบนโยบายแล้ว<_>ผู้แทนสำนักงบประมาณได้ชี้แจงแนวทางการจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.2568<_>จากนั้นหน่วยงานต่าง<_>ๆ<_>รวม<_>12<_>หน่วยงาน<_>ได้ชี้แจงถึงวงเงินและโครงการสำคัญ<_>ที่จะขอรับการสนับสนุนงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.2568<_>ประกอบด้วย<_>สำนักงานปลัดกระทรวงมหาดไทย<_>กรมที่ดิน<_>กรมการพัฒนาชุมชน<_>กรมโยธาธิการและผังเมือง<_>กรมการปกครอง<_>กรมส่งเสริมการปกครองท้องถิ่น<_>กรมป้องกันและบรรเทาสาธารณภัย<_>กรุงเทพมหานคร<_>เมืองพัทยา<_>การประปานครหลวง<_>การประปาส่วนภูมิภาค<_>และ<_>องค์การจัดการน้ำเสีย"], "sentiment": [{"label": "LABEL_1", "score": 0.7016215324401855, "len_token": 496}, {"label": "LABEL_1", "score": 0.9426842927932739, "len_token": 496}, {"label": "LABEL_1", "score": 0.796313464641571, "len_token": 283}], "avg_score": 0.8164175684779298, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>และคณะเป็นประธานในพิธีเปิดโครงการมวยไทยและศิลปะการป้องกันตัวค่ายทหาร<_>(muaythai<_>and<_>martial<_>in<_>military<_>camps)", "content": ["นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>และคณะเป็นประธานในพิธีเปิดโครงการมวยไทยและศิลปะการป้องกันตัวค่ายทหาร<_>(muaythai<_>and<_>martial<_>in<_>military<_>camps)", "โดยมี<_>พลตรี<_>นิรินธน์<_>ปุณโณทก<_>ผู้บัญชาการศูนย์การกำลังสำรอง<_>และ<_>ดร.ศักดิ์ชาย<_>ทัพสุวรรณ<_>นายกสมาคมกีฬามวยไทยสมัครเล่นแห่งประเทศไทยในพระราชูปถัมภ์<_>สมเด็จพระบรมโอรสาธิราชฯ<_>สยามมกุฎ<_>ราชกุมาร<_>ประธานสหพันธ์มวยไทยนานาชาติ<_>(ifma)", "ให้การต้อนรับ<_>ณ<_>ศูนย์การกำลังสำรอง<_>จ.ประจวบคีรีขันธ์", "​รมว.กห.<_>กล่าวว่า<_>#มวยไทย<_>เป็นพลังหลักของยุทธศาสตร์การสร้างความมั่นคงทางเศรษฐกิจของชาติ<_>ในบทบาทของ<_>#soft<_>power<_>ที่โดดเด่นที่สุดในขบวนการศิลปวัฒนธรรมของชาติ<_>โครงการนี้จึงมีความสอดคล้องกับนโยบายของรัฐบาล<_>และเป็นแรงผลักดันมาตรการดำเนินงานของภาครัฐไปสู่ความสำเร็จตามเป้าหมาย<_>นอกจากนั้น<_>โครงการฯ<_>นี้ยังได้รับการจัดขึ้นเพื่อแสดงออกถึงความจงรักภักดี<_>โดยจัดเป็น<_>military<_>muaythai<_>เทิดไท้องค์ราชัน<_>สืบสาน<_>ต่อยอด<_>รักษา<_>ตามพระราชเจตนารมณ์แห่งองค์พระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัวอีกด้วย", "ความสำคัญของโครงการอีกประการหนึ่งก็คือ<_>เป็นโครงการความร่วมมือระหว่างกองทัพบก<_>โดยศูนย์การกำลังสำรองกับสมาคมกีฬามวยไทยสมัครเล่นแห่งประเทศไทยฯ<_>และ<_>สหพันธ์มวยไทยนานาชาติ<_>ในการพัฒนาศักยภาพบุคลากรจากกำลังพลของกองทัพ<_>เข้าสู่ขบวนการผู้ฝึกสอนมวยไทย<_>รวมทั้งสร้างนักกีฬามวยไทย<_>เพื่อส่งกำลังพลที่ได้รับการรับรองความรู้ความสามารถไปทำหน้าที่ฝึกสอนในต่างประเทศ<_>รวมทั้งการเข้าสู่เวทีการแข่งขันระดับนานาชาติ<_>ดังนั้นโครงการนี้จะเป็นจุดเริ่มต้นของ<_>การผลักดันมวยไทยเข้าสู่การแข่งขันกีฬาทหาร<_>ทั้งระดับภายในประเทศ<_>และระดับกีฬาทหารโลก<_>หรือซึ่งเป็นไปตามหลักเกณฑ์ของคณะกรรมการโอลิมปิกสากล<_>ที่กำหนดให้ชนิดกีฬาที่จะได้การบรรจุเข้าสู่<_>#โอลิมปิกเกมส์<_>ต้องผ่านการแข่งขัน<_>cism<_>มาก่อนด้วย<_>จึงเท่ากับว่า<_>#กองทัพไทย<_>ได้มีส่วนร่วมในการผลักดันมวยไทยเข้าสู่กีฬาโอลิมปิกเกมส์โดยตรง<_>และสามารถสนองตอบนโยบายของภาครัฐและความประสงค์ของกำลังพลของกองทัพบก<_>รวมไปถึงเป้าหมายในการก้าวไปสู่โปรแกรมโอลิมปิกเกมส์ของ<_>#กีฬามวยไทย<_>ต่อไปในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.9809564352035522, "len_token": 438}], "avg_score": 0.9809564352035522, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เจตนารมณ์ปลัดกระทรวงกลาโหม<_>ประจำปี<_>พ.ศ.2567", "content": ["เจตนารมณ์ปลัดกระทรวงกลาโหม<_>ประจำปี<_>พ.ศ.2567"], "sentiment": [{"label": "LABEL_1", "score": 0.877346932888031, "len_token": 17}], "avg_score": 0.877346932888031, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เพราะสังคมจะสงบสุขได้ต้องไม่มีคำว่า<_>“ก้ำกึ่ง”<_>มีแต่คำว่า<_>“เป็นระเบียบเรียบร้อย””<_>นายอำเภอคลองหลวง<_>สนองนโยบาย<_>มท.1<_>นำชุดปฏิบัติการพิเศษฝ่ายปกครองสนธิกำลังตำรวจ<_>สรรพสามิต<_>จับกุมร้าน", "content": ["“เพราะสังคมจะสงบสุขได้ต้องไม่มีคำว่า<_>“ก้ำกึ่ง”<_>มีแต่คำว่า<_>“เป็นระเบียบเรียบร้อย””<_>นายอำเภอคลองหลวง<_>สนองนโยบาย<_>มท.1<_>นำชุดปฏิบัติการพิเศษฝ่ายปกครองสนธิกำลังตำรวจ<_>สรรพสามิต<_>จับกุมร้าน", "นายอำเภอคลองหลวง<_>สนองนโยบาย<_>มท.1<_>นำชุดปฏิบัติการพิเศษฝ่ายปกครองสนธิกำลังตำรวจ<_>สรรพสามิต<_>จับกุมร้าน<_>\"ก้ำกึ่ง\"<_>ลักลอบเปิดสถานประกอบการไร้ใบอนุญาต<_>หนำซ้ำชิดรั้วสถานศึกษามหาวิทยาลัยชื่อดัง", "เมื่อวันที่<_>28<_>ม.ค.<_>67<_>นายกองตรี<_>อภิสรา<_>เกษอินทร์<_>นายอำเภอคลองหลวง<_>เปิดเผยว่า<_>ที่ทำการปกครองอำเภอคลองหลวงได้สืบทราบจากแหล่งข่าวว่า<_>มีร้านขายเหล้าชื่อดังในพื้นที่อำเภอคลองหลวง<_>“ก้ำกึ่ง”<_>เปิดให้บริการติดกับมหาวิทยาลัยธรรมศาสตร์<_>ศูนย์รังสิต<_>ตำบลคลองหนึ่ง<_>อำเภอคลองหลวง<_>จังหวัดปทุมธานี<_>โดยในแต่ละวันจะมีนักท่องเที่ยวเข้าใช้บริการวันละหลายร้อยคน", "“ตนจึงได้มอบหมายให้สายลับอำเภอคลองหลวงเข้าตรวจสอบ<_>พบว่ามีการเปิดให้บริการจริง<_>มีการจำหน่ายสุรา<_>และเล่นดนตรีสด<_>สถานที่ตั้งอยู่บนชั้น<_>2<_>อาคารไม่มีเลขที่<_>โดยอยู่ในซอยถนนส่วนบุคคล<_>ติดกับมหาวิทยาลัยธรรมศาสตร์<_>ศูนย์รังสิต<_>โดยจากการสอดส่องบริเวณร้านไม่พบใบอนุญาต”<_>นายกองตรี<_>อภิสราฯ<_>กล่าวในช่วงต้น", "นายกองตรี<_>อภิสรา<_>เกษอินทร์<_>นายอำเภอคลองหลวง<_>กล่าวต่ออีกว่า<_>ทันทีที่ได้รับการยืนยันจากสายลับ<_>ในคืนวันที่<_>26<_>มกราคม<_>2567<_>เวลา<_>23.00<_>น.<_>ต่อเนื่องเช้าวันที่<_>27<_>มกราคม<_>2567<_>ตนพร้อมด้วยนายรัชพงศ์<_>ศิริมี<_>ปลัดอำเภอหัวหน้ากลุ่มงานบริหารงานปกครอง<_>นางสาวเย็นตา<_>รุ่งสุวรรณ<_>ปลัดอำเภอหัวหน้ากลุ่มงานทะเบียนและบัตร<_>นายธงชัย<_>อัครธรรมบดี<_>ปลัดอำเภอหัวหน้าฝ่ายอนุญาตทางปกครอง<_>นายธวัฒชัย<_>กลับช่วย<_>ปลัดอำเภองานสำนักงานอำเภอ<_>นายไพทูรย์<_>แสงสวัสดิ์<_>ปลัดอำเภอหัวหน้าฝ่ายความมั่นคง<_>จึงได้บูรณาการชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอคลองหลวงร่วมกับตำรวจสถานีตำรวจภูธรคลองหลวง<_>อำนวยการโดย<_>พันตำรวจเอก<_>วิษณุรักษ์<_>พรหมเมศร์<_>รองผู้บังคับการตำรวจภูธรจังหวัดปทุมธานี<_>รักษาราชการแทนผู้กำกับสถานีตำรวจภูธรคลองหลวง<_>สรรพสามิตพื้นที่ปทุมธานี<_>2<_>นำโดยนางสาวรัตนา<_>กำจาย<_>นักวิชาการสรรพสามิตชำนาญการ<_>และสมาชิกกองอาสารักษาดินแดนอำเภอคลองหลวงที่<_>2<_>จำนวน<_>30<_>นาย<_>ได้บุกจู่โจมจับกุมร้าน<_>\"ก้ำกึ่ง\"<_>พบนักท่องเที่ยวจำนวนมาก<_>กำลังดื่มกินภายในร้านที่มีการแสดงดนตรีสด<_>โดยพนักงานฝ่ายปกครองได้จับกุมเจ้าของร้านและร้องทุกข์กล่าวโทษในฐานความผิด<_>“จำหน่ายสุราโดยไม่ได้รับอนุญาต”<_>นำส่งพนักงานสอบสวนสถานีตำรวจภูธรคลองหลวงดำเนินคดีตามกฎหมาย<_>นอกจากนี้ยังเป็นการกระทำฝ่าฝืนคำสั่ง<_>คสช.<_>ที่<_>22/2558<_>และมีที่ตั้งติดกับมหาวิทยาลัยธรรมศาสตร์<_>ศูนย์รังสิต<_>จึงเตรียมเสนอผู้ว่าราชการจังหวัดปทุมธานี<_>สั่งปิดสถานที่และห้ามมิให้มีการเปิดสถานบริการหรือสถานประกอบการในสถานที่ดังกล่าวอีก", "“การปฏิบัติการในครั้งนี้<_>ที่ทำการปกครองอำเภอคลองหลวงมุ่งเน้นการดำเนินการตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>และผู้ว่าราชการจังหวัดปทุมธานี<_>โดยมุ่งเน้นการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และยาเสพติด<_>จับกุมผู้ฝ่าฝืนกฎหมายอย่างเข้มข้นต่อเนื่อง<_>เพื่อสร้างสังคมให้สงบสุข<_>บ้านเมืองเป็นระเบียบเรียบร้อย<_>ประชาชนมีความปลอดภัยในชีวิตและทรัพย์สิน<_>ทั้งยังปกป้องเยาวชนให้ห่างไกลจากอบายมุข<_>เพื่อสร้างพลเมืองที่มีคุณภาพให้กับประเทศชาติ<_>ทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุขอย่างยั่งยืน”<_>นายกองตรี<_>อภิสราฯ<_>กล่าวเพิ่มเติม", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.6698276996612549, "len_token": 496}, {"label": "LABEL_1", "score": 0.5813378691673279, "len_token": 363}], "avg_score": 0.43631095165978767, "sentiment_type": "negative"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>สมุทรสาคร<_>ลงดาบมีคำสั่งปิด<_>tag<_>pub<_>เป็นเวลา<_>5<_>ปี<_>หลัง<_>มท.1<_>นำทีมฝ่ายปกครองสนธิกำลังเข้าจับกุม<_>หลังพบลักลอบกระทำผิดกฎหมายหลายฉบับ", "content": ["ผู้ว่าฯ<_>สมุทรสาคร<_>ลงดาบมีคำสั่งปิด<_>tag<_>pub<_>เป็นเวลา<_>5<_>ปี<_>หลัง<_>มท.1<_>นำทีมฝ่ายปกครองสนธิกำลังเข้าจับกุม<_>หลังพบลักลอบกระทำผิดกฎหมายหลายฉบับ", "เมื่อวันที่<_>28<_>ม.ค.<_>67<_>นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>เปิดเผยว่า<_>จังหวัดสมุทรสาครได้รับรายงานจากอำเภอกระทุ่มแบน<_>กรณีเมื่อช่วงเที่ยงคืนเศษของวันที่<_>27<_>ม.ค.<_>67<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วยชุดปฏิบัติการพิเศษกรมการปกครอง<_>ที่ทำการปกครองจังหวัดสมุทรสาคร<_>ที่ทำการปกครองอำเภอกระทุ่มแบน<_>บูรณาการตำรวจ<_>และ<_>ป.ป.ส.<_>เข้าจับกุมสถานบริการ<_>tag<_>pub<_>ในฐานความผิดเปิดสถานบริการเกินเวลาที่กฎหมายกำหนด<_>ทั้งยินยอมหรือปล่อยปละละเลยให้มีการใช้สารเสพติดภายในสถานบริการ<_>มีการขายเครื่องดื่มแอลกอฮอล์ในเวลาห้ามขาย<_>และส่งเสริมการขายเครื่องดื่มแอลกอฮอล์<_>ซึ่งเป็นการกระทำฝ่าฝืนคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ<_>ที่<_>22/2558<_>ลงวันที่<_>22<_>กรกฎาคม<_>2558<_>โดยนายไพรัช<_>(สงวนนามสกุล)<_>ผู้ประกอบการสถานบริการ<_>\"ร้านแท็ก\"<_>ได้ให้การรับสารภาพแล้วว่ากระทำความผิดจริงในเรื่องการเปิดสถานบริการเกินเวลา<_>และปล่อยปะละเลยให้มียาเสพติดในสถานบริการ<_>ซึ่งเป็นการฝ่าฝืนกฎหมายอย่างชัดแจ้ง", "\"จังหวัดสมุทรสาคร<_>จึงได้มีคำสั่งจังหวัดสมุทรสาคร<_>ที่<_>350/2567<_>สั่งปิดสถานบริการ<_>\"ร้านแท็ก\"<_>เลขที่<_>20/59<_>ตำบลอ้อมน้อย<_>อำเภอกระทุ่มแบน<_>จังหวัดสมุทรสาคร<_>และห้ามมิให้ใช้สถานที่ดังกล่าวเปิดสถานบริการหรือสถานประกอบการที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการ<_>และไม่อนุญาตให้ต่ออายุใบอนุญาต<_>เป็นระยะเวลาห้าปี<_>นับแต่วันที่<_>28<_>มกราคม<_>พ.ศ.<_>2567<_>จนถึงวันที่<_>27<_>มกราคม<_>พ.ศ.<_>2572\"<_>นายผลฯ<_>กล่าวเน้นย้ำ", "นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>กล่าวเพิ่มเติมว่า<_>จังหวัดสมุทรสาครมุ่งมั่นในการรักษาความสงบเรียบร้อยในสังคม<_>โดยนำแนวนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กำชับให้ฝ่ายปกครองได้บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้องหมั่นตรวจสอบตรวจตรา<_>และดำเนินการกับผู้ฝ่าฝืนกฎหมายทุกประเภทอย่างเอาจริงเอาจัง<_>พร้อมทั้งประสานงานด้านการข่าว<_>และพฤติการณ์ที่อาจก่อให้เกิดความไม่เป็นระเบียบเรียบร้อยของสังคมร่วมกับหน่วยงานในพื้นที่และในส่วนกลางอย่างต่อเนื่อง<_>โดยหากพี่น้องประชาชนมีเบาะแสการกระทำความผิดทุกประเภท<_>สามารถแจ้งได้ที่สายด่วนศูนย์ดำรงธรรมจังหวัดสมุทรสาคร<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_0", "score": 0.963160514831543, "len_token": 496}, {"label": "LABEL_1", "score": 0.7473358511924744, "len_token": 132}], "avg_score": 0.18617948567032055, "sentiment_type": "negative"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยครบ<_>59<_>วันรับลงทะเบียนหนี้นอกระบบ<_>มูลหนี้<_>9,186<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.35<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>8,702<_>ราย<_>มูลหนี้ลดลงกว่า<_>636<_>ล้านบาท", "content": ["ปลัด<_>มท.<_>เผยครบ<_>59<_>วันรับลงทะเบียนหนี้นอกระบบ<_>มูลหนี้<_>9,186<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.35<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>8,702<_>ราย<_>มูลหนี้ลดลงกว่า<_>636<_>ล้านบาท", "ปลัด<_>มท.<_>เผยครบ<_>59<_>วันรับลงทะเบียนหนี้นอกระบบ<_>มูลหนี้<_>9,186<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.35<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>8,702<_>ราย<_>มูลหนี้ลดลงกว่า<_>636<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการทุกหน่วยงานในพื้นที่<_>อัยการคุ้มครองสิทธิฯ-จัดหางาน-ธนาคารของรัฐ", "ปลัด<_>มท.<_>เผยครบ<_>59<_>วันรับลงทะเบียนหนี้นอกระบบ<_>มูลหนี้<_>9,186<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้วกว่า<_>1.35<_>แสนราย<_>ไกล่เกลี่ยสำเร็จแล้ว<_>8,702<_>ราย<_>มูลหนี้ลดลงกว่า<_>636<_>ล้านบาท<_>เน้นย้ำ<_>บูรณาการทุกหน่วยงานในพื้นที่<_>อัยการคุ้มครองสิทธิฯ-จัดหางาน-ธนาคารของรัฐ<_>ร่วมแก้ไขปัญหา<_>และให้ทุกกลไกเร่งประชาสัมพันธ์ประชาชนสามารถลงทะเบียนถึง<_>29<_>กุมภาพันธ์<_>2567<_>นี้", "เมื่อวันที่<_>28<_>ม.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>59<_>นับตั้งแต่เปิดลงทะเบียนเมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.00<_>น.<_>มีมูลหนี้รวม<_>9,186.339<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>135,616<_>ราย<_>เป็นการลงทะเบียนผ่านระบบออนไลน์<_>112,300<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>20,625<_>ราย<_>รวมจำนวนเจ้าหนี้<_>102,731<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>11,080<_>ราย<_>เจ้าหนี้<_>7,432<_>ราย<_>มูลหนี้<_>814.587<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>5,534<_>ราย<_>เจ้าหนี้<_>5,021<_>ราย<_>มูลหนี้<_>373.615<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>5,034<_>ราย<_>เจ้าหนี้<_>3,899<_>ราย<_>มูลหนี้<_>328.719<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,812<_>ราย<_>เจ้าหนี้<_>3,492<_>ราย<_>มูลหนี้<_>384.538<_>ล้านบาท<_>5.<_>จังหวัดสุรินทร์<_>มีผู้ลงทะเบียน<_>3,571<_>ราย<_>เจ้าหนี้<_>2,403<_>ราย<_>มูลหนี้<_>296.202<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>218<_>ราย<_>เจ้าหนี้<_>229<_>ราย<_>มูลหนี้<_>12.712<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>303<_>ราย<_>เจ้าหนี้<_>218<_>ราย<_>มูลหนี้<_>20.785<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>355<_>ราย<_>เจ้าหนี้<_>277<_>ราย<_>มูลหนี้<_>13.059<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>431<_>ราย<_>เจ้าหนี้<_>324<_>ราย<_>มูลหนี้<_>17.844<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>465<_>ราย<_>เจ้าหนี้<_>338<_>ราย<_>มูลหนี้<_>23.525<_>ล้านบาท", "“สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศพบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>15,362<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>8,702<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนการไกล่เกลี่ย<_>1,556.153<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>919.596<_>ล้านบาท<_>มูลหนี้ลดลง<_>636.557<_>ล้านบาท<_>และจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์เช่นเดิม<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>3,042<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>188<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>236.342<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>13.922<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัดนครสวรรค์ลดลง<_>222.420<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>มีการดำเนินคดีไปแล้ว<_>165<_>คดี<_>ใน<_>31<_>จังหวัด”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>ขอให้ผู้ว่าราชการจังหวัดและนายอำเภอใช้กลไกระดับพื้นที่ประชาสัมพันธ์ในเรื่องการลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>เพื่อให้ประชาชนที่เป็นหนี้นอกระบบได้เข้ามาลงทะเบียนขอรับการช่วยเหลือจากทางภาครัฐอย่างครอบคลุมและทั่วถึงตามนโยบายของนายกรัฐมนตรี<_>โดยจะรับลงทะเบียนถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>รวมทั้งให้ทุกพื้นที่ดำเนินกระบวนการเจรจาไกล่เกลี่ยหนี้สินทันทีที่ได้รับการลงทะเบียน<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาอย่างรวดเร็วที่สุด<_>ควบคู่การจัดกิจกรรม<_>“ตลาดนัดแก้หนี้”<_>โดยบูรณาการกับทุกภาคส่วนทั้งภาครัฐและเอกชน<_>อาทิ<_>สำนักงานอัยการคุ้มครองสิทธิและช่วยเหลือทางกฎหมายและการบังคับคดีจังหวัด<_>สำนักงานจัดหางานจังหวัด<_>รวมถึงสถาบันการเงินของรัฐ<_>ทั้งธนาคารออมสิน<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>เพื่อนำเข้าสู่หนี้ในระบบซึ่งได้รับการดูแลตามกฎหมายควบคู่กับการสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนอย่างยั่งยืน", "“กระทรวงมหาดไทยยังคงเปิดรับลงทะเบียนพี่น้องประชาชนผู้ได้รับความเดือดร้อนจากปัญหาหนี้นอกระบบ<_>โดยเปิดรับลงทะเบียนถึง<_>29<_>กุมภาพันธ์<_>2567<_>ทั้งทางระบบออนไลน์ที่<_>https://debt.dopa.go.th<_>หรือลงทะเบียนได้<_>ณ<_>ที่ว่าการอำเภอ<_>หรือสำนักงานเขตทั่วประเทศ<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife", "#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"], "sentiment": [{"label": "LABEL_1", "score": 0.7728006839752197, "len_token": 496}, {"label": "LABEL_1", "score": 0.7097189426422119, "len_token": 496}, {"label": "LABEL_1", "score": 0.7774054408073425, "len_token": 474}], "avg_score": 0.75294673516025, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิพัฒน์<_>รมว.แรงงาน<_>สร้าง<_>มาตรฐานแรงงานไทยในงานขนส่ง<_>ระดับสากล", "content": ["พิพัฒน์<_>รมว.แรงงาน<_>สร้าง<_>มาตรฐานแรงงานไทยในงานขนส่ง<_>ระดับสากล", "วันที่<_>29<_>มกราคม<_>2567<_>เวลา<_>10.30<_>น.<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานเปิดงาน<_>kick<_>off<_>มาตรฐานแรงงานไทยในงานขนส่ง<_>มรท.8003-2566<_>ณ<_>โรงแรม<_>ดิ<_>เอมเมอรัลด์<_>กรุงเทพมหานคร<_>ตั้งเป้ามุ่งสู่การลดอุบัติเหตุในงานขนส่ง<_>พร้อมสนับสนุนส", "นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>กล่าวว่า<_>รัฐบาล<_>โดยกระทรวงแรงงาน", "ได้กำหนดนโยบายที่ให้ความสำคัญกับการสร้างรากฐานทางเศรษฐกิจ<_>พัฒนาคุณภาพชีวิตด้วยการคุ้มครองแรงงานให้ได้รับการดูแลสภาพการจ้าง<_>สภาพการทำงาน<_>รวมทั้งความปลอดภัยในการทำงาน<_>ซึ่งปัจจุบันสาเหตุการประสบอันตรายจากการทำงานที่สูงที่สุดมาจากยานพาหนะ<_>จากข้อมูลในช่วง<_>10<_>ปีที่ผ่านมา<_>พบว่า<_>แรงงานที่ประสบอุบัติเหตุจากยานพาหนะที่เกี่ยวข้องกับงานขนส่ง<_>กรณีร้ายแรงถึงแก่ชีวิต<_>มีจำนวนถึง<_>2,948<_>คน<_>คิดเป็น<_>ร้อยละ<_>44.16", "ของแรงงานที่ประสบอันตรายจากการทำงานทุกสาเหตุ<_>ซึ่งแสดงให้ถึงความเสียหายต่อชีวิตและทรัพย์สินของนายจ้าง<_>ลูกจ้าง<_>และผู้ที่เกี่ยวข้อง<_>ดังนั้น<_>ในปี<_>2566<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>กระทรวงแรงงาน<_>ได้ร่วมมือกับองค์กรนายจ้าง<_>องค์กรลูกจ้าง<_>องค์กรพัฒนาเอกชน<_>หน่วยงานราชการที่เกี่ยวข้อง<_>และสถาบันการศึกษา<_>พัฒนามาตรฐานแรงงานไทยในงานขนส่ง<_>มรท.8003<_>ขึ้น<_>และกระทรวงแรงงานได้ประกาศใช้<_>เมื่อวันที่<_>22<_>ธันวาคม<_>2566<_>โดยใช้ชื่อว่า<_>“มาตรฐานแรงงานไทยในงานขนส่ง<_>มรท.8003-2566”<_>เพื่อให้สถานประกอบกิจการที่มีกิจกรรมขนส่งในการดำเนินธุรกิจ<_>นำไปใช้ในการแก้ไขปัญหาดังกล่าว", "นายพิพัฒน์<_>กล่าวต่อไปว่า<_>ผมขอเชิญชวนสถานประกอบกิจการทุกประเภท<_>ทุกขนาดที่มีกิจกรรมขนส่งเป็นส่วนหนึ่งของการประกอบกิจการ<_>และสถานประกอบกิจการที่ให้บริการด้านขนส่งโดยตรง<_>ทั่วประเทศ<_>นำมาตรฐานแรงงานไทยในงานขนส่ง<_>มรท.8003-2566<_>ไปดำเนินการเพื่อให้แรงงานมีความปลอดภัยในการทำงานลดอัตราการประสบอันตรายจากการทำงาน<_>ลดการสูญเสียชีวิตและทรัพย์สินของนายจ้าง<_>รวมทั้งทรัพย์สินสาธารณะ<_>สถานประกอบกิจการมีมาตรฐานที่ดีได้รับการยอมรับ<_>เป็นที่ไว้วางใจ<_>ตลอดจน<_>ประชาชนที่ใช้ท้องถนนมีความปลอดภัย", "ซึ่งเป็นการแสดงถึงการปฏิบัติต่อแรงงานอย่างมีความรับผิดชอบต่อสังคม<_>(csr)<_>ส่งผลให้ประเทศไทยมีภาพลักษณ์ที่ดีในเรื่องการคุ้มครองและดูแลความปลอดภัยในการทำงานของแรงงาน<_>อันก่อให้เกิดการยอมรับในระดับสากล", "เพิ่มศักยภาพการแข่งขันทางการค้าระหว่างประเทศ"], "sentiment": [{"label": "LABEL_0", "score": 0.5650462508201599, "len_token": 496}, {"label": "LABEL_1", "score": 0.9197201132774353, "len_token": 19}], "avg_score": 0.45283833348635333, "sentiment_type": "negative"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทส.”<_>จัดพิธีส่งมอบตราสัญลักษณ์งานเฉลิมพระเกียรติฯ<_>พิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>แก่หน่วยงานในสังกัด<_>พร้อมใจร่วมแสดงความจงรักภักดี", "content": ["“ทส.”<_>จัดพิธีส่งมอบตราสัญลักษณ์งานเฉลิมพระเกียรติฯ<_>พิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>แก่หน่วยงานในสังกัด<_>พร้อมใจร่วมแสดงความจงรักภักดี", "วันที่<_>29<_>มกราคม<_>2567<_>เวลา<_>11.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและ<_>รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานในพิธีมอบตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ให้แก่หัวหน้าส่วนราชการในสังกัดกระทรวงฯ<_>ทั้ง<_>15<_>หน่วยงาน<_>โดยมี<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>พร้อมผู้บริหารระดับสูง<_>ร่วมเป็นเกียรติในพิธี<_>ณ<_>ห้องแถลงข่าว<_>ชั้น<_>1<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เพื่อให้แต่ละหน่วยงานในสังกัดกระทรวงฯ<_>นำตราสัญลักษณ์ไปประดับที่หน่วยงานของตน<_>ตลอดจนเพื่อเป็นการเผยแพร่ประชาสัมพันธ์ให้ประชาชนได้รับรู้และร่วมเป็นส่วนหนึ่งในการจัดกิจกรรมเฉลิมพระเกียรติฯ<_>อีกทั้งเป็นการร่วมแสดงความจงรักภักดีและน้อมสำนึกในพระมหากรุณาธิคุณของพระองค์ท่าน<_>ที่ทรงมีต่อพสกนิกรชาวไทยทุกหมู่เหล่าอย่างหาที่สุดมิได้", "โดยในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ขอเชิญชวนหน่วยงานทั้งภาครัฐ<_>และเอกชนทุกหน่วยงาน<_>ร่วมจัดตั้งโต๊ะหมู่ประดิษฐานพระบรมฉายาลักษณ์<_>พร้อมเครื่องราชสักการะ<_>ตกแต่งสถานที่ประดับพระบรมฉายาลักษณ์<_>ประดับธงชาติไทยคู่กับธงตราสัญลักษณ์พระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พร้อมประดับผ้าระบายสีเหลืองร่วมกับผ้าระบายสีขาว<_>ตามอาคาร<_>สถานที่ของหน่วยงาน<_>บ้านเรือนและจัดการลงนามถวายพระพรภายในหน่วยงานหรือทางเว็บไซต์<_>ตลอดทั้งปี<_>2567<_>เพื่อร่วมเป็นส่วนหนึ่งในการจัดกิจกรรมเฉลิมพระเกียรติฯ<_>เนื่องในวาระมหามงคลนี้"], "sentiment": [{"label": "LABEL_1", "score": 0.9537725448608398, "len_token": 399}], "avg_score": 0.9537725448608398, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘พัชรวาท’<_>ติวเข้ม<_>เตรียมตั้งของบ‘68<_>เน้นโครงการที่มีประสิทธิภาพ<_>เกิดผลสัมฤทธิ์<_>สอดคล้องนโยบายรัฐบาล", "content": ["‘พัชรวาท’<_>ติวเข้ม<_>เตรียมตั้งของบ‘68<_>เน้นโครงการที่มีประสิทธิภาพ<_>เกิดผลสัมฤทธิ์<_>สอดคล้องนโยบายรัฐบาล", "วันที่<_>29<_>มกราคม<_>2567<_>เวลา<_>13.30<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานการประชุมมอบนโยบายการจัดทำคำของบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2568<_>ของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ร่วมกับสำนักงบประมาณ<_>โดยมีนายโกเมนทร์<_>ทีฆธนานนท์<_>ที่ปรึกษา<_>รมว.ทส.<_>นายนพดล<_>พลเสน<_>เลขานุการ<_>รมว.ทส.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>พร้อมด้วยคณะผู้บริหารจากหน่วยงานในสังกัดกระทรวงฯ<_>และ<_>นายอนันต์<_>แก้วกำเนิด<_>รองผู้อำนวยการสำนักงบประมาณพร้อมคณะ<_>เข้าร่วมการประชุม<_>ณ<_>ห้องประชุม<_>202<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เพื่อรับฟังนโยบายแนวทางการจัดทำคำของบประมาณประจำปี<_>2568<_>ของหน่วยงานใน<_>ทส.<_>พร้อมให้ข้อแนะนำ<_>และชี้แจงแนวทางการจัดทำคำของบประมาณรายจ่ายประจำปี<_>2568<_>นโยบายสำคัญของรัฐบาล<_>และยุทธศาสตร์การจัดสรรงบประมาณ", "พล.ต.อ.พัชรวาท<_>ได้มอบนโยบายในการจัดทำคำของบประมาณ<_>โดยขอให้มุ่งเน้นการดำเนินงานตามลำดับความสำคัญ<_>และจัดทำโครงการที่มีประสิทธิภาพ<_>เกิดผลสัมฤทธิ์จริง<_>ในกรอบระยะเวลาดำเนินการตั้งแต่ระยะสั้นไปจนถึงระยะยาวให้สอดคล้องกับนโยบายสำคัญของรัฐบาล<_>แบ่งเป็น<_>1)<_>ด้านสิ่งแวดล้อม<_>ได้แก่<_>การแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>pm2.5<_>ให้ทำงานเชิงรุก<_>สื่อสารทุกช่องทางเพื่อให้ประชาชนเข้าใจ<_>บูรณาการกับทุกหน่วยงานที่เกี่ยวข้อง<_>จัดหาเครื่องมือ<_>อุปกรณ์<_>และเทคโนโลยีที่ทันสมัย<_>2)<_>ด้านทรัพยากรธรรมชาติ<_>ให้ความสำคัญกับการอนุรักษ์<_>ป้องกัน<_>และฟื้นฟูทรัพยากรธรรมชาติ<_>เร่งรัดการแก้ไขปัญหาที่ดินของราษฎรในพื้นที่ป่าสงวนแห่งชาติ<_>ป่าอนุรักษ์<_>และป่าชายเลนให้แล้วเสร็จโดยเร็ว<_>เยียวยาผู้ได้รับผลกระทบจากปัญหาช้างป่า<_>และสัตว์ป่า<_>ให้ความสำคัญกับเศรษฐกิจภาคทะเล<_>ด้วยการอนุรักษ์<_>ฟื้นฟูป่าชายเลน<_>หญ้าทะเล<_>และสัตว์ทะเลหายาก<_>รวมถึงพัฒนาระบบเครื่องมือและการแจ้งเตือนภัยพิบัติ<_>และสร้างความตระหนัก<_>ความร่วมมือจากประชาชนให้ครอบคลุมพื้นที่เสี่ยงภัย<_>แหล่งท่องเที่ยวทางธรรมชาติ<_>พร้อมทั้งยกระดับสวนสัตว์<_>และสวนพฤกษศาสตร์ให้เทียบเท่ามาตรฐานสากล", "3)<_>ด้านการบริหารจัดการน้ำ<_>พัฒนาและฟื้นฟู<_>แหล่งน้ำผิวดิน<_>และน้ำบาดาล<_>เพื่อเป็นแหล่งน้ำต้นทุนให้เพียงพอต่อความต้องการ<_>รวมถึงการจัดทำระบบกระจายน้ำให้ครอบคลุมและสอดคล้องกับความต้องการของประชาชน<_>จัดหาเครื่องจักรกลต่าง<_>ๆ<_>ให้เพียงพอ<_>4)<_>ด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ต้องมีวิธีการ<_>โครงการ<_>กิจกรรม<_>ในรูปแบบใหม่<_>ๆ<_>ที่สื่อสารให้ประชาชนเห็นความสำคัญของปัญหาและเข้ามามีส่วนร่วมในการดำเนินงาน<_>โครงการกิจกรรมต่าง<_>ๆ<_>ที่ดำเนินการต้องเกิดผลลัพธ์<_>ทั้งทางด้านการปรับตัว<_>การลดการปล่อยก๊าซเรือนกระจก<_>และการเก็บกักเพื่อนำไปสู่เป้าหมายการเป็นกลางทางคาร์บอน<_>ในปี<_>2050<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ในปี<_>2065<_>และ<_>5)<_>ด้านการบริหารจัดการ<_>ให้พัฒนาศักยภาพ<_>บุคลากร<_>สื่อสารสร้างความเข้าใจกับประชาชน<_>มีการใช้เทคโนโลยีที่ทันสมัย<_>ส่งเสริมการมีส่วนร่วมกับองค์กรปกครองส่วนท้องถิ่น<_>ประชาชนและเยาวชน"], "sentiment": [{"label": "LABEL_1", "score": 0.865900993347168, "len_token": 496}, {"label": "LABEL_1", "score": 0.9226771593093872, "len_token": 175}], "avg_score": 0.8807084881957349, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นาย<_>jan<_>knutsson<_>(จอน<_>คนุสซอง)<_>รมช.กต.ราชอาณาจักรสวีเดน<_>(สวีเดน)<_>เข้าเยี่ยมคำนับ<_>รมว.กห.<_>ในโอกาสเดินทางเยือนประเทศไทย<_>ณ<_>ห้องรับรอง<_>รมว.กห.<_>ศาลาว่าการกลาโหม", "content": ["นาย<_>jan<_>knutsson<_>(จอน<_>คนุสซอง)<_>รมช.กต.ราชอาณาจักรสวีเดน<_>(สวีเดน)<_>เข้าเยี่ยมคำนับ<_>รมว.กห.<_>ในโอกาสเดินทางเยือนประเทศไทย<_>ณ<_>ห้องรับรอง<_>รมว.กห.<_>ศาลาว่าการกลาโหม", "ในวันจันทร์ที่<_>29<_>ม.ค.67,<_>1330<_>นาย<_>jan<_>knutsson<_>(จอน<_>คนุสซอง)<_>รมช.กต.ราชอาณาจักรสวีเดน<_>(สวีเดน)<_>เข้าเยี่ยมคำนับ<_>รมว.กห.<_>ในโอกาสเดินทางเยือนประเทศไทย<_>ณ<_>ห้องรับรอง<_>รมว.กห.<_>ศาลาว่าการกลาโหม", "ในโอกาสนี้<_>รมว.กห.<_>ได้กล่าวต้อนรับและยินดีที่ไทยและสวีเดนมีความสัมพันธ์อันใกล้ชิดเป็นเวลากว่า<_>156ปี<_>และมีความร่วมมืออันดีระหว่างกัน", "ทั้งนี้<_>รมช.กต.สวีเดน<_>ได้ชื่นชมความสัมพันธ์อันใกล้ชิดของทั้งสองประเทศที่ดำเนินมาอย่างยาวนานและหวังว่าจะได้ขยายความร่วมมือระหว่างกัน<_>โดยเฉพาะความร่วมมือด้านอุตสาหกรรมป้องกันประเทศและความมั่นคงปลอดภัยทางไซเบอร์"], "sentiment": [{"label": "LABEL_1", "score": 0.9664028882980347, "len_token": 234}], "avg_score": 0.9664028882980347, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.เปิดเส้นทางสักการะพระธาตุประจำปีเกิด<_>หนุน<_>soft<_>power<_>ผ่านเส้นทางท่องเที่ยวบนฐานศาสนา<_>ศิลปะและวัฒนธรรม<_>กระตุ้นเศรษฐกิจฐานราก<_>สร้างรายได้ชุมชน<_>และประเทศ", "content": ["​วธ.เปิดเส้นทางสักการะพระธาตุประจำปีเกิด<_>หนุน<_>soft<_>power<_>ผ่านเส้นทางท่องเที่ยวบนฐานศาสนา<_>ศิลปะและวัฒนธรรม<_>กระตุ้นเศรษฐกิจฐานราก<_>สร้างรายได้ชุมชน<_>และประเทศ", "จังหวัดเพชรบูรณ์เสนอแผนพัฒนามรดกโลก<_>“เมืองโบราณศรีเทพ”<_>ชงจัดทำแอพพลิเคชัน<_>ศูนย์บริการนักท่องเที่ยว<_>เพิ่มรถรางไฟฟ้า<_>พัฒนาพื้นที่ชุมชนโดยรอบ<_>เชื่อมโยงเส้นทางท่องเที่ยวแหล่งมรดกโลกอื่น<_>จัดกิจกรรมส่งเสริมท่องเที่ยวต่อเนื่อง<_>รมว.วธ.มอบกรมศิลปากรหารือจังหวัดและทุกฝ่ายเกี่ยวข้องจัดทำแผน", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>เมื่อเร็วๆนี้ได้รับรายงานจากสำนักงานปลัดกระทรวงวัฒนธรรมที่ได้รับข้อมูลจากสำนักงานวัฒนธรรมจังหวัดเพชรบูรณ์<_>ซึ่งทางจังหวัดเพชรบูรณ์ได้แต่งตั้ง<_>คณะกรรมการขับเคลื่อนการอนุรักษ์และพัฒนามรดกโลกทางวัฒนธรรมเมืองโบราณศรีเทพจังหวัดเพชรบูรณ์ขึ้น<_>โดยผู้ว่าราชการจังหวัดเพชรบูรณ์ลงนามแต่งตั้ง<_>โดยมีผู้ว่าราชการจังหวัดเป็นประธานกรรมการและวัฒนธรรมจังหวัดเป็นกรรมการและเลขานุการ<_>และกรรมการจากสภาวัฒนธรรมจังหวัด<_>หน่วยงานต่างๆที่เกี่ยวข้องและองค์กรปกครองส่วนท้องถิ่น<_>เพื่อเป็นการอนุรักษ์มรดกโลกทางวัฒนธรรมเมืองโบราณศรีเทพอย่างยั่งยืนและเตรียมความพร้อมในการพัฒนารองรับการท่องเที่ยวเชิงประวัติศาสตร์และวัฒนธรรมเมืองโบราณศรีเทพจังหวัดเพชรบูรณ์<_>โดยมีคณะกรรมการประกอบด้วยคณะกรรมการอำนวยการ<_>คณะกรรมการฝ่ายจัดทำแผนขับเคลื่อนการพัฒนา<_>คณะกรรมการฝ่ายประชาสัมพันธ์<_>คณะกรรมการฝ่ายส่งเสริมการท่องเที่ยว<_>คณะกรรมการฝ่ายวิชาการและคณะกรรมการฝ่ายติดตามโบราณวัตถุเมืองโบราณศรีเทพคืนสู่จังหวัดเพชรบูรณ์<_>โดยคณะกรรมการฯได้จัดทำแผนการขับเคลื่อนและพัฒนามรดกโลกทางวัฒนธรรมเมืองโบราณศรีเทพ<_>เพื่อเตรียมความพร้อมต้อนรับนักท่องเที่ยวและประชาสัมพันธ์แหล่งมรดกโลกทางวัฒนธรรม<_>เมืองโบราณศรีเทพให้เป็นที่รู้จักกว้างขวางทั้งในไทยและประเทศต่างๆทั่วโลก<_>ทำให้คนไทยและชาวต่างชาติมาเที่ยวชม<_>สร้างงานสร้างรายได้แก่ชุมชนและประเทศ<_>กระตุ้นเศรษฐกิจชาติ<_>เพื่อส่งเสริมซอฟต์พาวเวอร์<_>11<_>อุตสาหกรรมสร้างสรรค์โดยเฉพาะด้านเฟสติวัลและท่องเที่ยวและสนับสนุน<_>thailand<_>creative<_>content<_>agency<_>(thacca)<_>และ<_>1<_>ครอบครัว<_>1<_>soft<_>power<_>(one<_>family<_>one<_>soft<_>power<_>(ofos)<_>รวมทั้งการขับเคลื่อน<_>soft<_>power<_>สร้างเสน่ห์วิถีไทย<_>ครองใจคนทั้งโลกตามนโยบายของรัฐบาลและนโยบายวธ.", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>เบื้องต้นแผนการขับเคลื่อนฯของจังหวัดเพชรบูรณ์<_>แบ่งเป็น<_>3<_>ระยะ<_>ได้แก่<_>1.แผนเร่งด่วน<_>จัดทำป้ายบอกทางแบบถาวร<_>เพื่ออำนวยความสะดวกแก่นักท่องเที่ยว<_>เพิ่มจำนวนห้องน้ำโดยเฉพาะห้องน้ำ<_>smart<_>toilet<_>และอารยสถาปัตย์<_>จัดสร้างศูนย์บริการนักท่องเที่ยวที่ขับเคลื่อนโดยชุมชน<_>เพื่อเป็นสถานที่แนะนำข้อมูล<_>อำนวยความสะดวก<_>จำหน่ายสินค้าและให้บริการด้านต่างๆแก่นักท่องเที่ยว<_>รวมทั้งการนำเที่ยวในเมืองโบราณศรีเทพและเชื่อมโยงไปยังพื้นที่อื่นๆที่น่าสนใจบริเวณโดยรอบ<_>การบริหารจัดการขยะและสิ่งแวดล้อม<_>การพัฒนาด้านสาธารณูปโภค<_>เช่น<_>แหล่งน้ำ<_>ไฟส่องสว่าง<_>การบำบัดน้ำเสีย<_>เพิ่มจำนวนบุคลากรนำเที่ยว<_>เช่น<_>มัคคุเทศก์<_>นักเล่าเรื่อง<_>รวมทั้งการจัดการผลกระทบต่อมรดกทางวัฒนธรรมและธรรมชาติ", "นายเสริมศักดิ์<_>กล่าวด้วยว่า<_>2.แผนระยะกลาง<_>ได้แก่<_>จัดทำแอพพลิเคชันเอสเอ<_>directory<_>การเพิ่มรถรางไฟฟ้า<_>สร้างจุดจอดรถ<_>egv<_>ชาร์จพลังงานรถไฟฟ้า<_>จัดให้มีกิจกรรมส่งเสริมการท่องเที่ยวอย่างต่อเนื่อง<_>และจัดทำเส้นทางท่องเที่ยวเชื่อมโยงมรดกโลกศรีเทพกับเมืองมรดกโลกทางวัฒนธรรมแหล่งอื่นๆของประเทศไทยประกอบด้วยเมืองมรดกโลกอยุธยา<_>เมืองมรดกโลกศรีเทพ<_>เมืองมรดกโลกสุโขทัย<_>รวมทั้งศรีสัชนาลัยและกำแพงเพชร<_>อาจจะเชื่อมโยงไปยังเมืองมรดกโลกหลวงพระบางของสาธารณรัฐประชาธิปไตยประชาชน(สปป)ลาว<_>เพื่อดึงดูดนักท่องเที่ยวต่างชาติ<_>การขุดสำรวจโบราณสถานที่สำคัญเพิ่มเติม<_>เช่น<_>เขาคลังสระแก้ว<_>เขาคลังหน้า<_>ฯลฯ<_>และต้องการให้มีการสร้างพิพิธภัณฑสถานแห่งชาติศรีเทพและกระบวนการนำโบราณวัตถุของศรีเทพที่ไปอยู่ตามที่ต่างๆทั้งที่อยู่กับชาวบ้าน<_>พิพิธภัณฑ์ในประเทศและที่อยู่ต่างประเทศ<_>กลับคืนมาจัดแสดงไว้ที่พิพิธภัณฑสถานแห่งชาติศรีเทพ<_>และ3.แผนระยะยาว<_>ได้แก่<_>โครงการพัฒนาพื้นที่ชุมชนโดยรอบเขาคลังนอกและพื้นที่ต่อเนื่องตำบลศรีเทพและตำบลนาสนุ่น<_>อำเภอศรีเทพ<_>จังหวัดเพชรบูรณ์<_>และการยกระดับการบันทึกข้อมูลของแหล่งมรดกโลกทางวัฒนธรรมด้วยดิจิทัลแพลตฟอร์ม", "ทำให้การจัดเก็บและดึงข้อมูลดำเนินการได้อย่างมีประสิทธิภาพมากขึ้น", "“หลังจากยูเนสโกประกาศขึ้นทะเบียนเมืองโบราณศรีเทพเป็นแหล่งมรดกโลกทางวัฒนธรรม<_>ตั้งแต่เดือนกันยายน<_>2566<_>มาจนถึงปัจจุบัน<_>มีนักท่องเที่ยวเพิ่มขึ้นหลายเท่าตัว<_>ทำให้ร้านอาหาร<_>โรงแรมและที่พักมีรายได้มากขึ้น<_>ช่วยสร้างงาน<_>สร้างรายได้แก่ชุมชนและประเทศ<_>จึงได้ให้วธ.โดยกรมศิลปากรไปหารือในรายละเอียดและบูรณาการความร่วมมือกับจังหวัดเพชรบูรณ์<_>องค์การบริหารส่วนจังหวัดเพชรบูรณ์<_>องค์กรปกครองส่วนท้องถิ่น<_>หน่วยงานต่างๆที่เกี่ยวข้อง<_>เครือข่ายวัฒนธรรมและชุมชนเกี่ยวกับการจัดทำแผนการขับเคลื่อนและพัฒนามรดกโลกทางวัฒนธรรม<_>เมืองโบราณศรีเทพ<_>เพื่อดำเนินการอนุรักษ์และสามารถรองรับนักท่องเที่ยวที่เพิ่มจำนวนมากขึ้นได้<_>รวมทั้งจัดทำโครงการส่งเสริมการท่องเที่ยวด้วย”<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9717931747436523, "len_token": 496}, {"label": "LABEL_1", "score": 0.9297758936882019, "len_token": 496}, {"label": "LABEL_1", "score": 0.9548057317733765, "len_token": 18}], "avg_score": 0.9508561991228915, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดเพชรบูรณ์เสนอแผนพัฒนามรดกโลก“เมืองโบราณศรีเทพ”<_>ชงจัดทำแอพพลิเคชัน<_>ศูนย์บริการนักท่องเที่ยว<_>เพิ่มรถรางไฟฟ้า<_>พัฒนาพื้นที่ชุมชนโดยรอบ<_>เชื่อมโยงเส้นทางท่องเที่ยวแหล่งมรดกโลกอื่น", "content": ["จังหวัดเพชรบูรณ์เสนอแผนพัฒนามรดกโลก“เมืองโบราณศรีเทพ”<_>ชงจัดทำแอพพลิเคชัน<_>ศูนย์บริการนักท่องเที่ยว<_>เพิ่มรถรางไฟฟ้า<_>พัฒนาพื้นที่ชุมชนโดยรอบ<_>เชื่อมโยงเส้นทางท่องเที่ยวแหล่งมรดกโลกอื่น", "จังหวัดเพชรบูรณ์เสนอแผนพัฒนามรดกโลก<_>“เมืองโบราณศรีเทพ”<_>ชงจัดทำแอพพลิเคชัน<_>ศูนย์บริการนักท่องเที่ยว<_>เพิ่มรถรางไฟฟ้า<_>พัฒนาพื้นที่ชุมชนโดยรอบ<_>เชื่อมโยงเส้นทางท่องเที่ยวแหล่งมรดกโลกอื่น<_>จัดกิจกรรมส่งเสริมท่องเที่ยวต่อเนื่อง", "จังหวัดเพชรบูรณ์เสนอแผนพัฒนามรดกโลก<_>“เมืองโบราณศรีเทพ”<_>ชงจัดทำแอพพลิเคชัน<_>ศูนย์บริการนักท่องเที่ยว<_>เพิ่มรถรางไฟฟ้า<_>พัฒนาพื้นที่ชุมชนโดยรอบ<_>เชื่อมโยงเส้นทางท่องเที่ยวแหล่งมรดกโลกอื่น<_>จัดกิจกรรมส่งเสริมท่องเที่ยวต่อเนื่อง<_>รมว.วธ.มอบกรมศิลปากรหารือจังหวัดและทุกฝ่ายเกี่ยวข้องจัดทำแผน", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>เมื่อเร็วๆนี้ได้รับรายงานจากสำนักงานปลัดกระทรวงวัฒนธรรมที่ได้รับข้อมูลจากสำนักงานวัฒนธรรมจังหวัดเพชรบูรณ์<_>ซึ่งได้เสนอแต่งตั้ง<_>คณะกรรมการขับเคลื่อนการอนุรักษ์และพัฒนามรดกโลกทางวัฒนธรรมเมืองโบราณศรีเทพจังหวัดเพชรบูรณ์ขึ้น<_>โดยมีผู้ว่าราชการจังหวัดเป็นประธานกรรมการและวัฒนธรรมจังหวัดเป็นกรรมการและเลขานุการ<_>และกรรมการจากสภาวัฒนธรรมจังหวัด<_>หน่วยงานต่างๆที่เกี่ยวข้องและองค์กรปกครองส่วนท้องถิ่น<_>เพื่อเป็นการอนุรักษ์มรดกโลกทางวัฒนธรรมเมืองโบราณศรีเทพอย่างยั่งยืนและเตรียมความพร้อมในการพัฒนารองรับการท่องเที่ยวเชิงประวัติศาสตร์และวัฒนธรรมเมืองโบราณศรีเทพจังหวัดเพชรบูรณ์<_>โดยมีคณะกรรมการประกอบด้วยคณะกรรมการอำนวยการ<_>คณะกรรมการฝ่ายจัดทำแผนขับเคลื่อนการพัฒนา<_>คณะกรรมการฝ่ายประชาสัมพันธ์<_>คณะกรรมการฝ่ายส่งเสริมการท่องเที่ยว<_>คณะกรรมการฝ่ายวิชาการและคณะกรรมการฝ่ายติดตามโบราณวัตถุเมืองโบราณศรีเทพคืนสู่จังหวัดเพชรบูรณ์<_>โดยคณะกรรมการฯได้จัดทำแผนการขับเคลื่อนและพัฒนามรดกโลกทางวัฒนธรรมเมืองโบราณศรีเทพ<_>เพื่อเตรียมความพร้อมต้อนรับนักท่องเที่ยวและประชาสัมพันธ์แหล่งมรดกโลกทางวัฒนธรรม<_>เมืองโบราณศรีเทพให้เป็นที่รู้จักกว้างขวางทั้งในไทยและประเทศต่างๆทั่วโลก<_>ทำให้คนไทยและชาวต่างชาติมาเที่ยวชม<_>สร้างงานสร้างรายได้แก่ชุมชนและประเทศ<_>กระตุ้นเศรษฐกิจชาติ<_>เพื่อส่งเสริมซอฟต์พาวเวอร์<_>11<_>อุตสาหกรรมสร้างสรรค์โดยเฉพาะด้านเฟสติวัลและท่องเที่ยวและสนับสนุน<_>thailand<_>creative<_>content<_>agency<_>(thacca)<_>และ<_>1<_>ครอบครัว<_>1<_>soft<_>power<_>(one<_>family<_>one<_>soft<_>power<_>(ofos)<_>รวมทั้งการขับเคลื่อน<_>soft<_>power<_>สร้างเสน่ห์วิถีไทย<_>ครองใจคนทั้งโลกตามนโยบายของรัฐบาลและนโยบายวธ.", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>เบื้องต้นแผนการขับเคลื่อนฯของจังหวัดเพชรบูรณ์<_>แบ่งเป็น<_>3<_>ระยะ<_>ได้แก่<_>1.แผนเร่งด่วน<_>จัดทำป้ายบอกทางแบบถาวร<_>เพื่ออำนวยความสะดวกแก่นักท่องเที่ยว<_>เพิ่มจำนวนห้องน้ำโดยเฉพาะห้องน้ำ<_>smart<_>toilet<_>และอารยสถาปัตย์<_>จัดสร้างศูนย์บริการนักท่องเที่ยวที่ขับเคลื่อนโดยชุมชน<_>เพื่อเป็นสถานที่แนะนำข้อมูล<_>อำนวยความสะดวก<_>จำหน่ายสินค้าและให้บริการด้านต่างๆแก่นักท่องเที่ยว<_>รวมทั้งการนำเที่ยว", "ในเมืองโบราณศรีเทพและเชื่อมโยงไปยังพื้นที่อื่นๆที่น่าสนใจบริเวณโดยรอบ<_>การบริหารจัดการขยะและสิ่งแวดล้อม<_>การพัฒนาด้านสาธารณูปโภค<_>เช่น<_>แหล่งน้ำ<_>ไฟส่องสว่าง<_>การบำบัดน้ำเสีย<_>เพิ่มจำนวนบุคลากรนำเที่ยว<_>เช่น<_>มัคคุเทศก์<_>นักเล่าเรื่อง<_>รวมทั้งการจัดการผลกระทบต่อมรดกทางวัฒนธรรมและธรรมชาติ", "นายเสริมศักดิ์<_>กล่าวด้วยว่า<_>2.แผนระยะกลาง<_>ได้แก่<_>จัดทำแอพพลิเคชันเอสเอ<_>directory<_>การเพิ่มรถรางไฟฟ้า<_>สร้างจุดจอดรถ<_>egv<_>ชาร์จพลังงานรถไฟฟ้า<_>จัดให้มีกิจกรรมส่งเสริมการท่องเที่ยวอย่างต่อเนื่อง<_>และจัดทำเส้นทางท่องเที่ยวเชื่อมโยงมรดกโลกศรีเทพกับเมืองมรดกโลกทางวัฒนธรรมแหล่งอื่นๆของประเทศไทยประกอบด้วยเมืองมรดกโลกอยุธยา<_>เมืองมรดกโลกศรีเทพ<_>เมืองมรดกโลกสุโขทัย<_>รวมทั้งศรีสัชนาลัยและกำแพงเพชร<_>อาจจะเชื่อมโยงไปยังเมืองมรดกโลกหลวงพระบางของสาธารณรัฐประชาธิปไตยประชาชน(สปป)ลาว<_>เพื่อดึงดูดนักท่องเที่ยวต่างชาติ<_>การขุดสำรวจโบราณสถานที่สำคัญเพิ่มเติม<_>เช่น<_>เขาคลังสระแก้ว<_>เขาคลังหน้า<_>ฯลฯ<_>และต้องการให้มีการสร้างพิพิธภัณฑสถานแห่งชาติศรีเทพและกระบวนการนำโบราณวัตถุของศรีเทพที่ไปอยู่ตามที่ต่างๆทั้งที่อยู่กับชาวบ้าน<_>พิพิธภัณฑ์ในประเทศและที่อยู่ต่างประเทศ<_>กลับคืนมาจัดแสดงไว้ที่พิพิธภัณฑสถานแห่งชาติศรีเทพ<_>และ3.แผนระยะยาว<_>ได้แก่<_>โครงการพัฒนาพื้นที่ชุมชนโดยรอบเขาคลังนอกและพื้นที่ต่อเนื่องตำบลศรีเทพและตำบลนาสนุ่น<_>อำเภอศรีเทพ<_>จังหวัดเพชรบูรณ์<_>และการยกระดับการบันทึกข้อมูลของแหล่งมรดกโลกทางวัฒนธรรมด้วยดิจิทัลแพลตฟอร์ม", "ทำให้การจัดเก็บและดึงข้อมูลดำเนินการได้อย่างมีประสิทธิภาพมากขึ้น", "“หลังจากยูเนสโกประกาศขึ้นทะเบียนเมืองโบราณศรีเทพเป็นแหล่งมรดกโลกทางวัฒนธรรม<_>ตั้งแต่เดือนกันยายน<_>2566<_>มาจนถึงปัจจุบัน<_>มีนักท่องเที่ยวเพิ่มขึ้นหลายเท่าตัว<_>ทำให้ร้านอาหาร<_>โรงแรมและที่พักมีรายได้มากขึ้น<_>ช่วยสร้างงาน<_>สร้างรายได้แก่ชุมชนและประเทศ<_>จึงได้ให้วธ.โดยกรมศิลปากรไปหารือในรายละเอียดและบูรณาการความร่วมมือกับจังหวัดเพชรบูรณ์<_>องค์การบริหารส่วนจังหวัดเพชรบูรณ์<_>องค์กรปกครองส่วนท้องถิ่น<_>หน่วยงานต่างๆที่เกี่ยวข้อง<_>เครือข่ายวัฒนธรรมและชุมชนเกี่ยวกับการจัดทำแผนการขับเคลื่อนและพัฒนามรดกโลกทางวัฒนธรรม<_>เมืองโบราณศรีเทพ<_>เพื่อดำเนินการอนุรักษ์และสามารถรองรับนักท่องเที่ยวที่เพิ่มจำนวนมากขึ้นได้<_>รวมทั้งจัดทำโครงการส่งเสริมการท่องเที่ยวด้วย”<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9368909597396851, "len_token": 496}, {"label": "LABEL_1", "score": 0.9276617765426636, "len_token": 496}, {"label": "LABEL_1", "score": 0.8800384998321533, "len_token": 62}], "avg_score": 0.9292035523582908, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หนุน<_>“ภูเก็ต”<_>เมืองท่องเที่ยวปลอดภัย<_>“หมอชลน่าน”<_>ยกระดับศักยภาพ<_>รพ.ฉลอง<_>ดูแลประชาชนและนักท่องเที่ยว<_>สร้างความเชื่อมั่นความปลอดภัยด้านสุขภาพ", "content": ["หนุน<_>“ภูเก็ต”<_>เมืองท่องเที่ยวปลอดภัย<_>“หมอชลน่าน”<_>ยกระดับศักยภาพ<_>รพ.ฉลอง<_>ดูแลประชาชนและนักท่องเที่ยว<_>สร้างความเชื่อมั่นความปลอดภัยด้านสุขภาพ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดโรงพยาบาลฉลอง<_>จ.ภูเก็ต<_>พร้อมยกระดับศักยภาพการบริการ<_>เพิ่มเครื่องมือที่ทันสมัย<_>เช่น<_>ct,<_>mri<_>ตรวจวินิจฉัย<_>รักษาโรคระดับทุติยภูมิ<_>ส่งต่อแบบไร้รอยต่อ<_>ประชาชนและนักท่องเที่ยวได้รับบริการที่สะดวก<_>รวดเร็ว", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดโรงพยาบาลฉลอง<_>จ.ภูเก็ต<_>พร้อมยกระดับศักยภาพการบริการ<_>เพิ่มเครื่องมือที่ทันสมัย<_>เช่น<_>ct,<_>mri<_>ตรวจวินิจฉัย<_>รักษาโรคระดับทุติยภูมิ<_>ส่งต่อแบบไร้รอยต่อ<_>ประชาชนและนักท่องเที่ยวได้รับบริการที่สะดวก<_>รวดเร็ว<_>โดยเฉพาะในภาวะฉุกเฉิน<_>สร้างความเชื่อมั่นรับการเป็นเมืองท่องเที่ยวปลอดภัย<_>“safety<_>phuket<_>island<_>sandbox”", "วันนี้<_>(29<_>มกราคม<_>2567)<_>ที่โรงพยาบาลฉลอง<_>จังหวัดภูเก็ต<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานในพิธีเปิดและมอบโล่ประกาศเกียรติคุณผู้บริจาคเงินสนับสนุนโรงพยาบาลฉลอง<_>โดยมี<_>นพ.กิตติศักดิ์<_>อักษรวงศ์<_>รองปลัดกระทรวงสาธารณสุข<_>นพ.ชูชาติ<_>นิจวัฒนา<_>ผอ.โรงพยาบาลฉลอง<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>นายเรวัติ<_>อารีรอบ<_>นายกองค์การบริหารส่วนจังหวัดภูเก็ต<_>คณะผู้บริหาร<_>และหัวหน้าส่วนราชการที่เกี่ยวข้องเข้าร่วม", "นพ.ชลน่าน<_>กล่าวว่า<_>นโยบายนักท่องเที่ยวปลอดภัย<_>เป็น<_>1<_>ใน<_>13<_>นโยบายการดำเนินงานของกระทรวงสาธารณสุข<_>ที่สอดรับกับนโยบายของรัฐบาลที่ให้ความสำคัญกับการส่งเสริมการท่องเที่ยวเพื่อช่วยขับเคลื่อนเศรษฐกิจของประเทศ<_>ซึ่งจังหวัดภูเก็ต<_>ถือเป็นจังหวัดท่องเที่ยวที่มีชื่อเสียงระดับโลก<_>มีนักท่องเที่ยวทั้งชาวไทยและชาวต่างประเทศเข้ามาเยือนปีละหลายล้านคน<_>จึงเป็นจังหวัดนำร่อง<_>“safety<_>phuket<_>island<_>sandbox”<_>ที่มีการยกระดับความปลอดภัยทางสุขภาพ<_>ทั้งด้านการเฝ้าระวังโรค<_>ควบคุมโรคที่ทันสมัย<_>ทันเวลา<_>และการบริการทางการแพทย์ฉุกเฉิน<_>สำหรับผู้ป่วยวิกฤตอย่างครอบคลุม<_>โดยพัฒนาศักยภาพโรงพยาบาลชุมชนให้มีเครื่องมือที่ทันสมัย<_>เช่น<_>ct,<_>mri<_>สามารถตรวจวินิจฉัยและให้การรักษาผู้ป่วยโรคที่มีความซับซ้อนได้มากขึ้น<_>ช่วยให้ประชาชนและนักท่องเที่ยวได้รับบริการที่สะดวก<_>รวดเร็ว<_>รวมทั้งเชื่อมโยงการทำงานเป็นเครือข่ายและมีระบบส่งต่อผู้ป่วยแบบไร้รอยต่อ<_>สามารถให้บริการได้ทันท่วงที<_>โดยเฉพาะภาวะฉุกเฉินต่อชีวิต<_>ซึ่งช่วยสร้างความเชื่อมั่นให้กับประชาชนและนักท่องเที่ยวได้อย่างดี", "ด้าน<_>นพ.กิตติศักดิ์<_>กล่าวว่า<_>โรงพยาบาลฉลอง<_>เป็นโรงพยาบาลสังกัดสำนักงานปลัดกระทรวงสาธารณสุขแห่งที่<_>4<_>ของจังหวัดภูเก็ต<_>รับผิดชอบประชาชนในตำบลฉลอง<_>ตำบลราไวย์<_>ตำบลกะรน<_>รวม<_>54,227<_>คน<_>เปิดให้บริการเมื่อปี<_>2564<_>แต่เนื่องจากสถานการณ์โควิด<_>19<_>จึงยังไม่ได้ทำพิธีเปิดอย่างเป็นทางการ<_>ปัจจุบันได้รับการยกฐานะเป็นโรงพยาบาลชุมชนขนาด<_>30<_>เตียง<_>ให้บริการจริง<_>48<_>เตียง<_>มีบริการตรวจผู้ป่วยนอกทั่วไป<_>4<_>ห้อง<_>และบริการคลินิกเฉพาะ<_>เช่น<_>โรคระบบทางเดินหายใจ,<_>ให้สุขศึกษา<_>เลิกบุหรี่<_>เลิกสุรา,<_>กระดูกและข้อ,<_>โรคเรื้อรังเบาหวานความดัน,<_>ลดพุง/ปรับเปลี่ยนพฤติกรรม,<_>กระตุ้นพัฒนาการเด็ก,<_>กัญชาทางการแพทย์,<_>โรงเรียนพ่อแม่,<_>จิตเวชและบำบัดยาเสพติด<_>และส่งเสริมการมีบุตร<_>ทั้งนี้<_>ตั้งแต่เปิดให้บริการในปี<_>2564<_>จนถึงปัจจุบัน<_>(ข้อมูล<_>ณ<_>วันที่<_>29<_>มกราคม<_>2567)<_>มีผู้เข้ารับบริการทั้งชาวไทย<_>ชาวต่างชาติ<_>และแรงงานต่างด้าว<_>รวมมากกว่า<_>500,000<_>ราย<_>และมีผู้ป่วยด้านสาธารณสุขทางทะเลเข้ารับบริการ<_>ประมาณ<_>200<_>ราย<_>โดยในปี<_>2567<_>โรงพยาบาลฉลอง<_>มีแผนที่จะพัฒนาให้ผ่านการประเมินคุณภาพสถานพยาบาล<_>(ha)<_>ขั้น<_>1<_>และ<_>2<_>และเป็นโรงพยาบาลอัจฉริยะตามนโยบายของกระทรวงสาธารณสุขด้วย", "*<_>29<_>มกราคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.9891654849052429, "len_token": 496}, {"label": "LABEL_1", "score": 0.9631919264793396, "len_token": 358}], "avg_score": 0.9782772718882952, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>เสียใจ<_>เหตุสลด<_>เด็กนักเรียน<_>ม.2<_>ย่านสวนหลวง<_>ย้ำ<_>ขอรอฟังข้อเท็จจริงก่อนว่า<_>ผู้ก่อเหตุเป็นเด็กพิเศษหรือไม่", "content": ["\"วราวุธ\"<_>รมว.พม.<_>เสียใจ<_>เหตุสลด<_>เด็กนักเรียน<_>ม.2<_>ย่านสวนหลวง<_>ย้ำ<_>ขอรอฟังข้อเท็จจริงก่อนว่า<_>ผู้ก่อเหตุเป็นเด็กพิเศษหรือไม่", "วันนี้<_>(29<_>ม.ค.<_>67)<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวว่า<_>กรณีเด็กนักเรียนชาย<_>ม.2<_>โรงเรียนแห่งหนึ่ง<_>ในพื้นที่เขตสวนหลวง<_>กทม.<_>ก่อเหตุทำร้ายร่างกายจนทำให้มีเด็กอีกคนเสียชีวิต<_>1<_>ราย<_>นั้น<_>เบื้องต้น<_>ได้ทราบว่า<_>เหตุเกิดขึ้นที่โรงเรียนมัธยมแห่งหนึ่ง<_>ซึ่งผู้ก่อเหตุเป็นเด็กนักเรียนชายชั้น<_>ม.2<_>แต่ยังไม่ได้รับการยืนยันว่าเป็นเด็กพิเศษหรือไม่<_>สำหรับข้อมูลเบื้องต้นทราบเพียงว่า<_>เด็ก<_>ม.2<_>ต่างห้องเรียนก่อเหตุใช้มีดแทงกัน<_>ซึ่งตนขอแสดงความเสียใจกับครอบครัวของเด็กที่เกิดเหตุการณ์นี้ขึ้น<_>ทั้งนี้<_>ตนได้สั่งการไปยังกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>รวมทั้งกรมกิจการเด็กและเยาวชน<_>(ดย)<_>ให้ประสานกับหน่วยงานสังกัดกระทรวง<_>พม.<_>ในพื้นที่<_>เพื่อลงพื้นที่ตรวจสอบข้อเท็จจริง<_>และทางกระทรวง<_>พม.<_>จะส่งทีมสหวิชาชีพเข้าประสานงานกับทางโรงเรียน<_>เจ้าหน้าที่ตำรวจ<_>และหน่วยงานในพื้นที่ต่อไป", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ขอฝากพี่น้องประชาชนที่บริโภคข่าวในขณะนี้<_>อย่าเพิ่งเร่งตัดสินว่าเด็กที่ก่อเหตุเป็นเด็กพิเศษ<_>ขอให้ฟังข้อเท็จจริงจากหน่วยงานราชการ<_>และหน่วยงานที่เกี่ยวข้องเสียก่อน<_>เพราะขณะนี้<_>เรายังไม่ทราบข้อเท็จจริงว่าอะไรเป็นอะไร<_>แต่อย่างไรก็ตาม<_>ผมขอแสดงความเสียใจกับครอบครัวของเด็กนักเรียนที่ได้รับผลกระทบเหตุการณ์ครั้งนี้", "ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม"], "sentiment": [{"label": "LABEL_0", "score": 0.9380077719688416, "len_token": 382}], "avg_score": 0.06199222803115845, "sentiment_type": "negative"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>เปิดงานวันคนพิการสากล<_>จ.ปทุมธานี<_>2566<_>เดินหน้าสร้างอาชีพ<_>สร้างศักยภาพคนพิการ", "content": ["“วราวุธ”<_>รมว.พม.<_>เปิดงานวันคนพิการสากล<_>จ.ปทุมธานี<_>2566<_>เดินหน้าสร้างอาชีพ<_>สร้างศักยภาพคนพิการ", "วันนี้<_>(29<_>ม.ค.<_>67)<_>เวลา<_>09.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานเปิดงานวันคนพิการสากลจังหวัดปทุมธานี<_>ประจำปี<_>2566<_>พร้อมมอบโล่ประกาศเกียรติคุณหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และภาคประชาสังคม<_>ที่สนับสนุนงานด้านคนพิการในจังหวัดปทุมธานี<_>โดยมีนายคมสัน<_>ญาณวัฒนา<_>รองผู้ว่าราชการจังหวัดปทุมธานี<_>กล่าวต้อนรับ<_>และนางดุสิตา<_>เชาวน์เลิศ<_>พัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดปทุมธานี<_>กล่าวรายงานในการจัดงาน<_>พร้อมทั้ง<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>พร้อมด้วยนายกันตพงศ์<_>รังษีสว่าง<_>อธิบดีกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>และผู้บริหารกระทรวง<_>พม.<_>พล.ต.ท.คำรณวิทย์<_>ธูปกระจ่าง<_>นายกองค์การบริหารส่วนจังหวัดปทุมธานี<_>ผู้แทนหน่วยงานภาครัฐ<_>ธุรกิจเอกชน<_>ภาคีเครือข่ายคนพิการในพื้นที่<_>และอาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>เข้าร่วมงาน<_>ณ<_>ศูนย์ประชุมและฝึกอบรมวิชาชีพ<_>วิทยาลัยการอาชีวศึกษาปทุมธานี<_>อำเภอเมืองปทุมธานี<_>จังหวัดปทุมธานี", "นายวราวุธ<_>กล่าวว่า<_>ด้วยองค์การสหประชาชาติได้ประกาศให้วันที่<_>3<_>ธันวาคมของทุกปี<_>เป็นวันคนพิการสากล<_>และให้ประเทศสมาชิกร่วมกันจัดกิจกรรมต่างๆ<_>เพื่อส่งเสริมความเข้าใจของสังคมเกี่ยวกับคนพิการและให้โอกาสคนพิการได้มีส่วนร่วมในทุกกิจกรรมของสังคมอย่างสร้างสรรค์<_>เป็นธรรม<_>และเสมอภาคกับคนทั่วไป<_>ซึ่งประเทศไทยในฐานะประเทศสมาชิกขององค์การสหประชาชาติ<_>ได้จัดกิจกรรมเนื่องในโอกาสวันคนพิการสากลเป็นประจำทุกปีอย่างต่อเนื่องทั้งในส่วนกลางและจังหวัดต่างๆ<_>ทั่วประเทศ<_>สำหรับ<_>ปี<_>2567<_>องค์การสหประชาชาติ<_>ได้กำหนดประเด็นหลัก<_>คือ<_>\"รวมพลังเป็นหนึ่งเดียว<_>เพื่อพลิกฟื้นและบรรลุเป้าหมายการพัฒนาที่ยั่งยืนร่วมกับคนพิการ<_>เพื่อคนพิการ<_>โดยคนพิการ”<_>เพื่อให้ทุกภาคส่วนในสังคมมารวมพลังกันขับเคลื่อนการดำเนินงานด้านคนพิการให้เป็นโลกที่น่าอยู่และมีความเป็นธรรมยิ่งขึ้น", "นายวราวุธ<_>กล่าวต่อไปว่า<_>วันนี้<_>กระทรวง<_>พม.<_>โดย<_>สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดปทุมธานี<_>ร่วมกับภาคีเครือข่ายคนพิการในจังหวัดปทุมธานี<_>จัดงานวันคนพิการสากลจังหวัดปทุมธานี<_>ประจำปี<_>2566<_>ซึ่งมีกิจกรรมสำคัญ<_>ประกอบด้วย<_>การมอบโล่ประกาศเกียรติคุณให้แก่คนพิการ<_>หน่วยงานและองค์กรที่มีการดำเนินงานด้านการส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>การมอบกายอุปกรณ์สำหรับช่วยเหลือคนพิการ<_>(รถวีลแชร์)<_>จำนวน<_>5<_>คัน<_>สนับสนุนโดยบริษัท<_>เนสท์เล่<_>(ไทย)<_>จำกัด<_>(รถสามล้อโยก)<_>จำนวน<_>5<_>ราย<_>เป็นเงิน<_>35,000<_>บาท<_>เงินปรับสภาพแวดล้อมที่อยู่อาศัยสำหรับคนพิการ<_>จำนวน<_>5<_>ราย<_>เป็นเงิน<_>200,000<_>บาท<_>เงินกู้ยืมเพื่อการประกอบอาชีพคนพิการประเภทรายบุคคล<_>จำนวน<_>29<_>ราย<_>เป็นเงิน<_>1,389,400<_>บาท<_>เงินสงเคราะห์และฟื้นฟูสมรรถภาพคนพิการ<_>จำนวน<_>20<_>ราย<_>เป็นเงิน<_>60,000<_>บาท<_>และเงินสนับสนุนโครงการส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>จำนวน<_>14<_>โครงการ<_>จำนวนเงิน<_>4,930,464<_>บาท<_>รวมเป็นเงินทั้งสิ้น<_>6,614,864<_>บาท", "นายวราวุธ<_>กล่าวต่อไปว่า<_>กระทรวง<_>พม.<_>ขอขอบคุณจังหวัดปทุมธานี<_>ที่ให้ความสำคัญกับการพัฒนาและส่งเสริมศักยภาพของคนพิการในจังหวัดปทุมธานี<_>ซึ่งวันคนพิการสากล<_>สหประชาชาติได้กำหนดไว้<_>ให้เป็นวันที่<_>3<_>ธันวาคมของทุกปี<_>แต่คนพิการไม่ได้พิการแค่ปีละครั้ง<_>ทุกวันเป็นวันคนพิการซึ่งเขายังพิการอยู่<_>การที่เราจัดงานในวันนี้<_>เพื่อแสดงถึงการให้ความสำคัญการพัฒนาศักยภาพและส่งเสริมดูแลคุณภาพชีวิตคนพิการ<_>เป็นสิ่งที่เราต้องทำตลอดในทั้ง<_>365<_>วัน<_>โดยเฉพาะตามกฎหมายมาตรา<_>33<_>เกี่ยวกับการพัฒนาศักยภาพคนพิการนั้น<_>ได้กำหนดไว้ว่า<_>ทุก<_>100<_>คน<_>ที่บริษัทมีลูกจ้าง<_>จะต้องจ้างคนพิการ<_>1<_>คน<_>ดังนั้นในกฎหมายมาตรานี้<_>หากไม่มีการจ้างงานเกิดขึ้น<_>จะเป็นไปตามมาตรา<_>34<_>ที่ต้องมีการส่งเงินจ่ายค่าปรับเข้ากับกองทุนส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>ทั้งนี้<_>เป้าหมายของกฎหมายนี้<_>คือการสร้างอาชีพ<_>สร้างศักยภาพให้กับคนพิการ<_>โดยเฉพาะขณะนี้ประเทศไทยเรากำลังประสบปัญหาจำนวนเด็กเกิดใหม่ลดน้อยลง<_>ในทางตรงกันข้ามเรามีผู้สูงอายุมากขึ้น<_>ดังนั้นจำนวนคนที่อยู่ในวัยแรงงานจะน้อยลง<_>การที่จะส่งเสริมให้มีการจ้างงานคนพิการ<_>ซึ่งถือได้ว่า<_>เป็นคนที่มีศักยภาพและมีความสามารถไม่ยิ่งหย่อนกว่าคนปกตินั้น<_>เป็นเป้าหมายของกระทรวง<_>พม.<_>ที่เราได้ขอความร่วมมือไปยังทุกหน่วยงานทั้งภาครัฐและเอกชน<_>ซึ่งวันนี้ต้องขอให้ทางภาครัฐ<_>ทุกกระทรวง<_>เร่งดำเนินการตามมาตรา<_>33<_>ให้ครบถ้วน<_>ในส่วนของกระทรวง<_>พม.<_>ได้มีการจ้างงานคนพิการครบแล้ว<_>แต่อาจจะมีบางหน่วยงานที่ยังจ้างไม่ครบก็จะเร่งให้ดำเนินการจ้างครบ<_>แต่ในระดับกระทรวงนั้น<_>อยากให้มีการจ้างงานคนพิการให้ครบตามที่กฎหมายกำหนด<_>ซึ่งในประเด็นนี้ตนจะได้มีการพูดคุยหารือในที่ประชุมคณะรัฐมนตรี<_>ในขณะเดียวกันขอฝากให้ทางภาคเอกชนส่งเสริมศักยภาพและจ้างงานคนพิการด้วย", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้<_>คนพิการล้วนมีศักยภาพและมีฝีมือในรูปแบบของตนเอง<_>ที่ผ่านมากระทรวง<_>พม.<_>เราได้เซ็น<_>mou<_>กับ<_>5<_>มหาวิทยาลัย<_>ทั้งภาคเหนือ<_>ภาคอีสาน<_>ภาคกลาง<_>และภาคใต้<_>เพื่อเป็นโครงการนำร่อง<_>โดยเชิญคนพิการเข้ามาและมีงบประมาณสนับสนุนในการ<_>upskill<_>และ<_>reskill<_>ให้กับคนพิการจำนวนหนึ่ง<_>ถ้าหากโครงการนำร่องนี้สำเร็จ<_>เราก็จะมีการลงนาม<_>mou<_>กับกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>แล้วใช้สถานศึกษาของมหาวิทยาลัยทั่วประเทศ<_>มา<_>upskill<_>และ<_>reskill<_>คนพิการทั่วประเทศ<_>เชื่อว่าถ้าหากโครงการนี้สำเร็จเราจะมีคนพิการปีละกว่า<_>10,000<_>คน<_>ที่ได้รับการจ้างงานเพิ่มมากขึ้น<_>นอกจากนี้<_>กระทรวง<_>พม.<_>พร้อมจะผลักดันสถานที่ต่าง<_>ๆ<_>ของหน่วยงานราชการ<_>รวมถึงสถานที่ท่องเที่ยวต่าง<_>ๆ<_>ให้เป็นอารยสถาปัตย์<_>หรือ<_>universal<_>design<_>ที่สามารถเอื้อประโยชน์ให้กับคนพิการ<_>สามารถเดินทางไปทั้งทางบก<_>ทางเรือ<_>ทางอากาศ<_>หรือแม้แต่ทางราง<_>เราอยากเห็นประเทศไทยเป็น<_>accessible<_>โดยให้คนพิการสามารถเดินทางไปได้ทุกที่<_>รวมทั้งการปรับปรุงที่อยู่อาศัยที่เหมาะสำหรับคนพิการให้เอื้อกับการดำรงชีวิตของแต่ละคนนั้น<_>เป็นอีกหนึ่งโครงการสำคัญที่กระทรวง<_>พม.<_>กำลังเร่งผลักดัน", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#วันคนพิการสากลจังหวัดปทุมธานี<_>#คนพิการ"], "sentiment": [{"label": "LABEL_1", "score": 0.979790210723877, "len_token": 496}, {"label": "LABEL_1", "score": 0.6473612189292908, "len_token": 496}, {"label": "LABEL_1", "score": 0.9688201546669006, "len_token": 427}], "avg_score": 0.8602912721287792, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แอบอ้างบริษัทยักษ์ใหญ่เป็นเหตุ<_>หวังเงินจากการลงทุน<_>สูญเงินกว่า<_>2<_>ล้าน!", "content": ["แอบอ้างบริษัทยักษ์ใหญ่เป็นเหตุ<_>หวังเงินจากการลงทุน<_>สูญเงินกว่า<_>2<_>ล้าน!", "aoc<_>1441<_>เผยรายงานประจำสัปดาห์<_>พบ<_>ปชช.<_>ถูกหลอกหลายรูปแบบ", "นางสาววงศ์อะเคื้อ<_>บุญศล<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมฝ่ายการเมือง<_>(ดีอี)<_>กล่าวว่า<_>จากการรายงานของศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>หรือ<_>ศูนย์<_>aoc<_>1441<_>(anti<_>online<_>scam<_>operation<_>center)<_>ระหว่าง<_>วันที่<_>22<_>–<_>26<_>มกราคม<_>ที่ผ่านมา<_>มีประชาชนที่ได้รับผลกระทบจากการถูกหลอกลวงผ่านเครือข่ายออนไลน์ในหลายรูปแบบจำนวน<_>5<_>คดี<_>ประกอบด้วย", "คดีที่<_>1<_>หลอกลวงซื้อขายสินค้าหรือบริการ<_>ที่มีลักษณะเป็นขบวนการ<_>มูลค่าความเสียหาย<_>1,198<_>บาท<_>รายละเอียดคดี<_>คือ<_>ผู้เสียหายได้พบเห็นลิงก์การติดต่อจองโต๊ะรับประทานอาหารที่โรงแรม<_>baiyoke<_>sky<_>ผ่านทางแอปพลิเคชัน<_>facebook<_>บัญชีชื่อว่า<_>baiyoke<_>sky<_>hotel<_>ผู้เสียหายได้ติดต่อพูดคุยและมีการโอนเงินชำระจองโต๊ะรับประทานอาหารโดยชำระเต็มราคา<_>หลังจากนั้น<_>ทางเพจได้แจ้งผู้เสียหายให้ทำการโอนเงินไปให้อีกครั้งอ้างว่าเป็นค่าประกัน<_>แต่ผู้เสียหายไม่ได้โอนเงินไปและพยายามติดต่อกับทางเพจดังกล่าวแต่ไม่สามารถติดต่อได้อีก<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>2<_>หลอกลวงให้โอนเงินเพื่อรับรางวัลหรือวัตถุประสงค์อื่นๆ<_>มูลค่าความเสียหาย<_>2,007,000<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>มิจฉาชีพใช้บัญชี<_>facebook<_>ชื่อว่า<_>cp<_>all<_>ใช้ภาพโพรไฟล์เป็นโลโก้ของบริษัท<_>ซีพี<_>ออลล์<_>ได้ติดต่อพูดคุยชักชวนให้ผู้เสียหายลงทุนในรูปแบบการเล่นหุ้นและบอกถึงค่าตอบแทน<_>ที่จะได้รับผู้เสียหายหลงเชื่อจึงตกลงร่วมลงทุน<_>มิจฉาชีพได้บอกขั้นตอนการลงทุน<_>กับผู้เสียหายเมื่อผู้เสียหายโอนเงินไปทั้งหมดแล้ว<_>ได้แจ้งให้ผู้เสียหายโอนเงินชำระค่าภาษีค่าธรรมเนียมแพลตฟอร์ม<_>15<_>เปอร์เซ็นต์ก่อนจึงจะถอนเงินทั้งหมดคืนได้<_>หากไม่ชาระเงินค่าภาษีและค่าธรรมเนียมแพลตฟอร์มดังกล่าวจะไม่สามารถถอนเงินทั้งหมดคืนได้<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>3<_>ข่มขู่ทางโทรศัพท์ให้เกิดความกลัวแล้วหลอกให้โอนเงิน<_>มูลค่าความเสียหาย<_>70,000<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายได้รับโทรศัพท์<_>เป็นการโทรผ่านระบบอินเทอร์เน็ต<_>(voice<_>over<_>internet<_>protocol<_>หรือ<_>voip)<_>สุ่มติดต่อมายังผู้เสียหายและสร้างเรื่องหลอกลวงแอบอ้าง<_>เป็นเจ้าหน้าที่สำนักงานตำรวจแห่งชาติ<_>อ้างว่าได้จับกุมคนร้ายคดียาเสพติดได้<_>และให้การซัดทอดผู้เสียหายว่ามีส่วนเกี่ยวข้องกับยาเสพติดในฐานะเป็นผู้รับโอนเงินจากผู้ค้ายาเสพติด<_>และเพื่อเป็นการช่วยเหลือไม่ให้ถูกดำเนินคดี<_>ให้ผู้เสียหายโอนเงินไปให้เจ้าหน้าที่ตำรวจตรวจสอบเส้นทางการเงิน<_>ผู้เสียหายกลัวความผิดจึงหลงเชื่อโอนเงินดังกล่าวไป<_>ภายหลังผู้เสียหายเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>4<_>หลอกลวงให้ติดตั้งโปรแกรมควบคุมระบบในเครื่องโทรศัพท์<_>มูลค่าความเสียหาย<_>9,000<_>บาทรายละเอียดคดี<_>พบว่า<_>ผู้เสียหาย<_>ได้รับแอปพลิเคชัน<_>line<_>ชื่อ<_>\"flash<_>express\"<_>ส่งข้อความเข้ามา<_>อ้างว่ามีพัสดุของผู้เสียหายตกค้างอยู่ในคลังสินค้า<_>จากนั้นมิจฉาชีพได้ส่งลิงก์<_>https://flash.an-th.com<_>ให้ผู้เสียหายทำการกรอกชื่อ<_>นามสกุล<_>เบอร์โทรศัพท์<_>และสแกนบัตรประชาชนพร้อมกับสแกนใบหน้า<_>ตามคำแนะนำของมิจฉาชีพจนเสร็จขั้นตอน<_>หลังจากนั้นให้ส่งเลขที่บัญชีธนาคารของผู้เสียหายไป<_>โดยอ้างว่าจะได้รับเงินค่าตอบแทนคืน<_>ผู้เสียหายหลงเชื่อและได้ส่งเลขที่บัญชีธนาคารไป<_>ภายหลังผู้เสียหายเข้าไปตรวจสอบเงินในบัญชีธนาคารของตนพบว่าเงินในบัญชีธนาคารได้ถูกโอนไปยังบัญชีธนาคารกรุงศรีอยุธยา<_>ผู้เสียหายจึงเชื่อว่าตนเอง<_>ถูกมิจฉาชีพหลอก", "และ<_>คดีที่<_>5<_>หลอกลวงให้โอนเงินเพื่อทำงานหารายได้พิเศษ<_>มูลค่าความเสียหาย<_>132,800<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายได้รับโทรศัพท์ที่ติดต่อเข้ามาชักชวนให้ทำกิจกรรมหารายได้เสริมผ่านช่องทาง<_>แอปพลิเคชัน<_>tiktok<_>จากนั้นให้ผู้เสียหายทำการเพิ่มเพื่อนผ่านช่องทางแอปพลิเคชัน<_>line<_>จำนวนหลายบัญชี<_>ภารกิจที่ได้รับแจ้งเป็นการให้กดถูกใจแอปพลิเคชัน<_>line<_>ผู้เสียหาย<_>จะได้รับเงินตอบแทนเพิ่มมากขึ้น<_>แต่ต้องมีการเติมเงินเข้าไปในระบบก่อน<_>ผู้เสียหายหลงเชื่อจึงโอนเงินไป<_>ในแต่ละครั้งการโอนเงินก็จะมีเงื่อนไขต่าง<_>ๆ<_>ให้โอนเงินเพิ่มมากขึ้น<_>ภายหลังเมื่อผู้เสียหายต้องการจะถอนเงินคืนปรากฏว่าไม่สามารถถอนเงินได้<_>ผู้เสียหาย<_>จึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "รวมมูลค่าความเสียหายที่เกิดขึ้นทั้ง<_>5<_>คดี<_>2,219,998<_>บาท", "“ดีอี<_>ขอให้ประชาชนระวังการหลอกลวงจากมิจฉาชีพที่ติดต่อเข้ามาในหลากหลายรูปแบบ<_>ทั้งทางโทรศัพท์<_>และสื่อสังคมออนไลน์<_>หากมั่นใจว่าปลายสายเป็นมิจฉาชีพ<_>ให้วางสายทันที<_>รวมทั้งช่วยกันแจ้งเตือน<_>และกดรายงานเพจปลอม<_>หรือแจ้งเบาะแสกับหน่วยงานที่ดูแลรับผิดชอบด้วย”<_>นางสาววงศ์อะเคื้อ<_>กล่าว", "ทั้งนี้<_>หากประชาชนมีข้อสงสัย<_>สามารถโทรปรึกษาสายด่วน<_>aoc<_>1441<_>ได้ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.8921200037002563, "len_token": 496}, {"label": "LABEL_0", "score": 0.7463058829307556, "len_token": 496}, {"label": "LABEL_0", "score": 0.8651806116104126, "len_token": 45}], "avg_score": 0.17879231698027917, "sentiment_type": "negative"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เขตสุขภาพที่<_>9<_>จัดตั้ง<_>“โรงเรียนเบาหวานวิทยานครชัยบุรินทร์”<_>เป็นแหล่งเรียนรู้การเอาตัวรอดจากโรคไม่ติดต่อเรื้อรังด้วยการปรับเปลี่ยนพฤติกรรมสุขภาพ", "content": ["เขตสุขภาพที่<_>9<_>จัดตั้ง<_>“โรงเรียนเบาหวานวิทยานครชัยบุรินทร์”<_>เป็นแหล่งเรียนรู้การเอาตัวรอดจากโรคไม่ติดต่อเรื้อรังด้วยการปรับเปลี่ยนพฤติกรรมสุขภาพ", "ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>9<_>เผยความสำเร็จการต่อสู้เบาหวานผ่านกระบวนการเรียนรู้<_>5<_>ฐาน<_>ได้แก่<_>เรียนรู้สุขภาพตนเอง<_>วางแผนการกิน<_>พฤติกรรมสุขภาพ<_>ออกกำลังกาย<_>และให้สัญญาปรับเปลี่ยนพฤติกรรม", "ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>9<_>เผยความสำเร็จการต่อสู้เบาหวานผ่านกระบวนการเรียนรู้<_>5<_>ฐาน<_>ได้แก่<_>เรียนรู้สุขภาพตนเอง<_>วางแผนการกิน<_>พฤติกรรมสุขภาพ<_>ออกกำลังกาย<_>และให้สัญญาปรับเปลี่ยนพฤติกรรม<_>ช่วยผู้ป่วยเบาหวานในจังหวัดนครราชสีมาเข้าสู่ระยะโรคสงบ<_>ไม่ต้องใช้ยา<_>ได้ถึง<_>109<_>ราย<_>เดินหน้าจัดตั้ง<_>“โรงเรียนเบาหวานวิทยานครชัยบุรินทร์”<_>เป็นแหล่งเรียนรู้ของบุคลากรและภาคีเครือข่าย<_>เพื่อขยายผลการลดป่วยโรคไม่ติดต่อเรื้อรัง<_>(ncds)<_>ด้วยการปรับเปลี่ยนพฤติกรรมสุขภาพ", "นพ.ภูวเดช<_>สุระโคตร<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>9<_>เปิดเผยภายหลังเป็นประธานเปิดการอบรมเชิงปฏิบัติการพัฒนาศักยภาพบุคลากรทางการแพทย์และสาธารณสุข<_>และครูจิตอาสา<_>โรงเรียนเบาหวานวิทยานครชัยบุรินทร์<_>จ.นครราชสีมา<_>ว่า<_>โรคเบาหวานและโรคความดันโลหิตสูง<_>เป็นโรคไม่ติดต่อเรื้อรังที่เป็นปัญหาสาธารณสุขที่สำคัญของประเทศไทย<_>พบประชากรอายุ<_>15<_>ปีขึ้นไป<_>ประมาณ<_>1<_>ใน<_>4<_>ป่วยเป็นโรคเบาหวานและโรคความดันโลหิตสูง<_>หรือทั้ง<_>2<_>โรค<_>ส่งผลให้เกิดการเจ็บป่วย<_>พิการ<_>หรือเสียชีวิตก่อนวัยอันควร<_>รวมทั้งกระทบต่อภาวะเศรษฐกิจทั้งในระดับครอบครัว<_>ชุมชน<_>และประเทศ<_>โดยจังหวัดนครราชสีมา<_>มีอัตราป่วยเบาหวานรายใหม่<_>609.57<_>ต่อประชากรแสนคน<_>สูงกว่าภาพรวมของเขตที่<_>587.85<_>ต่อประชากรแสนคน<_>และภาพรวมประเทศ<_>522.52<_>ต่อประชากรแสนคน<_>จึงได้จัดทำโรงเรียนเบาหวานวิทยา<_>ที่มุ่งเน้นการให้ความรู้ในการลดป่วยลดภาวะแทรกซ้อนจากโรคเบาหวาน<_>ด้วยการปรับเปลี่ยนพฤติกรรมสุขภาพ", "นพ.ภูวเดชกล่าวต่อว่า<_>การดำเนินงานของโรงเรียนเบาหวานวิทยา<_>จะใช้หลักแนวคิดเบาหวานในกระบวนทัศน์ใหม่<_>ประกอบด้วยกระบวนการเรียนรู้<_>5<_>ฐาน<_>ได้แก่<_>1)<_>การเรียนรู้ตนเอง/รับรู้ตนเอง<_>การตรวจสุขภาพตนเองและการแปลผล<_>body<_>composition<_>ซึ่งจะทำให้ได้รู้สุขภาพที่แท้จริงของตนเอง<_>2)<_>การรับประทานอาหารในชีวิตประจำวัน<_>โดยใช้หลักการคำนวณคาร์โบไฮเดรทที่เป็นสารอาหารกลุ่มแป้งและน้ำตาลซึ่งให้พลังงาน<_>และวางแผนการกินต่อวัน<_>3)<_>การออกแบบการปรับเปลี่ยนสุขภาพตนเอง<_>โดยใช้หลักของอาหารพร่องแป้ง<_>(low<_>carb<_>diet)<_>หรือการอดอาหารเป็นช่วงๆ<_>(if)<_>4)<_>การออกกำลังกายเพื่อสุขภาพที่เหมาะสม<_>และ<_>5)<_>การเลือกเป้าหมายที่ชอบและเหมาะสมกับตัวเอง<_>โดยให้สัญญาใจในการปรับเปลี่ยนพฤติกรรม<_>ซึ่งการดำเนินงานของจังหวัดนครราชสีมาที่ผ่านมาประสบผลสำเร็จเป็นรูปธรรมชัดเจน<_>โดยมีการเปิดโรงเรียนเบาหวานวิทยา<_>ครบทั้ง<_>32<_>อำเภอ<_>มีประชาชนเข้าร่วม<_>1,963<_>คน<_>สามารถทำให้ผู้ป่วยหายหรือเข้าสู่ระยะสงบของโรคเบาหวานได้<_>109<_>คน", "“จากความสำเร็จของโรงเรียนเบาหวานวิทยาจังหวัดนครราชสีมา<_>จึงได้มีการขยายผลเป็น<_>โรงเรียนเบาหวานวิทยานครชัยบุรินทร์<_>เพื่อเป็นแหล่งเรียนรู้และปรับเปลี่ยนพฤติกรรมสุขภาพ<_>ลดการป่วยด้วยโรคไม่ติดต่อเรื้อรังให้กับประชาชน<_>และเป็นสถานที่สำหรับฝึกอบรมเจ้าหน้าที่<_>บุคลากรในโรงพยาบาลและภาคีเครือข่ายที่เกี่ยวข้อง", "*29<_>มกราคม<_>2567"], "sentiment": [{"label": "LABEL_1", "score": 0.8858041763305664, "len_token": 496}, {"label": "LABEL_1", "score": 0.9933330416679382, "len_token": 232}], "avg_score": 0.920071616932586, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>เปิดศูนย์<_>pdpc-center<_>รับร้องเรียน-ปรึกษาการคุ้มครองข้อมูลส่วนบุคคล<_>หลังเร่งตรวจพบข้อมูลรั่ว<_>5พันเคส<_>จับซื้อขายข้อมูล<_>5<_>ราย", "content": ["รมว.ดีอี<_>เปิดศูนย์<_>pdpc-center<_>รับร้องเรียน-ปรึกษาการคุ้มครองข้อมูลส่วนบุคคล<_>หลังเร่งตรวจพบข้อมูลรั่ว<_>5พันเคส<_>จับซื้อขายข้อมูล<_>5<_>ราย", "วันนี้<_>(29<_>มกราคม<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานใน<_>พิธีเปิดศูนย์บริการ<_>รับเรื่องร้องเรียน<_>และให้คำปรึกษาการคุ้มครองข้อมูลส่วนบุคคล<_>(pdpa<_>center)<_>ภายใต้การดำเนินงานของกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>โดย<_>pdpc<_>หรือ<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>(สคส)<_>มีวัตถุประสงค์เพื่อเป็นศูนย์กลางการให้บริการด้านการคุ้มครองข้อมูลส่วนบุคคลอย่างครบวงจร<_>ที่จะช่วยสร้างความเชื่อมั่นและตอบสนองความต้องการให้กับทุกภาคส่วน<_>อีกทั้งยังเป็นการเพิ่มช่องทางการติดต่อให้กับประชาชนและหน่วยงานต่างๆ<_>ในการติดต่อมายัง<_>pdpc<_>ได้อีกหนี่งช่องทาง<_>พร้อมมอบรางวัลเจ้าหน้าที่คุ้มครองข้อมูลส่วนบุคคลดีเด่น<_>พร้อมด้วย<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงดิจิทัลฯ,<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลฯ,<_>นายภุชพงค์<_>โนดไธสง<_>เลขาธิการคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>และผู้ที่เกี่ยวข้องเข้าร่วมงาน<_>โดยมี<_>นายศิวรักษ์<_>ศิวโมกษธรรม<_>เลขาธิการคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>ให้การต้อนรับ<_>ณ<_>ศูนย์บริการประชาชน(pdpc-center)<_>ชั้น<_>1<_>อาคารศูนย์บริการลูกค้า<_>nt<_>หลักสี่<_>กรุงเทพฯ", "“ในรอบ<_>2<_>เดือนที่ผ่านมา<_>ได้มีการตรวจสอบเชิงรุก<_>มีการสกัดการรั่วไหลข้อมูลส่วนบุคคลไปแล้วกว่า<_>5,000<_>เคส<_>และร่วมตรวจสอบเพื่อขยายผลสู่การจับกุมผู้ต้องหาซื้อขายข้อมูลส่วนบุคคลแล้ว<_>5<_>ราย<_>รวมทั้งได้สั่งการให้เข้มงวด<_>เรื่องของการป้องกันและปราบปรามการลักลอบซื้อขายข้อมูลส่วนบุคคลของประชาชนโดยมิชอบ<_>ซึ่งที่ผ่านมา<_>pdpc<_>ได้ประสานความร่วมมือกับกองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(ตำรวจไซเบอร์)<_>ในการสืบสวนและจับกุมผู้กระทำความผิดมาลงโทษอย่างเด็ดขาดแล้วหลายราย”<_>รมว.<_>ดีอี<_>กล่าว", "สำหรับบริการของ<_>pdpa<_>center<_>ประกอบไปด้วย", "1.<_>ศูนย์บริการให้คำปรึกษาและตอบข้อหารือเกี่ยวกับกฎหมาย<_>pdpa", "2.<_>ศูนย์บริการการรับเรื่องร้องเรียนเกี่ยวกับการไม่ปฎิบัติตามกฎหมาย<_>pdpa", "3.<_>ศูนย์เฝ้าระวังการละเมิดข้อมูลส่วนบุคคล<_>(pdpc<_>eagle<_>eye)", "4.<_>ศูนย์บริการความรู้และวิชาการด้านการคุ้มครองข้อมูลส่วนบุคคล", "5.<_>ศูนย์ประสานงานสำหรับเจ้าหน้าที่คุ้มครองข้อมูลส่วนบุคคล<_>(dpo)<_>และให้คำแนะนำหลักการกำกับการคุ้มครองข้อมูลส่วนบุคคล", "6.<_>ศูนย์ขับเคลื่อนความร่วมมือด้านการคุ้มครองข้อมูลส่วนบุคคล", "7.<_>ศูนย์ส่งเสริมและผลักดันการใช้มาตรฐานการคุ้มครองข้อมูลส้วนบุคคล", "pdpa<_>center<_>หรือ<_>ศูนย์บริการรับเรื่องร้องเรียน<_>และให้คำปรึกษา<_>การคุ้มครองข้อมูลส่วนบุคคล<_>เปิดให้บริการอย่างเป็นทางการแล้ววันนี้", "**<_>ช่องทางการติดต่อ<_>pdpc<_>หรือ<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>(สคส)", "สามารถติดต่อ<_>เพื่อสอบถาม<_>ขอคำปรึกษา<_>หรือปรึกษาการยื่นเรื่องร้องเรียนได้ในวัน<_>และ<_>เวลาราชการ", "-<_>ขอคำปรึกษาเกี่ยวกับกฎหมายคุ้มครองข้อมูลส่วนบุคคล<_>02<_>114<_>8504<_>และ<_>02<_>141<_>6993", "-<_>สอบถามการยื่นคำร้องเรียน<_>:<_>02<_>142<_>1033", "-<_>ติดต่อ<_>pdpa<_>center<_>:<_>02<_>027<_>8852", "-<_>line<_>id:<_>@pdpcthailand", "**<_>ส่งหนังสือราชการ<_>ผ่านช่องทางอิเล็กทรอนิกส์ได้<_>ดังนี้", "-<_>e-mail<_>:<_>saraban@pdpc.or.th", "-<_>เว็บไซต์<_>:<_>www.pdpc.or.th"], "sentiment": [{"label": "LABEL_1", "score": 0.7265366911888123, "len_token": 496}, {"label": "LABEL_0", "score": 0.8018810153007507, "len_token": 305}], "avg_score": 0.5253289502658202, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย<_>-<_>จีน<_>ประสานความสัมพันธ์ทางการทูต<_>พร้อมเตรียมเปิดตลาดส่งออกสินค้าคุณภาพไปจีน", "content": ["ไทย<_>-<_>จีน<_>ประสานความสัมพันธ์ทางการทูต<_>พร้อมเตรียมเปิดตลาดส่งออกสินค้าคุณภาพไปจีน", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานพิธีลงนามพิธีสารระหว่างกระทรวงเกษตรและสหกรณ์แห่งราชอาณาจักรไทย<_>และสำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีน<_>2<_>ฉบับ<_>ได้แก่<_>1)<_>พิธีสารว่าด้วยข้อกำหนดด้านมาตรการสุขอนามัยพืช<_>สำหรับการส่งออกต้นสนใบพาย<_>จากราชอาณาจักรไทยไปยังสาธารณรัฐประชาชนจีน<_>ระหว่างกระทรวงเกษตรและสหกรณ์แห่งราชอาณาจักรไทย<_>และสำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีน<_>และ<_>2)<_>ความตกลงเพื่อแก้ไขพิธีสารว่าด้วยหลักเกณฑ์การตรวจสอบ<_>การกักกัน<_>และสุขอนามัยทางสัตวแพทย์<_>เพื่อการส่งออกเนื้อสัตว์ปีกแช่แข็งและชิ้นส่วนสัตว์ปีกไทยไปจีน<_>โดยมี<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นผู้ลงนามฝ่ายไทย<_>และ<_>นายหาน<_>จื้อเฉียง<_>เอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>เป็นผู้ลงนามฝ่ายจีน<_>พร้อมด้วย<_>นายหวัง<_>อี้<_>ผู้อำนวยการสำนักงานคณะกรรมการกลางด้านกิจการต่างประเทศ<_>พรรคคอมมิวนิสต์จีน<_>และรัฐมนตรีว่าการกระทรวงการต่างประเทศสาธารณรัฐประชาชนจีน<_>และนายจักรพงษ์<_>แสงมณี<_>รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ<_>ราชอาณาจักรไทย<_>ร่วมเป็นสักขีพยานในพิธีลงนาม<_>ณ<_>ห้องรับรองสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล", "สำหรับการลงนามพิธีสารทั้งสองฉบับนี้<_>เป็นผลสำเร็จจากการทำงานอย่างใกล้ชิดระหว่างกระทรวงเกษตรและสหกรณ์<_>แห่งราชอาณาจักรไทย<_>และสำนักงานศุลกากรแห่งสาธารณรัฐประชาชนจีน<_>โดยทั้งสองฝ่ายต่างมุ่งมั่นที่จะขยายการค้าสินค้าเกษตรระหว่างกันให้มากยิ่งขึ้น<_>ซึ่งการเปิดตลาดสินค้าเกษตรระหว่างกันอย่างเป็นทางการส่งผลให้ประเทศไทย<_>สามารถส่งออกต้นสนใบพายไปยังจีนได้<_>รวมทั้งเป็นประโยชน์ต่อประเทศไทยในการสร้างตลาดใหม่ให้กับสินค้าเกษตรของไทย<_>และเป็นการเพิ่มมูลค่าการส่งออกสินค้าไทยในตลาดจีน<_>รวมถึงเป็นการสร้างรายได้ให้แก่เกษตรกรของประเทศไทย<_>และคาดว่าจะมีมูลค่าการส่งออกต้นสนใบพายจากไทยไปจีนราว<_>1,500<_>ล้านบาท<_>ต่อปี", "และในส่วนการลงนามความตกลงเพื่อแก้ไขพิธีสารว่าด้วยหลักเกณฑ์การตรวจสอบการกักกันและสุขอนามัยทางสัตวแพทย์เพื่อการส่งออกเนื้อสัตว์ปีกแช่แข็งและชิ้นส่วนสัตว์ปีกไทยไปจีน<_>มีการส่งออกเนื้อสัตว์ปีกแช่แข็งและชิ้นส่วนสัตว์ปีกไปยังประเทศจีน<_>เคยมีการลงนามในพิธีสารเมื่อวันที่<_>24<_>สิงหาคม<_>2561<_>ซึ่งประเทศไทยสามารถส่งออกได้เฉพาะเนื้อไก่<_>เนื้อเป็ด<_>ชิ้นส่วนและเครื่องในไก่<_>เท่านั้น<_>สำหรับการแก้ไขพิธีสารเพื่อขยายขอบข่ายตามร่างความตกลงฯ<_>ฉบับใหม่ดังกล่าว<_>จะช่วยเพิ่มประสิทธิภาพในการส่งออกชิ้นส่วนและเครื่องในเป็ดได้เพิ่มเติมอีก<_>18<_>รายการ<_>โดยในปี<_>2566<_>ไทยมีมูลค่าการส่งออกเนื้อสัตว์ปีกแช่แข็งและชิ้นส่วนสัตว์ปีกไปยังจีนกว่า<_>16,000<_>ล้านบาท<_>คาดว่าภายหลังการลงนามพิธีสารจะเพิ่มมูลค่าการส่งออกได้ประมาณ<_>1,000<_>ล้านบาท"], "sentiment": [{"label": "LABEL_1", "score": 0.8774914145469666, "len_token": 496}, {"label": "LABEL_0", "score": 0.6730160713195801, "len_token": 58}], "avg_score": 0.819857056820866, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>กษ.<_>ร่วมประชุมสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ครั้งที่<_>2/2567", "content": ["รองปลัด<_>กษ.<_>ร่วมประชุมสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ครั้งที่<_>2/2567", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการประชุมสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ครั้งที่<_>2/2567<_>โดยมี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธาน<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>โดยมีเรื่องที่สำคัญในที่ประชุม<_>ดังนี้", "1)<_>แนวทางการขับเคลื่อนการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมตามนโยบายนายกรัฐมนตรี", "2)<_>การแต่งตั้งคณะกรรมการพิเศษเฉพาะเรื่องด้านการส่งเสริมนวัตกรรมการอุดมศึกษา<_>กรณีครบวาระการดำรงตำแหน่ง", "3)<_>การจัดซื้อจัดจ้างเพื่อการวิจัยและพัฒนา<_>และเพื่อการให้บริการทางวิชาการของสถาบันอุดมศึกษา<_>ที่ไม่สามารถดำเนินการตามพระราชบัญญัติการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>พ.ศ.<_>๒๕๖๐", "4)<_>(ร่าง)<_>ระเบียบสภานโยบาย<_>ว่าด้วยการประชุมสภานโยบายการอุดมศึกษาวิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>พ.ศ.<_>…."], "sentiment": [{"label": "LABEL_0", "score": 0.8096744418144226, "len_token": 219}], "avg_score": 0.1903255581855774, "sentiment_type": "negative"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>ติวเข้ม<_>กยท.<_>และ<_>กวก.<_>เตรียมความพร้อมการปราบปรามลักลอบนำเข้ายางพาราผิดกฎหมาย", "content": ["รองปลัดเศรษฐเกียรติฯ<_>ติวเข้ม<_>กยท.<_>และ<_>กวก.<_>เตรียมความพร้อมการปราบปรามลักลอบนำเข้ายางพาราผิดกฎหมาย", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในพิธีเปิดโครงการฝึกอบรมหลักสูตร<_>“เตรียมความพร้อมการปราบปรามลักลอบนำเข้ายางพาราผิดกฎหมาย”<_>โดยมีผู้เข้ารับการฝึกอบรมจากหน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>การยางแห่งประเทศไทย<_>และกรมวิชาการเกษตร<_>เข้าร่วม<_>ผ่านระบบ<_>zoom<_>meeting", "สำหรับโครงการอบรมดังกล่าว<_>เป็นไปตามนโยบายของท่านรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า)<_>ที่ได้ประกาศสงครามกับสินค้าเกษตรด้านพืชที่ผิดกฎหมาย<_>100<_>วัน<_>ทำทันที<_>สืบเนื่องจากปัจจุบันมีการลักลอบนำเข้ายางพาราจากแนวชายแดน<_>โดยไม่ผ่านพิธีการศุลกากร<_>และฝ่าฝืนพระราชบัญญัติควบคุมยาง<_>พ.ศ.<_>2542<_>ทั้งนี้<_>เพื่อเป็นการเตรียมความพร้อมในการแก้ไขปัญหาดังกล่าว<_>การยางแห่งประเทศไทยและกรมวิชาการเกษตร<_>จึงได้ร่วมกันจัดโครงการอบรมขึ้น<_>เพื่อสร้างแนวทางความรู้ให้แก่พนักงานและเจ้าหน้าที่ของการยางแห่งประเทศไทย<_>และกรมวิชาการเกษตรทั่วประเทศ<_>ซึ่งจะต้องปฏิบัติหน้าที่ในทีมตรวจสอบปริมาณยางเฉพาะกิจ<_>เพื่อจะได้นำความรู้ที่ได้รับไปใช้ในการปฏิบัติภารกิจได้อย่างถูกต้องและเหมาะสมต่อไป"], "sentiment": [{"label": "LABEL_0", "score": 0.8084322810173035, "len_token": 245}], "avg_score": 0.19156771898269653, "sentiment_type": "negative"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>หนุนกรมวิชาการเกษตร<_>ขับเคลื่อน<_>“เทคโนโลยี<_>gene<_>editing<_>แก้ปัญหาภาวะวิกฤตโลกเดือด<_>และศัตรูพืชอุบัติใหม่”<_>รองรับวิกฤตการณ์ที่ส่งผลกระทบความมั่นคงทางอาหารของโลก", "content": ["รัฐมนตรีเกษตรฯ<_>หนุนกรมวิชาการเกษตร<_>ขับเคลื่อน<_>“เทคโนโลยี<_>gene<_>editing<_>แก้ปัญหาภาวะวิกฤตโลกเดือด<_>และศัตรูพืชอุบัติใหม่”<_>รองรับวิกฤตการณ์ที่ส่งผลกระทบความมั่นคงทางอาหารของโลก", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวมอบนโยบายในการสัมมนาวิชาการ<_>“เทคโนโลยีชีวภาพสมัยใหม่<_>ในการแก้ปัญหาภาวะวิกฤตโลกเดือด<_>และศัตรูพืชอุบัติใหม่”<_>ซึ่งจัดขึ้นโดยสำนักวิจัยพัฒนาเทคโนโลยีชีวภาพ<_>กรมวิชาการเกษตร<_>โดยได้เชิญผู้ทรงคุณวุฒิ<_>ผู้แทนสมาคมฯ<_>นักวิชาการ<_>จากภาคส่วนต่าง<_>ๆ<_>มาร่วมสัมมนา<_>ระดมความคิด<_>แนวทางการดำเนินงานขับเคลื่อนเทคโนโลยี<_>และความรู้ทางวิชาการสมัยใหม่<_>เพื่อรองรับภาวะโลกเดือดของโลกที่กำลังจะมาถึง<_>ณ<_>ห้องประชุมกองวิจัยและพัฒนาวิทยาการหลังการเก็บเกี่ยวและแปรรูปผลิตผลเกษตร<_>กรมวิชาการเกษตร", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>กรมวิชาการเกษตร<_>เป็นหน่วยงานสำคัญของกระทรวงเกษตรและสหกรณ์<_>ด้านการวิจัยและพัฒนา<_>ที่ขับเคลื่อนภาคการเกษตรของประเทศไทย<_>ซึ่งในภาวะการเปลี่ยนแปลงสภาพภูมิอากาศที่รวดเร็วและรุนแรง<_>จนเลขาธิการสหประชาชาติ<_>ได้ออกประกาศว่า<_>“ยุคโลกร้อนสิ้นสุดลง<_>ยุคโลกเดือดมาถึงแล้ว”<_>ซึ่งภาวะดังกล่าวก่อให้เกิดการแพร่ระบาดของศัตรูพืชอุบัติใหม่ที่สำคัญ<_>อาทิ<_>โรคใบด่างมันสำปะหลัง<_>โรคใบร่วงยางพารา<_>ประกอบกับจำนวนประชากรโลกที่เพิ่มมากขึ้น<_>ส่งผลกระทบต่อความมั่นคงทางอาหารของโลก<_>ทั้งนี้<_>ไทยเป็นประเทศเกษตรกรรม<_>เป็นผู้ผลิตสินค้าเกษตรรายใหญ่และเป็นครัวของโลก<_>(kitchen<_>of<_>the<_>world)<_>จากนโยบายรัฐบาลที่ต้องการยกระดับรายได้เกษตรกร<_>3<_>เท่าใน<_>4<_>ปี<_>การนำเทคโนโลยีชีวภาพสมัยใหม่ที่มีความปลอดภัยสูง<_>คุ้มค่า<_>พัฒนาได้รวดเร็ว<_>ต้นทุนต่ำ<_>จึงมีความจำเป็น", "อย่างไรก็ตาม<_>กระทรวงเกษตรและสหกรณ์<_>ตระหนักถึงปัญหาภาวะวิกฤตดังกล่าว<_>จึงเร่งผลักดันส่งเสริมการใช้ประโยชน์จากเทคโนโลยี<_>ged<_>ให้ก้าวทันบริบทโลกที่เปลี่ยนแปลงอย่างรวดเร็ว<_>การนำเทคโนโลยีชีวภาพสมัยใหม่<_>gene<_>editing<_>หรือ<_>ged<_>ในการแก้ไข<_>หรือปรับแต่งยีนให้มีความแข็งแรงสมบูรณ์<_>ต้านทานศัตรูพืช<_>มีคุณค่าทางโภชนาการเพิ่มขึ้น<_>ผลผลิตสูงขึ้น<_>ต้นทุนการผลิตลดลง<_>ที่สำคัญเทคโนโลยี<_>ged<_>ไม่มียีนถ่ายฝากจากสิ่งมีชีวิตอื่น<_>ไม่จัดว่าเป็นพืชดัดแปลงพันธุกรรม<_>หรือ<_>gmos<_>และมีความปลอดภัยสูง<_>เป็นมิตรต่อสิ่งแวดล้อม<_>โดยเทคโนโลยี<_>ged<_>ได้รับการยอมรับและสนับสนุนจากองค์การอาหารและการเกษตรแห่งสหประชาชาติ<_>(fao),<_>oecd<_>มี<_>13<_>ประเทศประกาศสนับสนุนในที่ประชุม<_>wto<_>ในการใช้ประโยชน์จากเทคโนโลยี<_>ged<_>เชิงการค้าและการบริโภคร่วมกัน<_>และกว่า<_>40<_>ประเทศทั่วโลก<_>อาทิ<_>แคนาดา<_>อเมริกา<_>บราซิล<_>อาร์เจนตินา<_>ชิลี<_>ญี่ปุ่น<_>จีน<_>อังกฤษ<_>ฟิลิปปินส์<_>เคนยา<_>รัสเซีย<_>และออสเตรเลีย<_>ประกาศใช้นโยบาย<_>no<_>transgene<_>=<_>not<_>gmos<_>โดยถือว่าพืช<_>ged<_>มีความปลอดภัยเช่นเดียวกับพืชปกติทั่วไป<_>ที่สำคัญองค์กรนานาชาติ<_>และประเทศต่าง<_>ๆ<_>เร่งลงทุนวิจัยและพัฒนาเทคโนโลยี<_>ged<_>เพื่อรองรับวิกฤตการณ์ความมั่นคงทางอาหารของโลก<_>จึงขอให้ทุกภาคส่วนร่วมกันสนับสนุนการขับเคลื่อนเทคโนโลยี<_>ged<_>และกำหนดท่าทีที่ชัดเจนของประเทศไทยในทิศทางเดียวกัน<_>กรมวิชาการเกษตร<_>และหน่วยงานที่เกี่ยวข้องต้องเร่งสร้างการรับรู้ให้กับประชาชน<_>รวมถึงเชิญผู้เชี่ยวชาญจาก<_>fao<_>และประเทศต่าง<_>ๆ<_>อาทิ<_>อเมริกา<_>ญี่ปุ่น<_>ออสเตรเลีย<_>ร่วมผลักดันและสร้างความเชื่อมั่นในเทคโนโลยี<_>รัฐบาลและกระทรวงเกษตรและสหกรณ์<_>พร้อมสนับสนุนเพื่อขับเคลื่อนนโยบายให้บรรลุเป้าหมายได้อย่างสมบูรณ์และเป็นรูปธรรม", "ด้าน<_>นายระพีภัทร์<_>จันทรศรีวงศ์<_>อธิบดีกรมวิชาการเกษตร<_>กล่าวเน้นย้ำว่า<_>การจัดประชุมสัมมนาวิชาการ<_>ในวันนี้<_>เพื่อระดมความคิดของผู้มีส่วนเกี่ยวข้องในการใช้ประโยชน์จากเทคโนโลยีที่มีความปลอดภัย<_>ให้ทัดเทียมนานาประเทศ<_>และจัดทำแนวทางการดำเนินงานขับเคลื่อนเทคโนโลยี<_>ged<_>ของประเทศไทย<_>สื่อสารกับประชาชนและผู้บริโภค<_>ให้เป็นที่เข้าใจว่าเทคโนโลยี<_>ged<_>แตกต่างกับ<_>gmos<_>รวมถึงสามารถใช้ประโยชน์จากเทคโนโลยี<_>ged<_>ในประเทศ<_>เพื่อเตรียมพร้อมรองรับภาวะวิกฤตโลกเดือดและศัตรูพืชอุบัติใหม่<_>ซึ่งการประชุมสัมมนาวันนี้<_>จะนำไปสู่ท่าทีที่ชัดเจนของประเทศไทย<_>ในด้านเทคโนโลยี<_>ged<_>ให้เป็นไปในทิศทางเดียวกัน<_>โดยกรมวิชาการเกษตรและหน่วยงานที่เกี่ยวข้องจะเร่งสร้างการรับรู้ให้กับประชาชนทุกภาคส่วน<_>เพื่อที่จะขับเคลื่อนเทคโนโลยี<_>ged<_>อย่างเป็นรูปธรรม<_>ให้สอดคล้องกับนโยบายของรัฐบาลและรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.5741100311279297, "len_token": 496}, {"label": "LABEL_1", "score": 0.8742856383323669, "len_token": 449}], "avg_score": 0.7167331503181861, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>คุมเข้มรถบรรทุกน้ำหนักเกิน<_>จัดตั้งด่านตรวจชั่งน้ำหนักเคลื่อนที่ในพื้นที่จังหวัดอุบลราชธานี", "content": ["กรมทางหลวงชนบท<_>คุมเข้มรถบรรทุกน้ำหนักเกิน<_>จัดตั้งด่านตรวจชั่งน้ำหนักเคลื่อนที่ในพื้นที่จังหวัดอุบลราชธานี", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>7<_>(อุบลราชธานี)<_>ร่วมกับแขวงทางหลวงชนบทอุบลราชธานี<_>จัดตั้งด่านตรวจชั่งน้ำหนักเคลื่อนที่บนถนนสาย<_>อบ.2060<_>แยก<_>ทล.23<_>-<_>ทล.212<_>ถนนคลังอาวุธ<_>ตำบลขามใหญ่<_>อำเภอเมืองอุบลราชธานี<_>(กม.<_>ที่<_>1+800)<_>และถนนสาย<_>อบ.4005<_>แยก<_>ทล.2050<_>-<_>บ้านสะพือ<_>อำเภอตาลสุม<_>อำเภอพิบูลมังสาหาร<_>จังหวัดอุบลราชธานี<_>(กม.<_>ที่<_>13+500)<_>เนื่องจากถนนสายดังกล่าวเป็นเส้นทางรถบรรทุกใช้ในการสัญจรค่อนข้างมาก<_>ทั้งนี้<_>เพื่อตรวจสอบและควบคุมน้ำหนักของรถบรรทุกไม่ให้น้ำหนักเกินกว่าที่กฎหมายกำหนด<_>ตามมาตรการของกระทรวงคมนาคม<_>และ<_>ทช.<_>รวมทั้งเป็นไปตามนโยบายของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ที่ได้สั่งการให้ทุกหน่วยงานในสังกัดกระทรวงคมนาคม<_>ดำเนินงานภายใต้กรอบนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ในทุกมิติ<_>พร้อมกำชับถึงการทำงานในทุกขั้นตอน<_>ต้องมีความโปร่งใสตรวจสอบได้<_>หมั่นตรวจตรากวดขัน<_>บังคับใช้กฎหมายเรื่องรถบรรทุกน้ำหนักเกินอย่างจริงจังและต่อเนื่อง<_>ทั้งนี้<_>ทช.<_>ขอความร่วมมือทุกภาคส่วนปฏิบัติตามกฎหมายและมาตรการดังกล่าวอย่างเคร่งครัด<_>เพื่อความปลอดภัยของผู้ใช้เส้นทาง", "อย่างไรก็ตาม<_>ทช.<_>จะจัดเจ้าหน้าที่ตั้งด่านตรวจชั่งน้ำหนักแบบเคลื่อนที่อย่างต่อเนื่องและจะเวียนจัดตั้งด่านตรวจฯ<_>ไปยังเส้นทางอื่น<_>ๆ<_>ให้ทั่วถึงต่อไป<_>หากประชาชนพบเห็นรถบรรทุกน้ำหนักเกินสามารถแจ้งเหตุได้ที่สายด่วน<_>ทช.<_>โทร.<_>1146"], "sentiment": [{"label": "LABEL_0", "score": 0.6592633724212646, "len_token": 364}], "avg_score": 0.34073662757873535, "sentiment_type": "negative"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ยกระดับถนนสาย<_>บ้านถ้ำผึ้ง<_>-<_>บ่อน้ำดันทรายดูด<_>จังหวัดสุราษฎร์ธานี<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>ยกระดับถนนสาย<_>บ้านถ้ำผึ้ง<_>-<_>บ่อน้ำดันทรายดูด<_>จังหวัดสุราษฎร์ธานี<_>เสร็จสมบูรณ์", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>11<_>(สุราษฎร์ธานี)<_>ก่อสร้างถนนสาย<_>บ้านถ้ำผึ้ง<_>-<_>บ่อน้ำดันทรายดูด<_>อำเภอพนม<_>จังหวัดสุราษฎร์ธานี<_>เป็นถนนแบบแอสฟัลท์ติกคอนกรีต<_>ผิวจราจร<_>กว้าง<_>7<_>เมตร<_>พร้อมติดตั้งไฟแสงสว่าง<_>รางระบายน้ำแบบคอนกรีตเสริมเหล็ก<_>ระบบระบายน้ำ<_>ป้ายจราจร<_>และเครื่องหมายจราจร<_>ระหว่าง<_>กม.<_>ที่<_>0+000<_>-<_>5+300<_>ระยะทาง<_>5.3<_>กิโลเมตร<_>เสร็จสมบูรณ์<_>ใช้งบประมาณ<_>34.993<_>ล้านบาท<_>ทั้งนี้<_>เพื่อให้ผู้ที่เดินทางสัญจรไป<_>-<_>มาได้รับความปลอดภัย<_>เนื่องจากในอดีตเป็นถนนลูกรังมีลักษณะแคบ<_>โดยเฉพาะช่วงฤดูฝนจะเกิดความชำรุดเสียหายได้ง่าย<_>ประกอบกับเป็นเส้นทางที่อยู่ใกล้แหล่งท่องเที่ยวทางธรรมชาติ<_>ทช.<_>จึงปรับปรุงถนนให้มีสภาพที่ดี<_>สะดวกปลอดภัยแก่นักท่องเที่ยว<_>พร้อมรองรับการเจริญเติบโตของเศรษฐกิจในอนาคตอีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9079543948173523, "len_token": 246}], "avg_score": 0.9079543948173523, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สร้างสะพานคอนกรีตเสริมเหล็กข้ามลำชี<_>เชื่อมจังหวัดบุรีรัมย์<_>-<_>สุรินทร์<_>คืบหน้ากว่า<_>74%<_>คาดแล้วเสร็จในปี<_>2567", "content": ["กรมทางหลวงชนบท<_>สร้างสะพานคอนกรีตเสริมเหล็กข้ามลำชี<_>เชื่อมจังหวัดบุรีรัมย์<_>-<_>สุรินทร์<_>คืบหน้ากว่า<_>74%<_>คาดแล้วเสร็จในปี<_>2567", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างสะพาน<_>ก่อสร้างสะพานคอนกรีตเสริมเหล็กข้ามลำชี<_>เชื่อมระหว่างบ้านสวรรค์น้อย<_>ตำบลชุมแสง<_>อำเภอกระสัง<_>จังหวัดบุรีรัมย์<_>ถึงบ้านโคกสวาย<_>ตำบลท่าสว่าง<_>อำเภอเมือง<_>จังหวัดสุรินทร์<_>โดยก่อสร้างเป็นสะพานคอนกรีตเสริมเหล็ก<_>ความยาว<_>200<_>เมตร<_>ความกว้าง<_>9<_>เมตร<_>พร้อมถนนเชิงลาดคอสะพานชนิดลูกรัง<_>ความยาว<_>3,940<_>เมตร<_>ความกว้าง<_>6<_>เมตร<_>ใช้งบประมาณ<_>59.900<_>ล้านบาท<_>ความคืบหน้าร้อยละ<_>74.72<_>เร็วกว่าแผนที่กำหนดไว้<_>คาดว่าจะก่อสร้างแล้วเสร็จภายในปี<_>2567<_>ทั้งนี้<_>สะพานดังกล่าวจะสามารถช่วยร่นระยะทางจากเดิมได้ประมาณ<_>40<_>กิโลเมตร<_>รวมทั้งลดค่าใช้จ่ายในการขนส่งสินค้าทางการเกษตรในพื้นที่<_>ประชาชนสามารถเดินทางเชื่อมระหว่างตำบล<_>อำเภอ<_>จังหวัดได้อย่างสะดวกรวดเร็วและปลอดภัยมากยิ่งขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9237024188041687, "len_token": 248}], "avg_score": 0.9237024188041687, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>ลุยปัตตานี<_>แก้ปัญหา“โครงการโคบาลชายแดนใต้”<_>พร้อมผลักดันให้เป็นพื้นที่ส่งออกสินค้าฮาลาล", "content": ["รมช.ไชยา<_>ลุยปัตตานี<_>แก้ปัญหา“โครงการโคบาลชายแดนใต้”<_>พร้อมผลักดันให้เป็นพื้นที่ส่งออกสินค้าฮาลาล", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ติดตามโครงการ<_>\"โคบาลชายแดนใต้\"<_>จากกรณีเกษตรกร<_>\"ร้องส่งโคไม่ตรงปก\"<_>2<_>จุด<_>ได้แก่<_>กลุ่มผู้เลี้ยงโคตันหยงลุโละ<_>หมู่ที่<_>2<_>ตำบลตันหยงลุโละ<_>อำเภอเมือง<_>จังหวัดปัตตานี<_>และเกษตรกรกลุ่มบ้านทุ่งใหญ่<_>หมู่<_>1<_>ตำบลบ้านนอก<_>อำเภอปะนาเระ<_>จังหวัดปัตตานี<_>โดยมีผู้บริหารและเจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>นางพาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>และเจ้าหน้าที่หน่วยราชการที่เกี่ยวข้อง<_>รอต้อนรับในพื้นที่<_>สำหรับวัตถุประสงค์ของโครงการโคบาลชายแดนใต้<_>เป็นโครงการระยะ<_>7<_>ปี<_>(ปี<_>2565-2571)<_>เพื่อสร้างเศรษฐกิจฐานรากให้กับประชาชนในพื้นที่<_>5<_>จังหวัดชายแดนใต้<_>จากการสร้างแปลงอาหารสัตว์<_>สร้างโรงเรือน<_>การจัดซื้อแม่โคพื้นเมือง<_>และการจัดจ้างเจ้าหน้าที่ดูแลฟาร์ม<_>เพื่อพัฒนาเป็นพื้นที่อุตสาหกรรมส่งออกสินค้าฮาลาลที่มีศักยภาพไปยังตลาดโลกมุสลิม<_>ตามนโยบายรัฐบาลที่ต้องการยกระดับคุณภาพชีวิตของเกษตรกรให้มีรายได้เพิ่มขึ้น<_>3<_>เท่าในระยะ<_>4<_>ปี<_>โดยในระยะแรกตั้งเป้าหมายให้มีโคในพื้นที่เพิ่มขึ้น<_>3,000<_>ตัว<_>และตลอดโครงการจะมีโคที่พร้อมออกสู่ตลาดฮาลาล<_>ไม่น้อยกว่า<_>50,000<_>ตัว", "รัฐมนตรีช่วยฯ<_>ไชยา<_>กล่าวว่า<_>การลงพื้นที่ตรวจเยี่ยมโครงการในครั้งนี้<_>เพื่อให้กำลังใจและรับฟังปัญหาของพี่น้องเกษตรกรที่ได้รับผลกระทบจากโครงการโคบาลชายแดนใต้<_>ทั้งนี้<_>กระทรวงเกษตรฯ<_>มุ่งหวังให้อาชีพการเลี้ยงปศุสัตว์เป็นอาชีพหลัก<_>ที่สามารถสร้างรายได้ให้เกษตรกร<_>สร้างโอกาสทางเศรษฐกิจ<_>ลดความเหลื่อมล้ำ<_>พร้อมผลักดันให้คุณภาพชีวิตของเกษตรกรดียิ่งขึ้น<_>โดยมอบนโยบายให้กรมปศุสัตว์ดูแลการตรวจรับแม่โคให้ตรงตามคุณลักษณะปลอดโรค<_>ปลอดภัย<_>เป็นแม่โคพร้อมท้อง<_>และมีเอกสารรองรับที่มาของโค<_>พร้อมแก้ไขปัญหาโคที่ไม่ตรงคุณลักษณะตามตกลงให้ถูกต้อง<_>เพื่อลดปัญหาการแบกรับลดทุนของเกษตรกรและให้การดำเนินโครงการในระยะถัดไปเป็นไปอย่างมีประสิทธิภาพ<_>ซึ่งหากโคตัวใดที่ตรวจรับแล้ว<_>มีปัญหาสามารถส่งเคลมกับฟาร์มที่จำหน่ายได้ตามเงื่อนไขสัญญา<_>หรือหากเกษตรกรต้องการจัดซื้อโคด้วยตนเอง<_>สามารถทำได้เช่นกัน<_>อาทิ<_>การซื้อโคจากฟาร์มปลอดโรคที่ได้รับการตรวจจากกรมปศุสัตว์แล้วที่จังหวัดเพชรบุรี<_>ประจวบคีรีขันธ์<_>และชุมพร<_>สำหรับพี่น้องเกษตรกรที่ต้องการจัดทำธนาคารโค-กระบือขอให้กรมปศุสัตว์ดูแลในส่วนนี้รวมถึง<_>พร้อมนำแนวทางการพัฒนานิคมอุตสาหกรรมทำอาหารแปรรูปส่งตะวันออกกลางที่ตัวแทนเกษตรกรเสนอนำเรียนให้นายกรัฐมนตรีทราบ", "ทั้งนี้<_>กระทรวงเกษตรฯ<_>จะมีการประชุมหารือเกี่ยวกับโครงการโคบาลชายแดนใต้ร่วมกับศูนย์อำนวยการบริหารจังหวัดชายแดนใต้<_>(ศอ.บต)<_>และกระทรวงมหาดไทย<_>ในช่วงสัปดาห์นี้<_>อีกด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.8846499919891357, "len_token": 496}, {"label": "LABEL_1", "score": 0.6878374814987183, "len_token": 95}], "avg_score": 0.8530134632301007, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ออมสินยุวพัฒน์รักษ์ถิ่น”<_>พลิกโฉม<_>“ชุมชนสวนบัว-วัดสวนแก้ว”<_>สู่แหล่งท่องเที่ยวยั่งยืน", "content": ["“ออมสินยุวพัฒน์รักษ์ถิ่น”<_>พลิกโฉม<_>“ชุมชนสวนบัว-วัดสวนแก้ว”<_>สู่แหล่งท่องเที่ยวยั่งยืน", "“ออมสินยุวพัฒน์รักษ์ถิ่น”<_>พลิกโฉม<_>“ชุมชนสวนบัว-วัดสวนแก้ว”<_>ให้เป็นแหล่งท่องเที่ยวชุมชนใกล้กรุง<_>พร้อมดึงนักท่องเที่ยวทางพระพุทธศาสนา<_>รับพรจากพระพะยอมฯ<_>แถมยังได้อิ่มอร่อยจากอาหารและเครื่องดื่มไทย<_>ที่หาทานได้ยาก<_>เพิ่มจำนวนนักท่องเที่ยวร้อยละ<_>70", "“ออมสินยุวพัฒน์รักษ์ถิ่น”<_>พลิกโฉม<_>“ชุมชนสวนบัว-วัดสวนแก้ว”<_>ให้เป็นแหล่งท่องเที่ยวชุมชนใกล้กรุง<_>พร้อมดึงนักท่องเที่ยวทางพระพุทธศาสนา<_>รับพรจากพระพะยอมฯ<_>แถมยังได้อิ่มอร่อยจากอาหารและเครื่องดื่มไทย<_>ที่หาทานได้ยาก<_>เพิ่มจำนวนนักท่องเที่ยวร้อยละ<_>70<_>สร้างรายได้ให้คนในชุมชนมากขึ้น<_>พร้อมจัดกิจกรรม<_>one<_>day<_>trip<_>econmass<_>x<_>gsb<_>ชวนสมาคมผู้สื่อข่าวเศรษฐกิจกว่า<_>40<_>คน<_>ร่วมปลุกเศรษฐกิจฐานราก<_>ให้กลายเป็นแหล่งท่องเที่ยวชุมชนที่เข้มแข็ง<_>และยั่งยืน", "นายสมชาย<_>อาภรณ์พงษ์<_>ผู้ช่วยผู้อำนวยการธนาคารออมสิน<_>สายงานพัฒนาธุรกิจผู้ประกอบการรายย่อย<_>และ<_>smes<_>start<_>up<_>เปิดเผยว่า<_>ธนาคารออมสิน<_>มุ่งมั่นสู่การเป็นธนาคารเพื่อสังคม<_>และมีส่วนในการช่วยพัฒนาเศรษฐกิจฐานราก<_>จึงได้เดินหน้าโครงการ<_>“ออมสินยุวพัฒน์รักษ์ถิ่น”<_>ต่อเนื่องมากว่า<_>7<_>ปี<_>โดยธนาคารร่วมกับสถาบันอุดมศึกษา<_>67<_>แห่ง<_>สนับสนุนให้นิสิตนักศึกษารวมกว่า<_>15,000<_>ราย<_>นำความรู้<_>เทคโนโลยี<_>และนวัตกรรมสมัยใหม่<_>ไปสร้างมูลค่าเพิ่มให้กับผลิตภัณฑ์<_>สินค้า<_>และบริการของวิสาหกิจชุมชน/กลุ่ม<_>otop/กลุ่มอาชีพ/กลุ่มท่องเที่ยวชุมชนโฮมสเตย์กว่า<_>2,000<_>กลุ่ม<_>ในพื้นที่ทุกภูมิภาคทั่วประเทศ<_>เพื่อให้คนในชุมชน<_>มีงาน<_>มีรายได้จากการขายสินค้าและบริการเพิ่มมากขึ้น<_>สร้างโอกาสในการเข้าถึงบริการทางการเงินที่เป็นธรรม<_>รวมถึงคำนึงถึงความเป็นมิตรต่อสังคมและสิ่งแวดล้อม<_>และผู้รับประโยชน์ตลอดห่วงโซ่อุปทานมากกว่า<_>70,000<_>ราย", "โดยความร่วมมือกับ<_>มหาวิทยาลัยราชภัฏบ้านสมเด็จเจ้าพระยา<_>ได้ลงพื้นที่พัฒนาวิสาหกิจชุมชนสวนบัวโฮมสเตย์<_>กลุ่มแม่บ้านทำทองพับสมุนไพร<_>รวมถึงการเชื่อมโยงเส้นทางการท่องเที่ยวจากวัดสวนแก้วสู่ชุมชนสวนบัว<_>ทำให้เกิดการพัฒนาผลิตภัณฑ์<_>ช่องทางการท่องเที่ยว<_>ส่งผลให้มีจำนวนนักท่องเที่ยวเพิ่มขึ้นร้อยละ<_>70<_>นำมาซึ่งรายได้ที่เพิ่มขึ้นกับกลุ่มและคนในชุมชน", "สำหรับกิจกรรม<_>one<_>day<_>trip<_>econmass<_>x<_>gsb<_>เพื่อสังคม<_>ตอน<_>สวนแก้วสู่สวนบัว<_>ได้เชิญชวนสมาชิกสมาคมผู้สื่อข่าวเศรษฐกิจในครั้งนี้กว่า<_>40<_>คน<_>นำโดยนายกฤษณะพงศ์<_>พงศ์แสนยากร<_>นายกสมาคมผู้สื่อข่าวเศรษฐกิจ<_>พาคณะ<_>“ชิม<_>ช้อป<_>ชิลล์”<_>ไปกับอาหาร-เครื่องดื่มที่อร่อย<_>หาทานได้ยาก<_>เช่น<_>ขนมเบื้องญวณ<_>เมี่ยงคำ<_>บ้าบิ่น<_>และ<_>ชื่นใจกับน้ำตาลสด<_>และยังเป็นแหล่งขายสินค้าชุมชน<_>ที่นำมาจำหน่าย<_>ทั้งมะม่วงยายกล่ำที่เป็นของดีเมืองนนท์<_>และผลไม้อื่น<_>ๆ<_>มากมาย", "นายกฤษณะพงศ์<_>พงศ์แสนยากร<_>นายกสมาคมผู้สื่อข่าวเศรษฐกิจ<_>กล่าวว่า<_>สมาคมฯ<_>และผู้สื่อข่าวเศรษฐกิจที่มาในวันนี้<_>ดีใจที่ได้เป็นส่วนหนึ่งในการผลักดันเศรษฐกิจชุมชน<_>ให้มีการสร้างรายได้เพียงพอต่อค่าใช้จ่ายในยุคปัจจุบัน<_>และจะยิ่งดีขึ้นไปอีกหากมีการเหลือเก็บออม<_>ตามวิสัยทัศน์ของธนาคารออมสิน<_>โดยพบว่า<_>ชุมชนแห่งนี้มีความพร้อมเปิดรับนักท่องเที่ยว<_>ซึ่งเป็นไปตามควิกวินของรัฐบาล<_>ที่สนับสนุนให้การท่องเที่ยวเป็นกลไกในการฟื้นฟูเศรษฐกิจไทย<_>ควบคู่ไปกับเสริมความเข้มแข็งในชุมชน<_>และเศรษฐกิจฐานราก", "นายกสมาคมผู้สื่อข่าวเศรษฐกิจ<_>กล่าวต่อว่า<_>วัดสวนแก้วและชุมชนสวนบัว<_>อยู่ห่างจากกรุงเทพฯ<_>ไม่ถึง<_>1<_>ชั่วโมง<_>จึงเชื่อว่า<_>ในอนาคตจะเป็นจุดหมายปลายทางการท่องเที่ยวใกล้กรุงที่สำคัญ<_>หากเกิดความร่วมมือกันของคนในชุมชน<_>ต่อยอดพัฒนา<_>สินค้าและบริการต่าง<_>ๆ<_>อย่างต่อเนื่อง", "ทั้งนี้การพัฒนาวิสาหกิจชุมชน<_>“สวนบัวโฮมสเตย์”<_>ซึ่งต้องการดึงนักท่องเที่ยวเข้ามาในพื้นที่<_>เพิ่มวันพำนัก<_>เพื่อให้เกิดการใช้จ่ายในชุมชน<_>และบริเวณพื้นที่โดยรอบมากขึ้น<_>โดยโฮมสเตย์ยังได้รับมาตรฐานด้านสาธารณสุข<_>ทั้ง<_>sha,<_>sha<_>plus<_>เป็นการสร้างความน่าเชื่อถือให้กับนักท่องเที่ยวได้อย่างมาก<_>และยังมีการพัฒนาสถานที่ท่องเที่ยว<_>เพื่อให้เป็นจุดหมายปลายทางของนักท่องเที่ยว<_>กลายเป็นจุดเช็คอินที่ได้รับความนิยม<_>โดยเฉพาะศาลากลางน้ำ<_>ที่กลายเป็นแลนด์มาร์คสำคัญในแผนที่เส้นทางท่องเที่ยวทางน้ำของจังหวัดนนทบุรี", "“วัดสวนแก้ว”<_>นับเป็นอีกหนึ่งจุดเช็คอินสำคัญ<_>ที่อยู่บนแผนที่ท่องเที่ยว<_>เชื่อมโยงกับ<_>“ชุมชนสวนบัว”<_>ทำให้นักท่องเที่ยวได้ซึมซับวิถีชีวิตที่ศาสนาเข้ามามีบทบาทอย่างมาก<_>ตั้งแต่การเรียนรู้ธรรมะ<_>ไปจนถึงการเป็นศูนย์กลางประชาสัมพันธ์กิจกรรมผลไม้เมืองนนท์<_>เช่น<_>มะม่วงยายกล่ำ<_>ทุเรียนเมืองนนท์<_>มะปรางหวาน<_>เป็นต้น<_>ซึ่งจะช่วยเสริมสร้างรายได้ให้คนในชุมชนอีกทางหนึ่ง<_>นอกจากนี้<_>“ออมสินยุวพัฒน์รักษ์ถิ่น”<_>ยังเข้ามามีส่วนร่วมในการพัฒนาผลิตภัณฑ์ของกลุ่มแม่บ้านทองพับสมุนไพร<_>ตั้งแต่การพัฒนาสูตรทองพับมะม่วงยายกล่ำ<_>การออกแบบ<_>ตราสินค้า<_>บรรจุภัณฑ์<_>ไปจนถึงการสร้างช่องทางการขายทั้ง<_>offline<_>และ<_>online", "พร้อมกันนี้<_>ธนาคารออมสิน<_>จึงถือโอกาสในการปรับปรุงสะพานที่เชื่อมระหว่างการเดินทางบนบกและ<_>การเดินทางทางน้ำ<_>เพื่อให้สะดวก<_>ปลอดภัย<_>และที่สำคัญมีความสวยงาม<_>พร้อมดึงดูดนักท่องเที่ยวอย่างแท้จริง<_>และยังได้มอบจักรยานให้กับวัดสวนแก้ว<_>เพื่อเป็นพาหนะในการเดินทาง<_>เชื่อมจากวัดไปยังชุมชนได้อย่างสะดวก<_>และไม่ปล่อยมลพิษ<_>นับเป็นการสร้างการท่องเที่ยวอย่างยั่งยืนไปพร้อมกัน", "นอกจากนี้<_>ยังได้สนับสนุนโครงการธนาคารภูมิปัญญาของพื้นที่<_>โดยสนับสนุน<_>“เรือนสมฤดีบ้านไม้<_>100<_>ปี”<_>และ<_>“โรงน้ำตาลมะพร้าวภูมิปัญญาชุมชน”<_>ด้วยการทำป้ายประชาสัมพันธ์<_>และจัดทำสื่อ<_>เพื่อให้เกิดการเผยแพร่<_>และเป็นที่รู้จักในแผนที่ท่องเที่ยวจากสวนแก้วสู่สวนบัวต่อไปอีกด้วย", "ทั้งนี้<_>ธนาคารออมสินยังมุ่งเน้นขับเคลื่อนภารกิจเชิงสังคมอย่างเต็มรูปแบบ<_>และเพื่อการดูแลลูกค้าทุกกลุ่ม<_>ธนาคารจึงเล็งเห็นความสำคัญในการพัฒนาศักยภาพและยกระดับกลุ่มองค์กรชุมชน<_>วิสาหกิจชุมชน<_>กลุ่ม<_>otop<_>ผู้ประกอบการ<_>ให้มีองค์ความรู้ในการพัฒนาศักยภาพ<_>พัฒนาผลิตภัณฑ์และบริการ<_>สร้างมูลค่าเพิ่มให้กับผลิตภัณฑ์และบริการของชุมชน<_>ตอบสนองความต้องการของตลาดและแข่งขันได้<_>ก่อให้เกิดรายได้และความสามารถในการเข้าถึงบริการทางการเงิน<_>แหล่งเงินทุนที่เป็นธรรม<_>รวมไปถึงการสร้างวินัยทางการเงินให้กับชุมชน<_>เพื่อลดความเหลื่อมล้ำ<_>และสร้างความเป็นธรรมในสังคม", "เป็นที่มาของการพัฒนาผู้ประกอบการโฮมสเตย์<_>และการท่องเที่ยวชุมชน<_>เตรียมความพร้อมให้ชุมชน<_>และผู้ประกอบการต้อนรับนักท่องเที่ยวในอนาคต<_>โดยในปี<_>2567<_>ธนาคารออมสิน<_>มีเป้าหมาย<_>สนับสนุน/พัฒนาที่พักโฮมสเตย์<_>900<_>แห่ง<_>และการท่องเที่ยวชุมชน<_>90<_>ชุมชน<_>ให้มีโอกาสทำการตลาด<_>สร้างรายได้ชุมชน<_>ผ่านทั้งช่องทาง<_>offline<_>และ<_>online<_>เช่น<_>platform<_>airbnb<_>facebook<_>tiktok<_>line<_>และ<_>instagram<_>เป็นต้น", "สำหรับปี<_>2563-2566<_>ธนาคารออมสินมุ่งมั่นเป็นธนาคารเพื่อสังคม<_>โดยได้ให้การช่วยเหลือสังคมไปแล้ว<_>63<_>โครงการ<_>มีประชาชนที่ได้รับประโยชน์มากกว่า<_>18<_>ล้านคน<_>รวมถึงมีการสนับสนุนเงินทุน<_>8.9<_>ล้านคน<_>และสร้างชุมชนให้เข้มแข็ง<_>3,600<_>ชุมชน<_>ผ่านการสร้างงานสร้างอาชีพ<_>ไปพร้อมกับการสร้างชุมชนยั่งยืน<_>เช่น<_>การพัฒนาชุมชนแบบองค์รวม,<_>การบริหารจัดการขยะในชุมชน<_>รวมไปถึงการช่วยรักษาสิ่งแวดล้อม<_>เช่น<_>สร้างบ้านปลา<_>รักษาทะเลไทย<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9914988875389099, "len_token": 496}, {"label": "LABEL_1", "score": 0.9927648901939392, "len_token": 496}, {"label": "LABEL_1", "score": 0.9923045039176941, "len_token": 496}, {"label": "LABEL_1", "score": 0.9917215704917908, "len_token": 89}], "avg_score": 0.9921630231277354, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กบข.<_>จัดส่งใบแจ้งยอดเงินประจำปีให้สมาชิกแล้ว<_>พร้อมเชิญชวนให้สมาชิกเลือกรับ<_>e-statement<_>ลดการใช้กระดาษ", "content": ["กบข.<_>จัดส่งใบแจ้งยอดเงินประจำปีให้สมาชิกแล้ว<_>พร้อมเชิญชวนให้สมาชิกเลือกรับ<_>e-statement<_>ลดการใช้กระดาษ", "กบข.<_>จัดส่งเอกสารใบแจ้งยอดเงินประจำปี<_>พร้อมเปิดให้สมาชิกดาวน์โหลด<_>e-statement<_>แล้ว<_>พร้อมประชาสัมพันธ์ให้สมาชิกเลือกรับ<_>e-statement<_>ในปีถัดไป<_>เพื่อร่วมกันรักษ์โลก<_>ลดการใช้กระดาษ", "นายอาสา<_>อินทรวิชัย<_>รองเลขาธิการกลุ่มงานลงทุนและค้าตราสาร<_>รักษาการในตำแหน่งเลขาธิการคณะกรรมการกองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>เปิดเผยว่า<_>กบข.<_>ได้ดำเนินการจัดส่งเอกสารใบแจ้งยอดเงินสมาชิกประจำปี<_>2566<_>ให้กับสมาชิกทั่วประเทศแล้ว<_>ทั้งในรูปแบบเอกสารผ่านหน่วยงานต้นสังกัด<_>และรูปแบบอิเล็กทรอนิกส์<_>(e-statement)<_>ตามที่อยู่อีเมลของสมาชิกที่ลงทะเบียนแจ้งความประสงค์ขอรับ<_>e-statement<_>ไว้", "โดยใบแจ้งยอดเงินสมาชิก<_>จะแสดงข้อมูลรายละเอียดยอดเงิน<_>ณ<_>สิ้นปี<_>2566<_>ทั้งเงินสะสมที่สมาชิกนำส่ง<_>เงินที่รัฐสมทบให้<_>และผลตอบแทนที่<_>กบข.<_>บริหารให้<_>แจกแจงตามประเภทของเงินและตามแผนการลงทุน<_>สำหรับยอดเงิน<_>กบข.<_>ที่สมาชิกจะนำไปใช้ในประกอบการยื่นภาษีประจำปี<_>จะอยู่ในส่วน<_>“เอกสารรับรองการยื่นแบบภาษีเงินได้บุคคลธรรมดาต่อกรมสรรพากร”<_>บริเวณด้านล่างของใบแจ้งยอดเงินหน้าแรก<_>ทั้งนี้<_>กบข.<_>ได้อำนวยความสะดวกให้แก่สมาชิก<_>ด้วยการเชื่อมโยงข้อมูลการนำส่งเงินสะสมเข้ากองทุนกับทางกรมสรรพากร<_>เมื่อยื่นแบบภาษีเงินได้บุคคลธรรมดาประจำปีผ่านช่องทางออนไลน์<_>จะแสดงข้อมูลเงินสะสม<_>กบข.<_>อัตโนมัติ<_>โดยสมาชิกจะได้รับสิทธิยกเว้นภาษีเงินได้บุคคลธรรมดาในส่วนของยอดเงินสะสมระหว่างปี<_>2566<_>ซึ่งเมื่อรวมกับกองทุนการออมเพื่อการเกษียณอายุอื่นๆ<_>แล้วต้องไม่เกิน<_>500,000<_>บาท", "ทั้งนี้<_>สมาชิก<_>กบข.<_>สามารถดาวน์โหลด<_>e-statement<_>ผ่าน<_>3<_>ช่องทางออนไลน์<_>ดังนี้<_>1.<_>my<_>gpf<_>application<_>ที่เมนู<_>\"ดาวน์โหลด<_>e-statement\"<_>2.<_>my<_>gpf<_>website<_>ที่เมนู<_>\"บัญชีของฉัน\"<_>และเลือก<_>\"ดาวน์โหลด<_>e-statement\"<_>และ<_>3.<_>line<_>กบข.<_>@gpfcommunity<_>เข้าผ่านสมาร์ตโฟน<_>ที่เมนู<_>\"ดาวน์โหลดใบแจ้งยอดเงินประจำปี<_>2566\"<_>ในเมนูหน้าแชท<_>ซึ่งสมาชิกจะได้รับใบแจ้งยอดเงินเป็นไฟล์สกุล<_>.pdf<_>ที่มีรหัสผ่านเพื่อความปลอดภัยของข้อมูลสมาชิก", "นาย<_>อาสา<_>กล่าวเพิ่มเติมว่า<_>ใบแจ้งยอดเงินสมาชิก<_>ถือเป็นเอกสารสำคัญ<_>ที่<_>กบข.<_>ต้องแจ้งความเคลื่อนไหวเงินในบัญชีให้สมาชิกได้รับทราบ<_>โดยในแต่ละปี<_>กบข.<_>ต้องผลิตใบแจ้งยอดเงิน<_>เฉลี่ย<_>5<_>ล้านแผ่น<_>จึงขอเชิญชวนให้สมาชิกลงทะเบียนรับ<_>e-statement<_>นอกจากจะทำให้สมาชิกสามารถดูใบแจ้งยอดเงินได้ตลอดผ่านช่องทางออนไลน์ของ<_>กบข.<_>ที่สะดวกรวดเร็ว<_>ยังได้มีส่วนช่วยในการลดการใช้กระดาษ", "สอบถามข้อมูลเพิ่มเติมได้ที่<_>facebook<_>กบข.<_>หรือ<_>line<_>กบข.<_>@gpfcommunity<_>หรือศูนย์บริการข้อมูลสมาชิก<_>โทร<_>1179"], "sentiment": [{"label": "LABEL_1", "score": 0.8479169607162476, "len_token": 496}, {"label": "LABEL_1", "score": 0.5952083468437195, "len_token": 201}], "avg_score": 0.775041162454586, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกเกษตรฯ<_>ชี้แจง<_>รมว.ธรรมนัส”<_>ติดตามข้อร้องเรียน<_>”พี่ศรี“<_>อย่างใกล้ชิด<_>ยึดหลักธรรมาภิบาลตรวจสอบได้", "content": ["โฆษกเกษตรฯ<_>ชี้แจง<_>รมว.ธรรมนัส”<_>ติดตามข้อร้องเรียน<_>”พี่ศรี“<_>อย่างใกล้ชิด<_>ยึดหลักธรรมาภิบาลตรวจสอบได้", "นางสาวอัยรินทร์<_>พันธุ์ฤทธิ์<_>โฆษกกระทรวงเกษตรและสหกรณ์<_>(ฝ่ายการเมือง)<_>กล่าวถึงกรณี<_>นายศรีสุวรรณ<_>จรรยา<_>ผู้นำองค์กรรักชาติ<_>รักแผ่นดิน<_>ยื่นหนังสือร้องเรียนขอให้ตรวจสอบการจัดซื้อเครื่องบินของกรมฝนหลวงและการบินเกษตร<_>และโครงการของกรมการข้าว<_>ภายใต้กระทรวงเกษตรและสหกรณ์<_>ประเด็นความไม่โปร่งใสในการทำหน้าที่ของข้าราชการในกระทรวงฯ<_>ว่า<_>เรื่องนี้<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้ติดตามตรวจสอบอย่างใกล้ชิดทุกขั้นตอน<_>โดยให้รัฐมนตรีช่วยฯ<_>ทั้งสองท่าน<_>ที่กำกับดูแลทั้งสองกรมฯ<_>ตั้งคณะกรรมการตรวจสอบเพื่อให้เกิดความเป็นธรรมทั้งสองฝ่าย<_>ทั้งผู้ร้องและผู้ถูกร้อง<_>โดยเน้นย้ำบนความถูกต้อง<_>โปร่งใส<_>สามารถตรวจสอบได้บนหลักธรรมาภิบาล<_>และยึดตาม<_>พรบ.การจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>โดยมีการตรวจสอบทั้งในระดับกระทรวง<_>กรรมาธิการและองค์กรอิสระ<_>รวมไปถึงสื่อมวลชนและประชาชนที่ติดตามข่าวสารเรื่องนี้อย่างใกล้ชิด<_>แต่เป็นที่น่าจับตามอง<_>ว่าการร้องเรียนที่เกิดขึ้น<_>มาจากกลุ่มบุคคลกลุ่มเดียวกัน<_>จึงมีการตั้งข้อสังเกต<_>ว่า<_>กระบวนการในการตรวจสอบนั้นเป็นเพื่อประโยชน์ของทางราชการและประเทศชาติ<_>หรือมีผลประโยชน์อื่นแอบแฝงหรือไม่<_>ซึ่งโครงการที่ถูกร้องเรียน<_>เป็นโครงการขนาดใหญ่ทุกขั้นตอนจะมีการชี้แจงในรายละเอียด<_>ขณะนี้อยู่ในช่วงของการรวบรวมข้อมูลหลักฐานทั้งหมดซึ่งบางอย่างยังไม่สามารถเปิดเผยได้<_>เพราะอาจจะมีผลต่อรูปคดี<_>แต่เน้นย้ำว่าทุกอย่างยึดหลักบนความถูกต้อง<_>และยังมีที่ปรึกษาทางด้านกฎหมายควบคุมกำกับดูแลให้ความเป็นธรรมกับทั้งสองฝ่าย", "ดังนั้นในยุคของ<_>นายกเศรษฐา<_>ทวีสิน<_>กระทรวงเกษตรและสหกรณ์<_>ภายใต้การบริหารงานของ<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการฯ<_>และรัฐมนตรีช่วยฯ<_>ทั้งสองท่าน<_>ยึดหลักนโยบายการบริหารราชการแผ่นดินการปราบปรามการทุจริตคอรัปชั่นอย่างเคร่งครัด<_>ย้ำให้ข้าราชการในกระทรวงฯ<_>ทำงานยืนหยัดบนความถูกต้องตามกฏหมาย<_>ยึดหลักธรรมาภิบาล<_>ขอให้ประชาชนมั่นใจได้ว่า<_>ยุคนี้เป็นยุคของสังคมข่าวสารที่เข้าถึงได้ง่าย<_>ยากที่จะ<_>“ปกปิด<_>ลับลวงพราง”<_>ในกระบวนการทำหน้าที่<_>ซึ่งเหตุการณ์นี้<_>ทั้งกรมการข้าว<_>และกรมฝนหลวงและการบินเกษตร<_>กำลังเป็นที่สนใจของประชาชน<_>ควรทำเรื่องนี้ให้กระจ่าง<_>และชี้แจงรายละเอียดให้สังคมได้รับทราบโดยเร็ว<_>ถึงรายละเอียดในทุกขั้นตอน<_>หากตรวจสอบพบว่ามีการกระทำความผิดเกิดขึ้นจริง<_>ก็ให้เป็นหน้าที่ของกระบวนการยุติธรรมในการดำเนินการจัดการต่อไป<_>หรือหากเป็นการถูกกลั่นแกล้งทำให้เสียหาย<_>ผู้กระทำความผิดต้องได้รับการดำเนินคดีอย่างถึงที่สุด"], "sentiment": [{"label": "LABEL_0", "score": 0.8053147792816162, "len_token": 496}, {"label": "LABEL_0", "score": 0.9972183704376221, "len_token": 11}], "avg_score": 0.1905216319556302, "sentiment_type": "negative"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภาวะเศรษฐกิจการคลังประจำเดือนธันวาคม<_>2566", "content": ["ภาวะเศรษฐกิจการคลังประจำเดือนธันวาคม<_>2566", "สถานการณ์เศรษฐกิจไทยในเดือนธันวาคม<_>2566<_>มีสัญญาณชะลอตัวจากการบริโภคและการลงทุนภาคเอกชน<_>รวมถึงดัชนีความเชื่อมั่นภาคอุตสาหกรรม<_>อย่างไรก็ดี<_>ยังมีปัจจัยสนับสนุนจากการขยายตัวของภาคการท่องเที่ยว<_>และการส่งออกสินค้าที่ขยายตัวต่อเนื่องเป็นเดือนที่<_>5", "“สถานการณ์เศรษฐกิจไทยในเดือนธันวาคม<_>2566<_>มีสัญญาณชะลอตัวจากการบริโภคและการลงทุนภาคเอกชน<_>รวมถึงดัชนีความเชื่อมั่นภาคอุตสาหกรรม<_>อย่างไรก็ดี<_>ยังมีปัจจัยสนับสนุนจากการขยายตัวของภาคการท่องเที่ยว<_>และการส่งออกสินค้าที่ขยายตัวต่อเนื่องเป็นเดือนที่<_>5<_>ทั้งนี้<_>ยังคงต้องติดตามสถานการณ์เศรษฐกิจโลกที่ส่งผลกระทบต่อภาคการผลิตของไทยอย่างใกล้ชิดต่อไป”", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>เปิดเผยภาวะเศรษฐกิจการคลังประจำเดือนธันวาคม<_>2566<_>ว่า<_>“สถานการณ์เศรษฐกิจไทยในเดือนธันวาคม<_>2566<_>มีสัญญาณชะลอตัวจากการบริโภคและการลงทุนภาคเอกชน<_>รวมถึงดัชนีความเชื่อมั่นภาคอุตสาหกรรม<_>อย่างไรก็ดี<_>ยังมีปัจจัยสนับสนุนจากการขยายตัวของภาคการท่องเที่ยว<_>และการส่งออกสินค้าที่ขยายตัวต่อเนื่องเป็นเดือนที่<_>5<_>ทั้งนี้<_>ยังคงต้องติดตามสถานการณ์เศรษฐกิจโลกที่ส่งผลกระทบต่อภาคการผลิตของไทยอย่างใกล้ชิดต่อไป”<_>โดยมีรายละเอียดสรุปได้<_>ดังนี้", "เครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>มีสัญญาณปรับตัวชะลอลงจากเดือนก่อนหน้า:<_>โดยการบริโภคในหมวดสินค้าคงทน<_>สะท้อนจากปริมาณรถจักรยานยนต์จดทะเบียนใหม่<_>ในเดือนธันวาคม<_>2566<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-7.0<_>และลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-4.9<_>ภาษีมูลค่าเพิ่ม<_>ณ<_>ระดับราคาคงที่<_>ในเดือนธันวาคม<_>2566<_>ลดลงจากช่วงเดียวกันปีก่อนร้อยละ<_>-1.4<_>รายได้เกษตรกรที่แท้จริง<_>ในเดือนธันวาคม<_>2566<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-1.2<_>อย่างไรก็ดี<_>ดัชนีความเชื่อมั่นของผู้บริโภค<_>ในเดือนธันวาคม<_>2566<_>ปรับตัวเพิ่มขึ้นมาอยู่ที่ระดับ<_>62.0<_>จากระดับ<_>60.9<_>ในเดือนก่อน<_>ซึ่งเป็นการปรับตัวเพิ่มขึ้นต่อเนื่องเป็นเดือนที่<_>5<_>และสูงสุดในรอบ<_>46<_>เดือน<_>สะท้อนความเชื่อมั่นของผู้บริโภคต่อภาวะเศรษฐกิจที่ปรับตัวดีขึ้นต่อเนื่อง", "เครื่องชี้เศรษฐกิจด้านการลงทุนภาคเอกชน<_>มีสัญญาณปรับตัวชะลอลงจากเดือนก่อนหน้า:<_>โดยการลงทุนภาคเอกชนในหมวดเครื่องมือเครื่องจักร<_>สะท้อนจากปริมาณนำเข้าสินค้าทุน<_>ในเดือนธันวาคม<_>2566<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>1.7<_>แต่ลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-22.3<_>สำหรับการลงทุนในหมวดการก่อสร้าง<_>สะท้อนจากปริมาณการจำหน่ายปูนซีเมนต์ภายในประเทศ<_>ในเดือนธันวาคม<_>2566<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-4.4<_>และลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-2.8<_>ขณะที่ภาษีธุรกรรมอสังหาริมทรัพย์ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-41.2", "มูลค่าการส่งออกสินค้าขยายตัวต่อเนื่องจากช่วงเดียวกันปีก่อน:<_>โดยมูลค่าการส่งออกสินค้ารวมในรูปเงินสกุลดอลลาร์สหรัฐ<_>ในเดือนธันวาคม<_>2566<_>อยู่ที่<_>22,791.6<_>ล้านดอลลาร์สหรัฐ<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>4.7<_>และหากพิจารณาเฉพาะมูลค่าการส่งออกสินค้าที่ไม่รวมน้ำมันและสินค้าที่เกี่ยวเนื่อง<_>ทองคำ<_>และยุทธปัจจัย<_>พบว่า<_>เพิ่มขึ้นที่ร้อยละ<_>2.1<_>ซึ่งเป็นการขยายตัวต่อเนื่องเป็นเดือนที่<_>5<_>ส่วนหนึ่งเป็นผลมาจากการขยายตัวของสินค้าในหมวดเหล็ก<_>เหล็กกล้าและผลิตภัณฑ์<_>อัญมณีและเครื่องประดับ<_>(ไม่รวมทองคำ)<_>และรถยนต์<_>อุปกรณ์และส่วนประกอบ<_>โดยขยายตัวร้อยละ<_>25.3<_>6.8<_>และ<_>4.3<_>ตามลำดับ<_>นอกจากนี้<_>สินค้าน้ำตาลทราย<_>ข้าว<_>ผักสด<_>แช่เย็น<_>แช่แข็งและแห้ง<_>และสิ่งปรุงรสอาหาร<_>ขยายตัวร้อยละ<_>43.2<_>27.4<_>19.0<_>และ<_>16.2<_>ตามลำดับ<_>อย่างไรก็ดี<_>การส่งออกผลิตภัณฑ์มันสำปะหลัง<_>เครื่องปรับอากาศและส่วนประกอบ<_>และเคมีภัณฑ์<_>ชะลอตัว<_>ทั้งนี้<_>เมื่อพิจารณามูลค่าการส่งออกสินค้า<_>โดยจำแนกเป็นรายตลาดคู่ค้าหลักของไทย<_>พบว่า<_>ปรับตัวดีขึ้นในตลาดอาเซียน-5<_>ทวีปออสเตรเลีย<_>และจีนที่ขยายตัวร้อยละ<_>18.0<_>5.4<_>และ<_>2.0<_>ตามลำดับ<_>รวมทั้งกลุ่มตลาดอื่น<_>ๆ<_>ที่ขยายตัวได้ดี<_>อาทิ<_>กลุ่มประเทศเครือรัฐเอกราช(commonwealth<_>of<_>independent<_>states:<_>cis)<_>และลาตินอเมริกา<_>ที่ขยายตัวร้อยละ<_>50.4<_>และ<_>14.4<_>ตามลำดับ<_>อย่างไรก็ดี<_>ตลาดยูโรโซน<_>และญี่ปุ่น<_>ลดลง", "เครื่องชี้เศรษฐกิจไทยด้านอุปทาน<_>สำหรับภาคบริการมีสัญญาณปรับตัวดีขึ้นจากช่วงเดียวกันปีก่อน:<_>โดยภาคบริการด้านการท่องเที่ยว<_>ในเดือนธันวาคม<_>2566<_>มีนักท่องเที่ยวชาวต่างชาติที่เดินทางเข้าประเทศไทยรวม<_>จำนวน<_>3.26<_>ล้านคน<_>คิดเป็นอัตราการขยายตัวต่อเนื่องจากช่วงเดียวกันปีก่¬¬อนที่ร้อยละ<_>45.5<_>โดยส่วนใหญ่เป็นนักท่องเที่ยวจากมาเลเซีย<_>จีน<_>รัสเซีย<_>เกาหลีใต้<_>และอินเดีย<_>ตามลำดับ<_>ขณะที่ภาคการเกษตร<_>สะท้อนจากดัชนีผลผลิตสินค้าเกษตรกรรม<_>ในเดือนธันวาคม<_>2566<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-2.4<_>และลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-0.5<_>จากการลดลงของผลผลิตในหมวดพืชผลสำคัญ<_>อาทิ<_>ข้าว<_>มันสำปะหลัง<_>และหมวดไม้ผล<_>อย่างไรก็ดี<_>ผลผลิตในหมวดปศุสัตว์<_>อาทิ<_>สุกรและไก่ขยายตัว<_>สำหรับภาคอุตสาหกรรม<_>สะท้อนจาก<_>ดัชนีความเชื่อมั่นภาคอุตสาหกรรม<_>ในเดือนธันวาคม<_>2566<_>ลดลงมาอยู่ที่ระดับ<_>88.8<_>จากระดับ<_>90.9<_>ในเดือนก่อนหน้า<_>เนื่องจากได้รับปัจจัยเสี่ยงจากภาคการผลิตที่ชะลอลงตามกำลังซื้อของประชาชนที่ยังฟื้นตัวไม่เต็มที", "เสถียรภาพเศรษฐกิจยังอยู่ในเกณฑ์ดี:<_>สะท้อนจากอัตราเงินเฟ้อทั่วไปในเดือนธันวาคม<_>2566<_>อยู่ที่ร้อยละ<_>-0.83<_>ขณะที่อัตราเงินเฟ้อพื้นฐานอยู่ที่ร้อยละ<_>0.58<_>ส่วนสัดส่วนหนี้สาธารณะ<_>ณ<_>สิ้นเดือนพฤศจิกายน<_>2566<_>อยู่ที่ร้อยละ<_>61.9<_>ต่อ<_>gdp<_>ซึ่งยังอยู่ภายใต้กรอบวินัยการเงินการคลังที่ตั้งไว้ตามพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>สำหรับเสถียรภาพภายนอกยังอยู่ในระดับที่มั่นคง<_>และสามารถรองรับความเสี่ยงจากความผันผวนของเศรษฐกิจโลกได้<_>สะท้อนจากทุนสำรองระหว่างประเทศ<_>ณ<_>สิ้นเดือนธันวาคม<_>2566<_>อยู่ในระดับสูงที่<_>224.5<_>พันล้านดอลลาร์สหรัฐ"], "sentiment": [{"label": "LABEL_0", "score": 0.8851364254951477, "len_token": 496}, {"label": "LABEL_0", "score": 0.7193759679794312, "len_token": 496}, {"label": "LABEL_0", "score": 0.8384519815444946, "len_token": 318}], "avg_score": 0.18895734557668672, "sentiment_type": "negative"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภาวะเศรษฐกิจการคลังภูมิภาคเดือนธันวาคม<_>2566", "content": ["ภาวะเศรษฐกิจการคลังภูมิภาคเดือนธันวาคม<_>2566", "เศรษฐกิจภูมิภาคเดือนธันวาคม<_>2566<_>ในภาคเหนือ<_>และภาคกลางมีปัจจัยสนับสนุนจากการบริโภคภาคเอกชน<_>อย่างไรก็ตาม<_>การลงทุนยังชะลอตัวในหลายภูมิภาค", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>เปิดเผยภาวะเศรษฐกิจภูมิภาคประจำเดือนธันวาคม<_>2566<_>ว่า<_>“เศรษฐกิจภูมิภาคเดือนธันวาคม<_>2566<_>ในภาคเหนือ<_>และภาคกลางมีปัจจัยสนับสนุนจากการบริโภคภาคเอกชน<_>อย่างไรก็ตาม<_>การลงทุนยังชะลอตัวในหลายภูมิภาค”<_>โดยมีรายละเอียดดังนี้", "เศรษฐกิจภาคเหนือในเดือนธันวาคม<_>2566<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชนที่ขยายตัวได้ดี<_>อีกทั้งความเชื่อมั่นของผู้บริโภค<_>และความเชื่อมั่นภาคอุตสาหกรรมที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และรายได้เกษตรกรขยายตัวร้อยละ<_>7.1<_>10.9<_>และ<_>6.1<_>ต่อปี<_>ตามลำดับ<_>ขณะที่จำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัวร้อยละ<_>-8.1<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>1.6<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>62.4<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>61.5<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และจำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัว<_>อย่างไรก็ตาม<_>เงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>518.7<_>ล้านบาท<_>ขยายตัวร้อยละ<_>279.1<_>ต่อปี<_>โดยเป็นการลงทุนในโรงงานกะเทาะเปลือกกาแฟและกะลา<_>ในจังหวัดเชียงใหม่<_>เป็นสำคัญ<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>98.3<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>96.9", "เศรษฐกิจภาคกลางในเดือนธันวาคม<_>2566<_>ได้รับปัจจัยสนับสนุนจากการบริโภคและการลงทุนภาคเอกชนที่ขยายตัวได้<_>อีกทั้งความเชื่อมั่นของผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ขยายตัวร้อยละ<_>17.3<_>ต่อปี<_>จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>จำนวนรถจักรยานยนต์จดทะเบียนใหม่<_>และรายได้เกษตรกรชะลอตัว<_>ทั้งนี้ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>60.2<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>59.1<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถบรรทุกจดทะเบียนใหม่ขยายตัวร้อยละ<_>18.5<_>ต่อปี<_>ขณะที่จำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-4.2<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>5.6<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>เงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>5,690.5<_>ล้านบาท<_>ขยายตัวร้อยละ<_>423.1<_>ต่อปี<_>โดยเป็นการลงทุนในโรงงานผลิตกระป๋อง<_>และขวดอลูมิเนียม<_>ในจังหวัดสระบุรี<_>เป็นสำคัญ<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>87.7<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>91.8", "เศรษฐกิจภาคตะวันออกเฉียงเหนือในเดือนธันวาคม<_>2566<_>ได้รับปัจจัยสนับสนุนจากการบริโภคภาคเอกชน<_>อีกทั้งความเชื่อมั่นของผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>และรายได้เกษตรกรขยายตัวร้อยละ<_>15.9<_>และ<_>2.0<_>ต่อปี<_>ตามลำดับ<_>ขณะที่จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>64.4<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>63.5<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-4.4<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>7.9<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ขณะที่จำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่ชะลอตัว<_>ส่วนเงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>3,815.4<_>ล้านบาท<_>ขยายตัวร้อยละ<_>151.2<_>ต่อปี<_>โดยเป็นการลงทุนในโรงงานผลิตน้ำตาลทรายดิบ<_>และน้ำตาลทรายขาว<_>ในจังหวัดชัยภูมิ<_>เป็นสำคัญ<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>83.4<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>87.1", "เศรษฐกิจภาคตะวันตกในเดือนธันวาคม<_>2566<_>ได้รับปัจจัยสนับสนุนจากความเชื่อมั่นของผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และรายได้เกษตรกรขยายตัวร้อยละ<_>10.0<_>และ<_>3.3<_>ต่อปี<_>ตามลำดับ<_>การจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>60.2<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>59.1<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>จำนวนรถบรรทุกจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>87.7<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>91.8", "เศรษฐกิจภาคใต้ในเดือนธันวาคม<_>2566<_>ได้รับปัจจัยสนับสนุนจากความเชื่อมั่นของผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ขยายตัวร้อยละ<_>7.8<_>ต่อปี<_>จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>จำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัว<_>และรายได้เกษตรกรชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>58.9<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>57.8<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากเงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>783.4<_>ล้านบาท<_>ขยายตัวร้อยละ<_>149.5<_>ต่อปี<_>โดยเป็นการลงทุนในโรงงานแปรรูปสัตว์น้ำ<_>ในจังหวัดระนอง<_>เป็นสำคัญ<_>ขณะที่จำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และจำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>90.1<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>95.1", "เศรษฐกิจ<_>กทม.<_>และปริมณฑลในเดือนธันวาคม<_>2566<_>ได้รับปัจจัยสนับสนุนจากความเชื่อมั่นของผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์นั่งจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-2.3<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>2.7<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ขณะที่<_>การจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>จำนวนรถจักรยานยนต์จดทะเบียนใหม่<_>และรายได้เกษตรกรชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>61.9<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>60.7<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากเงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>2,567.0<_>ล้านบาท<_>ขยายตัวร้อยละ<_>38.8<_>ต่อปี<_>เป็นการลงทุนในโรงงานผลิตน้ำดื่ม<_>และผลิตขวดพลาสติก<_>ในจังหวัดนนทบุรี<_>เป็นสำคัญ<_>ขณะที่จำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และจำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>87.7<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>91.8", "เศรษฐกิจภาคตะวันออกในเดือนธันวาคม<_>2566<_>ได้รับปัจจัยสนับสนุนจากความเชื่อมั่นของผู้บริโภคที่ปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>จำนวนรถจักรยานยนต์จดทะเบียนใหม่<_>และรายได้เกษตรกรชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>64.6<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>63.4<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>จำนวนรถบรรทุกจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>87.6<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>86.3"], "sentiment": [{"label": "LABEL_0", "score": 0.5869568586349487, "len_token": 496}, {"label": "LABEL_0", "score": 0.7974186539649963, "len_token": 496}, {"label": "LABEL_0", "score": 0.885699987411499, "len_token": 496}, {"label": "LABEL_0", "score": 0.9789292216300964, "len_token": 138}], "avg_score": 0.22444669090367184, "sentiment_type": "negative"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>(thailand<_>regional<_>economic<_>sentiment<_>index:<_>rsi)<_>ประจำเดือนมกราคม<_>2567", "content": ["ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>(thailand<_>regional<_>economic<_>sentiment<_>index:<_>rsi)<_>ประจำเดือนมกราคม<_>2567", "ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือน<_>ม.ค.2567<_>สะท้อนความเชื่อมั่นเศรษฐกิจใน<_>6<_>เดือนข้างหน้าที่มีแนวโน้มดีขึ้น<_>โดยเฉพาะในภาคตะวันออก<_>ภาคตะวันออกเฉียงเหนือ<_>และภาคใต้<_>จากปัจจัยสนับสนุนในภาคบริการและการลงทุนเป็นสำคัญ", "“ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนมกราคม<_>2567<_>สะท้อนความเชื่อมั่นเศรษฐกิจใน<_>6<_>เดือนข้างหน้าที่มีแนวโน้มดีขึ้น<_>โดยเฉพาะในภาคตะวันออก<_>ภาคตะวันออกเฉียงเหนือ<_>และภาคใต้<_>จากปัจจัยสนับสนุนในภาคบริการและการลงทุนเป็นสำคัญ<_>อย่างไรก็ตาม<_>ยังมีความกังวลเกี่ยวกับความผันผวนของเศรษฐกิจโลก<_>รวมถึงสภาพอากาศและปรากฏการณ์เอลนีโญที่อาจส่งผลให้เกิดภัยแล้งและจะกระทบต่อภาคเกษตรกรรม”", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนมกราคม<_>2567<_>จากการประมวลผลข้อมูลการสำรวจภาวะเศรษฐกิจรายจังหวัดจากสำนักงานคลังจังหวัด<_>76<_>จังหวัดทั่วประเทศ<_>และสภาอุตสาหกรรมแห่งประเทศไทยเพื่อจัดทำดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคพบว่า<_>“ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนมกราคม<_>2567<_>สะท้อนความเชื่อมั่นเศรษฐกิจใน<_>6<_>เดือนข้างหน้าที่มีแนวโน้มดีขึ้น<_>โดยเฉพาะในภาคตะวันออก<_>ภาคตะวันออกเฉียงเหนือ<_>และภาคใต้<_>จากปัจจัยสนับสนุนในภาคบริการและการลงทุนเป็นสำคัญ<_>อย่างไรก็ตาม<_>ยังมีความกังวลเกี่ยวกับความผันผวนของเศรษฐกิจโลก<_>รวมถึงสภาพอากาศและปรากฏการณ์เอลนีโญที่อาจส่งผลให้เกิดภัยแล้งและจะกระทบต่อภาคเกษตรกรรม\"<_>โดยมีรายละเอียดดังต่อไปนี้", "ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันออกอยู่ที่ระดับ<_>81.0<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่มีแนวโน้มดีขึ้น<_>โดยเฉพาะความเชื่อมั่นในภาคบริการ<_>อันเป็นผลจากนโยบายส่งเสริมการท่องเที่ยวและกระตุ้นการใช้จ่ายอย่างต่อเนื่องของภาครัฐและเอกชน<_>อาทิ<_>มาตรการยกเว้นการตรวจลงตรา<_>(visa<_>exemption)<_>โดยเฉพาะในช่วงฤดูการท่องเที่ยว<_>และความเชื่อมั่นในภาคการลงทุน<_>เนื่องจากผู้บริโภคเริ่มกลับมาดำเนินธุรกรรมทางเศรษฐกิจได้ตามปกติ<_>ทั้งนี้<_>หากพิจารณาเฉพาะดัชนีความเชื่อมั่นอนาคตเศรษฐกิจในเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>พบว่าอยู่ที่ระดับ<_>83.6<_>โดยได้รับอานิสงส์จากการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมและโลจิสติกส์ทางบกเพื่อสร้างความเชื่อมโยงระหว่างจังหวัดทั้งในพื้นที่อุตสาหกรรมและแหล่งท่องเที่ยวเพื่อเสริมสร้างขีดความสามารถด้านการแข่งขันของจังหวัด<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันออกเฉียงเหนืออยู่ที่ระดับ<_>74.2<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นจากความเชื่อมั่นในภาคบริการ<_>จากการจัดกิจกรรมส่งเสริมการท่องเที่ยวในพื้นที่อย่างต่อเนื่อง<_>และนโยบายกระตุ้นการบริโภคจากภาครัฐ<_>รวมถึงมีกำลังซื้อเพิ่มขึ้นจากชาวกัมพูชาที่เดินทางมาใช้บริการทางการแพทย์และซื้อสินค้าเพิ่มขึ้น<_>และความเชื่อมั่นในภาคการลงทุน<_>ตามแนวโน้มการฟื้นตัวของเศรษฐกิจภายในประเทศ<_>และอุปสงค์ในตลาดที่มีอยู่อย่างต่อเนื่อง<_>ซึ่งจะช่วยสนับสนุนความเชื่อมั่นของนักลงทุนที่มีต่อระบบเศรฐกิจไทย<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคใต้อยู่ที่ระดับ<_>73.7<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้น<_>โดยมีปัจจัยสำคัญมาจากความร่วมมือของทุกภาคส่วนในการจัดกิจกรรมกระตุ้นการท่องเที่ยว<_>ประกอบกับความต้องการเดินทางของนักท่องเที่ยวที่สะสมมานานกว่า<_>2-3<_>ปี<_>โดยเฉพาะนักท่องเที่ยวชาวจีนและนักท่องเที่ยวต่างชาติระยะใกล้<_>อาทิ<_>มาเลเซีย<_>อินเดีย<_>และสิงคโปร์<_>ที่ยังคงเป็นนักท่องเที่ยวกลุ่มสำคัญที่จะเดินทางเข้ามาท่องเที่ยวในไทยมากขึ้น<_>และความเชื่อมั่นในภาคการลงทุน<_>อันเป็นผลมาจากมาตรการเพื่อฟื้นฟูและกระตุ้นเศรษฐกิจของภาครัฐ<_>รวมถึงมาตรการส่งเสริมการลงทุน<_>ให้สิทธิประโยชน์<_>และมาตรการช่วยเหลือผู้ประกอบการผ่านสถาบันการเงินต่าง<_>ๆ<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันตกอยู่ที่ระดับ<_>72.3<_>สะท้อนถึงความเชื่อมั่นในภาคอุตสาหกรรมและภาคบริการที่ปรับตัวดีขึ้น<_>อันเป็นผลจากมาตรการกระตุ้นการอุปโภคบริโภคของภาครัฐ<_>ที่จะช่วยสนับสนุนภาพรวมเศรษฐกิจไทยให้ปรับตัวดีขึ้น<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคเหนืออยู่ที่ระดับ<_>71.7<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นโดยเฉพาะในภาคบริการ<_>อันเป็นผลมาจากมาตรการกระตุ้นเศรษฐกิจของภาครัฐ<_>และการจัดกิจกรรมส่งเสริมการท่องเที่ยวในหลายพื้นที่<_>โดยเฉพาะในช่วงเทศกาลสงกรานต์ที่ประชาชนจะเดินทางกลับภูมิลำเนา<_>ซึ่งจะช่วยสนับสนุนให้มีการใช้จ่ายเพิ่มมากขึ้น<_>และความเชื่อมั่นในภาคการลงทุนและภาคอุตสาหกรรม<_>เนื่องจากผู้ประกอบการมีแนวโน้มจะขยายการลงทุนเพื่อเตรียมต้อนรับนักท่องเที่ยวช่วงเทศกาลสงกรานต์<_>ประกอบกับแนวโน้มการขยายตัวของการผลิตภาคอุตสาหกรรมซึ่งสะท้อนจากการใช้ไฟฟ้าภาคอุตสาหกรรม<_>จำนวนทุนจดทะเบียนของอุตสาหกรรมที่เพิ่มขึ้นเป็นสำคัญ<_>อย่างไรก็ตาม<_>ผู้ประกอบการบางส่วนยังมีความกังวลต่อปรากฏการณ์เอลนีโญที่อาจส่งผลให้เกิดภาวะแห้งแล้งและกระทบต่อภาคเกษตรกรรม<_>รวมถึงความผันผวนของเศรษฐกิจและการเงินโลก<_>และความขัดแย้งทางภูมิศาสตร์โลก<_>ซึ่งอาจเป็นข้อจำกัดต่อการส่งออกและการเติบโตของเศรษฐกิจไทย<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคกลางอยู่ที่ระดับ<_>71.6<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้น<_>โดยเฉพาะในภาคอุตสาหกรรม<_>จากแนวโน้มเศรษฐกิจทีคาดว่าจะปรับตัวดีขึ้น<_>และความเชื่อมั่น<_>ในภาคบริการ<_>อันเป็นผลจากนโยบายสนับสนุนการท่องเที่ยวและกระตุ้นเศรษฐกิจของภาครัฐ<_>อาทิ<_>มาตรการ<_>visa<_>exemption<_>และ<_>easy<_>e-receipt<_>อย่างไรก็ตาม<_>ผู้ประกอบการบางส่วนมีความกังวลต่อราคาสินค้าเกษตรที่มีแนวโน้มปรับตัวสูงขึ้น<_>และสำหรับดัชนีความเชื่อมั่นอนาคตเศรษฐกิจ<_>กทม.<_>และปริมณฑลอยู่ที่ระดับ<_>69.2<_>สะท้อนความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นจากความเชื่อมั่นในภาคบริการและการลงทุน<_>อย่างไรก็ตาม<_>ผู้ประกอบการบางส่วนยังมีความกังวลต่อการเปลี่ยนแปลงสภาพภูมิอากาศซึ่งอาจส่งผลกระทบต่อปริมาณผลผลิต", "ตารางสรุปดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>ประจำเดือนมกราคม<_>2567", "กทม.<_>และปริมณฑล<_>ภาคตะวันออก<_>ภาคตะวันออก", "เฉียงเหนือ<_>ภาคใต้<_>ภาคกลาง<_>ภาคเหนือ<_>ภาคตะวันตก<_>เขตพัฒนาพิเศษภาคตะวันออก", "(eec)", "ดัชนีความเชื่อมั่น", "อนาคตเศรษฐกิจภูมิภาค<_>69.2<_>81.0<_>74.2<_>73.7<_>71.6<_>71.7<_>72.3<_>83.6", "ดัชนีแนวโน้มรายภาค", "1)<_>ภาคเกษตร<_>58.6<_>77.7<_>72.1<_>69.0<_>61.4<_>61.7<_>64.1<_>80.1", "2)<_>ภาคอุตสาหกรรม<_>70.3<_>79.8<_>71.2<_>73.0<_>76.4<_>72.4<_>80.1<_>81.9", "3)<_>ภาคบริการ<_>75.7<_>88.4<_>79.7<_>81.2<_>75.1<_>80.3<_>74.6<_>90.0", "4)<_>ภาคการจ้างงาน<_>70.0<_>78.6<_>73.1<_>70.1<_>71.6<_>71.7<_>68.5<_>83.2", "5)<_>ภาคการลงทุน<_>71.3<_>80.7<_>75.0<_>75.3<_>73.3<_>72.4<_>74.5<_>82.9", "กองนโยบายเศรษฐกิจมหภาค<_>สำนักงานเศรษฐกิจการคลัง", "โทร.<_>0-2273-9020<_>ต่อ<_>3254"], "sentiment": [{"label": "LABEL_0", "score": 0.8272159695625305, "len_token": 496}, {"label": "LABEL_0", "score": 0.5719611644744873, "len_token": 496}, {"label": "LABEL_0", "score": 0.876865565776825, "len_token": 385}], "avg_score": 0.2508459685501536, "sentiment_type": "negative"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงไทยเสนอขายหุ้นกู้อนุพันธ์กรุงไทย<_>gear<_>พลิกการลงทุนให้ง่ายและงอกเงย<_>คุ้มครองเงินต้น<_>100%<_>รับผลตอบแทนตามหุ้นทั่วโลก<_>เปิดจองซื้อ1-2<_>ก.พ.<_>67", "content": ["กรุงไทยเสนอขายหุ้นกู้อนุพันธ์กรุงไทย<_>gear<_>พลิกการลงทุนให้ง่ายและงอกเงย<_>คุ้มครองเงินต้น<_>100%<_>รับผลตอบแทนตามหุ้นทั่วโลก<_>เปิดจองซื้อ1-2<_>ก.พ.<_>67", "ธ.กรุงไทยวางแผนออกหุ้นกู้อนุพันธ์<_>เพื่อตอบโจทย์<_>โดยเป็นหุ้นกู้อนุพันธ์ที่ธนาคารเป็นผู้ออก<_>อายุ<_>3<_>ปี<_>จ่ายผลตอบแทนอ้างอิงกับกองทุนระดับโลก<_>jupiter<_>merian<_>global<_>equity<_>absolute<_>return<_>fund<_>(gear)<_>ตามเงื่อนไขที่กำหนด", "นายรวินทร์<_>บุญญานุสาสน์<_>ผู้บริหารสายงานธุรกิจตลาดเงินตลาดทุน<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>ธนาคารมีมุมมองต่อภาวะเศรษฐกิจในปี<_>2024<_>ยังคงท้าทาย<_>แม้ว่าตลาดหุ้นสหรัฐฯ<_>เริ่มปรับตัวขึ้น<_>และดอกเบี้ยมีแนวโน้มลดลง<_>ซึ่งอาจเป็นจุดที่นักลงทุนเริ่มหาจังหวะเข้าลงทุนเพิ่ม<_>อย่างไรก็ตาม<_>ตลาดน่าจะยังคงมีความผันผวนสูง<_>เนื่องจากปัจจัยด้านภูมิรัฐศาสตร์<_>เช่น<_>ความขัดแย้งระหว่างประเทศ<_>การเลือกตั้งใหญ่ในหลายประเทศ<_>ธนาคารในฐานะผู้นำด้านนวัตกรรมทางการลงทุน<_>“leading<_>in<_>innovative<_>investment”<_>จึงวางแผนออกหุ้นกู้อนุพันธ์<_>เพื่อตอบโจทย์<_>โดยเป็นหุ้นกู้อนุพันธ์ที่ธนาคารเป็นผู้ออก<_>อายุ<_>3<_>ปี<_>จ่ายผลตอบแทนอ้างอิงกับกองทุนระดับโลก<_>jupiter<_>merian<_>global<_>equity<_>absolute<_>return<_>fund<_>(gear)<_>ตามเงื่อนไขที่กำหนด<_>และยังคงเงื่อนไขสำคัญคือ<_>ธนาคารกรุงไทยคุ้มครองเงินต้น<_>100%<_>เมื่อถือจนครบกำหนด<_>เพื่อเปิดโอกาสให้ผู้ลงทุน<_>ไม่พลาดโอกาสเข้าลงทุนในตลาดหุ้น<_>และคลายความกังวล<_>เรื่องความเสี่ยงในการขาดทุน", "กองทุน<_>jupiter<_>merian<_>global<_>equity<_>absolute<_>return<_>fund<_>(gear)<_>เป็นกองทุนยักษ์ใหญ่ที่มีการบริหารแบบ<_>absolute<_>return<_>หรือการมุ่งเน้นทำผลตอบแทนบวกในทุกสภาวะตลาด<_>ด้วยกลยุทธ์<_>long<_>และ<_>short<_>ในหุ้นทั่วโลก<_>และยังมีนโยบายควบคุมความผันผวนของผลตอบแทนกองทุนไม่เกิน<_>6%<_>ทำให้ในช่วง<_>3<_>ปีที่ผ่านมา<_>ที่ตลาดโลกมีความผันผวนค่อนข้างสูง<_>กองทุนนี้สามารถทำผลตอบแทนบวกได้ต่อเนื่อง<_>โดยค่าเฉลี่ยผลตอบแทนในช่วงปี<_>2021<_>–<_>2023<_>อยู่ที่<_>10.32%*<_>ต่อปี<_>ค่าผลตอบแทนเทียบความเสี่ยง<_>(sharpe<_>ratio)<_>สูงถึง<_>2.60*<_>เท่า<_>ทำให้กองทุนนี้มีผลการดำเนินงานที่โดดเด่น<_>โดยเฉพาะเมื่อเทียบกับกองทุนประเภทเดียวกัน<_>อีกทั้งกองยังมีสินทรัพย์ภายใต้การบริหารล่าสุด<_>ณ<_>3<_>มกราคม<_>2024<_>ประมาณ<_>66,660**<_>ล้านบาท<_>หรือ<_>aum<_>มากเป็นอันดับ<_>2<_>ของโลก<_>เมื่อเทียบกองทุนประเภทเดียวกัน", "นายรวินทร์<_>บุญญานุสาสน์<_>กล่าวต่อไปว่า<_>ภายใต้ภาวะตลาดที่ผันผวน<_>การกระจายความเสี่ยงเป็นเรื่องสำคัญ<_>หากนักลงทุนเพิ่มสัดส่วนลงทุนในกองทุนสไตล์<_>absolute<_>return<_>เข้าในพอร์ต<_>จะทำให้พอร์ตสามารถสร้างผลตอบแทนเทียบความเสี่ยงดีขึ้นได้<_>นอกจากนี้<_>ธนาคารเลือกนำเสนอการลงทุนในรูปแบบของหุ้นกู้อนุพันธ์<_>ที่ธนาคารเป็นผู้ออก<_>และคุ้มครองเงินต้นให้เต็มจำนวนเมื่อถือจนครบกำหนด<_>เพื่อให้ลูกค้ามีความมั่นใจในส่วนของเงินต้น<_>เพราะธนาคารกรุงไทยในฐานะผู้ออกหุ้นกู้นี้มีอันดับเครดิตสูงถึงระดับ<_>aaa", "ทั้งนี้<_>หุ้นกู้อนุพันธ์กรุงไทย<_>gear<_>จะเสนอขายให้กับผู้ลงทุนสถาบันและผู้ลงทุนรายใหญ่<_>โดยลงทุนขั้นต่ำ<_>3<_>ล้านบาท<_>เปิดจองซื้อวันที่<_>1-2<_>กุมภาพันธ์<_>2567<_>ผ่านธนาคารกรุงไทยทุกสาขา<_>สอบถามรายละเอียดเพิ่มเติมได้ทุกสาขา<_>หรือโทร.02-208-4817<_>02-208-4831<_>02-208จ-4840<_>02-208-4673<_>02-208-4824", "การลงทุนมีความเสี่ยง<_>โดยหุ้นกู้อนุพันธ์กรุงไทยมีระดับความเสี่ยงตราสาร<_>4<_>ผู้ลงทุนควรศึกษาข้อมูลเพิ่มเติมจากเอกสารประกอบการขาย<_>factsheet<_>และหนังสือชี้ชวนอย่างรอบคอบก่อนตัดสินใจลงทุน", "*ข้อมูลจาก<_>morningstar<_>ณ<_>วันที่<_>31<_>ธันวาคม<_>2023<_>ผลการดำเนินงานย้อนหลัง<_>3<_>ปีของกองทุน<_>jupiter<_>merian<_>global<_>equity<_>absolute<_>return<_>fund<_>chf<_>hedged<_>acc", "**ข้อมูลจาก<_>morningstar<_>ณ<_>วันที่<_>3<_>มกราคม<_>2024<_>จากกองทุนประเภท<_>market<_>neutral<_>ที่เสนอขายทั่วโลก,<_>อัตราแลกเปลี่ยน<_>ณ<_>3/1/2024<_>:<_>34.45<_>บาทต่อดอลลาร์สหรัฐ"], "sentiment": [{"label": "LABEL_1", "score": 0.9135974645614624, "len_token": 496}, {"label": "LABEL_1", "score": 0.9316926002502441, "len_token": 496}, {"label": "LABEL_1", "score": 0.8652157187461853, "len_token": 18}], "avg_score": 0.9216215396871661, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ปลัดฯณัฐพล”<_>นำทีมผู้บริหาร-สื่อ<_>ขึ้นเหนือเยือนถิ่นล้านนา<_>ชูความสำเร็จ<_>2<_>กิจการลูกค้าสินเชื่อกองทุนเอสเอ็มอีตามแนวประชารัฐ", "content": ["“ปลัดฯณัฐพล”<_>นำทีมผู้บริหาร-สื่อ<_>ขึ้นเหนือเยือนถิ่นล้านนา<_>ชูความสำเร็จ<_>2<_>กิจการลูกค้าสินเชื่อกองทุนเอสเอ็มอีตามแนวประชารัฐ", "ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ในฐานะประธานกรรมการบริหารกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>กระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>กระทรวงอุตสาหกรรม<_>มีนโยบายในการสนับสนุนและขับเคลื่อนศักยภาพผู้ประกอบการ<_>sme<_>แบบองค์รวม<_>ไม่ว่าจะเป็นการสนับสนุนแหล่งเงินทุน<_>การลงทุนในเครื่องจักรเพื่อเพิ่มประสิทธิภาพการผลิต<_>ลดปัญหาการขาดแคลนแรงงาน<_>รวมทั้งการวางแผนธุรกิจที่ชัดเจน<_>การวิเคราะห์ตลาดอย่างรอบคอบ<_>การบริหารการเงินอย่างเป็นระบบและการเรียนรู้ที่จะปรับตัวให้เข้ากับสถานการณ์ที่เปลี่ยนแปลงไป<_>โดยใช้กลไกของกระทรวงอุตสาหกรรม<_>ผ่านการพัฒนาศักยภาพผู้ประกอบการ<_>sme<_>สู่", "การเป็น<_>smart<_>smes<_>และ<_>global<_>smes<_>รวมถึงการยื่นรับรองมาตรฐาน<_>เช่น<_>ฮาลาล<_>gmp<_>ตลอดจนการยกระดับด้วยเทคโนโลยี<_>และ<_>ecosystem<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันของ<_>sme<_>ที่สำคัญกระทรวงอุตสาหกรรม<_>มีกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ซึ่งเป็นแหล่งเงินทุนให้<_>sme<_>เพื่อพัฒนาต่อยอดธุรกิจให้มีความเข้มแข็ง<_>สอดคล้องกับนโยบายรัฐบาลและนโยบายของกระทรวงอุตสาหกรรม<_>\"อุตสาหกรรมเศรษฐกิจอย่างยั่งยืนคู่ชุมชน“", "โดยในวันนี้<_>(25<_>ม.ค.67)<_>ได้นำคณะของกระทรวงอุตสาหกรรม<_>และสื่อมวลชนประจำกระทรวงอุตสาหกรรม<_>ลงพื้นที่จังหวัดเชียงใหม่<_>เพื่อเยี่ยมชมความสำเร็จ<_>2<_>บริษัท<_>ที่เข้าร่วมโครงการสินเชื่อกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ประกอบด้วย<_>บริษัท<_>ชาระมิงค์<_>จำกัด<_>ซึ่งเป็นบริษัทผลิต/จำหน่ายชา-กาแฟสมุนไพรออแกนิค<_>ประเภทเครื่องดื่มชาคุณภาพ<_>และได้รับมาตรฐานสากลแห่งแรกในประเทศไทย<_>โดยการทำเกษตรอุตสาหกรรมที่รักษาสิ่งแวดล้อม<_>รักษาป่าต้นน้ำ<_>ไม่ทำลายป่า<_>ทำลายดิน<_>ซึ่งก่อให้รายได้และสร้างอาชีพ<_>สำคัญยังกระจายรายได้สู่ชุมชนท้องถิ่น<_>และบริษัท<_>สยามศิลาดล<_>พอตเทอรี่<_>จำกัด<_>ผู้ผลิตและจำหน่าย<_>เครื่องปั้นดินเผา<_>เครื่องไม้แกะสลัก<_>และศิลาดลทุกประเภท<_>ที่ยังคงอัตลักษณ์ท้องถิ่น<_>ในการผลิตแบบหัตถอุตสาหกรรม<_>โดยกระบวนการคิดและผลิตจากการผสมผสานระหว่างทักษะภูมิปัญญา<_>วัฒนธรรมและความเชี่ยวชาญเชิงศิลปหัตถกรรม<_>ความคิดเชิงสร้างสรรค์ทางการออกแบบและกระบวนการวิธีเชิงอุตสาหกรรม<_>ก่อให้เกิดรูปแบบที่มีความทันสมัย", "ด้านนายจักริน<_>วังวิวัฒน์<_>กรรมการผู้จัดการ<_>บริษัท<_>ชาระมิงค์<_>จำกัด<_>กล่าวว่า<_>จากประสบการณ์ในการเข้าร่วมโครงการกับกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ทำให้รู้ว่า<_>sme<_>ที่ต้องการขอสินเชื่อจะต้องวางแผนการเงินอย่างรอบคอบและสร้างความมั่นใจว่าจะสามารถคืนเงินกู้ได้<_>โดยต้องพิจารณาถึงองค์ประกอบของบริษัท<_>ความครีเอทีฟ<_>และแพคเก็จจิ้ง<_>รวมทั้งสิ่งที่จะตอบสนองตลาดได้<_>ซึ่งบริษัท<_>ชาระมิงค์<_>มีลูกค้าที่มีความมั่นใจในตัวเราอยู่แล้ว<_>โดยเฉพาะการทำชาดำสไตล์อังกฤษ<_>ซึ่งได้ส่งออกไปขายยังต่างประเทศหลายประเทศ<_>แต่ประเด็นปัญหาที่เจอ<_>คือ<_>การแพ็กกิ้งแบบเดิมๆ<_>ทำให้ต้นทุนสูง<_>จึงได้เข้าร่วมโครงการฯ<_>เพื่อขอสินเชื่อไปซื้อเครื่องจักร<_>คือ<_>เครื่อง<_>fuso<_>:<_>tea<_>bag<_>making<_>machine<_>เครื่องบรรจุชาซองสามเหลี่ยม<_>เป็นเครื่องบรรจุถุงชาอเนกประสงค์แบบอัตโนมัติชนิดปิดผนึกด้วยความร้อนแบบใหม่<_>สามารถปรับปรุงรูปลักษณ์ของผลิตภัณฑ์ได้หลากหลาย<_>ทำให้สามารถบรรจุสินค้าได้หลากหลายมากยิ่งขึ้น<_>และสำหรับผู้ประกอบการที่ต้องการขอสินเชื่อ<_>ต้องมีแผนธุรกิจที่ชัดเจน<_>พร้อมทั้งวิเคราะห์ตลาดอย่างรอบคอบ<_>และบริหารจัดการการเงินอย่างมีประสิทธิภาพ<_>โดยต้องจัดทำบัญชีและการเงินอย่างถูกต้องและครบถ้วน<_>เพื่อสามารถประเมินความเสี่ยงและตัดสินใจให้สินเชื่อได้", "ขณะที่นายอนุสิทธิ<_>มานิตยกูล<_>หนึ่งในผู้สืบทอด<_>บริษัท<_>สยามศิลาดล<_>จำกัด<_>ผู้ผลิตและจำหน่ายเครื่องปั้นดินเผาศิลาดล<_>เล่าถึงปัจจัยหลักที่ทำให้บริษัทประสบความสำเร็จว่า<_>เกิดจากการรักษาอัตลักษณ์และสืบสานมรดกล้านนาของการผลิตเครื่องปั้นดินเผาศิลาดลแบบดั้งเดิม<_>โดยการใช้น้ำเคลือบธรรมชาติและดินจากเชียงใหม่มาอย่างต่อเนื่องกว่า<_>40<_>ปี<_>โดยเน้นการรักษา<_>สืบสาน<_>ต่อยอดบริษัท<_>สยามศิลาดล<_>ได้รับ<_>gi<_>ของจังหวัดเชียงใหม่<_>และนอกจากการรักษาอัตลักษณ์แล้วก็ยังให้ความสำคัญกับการพัฒนาธุรกิจอย่างต่อเนื่อง<_>เริ่มจากงานหัตถกรรมเล็ก<_>ๆ<_>ค่อย<_>ๆ<_>พัฒนาจนกลายเป็นหัตถอุตสาหกรรม<_>มีการควบคุมต้นทุนในการผลิต<_>การตรวจสอบคุณภาพอยู่เสมอ<_>และปรับตัวให้เข้ากับปัญหาที่เกิดขึ้น<_>ทั้งจากสถานการณ์โควิด<_>ค่าแรงที่เพิ่มขึ้น<_>ซึ่งการเข้าร่วมโครงการสินเชื่อจากกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ได้รับการสนับสนุนเงินทุนเพื่อพัฒนาธุรกิจ<_>ทั้งการจัดหา<_>ปรับปรุงสิ่งปลูกสร้างและเครื่องจักร<_>ปัจจุบันบริษัทฯ<_>มีแผนที่จะลงทุนในการไปปรับปรุงเรื่องการทำแขนกล<_>เพื่อมาทำการพ่นตัวน้ำเคลือบที่ในอดีตใช้เครื่องที่ใช้แรงงานคน<_>ซึ่งตอนนี้บริษัทฯ<_>ได้นำเรื่องของแขนกลเข้ามาช่วยทำให้การบริหารจัดการสามารถประหยัดต้นทุนและทำให้การผลิตเป็นไปอย่างรวดเร็วขึ้น<_>ทั้งนี้<_>ขอฝากถึงผู้ประกอบการท่านอื่นๆ<_>ที่ต้องการประสบความสำเร็จ<_>แบบสยามศิลาดลว่า<_>ไม่มีอะไรที่ตายตัว<_>เรียนรู้จากการทำงานในอดีต<_>รู้จักการปรับตัว<_>เรียนรู้และดูแนวโน้มของตลาด<_>รักษามาตรฐานสินค้า<_>และฐานลูกค้าเอาไว้<_>“เรียนรู้<_>ปรับตัว<_>ดูตลาด<_>เท่านี้ก็ทำให้อยู่รอดแล้ว”", "“กระทรวงฯ<_>ยังคงเดินหน้าส่งเสริมและสนับสนุนผู้ประกอบการ<_>sme<_>อย่างต่อเนื่อง<_>มีการถอดบทเรียน<_>พัฒนาถ่ายทอดองค์ความรู้ในด้านต่าง<_>ๆ<_>ตลอดจนการให้คำปรึกษาแนะนำเชิงลึก<_>โดยเจ้าหน้าที่และผู้เชี่ยวชาญเฉพาะด้าน<_>รวมถึงการเพิ่มโอกาสในการเข้าถึงแหล่งเงินทุน<_>เพื่อให้ผู้ประกอบการ<_>sme<_>สามารถเติบโต<_>เพิ่มขีดความสามารถในการแข่งขัน<_>และประสบความสำเร็จอย่างยั่งยืน”<_>ดร.ณัฐพล", "สำหรับกลุ่มจังหวัดภาคเหนือ<_>9<_>จังหวัด<_>มีผู้ขอรับสินเชื่อจากโครงการฯ<_>จำนวน<_>2,138<_>ราย<_>วงเงินรวมที่ขอ<_>2,833ล้านบาท<_>โดยจังหวัดเชียงใหม่<_>เป็นจังหวัดที่มีผู้ขอรับสินเชื่อจากโครงการฯ<_>มากที่สุด<_>จำนวน<_>545<_>ราย<_>คิดเป็น<_>25%<_>รวมเป็นจำนวนเงิน<_>587.17<_>ล้านบาท<_>ทั้งนี้<_>ผู้ประกอบการ<_>sme<_>ที่สนใจสามารถติดต่อได้ที่กองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>โทร<_>0<_>2354<_>3310<_>หรือที่สำนักงานอุตสาหกรรมจังหวัดทั้ง<_>76<_>จังหวัดทั่วประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9870449900627136, "len_token": 496}, {"label": "LABEL_1", "score": 0.9266727566719055, "len_token": 496}, {"label": "LABEL_1", "score": 0.9551728963851929, "len_token": 289}], "avg_score": 0.9564785085368398, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสิน<_>ช่วยคน<_>6.3<_>แสนราย<_>เฟสแรกตามนโยบายรัฐ<_>ปลดภาระหนี้เสีย<_>ดึงเครดิตกลับมาปกติแล้ว<_>คาดรวมทุกแบงก์รัฐ<_>จะช่วยลูกหนี้โควิดรหัส<_>21<_>ได้เพิ่มเป็น<_>1.1<_>ล้านราย<_>ภายในพฤษภาคมนี้", "content": ["ออมสิน<_>ช่วยคน<_>6.3<_>แสนราย<_>เฟสแรกตามนโยบายรัฐ<_>ปลดภาระหนี้เสีย<_>ดึงเครดิตกลับมาปกติแล้ว<_>คาดรวมทุกแบงก์รัฐ<_>จะช่วยลูกหนี้โควิดรหัส<_>21<_>ได้เพิ่มเป็น<_>1.1<_>ล้านราย<_>ภายในพฤษภาคมนี้", "ตามที่<_>ครม.มีมติเมื่อวันที่<_>19<_>ธ.ค.2566<_>ให้<_>ธ.ออมสินช่วยเหลือลูกหนี้โครงการสินเชื่อเพื่อเป็นค่าใช้จ่ายสำหรับผู้มีอาชีพอิสระที่ได้รับผลกระทบจาก<_>covid-19<_>ส่งผลให้ไม่สามารถชำระหนี้ได้<_>และกลายเป็น<_>npl", "นายวิทัย<_>รัตนากร<_>ผู้อำนวยการธนาคารออมสิน<_>เปิดเผยว่า<_>ตามที่คณะรัฐมนตรีมีมติเมื่อวันที่<_>19<_>ธันวาคม<_>2566<_>ให้ธนาคารออมสินช่วยเหลือลูกหนี้โครงการสินเชื่อเพื่อเป็นค่าใช้จ่ายสำหรับผู้มีอาชีพอิสระที่ได้รับผลกระทบจากไวรัสโคโรนา<_>(covid-19)<_>ส่งผลให้ไม่สามารถชำระหนี้ได้<_>และกลายเป็น<_>npl<_>นั้น<_>ธนาคารได้ติดตามทวงถามลูกหนี้โครงการดังกล่าวให้ชำระหนี้แล้ว<_>แต่ลูกหนี้บางส่วนยังคงประสบความเดือดร้อน<_>ไม่สามารถชำระได้<_>รัฐบาลจึงให้นำงบประมาณชดเชยค่าเสียหายจากหนี้เสียที่จัดสรรสำหรับโครงการสินเชื่อดังกล่าวมาชำระหนี้แทน<_>โดยธนาคารได้ดำเนินการช่วยเหลือลูกหนี้กลุ่มดังกล่าวในเฟสแรกเสร็จเรียบร้อยแล้ว<_>ส่งผลให้หลุดพ้นและปลดภาระจากการเป็นหนี้เสีย<_>กลับมามีประวัติทางเครดิตปกติ<_>สามารถเข้าถึงแหล่งเงินทุนในระบบได้แล้วถึง<_>630,000<_>คน<_>คิดเป็น<_>18%<_>ของจำนวนผู้ที่เป็นหนี้เสียบัญชี<_>21<_>(หนี้ค้างชำระเกิน<_>90<_>วัน<_>เนื่องจากได้รับผลกระทบจากสถานการณ์ที่ไม่ปกติ)<_>ทั้งนี้<_>ในระยะถัดไปธนาคารจะเร่งดำเนินการส่วนที่เหลือให้แล้วเสร็จ<_>คาดว่าภายในสิ้นเดือนพฤษภาคม<_>2567<_>หลังจากพระราชบัญญัติงบประมาณประจำปี<_>2568<_>ผ่านความเห็นชอบจากรัฐสภา<_>ซึ่งเมื่อรวมทุกธนาคารเฉพาะกิจของรัฐ<_>(sfi)<_>แล้ว<_>จะสามารถช่วยคนได้เพิ่มเป็น<_>1.1<_>ล้านคน<_>คิดเป็น<_>31%<_>ของบัญชี<_>21<_>ทั้งหมด", "อนึ่ง<_>โครงการสินเชื่อเพื่อเป็นค่าใช้จ่ายสำหรับผู้มีอาชีพอิสระที่ได้รับผลกระทบจากไวรัสโคโรนา<_>(covid-19)<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>24<_>มีนาคม<_>2563<_>เป็นโครงการที่รัฐบาลเห็นชอบให้ธนาคารออมสินปล่อยสินเชื่อแก่ผู้ประกอบอาชีพอิสระ<_>รายละ<_>10,000<_>บาท<_>เพื่อช่วยเพิ่มสภาพคล่องและบรรเทาความเดือดร้อนอย่างหนักในช่วงเวลาการแพร่ระบาดรุนแรง<_>ณ<_>ขณะนั้น<_>วงเงินโครงการ<_>20,000<_>ล้านบาท<_>พร้อมรัฐจัดสรรงบประมาณแก่ธนาคารออมสินสำหรับชดเชยค่าเสียหายที่เกิดขึ้นจากหนี้เสีย<_>(npls)<_>รวมทั้งสิ้นไม่เกิน<_>10,000<_>ล้านบาท<_>ทั้งนี้<_>การช่วยเหลือดังกล่าวจะดำเนินการเพียงครั้งเดียวเท่านั้นเพื่อป้องกันไม่ให้เสียวินัยทางการเงิน."], "sentiment": [{"label": "LABEL_1", "score": 0.5404806137084961, "len_token": 496}, {"label": "LABEL_0", "score": 0.9662372469902039, "len_token": 42}], "avg_score": 0.5009227138026496, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เร่งขับเคลื่อนนโยบาย<_>“การต่างประเทศไทยสู่ยุคใหม่”<_>เพื่อเปิดประตูการค้าและการลงทุน", "content": ["นายกฯ<_>เร่งขับเคลื่อนนโยบาย<_>“การต่างประเทศไทยสู่ยุคใหม่”<_>เพื่อเปิดประตูการค้าและการลงทุน", "ในช่วง<_>4<_>เดือนที่ผ่านมา<_>นายกฯ<_>ให้ความสำคัญกับนโยบาย<_>“การต่างประเทศไทยสู่ยุคใหม่”<_>ได้แสดงจุดยืนที่เป็นกลาง<_>และมีเป้าหมายที่ชัดเจน<_>เพื่อเปิดประตูการค้าและการลงทุน", "โดยนายกฯ<_>เชื่อมั่นว่า<_>การดำเนินการในเชิงรุกของรัฐบาลจะช่วยเพิ่มโอกาสทางเศรษฐกิจ<_>และสนับสนุนบทบาทของไทยในเวทีโลกยิ่งขึ้น", "สำหรับการดำเนินการด้านการต่างประเทศ<_>มีดังนี้", "1)<_>การเปิดประตูการค้าและการลงทุน:", "เพิ่มปริมาณการค้า<_>ผลักดันภาคธุรกิจไทยไปลงทุนต่างประเทศเพื่อนำเงินกลับเข้าประเทศ", "2)<_>การขยายโอกาสทางธุรกิจ:", "การเดินทางไปต่างประเทศประมาณ<_>10<_>ประเทศของนายกฯ<_>ได้มีการพาภาคธุรกิจไทยไปพบกับภาคธุรกิจต่างประเทศเพื่อขยายโอกาสให้ธุรกิจไทย<_>ผ่านการจับคู่เจรจาธุรกิจ<_>(business<_>matching)<_>โดยมีรัฐบาลเป็นผู้อำนวยความสะดวก", "3)<_>การเร่งเจรจาบรรลุข้อตกลง<_>fta<_>เพิ่มเติมอีก<_>12<_>ฉบับ<_>(ปัจจุบันไทยมี<_>fta<_>ทั้งหมด<_>14<_>ฉบับ)<_>โดยเร่งทำ<_>fta<_>กับสหภาพยุโรป<_>ให้สำเร็จภายใน<_>18<_>เดือน", "4)<_>การเพิ่มอิทธิพลให้หนังสือเดินทางไทย<_>และอำนวยความสะดวกในการเดินทาง", "-<_>ผลักดันการเจรจายกเว้นวีซ่าเชงเก้น<_>(schengen)<_>ของสหภาพยุโรป", "-<_>เริ่มเจรจากับสหราชอาณาจักร<_>รวมถึงมีนโยบายยกเว้นวีซ่า<_>(visa<_>free)<_>ให้กับคาซัคสถาน<_>ไต้หวัน<_>อินเดีย", "-<_>เจรจายกเว้นวีซ่าถาวรระหว่างไทยกับจีน<_>ซึ่งจะเริ่มใช้ตั้งแต่วันที่<_>1<_>มี.ค.<_>67<_>เป็นต้นไป", "-<_>ยกเว้นวีซ่านักธุรกิจญี่ปุ่นเป็นเวลา<_>30<_>วัน<_>และเร่งให้วีซ่าระยะยาว<_>เพื่อดึงดูดผู้มีทักษะสูงเข้ามาทำงานในไทย", "อ่านข่าวเพิ่มเติม<_>คลิก:<_>https://www.thaigov.go.th/news/contents/details/77999", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9365371465682983, "len_token": 390}], "avg_score": 0.9365371465682983, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเดินหน้าตั้งทีม<_>sky<_>doctor<_>ให้ครอบคลุมทั่วประเทศ<_>เพิ่มการเข้าถึงการรักษาและโอกาสรอดชีวิตของผู้ป่วย", "content": ["รัฐบาลเดินหน้าตั้งทีม<_>sky<_>doctor<_>ให้ครอบคลุมทั่วประเทศ<_>เพิ่มการเข้าถึงการรักษาและโอกาสรอดชีวิตของผู้ป่วย", "รัฐบาลผลักดันนโยบายการจัดตั้งแพทย์ฉุกเฉินทางอากาศ<_>(sky<_>doctor)<_>เพิ่มความรวดเร็วในการขนส่งผู้ป่วยฉุกเฉินในพื้นที่ที่ยากต่อการเข้าถึง<_>เพื่อเพิ่มโอกาสในการรอดชีวิตของผู้ป่วย<_>ซึ่งระบบ<_>sky<_>doctor<_>ใช้เฮลิคอปเตอร์นำทีมแพทย์ไปรับตัวผู้ป่วยในพื้นที่ห่างไกล<_>ภูเขาสูง<_>พื้นที่เกาะในทะเล<_>หรือในเมืองที่จราจรติดขัด<_>เพื่ออำนวยความสะดวกขนส่งผู้ป่วยฉุกเฉินไปรักษา<_>ณ<_>โรงพยาบาลเครือข่ายระดับสูง", "สถิติการออกปฏิบัติของทีมแพทย์<_>sky<_>doctor<_>ในช่วง<_>ปี<_>64<_>-<_>66<_>จำนวน<_>401<_>ครั้ง<_>เป็นการลำเลียงผู้ป่วยฉุกเฉิน<_>398<_>ครั้ง<_>และลำเลียงอวัยวะ<_>3<_>ครั้ง<_>โดยเป็นหน่วยที่อยู่ในเขตสุขภาพ<_>3<_>เขต<_>คือ<_>เขตสุขภาพที่<_>1<_>ได้แก่<_>เชียงใหม่<_>เชียงราย<_>แพร่<_>น่าน<_>พะเยา<_>ลำปาง<_>ลำพูน<_>แม่ฮ่องสอน<_>เขตสุขภาพที่<_>2<_>ได้แก่<_>ตาก<_>เพชรบูรณ์<_>พิษณุโลก<_>อุตรดิตถ์<_>สุโขทัย<_>และ<_>เขตสุขภาพที่<_>11<_>ได้แก่<_>นครศรีธรรมราช<_>สุราษฎร์ธานี<_>ภูเก็ต<_>กระบี่<_>พังงา<_>ระนอง<_>ชุมพร", "ขณะเดียวกัน<_>จะจัดตั้งทีมแพทย์ฉุกเฉินตามมาตรฐานระบบการแพทย์ฉุกเฉินในระดับสากล<_>ในเขตสุขภาพทั้งหมด<_>13<_>เขต<_>20<_>หน่วยทั่วประเทศ<_>รวมถึงพัฒนาการให้บริการทางทะเลฝั่งอันดามันในพื้นที่<_>5<_>จังหวัด<_>ซึ่งเป็นพื้นที่พิเศษด้านการท่องเที่ยวและพื้นที่เกาะ<_>เพื่อรองรับฤดูการท่องเที่ยวโดยเฉพาะด้วย", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.917456865310669, "len_token": 359}], "avg_score": 0.917456865310669, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขับเคลื่อนโครงการ<_>satreps<_>ช่วยผู้ป่วย<_>“วัณโรค<_>(tb)”<_>ด้วยเทคโนโลยีและนวัตกรรม<_>สู่การบรรลุเป้าหมายของ<_>sdgs", "content": ["ขับเคลื่อนโครงการ<_>satreps<_>ช่วยผู้ป่วย<_>“วัณโรค<_>(tb)”<_>ด้วยเทคโนโลยีและนวัตกรรม<_>สู่การบรรลุเป้าหมายของ<_>sdgs", "กรมวิทยาศาสตร์การแพทย์<_>ได้ร่วมมือกับองค์การความร่วมมือระหว่างประเทศแห่งญี่ปุ่น<_>(jica)<_>ดำเนินโครงการ<_>science<_>and<_>technology<_>research<_>partnership<_>for<_>sustainable<_>development<_>(satreps)<_>จนเกิดผลสำเร็จ<_>และได้ผลผลิตเป็นเทคโนโลยี<_>และนวัตกรรม<_>องค์ความรู้ใหม่<_>ที่จะนำไปใช้สนับสนุนยุทธศาสตร์ยุติวัณโรคของชาติ<_>จำนวน<_>4<_>เรื่อง:", "1.การถอดรหัสพันธุกรรมทั้งจีโนม<_>(whole<_>genome<_>sequencing,<_>wgs)<_>ของเชื้อวัณโรค<_>ด้วยเทคนิค<_>next-generation<_>sequencing<_>(ngs)", "2.การวัดระดับยาและการตรวจยีน<_>nat2<_>(nat2<_>diplotyping)<_>ในผู้ป่วยวัณโรค<_>เพื่อเป็นแนวทางในการปรับยาต้านวัณโรค<_>isoniazid", "3.การตรวจวัดระดับ<_>การแสดงออกของยีนในเลือด<_>(gene<_>expression)<_>เพื่อประเมินความเสี่ยงต่อการป่วยเป็นวัณโรค<_>ด้วยเทคนิคดิจิตอลพีซีอาร์", "4.การตรวจหาการติดเชื้อวัณโรคด้วยเทคนิค<_>igra", "ทั้งนี้<_>jica<_>ได้ขยายผลจากความร่วมมือดังกล่าว<_>จัดทำความร่วมมือกับกรมวิทยาศาสตร์การแพทย์<_>ภายใต้โครงการ<_>technical<_>cooperation<_>project<_>for<_>accelerating<_>social<_>implementation<_>of<_>science<_>and<_>technology<_>(tcp/asist)<_>ในหัวข้อเรื่อง<_>social<_>implementation<_>of<_>infectious<_>disease<_>control<_>utilizing<_>genomic<_>information<_>and<_>innovative<_>technology", "มีวัตถุประสงค์หลักคือการนำนวัตกรรมและองค์ความรู้จากโครงการ<_>satreps<_>โดยเฉพาะด้านจีโนมิกส์และภูมิคุ้มกันวิทยามาประยุกต์ใช้ร่วมกับวิธีการค้นหา<_>รักษา<_>ควบคุม<_>และป้องกันวัณโรค<_>เพื่อสนับสนุนยุทธศาสตร์ชาติในการยุติวัณโรค", "โดยใช้งานวิจัยเป็นพื้นฐานปรับใช้เทคโนโลยีใหม่ให้เหมาะสมกับบริบทของประเทศไทย<_>และประโยชน์ของประชาชน<_>นำไปสู่การบรรลุเป้าหมายในการลดป่วย<_>ลดตายจากวัณโรคในประเทศไทย<_>คาดว่าจะเห็นแนวโน้มลดลงได้<_>และบรรลุเป้าหมาย<_>sdgs<_>รวมทั้งการยุติวัณโรคได้ในปี<_>2578", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9420744776725769, "len_token": 496}, {"label": "LABEL_0", "score": 0.9781044125556946, "len_token": 38}], "avg_score": 0.8765935828623254, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตั้งศูนย์ยุติธรรมชุมชนในพื้นที่<_>อปท.<_>หนุน<_>ปชช.<_>เข้าถึงกระบวนการยุติธรรมได้อย่างรวดเร็วและเป็นธรรม", "content": ["ตั้งศูนย์ยุติธรรมชุมชนในพื้นที่<_>อปท.<_>หนุน<_>ปชช.<_>เข้าถึงกระบวนการยุติธรรมได้อย่างรวดเร็วและเป็นธรรม", "กระทรวงยุติธรรม<_>เผยสำนักงานยุติธรรมจังหวัดได้จัดตั้ง<_>“ศูนย์ยุติธรรมชุมชน”<_>ในพื้นที่ขององค์กรปกครองส่วนท้องถิ่นทั่วประเทศ<_>เพื่อใช้เป็นสถานที่ดำเนินงานของคณะกรรมการประจำศูนย์ฯ<_>ปัจจุบันมีทั้งสิ้น<_>7,788<_>แห่ง", "นอกจากนี้<_>มีสมาชิกที่ได้รับคัดเลือกให้เป็นคณะกรรมการศูนย์ยุติธรรม<_>(ตัวแทนของประชาชน)<_>ในชุมชน<_>ซึ่งได้รับการแต่งตั้งจากผู้ว่าราชการจังหวัด<_>ทำหน้าที่ประสานงานระหว่างประชาชน<_>ชุมชน<_>และองค์กรต่าง<_>ๆ<_>ทั้งภาครัฐและเอกชน<_>จำนวนทั้งสิ้น<_>93,664<_>คน", "การตั้งศูนย์ฯ<_>ดังกล่าว<_>จะส่งผลให้ประชาชนเข้าถึงกระบวนการยุติธรรมได้อย่างสะดวก<_>รวดเร็ว<_>และเป็นธรรม<_>ตามภารกิจดังนี้", "•<_>การป้องกันและควบคุมอาชญากรรมในชุมชน", "•<_>การรับเรื่องร้องเรียนร้องทุกข์<_>/<_>แจ้งเบาะแสการกระทำผิด", "•<_>การไกล่เกลี่ยระงับข้อพิพาท<_>หรือความขัดแย้งในชุมชน", "•<_>บำบัดแก้ไขผู้กระทำความผิด<_>ให้กลับมาเป็นพลเมืองดี", "•<_>การเยียวยา<_>เสริมพลังแก่ผู้ตกเป็นเหยื่ออาชญากรรม", "หากประชาชนได้รับความเดือดร้อน<_>และไม่ได้รับความเป็นธรรม<_>โทร.<_>สายด่วนยุติธรรม<_>1<_>กด<_>177", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9576015472412109, "len_token": 248}], "avg_score": 0.9576015472412109, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บัตรทองเฮ<_>!<_>เตรียมยกระดับ<_>“สายด่วน<_>1330<_>อัจฉริยะ”", "content": ["บัตรทองเฮ<_>!<_>เตรียมยกระดับ<_>“สายด่วน<_>1330<_>อัจฉริยะ”", "คณะกรรมการหลักประกันสุขภาพแห่งชาติ<_>(บอร์ด<_>สปสช)<_>เห็นชอบ<_>“โครงการพัฒนาระบบการจัดการสายด่วน<_>สปสช.<_>1330<_>อัจฉริยะ”<_>เพื่อยกระดับการให้บริการ<_>ให้สอดรับกับการขับเคลื่อนนโยบาย<_>30<_>บาทรักษาทุกโรคด้วยบัตรประชาชนใบเดียวรักษาทุกที่<_>โดยมีแนวทางการพัฒนา<_>คือ", "1.<_>พัฒนาช่องทางการติดต่อรองรับ<_>multi-channel<_>ให้เข้าถึงง่ายทุกที่<_>ทุกเวลา<_>ลดเวลาให้บริการเฉลี่ย<_>5<_>นาที/สาย", "2.<_>พัฒนาระบบจัดการคิว<_>ลดเวลารอสาย<_>เหลือน้อยกว่า<_>30<_>นาที", "3.<_>ระบบบันทึกและบริหารข้อมูลผู้รับบริการ<_>เชื่อมกับฐานข้อมูลอื่นอย่างเป็นระบบ<_>ง่ายในการติดตาม<_>และขอข้อมูลของตนเอง", "4.<_>ระบบบริหารจัดการทีม<_>ลดจำนวนเจ้าหน้าที่เหลือน้อยกว่า<_>25<_>คน/ทีม", "5.<_>ระบบสนับสนุนการทำงานเชิงรุก<_>รองรับนโยบายเร่งด่วน", "6.<_>ระบบวิเคราะห์และรายงานเชิงคุณภาพบริการที่เข้าถึงง่าย", "7.<_>ระบบมีมาตรการความปลอดภัยเข้มงวด<_>ปกป้องข้อมูลผู้รับบริการ<_>และปฏิบัติตามกฎหมาย", "ปัจจุบัน<_>สายด่วน<_>1330<_>ให้บริการเฉพาะถามตอบและรับเรื่องร้องเรียน<_>โครงการนี้จะพัฒนาบริการ<_>เช่น<_>นัดหมาย<_>นัดพบแพทย์ออนไลน์<_>ยืนยันตัวตนรับบริการร้านยาใกล้บ้าน/ตรวจ<_>lab<_>ที่บ้าน/กายภาพบำบัด<_>การพยาบาลคลินิกใกล้บ้าน<_>โดยเพิ่มคู่สายบริการ<_>เพิ่มความปลอดภัยทางไซเบอร์<_>พร้อมเพิ่มอาสาสมัครร่วมให้บริการ<_>เช่น<_>พยาบาลเกษียณ<_>คนพิการ<_>มีคู่สายสำหรับหน่วยบริการเฉพาะ<_>ให้สอบถามการตรวจสอบสิทธิ<_>ตรวจสอบการจ่ายเงิน<_>และสนับสนุนการส่งต่อผู้ป่วย", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9453963041305542, "len_token": 352}], "avg_score": 0.9453963041305542, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตรียมขับเคลื่อน<_>“ธรรมนูญสุขภาพ”<_>ในสถานศึกษา<_>สร้างค่านิยม<_>“คนรุ่นใหม่<_>ไม่เอาบุหรี่ไฟฟ้า”", "content": ["เตรียมขับเคลื่อน<_>“ธรรมนูญสุขภาพ”<_>ในสถานศึกษา<_>สร้างค่านิยม<_>“คนรุ่นใหม่<_>ไม่เอาบุหรี่ไฟฟ้า”", "กระทรวงศึกษาธิการ<_>เร่งจัดทำ<_>“ธรรมนูญสุขภาพของนักเรียน”<_>เพื่อเป็นข้อปฏิบัติให้โรงเรียนนำไปใช้ในการออกแบบกฎระเบียบ<_>และเตรียมจัดประชุมปฏิบัติการเพื่อขับเคลื่อนนโยบายสู่การปฏิบัติในสถานศึกษา<_>ให้หน่วยงานระดับพื้นที่ที่กำกับดูแลสถานศึกษา<_>เป็นพี่เลี้ยงให้สถานศึกษาในการพัฒนาและขับเคลื่อนธรรมนูญ", "อยากให้มีกิจกรรมดูแลสุขภาวะนักเรียนและครู<_>เพื่อสร้างเสริมความรู้<_>และให้โรงเรียนตระหนักถึงความสำคัญในการดูแลนักเรียนและบุคลากรทุกคน<_>เด็กและวัยรุ่น<_>มีปัญหาสุขภาพจิตเพิ่มมากขึ้น<_>ปัญหาสารที่เป็นอันตราย<_>เช่น<_>บุหรี่ไฟฟ้า<_>ซึ่งหาง่ายและอาจเกิดพฤติกรรมเลียนแบบจากกลุ่มเพื่อนหรือสังคม<_>ที่ผ่านมาได้สั่งการทุกสถานศึกษาให้สร้างความรู้ความเข้าใจเกี่ยวกับภัยจากบุหรี่ไฟฟ้า<_>มีการห้ามสูบในสถานศึกษาเช่นเดียวกับบุหรี่ธรรมดา<_>ผู้บริหารและครูต้องตรวจตราอย่างเคร่งครัด<_>เพื่อปกป้องคุ้มครองเด็กและเยาวชน", "ฝากทุกคนร่วมกันจัดงานหรือกิจกรรมสร้างการรับรู้และกระตุ้นให้สังคมตื่นรู้<_>ร่วมกันสอดแทรกความรู้ให้คนแต่ละช่วงวัยรู้เท่าทันการเสพติด<_>รับรู้ถึงอันตราย<_>รวมทั้งการตลาดของบุหรี่ไฟฟ้า<_>เพื่อสร้างค่านิยมคนรุ่นใหม่ไม่เอาบุหรี่ไฟฟ้า", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.6577671766281128, "len_token": 229}], "avg_score": 0.6577671766281128, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จุดพลุ<_>smes<_>-<_>otop<_>ผ่านการพัฒนา<_>e-commerce<_>ดันสินค้าไทยสู่เวทีโลก", "content": ["จุดพลุ<_>smes<_>-<_>otop<_>ผ่านการพัฒนา<_>e-commerce<_>ดันสินค้าไทยสู่เวทีโลก", "รัฐบาล<_>โดยกระทรวงพาณิชย์<_>เร่งพัฒนาการดำเนินธุรกิจ<_>smes<_>และสินค้า<_>otop<_>ผ่านการยกระดับการค้าบนแพลตฟอร์มออนไลน์<_>(e-commerce)<_>เพื่อเพิ่มช่องทางค้าขาย<_>ยกระดับธุรกิจรายย่อย<_>ส่งเสริมศักยภาพผู้ประกอบการและสินค้าไทยให้มีชื่อเสียงในเวทีโลก", "4<_>แผนงานการพัฒนาธุรกิจ<_>smes<_>-<_>สินค้า<_>otop<_>ผ่าน<_>e-commerce:", "1.<_>พัฒนาศักยภาพให้แก่ผู้ประกอบการเพื่อเพิ่มช่องทางการค้าออนไลน์<_>:<_>จัดฝึกอบรมการทำตลาดออนไลน์<_>การทำคลิปสั้น<_>การไลฟ์สด<_>และการเจรจาจับคู่ธุรกิจทั้งในและต่างประเทศ<_>รวมถึงตั้งเป้าส่งเสริมด้านการค้าออนไลน์ระหว่างประเทศมากกว่า<_>25,000<_>รายต่อปี", "2.<_>ส่งเสริมผู้นำทางความคิด<_>(influencer)<_>เพื่อการค้าเชิงสร้างสรรค์<_>:<_>เชื่อมโยงฐานข้อมูลพาณิชย์จังหวัดกับทูตพาณิชย์<_>เพื่อสร้างการรับรู้สินค้าและบริการไทยผ่านผู้นำทางความคิด", "3.ยกระดับความเชื่อมั่นต่อการทำธุรกรรมในอุตสาหกรรมพาณิชย์อิเล็กทรอนิกส์<_>:<_>ออกเครื่องหมายรับรองผู้ประกอบการพาณิชย์อิเล็กทรอนิกส์<_>(dbd<_>registered)<_>ไม่ต่ำกว่าปีละ<_>13,000<_>ราย<_>โดยผู้ประกอบการต้องจดทะเบียนกับกรมพัฒนาธุรกิจการค้า", "4.<_>พัฒนาฐานข้อมูลพาณิชย์อิเล็กทรอนิกส์ให้เชื่อมโยงในแพลตฟอร์ม<_>“one<_>single<_>platform”<_>และพัฒนา<_>dashboard<_>ด้าน<_>e-commerce<_>โดยใช้เทคโนโลยีปัญญาประดิษฐ์<_>เพื่อนำเสนอข้อมูลสำคัญ", "อ่านข่าวเพิ่มเติม<_>คลิก:<_>https://www.thaigov.go.th/news/contents/details/78062", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9501457810401917, "len_token": 365}], "avg_score": 0.9501457810401917, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย<_>–<_>จีน<_>จับมือเดินหน้าสร้างประชาคม<_>สำหรับประชาชนร่วมกันในอนาคต", "content": ["ไทย<_>–<_>จีน<_>จับมือเดินหน้าสร้างประชาคม<_>สำหรับประชาชนร่วมกันในอนาคต", "นายกรัฐมนตรี<_>ให้การต้อนรับนายหวัง<_>อี้<_>สมาชิกกรมการเมือง<_>ผู้อำนวยการสำนักงานคณะกรรมการกลางด้านกิจการต่างประเทศ<_>พรรคคอมมิวนิสต์จีน<_>และ<_>รัฐมนตรีว่าการกระทรวงการต่างประเทศสาธารณรัฐประชาชนจีน<_>ในโอกาสเยือนประเทศไทยอย่างเป็นทางการ<_>ณ<_>ทำเนียบรัฐบาล", "ทั้งนี้<_>นายกฯ<_>ฝากความระลึกถึงและปรารถนาดีไปยังนายสี<_>จิ้นผิง<_>ประธานาธิบดีแห่งสาธารณรัฐประชาชนจีน<_>และนายหลี่<_>เฉียง<_>นายกรัฐมนตรีสาธารณรัฐประชาชนจีน<_>และยินดีสำหรับการลงนามความตกลงยกเว้นวีซ่าระหว่างไทย<_>–<_>จีน", "ด้านนายหวัง<_>อี้<_>ชื่นชมนายกฯ<_>ที่ได้เลือกเยือนจีนเป็นประเทศแรกในเอเชีย<_>ซึ่งแสดงให้เห็นว่าไทยให้ความสำคัญกับจีน<_>ซึ่งทั้งสองประเทศมีความผูกพันธ์ฉันมิตรอย่างใกล้ชิด<_>ดังเช่นที่กล่าวว่า<_>“จีนไทยใช่อื่นไกล<_>พี่น้องกัน”<_>สอดคล้องกับที่นายกฯ<_>ได้หารือกับนายสี<_>จิ้นผิง<_>ประธานาธิบดีจีนที่ต่างเห็นพ้องว่าจะสร้างประชาคมสำหรับประชาชนร่วมกันในอนาคต", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/78093", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9830729961395264, "len_token": 251}], "avg_score": 0.9830729961395264, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศร่วมหารือสถานการณ์ในเมียนมา<_>diplomacy<_>dialogue<_>on<_>myanmar<_>ในห้วงการประชุม<_>world<_>economic<_>forum<_>ประจำปี<_>ค.ศ.<_>2024", "content": ["รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศร่วมหารือสถานการณ์ในเมียนมา<_>diplomacy<_>dialogue<_>on<_>myanmar<_>ในห้วงการประชุม<_>world<_>economic<_>forum<_>ประจำปี<_>ค.ศ.<_>2024", "นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศได้เข้าร่วมการหารือ<_>diplomacy<_>dialogue<_>on<_>myanmar<_>ในห้วงของการประชุม<_>world<_>economic<_>forum<_>ประจำปี<_>ค.ศ.<_>2024<_>ซึ่งผู้เข้าร่วมเป็นผู้แทนระดับสูงจากภูมิภาคและหน่วยงานระหว่างประเทศที่ได้รับเชิญ<_>โดยมีนายสีหศักดิ์<_>พวงเกตุแก้ว<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงการต่างประเทศเข้าร่วมด้วย", "รองนายกรัฐมนตรีฯ<_>กล่าวว่า<_>ไทยจะมีบทบาทเชิงรุกและสร้างสรรค์<_>ทั้งร่วมกับอาเซียนและได้รับการสนับสนุนจากกลุ่มประเทศเพื่อนบ้านของเมียนมาและหุ้นส่วนต่าง<_>ๆ<_>ของอาเซียน<_>เพื่อส่งเสริมสันติภาพ<_>เสถียรภาพ<_>และความเป็นอันหนึ่งอันเดียวกันในเมียนมา<_>อีกทั้งยังได้ย้ำถึงความจำเป็นที่ทุกฝ่ายในเมียนมาจะมีส่วนร่วมในการเจรจาที่มีความหมายเพื่อให้นำไปสู่ความปรองดองและทางออกทางการเมืองที่สันติ", "รองนายกรัฐมนตรีฯ<_>กล่าวถึงสิ่งแรกที่ไทยจะดำเนินการในทันที<_>คือ<_>การให้ความช่วยเหลือด้านมนุษยธรรมตามที่เมียนมาต้องการ<_>โดยเฉพาะข้อริเริ่มในการยกระดับการให้ความช่วยเหลือด้านมนุษยธรรมแก่ประชาชนเมียนมาตามแนวชายแดนไทย-เมียนมา<_>อีกทั้งได้เล่าถึงการที่ไทยและเมียนมาอยู่ระหว่างหารือรายละเอียดในการส่งมอบความช่วยเหลืออย่างมีประสิทธิภาพ<_>เชื่อถือได้<_>และโปร่งใส<_>รวมถึงเข้าถึงประชาชนเมียนมาที่ต้องการความช่วยเหลืออย่างทั่วถึง"], "sentiment": [{"label": "LABEL_1", "score": 0.96705162525177, "len_token": 315}], "avg_score": 0.96705162525177, "sentiment_type": "positive"}
{"date": "2024-1-29", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศพบหารือกับผู้แทนพิเศษด้านเมียนมาของประธานอาเซียน", "content": ["รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศพบหารือกับผู้แทนพิเศษด้านเมียนมาของประธานอาเซียน", "นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>ได้พบหารือกับนายอาลุนแก้ว<_>กิดติคุณ<_>ผู้แทนพิเศษด้านเมียนมาของประธานอาเซียน<_>(สปป.ลาว)<_>ที่กรุงเทพฯ<_>ในโอกาสที่ผู้แทนพิเศษด้านเมียนมาของ<_>สปป.ลาว<_>เยือนประเทศไทย<_>โดยมีนายสีหศักดิ์<_>พวงเกตุแก้ว<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงการต่างประเทศ<_>พล.อ.<_>ทรงวิทย์<_>หนุนภักดี<_>ผู้บัญชาการทหารสูงสุด<_>และนางสาวบุษฎี<_>สันติพิทักษ์<_>รองปลัดกระทรวงการต่างประเทศ<_>เข้าร่วมด้วย", "ทั้งสองฝ่ายได้แลกเปลี่ยนข้อคิดเห็นเกี่ยวกับสถานการณ์ในเมียนมาและบทบาทของอาเซียนในการสนับสนุนให้เมียนมามีสันติภาพและเสถียรภาพ<_>ทั้งนี้<_>ไทยแสดงความพร้อมที่จะสนับสนุนการทำงานของ<_>ของนายอาลุนแก้ว<_>กิดติคุณ<_>และ<_>สปป.<_>ลาว<_>ในฐานะประธานอาเซียนในปีนี้อย่างเต็มที่<_>โดยรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศได้กล่าวถึงข้อริเริ่มของไทยในการยกระดับการให้ความช่วยเหลือด้านมนุษยธรรมแก่ประชาชน<_>เมียนมาตามแนวชายแดนไทย-เมียนมา<_>ซึ่งจะเป็นส่วนหนึ่งของความพยายามร่วมกันของอาเซียนในประเด็นเมียนมา"], "sentiment": [{"label": "LABEL_1", "score": 0.9170684814453125, "len_token": 247}], "avg_score": 0.9170684814453125, "sentiment_type": "positive"}
