{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ครม.<_>อนุมัติเพิ่มกรอบวงเงิน<_>และขยายระยะเวลาดำเนินโครงการอ่างเก็บน้ำลำน้ำชีอันเนื่องมาจากพระราชดำริ<_>จังหวัดชัยภูมิ<_>กรอบวงเงิน<_>6,000<_>ล้านบาท", "content": ["​ครม.<_>อนุมัติเพิ่มกรอบวงเงิน<_>และขยายระยะเวลาดำเนินโครงการอ่างเก็บน้ำลำน้ำชีอันเนื่องมาจากพระราชดำริ<_>จังหวัดชัยภูมิ<_>กรอบวงเงิน<_>6,000<_>ล้านบาท", "วันที่<_>3<_>เมษายน<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะรัฐมนตรีพิจารณาอนุมัติให้ขยายระยะเวลาดำเนินโครงการและเพิ่มกรอบวงเงินโครงการอ่างเก็บน้ำลำน้ำชีอันเนื่องมาจากพระราชดำริ<_>จังหวัดชัยภูมิ<_>(โครงการอ่างเก็บน้ำฯ)<_>จากเดิม<_>6<_>ปี<_>(ปีงบประมาณ<_>พ.ศ.<_>2562<_>-<_>2567)<_>กรอบวงเงิน<_>3,100<_>ล้านบาท<_>เป็น<_>9<_>ปี<_>(ปีงบประมาณ<_>พ.ศ.<_>2562<_>-<_>2570)<_>กรอบวงเงิน<_>6,000<_>ล้านบาท", "นายคารม<_>กล่าวว่า<_>เนื่องจากภาวะเศรษฐกิจที่มีการปรับตัวสูงขึ้นส่งผลให้ราคาซื้อขายในที่ดินในพื้นที่และราคาประเมินทุนทรัพย์ปรับตัวสูงขึ้น<_>[คณะกรรมการจัดซื้อและกำหนดราคาค่าทดแทนที่ดินที่มีเอกสารสิทธิได้กำหนดราคาที่ดินราคา<_>60,000<_>บาทต่อไร่<_>(จากเดิมราคาที่ดินตามผลการศึกษาปี<_>พ.ศ.<_>2555<_>ประมาณ<_>30,500<_>บาทต่อไร่)<_>และคิดรวมค่าชดเชยทรัพย์สินเฉลี่ยอยู่ที่ประมาณ<_>112,000<_>บาทต่อไร่<_>รวมทั้งกำหนดราคาค่าทดแทนที่ดินที่ไม่มีหลักฐานราคา<_>50,000<_>บาทต่อไร่<_>เท่ากันทุกแปลง]<_>รวมทั้งการดำเนินอื่น<_>ๆ<_>ยังไม่แล้วเสร็จ<_>เช่น<_>การรังวัดจัดทำแผนที่และการสำรวจเอกสารสิทธิเกี่ยวกับอสังหาริมทรัพย์ในที่ดิน", "“ปัจจุบันมีค่าที่ดินซึ่งต้องจ่ายเพิ่มเติม<_>จำนวน<_>3,161.45<_>ล้านบาท<_>แต่โดยที่มีการปรับลดค่าใช้จ่ายในรายการอื่น<_>ๆ<_>เช่น<_>ค่าดำเนินงาน<_>ค่าครุภัณฑ์<_>ค่าก่อสร้าง<_>จึงทำให้งบประมาณโครงการเพิ่มขึ้น<_>2,900<_>ล้านบาท<_>โดย<_>กษ.<_>จะเสนอขอตั้งงบประมาณรายจ่ายประจำปีสำหรับใช้ดำเนินการตามความเหมาะสมต่อไป”<_>นายคารม<_>กล่าว"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลฯ<_>เผยรัฐบาลส่งเสริมเกษตรกรต่อเนื่อง<_>เดินหน้าโครงการเชื่อมโยงปุ๋ยเคมีราคาถูก<_>เฟส<_>2<_>ตั้งเเต่วันที่<_>1<_>เมษายน<_>-<_>30<_>มิถุนายน<_>2567<_>นี้", "content": ["โฆษกรัฐบาลฯ<_>เผยรัฐบาลส่งเสริมเกษตรกรต่อเนื่อง<_>เดินหน้าโครงการเชื่อมโยงปุ๋ยเคมีราคาถูก<_>เฟส<_>2<_>ตั้งเเต่วันที่<_>1<_>เมษายน<_>-<_>30<_>มิถุนายน<_>2567<_>นี้", "โฆษกรัฐบาลฯ<_>เผยรัฐบาลส่งเสริมเกษตรกรต่อเนื่อง<_>เดินหน้าโครงการเชื่อมโยงปุ๋ยเคมีราคาถูก<_>เฟส<_>2<_>ตั้งเเต่วันที่<_>1<_>เมษายน<_>-<_>30<_>มิถุนายน<_>2567<_>นี้<_>มีปุ๋ยเข้าร่วมโครงการฯ<_>แล้วกว่า<_>5<_>ล้านกระสอบ", "วันนี้<_>(3<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่ารัฐบาลโดยกระทรวงพาณิชย์<_>เดินหน้าขับเคลื่อนโครงการเชื่อมโยงปุ๋ยเคมีราคาถูกให้แก่เกษตรกร<_>ตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ที่ต้องการลดรายจ่าย<_>เพิ่มรายได้ให้เกษตรกรไทย<_>โดยโครงการเชื่อมโยงปุ๋ยเคมีราคาถูกให้แก่เกษตรกรนี้<_>ดำเนินมาถึง<_>เฟสที่<_>2<_>ตั้งแต่วันที่<_>1<_>เมษายน<_>–<_>30<_>มิถุนายน<_>2567<_>นี้<_>ต่อเนื่องจากเฟสที่<_>1<_>ที่สิ้นสุดลงในวันที่<_>31<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>เชื่อมโยงปุ๋ยลดราคาจากโรงงานมาจำหน่ายให้แก่เกษตรกรผ่านสถาบันเกษตรกร<_>ซึ่งเบื้องต้นมีปุ๋ยเข้าร่วมโครงการฯ<_>แล้วกว่า<_>5<_>ล้านกระสอบ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่าสำหรับเฟส<_>2<_>ของโครงการเชื่อมโยงปุ๋ยเคมีราคาถูกฯ<_>กรมการค้าภายใน<_>กระทรวงพาณิชย์<_>จะเผยแพร่รายการ<_>และราคาปุ๋ยที่เข้าร่วมโครงการฯ<_>ผ่านทางเว็บไซต์ของกรมการค้าภายใน<_>www.dit.go.th<_>และประชาสัมพันธ์ให้เกษตรกรทั่วประเทศได้รับทราบ<_>ในรายละเอียดต่อไป<_>ทั้งนี้<_>สำหรับผลตอบรับในเฟสที่<_>1<_>ช่วงวันที่<_>2<_>ตุลาคม<_>2566<_>–<_>31<_>มีนาคม<_>2567<_>ซึ่งเป็นช่วงที่เกษตรกรใช้ปุ๋ยไม่มากนัก<_>แต่ก็ได้รับความสนใจและการตอบรับอย่างดี<_>มียอดการสั่งซื้อปุ๋ยประมาณ<_>1.2<_>ล้านกระสอบ", "นอกจากนี้<_>จากการติดตามราคาปุ๋ยในปัจจุบัน<_>(ราคาเฉลี่ยภาคกลาง)<_>อยู่ในระดับที่ต่ำกว่าช่วงเดียวกับของปีที่แล้ว<_>(เดือนมีนาคม<_>2566)<_>ได้แก่<_>ปุ๋ยยูเรีย<_>(46-0-0)<_>ราคาเฉลี่ยกระสอบละ<_>850<_>บาท<_>ต่ำกว่าปีที่แล้ว<_>13%<_>ปุ๋ยฟอสเฟต<_>(18-46-0)<_>ราคาเฉลี่ยกระสอบละ<_>1,150<_>บาท<_>ต่ำกว่าปีที่แล้ว<_>34%<_>ปุ๋ยโพแทส<_>(0-0-60)<_>ราคาเฉลี่ยกระสอบละ<_>950<_>บาท<_>ต่ำกว่าปีที่แล้ว<_>42%<_>ปุ๋ยสูตร<_>21-0-0<_>ราคาเฉลี่ยกระสอบละ<_>530<_>บาท<_>ต่ำกว่าปีที่แล้ว<_>22%<_>ปุ๋ยสูตร<_>15-15-15<_>ราคาเฉลี่ยกระสอบละ<_>1,020<_>บาท<_>ต่ำกว่าปีที่แล้ว<_>22%<_>และปุ๋ยสูตร<_>16-20-0<_>ราคาเฉลี่ยกระสอบละ<_>880<_>บาท<_>ต่ำกว่าปีที่แล้ว<_>24%<_>และสำหรับยาปราบศัตรูพืช<_>ได้แก่<_>ยาฆ่าหญ้าไกลโฟเซต<_>ราคาเฉลี่ยลิตรละ<_>145<_>บาท<_>ลดลง<_>29%<_>ยาฆ่าหญ้ากลูโฟซิเนต<_>ราคาเฉลี่ยลิตรละ<_>200<_>บาท<_>ลดลง<_>27%<_>และยาฆ่าแมลงอะบาเมกติน<_>ราคาเฉลี่ยลิตรละ<_>160<_>บาท<_>ลดลง<_>29%<_>พร้อมกันนี้<_>กรมการค้าภายในยังได้เแจ้งเตือนร้านค้า<_>ตลอดจนผู้ประกอบการทุกราย<_>ห้ามฉวยโอกาสปรับขึ้นราคา<_>โดยไม่มีเหตุอันสมควร<_>และกำหนดให้แสดงราคาจำหน่ายอย่างชัดเจนด้วย", "“นายกรัฐมนตรีให้ความสำคัญกับการลดต้นทุนการผลิตให้กับเกษตรกร<_>รวมทั้งสั่งการเร่งหามาตรการเพื่อสนับสนุนเกษตรกรเพิ่มเติม<_>โดยได้ชื่นชมหน่วยงานที่เกี่ยวข้องที่ร่วมกันทำงาน<_>ส่งเสริมให้เกษตรกรได้ใช้ปุ๋ยในราคาถูกและเหมาะสม<_>ซึ่งนอกจากจะช่วยเพิ่มปริมาณและคงคุณภาพให้กับผลผลิตแล้ว<_>ยังเป็นการสร้างความเชื่อมั่นที่ส่งถึงผู้บริโภค<_>พร้อมทั้งเพิ่มรายได้ให้แก่พี่น้องเกษตรกร<_>โดยนายกฯ<_>เชื่อมั่นว่าการดำเนินการของรัฐบาลจะช่วยให้เกษตรกรมีรายได้เพิ่มขึ้นได้อีก”<_>นายชัย<_>กล่าว"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัดเกล้า”<_>เผยการเคหะแห่งชาติ<_>เตรียมส่งมอบโครงการฟื้นฟูเมืองชุมชนดินแดง<_>ระยะที่<_>2<_>อาคาร<_>d1<_>ให้กับผู้อยู่อาศัยโครงการเคหะชุมชนดินแดง<_>1<_>อาคารแฟลตที่<_>23<_>-<_>32", "content": ["​“รัดเกล้า”<_>เผยการเคหะแห่งชาติ<_>เตรียมส่งมอบโครงการฟื้นฟูเมืองชุมชนดินแดง<_>ระยะที่<_>2<_>อาคาร<_>d1<_>ให้กับผู้อยู่อาศัยโครงการเคหะชุมชนดินแดง<_>1<_>อาคารแฟลตที่<_>23<_>-<_>32", "​“รัดเกล้า”<_>เผยการเคหะแห่งชาติ<_>เตรียมส่งมอบโครงการฟื้นฟูเมืองชุมชนดินแดง<_>ระยะที่<_>2<_>อาคาร<_>d1<_>ให้กับผู้อยู่อาศัยโครงการเคหะชุมชนดินแดง<_>1<_>อาคารแฟลตที่<_>23-32<_>หลังการก่อสร้างพร้อมสิ่งอำนวยความสะดวก<_>ดำเนิน<_>100%<_>แล้ว<_>คาดเดือน<_>พค.ขนของย้ายเข้าอยู่ได้", "วันนี้<_>(3<_>เมษายน<_>2567)<_>นางสาวรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>การเคหะแห่งชาติเตรียมส่งมอบโครงการฟื้นฟูเมืองชุมชนดินแดง<_>ระยะที่<_>2<_>อาคาร<_>d1<_>ให้กับผู้อยู่อาศัยโครงการเคหะชุมชนดินแดง<_>1<_>อาคารแฟลตที่<_>23<_>-<_>32<_>ซึ่งได้มีการจับสลากเลือกห้องพักอาศัยไปแล้วเมื่อวันที่<_>4<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>ทั้งนี้การเคหะแห่งชาติได้จัดปฐมนิเทศและเปิดให้ชาวชุมชนดินแดงจับสลากโครงการฟื้นฟูเมืองชุมชนดินแดง<_>ระยะที่<_>2<_>อาคาร<_>d1<_>เพื่อรองรับผู้อยู่อาศัยเดิมอาคารแฟลตที่<_>23<_>-<_>32<_>โดยมีผู้ผ่านเกณฑ์การพิจารณาจับสลากเลือกห้องพักอาศัย<_>จำนวน<_>363<_>ราย<_>ได้สิทธิครอบครัวขยาย<_>จำนวน<_>32<_>หน่วย<_>และผู้ไม่ประสงค์เข้าอยู่อาศัยในอาคาร<_>d1<_>จำนวน<_>139<_>ราย<_>จะได้รับเงินชดเชยรายละ<_>400,000<_>บาท<_>ซึ่งการจับสลากเลือกห้องพักอาศัยฯ<_>ถือเป็นกระบวนการที่โปร่งใสและเป็นธรรมกับทุกฝ่าย<_>เนื่องจากมีผู้แทนจากหน่วยงานต่าง<_>ๆ<_>และผู้อยู่อาศัยในชุมชนดินแดงเข้าร่วมเป็นสักขีพยาน", "สำหรับโครงการฟื้นฟูเมืองชุมชนดินแดง<_>ระยะที่<_>2<_>อาคาร<_>d1<_>จัดสร้างเป็นอาคารพักอาศัยสูง<_>35<_>ชั้น<_>ขนาด<_>33<_>ตารางเมตร<_>จำนวนรวม<_>612<_>หน่วย<_>แบ่งออกเป็น", "•<_>ชั้นที่<_>3<_>-<_>16<_>เป็นห้องพักอาศัยสำหรับกลุ่มเปราะบาง<_>ได้แก่<_>ผู้สูงอายุ<_>ผู้ป่วยติดเตียง<_>และคนพิการ<_>จำนวน<_>274<_>หน่วย", "•<_>ชั้นที่<_>16<_>-<_>35<_>จำนวน<_>338<_>หน่วย<_>เป็นห้องพักอาศัยสำหรับกลุ่มผู้อยู่อาศัยทั่วไป<_>มีที่จอดรถยนต์และรถจักรยานยนต์<_>จำนวน<_>498<_>คัน<_>(คิดเป็น<_>81.37)", "และมีพื้นที่สวนและพื้นที่สีเขียวบริเวณชั้นล่างของอาคาร<_>ชั้นที่<_>7<_>ชั้นที่<_>24<_>และชั้นดาดฟ้านอกจากนี้ยังมีพื้นที่ส่วนกลาง<_>พื้นที่บริการชุมชน<_>และพื้นที่สำนักงานอีกด้วย", "อย่างไรก็ตาม<_>การเคหะแห่งชาติได้นำเรื่องการออกแบบเพื่อคนทั้งมวลหรืออารยสถาปัตย์<_>(universal<_>design)<_>มาเป็นแนวคิดในการออกแบบเพื่อให้คนทุกเพศ<_>ทุกวัย<_>และทุกสภาพร่างกายสามารถอยู่อาศัยร่วมกันได้อย่างเท่าเทียม<_>เป็นการลดความเหลื่อมล้ำในสังคม<_>และให้ทุกคนสามารถเข้าถึงที่อยู่อาศัยได้<_>(housing<_>for<_>all)", "นางรัดเกล้า<_>ยังกล่าวว่า<_>โครงการฟื้นฟูเมืองชุมชนดินแดง<_>ระยะที่<_>2<_>อาคาร<_>d1<_>มีความคืบหน้าการก่อสร้าง<_>100%<_>แล้ว<_>ขณะนี้อยู่ระหว่างตรวจรับงานงวดสุดท้ายโดยคณะกรรมการตรวจรับพัสดุ<_>พร้อมทั้งทีมสถาปนิก<_>และวิศวกรของการเคหะแห่งชาติที่ได้ร่วมกันตรวจสอบความเรียบร้อยของห้องพักอาศัยก่อนส่งมอบให้กับผู้อยู่อาศัย<_>จากนั้นจะเข้าสู่กระบวนการขนย้ายจากอาคารเก่ามาอาคารใหม่ในช่วงประมาณเดือนพฤษภาคม<_>2567<_>โดยการเคหะแห่งชาติได้สนับสนุนค่าขนย้ายให้รายละ<_>10,000<_>บาท<_>ส่วนผู้ไม่ประสงค์เข้าอยู่อาศัยในอาคาร<_>d1<_>จำนวน<_>139<_>ราย<_>จะได้รับเงินชดเชยรายละ<_>400,000<_>บาท"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยมุมมอง<_>jcr<_>:<_>japan<_>credit<_>rating<_>agency,<_>ltd.<_>คงความน่าเชื่อถือไทยที่<_>a<_>และในระดับมีเสถียรภาพ<_>(stable<_>outlook)", "content": ["โฆษกรัฐบาลเผยมุมมอง<_>jcr<_>:<_>japan<_>credit<_>rating<_>agency,<_>ltd.<_>คงความน่าเชื่อถือไทยที่<_>a<_>และในระดับมีเสถียรภาพ<_>(stable<_>outlook)", "โฆษกรัฐบาลเผยมุมมอง<_>jcr<_>:<_>japan<_>credit<_>rating<_>agency,<_>ltd.<_>คงความน่าเชื่อถือไทยที่<_>a<_>และในระดับมีเสถียรภาพ<_>(stable<_>outlook)<_>เชื่อมั่นการทำงานนายกฯ<_>ยังมีนโยบายเสริมความเข้มแข็งเศรษฐกิจไทยในอนาคต", "วันนี้<_>(3<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>บริษัท<_>japan<_>credit<_>rating<_>agency,<_>ltd.<_>(jcr)<_>บริษัทจัดอันดับความน่าเชื่อถือชั้นนำของญี่ปุ่น<_>ยังคงความน่าเชื่อถือของประเทศไทยที่<_>a<_>และคงมุมมองความน่าเชื่อถือที่ระดับมีเสถียรภาพ<_>(stable<_>outlook)", "สำนักงานบริหารหนี้สาธารณะ<_>กระทรวงการคลังเปิดเผยผลการจัดอันดับของ<_>jcr<_>ที่ยืนยันอันดับความน่าเชื่อถือของตราสารหนี้รัฐบาล<_>ระยะยาวสกุลเงินตราต่างประเทศที่ระดับ<_>a<_>และสกุลเงินบาทที่ระดับ<_>a+<_>และยืนยันมุมมองความน่าเชื่อถือของ<_>ประเทศไทยในระดับที่มีเสถียรภาพ<_>(stable<_>outlook)", "โดยโฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>ในรายงานระบุปัจจัยพื้นฐานทางเศรษฐกิจของประเทศไทยแข็งแกร่ง<_>โดยเฉพาะอย่างยิ่งอุตสาหกรรมการส่งออก<_>รวมถึงความมั่นคงของระบบการเงิน<_>และความสามารถในการฟื้นตัวจากผลกระทบภายนอก<_>โดยเศรษฐกิจไทยฟื้นตัวตั้งแต่ปี<_>2564<_>และในปี<_>2567<_>คาดว่าจะรักษาอัตราการเติบโตปานกลางได้<_>โดยได้รับแรงหนุนจากการส่งออก<_>ภาคบริการ<_>และการบริโภคภาคเอกชน<_>อย่างไรก็ดี<_>ในระยะยาว<_>การเติบโตทางเศรษฐกิจอาจชะลอตัวลงเนื่องจากปัจจัยต่างๆ<_>เช่น<_>อัตราการเกิดที่ลดลง<_>และจำนวนประชากรสูงวัย", "“การจัดอันดับดังกล่าวสะท้อนถึงมุมมองของต่างประเทศต่อพื้นฐานเศรษฐกิจไทยและแนวนโยบายด้านเศรษฐกิจของรัฐบาล<_>โดยในรายงานฯ<_>ได้ระบุว่า<_>ดุลบัญชีเดินสะพัดของไทยกลับมาเกินดุลในปี<_>2566<_>และรัฐบาลได้แก้ไขปัจจัยที่ทำให้เกิดการขาดดุลบัญชีเดินสะพัดในปี<_>2564<_>และ<_>2565<_>เช่น<_>ราคาน้ำมันที่สูง<_>และนักท่องเที่ยวต่างชาติที่ลดลง<_>และคาดว่าจะคงดุลบัญชีเดินสะพัดเกินดุลในปี<_>2567”<_>นายชัย<_>กล่าว", "ทั้งนี้<_>โฆษกรัฐบาลเชื่อว่ารัฐบาลได้ทำให้สถานการณ์การเงินและการคลังของประเทศเข้มแข็ง<_>จะเป็นแรงเสริมสำคัญให้รัฐบาลเดินหน้าฟื้นฟูเศรษฐกิจไทยให้กลับมาเข้มแข็งได้เต็มที่<_>โดยรัฐบาลให้ความสำคัญกับการเสริมสร้างความเข้มแข็งเพื่อนำไปสู่ความยั่งยืนในอนาคต<_>ควบคู่ไปกับการปฏิรูปโครงสร้าง<_>เพิ่มประสิทธิภาพ<_>และความสามารถในการแข่งขันของประเทศ<_>รวมทั้ง<_>ประเมินสถานการณ์วางแผนป้องกัน<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังกล่าวว่า<_>ยังมีนโยบายเพื่อกระตุ้นเศรษฐกิจที่รัฐบาลเตรียมไว้<_>เชื่อมั่นว่าเป็นนโยบายที่ได้ผล<_>และจะนำมาใช้เพื่อประโยชน์สูงสุดของเศรษฐกิจไทยเพื่อต่อสู้กับความท้าทายที่อาจเกิดขึ้นในอนาคต"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ชี้แจงสภาฯ<_>ย้ำพร้อมให้ความกระจ่างเกี่ยวกับการทำงานของรัฐบาล<_>ยืนยันทำงานด้วยความซื่อสัตย์<_>โปร่งใส<_>ยึดประชาชนเป็นที่ตั้ง", "content": ["นายกฯ<_>ชี้แจงสภาฯ<_>ย้ำพร้อมให้ความกระจ่างเกี่ยวกับการทำงานของรัฐบาล<_>ยืนยันทำงานด้วยความซื่อสัตย์<_>โปร่งใส<_>ยึดประชาชนเป็นที่ตั้ง", "วันนี้<_>(3<_>เมษายน<_>2567)<_>เวลา<_>09.55<_>น.<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพมหานคร<_>ในการประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>32<_>(สมัยสามัญประจำปีครั้งที่สอง)<_>เป็นพิเศษ<_>เพื่อพิจารณาญัตติขอเปิดอภิปรายทั่วไปเพื่อซักถามข้อเท็จจริงหรือเสนอแนะปัญหาต่อคณะรัฐมนตรี<_>โดยไม่มีการลงมติ<_>ตามรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>มาตรา<_>152<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ชี้แจงต่อที่ประชุมสภาฯ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกฯ<_>ยินดีที่ได้มารับฟังข้อคิดเห็นของสมาชิกฯ<_>ทั้งสองฝ่ายคือฝ่ายรัฐบาลและฝ่ายค้าน<_>ซึ่งเป็นโอกาสอันดีที่จะได้มาตอบข้อสงสัยหรือหากมีประเด็นใดที่ยังไม่ชัดเจน<_>รัฐบาลก็จะพยายามตอบโดยรัฐมนตรีทุกคนพร้อมที่จะให้ความกระจ่าง<_>หรือหากสมาชิกมีข้อเสนอแนะ<_>ก็จะนำไปปฏิบัติให้ได้ผลเป็นรูปธรรม<_>ซึ่งยินดีได้มารับฟังวันนี้<_>และจะให้เวลา<_>2<_>วัน<_>ที่จะได้มีการพูดคุยกันอย่างสร้างสรรค์<_>ทำให้ประชาชนที่รับฟังอยู่ได้รับข้อเท็จจริงอย่างถูกต้อง", "สำหรับกรณีที่สมาชิกฯ<_>ได้กล่าวถึงการทำงานของรัฐบาลในประเด็นต่าง<_>ๆ<_>ทั้งเรื่องของสิ้นหวัง<_>ล้มเหลว<_>ไม่โปร่งใส<_>ไม่ปฏิรูป<_>ถอยหลัง<_>วกวน<_>ปิดบัง<_>ทำลาย<_>นั้น<_>นายกฯ<_>ชี้แจงว่ายังมีอีกด้านหนึ่งเช่นกันไม่ว่าจะเป็นมีหวัง<_>สำเร็จ<_>สิทธิพัฒนา<_>แทนที่จะเป็นปฏิรูป<_>ต่าง<_>ๆ<_>เหล่านี้<_>ถอยหลัง<_>ก้าวหน้า<_>วกวน<_>เราก็เดินหน้าไป<_>ปิดบังเราก็มีความโปร่งใส<_>ซึ่งหลายอย่างที่รัฐบาลนี้ทำอยู่ก็พยายามทำให้เป็นเรื่องบวก<_>เป็นเรื่องของอนาคต<_>เป็นเรื่องของแสงสว่างที่พี่น้องประชาชนจะได้เห็น<_>แต่ไม่เป็นไร<_>หากยังมีข้อกังขาอยู่ในประเด็นดังกล่าวทั้งเรื่องของการปิดบัง<_>ไม่โปร่งใส<_>ไม่สำเร็จ<_>ถดถอย<_>ก็บอกมาได้<_>รัฐมนตรีทุกคนที่อยู่<_>ณ<_>ที่นี้พร้อมชี้แจง<_>จากการที่รัฐบาลทำงานมา<_>6<_>เดือน<_>และได้มีการอนุมัติงบประมาณไปแล้วเมื่ออาทิตย์ที่ผ่านมา<_>ซึ่งมั่นใจว่ารัฐบาลทำงานด้วยความซื่อสัตย์<_>โปร่งใส<_>ยึดประชาชนเป็นที่ตั้ง<_>และพร้อมให้ความกระจ่างกับสมาชิกฯ<_>ที่ยังไม่มีความเข้าใจกับเรื่องเหล่านี้", "นายกฯ<_>ย้ำในเรื่องของหนี้สินที่ระบุว่าไม่มีการบริหารจัดการ<_>ว่า<_>รัฐบาลได้มีการตั้งคณะทำงาน<_>เข้ามาดูแลเรื่องหนี้นอกระบบ<_>ขณะที่เกษตรกรก็มีการพักหนี้<_>ซึ่งรัฐบาลไม่ได้มีการเพิกเฉย<_>หรือไม่ได้ดูแลพี่น้องเกษตรกรแต่อย่างใด", "ส่วนเรื่องของพลังงาน<_>รัฐบาลมีการดำเนินการดูแลเรื่องของราคาน้ำมันเบนซิน<_>ราคาค่าไฟฟ้า<_>ราคาน้ำมันดีเซล<_>ซึ่งก็จะดูแลกันต่อไป<_>ยืนยันรัฐบาลไม่ได้เพิกเฉย<_>หรือนิ่งนอนใจว่าไม่ให้ความสำคัญกับประชาชนในเรื่องของค่าใช้จ่ายที่สูงขึ้นมา<_>รัฐบาลตระหนักดีถึงเรื่องนี้", "สำหรับเรื่องยาเสพติด<_>นายกฯ<_>ย้ำว่า<_>รัฐบาลทำงานกันอย่างชัดเจน<_>มีคณะทำงานที่มีหน่วยงานที่เกี่ยวข้อง<_>ประกอบด้วย<_>สำนักงานตำรวจแห่งชาติ<_>กระทรวงสาธารณสุข<_>กระบวนการยุติธรรมต่าง<_>ๆ<_>โดยในไตรมาส<_>4<_>ปีของที่แล้ว<_>เราสามารถจับยาบ้าได้มากกว่าปีก่อนนั้นทั้งปี<_>ตรงนี้เป็นหนึ่งในข้อพิสูจน์ที่รัฐบาลได้มีการทำงาน<_>และกวดขันเรื่องนี้อย่างดีและจริงจัง", "นายกฯ<_>ยังได้กล่าวชี้แจงถึงการดำเนินการของรัฐบาลในเรื่องของการท่องเที่ยวว่า<_>สามารถทำให้ประชาชนมีรายได้เข้ากระเป๋ามากยิ่งขึ้น<_>และรัฐบาลก็มีการดำเนินการอีกหลายอย่างไม่ว่าจะเป็นเรื่องวีซ่าฟรีของประชาชนคนจีน<_>และล่าสุดเมื่อวันที่<_>1<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>ก็เป็นการพิสูจน์<_>ให้เห็นแล้วว่าวีซ่าฟรีไทย-จีน<_>ได้มีการเดินหน้าไปแล้วเช่นกัน<_>ทำให้การค้าระหว่างประเทศ<_>นักธุรกิจ<_>นักท่องเที่ยว<_>และการเดินทางไปมาหาสู่กันดีมากขึ้น<_>ส่งผลทำให้จำนวนนักท่องเที่ยวเพิ่มมากขึ้น<_>รวมถึงโรงแรมร้านอาหาร<_>ก็มีคนเข้าจอง<_>และมีการจับจ่ายใช้สอยเงินมากขึ้น<_>ทั้งนี้ในส่วนของประเทศต่าง<_>ๆ<_>ก็จะมีการยกระดับกันต่อไป", "นายกฯ<_>ย้ำว่า<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>ได้เดินทางไปทุก<_>ๆ<_>ประเทศ<_>เพื่อพยายามทำให้พาสปอร์ตไทยมีคุณค่ามากยิ่งขึ้น<_>อย่างไรก็ตาม<_>เชื่อว่าทุกคนเข้าใจว่าการดำเนินการเรื่องนี้ต้องใช้เวลา<_>แต่การพัฒนาในเรื่องนี้ก็เป็นไปในทิศทางที่ดี<_>และพี่น้องประชาชนก็ได้รับประโยชน์สูงสุด"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>แจงสภาฯ<_>รัฐบาลให้ความสำคัญกับรายได้เกษตรกรไทย<_>ทำงานอย่างบูรณาการ<_>มุ่งเปิดตลาดใหม่<_>ทำให้ราคาพืชเกษตรสูงขึ้น<_>ทั้งข้าว-ยางพารา", "content": ["นายกฯ<_>แจงสภาฯ<_>รัฐบาลให้ความสำคัญกับรายได้เกษตรกรไทย<_>ทำงานอย่างบูรณาการ<_>มุ่งเปิดตลาดใหม่<_>ทำให้ราคาพืชเกษตรสูงขึ้น<_>ทั้งข้าว-ยางพารา", "วันนี้<_>(3<_>เมษายน<_>2567)<_>เวลา<_>10.00<_>น.<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพมหานคร<_>ในการประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>32<_>(สมัยสามัญประจำปีครั้งที่สอง)<_>เป็นพิเศษ<_>เพื่อพิจารณาญัตติขอเปิดอภิปรายทั่วไปเพื่อซักถามข้อเท็จจริงหรือเสนอแนะปัญหาต่อคณะรัฐมนตรี<_>โดยไม่มีการลงมติ<_>ตามรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>มาตรา<_>152<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ชี้แจงต่อที่ประชุมสภาฯ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกฯ<_>ชี้แจงถึงการดำเนินการของรัฐบาล<_>ในการดูแลเรื่องรายได้ของเกษตรกรประเทศไทยซึ่งมีกว่า<_>10<_>ล้านคนว่า<_>รัฐบาลตระหนักดีถึงเรื่องนี้<_>เรามีสมาชิกสภาผู้แทนราษฎร<_>314<_>เสียง<_>ซึ่งทุกคนต่างเอาประชาชนเป็นที่ตั้ง<_>รัฐบาลพร้อมรับฟังความคิดเห็นจากสมาชิกสภาผู้แทนราษฎรผู้ทรงเกียรติทุกคนเกี่ยวกับเรื่องรายได้ของเกษตรกร<_>โดยจะเห็นได้จากราคายางที่สูงขึ้น<_>จาก<_>30<_>บาท/กิโลกรัม<_>เป็น<_>100<_>บาท/กิโลกรัม<_>ราคาข้าวก็สูงเช่นกัน<_>รวมถึงพืชผลทางการเกษตรอื่น<_>ๆ<_>ก็ดีขึ้น<_>อีกทั้งยังไม่มีการประท้วง<_>ไม่มีการขอร้องให้รัฐบาลช่วยเหลือ<_>เพราะรัฐบาลมีการเปิดตลาด<_>ซึ่งรัฐมนตรีว่าการกระทรวงพาณิชย์ที่ได้กำกับดูแลเรื่องนี้อยู่<_>มีการเดินทางไปต่างประเทศเพื่อเปิดตลาดใหม่<_>มีการเรียกประชุมทูตพาณิชย์กำหนด<_>kpi<_>หรือตัวชี้วัดที่ชัดเจนว่าต้องทำอะไรบ้าง<_>ต้องขายของอะไรบ้างในเดือนพฤศจิกายนที่ผ่านมา<_>ซึ่งไม่เคยมีการทำเช่นนี้เกิดขึ้นมาก่อนในอดีต<_>ที่มีการเรียกทูตพาณิชย์และเอกอัครราชทูตประจำประเทศต่าง<_>ๆ<_>มาทำงานอย่างบูรณาการ<_>เพื่อให้ราคาพืชผลทางการเกษตร<_>ราคาสินค้าไทยที่ไปขายต่างประเทศดีขึ้น<_>มีการเปิดตลาดใหม่<_>ๆ<_>มากยิ่งขึ้น<_>ซึ่งที่กล่าวมานั้นก็เป็นผลระยะสั้นที่รัฐบาลได้ดำเนินการมา", "นอกจากนี้<_>นายกฯ<_>ย้ำถึงการแก้ปัญหาเรื่อง<_>pm2.5<_>ว่า<_>รัฐบาลได้มีการเสนอร่าง<_>พ.ร.บ.อากาศสะอาด<_>เข้าสภาแล้ว<_>ซึ่งที่ผ่านมาในอดีตหรือในปัจจุบันจังหวัดเชียงใหม่ยังมีปริมาณฝุ่นที่สูงติดอันดับโลกอยู่<_>แต่หากเปรียบเทียบระหว่างปีที่ผ่านมากับปีนี้<_>จำนวนจุด<_>hotspot<_>ต่าง<_>ๆ<_>ลดลงไปอย่างมาก<_>และจะยังทำงานเรื่องนี้ต่อไป<_>ทั้งนี้<_>รัฐบาลไม่ได้นิ่งนอนใจและขอยืนยันรัฐบาลให้ความสำคัญกับสิทธิพื้นฐานของประชาชนทุกคน", "สำหรับประเด็นการเดินทางต่างประเทศนั้น<_>นายกฯ<_>ชี้แจงว่าการเดินทางไปต่างประเทศ<_>10<_>กว่าครั้งนั้นเกินครึ่งหนึ่งเป็นเรื่องที่ควรต้องไป<_>เป็นเรื่องอาเซียนที่มีการประชุมเป็นประจำอยู่แล้ว<_>อีกทั้งรัฐบาลเองยังเป็นน้องใหม่<_>เป็นผู้นำที่เพิ่งได้เข้าสู่ตำแหน่ง<_>จำเป็นต้องมีการพบปะ<_>พูดคุย<_>และแลกเปลี่ยนนโยบายซึ่งกันและกันเพื่อให้ประเทศไทยมีตัวตนในเวทีโลก<_>ไม่ว่าจะเป็นเรื่องของ<_>world<_>economic<_>forum<_>ที่จัดขึ้นในเดือนมกราคมที่ผ่านมา<_>ซึ่งประเทศไทยไม่มีผู้นำเดินทางไปร่วมประชุมกว่า<_>12<_>ปีแล้ว<_>ซึ่ง<_>meeting<_>ต่าง<_>ๆ<_>ใน<_>world<_>economic<_>forum<_>เต็มไปด้วยคุณภาพ<_>และเต็มไปด้วยขั้นตอนต่อไปที่เราสามารถนำมาให้ประโยชน์กับประชาชนทุกคนได้<_>ตลอดจนการเจรจา<_>free<_>trade<_>agreement<_>(fta)<_>ก็มีผลสัมฤทธิ์ไปแล้ว<_>และกำลังเดินหน้าต่ออย่างต่อเนื่อง<_>เพื่อทำให้ชีวิตความเป็นอยู่ของประชาชนดีขึ้น", "นอกจากนี้<_>นายกฯ<_>กล่าวถึงในเรื่องการ<_>upgrade<_>aviation<_>hub<_>ซึ่งเมื่อวานนี้<_>(2<_>เม.ย.<_>67)<_>ได้มีการประกาศเรื่องแผนงานของการท่องเที่ยว<_>เรื่องของ<_>finance<_>center<_>เรื่องของ<_>wellness<_>ซึ่งกำลงทยอยออกมา<_>อย่างไรก็ตามจะต้องใช้เวลา<_>เพราะรัฐบาลเพิ่งเข้ามาบริหารเพียงแค่<_>7<_>เดือนเท่านั้น<_>โดยเชื่อว่าทุกคนทำงานอย่างหนักและรัฐมนตรีทุกคนมีความปรารถนาดีกับประชาชน<_>ถ้าสมาชิกสภาผู้แทนราษฎรมีข้อเสนอแนะ<_>ยินดีรับฟัง<_>ยินดีรับข้อเสนอแนะจากสมาชิกผู้ทรงเกียรติทุกคน<_>รัฐมนตรีทุกคนพร้อมที่จะให้ความกระจ่างกับท่านสมาชิกทุกคนในทุกเรื่อง<_>ถ้าเป็นเรื่องของการกล่าวโทษหรือกล่าวหาก็ขอหลักฐานและเหตุผลด้วย<_>เราจะได้ทำงานต่อไปได้<_>และสำหรับเรื่องกระบวนการยุติธรรม<_>เชื่อว่าประเทศไทยหลังจากที่มีการเลือกตั้งที่ผ่านมา<_>มีการก้าวหน้าไปสู่ประชาธิปไตยที่ดีขึ้น"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำรัฐบาลพยายามเดินหน้า<_>ขับเคลื่อนนโยบายต่าง<_>ๆ<_>อย่างเต็มที่เพื่อประชาชน<_>เผยอีก<_>2<_>ปีข้างหน้าจะเกิดการลงทุนในไทยอย่างมหาศาล<_>“สึนามิแห่งการลงทุน”", "content": ["นายกฯ<_>ย้ำรัฐบาลพยายามเดินหน้า<_>ขับเคลื่อนนโยบายต่าง<_>ๆ<_>อย่างเต็มที่เพื่อประชาชน<_>เผยอีก<_>2<_>ปีข้างหน้าจะเกิดการลงทุนในไทยอย่างมหาศาล<_>“สึนามิแห่งการลงทุน”", "นายกฯ<_>ย้ำรัฐบาลพยายามเดินหน้า<_>ขับเคลื่อนนโยบายต่าง<_>ๆ<_>อย่างเต็มที่เพื่อประชาชน<_>เผยอีก<_>2<_>ปีข้างหน้าจะเกิดการลงทุนในไทยอย่างมหาศาล<_>“สึนามิแห่งการลงทุน”<_>ขอฝ่ายค้านอย่าเป็นทำตัวเป็นแมลงหวี่<_>จ้องแต่เล่นการเมือง", "วันนี้<_>(3<_>เมษายน<_>2567)<_>เวลา<_>15.30<_>น.<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพมหานคร<_>ในการประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>32<_>(สมัยสามัญประจำปีครั้งที่สอง)<_>เป็นพิเศษ<_>เพื่อพิจารณาญัตติขอเปิดอภิปรายทั่วไปเพื่อซักถามข้อเท็จจริงหรือเสนอแนะปัญหาต่อคณะรัฐมนตรี<_>โดยไม่มีการลงมติ<_>ตามรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>มาตรา<_>152<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ชี้แจงกรณีการดึงดูดการลงทุนจากต่างชาติ<_>ดังนี้", "นายกฯ<_>ชี้แจงว่า<_>เรื่องการดึงดูดการลงทุนจากต่างชาติ<_>ทุกครั้งที่เดินทางออกไปต่างประเทศ<_>เพื่อเปิดโอกาสและสร้างการลงทุนกระตุ้นเศรษฐกิจ<_>ซึ่งตนเองมั่นใจว่าผลของการกระตุ้นทางเศรษฐกิจจะตามมา<_>ไม่มีหรอกนายกฯ<_>ที่บินเหมือนแมลงวัน<_>ในขณะเดียวกันก็ไม่อยากเห็นฝ่ายค้านเป็นแมลงหวี่<_>ซึ่งค่อยจะจ้องเล่นแต่การเมือง<_>ทั้งที่รัฐบาลกำลังพยายามเดินหน้าอย่างเต็มที่<_>ขับเคลื่อนนโยบายต่าง<_>ๆ<_>เพื่อเป็นประโยชน์แก่พี่น้องประชาชน<_>ส่วนในเรื่องของการทุจริตคอรัปชัน<_>รัฐบาลมั่นใจว่าไม่มีเรื่องดังกล่าว<_>ถ้ามีก็อย่างที่ทางท่านสมาชิกชี้แจงว่าให้นำข้อมูล<_>นำหลักฐานมา<_>ยินดีที่จะโต้แย้งให้ความกระจ่างได้<_>ยืนยันรัฐบาลพร้อมที่จะทำงานเพื่อประชาชนต่อไป<_>ซึ่งเมื่อสัปดาห์ที่ผ่านมาเรื่องของการลงทุน<_>ได้ให้ประธานผู้แทนการค้าไทยและเลขาธิการบีโอไอ<_>ชี้แจงผลสำเร็จอย่างชัดเจนไปแล้ว<_>โดยการติดตามงานต่อไป<_>มีท่านทูตและคณะทำงานของแต่ละประเทศที่ได้เดินทางไปเยี่ยมเยือน<_>ตามงานและมีการพูดคุยอย่างต่อเนื่อง", "นายกฯ<_>กล่าวต่อไปว่า<_>เรื่องของการดึงดูดการลงทุนเป็นเรื่องสำคัญ<_>ไม่ใช่ว่าเอาแค่ธุรกิจที่เข้ามาเพียงอย่างเดียว<_>หรือนำเอาเม็ดเงินมาเพียงอย่างเดียว<_>หลาย<_>ๆ<_>อย่างที่รัฐบาลเห็นว่าเป็นสิ่งสำคัญ<_>เช่น<_>การอัพสกิล<_>รีสกิล<_>การเทรนบัณฑิตเพิ่งจบใหม่<_>และวิศวกรที่ต้องมีการปรับตัวให้เข้ากับอุตสาหกรรมที่มีผลกำไรสูง<_>อุตสาหกรรมไฮเทค<_>ต้องมีการนำเรื่องดังกล่าวใส่เข้าไปภายในข้อตกลงในการที่จะเข้ามาลงทุนในประเทศของเรา<_>เพื่อให้พี่น้องของเราได้รับการเทรน<_>หรือการฝึกงานที่เหมาะสม<_>ทำให้ก้าวสู่โลกที่มีรายได้สูงขึ้นและมีกำไรสูงขึ้นด้วย", "นายกฯ<_>ระบุเรื่องที่กล่าวว่ายังไม่เห็นเม็ดเงินเข้ามาลงทุนในตลาดจริง<_>ๆ<_>ถ้าหากทำงานจริง<_>ๆ<_>ก็จะรู้ว่าการจะลงทุนในมูลค่า<_>500,000<_>ล้านหรือล้าน<_>ตนเชื่อว่าในระยะเวลา<_>6<_>เดือนที่ผ่านมา<_>แน่นอนว่ารัฐบาลที่ผ่านมานั้นได้ทำไว้บ้างแล้ว<_>รัฐบาลได้สานต่อในเรื่องดังกล่าว<_>ตัวอย่างเช่น<_>บริษัท<_>aws<_>ได้มีการลงทุนแล้ว<_>ในส่วนของรัฐบาล<_>ได้มีการติดต่อ<_>google<_>และ<_>microsoft<_>ซึ่งการจะลงทุนจำนวนแสนล้าน<_>ต้องขอความกรุณานิดหนึ่งว่าต้องใช้เวลา<_>ซึ่งรัฐบาลมั่นใจว่าสัญญาณที่เราเห็นมาเป็นบวก", "นายกฯ<_>กล่าวว่า<_>ตัวเลขที่ชัดเจนใน<_>q4<_>ตั้งแต่ที่ตนเข้ามารับตำแหน่งนายกฯ<_>ได้มีการเดินทางโปรโมทประเทศ<_>มีประเทศที่มีการแสดงเจตจำนงในการเข้ามาลงทุนประเทศไทย<_>มีเม็ดเงินเพิ่มมากขึ้น<_>2.5<_>เท่า<_>เมื่อเปรียบเทียบกับช่วงปีก่อน<_>ซึ่งส่วนนี้เป็นตัวเลขที่ชัดเจนพิสูจน์ได้<_>ตัวเลขเงินลงทุน<_>558,000<_>ล้านบาทที่สมาชิกฯ<_>มีความสงสัย<_>เป็นตัวเลขที่ยื่นแผนเข้ามาแล้ว<_>แต่เป็นตัวเลขที่จริง<_>และยังมีอีกหลายบริษัทที่กำลังเข้ามาพูดคุย<_>มีการพูดถึงตัวเลขที่จริง<_>ไม่ใช่แค่เป็นตัวเลขที่จับต้องไม่ได้<_>ขอให้อดใจ<_>เพราะเชื่อว่าอีกระยะเวลาถึง<_>2<_>ปีข้างหน้าเราจะเห็นเงินลงทุนเข้ามาในประเทศไทยอย่างมหาศาล<_>ขอใช้คำเรียกว่า<_>“สึนามิแห่งการลงทุน”<_>ขอให้มั่นใจ<_>เพราะว่าตนเองมั่นใจ<_>ซึ่งการที่บอกว่านายกฯ<_>ไปขายการลงทุนในประเทศไทยให้กับนักลงทุนต่างประเทศ<_>และบอกว่าประเทศวิกฤตนั้น<_>ตนคิดว่าเรื่องที่รัฐบาลไปโฆษณาประเทศกับเรื่องที่เศรษฐกิจวิกฤตนั้นเป็นคนละเรื่องกัน<_>เรื่องวิกฤตหรือไม่วิกฤตนั้น<_>เป็นเรื่องของการโต้เถียงกัน<_>แต่ว่าเรื่องหนึ่งที่เราไม่ต้องโต้เถียงกันไปคือเรื่องของการกระตุ้นเศรษฐกิจ<_>ตนเองมั่นใจว่าการกระตุ้นเศรษฐกิจของประเทศไทยจะต้องเกิดขึ้นแล้ว<_>และเชื่อว่ามาถูกทางแล้ว<_>หากเรายังไม่คุ้นเคยการทำธุรกิจ<_>เราออกไปเชิญใครเข้ามาลงทุน<_>เราต้องทำให้เขารู้ก่อนว่าประเทศไทยมีศักยภาพ<_>ถ้าหากเราไม่ออกไป<_>นักลงทุนจะทราบอย่างไรว่ามีความพร้อมในทุกมิติ<_>เรามีสิ่งดีที่ซ่อนเร้นอยู่เยอะ<_>ไม่ว่าจะเป็นประชากรที่มีคุณภาพ<_>พลังงานสะอาด<_>เรามีศักยภาพสูงมาก<_>ความสามารถในการเป็นศูนย์การค้า<_>การบิน<_>และอาหาร<_>ด้านการท่องเที่ยว<_>รวมถึงค่าครองชีพที่เหมาะสม<_>เป็นที่แน่นอนว่าถ้าหากมีการย้ายฐานการผลิตเข้ามา<_>สิ่งที่ต้องเข้ามา<_>ไม่ว่าจะเป็นโรงเรียนนานาชาติ<_>หรือโรงพยาบาลระดับโลก<_>เราก็มีอยู่เยอะ<_>ทำให้เขาสามารถสบายใจที่จะเข้ามาในประเทศไทยได้", "“สำคัญเหนือสิ่งอื่นใดก็คือจุดยืนทางการต่างประเทศของเราที่มีความเป็นกลาง<_>ทำให้หลาย<_>ๆ<_>ประเทศไม่ว่าจะเป็นประเทศจีน<_>ประเทศญี่ปุ่น<_>สหรัฐอเมริกา<_>อินเดีย<_>และไต้หวันมีความสบายใจที่จะเข้ามาลงทุนในประเทศไทย<_>ตรงส่วนนี้ผมมั่นใจ<_>ถ้าหากว่าท่านไม่เชื่อผม<_>ขอให้เชื่อในศักยภาพของประเทศ<_>ที่ผมได้กล่าวไว้ในข้างต้นแล้ว<_>อย่างที่ท่านสมาชิกฯ<_>ได้เห็นว่าในสภาวะปัจจุบันศักยภาพที่เรายังมีช่องว่างอยู่เยอะมาก<_>การที่รัฐบาลออกไปพูดคุย<_>ออกไปนำหน่วยงานรัฐไปเชื้อเชิญให้มีการเข้ามาลงทุนถือว่าเป็นเรื่องสำคัญ<_>ที่ท่านสมาชิกฯ<_>กล่าวมาว่ารัฐมนตรีกระทรวงการคลังเป็นรัฐมนตรีที่โลกเซ็ง<_>ผมเชื่อว่าเรื่องดังกล่าวไม่ใช่เรื่องจริง<_>เพราะว่าการขับเคลื่อนนโยบายต่าง<_>ๆ<_>ผมมั่นใจว่าจะเป็นรัฐมนตรีว่าการกระทรวงการคลังที่แก้โจทย์ให้กับพี่น้องประชาชน<_>และขอฝากทิ้งท้ายไว้ด้วยว่า<_>อย่าเป็นฝ่ายค้านที่ทำให้โลกงง<_>ว่าวันหนึ่งเป็นฝ่ายค้านและอีกวันหนึ่งจะขอเข้าร่วมรัฐบาล<_>กลัวว่าพี่น้องประชาชนจะงง”<_>นายกฯ<_>กล่าว"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>มั่นใจสถานการณ์แรงงานไทยจะดีขึ้นต่อเนื่อง<_>เผยอัตราการว่างงานลดลงชัดเจน<_>ราคาสินค้าเกษตรดีขึ้น<_>จากการทำงานอย่างบูรณาการของรัฐบาล", "content": ["​นายกฯ<_>มั่นใจสถานการณ์แรงงานไทยจะดีขึ้นต่อเนื่อง<_>เผยอัตราการว่างงานลดลงชัดเจน<_>ราคาสินค้าเกษตรดีขึ้น<_>จากการทำงานอย่างบูรณาการของรัฐบาล", "​นายกฯ<_>มั่นใจสถานการณ์แรงงานไทยจะดีขึ้นต่อเนื่อง<_>เผยอัตราการว่างงานลดลงชัดเจน<_>ราคาสินค้าเกษตรดีขึ้น<_>จากการทำงานอย่างบูรณาการของรัฐบาล<_>ยืนยันรัฐบาลตัวจริงเสียงจริงเดินหน้าทำเพื่อประชาชนต่อไป", "วันนี้<_>(3<_>เมษายน<_>2567)<_>เวลา<_>15.30<_>น.<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพมหานคร<_>ในการประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>32<_>(สมัยสามัญประจำปีครั้งที่สอง)<_>เป็นพิเศษ<_>เพื่อพิจารณาญัตติขอเปิดอภิปรายทั่วไปเพื่อซักถามข้อเท็จจริงหรือเสนอแนะปัญหาต่อคณะรัฐมนตรี<_>โดยไม่มีการลงมติ<_>ตามรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>มาตรา<_>152<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ชี้แจงถึงกรณีตัวเลขของการจ้างงานว่า<_>ตัวเลขผู้ว่างงาน<_>ณ<_>ไตรมาส<_>4<_>ของปี<_>2566<_>อยู่ที่<_>3.3<_>แสนคน<_>ลดลงจากช่วงเดียวกันปีก่อน<_>ถึงร้อยละ<_>29<_>ซึ่งมีจำนวนผู้ว่างงานอยู่ที่<_>4.62<_>แสนคน<_>ทำให้อัตราการว่างงานเหลือแค่ร้อยละ<_>0.8<_>ของกำลังแรงงาน<_>สำหรับสถานการณ์การว่างงานของบัณฑิตจบใหม่<_>ในไตรมาส<_>4<_>ปี<_>2566<_>มีการว่างงานที่ร้อยละ<_>4.4<_>ลดลงจากช่วงเดียวกันของปีก่อนที่อยู่ที่ร้อยละ<_>6.1<_>สิ่งนี้เป็นการสะท้อนถึงตลาดแรงงานของบัณฑิตจบใหม่<_>มีสัญญาณที่ดีขึ้นเมื่อเทียบกับช่วงเดียวกันปีที่ผ่านมา<_>ที่ตนชี้แจงไม่ได้บอกว่าเราทำหน้าที่ของเราเสร็จแล้ว<_>แต่ตนเชื่อว่าเรามาทิศทางที่ดีและพยายามทำต่อไป<_>และมั่นใจว่าแรงงานไทยก็จะดีขึ้นเรื่อย<_>ๆ", "ส่วนเรื่องของราคายางพารา<_>นายกฯ<_>กล่าวว่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ได้ให้ข้อมูลไปอย่างครบถ้วนแล้ว<_>จะขอเสริมเล็กน้อยว่า<_>ที่ท่านพูดว่าสมัยรัฐบาลที่แล้ว<_>ขนาดปราบยางเถื่อนแล้วราคายังไม่ขึ้น<_>ตนไม่แน่ใจว่าท่านไปปราบที่ไหน<_>แต่ขอชี้แจงวิธีการปราบของตนนั้น<_>ไม่ได้คุยแค่กรมศุลกากร<_>ไม่ได้คุยกับกระทรวงเกษตรและสหกรณ์<_>ไม่ว่าจะเป็นความมั่นคง<_>ไม่ว่าจะเป็นสำนักงานตำรวจแห่งชาติ<_>ผู้บัญชาการทหารบก<_>ซึ่งมีการทำงานและมีการตรวจสอบอย่างใกล้ชิด<_>เพราะฉะนั้น<_>เรามั่นใจว่าการปราบยางเถื่อนของรัฐบาลมีผลอย่างชัดเจนจับต้องได้<_>ยางราคาขึ้นเพราะไทยเป็นผู้ผลิตยางกว่า<_>30%<_>ของทั่วโลก<_>ถ้าเกิดประเทศที่เป็นผู้นำในการส่งออกยางที่ใช้จ่ายยาง<_>และเรามีการประกาศปราบยางเถื่อนอย่างชัดเจน<_>แล้วผู้ซื้อมีความมั่นใจในรัฐบาลแน่นอน<_>supply<_>ลด<_>demand<_>เพิ่ม<_>เพราะฉะนั้นราคาก็ขึ้นด้วย<_>อย่างไรก็ตาม<_>ที่บอกราคายางขึ้น<_>ไม่ใช่เป็นอุบัติเหตุ<_>เป็นเรื่องของรัฐบาลนี้ในการทำงานกันอย่างบูรณาการร่วมกันกับทุกฝ่าย", "“ขอบคุณผู้บัญชาการทหารบก<_>รักษาการผู้บัญชาการตำรวจแห่งชาติ<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และกรมศุลกากรไว้ในที่นี้ด้วย<_>ยืนยันว่าจะทำต่อไป<_>ขอขอบคุณสำหรับคำแนะนำ<_>ยืนยันตัวจริงเสียงจริงรัฐบาลเพื่อประชาชน”<_>นายกฯ<_>กล่าว"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>เผย<_>กองทุนหมู่บ้านฯ<_>ไฟเขียว<_>รายละเอียดโครงการโคแสนล้าน<_>กรอบวงเงินสินเชื่อ<_>ธ.ก.ส.<_>5,000<_>ล้านบาท<_>รัฐชดเชยดอกเบี้ยให้<_>4.50<_>ต่อปี<_>เป็นเวลา<_>2<_>ปี", "content": ["​“รองนายกฯสมศักดิ์”<_>เผย<_>กองทุนหมู่บ้านฯ<_>ไฟเขียว<_>รายละเอียดโครงการโคแสนล้าน<_>กรอบวงเงินสินเชื่อ<_>ธ.ก.ส.<_>5,000<_>ล้านบาท<_>รัฐชดเชยดอกเบี้ยให้<_>4.50<_>ต่อปี<_>เป็นเวลา<_>2<_>ปี", "​“รองนายกฯสมศักดิ์”<_>เผย<_>กองทุนหมู่บ้านฯ<_>ไฟเขียว<_>รายละเอียดโครงการโคแสนล้าน<_>กรอบวงเงินสินเชื่อ<_>ธ.ก.ส.<_>5,000<_>ล้านบาท<_>รัฐชดเชยดอกเบี้ยให้<_>4.50<_>ต่อปี<_>เป็นเวลา<_>2<_>ปี<_>เตรียมชง<_>คณะรัฐมนตรี<_>เห็นชอบในรายละเอียด<_>หลังรับหลักการไปแล้ว", "วันที่<_>3<_>เมษายน<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>โดยมี<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายเบญจพล<_>นาคประเสริฐ<_>ผู้อำนวยการสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>และกรรมการกองทุนหมู่บ้านฯ<_>เข้าร่วมประชุม<_>ที่ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>กล่าวว่า<_>การประชุมคณะกรรมการกองทุนหมู่บ้านฯ<_>ได้พิจารณาเรื่องสำคัญ<_>คือ<_>การส่งเสริมอาชีพให้กับสมาชิกกองทุนหมู่บ้านฯ<_>เพื่อเป็นการเติมรายได้<_>และช่วยให้สมาชิกมีเงินเพียงพอในการใช้หนี้<_>พร้อมเป็นการส่งเสริมต่อยอดอาชีพ<_>เช่น<_>โครงการโคนำร่องที่เลี้ยงวัวธรรมดา<_>ก็สามารถพัฒนาสายพันธุ์เป็นโคต่างประเทศได้<_>โดยเป็นการอัพเกรดจากโคธรรมดา<_>เป็นโคพรีเมี่ยม<_>ด้วยการผสมเทียม<_>ซึ่งจะนำน้ำเชื้อสายพันธุ์ต่างประเทศ<_>ไปผสมกับโคธรรมดา<_>จะได้ลูกออกมาเป็นสายพันธุ์ต่างประเทศ<_>50%<_>จากนั้น<_>ก็ให้ผสมพันธุ์ต่อไปเรื่อยๆ<_>เป็น<_>75%<_>และเมื่อเกิน<_>80%<_>ขึ้นไป<_>โคของเราก็จะกลายเป็นสายพันธุ์ต่างประเทศแล้ว<_>ดังนั้น<_>ที่ประชุมจึงเห็นชอบ<_>โครงการ”สัตวบาลอาสา”<_>เพื่อจะเป็นผู้ช่วยปศุสัตว์<_>ในการลงพื้นที่ไปช่วยสมาชิกกองทุนหมู่บ้านฯ<_>ในการผสมเทียม<_>เพราะเจ้าหน้าที่ปศุสัตว์อาจไม่เพียงพอ<_>จึงจำเป็นต้องมีสัตวบาลอาสา", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ที่ประชุมยังได้พิจารณาโครงการโคแสนล้านนำร่อง<_>ตามมติคณะรัฐมนตรี<_>โดยที่ประชุมได้เห็นชอบโครงการโคแสนล้านนำร่อง<_>ภายใต้กรอบวงเงินสินเชื่อของ<_>ธ.ก.ส.<_>จำนวน<_>5,000<_>ล้านบาท<_>และรัฐชดเชยดอกเบี้ยให้กับ<_>ธ.ก.ส.<_>อัตราร้อยละ<_>4.50<_>ต่อปี<_>เป็นระยะเวลา<_>2<_>ปี<_>ซึ่ง<_>ธ.ก.ส.เป็นหน่วยงานตั้งงบประมาณรายจ่ายเพื่อชดเชยอัตราดอกเบี้ยที่เกิดขึ้นจากรัฐ<_>จำนวน<_>450<_>ล้านบาท<_>โดยดำเนินโครงการรวมระยะเวลา<_>5<_>ปี<_>ซึ่งกำหนดให้ปลอดดอกเบี้ย<_>2<_>ปีแรก<_>ส่วนปีที่<_>3<_>มีดอกเบี้ย<_>ปีที่<_>4<_>ต้องจ่ายคืนเงินต้น<_>50%<_>พร้อมดอกเบี้ย<_>และปีที่<_>5<_>จ่ายคืนทั้งหมด<_>พร้อมดอกเบี้ย<_>ซึ่งเมื่อที่ประชุมคณะกรรมการกองทุนหมู่บ้านฯ<_>เห็นชอบแล้ว<_>ก็จะนำเข้าที่ประชุมคณะรัฐมนตรี<_>เพื่อพิจารณาเห็นชอบต่อไป", "“ข้อสรุปที่ประชุมคณะกรรมการกองทุนหมู่บ้านฯเห็นชอบนั้น<_>เป็นไปตามที่คณะรัฐมนตรี<_>มีมติเห็นชอบในหลักการโครงการโคแสนล้าน<_>นำร่อง<_>เมื่อวันที่<_>19<_>มีนาคม<_>ที่ผ่านมา<_>แต่มอบหมายให้ตั้งคณะทำงาน<_>เพื่อพิจารณาในรายละเอียด<_>ทั้งอัตราดอกเบี้ย<_>งบประมาณ<_>และกรอบระยะเวลาในการดำเนินการ<_>ซึ่งเมื่อคณะทำงานได้ข้อสรุป<_>จึงนำเข้ามาให้ที่ประชุมคณะกรรมการกองทุนหมู่บ้านฯเห็นชอบตามขั้นตอน<_>ก่อนจะเสนอคณะรัฐมนตรี<_>เพื่อพิจารณาในรายละเอียดของโครงการต่อไป”<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>มอบประกาศเกียรติคุณภาคีเครือข่ายจัดเก็บสารพันธุกรรม<_>เพื่อแก้ไขปัญหาสิทธิสถานะทางทะเบียนราษฎร", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>มอบประกาศเกียรติคุณภาคีเครือข่ายจัดเก็บสารพันธุกรรม<_>เพื่อแก้ไขปัญหาสิทธิสถานะทางทะเบียนราษฎร", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>มอบประกาศเกียรติคุณภาคีเครือข่ายจัดเก็บสารพันธุกรรม<_>เพื่อแก้ไขปัญหาสิทธิสถานะทางทะเบียนราษฎร<_>ตามความร่วมมือสนับสนุนการดำเนินงานการเข้าถึงสิทธิของคนไทยไร้สิทธิ", "ในวันอังคารที่<_>๒<_>เมษายน<_>๒๕๖๗<_>เวลา<_>๑๓.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานในพิธีมอบประกาศเกียรติคุณภาคีเครือข่ายจัดเก็บสารพันธุกรรมเพื่อแก้ไขปัญหาสิทธิสถานะทางทะเบียนราษฎร<_>ตามความร่วมมือสนับสนุนการดำเนินงานการเข้าถึงสิทธิของคนไทยไร้สิทธิ<_>ในโครงการ<_>“แลกเปลี่ยนเรียนรู้และยกย่องเชิดชูเกียรติหน่วยงานเครือข่ายการจัดเก็บสารพันธุกรรม”<_>โดยมี<_>นายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม​<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายวีระกิตติ์<_>หาญปริพรรณ์<_>ผู้อำนวยการสถาบันนิติวิทยาศาสตร์<_>นางสาวเอมอร<_>เสียงใหญ่<_>อธิบดีกรมคุ้มครองสิทธิและเสรีภาพ<_>นายบรรจบ<_>จันทรัตน์<_>รองอธิบดีกรมการปกครอง<_>นางยุพดี<_>ศิริสินสุข<_>รองเลขาธิการสำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>นางภรณี<_>ภู่ประเสริฐ<_>ผู้ช่วยผู้จัดการกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>นางละอองดาว<_>สีจันทร์แจ้ง<_>ผู้เชี่ยวชาญเฉพาะด้านส่งเสริมสวัสดิการสังคม<_>กรมพัฒนาสังคมและสวัสดิการ<_>นายปฐมฤกษ์<_>เกตุทัศ<_>ประธานมูลนิธิพัฒนาที่อยู่อาศัย<_>พร้อมด้วยผู้บริหารและบุคลากรหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>ห้องประชุม<_>๑๐-๐๙<_>ชั้น<_>๑๐<_>อาคารกระทรวงยุติธรรม", "สืบเนื่อง​จากนโยบายกระทรวงยุติธรรมที่เล็งเห็นความทุกข์ยากของคนไทยไร้สิทธิสถานะ<_>คนไร้รัฐ<_>ไร้สัญชาติที่มีจำนวนกว่า<_>๙๐๐,๐๐๐<_>คน<_>ในประเทศไทย<_>สถาบันนิติวิทยาศาสตร์ได้ดำเนินการร่วมกับภาคีเครือข่ายทั้งภาครัฐ<_>ภาคประชาสังคมและภาคประชาชนช่วยให้ประชาชนกลุ่มดังกล่าวได้รับสิทธิ<_>คืนสถานะในฐานะพลเมืองของประเทศไทย<_>โดยให้บริการตรวจสารพันธุกรรมแก่บุคคลซึ่งผ่านการพิจารณาจากกรมการปกครองให้เข้ารับการตรวจ<_>ณ<_>สถาบันนิติวิทยาศาสตร์โดยไม่มีค่าใช้จ่าย<_>นอกจากนี้<_>ยังมีมาตรการเชิงรุกด้วยการออกหน่วยบริการเคลื่อนที่เพื่อจัดเก็บสารพันธุกรรมบุคคลในพื้นที่ห่างไกลและชายขอบซึ่งมีผู้ประสบปัญหาทางทะเบียนราษฎรจำนวนมาก<_>เพื่อยกระดับการอำนวยความยุติธรรมให้เข้าถึงประชาชนมากขึ้น<_>สถาบันนิติวิทยาศาสตร์จึงได้จัดเวทีประกาศเกียรติคุณภาคีเครือข่ายจัดเก็บสารพันธุกรรมขึ้นเพื่อมอบเกียรติบัตรเชิดชูเกียรติองค์กรเครือข่ายทุกภาคส่วน<_>เพื่อสร้างขวัญกำลังใจและเกียรติประวัติจากการเป็นกลไกสำคัญในการช่วยเหลือบุคคลไร้รัฐ<_>ไร้สัญชาติในประเทศไทย", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวใจความสำคัญตอนหนึ่งว่า<_>สิ่งที่พวกเราทำถือว่าเป็นงานอันทรงเกียรติที่เป็นผู้หยิบยื่นสิทธิให้กับคน<_>สิทธิให้ความเป็นมนุษย์นับเป็นสิทธิขั้นพื้นฐาน<_>และอยากฝากทุกท่านให้ช่วยกันทำความเป็นธรรมให้กับคนที่ถูกละเมิดสิทธิที่ไร้รัฐไร้สัญชาติ<_>ซึ่งคนเกือบหนึ่งล้านคนควรจะได้สถานะเป็นคนไทย<_>ได้โอกาส​เรียนหนังสือ<_>เพื่อสร้างความมั่นคงให้กับประเทศ<_>อยากให้ทุกคนมองว่าเป็นการให้โอกาสของคนไร้สิทธิ<_>และเป็นโอกาสของคนไทยทุกคน<_>ที่ความยุติธรรมต้องไปหาคนทุกคนหรือความยุติธรรมถ้วนหน้าจะต้องเกิดขึ้น", "ทั้งนี้<_>ในพิธีได้มอบให้ประกาศเกียรติคุณองค์กรผู้สนับสนุนการดำเนินงานเครือข่ายการจัดเก็บสารพันธุกรรม<_>จำนวน<_>๙<_>หน่วยงาน<_>(ตาม<_>mou)<_>ประกาศเกียรติคุณองค์กรเครือข่ายการจัดเก็บสารพันธุกรรมจำนวน<_>๒๒<_>องค์กร<_>สำหรับรางวัลองค์กรและบุคคลดีเด่น<_>ประจำปี<_>พ.ศ.<_>๒๕๖๗<_>ประกอบด้วย<_>รางวัลองค์กรเครือข่ายผู้ให้บริการสูงสุด<_>จำนวน<_>๑<_>รางวัล<_>รางวัลเครือข่ายต้นแบบยอดเยี่ยม<_>จำนวน<_>๑<_>รางวัล<_>รางวัลบุคคลต้นแบบเครือข่าย<_>(ภาครัฐ)<_>ด้านการสร้างและสามารถพัฒนาเครือข่ายการจัดเก็บสิ่งส่งตรวจ<_>จำนวน<_>๑<_>รางวัล<_>และรางวัลบุคคลต้นแบบเครือข่าย<_>(ภาคประชาชน)<_>จำนวน<_>๗<_>รางวัล"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>44,497<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,299<_>ราย<_>มูลหนี้ลดลง<_>1,027<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>44,497<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,299<_>ราย<_>มูลหนี้ลดลง<_>1,027<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>44,497<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,299<_>ราย<_>มูลหนี้ลดลง<_>1,027<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีฯ", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>44,497<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,299<_>ราย<_>มูลหนี้ลดลง<_>1,027<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่ายที่เกี่ยวข้อง<_>เพื่อยกระดับคุณภาพชีวิตลูกหนี้ในทุกมิติอย่างยั่งยืน", "วันนี้<_>(3<_>เม.ย.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>44,497<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,299<_>ราย<_>มูลหนี้ลดลงรวม<_>1,027.416<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>383<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>4,378<_>ราย<_>2.<_>จังหวัดนครศรีธรรมราช<_>3,829<_>ราย<_>3.<_>จังหวัดศรีสะเกษ<_>3,167<_>ราย<_>4.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>และ<_>5.<_>จังหวัดนครราชสีมา<_>2,269<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>4,378<_>ราย<_>และมี<_>3<_>จังหวัด<_>ได้แก่<_>จังหวัดนครสวรรค์<_>นราธิวาส<_>และระนอง<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ด่วน<_>!<_>กรมการจัดหางาน<_>รับสมัครคนทำงานมาเก๊า<_>เงินเดือนสูงสุดกว่า<_>140,000<_>บาท<_>สมัครภายใน<_>18<_>เม.ย.<_>นี้", "content": ["ด่วน<_>!<_>กรมการจัดหางาน<_>รับสมัครคนทำงานมาเก๊า<_>เงินเดือนสูงสุดกว่า<_>140,000<_>บาท<_>สมัครภายใน<_>18<_>เม.ย.<_>นี้", "กรมการจัดหางาน<_>รับสมัครคนหางานไปทำงานในเขตบริหารพิเศษมาเก๊า<_>13<_>ตำแหน่ง<_>32<_>อัตรา<_>เงินเดือน<_>สูงสุด<_>142,784<_>บาท<_>ฟรีค่าโดยสารเครื่องบินไป<_>-<_>กลับ<_>ค่าอาหาร<_>ค่าล่วงเวลา<_>และสวัสดิการตามกฎหมาย<_>รับสมัครระหว่างวันที่<_>1<_>–<_>18<_>เมษายน<_>67<_>ไม่เว้นวันหยุดราชการ", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางาน<_>เปิดรับสมัครคนหางานเพื่อไปทำงานในเขตบริหารพิเศษมาเก๊ากับนายจ้างบริษัท<_>cod<_>resorts<_>limited<_>ซึ่งประกอบกิจการด้านโรงแรม<_>รีสอร์ทครบวงจร<_>(คาสิโน<_>ร้านค้า<_>ร้านอาหารและเครื่องดื่ม<_>สวนน้ำ)<_>จำนวน<_>13<_>ตำแหน่ง<_>รวม<_>32<_>อัตรา<_>ได้แก่<_>ผู้ช่วยเชฟ<_>เชฟเดอปาร์ตี<_>หัวหน้าแผนกต้อนรับส่วนหน้า<_>ผู้บริหารฝ่ายขาย<_>เดมี<_>เชฟเดอปาร์ตี<_>บัตเลอร์<_>พนักงานต้อนรับส่วนหน้า<_>พนักงานนวดสปา<_>คอมมิส<_>พนักงานอำนวยความสะดวก<_>พนักงานบริการอาหารและเครื่องดื่ม<_>พนักงานล้างจาน<_>และพนักงานทำความสะอาด<_>อัตราเงินเดือนอยู่ระหว่าง<_>44,709<_>–<_>142,784<_>บาท<_>(อัตราแลกเปลี่ยน<_>ณ<_>วันที่<_>18<_>มีนาคม<_>2567<_>:<_>1<_>เหรียญมาเก๊า<_>เท่ากับ<_>4.462<_>บาท)<_>โดยนายจ้างจะจ่ายค่าโดยสารเครื่องบินจากกรุงเทพฯไปมาเก๊า<_>และตั๋วขากลับหากทำงานครบตามสัญญาจ้าง<_>จัดอาหารระหว่างเวลาปฏิบัติหน้าที่<_>สนับสนุนค่าที่พัก<_>6,000<_>เหรียญมาเก๊าต่อปี<_>มีประกันสุขภาพและสวัสดิการตามกฎหมายแรงงานมาเก๊า<_>ผู้สนใจสามารถยื่นใบสมัครได้ที่เว็ปไซต์<_>toea.doe.go.th<_>ได้ตั้งแต่บัดนี้จนถึงวันที่<_>18<_>เมษายน<_>2567<_>ตลอด<_>24<_>ชั่วโมง<_>โดยไม่เว้นวันหยุดราชการ", "นายสมชาย<_>กล่าวว่า<_>สำหรับตำแหน่งงานและคุณสมบัติ<_>ที่นายจ้างแจ้งความต้องการมีจำนวน<_>13<_>ตำแหน่ง<_>32<_>อัตรา<_>ดังนี้", "1.<_>ผู้ช่วยเชฟ<_>จำนวน<_>1<_>อัตรา<_>ค่าจ้างเดือนละ<_>32,000<_>เหรียญมาเก๊า<_>หรือประมาณ<_>142,784<_>บาท<_>สามารถสื่อสารภาษาอังกฤษได้<_>มีประสบการณ์ทำงานในครัวไทย<_>8-10<_>ปี<_>เคยทำงานในโรงแรมระดับ<_>5<_>ดาว", "2.<_>เชฟเดอปาร์ตี/ระดับ<_>1<_>จำนวน<_>3<_>อัตรา<_>ค่าจ้างเดือนละ<_>21,000<_>เหรียญมาเก๊า<_>หรือประมาณ<_>93,702<_>บาท<_>สามารถพูดภาษาอังกฤษได้<_>มีประสบการณ์ทำงานในครัวไทย<_>5-8<_>ปี<_>เคยทำงานในโรงแรมระดับ<_>5<_>ดาว", "3.<_>หัวหน้าแผนกต้อนรับส่วนหน้า<_>จำนวน<_>1<_>อัตรา<_>ค่าจ้างเดือนละ<_>19,000<_>เหรียญมาเก๊า<_>หรือประมาณ<_>84,778<_>บาท<_>สามารถพูดภาษาอังกฤษได้<_>มีประสบการณ์ทำงานหัวหน้าแผนกส่วนหน้าในโรงแรมระดับ<_>5<_>ดาว<_>จะได้รับการพิจารณาเป็นพิเศษ", "4.<_>ผู้บริหารฝ่ายขาย<_>จำนวน<_>1<_>อัตรา<_>ค่าจ้างเดือนละ<_>18,000<_>เหรียญมาเก๊า<_>หรือประมาณ<_>80,316<_>บาท<_>สามารถสื่อสารภาษากวางตุ้ง<_>ภาษาจีนกลาง<_>ภาษาอังกฤษ<_>ภาษาไทยได้อย่างคล่องแคล่ว<_>สามารถโปรโมทมาเก๊า<_>พัฒนาตลาดต่างประเทศ<_>พัฒนาเครือข่ายลูกค้าศักยภาพในเอเชียและเอเชียตะวันออกเฉียงใต้", "5.<_>เดมี<_>เชฟเดอปาตี/ระดับ<_>2<_>จำนวน<_>2<_>อัตรา<_>ค่าจ้างเดือนละ<_>17,000<_>เหรียญมาเก๊า<_>หรือประมาณ<_>75,854<_>บาท<_>สามารถพูดภาษาอังกฤษได้<_>มีประสบการณ์การทำงานในครัวไทย<_>3-5<_>ปี<_>เคยทำงานในโรงแรมระดับ<_>5<_>ดาว", "6.<_>บัตเลอร์<_>จำนวน<_>1<_>อัตรา<_>ค่าจ้างเดือนละ<_>16,420<_>เหรียญมาเก๊า<_>หรือประมาณ<_>73,266<_>บาท<_>สามารถสื่อสารภาษาไทย<_>ภาษาอังกฤษ<_>ภาษาจีนกลาง<_>หรือภาษากวางตุ้ง<_>ได้อย่างคล่องแคล่ว<_>มีความรู้ทางด้าน<_>front<_>operations<_>f&b<_>และ<_>housekeeping<_>มีประสบการณ์ในตำแหน่งบัตเลอร์ในโรงแรมระดับ<_>5<_>ดาว<_>เป็นระยะเวลา<_>1<_>ปี", "7.<_>พนักงานต้อนรับส่วนหน้า<_>จำนวน<_>1<_>อัตรา<_>ค่าจ้างเดือนละ<_>15,600<_>เหรียญมาเก๊า<_>หรือประมาณ<_>69,607<_>บาท<_>ใช้ภาษาอังกฤษ<_>จีนกลาง<_>กวางตุ้งได้ดี<_>มีประสบการณ์ทำงานอย่างน้อย<_>1<_>ปี<_>ในโรงแรมระดับ<_>5<_>ดาวหรือโรงแรมที่มีชื่อเสียง", "8.<_>พนักงานนวดสปา<_>จำนวน<_>3<_>อัตรา<_>ค่าจ้างเดือนละ<_>13,530<_>เหรียญมาเก๊า<_>หรือประมาณ<_>60,371<_>บาท<_>สามารถพูดภาษาอังกฤษได้<_>มีประสบการณ์ทำงานด้านนวดสปา", "9.<_>คอมมิส/ระดับ<_>3<_>จำนวน<_>2<_>อัตรา<_>ค่าจ้างเดือนละ<_>12,000<_>เหรียญมาเก๊า<_>หรือประมาณ<_>53,544<_>บาท<_>ใช้ภาษาอังกฤษได้<_>มีประสบการณ์ทำงานในครัวไทย<_>1-2<_>ปี<_>ในโรงแรมระดับ<_>5<_>ดาว", "10.<_>พนักงานอำนวยความสะดวก<_>จำนวน<_>1<_>อัตรา<_>ค่าจ้างเดือนละ<_>11,000<_>เหรียญมาเก๊า<_>หรือประมาณ<_>49,082<_>บาท<_>ใช้ภาษาอังกฤษได้<_>หากมีประสบการณ์ทำงานในตำแหน่งพนักงานอำนวยความสะดวกในโรงแรมระดับ<_>5<_>ดาว<_>จะได้รับการพิจารณาเป็นพิเศษ", "11.<_>พนักงานบริการอาหารและเครื่องดื่ม<_>จำนวน<_>14<_>อัตรา<_>ค่าจ้างเดือนละ<_>10,630<_>เหรียญมาเก๊า<_>หรือประมาณ<_>47,431<_>บาท<_>ใช้ภาษาอังกฤษ<_>จีนกลางได้<_>มีประสบการณ์ทำงานในด้านบริการอาหารและเครื่องดื่ม", "12.<_>พนักงานล้างจาน<_>จำนวน<_>1<_>อัตรา<_>ค่าจ้างเดือนละ<_>10,200<_>เหรียญมาเก๊า<_>หรือประมาณ<_>45,512<_>บาท<_>ใช้ภาษาอังกฤษได้<_>มีประสบการณ์ทำงานด้านพนักงานล้างจาน", "13.<_>พนักงานทำความสะอาด<_>จำนวน<_>1<_>อัตรา<_>ค่าจ้างเดือนละ<_>10,020<_>เหรียญมาเก๊า<_>หรือประมาณ<_>44,709<_>บาท<_>ใช้ภาษาอังกฤษได้<_>มีประสบการณ์ทำงานเป็นพนักงานทำความสะอาดหรือดูแลห้องพัก", "สำหรับการรับสมัครครั้งนี้<_>เป็นการดำเนินการเพื่อจัดส่งคนหางานไปทำงานต่างประเทศโดยวิธีรัฐจัดส่ง<_>คนหางานไม่เสียค่าสมัครหรือค่าบริการใด<_>ๆ<_>ทั้งสิ้น<_>ผู้ที่ได้รับการคัดเลือกไปทำงานจะมีค่าใช้จ่ายเท่าที่จำเป็น<_>ได้แก่<_>ค่ารูปถ่าย<_>ค่าทำหนังสือเดินทาง<_>(กรณียังไม่มี)<_>ค่าตรวจสุขภาพ<_>ค่าตรวจสอบประวัติอาชญากรรม<_>และค่าสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานต่างประเทศ<_>รวมค่าใช้จ่ายทั้งสิ้นประมาณ<_>4,000<_>บาท<_>โดยผู้ที่สนใจสามารถศึกษารายละเอียดการสมัครสอบ<_>กำหนดการและวิธีการรับสมัครได้ที่เว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>doe.go.th/overseas<_>หัวข้อ<_>“ข่าวประกาศรับสมัคร”<_>หรือ<_>facebook<_>:<_>แรงงานไทยไปต่างประเทศโดยรัฐจัดส่ง<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่<_>0<_>2245<_>1034<_>หรือสายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.มท.ชาดา<_>ให้การต้อนรับผู้แทนผู้นำสูงสุดของสาธารณรัฐอิสลามแห่งอิหร่าน<_>โอกาสเข้าเยี่ยมคารวะ<_>และร่วมหารือด้านสังคม<_>ศาสนา<_>และวัฒนธรรม<_>และกิจการฮัจย์", "content": ["รมช.มท.ชาดา<_>ให้การต้อนรับผู้แทนผู้นำสูงสุดของสาธารณรัฐอิสลามแห่งอิหร่าน<_>โอกาสเข้าเยี่ยมคารวะ<_>และร่วมหารือด้านสังคม<_>ศาสนา<_>และวัฒนธรรม<_>และกิจการฮัจย์", "เมื่อวันที่<_>2<_>เม.ย.<_>67<_>เวลา<_>14.00<_>น.<_>ที่ห้องรับรองรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ชั้น<_>2<_>ศาลาว่าการกระทรวงมหาดไทย<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ให้การต้อนรับ<_>mr.<_>seyed<_>abdul<_>fatah<_>navab<_>ผู้แทนผู้นำสูงสุดของสาธารณรัฐอิสลามแห่งอิหร่าน<_>และคณะ<_>เข้าเยี่ยมคารวะ<_>และร่วมหารือในด้านสังคม<_>ศาสนา<_>และวัฒนธรรมกับประเทศไทย<_>และการร่วมมือในด้านกิจการฮัจย์<_>โดยมี<_>นายกิตติภูมิ<_>ดวงพรหม<_>ผู้อำนวยการกองส่งเสริมองค์กรศาสนาอิสลามและกิจการฮัจย์<_>กรมการปกครอง<_>นางสาวฐิติพร<_>อุนรัตน์<_>ผู้อำนวยการกลุ่มงานกิจการต่างประเทศ<_>กองการต่างประเทศ<_>สำนักงานปลัดกระทรวงมหาดไทย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมให้การต้อนรับ<_>และหารือข้อราชการ", "โอกาสนี้<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ได้กล่าวต้อนรับผู้แทนผู้นำสูงสุดของสาธารณรัฐอิสลามอิหร่าน<_>และคณะ<_>ที่มาเข้าเยี่ยมคารวะ<_>และร่วมหารือข้อราชการประเด็นที่เกี่ยวข้อง", "mr.<_>seyed<_>abdul<_>fatah<_>navab<_>ผู้แทนผู้นำสูงสุดของสาธารณรัฐอิสลามอิหร่าน<_>กล่าวถึงความสัมพันธ์ระหว่างไทยและอิหร่านที่มีมาอย่างยาวนาน<_>ซึ่งประเทศไทยเป็นประเทศแห่งรอยยิ้ม<_>เป็นประเทศที่องค์พระประมุข<_>คือ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเป็นองค์อัครศาสนูปถัมภก<_>และเสด็จพระราชดำเนินเข้าร่วมพิธีของศาสนาอิสลามมาโดยตลอด<_>พร้อมทั้งกล่าวถึงการสนับสนุนการดำเนินการด้านกิจการฮัจย์ที่พี่น้องมุสลิมในประเทศไทยได้รับการส่งเสริมอย่างดียิ่ง", "ในช่วงท้าย<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ได้กล่าวขอบคุณผู้แทนผู้นำสูงสุดของสาธารณรัฐอิสลามแห่งอิหร่าน<_>และคณะ<_>ในการเดินทางร่วมหารือข้อราชการในวันนี้ที่จะเป็นประโยชน์ต่อพี่น้องมุสลิมในประเทศไทยเป็นอย่างมาก<_>และจะทำให้ความสัมพันธ์ของทั้งสองประเทศมีความแน่นแฟ้นมากยิ่งขึ้น"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานปลัดกระทรวงกลาโหมจัดกิจกรรมบริจาคโลหิตเพื่อถวายเป็นพระราชกุศลเนื่องในโอกาสวันคล้ายวันพระราชสมภพสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>เจ้าฟ้ามหาจักรีสิรินธร<_>รั", "content": ["สำนักงานปลัดกระทรวงกลาโหมจัดกิจกรรมบริจาคโลหิตเพื่อถวายเป็นพระราชกุศลเนื่องในโอกาสวันคล้ายวันพระราชสมภพสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>เจ้าฟ้ามหาจักรีสิรินธร<_>รั", "ในวันอังคารที่<_>๒<_>เมษายน<_>๒๕๖๗<_>เวลา<_>๐๘.๓๐<_>นาฬิกา<_>สำนักงานปลัดกระทรวงกลาโหมจัดกิจกรรมบริจาคโลหิตเพื่อถวายเป็นพระราชกุศลเนื่องในโอกาสวันคล้ายวันพระราชสมภพสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา", "เจ้าฟ้ามหาจักรีสิรินธร<_>รัฐสีมาคุณากรปิยชาติ<_>สยามบรมราชกุมารี<_>ณ<_>ห้องพินิตประชานาถ<_>ในศาลาว่าการกลาโหม<_>โดยมี<_>พลเรือเอก<_>สุพพัต<_>ยุทธวงศ์<_>รองปลัดกระทรวงกลาโหม<_>พร้อมด้วย<_>หัวหน้าขึ้นตรงในสังกัดสำนักงานปลัดกระทรวงกลาโหมและ<_>กำลังพลในสังกัด<_>ร่วมบริจาคโดยพร้อมเพรียงกัน<_>และในโอกาสเดียวกัน<_>พลเอก<_>ธนะศักดิ์<_>ชื่นชม<_>รองปลัดกระทรวงกลาโหม<_>พลตรีหญิง<_>ทักษดา<_>สังขจันทร์<_>นายกสมาคมภริยาข้าราชการสำนักงานปลัดกระทรวงกลาโหม<_>และสมาชิกสมาคมฯ<_>ยังได้เดินทางมาตรวจเยี่ยมและให้กำลังใจการจัดกิจกรรมบริจาคโลหิตถวายเป็นพระราชกุศล<_>ฯ<_>ในครั้งนี้ด้วย", "สำหรับโลหิตที่ได้รับบริจาคในครั้งนี้<_>จะนำไปมอบให้กับสถาบันพยาธิวิทยา<_>ศูนย์อำนวยการแพทย์พระมงกุฎเกล้า<_>โรงพยาบาลทหาร<_>และสภากาชาดไทยเพื่อนำไปช่วยเหลือทหาร<_>ตำรวจ<_>และพลเรือนที่ได้รับบาดเจ็บจากการปฏิบัติหน้าที่<_>ตลอดจนประชาชนทั่วไป", "โลหิตนับว่าเป็นสิ่งจำเป็นและมีความสำคัญในการใช้รักษาผู้ป่วย<_>การบริจาคโลหิตจึงเป็นวิธีการช่วยชีวิตผู้อื่นที่ดีที่สุดที่คนทั่วไปสามารถทำได้<_>ถือเป็นการแบ่งปันน้ำใจ<_>ช่วยเหลือผู้ป่วยที่ต้องการเลือด<_>และเป็นการทำบุญกุศลอันยิ่งใหญ่"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วันนี้<_>(วันที่<_>๑<_>เมษายน<_>๒๕๖๗)<_>กระทรวงกลาโหม<_>กับ<_>มหาวิทยาลัยกรุงเทพธนบุรี<_>ลงนามร่วมกันในบันทึกข้อตกลงความร่วมมือทางวิชาการในการส่งเสริมพัฒนาบุคลากร", "content": ["วันนี้<_>(วันที่<_>๑<_>เมษายน<_>๒๕๖๗)<_>กระทรวงกลาโหม<_>กับ<_>มหาวิทยาลัยกรุงเทพธนบุรี<_>ลงนามร่วมกันในบันทึกข้อตกลงความร่วมมือทางวิชาการในการส่งเสริมพัฒนาบุคลากร", "เมื่อเวลา<_>๑๓๐๐<_>ณ<_>ห้องสุรศักดิ์มนตรี<_>ในศาลาว่าการกลาโหม<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ให้เกียรติเป็นสักขีพยานในพิธีลงนามบันทึกข้อตกลงความร่วมมือระหว่างกระทรวงกลาโหม<_>กับมหาวิทยาลัยกรุงเทพธนบุรี", "โดยมี<_>พล.อ.สนิธชนก<_>สังขจันทร์<_>ปล.กห.<_>เป็นผู้รับมอบอำนาจจาก<_>รมว.กห.<_>ลงนามกับ<_>ศาสตราจารย์<_>ดร.บังอร<_>เบ็ญจาธิกุล<_>อธิการบดีมหาวิทยาลัยกรุงเทพธนบุรี<_>และมี<_>ผบ.ทสส.,<_>ผบ.ทบ.,<_>ผบ.ทร.<_>และ<_>ผบ.ทอ.<_>หรือผู้แทน<_>เข้าร่วมในพิธีฯ", "ซึ่งบันทึกข้อตกลงฯ<_>จัดทำขึ้นเพื่อเป็นการพัฒนาบุคลากรของหน่วยงานสังกัดกระทรวงกลาโหมในการศึกษาต่อในระดับที่สูงขึ้นตามหลักสูตรที่มหาวิทยาลัยฯ<_>เปิดสอน<_>โดยจะส่งเสริมและสนับสนุนทุนการศึกษาในหลักสูตรระดับปริญญาตรี<_>๕๐%<_>จำนวน<_>๒๐<_>ทุน<_>สำหรับระดับปริญญาโท<_>และปริญญาเอก<_>สามารถให้ผ่อนชำระค่าเทอมในแต่ละภาคการศึกษา<_>(ให้ครบภายในภาคการศึกษานั้นได้)<_>ตลอดจนร่วมมือกันจัดกิจกรรมด้านวิชาการเพื่อเป็นการพัฒนาบุคลากรให้มีคุณภาพ<_>มีคุณธรรม<_>และมีคุณลักษณะที่พึงประสงค์ตรงตามความต้องการของหน่วยงานตามระดับการศึกษาต่อไป"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สปอตโทรทัศน์<_>137<_>ปี<_>กระทรวงกลาโหม<_>(แบบที่<_>1)", "content": ["สปอตโทรทัศน์<_>137<_>ปี<_>กระทรวงกลาโหม<_>(แบบที่<_>1)"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝ่ายปกครองเมืองนครศรีฯ<_>เข้มข้นต่อเนื่อง<_>บุกจับ<_>2<_>ร้านค้าลักลอบขายบุหรี่ไฟฟ้า<_>ยึดของกลางได้จำนวนมาก<_>พ่อเมืองเน้นย้ำ<_>เดินหน้า<_>re<_>x-ray<_>ปราบปรามสิ่งผิดกฎหมายอย่างจริงจัง", "content": ["ฝ่ายปกครองเมืองนครศรีฯ<_>เข้มข้นต่อเนื่อง<_>บุกจับ<_>2<_>ร้านค้าลักลอบขายบุหรี่ไฟฟ้า<_>ยึดของกลางได้จำนวนมาก<_>พ่อเมืองเน้นย้ำ<_>เดินหน้า<_>re<_>x-ray<_>ปราบปรามสิ่งผิดกฎหมายอย่างจริงจัง", "ฝ่ายปกครองเมืองนครศรีฯ<_>เข้มข้นต่อเนื่อง<_>บุกจับ<_>2<_>ร้านค้าลักลอบขายบุหรี่ไฟฟ้า<_>ยึดของกลางได้จำนวนมาก<_>พ่อเมืองเน้นย้ำ<_>เดินหน้า<_>re<_>x-ray<_>ปราบปรามสิ่งผิดกฎหมายอย่างจริงจัง<_>ขับเคลื่อนยกระดับการจัดระเบียบสังคม<_>เพื่อความปลอดภัยและความสงบสุขของพี่น้องประชาชน", "เมื่อวันที่<_>2<_>เม.ย.<_>67<_>นายขจรเกียรติ<_>รักพานิชมณี<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>เปิดเผยว่า<_>จังหวัดนครศรีธรรมราชได้ดำเนินการตามนโยบายของกระทรวงมหาดไทย<_>ในการยกระดับการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>ปราบปรามยาเสพติด<_>ตลอดจนสิ่งผิดกฎหมายทุกประเภท<_>รวมทั้งการ<_>re<_>x-ray<_>ทุกพื้นที่<_>เพื่อค้นหา<_>ปราบปราม<_>และจับกุมผู้ที่กระทำผิดกฎหมายในพื้นที่อย่างจริงจังและเข้มข้น<_>เพื่อรักษาความสงบเรียบร้อยของสังคม<_>นำมาซึ่งความปลอดภัยและความผาสุกของพี่น้องประชาชน", "นายขจรเกียรติ<_>รักพานิชมณี<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>กล่าวว่า<_>จังหวัดนครศรีธรรมราชมีเบาะแสสืบทราบว่ามีร้านค้าลักลอบขายบุหรี่ไฟฟ้าในพื้นที่อำเภอเมืองนครศรีธรรมราช<_>ตนจึงได้สั่งการให้ที่ทำการปกครองจังหวัดนครศรีธรรมราช<_>นำกำลังเจ้าหน้าที่ฝ่ายปกครองจังหวัด<_>เจ้าหน้าที่ฝ่ายปกครองอำเภอเมืองนครศรีธรรมราช<_>พร้อมด้วยสมาชิกกองอาสารักษาดินแดน<_>สนธิกำลังร่วมกับเจ้าหน้าที่ตำรวจ<_>สภ.เมืองนครศรีธรรมราช<_>ลงพื้นที่กวาดล้างจับกุมบุหรี่ไฟฟ้าในพื้นที่ดังกล่าวทันที", "\"ผลการจับกุมครั้งนี้<_>เจ้าหน้าที่ฝ่ายปกครองได้เข้าตรวจค้นร้านลักลอบขายบุหรี่ไฟฟ้า<_>จำนวน<_>2<_>ร้าน<_>ตั้งอยู่ที่<_>ถ.พัฒนาการคูขวาง<_>ต.ในเมือง<_>อ.เมืองนครศรีธรรมราช<_>โดยสามารถจับกุมและตรวจยึดของกลางรวมทั้งสิ้น<_>2,543<_>รายการ<_>ดังนี้<_>1)<_>ร้านที่<_>1<_>สามารถจับกุมผู้ต้องหาได้<_>1<_>ราย<_>ชื่อ<_>นายกิตติพันธ์<_>พร้อมของกลาง<_>บุหรี่ไฟฟ้าแบบสูบแล้วทิ้ง<_>จำนวน<_>133<_>เครื่อง<_>น้ำยาบุหรี่ไฟฟ้าแบบเติม<_>จำนวน<_>155<_>ขวด<_>หัวพอตบุหรี่ไฟฟ้า<_>จำนวน<_>316<_>กล่อง<_>ตัวเครื่องบุหรี่ไฟฟ้าแบบเปลี่ยนหัว<_>จำนวน<_>7<_>เครื่อง<_>คอยล์บุหรี่ไฟฟ้า<_>จำนวน<_>86<_>กล่อง<_>ที่ชาร์จบุหรี่ไฟฟ้า<_>จำนวน<_>2<_>กล่อง<_>เงินสด<_>จำนวน<_>844<_>บาท<_>รวมของกลาง<_>699<_>รายการ<_>และ<_>2)<_>ร้านที่<_>2<_>สามารถจับกุมผู้ต้องหาได้<_>1<_>ราย<_>ชื่อ<_>นายกิตติศักดิ์<_>พร้อมของกลาง<_>บุหรี่ไฟฟ้าแบบสูบแล้วทิ้ง<_>จำนวน<_>478<_>เครื่อง<_>หัวพอตบุหรี่ไฟฟ้า<_>จำนวน<_>1,139<_>กล่อง<_>น้ำยาบุหรี่ไฟฟ้าแบบเติม<_>จำนวน<_>172<_>ขวด<_>ตัวเครื่องบุหรี่ไฟฟ้าแบบเปลี่ยนหัว<_>จำนวน<_>12<_>เครื่อง<_>คอยล์บุหรี่ไฟฟ้า<_>จำนวน<_>25<_>กล่อง<_>หัวสำหรับเติมน้ำยาบุหรี่ไฟฟ้า<_>18<_>กล่อง<_>รวมของกลาง<_>1,844<_>รายการ<_>พร้อมแจ้งข้อกล่าวหาจำหน่ายบุหรี่ไฟฟ้าและน้ำยาสำหรับเติมบุหรี่ไฟฟ้าโดยฝ่าฝืนกฎหมาย<_>ก่อนจะนำตัวผู้ต้องหาพร้อมของกลางและพยานหลักฐานและนำส่งพนักงานสอบสวน<_>สภ.เมืองนครศรีธรรมราช<_>เพื่อดำเนินคดีตามกฎหมายต่อไป\"<_>นายขจรเกียรติฯ<_>กล่าว", "นายขจรเกียรติ<_>รักพานิชมณี<_>ผู้ว่าราชการจังหวัดนครศรีธรรมราช<_>เพิ่มเติมว่า<_>การปฏิบัติการในครั้งนี้<_>นับเป็นการยกระดับการจัดระเบียบสังคม<_>และปราบปรามผู้มีอิทธิพลของจังหวัดนครศรีธรรมราช<_>ตามนโยบายของกระทรวงมหาดไทยที่เน้นย้ำให้ความสำคัญและมุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบเรียบร้อยในบ้านเมืองและพี่น้องประชาชน<_>จังหวัดนครศรีธรรมราชยังมุ่งมั่นขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการพุ่งเป้า<_>re<_>x-ray<_>พื้นที่ในทุกอำเภออย่างต่อเนื่อง<_>เพื่อกวาดล้างยาเสพติดและสิ่งผิดกฎหมาย<_>พร้อมบูรณาการทุกภาคส่วนเพิ่มความเข้มข้นปราบปรามสิ่งผิดกฎหมาย<_>เพื่อความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>หากพี่น้องประชาชนมีเบาะแสการกระทำความผิดทุกประเภท<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เปิดฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>13<_>เน้นย้ำ<_>ทำหน้าที่<_>“ครูจิตอาสาผู้มีจิตใจกล้าแข็ง”<_>เป็นทหารเสือพระราชาผู้บอกเล่าประวัติศาสตร์ชาติไทย", "content": ["ปลัด<_>มท.<_>เปิดฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>13<_>เน้นย้ำ<_>ทำหน้าที่<_>“ครูจิตอาสาผู้มีจิตใจกล้าแข็ง”<_>เป็นทหารเสือพระราชาผู้บอกเล่าประวัติศาสตร์ชาติไทย", "ปมท.<_>เปิดฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>13<_>เน้นย้ำ<_>ทำหน้าที่<_>“ครูจิตอาสาผู้มีจิตใจกล้าแข็ง”<_>เป็นทหารเสือพระราชาผู้บอกเล่าประวัติศาสตร์ชาติไทยในทุกโอกาส<_>ด้วยความมุ่งมั่นที่จะสนองพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัว", "ปลัด<_>มท.<_>เปิดฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>13<_>เน้นย้ำ<_>ทำหน้าที่<_>“ครูจิตอาสาผู้มีจิตใจกล้าแข็ง”<_>เป็นทหารเสือพระราชาผู้บอกเล่าประวัติศาสตร์ชาติไทยในทุกโอกาส<_>ด้วยความมุ่งมั่นที่จะสนองพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>อย่างเป็นรูปธรรมและยั่งยืน", "วันนี้<_>(3<_>เม.ย.<_>67)<_>เวลา<_>10.00<_>น.<_>ที่ศูนย์ศึกษาและพัฒนาชุมชนพิษณุโลก<_>ตำบลวังทอง<_>อำเภอวังทอง<_>จังหวัดพิษณุโลก<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดโครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปี<_>2567<_>รุ่นที่<_>13<_>โดยได้รับเกียรติจากนายกองเอก<_>ธารณา<_>คชเสนี<_>(ครูป๊อด)<_>นายหมวดตรี<_>น้ำเพ็ชร<_>คชเสนี<_>สัตยารักษ์<_>(ครูปั๊ม)<_>ดร.ลักษิกา<_>เจริญศรี<_>(ครูป้ายู)<_>ร่วมเป็นวิทยากร<_>โอกาสนี้<_>นายทรงพล<_>วิชัยขัทคะ<_>รองผู้ว่าราชการจังหวัดพิษณุโลก<_>อาจารย์ขวัญทอง<_>สอนศิริ<_>(อ.โจ้)<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ร้อยตรี<_>สรมงคล<_>มงคละสิริ<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>สำนักงานปลัดกระทรวงมหาดไทย<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้เข้ารับการอบรมจาก<_>6<_>จังหวัด<_>ได้แก่<_>จังหวัดเพชรบูรณ์<_>จังหวัดอุทัยธานี<_>จังหวัดพิษณุโลก<_>จังหวัดนครสวรรค์<_>จังหวัดกำแพงเพชร<_>และจังหวัดพิจิตร<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>รวมกว่า<_>200<_>คน<_>ร่วมพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ผู้เข้ารับการฝึกอบรมหลักสูตรวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปี<_>2567<_>รุ่นที่<_>13<_>ทุกท่านเป็นความหวังของประเทศในการบอกเล่าเรื่องราวประวัติศาสตร์ชาติไทยและที่สำคัญยิ่งคือเป็นผู้สนองพระราชปณิธานสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และพระบาทสมเด็จพระเจ้าอยู่หัว<_>ซึ่งวันนี้ตนมาด้วยความหวังและความศรัทธาที่ทุกท่านมีจิตอาสาเข้ามาเรียนรู้ศึกษาสิ่งที่เกี่ยวข้องกับประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>เพื่อที่หลังจากผ่านการฝึกอบรมแล้วจะได้ไปช่วยกันสนองพระราชปณิธานของล้นเกล้าฯ<_>ทั้ง<_>2<_>พระองค์ให้เกิดขึ้นจริง<_>ด้วยการบอกเล่าเรื่องราวประวัติศาสตร์ชาติไทยไปสู่ลูกหลานเพื่อทำให้คนในชาติเกิดความกตัญญูกตเวที<_>รู้ถึงความเสียสละเลือดเนื้อและชีวิตเพื่อรักษาผืนแผ่นดินที่อุดมสมบูรณ์อันเป็นแผ่นดินธรรมแผ่นดินทอง<_>หรือที่เรียกว่า<_>\"ดินแดนสุวรรณภูมิ\"<_>เพื่อให้เกิดความรักและหวงแหนแผ่นดินไทยของเรา", "\"สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>พระองค์ทรงตระหนักและให้ความสำคัญในการศึกษาประวัติศาสตร์ชาติไทย<_>ที่จะมีผลต่อความมั่นคงของชาติ<_>และความปกติสุขของผู้คนในสังคม<_>จึงทรงมีพระราชดำรัสต่อมหาสมาคม<_>เมื่อวันที่<_>11<_>สิงหาคม<_>2551<_>ความตอนหนึ่งว่า<_>\"เพราะเราจะพูดถึงความยิ่งใหญ่ของประเทศไทย<_>ที่ประเทศไทยบรรพบุรุษของเราสละชีวิตมาเพื่อปกป้องผืนแผ่นดินมาด้วยเลือดเนื้อ<_>ด้วยชีวิต<_>แต่เสียดาย<_>...ไม่ให้เรียนประวัติศาสตร์แล้วนะ...ตอนที่ฉันเรียนอยู่ที่สวิตเซอร์แลนด์<_>ไม่มีประวัติศาสตร์อะไรเท่าไหร่<_>แต่เราก็ต้องเรียนประวัติศาสตร์ของสวิส<_>แต่เมืองไทยนี่<_>บรรพบุรุษเลือดทาแผ่นดิน<_>กว่าจะมาถึงที่ให้พวกเราอยู่<_>นั่งอยู่กันสบาย<_>มีประเทศชาติ<_>เรากลับไม่ให้เรียนประวัติศาสตร์...อย่างที่อเมริกาถามไปเขาก็สอนประวัติศาสตร์บ้านเมืองเขา<_>ที่ไหนประเทศไหน<_>เขาก็สอน<_>แต่ประเทศไทยไม่มี<_>ไม่ทราบว่าแผ่นดินนี้<_>รอดไปอยู่จนบัดนี้เพราะใคร<_>หรือว่ายังไงกัน<_>อันนี้น่าตกใจ<_>ชาวต่างประเทศยังไม่ค่อยทราบว่า<_>นักเรียนไทยไม่มีการสอนประวัติศาสตร์ชาติเลย\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระราชปณิธานที่มุ่งมั่นแน่วแน่ในการทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>ดังพระปฐมบรมราชโองการ<_>เมื่อวันที่<_>4<_>พ.ค.<_>67<_>ความว่า<_>\"เราจะสืบสานรักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>โดยทรงเพียรพยายามในการทำให้พระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ได้เป็นจริง<_>ซึ่งต่อมาได้พระราชทานพระราชดำรัสให้แก่ข้าราชบริพารในพระองค์<_>ในการขยายและแสดงพระราชปณิธานแน่วแน่<_>เมื่อวันที่<_>30<_>มิ.ย.<_>63<_>ความว่า<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>เพราะพระองค์ทรงปรารถนาที่อยากให้คนในชาติตระหนักด้วยการช่วยกันแก้ไขในสิ่งผิด<_>และสืบสานพระราชปณิธานภายใต้หลักปรัชญาของเศรษฐกิจพอเพียง<_>อันจะทำให้สามารถดำรงชีวิตได้อย่างมีความสุข<_>และมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>เฉกเช่นในอดีตที่คนไทยเราเคยมีความเอื้อเฟื้อเผื่อแผ่<_>แบ่งปัน<_>มีน้ำใจไมตรียิ้มแย้ม<_>รวมทั้งมีการรวมกลุ่มส่งเสริมการประกอบอาชีพ<_>ตลอดจนการอบรมกล่อมเกลาที่ทำให้คนมีจิตอาสาหรือสิ่งที่เป็นแก่นแท้ของความเป็นไทย<_>ผู้คนต่างช่วยเหลือซึ่งกันและกัน<_>ซึ่งสิ่งดี<_>ๆ<_>เหล่านี้<_>มันลดน้อยลงไป", "“พระบาทสมเด็จพระเจ้าอยู่หัว<_>จึงทรงรื้อฟื้นและแก้ไขในสิ่งผิด<_>เพื่อทำให้สิ่งดี<_>ๆ<_>ที่เคยมีในอดีตกลับคืนมา<_>ด้วยการพระราชทานโครงการจิตอาสาพระราชทาน<_>ตลอดจนโครงการพระราชดำริต่าง<_>ๆ<_>มากมาย<_>อีกทั้งทรงสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และพระราชทานพระราชดำรัสที่สะท้อนถึงความสำคัญของประวัติศาสตร์ชาติไทย<_>เพราะเรื่องประวัติศาสตร์ชาติไทยไม่ใช่เรื่องไกลตัว<_>และทรงขยายความถึงคำว่า<_>\"ประวัติศาสตร์\"<_>ที่ได้พระราชทานแก่เยาวชนโครงการค่ายผู้นำเยาวชนจิตอาสา<_>หลักสูตรการฝึกปฏิบัติและดูงานเศรษฐกิจพอเพียงของนักเรียนมัธยมศึกษาตอนปลายทั่วประเทศ<_>รุ่นที่<_>1<_>ใจความสำคัญตอนหนึ่งว่า<_>\"ประเทศชาติก็คือบ้าน<_>แบ่งเป็นพื้นที่ต่าง<_>ๆ<_>สังคมต่าง<_>ๆ<_>ก็ลงมาอยู่ที่พื้นฐานก็คือครอบครัวและลงมาอยู่ที่ตนเอง<_>บ้านเมืองของเรา<_>ประเทศของเรา<_>หรือบ้านหรือครอบครัวของเราเนี่ย<_>จะมีความสุขปลอดภัย<_>น่าอยู่<_>สบาย<_>มันก็ขึ้นกับคนรุ่นเราในอนาคต...อนาคตอยู่ที่พวกเรา<_>ประเทศชาติบ้านเมืองมีความสุขความมั่นคงอยู่ที่พวกเรา<_>เพราะฉะนั้นประสบการณ์ที่ดี<_>ประสบการณ์ที่ถูก<_>สำคัญ<_>ถ้าเกิดรู้<_>อยากรู้ว่าอะไรถูกหรือผิดมันก็มีตัวอย่าง<_>ซึ่งสมัยนี้คนไม่ค่อยชอบเรียนประวัติศาสตร์กัน<_>คนไม่ค่อยคิดอะไรย้อนหลัง<_>ไม่ได้สอนให้เป็นคนสมัยเก่าไดโนเสาร์อะไร<_>แต่<_>ความเป็นมา<_>ความต่อเนื่อง<_>...ถ้าเราศึกษาประวัติศาสตร์หรือความเป็นมาของชาติบ้านเมือง<_>ทั้งที่ดี<_>ทั้งที่ไม่ดี<_>เราก็จะรู้ว่าอะไรมันดี<_>อะไรเป็นประโยชน์<_>อะไรมันไม่ดี<_>เพราะว่ามันมีของดี<_>มันก็มีของไม่ดี<_>มันมีของถูก<_>มันก็มีของผิด<_>ก็สำคัญที่ว่า<_>จะเปิดใจศึกษาว่าอะไรมันถูก<_>อะไรมันผิด<_>อะไรมันเป็นประโยชน์<_>อะไรมันไร้ประโยชน์<_>แต่อย่างที่บอกว่าประวัติศาสตร์มีทั้งของเลวชั่วร้าย<_>และก็มีทั้งของที่ดี...แต่ที่สำคัญ<_>คือ<_>เราต้องเอาบทเรียนมาใช้...เพราะเราเป็นส่วนหนึ่งของประวัติศาสตร์<_>เพราะเรา<_>คือ<_>อนาคตประวัติศาสตร์มาปัจจุบัน<_>ปัจจุบันก็คืออนาคต<_>ปัจจุบันถือไมโครโฟน<_>พอวางลงก็เป็นอดีต<_>เมื่อเราจับไมโครโฟนมาใหม่ก็เป็นปัจจุบัน...ถ้าเราอยากเรียนลัด<_>ก็ศึกษาประวัติศาสตร์ความเป็นมาให้มาก<_>ว่าสมัยก่อนมันเป็นอย่างนี้<_>ถ้าทำอย่างนี้มันเป็นอย่างนั้น<_>แล้วปัจจุบันเราจะทำอย่างไรให้เรามีความรู้<_>มีร่างกายที่แข็งแรง<_>มีจิตใจที่จะรักษาประเทศชาติบ้านเมือง<_>อย่างน้อยพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เป็นกำลังใจให้...””<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงเป็นกำลังใจให้ผู้ที่มีความมุ่งมั่นในการ<_>“แก้ไขในสิ่งผิด”<_>เพื่อหนุนเสริมทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>ดังนั้น<_>ผู้เข้ารับการฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำท้องถิ่นทุกคนจึงเปรียบเสมือน<_>“ทหารเสือของพระราชา”<_>จึงขอให้พวกเราจงตระหนักว่าสิ่งที่เราทำจะได้ช่วยสนองแนวพระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และพระบาทสมเด็จพระเจ้าอยู่หัว<_>และภายหลังจากผ่านการฝึกอบรม<_>ขอให้ท่านได้ใช้เวลาที่เหมาะสมในทุกโอกาสของชีวิต<_>ทำหน้าที่บอกเล่าประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ช่วยกันทำบุญให้กับประเทศชาติ<_>ทำให้ประเทศนี้มีความมั่นคง<_>ประชาชนมีความสุข<_>ด้วยวิชาประวัติศาสตร์ชาติไทย", "\"กระทรวงมหาดไทย<_>โดยกรมส่งเสริมการปกครองท้องถิ่น<_>ได้ขับเคลื่อนนโยบายให้ทุกสถานศึกษาในสังกัดองค์กรปกครองส่วนท้องถิ่นมีการเรียนการสอนวิชาประวัติศาสตร์ชาติไทย<_>ด้วยการ<_>\"ลดเวลาเรียนสร้างเวลารู้\"<_>ตั้งแต่ภาคเรียนที่<_>1<_>ปีการศึกษา<_>2567<_>เป็นต้นไป<_>ควบคู่กับการขับเคลื่อนการฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>เพื่อขยายผลสร้างจิตอาสาที่เป็นทหารเสือของพระราชาไปทำหน้าที่เพื่อประเทศชาติในทุกอำเภอ<_>ทุกท้องถิ่น<_>ซึ่งการบอกเล่าประวัติศาสตร์ชาติไทย<_>มีกระบวนการถ่ายทอด<_>ทั้งการพูดคุย<_>การพูดผ่านหอกระจายข่าว<_>วิทยุชุมชน<_>การนำเสนอในที่ประชุมประจำเดือนในทุกระดับ<_>ตั้งแต่จังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้าน<_>อีกทั้งผ่านโรงเรียนในสังกัด<_>อปท.<_>ที่จะเป็นเวทีให้พวกเราได้ทำหน้าที่เพื่อเป็นส่วนหนึ่งในการสร้างความมั่นคงให้กับประเทศชาติ<_>สร้างความสุขให้กับประชาชน<_>ซึ่งเราเรียกว่า<_>\"ครู<_>ก\"<_>เป็นจุดเริ่มต้นในการถ่ายทอดที่ต้องมีร่างกายและจิตใจที่เข้มแข็ง<_>ทุกท่านจึงเป็นต้นทางในการที่จะไปบอกเล่าถ่ายทอดฝึกอบรมขยายผลให้เกิด<_>\"ครู<_>ข\"<_>ต่อไป<_>ทั้งนี้<_>ศูนย์อำนวยการใหญ่จิตอาสาพระราชทาน<_>(ศอญ.จอส.พระราชทาน)ได้มีมติให้โครงการฯ<_>นี้<_>เป็นโครงการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>จึงขอขอบคุณผู้เข้ารับการฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำท้องถิ่นทุกท่าน<_>ตลอดจนคณะวิทยากร<_>3<_>ป.<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>และพี่<_>ๆ<_>น้อง<_>ๆ<_>ที่เสียสละให้ทหารเสือพระราชาได้มาใช้ชีวิตร่วมกันในที่แห่งนี้<_>ขอให้ทุกท่านมีจิตใจกล้าแข็งในการบำเพ็ญตนเป็นประโยชน์ในฐานะครูจิตอาสา<_>กระทรวงมหาดไทย<_>ผู้บอกเล่าประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>ร่วมกันสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทำหน้าที่ทหารเสือของพระราชาโดยไม่หวังผลตอบแทน<_>ทำเป็นต้นแบบให้คนในสังคมที่แสดงให้เห็นว่า<_>“จิตอาสามีอยู่จริง”<_>ช่วยกันทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>ภายใต้การช่วยกันแก้ไขในสิ่งที่ผิดของพวกเรา<_>ร่วมกันทำสิ่งที่ดีเพื่อประเทศชาติของเราสืบไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอธาตุพนม<_>เด็ดปีกผู้ค้ายาเสพติดรายย่อย<_>เดินหน้า<_>re<_>x-ray<_>\"แยกปลา<_>ออกจากน้ำ\"<_>อย่างต่อเนื่อง<_>อำเภอธาตุพนม<_>สนองนโยบายกระทรวงมหาดไทย<_>(quick-win)<_>ลงพื้นที่ปิดล้อมตรวจค้นบ้านเป้าหมาย", "content": ["อำเภอธาตุพนม<_>เด็ดปีกผู้ค้ายาเสพติดรายย่อย<_>เดินหน้า<_>re<_>x-ray<_>\"แยกปลา<_>ออกจากน้ำ\"<_>อย่างต่อเนื่อง<_>อำเภอธาตุพนม<_>สนองนโยบายกระทรวงมหาดไทย<_>(quick-win)<_>ลงพื้นที่ปิดล้อมตรวจค้นบ้านเป้าหมาย", "อำเภอธาตุพนม<_>สนองนโยบายกระทรวงมหาดไทย<_>(quick-win)<_>ลงพื้นที่ปิดล้อมตรวจค้นบ้านเป้าหมายยาเสพติดในพื้นที่ตำบลอุ้มเหม้า<_>ตำบลน้ำก่ำ<_>ตำบลพระกลางทุ่ง<_>และตำบลกุดฉิม<_>จับกุมนักค้ายารายย่อย<_>3<_>ราย<_>เน้นย้ำ<_>ทุกฝ่ายเร่งเดินหน้าพุ่งเป้า<_>re<_>x-ray<_>อย่างต่อเนื่อง", "อำเภอธาตุพนม<_>สนองนโยบายกระทรวงมหาดไทย<_>(quick-win)<_>ลงพื้นที่ปิดล้อมตรวจค้นบ้านเป้าหมายยาเสพติดในพื้นที่ตำบลอุ้มเหม้า<_>ตำบลน้ำก่ำ<_>ตำบลพระกลางทุ่ง<_>และตำบลกุดฉิม<_>จับกุมนักค้ายารายย่อย<_>3<_>ราย<_>เน้นย้ำ<_>ทุกฝ่ายเร่งเดินหน้าพุ่งเป้า<_>re<_>x-ray<_>อย่างต่อเนื่อง<_>เพื่อให้คนไทยสามารถใช้ชีวิตในสังคมได้อย่างมีความสุข<_>และปลอดภัยจากยาเสพติด", "วันนี้<_>(3<_>เม.ย.<_>67)<_>นายจักรพงษ์<_>ปทุมไกยะ<_>นายอำเภอธาตุพนม<_>ได้เปิดเผยถึงการดำเนินการปิดล้อมตรวจค้นบ้านเป้าหมายผู้มีส่วนเกี่ยวข้องกับยาเสพติดในพื้นที่ตำบลอุ้มเหม้า<_>ตำบลน้ำก่ำ<_>ตำบลพระกลางทุ่ง<_>และตำบลกุดฉิม<_>อำเภอธาตุพนม<_>จังหวัดนครพนม<_>โดยมี<_>นายทินกร<_>พลเยี่ยม<_>ปลัดอำเภอหัวหน้ากลุ่มงานบริหารงานปกครอง<_>ว่าที่<_>ร้อยตรี<_>พิชญะ<_>เพียราช<_>ปลัดอำเภอหัวหน้าฝ่ายความมั่นคง<_>บูรณาการกำลังร่วมกับกองอาสารักษาดินแดนอำเภอธาตุพนมที่<_>4<_>พร้อมด้วยหน่วยงานความมั่นคงในพื้นที่<_>ประกอบด้วยเจ้าหน้าที่ฝ่ายปกครอง<_>และหน่วยเฉพาะกิจทหารพรานที่<_>21<_>เข้าดำเนินการปิดล้อมตรวจค้นบ้านเป้าหมายผู้มีส่วนเกี่ยวข้องกับยาเสพติดในท้องที่ตำบลดังกล่าวข้างต้น<_>เพื่อเป็นการสนองนโยบาย<_>quick-win<_>ของกระทรวงมหาดไทย<_>ที่เน้นย้ำสั่งการให้ผู้ว่าราชการจังหวัด<_>และนายอำเภอทุกแห่ง<_>“แยกปลา<_>ออกจากน้ำ”<_>ให้ความสำคัญกับการป้องกัน<_>ปราบปรามผู้ค้า<_>ควบคู่กับการรักษา<_>และฟื้นฟูผู้ป่วยยาเสพติด<_>เพื่อเร่งป้องกันและแก้ไขปัญหายาเสพติดที่เกิดขึ้นในสังคมไทย", "“จากการดำเนินการเข้าปิดล้อมตรวจค้นบ้านเป้าหมายในพื้นที่ตำบลอุ้มเหม้า<_>ตำบลน้ำก่ำ<_>ตำบลพระกลางทุ่ง<_>และตำบลกุดฉิม<_>อำเภอธาตุพนม<_>โดยมีผลการดำเนินการ<_>คือ<_>สามารถจับกุมผู้ต้องหาที่มีส่วนเกี่ยวข้องกับยาเสพติดได้จำนวน<_>2<_>ราย<_>และจับกุมบุคคลเป้าหมายตามหมายจับข้อหาจำหน่ายยาเสพติดให้โทษประเภท<_>1<_>(เมทแอมเฟตามีน)<_>ได้จำนวน<_>1<_>ราย<_>ซึ่งทั้ง<_>3<_>ราย<_>ถูกจับกุมพร้อมของกลาง<_>ยาเสพติดให้โทษประเภท<_>1<_>เมทแอมเฟตามีน<_>(ยาบ้า)<_>รวมทั้งสิ้น<_>1,130<_>เม็ด<_>และ<_>อาวุธปืนบีกัน<_>-<_>ปืนแบลงก์กัน<_>ดัดแปลง<_>จำนวน<_>1<_>กระบอก<_>โดยเจ้าหน้าที่ได้ทำการตรวจปัสสาวะผู้ต้องหาดังกล่าว<_>พบว่ามีสารเสพติดอยู่ในร่างกาย<_>2<_>ราย<_>จึงได้แจ้งข้อกล่าวหา<_>ดังนี้<_>1)<_>จำหน่ายยาเสพติดให้โทษประเภท<_>1<_>(ยาบ้า)<_>โดยการมีไว้เพื่อจำหน่าย<_>โดยกระทำเพื่อการค้า<_>และ<_>2)<_>เสพยาเสพติดให้โทษประเภท<_>1<_>(เมทแอมเฟตามีน)<_>โดยฝ่าฝืนกฎหมาย<_>3)<_>เสพยาเสพติดให้โทษประเภท1<_>(เมทแอมเฟตามีน)<_>โดยผิดกฎหมาย<_>และข้อหาการพนันออนไลน์<_>ทั้งนี้<_>เจ้าหน้าที่ชุดจับกุมได้นำตัวผู้ต้องหา<_>และของกลาง<_>มาทำบันทึกจับกุม<_>นำส่งพนักงานสอบสวน<_>สภ.หลักศิลา<_>อำเภอธาตุพนม<_>เพื่อดำเนินคดีตามกฎหมายต่อไป”<_>นายจักรพงษ์ฯ<_>กล่าว", "นายจักรพงษ์<_>ปทุมไกยะ<_>นายอำเภอธาตุพนม<_>กล่าวเพิ่มเติมว่า<_>สิ่งสำคัญนอกจากการดำเนินการนำตัวผู้ค้ามาดำเนินคดี<_>และผู้ป่วยยาเสพติดมาบำบัดรักษา<_>คือ<_>การ<_>re<_>x-ray<_>นำผู้ป่วยทางจิตที่มีผลกระทบมาจากการเสพยาเสพติด<_>หรือการดื่มสุราเรื้อรัง<_>มาเข้าสู่กระบวนการบำบัดรักษา<_>และฟื้นฟูให้เร็วที่สุด<_>ซึ่งเป็นการตอบสนองนโยบายเร่งด่วนของกระทรวงมหาดไทย<_>(quick-win)<_>และอำเภอธาตุพนมได้มีการรณรงค์ในเรื่องการดำเนินการแก้ไขปัญหายาเสพติด<_>และการดื่มสุราเรื้อรังอย่างจริงจังและต่อเนื่อง<_>รวมทั้งดำเนินการด้านการปราบปรามผู้ค้ารายย่อย<_>และการขยายผลไปสู่ผู้ค้ารายใหญ่<_>เพื่อแยกปลา<_>ออกจากน้ำ<_>หรือตัดวงจรยาเสพติดให้หมดไป<_>อีกทั้งยังเป็นการสร้างความเชื่อมั่นต่อพี่น้องประชาชนว่าจะสามารถใช้ชีวิตในสังคมได้อย่างมีความสุข<_>ปลอดภัย<_>ไม่ต้องหวาดระแวง<_>หรือเดือดร้อนรำคาญจากการกระทำผิดกฎหมายทุกรูปแบบ<_>ซึ่งอำเภอธาตุพนมได้บูรณาการการทำงานระหว่างฝ่ายปกครอง<_>ตำรวจ<_>ทหาร<_>และหน่วยงานด้านความมั่นคงอย่างไร้รอยต่อ<_>เพื่อปฏิบัติหน้าที่ตามกฎหมายให้กับพี่น้องประชาชนอย่างเข้มแข็งต่อไป", "“ขอขอบคุณเจ้าหน้าที่และหน่วยงานที่เกี่ยวข้องทุกฝ่ายที่ช่วยกันดำเนินภารกิจที่สำคัญนี้อย่างเข้มแข็ง<_>และขอกำชับทุกฝ่ายให้เดินหน้าพุ่งเป้า<_>re<_>x-ray<_>ในทุกพื้นที่อย่างต่อเนื่อง<_>เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>อันจะทำให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>พี่น้องประชาชนมีความปลอดภัยในชีวิตและทรัพย์สิน<_>และที่ผ่านมาอำเภอธาตุพนมได้บูรณาการทุกภาคส่วน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และรักษาความมั่นคงและความสงบเรียบร้อย<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>ทั้งนี้<_>ขอให้พี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง”<_>นายจักรพงษ์ฯ<_>กล่าวทิ้งท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายอำเภอหันคา<_>นำทีมสำนักงานทะเบียนอำเภอหันคา<_>บูรณาการภาคีเครือข่ายทำงานเชิงรุก<_>ลงพื้นที่ทำบัตรประชาชนนอกสถานที่<_>(mobile<_>unit)<_>ให้ผู้พิการ<_>ผู้ป่วยติดเตียง<_>และผู้สูงอายุ<_>เพื่อยกระดับ", "content": ["นายอำเภอหันคา<_>นำทีมสำนักงานทะเบียนอำเภอหันคา<_>บูรณาการภาคีเครือข่ายทำงานเชิงรุก<_>ลงพื้นที่ทำบัตรประชาชนนอกสถานที่<_>(mobile<_>unit)<_>ให้ผู้พิการ<_>ผู้ป่วยติดเตียง<_>และผู้สูงอายุ<_>เพื่อยกระดับ", "นายอำเภอหันคา<_>นำทีมสำนักงานทะเบียนอำเภอหันคา<_>บูรณาการภาคีเครือข่ายทำงานเชิงรุก<_>ลงพื้นที่ทำบัตรประชาชนนอกสถานที่<_>(mobile<_>unit)<_>ให้ผู้พิการ<_>ผู้ป่วยติดเตียง<_>และผู้สูงอายุ<_>เพื่อยกระดับคุณภาพชีวิตพี่น้องประชาชนในทุกพื้นที่ให้ดีขึ้นและมีความสุขอย่างยั่งยืน", "วันนี้<_>(3<_>เม.ย.<_>67)<_>นายอดิศร<_>เกิดโต<_>นายอำเภอหันคา<_>เปิดเผยว่า<_>อำเภอหันคา<_>จังหวัดชัยนาท<_>ได้ขับเคลื่อนโครงการอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>โดยมุ่งมั่นส่งเสริมสมรรถนะ<_>\"ทีมงาน\"<_>เพื่อเพิ่มขีดความสามารถในภารกิจการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนให้มีความสุขมากยิ่งขึ้น<_>ซึ่งล่าสุดตน<_>พร้อมด้วย<_>นางสาวประภาวริญน์<_>ประภาวินวงศ์<_>ปลัดอำเภอ<_>ฝ่ายทะเบียนและบัตรฯ<_>พร้อมด้วย<_>7<_>ภาคีเครือข่าย<_>ได้ร่วมมือกับศูนย์บริหารการทะเบียนภาค<_>1<_>สาขาจังหวัดชัยนาท<_>และสำนักทะเบียนอำเภอหันคา<_>ลงพื้นที่ออกให้บริการจัดทำบัตรประจำตัวประชาชนนอกสถานที่<_>(mobile<_>unit)<_>และครอบครัวที่ประสบปัญหาในกลุ่ม<_>thaiqm<_>ที่ไม่มีชื่อในทะเบียนบ้าน<_>ไม่มีบัตรประจำตัวประชาชน<_>ผู้พิการ<_>และกลุ่มเปราะบาง<_>ผู้ป่วยติดเตียง<_>และผู้สูงอายุ<_>เพื่อแก้ไขปัญหาสถานะทางทะเบียน<_>โดยได้อนุมัติเพิ่มชื่อและรายการบุคคลเข้าในทะเบียนบ้าน<_>พร้อมจัดทำบัตรประจำตัวประชาชนนอกสถานที่ให้กับประชาชน", "นายอดิศร<_>เกิดโต<_>นายอำเภอหันคา<_>กล่าวว่า<_>อำเภอหันคา<_>นำโดยศูนย์บริหารการทะเบียนภาค<_>1<_>สาขาจังหวัดชัยนาท<_>ได้บูรณาการร่วมกับสำนักงานทะเบียนอำเภอหันคา<_>ลงพื้นที่ออกให้บริการทำบัตรประจำตัวประชาชนนอกสถานที่ให้กับผู้พิการ<_>ผู้ป่วยติดเตียง<_>และผู้สูงอายุ<_>รวมไปถึงครอบครัวที่ประสบปัญหาในกลุ่ม<_>thaiqm<_>ที่ไม่มีชื่อในทะเบียนบ้าน<_>จำนวน<_>6<_>ราย<_>ได้แก่<_>ตำบลหนองแซง<_>3<_>ราย<_>ตำบลสามง่ามท่าโบสถ์<_>1<_>ราย<_>ตำบลห้วยงู<_>1<_>ราย<_>และตำบลวังไก่เถื่อน<_>1<_>ราย<_>โดยองค์การบริหารส่วนตำบลวังไก่เถื่อนได้มีการดูแลการลงทะเบียนขอรับเบี้ยยังชีพผู้สูงอายุ<_>และมอบสิ่งของเครื่องอุปโภค-บริโภค<_>อีกทั้งยังได้รับความช่วยเหลือจากโรงพยาบาลส่งเสริมสุขภาพตำบลวังไก่เถื่อนที่มาให้บริการตรวจสุขภาพและมอบยาสามัญประจำบ้าน<_>และพาไปพบแพทย์เพื่อวินิจฉัยว่าได้เข้าข่ายเป็นผู้พิการหรือไม่<_>เพื่อขึ้นทะเบียนคนพิการและดำเนินการขอรับเบี้ยคนพิการตามระเบียบต่อไป<_>ซึ่งผลปฏิบัติการในวันนี้เป็นไปด้วยความเรียบร้อย", "“การลงพื้นที่ให้บริการทำบัตรประจำตัวประชาชนให้กับผู้ประสบปัญหาต่าง<_>ๆ<_>ในอำเภอหันคาในครั้งนี้<_>เป็นไปตามเจตนารมณ์ของกระทรวงมหาดไทยที่มุ่งเน้นให้นายอำเภอในฐานะนายกรัฐมนตรีของอำเภอ<_>ขับเคลื่อนอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ด้วยการสร้างทีมและบูรณาการทำงานร่วมกับภาคีเครือข่าย<_>โดยทุกภาคส่วนมาร่วมกันขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ลงพื้นที่ไปค้นหาปัญหา<_>รับฟังปัญหา<_>และแก้ไขปัญหาอย่างเป็นรูปธรรม<_>สร้างสิ่งที่ดีให้เกิดขึ้นกับพี่น้องประชาชน<_>เพื่อส่งมอบรอยยิ้ม<_>และพัฒนาคุณภาพชีวิตของพี่น้องประชาชนให้มีความสุขอย่างยั่งยืน<_>นอกจากนี้มีจุดประสงค์เพื่อจะบรรเทาความทุกข์<_>ความเดือดร้อนที่พี่น้องประชาชนจะต้องประสบกับสภาพร่างกายที่ไม่สามารถเคลื่อนไหวได้<_>และเป็นการเพิ่มศักยภาพในการปฏิบัติงานราชการ<_>สร้างความสัมพันธ์ที่ดีและเข้าถึงประชาชน<_>รวมทั้งเป็นการอำนวยความสะดวกและลดภาระค่าใช้จ่ายในการเดินทางให้กับประชาชนในพื้นที่”<_>นายอดิศรฯ<_>กล่าวเพิ่มเติม", "นายอดิศร<_>เกิดโต<_>นายอำเภอหันคา<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณเจ้าหน้าที่ทุกคนที่เกี่ยวข้องที่มาช่วยกันอำนวยความสะดวกและให้ความช่วยเหลือพี่น้องประชาชนในวันนี้<_>นับว่าเป็นเรื่องที่ดีที่จะได้สร้างความสัมพันธ์ที่ดีและเข้าถึงประชาชนชาวอำเภอหันคาได้มากยิ่งขึ้น<_>ซึ่งนอกจากจะเป็นการอำนวยความสะดวกแล้ว<_>สิ่งสำคัญที่พวกเราคำนึงถึง<_>คือ<_>รอยยิ้มของพี่น้องประชาชน<_>ที่เราจะต้องสร้างสุขให้เกิดรอยยิ้ม<_>เพื่อที่จะบรรเทาความทุกข์<_>ความเดือดร้อนที่พี่น้องประชาชนจะต้องประสบกับสภาพร่างกายที่ไม่สามารถเคลื่อนไหวได้<_>และยิ่งเมื่อเขาเห็นคนของราชการลงมาเยี่ยมเยียนถึงบ้าน<_>ก็จะยิ่งเพิ่มพูนความสุขมากขึ้นอีกด้วย<_>ทั้งนี้<_>ทีมอำเภอเมืองหันคายังคงเดินหน้าประชาสัมพันธ์การลงทะเบียน<_>“application<_>thaid”<_>สู่ครอบครัวชุมชนในพื้นที่ไปพร้อมกันด้วย<_>โดยได้สร้างการรับรู้ด้วยการประชาสัมพันธ์ให้ประชาชนในพื้นที่ลงทะเบียนใช้งานแอปพลิเคชันไทยดี<_>“thaid”<_>ที่ถูกพัฒนาจากระบบการพิสูจน์และยืนยันตัวตนในแบบเดิมสู่การเพิ่มความสะดวกสบายด้วยการนำเทคโนโลยีดิจิทัลมาใช้เป็นรูปแบบการยืนยันตัวตนด้วยใบหน้าทางดิจิทัลใช้สำหรับยืนยันตัวตน<_>หรือใช้แสดงแทนบัตรประจำตัวประชาชนในการทำธุรกรรม<_>หรือการขอรับบริการกับหน่วยงานภาครัฐ<_>ภาคเอกชนต่าง<_>ๆ<_>อย่างสะดวกสบาย<_>รวดเร็ว<_>ประหยัดเวลา<_>และค่าใช้จ่าย<_>อยู่บนพื้นฐานความปลอดภัยของข้อมูลส่วนบุคคลเป็นสำคัญ<_>โดยสามารถลงทะเบียนได้ด้วยตนเอง<_>ด้วยการดาวน์โหลดแอปพลิเคชัน<_>thai<_>digital<_>identity<_>(thaid)<_>หรือ<_>ไทยดี<_>ได้ทั้งระบบ<_>google<_>play<_>และ<_>ios<_>ใช้เพียงบัตรประจำตัวประชาชนและการตรวจสอบภาพใบหน้าเพื่อยืนยัน<_>หรือติดต่อขอลงทะเบียนกับเจ้าหน้าที่<_>ณ<_>ที่ว่าการอำเภอทุกแห่งทั่วประเทศ", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>จัดกิจกรรมเฉลิมพระเกียรติวันคล้ายวันพระราชสมภพ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>2<_>เมษายน", "content": ["วธ.<_>จัดกิจกรรมเฉลิมพระเกียรติวันคล้ายวันพระราชสมภพ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>2<_>เมษายน", "สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เสด็จพระราชสมภพ<_>เมื่อวันเสาร์ที่<_>2<_>เมษายน<_>พ.ศ.<_>2498<_>ทรงเป็นสมเด็จพระเจ้าลูกเธอพระองค์ที่<_>3<_>ในพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และได้รับการถวายพระนามจากสมเด็จพระสังฆราชเจ้า<_>กรมหลวงวชิรญาณวงศ์<_>ว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิรินธรเทพรัตนสุดา<_>กิติวัฒนาดุลโสภาคย์<_>พร้อมทั้งประทานคำแปลว่า<_>นางแก้ว<_>อันหมายถึง<_>หญิงผู้ประเสริฐ<_>และมีพระนามที่ข้าราชบริพาร<_>เรียกทั่วไปว่า<_>ทูลกระหม่อมน้อย", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวว่า<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>๒<_>เมษายน<_>๒๕๖๗<_>นับเป็นโอกาสอันดียิ่งที่พสกนิกรชาวไทยทุกหมู่เหล่า<_>จะได้แสดงออกถึงความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>ด้วยการบำเพ็ญคุณงามความดีถวายพระราชกุศลแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ที่ทรงสร้างคุณประโยชน์แก่ประเทศชาติอย่างอเนกอนันต์<_>และทรงบำเพ็ญพระราชกรณียกิจนานัปการตามรอยพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในด้านการพระศาสนา<_>พระองค์ทรงเป็นพุทธมามกะ<_>มีพระราชศรัทธาในพระพุทธศาสนา<_>ทรงเป็นแบบอย่างแก่พุทธศาสนิกชนชาวไทยในการนำหลักธรรมทางพระพุทธศาสนามาเป็นหลักปฏิบัติ<_>ทรงเป็นมิ่งขวัญและที่เคารพเทิดทูนของพสกนิกรชาวไทยตลอดมา<_>กรมการศาสนา<_>กระทรวงวัฒนธรรม<_>ในฐานะหน่วยงานของรัฐที่มีบทบาทและหน้าที่ในการดำเนินงานด้านศาสนา<_>ให้คนไทยนำหลักธรรมทางศาสนามาใช้ในการพัฒนาคุณภาพชีวิตให้เป็นคนดีมีคุณธรรม<_>ได้จัดกิจกรรมเฉลิมพระเกียรติสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โดยในส่วนกลาง<_>ได้ร่วมกับวัดปทุมวนาราม<_>กรุงเทพมหานคร<_>จัดพิธีเจริญพระพุทธมนต์และพิธีตักบาตรพระสงฆ์<_>น้อมเกล้าน้อมกระหม่อมถวายพระราชกุศล<_>และพิธีเจริญพระพุทธมนต์นวัคคหายุสมธัมม์<_>ณ<_>พระวิหารหลวง<_>วัดราชประดิษฐสถิตมหาสีมารามทั้งนี้ยังจัดให้มีกิจกรรมจิตอาสาสาธารณประโยชน์ทำความสะอาดบริเวณวัด<_>เพื่อน้อมเกล้าน้อมกระหม่อม<_>ถวายเป็นพระราชกุศล<_>ในส่วนของภูมิภาค<_>ร่วมกับสำนักงานวัฒนธรรมจังหวัด<_>76<_>จังหวัด<_>จัดกิจกรรมถวายพระราชกุศล<_>ได้แก่<_>การเทศน์มหาชาติเวสสันดรชาดก<_>พิธีตักบาตรพระสงฆ์<_>พิธีเจริญพระพุทธมนต์<_>และกิจกรรมจิตอาสาถวายพระราชกุศล<_>เพื่อน้อมรำลึกถึงพระมหากรุณาธิคุณที่มีต่อพสกนิกรชาวไทย<_>เป็นการแสดงออกถึงความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>รวมทั้งเป็นการส่งเสริมให้พุทธศาสนิกชนได้น้อมนำหลักธรรมทางศาสนามาเป็นเครื่องมือในการสร้างสติ<_>สมาธิ<_>และปัญญา<_>แล้วนำมาประพฤติปฏิบัติ<_>ให้เกิดความสามัคคีปรองดอง<_>สมานฉันท์<_>ด้วยการทำกิจกรรมทางพระพุทธศาสนาร่วมกัน<_>โดยมีสถาบันพระมหากษัตริย์เป็นศูนย์กลางการเชื่อมโยงระหว่างสถาบันชาติ<_>ศาสนา<_>และประชาชน<_>อันจะก่อให้เกิดความสงบร่มเย็นอย่างยั่งยืน<_>สามารถดำเนินชีวิตด้วยความอดทน<_>ความเพียร<_>มีสติ<_>ปัญญา<_>และความรอบคอบ<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียงที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้พระราชทานแก่ประชาชนชาวไทยเพื่อเป็นแนวทางการดำเนินชีวิตและวิถีปฏิบัตินำสู่ความสมดุลอันส่งผลให้มีความสุขอย่างยั่งยืน"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้บริหารกระทรวงวัฒนธรรม<_>ร่วมลงนามถวายพระพรชัยมงคล<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>๒<_>เมษายน<_>๒๕๖๗", "content": ["ผู้บริหารกระทรวงวัฒนธรรม<_>ร่วมลงนามถวายพระพรชัยมงคล<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>๒<_>เมษายน<_>๒๕๖๗", "วันที่<_>๒<_>เมษายน<_>๒๕๖๗<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีลงนามถวายพระพรชัยมงคล<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>๒<_>เมษายน<_>๒๕๖๗<_>โดยมี<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นางศศิฑอณร์<_>สุวรรณมณี<_>หัวหน้าผู้ตรวจราชการกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>และข้าราชการกระทรวงวัฒนธรรมเข้าร่วม<_>ณ<_>บริเวณห้องโถง<_>ชั้น<_>๑<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"เสริมศักดิ์\"<_>เผยข่าวดี!<_>80<_>ประเทศทั่วโลกเตรียมเข้าร่วมประชุมใหญ่สมาพันธ์หอภาพยนตร์นานาชาติ<_>fiaf<_>congress<_>2024<_>ที่ไทยเป็นเจ้าภาพครั้งแรก<_>ฉลอง<_>40<_>ปีก่อตั้งหอภาพยนตร์", "content": ["\"เสริมศักดิ์\"<_>เผยข่าวดี!<_>80<_>ประเทศทั่วโลกเตรียมเข้าร่วมประชุมใหญ่สมาพันธ์หอภาพยนตร์นานาชาติ<_>fiaf<_>congress<_>2024<_>ที่ไทยเป็นเจ้าภาพครั้งแรก<_>ฉลอง<_>40<_>ปีก่อตั้งหอภาพยนตร์", "\"เสริมศักดิ์\"<_>เผยข่าวดี!<_>80<_>ประเทศทั่วโลกเตรียมเข้าร่วมประชุมใหญ่สมาพันธ์หอภาพยนตร์นานาชาติ<_>fiaf<_>congress<_>2024<_>ที่ไทยเป็นเจ้าภาพครั้งแรก<_>ฉลอง<_>40<_>ปีก่อตั้งหอภาพยนตร์<_>พร้อมฉายหนัง<_>3<_>เรื่องที่หาชมได้ยาก<_>21<_>–<_>26<_>เมษายน<_>2567<_>นี้<_>ณ<_>หอภาพยนตร์ฯ<_>จ.นครปฐม", "“เสริมศักดิ์”<_>เผยข่าวดี!<_>80<_>ประเทศทั่วโลกเตรียมเข้าร่วมประชุมใหญ่สมาพันธ์หอภาพยนตร์นานาชาติ<_>fiaf<_>congress<_>2024<_>ที่ไทยเป็นเจ้าภาพครั้งแรก<_>ฉลอง<_>40<_>ปีก่อตั้งหอภาพยนตร์<_>พร้อมฉายหนัง<_>3<_>เรื่องที่หาชมได้ยาก<_>21<_>–<_>26<_>เมษายน<_>2567<_>นี้<_>ณ<_>หอภาพยนตร์ฯ<_>จ.นครปฐม", "นายสมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกระทรวงวัฒนธรรมร่วมกับภาคีเครือข่ายส่งเสริมทุนวัฒนธรรมยกระดับเป็น<_>soft<_>power<_>ของไทย<_>โดยในส่วนของภาพยนตร์นั้น<_>นอกจากจะเป็นการเปิดโอกาสให้บุคลากรด้านภาพยนตร์และวีดิทัศน์ของไทยได้นำผลงานไปเผยแพร่และจัดจำหน่ายในระดับนานาชาติ<_>รวมทั้งแลกเปลี่ยนองค์ความรู้และพัฒนาบุคลากรในตลาดอุตสาหกรรมภาพยนตร์<_>รวมไปถึงอนุรักษ์และส่งเสริมงานภาพยนตร์ที่ทรงคุณค่าเอาไว้ด้วย<_>ล่าสุดทางหอภาพยนตร์<_>(องค์การมหาชน)<_>กระทรวงวัฒนธรรม<_>จะเป็นเจ้าภาพจัดงานประชุมใหญ่ประจำปีของสมาพันธ์หอภาพยนตร์นานาชาติ<_>หรือ<_>fiaf<_>congress<_>ระหว่างวันที่<_>21<_>–<_>26<_>เมษายน<_>2567<_>นี้<_>ณ<_>หอภาพยนตร์<_>(องค์การมหาชน)<_>อำเภอศาลายา<_>จังหวัดนครปฐม<_>นับเป็นครั้งแรกของประเทศไทยและในกลุ่มประเทศอาเซียนที่ได้รับเกียรติในการจัดงานครั้งนี้<_>โดยงาน<_>fiaf<_>congress<_>จะมีผู้เข้าร่วมประชุมกว่า<_>200<_>คน<_>จากกว่า<_>80<_>ประเทศทั่วโลก<_>ถือเป็นโอกาสสำคัญในโอกาสวาระครบรอบ<_>40<_>ปีการก่อตั้งหอภาพยนตร์<_>แสดงให้เห็นถึงการเติบโต<_>และการได้รับการยอมรับในระดับนานาชาติ", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวต่อไปว่า<_>การจัดงานดังกล่าวเปรียบเสมือนการรวมตัวประจำปีของชุมชนนักอนุรักษ์ภาพยนตร์จากทั่วโลก<_>ทั้งนี้<_>เพื่อสื่อให้เห็นถึงเอกลักษณ์ของหนังไทย<_>และหอภาพยนตร์ยังได้ร่วมงานกับศิลปินร่วมสมัย<_>นายนักรบ<_>มูลมานัส<_>ออกแบบโปสเตอร์หลักของงานที่ผสมผสานเสน่ห์ของหนังไทยเข้ากับสุนทรียศาสตร์ร่วมสมัยได้อย่างลงตัว<_>โดยงาน<_>fiaf<_>congress<_>2024<_>จะเริ่มต้นในวันอาทิตย์ที่<_>21<_>เมษายน<_>2567<_>ด้วยการฉายภาพยนตร์<_>3<_>เรื่องจาก<_>3<_>ภูมิภาค<_>ได้แก่<_>แสงศตวรรษ<_>(syndromes<_>and<_>a<_>century)<_>ผลงานการกำกับของ<_>อภิชาติพงศ์<_>วีระเศรษฐกุล<_>,เรื่องที่สอง<_>shaihu<_>umar<_>ภาพยนตร์คลาสสิกปี<_>2519<_>จากประเทศไนจีเรีย<_>ซึ่งเพิ่งค้นพบเมื่อปี<_>2559<_>และนำมาบูรณะใหม่จนสำเร็จ<_>เรื่องสุดท้าย<_>camila<_>ผลงานปี<_>2527ของผู้กำกับหญิงชาวอาร์เจนตินา<_>maria<_>luisa<_>bemberg<_>ซึ่งเป็นภาพยนตร์อาร์เจนตินาเรื่องที่<_>2<_>ที่ได้รับคัดเลือกเข้าชิงออสการ์สาขาภาพยนตร์ต่างประเทศยอดเยี่ยม<_>โปรแกรมฉายภาพยนตร์นี้เปิดให้ผู้ที่สนใจทั่วไปสามารถเข้าชมได้โดยไม่เสียค่าใช้จ่ายแต่อย่างใด<_>ติดตามรายละเอียดเพิ่มเติมได้ที่<_>www.fapot.or.th<_>สอบถามรายละเอียดที่<_>02-482-2013<_>-15", "สำหรับวันที่<_>22<_>-<_>23<_>เมษายน<_>2567<_>จะเป็นงานสัมมนา<_>(symposium)<_>ในหัวข้อ<_>“film<_>archives<_>in<_>the<_>global<_>south”<_>นำเสนอหัวข้องานศึกษาและวิจัยต่าง<_>ๆ<_>ที่เกี่ยวข้องกับการบริหาร<_>ความท้าทาย<_>และปัญหาของการอนุรักษ์ภาพยนตร์ของหอภาพยนตร์<_>รวมไปถึงร่วมมือกันเพื่อการอนุรักษ์ภาพยนตร์ระหว่างประเทศต่าง<_>ๆ<_>ส่วนวันที่<_>24<_>-<_>25<_>เมษายน<_>2567<_>เป็นงานประชุมสามัญประจำปีของสมาพันธ์ฯ<_>และวันที่<_>26<_>เมษายน<_>2567<_>หอภาพยนตร์จะนำผู้เข้าร่วมงานประชุมเยี่ยมชมพื้นที่และศึกษางานอนุรักษ์ของหอภาพยนตร์ต่อไป", "ด้าน<_>นางสาวชลิดา<_>เอื้อบำรุงจิต<_>ผู้อำนวยการหอภาพยนตร์<_>กล่าวปิดท้ายว่า<_>หอภาพยนตร์และเจ้าหน้าที่ทุกคน<_>พร้อมต้อนรับผู้ร่วมประชุมจากนานาชาติ<_>และตั้งใจจะทำให้การประชุมในครั้งนี้ช่วยขับเคลื่อนงานอนุรักษ์ภาพยนตร์ของไทยให้ก้าวหน้าต่อไป", "ทั้งนี้<_>fiaf<_>หรือ<_>international<_>federation<_>of<_>film<_>archives<_>เป็นองค์กรที่ก่อตั้งขึ้นในปี<_>พ.ศ.<_>2481<_>โดยเริ่มจากความร่วมมือของหน่วยงานอนุรักษ์ภาพยนตร์<_>4<_>ชาติ<_>ได้แก่<_>ฝรั่งเศส<_>เยอรมัน<_>อังกฤษ<_>และอเมริกา<_>เพราะเห็นความสำคัญของภาพยนตร์ในฐานะวัตถุที่บันทึกความทรงจำ<_>ประวัติศาสตร์<_>เหตุการณ์<_>รวมทั้งจินตนาการของมนุษยชาติ<_>และเพื่อสนับสนุนงานอนุรักษ์ภาพยนตร์ไม่ให้สูญหายหรือเสื่อมสลายไป<_>fiaf<_>เติบโตและมีสมาชิกเพิ่มขึ้นเรื่อย<_>ๆ<_>ตามการตระหนักรู้ถึงความสำคัญในงานอนุรักษ์ที่เพิ่มขึ้น<_>ทำให้ในขณะนี้มีสมาชิกจำนวน<_>94<_>หน่วยงานเป็น<_>full<_>member<_>และอีก<_>80<_>หน่วยงานเป็นแบบสมทบ<_>รวมทั้งสิ้น<_>174<_>หน่วยงาน<_>โดยหอภาพยนตร์ได้รับสถานะสมาชิกของ<_>fiaf<_>ในปี<_>พ.ศ.<_>2529<_>หรือ<_>2<_>ปีหลังการก่อตั้งทุกปีการประชุม<_>fiaf<_>congress<_>จะเวียนไปจัดตามประเทศชาติสมาชิกต่าง<_>ๆ"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ดีอี<_>เร่งรัดกระบวนการระงับบัญชีม้า”", "content": ["“ดีอี<_>เร่งรัดกระบวนการระงับบัญชีม้า”", "3<_>เมษายน<_>2567<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุมหารือร่วมกับสมาคมธนาคาร<_>เรื่อง<_>แนวทางการขับเคลื่อนกระบวนการเปิดเผยหรือแลกเปลี่ยนข้อมูลผ่านระบบ<_>central<_>fraud<_>registry<_>(cfr)<_>เพื่อเร่งรัดกระบวนการระงับบัญชีม้าที่ได้รับจากศูนย์<_>aoc<_>โดยมี<_>นายเอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมการประชุมดังกล่าว", "#ปลัดวิศิษฏ์<_>#กระทรวงดิจิทัล<_>#de<_>#กระทรวงดีอี"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เผย<_>ศาลอาญาเปิดตัวแผนกคดีอาชญากรรมทางเทคโนโลยี<_>ดีเดย์<_>2<_>เม.ย.<_>นี้", "content": ["ดีอี<_>เผย<_>ศาลอาญาเปิดตัวแผนกคดีอาชญากรรมทางเทคโนโลยี<_>ดีเดย์<_>2<_>เม.ย.<_>นี้", "นางอโนชา<_>ชีวิตโสภณ<_>ประธานศาลฎีกา<_>พร้อมนายธานี<_>สิงหนาท<_>เลขาธิการสำนักงานศาลยุติธรรม<_>นายยอดชาย<_>วีระพงศ์<_>อธิบดีผู้พิพากษาศาลอาญา<_>นายอมรรัตน์<_>กริยาผล<_>อธิบดีผู้พิพากษาศาลแพ่ง<_>และคณะผู้บริหารสำนักงานศาลยุติธรรม<_>ศาลอาญา<_>ศาลแพ่ง<_>ร่วมพิธีเปิดแผนกคดีอาชญากรรมทางเทคโนโลยี", "ในศาลอาญา<_>พร้อมเปิดตัวระบบยื่นคำร้องปิดเว็บได้ทันทีด้วยพยานหลักฐานทางอิเล็กทรอนิกส์<_>โดยมี", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>และหน่วยงานภาคีเครือข่ายให้การสนับสนุน", "ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เปิดเผยว่า<_>ตามที่ราชกิจจานุเบกษาได้เผยแพร่ประกาศคณะกรรมการบริหารศาลยุติธรรม<_>เรื่อง<_>การจัดตั้งแผนกคดีอาชญากรรมทางเทคโนโลยีในศาลอาญา<_>ลงวันที่<_>13<_>มีนาคม<_>พ.ศ.<_>2567<_>โดยได้จัดตั้งแผนกคดีอาชญากรรมทางเทคโนโลยีขึ้นในศาลอาญา<_>โดยมีอำนาจหน้าที่พิจารณาพิพากษาคดีอาชญากรรมทางเทคโนโลยี<_>ซึ่งหมายความถึงคดีอาญาที่ฟ้องขอให้ลงโทษบุคคลที่กระทำความผิดตามกฎหมายว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์<_>คดีอาญาตามกฎหมายว่าด้วยมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>รวมถึงคดีอาญาตามกฎหมายว่าด้วยการคุ้มครองข้อมูลส่วนบุคคลฯ<_>(pdpa)<_>และคดีอาญาเกี่ยวกับความผิดฐานฉ้อโกง<_>กรรโชกทรัพย์<_>หรือรีดเอาทรัพย์<_>โดยใช้ระบบคอมพิวเตอร์เป็นเครื่องมือ<_>(ยกเว้นคดีที่อยู่ในอำนาจพิจารณาพิพากษาของแผนกคดียาเสพติดและแผนกคดีค้ามนุษย์)<_>รวมทั้งมีอำนาจพิจารณาและมีคำสั่งเกี่ยวกับคำร้องของพนักงานเจ้าหน้าที่ตาม<_>พ.ร.บ.ว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์ฯ<_>พ.ร.บ.คุ้มครองข้อมูลส่วนบุคคลฯ<_>(pdpa)<_>และ<_>พ.ร.บ.การรักษาความมั่นคงปลอดภัยไซเบอร์ฯ<_>จึงได้มีการเปิดทำการแผนกคดีอาชญากรรมทางเทคโนโลยีในศาลอาญา<_>ตั้งแต่วันที่<_>1<_>เมษายน<_>2567<_>เป็นต้นไป", "นอกจากนี้<_>ดีอี<_>ได้ร่วมมือกับสำนักงานศาลยุติธรรม<_>ในการเปิดตัวระบบยื่นคำร้องขอปิดกั้นเว็บไซต์ทางออนไลน์<_>โดยพนักงานเจ้าหน้าที่ตาม<_>พ.ร.บ.ว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์ฯ<_>สังกัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และ<_>สังกัดกองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับอาชญากรรมทางเทคโนโลยี<_>(บก.ปอท)<_>ได้มีการยื่นคำร้องอิเล็กทรอนิกส์ต่อศาลขอให้มีคำสั่งระงับการทำให้แพร่หลาย", "หรือลบข้อมูลคอมพิวเตอร์ออกจากระบบคอมพิวเตอร์<_>ผ่านระบบดังกล่าวด้วยพยานหลักฐานทางอิเล็กทรอนิกส์<_>100%<_>ซึ่งศาลได้มีการพิจารณาคำร้อง<_>พยานหลักฐาน<_>รวมถึงการไต่สวนคำร้องทางออนไลน์<_>และมีคำสั่งศาลโดยใช้<_>digital<_>signature<_>ในการลงนาม<_>โดยกระบวนทั้งหมดได้ดำเนินการผ่านระบบอิเล็กทรอนิกส์<_>มีความรวดเร็ว", "ทำให้สามารถรับคำสั่งศาลได้ภายในวันที่ยื่น<_>ทั้งสอดคล้องนโยบายของดีอี<_>ที่ลดการใช้กระดาษให้เป็นศูนย์", "และจะมีการเริ่มใช้ระบบดังกล่าวตั้งแต่บัดนี้เป็นต้นไป", "“ในการปิดกั้นเว็บไซต์ที่ไม่เหมาะสม<_>ทั้งพนัน<_>และเว็บลามก<_>เดิมทีจะต้องมีกระบวนการยื่นคำร้องต่อศาล", "ซึ่งเจ้าหน้าที่จะต้องเดินทางไปยื่นคำร้อง<_>พร้อมเอกสารหลักฐาน<_>แต่ตอนนี้เราสามารถยื่นคำร้องต่อศาลแบบออนไลน์<_>เจ้าหน้าที่สามารถตรวจสอบสถานะการพิจารณาคำร้องของศาลได้<_>และจะได้รับการแจ้งเตือนที่ส่งจากระบบเข้าสู่อีเมลที่ล็อกอินเพื่อดาวโหลดคำสั่งศาลได้เลย<_>ซึ่งนอกจากเป็นการประหยัดเวลา<_>และค่าใช้จ่ายในการเดินทางของเจ้าหน้าที่ในการเดินทางไปยื่นคำร้องต่อศาลแล้ว<_>ยังเป็นการเปลี่ยนกระบวนการทำงานของหน่วยงานราชการ<_>เพื่อนำไปสู่รัฐบาลดิจิทัล<_>ในมิติของการลดใช้กระดาษ<_>ในการยื่นคำร้องขอปิดเว็บไซต์", "ผิดกฎหมายในระบบอิเล็กทรอนิกส์ก็เป็นอีกหนึ่งการทำงานที่จะช่วยลดการใช้กระดาษได้จริง<_>ทั้งนี้<_>กระทรวงดีอี", "ก็มีแผนการดำเนินการเชื่อมโยงเพื่อติดตามสถานการณ์ปิดกั้นเว็บไซต์ที่ไม่เหมาะสมตามคำสั่งศาลต่อไป", "ในระยะที่<_>2<_>ด้วย”<_>ปลัดกระทรวงดีอี<_>กล่าว", "#กระทรวงดิจิทัล<_>#กระทรวงดีอี<_>#de<_>#ปลัดวิศิษฏ์"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>นำเครือข่าย<_>ปล่อยขบวนสามล้อรณรงค์<_>“สงกรานต์ปลอดภัย<_>สังคมไทยเคารพสิทธิ”<_>ให้เกียรติ<_>-<_>เคารพสิทธิผู้อื่น<_>หยุดฉวยโอกาส<_>-<_>คุกคามทางเพศ<_>ลดความรุนแรงทุกรูปแบบ", "content": ["พม.<_>นำเครือข่าย<_>ปล่อยขบวนสามล้อรณรงค์<_>“สงกรานต์ปลอดภัย<_>สังคมไทยเคารพสิทธิ”<_>ให้เกียรติ<_>-<_>เคารพสิทธิผู้อื่น<_>หยุดฉวยโอกาส<_>-<_>คุกคามทางเพศ<_>ลดความรุนแรงทุกรูปแบบ", "วันนี้<_>(3<_>เม.ย.<_>67)<_>เวลา<_>10.00<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานปล่อยขบวนสามล้อประชาสัมพันธ์การรณรงค์<_>“สงกรานต์ปลอดภัย<_>สังคมไทยเคารพสิทธิ”<_>บริเวณหน้าอาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวง<_>พม.<_>กรุงเทพฯ<_>เพื่อรณรงค์ประชาสัมพันธ์และสร้างความตระหนักถึงปัญหาการคุกคามทางเพศที่เกิดขึ้นในช่วงเทศกาลสงกรานต์<_>อีกทั้งสร้างความเข้าใจในเรื่องการเคารพ<_>ให้เกียรติ<_>ในสิทธิเนื้อตัวร่างกายความยินยอมพร้อมใจของผู้อื่น<_>ไม่ฉวยโอกาสลวนลาม<_>หรือคุกคามทางเพศ<_>และไม่ใช้ความรุนแรงในทุกรูปแบบ<_>จากนั้น<_>เป็นประธานพิธีเปิดกิจกรรมรณรงค์สงกรานต์<_>ประจำปี<_>2567<_>ภายใต้ชื่อ<_>“สงกรานต์ปลอดภัย<_>สังคมไทยเคารพสิทธิ”<_>และปาฐกถาพิเศษ<_>หัวข้อ<_>“สงกรานต์ปลอดภัย<_>สังคมไทย<_>เคารพสิทธิ”<_>ณ<_>ห้องประชุม<_>ชั้น<_>2<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวง<_>พม.<_>โดยมี<_>นายธนสุนทร<_>สว่างสาลี<_>อธิบดีกรมกิจการสตรีและสถาบันครอบครัว<_>พร้อมคณะผู้บริหาร<_>นางสาวรุ่งอรุณ<_>ลิ้มฬหะภัณ<_>ผู้อำนวยการสำนักสนับสนุนการควบคุมปัจจัยเสี่ยงหลัก<_>สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>ดร.ณัฐพล<_>แย้มฉิม<_>ประธานสวนดุสิตโพล<_>นายจะเด็จ<_>เชาวน์วิไล<_>ผู้อำนวยการมูลนิธิหญิงชายก้าวไกล<_>นางสาวสุกัญญา<_>ประจวบเหมาะ<_>ประธานสภาสมาคมสตรีแห่งชาติ<_>ในพระบรมราชินูปถัมภ์<_>นางชวาลี<_>โอสถานุเคราะห์<_>นายกสมาคมสตรีภาคพื้นแปซิฟิกและเอเชียอาคเนย์แห่งประเทศไทยฯ<_>ดร.สุวรรณา<_>ศิลปอาชา<_>กรรมาธิการสหพันธ์สเก็ตน้ำแข็งนานาชาติ<_>ms.<_>alia<_>el-yassir<_>regional<_>director<_>un<_>women<_>regional<_>office<_>for<_>asia<_>and<_>the<_>pacific<_>เข้าร่วมงาน", "นายอนุกูล<_>กล่าวว่า<_>ตามที่<_>unesco<_>ได้ประกาศขึ้นทะเบียนให้<_>“สงกรานต์ในประเทศไทย”<_>เป็นรายการในบัญชีมรดกภูมิปัญญาทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ที่สะท้อนความหลากหลายทางวัฒนธรรม<_>และความคิดสร้างสรรค์ของมนุษย์<_>โดยคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติจึงได้เสนอหลักการจัดงาน<_>“maha<_>songkran<_>world<_>water<_>festival<_>เย็นทั่วหล้า<_>มหาสงกรานต์<_>2567”<_>ซึ่ง<_>คณะรัฐมนตรีมีมติเห็นชอบให้จัดกิจกรรมสงกรานต์<_>21<_>วัน<_>ตั้งแต่วันที่<_>1<_>–<_>21<_>เมษายน<_>2567<_>ทั่วประเทศ<_>เพื่อเป็นการเฉลิมฉลองในโอกาสดังกล่าว<_>และเป็นที่ทราบกันว่า<_>เทศกาลสงกรานต์ของไทยเป็นเทศกาลที่เน้นความสนุกสนาน<_>และมักจะมีการสังสรรค์ด้วยเครื่องดื่มแอลกอฮอล์ที่เป็นสาเหตุหลักที่ก่อให้เกิดปัญหาความรุนแรงต่างๆ<_>ตามมา<_>รวมถึงปัญหาการคุกคามทางเพศ<_>ดังนั้น<_>กระทรวง<_>พม.<_>ร่วมกับภาคีเครือข่าย<_>จึงได้จัดกิจกรรมรณรงค์<_>“สงกรานต์ปลอดภัย<_>สังคมไทยเคารพสิทธิ”<_>ตั้งแต่ปี<_>2560<_>เป็นต้นมา<_>และจะได้ขยายแนวคิดสงกรานต์ปลอดภัย<_>เรื่องการเคารพสิทธิ<_>การคุกคามทางเพศให้ขยายไป<_>โดยมี<_>พม.จังหวัดทั่วประเทศ<_>เป็นตัวช่วยขยายผลในระดับพื้นที่<_>เพราะฉะนั้น<_>งานวันนี้จึงเป็นการรณรงค์ให้สังคมไทยลุกขึ้นมาดูแลสิทธิซึ่งกันและกัน<_>และต้องทำอย่างต่อเนื่อง<_>เพราะว่าประเทศไทยเป็นประเทศที่มีนักท่องเที่ยวเดินทางมาร่วมประเพณีสงกรานต์จำนวนมาก<_>ซึ่งเรื่องของการให้เกียรติ<_>ความเท่าเทียม<_>เป็นเป้าหมายที่<_>5<_>ที่กระทรวง<_>พม.<_>รับผิดชอบ<_>เป็นเรื่องของการพัฒนาที่ยั่งยืน<_>และเป็นเรื่องที่เราต้องการทำให้คนทั้งโลกเห็นว่าเรื่องนี้ประเทศไทยให้ความสำคัญ<_>นอกจากนี้<_>กระทรวง<_>พม.<_>ให้ความสำคัญกับครอบครัวในระดับพื้นที่<_>เช่น<_>วันอาทิตย์เป็นวันครอบครัว<_>ซึ่งจะมีการทำกิจกรรมในพื้นที่ต่างๆ<_>ในลักษณะกิจกรรมวันครอบครัว<_>และในวันที่<_>5<_>เมษายน<_>2567<_>จะมีการจัดงานวันผู้สูงอายุและวันครอบครัวขึ้น<_>เพื่อให้กลไกสังคมไทยเห็นความสำคัญของวันผู้สูงอายุและวันครอบครัว", "นางสาวรุ่งอรุณ<_>กล่าวว่า<_>จากการเก็บข้อมูลของมูลนิธิหญิงชายก้าวไกลในช่วงสงกรานต์ปี<_>2566<_>พบปัญหาส่วนใหญ่คือ<_>ถูกประแป้งที่ใบหน้าหรือร่างกาย<_>ถูกแซว/ผิวปากหรือใช้สายตาจ้องมองทำให้อึดอัด<_>เคยถูกฉวยโอกาสลวนลาม<_>เกิดอุบัติเหตุ<_>ถูกก่อกวนจากคนเมาหรือถูกบังคับให้ดื่มเครื่องดื่มแอลกอฮอล์<_>และทะเลาะกันในครอบครัว<_>ดังนั้น<_>ช่วงสงกรานต์ปี<_>2567<_>ทาง<_>สสส.<_>จึงเน้นย้ำเรื่องการจัดพื้นที่เล่นน้ำปลอดเหล้า<_>ป้องกันลดอุบัติเหตุ<_>ความรุนแรง<_>มีสติ<_>มีขอบเขตและการเคารพสิทธิ<_>ปัจจุบันมีพื้นที่เข้าร่วมกว่า<_>100<_>พื้นที่<_>ถนนตระกูลข้าวปลอดเหล้ากว่า<_>60<_>แห่ง<_>โดยขอฝากทุกคนว่า<_>“ดื่มไม่ขับ<_>ดื่มเหล้า<_>เมาถึงสมอง”<_>เพราะร่างกายเรามีร่างเดียว<_>เปลี่ยนไม่ได้<_>ต้องดูแลให้ดีเพื่อให้ใช้ได้ยาวนาน<_>จนถึงวัยชรา<_>จึงอยากเชิญชวนให้<_>ลด<_>ละ<_>เลิก<_>เครื่องดื่มแอลกอฮอล์เพื่อลดการทำลายสมอง", "ดร.ณัฐพล<_>กล่าวว่า<_>ข้อมูลความคิดเห็นของประชาชน<_>จำนวน<_>4,011<_>คน<_>ต่อเทศกาลสงกรานต์<_>2567<_>ระหว่างวันที่<_>26-29<_>มีนาคม<_>2567<_>พบว่า<_>กลุ่มที่เคยเล่นสงกราน์ส่วนใหญ่เคยเจอสถานการณ์ถูกประแป้งที่ใบหน้า<_>ร้อยละ<_>57.79<_>ถูกฉวยโอกาสแต๊ะอั๋ง/ลวนลาม<_>ร้อยละ<_>32.43<_>และเด็กกลุ่มอายุต่ำกว่า<_>18<_>ปี<_>เคยถูกประแป้งที่ใบหน้ามากที่สุด<_>ร้อยละ<_>76.77<_>โดยพฤติกรรมการฉวยโอกาสแต๊ะอั๋ง/ลวนลามที่พบมากที่สุด<_>คือ<_>ถูกจับมือ/แขน/เบียดเสียด<_>ร้อยละ<_>61.45<_>และกลุ่มตัวอย่าง<_>“รับรู้”<_>ว่าการถูกลวนลาม/คุกคามทางเพศถือว่าเป็นการกระทําความผิดตามกฎหมายอาญา<_>ร้อยละ<_>92.10<_>และเมื่อถามว่า<_>ปี<_>2567<_>สิ่งที่กังวลหรือห่วงใยในช่วงเทศกาลสงกรานต์ปีนี้<_>คือ<_>ภัยอันตราย/อุบัติเหตุมากที่สุด<_>ร้อยละ<_>85.06<_>การดื่มสุรา/น้ำกระท่อมทำให้ขาดสติ<_>แล้วเกิดการทะเลาะวิวาท<_>ร้อยละ<_>40.22<_>และการล่วงละเมิดทางเพศ<_>ร้อยละ<_>34.13", "ดร.ณัฐพล<_>กล่าวต่ออีกว่า<_>ในส่วนของข้อเสนอแนะเกี่ยวกับปัญหาการลวนลามและการคุกคามทางเพศในเทศกาลสงกรานต์<_>อาทิ<_>ให้ระมัดระวังตนเองขณะที่เล่นน้ำสงกรานต์<_>การบังคับใช้กฎหมายอย่างจริงจัง<_>เพิ่มบทลงโทษให้ชัดเจน<_>และมีความรุนแรงมากขึ้น<_>กับผู้ที่มีพฤติกรรมไม่เหมาะสมหรือสร้างความเดือดร้อนให้กับผู้อื่น<_>เพิ่มเจ้าหน้าที่คอยดูแลและควบคุมสถานการณ์ตามจุดต่าง<_>ๆ<_>อย่างเข้มงวดและทั่วถึงทุกพื้นที่<_>รวมถึงให้ภาคประชาชนช่วยสอดส่องดูแล<_>และรณรงค์สร้างจิตสำนึกที่ดีในการเล่นน้ำสงกรานต์<_>โดยคำนึงถึงความปลอดภัยของตนเองและผู้อื่น<_>และจัดกิจกรรมเล่นน้ำสงกรานต์แบบขนบธรรมเนียมประเพณีไทยดั้งเดิม<_>เพื่อสืบสานวัฒนธรรมที่ดีไว้อย่างต่อเนื่องทุกปี", "ดร.สุวรรณา<_>กล่าวเพิ่มเติมว่า<_>ในฐานะที่เป็นคนกีฬา<_>อยากจะเป็นหนึ่งกระบอกเสียงในการที่จะช่วยกันรณรงค์<_>และอยากให้ช่วยกันดูแลกลุ่มนักกีฬา<_>โดยหลายคนอาจจะยังไม่ทราบว่า<_>พวกเราเป็นอีกกลุ่มหนึ่งที่ต้องการการดูแล<_>โดยเฉพาะอย่างยิ่งในต่างประเทศ<_>อาจมีบ้างที่แบบว่านักกีฬาอาจจะยังไม่กล้าเปล่งเสียงตัวเองออกมา<_>อย่างเคสที่เกิดขึ้นในสมาคมยิมนาสติกของสหรัฐอเมริกา<_>ที่มีคุณหมอท่านหนึ่งล่วงละเมิดทางเพศนักกีฬาจำนวนกว่า<_>10<_>คน<_>ท้ายที่สุดแล้วนักกีฬา<_>ได้รวมตัวกันกว่า<_>10<_>ปี<_>เพื่อเรียกร้องสิทธิ<_>ซึ่งใช้เวลานานมาก<_>เมื่อถามว่าทำไมถึงไม่กล้า<_>นักกีฬาเองใช้เวลาฝึกสอนอยู่ทุกวัน<_>และผู้ฝึกสอนอาจจะเป็นผู้ที่ล่วงละเมิดทางเพศ<_>ถามว่าใครจะกล้าบอก<_>ซึ่งการที่ไม่กล้าบอกคือ<_>อาย<_>และอาจจะส่งผลต่ออาชีพนักกีฬา<_>แต่ขอเป็นกระบอกเสียงตรงนี้ว่า<_>พวกเราพร้อมร่วมกับกระทรวง<_>พม.<_>รวมถึงกรมกิจการสตรีและสถาบันครอบครัว<_>ช่วยกันขับเคลื่อน<_>และพร้อมที่จะช่วยนักกีฬาไทยทุกคนที่ประสบปัญหาเรื่องนี้<_>โดยเฉพาะอย่างยิ่งสมาคมกีฬาฟิกเกอร์และสปีดสเก็ตติ้งแห่งประเทศไทย<_>ซึ่งเราจะขอเพิ่มโครงการเซฟสปอร์ตเป็นครั้งแรก<_>อยากจะช่วยกันรณรงค์ปกป้องสิทธิสตรีและเยาวชนของไทย", "#ช่วย24ชั่วโมง<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#เทศกาลสงกรานต์<_>#สงกรานต์ปลอดภัยสังคมไทยเคารพสิทธิ<_>#ไม่ใช้ความรุนแรงทุกทาง"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ต้อนรับฝ่ายวิเคราะห์ข้อมูล<_>ธ.กรุงไทย<_>ในโอกาสขอเข้าดูงานศูนย์<_>aoc", "content": ["ดีอี<_>ต้อนรับฝ่ายวิเคราะห์ข้อมูล<_>ธ.กรุงไทย<_>ในโอกาสขอเข้าดูงานศูนย์<_>aoc", "3<_>เมษายน<_>2567<_>ดร.เอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ให้การต้อนรับฝ่ายวิเคราะห์ข้อมูลธนาคารกรุงไทย<_>ในโอกาสขอเข้าศึกษาดูงานที่ศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(anti<_>online<_>scam<_>operation<_>center<_>:<_>aoc)<_>ณ<_>ศูนย์<_>aoc", "#กระทรวงดิจิทัล<_>#de<_>#กระทรวงดีอี"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-google<_>จับมือ<_>ดีอี<_>ร่วมปกป้องคนไทยจากกลโกงออนไลน์<_>ด้วยฟีเจอร์<_>google<_>play<_>protect<_>ใหม่<_>และแคมเปญเสริมสร้างความรู้ด้านดิจิทัล", "content": ["google<_>จับมือ<_>ดีอี<_>ร่วมปกป้องคนไทยจากกลโกงออนไลน์<_>ด้วยฟีเจอร์<_>google<_>play<_>protect<_>ใหม่<_>และแคมเปญเสริมสร้างความรู้ด้านดิจิทัล", "google<_>จับมือ<_>ดีอี<_>ร่วมปกป้องคนไทยจากกลโกงออนไลน์", "ด้วยฟีเจอร์<_>google<_>play<_>protect<_>ใหม่<_>และแคมเปญเสริมสร้างความรู้ด้านดิจิทัล", "ฟีเจอร์<_>google<_>play<_>protect<_>ใหม่<_>ช่วยปกป้องผู้ใช้อุปกรณ์<_>android<_>จากการหลอกลวงและกลโกงทางการเงินด้วยการบล็อกการติดตั้งแอปที่อาจมีความเสี่ยงซึ่งโหลดมาจากแหล่งที่มาที่ไม่รู้จัก", "แคมเปญ<_>pause<_>check<_>protect<_>มุ่งส่งเสริมความปลอดภัยบนโลกออนไลน์ให้กับคนไทยด้วยการแนะนำเคล็ดลับต่างๆ<_>ผ่านคอนเทนต์ที่เข้าใจง่าย<_>และสามารถส่งต่อกันได้", "งาน<_>safer<_>songkran<_>ที่สามย่านมิตรทาวน์<_>อัดแน่นด้วยกิจกรรมที่มุ่งเสริมสร้างทักษะดิจิทัลและนำเสนอเครื่องมือต่างๆ<_>เพื่อช่วยให้<_>gen<_>z<_>และทุกคนปลอดภัยบนโลกออนไลน์<_>โดยเปิดให้ผู้ที่สนใจเข้าร่วมงานฟรีตั้งแต่วันนี้<_>-<_>6<_>เมษายน<_>ศกนี้", "3<_>เมษายน<_>2567<_>:<_>google<_>ประเทศไทย<_>จัดกิจกรรม<_>safer<_>songkran<_>ภายใต้โครงการ<_>safer<_>with<_>google<_>ต่อเนื่องเป็นปีที่<_>3<_>พร้อมประกาศความร่วมมือกับกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในการเสริมสร้างความปลอดภัยบนโลกออนไลน์ให้กับคนไทยผ่านฟีเจอร์และแคมเปญใหม่<_>ได้แก่", "ฟีเจอร์<_>google<_>play<_>protect<_>ใหม่<_>เพื่อช่วยปกป้องผู้ใช้<_>android<_>จากการหลอกลวงและกลโกงทางการเงิน", "แคมเปญ<_>pause<_>check<_>protect<_>ที่จะชวนคนไทยตั้งสติ<_>ตรวจสอบ<_>ป้องกัน<_>ด้วยการนำเสนอเคล็ดลับต่างๆ<_>ผ่านคอนเทนต์ที่เข้าใจง่าย<_>และสามารถส่งต่อกันได้<_>เพื่อให้คนไทยไม่ตกเป็นเหยื่อของกลโกงออนไลน์", "google<_>มุ่งมั่นช่วยให้คนไทยปลอดภัยบนโลกออนไลน์<_>โดยฟีเจอร์ความปลอดภัยใหม่ใน<_>google<_>play<_>protect<_>จะช่วยปกป้องผู้ใช้อุปกรณ์<_>android<_>จากกลลวงต่างๆ<_>ได้ดียิ่งขึ้นด้วยการบล็อกการติดตั้งแอปที่อาจมีความเสี่ยงซึ่งโหลดมาจากแหล่งที่มาที่ไม่รู้จัก<_>โดยจะเริ่มนำร่องการใช้งานตั้งแต่วันนี้<_>และจะทยอยเปิดให้บริการแก่ผู้ใช้ในประเทศไทยในลำดับต่อไป<_>โดยไทยเป็นประเทศที่<_>2<_>ของโลก<_>(ต่อจากสิงคโปร์)<_>ที่<_>google<_>ได้นำร่องฟีเจอร์นี้<_>ถือเป็นการยกระดับความปลอดภัยให้กับผู้ใช้ขึ้นไปอีกขั้นนอกเหนือจากการรักษาความปลอดภัยในตัวแบบหลายชั้นที่มีอยู่แล้วทั้งบน<_>android<_>และ<_>google<_>play<_>ซึ่งรวมถึงการป้องกันสแปมใน<_>google<_>messages,<_>google<_>safe<_>browsing<_>ใน<_>chrome<_>และ<_>google<_>play<_>protect<_>ที่ตอนนี้มีการสแกนแอปแบบเรียลไทม์เพิ่มเข้ามาด้วย", "เช่นเดียวกับประเทศอื่นๆ<_>ทั่วโลก<_>ประเทศไทยมีคดีหลอกลวงและกลโกงทางออนไลน์เพิ่มสูงขึ้นในช่วงไม่กี่ปีที่ผ่านมา<_>แม้ว่าในปีที่ผ่านมาผู้คนจะตระหนักถึงกลโกงทางออนไลน์กันมากขึ้น<_>แต่กลับพบว่า<_>7<_>ใน<_>10<_>ของผู้ใช้ออนไลน์ในประเทศไทยตกเป็นเหยื่อของการหลอกลวงทางออนไลน์<_>ทั้งๆ<_>ที่มีความมั่นใจว่าตนเองนั้นสามารถมองกลโกงออกและหลีกเลี่ยงได้", "ประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>กล่าวว่า<_>“ปัจจุบันภัยคุกคามทางไซเบอร์ทวีความรุนแรงขึ้นอย่างต่อเนื่อง<_>มิจฉาชีพมักมีวิธีใหม่ๆ<_>เพื่อหลอกลวงให้คนไทยจำนวนมากตกเป็นเหยื่อของกลลวงออนไลน์<_>ซึ่งส่งผลให้คนไทยสูญเสียเงินทองและข้อมูลที่สำคัญ<_>ทั้งนี้<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เล็งเห็นถึงความสำคัญในการแก้ไขปัญหานี้<_>จึงได้ร่วมมือกับ<_>google<_>บริษัทเทคโนโลยีชั้นนำ<_>เพื่อเสริมสร้างแนวทางการป้องกันกลลวงออนไลน์และรักษาความปลอดภัยในทรัพย์สินของคนไทยบนสมาร์ทโฟนระบบ<_>android<_>ด้วยฟีเจอร์<_>google<_>play<_>protect<_>ใหม่<_>ที่จะช่วยบล็อกการติดตั้งแอปที่อาจมีความเสี่ยงซึ่งโหลดมาจากแหล่งที่มาที่ไม่รู้จักโดยอัตโนมัติ<_>ผมมั่นใจว่าการร่วมมือกับ<_>google<_>ในครั้งนี้<_>จะเป็นการเสริมสร้างความปลอดภัยทางไซเบอร์ในประเทศไทยอย่างจริงจัง<_>รวมทั้ง<_>ความเชี่ยวชาญและเทคโนโลยีที่ล้ำสมัยของ<_>google<_>และความร่วมมือจากทุกภาคส่วน<_>จะสามารถช่วยสร้างภูมิคุ้มกันให้แก่คนไทยและขับเคลื่อนสังคมไทยสู่อนาคตดิจิทัลที่ปลอดภัยและยั่งยืน”", "mohet<_>saxena<_>ผู้อำนวยการฝ่ายความน่าเชื่อถือและความปลอดภัยสำหรับ<_>play<_>store,<_>android<_>และ<_>chrome<_>web<_>store<_>ของ<_>google<_>กล่าวว่า<_>“เนื่องจากการหลอกหลวงผ่านทางมือถือในประเทศไทยมีจำนวนเพิ่มขึ้นเรื่อยๆ<_>เราจึงเดินหน้าคิดหาวิธีที่จะช่วยให้คนไทยมีความปลอดภัยบนโลกออนไลน์มากยิ่งขึ้น<_>การเพิ่มประสิทธิภาพของ<_>google<_>play<_>protect<_>จะช่วยเพิ่มความปลอดภัยอีกขั้นให้แก่ผู้ใช้อุปกรณ์<_>android<_>เพื่อต่อต้านมิจฉาชีพและกลโกงที่ซับซ้อนยิ่งขึ้น<_>เรามีความยินดีอย่างยิ่งที่ได้รับการสนับสนุนจากกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในการรับมือกับปัญหานี้<_>ซึ่งเป็นปัญหาใหญ่ที่คนไทยทั้งประเทศกำลังประสบอยู่<_>เราจะคอยติดตามผลการทำงานของฟีเจอร์นี้อย่างใกล้ชิดร่วมกับกระทรวงดิจิทัลฯ<_>เพื่อประเมินผลกระทบและทำการปรับปรุงที่จำเป็นต่อไป”", "google<_>ประกาศเปิดตัวฟีเจอร์ใหม่นี้ที่ป็อปอัพอีเวนต์<_>safer<_>songkran<_>โดยภายในงานอัดแน่นไปด้วยกิจกรรมที่มุ่งให้ความรู้และนำเสนอเครื่องมือต่างๆ<_>เพื่อช่วยส่งเสริมความปลอดภัยบนโลกออนไลน์ให้แก่คนไทย<_>โดยเปิดให้ผู้ที่สนใจเข้าชมและร่วมกิจกรรมฟรีไม่มีค่าใช้จ่าย<_>ระหว่างวันที่<_>3-6<_>เมษายน<_>ศกนี้<_>ณ<_>สามย่านมิตรทาวน์", "แจ็คกี้<_>หวาง<_>country<_>director,<_>google<_>ประเทศไทย<_>กล่าวว่า<_>“ในช่วง<_>10<_>ปีที่ผ่านมาที่<_>google<_>ได้เข้ามาดำเนินงานในประเทศไทย<_>เราได้มุ่งมั่นกับการลดช่องว่างดิจิทัลและการทำให้อินเทอร์เน็ตเป็นพื้นที่ที่ปลอดภัยสำหรับคนไทยทุกคนภายใต้พันธกิจ<_>leave<_>no<_>thai<_>behind<_>มาโดยตลอด<_>ในปัจจุบันที่ผู้คนพึ่งพาอินเทอร์เน็ตกันมากขึ้น<_>ไม่ว่าจะเพื่อทำสิ่งต่างๆ<_>ในชีวิตประจำวัน<_>หรือเพื่อความบันเทิง<_>การตระหนักถึงภัยคุกคามที่เพิ่มมากขึ้น<_>อย่างเช่น<_>การหลอกลวงทางออนไลน์<_>รวมถึงการรับมือกับผู้ไม่ประสงค์ดี<_>การเตรียมพร้อม<_>รู้เท่าทัน<_>และมีข้อมูลที่จำเป็นในการใช้อินเทอร์เน็ตอย่างฉลาดและรอบคอบจึงเป็นเรื่องสำคัญมากกว่าที่เคย<_>เราหวังว่า<_>safer<_>songkran<_>จะช่วยสร้างความตระหนักด้านความปลอดภัยบนโลกออนไลน์และสนับสนุนให้คนไทยหลากหลายช่วงวัยใช้ช่วงเวลาสงกรานต์ในการส่งมอบความห่วงใยและส่งเสริมความปลอดภัยทางดิจิทัลให้กับตัวเองและครอบครัว”", "ความร่วมมือกับพาร์ทเนอร์เพื่อป้องกันการหลอกลวงทางออนไลน์", "นอกเหนือจากการออกแบบผลิตภัณฑ์เพื่อป้องกันการหลอกลวงทางออนไลน์แล้ว<_>google<_>ยังได้ร่วมมือกับพาร์ทเนอร์ในอุตสาหกรรม<_>ภาคธุรกิจ<_>และหน่วยงานภาครัฐเพื่อเสริมสร้างความรู้และส่งเสริมความตระหนักด้านความปลอดภัยบนโลกออนไลน์<_>เพื่อช่วยให้คนไทยทุกคนมีข้อมูลที่จำเป็นเพื่อการตัดสินใจอย่างถี่ถ้วนและรอบคอบ<_>ในปีนี้<_>google<_>ประเทศไทย<_>ได้ร่วมมือกับกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในการจัดทำคอนเทนต์เพื่อให้ความรู้<_>แบ่งปันเคล็ดลับดีๆ<_>และแนะนำเครื่องมือที่เป็นประโยชน์ต่อคนไทยในการรับมือกับการหลอกลวงทางออนไลน์ประเภทต่างๆ<_>ที่พบบ่อย<_>ซึ่งเป็นส่วนหนึ่งของแคมเปญ<_>pause<_>check<_>protect<_>ที่จะชวนคนไทยตั้งสติ<_>ตรวจสอบ<_>ป้องกัน<_>เพื่อเสริมสร้างความปลอดภัยบนโลกออนไลน์", "ความพยายามอย่างต่อเนื่องเหล่านี้สะท้อนถึงความมุ่งมั่นในพันธกิจ<_>leave<_>no<_>thai<_>behind<_>ของ<_>google<_>ที่ต้องการส่งเสริมศักยภาพของคนไทยด้วยการให้ความรู้และเครื่องมือที่จำเป็นเพื่อให้พวกเขาสามารถท่องโลกออนไลน์ได้อย่างมั่นใจและปลอดภัย<_>google<_>มุ่งมั่นที่จะสร้างระบบนิเวศออนไลน์ที่ส่งเสริมนวัตกรรมและความปลอดภัยไปพร้อมๆ<_>กัน<_>โดยให้ความสำคัญกับการออกแบบผลิตภัณฑ์ที่มุ่งเน้นความเป็นส่วนตัว<_>มีความปลอดภัยโดยค่าเริ่มต้น<_>และให้ผู้ใช้ควบคุมประสบการณ์การใช้งานด้วยตนเอง<_>สามารถดูรายละเอียดเพิ่มเติมเกี่ยวกับวิธีที่<_>google<_>รักษาความปลอดภัยให้กับผู้คนในทุกวันได้ที่<_>https://safety.google", "#กระทรวงดิจิทัล<_>#กระทรวงดีอี<_>#de<_>#google<_>#saferwithgoogle"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>สั่งการกรมทางหลวงชนบท<_>อำนวยความสะดวกและปลอดภัยเทศกาลสงกรานต์<_>67<_>เตรียมพร้อมให้บริการทุกเส้นทางเพื่อรองรับการเดินทางของประชาชน", "content": ["“สุริยะ”<_>สั่งการกรมทางหลวงชนบท<_>อำนวยความสะดวกและปลอดภัยเทศกาลสงกรานต์<_>67<_>เตรียมพร้อมให้บริการทุกเส้นทางเพื่อรองรับการเดินทางของประชาชน", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้มอบหมายให้หน่วยงานในสังกัดกระทรวงคมนาคมดำเนินการภายใต้แผนการอำนวยความสะดวกและความปลอดภัยรองรับการเดินทางของประชาชนช่วงเทศกาลสงกรานต์<_>2567<_>ของกระทรวงคมนาคม<_>โดยสั่งการให้<_>กรมทางหลวงชนบท<_>(ทช)ประชาสัมพันธ์แนะนำเส้นทางเลี่ยงให้ประชาชนใช้ถนนสายรอง<_>เพื่อลดปริมาณการจราจรที่หนาแน่นของถนนสายหลัก<_>พร้อมทั้งตรวจสอบความพร้อมของกล้องโทรทัศน์วงจรปิด<_>(cctv)<_>ตรวจสอบไฟฟ้าส่องสว่างในพื้นที่รับผิดชอบและพื้นที่ระหว่างก่อสร้างให้พร้อมใช้งานตลอด<_>24<_>ชั่วโมง<_>เพื่อดูแลความปลอดภัยให้กับพี่น้องประชาชนที่จะเดินทางกลับภูมิลำเนา<_>และเดินทางท่องเที่ยวในช่วงเทศกาล<_>ภายใต้การรณรงค์<_>“เดินทางทั่วไทย<_>คมนาคม<_>สะดวก<_>ปลอดภัย<_>ใส่ใจให้บริการประชาชน”", "นายอภิรัฐ<_>ไชยวงศ์น้อย<_>อธิบดีกรมทางหลวงชนบท<_>ให้ข้อมูลเพิ่มเติมว่า<_>ทช.<_>ได้ดำเนินการตามนโยบายของรัฐมนตรีว่าการกระทรวงคมนาคม<_>โดยเตรียมความพร้อมตามแผนอำนวยความสะดวกและปลอดภัย<_>เพื่อรองรับการเดินทางของประชาชนช่วงเทศกาลสงกรานต์<_>2567<_>ซึ่งได้เน้นย้ำการป้องกัน<_>และการลดจำนวนอุบัติเหตุทางถนนบนเส้นทางหลวงชนบทให้น้อยลงมากที่สุด<_>เพื่อสร้างความปลอดภัยรองรับการเดินทาง<_>ลดความสูญเสียในชีวิตและทรัพย์สินของประชาชน<_>พร้อมทั้งได้นำปัญหาและอุปสรรค<_>ข้อมูลสถิติจากการดำเนินงานที่ผ่านมา<_>มาวิเคราะห์ใช้ปรับปรุงและพัฒนาแนวทางในการป้องกัน<_>พร้อมทั้งปิดประเด็นช่องโหว่ที่เคยเกิดขึ้น<_>เพื่อสร้างความปลอดภัยและเพิ่มประสิทธิภาพในการบริหารจัดการปัญหาอุบัติเหตุควบคู่กัน<_>โดยมอบให้หน่วยงานส่วนกลางและส่วนภูมิภาคดำเนินการตามแนวทางในการปฏิบัติงาน<_>ดังนี้", "ช่วงเตรียมความพร้อมและช่วงการรณรงค์<_>(ช่วงวันที่<_>4<_>-<_>10<_>เมษายน<_>2567)", "-<_>ปรับปรุงโครงข่ายถนนและสะพานที่อยู่ในความรับผิดชอบ<_>ให้มีความสะดวกและปลอดภัย<_>ไร้หลุมบ่อ", "-<_>ตรวจสอบเครื่องหมายจราจร<_>ป้าย<_>ไฟฟ้าแสงสว่าง<_>ไฟสัญญาณจราจร<_>รวมถึงตัดหญ้า<_>เพื่อเพิ่มระยะการมองเห็นให้ปลอดภัย", "-<_>เตรียมความพร้อมเพื่อคืนพื้นผิวจราจร<_>ให้สามารถสัญจรได้อย่างสะดวกและปลอดภัย", "-<_>เตรียมความพร้อมสายด่วน<_>1146<_>ระบบ<_>cctv<_>ระบบวิทยุสื่อสาร<_>ระบบ<_>conference<_>ให้พร้อมใช้งานตลอดจนประชาสัมพันธ์แนะนำเส้นทางเลี่ยง<_>และร่วมรณรงค์<_>โดยผ่านช่องทางต่าง<_>ๆ<_>เช่น<_>สื่อสังคมออนไลน์<_>วิทยุ<_>โทรทัศน์<_>เป็นต้น", "ช่วงควบคุมเข้มข้น<_>(ช่วงวันที่<_>11<_>-<_>17<_>เมษายน<_>2567)", "-<_>คืนผิวจราจรพร้อมหยุดงานก่อสร้างและติดตั้งอุปกรณ์อำนวยความปลอดภัย<_>ให้ครบถ้วนตามที่<_>ทช.<_>กำหนด", "-<_>จัดตั้งศูนย์อำนวยความปลอดภัย<_>ทั้งส่วนกลางและภูมิภาค<_>พร้อมจัดเจ้าหน้าที่ประสานงานเพื่อสรุปข้อมูลรายงานให้ได้รับทราบ", "-<_>จัดตั้งหน่วยบริการประชาชน<_>พร้อมจัดชุดตรวจการณ์เฝ้าระวังอุบัติเหตุ<_>เพื่ออำนวยความปลอดภัยให้กับผู้ใช้เส้นทาง", "-<_>จัดเจ้าหน้าที่ประจำการสายด่วน<_>1146<_>cctv<_>ระบบวิทยุสื่อสาร<_>และระบบ<_>conference<_>ตลอดช่วงเทศกาล", "-<_>ประชาสัมพันธ์ข้อมูลข่าวสารผ่านสื่อช่องทางต่าง<_>ๆ<_>อาทิ<_>สื่อกระแสหลัก<_>และสื่อสังคมออนไลน์<_>เป็นต้น", "ช่วงหลังเทศกาล<_>(ช่วงวันที่<_>18<_>-<_>24<_>เมษายน<_>2567)", "-<_>รวบรวมสรุปข้อมูลอุบัติเหตุ<_>วิเคราะห์<_>ประมวลผล<_>พร้อมทั้งเสนอแนวทางแก้ไข/ป้องกัน", "-<_>สนับสนุนงบประมาณในการปรับปรุง/แก้ไข<_>จุดอันตรายที่เกิดอุบัติเหตุช่วงควบคุมเข้มข้น", "-<_>เร่งดำเนินการปรับปรุง/แก้ไข<_>จุดที่เกิดอุบัติเหตุให้แล้วเสร็จโดยเร็ว", "อย่างไรก็ตาม<_>ขอให้ประชาชนเตรียมพร้อมวางแผนก่อนออกเดินทาง<_>และใช้รถใช้ถนนด้วยความระมัดระวัง<_>เพื่อความปลอดภัยในการเดินทางของตนเองและเพื่อนร่วมทาง<_>ทั้งนี้<_>สามารถสอบถามเส้นทาง<_>ทางเลี่ยงช่วงเทศกาล<_>หรือแจ้งเหตุได้ที่<_>สายด่วน<_>ทช.<_>โทร.<_>1146"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รายงานสถานการณ์การโอนกรรมสิทธิ์ห้องชุดของคนต่างชาติไตรมาส<_>4<_>ปี<_>2566<_>และภาพรวมปี<_>2566", "content": ["รายงานสถานการณ์การโอนกรรมสิทธิ์ห้องชุดของคนต่างชาติไตรมาส<_>4<_>ปี<_>2566<_>และภาพรวมปี<_>2566", "รายงานสถานการณ์การโอนกรรมสิทธิ์ห้องชุดของคนต่างชาติในไตรมาส<_>4<_>ปี<_>2566<_>พบว่าหน่วยการโอนกรรมสิทธิ์ลดลง<_>แต่มูลค่าเพิ่มขึ้น<_>และโดยภาพรวมปี<_>2566<_>หน่วยการโอนกรรมสิทธิ์เพิ่มขึ้นร้อยละ<_>25.0<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน", "reic<_>รายงานสถานการณ์การโอนกรรมสิทธิ์ห้องชุดของคนต่างชาติ<_>ในไตรมาส<_>4<_>ปี<_>2566<_>จำนวนหน่วยโอนกรรมสิทธิ์ลดลง<_>ร้อยละ<_>-0.9<_>แต่กลับมีมูลค่าเพิ่มขึ้นร้อยละ<_>6.9<_>เมื่อเทียบกับช่วงเดียวกันปีก่อน<_>แต่ในภาพรวมของทั้งปี<_>2566<_>มีหน่วยโอนกรรมสิทธิ์<_>14,449<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>25.0<_>และมูลค่า<_>73,161<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>23.5<_>ซึ่งสูงกว่าก่อน<_>covid-19<_>ผู้ซื้อสัญชาติจีนเป็นกลุ่มที่ซื้อมากที่สุดทั้งหน่วยและมูลค่า<_>โดยมีสัดส่วนหน่วยโอนกรรมสิทธิ์เป็นร้อยละ<_>45.8<_>และสัดส่วนมูลค่าโอนกรรมสิทธิ์เป็นร้อยละ<_>46.7<_>ของการโอนกรรมสิทธิ์ห้องชุดของคนต่างชาติทั้งหมด<_>รองลงมาคือ<_>รัสเซีย<_>สหรัฐฯ<_>และ<_>พม่า<_>ทั้งนี้<_>ห้องชุดราคาไม่เกิน<_>3<_>ล้านบาท<_>เป็นที่นิยมมากสุดคิดเป็นร้อยละ<_>49.4<_>ขนาดห้องที่นิยมมากสุดคือ<_>31-60<_>ตร.ม.<_>คิดเป็นร้อยละ<_>50.3<_>จังหวัดที่มีโอนกรรมสิทธิ์ห้องชุดของคนต่างชาติสูงสุด<_>คือ<_>ชลบุรี<_>โดยมีสัดส่วนร้อยละ<_>41.1<_>ของหน่วยโอนกรรมสิทธิ์ของคนต่างชาติทั้งหมด", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>หรือ<_>reic<_>รายงานสถานการณ์การโอนกรรมสิทธิ์ห้องชุดของคนต่างชาติในไตรมาส<_>4<_>ปี<_>2566<_>พบว่าหน่วยการโอนกรรมสิทธิ์ลดลง<_>แต่มูลค่าเพิ่มขึ้น<_>และโดยภาพรวมปี<_>2566<_>หน่วยการโอนกรรมสิทธิ์เพิ่มขึ้นร้อยละ<_>25.0<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>ซึ่งเป็นผลบวกจากนโยบายในการเปิดประเทศให้ชาวต่างชาติเดินทางเข้ามาท่องเที่ยวในประเทศไทยในช่วงที่ผ่านมา<_>ซึ่งประเทศไทยนับเป็นจุดหมายปลายทางยอดนิยมของนักท่องเที่ยวทั่วโลก<_>และ<_>รัฐบาลได้ออกมาตรการ<_>“วีซาฟรีชั่วคราว\"<_>ให้กับนักท่องเที่ยวชาวจีน<_>และชาวคาซัคสถาน<_>เป็นระยะเวลา<_>5<_>เดือน<_>จนถึงเดือนกุมภาพันธ์<_>2567<_>มีการเพิ่มฟรีวีซ่าให้กับประเทศอินเดีย<_>และไต้หวัน<_>เป็นระยะเวลา<_>7<_>เดือน<_>จนถึง<_>10<_>พฤษภาคม<_>2567<_>และต่อมารัฐบาลได้เปิดฟรีวีซ่าให้กับชาวจีน<_>เริ่มตั้งแต่วันที่<_>1<_>มีนาคม<_>2567<_>เป็นต้นไป<_>โดยชาวไทยและชาวจีนสามารถเดินทางเข้าประเทศอีกฝ่ายหนึ่งได้โดยไม่ต้องขอวีซ่า<_>นับเป็นปัจจัยสำคัญที่อาจช่วยสร้างโอกาสในการซื้อห้องชุดของคนต่างชาติเพิ่มขึ้น<_>รวมถึงเหตุปัจจัยความขัดแย้งทางภูมิรัฐศาสตร์ที่ส่งผลให้มีความต้องการซื้อที่อยู่อาศัยในประเทศไทยมากขึ้นตลอดช่วงปีที่ผ่านมา", "ดร.วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคารอาคารสงเคราะห์<_>และรักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>เปิดเผยว่า<_>ภาวการณ์ของหน่วยโอนกรรมสิทธิ์ของห้องชุดของคนต่างชาติในปี<_>2566<_>ที่ผ่านมามีสัดส่วนการซื้อห้องชุดของคนต่างชาติมีการปรับเพิ่มขึ้นของสัดส่วนหน่วยและมูลค่าเมื่อเที่ยบกับการโอนกรรมสิทธิ์ที่อยู่อาศัยทั้งระบบ<_>โดยเพิ่มเป็นร้อยละ<_>13.4<_>และ<_>24.0<_>ตามลำดับ<_>จากร้อยละ<_>10.8<_>และ<_>20.5<_>ในปี<_>2565<_>และหากพิจารณาดูจำนวนค่าเฉลี่ยของการโอนกรรมสิทธิ์ห้องชุดในปี<_>2566<_>พบว่า<_>อยู่ที่ประมาณ<_>3,600<_>หน่วยต่อไตรมาส<_>โดยมีจำนวนหน่วยใกล้เคียงกับช่วงก่อนเกิดการแพร่ระบาดของไวรัส<_>covid-19<_>ที่มีจำนวนอยู่ที่ประมาณ<_>3,300<_>หน่วยต่อไตรมาส<_>แสดงให้เห็นว่าสถานการณ์การโอนกรรมสิทธิ์ห้องชุดของคนต่างชาติเริ่มกลับเข้าสู่ภาวะที่ดีและเริ่มเป็นปกติแล้ว", "ใน<_>ปี<_>2566<_>(มกราคม<_>–<_>ธันวาคม)<_>มีหน่วยโอนกรรมสิทธิ์ของคนต่างชาติจำนวน<_>14,449<_>หน่วย<_>และมีมูลค่าจำนวน<_>73,161<_>ล้านบาท<_>หากพิจารณาลงไปในรายพื้นที่จังหวัด<_>พบว่า<_>หน่วยการโอนกรรมสิทธิ์ห้องชุดในชลบุรีมาเป็นอันดับ<_>1<_>ที่มีสัดส่วนร้อยละ<_>41.1<_>ขณะที่กรุงเทพมหานครเป็นอันดับ<_>2<_>ที่มีสัดส่วนร้อยละ<_>38.0<_>ของการโอนกรรมสิทธิ์ห้องชุดของคนต่างชาติ<_>ทั้ง<_>2<_>จังหวัดมีสัดส่วนจำนวนหน่วยรวมกันสูงถึงร้อยละ<_>79.0<_>และมูลค่ารวมกันสูงถึงร้อยละ<_>85.4<_>ทั้งนี้มีข้อสังเกตว่า<_>ชลบุรีเพิ่งมีการขยับขึ้นมาเป็นอันดับ<_>1<_>ในปี<_>2566<_>ซึ่งมีความแตกต่างจากช่วงปี<_>2561<_>-<_>2565<_>ที่กรุงเทพมหานครเคยเป็นจังหวัดที่มียอดโอนกรรมสิทธิ์ของคนต่างชาติมาเป็นอันดับ<_>1", "ทั้งนี้<_>ผู้ซื้อสัญชาติจีนยังคงเป็นกลุ่มที่มีหน่วยและมูลค่าการโอนกรรมสิทธิ์ห้องชุดต่างชาติมาเป็นอันดับ<_>1<_>มีสัดส่วนร้อยละ<_>45.8<_>และ<_>46.7<_>ตามลำดับ<_>ส่วนอันดับ<_>2<_>เป็นสัญชาติรัสเซีย<_>มีสัดส่วนร้อยละ<_>8.7<_>และ<_>6.1<_>ตามลำดับ<_>ทั้งนี้<_>ผู้ซื้อจากสหรัฐอเมริกามีหน่วยการโอนกรรมสิทธิ์ห้องชุดเป็นอันดับ<_>3<_>มีสัดส่วนร้อยละ<_>4.4<_>ขณะที่ผู้ซื้อจากพม่ามีมูลค่าการโอนกรรมสิทธิ์ห้องชุดเป็นอันดับ<_>3<_>มีสัดส่วนร้อยละ<_>5.1<_>นอกจากนี้ยังพบประเด็นที่น่าสนใจว่า<_>ในไตรมาสนี้สัญชาติพม่ายังคงมีการโอนกรรมสิทธิ์ห้องชุดที่มีราคาเฉลี่ยต่อหน่วยสูงสุดที่<_>6.6<_>ล้านบาท<_>ในขณะที่สัญชาติสหราชอาณาจักรมีการโอนกรรมสิทธิ์ห้องชุดขนาดเฉลี่ยใหญ่สุดอยู่ที่<_>56.5<_>ตารางเมตร", "จำนวนหน่วย<_>มูลค่า<_>และพื้นที่ห้องชุดที่โอนกรรมสิทธิ์ให้คนต่างชาติ<_>ภาพรวมสถานการณ์การโอนกรรมสิทธิ์ห้องชุดให้คนต่างชาติทั่วประเทศ<_>ในไตรมาส<_>4<_>ปี<_>2566<_>พบว่า<_>หน่วยโอนกรรมสิทธิ์ห้องชุดให้คนต่างชาติทั่วประเทศมีจำนวน<_>3,746<_>หน่วย<_>ลดลงร้อยละ<_>-0.9<_>จากช่วงเดียวกันของปีก่อน<_>(yoy)<_>สำหรับมูลค่าการโอนกรรมสิทธิ์ห้องชุดให้คนต่างชาติทั่วประเทศมีจำนวน<_>20,901<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>6.9<_>จากช่วงเดียวกันของปีก่อน<_>(yoy)<_>นอกจากนี้<_>ในมิติของพื้นที่โอนกรรมสิทธิ์ห้องชุดให้คนต่างชาติทั่วประเทศมีจำนวน<_>171,722<_>ตารางเมตร<_>เพิ่มขึ้นร้อยละ<_>0.5<_>จากช่วงเดียวกันของปีก่อน<_>(yoy)", "ในไตรมาส<_>4<_>ปี<_>2566<_>มีสัดส่วนหน่วยโอนกรรมสิทธิ์ห้องชุดให้คนต่างชาติ<_>ร้อยละ<_>12.8<_>ของหน่วยการโอนกรรมสิทธิ์ห้องชุดทั่วประเทศ<_>ซึ่งเพิ่มสูงกว่าช่วงเดียวกันของปีก่อนที่มีสัดส่วนร้อยละ<_>11.5<_>ขณะที่มูลค่าโอนกรรมสิทธิ์ห้องชุดให้คนต่างชาติ<_>มีสัดส่วนร้อยละ<_>26.1<_>ของมูลค่าการโอนกรรมสิทธิ์ห้องชุดทั่วประเทศ<_>ซึ่งลดลงจากช่วงเดียวกันของปีก่อนที่มีสัดส่วนร้อยละ<_>21.1<_>ส่วนพื้นที่ห้องชุดที่มีการโอนกรรมสิทธิ์ให้คนต่างชาติ<_>มีสัดส่วนร้อยละ<_>17.0<_>ของพื้นที่การโอนกรรมสิทธิ์ห้องชุดทั่วประเทศ<_>ซึ่งเพิ่มขึ้นจากช่วงเดียวกันของปีก่อนที่มีสัดส่วนร้อยละ<_>14.9<_>ทั้งนี้สัดส่วนที่เกิดขึ้นในไตรมาส<_>4<_>ปี<_>2566<_>เป็นสัดส่วนที่สูงกว่าช่วงก่อนเกิดการแพร่ระบาดของ<_>covid-19<_>(ปี<_>2562)<_>ที่มีสัดส่วนหน่วยและมูลค่าเฉลี่ยอยู่ที่ประมาณร้อยละ<_>10.1<_>และ<_>15.6<_>ข้อมูลที่ปรากฏเช่นนี้ทำให้เห็นได้ว่า<_>ผู้รับโอนกรรมสิทธิ์ห้องชุดที่เป็นชาวต่างชาติเป็นกลุ่มผู้ซื้อที่มีการซื้อห้องชุดที่มีราคาสูงขึ้นกว่าช่วงปีก่อนหน้า", "สัดส่วนห้องชุดใหม่และห้องชุดมือสอง<_>ที่มีการโอนกรรมสิทธิ์ให้คนต่างชาติ<_>ในไตรมาส<_>4<_>ปี<_>2566<_>มีหน่วยการโอนกรรมสิทธิ์ห้องชุดให้คนต่างชาติเป็นห้องชุดใหม่ต่อห้องชุดมือสองเป็นอัตราส่วน<_>59<_>:<_>41<_>และพบว่าห้องชุดมือสองมีการโอนกรรมสิทธิ์ให้กับคนต่างชาติเพิ่มขึ้นเมื่อเทียบกับไตรมาสก่อนหน้า<_>และมูลค่าการโอนกรรมสิทธิ์ห้องชุดให้คนต่างชาติเป็นห้องชุดใหม่ต่อห้องชุดมือสองเป็นอัตราส่วน<_>70<_>:<_>30<_>พบว่า<_>ห้องชุดมือสองมีมูลค่าการโอนกรรมสิทธิ์เพิ่มขึ้นเมื่อเทียบกับไตรมาสก่อนหน้า<_>และในส่วนพื้นที่ที่มีมูลค่าการโอนกรรมสิทธิ์ห้องชุดให้คนต่างชาติเป็นห้องชุดใหม่ต่อห้องชุดมือสองเป็นอัตราส่วน<_>55<_>:<_>45<_>ซึ่งพื้นที่ห้องชุดใหม่และห้องชุดมือสองมีการโอนกรรมสิทธิ์เพิ่มขึ้นเมื่อเทียบกับไตรมาสก่อนหน้า", "การที่สัดส่วนการโอนกรรมสิทธิ์ห้องชุดให้คนต่างชาติเป็นห้องชุดมือสองเพิ่มมากขึ้นทั้งจำนวนหน่วย<_>มูลค่า<_>และพื้นที่<_>โดยมีข้อสังเกตว่า<_>คนต่างชาติอาจมีความต้องการห้องชุดมือสองมักอยู่ในทำเลพื้นที่ชั้นใน<_>หรือ<_>พื้นที่ใกล้ศูนย์กลางธุรกิจของเมือง<_>ซึ่งในปัจจุบันมีอุปทานให้เลือกน้อยลง<_>ประกอบกับราคาห้องชุดมือสองในทำเลเหล่านี้มีราคาที่ต่ำกว่าโครงการเปิดใหม่ในทำเลเดียวกัน<_>ดังนั้น<_>ห้องชุดมือสองจึงเป็นทางเลือกที่น่าสนใจสำหรับคนต่างชาติ<_>โดยเฉพาะกลุ่มผู้ซื้อสัญชาติจีน<_>ที่ต้องการซื้อเพื่อการลงทุนและเพื่อเป็นที่อยู่อาศัย", "สำหรับระดับราคาห้องชุดที่เป็นที่นิยมของคนต่างชาติ<_>ในไตรมาส<_>4<_>ปี<_>2566<_>ห้องชุดที่มีการโอนกรรมสิทธิ์ให้คนต่างชาติมากที่สุด<_>อยู่ในช่วงราคาไม่เกิน<_>3.00<_>ล้านบาท<_>โดยมีการโอนจำนวน<_>1,849<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>49.4<_>ของจำนวนหน่วยทั้งหมด<_>ซึ่งเป็นระดับราคาที่ชาวต่างชาติส่วนใหญ่นิยมโอนกรรมสิทธิ์ห้องชุดมากที่สุดตั้งแต่ปี<_>2562<_>ถึงปัจจุบัน<_>รองลงมาคือ<_>ระดับราคา<_>3.01<_>-<_>5.00<_>ล้านบาท<_>มีจำนวน<_>880<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>23.5<_>ระดับราคา<_>5.01<_>-<_>7.50<_>ล้านบาท<_>มีจำนวน<_>458<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>12.2<_>ระดับราคามากกว่า<_>10.00<_>ล้านบาทขึ้นไป<_>มีจำนวน<_>355<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>9.5<_>และระดับราคา<_>7.51<_>-<_>10.00<_>ล้านบาท<_>มีจำนวนน้อยที่สุด<_>คือ<_>204<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>5.4<_>ตามลำดับ", "ขนาดพื้นที่ห้องชุดที่เป็นที่นิยมของคนต่างชาติ<_>ในไตรมาส<_>4<_>ปี<_>2566<_>ขนาดห้องชุดที่เป็นที่นิยมของคนต่างชาติ<_>คือ<_>ขนาดพื้นที่<_>31<_>-<_>60<_>ตารางเมตร<_>(ประเภท<_>1<_>-<_>2<_>ห้องนอน)<_>โดยมีจำนวนหน่วยที่โอนกรรมสิทธิ์ห้องชุดให้คนต่างชาติ<_>จำนวน<_>1,884<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>50.3<_>รองลงมา<_>คือ<_>ห้องชุดขนาดพื้นที่ไม่เกิน<_>30<_>ตารางเมตร<_>(สตูดิโอ<_>หรือ<_>1<_>ห้องนอน)<_>มีจำนวน<_>1,240<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>33.1<_>ถัดมาคือ<_>ห้องชุดขนาดพื้นที่<_>61<_>-<_>100<_>ตารางเมตร<_>(2<_>-<_>3<_>ห้องนอนขึ้นไป)<_>จำนวน<_>409<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>10.9<_>และห้องชุดขนาดพื้นที่มากกว่า<_>100<_>ตารางเมตร<_>(3<_>ห้องนอนขึ้นไป)<_>มีจำนวนน้อยที่สุด<_>คือ<_>213<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>5.7<_>ตามลำดับ<_>เมื่อพิจารณาย้อนหลังไปถึงปี<_>2562<_>พบว่า<_>ห้องชุดขนาดไม่เกิน<_>30<_>ตารางเมตร<_>และขนาด<_>31<_>-<_>60<_>ตารางเมตร<_>เป็นประเภทห้องชุดที่คนต่างชาตินิยมมากที่สุด<_>โดยมีสัดส่วนจำนวนหน่วยที่โอนกรรมสิทธิ์รวมกันสูงกว่าร้อยละ<_>80<_>ในแต่ละไตรมาส", "สัญชาติคนต่างชาติที่รับโอนกรรมสิทธิ์ห้องชุด<_>ในปี<_>2566<_>(มกราคม<_>-<_>ธันวาคม)<_>พบว่า<_>ผู้ซื้อสัญชาติจีน<_>เป็นกลุ่มที่มีการโอนกรรมสิทธิ์ห้องชุดมากที่สุดทั่วประเทศ<_>โดยมีการโอนกรรมสิทธิ์ห้องชุดให้ผู้ซื้อสัญชาติจีนไปแล้วทั้งหมด<_>6,614<_>หน่วย<_>คิดเป็นสัดส่วนที่สูงถึงร้อยละ<_>45.8<_>ของหน่วยทั้งหมด<_>และอีก<_>4<_>สัญชาติที่มีการโอนกรรมสิทธิ์ห้องชุดในอันดับรองลงมา<_>ได้แก่<_>รัสเซีย<_>จำนวน<_>1,260<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>8.7<_>ถัดมาคือ<_>สหรัฐอเมริกา<_>จำนวน<_>631<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>4.4<_>พม่า<_>จำนวน<_>564<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>3.9<_>อับดับ<_>5<_>คือ<_>ไต้หวัน<_>จำนวน<_>532<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>3.7<_>ตามลำดับ<_>หากพิจารณาตั้งแต่<_>ปี<_>2561<_>ถึงปี<_>2565<_>พบว่าสัญชาติที่มีจำนวนหน่วยสะสมสูงสุด<_>5<_>อันดับแรก<_>ได้แก่<_>จีน<_>รัสเซีย<_>สหรัฐอเมริกา<_>สหราชอาณาจักร<_>และ<_>ฝรั่งเศส<_>ตามลำดับ<_>แต่ในปี<_>2566<_>(มกราคม<_>-<_>ธันวาคม)<_>กลับพบว่า<_>หน่วยสะสมสูงสุด<_>5<_>อันดับแรกเปลี่ยนแปลงดังนี้<_>จีน<_>รัสเซีย<_>สหรัฐอเมริกา<_>พม่า<_>และไต้หวัน<_>ตามลำดับ", "ส่วนของมูลค่าการโอนกรรมสิทธิ์ห้องชุดทั่วประเทศให้คนต่างชาติทั่วประเทศในปี<_>2566<_>(มกราคม<_>-<_>ธันวาคม)พบว่ามี<_>การโอนกรรมสิทธิ์ห้องชุดให้ผู้ซื้อสัญชาติจีน<_>เป็นมูลค่าสูงสุด<_>จำนวน<_>34,132<_>ล้านบาท<_>คิดเป็นสัดส่วนที่สูงถึงร้อยละ<_>46.7<_>ของมูลค่าทั้งหมด<_>ส่วนอีก<_>4<_>สัญชาติที่มีมูลค่าการโอนกรรมสิทธิ์รองลงมาคือ<_>รัสเซีย<_>จำนวน<_>4,455<_>ล้านบาท<_>คิดเป็นสัดส่วนร้อยละ<_>6.1<_>ถัดมา<_>คือ<_>พม่า<_>จำนวน<_>3,707<_>ล้านบาท<_>คิดเป็นสัดส่วนร้อยละ<_>5.1<_>สหรัฐอเมริกา<_>จำนวน<_>3,227<_>ล้านบาท<_>คิดเป็นสัดส่วนร้อยละ<_>4.4<_>และไต้หวัน<_>จำนวน<_>2,908<_>ล้านบาท<_>คิดเป็นสัดส่วนร้อยละ<_>4.0<_>ตามลำดับ", "จากข้อมูลที่พบในปี<_>2566<_>(มกราคม<_>–<_>ธันวาคม)<_>มีข้อสังเกตว่า<_>ผู้รับโอนกรรมสิทธิ์ห้องชุดสัญชาติจีนมีจำนวน<_>6,614<_>หน่วย<_>คิดเป็น<_>45.8%<_>และมีมูลค่า<_>34,132<_>ล้านบาท<_>คิดเป็น<_>46.7%<_>ของชาวต่างชาติที่โอนกรรมสิทธิ์ห้องชุดทั้งหมด<_>ซึ่งเป็นประเด็นที่น่าสนใจว่า<_>สัดส่วนการโอนกรรมสิทธิ์ห้องชุดของผู้ซื้อสัญชาติจีนในปี<_>2566<_>(มกราคม<_>–<_>ธันวาคม)<_>ลดลงเมื่อเทียบกับช่วงเวลาเดียวกันของปี<_>2565<_>(มกราคม<_>–<_>ธันวาคม)<_>ทั้งนี้เนื่องจากผู้ซื้อสัญชาติอื่นมีการซื้อห้องชุดจำนวนหน่วยที่เพิ่มมากขึ้นอย่างชัดเจน<_>แม้ว่าผู้ซื้อสัญชาติจีนมีการซื้อในจำนวนหน่วยที่เพิ่มขึ้นด้วยเช่นกัน", "สำหรับในเรื่องขนาดและราคาห้องชุดเฉลี่ย<_>ในปี<_>2566<_>(มกราคม<_>–<_>ธันวาคม)<_>พบว่า<_>ห้องชุดที่ชาวต่างชาติโอนกรรมสิทธิ์<_>มีขนาดเฉลี่ย<_>45.6<_>ตารางเมตร<_>มูลค่าเฉลี่ย<_>5.1<_>ล้านบาท/หน่วย<_>หรือประมาณตารางเมตรละ<_>110,981<_>บาท<_>ทั้งนี้<_>สัญชาติที่มีจำนวนหน่วยโอนกรรมสิทธิ์สูงสุด<_>10<_>ลำดับแรก<_>ในปี<_>2566<_>(มกราคม<_>-<_>ธันวาคม)<_>พบว่า<_>พม่าเป็นสัญชาติที่มีมูลค่าการโอนต่อหน่วยสูงสุด<_>เฉลี่ย<_>6.6<_>ล้านบาทต่อหน่วย<_>และสหราชอาณาจักรเป็นสัญชาติที่โอนห้องชุดขนาดใหญ่ที่สุดเฉลี่ย<_>56.5<_>ตารางเมตร<_>โดยชาวจีนซึ่งเป็นสัญชาติที่มีสัดส่วนการโอนห้องชุดมากที่สุด<_>โดยมีมูลค่าการโอนเฉลี่ย<_>5.2<_>ล้านบาทต่อหน่วย<_>และพื้นที่ห้องชุดเฉลี่ย<_>39.5<_>ตารางเมตร", "สำหรับจังหวัดที่มีการโอนกรรมสิทธิ์ห้องชุดคนต่างชาติสูงสุด<_>ในปี<_>2566<_>(มกราคม<_>-<_>ธันวาคม)<_>พบว่า<_>จังหวัดที่มีจำนวนหน่วยโอนกรรมสิทธิ์ห้องชุดคนต่างชาติมากที่สุด<_>5<_>อันดับแรก<_>ได้แก่<_>ชลบุรี<_>กรุงเทพฯ<_>เชียงใหม่<_>ภูเก็ต<_>และสมุทรปราการ<_>ซึ่งส่วนใหญ่อยู่ใน<_>2<_>จังหวัดแรก<_>คือ<_>ชลบุรี<_>มีจำนวน<_>5,935<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>41.1<_>และกรุงเทพฯ<_>จำนวน<_>5,484<_>หน่วย<_>คิดเป็นสัดส่วนร้อยละ<_>38.0<_>ตามลำดับ<_>โดยทั้ง<_>2<_>จังหวัดมีสัดส่วนจำนวนหน่วยรวมกันสูงถึงร้อยละ<_>79.0<_>ของทั่วประเทศ<_>เมื่อพิจารณา<_>พบว่า<_>ในปี<_>2566<_>(มกราคม<_>-<_>ธันวาคม)<_>ชลบุรีมีจำนวนหน่วยโอนกรรมสิทธิ์ห้องชุดให้คนต่างชาติมากกว่ากรุงเทพฯ<_>แต่ถ้าพิจารณาย้อนกลับไปในช่วง<_>ปี<_>2561<_>ถึง<_>ปี<_>2565<_>กรุงเทพฯมีจำนวนหน่วยโอนกรรมสิทธิ์ห้องชุดให้คนต่างชาติมากกว่าชลบุรีมาโดยตลอด", "ในปี<_>2566<_>(มกราคม<_>-<_>ธันวาคม)<_>พบว่าจังหวัดที่มีจำนวนมูลค่าโอนกรรมสิทธิ์ห้องชุดคนต่างชาติมากที่สุด<_>5<_>อันดับแรก<_>ได้แก่<_>กรุงเทพฯ<_>ชลบุรี<_>ภูเก็ต<_>เชียงใหม่<_>และประจวบคีรีขันธ์<_>ซึ่งส่วนใหญ่อยู่ใน<_>2<_>จังหวัดแรก<_>คือ<_>กรุงเทพฯ<_>มีจำนวน<_>5,484<_>หน่วย<_>มูลค่า<_>44,250<_>ล้านบาท<_>คิดเป็นสัดส่วนร้อยละ<_>60.5<_>ของมูลค่าทั้งหมดและชลบุรี<_>มีจำนวน<_>5,935<_>หน่วย<_>มูลค่า<_>18,221<_>ล้านบาท<_>คิดเป็นสัดส่วนร้อยละ<_>24.9<_>ของมูลค่าทั้งหมดตามลำดับ<_>โดยทั้ง<_>2<_>จังหวัดมีสัดส่วนมูลค่ารวมกันสูงถึงร้อยละ<_>85.4<_>ของทั่วประเทศ<_>เมื่อพิจารณาย้อนหลังไปถึงปี<_>2561<_>พบว่า<_>กรุงเทพฯ<_>และชลบุรี<_>ยังคงเป็นจังหวัดที่มีจำนวนมูลค่าโอนกรรมสิทธิ์ห้องชุดให้คนต่างชาติในสัดส่วนที่มากที่สุดเช่นเดียวกัน<_>ส่วนอันดับรองลงมาเป็นจังหวัดที่เป็นเมืองท่องเที่ยวสำคัญ<_>ได้แก่<_>ภูเก็ตและเชียงใหม่<_>เป็นต้น", "จากการประมวลภาพของการโอนกรรมสิทธิ์ห้องชุดให้คนต่างชาติทั้งหมด<_>ทำให้เราเห็นได้ว่า<_>ปริมาณทั้งในมิติของจำนวนหน่วย<_>มูลค่า<_>และพื้นที่<_>เริ่มฟื้นตัวกลับมาแล้ว<_>ทั้งนี้<_>มีข้อสังเกตต่อการเปลี่ยนแปลงนี้ว่า<_>ตัวเลขการโอนกรรมสิทธิ์เหล่านี้เป็นสิ่งสะท้อนการซื้อขายส่วนใหญ่ที่เกิดขึ้นในช่วงที่ผ่านมา<_>และแสดงให้เห็นว่าการซื้อขายห้องชุดของคนต่างชาติในช่วงที่ผ่านมาได้มีการโอนกรรมสิทธิ์อย่างต่อเนื่อง"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>เผยดัชนีเชื่อมั่นเอสเอ็มอี<_>q1/67<_>ลดจากความกังวลผลประกอบการ<_>เดินหน้าเติมทุนผ่อนภาระคู่พัฒนาเสริมแกร่ง<_>หนุนคว้าโอกาสเติบโตเต็มศักยภาพ", "content": ["sme<_>d<_>bank<_>เผยดัชนีเชื่อมั่นเอสเอ็มอี<_>q1/67<_>ลดจากความกังวลผลประกอบการ<_>เดินหน้าเติมทุนผ่อนภาระคู่พัฒนาเสริมแกร่ง<_>หนุนคว้าโอกาสเติบโตเต็มศักยภาพ", "sme<_>d<_>bank<_>จับมือ<_>ม.ธรรมศาสตร์<_>เผยผลสำรวจดัชนีเชื่อมั่นเอสเอ็มอี<_>ไตรมาส<_>1/67<_>ภาพรวมปรับลดลงจากความกังวลผลประกอบการและสภาพคล่องมีแนวโน้มลดลง<_>ขณะที่คาดการณ์<_>3<_>เดือนข้างหน้าปรับเพิ่ม<_>จากอานิสงส์เทศกาลท่องเที่ยวและมาตรการกระตุ้นเศรษฐกิจภาครัฐ", "sme<_>d<_>bank<_>จับมือ<_>ม.ธรรมศาสตร์<_>เผยผลสำรวจดัชนีเชื่อมั่นเอสเอ็มอี<_>ไตรมาส<_>1/67<_>ภาพรวมปรับลดลงจากความกังวลผลประกอบการและสภาพคล่องมีแนวโน้มลดลง<_>ขณะที่คาดการณ์<_>3<_>เดือนข้างหน้าปรับเพิ่ม<_>จากอานิสงส์เทศกาลท่องเที่ยวและมาตรการกระตุ้นเศรษฐกิจภาครัฐ<_>ด้าน<_>sme<_>d<_>bank<_>ประกาศพร้อมเติมทุนเสริมสภาพคล่อง<_>หนุนบริหารจัดการต้นทุนได้เหมาะสม<_>คู่พัฒนาเสริมแกร่งธุรกิจ<_>สามารถคว้าโอกาสเติบโตได้เต็มศักยภาพ", "ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>โดย<_>“ศูนย์วิจัยและข้อมูล<_>ธพว.”<_>และ<_>“สถาบันวิจัยและให้คำปรึกษาแห่งมหาวิทยาลัยธรรมศาสตร์”<_>เปิดเผยถึงผลสำรวจ<_>“ดัชนีความเชื่อมั่นของผู้ประกอบการ<_>smes<_>ต่อเศรษฐกิจและธุรกิจ<_>ไตรมาส<_>1/2567<_>และคาดการณ์อนาคต”<_>จากการสำรวจผู้ประกอบการเอสเอ็มอีทั่วประเทศ<_>ครอบคลุมทุกประเภทอุตสาหกรรม<_>จำนวนกว่า<_>500<_>ตัวอย่าง<_>พบว่า<_>ภาพรวมดัชนีเชื่อมั่นฯ<_>ไตรมาส<_>1/2567<_>อยู่ที่ระดับ<_>52.36<_>ปรับตัวลดลงจากไตรมาสที่<_>4/2566<_>ที่ผ่านมา<_>ที่อยู่ในระดับ<_>67.81<_>เนื่องจากผู้ประกอบการเอสเอ็มอีมีความกังวลผลประกอบการและสภาพคล่องมีแนวโน้มลดลงจากปัจจัยกดดัน<_>ได้แก่<_>นโยบายกระตุ้นเศรษฐกิจของภาครัฐที่ยังไม่ชัดเจน<_>ภาวะเศรษฐกิจไทยและเศรษฐกิจโลกที่ชะลอตัว<_>และกำลังซื้อโดยรวมลดลง", "เมื่อแยกพิจารณาตามประเภทอุตสาหกรรม<_>เอสเอ็มอีภาคการท่องเที่ยว<_>ยังมีความเชื่อมั่นสูงกว่ากลุ่มอื่น<_>เนื่องจากไตรมาสที่<_>1/2567<_>ยังคงเป็นช่วงคาบเกี่ยวระหว่างเทศกาลสำคัญ<_>ทำให้เกิดการจับจ่ายใช้สอยภายในประเทศต่อเนื่องโดยประมาณ<_>60%<_>เห็นว่าผลประกอบการจะดีขึ้น<_>ส่งผลให้สภาพคล่อง<_>การลงทุน<_>และการจ้างงานเพิ่มขึ้นได้มากกว่าอุตสาหกรรมอื่น<_>ในขณะที่กลุ่มรับเหมาก่อสร้างมีระดับความเชื่อมั่นลดลง<_>และต่ำกว่าอุตสาหกรรมอื่น<_>เพราะมีความกังวลต่อต้นทุนการประกอบการเพิ่มขึ้น<_>ทั้งการปรับขึ้นค่าแรงงานขั้นต่ำ<_>และต้นทุนพลังงาน", "ขณะที่<_>คาดการณ์<_>3<_>เดือนข้างหน้า<_>(ไตรมาส<_>2/2567)<_>ผู้ประกอบการเอสเอ็มอีมีความเชื่อมั่นโดยภาพรวมเพิ่มขึ้น<_>อยู่ที่ระดับ<_>57.41<_>เนื่องจากจะได้รับอานิสงส์จากช่วงเทศกาลท่องเที่ยวต่อเนื่อง<_>การบริโภคในประเทศดีขึ้น<_>อีกทั้ง<_>ผู้ประกอบการเอสเอ็มอีคาดหวังจะได้เห็นความชัดเจนของนโยบายและได้รับมาตรการกระตุ้นเศรษฐกิจภาครัฐ", "นายประสิชฌ์<_>วีระศิลป์<_>รักษาการแทนกรรมการผู้จัดการ<_>sme<_>d<_>bank<_>กล่าวสรุปว่า<_>จากผลสำรวจดังกล่าว<_>สะท้อนให้เห็นถึงความกังวลที่เพิ่มขึ้นของผู้ประกอบการเอสเอ็มอี<_>และความเชื่อมั่นที่แตกต่างกันของแต่ละอุตสาหกรรมจากปัจจัยทางเศรษฐกิจที่จะมากระทบ<_>เช่น<_>อุตสาหกรรมรับเหมาก่อสร้าง<_>ความเชื่อมั่นลดลงเนื่องจากขาดปัจจัยบวกที่จะขับเคลื่อนอุตสาหกรรม<_>สวนทางกับภาคท่องเที่ยวที่คาดจะได้รับการสนับสนุนอย่างเต็มที่<_>อย่างไรก็ตาม<_>เพื่อสนับสนุนผู้ประกอบการในกลุ่มที่ประสบปัญหาด้านสภาพคล่อง<_>และส่งเสริมให้ผู้ประกอบการเอสเอ็มอีคว้าโอกาสเติบโตได้เต็มศักยภาพ<_>พร้อมรับปัจจัยสนับสนุนต่างๆ<_>sme<_>d<_>bank<_>จัดเตรียมแนวทางสนับสนุนผ่านกระบวนการ<_>“เติมทุนคู่พัฒนา”<_>โดยด้าน<_>“การเงิน”<_>มีผลิตภัณฑ์สินเชื่อช่วยลดภาระ<_>ผ่อนหนักเป็นเบา<_>สามารถบริหารจัดการต้นทุนธุรกิจได้เหมาะสม<_>เช่น<_>สินเชื่อ<_>“sme<_>refinance”<_>อัตราดอกเบี้ยปีแรกคงที่<_>2.99%<_>ต่อปี<_>และช่วง<_>3<_>ปีแรก<_>เฉลี่ยอยู่ที่<_>3.50%<_>ต่อปี<_>วงเงินกู้สูงสุด<_>50<_>ล้านบาท<_>ผ่อนนานสูงสุดถึง<_>15<_>ปี<_>แถมปลอดชำระเงินต้นสูงสุดถึง<_>12<_>เดือน<_>นอกจากนั้น<_>บริการด้าน<_>“การพัฒนา”<_>เช่น<_>มีกิจกรรม<_>business<_>matching<_>เพื่อเพิ่มโอกาสให้เอสเอ็มอีเข้าถึงตลาดใหม่<_>เป็นต้น<_>รวมถึง<_>มีแพลตฟอร์ม<_>“dx<_>by<_>sme<_>d<_>bank”<_>(https://dx.smebank.co.th)<_>ระบบ<_>e-learning<_>ช่วยเติมศักยภาพให้ผู้ประกอบการเอสเอ็มอี<_>เรียนรู้ได้ด้วยตัวเอง<_>24<_>ชั่วโมง"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบทระดมกำลังเจ้าหน้าที่พร้อมอุปกรณ์<_>เร่งตัดต้นไม้ปิดทับขวางเส้นทางจราจรบนถนนสาย<_>มส.4012<_>จังหวัดแม่ฮ่องสอน<_>หลังจากได้รับผลกระทบจากไฟป่า", "content": ["กรมทางหลวงชนบทระดมกำลังเจ้าหน้าที่พร้อมอุปกรณ์<_>เร่งตัดต้นไม้ปิดทับขวางเส้นทางจราจรบนถนนสาย<_>มส.4012<_>จังหวัดแม่ฮ่องสอน<_>หลังจากได้รับผลกระทบจากไฟป่า", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทแม่ฮ่องสอน<_>ระดมกำลังเจ้าหน้าที่พร้อมอุปกรณ์<_>เร่งดำเนินการเแก้ไขเปิดเส้นทาง<_>ตัดต้นไม้ที่ล้มปิดทับขวางทางจราจรบนถนนทางหลวงชนบทสาย<_>มส.4012<_>แยก<_>ทล.1250<_>-<_>บ้านห้วยเสือเฒ่า<_>อำเภอเมือง<_>จังหวัดแม่ฮ่องสอน<_>ช่วง<_>กม.ที่<_>3+300<_>และ<_>กม.ที่<_>4+400<_>หลังจากได้รับผลกระทบจากไฟป่าในพื้นที่<_>เพื่อช่วยเหลือและบรรเทาความเดือดร้อนอย่างเร่งด่วนให้กับประชาชนในการสัญจรไป<_>-<_>มาได้อย่างสะดวกปลอดภัย<_>ปัจจุบันสามารถสัญจรผ่านได้แล้ว<_>ทั้งนี้<_>ทช.<_>ได้จัดเตรียมเครื่องมือ<_>เครื่องจักร<_>วัสดุอุปกรณ์<_>และยานพาหนะ<_>รับมือสถานการณ์ไฟป่า<_>หมอกควัน<_>และ<_>pm<_>2.5<_>ให้สามารถเข้าบรรเทาความเดือดร้อนได้ทันทีเมื่อเกิดเหตุ<_>โดยประชาชนสามารถแจ้งเหตุด่วนได้ที่แขวงหลวงทางหลวงชนบททั่วประเทศ<_>หรือติดต่อสายด่วน<_>ทช.<_>โทร.<_>1146"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>จับมือ<_>ธนาคารการค้าต่างประเทศลาว<_>มหาชน<_>สนับสนุนโครงการลงทุนของไทยใน<_>สปป.ลาว<_>ขับเคลื่อนการพัฒนาอย่างยั่งยืน", "content": ["exim<_>bank<_>จับมือ<_>ธนาคารการค้าต่างประเทศลาว<_>มหาชน<_>สนับสนุนโครงการลงทุนของไทยใน<_>สปป.ลาว<_>ขับเคลื่อนการพัฒนาอย่างยั่งยืน", "exim<_>bank<_>-<_>bcel<_>ลงนามในบันทึกความเข้าใจเพื่อสนับสนุนผู้ประกอบการไทยที่เข้าไปลงทุนใน<_>สปป.ลาว<_>โดยเฉพาะโครงการลงทุนที่ใช้เงินสกุลกีบในการดำเนินกิจการเป็นเงินสกุลหลัก<_>และต้องการเงินสกุลกีบไว้ใช้หมุนเวียนในกิจการ", "ดร.บุนเหลือ<_>สินไซวอระวง<_>ผู้ว่าการธนาคารแห่ง<_>สปป.ลาว<_>(bank<_>of<_>the<_>lao<_>pdr<_>:<_>bol)<_>ดร.เศรษฐพุฒิ<_>สุทธิวาทนฤพุฒิ<_>ผู้ว่าการธนาคารแห่งประเทศไทย<_>(ธปท)<_>นางสาวมรกต<_>ศรีสวัสดิ์<_>เอกอัครราชทูต<_>ณ<_>เวียงจันทน์<_>และนายอาลุน<_>บุนยง<_>หัวหน้ากรมคุ้มครองธนาคารธุรกิจ<_>bol<_>ร่วมเป็นสักขีพยานกิตติมศักดิ์ในพิธีลงนามในบันทึกความเข้าใจ<_>(mou)<_>ระหว่างธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>และธนาคารการค้าต่างประเทศลาว<_>มหาชน<_>(banque<_>pour<_>le<_>commerce<_>exterieur<_>lao<_>public<_>:<_>bcel)<_>โดยมี<_>ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>exim<_>bank<_>และนางสายสะหมอน<_>จันทะจัก<_>ผู้อำนวยการใหญ่<_>bcel<_>เป็นผู้ลงนาม<_>เพื่อสนับสนุนผู้ประกอบการไทยที่เข้าไปลงทุนใน<_>สปป.ลาว<_>โดยเฉพาะโครงการลงทุนที่ใช้เงินสกุลกีบในการดำเนินกิจการเป็นเงินสกุลหลัก<_>และต้องการเงินสกุลกีบไว้ใช้หมุนเวียนในกิจการ<_>เพื่อลดความเสี่ยงจากการบริหารความเสี่ยงด้านอัตราแลกเปลี่ยน<_>ณ<_>เมืองหลวงพระบาง<_>สปป.ลาว<_>เมื่อวันที่<_>3<_>เมษายน<_>2567<_>ในโอกาสการประชุมรัฐมนตรีว่าการกระทรวงการคลังและผู้ว่าการธนาคารกลางอาเซียน<_>(asean<_>finance<_>ministers<_>and<_>central<_>bank<_>governors’<_>meeting:<_>afmgm)<_>ครั้งที่<_>11<_>ระหว่างวันที่<_>2-5<_>เมษายน<_>2567", "exim<_>bank<_>ในฐานะธนาคารเฉพาะกิจของรัฐภายใต้การกำกับดูแลของกระทรวงการคลัง<_>ขยายความร่วมมือกับ<_>bcel<_>ในครั้งนี้<_>โดยสอดคล้องเป้าหมายของ<_>exim<_>bank<_>สู่การเป็น<_>green<_>development<_>bank<_>ยกระดับขีดความสามารถในการแข่งขันของผู้ประกอบการไทยในเวทีโลกในระยะยาว<_>ส่งเสริมการพัฒนาอุตสาหกรรมใหม่และขับเคลื่อนการพัฒนาอย่างยั่งยืน<_>โดยมีกลุ่มประเทศ<_>clmv<_>(กัมพูชา<_>สปป.ลาว<_>เมียนมา<_>และเวียดนาม)<_>เป็นพันธมิตรเชิงยุทธศาสตร์ของไทย<_>ซึ่งปัจจุบัน<_>exim<_>bank<_>ได้จัดตั้งสำนักงานผู้แทนใน<_>clmv<_>ครบถ้วนแล้ว<_>เพื่อเป็นส่วนหนึ่งของทีมประเทศไทยในการทำงานร่วมกับภาครัฐและภาคเอกชนใน<_>clmv<_>โดยสำนักงานผู้แทนของ<_>exim<_>bank<_>ในเวียงจันทน์เปิดดำเนินงานอย่างเป็นทางการตั้งแต่ปี<_>2561", "exim<_>bank<_>พร้อมสานพลังพันธมิตรภาครัฐและเอกชนใน<_>สปป.ลาว<_>เพิ่มมูลค่าการค้าและการลงทุนระหว่างทั้งสองประเทศ<_>รวมทั้งผลักดันโครงการลงทุนของไทยใน<_>สปป.ลาว<_>โดย<_>สปป.ลาว<_>ถือเป็น<_>land<_>link<_>เชื่อมโยงเส้นทางคมนาคมขนส่งทางบกระหว่างไทย<_>จีน<_>และเวียดนาม<_>ผ่านสะพานข้ามแม่น้ำโขง<_>ประกอบกับอัตราค่าแรงขั้นต่ำใน<_>สปป.ลาว<_>อยู่ที่<_>1.6<_>ล้านกีบต่อเดือนหรือประมาณ<_>2,700<_>บาท<_>ความอุดมสมบูรณ์ของทรัพยากรธรรมชาติ<_>นโยบายการเป็นแบตเตอรี่แห่งอาเซียน<_>สิทธิพิเศษด้านภาษีและการลงทุนในเขตเศรษฐกิจพิเศษ<_>สิทธิพิเศษทางการค้ากับต่างประเทศ<_>จึงเป็นปัจจัยดึงดูดนักลงทุนจากหลายประเทศ<_>โดยเฉพาะไทย<_>เข้าไปลงทุนในสปป.ลาว<_>อย่างต่อเนื่องและมากเป็นอันดับ<_>2<_>รองจากจีน<_>โครงการลงทุนของไทยส่วนใหญ่อยู่ในธุรกิจพลังงาน<_>การเกษตร<_>ปศุสัตว์<_>การท่องเที่ยว<_>และธุรกิจบริการ<_>ในปี<_>2566<_>การค้าระหว่างไทยและ<_>สปป.ลาว<_>มีมูลค่ารวมกว่า<_>7,634.39<_>ล้านดอลลาร์สหรัฐ<_>แบ่งเป็นการส่งออกของไทยไป<_>สปป.ลาว<_>4,647.38<_>ล้านดอลลาร์สหรัฐ<_>และไทยนำเข้าจาก<_>สปป.ลาว<_>2,987.01<_>ล้านดอลลาร์สหรัฐ<_>สินค้าส่งออกสำคัญของไทยไป<_>สปป.ลาว<_>ได้แก่<_>น้ำมันสำเร็จรูป<_>น้ำตาลทราย<_>รถยนต์<_>อุปกรณ์และส่วนประกอบ<_>เคมีภัณฑ์<_>เครื่องสำอาง<_>สบู่<_>และผลิตภัณฑ์ดูแลผิว<_>ขณะที่สินค้านำเข้าจาก<_>สปป.ลาว<_>ได้แก่<_>เชื้อเพลิง<_>ผักผลไม้<_>เครื่องจักรไฟฟ้าและส่วนประกอบ<_>ปุ๋ยและยากำจัดศัตรูพืช<_>และปูนซีเมนต์", "“การขยายความร่วมมือระหว่าง<_>exim<_>bank<_>และ<_>bcel<_>ในครั้งนี้เพื่อร่วมกันสนับสนุนทั้งด้านความรู้<_>โอกาส<_>และเงินทุน<_>ให้เกิดความแข็งแกร่งของ<_>supply<_>chain<_>การค้าและการลงทุนระหว่างไทยกับ<_>สปป.ลาว<_>เชื่อมโยงกับ<_>global<_>supply<_>chain<_>โดยคำนึงถึงสิ่งแวดล้อม<_>สังคม<_>และการกำกับดูแลกิจการที่ดี<_>เพื่อต่อยอดการพัฒนาอย่างยั่งยืนในระดับประเทศ<_>อนุภูมิภาคลุ่มแม่น้ำโขง<_>อาเซียน<_>และโลกโดยรวม<_>สร้างโอกาสการเติบโตของภาคธุรกิจในทุกระดับ<_>รวมทั้งความกินดีอยู่ดีของประชาชน<_>และการอนุรักษ์ทรัพยากรธรรมชาติอย่างยั่งยืน“<_>ดร.รักษ์<_>กล่าว", "exim<_>thailand<_>and<_>banque<_>pour<_>le<_>commerce<_>exterieur<_>lao<_>public<_>collaborate<_>to<_>advance<_>thailand’s<_>investment<_>in<_>lao<_>pdr<_>promoting<_>sustainable<_>development", "dr.<_>bounleua<_>sinxayvoravong,<_>governor<_>of<_>bank<_>of<_>the<_>lao<_>pdr<_>(bol),<_>dr.<_>sethaput<_>suthiwartnarueput,<_>governor<_>of<_>bank<_>of<_>thailand<_>(bot),<_>ms.<_>morakot<_>sriswasdi,<_>ambassador<_>of<_>the<_>kingdom<_>of<_>thailand<_>to<_>the<_>lao<_>pdr,<_>and<_>mr.<_>aloun<_>bounyong,<_>director<_>general,<_>bol’s<_>bank<_>supervision<_>department,<_>witnessed<_>the<_>signing<_>of<_>a<_>memorandum<_>of<_>understanding<_>(mou)<_>between<_>export-import<_>bank<_>of<_>thailand<_>(exim<_>thailand)<_>and<_>banque<_>pour<_>le<_>commerce<_>exterieur<_>lao<_>public<_>(bcel)<_>in<_>luang<_>prabang,<_>lao<_>pdr<_>on<_>april<_>3,<_>2024,<_>on<_>the<_>occasion<_>of<_>attending<_>the<_>11th<_>asean<_>finance<_>ministers<_>and<_>central<_>bank<_>governors’<_>meeting<_>(afmgm)<_>held<_>during<_>april<_>2-5,<_>2024.<_>dr.<_>rak<_>vorrakitpokatorn,<_>president<_>of<_>exim<_>thailand<_>and<_>mrs.<_>saysamone<_>chanthachack,<_>managing<_>director<_>of<_>bcel,<_>served<_>as<_>signatories.<_>the<_>mou<_>aims<_>to<_>support<_>thai<_>businesses<_>investing<_>in<_>lao<_>pdr,<_>particularly<_>those<_>relying<_>on<_>lao<_>kip<_>(lak)<_>as<_>their<_>primary<_>operating<_>currency<_>and<_>requiring<_>lak<_>liquidity<_>for<_>business<_>operations,<_>thereby<_>mitigating<_>risks<_>from<_>foreign<_>exchange<_>volatility.", "in<_>this<_>regard,<_>exim<_>thailand,<_>a<_>specialized<_>financial<_>institution<_>under<_>the<_>supervision<_>of<_>the<_>ministry<_>of<_>finance,<_>is<_>expanding<_>its<_>collaboration<_>with<_>bcel<_>in<_>line<_>with<_>exim<_>thailand’s<_>goal<_>to<_>become<_>the<_>green<_>development<_>bank.<_>this<_>aims<_>to<_>enhance<_>the<_>competitiveness<_>of<_>thai<_>entrepreneurs<_>on<_>the<_>global<_>stage<_>in<_>the<_>long<_>term,<_>foster<_>the<_>growth<_>of<_>new<_>industries<_>and<_>sustainable<_>development.<_>with<_>clmv<_>countries<_>(cambodia,<_>lao<_>pdr,<_>myanmar,<_>and<_>vietnam)<_>as<_>thailand’s<_>strategic<_>partners,<_>exim<_>thailand<_>has<_>established<_>representative<_>offices<_>in<_>all<_>clmv<_>nations,<_>working<_>closely<_>with<_>thailand<_>team<_>to<_>engage<_>with<_>both<_>public<_>and<_>private<_>sectors.<_>the<_>exim<_>thailand’s<_>vientiane<_>representative<_>office<_>has<_>been<_>officially<_>operational<_>since<_>2018.", "exim<_>thailand<_>is<_>ready<_>to<_>strengthen<_>partnerships<_>between<_>public<_>and<_>private<_>sectors<_>in<_>lao<_>pdr,<_>boosting<_>trade<_>and<_>investment<_>between<_>the<_>two<_>countries,<_>and<_>driving<_>thai<_>investment<_>projects<_>in<_>lao<_>pdr,<_>which<_>serves<_>as<_>a<_>land<_>link<_>hub<_>connecting<_>transportation<_>routes<_>between<_>thailand,<_>china,<_>and<_>vietnam<_>through<_>bridges<_>over<_>the<_>mekong<_>river.<_>furthermore,<_>lao<_>pdr’s<_>monthly<_>minimum<_>wage<_>rate<_>of<_>1.6<_>million<_>lak<_>or<_>approximately<_>2,700<_>baht,<_>abundant<_>natural<_>resources,<_>asean<_>battery<_>hub<_>policy,<_>special<_>tax<_>privileges,<_>and<_>investment<_>incentives<_>in<_>special<_>economic<_>zones<_>all<_>contribute<_>to<_>attracting<_>investors,<_>particularly<_>from<_>thailand,<_>making<_>thailand<_>the<_>second-largest<_>investor<_>after<_>china.<_>thai<_>investment<_>projects<_>primarily<_>focus<_>on<_>energy,<_>agriculture,<_>livestock,<_>tourism,<_>and<_>service<_>industries.<_>in<_>2023,<_>trade<_>between<_>thailand<_>and<_>lao<_>pdr<_>exceeded<_>7,634.39<_>million<_>us<_>dollars,<_>with<_>thai<_>exports<_>totaling<_>4,647.38<_>million<_>us<_>dollars<_>and<_>imports<_>from<_>lao<_>pdr<_>amounting<_>to<_>2,987.01<_>million<_>us<_>dollars.<_>key<_>thai<_>exports<_>to<_>lao<_>pdr<_>include<_>refined<_>oil,<_>sugar,<_>automobiles,<_>chemicals,<_>cosmetics,<_>soap,<_>and<_>skincare<_>products,<_>while<_>imports<_>from<_>lao<_>pdr<_>comprise<_>fuel,<_>fruits<_>and<_>vegetables,<_>electrical<_>machinery<_>and<_>components,<_>fertilizers,<_>pesticides,<_>and<_>cement.", "“the<_>partnership<_>between<_>exim<_>thailand<_>and<_>bcel<_>focuses<_>on<_>offering<_>extensive<_>support<_>in<_>knowledge,<_>opportunities,<_>and<_>financing<_>to<_>strengthen<_>the<_>trade<_>and<_>investment<_>supply<_>chain<_>between<_>thailand<_>and<_>lao<_>pdr,<_>integrating<_>with<_>the<_>global<_>supply<_>chain.<_>with<_>a<_>focus<_>on<_>advancing<_>businesses<_>within<_>the<_>environmental,<_>social,<_>and<_>governance<_>framework,<_>exim<_>thailand<_>and<_>bcel<_>actively<_>advocate<_>for<_>sustainable<_>development<_>at<_>national,<_>the<_>greater<_>mekong<_>subregion,<_>asean<_>and<_>global<_>levels.<_>the<_>collaboration<_>fosters<_>business<_>expansion<_>opportunities<_>across<_>all<_>sectors,<_>while<_>also<_>prioritizing<_>the<_>well-being<_>of<_>the<_>people<_>and<_>the<_>sustainable<_>preservation<_>of<_>natural<_>resources,”<_>said<_>dr.<_>rak."]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.ธรรมนัส<_>หารือร่วมกับ<_>rspo<_>มุ่งยกระดับผลิตปาล์มน้ำมัน", "content": ["​รมว.ธรรมนัส<_>หารือร่วมกับ<_>rspo<_>มุ่งยกระดับผลิตปาล์มน้ำมัน", "​รมว.ธรรมนัส<_>หารือร่วมกับ<_>rspo<_>มุ่งยกระดับผลิตปาล์มน้ำมัน<_>พร้อมผลักดันสินค้าจากปาล์มน้ำมันสู่การแข่งขันในตลาดโลก", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>หารือร่วมกับ<_>นาย<_>โจเซฟ<_>เดอ<_>ครูซ<_>ประธานบริหารของ<_>roundtable<_>on<_>sustainable<_>palm<_>oil<_>:<_>rspo<_>โดยมี<_>นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายธนสาร<_>ธรรมสอน<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายระพีภัทร<_>จันทรศรีวงศ์<_>อธิบดีกรมวิชาการเกษตร<_>นายพีรพันธ์<_>คอทอง<_>อธิบดีกรมส่งเสริมการเกษตร<_>นางสาวกาญจนา<_>ขวัญเมือง<_>รองเลขาธิการสำนักงานเศรษฐกิจการเกษตร<_>ดร.วนิดา<_>กำเนิดเพ็ชร์<_>ผู้อำนวยการสำนักการเกษตรต่างประเทศ<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องรับรองพิเศษ<_>201<_>ชั้น<_>2<_>อาคารรัฐสภา", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>น้ำมันปาล์มเป็นพืชเศรษฐกิจที่สำคัญของไทย<_>ประเทศไทยสามารถผลิตน้ำมันปาล์มได้มากเป็นอันดับ<_>3<_>ของโลก<_>รองจากมาเลเซียและอินโดนีเซีย<_>ทั้งนี้<_>ประเทศไทยให้ความสำคัญกับการปลูกปาล์มน้ำมันยั่งยืนและเป็นมิตรต่อสิ่งแวดล้อม<_>โดยกระทรวงเกษตรและสหกรณ์มีการดำเนินการที่เกี่ยวข้อง<_>ได้แก่<_>โครงการการผลิตปาล์มน้ำมันและน้ำมันปาล์มอย่างยั่งยืนและเป็นมิตรต่อสิ่งแวดล้อม<_>(sustainable<_>and<_>climate<_>–<_>friendly<_>palm<_>oil<_>production<_>and<_>procurement<_>in<_>thailand<_>:<_>scpopp)<_>โดยกรมส่งเสริมการเกษตร<_>และกรมวิชาการเกษตร<_>ร่วมมือระหว่างประเทศของเยอรมัน<_>(giz)<_>ประจำประเทศไทย<_>มีวัตถุประสงค์เพื่อลดก๊าซเรือนกระจกในการผลิตน้ำมันปาล์ม<_>เพิ่มความยั่งยืนในการผลิตน้ำมันปาล์มทั้งทางสิ่งแวดล้อมและสังคม<_>และสนับสนุนเกษตรกรในการจัดการสวนปาล์มน้ำมันอย่างยั่งยืน<_>รวมถึงการส่งเสริมองค์ความรู้ให้เกษตรกร<_>พร้อมเพิ่มขีดความสามารถการแข่งขันในตลาดโลก", "นอกจากนี้<_>rspo<_>มีนโยบายส่งเสริมและสนับสนุนให้เกิดการพัฒนาการปลูกปาล์มน้ำมันที่สอดคล้องกับโยบายของกระทรวงเกษตรและสหกรณ์<_>ที่จะยกระดับมาตรฐานการผลิตปาล์มน้ำมันและน้ำมันปาล์มในประเทศไทยอย่างยั่งยืน<_>กระทรวงเกษตรฯ<_>พร้อมที่จะสนับสนันและยินดีร่วมมือกับ<_>rspo<_>เพื่อประโยชน์สูงสุดกับเกษตรกร<_>และเป็นแนวทางในการเปิดตลาดใหม่สำหรับน้ำมันปาล์มและผลิตภัณฑ์แปรรูป<_>โดยเฉพาะในกลุ่มสหภาพยุโรป<_>สหรัฐอเมริกาและญี่ปุ่นต่อไป", "ทั้งนี้<_>rspo<_>เป็นองค์กรระหว่างประเทศที่ไม่แสวงหากำไร<_>ก่อตั้งขึ้นตั้งแต่<_>พ.ศ.<_>2547<_>มีวัตถุประสงค์เพื่อส่งเสริมการปลูกและใช้ผลิตภัณฑ์ปาล์มน้ำมันที่ยั่งยืนผ่านมาตรฐานการรับรองที่เป็นที่ยอมรับทั่วโลก<_>มีสำนักงานใหญ่อยู่ที่กรุงกัวลาลัมเปอร์<_>มาเลเซีย<_>และยังมีสำนักงานตัวแทนอยู่ในอินโดนีเซีย<_>สหราชอาณาจักร<_>สหรัฐอเมริกา<_>เนเธอร์แลนด์<_>จีน<_>และโคลัมเบีย<_>ปัจจุบัน<_>สมาชิกของ<_>rspo<_>มากกว่า<_>5,000<_>ราย<_>มาจากหลายภาคส่วนทั้งบริษัทผู้ปลูก<_>ผู้ค้าและผู้ผลิตสินค้าแปรรูป<_>สถาบันการเงินและ<_>องค์กรพัฒนาเอกชนด้านสังคมและสิ่งแวดล้อมจากประเทศผู้ผลิตหรือใช้น้ำมันปาล์ม<_>rspo"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมสรรพากรเดินหน้าจัดเก็บภาษีมูลค่าเพิ่มจากการนำเข้าสินค้าที่มีมูลค่าต่ำ<_>(low-value<_>goods)", "content": ["กรมสรรพากรเดินหน้าจัดเก็บภาษีมูลค่าเพิ่มจากการนำเข้าสินค้าที่มีมูลค่าต่ำ<_>(low-value<_>goods)", "กรมสรรพากรจะนำเสนอร่างกฎหมายการจัดเก็บภาษีมูลค่าเพิ่มจากการนำเข้าสินค้าที่มีมูลค่าต่ำ<_>(low-value<_>goods)<_>ราคาไม่เกิน<_>1,500<_>บาท<_>ต่อกระทรวงการคลังในเดือนพฤษภาคม<_>2567<_>เพื่อนำเสนอคณะรัฐมนตรีพิจารณาต่อไป", "นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>กล่าวถึงความคืบหน้าการจัดเก็บภาษีมูลค่าเพิ่มจากการนำเข้าสินค้าที่มีมูลค่าต่ำ<_>(low-value<_>goods)<_>ราคาไม่เกิน<_>1,500<_>บาท<_>ว่า<_>ตามที่รัฐบาลมีนโยบายที่จะแก้ไขปัญหาความไม่เป็นธรรมในการขายสินค้าให้แก่ผู้บริโภคระหว่างผู้ขายในต่างประเทศซึ่งไม่ต้องเสียภาษีมูลค่าเพิ่มกับผู้ขายในประเทศไทยซึ่งต้องเสียภาษีมูลค่าเพิ่มนั้น<_>กระทรวงการคลังโดยกรมสรรพากรจะนำเสนอกฎหมายกำหนดให้แพลตฟอร์มขายสินค้าออนไลน์ทั้งที่เป็นแพลตฟอร์มในประเทศและแพลตฟอร์มต่างประเทศ<_>รวมถึงบุคคลอื่นตามที่กฎหมายกำหนดมีหน้าที่จดทะเบียนภาษีมูลค่าเพิ่มกับกรมสรรพากรและเรียกเก็บภาษีมูลค่าเพิ่มในอัตราร้อยละ<_>7<_>จากการขายสินค้าที่มีมูลค่าต่ำของผู้ขายในต่างประเทศให้แก่ผู้บริโภคในประเทศไทย<_>เพื่อนำส่งให้แก่กรมสรรพากรเป็นรายเดือนเช่นเดียวกันกับการขายสินค้าของผู้ขายในประเทศไทย", "รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>กล่าวอีกว่า<_>การดำเนินการดังกล่าวจะช่วยให้เกิดความเป็นธรรมระหว่างผู้ขายในต่างประเทศกับผู้ขายในประเทศไทยทั้งในแง่การแข่งขันและการจัดเก็บภาษี<_>โดยยังคงหลักการการอำนวยความสะดวกให้แก่การค้าระหว่างประเทศเอาไว้<_>ปัจจุบัน<_>กรมสรรพากรอยู่ระหว่างรับฟังความคิดเห็นจากแพลตฟอร์มขายสินค้าออนไลน์ในประเทศและต่างประเทศที่ผู้ขายในต่างประเทศขายสินค้าผ่านแพลตฟอร์ม<_>เพื่อให้การเสียภาษีมูลค่าเพิ่มตามแนวทางนี้เป็นไปอย่างสะดวกรวดเร็วและสอดคล้องกันกับแนวปฏิบัติที่นานาประเทศยอมรับ", "รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>กล่าวเพิ่มเติมถึงกรอบระยะเวลาการดำเนินการว่ากรมสรรพากรจะนำเสนอร่างกฎหมายต่อกระทรวงการคลังในเดือนพฤษภาคม<_>2567<_>เพื่อนำเสนอคณะรัฐมนตรีพิจารณาต่อไป<_>และในระหว่างที่รอขั้นตอนตามกฎหมายของกรมสรรพากรนั้น<_>กระทรวงการคลังจะมีมาตรการในการจัดเก็บภาษีสำหรับสินค้าที่มีมูลค่าต่ำผ่านกรมศุลกากร", "ศูนย์สารนิเทศสรรพากร<_>(rd<_>intelligence<_>center)", "โทร.<_>1161"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-japan<_>credit<_>rating<_>agency,<_>ltd.<_>(jcr)<_>คงอันดับความน่าเชื่อถือของประเทศไทยที่<_>a<_>และคงมุมมองความน่าเชื่อถือของประเทศไทยอยู่ในระดับมีเสถียรภาพ<_>(stable<_>outlook)", "content": ["japan<_>credit<_>rating<_>agency,<_>ltd.<_>(jcr)<_>คงอันดับความน่าเชื่อถือของประเทศไทยที่<_>a<_>และคงมุมมองความน่าเชื่อถือของประเทศไทยอยู่ในระดับมีเสถียรภาพ<_>(stable<_>outlook)", "เมื่อวันที่<_>1<_>เมษายน<_>2567<_>บริษัท<_>japan<_>credit<_>rating<_>agency,<_>ltd.<_>(jcr)<_>ได้คงอันดับความน่าเชื่อถือของประเทศไทย<_>(sovereign<_>credit<_>rating)<_>ที่<_>a<_>และคงมุมมองความน่าเชื่อถือของประเทศไทยที่ระดับมีเสถียรภาพ<_>(stable<_>outlook)", "นางจินดารัตน์<_>วิริยะทวีกุล<_>ที่ปรึกษาด้านหนี้สาธารณะ<_>โฆษกสำนักงานบริหารหนี้สาธารณะ<_>เปิดเผยว่า<_>เมื่อวันที่<_>1<_>เมษายน<_>2567<_>บริษัท<_>japan<_>credit<_>rating<_>agency,<_>ltd.<_>(jcr)<_>ได้คงอันดับความน่าเชื่อถือของประเทศไทย<_>(sovereign<_>credit<_>rating)<_>ที่<_>a<_>และคงมุมมองความน่าเชื่อถือของประเทศไทยที่ระดับมีเสถียรภาพ<_>(stable<_>outlook)<_>โดยมีสาระสำคัญ<_>ดังนี้", "1)<_>อันดับความน่าเชื่อถือของประเทศไทยสะท้อนถึงปัจจัยพื้นฐานทางเศรษฐกิจที่แข็งแกร่ง<_>ระบบการเงินมีเสถียรภาพ<_>และมีความยืดหยุ่นต่อการรับมือจากผลกระทบภายนอก<_>(external<_>shocks)<_>โดยเศรษฐกิจไทยได้ฟื้นตัวอย่างต่อเนื่องตั้งแต่ปี<_>2564<_>และคาดว่าจะยังคงเติบโตอย่างมีเสถียรภาพในปี<_>2567<_>จากการส่งออกภาคบริการและการบริโภคของภาคเอกชน<_>อย่างไรก็ดี<_>ในระยะยาวเศรษฐกิจไทยอาจได้รับผลกระทบจากอัตราการเกิดที่ลดลง<_>และประชากรผู้สูงวัยที่เพิ่มขึ้น", "2)<_>รัฐบาลไทยได้ใช้มาตรการทางภาษีเพื่อส่งเสริมและจูงใจนักลงทุนจากต่างประเทศ<_>รวมถึงการเน้นความสำคัญกับการพัฒนาโครงสร้างพื้นฐานในพื้นที่สำคัญ<_>อาทิ<_>โครงการระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>(eastern<_>economic<_>corridor:<_>eec)<_>เพื่อผลักดันให้ประเทศไทยเป็นศูนย์กลางของห่วงโซ่อุปทาน<_>(supply<_>chain<_>hub)<_>ด้านอุตสาหกรรมยานยนต์<_>(automotive<_>supply<_>chain)<_>อุตสาหกรรมไฟฟ้า<_>และอุตสาหกรรมอิเล็กทรอนิกส์ในภูมิภาคเอเชียตะวันออกเฉียงใต้", "3)<_>เศรษฐกิจไทยปี<_>2566<_>เติบโตที่ร้อยละ<_>1.9<_>จากการบริโภคและการลงทุนของภาคเอกชน<_>และการกลับมาของนักท่องเที่ยวต่างประเทศ<_>ขณะที่การส่งออกสินค้าลดลง<_>เนื่องจากเศรษฐกิจของประเทศนำเข้าชะลอตัว<_>ทั้งนี้<_>การนำเข้าและส่งออกสินค้าและบริการมีความสำคัญอย่างมากต่อการเติบโตของเศรษฐกิจไทย<_>โดยในปี<_>2566<_>สัดส่วนการนำเข้าและส่งออกสินค้าและบริการมีสัดส่วนถึงร้อยละ<_>65<_>ของผลิตภัณฑ์มวลรวมในประเทศ<_>(gross<_>domestic<_>product:<_>gdp)<_>อย่างไรก็ดี<_>รัฐบาลคาดว่าเศรษฐกิจไทยปี<_>2567<_>จะเติบโตที่ร้อยละ<_>2.2<_>–<_>3.2<_>ภายใต้สมมุติฐานว่าการส่งออกสินค้าฟื้นตัว<_>การบริโภคและการลงทุนของภาคเอกชนขยายตัว<_>ตลอดจนภาคการท่องเที่ยวฟื้นตัวอย่างต่อเนื่อง", "4)<_>รัฐบาลยังคงรักษาระดับฐานะการคลังให้อยู่ในระดับดี<_>(good<_>fiscal<_>position)<_>แม้ต้องกู้เงินจำนวนมากในช่วงที่เกิดการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>ในระยะที่ผ่านมา<_>ทำให้ต้องปรับเพดานสัดส่วนหนี้สาธารณะต่อ<_>gdp<_>จากร้อยละ<_>60<_>เป็นร้อยละ<_>70<_>ทั้งนี้<_>สัดส่วนหนี้สาธารณะต่อ<_>gdp<_>ณ<_>สิ้นปี<_>2567<_>คาดว่าจะอยู่ที่ร้อยละ<_>62.4<_>และรัฐบาลจะยังสามารถรักษาระดับหนี้สาธารณะต่อ<_>gdp<_>ให้อยู่ในระดับที่ต่ำกว่าร้อยละ<_>70<_>ได้<_>นอกจากนี้<_>หนี้สาธารณะส่วนใหญ่ยังคงเป็นหนี้ในประเทศและสัดส่วนหนี้ต่างประเทศต่อหนี้สาธารณะคงค้างอยู่ในระดับต่ำที่ร้อยละ<_>1.4", "5)<_>ดุลบัญชีเดินสะพัดเริ่มกลับมาเกินดุลในปี<_>2566<_>และ<_>jcr<_>คาดว่า<_>ในปี<_>2567<_>จะยังคงเกินดุลต่อเนื่องอีกทั้งทุนสำรองระหว่างประเทศอยู่ในระดับสูงและสามารถรองรับผลกระทบที่เกิดจากปัจจัยภายนอก<_>(external<_>shocks)<_>ได้", "สำนักงานบริหารหนี้สาธารณะ", "โทร.<_>02<_>265<_>8050<_>ต่อ<_>5505<_>และ<_>5516"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>ชวนเด็ก<_>ๆ<_>ออมเงิน<_>เปิดสลากขวัญถุง<_>หน่วยละ<_>20<_>บาท<_>รับดอกเบี้ย<_>2.5%<_>แถมลุ้นรางวัลรวมมูลค่ากว่า<_>73<_>ล้านบาท<_>เปิดจอง<_>3<_>เม.ย.<_>นี้", "content": ["ธ.ก.ส.<_>ชวนเด็ก<_>ๆ<_>ออมเงิน<_>เปิดสลากขวัญถุง<_>หน่วยละ<_>20<_>บาท<_>รับดอกเบี้ย<_>2.5%<_>แถมลุ้นรางวัลรวมมูลค่ากว่า<_>73<_>ล้านบาท<_>เปิดจอง<_>3<_>เม.ย.<_>นี้", "ธ.ก.ส.<_>เปิดตัว<_>“สลากออมทรัพย์<_>ธ.ก.ส.<_>ชุดขวัญถุง”<_>หนุนสร้างวินัยการออมเงินระยะยาวให้เด็กนักเรียนเพียงหน่วยละ<_>20<_>บาท<_>จำนวน<_>100<_>ล้านหน่วย<_>วงเงินรวม<_>2,000<_>ล้านบาท<_>อายุรับฝาก<_>6<_>ปี<_>เมื่อฝากครบกำหนดรับดอกเบี้ยทันที<_>2.50%<_>ต่อปี", "ธ.ก.ส.<_>เปิดตัว<_>“สลากออมทรัพย์<_>ธ.ก.ส.<_>ชุดขวัญถุง”<_>หนุนสร้างวินัยการออมเงินระยะยาวให้เด็กนักเรียนเพียงหน่วยละ<_>20<_>บาท<_>จำนวน<_>100<_>ล้านหน่วย<_>วงเงินรวม<_>2,000<_>ล้านบาท<_>อายุรับฝาก<_>6<_>ปี<_>เมื่อฝากครบกำหนดรับดอกเบี้ยทันที<_>2.50%<_>ต่อปี<_>พร้อมลุ้นรับทุนการศึกษาทุกงวด<_>มูลค่า<_>10,000<_>บาท<_>จำนวน<_>100<_>รางวัล<_>และรางวัลพิเศษ<_>ปีละ<_>2<_>ครั้ง<_>ในเดือนมกราคมและเดือนกันยายน<_>มูลค่ารางวัลละ<_>100,000<_>บาท<_>จำนวน<_>12<_>รางวัล<_>รวมมูลค่ารางวัล<_>73.2<_>ล้านบาท<_>เปิดจองวันที่<_>3<_>–<_>15<_>เมษายนนี้<_>ผ่านเคาน์เตอร์<_>ธ.ก.ส.<_>ทุกสาขาทั่วประเทศและแอปพลิเคชัน<_>baac<_>mobile", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ธ.ก.ส.<_>เปิดตัว<_>“สลากออมทรัพย์<_>ธ.ก.ส.<_>ชุดขวัญถุง”<_>หน่วยละ<_>20<_>บาท<_>จำนวน<_>100<_>ล้านหน่วย<_>แบ่งเป็น<_>10<_>หมวด<_>หมวดละ<_>10<_>ล้านหน่วย<_>วงเงินรวม<_>2,000<_>ล้านบาท<_>อายุการรับฝาก<_>6<_>ปี<_>เมื่อฝากครบกำหนด<_>จะได้รับดอกเบี้ยหน่วยละ<_>3<_>บาท<_>คิดเป็นอัตราดอกเบี้ยร้อยละ<_>2.50<_>ต่อปี<_>พร้อมลุ้นรับรางวัลทุนการศึกษาทุกเดือน<_>มูลค่า<_>10,000<_>บาท<_>จำนวน<_>100<_>รางวัล<_>เป็นเงิน<_>1,000,000<_>บาทต่อเดือน<_>และยังมีสิทธิ์ลุ้นรางวัลพิเศษอีกปีละ<_>2<_>ครั้ง<_>ในเดือนมกราคมและกันยายน<_>มูลค่ารางวัลละ<_>100,000<_>บาท<_>ปีละ<_>2<_>รางวัล<_>เป็นเงิน<_>200,000<_>บาทต่อปี<_>รวมมูลค่ารางวัลทั้งสิ้น<_>73.2<_>ล้านบาท<_>จับรางวัลทุกวันที่<_>16<_>ของเดือน<_>ยกเว้นเดือนมกราคม<_>ออกรางวัลในวันที่<_>17<_>มกราคม<_>คุณสมบัติผู้ฝากสลาก<_>ต้องมีอายุ<_>7<_>-<_>18<_>ปีบริบูรณ์<_>โดยเปิดบัญชีเงินฝากและขึ้นทะเบียนสลากกับ<_>ธ.ก.ส.<_>ได้ที่เคาน์เตอร์<_>ธ.ก.ส.<_>ทุกสาขา<_>จำกัดวงเงินรับฝากสูงสุดไม่เกิน<_>300,000<_>บาทต่อรายรวมทุกช่องทาง<_>เปิดจองสลากตั้งแต่วันที่<_>3<_>–<_>15<_>เมษายนนี้<_>ผ่านเคาน์เตอร์<_>ธ.ก.ส.<_>ทุกสาขาทั่วประเทศหรือแอปพลิเคชัน<_>baac<_>mobile<_>และจะเปิดรับฝากสลากในวันที่<_>17<_>เมษายนนี้<_>โดยออกรางวัลครั้งแรกวันที่<_>16<_>พฤษภาคมนี้", "ทั้งนี้<_>สามารถตรวจผลการออกรางวัลและรับชมการถ่ายทอดสดการออกสลากออมทรัพย์<_>ธ.ก.ส.<_>ได้ทางเว็บไซต์<_>www.baac.or.th<_>facebook<_>page<_>ธกส<_>baac<_>thailand<_>และ<_>ธกส<_>บริการด้วยใจ<_>youtube<_>channel<_>“baac<_>thailand”<_>และแอปพลิเคชัน<_>baac<_>mobile<_>โดยธนาคารจะโอนเงินรางวัลเข้าบัญชีเงินฝากออมทรัพย์ที่เป็นบัญชีคู่โอนของลูกค้าทันทีในวันถัดไป<_>หลังจากวันออกรางวัลในแต่ละงวด<_>ที่สำคัญดอกเบี้ยและเงินรางวัลจากการฝากสลากออมทรัพย์<_>ธ.ก.ส.<_>ได้รับการยกเว้นภาษีดอกเบี้ยสำหรับบุคคลธรรมดา<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธ.ก.ส.<_>ทุกสาขา<_>ทั่วประเทศ<_>www.baac.or.th<_>หรือ<_>call<_>center<_>02<_>555<_>0555"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>บรรจง<_>ประชุมคณะอนุกรรมการพัฒนาและบริหารการแปรรูปเพื่อเพิ่มมูลค่า<_>หารือแนวทางสู่การพัฒนาขับเคลื่อนตามยุทธศาสตร์เพื่อการสร้างมูลค่าเพิ่มของผลไม้สดและผลิตภัณฑ์แปรรูป", "content": ["รองปลัดฯ<_>บรรจง<_>ประชุมคณะอนุกรรมการพัฒนาและบริหารการแปรรูปเพื่อเพิ่มมูลค่า<_>หารือแนวทางสู่การพัฒนาขับเคลื่อนตามยุทธศาสตร์เพื่อการสร้างมูลค่าเพิ่มของผลไม้สดและผลิตภัณฑ์แปรรูป", "วันที่<_>28<_>มีนาคม<_>2567<_>นายบรรจง<_>สุกรีฑา<_>รองปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วย<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>นายวาที<_>พีระวรานุพงศ์<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>และเจ้าหน้าที่กระทรวงอุตสาหกรรม<_>เข้าร่วมการประชุมคณะอนุกรรมการพัฒนาและบริหารการแปรรูปเพื่อเพิ่มมูลค่า<_>ครั้งที่<_>1/2567<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านระบบสื่ออิเล็กทรอนิกส์<_>(ระบบ<_>zoom)", "โดยที่ประชุมได้แจ้งแนวทางการส่งเสริมโรงอบฆ่าเชื้อไอน้ำให้กับผู้ประกอบการ<_>พร้อมทั้งแจ้งแนวทางและแผนการพัฒนาขับเคลื่อนประเด็นยุทธศาสตร์ที่<_>2<_>เพื่อการสร้างมูลค่าเพิ่มของผลไม้สดและผลิตภัณฑ์แปรรูป<_>(กลยุทธ์ที่<_>3<_>การสร้างมูลค่าเพิ่มของผลไม้สดและผลิตภัณฑ์แปรรูป)<_>และแผนงานการประชุมคณะอนุกรรมการพัฒนาและบริหารการแปรรูปเพื่อเพิ่มมูลค่า<_>ปี<_>2567<_>ส่วนทางสำนักงานเศรษฐกิจการเกษตร<_>ได้แจ้งถึงสถานการณ์และแนวโน้มการผลิตผลไม้<_>ปี<_>2567<_>นอกจากนี้ที่ประชุมยังได้รายงานผลลัพธ์โครงการปีงบประมาณ<_>2566<_>และแผนงาน/โครงการ<_>ปีงบประมาณ<_>2567-2570<_>ของแนวทางและแผนการพัฒนาขับเคลื่อนประเด็นยุทธศาสตร์ที่<_>2<_>เพื่อการสร้างมูลค่าเพิ่มของผลไม้สดและผลิตภัณฑ์แปรรูป<_>(กลยุทธ์ที่<_>3<_>การสร้างมูลค่าเพิ่มของผลไม้สดและผลิตภัณฑ์แปรรูป)", "จากนั้นที่ประชุมได้พิจารณาเชิญสถาบันอาหาร<_>ร่วมเป็นหน่วยงานขับเคลื่อนภายใต้คณะอนุกรรมการพัฒนาและบริหารการแปรรูปเพื่อเพิ่มมูลค่า<_>ด้านกรมโรงงานอุตสาหกรรม<_>ได้แจ้งถึงฐานข้อมูลโรงงานการแปรรูปสินค้าเกษตรที่มีศักยภาพในการช่วยเหลือเกษตรกร<_>ผู้ปลูกผลไม้<_>และกรมส่งเสริมอุตสาหกรรมได้แจ้งถึงการพัฒนาเสริมศักยภาพและการเชื่อมโยงธุรกิจให้กับโรงงานการแปรรูปสินค้าเกษตร<_>ที่มีศักยภาพ<_>เพื่อการช่วยเหลือเกษตรกรผู้ปลูกผลไม้"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เลขานุการรัฐมนตรีฯ<_>ไพลิน<_>เข้าร่วมการประชุมคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>ครั้งที่<_>1/2567", "content": ["​เลขานุการรัฐมนตรีฯ<_>ไพลิน<_>เข้าร่วมการประชุมคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>ครั้งที่<_>1/2567", "วันที่<_>2<_>เมษายน<_>2567<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เข้าร่วมการประชุมคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุม<_>พร้อมด้วย<_>คณะผู้บริหาร<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>109<_>สำนักงานปลัดสำนักนายกรัฐมนตรี<_>ทำเนียบรัฐบาล", "ทั้งนี้<_>ที่ประชุมมีระเบียบวาระเรื่องเพื่อพิจารณา<_>ดังนี้<_>1.<_>(ร่าง)<_>ประกาศคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>เรื่อง<_>การกำหนดนิยามและขอบเขตอุตสาหกรรมดิจิทัลของประเทศไทย<_>2.<_>การปรับปรุงระเบียบคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>ว่าด้วยการบริหารกองทุนพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พ.ศ.<_>2561<_>3.<_>แผนแม่บทการส่งเสริมและการคุ้มครองข้อมูลส่วนบุคคลของประเทศ<_>พ.ศ.<_>2567-2570<_>4.<_>แนวทางการส่งเสริมและประยุกต์ใช้งาน<_>thailand<_>i4.0<_>index<_>เพื่อยกระดับอุตสาหกรรมไทยสู่อุตสาหกรรม<_>4.0<_>ซึ่งในวาระนี้<_>แนวทางการขยายผล<_>thailand<_>i4.0<_>index<_>ให้เป็นแพลตฟอร์มระดับชาติ<_>โดยกระทรวงอุตสาหกรรม<_>ร่วมบูรณาการข้อมูลเพื่อให้<_>thailand<_>i4.0<_>index<_>เป็นหนึ่งในดัชนีอุตสาหกรรม<_>ในการติดตามสถานการณ์<_>การพัฒนาอุตสาหกรรมไทย<_>และการออกนโยบายและตั้งเป้าหมายการยกระดับอุตสาหกรรมไทย<_>และ<_>5.<_>แนวทางการขับเคลื่อน<_>e-workforce<_>ecosystem<_>platform<_>(ewe)"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กลุ่มบริษัทปูนซีเมนต์นครหลวง<_>เข้าพบ<_>“พิมพ์ภัทรา”<_>หารือแนวทาง<_>ผลิตปูนซีเมนต์คาร์บอนต่ำ<_>ลดปล่อยก๊าซเรือนกระจก<_>เข้าสู่<_>net<_>zero", "content": ["กลุ่มบริษัทปูนซีเมนต์นครหลวง<_>เข้าพบ<_>“พิมพ์ภัทรา”<_>หารือแนวทาง<_>ผลิตปูนซีเมนต์คาร์บอนต่ำ<_>ลดปล่อยก๊าซเรือนกระจก<_>เข้าสู่<_>net<_>zero", "วันที่<_>2<_>เมษายน<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้<_>นายมนตรี<_>นิธิกุล<_>ประธานเจ้าหน้าที่บริหารธุรกิจปูนซีเมนต์ของประเทศไทย<_>พร้อมคณะผู้บริหารกลุ่มบริษัทปูนซีเมนต์นครหลวง<_>เข้าพบ<_>โดยมี<_>นายวันชัย<_>พนมชัย<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>เข้าร่วม<_>ณ<_>ห้องรับรอง<_>1<_>ชั้น<_>2<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>เพื่อรายงานให้ทราบถึงความมุ่งมั่นในการเดินหน้าสู่เป้าหมายการปลดปล่อยก๊าซเรือนกระจกเป็นศูนย์<_>หรือ<_>net<_>zero<_>โดยได้มีการผลิตปูนซีเมนต์คาร์บอนต่ำ<_>หรือ<_>“ปูนซีเมนต์ไฮดรอลิก”<_>มาตรฐาน<_>มอก.<_>2594<_>ในกลุ่ม<_>insee<_>แล้ว<_>ซึ่งถูกกำหนดเป็นแนวทางลดก๊าซเรือนกระจกที่มีศักยภาพสูง<_>ตามแผนการลดก๊าซเรือนกระจกของประเทศไทย<_>ในสาขากระบวนการทางอุตสาหกรรมและการใช้ผลิตภัณฑ์<_>ซึ่งรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้เน้นย้ำว่าภาคการผลิตจะต้องเตรียมระบบการผลิตปูนซีเมนต์คาร์บอนต่ำตามมาตรฐานอย่างเต็มรูปแบบเพื่อให้สอดรับกับกติกาใหม่ของโลก<_>โดยมอบหมายให้<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>พิจารณาผลกระทบต่อผู้ผลิตปูนซีเมนต์<_>โดยเฉพาะกลุ่มเอสเอ็มอี<_>ในช่วงเปลี่ยนผ่านให้น้อยที่สุด", "พร้อมกันนี้<_>ยังมีเสนอให้มีการนำถังขยะ<_>ที่คัดแยกขยะในจำพวกถุงพลาสติกขนมขบเคี้ยว<_>มาตั้งเพิ่มที่กระทรวงอุตสาหกรรม<_>เพื่อให้เกิดการคัดแยกขยะตั้งแต่ต้นทาง<_>ทั้งนี้เพราะที่ผ่านมาถุงพลาสติกขนมขบเคี้ยวจะถูกทิ้งรวมอยู่ในขยะทั่วไป<_>ทำให้เกิดการปนเปื้อน<_>จึงทำได้ดีที่สุดเพียงนำมาผลิตเป็นเชื้อเพลิง<_>แต่หากมีการคัดแยกขยะ<_>ก็สามารถนำมารีไซเคิลได้"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางอัปเดตสวัสดิการแห่งรัฐ<_>เดือนเมษายน<_>2567<_>จ่ายอะไรบ้าง", "content": ["กรมบัญชีกลางอัปเดตสวัสดิการแห่งรัฐ<_>เดือนเมษายน<_>2567<_>จ่ายอะไรบ้าง", "โครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>ผู้มีสิทธิสามารถใช้สิทธิผ่านบัตรประจำตัวประชาชนแบบสมาร์ทการ์ด<_>ซึ่งในเดือนเมษายน<_>2567<_>จะได้รับสิทธิอะไรบ้าง", "นางสาวทิวาพร<_>ผาสุข<_>รองอธิบดีกรมบัญชีกลาง<_>ในฐานะโฆษกกรมบัญชีกลาง<_>เปิดเผยว่า<_>โครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>ผู้มีสิทธิสามารถใช้สิทธิผ่านบัตรประจำตัวประชาชนแบบสมาร์ทการ์ด<_>ซึ่งในเดือนเมษายน<_>2567<_>จะได้รับสิทธิ<_>ดังนี้", "วันที่<_>1<_>เมษายน<_>2567<_>(เป็นวงเงินสิทธิไม่สามารถถอนเป็นเงินสดได้<_>และไม่สะสมในเดือนถัดไป)", "-<_>วงเงินซื้อสินค้า<_>300<_>บาทต่อคนต่อเดือน<_>สำหรับผู้มีสิทธิที่ยืนยันตัวตน<_>27<_>ก.พ.<_>-<_>26<_>มี.ค.<_>2567<_>และเริ่มใช้สิทธิได้<_>1<_>เม.ย.<_>2567<_>จะไม่ได้รับสิทธิย้อนหลัง", "-<_>วงเงินส่วนลดค่าซื้อก๊าซหุงต้ม<_>80<_>บาทต่อคนต่อ<_>3<_>เดือน<_>(เม.ย.<_>-<_>มิ.ย.<_>2567)", "-<_>วงเงินค่าเดินทางผ่านระบบขนส่งสาธารณะ<_>750<_>บาทต่อคนต่อเดือน<_>ประกอบด้วย<_>บขส.<_>รถไฟ<_>ขสมก.<_>รถไฟฟ้า<_>และรถโดยสารเอกชนที่เข้าร่วมโครงการ", "วันที่<_>19<_>เมษายน<_>2567", "-<_>เงินเพิ่มเบี้ยความพิการ<_>200<_>บาทต่อเดือน<_>สำหรับผู้มีสิทธิที่เป็นคนพิการ<_>ซึ่งมีบัตรประจำตัวคนพิการและได้รับเงินเบี้ยความพิการ<_>800<_>บาทต่อเดือน<_>ที่ยืนยันตัวตน<_>27<_>ก.พ.<_>-<_>26<_>มี.ค.<_>67<_>จะไม่ได้รับสิทธิย้อนหลัง<_>(โอนเงินเข้าบัญชีเงินฝากธนาคารที่ผูกพร้อมเพย์ด้วยเลขประจำตัวประชาชน<_>13<_>หลักของผู้มีสิทธิหรือบัญชีเงินฝากธนาคารของผู้มีสิทธิหรือผู้รับมอบอำนาจที่ใช้รับเงินเบี้ยความพิการ<_>800<_>บาท)", "กรมบัญชีกลางขอรายงานผลการจ่ายเงินสวัสดิการแห่งรัฐ<_>ข้อมูลตั้งแต่วันที่<_>1<_>-<_>31<_>มีนาคม<_>2567<_>ดังนี้", "1.<_>สวัสดิการที่ให้เป็นวงเงิน<_>(บัตรประจำตัวประชาชน)<_>จำนวนเงิน<_>(ล้านบาท)", "1.1<_>วงเงินค่าซื้อสินค้าอุปโภคบริโภค<_>3,986.41", "1.2<_>วงเงินส่วนลดค่าซื้อก๊าซหุงต้ม<_>19.56", "1.3<_>วงเงินค่าเดินทางผ่านระบบขนส่งสาธารณะ<_>124.26", "รวมจำนวนเงิน<_>(1)<_>4,130.23", "2.<_>สวัสดิการที่ให้ผ่านระบบพร้อมเพย์<_>(บัตรประจำตัวประชาชน)<_>จำนวนเงิน<_>(ล้านบาท)", "2.1<_>มาตรการเงินเพิ่มเบี้ยความพิการ<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>28<_>มกราคม<_>2563<_>255.33", "รวมจำนวนเงิน<_>(2)<_>255.33", "3.<_>สวัสดิการที่จ่ายตรงผู้ให้บริการ<_>จำนวนเงิน<_>(ล้านบาท)", "3.1<_>มาตรการบรรเทาภาระค่าไฟฟ้า<_>197.37", "3.2<_>มาตรการบรรเทาภาระค่าน้ำประปา<_>23.31", "รวมจำนวนเงิน<_>(3)<_>220.68", "รวมจำนวนเงินทั้งสิ้น<_>(1)<_>+<_>(2)<_>+<_>(3)<_>4,606.25", "“ทั้งนี้<_>สามารถสอบถามเพิ่มเติมได้ที่<_>call<_>center<_>ศูนย์ลูกค้าสัมพันธ์บัตรสวัสดิการแห่งรัฐ<_>0<_>2109<_>2345<_>หรือ<_>call<_>center<_>กรมบัญชีกลาง<_>0<_>2270<_>6400<_>ในวัน<_>เวลาราชการ”<_>โฆษกกรมบัญชีกลาง<_>กล่าว"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ขอความร่วมมือผู้ประกอบการขนส่งสินค้าหลีกเลี่ยงการขนส่งสินค้า<_>และการวิ่งรถเปล่า<_>ในช่วงเทศกาลสงกรานต์<_>วันที่<_>11<_>-<_>17<_>เมษายน<_>2567", "content": ["นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ขอความร่วมมือผู้ประกอบการขนส่งสินค้าหลีกเลี่ยงการขนส่งสินค้า<_>และการวิ่งรถเปล่า<_>ในช่วงเทศกาลสงกรานต์<_>วันที่<_>11<_>-<_>17<_>เมษายน<_>2567", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>กล่าวว่า<_>เนื่องด้วยในช่วงเทศกาลสงกรานต์ของทุกปี<_>จะมีประชาชนเดินทางกลับภูมิลำเนาหรือเดินทางท่องเที่ยวตามสถานที่ต่าง<_>ๆ<_>เป็นจำนวนมาก<_>ทำให้ปริมาณยานพาหนะที่ใช้บนท้องถนนมีความคับคั่งและมีโอกาสจะเกิดอุบัติเหตุทางถนนเพิ่มสูงขึ้น<_>กระทรวงคมนาคม<_>โดย<_>กรมการขนส่งทางบก<_>(ขบ)<_>ได้จัดทำแผนอำนวยความสะดวกและความปลอดภัยรองรับการเดินทางของประชาชนในช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567<_>ระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2567<_>ขอความร่วมมือผู้ประกอบการขนส่งสินค้าด้วยรถบรรทุกร่วมเป็นส่วนหนึ่งในการป้องกันและลดความสูญเสียจากอุบัติเหตุทางถนนด้วยการหลีกเลี่ยงการขนส่งสินค้า<_>และงดการใช้รถที่ไม่มีการบรรทุกสินค้า<_>(รถเปล่า)<_>ในช่วงวันดังกล่าว<_>เพื่อลดปัญหาการจราจรและป้องกันการเกิดอุบัติเหตุรุนแรง<_>ในกรณีที่มีความจำเป็นต้องใช้รถ<_>แนะนำให้ผู้ประกอบการขนส่งดูแลกวดขันผู้ขับรถให้ปฏิบัติดังนี้<_>1)<_>กำชับให้ผู้ขับรถขับด้วยความระมัดระวัง<_>ใช้ความเร็วตามกฎหมายกำหนด<_>ให้ผู้ขับรถพักผ่อนอย่างเพียงพอมีสภาพร่างกายพร้อมที่จะปฏิบัติหน้าที่ได้อย่างปลอดภัยและไม่ขับรถเกินชั่วโมงทำงานตามที่กฎหมายกำหนด<_>2)<_>ตรวจสภาพความมั่นคงแข็งแรงของตัวรถและอุปกรณ์ส่วนควบด้านความปลอดภัยของรถบรรทุก<_>รถลากจูง<_>รถพ่วง<_>ก่อนใช้งานทุกครั้ง<_>3)<_>ผู้ขับรถบรรทุกต้องมีปริมาณแอลกอฮอล์ในลมหายใจเป็นศูนย์<_>4)<_>ผู้ประกอบการขนส่งที่มีการติดตั้งระบบ<_>global<_>positioning<_>system<_>(gps)<_>ในรถของตนเองให้ติดตาม<_>การใช้ความเร็วของรถบรรทุกอย่างต่อเนื่องและแจ้งเตือนผู้ขับรถเมื่อพบว่ามีการใช้ความเร็วเกินกำหนด<_>และ<_>5)<_>สำหรับผู้ประกอบการที่ขนส่งน้ำมันเชื้อเพลิง<_>ขอให้วางแผนการรับ<_>-<_>ส่งสินค้าให้ไม่กระทบต่อการเดินทางของประชาชน<_>รวมทั้งหลีกเลี่ยงการจอดรถทิ้งไว้บนไหล่ทาง<_>และให้เดินรถเฉพาะช่องเดินรถซ้ายสุดเท่านั้น", "นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>กล่าวต่อไปว่า<_>ขบ.<_>ได้ขอความร่วมมือไปยังผู้ประกอบการขนส่งด้วยรถบรรทุกไม่ประจำทาง<_>รถบรรทุกส่วนบุคคล<_>รวมถึงองค์กรด้านการขนส่งสินค้า<_>28<_>แห่ง<_>ประกอบด้วย<_>สหพันธ์การขนส่งทางบกแห่งประเทศไทย<_>สมาคมขนส่งทางบกแห่งประเทศไทย<_>สมาคมขนส่งสินค้าและโลจิสติกส์ไทย<_>สมาคมขนส่งสินค้าเพื่อการนำเข้าและส่งออก<_>สมาคมขนส่งภาคตะวันออก<_>สมาคมผู้ประกอบการขนส่งแหลมฉบัง<_>ชลบุรี<_>สมาคมรถบรรทุกภาคตะวันตก<_>สมาคมขนส่งสินค้าภาคอีสาน<_>สมาคมโลจิสติกส์และขนส่งภาคใต้<_>ผู้ประกอบการรถบรรทุกน้ำมันแห่งประเทศไทย<_>ชมรมรถบรรทุกจังหวัดลำปาง<_>สมาคมผู้ประกอบการขนส่งเกษตรกรรมและอุตสาหกรรม<_>สมาคมผู้ประกอบการรถเครน<_>สมาคมไทยโลจิสติกส์และการผลิต<_>สมาคมผู้รับจัดการขนส่งสินค้าระหว่างประเทศ<_>สมาคมผู้ประกอบการธุรกิจวัตถุอันตราย<_>สมาพันธ์โลจิสติกส์ไทย<_>สมาพันธ์ผู้ให้บริการโลจิสติกส์ไทย<_>สมาคมโลจิสติกส์และขนส่งไทย<_>สภาผู้ส่งสินค้าทางเรือแห่งประเทศไทย<_>สมาคมการค้าโลจิสติกส์ไทยแห่งอนุภูมิภาคลุ่มแม่น้ำโขง<_>ชมรมขนส่งสินค้าท่าเรือแหลมฉบัง<_>สหพันธ์การขนส่งทางรถบรรทุกแห่งอาเซียน<_>หอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>สมาคมตัวแทนออกของรับอนุญาตไทย<_>สมาคมขนส่งสินค้าจังหวัดตากและผู้ประกอบการขนส่ง<_>ทั้งนี้<_>ขบ.<_>ขอขอบคุณ<_>หน่วยงาน<_>สมาคม<_>ชมรมต่าง<_>ๆ<_>ในความร่วมมือ<_>โดยเชื่อมั่นว่าผู้ประกอบการขนส่งสินค้าด้วยรถบรรทุกพร้อมร่วมเป็นส่วนหนึ่งในการป้องกันและลดอุบัติเหตุทางถนน<_>และส่งมอบถนนที่ปลอดภัยให้แก่ผู้ใช้รถใช้ถนนในช่วงวันหยุดเทศกาลสงกรานต์นี้"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สงกรานต์สุขใจ”<_>เปิดวิ่งฟรีมอเตอร์เวย์<_>7<_>วันเต็ม<_>ทั้ง<_>m7<_>m9<_>ส่วน<_>m6<_>และ<_>m81<_>เปิดวิ่งชั่วคราวเหมือนเดิม", "content": ["“สงกรานต์สุขใจ”<_>เปิดวิ่งฟรีมอเตอร์เวย์<_>7<_>วันเต็ม<_>ทั้ง<_>m7<_>m9<_>ส่วน<_>m6<_>และ<_>m81<_>เปิดวิ่งชั่วคราวเหมือนเดิม", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มอบนโยบายให้กระทรวงคมนาคมเตรียมความพร้อมรองรับการเดินทางของประชาชนในช่วงเทศกาลสงกรานต์<_>ระหว่างวันที่<_>12<_>-<_>16<_>เมษายน<_>2567<_>โดยที่ประชุมคณะรัฐมนตรี<_>ได้มีมติยกเว้นค่าธรรมเนียมผ่านทางบนทางหลวงพิเศษระหว่างเมืองของกรมทางหลวง<_>(ทล)<_>จำนวน<_>2<_>สายทาง<_>ในช่วงเทศกาลสงกรานต์<_>รวม<_>7<_>วัน<_>ตั้งแต่เวลา<_>00.01<_>น.<_>ของวันพฤหัสบดีที่<_>11<_>เมษายน<_>2567<_>ถึงเวลา<_>24.00<_>น.<_>ของวันพุธที่<_>17<_>เมษายน<_>2567<_>ดังนี้", "1.<_>ทางหลวงพิเศษหมายเลข<_>7<_>(m7)<_>ช่วงกรุงเทพฯ<_>-<_>ชลบุรี<_>-<_>พัทยา<_>-<_>มาบตาพุด", "2.<_>ทางหลวงพิเศษหมายเลข<_>9<_>(m9)<_>สายถนนวงแหวนรอบนอกกรุงเทพฯ<_>(ถนนกาญจนาภิเษก)<_>ช่วงบางปะอิน<_>-<_>บางพลี<_>และช่วงพระประแดง<_>-<_>ต่างระดับบางขุนเทียน", "รวมทั้งการเปิดให้ทดลองใช้บริการทางหลวงพิเศษหมายเลข<_>81<_>(m81)<_>สายบางใหญ่<_>-<_>กาญจนบุรี<_>ช่วงด่านนครปฐมฝั่งตะวันตก<_>-<_>ด่านกาญจนบุรี<_>ระยะทาง<_>51<_>กิโลเมตร<_>และทางหลวงพิเศษหมายเลข<_>6<_>(m6)<_>สายบางปะอิน<_>-<_>นครราชสีมานั้น<_>ทล.<_>ยังคงเปิดให้ใช้ฟรีต่อเนื่อง<_>ตั้งแต่ช่วงปากช่อง<_>-<_>เลี่ยงเมืองนครราชสีมา<_>ระยะทาง<_>77.493<_>กิโลเมตร<_>ตามเดิม<_>เนื่องจากในช่วงเทศกาลสงกรานต์<_>2567<_>มีวันหยุดต่อเนื่อง<_>ตั้งแต่วันที่<_>12<_>-<_>16<_>เมษายน<_>2567<_>คาดว่าจะมีประชาชนจำนวนมากเดินทางกลับภูมิลำเนา<_>ส่งผลให้การจราจรติดขัดในทุกสายทางที่ออกและเข้ากรุงเทพฯ<_>และปริมณฑล<_>ดังนั้นจึงยกเว้นค่าธรรมเนียมผ่านทางบนทางหลวงพิเศษหมายเลข<_>7<_>และหมายเลข<_>9<_>ในวันหยุดต่อเนื่อง<_>เพื่อช่วยสนับสนุนให้ประชาชนสามารถเดินทางได้สะดวกรวดเร็วยิ่งขึ้น<_>ทำให้การจราจรมีความคล่องตัว<_>อีกทั้งช่วยแบ่งเบาภาระค่าใช้จ่ายในการเดินทาง<_>ลดภาระค่าครองชีพของประชาชน<_>รวมทั้งลดการใช้พลังงานของประเทศและลดมลพิษทางอากาศด้วย<_>เพื่อให้ประชาชนได้รับความสะดวก<_>ประหยัด<_>และปลอดภัย<_>ตามนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ทุกการเดินทางอย่างสูงสุด"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บัตรทองเพิ่มสิทธิตรวจรักษา<_>\"โรคหยุดหายใจขณะหลับ\"<_>ด้วยเครื่องอัดอากาศแรงดันบวก", "content": ["บัตรทองเพิ่มสิทธิตรวจรักษา<_>\"โรคหยุดหายใจขณะหลับ\"<_>ด้วยเครื่องอัดอากาศแรงดันบวก", "คณะกรรมการหลักประกันสุขภาพแห่งชาติ<_>(บอร์ด<_>สปสช)<_>อนุมัติเพิ่มการตรวจวินิจฉัยโรคหยุดหายใจขณะหลับจากการอุดกั้น<_>(osa)<_>และการรักษาด้วยเครื่องอัดอากาศแรงดันบวก<_>(cpap)<_>เป็นสิทธิประโยชน์ในระบบบัตรทอง<_>30<_>บาท", "โรคนี้มีสาเหตุจากกล้ามเนื้อทางเดินหายใจส่วนบนหย่อนและยุบตัวขณะหลับ<_>ส่งผลให้ลมหายใจผ่านได้น้อย<_>หรือผ่านไม่ได้เลย<_>ทำให้เลือดมีออกซิเจนน้อย<_>และมีคาร์บอนไดออกไซต์เกินกว่าปกติ<_>โดยเมื่อเข้าสู่สภาวะดังกล่าวสมองจะตื่นตัวโดยอัตโนมัติเพราะต้องปรับการหายใจ<_>จนไม่สามารถนอนหลับได้ตามปกติ", "พอตื่นนอนก็จะมีอาการคล้ายคนอดนอน<_>หรือนอนไม่เต็มอิ่ม<_>แม้จะได้นอนอย่างเต็มที่<_>สมาธิความจำ<_>และสมรรถภาพการทำงานก็จะลดลง<_>ซึ่งส่งผลต่อคุณภาพชีวิตโดยตรง<_>ที่สำคัญคืออาจทำให้เกิดภาวะแทรกซ้อน<_>เช่น<_>โรคความดันโลหิตสูง<_>โรคเส้นเลือดหัวใจตีบ<_>หัวใจวาย<_>โรคหลอดเลือดสมอง<_>(stroke)<_>ได้", "หลังจากที่บอร์ด<_>สปสช.<_>มีมตินี้แล้ว<_>หน่วยงานที่เกี่ยวข้องจะดำเนินการเกี่ยวกับหลักเกณฑ์ฯ<_>รวมถึงระบบรองรับ<_>และจะประชาสัมพันธ์ให้ประชาชนทราบอีกครั้ง", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>ignite<_>thailand", "content": ["ignite<_>thailand", "ข้อมูลที่เกี่ยวข้องกับ<_>ignite<_>thailand", "คลังข่าว<_>:", "“ignite<_>thailand<_>จุดพลัง<_>รวมใจ<_>ไทยต้องเป็นหนึ่ง”<_>22<_>กุมภาพันธ์<_>2567", "“ignite<_>thailand,<_>aviation<_>hub”<_>1<_>มีนาคม<_>2567", "“ignite<_>thailand’s<_>tourism”<_>15<_>มีนาคม<_>2567", "“ignite<_>thailand’s<_>tourism”<_>2<_>เมษายน<_>2567", "คลังภาพ<_>:", "คลังวิดีโอ<_>:", "โซเชียลมีเดีย<_>:", "-<_>ถ่ายทอดสดงานแถลงวิสัยทัศน์ประเทศไทย<_>“ignite<_>thailand<_>:<_>จุดพลัง<_>รวมใจ<_>ไทยเป็นหนึ่ง”", "-<_>คลิปภาพรวมนายกรัฐมนตรีแสดงวิสัยทัศน์ฯ", "-<_>นายกฯ<_>ชู<_>8<_>วิสัยทัศน์<_>ignite<_>thailand<_>ขับเคลื่อนเศรษฐกิจไทยสู่อนาคตที่ยั่งยืน", "-<_>การถ่ายทอดสดงานแสดงวิสัยทัศน์<_>\"aviation<_>hub\"", "-<_>ข้อมูล<_>ignite<_>thailand,<_>aviation<_>hub", "-<_>คลิปภาพรวมนายกรัฐมนตรีแสดงวิสัยทัศน์", "-<_>การประชุมระดมความคิดเห็น<_>ignite<_>thailand's<_>tourism", "-<_>นายกฯ<_>ประกาศปี<_>68<_>การท่องเที่ยวไทยจะยิ่งใหญ่ที่สุดในประวัติศาสตร์", "-<_>การถ่ายทอดสด<_>งานแสดงวิสัยทัศน์<_>“thailand<_>tourism<_>2025”", "-<_>คลิปภาพรวมนายกรัฐมนตรีแสดงวิสัยทัศน์<_>thailand<_>tourism<_>2025", "-<_>นายกฯ<_>แสดงวิสัยทัศน์<_>thailand<_>tourism<_>2025<_>ตั้งเป้ามีรายได้จากการท่องเที่ยว<_>3.5"]}
{"date": "2024-4-3", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงดีอี<_>ประกาศความสำเร็จโครงการ<_>digital<_>infinity:<_>smart<_>living<_>สร้างเมืองอัจฉริยะน่าอยู่ด้วยเทคโนโลยีดิจิทัล<_>เพิ่มมูลค่าทางเศรษฐกิจกว่า<_>200<_>ล้านบาท", "content": ["กระทรวงดีอี<_>ประกาศความสำเร็จโครงการ<_>digital<_>infinity:<_>smart<_>living<_>สร้างเมืองอัจฉริยะน่าอยู่ด้วยเทคโนโลยีดิจิทัล<_>เพิ่มมูลค่าทางเศรษฐกิจกว่า<_>200<_>ล้านบาท", "วันที่<_>1<_>เมษายน<_>2567<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เป็นประธานงานแถลงความสำเร็จโครงการ<_>digital<_>infinity:<_>smart<_>living<_>สร้างเมืองอัจฉริยะน่าอยู่ด้วยเทคโนโลยีดิจิทัล<_>หลังเดินหน้ายกระดับเมืองอัจฉริยะด้านเศรษฐกิจอัจฉริยะ<_>ด้านการดำรงชีวิตอัจฉริยะ<_>และด้านการบริการภาครัฐอัจฉริยะใน<_>11<_>พื้นที่<_>10<_>จังหวัดทั่วประเทศ<_>สามารถเพิ่มมูลค่าทางเศรษฐกิจได้มากกว่า<_>200<_>ล้านบาท<_>และเตรียมพร้อมขยายผลสู่การส่งเสริมและพัฒนาให้เกิดการขับเคลื่อนเมืองอัจฉริยะทั่วประเทศ<_>โดยมี<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>และ<_>ผศ.ดร.ณัฐพล<_>นิมมานพัชรินทร์<_>ผู้อำนวยการใหญ่สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>พร้อมด้วย<_>เครือข่ายพันธมิตร<_>อาทิ<_>นายกเทศมนตรี<_>คณะผู้บริหาร<_>และผู้แทนเมืองจาก<_>11<_>พื้นที่<_>10<_>จังหวัดที่เข้าร่วมโครงการ<_>ไม่ว่าจะเป็นจังหวัดนนทบุรี<_>ราชบุรี<_>อ่างทอง<_>ปราจีนบุรี<_>นครราชสีมา<_>มหาสารคาม<_>ตรัง<_>ชลบุรี<_>เชียงราย<_>และกรุงเทพฯ<_>ร่วมในงานโดยพร้อมเพรียง<_>ณ<_>โรงแรมรามา<_>การ์เด้นส์"]}
