{"date": "2024-4-8", "topic": "รัฐบาลไทย-", "content": []}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผยผลแจ้งความออนไลน์<_>มูลค่าความเสียหาย<_>เดือน<_>มี.ค<_>67<_>กว่า<_>4<_>พันล้านบาท<_>เฉลี่ยวันละร้อยกว่าล้านบาท", "content": ["“คารม”<_>เผยผลแจ้งความออนไลน์<_>มูลค่าความเสียหาย<_>เดือน<_>มี.ค<_>67<_>กว่า<_>4<_>พันล้านบาท<_>เฉลี่ยวันละร้อยกว่าล้านบาท", "วันที่<_>8<_>เมษายน<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผย<_>ผลการแจ้งความออนไลน์<_>ผ่าน<_>https://www.thaipoliceonline.com<_>ตั้งแต่<_>1<_>–<_>31<_>มีนาคม<_>2567<_>รวม<_>26,507<_>เรื่อง<_>มูลค่าความเสียหายรวม<_>4,647,605,683<_>บาท<_>เฉลี่ย<_>149,922,764<_>บาทต่อวัน<_>ผลการอายัดบัญชี<_>จำนวน<_>28,233<_>บัญชี<_>ยอดขออายัด<_>จำนวน<_>1,084,534,377<_>บาท<_>ยอดอายัดได้<_>จำนวน<_>588,166,925<_>บาท", "สำหรับประเภทคดีออนไลน์ที่มีการแจ้งความมากที่สุด<_>5<_>อันดับแรก<_>ดังนี้<_>1.<_>หลอกลวงซื้อขายสินค้าหรือบริการ<_>(ไม่เป็นขบวนการ)<_>มูลค่าความเสียหาย<_>1,012,114,930<_>บาท<_>2.<_>หลอกให้โอนเงินเพื่อทำงานหารายได้พิเศษ<_>มูลค่าความเสียหาย<_>466,096,930<_>บาท<_>3.หลอกให้กู้เงิน<_>มูลค่าความเสียหาย<_>112,960,804<_>บาท<_>4.หลอกให้ลงทุนเกี่ยวกับทรัพย์สินดิจิทัล<_>มูลค่าความเสียหาย<_>1,119,439,292<_>บาท<_>และ<_>5.<_>call<_>center<_>มูลค่าความเสียหาย<_>289,775,739<_>บาท", "“จากรายงานข้อมูลดังข้างต้น<_>ยังมีประชาชนหลงกลตกเป็นเหยื่อมิจฉาชีพ<_>ขอประชาชนระมัดระวังอย่าหลงเชื่อมิจฉาชีพ<_>ที่เชิญชวน<_>ชักชวนโดยวิธีการต่างๆ<_>หากถูกหลอก<_>สามารถแจ้งความออนไลน์ที่<_>https://www.thaipoliceonline.com<_>หรือสอบถามที่เบอร์<_>1441<_>หรือ<_>081-866-3000”นายคารม<_>ย้ำ"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”<_>เผย<_>“รมว.สุดาวรรณ”<_>จับเข่าคุยผู้ประกอบการ<_>เร่งช่วยส่งเสริมให้เกาะสมุยเป็น<_>tourism<_>hub<_>ฝั่งอ่าวไทย<_>ตามนโยบาย<_>ignite<_>tourism<_>thailand<_>ของรัฐบาลนายกเศรษฐา", "content": ["“เกณิกา”<_>เผย<_>“รมว.สุดาวรรณ”<_>จับเข่าคุยผู้ประกอบการ<_>เร่งช่วยส่งเสริมให้เกาะสมุยเป็น<_>tourism<_>hub<_>ฝั่งอ่าวไทย<_>ตามนโยบาย<_>ignite<_>tourism<_>thailand<_>ของรัฐบาลนายกเศรษฐา", "วันที่<_>8<_>เม.ย.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึง<_>การลงพื้นที่ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังที่<_>อ.เกาะสมุย<_>จ.สุราษฎร์ธานี<_>โดยมี<_>น.ส.สุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>ลงพื้นที่ตรวจเยี่ยมโครงการต่างๆ<_>เพื่อยกระดับ<_>เพิ่มศักยภาพในการรองรับนักท่องเที่ยว<_>สร้างงานและเพิ่มรายได้ให้กับประชาชนในพื้นที่<_>รวมถึงได้มีการรับฟังปัญหาจากผู้ประกอบการท่องเที่ยวอย่างใกล้ชิด", "โดย<_>นายรัชชพร<_>พูลสวัสดิ์<_>นายกสมาคมส่งเสริมการท่องเที่ยว<_>นำทีมผู้ประกอบการในพื้นที่เข้าพบและเรียกร้องขอให้รัฐบาลส่งเสริมให้เกาะสมุยเป็น<_>tourism<_>hub<_>ฝั่งอ่าวไทย<_>ตามนโยบาย<_>ignite<_>tourism<_>thailand<_>และการขยายระยะเวลาท่องเที่ยว<_>หรือการขอวีซ่าจากเดิม<_>30<_>วัน<_>เป็น<_>90-120<_>วัน<_>และทำวีซ่ารูปแบบ<_>multiple<_>entry<_>visa<_>หรือการขอวีซ่าสำหรับเข้าออกหลายครั้ง<_>เพื่อเพิ่มโอกาสในการเดินทางไปยังสถานที่ต่าง<_>ๆ<_>ได้มากขึ้น<_>และจะเป็นการกระจายรายได้ทั่วประเทศ<_>ทำให้เศรษฐกิจในประเทศดีขึ้นอย่างครอบคลุม", "ผู้ประกอบการรายย่อยเสนอให้รัฐบาลช่วยให้สถาบันทางการเงินปล่อยสินเชื่อในภาคธุรกิจท่องเที่ยว<_>เพื่อรองรับการกลับมาของธุรกิจท่องเที่ยว<_>ตามนโยบายหลักของรัฐบาล<_>เพราะหลังจากสถานการณ์การแพร่ระบาดของโรคโควิด<_>19<_>สถาบันทางการเงินให้สินเชื่อแก่ผู้ประกอบการท่องเที่ยวยากขึ้น<_>ทำให้เกิดปัญหาด้านเงินทุน<_>ในการดำเนินธุรกิจ<_>ฟื้นฟูธุรกิจ<_>ขยายกิจการ", "นอกจากนี้<_>ผู้ประกอบการยังได้ปรึกษา<_>รมว.สุดาวรรณ<_>เพื่อขอให้รัฐบาลดูแลอยากให้<_>สปา<_>ซึ่งถือเป็น<_>soft<_>power<_>ของไทยอยู่ในหมวดของ<_>wellness<_>ด้วย<_>รวมถึงค่าแรงที่จะขึ้นก็ยังมีโรงแรมขนาดเล็กที่ยังไม่พร้อม<_>จึงอยากให้ช่วยดูแลในส่วนนี้เช่นกัน<_>ซึ่งทางผู้ประกอบการยังได้กล่าวขอบคุณและรู้สึกดีใจเป็นอย่างมาก<_>ที่ท่านนายกเศรษฐาและรมว.สุดาวรรณ<_>มาลงพื้นที่รับฟังปัญหาด้วยตนเองและขอบคุณนโยบายดีๆที่กำลังจะมาพัฒนาให้ชาวสมุย", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>“รมว.สุดาวรรณ<_>ได้สอบถามความต้องการ<_>ปัญหาและ<_>อุปสรรค<_>รวมทั้งข้อเสนอแนะของผู้ประกอบการท่องเที่ยว<_>โดยข้อเสนอต่าง<_>ๆ<_>รมว.สุดาวรรณ<_>จะนำเรื่องนี้ไปประสานหน่วยงานที่เกี่ยวข้อง<_>เพื่อที่จะพัฒนาความพร้อมในการที่จะรองรับนักท่องเที่ยวในอนาคตที่มากขึ้น<_>รวมถึงสถานที่ท่องเที่ยวต่าง<_>ๆ<_>ในประเทศไทยก็ต้องมีการพัฒนาเพื่อรองรับการเติบโตในภาคธุรกิจการท่องเที่ยวเช่นกัน“<_>น.ส.เกณิกา<_>กล่าว"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกฯ<_>เผย<_>รัฐบาลประสบความสำเร็จ<_>ขับคลื่อนการส่งออกอัญมณี<_>–<_>เครื่องประดับ<_>เติบโตต่อเนื่อง<_>หลังเศรษฐกิจโลกฟื้นตัว<_>และความเชื่อมั่นต่อการดำเนินนโยบายของรัฐบาลที่มาถูกทาง", "content": ["​โฆษกฯ<_>เผย<_>รัฐบาลประสบความสำเร็จ<_>ขับคลื่อนการส่งออกอัญมณี<_>–<_>เครื่องประดับ<_>เติบโตต่อเนื่อง<_>หลังเศรษฐกิจโลกฟื้นตัว<_>และความเชื่อมั่นต่อการดำเนินนโยบายของรัฐบาลที่มาถูกทาง", "​โฆษกฯ<_>เผย<_>รัฐบาลประสบความสำเร็จ<_>ขับคลื่อนการส่งออกอัญมณี<_>–<_>เครื่องประดับ<_>เติบโตต่อเนื่อง<_>หลังเศรษฐกิจโลกฟื้นตัว<_>และความเชื่อมั่นต่อการดำเนินนโยบายของรัฐบาลที่มาถูกทาง<_>เห็นผลเป็นรูปธรรม", "วันที่<_>8<_>เมษายน<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยข้อมูลจากสถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ<_>(องค์การมหาชน)<_>หรือ<_>git<_>ว่า<_>ช่วง<_>2<_>เดือนแรกปี<_>2567<_>(มกราคม<_>–<_>กุมภาพันธ์)<_>ที่ผ่านมา<_>สถานการณ์การส่งออกอัญมณีและเครื่องประดับไทย<_>(ไม่รวมทองคำ)<_>มีมูลค่า<_>1,822.18<_>ล้านดอลลาร์<_>เพิ่มขึ้นร้อยละ<_>14.78<_>ปรับตัวสูงขึ้นต่อเนื่อง<_>และหากรวมทองคำ<_>จะมีมูลค่าถึง<_>3,031.76<_>ล้านดอลลาร์<_>เพิ่มขึ้นร้อยละ<_>57.13<_>แสดงถึงแนวโน้มเชิงบวกที่ดีต่อการส่งออกอัญมณีและเครื่องประดับไทยที่เป็นสินค้าส่งออกในอันดับที่<_>2<_>ของสินค้าส่งออกโดยรวมของไทย<_>หลังเศรษฐกิจโลกฟื้นตัว<_>และถือเป็นความเชื่อมั่นต่อการดำเนินนโยบายของรัฐบาลในการส่งเสริมการส่งออกสินค้าไทย", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>จากข้อมูลสินค้าประเภทอัญมณีและเครื่องประดับไทยมีแนวโน้มเพิ่มขึ้นต่อเนื่องในตลาดส่งออกสำคัญของไทย<_>ได้แก่<_>อินเดีย<_>เพิ่มร้อยละ<_>84.95<_>เบลเยียม<_>เพิ่มร้อยละ<_>70.30<_>ฮ่องกง<_>เพิ่มร้อยละ<_>34.90<_>กาตาร์<_>เพิ่มร้อยละ<_>27.41<_>เยอรมนี<_>เพิ่มร้อยละ<_>15.85<_>ญี่ปุ่น<_>เพิ่มร้อยละ<_>15.27<_>สหรัฐฯ<_>เพิ่มขึ้นร้อยละ<_>8.46<_>และสหราชอาณาจักร<_>เพิ่มร้อยละ<_>2.76<_>โดยสินค้าส่งออกสำคัญของไทย<_>ส่วนใหญ่ปรับตัวเพิ่มขึ้น<_>เช่น<_>เครื่องประดับทอง<_>เพิ่มร้อยละ<_>12.77<_>เครื่องประดับเงิน<_>เพิ่มร้อยละ<_>30.29<_>พลอยเนื้อแข็งเจียระไน<_>เพิ่มร้อยละ<_>14.78<_>พลอยเนื้ออ่อนเจียระไน<_>เพิ่มร้อยละ<_>37.63<_>เพชรก้อน<_>เพิ่มร้อยละ<_>4.76<_>เพชรเจียระไน<_>เพิ่มร้อยละ<_>7.24<_>เครื่องประดับเทียม<_>เพิ่มร้อยละ<_>13.47<_>ของทำด้วยไข่มุกและรัตนชาติ<_>เพิ่มร้อยละ<_>34.81<_>และทองคำ<_>เพิ่มร้อยละ<_>255.46<_>ซึ่งเป็นการส่งออกไปเก็งกำไร<_>จากราคาตลาดโลกที่ปรับตัวสูงขึ้นอย่างต่อเนื่อง<_>ทำให้ทองคำและเครื่องประดับทองเป็นที่ต้องการเพิ่มขึ้น", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ความสำคัญกับการส่งออกสินค้าไทย<_>ซึ่งการส่งออกอัญมณีและเครื่องประดับไทยนับได้ว่าเป็นสินค้าที่มีศักยภาพ<_>มีแนวโน้มเติบโตอย่างต่อเนื่อง<_>ถือเป็นผลจากการดำเนินนโยบายอย่างถูกทาง<_>และความพร้อมของตลาดที่มีการฟื้นตัว<_>โดยรัฐบาลไทยพร้อมผลักดันการส่งออกสินค้าไทยให้แพร่หลายในตลาดโลก<_>เพื่อสร้างรายได้แก่ผู้ประกอบการให้มีเงินหมุนเวียนขับเคลื่อนระบบเศรษฐกิจอย่างมีประสิทธิภาพ<_>ตลอดจน<_>เพิ่มโอกาส<_>ขยายช่องทางตลาด<_>ยกระดับมาตรฐาน<_>และเพิ่มขีดความสามารถในการแข่งขัน”<_>นายชัย<_>กล่าว"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พร้อมให้การต้อนรับและหารือทวิภาคีกับนายกรัฐมนตรีนิวซีแลนด์<_>ในห้วงการเยือนไทยอย่างเป็นทางการ<_>ขับเคลื่อนผลการหารืออย่างเป็นรูปธรรม<_>พร้อมผลักดันความร่วมมือระหว่างกันอย่างรอบด้าน", "content": ["นายกฯ<_>พร้อมให้การต้อนรับและหารือทวิภาคีกับนายกรัฐมนตรีนิวซีแลนด์<_>ในห้วงการเยือนไทยอย่างเป็นทางการ<_>ขับเคลื่อนผลการหารืออย่างเป็นรูปธรรม<_>พร้อมผลักดันความร่วมมือระหว่างกันอย่างรอบด้าน", "วันนี้<_>(8<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เตรียมให้การต้อนรับและหารือทวิภาคีกับนายคริสโตเฟอร์<_>ลักซอน<_>(the<_>right<_>honourable<_>christopher<_>luxon)<_>นายกรัฐมนตรีนิวซีแลนด์<_>ในห้วงการเยือนประเทศไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล<_>(official<_>visit)<_>ระหว่างวันที่<_>16<_>-<_>18<_>เมษายน<_>2567<_>ตามคำเชิญของนายกรัฐมนตรี", "โดยนายกรัฐมนตรีจะให้การต้อนรับนายกรัฐมนตรีนิวซีแลนด์และคณะ<_>อย่างเป็นทางการ<_>ในวันพุธที่<_>17<_>เมษายน<_>2567<_>ณ<_>ทำเนียบรัฐบาล<_>โดยนายกรัฐมนตรีมีกำหนดพบหารือทวิภาคีกับนายกรัฐมนตรีนิวซีแลนด์<_>เพื่อกระชับความร่วมมือระหว่างไทยกับนิวซีแลนด์ในทุกด้าน<_>พร้อมทั้งหารือร่วมกับภาคเอกชนนิวซีแลนด์<_>หลังจากนั้น<_>ผู้นำทั้งสองจะร่วมเป็นสักขีพยานในการลงนามความตกลงระหว่างหน่วยงานที่เกี่ยวข้องของไทยและนิวซีแลนด์<_>และการแถลงข่าวร่วม<_>โดยภายหลังเสร็จสิ้น<_>นายกรัฐมนตรีจะเป็นเจ้าภาพเลี้ยงรับรองอาหารกลางวันเพื่อเป็นเกียรติแก่นายกรัฐมนตรีนิวซีแลนด์", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>การเยือนในครั้งนี้<_>สะท้อนถึงความสัมพันธ์อันใกล้ชิดระหว่างไทยกับนิวซีแลนด์<_>และเป็นโอกาสในการส่งเสริมความร่วมมือระหว่างกันให้ใกล้ชิดยิ่งขึ้น<_>และจะเป็นโอกาสในการกระชับความร่วมมือทวิภาคีระหว่างกันในทุกด้าน<_>โดยเฉพาะด้านกลาโหมและความมั่นคง<_>เศรษฐกิจ<_>พลังงานสะอาด<_>นวัตกรรม<_>การศึกษาและวัฒนธรรม<_>ตลอดจนการส่งเสริมความร่วมมือในระดับประชาชน<_>ซึ่งไทยและนิวซีแลนด์ได้เห็นชอบที่จะออกถ้อยแถลงร่วมกันในโอกาสการเยือนดังกล่าวด้วย", "อนึ่ง<_>การเยือนในครั้งนี้<_>ถือเป็นการเยือนประเทศไทยอย่างเป็นทางการของนายกรัฐมนตรีนิวซีแลนด์ในรอบ<_>11<_>ปี<_>โดยมีนาย<_>simon<_>watts<_>รัฐมนตรีด้านการเปลี่ยนแปลงสภาพภูมิอากาศนิวซีแลนด์<_>นาย<_>paolo<_>garcia<_>สมาชิกสภาผู้แทนราษฎรนิวซีแลนด์<_>คณะเจ้าหน้าที่หน่วยงานภาครัฐที่เกี่ยวข้อง<_>รวมทั้งคณะนักธุรกิจนิวซีแลนด์ร่วมคณะเยือนประเทศไทยในครั้งนี้ด้วย"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผยผู้ว่าฯ<_>เชียงใหม่<_>ประกาศเขตพื้นที่ประสบสาธารณภัย<_>และเขตให้ความช่วยเหลือผู้ประสบภัยรวม<_>5<_>อำเภอ<_>มุ่งเป้าพื้นที่ที่รับผลกระทบส่วนใหญ่บริเวณชายแดน<_>ช่วยเหลือประชาชน", "content": ["​โฆษกรัฐบาลเผยผู้ว่าฯ<_>เชียงใหม่<_>ประกาศเขตพื้นที่ประสบสาธารณภัย<_>และเขตให้ความช่วยเหลือผู้ประสบภัยรวม<_>5<_>อำเภอ<_>มุ่งเป้าพื้นที่ที่รับผลกระทบส่วนใหญ่บริเวณชายแดน<_>ช่วยเหลือประชาชน", "​โฆษกรัฐบาลเผยผู้ว่าฯ<_>เชียงใหม่<_>ประกาศเขตพื้นที่ประสบสาธารณภัย<_>และเขตให้ความช่วยเหลือผู้ประสบภัยรวม<_>5<_>อำเภอ<_>มุ่งเป้าพื้นที่ที่รับผลกระทบส่วนใหญ่บริเวณชายแดน<_>ช่วยเหลือประชาชน<_>ย้ำจุด<_>hot<_>spot<_>ส่วนใหญ่ไม่ได้เกิดจากไทยเป็นสาเหตุจากฝุ่นควันข้ามแดน", "วันนี้<_>(8<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลดำเนินการด้วยความมุ่งมั่น<_>ขอบคุณความร่วมมือร่วมใจจากทุกส่วน<_>ซึ่งผลจากการทำงานอย่างหนักทำให้จุด<_>hot<_>spot<_>น้อยลงกว่าปีที่แล้วมาก<_>และสถานการณ์<_>pm<_>2.5<_>ในภาคเหนือล่าสุด<_>พบว่าจุดกำเนิดของจำนวน<_>hot<_>spot<_>ส่วนใหญ่ไม่ได้เกิดจากประเทศไทย<_>โดยมีจำนวน<_>hot<_>spot<_>ในเมียนมากว่า<_>7,600<_>จุด<_>ในลาวกว่า<_>5,000<_>จุด<_>ในไทยราว<_>1,600<_>จุด<_>ดังนั้น<_>จึงเห็นได้อย่างชัดเจนว่าปัญหา<_>pm<_>2.5<_>ในปัจจุบันมีสาเหตุหลักมาจากฝุ่นควันข้ามพรมแดน", "ซึ่งทำให้ผู้ว่าราชการจังหวัดเชียงใหม่ตัดสินใจดำเนินการตามขั้นของแผนการจัดการปัญหาวิกฤตมลภาวะทางอากาศ<_>ด้วยการประกาศเขตพื้นที่ประสบสาธารณภัย<_>และเขตการให้ความช่วยเหลือผู้ประสบภัยกรณีฉุกเฉินอัคคีภัยไฟป่า<_>รวม<_>5<_>อำเภอ<_>มุ่งเป้าไปที่พื้นที่ที่ได้รับผลกระทบโดยตรงในบางตำบลภายในเขต<_>5<_>อำเภอที่ส่วนใหญ่มีพรมแดนติดกับประเทศเพื่อนบ้าน<_>ทั้งนี้เพื่อเร่งเปิดทางให้การช่วยเหลือบรรเทาทุกข์ด้านสาธารณสุขสามารถเข้าถึงพื้นที่ได้โดยเร็วที่สุด", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>ต่อปัญหา<_>pm<_>2.5<_>นั้น<_>ต้องถือว่าเจ้าหน้าที่ฝั่งไทยทุกภาคส่วนได้ร่วมแรงร่วมใจกันป้องกัน<_>กำกับ<_>และควบคุมสาเหตุต้นทางได้อย่างดีเยี่ยม<_>เป็นไปตามแนวทางที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังกำกับดูแลการทำงานอย่างเคร่งครัดเสมอมา<_>ซึ่งทำให้จำนวนจุด<_>hot<_>spot<_>น้อยกว่าปีที่แล้วมาก", "“อย่างไรก็ดี<_>การดำเนินการของผู้ว่าฯ<_>เชียงใหม่<_>เป็นไปตามขั้นของแผนการจัดการปัญหาฯ<_>ของรัฐบาลซึ่งได้เตรียมการไว้<_>เชื่อมั่นว่าจะทำให้ประชาชนได้รับความช่วยเหลือ<_>บรรเทาทุกข์อย่างรวดเร็ว<_>ความช่วยเหลือถึงพื้นที่อย่างมุ่งเป้าโดยเร็วที่สุด”<_>นายชัย<_>กล่าว"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลฯ<_>เผยไทยสนับสนุนการแก้ไขทุกปัญหาโดยทุกคู่ขัดแย้งด้วยสันติวิธี<_>พร้อมให้ความช่วยเหลือตามแนวทางหลักการสากล<_>ชี้เครื่องบินเมียนมาเป็นการปฏิบัติภารกิจพลเรือนตามปกติ", "content": ["โฆษกรัฐบาลฯ<_>เผยไทยสนับสนุนการแก้ไขทุกปัญหาโดยทุกคู่ขัดแย้งด้วยสันติวิธี<_>พร้อมให้ความช่วยเหลือตามแนวทางหลักการสากล<_>ชี้เครื่องบินเมียนมาเป็นการปฏิบัติภารกิจพลเรือนตามปกติ", "วันนี้<_>(8<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีชี้แจงต่อการดำเนินนโยบายด้านการต่างประเทศของไทยว่า<_>ไทยไม่ใช่คู่ขัดแย้งของใครในเวทีการเมืองระหว่างประเทศ<_>และดำเนินนโยบายยืนหยัดคู่ความสงบสุข<_>การแก้ไขความขัดแย้งโดยสันติวิธีเสมอมา", "ดังนั้น<_>ต่อประเด็นเรื่องเครื่องบินเมียนมาเป็นการปฏิบัติภารกิจฝ่ายพลเรือน<_>ขอนำเครื่องบินพลเรือนเพื่อขอขนส่งสิ่งของพลเรือนตามปกติ<_>ไม่ได้เป็นการรองรับภารกิจพิเศษ<_>หรือมีการขนกำลังทหารหรืออาวุธ<_>แต่อย่างใด", "“รัฐบาลไทยดำเนินนโยบายอย่างชัดเจนเสมอมา<_>ไทยไม่ใช่คู่ขัดแย้งของใคร<_>มุ่งหวังให้ทุกฝ่ายดำเนินการในทางสันติวิธี<_>แต่ในทางมนุษยธรรม<_>ไทยพร้อมให้ความช่วยเหลือพลเรือน<_>ตามแนวทางหลักการสากลเพื่อสันติสุขของโลกตามที่ได้ดำเนินการตลอดมา”<_>นายชัย<_>กล่าว"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นฤมล”<_>หารือคณะผู้บริหารระดับสูงสภาส่งเสริมการค้าฯ<_>มณฑลกวางตุ้ง<_>เผยจีนพร้อมสนับสนุนจับคู่นักลงทุน<_>ย้ำไทยเป็นเป้าหมายสำคัญการค้าการลงทุนของจีน", "content": ["​“นฤมล”<_>หารือคณะผู้บริหารระดับสูงสภาส่งเสริมการค้าฯ<_>มณฑลกวางตุ้ง<_>เผยจีนพร้อมสนับสนุนจับคู่นักลงทุน<_>ย้ำไทยเป็นเป้าหมายสำคัญการค้าการลงทุนของจีน", "วันนี้<_>(8<_>เมษายน<_>2567)<_>ณ<_>สำนักงานสภาส่งเสริมการค้า<_>ระหว่างประเทศจีน<_>ประจำมณฑลกวางตุ้ง<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>พบหารือ<_>mr.<_>qiu<_>zhaoxian<_>vice<_>president<_>of<_>ccpit<_>guangdong<_>และคณะผู้บริหารระดับสูงของสภาส่งเสริมการค้า<_>ระหว่างประเทศจีน<_>ประจำมณฑลกวางตุ้ง<_>(the<_>china<_>council<_>for<_>the<_>promotion<_>of<_>international<_>trade<_>guangdong<_>committee:<_>ccpit<_>guangdong)", "ผู้แทนการค้า<_>เปิดเผยว่า<_>มณฑลกวางตุ้งเป็นมณฑลผู้นำด้านเศรษฐกิจในระดับประเทศของจีนและระดับโลก<_>โดยมีมูลค่าการค้าระหว่างประเทศสูงที่สุดในจีนติดต่อกัน<_>38<_>ปี<_>มีขนาดเศรษฐกิจใหญ่เป็นอันดับ<_>1<_>ของจีนติดต่อกันมาเป็นปีที่<_>35<_>ซึ่งเมื่อปี<_>2566<_>มี<_>gdp<_>สูงถึง<_>2.1<_>ล้านดอลลาร์สหรัฐ<_>คิดเป็น<_>4<_>เท่าตัวของ<_>gdp<_>ไทย<_>ทั้งนี้<_>การค้าระหว่างประเทศของมณฑลกวางตุ้งในปี<_>2566<_>ขยายตัวได้น้อย<_>แต่ยังคงเป็นมณฑลที่มีมูลค่าการค้าระหว่างประเทศมากเป็นอันดับที่<_>1<_>ของจีน<_>คิดเป็นร้อยละ<_>19.9<_>ของมูลค่าการค้าระหว่างประเทศทั้งหมดของจีน", "สำหรับสถานการณ์การค้าไทยกับกวางตุ้ง<_>คิดเป็นร้อยละ<_>24.15<_>หรือเกือบ<_>1<_>ใน<_>4<_>ของการค้าไทย<_>-<_>จีนทั้งหมด<_>โดยมณฑลกวางตุ้งเป็นมณฑลที่มีมูลค่าการค้ากับไทยมากที่สุด<_>สินค้าที่มณฑลกวางตุ้งนำเข้าจากไทย<_>ได้แก่<_>อุปกรณ์และชิ้นส่วน<_>อิเล็กทรอนิกส์<_>34,019<_>ล้านหยวน<_>(4,80<_>ล้านดอลลาร์สหรัฐ)<_>ผลไม้<_>15,240<_>ล้านหยวน<_>(2,157<_>ล้านดอลลาร์สหรัฐ)<_>และเครื่องจักร<_>14,301<_>ล้านหยวน<_>(2,019<_>ล้านดอลลาร์สหรัฐ)<_>ซึ่งสินค้าที่มณฑลกวางตุ้งส่งออกไปไทย<_>ได้แก่<_>อุปกรณ์และชิ้นส่วนอิเล็กทรอนิกส์<_>เครื่องจักร<_>และยานพาหนะ<_>เป็นต้น", "“ทั้งสองฝ่ายเห็นชอบที่จะสนับสนุนส่งเสริมความร่วมมือไทย<_>-<_>จีน<_>โดยจีนพร้อมจะส่งเสริมสนับสนุนให้บริษัทประเทศจีนจากมณฑลกวางตุ้งเข้าไปลงทุนธุรกิจในประเทศไทยอย่างถูกต้องตามกฎหมาย<_>เช่น<_>บริษัททำเฟอร์นิเจอร์จากไม้ยางพารา<_>การลงทุนด้านยานยนต์ไฟฟ้า<_>โดยเฉพาะอุตสาหกรรมแบตเตอรี่<_>เป็นต้น<_>ทั้งนี้<_>ทางจีนย้ำว่า<_>ประเทศไทยเป็นเป้าหมายการค้าการลงทุนที่สำคัญของจีน<_>ยินดีที่จะส่งเสริมจับคู่ธุรกิจให้มีความสอดคล้องกันทั้ง<_>2<_>ฝ่าย<_>โดยหวังให้รัฐบาลของทั้ง<_>2<_>ฝ่าย<_>ร่วมมือพัฒนาระบบขนส่งทางรางความเร็วสูงเพื่ออำนวยความสะดวกต่อการเดินทางท่องเที่ยว<_>และการขนส่งสินค้าสินค้าเกษตรได้รวดเร็วมากยิ่งขึ้น”<_>ผู้แทนการค้า<_>กล่าว"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประชุมหารือบูรณาการ<_>จ.สุราษฎร์ธานี<_>ตั้งเป้าเกาะสมุยต้องขยับขึ้นไปอยู่ใน<_>top10<_>เกาะที่น่าท่องเที่ยวที่สุดในโลก<_>เผยจะกลับมาเยือนเกาะสมุยอีกครั้งในช่วงปลายปี", "content": ["นายกฯ<_>ประชุมหารือบูรณาการ<_>จ.สุราษฎร์ธานี<_>ตั้งเป้าเกาะสมุยต้องขยับขึ้นไปอยู่ใน<_>top10<_>เกาะที่น่าท่องเที่ยวที่สุดในโลก<_>เผยจะกลับมาเยือนเกาะสมุยอีกครั้งในช่วงปลายปี", "นายกฯ<_>ประชุมหารือบูรณาการ<_>จ.สุราษฎร์ธานี<_>ตั้งเป้าเกาะสมุยต้องขยับขึ้นไปอยู่ใน<_>top10<_>เกาะที่น่าท่องเที่ยวที่สุดในโลก<_>เผยจะกลับมาเยือนเกาะสมุยอีกครั้งในช่วงปลายปี<_>ขอบคุณสำหรับการต้อนรับที่อบอุ่น", "วันนี้<_>(7<_>เม.ย.<_>67)<_>เวลา<_>13.45<_>น.<_>ณ<_>สำนักงานเทศบาลนครเกาะสมุย<_>อำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบปะประชาชน<_>และเยี่ยมชมนิทรรศการสินค้า<_>otop<_>พร้อมประชุมหารือบูรณาการจังหวัดสุราษฎร์ธานี<_>โดยที่ประชุมได้มีการหารือเพื่อพิจารณาประเด็นการพัฒนาที่สำคัญของจังหวัดสุราษฎร์ธานี<_>ได้แก่<_>น้ำประปา<_>การบริหารจัดการขยะ<_>การส่งเสริมการท่องเที่ยว<_>การพัฒนาท่าอากาศยานนานาชาติสมุย<_>และการขยายถนนรอบเกาะสมุย<_>(โครงการก่อสร้างทางหลวงหมายเลข<_>4169<_>สายทางรอบเกาะสมุย<_>ตอน<_>บ.หัวถนน<_>-<_>บ.เฉวง)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "เมื่อเดินทางถึงสำนักงานเทศบาลนครเกาะสมุย<_>นายกฯ<_>ได้ทักทายประชาชนและเจ้าหน้าที่อาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>ด้วยความเป็นกันเอง<_>และได้เดินเยี่ยมชมบูธ<_>otop<_>ซึ่งประกอบด้วย<_>ผลิตภัณฑ์ผ้าลายเกาะสมุย<_>การปลิตปุ๋ยหมักจากขยะอินทรีย์<_>ผลิตภัณฑ์กะลาและไม้มะพร้าวตำบลตลิ่งงาม<_>เป็นต้น<_>จากนั้น<_>นายกฯ<_>ได้รับทราบรายงานปัญหาและแนวทางการแก้ไขในพื้นที่เกาะสมุยและรับฟังข้อเสนอจากภาคเอกชน", "นายกฯ<_>กล่าวมอบนโยบายว่า<_>ตั้งแต่เข้ารับตำแหน่งนายกฯ<_>วันนี้เป็นการลงพื้นที่ตรวจราชการเกาะสมุยครั้งแรก<_>โดยเกาะสมุยเป็นเกาะที่มีศักยภาพ<_>ได้รับการจัดอันดับเป็นเกาะที่ได้รับความนิยมของโลก<_>top20<_>ในทุก<_>ๆ<_>รายการที่มีการจัดอันดับเมืองน่าท่องเที่ยว<_>แต่การมาเกาะสมุยครั้งนี้มารับฟังปัญหา<_>เพื่อแก้ไขปัญหาให้เกาะสมุยสามารถเดินทางไปถึงศักยภาพ<_>ซึ่งตนได้ให้ตัวชี้วัด<_>kpi<_>ไปแล้วกับทางรัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬาว่า<_>เกาะสมุยต้องขยับขึ้นไปอยู่ใน<_>top10<_>ในเกาะที่น่าท่องเที่ยวที่สุดในโลก<_>แต่จะต้องดำเนินการแก้ไขปัญหาหลายอย่าง<_>โดยปัญหาแรก<_>คือ<_>เตาเผาขยะ<_>ซึ่งเตาเผาขยะสร้างมากว่า<_>20<_>ปีแล้วทำให้มีความชำรุดไม่สามารถเผาขยะได้<_>ส่งผลให้เกิดปริมาณสะสมของขยะในเกาะสมุยถึง<_>300,000<_>ตัน<_>โดยมีการนำเข้าไปบริหารจัดการที่จังหวัดสุราษฎร์ธานีประมาณ<_>150,000<_>ตัน<_>ซึ่งทางเกาะสมุยได้ของบกลางประมาณ<_>237<_>ล้านบาท<_>เพื่อที่จะขนกลับไปและทำลายถือเป็นทางเลือกหนึ่ง<_>ทั้งนี้<_>นายกฯ<_>รับทราบปัญหา<_>พร้อมยืนยันจะจัดการปัญหาขยะให้<_>โดยขยะ<_>150,000<_>ตันนี้จะต้องถูกบริหารจัดการไป<_>จะด้วยวิธีการฝังหรือว่าขนออกไปก็ตาม<_>ถือว่าเป็นปัญหาระยะสั้นของการจัดการเรื่องของขยะ<_>อย่างไรก็ตามปริมาณขยะซึ่งปัจจุบันมีประมาณ<_>150<_>ถึง<_>200<_>ตันต่อวันนั้นนับเป็นปริมาณขยะที่สูง<_>ถ้าเกิดการพัฒนาจังหวัดสุราษฎร์ธานีหรือเกาะสมุยเป็นไปได้ตามที่เสนอมานั้น<_>เชื่อว่าปริมาณขยะต่อวันในเกาะสมุยจะเพิ่มขึ้นเป็น<_>300<_>ตันต่อวัน<_>เพราะฉะนั้นจะใช้วิธีการขนออกไปไม่ได้<_>เพราะทุกเกาะบนประเทศไทยจะต้องมีการบริหารจัดการขยะในเกาะของตัวเองอยู่แล้ว<_>ทำให้จะต้องมีการแก้ปัญหาระยะยาว<_>โดยการทำโรงเผาขยะซึ่งเทคโนโลยีในปัจจุบันสามารถเผาขยะได้วันละไม่ต่ำกว่า<_>300<_>ตันต่อวัน<_>และอาจผสมผสานไปกับการผลิตไฟฟ้าจากขยะก็จะเป็นเรื่องที่ดีให้กับประชาชนชาวเกาะสมุย", "นอกจากนั้น<_>เรื่องถนนเป็นเรื่องของสาธารณูปโภคพื้นฐาน<_>ถ้าเรามีนักท่องเที่ยวเข้ามาท่องเที่ยว<_>มีคนย้ายถิ่นฐานเข้ามาเยอะเพื่อเข้ามาซัพพอร์ตเรื่องการท่องเที่ยวนั้น<_>เรื่องถนนถือเป็นเรื่องสำคัญที่เราต้องใช้เวลาในการพัฒนาต่อไป<_>ทั้งนี้<_>นายกฯ<_>ได้สั่งการทางหลวงให้นำแผนงานที่เคยเสนอในอดีตนำกลับเข้ามาดูใหม่<_>แต่ต้องดำเนินการด้วยความละเอียดอ่อนและระมัดระวัง<_>เพราะอาจกระทบกระเทือนกับประชาชนได้<_>เพราะมีเรื่องของการเวนคืนหรือการขออนุญาตพื้นที่ป่าไม้ซึ่งเป็นเรื่องที่ต้องมีการประสานงานของหลายหน่วยงาน<_>แต่ขอให้มั่นใจว่าเราตระหนักดีว่าการที่จะยกระดับเกาะสมุยไปเป็นเกาะระดับโลกจะต้องมีการพัฒนาสาธารณูปโภคพื้นฐานให้ดียิ่งขึ้น", "นายกฯ<_>กล่าวว่า<_>สำหรับเรื่องการขนส่งสินค้าเกษตร<_>วันนี้ได้เยี่ยมชมสวนทุเรียนและได้รับการฟังบรรยายสรุปถึงปัญหาต่าง<_>ๆ<_>ที่เกิดขึ้น<_>ทั้งนี้<_>ทุเรียนเป็นพืชเศรษฐกิจสำคัญมากและเป็นพืชเศรษฐกิจในอนาคตซึ่งจะเป็นสินค้าใหญ่ที่จะสามารถสร้างรายได้กับเกษตรกร<_>โดยเจ้าของสวนทุเรียนบอกว่าใน<_>1<_>ปีทุเรียนทำรายได้ถึง<_>5,000<_>ล้านบาท<_>โดยปัจจุบันทุเรียนของไทยได้รับความนิยมอย่างมากจากคนจีนและคนมาเลเซีย<_>ทำให้เกษตรกรมีความสุข<_>แต่ก็ต้องพบเจอกับปัญหาโครงสร้างพื้นฐานที่เป็นอุปสรรคต่อการส่งออก<_>ไม่ว่าจะเป็นเรื่องถนน<_>ไฟฟ้า<_>ซึ่งทางปลัดกระทรวงทรัพยากรและสิ่งแวดล้อม<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ได้มีการพูดคุยและหาทางแก้ไขในเรื่องถนนและแหล่งน้ำ<_>สำหรับเกาะสมุยมีพื้นที่เป็นเกาะ<_>การขนส่งสินค้าเข้าเมืองจึงมีความยากลำบาก<_>เพราะจำนวนเที่ยวของเรือมีน้อย<_>โดยนายกฯ<_>ได้สั่งการให้กรมเจ้าท่าขยายเวลาในการเดินเรือเพื่อเพิ่มจำนวนรอบของการเดินเรือให้มากขึ้น<_>การขนส่งสินค้าจะได้ดีขึ้น<_>อีกทั้งมีการเสนอเรื่องของมังคุดด้วย<_>ซึ่งมังคุดของเกาะสมุยได้รับการชื่นชมว่าดีที่สุด<_>ขายได้ถึงกิโลกรัมละ<_>200<_>บาท<_>ซึ่งทุเรียนกับมังคุดเป็นราชาและราชินีของผลไม้<_>หากมีการบริโภคมากขึ้นเชื่อว่ามังคุดจะสามารถเป็นพืชเศรษฐกิจที่สำคัญอีกอย่างหนึ่ง", "นายกฯ<_>กล่าวถึงเรื่องท่าเรือสำราญเป็นเรื่องที่สำคัญ<_>เพราะการใช้เรือเล็กเข้ามาซึ่งมีความยุ่งยากและอันตราย<_>ถ้าเรามีท่าเรือก็จะสร้างความสะดวกสบายให้กับนักท่องเที่ยวและจะเป็นการเพิ่มรายได้ให้กับประชาชนในเกาะสมุย<_>ส่วนเรื่องการลงทุน<_>เอกชนหลายรายให้ความสนใจกับการลงทุนท่าเรือนี้<_>อีกทั้งนายกฯ<_>ได้เสนอให้มีเครื่องบินทางน้ำ<_>เนื่องจากประเทศไทยมีเกาะที่สวยงามอยู่หลายเกาะทั้งฝั่งอ่าวไทยและอันดามันก็จะสามารถเดินทางได้หลากหลาย<_>เพิ่มช่องทางการเดินทางให้กับนักท่องเที่ยวและสร้างรายได้ให้กับประชาชาวเกาะสมุยทุกคน<_>ทั้งนี้<_>นายกฯ<_>สั่งการให้รัฐมนตรีช่วยว่าการกระทรงคมนาคมสัญญาว่าจะบรรจุเข้าที่ประชุมคณะรัฐมนตรีให้ได้ก่อนสิ้นปี<_>เพื่อเป็นของขวัญปีใหม่ให้กับชาวเกาะสมุย", "นายกฯ<_>กล่าวต่อไปถึงข้อเสนอของภาคเอกชนเรื่องการลดดอกเบี้ยว่า<_>ตนไม่อยากพูดต่อ<_>เพราะเดี๋ยวสื่อจะไปตีฟูหาว่าพูดแล้วพูดอีก<_>คิดว่าทุกคนทราบดีอยู่แล้วว่าการที่ดอกเบี้ยสูงนั้นเราเดือดร้อนมากน้อยแค่ไหน<_>ซึ่งต้องให้หน่วยงานที่เกี่ยวข้องไปช่วยกันดูแลหน่อย<_>เพราะทุกคนพูดเป็นเสียงเดียวกัน<_>สำหรับเรื่องการเดินทางเข้าเมือง<_>เรื่องของวีซ่า<_>ประเภทวีซ่า<_>เรื่องความสะดวกเป็นเรื่องสำคัญ<_>และเรื่องความมั่นคงซึ่งตนได้เน้นย้ำกับรักษาการผู้บัญชาการตำรวจแห่งชาติในเรื่องมาเฟีย<_>การบริหารจัดการเรื่องการตรวจคนเข้าเมือง<_>การขอขยายเวลาวีซ่าให้กับนักท่องเที่ยว<_>นักธุรกิจต่าง<_>ๆ<_>ให้อำนวยความสะดวกอย่างเต็มที่<_>เพื่อช่วยสนับสนุนเศรษฐกิจของชาวสุราษฎร์ธานีและชาวเกาะสมุย", "นายกฯ<_>กล่าวถึงเรื่องการคมนาคมในส่วนของสนามบินว่า<_>ได้มีการพูดคุยกับเอกชนเจ้าของสนามบินแล้ว<_>ถ้าหากมีการขยายสนามบินได้<_>เรื่องคอขวดตรงนี้ก็จะหายไป<_>ทำให้เกาะสมุยสามารถรองรับนักท่องเที่ยวได้อีกเยอะ<_>ซึ่งจะสามารถพัฒนาโครงสร้างพื้นฐานได้อีกมาก<_>ทั้งเรื่องขยะ<_>ประปา<_>ไฟฟ้า<_>และต่าง<_>ๆ<_>ถือเป็นเรื่องที่เราให้ความสำคัญและต้องทำงานอย่างใกล้ชิดกับภาคเอกชน<_>เพื่อทำให้มีจำนวนเที่ยวบินลงมาด้วย<_>แต่ต้องคำนึงถึงพี่น้องประชาชนชาวสมุยด้วยในเรื่องสภาพแวดล้อมต่าง<_>ๆ<_>เพราะเป็นประเด็นที่ค่อนข้างละเอียดอ่อน<_>โดยจะพยายามช่วยกันทำต่อไป<_>นอกจากนี้<_>ในเรื่องการท่องเที่ยว<_>เป็นที่ทราบกันดีว่าเกาะสมุยเป็น<_>top20<_>ของโลก<_>แต่คนส่วนมากรู้จักสมุยในแง่ของทะเลสวย<_>หาดทรายสวย<_>รอยยิ้มที่เป็นมิตรภาพกับนักท่องเที่ยวทุกคน<_>ตนเชื่อว่ายังมีสิ่งดีงามที่ซ่อนเร้นอยู่ในเกาะสมุยอีกเยอะมาก<_>ไม่ว่าจะเป็นเชิงวัฒนธรรม<_>เชิงศาสนา<_>หรืออาหารการกิน<_>ซึ่งได้ขอร้องไปยังรัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>และผู้ว่า<_>ททท.<_>ว่าให้ช่วยกันทำงานให้หนักขึ้น<_>และขุดเอาของที่นักท่องเที่ยวยังไม่เห็น<_>ออกมาโฆษณาให้เยอะขึ้น<_>ทำให้นักท่องเที่ยวที่มาที่นี่ไม่ใช่มาอยู่แค่<_>2-3<_>วัน<_>ให้มาอยู่ยาวขึ้น<_>มาซึมซับวัฒนธรรม<_>และเรื่องอาหารต่าง<_>ๆ<_>สิ่งที่ดีงามต่าง<_>ๆ<_>ของเกาะสมุย", "นายกฯ<_>กล่าวในตอนท้ายว่า<_>จะกลับมาเยือนเกาะสมุยอีกครั้ง<_>มาดูความคืบหน้าในช่วงปลายปี<_>ขอบคุณสำหรับการต้อนรับที่อบอุ่น<_>พร้อมกล่าวเพิ่มเติมว่าเมื่อทำท่าเรือสำราญกับเรื่องมารีน่า<_>และ<_>sea<_>plane<_>terminal<_>แล้ว<_>ถ้ามีนักท่องเที่ยวเข้ามาเยอะ<_>ก็ควรจะให้เอกชนมาประมูลทำ<_>duty<_>free<_>ด้วย<_>เพราะการทำ<_>duty<_>free<_>จะมีการนำผลิตภัณฑ์สินค้าพื้นเมืองไปขายได้<_>ทำให้ทุกคนมีรายได้ที่สูงขึ้น"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สักการะพระบรมธาตุเจดีย์<_>ห่มผ้าพระมหาธาตุวรมหาวิหาร<_>จ.นครศรีธรรมราช<_>ชมบูธผลิตภัณฑ์<_>otop<_>ของดี<_>soft<_>power<_>จ.นครศรีฯ<_>ชิมแกงไตปลาการันตีความอร่อย", "content": ["นายกฯ<_>สักการะพระบรมธาตุเจดีย์<_>ห่มผ้าพระมหาธาตุวรมหาวิหาร<_>จ.นครศรีธรรมราช<_>ชมบูธผลิตภัณฑ์<_>otop<_>ของดี<_>soft<_>power<_>จ.นครศรีฯ<_>ชิมแกงไตปลาการันตีความอร่อย", "วันนี้<_>(7<_>เม.ย.<_>67)<_>เวลา<_>10.40<_>น.<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>สักการะพระบรมธาตุเจดีย์<_>ณ<_>วัดพระมหาธาตุวรมหาวิหาร<_>อำเภอเมืองนครศรีธรรมราช<_>จังหวัดนครศรีธรรมราช<_>เพื่อความเป็นสิริมงคล<_>ซึ่งถือเป็นปูชนียสถานศักดิ์สิทธิ์ของเมืองนครศรีธรรมราช<_>ที่สำคัญที่สุดแห่งหนึ่งของภาคใต้<_>เป็นที่บรรจุพระบรมสารีริกธาตุของพระพุทธเจ้า<_>สันนิษฐานว่าสร้างโดยพระเจ้าศรีธรรมโศกราช<_>กษัตริย์ผู้ครองเมืองนครศรีธรรมราช<_>ในปี<_>พ.ศ.<_>1098<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกฯ<_>ได้สรงน้ำพระพุทธสิหิงค์<_>พระครูบ้านคู่เมืองจังหวัดนครศรีธรรมราช<_>ก่อนสักการะพระมหาธาตุวรมหาวิหาร<_>พร้อมกับห่มผ้าพระมหาธาตุวรมหาวิหาร<_>เพื่อความเป็นสิริมงคล<_>จากนั้นนายกฯ<_>นมัสการพระธรรมวชิรากร<_>เจ้าอาวาสวัดพระมหาธาตุวรมหาวิหาร<_>และพระราชวิสุทธิกวี<_>(ไมตรี<_>ปภารตโน)<_>เจ้าคณะภาค<_>16<_>ด้วย", "พร้อมกันนี้<_>นายกฯ<_>เยี่ยมชมผลิตภัณฑ์<_>otop<_>จ.นครศรีธรรมราช<_>ได้แก่<_>บูธแสดงผลงานนครศรีธรรมราช<_>การขึ้นทะเบียนพระธาตุมรดกโลก<_>การแก้ไขปัญหาหนี้นอกระบบ<_>สินค้า<_>otop<_>ของดีนคร<_>กางเกงลาย<_>“วัวชน”<_>โดยผู้ประกอบการได้มอบกางเกงลายวัวชนให้นายกฯ<_>ด้วย<_>ทั้งนี้<_>นายกฯ<_>ได้เยี่ยมชมอาหารใต้<_>เช่น<_>แกงไตปลา<_>soft<_>power<_>อาหารปักษ์ใต้<_>นครศรีธรรมราช<_>โดยนายกฯ<_>ได้ชิมขนมจีนแกงไตปลานครพร้อมการันตีความอร่อย", "สำหรับวัดพระมหาธาตุวรมหาวิหารเดิมเรียกว่าวัดพระบรมธาตุ<_>เป็นพระอารามหลวงชั้นเอกชนิดวรมหาวิหาร<_>และมีอายุการก่อสร้างเก่าแก่<_>โดยมีความสำคัญทางศาสนามาแต่โบราณ<_>อีกทั้งมีโบราณสถานที่สำคัญของประวัติศาสตร์ทางโบราณคดีและศาสนา<_>รวมทั้งยังเป็นโบราณสถานที่ศักดิ์สิทธิ์<_>และเป็นมิ่งขวัญชาวเมืองนครศรีธรรมราชตลอดจนพุทธศานิกชนทั้งหลาย<_>โดยสัญลักษณ์ของจังหวัดนครศรีธรรมราชที่รู้จักกันแพร่หลายก็คือพระบรมธาตุเจดีย์<_>ซึ่งตั้งอยู่ภายในวัดพระมหาธาตุวรมหาวิหาร<_>เนื่องจากเป็นที่บรรจุพระบรมสารีริกธาตุของพระพุทธเจ้า<_>ปัจจุบันกรมศิลปากรได้ประกาศจดทะเบียนวัดพระมหาธาตุเป็นโบราณสถาน<_>นับเป็นปูชนียสถานที่สำคัญที่สุดแห่งหนึ่งของภาคใต้"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สักการะศาลหลักเมืองนครศรีธรรมราช<_>เพื่อความเป็นสิริมงคล<_>ในโอกาสตรวจราชการ<_>จ.นครศรีธรรมราช", "content": ["นายกฯ<_>สักการะศาลหลักเมืองนครศรีธรรมราช<_>เพื่อความเป็นสิริมงคล<_>ในโอกาสตรวจราชการ<_>จ.นครศรีธรรมราช", "นางรัดเกล้า<_>อิทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(8<_>เม.ย.<_>67)<_>เวลา<_>11.20<_>น.<_>ณ<_>ศาลหลักเมืองนครศรีธรรมราช<_>ตำบลคลัง<_>อำเภอเมืองนครศรีธรรมราช<_>จังหวัดนครศรีธรรมราช<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>สักการะศาลหลักเมืองนครศรีธรรมราช<_>อันเป็นที่ประดิษฐานหลักเมืองของจังหวัดนครศรีธรรมราช<_>เพื่อความเป็นสิริมงคลในการลงพื้นที่ตรวจราชการจังหวัดนครศรีธรรมราช<_>โดยเมื่อนายกฯ<_>เดินทางถึงศาลหลักเมืองนครศรีธรรมราช<_>ได้จุดธูป<_>เทียน<_>สักการะศาลหลักเมืองนครศรีธรรมราช<_>พร้อมทั้งร่วมพิธีบวงสรวงศาลหลักเมืองนครศรีธรรมราชและผูกผ้า<_>3<_>สี<_>โดยมีพราหมณ์เป็นเจ้าพิธี", "สำหรับศาลหลักเมืองนครศรีธรรมราชสร้างขึ้นเพื่อประดิษฐานหลักเมือง<_>ประกอบด้วยอาคาร<_>5<_>หลัง<_>หลังกลางเป็นที่ประดิษฐานของศาลหลักเมืองซึ่งออกแบบให้มีลักษณะคล้ายศิลปะศรีวิชัย<_>เรียกว่า<_>ทรงเหมราชลีลา<_>ส่วนอาคารเล็กทั้งสี่หลัง<_>ถือเป็นบริวารสี่ทิศ<_>เรียกว่า<_>ศาลจตุโลกเทพ<_>ประกอบด้วย<_>พระเสื้อเมือง<_>ศาลพระทรงเมือง<_>ศาลพระพรหมเมืองและศาลพรบันดาลเมือง<_>ก่อสร้างเสร็จสมบูรณ์<_>พ.ศ.<_>2542<_>องค์เสาหลักเมืองทาด้วยไม้ตะเคียนทองที่ได้มาจากภูเขายอดเหลืองอันเป็นภูเขาลูกหนึ่ง<_>ในทิวเขานครศรีธรรมราช<_>ส่วนบนของเสาเป็นรูปจตุคามรามเทพ<_>(สี่พักตร์)"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>รับฟังประเด็นปัญหายางพารา<_>จากเกษตรกรสวนยาง<_>จ.นครศรีธรรมราช<_>ย้ำรัฐบาลจะยกระดับคุณภาพชีวิตของพี่น้องประชาชนภาคใต้<_>ผ่านมิติภาคเกษตรและท่องเที่ยว", "content": ["​นายกฯ<_>รับฟังประเด็นปัญหายางพารา<_>จากเกษตรกรสวนยาง<_>จ.นครศรีธรรมราช<_>ย้ำรัฐบาลจะยกระดับคุณภาพชีวิตของพี่น้องประชาชนภาคใต้<_>ผ่านมิติภาคเกษตรและท่องเที่ยว", "นายกฯ<_>รับฟังประเด็นปัญหายางพารา<_>จากเกษตรกรสวนยาง<_>จ.นครศรีธรรมราช<_>ย้ำรัฐบาลจะยกระดับคุณภาพชีวิตของพี่น้องประชาชนภาคใต้<_>ผ่านมิติภาคเกษตรและท่องเที่ยว<_>ด้านเกษตรกรขอบคุณรัฐบาล<_>ที่ทำให้ราคายางพาราสูงกว่า<_>90บ./กก.", "วันนี้<_>(8<_>เม.ย.<_>67)<_>เวลา<_>10.30<_>น.<_>ณ<_>สหกรณ์กองทุนสวนยางฉลอง<_>น้ำขาวพัฒนา<_>จำกัด<_>อำเภอสิชล<_>จังหวัดนครศรีธรรมราช<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>หารือประเด็นยางพาราและผลผลิตทางเกษตร<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "เมื่อนายกฯ<_>เดินทางมาถึงได้ไป<_>ณ<_>โรงรมยาง<_>เพื่อดูกระบวนการรับน้ำยางซึ่งรับซื้อจากเกษตรกรที่เป็นสมาชิกสหกรณ์เพื่อแปรรูปเป็นยางแผ่นรมควัน<_>รวมทั้งรับฟังการดำเนินโครงการ<_>rubber<_>authority<_>of<_>thailand<_>จากนั้นได้พบปะเกษตรกรที่เป็นสมาชิกสหกรณ์<_>และหารือประเด็นยางพาราและผลผลิตทางเกษตร", "โดยประธานเครือข่ายสถาบันเกษตรกร<_>จังหวัดนครศรีธรรมราช<_>กล่าวในนามเครือข่ายสถาบันฯ<_>ขอขอบคุณนายกรัฐมนตรี<_>รัฐบาล<_>และทุกฝ่ายที่เกี่ยวข้อง<_>ที่ช่วยผลักดันให้ราคายางสูงถึง<_>90<_>กว่าบาทต่อกิโลกรัม<_>ทำให้เกษตรกรหลุดพ้นจากหนี้สินก็ด้วยรัฐบาลนี้<_>สิ่งที่รัฐบาลทำเป็นสิ่งที่มาถูกทางแล้ว<_>ขอให้สู้ต่อไป<_>พร้อมกันนี้ได้เสนอประเด็นหารือที่เกี่ยวข้องกับปัญหาอุปสรรคสำคัญ<_>อาทิ<_>1.<_>โครงการการขอสนับสนุนสินเชื่อเงินทุนหมุนเวียนสถาบันเกษตรกร<_>เพื่อรวบรวมยางพาราที่หมดอายุไปตั้งแต่<_>31<_>มีนาคม<_>2567<_>ขอให้นำเข้าเสนอ<_>ครม.พิจารณาด้วย<_>2.<_>โครงการใช้งานยางพาราในหน่วยงานภาครัฐ<_>3.<_>วาระกรรมการ<_>กรณีประธานฯ<_>เพื่อให้การบริหารงานสหกรณ์เดินหน้าต่อไปได้<_>เป็นต้น", "โอกาสนี้<_>นายกฯ<_>กล่าวทักทายเกษตรกรชาวสวนยาง<_>โดยกล่าวว่าวันนี้เป็นครั้งแรกที่ได้มาดูขั้นตอนกระบวนการในการผลิตยาง<_>ดีใจที่ได้มา<_>เพราะตั้งใจจะมาอยู่แล้ว<_>แม้จะรับทราบว่าราคายางราคาดีแล้ว<_>แต่ก็อยากมารับฟังโดยตรงจากเกษตรกรชาวสวนยาง<_>เพื่อมาดูว่าจะมีแนวทางใดที่จะทำให้ดีอย่างต่อเนื่อง<_>พร้อมย้ำว่า<_>รัฐบาลตั้งใจจริงที่จะยกระดับคุณภาพชีวิตของพี่น้องประชาชนในพื้นที่ภาคใต้ทุกคน<_>ที่ไม่เพียงแต่การส่งเสริมการท่องเที่ยวเพื่อสร้างรายได้เพียงอย่างเดียวเท่านั้น<_>แต่ยังให้ความสำคัญในชีวิตความเป็นอยู่ของเกษตรกรต่าง<_>ๆ<_>ทั้งน้ำมันปาล์มและยางพารา<_>ซึ่งในเรื่องยางนั้นประเทศไทยเป็นประเทศที่คุมการผลิต<_>30%<_>ของยางพาราทั่วโลก<_>เพราะฉะนั้นเรื่องของการสกัดกั้นยางเถื่อน<_>จึงเป็นเรื่องสำคัญ<_>โดยรัฐบาลและหน่วยงานที่เกี่ยวข้องทั้งกระทรวงเกษตรและสหกรณ์<_>กรมศุลกากร<_>กระทรวงการคลัง<_>และฝ่ายความมั่นคง<_>ได้ช่วยกันทำงานสกัดกั้นยางเถื่อนที่จะเข้ามา<_>ตรงนี้สามารถส่งสัญญาณไปให้ทั่วโลกได้รู้ว่าเราไม่มียางเถื่อน<_>ขณะเดียวกันก็จะทำให้เกิดความมั่นใจว่าจำนวน<_>supply<_>ในตลาดจะน้อยลงไป<_>ก็จะทำให้ราคายางสูงขึ้น<_>อย่างไรก็ตามเรื่องนี้ยังมีผู้ที่ทำผิดอยู่<_>เราต้องทำงานกันอย่างเข้มงวดอย่างต่อเนื่องต่อไป<_>และจะพยายามทำให้ราคายางดีต่อไป", "สำหรับสถานการณ์การผลิตยางพาราของจังหวัดนครศรีธรรมราชนั้น<_>ข้อมูลสำนักงานการยางแห่งประเทศไทยจังหวัดนครศรีธรรมราชระบุว่า<_>จังหวัดนครศรีธรรมราชมีการปลูกยางมากเป็นอันดับ<_>2<_>ของภาคใต้<_>รองจากสุราษฎร์ธานี<_>โดยมีพื้นที่ปลูก<_>จำนวน<_>1,598,306ไร่<_>(แยกเป็นพื้นที่ที่มีเอกสารสิทธิ์<_>จำนวน<_>1,281,598<_>ไร่<_>พื้นที่ไม่มีเอกสารสิทธิ์<_>จำนวน<_>316,708<_>ไร่<_>มีเกษตรกรชาวสวนยาง<_>จำนวน<_>145,145<_>ราย<_>มีคนกรีดยาง<_>จำนวน<_>27,262<_>ราย)<_>พื้นที่เปิดกรีดแล้ว<_>จำนวน<_>1,485,544<_>ไร่<_>ปริมาณผลผลิต<_>จำนวน<_>319,060<_>ตัน<_>ผลผลิตเฉลี่ยต่อไร่<_>จำนวน<_>214<_>กิโลกรัม/ไร่/ปี<_>พันธุ์ที่นิยมปลูก<_>คือ<_>rrim<_>600<_>พื้นที่ปลูกยางมาก<_>5<_>อันดับแรก<_>คือ<_>ทุ่งสง<_>ทุ่งใหญ่<_>ชะอวด<_>บางขัน<_>และฉวาง<_>ตามลำดับ<_>โดยสถานการณ์การผลิต<_>ปี<_>2567<_>พบว่า<_>เนื้อที่ยืนต้นของยางพาราลดลงจากปี<_>2566<_>เนื่องจากเกษตรกรโค่นต้นยางอายุมากแล้วปรับเปลี่ยนไปปลูกพืชอื่นทดแทน<_>ได้แก่<_>ปาล์มน้ำมัน<_>ไม้ผลต่าง<_>ๆ<_>ในส่วนของพื้นที่กรีดได้มีแนวโน้มเพิ่มขึ้น<_>เนื่องจากการขยายพื้นที่ปลูกใหม่เมื่อปี<_>2560<_>เริ่มให้ผลผลิตได้ในปีนี้<_>ส่วนผลผลิตมีแนวโน้มเพิ่มขึ้น<_>เนื่องจากสภาพอากาศเอื้ออำนวย<_>มีวันกรีดเพิ่มขึ้น<_>ประกอบกับมีพื้นที่กรีดได้เพิ่มขึ้น<_>ขณะที่ในด้านราคาในช่วงเดือนมกราคม<_>-<_>มีนาคม<_>2567<_>เมื่อเปรียบเทียบกับปี<_>2562<_>-<_>2566<_>ราคาขยับสูงขึ้น<_>(ยางแผ่นดิบ<_>ราคาที่เกษตรกรขายได้<_>ตั้งแต่ปี<_>2562-2566<_>ราคาท้องถิ่นเฉลี่ย<_>48.29<_>บาท/กก)<_>โดย<_>ปี<_>2567<_>(มกราคม<_>-<_>มีนาคม)<_>ยางแผ่นดิบราคาท้องถิ่นเฉลี่ย<_>70.53<_>บาท/กก.<_>และราคาประมูล<_>ณ<_>ตลาดกลางยางพารา<_>หาดใหญ่<_>เฉลี่ย<_>74.23<_>บาท/กก.<_>เช่นเดียวกับยางแผ่นรมควัน<_>ชั้น<_>3<_>ที่มีราคาสูงขึ้น<_>ราคาประมูล<_>ณ<_>ตลาดกลางยางพารา<_>หาดใหญ่<_>เฉลี่ย<_>77.6<_>บาท/กก."]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เผย<_>กรณีรัฐบาลเมียนมาขอลงจอดสนามบินแม่สอด<_>ขออนุญาตอย่างถูกต้อง<_>ยืนยันไม่มีขนอาวุธ<_>-<_>พลทหาร<_>ยังไม่มีผู้ลี้ภัยทะลักเข้ามา", "content": ["​นายกฯ<_>เผย<_>กรณีรัฐบาลเมียนมาขอลงจอดสนามบินแม่สอด<_>ขออนุญาตอย่างถูกต้อง<_>ยืนยันไม่มีขนอาวุธ<_>-<_>พลทหาร<_>ยังไม่มีผู้ลี้ภัยทะลักเข้ามา", "วันนี้<_>(8<_>เม.ย.<_>67)<_>เวลา<_>12.30<_>น.<_>ที่<_>จ.นครศรีธรรมราช<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ถึงความคืบหน้ากรณีรัฐบาลเมียนมาประสานรัฐบาลไทย<_>เพื่อขอใช้สนามบินแม่สอด<_>ลงจอดเครื่องบินของกองทัพ<_>ว่า<_>ได้รับการรายงานเรื่องนี้แล้ว<_>ตามที่นายจักรพงษ์<_>แสงมณี<_>รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ<_>ได้ชี้แจงว่าเป็นเรื่องการขนย้ายสิ่งของพลเรือนตามปกติ<_>ไม่มีการขนส่งทางทหาร<_>โดยมีการขออนุญาติอย่างถูกต้อง<_>ยืนยันว่า<_>ไม่มีการขนอาวุธ<_>หรือพลทหารแต่อย่างใด", "ส่วนกรณีกระทรวงกลาโหมได้มีเอกสารเรื่องนี้หรือไม่นั้น<_>นายกฯ<_>ระบุว่า<_>ทุกอย่างเป็นไปตามขั้นตอน<_>ยืนยันว่า<_>เรื่องนี้เป็นแค่ส่วนหนึ่งของเรื่องใหญ่ในเมียนมา<_>ซึ่งจะมีการเชิญผู้บัญชาการทหารสูงสุด<_>ผู้บัญชาการทหารบก<_>ที่ปรึกษากระทรวงการต่างประเทศ<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ<_>และเลขาธิการนายกฯ<_>มาประชุมเพื่อที่จะได้ออกมาในทิศทางเดียวกัน", "สำหรับพื้นที่ชายแดนไทยที่ติดต่อกับเมียนมา<_>หากเกิดเหตุการณ์ไม่สงบ<_>จนทำให้มีผู้ลี้ภัยทะลักเข้ามาในประเทศไทย<_>จะจัดการอย่างไร<_>นายกฯ<_>กล่าวว่า<_>เรื่องนี้เป็นเรื่องที่ละเอียดอ่อนที่", "ต้องการการบริหารจัดการที่เป็นเอกภาพ<_>เพราะมีชายแดนที่ติดต่อกันประมาณ<_>2,000<_>กิโลเมตร<_>โดยมีประชาชนในเมียนมาจำนวนใกล้เคียงกันกับไทย<_>ความประสงค์ของรัฐบาลไทยชัดเจนคืออยากให้ประเทศเมียนมาสงบ<_>และเป็นหนึ่งเดียวกัน<_>และเจริญเติบโตไปตามศักยภาพที่ควรจะเป็น<_>เพราะฉะนั้นเรื่องนี้<_>จึงเป็นเรื่องสำคัญ<_>และอยากให้มีสันติภาพเกิดขึ้นในประเทศเมียนมา", "ส่วนแผนรองรับ<_>หากมีการทะลักเข้ามาของผู้ลี้ภัยนั้น<_>นายกฯ<_>ระบุว่า<_>ยังไม่มีการทะลักเข้ามา<_>ส่วนจุดพักพิงด้านสิทธิมนุษยชน<_>จากที่ได้รับรายงานมาก็ยังไม่มีปัญหาอะไร", "สำหรับเรื่องสิทธิมนุษยชน<_>ที่มีการรับผู้ลี้ภัยเข้ามาแล้ว<_>ในอนาคตจะมีการส่งต่อ<_>หรือส่งกลับอย่างไร<_>นายกฯ<_>กล่าวว่า<_>อย่าพึ่งไปคาดเดาในเหตุการณ์ที่ยังไม่เกิดขึ้น<_>แต่ยืนยันว่า<_>รัฐบาลให้ความสำคัญกับสิทธิมนุษยชน<_>ให้ความสำคัญกับความสงบและ<_>ความปลอดภัยของพี่น้องประชาชนคนไทย"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เผยสถานการณ์ไฟป่า<_>ทุกหน่วยงานกำลังระดมกำลังช่วยเหลืออย่างเต็มที่<_>โดย<_>สธ.<_>ได้มีการแจกหน้ากากอนามัยและทำพื้นที่ให้ประชาชนที่ได้รับความเดือดร้อนเข้ามาอาศัย", "content": ["นายกฯ<_>เผยสถานการณ์ไฟป่า<_>ทุกหน่วยงานกำลังระดมกำลังช่วยเหลืออย่างเต็มที่<_>โดย<_>สธ.<_>ได้มีการแจกหน้ากากอนามัยและทำพื้นที่ให้ประชาชนที่ได้รับความเดือดร้อนเข้ามาอาศัย", "นายกฯ<_>เผยสถานการณ์ไฟป่า<_>ทุกหน่วยงานกำลังระดมกำลังช่วยเหลืออย่างเต็มที่<_>โดย<_>สธ.<_>ได้มีการแจกหน้ากากอนามัยและทำพื้นที่ให้ประชาชนที่ได้รับความเดือดร้อนเข้ามาอาศัยและพรุ่งนี้<_>รมช.มท.<_>และ<_>รมว.สธ.<_>จะลงตรวจดูพื้นที่ด้วยตัวเอง", "วันนี้<_>(8<_>เมษายน<_>2567)<_>เวลา<_>12.40<_>น.<_>ที่<_>จ.นครศรีธรรมราช<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนถึงสถานการณ์ไฟป่า<_>ว่าตามที่ได้รับรายงานจากรองนายกรัฐมนตรีได้มีการประกาศภัยพิบัติที่เกิดจากไฟป่า<_>6<_>อำเภอ<_>แต่ได้มีการพูดคุยกับปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ซึ่งเมื่อวานนี้ทางประเทศเมียนมามีไฟป่ากว่า<_>9,000<_>จุด<_>และเช้านี้พบไฟป่ามีอีก<_>7,000<_>กว่าจุด<_>โดยทางกระทรวงสาธารณสุขได้มีการแจกหน้ากากอนามัยและทำพื้นที่ให้ประชาชนที่ได้รับความเดือดร้อนเข้ามาอาศัยก่อน<_>ทั้งนี้<_>พรุ่งนี้รัฐมนตรีช่วยว่าการกระทรวงมหาดไทยและรัฐมนตรีว่าการกระทรวงสาธารณสุขจะลงตรวจดูพื้นที่ด้วยตัวเอง", "นายกฯ<_>กล่าวอีกว่า<_>ขณะนี้ทุกหน่วยงานไม่ว่าจะเป็นกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ฝ่ายความมั่นคงและกระทรวงมหาดไทยกำลังระดมกำลังช่วยเหลืออย่างเต็มที่"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เผยเกี่ยวกับประเด็นการเล่นน้ำสงกรานต์<_>21<_>วัน<_>เป็นความเข้าใจที่คลาดเคลื่อน<_>พร้อมสั่งการให้รัฐมนตรีว่าการกระทรวงท่องเที่ยวและกีฬาติดตามเรื่องนี้อย่างใกล้ชิด", "content": ["​นายกฯ<_>เผยเกี่ยวกับประเด็นการเล่นน้ำสงกรานต์<_>21<_>วัน<_>เป็นความเข้าใจที่คลาดเคลื่อน<_>พร้อมสั่งการให้รัฐมนตรีว่าการกระทรวงท่องเที่ยวและกีฬาติดตามเรื่องนี้อย่างใกล้ชิด", "วันนี้<_>(8<_>เมษายน<_>2567)<_>เวลา<_>12.40<_>น.<_>ที่<_>จ.นครศรีธรรมราช<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนถึงคลิปไวรัลในโซเชียลมีเดียที่มีนักท่องเที่ยวจีน<_>อัดคลิป<_>มาประเทศไทยเพื่อเล่นน้ำสงกรานต์ว่าเป็นความเข้าใจที่คลาดเคลื่อน<_>ขอให้มองเป็นสีสันและอดใจรอก่อน<_>ส่วนการเล่นน้ำสงกรานต์จะมีเมื่อไรนั้นขึ้นอยู่กับแต่ละจังหวัด<_>เพราะแต่ละจังหวัดก็มีประเพณี<_>วัฒนธรรมที่แตกต่างกัน<_>โดยในบางจังหวัดก็จัดเล่นน้ำสงกรานต์หลังวันที่<_>13<_>-<_>16<_>เมษายน<_>อย่างที่พระประแดงหรือพัทยาซึ่งขึ้นอยู่กับแต่ละจังหวัด", "สำหรับคำถามว่าจะมีการประชาสัมพันธ์แจ้งนักท่องเที่ยวหรือประชาชนเกี่ยวกับประเด็นการเล่นน้ำสงกรานต์<_>21<_>วันหรือไม่<_>นายกฯ<_>กล่าวว่าเป็นคำถามที่ดีแต่ขอใช้คำว่า<_>เฉลิมฉลอง<_>แทนดีกว่า<_>พร้อมกับจะสั่งการรัฐมนตรีว่าการกระทรวงท่องเที่ยวและกีฬาติดตามเรื่องนี้อย่างใกล้ชิด"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สักการะไอ้ไข่<_>วัดเจดีย์<_>ย้ำเดินหน้าพัฒนานครศรีธรรมราช<_>หนุนสนามบินเปิดเดินทางระหว่างประเทศ-ขยายความยาวรันเวย์<_>ตั้งเป้ารักษาระดับราคายางให้สูงต่อไป", "content": ["นายกฯ<_>สักการะไอ้ไข่<_>วัดเจดีย์<_>ย้ำเดินหน้าพัฒนานครศรีธรรมราช<_>หนุนสนามบินเปิดเดินทางระหว่างประเทศ-ขยายความยาวรันเวย์<_>ตั้งเป้ารักษาระดับราคายางให้สูงต่อไป", "วันนี้<_>(8<_>เม.ย.67)<_>เวลา<_>14.30<_>น.<_>ณ<_>วัดเจดีย์<_>(ไอ้ไข่)<_>อำเภอสิชล<_>จังหวัดนครศรีธรรมราช<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานเปิดงานสัมมนาเรื่อง<_>“เปลี่ยนชุมชนให้ดีพร้อม<_>สู่อุตสาหกรรมที่ยั่งยืน”<_>จัดโดยกระทรวงอุตสาหกรรม<_>เพื่อยกระดับศักยภาพพื้นที่ตามนโยบายรัฐบาล<_>โดยอาศัยการยกระดับต้นทุนท้องถิ่นผ่านการดำเนินโครงการเปลี่ยนชุมชนให้ดีพร้อม<_>สู่อุตสาหกรรมยั่งยืน<_>ถอดรหัสความสำเร็จสู่การขยายผลพัฒนาชุมชนอย่างเต็มประสิทธิภาพ<_>โดยมีนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงท่องเที่ยวและกีฬา<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เข้าร่วมด้วย", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>เมื่อนายกรัฐมนตรีเดินทางถึงวัดเจดีย์<_>(ไอ้ไข่)<_>นายกฯ<_>กราบสักการะพระประธาน<_>และนมัสการพระครูพุทธเจติยาภิมณฑ์<_>เจ้าอาวาสวัดเจดีย์<_>พร้อมทั้งปิดทองไอ้ไข่<_>วัดเจดีย์<_>จากนั้นนายกฯ<_>เป็นประธานเปิดงานสัมมนาเรื่อง<_>“เปลี่ยนชุมชนให้ดีพร้อม<_>สู่อุตสาหกรรมที่ยั่งยืน”", "โอกาสนี้<_>นายกฯ<_>กล่าวสวัสดีพี่น้องเมืองคอน<_>พร้อมกล่าวว่าตั้งแต่มาเป็นรัฐบาลได้<_>7<_>เดือนเต็ม<_>ได้รู้จักกับรัฐมนตรีปุ้ย<_>(นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม)<_>ของทุกคน<_>ได้มีการพูดคุยกันตลอดเวลาเกี่ยวกับเรื่องการพัฒนาประเทศไทย<_>โดยวันนี้มาดูที่จังหวัดนครศรีธรรมราช<_>ซึ่งรัฐมนตรีฯ<_>พิมพ์ภัทราชวนให้มาดูว่าจะช่วยกันพัฒนา<_>ยกระดับชีวิตความเป็นอยู่ของพี่น้องทุกคนที่นี่ได้อย่างไร<_>รัฐบาลทำงานกันมา<_>7<_>เดือน<_>วันนี้เป็นที่ประจักษ์ดีอยู่แล้วว่ารัฐบาลนี้ให้ความสำคัญกับจังหวัดนครศรีธรรมราช<_>โดยที่มีรัฐมนตรี<_>ข้าราชการชั้นผู้ใหญ่หลายกระทรวงมาในวันนี้<_>ซึ่งเรามาดูและมายืนยันว่าจริง<_>ๆ<_>แล้วอย่างไรเพชรก็เป็นเพชรเสมอ<_>ฉะนั้น<_>ไม่ต้องห่วงเรื่องนี้<_>รัฐบาลนี้จะให้ความสำคัญ<_>และจะเดินหน้าต่อไปเพื่อพัฒนาเมืองนครศรีธรรมราชให้เป็นเมืองหลัก<_>สมกับที่มีวัฒนธรรม<_>ประเพณี<_>อาหาร<_>และสถานที่ท่องเที่ยวหลากหลาย", "นายกฯ<_>กล่าวว่า<_>มาที่นี่อยากจะมามากกว่า<_>1<_>วัน<_>แต่ถ้าคอยเวลาให้มายาว<_>ๆ<_>ก็คงใช้เวลาอีกนานกว่าจะมาได้<_>การที่มาจังหวัดนครศรีธรรมราชวันนี้แค่วันเดียว<_>ก็พอจะเห็นว่าปัญหาคืออะไร<_>แล้วเราต้องกลับไปทำการบ้านกันอย่างไรบ้าง<_>โดยเรื่องแรกคือสนามบิน<_>ตนเห็นด้วยว่าศักยภาพสูง<_>อย่างไรก็ต้องเปิดให้มีการเดินทางระหว่างประเทศ<_>เข้าใจว่าจะมีนักท่องเที่ยวจากประเทศสิงคโปร์และมาเลเซียเข้ามาท่องเที่ยวที่จังหวัดนี้เยอะมาก<_>เรายังไม่ได้เตรียมความพร้อมในแง่ของสนามบิน<_>ซึ่งรัฐมนตรีช่วยว่าการกระทรวงคมนาคมอยู่ที่นี่<_>จะกลับไปทำการบ้าน<_>ไม่ใช่แค่เตรียมการเปิดสำหรับการเดินทางระหว่างประเทศอย่างเดียว<_>เรื่องของการขยายรันเวย์ให้ยาวขึ้น<_>รองรับเครื่องบินที่มีขนาดใหญ่ขึ้น<_>สามารถทำให้เครื่องบินที่มีขนาดความจุ<_>200<_>คนบินมาลงได้จากหลาย<_>ๆ<_>ประเทศในทวีปเอเชีย", "นายกฯ<_>กล่าวต่อไปว่าไม่ใช่แค่เรื่องของการท่องเที่ยวอย่างเดียวซึ่งเราให้ความสำคัญ<_>วันนี้รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬามา<_>ก็จะเอาเรื่องของการท่องเที่ยวที่เกี่ยวโยงกับเรื่องของศาสนา<_>วัฒนธรรม<_>ไปศึกษาและขยายผลต่อ<_>ว่าเราจะทำอย่างไรเพื่อให้พี่น้องประชาชนคนไทยทุกคนรู้จักจังหวัดนครศรีธรรมราชได้ดีขึ้น<_>ขณะที่เรื่องของการเกษตรก็เป็นเรื่องสำคัญ<_>ที่นี่มีการปลูกยางเยอะอยู่แล้ว<_>ในช่วง<_>7<_>เดือนที่ผ่านมาราคายางก็ขึ้นไปอย่างต่อเนื่อง<_>โดยหวังว่าเราจะช่วยกันทำงานต่อไปเพื่อที่จะรักษาระดับราคายางให้สูงอย่างนี้ต่อไป", "นายกฯ<_>กล่าวถึงเรื่องปัญหาความยากจน<_>ปัญหาความเหลื่อมล้ำต่าง<_>ๆ<_>ที่มีอยู่หลากหลายมิติ<_>วันนี้ชาวนครศรีธรรมราชมีผู้แทนที่เป็นผู้หญิงตัวเล็กใจใหญ่<_>ได้มาดูแลกระทรวงที่สำคัญคือกระทรวงอุตสาหกรรม<_>ถือเป็นกระทรวงที่ใหญ่กระทรวงหนึ่ง<_>ซึ่งรัฐมนตรีฯ<_>พิมพ์ภัทรา<_>มีบทบาทสำคัญในการขับเคลื่อนเศรษฐกิจหลักของประเทศ<_>ฉะนั้น<_>ตนมั่นใจว่าจังหวัดนครศรีธรรมราชจะถูกพัฒนาไปสู่ศักยภาพที่สามารถไปถึงได้<_>นอกจากนี้<_>ยังมีอีกหลายมิติที่รัฐบาลพยายามจะทำอยู่<_>ไม่ว่าจะเป็นเรื่องการแก้หนี้นอกระบบ<_>ที่อยากจะขอความกรุณาว่า<_>ถ้าใครเป็นหนี้นอกระบบ<_>เรามีระบบที่ให้เข้ามาแจ้ง<_>และให้เจ้าหนี้กับลูกหนี้พบกัน<_>โดยมีเจ้าหน้าที่กระทรวงการคลัง<_>ฝ่ายความมั่นคง<_>และฝ่ายปกครองเข้ามาช่วยดูแล<_>ทำให้แก้ไขปัญหาหนี้สินได้<_>จึงอยากขอวิงวอนว่าถ้ามีปัญหาเหล่านี้<_>อย่าได้นิ่งนอน<_>อย่าได้กลัวอิทธิพล<_>บ้านเมืองมีขื่อมีแป<_>รัฐบาลจะดูแลท่าน<_>ทำงานมาเหนื่อยแทบตายแต่ต้องมาจ่ายดอกเบี้ยมหาโหด<_>เชื่อว่าเป็นเรื่องที่ทุกคนรับไม่ได้<_>และอยากให้หมดไปจากสังคมไทย", "“ตามที่รัฐมนตรีฯ<_>กล่าวว่าจังหวัดนครศรีธรรมราชเป็นเมืองรองมา<_>แต่ว่าเราอยากให้เป็นเมืองหลัก<_>ผมอยากพูดว่าจังหวัดนี้เป็นจังหวัดที่ใหญ่มาก<_>และมีศักยภาพสูงมาก<_>มี<_>สส.<_>ถึง<_>10<_>ท่าน<_>เป็นจังหวัดที่ใหญ่ที่สุดจังหวัดหนึ่งในภาคใต้<_>จริง<_>ๆ<_>แล้วไม่เคยเป็นเมืองรอง<_>แต่เป็นเมืองหลักที่ต้องการการดูแลเอาใจใส่จากรัฐบาลให้มากขึ้น<_>อย่างที่ผมได้เรียนคือทำงานมาแล้ว<_>7<_>เดือน<_>รวบรวมข้อมูลมาเยอะมากแล้ว<_>วันนี้ได้มาพบปะกับพี่น้อง<_>จากวันนี้เป็นต้นไป<_>เราเริ่มนับ<_>1<_>ดีกว่า<_>ว่าเราจะขุดศักยภาพของจังหวัดนครศรีธรรมราช<_>มาได้มากน้อยขนาดไหน<_>การเยือนครั้งนี้เป็นครั้งแรกแต่ไม่ใช่ครั้งสุดท้าย<_>ไม่เกินอีก<_>6<_>เดือนจะกลับมาอีก<_>และมาดูความคืบหน้าของการทำงานของทุกคน”<_>นายกฯ<_>กล่าว"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>ห่วงชาว\"ไทย<_>-<_>ลาว\"<_>ริมโขง<_>หลังสารเคมีรั่วลงแม่น้ำโขง<_>สั่ง<_>สทนช.<_>เกาะติดสถานการณ์ใกล้ชิด<_>เผย<_>ตรวจคุณภาพน้ำ<_>จ.เลย<_>ยังใช้น้ำได้ปกติ<_>แต่จะเฝ้าระวังถึง<_>12<_>เม.ย.นี้", "content": ["​“รองนายกฯสมศักดิ์”<_>ห่วงชาว\"ไทย<_>-<_>ลาว\"<_>ริมโขง<_>หลังสารเคมีรั่วลงแม่น้ำโขง<_>สั่ง<_>สทนช.<_>เกาะติดสถานการณ์ใกล้ชิด<_>เผย<_>ตรวจคุณภาพน้ำ<_>จ.เลย<_>ยังใช้น้ำได้ปกติ<_>แต่จะเฝ้าระวังถึง<_>12<_>เม.ย.นี้", "​“รองนายกฯสมศักดิ์”<_>ห่วงชาว\"ไทย<_>-<_>ลาว\"<_>ริมโขง<_>หลังสารเคมีรั่วลงแม่น้ำโขง<_>สั่ง<_>สทนช.<_>เกาะติดสถานการณ์ใกล้ชิด<_>เผย<_>ตรวจคุณภาพน้ำ<_>จ.เลย<_>ยังใช้น้ำได้ปกติ<_>แต่จะเฝ้าระวังถึง<_>12<_>เม.ย.นี้<_>เตือน<_>7<_>จังหวัดริมโขง<_>ติดตามสถานการณ์น้ำด้วย", "วันที่<_>8<_>เมษายน<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ในฐานะประธานคณะกรรมการแม่น้ำโขงแห่งชาติไทย<_>เปิดเผยถึงกรณีสารเคมีรั่วไหลลงแม่น้ำโขงว่า<_>ตนได้รับรายงานว่า<_>ที่สปป.ลาว<_>ได้เกิดอุบัติเหตุรถบรรทุกสารเคมีพลิกคว่ำ<_>ส่งผลให้มีกรดซัลฟิวริก<_>(sulfuric<_>acid)<_>หรือ<_>กรดกำมะถัน<_>รั่วไหลเข้าสู่แม่น้ำคาน<_>ซึ่งเป็นแม่น้ำสาขาของแม่น้ำโขง<_>ก่อนที่แม่น้ำโขงจะไหลผ่านเมืองหลวงพระบาง<_>ไปถึงเขื่อนไซยะบุรี<_>แล้วไหลผ่านเขื่อนไซยะบุรี<_>ออกไปยังพรมแดนไทย<_>-<_>ลาว", "\"จุดที่เกิดเหตุ<_>ถึง<_>อ.เชียงคาน<_>จ.เลย<_>มีระยะทางประมาณ<_>340<_>กิโลเมตร<_>จะใช้ระยะเวลาการเดินทางของน้ำ<_>3<_>วัน<_>โดยภายหลังเกิดเหตุ<_>ผมได้กำชับ<_>สทนช.ให้ติดตามสถานการณ์อย่างใกล้ชิด<_>เพราะมีความห่วงใยชาวริมโขงของทั้งสองประเทศ<_>ที่อาจได้รับผลกระทบ<_>ซึ่ง<_>สทนช.<_>ในฐานะสำนักเลขาธิการคณะกรรมการแม่น้ำโขงแห่งชาติไทย<_>ก็ได้เร่งรัดประสานงานกับสำนักเลขาธิการคณะกรรมาธิการแม่น้ำโขง<_>(mrcs)<_>และ<_>สปป.ลาว<_>ตามแนวทางปฏิบัติด้านเทคนิคของระเบียบปฏิบัติเรื่องคุณภาพน้ำ\"รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>สทนช.<_>ยังได้ประสานกรมควบคุมมลพิษ<_>ซึ่งเป็นหน่วยประสานงานของประเทศไทย<_>(national<_>focal<_>point)<_>เพื่อติดตามความรุนแรงของสถานการณ์และคุณภาพน้ำ<_>โดยผลจากการตรวจวัดค่าคุณภาพน้ำ<_>ความเป็นกรด-ด่าง<_>(ph)<_>ปัจจุบันได้ค่าเท่ากับ<_>8<_>ถือว่า<_>คุณภาพน้ำอยู่ในเกณฑ์ปกติ<_>สัตว์น้ำและคนสามารถใช้น้ำได้โดยปลอดภัย<_>แต่หน่วยงานที่เกี่ยวข้อง<_>จะยังคงร่วมปฏิบัติตามแผนดำเนินการเฝ้าระวังคุณภาพน้ำในพื้นที่<_>อ.เชียงคาน<_>และ<_>อ.ปากชม<_>อย่างเคร่งครัด<_>โดยเฝ้าระวังคุณภาพน้ำจำนวน<_>3<_>จุด<_>ในเวลา<_>09.00<_>น.<_>และ<_>15.00<_>น.<_>ตั้งแต่วันที่<_>5<_>–<_>12<_>เม.ย.67", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ขณะนี้<_>ถือว่าแม่น้ำโขง<_>บริเวณ<_>จ.เลย<_>ยังไม่ได้รับผลกระทบ<_>แต่จะยังคงมีการติดตามเฝ้าระวังและแจ้งให้กับประชาชนทราบจนกว่าสถานการณ์จะกลับเข้าสู่สภาวะปกติ<_>ซึ่ง<_>สทนช.<_>จะมีการประสานงาน<_>ทั้งภายในประเทศ<_>และระหว่างประเทศ<_>อย่างต่อเนื่อง<_>พร้อมขอเน้นย้ำประชาชนในพื้นที่<_>จ.เลย<_>จ.หนองคาย<_>จ.บึงกาฬ<_>จ.นครพนม<_>จ.มุกดาหาร<_>จ.อำนาจเจริญ<_>และ<_>จ.อุบลราชธานี<_>ให้ติดตามสถานการณ์น้ำอย่างใกล้ชิดด้วย"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ลงพื้นที่จังหวัดสตูล<_>ตรวจเยี่ยมบ้านพักใจ<_>ตำบลบ้านควน<_>ชุมชนต้นแบบ<_>บำบัดผู้ติดยาเสพติด", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ลงพื้นที่จังหวัดสตูล<_>ตรวจเยี่ยมบ้านพักใจ<_>ตำบลบ้านควน<_>ชุมชนต้นแบบ<_>บำบัดผู้ติดยาเสพติด", "ในวันอาทิตย์ที่<_>๗<_>เมษายน<_>๒๕๖๗<_>พันตำรวจเอกทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>พลตำรวจโท<_>พัฒนวุธ<_>อังคะนาวิน<_>ประจำสำนักเลขาธิการนายกรัฐมนตรี<_>ปฏิบัติหน้าที่ประจำกระทรวงยุติธรรม<_>และคณะ<_>ได้ลงพื้นที่จังหวัดสตูล<_>เพื่อพูดคุยและให้กำลังใจเจ้าหน้าที่<_>เครือข่ายชุมชน<_>รวมถึงผู้ติดยาเสพติด<_>ตลอดจนติดตามการดำเนินงานของเครือข่ายชุมชนป้องกันและปราบปรามยาเสพติด<_>ประกอบด้วย", "๑)<_>กลุ่มมุสลีมะห์สตูล<_>ณ<_>อาคารศูนย์เรียนรู้<_>ภูมินิเวศอ่าวทุ่งนุ้ย<_>ตำบลละงู<_>อำเภอละงู<_>จังหวัดสตูล<_>โดยมี<_>นายศักระ<_>กปิลกาญจน์<_>ผู้ว่าราชการจังหวัดสตูล<_>และคณะ<_>ให้การต้อนรับ<_>ทั้งนี้<_>การดำเนินการของกลุ่มมุสลีมะห์สตูล<_>อยู่ภายใต้โครงการ<_>“ตำบลอาสา<_>แก้ปัญหายาเสพติด<_>จังหวัดชายแดนภาคใต้”<_>ซึ่งดูแลผู้ติดยาเสพติดจำนวน<_>๑๙๒<_>คน<_>โดยที่ผ่านมาได้ดำเนินการมาอย่างต่อเนื่อง<_>ทั้งนี้<_>ในอนาคตจะมีการพัฒนาศักยภาพคณะทำงาน<_>รวมถึงจัดทำฐานข้อมูล<_>งานวิจัย<_>หลักสูตรต่างๆ<_>และติดตามความคืบหน้าอย่างเป็นระบบ<_>เพื่อให้การทำงานของชุมชนมีประสิทธิภาพมากขึ้น<_>รวมถึงจะได้ขยายรูปแบบการดำเนินงานของชุมชนกลุ่มมุสลีมะห์สตูลไปยังพื้นที่อื่น<_>ๆ<_>ทั่วประเทศต่อไป", "๒)<_>บ้านพักใจ<_>ตำบลบ้านควน<_>อำเภอเมือง<_>จังหวัดสตูล<_>ซึ่งเปิดดำเนินการมาเป็นระยะเวลา<_>๑<_>ปี<_>๓<_>เดือน<_>โดยเป็นต้นแบบชุมชนที่ดูแลบำบัดผู้ติดยาเสพติดของชุมชน<_>โดยยึดศาสนาเป็นตัวนำ<_>ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้เน้นย้ำความสำคัญของการดูแลสุขภาพอนามัย<_>การจัดที่นอนเครื่องนุ่งห่ม<_>และการศึกษาอย่างทั่วถึง", "และ<_>๓)<_>องค์การบริหารส่วนตำบลบ้านควน<_>อำเภอเมือง<_>จังหวัดสตูล<_>โดยมี<_>นายกุดานัน<_>หลังจิ<_>นายกองค์การบริหารส่วนตำบลบ้านควน<_>และคณะ<_>ให้การต้อนรับ<_>โดยรัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้เน้นย้ำนโยบายรัฐบาลในการป้องกันและปราบปรามยาเสพติด<_>รวมทั้งขอให้ทุกหน่วยงานบูรณาการความร่วมมือเพื่อให้บรรลุเป้าหมายดังกล่าว<_>โดยต้องเห็นผลเป็นรูปธรรมภายใน<_>๖<_>เดือน<_>อีกทั้งขอให้ทุกฝ่ายสนับสนุนให้คนในชุมชนได้รับการศึกษาภาคบังคับ<_>เนื่องจากเป็นปัจจัยสำคัญที่อาจทำให้เกิดการกระทำความผิด<_>เพื่อคืนคนคุณภาพกลับสู่สังคม"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ตรวจเยี่ยมเรือนจำจังหวัดสตูล<_>แยกแดนผู้ต้องราชทัณฑ์<_>ระหว่างการพิจารณาคดี-เด็ดขาด", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ตรวจเยี่ยมเรือนจำจังหวัดสตูล<_>แยกแดนผู้ต้องราชทัณฑ์<_>ระหว่างการพิจารณาคดี-เด็ดขาด", "ในวันอาทิตย์ที่<_>๗<_>เมษายน<_>๒๕๖๗<_>พันตำรวจเอกทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>พลตำรวจโท<_>พัฒนวุธ<_>อังคะนาวิน<_>ประจำสำนักเลขาธิการนายกรัฐมนตรี<_>ปฏิบัติหน้าที่ประจำกระทรวงยุติธรรม<_>และคณะ<_>ได้เข้าตรวจเยี่ยมเรือนจำจังหวัดสตูล<_>โดยมี<_>นายศรชัย<_>ตลาสุข<_>ผู้บัญชาการเรือนจำจังหวัดสตูล<_>และคณะเจ้าหน้าที่เรือนจำจังหวัดสตูล<_>ให้การต้อนรับ", "ในโอกาสการตรวจเยี่ยมดังกล่าว<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้ประชุมหัวหน้าส่วนราชการในสังกัดกระทรวงยุติธรรมในพื้นที่เพื่อหารือถึงความก้าวหน้า<_>และข้อท้าทายในการดำเนินงานอำนวยความยุติธรรมให้แก่ประชาชน<_>นอกจากนี้<_>ได้พูดคุยเพื่อรับฟังความเห็น<_>พร้อมให้กำลังใจ<_>และมอบอินทผาลัมให้แก่ผู้ต้องขังระหว่างพิจารณาคดี<_>ผู้ต้องขังเด็ดขาด<_>และผู้ต้องขังหญิง<_>เนื่องในโอกาสเดือนรอมฎอนด้วย", "ทั้งนี้<_>เรือนจำจังหวัดสตูลเป็นเรือนจำเก่าแก่ที่มีอายุมากกว่า<_>๑๒๕<_>ปี<_>และปัจจุบันมีผู้ต้องขังประมาณ<_>๑,๒๐๐<_>คน<_>โดยมีจุดเด่นตรงที่มีการแยกแดนผู้ต้องขังระหว่างการพิจารณาคดีออกจากผู้ต้องขังเด็ดขาด<_>พร้อมทั้งมีการเปิดโอกาสให้เพื่อนผู้ต้องขังเข้าเยี่ยมได้<_>และการใช้ศิลปะการสื่อสารในมิติสิทธิมนุษยชน"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>ลุยแก้หนี้เชียงใหม่<_>ในงาน<_>“มหกรรมแก้หนี้<_>สร้างวิถีแห่งความเป็นธรรม”<_>ครั้งที่<_>๔<_>ทุนทรัพย์กว่า<_>๘๒๘<_>ล้านบาท", "content": ["รมว.ยุติธรรม<_>ลุยแก้หนี้เชียงใหม่<_>ในงาน<_>“มหกรรมแก้หนี้<_>สร้างวิถีแห่งความเป็นธรรม”<_>ครั้งที่<_>๔<_>ทุนทรัพย์กว่า<_>๘๒๘<_>ล้านบาท", "ในวันจันทร์ที่<_>๘<_>เมษายน<_>๒๕๖๗<_>ณ<_>โรงแรมเชียงใหม่แกรนด์วิว<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานในพิธีเปิดงาน<_>“มหกรรมแก้หนี้<_>สร้างวิถีแห่งความเป็นธรรม”<_>ครั้งที่<_>๔<_>ประจำปีงบประมาณ<_>พ.ศ.<_>๒๕๖๗<_>จัดโดย<_>กรมคุ้มสิทธิและเสรีภาพ<_>และกรมบังคับคดี<_>ร่วมกับ<_>สำนักงานยุติธรรมจังหวัดเชียงใหม่<_>โดยมีนายวรวิทย์<_>ชัยสวัสดิ์<_>รองผู้ว่าราชการจังหวัดเชียงใหม่<_>เป็นผู้กล่าวต้อนรับ<_>และนางเพ็ญรวี<_>มาแสง<_>รองอธิบดีกรมบังคับคดี<_>เป็นผู้กล่าวรายงาน<_>ในการนี้<_>พันตำรวจโท<_>พงษ์ธร<_>ธัญญสิริ<_>ผู้อำนวยการสำนักงานกิจการยุติธรรม<_>นางสุจิตรา<_>แก้วไกร<_>รองอธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>นายณรงค์<_>จุ้ยเส่ย<_>รองอธิบดีกรมราชทัณฑ์<_>นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>พร้อมหัวหน้าส่วนราชการในสังกัดกระทรวงยุติธรรมในพื้นที่จังหวัดเชียงใหม่<_>ให้เกียรติเข้าร่วมงานด้วย", "สำหรับการจัดงาน<_>“มหกรรมแก้หนี้<_>สร้างวิถีแห่งความเป็นธรรม”<_>ในครั้งนี้มีวัตถุประสงค์เพื่อให้ลูกหนี้กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>หนี้เช่าซื้อรถยนต์<_>หนี้สินข้าราชการ<_>หนี้บัตรเครดิต<_>และสินเชื่อส่วนบุคคลที่ผิดนัดชำระหนี้เข้าเกณฑ์จะถูกฟ้องดำเนินคดีหรือไม่มีกำลังผ่อนชำระตามสัญญา<_>ได้เข้าสู่กระบวนการไกล่เกลี่ย<_>และรู้สิทธิตามกฎหมาย<_>เข้าถึงความยุติธรรม<_>รวมถึงสร้างการตระหนักรู้เกี่ยวกับการวางแผน<_>และสร้างวินัยทางการเงินให้ประชาชนเป็นเกราะป้องกันปัญหาหนี้สินภาคครัวเรือน", "โดยลูกหนี้จะได้รับโปรโมชั่นนอกจากจะไม่ถูกฟ้องคดี<_>ไม่ถูกยึดทรัพย์<_>ไม่ถูกขายทอดตลาด<_>แล้วยังจะได้รับสิทธิพิเศษส่วนลดจบหนี้<_>ส่วนลดดอกเบี้ย<_>ลดค่างวดและขยายระยะเวลาการผ่อนชำระ<_>และสิทธิประโยชน์อื่น<_>ๆ<_>อีกมากมาย", "ภายในงานมีการให้บริการต่าง<_>ๆ<_>มากมาย<_>เช่น<_>การเผยแพร่ความรู้ทางกฎหมาย<_>และการสร้างการตระหนักรู้<_>เกี่ยวกับ<_>การวางแผน<_>และสร้างวินัยทางการเงิน<_>การจัดนิทรรศการประชาสัมพันธ์<_>ให้คำปรึกษาทางกฎหมายหรือการเงินของ<_>๑๓<_>หน่วยงาน<_>และการให้บริการไกล่เกลี่ยข้อพิพาท<_>ทั้งก่อนฟ้องและหลังศาลมีคำพิพากษา<_>โดยมีภาคีเครือข่ายที่เข้าร่วมการไกล่เกลี่ยข้อพิพาท<_>จำนวน<_>๑๖<_>สถาบัน<_>ประกอบด้วย<_>(๑)<_>ธนาคารกรุงไทย<_>(ktb)<_>(๒)<_>ธนาคารกสิกรไทย<_>(kbank)<_>(๓)<_>บริษัท<_>บริหารสินทรัพย์<_>เจเค<_>จำกัด<_>(jk)<_>(๔)<_>บริษัท<_>บริหารสินทรัพย์<_>เจ<_>จำกัด<_>(jam)<_>(๕)<_>บริษัท<_>เจ<_>เอ็ม<_>ที<_>เน็ทเวอร์ค<_>เซอร์วิสเซ็ส<_>จำกัด<_>(มหาชน)<_>(jmt)<_>(๖)<_>ธนาคารแห่งประเทศไทย<_>(ธปท)<_>(๗)<_>การไฟฟ้าส่วนภูมิภาค<_>(pea)<_>(๘)<_>ธนาคารออมสิน<_>(gsb)<_>(๙)<_>ธนาคารอาคารสงเคราะห์<_>(ธ.อ.ส)<_>(๑๐)<_>ธนาคารอิสลาม<_>(isbt)<_>(๑๑)<_>โตโยต้า<_>ลีสซิ่ง<_>(๑๒)<_>ธนาคารไทยพาณิชย์<_>(๑๓)<_>กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(๑๔)<_>กรมบังคับคดี<_>(๑๕)<_>ชุมนุมสหกรณ์แห่งประเทศไทย<_>(๑๖)<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>โดยภายในงานเชิญลูกหนี้เข้าร่วมงาน<_>จำนวน<_>๑๗,๙๒๗<_>ราย<_>โดยแยกเป็นลูกหนี้<_>ก่อนฟ้องจำนวน<_>๔,๓๕๕<_>ราย<_>และลูกหนี้หลังศาลมีคำพิพากษา<_>จำนวน<_>๑๓,๕๗๒<_>ราย<_>รวมทุนทรัพย์จำนวนกว่า<_>๘๒๘<_>ล้านบาท", "กรมคุ้มครองสิทธิและเสรีภาพพร้อมด้วยกรมบังคับคดี<_>พร้อมเดินหน้าจัดงาน“มหกรรมแก้หนี้<_>สร้างวิถีแห่งความเป็นธรรม”<_>ทั่วประเทศ<_>เพื่อเปิดโอกาสให้ลูกหนี้และเจ้าหนี้ได้เข้าสู่กระบวนการไกล่เกลี่ย<_>และเข้าถึงกระบวนการยุติธรรม<_>พร้อมทั้งได้รับโปรโมชั่นดี<_>ๆ<_>รวมถึงสิทธิประโยชน์อื่น<_>ๆ<_>อีกมากมายจากสถาบันการเงิน<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>สายด่วนยุติธรรม<_>โทร<_>๑<_>กด<_>๗๗<_>และสายด่วนกรมบังคับคดี<_>โทร<_>๑<_>กด<_>๗๙<_>ฟรีตลอด<_>๒๔<_>ชั่วโมง"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทยร้อยหัวใจห่วงใยประชาชน<_>ร่วมสืบสานประเพณีสงกรานต์อันทรงคุณค่า", "content": ["มหาดไทยร้อยหัวใจห่วงใยประชาชน<_>ร่วมสืบสานประเพณีสงกรานต์อันทรงคุณค่า", "ปลัดมหาดไทย<_>สั่งเข้มทุกจังหวัดจัดพื้นที่เล่นน้ำ<_>\"สงกรานต์ปลอดภัยไร้แอลกอฮอล์\"<_>ควบคู่มาตรการรักษาความปลอดภัยและความสงบเรียบร้อยในการจัดงานรื่นเริง<_>เพื่อส่งความสุขดูแลความปลอดภัยพี่น้องประชาชนช่วงเทศกาลสงกรานต์<_>67", "วันนี้<_>(7<_>เม.ย.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวถึงมาตรการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการจัดงานรื่นเริงและงานกิจกรรมต่าง<_>ๆ<_>เพื่อดูแลความปลอดภัยในช่วงเทศกาลสงกรานต์<_>ประจำปีนี้ว่า<_>กระทรวงมหาดไทยได้สั่งการไปยังทุกจังหวัด<_>พร้อมขอความร่วมมือกรุงเทพมหานครให้ดำเนินการตามมาตรการที่กำหนด<_>เพื่อให้การจัดงานรื่นเริง<_>หรือ<_>งานเทศกาลสงกรานต์ประจำปี<_>2567<_>ในทุกพื้นที่เป็นไปด้วยความเรียบร้อย<_>และสร้างความปลอดภัยสาธารณะให้เกิดขึ้นแก่ประชาชน<_>และนักท่องเที่ยว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>คณะรัฐมนตรีได้มีมติเห็นชอบให้วันที่<_>12<_>เมษายน<_>2567<_>เป็นวันหยุดราชการเพิ่มเป็นกรณีพิเศษ<_>ทำให้เทศกาลสงกรานต์ในปีนี้<_>หรือ<_>เทศกาลปีใหม่ของคนไทย<_>มีวันหยุดต่อเนื่องตั้งแต่วันที่<_>12<_>-<_>16<_>เมษายน<_>2567<_>รวม<_>5<_>วัน<_>กระทรวงมหาดไทยนำโดย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>จึงได้ส่งความห่วงใยไปยังพี่น้องประชาชนทุกคน<_>โดยเฉพาะการจัดงานรื่นเริง<_>หรือ<_>งานเทศกาลสงกรานต์ประจำปี<_>2567<_>ในทุกพื้นที่ให้เป็นไปด้วยความเรียบร้อยพี่น้องประชาชนและนักท่องเที่ยวได้รับความปลอดภัย<_>โดยได้สั่งการไปยังทุกจังหวัด<_>พร้อมขอความร่วมมือกรุงเทพมหานครแจ้งหน่วยงานในสังกัดดำเนินการตามมาตรการในการจัดงานรื่นเริงและกิจกรรมต่าง<_>ๆ<_>ในช่วงเทศกาลสงกรานต์<_>ประจำปี<_>2567", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยได้แจ้งให้จังหวัดดำเนินการตามมาตรการรักษาความปลอดภัยและความสงบเรียบร้อยในการจัดงานรื่นเริง<_>หรือ<_>งานเทศกาลสำคัญ<_>เพื่อสร้างความปลอดภัยสาธารณะให้<_>สามารถสร้างความปลอดภัยแก่ประชาชน<_>และนักท่องเที่ยว<_>รวมถึงผู้ที่เกี่ยวข้อง<_>ซึ่งได้มีข้อสั่งการให้ดำเนินการ<_>ดังนี้<_>1)<_>ให้เจ้าหน้าที่จัดประชุมชี้แจงซักซ้อมแก่ผู้ประกอบการ<_>ผู้จัดกิจกรรม<_>หรือ<_>ผู้ที่เกี่ยวข้องเป็นระยะ<_>ๆ<_>ในด้านต่าง<_>ๆ<_>ประกอบด้วย<_>ด้านความปลอดภัย<_>ด้านระเบียบกฎหมายที่ต้องปฏิบัติ<_>เช่น<_>กฎหมายว่าด้วยการควบคุมเครื่องดื่มแอลกอฮอล์<_>กฎหมายว่าด้วยการควบคุมการโฆษณาโดยใช้เครื่องขยายเสียง<_>รวมถึงประมวลกฎหมายอาญา<_>อาทิ<_>ห้ามเสพสุรา<_>หรือ<_>ของเมาอย่างอื่น<_>จนเป็นเหตุให้ตนเมา<_>ประพฤติวุ่นวาย<_>หรือ<_>ครองสติไม่ได้ขณะอยู่ในถนนสาธารณะ<_>หรือ<_>สาธารณสถาน<_>ห้ามกระทำการอันควรขายหน้าต่อหน้าธารกำนัลโดยเปลือย<_>หรือ<_>เปิดเผยร่างกาย<_>หรือ<_>กระทำการลามกอย่างอื่น<_>เป็นต้น<_>2)<_>กรณีที่มีการจำหน่ายเครื่องดื่มแอลกอฮอล์ให้เข้มงวด<_>กวดขัน<_>และตรวจตราผู้จัดกิจกรรมให้ปฏิบัติตามพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์<_>พ.ศ.<_>2551<_>เช่น<_>ห้ามขายเครื่องดื่มแอลกอฮอล์ให้กับผู้มีอายุต่ำกว่า<_>20<_>ปี<_>บริบูรณ์<_>ห้ามขายแอลกอฮอล์เกินกว่ากำหนดเวลาที่กฎหมายบัญญัติ<_>เป็นต้น<_>รวมถึงต้องปฏิบัติตามประกาศสำนักนายกรัฐมนตรี<_>เรื่อง<_>กำหนดสถานที่<_>หรือ<_>บริเวณห้ามบริโภคเครื่องดื่มแอลกอฮอล์บนทาง<_>พ.ศ.<_>2555<_>ประกาศสำนักนายกรัฐมนตรี<_>เรื่อง<_>กำหนดสถานที่หรือบริเวณห้ามขายเครื่องดื่มแอลกอฮอล์บนทาง<_>พ.ศ.<_>2558<_>และประกาศสำนักนายกรัฐมนตรีอื่นที่เกี่ยวข้อง<_>หากมีการฝ่าฝืนให้ผู้ที่เกี่ยวข้องบังคับใช้กฎหมายอย่างเคร่งครัด", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>การจัดงานรื่นเริง<_>หรือ<_>งานเทศกาลสำคัญ<_>ไม่ว่าจะจัดในที่เคหสถาน<_>ที่สาธารณสถาน<_>หรือ<_>ในสถานประกอบการที่เปิดให้บริการในลักษณะคล้ายสถานบริการ<_>ที่เข้าข่ายต้องใช้เครื่องขยายเสียงจะต้องได้รับอนุญาตให้ทำการโฆษณาโดยใช้เครื่องขยายเสียง<_>ตามพระราชบัญญัติควบคุมการโฆษณาโดยใช้เครื่องขยายเสียง<_>พ.ศ.<_>2493<_>โดยในเขตเทศบาล<_>มีนายกเทศมนตรีเป็นพนักงานเจ้าหน้าที่<_>นอกเขตเทศบาลในพื้นที่อำเภอมีนายอำเภอเป็นพนักงานเจ้าหน้าที่<_>และในเขตกรุงเทพมหานคร<_>มีผู้อำนวยการเขตเป็นพนักงานเจ้าหน้าที่<_>ซึ่งขั้นตอนปฏิบัติในการขออนุญาตให้ทำการโฆษณาโดยใช้เครื่องขยายเสียงจะเป็นไปตามคู่มือสำหรับประชาชนที่ผู้มีอำนาจอนุญาตแต่ละแห่งจัดทำขึ้น<_>ต่อมา<_>4)<_>กรณีที่มีการจัดกิจกรรมในลักษณะที่มีการใช้น้ำ<_>หรือ<_>ฟองโฟม<_>ให้ขอความร่วมมือให้ผู้จัดกิจกรรมใช้อุปกรณ์ที่มีมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(มอก)<_>รวมทั้งติดตั้งอุปกรณ์ป้องกันไฟฟ้ารั่วและชุดสายวงที่มีมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(มอก)<_>ตลอดจนการตรวจสอบระบบไฟฟ้าและแบ่งพื้นที่ติดตั้งสำหรับอุปกรณ์ไฟฟ้าไม่ให้อยู่ในพื้นที่เปียกน้ำ<_>หรือ<_>ชื้น<_>เพื่อให้เกิดความปลอดภัยแก่ผู้ร่วมกิจกรรมทุกคนและให้ผู้จัดกิจกรรมประชาสัมพันธ์ให้ผู้เข้าร่วมกิจกรรมทราบถึงข้อปฏิบัติเป็นระยะ<_>ๆ<_>ในระหว่างการจัดงาน<_>เช่น<_>แนะนำในการทดสอบตัวเองก่อนว่ามีการแพ้ฟองโฟมที่ใช้งานหรือไม่<_>รวมถึงให้ระมัดระวังอย่าสัมผัสกับฟองโฟมต่อเนื่องเป็นเวลานาน<_>โดยเฉพาะบริเวณเยื่ออ่อน<_>เช่น<_>ดวงตา<_>ปาก<_>จมูก<_>เป็นต้น<_>โดยผู้จัดกิจกรรมต้องจัดหาบริเวณล้างฟองโฟมด้วยน้ำสะอาด<_>เพื่อให้บริการกับผู้เข้าร่วมกิจกรรมอย่างเพียงพอ<_>5)<_>ประชาสัมพันธ์ขอความร่วมมือให้ผู้ประกอบการ<_>ผู้จัดกิจกรรม<_>และผู้เข้าร่วมกิจกรรมให้แต่งกายมิดชิด<_>ไม่โป๊เปลือย<_>และกำกับควบคุมมิให้มีการแสดงที่เป็นไปในทางลามกอนาจาร<_>หากพบว่ามีการแสดงที่เป็นไปในทางลามกอนาจารให้ดำเนินการตามกฎหมายกับผู้เกี่ยวข้อง<_>และ<_>6)<_>ควบคุมจำนวนผู้เข้าร่วมกิจกรรมให้สัมพันธ์กับประเภทกิจการการใช้อาคาร<_>หรือ<_>ขนาดพื้นที่ที่ใช้จัดกิจกรรม<_>ไม่ให้แออัดหนาแน่นจนเกินไป<_>เพื่อป้องกันมิให้มีความเสี่ยงที่จะเกิดเหตุการณ์เสียชีวิตจากการเบียดของคนจำนวนมาก<_>(crowd<_>crush)", "“นอกจากนี้<_>การควบคุมกำกับดูแลสถานบริการและสถานประกอบการที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการ<_>ถือเป็นหนึ่งในภารกิจสำคัญของกระทรวงมหาดไทยในการขับเคลื่อนนโยบาย<_>\"การจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล\"<_>ของรัฐบาล<_>ที่ผ่านมาแม้จะได้ดำเนินนโยบายกวดขันอย่างต่อเนื่องมาโดยตลอด<_>แต่ปรากฏว่ายังมีการกระทำการฝ่าฝืนกฎหมายและมีประชาชนที่ได้รับความเดือดร้อนร้องเรียนมายังกระทรวงมหาดไทย<_>จึงได้สั่งการให้ทุกจังหวัดควบคุมกำกับดูแลสถานบริการและสถานประกอบการที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการ<_>ถือปฏิบัติตามกฎหมายว่าด้วยสถานบริการและกฎหมายอื่นที่เกี่ยวข้องอย่างเคร่งครัด<_>เพื่อให้ตอบสนองต่อนโยบายการจัดระเบียบสังคมของรัฐบาลและแก้ไขปัญหาความเดือดร้อนของประชาชนได้อย่างมีประสิทธิภาพหากพบการกระทำที่ฝ่าฝืนกฎหมายให้ดำเนินการตามอำนาจหน้าที่อย่างเข้มงวด<_>และรายงานผลการดำเนินการให้กระทรวงมหาดไทยทราบ<_>รวมทั้งได้แจ้งให้จังหวัดและอำเภอจัดตั้งชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>พร้อมปฏิบัติการ<_>24<_>ชั่วโมง”<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ในเรื่องการดำเนินการควบคุมกำกับดูแลสถานบริการและสถานประกอบการที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการ<_>ได้สั่งการให้ทุกจังหวัดกำชับอำเภอทุกอำเภอประชาสัมพันธ์ให้ผู้รับอนุญาตตั้งสถานบริการและผู้ประกอบกิจการสถานประกอบการที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการทุกแห่งในพื้นที่<_>ปฏิบัติตามกฎหมายว่าด้วยสถานบริการและกฎหมายอื่น<_>ๆ<_>ที่เกี่ยวข้องอย่างเคร่งครัด<_>และกำชับเจ้าหน้าที่เพิ่มความเข้มงวดในการตรวจตราสถานบริการและสถานประกอบการที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการ<_>เน้นย้ำเป็นพิเศษในเรื่องความผิดเกี่ยวกับอาวุธปืน<_>ยาเสพติด<_>การค้ามนุษย์<_>เวลาเปิด-ปิด<_>การปล่อยปละละเลย<_>หรือ<_>ยินยอมให้เด็กและเยาวชนผู้มีอายุต่ำกว่า<_>20<_>ปีบริบูรณ์เข้าไปใช้บริการ<_>หากพบการกระทำความผิดให้ดำเนินการตามอำนาจหน้าที่อย่างทันที<_>และให้รายงานผลการดำเนินการให้กระทรวงมหาดไทยทราบ<_>ทั้งนี้<_>หากพบเจ้าหน้าที่ปล่อยปละละเลยให้พิจารณาดำเนินการทางวินัยและทางปกครองอย่างจริงจัง", "\"กรณีจังหวัด/อำเภอได้รับแจ้งเบาะแส<_>หรือ<_>ข้อร้องเรียนปัญหาสถานบริการหรือสถานประกอบการที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการประกอบกิจการฝ่าฝืนกฎหมายสร้างความเดือดร้อนให้กับประชาชนให้มอบหมายชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัด<_>หรือ<_>ชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอดำเนินการตรวจสอบและแก้ไขปัญหาตามอำนาจหน้าที่โดยเร็ว<_>นอกจากนี้<_>ให้ประชาสัมพันธ์การดำเนินนโยบาย<_>\"การจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล\"<_>ของกระทรวงมหาดไทย<_>และช่องทางการแจ้งเบาะแส<_>หรือ<_>ร้องเรียนปัญหาความเดือดร้อนผ่านศูนย์ดำรงธรรม<_>สายด่วน<_>1567<_>ให้ประชาชนในพื้นที่ทราบผ่านสื่อช่องทางต่าง<_>ๆ<_>เช่น<_>สำนักงานประชาสัมพันธ์จังหวัด<_>สื่อสังคมออนไลน์ของจังหวัด/อำเภอ<_>และสื่อมวลชนอื่น<_>ๆ<_>ในพื้นที่”<_>นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวทิ้งท้ายว่า<_>ประเพณีสงกรานต์นับเป็นประเพณีหนึ่งที่มีคุณค่าและมีความสำคัญทางวัฒนธรรมที่แสดงออกถึงความรัก<_>ความผูกพันในครอบครัว<_>ชุมชน<_>และสังคมไทย<_>เป็นประเพณีที่งดงาม<_>อ่อนโยน<_>เอื้ออาทร<_>และมีบรรยากาศของความกตัญญู<_>ความเคารพซึ่งกันและกัน<_>สะท้อนให้เห็นถึงความเป็นไทยได้อย่างชัดเจน<_>ซึ่งเป็นการแสดงออกถึงคุณค่าในด้านต่าง<_>ๆ<_>ทั้งคุณค่าต่อตนเอง<_>ที่เป็นวันแห่งการเริ่มต้นชีวิตใหม่ให้กลับมาสำรวจตนเองว่า<_>ในรอบ<_>1<_>ปีที่ผ่านมา<_>เราได้กระทำการใดที่เป็นประโยชน์ต่อตนเอง<_>ครอบครัว<_>คนรอบข้าง<_>หรือสังคม<_>รวมถึงสำรวจสุขภาพร่างกายและจิตใจของตนเองในการใช้ชีวิตอย่างมีคุณค่าหรือความสุข<_>คุณค่าต่อครอบครัว<_>เนื่องในวันที่<_>13<_>เมษายน<_>ซึ่งเป็นวันมหาสงกรานต์ของทุกปีเป็น<_>“วันผู้สูงอายุแห่งชาติ”<_>เพื่อให้ลูกหลานตระหนักถึงความสำคัญของผู้สูงอายุ<_>บุพการี<_>หรือผู้อาวุโสภายในครอบครัว<_>และวันที่<_>14<_>เมษายน<_>ของทุกปีเป็น<_>“วันครอบครัว”<_>ซึ่งเป็นช่วงที่ประชาชนส่วนใหญ่เดินทางกลับบ้านหรือภูมิลำเนาไปหาครอบครัว<_>และมีโอกาสอยู่ด้วยกันพร้อมหน้าพร้อมตาเพื่อแสดงความกตัญญูกตเวที<_>รดน้ำขอพรผู้ใหญ่<_>บิดามารดา<_>เพื่อความเป็นสิริมงคลในการเริ่มต้นปีใหม่และเป็นกำลังใจซึ่งกันและกันในการดำรงชีวิต<_>การทำบุญอุทิศส่วนกุศลให้กับบรรพบุรุษที่ล่วงลับไปแล้ว<_>รวมทั้งทำกิจกรรมอื่น<_>ๆ<_>ภายในครอบครัวร่วมกัน<_>คุณค่าต่อศาสนา<_>สำหรับพุทธศาสนิกชน<_>โดยการทำบุญตักบาตร<_>เลี้ยงพระ<_>ฟังเทศน์ฟังธรรม<_>สรงน้ำพระภิกษุสงฆ์และพระพุทธรูปเพื่อความเป็นสิริมงคลและเป็นการสืบทอดพระพุทธศาสนา<_>ดังนั้น<_>เพื่อเป็นการร่วม<_>“สืบสาน<_>รักษา<_>และต่อยอด”<_>วัฒนธรรมประเพณีอันดีงามของคนไทย<_>ส่งต่อช่วงเวลาแห่งการรักษาความสะอาดทั้งกาย<_>ใจ<_>และสิ่งแวดล้อม<_>ตลอดจนการแสดงความกตัญญูต่อผู้มีพระคุณและการแสดงความรักความปรารถนาดีและความเอื้ออาทรแก่ญาติมิตร<_>กระทรวงมหาดไทยจึงขอส่งความห่วงใยถึงพี่น้องประชาชนให้มีความสุข<_>และความปลอดภัยในชีวิตและทรัพย์สิน<_>“ดื่มไม่ขับ<_>ขับไม่ดื่ม”<_>หากต้องการความช่วยเหลือขอให้แจ้งเหตุมาที่สายด่วนนิรภัย<_>1784<_>หรือ<_>สายด่วนศูนย์ดำรงธรรม<_>1567<_>เพื่อช่วยกันคนละไม้คนละมือในการรักษาความสงบเรียบร้อยควบคู่กับการสร้างความสุขและรอยยิ้มของคนไทยตลอดทุกเทศกาล<_>และตลอดไป", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#changeforgood"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>45,798<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,719<_>ราย<_>มูลหนี้ลดลง<_>1,048<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>45,798<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,719<_>ราย<_>มูลหนี้ลดลง<_>1,048<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "ปลัด<_>มท.<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>45,798<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>26,719<_>ราย<_>มูลหนี้ลดลง<_>1,048<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>ติดตามผลภายหลังการเจรจา", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>45,798<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,719<_>ราย<_>มูลหนี้ลดลง<_>1,048<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการ<_>นำไปสู่การยกระดับคุณภาพชีวิตของประชาชนอย่างยั่งยืน", "วันนี้<_>(7<_>เม.ย.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>45,798<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,719<_>ราย<_>มูลหนี้ลดลงรวม<_>1,048.289<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>384<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>4,378<_>ราย<_>2.<_>จังหวัดนครศรีธรรมราช<_>4,146<_>ราย<_>3.<_>จังหวัดศรีสะเกษ<_>3,283<_>ราย<_>4.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>และ<_>5.<_>จังหวัดนครราชสีมา<_>2,270<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>4,378<_>ราย<_>และมี<_>4<_>จังหวัด<_>ได้แก่<_>จังหวัดนครสวรรค์<_>ศรีสะเกษ<_>นราธิวาส<_>และระนอง<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>นำพี่น้องพุทธศาสนิกชนจังหวัดกาญจนบุรี<_>ประกอบพิธีบรรจุพระบรมสารีริกธาตุ<_>–<_>ยกฉัตร<_>พระธาตุเจดีย์มอญทุ่งก้างย่าง<_>ย้ำ<_>ร่วมสืบสาน<_>รักษา<_>วัฒนธรรมประเพณีวิถีรามัญ<_>และต่อยอดพัฒนา", "content": ["ปลัด<_>มท.<_>นำพี่น้องพุทธศาสนิกชนจังหวัดกาญจนบุรี<_>ประกอบพิธีบรรจุพระบรมสารีริกธาตุ<_>–<_>ยกฉัตร<_>พระธาตุเจดีย์มอญทุ่งก้างย่าง<_>ย้ำ<_>ร่วมสืบสาน<_>รักษา<_>วัฒนธรรมประเพณีวิถีรามัญ<_>และต่อยอดพัฒนา", "ปลัด<_>มท.<_>นำพี่น้องพุทธศาสนิกชนจังหวัดกาญจนบุรี<_>ประกอบพิธีบรรจุพระบรมสารีริกธาตุ<_>–<_>ยกฉัตร<_>พระธาตุเจดีย์มอญทุ่งก้างย่าง<_>ย้ำ<_>ร่วมสืบสาน<_>รักษา<_>วัฒนธรรมประเพณีวิถีรามัญ<_>และต่อยอดพัฒนาศูนย์รวมจิตใจสู่แหล่งท่องเที่ยวทางศาสนาและศูนย์เรียนรู้ทางประวัติศาสตร์", "ปลัด<_>มท.<_>นำพี่น้องพุทธศาสนิกชนจังหวัดกาญจนบุรี<_>ประกอบพิธีบรรจุพระบรมสารีริกธาตุ<_>–<_>ยกฉัตร<_>พระธาตุเจดีย์มอญทุ่งก้างย่าง<_>ย้ำ<_>ร่วมสืบสาน<_>รักษา<_>วัฒนธรรมประเพณีวิถีรามัญ<_>และต่อยอดพัฒนาศูนย์รวมจิตใจสู่แหล่งท่องเที่ยวทางศาสนาและศูนย์เรียนรู้ทางประวัติศาสตร์<_>เพื่อเยาวชนคนรุ่นหลังสืบไป", "วันนี้<_>(7<_>เม.ย.<_>67)<_>เวลา<_>16.00<_>น.<_>ที่มณฑลพิธีลานพระธาตุเจดีย์มอญทุ่งก้างย่าง<_>ตำบลไทรโยค<_>อำเภอไทรโยค<_>จังหวัดกาญจนบุรี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานฝ่ายฆราวาสพิธีบรรจุพระบรมสารีริกธาตุ<_>–<_>ยกฉัตรพระธาตุเจดีย์มอญทุ่งก้างย่าง<_>โดยได้รับเมตตาจาก<_>พระพรหมเสนาบดี<_>กรรมการมหาเถรสมาคม<_>เจ้าคณะภาค<_>7<_>ประธานสงฆ์ฝ่ายสงฆ์<_>พร้อมด้วย<_>พระธรรมวชิรานุวัตร<_>เจ้าคณะภาค<_>14<_>พระเทพปวรเมธี<_>รองเจ้าคณะภาค<_>15<_>พระเทพเสนาบดี<_>เจ้าคณะจังหวัดลพบุรี<_>พระเทพปริยัติโสภณ<_>เจ้าคณะจังหวัดกาญจนบุรี<_>พระศรีสุทธิเวที<_>ผู้อำนวยการวิทยาลัยสงฆ์บาฬีศึกษาพุทธโฆส<_>นครปฐม<_>พระเถรานุเถระ<_>ร่วมประกอบพิธี<_>โดยมี<_>นายรณภพ<_>เวียงสิมมา<_>ว่าที่<_>ร.ต.<_>ศุภมงคล<_>บูชาถ่ายเทศ<_>รองผู้ว่าราชการจังหวัดกาญจนบุรี<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายพนม<_>โพธิ์แก้ว<_>สมาชิกสภาผู้แทนราษฎร<_>กาญจนบุรี<_>เขต<_>5<_>นายอุทัย<_>มณี<_>เลขานุการมูลนิธิรามัญรักษ์<_>นายประกอบ<_>เชี่ยงหลิว<_>นายกเทศมนตรีตำบลไทรโยค<_>พล.ต.ท.จตุรงค์<_>ภุมรินทร์<_>ประธานชมรมคนรักเมืองกาญ<_>หัวหน้าส่วนราชการ<_>นายอำเภอทั้ง<_>13<_>อำเภอของจังหวัดกาญจนบุรี<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>พุทธศาสนิกชนชาวไทยเชื้อสายรามัญจำนวนมากร่วมพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ประธานในพิธีจุดธูปเทียนบูชาพระรัตนตรัย<_>ถวายสักการะ<_>พระพรหมเสนาบดี<_>กรรมการมหาเถรสมาคม<_>เจ้าคณะภาค<_>7<_>ประธานฝ่ายสงฆ์<_>แล้วร่วมประกอบพิธีเจริญพระพุทธมนต์แบบรามัญ<_>ถวายเครื่องไทยธรรมแด่พระภิกษุสงฆ์<_>กรวดน้ำ-รับพร<_>จากนั้น<_>พระพรหมเสนาบดี<_>กรรมการมหาเถรสมาคม<_>เจ้าคณะภาค<_>7<_>ประธานสงฆ์ฝ่ายสงฆ์<_>พร้อมด้วย<_>พระธรรมวชิรานุวัตร<_>เจ้าคณะภาค<_>14<_>พระเทพปวรเมธี<_>รองเจ้าคณะภาค<_>15<_>พระเทพเสนาบดี<_>เจ้าคณะจังหวัดลพบุรี<_>พระเทพปริยัติโสภณ<_>เจ้าคณะจังหวัดกาญจนบุรี<_>พระศรีสุทธิเวที<_>ผู้อำนวยการวิทยาลัยสงฆ์บาฬีศึกษาพุทธโฆส<_>นครปฐม<_>ปลัดกระทรวงมหาดไทย<_>หัวหน้าส่วนราชการ<_>และผู้เข้าร่วมพิธี<_>ร่วมประกอบพิธีบรรจุพระธาตุ-ยกฉัตรพระธาตุเจดีย์<_>พระภิกษุสงฆ์เจริญชัยมงคลคาถา<_>เป็นอันเสร็จพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้มีความยินดีเป็นอย่างยิ่งที่ได้มีโอกาสมาร่วมงานบรรจุพระบรมสารีริกธาตุและยกฉัตร<_>พระธาตุเจดีย์มอญทุ่งก้างย่าง<_>ขอขอบคุณคณะสงฆ์และผู้จัดงาน<_>ตลอดจนขออนุโมทนาบุญกับพี่น้องชาวไทยเชื้อสายมอญที่ได้ช่วยกันบูรณะพระธาตุเจดีย์มอญทุ่งก้างย่างซึ่งที่เป็นที่เคารพนับถือของพี่น้องชาวทุ่งก้างย่างจนสำเร็จ<_>พระธาตุเจดีย์มอญทุ่งก้างย่างนั้น<_>มีความโดดเด่นสวยงาม<_>เป็นเจดีย์เก่าแก่ของพี่น้องชาวก้างย่าง<_>ดังนั้นวันนี้จึงเป็นวันมหามงคลยิ่งที่พวกเราได้ทำนุบำรุงบูรณะพระพุทธศาสนา<_>โดยมีฝ่ายบ้านเมืองเข้ามาร่วมอำนวยความสะดวก<_>และร่วมกันทำสิ่งที่ดีต่อบ้านเมืองของเรา<_>เพื่อในอนาคตจังหวัดกาญจนบุรรี<_>จะได้มีสถานที่แห่งนี้เป็นสถานที่ด้านการท่องเที่ยวเชิงศาสนาและเชิงวัฒนธรรมต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>กระทรวงมหาดไทยมีพันธกิจหลักคือการบำบัดทุกข์<_>บำรุงสุข<_>โดยเฉพาะปัจจุบันได้ดำเนินกิจกรรมหลายโครงการเพื่อความอยู่ดีเป็นสุขของประชาชน<_>เช่น<_>การขับเคลื่อนหมู่บ้านยั่งยืน<_>ภายใต้กลไกการทำงานร่วมกันให้เกิดเป็นพลัง<_>\"บวร\"<_>คือ<_>บ้าน<_>วัด<_>และราชการ<_>ซึ่งมีโครงการที่ดำเนินร่วมกับภาคีเครือข่าย<_>โดยเฉพาะผู้นำภาคศาสนา<_>ซึ่งเป็นหลักชัยของคนไทยและชาวพุทธศาสนิกชนมาตั้งแต่โบราณกาล<_>ซึ่งวันนี้ได้มาร่วมพิธีกับพี่น้องชาวไทยเชื้อสายมอญ<_>ผู้มีความเลื่อมใสศรัทธาในพระพุทธศาสนาเป็นอย่างยิ่ง<_>นอกจากนี้ยังมีประชาชนหลากหลายชาติพันธุ์ร่วมกันบูรณะพระธาตุเจดีย์องค์นี้ขึ้นมา<_>ถือว่าเป็นนิมิตหมายอันดีในการสร้างศูนย์รวมให้เกิดความรู้รักสามัคคีขึ้นในชุมชน<_>ซึ่งวันนี้ทุกท่านได้พร้อมใจกันร่วมประกอบเฉลิมฉลองบรรจุพระบรมสารีริกธาตุและยกฉัตร<_>พระธาตุเจดีย์มอญทุ่งก้างย่างขึ้นมาใหม่<_>โดยมีการอัญเชิญพระบรมสารีริกธาตุมาจาก<_>วัดสระเกศราชวรมหาวิหาร<_>ซึ่งทุกท่านได้มาปฏิบัติบูชาร่วมกัน<_>รวมทั้งได้รับเมตตาจากคณะสงฆ์<_>พระเถรานุเถระ<_>พร้อมด้วยพี่น้องประชาชนทุกท่านในที่แห่งนี้", "\"ขอให้ผู้ว่าราชการจังหวัดกาญจนบุรี<_>ได้บูรณาการร่วมกับภาคีเครือข่าย<_>ตลอดจนผู้ที่เกี่ยวข้อง<_>ได้ช่วยกันสนองแนวพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่พระองค์มีพระราชปณิธานที่มุ่งมั่นแน่วแน่ในการที่จะทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ซึ่งศาสนานั้นก็เป็นส่วนหนึ่งที่จะทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>ขอให้ช่วยกันร่วมวางแผนร่วมกับพี่น้องทั้งชาวไทยและชาวมอญในพื้นที่<_>จัดกิจกรรมจิตอาสาปลูกต้นไม้ยืนต้นเพื่อฟื้นคืนความอุดมสมบูรณ์และความสวยงามให้กับบริเวณอุทยานแห่งนี้<_>โดยน้อมนำเอาศาสตร์พระราชา<_>ไม้<_>5<_>ระดับ<_>คือ<_>ไม้สูง<_>ไม้กลาง<_>ไม้เตี้ย<_>ไม้เลื้อยเรี่ยดิน<_>และไม้หัวใต้ดิน<_>และการปลูกป่า<_>3<_>อย่าง<_>ประโยชน์<_>4<_>อย่าง<_>คือ<_>ปลูกต้นไม้ที่กินได้<_>ปลูกต้นไม้ให้เป็นป่าไม้<_>และปลูกต้นไม้ที่ใช้เนื้อไม้และไม้เชิงเศรษฐกิจ<_>ภายใต้ประโยชน์<_>คือ<_>พออยู่<_>พอกิน<_>พอใช้<_>พอร่มเย็น<_>นอกจากนี้จัดให้มีผู้รับผิดชอบดูแลพื้นที่บริเวณพระธาตุเจดีย์แห่งนี้<_>ทำให้คนอยู่กับป่า<_>เพื่อให้เป็นที่ศูนย์รวมจิตใจและเป็นสถานที่ท่องเที่ยวให้กับจังหวัดกาญจนบุรีและนักท่องเที่ยว<_>ซึ่งทั้งหมดมีเป้าหมายเดียวกันคือสืบสาน<_>รักษา<_>และต่อยอด<_>สิ่งที่ดีให้ยั่งยืนด้วยการเป็นจิตอาสา<_>และที่สำคัญยิ่งพวกเราทุกคนจะต้องไม่ทอดทิ้งเจดีย์แห่งนี้<_>ขอให้ช่วยกันทำนุบำรุงสถานที่แห่งนี้ต่อไป<_>ร่วมกันสืบสานอนุรักษ์ศิลปวัฒนธรรมประเพณีมอญไทย<_>อันจะเป็นสถานที่ทางศาสนาที่เป็นแหล่งศูนย์รวมจิตใจของกลุ่มหลากหลายชาติพันธุ์และประชาชนในพื้นที่<_>และเป็นแหล่งท่องเที่ยวเชิงพระพุทธศาสนา<_>และศูนย์เรียนรู้ทางประวัติศาสตร์<_>เพื่อเยาวชนคนรุ่นหลังสืบไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "นายอุทัย<_>มณี<_>เลขานุการมูลนิธิรามัญรักษ์<_>กล่าวว่า<_>พระธาตุเจดีย์มอญทุ่งก้างย่าง<_>เป็น<_>“พระเจดีย์ศิลปะมอญ”<_>เก่าแก่<_>เป็นอนุสรณ์ให้รำลึกถึงซึ่งความยิ่งใหญ่ของหมู่บ้านมอญแห่งนี้<_>จากข้อมูลเอกสารภาษามอญเขียนด้วยลายมือพระอาจารย์รุจเจ้าอาวาสวัดมอญทุ่งก้างย่าง<_>ผู้สร้างเจดีย์มอญ<_>ระบุว่า<_>“เจดีย์องค์นี้สร้างขึ้นเมื่อวันอาทิตย์ที่<_>18<_>มีนาคม<_>2516<_>แล้วเสร็จวันที่<_>22<_>มีนาคม<_>2519”<_>แต่ต่อมาประมาณปี<_>2521-2525<_>หมู่บ้านมอญบ้านทุ่งก้างย่างมีเหตุจำเป็นต้องย้ายถิ่นฐานด้วยเหตุความมั่นคง<_>ทำให้ชาวบ้านในชุมชนมอญหมู่บ้านทุ่งก้างย่าง<_>รวมทั้งพระภิกษุสงฆ์<_>มีเหตุต้องโยกย้ายออกจากพื้นที่<_>จึงเป็นมูลเหตุสำคัญให้พระธาตุเจดีย์มอญทุ่งก้างย่าง<_>ไร้คนดูแลและทรุดโทรมไปตามกาลเวลา<_>ทั้งถูกนักล่าหาสมบัติเจาะทำลายองค์พระธาตุเจดีย์ลงไปบางส่วน<_>เมื่อปีพุทธศักราช<_>2558<_>มีพระสงฆ์และชาวมอญกลุ่มหนึ่งบูรณะซ่อมแซมและสร้างพระเจดีย์องค์เล็ก<_>4<_>องค์<_>รอบพระธาตุเจดีย์ใหญ่องค์ใหญ่ขึ้นมาใหม่<_>ซึ่งการบูรณะในครั้งนั้นไม่แล้วเสร็จเป็นที่สมบูรณ์<_>ทำให้องค์พระธาตุเจดีย์มอญทรุดโทรมและถูกปล่อยให้ทิ้งรกร้างมานานนับสิบปี", "“จวบจนกระทั้งเมื่อต้นปีพุทธศักราช<_>2566<_>นายอุทัย<_>มณี<_>เลขานุการมูลนิธิรามัญรักษ์<_>ร่วมกับ<_>นายประกอบ<_>เชี่ยงหลิว<_>นายกเทศมนตรีตำบลไทรโยค<_>ได้ชักชวนคณะสงฆ์<_>ผู้นำท้องถิ่น<_>เทศบาลไทรโยค<_>รวมทั้งประชาชนชาวรามัญ<_>ร่วมกันบูรณะพระธาตุเจดีย์มอญขึ้นมาใหม่<_>โดยมีนายทองหล่อ<_>เมืองวงษ์<_>หรือ<_>“คุณสมหวัง”<_>เป็นแกนนำพร้อมชักชวนชาวมอญในพื้นที่ใกล้เคียงร่วมตั้งคณะทำงานเป็น<_>“จิตอาสา”<_>บูรณะซ่อมแซมพระธาตุเจดีย์<_>ปูกระเบื้องลานพระธาตุเจดีย์<_>ทำรั้วกั้น<_>สร้างศาลา<_>ปรับปรุงพื้นที่<_>ทำบันได<_>ตั้งแต่เมื่อวันที่<_>9<_>เมษายน<_>2566<_>เป็นต้นมา<_>จนแล้วเสร็จ<_>โดยการได้รับเงินบริจาคจากพระภิกษุสงฆ์และประชาชนทั่วไป<_>โดยเฉพาะประชาชนมอญร่วมบริจาค<_>ทั้งจากประเทศสหรัฐอเมริกา<_>ออสเตรเลีย<_>แคนาดา<_>มาเลเซีย<_>ประเทศไทย<_>และรวมทั้งประเทศเมียนมา<_>งบประมาณทั้งสิ้น<_>ประมาณ<_>400,000<_>บาท<_>จนบัดนี้การบูรณะพระธาตุเจดีย์มอญทุ่งก้างย่างสำเร็จลุล่วงด้วยดี”<_>นายอุทัยฯ<_>กล่าวเพิ่มเติม", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>ส่งผู้ช่วยฯ<_>รชฏ<_>ตรวจกากแคดเมียมชลบุรี<_>พร้อมสั่งการทุกหน่วยติดตามสถานการณ์<_>ใกล้ชิด<_>เร่งสำรวจผลกระทบต่อประชาชน-สิ่งแวดล้อ", "content": ["“พัชรวาท”<_>ส่งผู้ช่วยฯ<_>รชฏ<_>ตรวจกากแคดเมียมชลบุรี<_>พร้อมสั่งการทุกหน่วยติดตามสถานการณ์<_>ใกล้ชิด<_>เร่งสำรวจผลกระทบต่อประชาชน-สิ่งแวดล้อ", "“พัชรวาท”<_>ส่งผู้ช่วยฯ<_>รชฏ<_>ตรวจกากแคดเมียมชลบุรี<_>พร้อมสั่งการทุกหน่วยติดตามสถานการณ์<_>ใกล้ชิด<_>เร่งสำรวจผลกระทบต่อประชาชน-สิ่งแวดล้อม", "วันที่<_>7<_>เมษายน<_>2567<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>มอบหมายให้<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงฯ<_>น.ส.ปรีญาพร<_>สุวรรณเกษ<_>อธิบดีกรมควบคุมมลพิษ<_>น.ส.บุณณดา<_>สุปิยพันธุ์<_>โฆษกกระทรวงฯ<_>(ฝ่ายการเมือง)<_>ลงพื้นที่<_>ต.คลองกิ่ว<_>อ.บ้านบึง<_>จ.ชลบุรี<_>ตรวจสอบสารพิษจากกากแคดเมียมที่พบเพิ่มเติมอีก<_>4,391<_>ตัน", "ร.อ.รชฏ<_>เปิดเผยว่า<_>พล.ต.อ.พัชรวาท<_>ได้มอบหมายให้ลงพื้นที่ร่วมกับกรมควบคุมมลพิษ<_>เพื่อนำเครื่องมือมาตรวจสอบหาสารพิษให้เกิดความละเอียดรอบคอบซ้ำอีกครั้งในรัศมี<_>5-10<_>กิโลเมตร<_>จากโกดัง<_>เพื่อให้ประชาชนเกิดความสบายใจ<_>ในส่วนของการขนย้ายกากสารเคมีที่<_>จ.สมุทรสาคร<_>กลับไปยัง<_>จ.ตาก<_>ได้มีการพูดคุยกันเบื้องต้นเพื่อให้หน่วยงานในพื้นที่เตรียมการรับมือแล้ว<_>ส่วนผลการตรวจสอบที่<_>จ.สมุทรสาคร<_>ออกมาแล้ว<_>พบว่า<_>ไม่มีการปนเปื้อน<_>ดังนั้น<_>ขอให้พี่น้องประชาชนสบายใจได้<_>และที่<_>จ.ชลบุรี<_>ก็คาดว่าไม่น่าจะมีเช่นเดียวกัน<_>เนื่องจากโรงงานเป็นที่โล่งไม่ติดชุมชน", "นอกจากนี้<_>พล.ต.อ.พัชรวาท<_>ยังได้ลงนามในหนังสือด่วนที่สุด<_>เมื่อวันที่<_>5<_>เมษายน<_>2567<_>กำชับให้มีการตรวจสอบและรายงานเหตุการณ์การพบกากแคดเมียมอย่างเคร่งครัด<_>โดยได้มอบหมายให้กรมควบคุมมลพิษดำเนินการตามอำนาจหน้าที่ตาม<_>พ.ร.บ.ส่งเสริมและรักษาคุณภาพสิ่งแวดล้อมแห่งชาติฯ<_>และตรวจสอบผลกระทบที่เกิดกับประชาชนและสิ่งแวดล้อมโดยด่วนที่สุด<_>พร้อมเสนอแนวทางการแก้ไขปัญหาในเรื่องนี้<_>และมอบหมายให้สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อมตรวจสอบว่า<_>โรงงานดังกล่าวได้ดำเนินการตามมาตรการในรายงานการประเมินผลกระทบสิ่งแวดล้อม<_>(ea)<_>หรือไม่อย่างไร<_>รวมทั้งให้มีการดำเนินการบังคับใช้กฎหมายอย่างเคร่งครัดโดยเร็ว", "กรณีจะมีการนำกากแคดเมียมกลับไปยัง<_>จ.ตาก<_>ให้วิเคราะห์ว่า<_>สามารถดำเนินการได้หรือไม่<_>เกิดผลกระทบและมีผลดีผลเสียอย่างไร<_>โดยให้เสนอแนวทางการปฏิบัติที่ดีที่สุด<_>รวมถึงได้กำชับให้ประสานงานกับทุกหน่วยงานและจังหวัด<_>อย่างเต็มกำลังความสามารถ<_>พร้อมทั้งชี้แจงความเข้าใจกับประชาชน<_>ชุมชน<_>ท้องถิ่นให้รับทราบข้อมูล<_>และรายงานผลการปฏิบัติและสถานการณ์ที่เกิดขึ้นให้ทราบเป็นระยะ<_>และให้กรมควบคุมมลพิษสรุปรายงานเสนอต่อคณะกรรมการควบคุมมลพิษ<_>และคณะกรรมการสิ่งแวดล้อมแห่งชาติ<_>โดยเร็วต่อไป"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ปลื้ม<_>กรรมการสหพันธ์จักรยานนานาชาติ<_>หรือ<_>uci<_>ยก<_>\"สนามจักรยานสราญจิตมงคลสุข\"<_>บึงสีไฟ<_>หนึ่งใน<_>route<_>สนามแข่งขันกีฬาปั่นจักรยานรายการ<_>“ทัวร์<_>ออฟ<_>ไทยแลนด์<_>2024”<_>เป็นสนามที่สวย", "content": ["ปลัด<_>มท.<_>ปลื้ม<_>กรรมการสหพันธ์จักรยานนานาชาติ<_>หรือ<_>uci<_>ยก<_>\"สนามจักรยานสราญจิตมงคลสุข\"<_>บึงสีไฟ<_>หนึ่งใน<_>route<_>สนามแข่งขันกีฬาปั่นจักรยานรายการ<_>“ทัวร์<_>ออฟ<_>ไทยแลนด์<_>2024”<_>เป็นสนามที่สวย", "ปลัด<_>มท.<_>ปลื้ม<_>กรรมการสหพันธ์จักรยานนานาชาติ<_>หรือ<_>uci<_>ยก<_>\"สนามจักรยานสราญจิตมงคลสุข\"<_>บึงสีไฟ<_>หนึ่งใน<_>route<_>สนามแข่งขันกีฬาปั่นจักรยานรายการ<_>“ทัวร์<_>ออฟ<_>ไทยแลนด์<_>2024”<_>เป็นสนามที่สวยที่สุดในโลก", "วันนี้<_>(8<_>เม.ย.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้เปิดเผยถึงความประทับใจของกรรมการ<_>uci<_>ภายหลังการประชุมผู้จัดการทีมเพื่อเตรียมความพร้อมก่อนการแข่งขันจักรยานทางไกลนานาชาติ<_>“ทัวร์<_>ออฟ<_>ไทยแลนด์<_>2024”<_>ประเภททีมหญิง<_>ซึ่งจะแข่งขันระหว่างวันที่<_>8<_>-<_>10<_>เม.ย.<_>67<_>โดยมี<_>คุณหลุยส์<_>โจนส์<_>(louise<_>jones)<_>หัวหน้าผู้ตัดสินนานาชาติชาวเวลส์,<_>คุณเฟดเดอริก<_>ชาน<_>(frederick<_>chan)<_>กรรมการตัดสินนานาชาติชาวไต้หวัน<_>และกรรมการตัดสินท่านอื่น<_>ๆ<_>รวมถึงคุณณัฐพงษ์<_>โลหิตนาวี<_>ผู้ตัดสินนานาชาติชาวไทย<_>ร่วมประชุม<_>ที่โรงแรม<_>ดิ<_>อิมพีเรียล<_>จ.พิษณุโลก<_>เมื่อวันที่<_>7<_>เม.ย.<_>67<_>ซึ่งมีพลเอกเดชา<_>เหมกระศรี<_>ประธานสหพันธ์จักรยานแห่งอาเซียน<_>(afc)<_>และนายกสมาคมกีฬาจักรยานแห่งประเทศไทยฯ<_>เป็นประธานการประชุมฯ<_>โดยการจัดแข่งขันในครั้งนี้<_>จัดขึ้นเพื่อเฉลิมพระเกียรติ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เนื่องในโอกาสทรงเจริญพระชนมายุ<_>69<_>พรรษา<_>2<_>เมษายน<_>2567", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ตามที่สมาคมกีฬาจักรยานแห่งประเทศไทยฯ<_>เตรียมจัดการแข่งขันจักรยานทางไกลนานาชาติ<_>“ทัวร์<_>ออฟ<_>ไทยแลนด์<_>2024”<_>ชิงถ้วยพระราชทาน<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ระหว่างวันที่<_>1<_>-<_>10<_>เม.ย.<_>67<_>ซึ่งมีการลงทะเบียนกับสหพันธ์จักรยานนานาชาติ<_>(uci)<_>ในระดับ<_>2.1<_>โดยประเภททีมชายแข่งขัน<_>6<_>สเตจ<_>ระหว่างวันที่<_>1<_>-<_>6<_>เม.ย.<_>67<_>เส้นทางในจังหวัดพิษณุโลก-อุตรดิตถ์-สุโขทัย-กำแพงเพชร-พิจิตร-นครสวรรค์-เพชรบูรณ์<_>ระยะทางรวม<_>992.95<_>กิโลเมตร<_>ส่วนทีมหญิง<_>แข่งขัน<_>3<_>สเตจ<_>ระหว่างวันที่<_>8<_>-<_>10<_>เม.ย.<_>67<_>เส้นทางในจังหวัดพิษณุโลก-อุตรดิตถ์-สุโขทัย-เพชรบูรณ์<_>ระยะทางรวม<_>257.70<_>กิโลเมตร<_>รวมระยะทั้งสิ้น<_>1,250.65<_>กิโลเมตรโดยเริ่มปล่อยตัวนักกีฬาจากพระราชวังจันทน์<_>จ.พิษณุโลก<_>ซึ่งเป็นที่ประทับของสมเด็จพระนเรศวรมหาราช<_>ไปสิ้นสุดที่อุทยาน<_>ประวัติศาสตร์ศรีเทพ<_>จ.เพชรบูรณ์<_>เพื่อเผยแพร่โบราณสถานที่ได้รับการขึ้นทะเบียนจาก<_>\"ยูเนสโก<_>(unesco)\"<_>ให้เป็นมรดกโลกทางวัฒนธรรม<_>ให้ทั่วโลกได้รับรู้<_>ตอบสนองนโยบาย<_>“ซอฟต์<_>พาวเวอร์”<_>และนโยบายส่งเสริมการท่องเที่ยวเมืองรองของรัฐบาล<_>และเผยแพร่ถ่ายทอดสดทางช่อง<_>\"ไทยพีบีเอส\"", "“เส้นทางแหล่งท่องเที่ยวที่นักกีฬาจะได้สัญจรผ่าน<_>เช่น<_>วัดพระศรีรัตนมหาธาตุ<_>หรือ<_>วัดใหญ่,<_>พระราชวังจันทน์,<_>ภูเขาหินปูนบ้านมุง<_>จังหวัดพิษณุโลก<_>/<_>อุทยานประวัติศาสตร์สุโขทัย,<_>เกาะรูปหัวใจ<_>ทุ่งทะเลหลวง<_>จังหวัดสุโขทัย<_>/<_>บึงสีไฟ,<_>สวนสมเด็จพระศรีนครินทร์<_>จังหวัดพิจิตร<_>/<_>อุทยานประวัติศาสตร์กำแพงเพชร<_>จังหวัดกำแพงเพชร<_>/<_>พุทธอุทยานเพชบุระ,<_>อุทยานประวัติศาสตร์ศรีเทพ<_>จังหวัดเพชรบูรณ์<_>เป็นต้น<_>ขณะเดียวกันก็เป็นการร่วมเฉลิมฉลองที่องค์การยูเนสโก<_>ได้พิจารณาประกาศขึ้นทะเบียนเทศกาลสงกรานต์ในประเทศไทย<_>เป็นรายการในบัญชีตัวแทนมรดกภูมิปัญญาทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>นับเป็นโอกาสที่จะได้เผยแพร่วัฒนธรรมอันดีงามของไทย<_>ซึ่งสมาคมกีฬาจักรยานฯ<_>จึงเตรียมจัดพิธีรดน้ำดำหัว<_>โดยให้นักกีฬาจากทุกชาติได้ร่วมรดน้ำดำหัวผู้ใหญ่<_>และร่วมสนุกเล่นสงกรานต์<_>หนึ่งในเส้นทางที่มีนักกีฬาจากนานาชาติจะได้สัมผัส<_>คือ<_>บริเวณบึงสีไฟ<_>ซึ่งจังหวัดพิจิตรมีความตั้งใจพัฒนาให้เป็นสถานที่ท่องเที่ยว<_>landmark<_>แห่งใหม่ของจังหวัด<_>ที่มีทั้งการน้อมนำโครงการพระราชดำริ<_>ทฤษฎีใหม่<_>และหลักปรัชญาเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาใช้<_>ประกอบกับแนวคิดสนามเด็กเล่นสร้างปัญญาที่มีพื้นที่สำหรับคน<_>3<_>วัยมาใช้พัฒนาบึงสีไฟแห่งนี้<_>ที่มีทั้งสนามจักรยาน<_>bmx<_>และสนามจักรยานขาไถ<_>ทำให้สามารถดึงดูดนักท่องเที่ยวและพี่น้องประชาชนได้มาท่องเที่ยว<_>มาแข่งขันกีฬา<_>ส่งเสริมการกระตุ้นเศรษฐกิจฐานราก<_>ยกระดับคุณภาพชีวิตที่ดีของพี่น้องประชาชนจังหวัดพิจิตรอย่างยั่งยืน<_>ซึ่งเราในฐานะข้าราชการกระทรวงมหาดไทยผู้เป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>จะได้มีโอกาสร่วมกันสนองพระราชปณิธานในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ด้วยการฟื้นฟูบึงสีไฟแห่งนี้ให้เป็นแหล่งน้ำที่อุดมสมบูรณ์เหมือนอดีต<_>และเป็นพื้นที่สร้างความสุขให้กับประชาชน<_>อันจะนำไปสู่<_>ประเทศชาติมั่นคง<_>ประชาชนมีความสุขอย่างยั่งยืน”<_>ปลัด<_>มท.<_>กล่าว", "ด้าน<_>คุณหลุยส์<_>โจนส์<_>(louise<_>jones)<_>ประธานผู้ตัดสินสหพันธ์จักรยานนานาชาติ<_>(uci)<_>กล่าวว่า<_>วันนี้รู้สึกยินดีเป็นอย่างยิ่งสำหรับการรับชมการแข่งขันวันสุดท้ายของการแข่ง<_>“ทัวร์<_>ออฟ<_>ไทยแลนด์<_>2024”<_>สเตจที่<_>6<_>ซึ่งเป็นการแข่งขันที่ยอดเยี่ยม<_>ซึ่งเมื่อวานนี้ทีมรู้ใจ<_>และทีมไทยแลนด์คอนติเนทัล<_>ได้เดินเกมทั้งการนำกลุ่มและกลับมารวมกลุ่มทำให้การแข่งขันมีสีสันน่าตื่นเต้นเป็นไปตามเกม<_>และอยู่ในการควบคุม<_>ซึ่งคิดว่าเกมการแข่งขันในวันนี้น่าสนุกไม่แพ้กันเลยทีเดียว<_>ซึ่งน่าจะดุเดือดและค่อนข้างหนัก<_>แล้วกลุ่มนำน่าจะแยกไปโดยมีนักปั่นตัวเต็งในกลุ่มและเป็นนักกีฬาผู้คุมกลุ่ม<_>สำหรับโรงแรมเป็นโรงแรมที่ดีมาก<_>ถึงแม้ว่าจะต้องเดินทางมาที่จุดสตาร์ตในตอนเช้าวันนี้<_>และต้องเดินทางกลับหลังแข่งขันเสร็จ<_>แต่สำหรับจำนวนทีมที่มากขนาดนี้<_>มันดีกว่าที่จะให้พักอยู่ในโรงแรมเดียวกัน<_>ถือเป็นการจัดการได้อย่างยอดเยี่ยม<_>แม้ว่าจะเดินทางไป-กลับทุกวัน<_>ที่พักและอาหารยอดเยี่ยมมาก<_>ๆ<_>ภาพรวมที่ผ่านมา<_>เราเริ่มต้นสตาร์ตจากสเตจทางเรียบ<_>2<_>สเตจ<_>เป็นการแข่งขันทางเรียบที่รวดเร็วมากในสเตจที่<_>3<_>และมีการขึ้นเขาในช่วงท้าย<_>ความชัน<_>24<_>%<_>และในช่วง<_>5<_>กิโลเมตรสุดท้าย<_>ไม่ไกลจากเส้นชัย<_>สามารถทำให้สมรรถภาพของนักกีฬาลดลงได้เป็นอย่างมาก<_>ส่วนเส้นทางในสเตจที่<_>4<_>เยี่ยมยอดมาก<_>มีความหลากหลายเริ่มจากทางเรียบ<_>มีการไต่ระดับขึ้น<_>-<_>ลง<_>เขาระยะยาว<_>ซึ่งมีหลายระดับมาก<_>ๆ<_>ถือเป็นการเก็บเกี่ยวประสบการณ์ของเหล่านักปั่นทุกคนที่ดี<_>และมีความเหมาะสม<_>ภาพรวมถือเป็นเส้นทางที่ดีมาก<_>ๆ<_>และวันนี้เป็นการแข่งขันทางเรียบอีกครั้ง<_>มีการขึ้นเนินเล็กน้อย<_>และคะแนนเวลารวมของผู้นำห่างกันไม่กี่วินาที<_>น่าจะได้เห็นการแข่งขันที่น่าสนใจในวันนี้", "ในส่วน<_>คุณเฟดเดอริก<_>ชาน<_>(frederick<_>chan)<_>กรรมการผู้ตัดสิน<_>uci<_>กล่าวว่า<_>สนามการแข่งขันในครั้งนี้เป็นสนามที่ภูมิทัศน์บริเวณรอบบึงสวยงามมาก<_>ๆ<_>ซึ่งในรายการ<_>national<_>geography<_>เมื่อหลายปีก่อน<_>ประมาณ<_>10<_>ปีที่แล้ว<_>ได้มีการยกให้เป็นเส้นทางปั่นจักรยานแบบ<_>sun<_>moon<_>lake<_>ที่ประเทศไต้หวัน<_>เป็นเส้นทางการปั่นจักรยานรอบทะเลสาบที่สวยที่สุดในโลก<_>แต่ตอนนี้ผมเชื่อว่า<_>สนามนี้ดีกว่ามาก<_>แต่ถึงแม้จะมีความแตกต่างกันมากพอสมควร<_>เพราะลักษณะภูมิประเทศของสนามปั่นที่ไต้หวันมีทางขึ้นเนินเขา<_>แต่ที่นี่เป็นทางเรียบและเป็นทางที่ค่อนข้างกว้าง<_>ซึ่งมีความเหมาะสมสำหรับการที่ครอบครัวมาใช้เวลาว่างด้วยกัน<_>เพราะมีทั้งสนามจักรยาน<_>bmx<_>สนามที่มีลักษณะเป็นลอนคลื่นเล็กใหญ่สลับกันไป<_>(pump<_>track)<_>ซึ่งมีความหลากหลายเหมาะกับคนทุกเพศทุกวัย<_>เด็ก<_>ๆ<_>ก็มีสนามกีฬาขาไถ<_>(balance<_>bike)<_>วัยรุ่น<_>หรือแม้กระทั่งวัยอย่างผม<_>ก็สามารถใช้เส้นทางรอบบึงสีไฟของสนามแห่งนี้ได้อย่างสบาย<_>ๆ<_>ผมเชื่อว่าในช่วงฤดูร้อนที่แห่งนี้คงเต็มไปด้วยดอกไม้หลากหลายสีสัน<_>ทั้งดอกลิลลี่<_>ดอกบัว<_>และดอกไม้ชนิดอื่น<_>ๆ<_>สำหรับผมสนามแห่งนี้เป็นสนามที่ดีและสวยที่สุดในโลก<_>และผมหวังว่าในอนาคตอันใกล้นี้<_>อาจมีโรงแรมเกิดขึ้นรอบ<_>ๆ<_>บึง<_>ทำให้ผู้คนที่มาเที่ยวสามารถเข้าพักได้อย่างสะดวกหลังจากปั่นจักรยาน<_>หรือ<_>การนำอาหารมารับประทานนอกบ้าน<_>(picnic)<_>หรือ<_>ทำปิ้งย่าง<_>bbq<_>กันในช่วงหัวค่ำ<_>สถานที่แห่งนี้จะเป็นสถานที่ผู้คนสามารถมาใช้เวลาในช่วงวันหยุดยาวได้อย่างไม่น่าเบื่อ<_>ซึ่งนักท่องเที่ยวชาวต่างชาติก็สามารถเดินทางมาเข้าพัก<_>และปั่นจักรยานผ่อนคลาย<_>เที่ยวชมรอบ<_>ๆ<_>บึง<_>ได้อย่างสบาย<_>ๆ<_>2<_>-<_>3<_>วัน<_>ก็จะสามารถช่วยพักผ่อนหย่อนใจ<_>ณ<_>ที่แห่งนี้ได้<_>ตอนนี้<_>ผมสามารถพูดได้อย่างเต็มปากว่าสนามแห่งนี้<_>คือ<_>สนามที่ดีที่สุดของโลกจริง<_>ๆ", "ทั้งนี้<_>รายละเอียดเส้นทางการแข่งขันมีดังนี้<_>ประเภททีมชาย<_>สเตจที่<_>1<_>วันที่<_>1<_>เมษายน<_>2567<_>เส้นทางจากพระราชวังจันทน์<_>(หน้าทางเข้าศาลสมเด็จพระนเรศวร)<_>จังหวัดพิษณุโลก<_>-<_>อุทยานประวัติศาสตร์สุโขทัย<_>จังหวัดสุโขทัย<_>(ระยะทาง<_>131<_>กิโลเมตร),<_>สเตจที่<_>2<_>วันที่<_>2<_>เมษายน<_>2567<_>เส้นทางจากอุทยานประวัติศาสตร์สุโขทัย<_>จังหวัดสุโขทัย<_>-<_>อุทยานประวัติศาสตร์กำแพงเพชร<_>จังหวัดกำแพงเพชร<_>-<_>อุทยานประวัติศาสตร์สุโขทัย<_>จังหวัดสุโขทัย<_>(ระยะทาง<_>202.30<_>กิโลเมตร),<_>สเตจที่<_>3<_>วันที่<_>3<_>เมษายน<_>2567<_>เส้นทางจากอุทยานประวัติศาสตร์สุโขทัย<_>จังหวัดสุโขทัย<_>-<_>ปั่นรอบทุ่งทะเลหลวง<_>8<_>รอบ<_>-<_>กลับมาที่อุทยานประวัติศาสตร์สุโขทัย<_>จังหวัดสุโขทัย<_>(ระยะทาง<_>135.35<_>กิโลเมตร)<_>สเตจที่<_>4<_>วันที่<_>4<_>เมษายน<_>2567<_>เส้นทางจากพระราชวังจันทน์<_>(หน้าทางเข้าศาลสมเด็จพระนเรศวร)<_>จังหวัดพิษณุโลก<_>-<_>ภูเขาหินปูนบ้านมุง<_>-<_>พุทธอุทยานเพชบุระ<_>จังหวัดเพชรบูรณ์<_>(ระยะทาง<_>186.50<_>กิโลเมตร),<_>สเตจที่<_>5<_>วันที่<_>5<_>เมษายน<_>2567<_>เส้นทางจากพระราชวังจันทน์<_>(หน้าทางเข้าศาลสมเด็จพระนเรศวร)<_>-<_>อำเภอบางกระทุ่ม<_>จังหวัดพิษณุโลก<_>-<_>บึงสีไฟ<_>จังหวัดพิจิตร<_>(ระยะทาง<_>156<_>กิโลเมตร),<_>สเตจที่<_>6<_>วันที่<_>6<_>เมษายน<_>2567<_>เส้นทางจากบึงสีไฟ<_>จังหวัดพิจิตร<_>-<_>อำเภอหนองบัว<_>จังหวัดนครสวรรค์<_>–<_>อำเภอบึงสามพัน<_>-<_>อุทยานประวัติศาสตร์ศรีเทพ<_>จังหวัดเพชรบูรณ์<_>(ระยะทาง<_>181.8<_>กิโลเมตร)<_>ส่วนประเภททีมหญิง<_>สเตจที่<_>1<_>วันที่<_>8<_>เมษายน<_>2567<_>เส้นทางจากพระราชวังจันทน์<_>(หน้าทางเข้าศาลสมเด็จพระนเรศวร)<_>จังหวัดพิษณุโลก-<_>ทุ่งทะเลหลวง<_>จังหวัดสุโขทัย<_>(ระยะทาง<_>114<_>กิโลเมตร),<_>สเตจที่<_>2<_>วันที่<_>9<_>เมษายน<_>2567<_>เส้นทางจากอุทยานประวัติศาสตร์สุโขทัย<_>จังหวัดสุโขทัย<_>-<_>ปั่นรอบทุ่งทะเลหลวง<_>6<_>รอบ<_>-<_>อุทยานประวัติศาสตร์สุโขทัย<_>จังหวัดสุโขทัย<_>(ระยะทาง<_>85.20<_>กิโลเมตร),<_>สเตจที่<_>3<_>วันที่<_>10<_>เมษายน<_>2567<_>เส้นทางภายในจังหวัดเพชรบูรณ์<_>จากอำเภอบึงสามพัน<_>-<_>อำเภอวิเชียรบุรี<_>-<_>อุทยานประวัติศาสตร์ศรีเทพ<_>จังหวัดเพชรบูรณ์<_>(ระยะทาง<_>59.60<_>กิโลเมตร)", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทยผลักดันแก้ไขกฎหมายภาษีป้าย<_>ให้ประชาชนผู้เสียภาษีได้รับความสะดวก<_>เป็นธรรม<_>สอดคล้องสภาพเศรษฐกิจ", "content": ["มหาดไทยผลักดันแก้ไขกฎหมายภาษีป้าย<_>ให้ประชาชนผู้เสียภาษีได้รับความสะดวก<_>เป็นธรรม<_>สอดคล้องสภาพเศรษฐกิจ", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>การปรับปรุงกฎหมายและกระบวนการทำงานของหน่วยงานรัฐเพื่ออำนวยความสะดวกให้ประชาชน<_>เป็นนโยบายที่นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และ<_>รมว.มหาดไทยให้ความสำคัญและขับเคลื่อนให้เกิดผลเป็นรูปธรรม", "โดยล่าสุดได้ผลักดันการปรับปรุงแก้ไขเพิ่มเติม<_>พระราชบัญญัติ<_>(พ.ร.บ)<_>ภาษีป้าย<_>พ.ศ.<_>2510<_>ซึ่งบังคับใช้มาเป็นเวลานานไม่สอดคล้องกับสถานการณ์ปัจจุบัน<_>เพื่อปรับปรุงกระบวนการจัดเก็บภาษีป้ายขององค์กรปกครองส่วนท้องถิ่น<_>(อปท)<_>ให้สอดคล้องกับวิถีชีวิตของประชาชาชน<_>ไม่ว่าจะเป็นการรับ<_>-<_>ส่งเอกสารต่างๆ<_>การยื่นแบบแสดงรายการภาษีป้าย<_>การยื่นคำร้องต่างๆ<_>การแจ้งประเมินภาษีป้าย<_>การยื่นอุทธรณ์ภาษีป้าย<_>และการขอรับเงินคืน<_>สามารถดำเนินการในรูปแบบผ่านอิเล็กทรอนิกส์ได้<_>ซึ่งจะช่วยเพื่ออำนวยความสะดวกในการบริการให้มีความทันสมัย<_>และให้ประชาชนเข้าถึงการบริการภาครัฐได้อย่างรวดเร็วมากขึ้น", "โดยการปรับปรุงกฎหมายดังกล่าว<_>กระทรวงมหาดไทย<_>โดยกรมส่งเสริมการปกครองท้องถิ่น<_>(สถ)<_>ได้กับยกเป็นร่างพระราชบัญญัติ<_>(พ.ร.บ)<_>ภาษีป้าย<_>(ฉบับที่)<_>พ.ศ.ซึ่งขณะนี้<_>รมว.มหาดไทย<_>ได้ลงนามแล้วอยู่ระหว่างการนำเสนอต่อสำนักเลขาธิการคณะรัฐมนตรี<_>(ครม)<_>เพื่อบรรจุเป็นวาระพิจารณาของ<_>ครม.<_>และเมื่อผ่านแล้วจะเสนอไปยังสภาผู้แทนราษฎรพิจารณา<_>และจะมีผลบังคับใช้เมื่อผ่านกระบวนการตามกฎหมายและประกาศในราชกิจจานุเบกษาแล้ว", "โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>สาระสำคัญที่ได้รับการแก้ไขในร่าง<_>พ.ร.บ.ภาษีป้ายฯ<_>มีหลายประเด็นที่จะทำให้ประชาชาชนได้รับความเป็นธรรมมากขึ้น<_>เช่น<_>กรณีป้ายที่ติดตั้งหรือแสดงป้ายไม่ตลอดทั้งปี<_>ให้เสียภาษีตามระยะเวลาที่ติดตั้งหรือแสดง<_>โดยคิดภาษีเป็นรายเดือน<_>เศษของเดือนให้นับเป็นหนึ่งปี<_>แตกต่างจากปัจจุบันที่การจัดเก็บภาษีป้ายเป็นการจัดเก็บภาษีล่วงหน้าทั้งปี<_>การแก้ไขกฎหมายจะทำให้เกิดความเป็นธรรมกับผู้เสียภาษีตามหลักการเสียภาษี<_>“ได้เท่าไหร่<_>เสียเท่านั้น”", "มีการกำหนดอัตราเงินเพิ่มในกรณีที่ไม่ชำระภาษีภายในกำหนด<_>โดยให้เสียเพิ่มร้อยละ<_>2<_>ต่อเดือน<_>แต่ไม่เกินกว่าจำนวนภาษีที่ต้องเสีย<_>จากปัจจุบันที่จะต้องเสียเงินเพิ่มจนกว่าจะชำระภาษีครบ<_>ซึ่งจะช่วยให้ไม่เป็นภาระแก่ประชาชนเกินสมควร<_>มีการกำหนดประเภทป้ายใหม่จาก<_>3<_>ประเภทเป็น2<_>ประเภท<_>และปรับเพดานอัตราภาษีป้ายให้เหมาะสมกับเหตุการณ์ปัจจุบัน<_>โดยอ้างอิงเงินเฟ้อ<_>รวมทั้งจีดีพีที่เปลี่ยนแปลงไป", "น.ส.ไตรศุลี<_>กล่าวว่า<_>กฎหมายที่ปรับปรุงใหม่ยังได้กำหนดให้มีการลดภาษีป้ายเพื่อให้เหมาะสมกับสภาพความจำเป็นทางเศรษฐกิจ<_>สังคม<_>เหตุการณ์<_>กิจการ<_>หรือสภาพแห่งท้องที่โดยตราเป็นกฎกระทรวงได้<_>แต่ต้องไม่เกินร้อยละ<_>90<_>ของจำนวนภาษีที่ต้องเสีย<_>เพื่อเป็นมาตรการบรรเทาความเดือดร้อนแก่ประชาชนในกรณีที่เกิดสถานการณ์ไม่ปกติขึ้น<_>เทียบกับปัจจุบันไม่มีบทบัญญัติเรื่องให้ลดภาษีเอาไว้<_>และยังให้อำนาจ<_>ผู้บริหารท้องถิ่นหรือ<_>รมว.มหาดไทย<_>สามารถประกาศขยายเวลาการยื่นแบบแสดงรายการภาษี<_>เพื่อให้สอดคล้องกับสภาพข้อเท็จจริง<_>และเหตุการณ์ที่เปลี่ยนแปลงไป<_>เช่น<_>กรณีเกิดเหตุสาธารณภัยต่างๆ<_>รวมถึงขยายระยะเวลาชำระภาษีเป็น<_>30<_>วันนับแต่วันที่ได้รับแจ้งการประเมิน<_>จากปัจจุบันที่ต้องชำระภาษีป้ายภายใน<_>15วัน<_>ซึ่งทั้งหมดเป็นการเพิ่มความยืดหยุ่นในการชำระภาษีของประชาชน", "“ท่านอนุทิน<_>ให้ความสำคัญอย่างมากกับการปรับปรุงแก้ไขกฎหมายเพื่อจะเพิ่มความสะดวกในการติดต่อกับหน่วยงานในกำกับของกระทรวงมหาดไทย<_>ซึ่งเรื่องนี้นอกจากจะช่วยให้ประชาชนได้รับความสะดวกเป็นธรรมในการเสียภาษีแล้ว<_>ยังเป็นการเพิ่มประสิทธิภาพการจัดเก็บรายได้ของ<_>อปท.<_>ที่จะมาจากภาษีป้ายให้สามารถนำไปพัฒนาท้องถิ่นได้มากขึ้นด้วย”<_>น.ส.ไตรศุลี<_>กล่าว"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษก<_>มท.<_>แจงกรณีดราม่าด้อยค่านมโรงเรียน<_>เผยนมตามโครงการผ่านขั้นตอนเข้มตั้งแต่คัดเลือกวัตถุดิบ<_>ควบคุมการผลิตและการจัดส่ง<_>คุณภาพผ่านมาตรฐาน<_>อย.<_>โภชนาการครบ<_>เด็กดื่มแล้วสุขภาพแข็งแรง", "content": ["โฆษก<_>มท.<_>แจงกรณีดราม่าด้อยค่านมโรงเรียน<_>เผยนมตามโครงการผ่านขั้นตอนเข้มตั้งแต่คัดเลือกวัตถุดิบ<_>ควบคุมการผลิตและการจัดส่ง<_>คุณภาพผ่านมาตรฐาน<_>อย.<_>โภชนาการครบ<_>เด็กดื่มแล้วสุขภาพแข็งแรง", "โฆษกมหาดไทยแจงกรณีดราม่าด้อยค่านมโรงเรียน<_>เผยนมตามโครงการผ่านขั้นตอนเข้มตั้งแต่คัดเลือกวัตถุดิบ<_>ควบคุมการผลิตและการจัดส่ง<_>คุณภาพผ่านมาตรฐาน<_>อย.<_>ให้โภชนาการครบ<_>เด็กดื่มแล้วสุขภาพแข็งแรง", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>ตามที่ได้มีการเผยแพร่ข้อความในสื่อสังคมออนไลน์เกี่ยวกับข้อคิดเห็นของประชาชนบางท่านเกี่ยวกับนม<_>ตามโครงการอาหารเสริม<_>(นม)<_>โรงเรียน<_>หรือ<_>“นมโรงเรียน”ว่ามีคุณภาพมาตรฐานต่ำกว่านมในท้องตลาดทั่วไป<_>กระทรวงมหาดไทย<_>ในฐานะผู้กำกับองค์กรปกครองส่วนท้องถิ่น<_>(อปท)<_>ซึ่งมีศูนย์พัฒนาเด็กเล็กและโรงเรียนในสังกัดทั่วประเทศประมาณ<_>19,819<_>แห่ง<_>ขอชี้แจงให้ประชาชนทราบว่านมโรงเรียนเป็นนมที่มีคุณภาพ<_>ได้มาตรฐาน<_>ที่มีการคัดเลือกผู้ผลิต<_>ควบคุมกระบวนการผลิต<_>การจัดส่ง<_>จัดเก็บที่เข้มงวด<_>เพื่อให้เด็กนักเรียนได้ดื่มนม<_>เพื่อลดภาวะโภชนาการ<_>และให้เด็กมีสุขภาพร่างกายสมบูรณ์แข็งแรง<_>ตามนโยบายของรัฐบาล", "สำหรับกระบวนการควบคุมกระบวนการผลิตนมโรงเรียน<_>ได้มีคณะกรรมการดูแลตั้งแต่ระดับประเทศ<_>ระดับพื้นที่และจังหวัด<_>เริ่มต้นจาคณะกรรมการอาหารนมเพื่อเด็กและเยาวชน<_>ที่จะกำกับโครงการอาหารเสริม<_>(นม)<_>โรงเรียน<_>ให้เป็นไปตามแนวทางที่คณะรัฐมนตรี(ครม)<_>มอบหมาย<_>รวมทั้งกำหนดมาตรฐานและแนวปฏิบัติเกี่ยวกับกระบวนการผลิต<_>จัดส่ง<_>การลงโทษผู้ผลิตตามประกาศ<_>เรื่อง<_>หลักเกณฑ์และวิธีการดำเนินงานโครงการอาหารเสริม<_>(นม)<_>โรงเรียน<_>ซึ่งผู้ผลิตนม<_>รวมถึงหน่วยจัดซื้อ<_>คือ<_>อปท.<_>ทุกแห่งถือปฏิบัติโดยเคร่งครัด<_>ไม่ว่าจะเป็นส่วนของมาตรฐานและคุณภาพน้ำนมดิบที่จะมาใช้ตามโครงการ<_>ที่ผ่านการตรวจสอบของกรมปศุสัตว์,<_>ปริมาณเนื้อนมรวมที่ต้องผ่านการวิเคราะห์ห้องปฏิบัติการของกรมปศุสัตว์", "กระบวนการผลิตที่ต้องเป็นไปตามมาตรฐานประกาศของกระทรวงสาธารณสุข<_>โดยสำนักงานคณะกรรมการอาหารและยา<_>(อย)<_>สถานที่ผลิตต้องผ่านการตรวจประเมินตามหลักเกณฑ์และวิธีการผลิตที่ดี<_>(gmp)<_>จากกระทรวงสาธารณสุข<_>มีการกำหนดวัน<_>เดือน<_>ปี<_>หมดอายุ<_>ตลอดจนกระบวนการขนส่งที่เข้มงวดทั้งในส่วนนมพาสเจอร์ไรส์<_>และ<_>นมยู<_>เอช<_>ที", "“ประกาศฯ<_>ดังกล่าวยังกำหนดรายละเอียดทั้งเรื่องการทำสัญญา<_>การจัดส่งนมโรงเรียน<_>และมาตรการการลงโทษที่เด็ดขาด<_>กรณีพบว่าผู้ประกอบการผลิตนมไม่ได้คุณภาพ<_>ไม่จัดส่งนมโรงเรียนให้ครบถ้วนหรือเป็นไปตามมาตรฐาน<_>หรือฝ่าฝืนประกาศ<_>ซึ่งการดำเนินการต่างๆ<_>นั้นก็เพื่อให้ได้นมที่มีคุณภาพ<_>ได้มาตรฐาน<_>ส่งมอบแก่เด็กและเยาวชนทั่วประเทศตามนโยบายของรัฐบาล”<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ในส่วนของ<_>กระทรวงมหาดไทย<_>โดยกรมส่งเสริมการปกครองท้องถิ่นเองได้มีการกำชับ<_>อปท.<_>ซึ่งเป็นผู้จัดซื้อนมโรงเรียน<_>ให้มีความเข้มงวดในขั้นตอนการส่งมอบและรับมอบนมโรงเรียน<_>เพื่อให้การดำเนินงานโครงการฯ<_>สอดคล้องและเป็นไปตามข้อเสนอแนะของสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(ป.ช)<_>คือป้องกันการทุจริตและขณะที่เด็กนักเรียนก็จะได้รับนมที่ดีมีคุณภาพ<_>โภชนาการครบถ้วน"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>45,753<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,716<_>ราย<_>มูลหนี้ลดลง<_>1,048<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "content": ["ปลัด<_>มท.<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>45,753<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,716<_>ราย<_>มูลหนี้ลดลง<_>1,048<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "ปลัด<_>มท.<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>45,753<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>26,716<_>ราย<_>มูลหนี้ลดลง<_>1,048<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยหนี้ให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่าย", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>45,753<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,716<_>ราย<_>มูลหนี้ลดลง<_>1,048<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยหนี้ให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่ายเสริมสร้างความเข้มแข็งให้กับลูกหนี้<_>ส่งเสริมแนวทางลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ยกระดับคุณภาพชีวิตของประชาชนอย่างยั่งยืน", "เมื่อวันที่<_>6<_>เม.ย.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>45,753<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,716<_>ราย<_>มูลหนี้ลดลงรวม<_>1,048.183<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>384<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>4,378<_>ราย<_>2.<_>จังหวัดนครศรีธรรมราช<_>4,146<_>ราย<_>3.<_>จังหวัดศรีสะเกษ<_>3,283<_>ราย<_>4.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>และ<_>5.<_>จังหวัดนครราชสีมา<_>2,270<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>4,378<_>ราย<_>และมี<_>4<_>จังหวัด<_>ได้แก่<_>จังหวัดนครสวรรค์<_>ศรีสะเกษ<_>นราธิวาส<_>และระนอง<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดสตูล<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”", "content": ["จังหวัดสตูล<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”", "จังหวัดสตูล<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>ไปถักทอผสมผสานกับลวดลายภูมิปัญญา", "จังหวัดสตูล<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ของศิลปิน<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "เมื่อวันที่<_>6<_>เม.ย.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานแบบลายผ้า<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>เพื่อมอบให้กับช่างทอผ้า<_>และผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้กับผู้ว่าราชการจังหวัดทุกจังหวัดทั่วประเทศ<_>เมื่อวันที่<_>5<_>มีนาคม<_>2567<_>ณ<_>the<_>athenee<_>hotel,<_>a<_>luxury<_>collection<_>hotel<_>แขวงลุมพินี<_>เขตปทุมวัน<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้<_>ที่หอประชุม<_>42<_>ปี<_>โรงเรียนพิมานพิทยาสรรค์<_>ตำบลพิมาน<_>อำเภอเมืองสตูล<_>นายศักระ<_>กปิลกาญจน์<_>ผู้ว่าราชการจังหวัดสตูล<_>เป็นประธานพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่หัวหน้าส่วนราชการ<_>นายอำเภอทั้ง<_>7<_>อำเภอ<_>กลุ่มสตรี<_>กลุ่มช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิตและผู้ประกอบการในพื้นที่จังหวัดสตูล<_>จำนวน<_>19<_>ราย<_>เพื่อนำไปสร้างสรรค์ชิ้นงาน<_>พัฒนา<_>ต่อยอด<_>ตามอัตลักษณ์ภูมิปัญญาของท้องถิ่นสตูล<_>ซึ่งเป็นการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดีให้แก่ประชาชนชาวจังหวัดสตูล<_>และยังเป็นการเผยแพร่พระอัจฉริยภาพของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ด้านการออกแบบเครื่องแต่งกายและการอนุรักษ์ศิลปหัตถกรรมจากภูมิปัญญาพื้นถิ่นของไทยให้ดำรงอยู่อย่างยั่งยืน<_>โดยมี<_>ประธานแม่บ้านมหาดไทยจังหวัดสตูล<_>รองผู้ว่าราชการจังหวัดสตูล<_>หัวหน้าส่วนราชการนายอำเภอ<_>กลุ่มทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิตและผู้ประกอบการ<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "\"นับเป็นพระกรุณาคุณอย่างหาที่สุดมิได้<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2566<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จเป็นองค์ประธานเปิดโครงการ<_>silk<_>festival<_>2023<_>สู่การพัฒนาที่ยั่งยืน<_>ณ<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>พระราชทานเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>\"sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"<_>แก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>และผู้ประกอบการ<_>ที่สร้างสรรค์ผืนผ้าและหัตถกรรม<_>ด้วยขั้นตอนที่เป็นมิตรต่อสิ่งแวดล้อม<_>ปลอดภัยต่อผู้สร้างสรรค์และผู้สวมใส่<_>ซึ่งเป็นการรับรองคุณภาพของผลิตภัณฑ์ที่ได้รับมาตรฐานสากล<_>และเมื่อวันที่<_>24<_>มกราคม<_>2567<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคใต้<_>ณ<_>แหล่งสมาคมนายทหารสัญญาบัตร<_>กองบัญชาการกองพลทหารราบที่<_>15<_>ค่ายสมเด็จพระสุริโยทัย<_>อำเภอหนองจิก<_>จังหวัดปัตตานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายชบาปัตตานี\"<_>เพื่อเป็นของขวัญแก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการชาวจังหวัดปัตตานี<_>เพื่อสร้างอัตลักษณ์<_>สืบสานและต่อยอดภูมิปัญญาและงานหัตถศิลป์พื้นถิ่น<_>ให้ดำรงคงอยู่คู่แผ่นดินไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>อีกทั้งเมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคตะวันออกเฉียงเหนือ<_>ณ<_>หอประชุมไพรพะยอม<_>มหาวิทยาลัยราชภัฏอุบลราชธานี<_>อำเภอเมืองอุบลราชธานี<_>จังหวัดอุบลราชธานี<_>จากนั้น<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าทอแบบโบราณ<_>ณ<_>บ้านคำปุน<_>ตำบลคำน้ำแขบ<_>อำเภอวารินชำราบ<_>จังหวัดอุบลราชธานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายสิริวชิราภรณ์\"<_>ซึ่งเป็นลายที่ได้ทรงศึกษาค้นคว้าลวดลายผืนผ้าจากทุกภูมิภาคทั่วประเทศ<_>และทรงนำมาออกแบบลายพระราชทานเนื่องในปีมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยพระราชทานแบบตั้งต้นไว้<_>4<_>ประเภท<_>ได้แก่<_>ประเภทผ้ากาบบัว<_>ประเภทผ้ายก<_>จก<_>บิด<_>แพรวา<_>ประเภทผ้ามัดหมี่<_>และประเภทผ้าบาติก<_>ซึ่งสามารถนำลายพระราชทานหลัก<_>ทั้ง<_>4<_>ประเภทนี้ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในตอนท้ายว่า<_>ในขณะนี้กระทรวงมหาดไทย<_>นำโดยท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดและสมาคมแม่บ้านมหาดไทยได้ดำเนินการและขยายผลโครงการตามแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ไปยังทั่วภูมิภาคของประเทศ<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคงอย่างต่อเนื่อง<_>ยังผลให้ช่างทอผ้าช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการมีคุณภาพชีวิตที่ดียิ่งขึ้น<_>ด้วยสำนึกพระกรุณาคุณที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ขอน้อมนำแนวพระดำริในการสร้างคุณค่าให้ผลิตภัณฑ์ผ้าไทยสามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืนด้วยการพัฒนาเศรษฐกิจกิจฐานราก<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคง<_>อันยังประโยชน์ให้กับพี่น้องประชาชนทุกช่วงวัยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชัยภูมิร่วม<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>พัฒนาพื้นที่แปลงโคก<_>หนอง<_>นา<_>สู่อารยเกษตร<_>ณ<_>วัดพระธาตุชัยภูมิ<_>ด้านผู้ว่าฯ<_>ชัยภูมิ<_>ยกเป็นพื้นที่ต้นแบบในการยกระดับคุณภาพชีวิต<_>พร้อมเชิญชวนร่วมงาน", "content": ["ชัยภูมิร่วม<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>พัฒนาพื้นที่แปลงโคก<_>หนอง<_>นา<_>สู่อารยเกษตร<_>ณ<_>วัดพระธาตุชัยภูมิ<_>ด้านผู้ว่าฯ<_>ชัยภูมิ<_>ยกเป็นพื้นที่ต้นแบบในการยกระดับคุณภาพชีวิต<_>พร้อมเชิญชวนร่วมงาน", "ชัยภูมิร่วม\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>พัฒนาพื้นที่แปลงโคก<_>หนอง<_>นา<_>สู่อารยเกษตร<_>ณ<_>วัดพระธาตุชัยภูมิ<_>ผู้ว่าฯ<_>ชัยภูมิ<_>ยกเป็นพื้นที่ต้นแบบในการยกระดับคุณภาพชีวิต<_>พร้อมเชิญชวนร่วมหว่านข้าวเพาะปลูก<_>12<_>พ.ค.นี้<_>เพื่อแสดงออกถึงความมุ่งมั่นแห่งพลังภาคีเครือข่าย", "เมื่อวันที่<_>6<_>เม.ย.<_>67<_>นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>เปิดเผยว่า<_>จังหวัดชัยภูมิได้ขยายผลการดำเนินโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา\"<_>สู่อารยเกษตรตามหลัก<_>\"บวร<_>-<_>บ้าน<_>วัด<_>ราชการ/โรงเรียน\"<_>โดยได้พัฒนาพื้นที่แปลงที่ดินของวัดพระธาตุชัยภูมิ<_>ตำบลเก่าย่าดี<_>อำเภอแก้งคร้อ<_>จังหวัดชัยภูมิ<_>สู่พื้นที่แปลงนาสาธิต<_>สำหรับการเพาะปลูกพืชผลทางการเกษตร<_>ที่มีแหล่งน้ำสำหรับกักเก็บน้ำ<_>พร้อมทั้งอาคารศูนย์การเรียนรู้<_>เพื่อเป็นต้นแบบอารยเกษตร<_>และการออกแบบภูมิทัศน์ตามหลัก<_>\"ภูมิสังคม\"<_>ให้เหมาะสมและสอดคล้องกับการใช้ประโยชน์พื้นที่อย่างคุ้มค่า<_>มีประสิทธิภาพ<_>ได้ประโยชน์สูงสุด<_>ซึ่งทางจังหวัดชัยภูมิมีความมุ่งมั่นในการพัฒนาพื้นที่เพื่อขยายผลเป็นสถานที่ท่องเที่ยวได้ในอนาคต", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวว่า<_>วานนี้ตนพร้อมด้วย<_>นางสาวกานต์จรัส<_>เอียดทองใส<_>ปลัดจังหวัดชัยภูมิ<_>ลงพื้นที่ติดตามความก้าวหน้าโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่<_>ประยุกต์สู่<_>“โคก<_>หนอง<_>นา\"<_>สู่อารยเกษตร<_>ณ<_>วัดพระธาตุชัยภูมิ<_>ตำบลเก่าย่าดี<_>อำเภอแก้งคร้อ<_>จังหวัดชัยภูมิ<_>โดยได้รับพระเมตตาจากท่านเจ้าคุณพระราชมหาเจติยาภิบาล<_>(ต่อศักดิ์<_>สุนฺทรวาที)<_>ผู้ช่วยเจ้าอาวาสวัดอรุณราชวราราม<_>รักษาการเจ้าอาวาสวัดโบสถ์<_>ประธานโครงการก่อสร้างวัดพระธาตุชัยภูมิ<_>ในการดำเนินโครงการให้เป็นพื้นที่แปลงนาสาธิต<_>สำหรับการเพาะปลูกพืชผลทางการเกษตร<_>ที่มีการสร้างแหล่งน้ำไว้สำหรับกักเก็บน้ำ<_>มีการกำหนดตำแหน่งขอบเขตพื้นที่ของอาคารศูนย์การเรียนรู้<_>เพื่อเป็นต้นแบบอารยเกษตร<_>มีการจัดภูมิทัศน์ให้เหมาะสมและสอดคล้องกับการใช้ประโยชน์พื้นที่อย่างคุ้มค่า<_>มีประสิทธิภาพ<_>ได้ประโยชน์สูงสุดในการดำเนินพัฒนาพื้นที่ตามหลักภูมิสังคมให้เป็นสถานที่ท่องเที่ยวได้ในอนาคต", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวต่อว่า<_>การขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ทั้งเป้าหมายการขจัดความหิวโหย<_>หรือ<_>เป้าหมายการขจัดความยากจน<_>หรือ<_>เป้าหมายอื่น<_>ๆ<_>ทุกเป้าหมาย<_>สิ่งสำคัญ<_>คือ<_>ความร่วมมือ<_>หรือ<_>เป้าหมายสุดท้าย<_>partnership<_>ซึ่ง<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้เน้นย้ำให้ทุกจังหวัด<_>และทุกอำเภอ<_>ต้องทำงานเป็นทีม<_>เเละบูรณาการร่วมกับภาคีเครือข่ายทุกภาคส่วน<_>ทำด้วยใจที่เป็นจิตอาสา<_>เเละมี<_>passion<_>ในการ<_>change<_>for<_>good<_>ซึ่งจังหวัดชัยภูมิเองก็เล็งเห็นถึงความสำคัญของการสร้างพื้นฐานที่มันคงของการดำรงชีวิต<_>คือ<_>การมีปัจจัย<_>4<_>ที่มีคุณภาพ<_>อาหารดี<_>ยารักษาโรคที่หลากหลาย<_>เครื่องนุ่มห่มที่ไม่ทำลายสิ่งแวดล้อม<_>เเละที่อยู่อาศัยที่ได้มาตรฐานความปลอดภัยเเละถูกสุขลักษณะ<_>จึงมุ่งมั่นขับเคลื่อนกิจกรรมต่าง<_>ๆ<_>ทั้งหมู่บ้านยั่งยืน<_>(sustainable<_>villages)<_>การน้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ของสมเด็จพระเจ้าลูกเธอเจ้าฟ้า<_>สิริวัณณวรี<_>นารีรัตนราชกัญญา<_>การสร้างความมั่นคงทางอาหาร<_>ตามโครงการบ้านนี้มีรักปลูกผักกินเอง<_>และโครงการทางนี้มีผลผู้คนรักกันของสมเด็จพระกนิฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>และโครงการอื่น<_>ๆ<_>ที่ช่วยเสริมสร้างสิ่งแวดล้อม<_>อาทิ<_>ถังขยะเปียกลดโลกร้อน<_>ธนาคารขยะ<_>การรณรงค์สร้างความตระรู้เกี่ยวกับดิน<_>และน้ำ<_>ภายใต้แนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุข<_>อย่างยั่งยืน<_>(sustainable<_>soil&water<_>for<_>better<_>life)<_>เนื่องในโอกาสวันดินโลก<_>(world<_>soil<_>day)<_>หรือกิจกรรมต่าง<_>ๆ<_>ที่กระทรวงมหาดไทยได้ส่งเสริมให้สำรวจ<_>thai<_>qm<_>หรือ<_>re<_>x-ray<_>แก้ไขปัญหายาเสพติด<_>เพื่อความเป็นอยู่ที่ดีของประชาชน<_>ซึ่งทุกโครงการ<_>-<_>กิจกรรมล้วนพุ่งเป้าไปที่<_>การยกระดับคุณภาพชีวิตของประชาชน", "\"ทั้งนี้<_>ความตั้งใจของจังหวัดชัยภูมิ<_>เกิดขึ้นได้เพราะความเป็น<_>leadership<_>ของผู้นำในพื้นที่<_>เเละทุกภาคส่วน<_>โดยเฉพาะท่านเจ้าคุณพระราชมหาเจติยาภิบาล<_>(ต่อศักดิ์<_>สุนฺทรวาที)<_>ผู้ช่วยเจ้าอาวาสวัดอรุณราชวราราม<_>รักษาการเจ้าอาวาสวัดโบสถ์<_>ที่ให้การสนับสนุนในการขับเคลื่อนกิจกรรมครั้งนี้<_>ในการนี้<_>วัดพระธาตุชัยภูมิกำหนดจัดให้มีจัดกิจกรรมหว่านข้าวเพาะปลูก<_>ในวันที่<_>12<_>พฤษภาคม<_>2567<_>และมีกำหนดเปิดโครงการ<_>โคก<_>หนอง<_>นา<_>อารยเกษตร<_>แห่งนี้<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>6<_>รอบ<_>72<_>พรรษา<_>จึงขอเชิญชวนพี่น้องประชาชน<_>และเครือข่ายที่สนใจเข้าร่วมกิจกรรมในวันที่<_>12<_>พฤษภาคม<_>เพื่อแสดงพลังแห่งเครือข่ายการสร้างความมั่นคงทางอาหาร<_>ร่วมกันสืบสาน<_>รักษา<_>และ<_>ต่อยอด<_>โครงการพระราชดำริและหลักปรัชญาเศรษฐกิจพอเพียง<_>ที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงพระราชทานให้แก่พสกนิกรปวงชนชาวไทย\"<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองหนองคายจับมือแม่บ้านมหาดไทย<_>ร่วมกับภาคีเครือข่ายน้อมนำพระดำริ<_>ผ้าไทยใส่ให้สนุก<_>จัดงานเดินแบบผ้าไทยการกุศลเผยแพร่ผ้าลายอัตลักษณ์<_>ยกระดับผ้าพื้นถิ่นสู่สากล<_>ขยายผลไปสู่การพึ่ง", "content": ["พ่อเมืองหนองคายจับมือแม่บ้านมหาดไทย<_>ร่วมกับภาคีเครือข่ายน้อมนำพระดำริ<_>ผ้าไทยใส่ให้สนุก<_>จัดงานเดินแบบผ้าไทยการกุศลเผยแพร่ผ้าลายอัตลักษณ์<_>ยกระดับผ้าพื้นถิ่นสู่สากล<_>ขยายผลไปสู่การพึ่ง", "พ่อเมืองหนองคายจับมือแม่บ้านมหาดไทย<_>ร่วมกับภาคีเครือข่ายน้อมนำพระดำริ<_>ผ้าไทยใส่ให้สนุก<_>จัดงานเดินแบบผ้าไทยการกุศลเผยแพร่ผ้าลายอัตลักษณ์<_>ยกระดับผ้าพื้นถิ่นสู่สากล<_>ขยายผลไปสู่การพึ่งพาตัวเองได้อย่างยั่งยืน", "เมื่อวันที่<_>6<_>เม.ย.<_>67<_>นายสมภพ<_>สมิตะสิริ<_>ผู้ว่าราชการจังหวัดหนองคาย<_>เปิดเผยว่า<_>จังหวัดหนองคายและแม่บ้านมหาดไทยจังหวัดหนองคายได้ร่วมกันจัดงานเดินแบบผ้าไทยเพื่อการกุศลจังหวัดหนองคาย<_>2567<_>ภายใต้การรณรงค์สวมใส่ผ้าไทย<_>“ผ้าไทยใส่ให้สนุก”<_>เพื่อเป็นการสืบสานภูมิปัญญาผ้าไทย<_>ส่งเสริมการท่องเที่ยว<_>กระตุ้นเศรษฐกิจของจังหวัดหนองคาย<_>และเป็นการจัดหารายได้เพื่อใช้ในกิจกรรมสาธารณกุศลของชมรมแม่บ้านมหาดไทยจังหวัดหนองคาย<_>โดยมีนางวรรณวิไล<_>กันเพ็ชร์<_>รองประธานแม่บ้านมหาดไทย<_>พร้อมด้วยสมาชิกแม่บ้านมหาดไทย<_>ตลอดจนถึงหน่วยงานส่วนราชการ<_>หน่วยงานทั้งภาครัฐ<_>และภาคเอกชน<_>เยาวชน<_>นักเรียน<_>นักศึกษา<_>เข้าร่วมงานอย่างมากมาย<_>ณ<_>แขวงทางหลวงหนองคาย<_>ตำบลมีชัย<_>อำเภอเมืองหนองคาย<_>จังหวัดหนองคาย", "นายสมภพ<_>สมิตะสิริ<_>ผู้ว่าราชการจังหวัดหนองคาย<_>กล่าวว่า<_>การจัดงานเดินแบบผ้าไทยการกุศลในครั้งนี้<_>เป็นความร่วมมือกันระหว่างจังหวัดหนองคายและแม่บ้านมหาดไทยจังหวัดหนองคายร่วมกันจัดขึ้น<_>โดยมีวัตถุประสงค์เพื่ออนุรักษ์และสืบสานภูมิปัญญาการผลิตผ้าพื้นถิ่น<_>ของคนไทยให้คงอยู่สืบไป<_>สร้างรายได้กลับเข้าสู่ชุมชน<_>กระตุ้น<_>ปลุกกระแสผ้าไทย<_>พัฒนาผ้าไทยให้ทันสมัยสู่สากลเป็นที่นิยมในทุกเพศ<_>ทุกวัยและทุกโอกาส<_>อีกทั้งยังเป็นการสนับสนุนการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคงให้กับช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการให้มีคุณภาพชีวิตที่ดีขึ้น<_>ซึ่งกิจกรรมภายในงานประกอบด้วย<_>การแสดงของกิ่งกาชาดอำ,<_>การร้องเพลงเพื่อการกุศล,<_>การเดินแบบผ้าไทยเพื่อการกุศล<_>จำนวน<_>4<_>ประเภท<_>ได้แก่<_>ประเภทกิตติมศักดิ์<_>จำนวน<_>3<_>ราย<_>,<_>ประเภทบุคคล<_>จำนวน<_>50<_>ราย<_>,<_>ประเภททีม<_>จำนวน<_>8<_>ทีม<_>และประเภทนักเรียน/เยาวชน<_>จำนวน<_>10<_>ราย<_>และมีการจัดโต๊ะดินเนอร์<_>จำนวนกว่า<_>100<_>โต๊ะ<_>โดยได้รับความร่วมมือจากผู้เดินแบบทั้งภาครัฐ<_>ภาคเอกชน<_>กลุ่ม<_>องค์กร<_>และประชาชนทั่วทั้งจังหวัดหนองคาย", "“จังหวัดหนองคายได้น้อมนำแนวพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ผู้ทรงมีพระปณิธานที่มุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการสืบสาน<_>รักษา<_>และต่อยอดแนวพระราชดำริของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อต่อลมหายใจให้ผืนผ้าไทย<_>ทำให้พี่น้องประชาชนโดยเฉพาะอย่างยิ่งช่างทอผ้าและผู้ประกอบการผ้าได้เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้จากภูมิปัญญา<_>หัตถศิลป์<_>หัตถกรรม<_>ที่สืบสานถ่ายทอดมาจากบรรพบุรุษ<_>ผสมผสานต่อยอดด้วยหลักวิชาการแฟชั่นสมัยใหม่ให้ตรงตามความต้องการของตลาด<_>สอดคล้องกับความนิยมชมชอบของประชาชน<_>เป็นผลงานที่ร่วมสมัย<_>ยกระดับคุณภาพชีวิต<_>สร้างความสุขให้กับครอบครัว<_>ชุมชน<_>เพื่อร่วมสร้างสังคมที่มีความยั่งยืนในทุกมิติ”<_>นายสมภพฯ<_>กล่าวเพิ่มเติม", "นายสมภพ<_>สมิตะสิริ<_>ผู้ว่าราชการจังหวัดหนองคาย<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณหน่วยงานทุกภาคส่วนที่ร่วมกันจัดงานแสดงเดินแบบผ้าไทยการกุศลในครั้งนี้<_>ซึ่งเป็นการแสดงถึงพลังของพวกเราชาวจังหวัดหนองคาย<_>ที่มุ่งมั่นแน่วแน่ที่จะช่วยกันพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>อีกทั้งยังได้ร่วมกันสืบสานเส้นใยผ้าทอ<_>สืบต่อมรดกหัตถศิลป์ไทย<_>ใช้ผ้าไทย<_>ผ้าพื้นถิ่น<_>ส่งเสริมอัตลักษณ์ความเป็นไทย<_>ประชาสัมพันธ์ผลิตภัณฑ์ผ้าไทย<_>ที่มีความโดดเด่นสวยงาม<_>มีเรื่องราว<_>story<_>telling<_>ซึ่งจังหวัดหนองคายมีความตั้งใจที่จะผลักดันให้ผ้าพื้นถิ่น<_>ยกระดับสู่แฟชั่นในระดับสากล<_>และขอเชิญชวนพี่น้องประชาชนชาวหนองคายร่วมเป็นส่วนหนึ่งในการส่งเสริมผ้าไทย<_>ด้วยการร่วมกันใส่ผ้าไทยในทุก<_>ๆ<_>วัน<_>ทุก<_>ๆ<_>โอกาส<_>เพื่อให้ผ้าไทยพื้นถิ่นได้เป็นที่รู้จักเพิ่มมากขึ้น<_>อันจะเป็นการสร้างรายได้สู่ท้องถิ่น<_>เสริมสร้างคุณภาพชีวิตที่ดีจากฐานราก<_>ขยายผลไปสู่การที่พี่น้องประชาชนมีกินมีใช้<_>และสามารถพึ่งพาตนเองได้อย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>นครพนม<_>ลงพื้นที่ตรวจติดตามการขับเคลื่อนนโยบายสำคัญของรัฐบาล<_>และกระทรวง<_>มท.<_>ในพื้นที่<_>อ.นาทม<_>เผยความสำเร็จของการทำงาน<_>คือ<_>การสร้างทีมงานที่เข้มแข็ง<_>\"มุ่งเป้าพัฒนาคุณภาพชีวิต", "content": ["ผู้ว่าฯ<_>นครพนม<_>ลงพื้นที่ตรวจติดตามการขับเคลื่อนนโยบายสำคัญของรัฐบาล<_>และกระทรวง<_>มท.<_>ในพื้นที่<_>อ.นาทม<_>เผยความสำเร็จของการทำงาน<_>คือ<_>การสร้างทีมงานที่เข้มแข็ง<_>\"มุ่งเป้าพัฒนาคุณภาพชีวิต", "ผู้ว่าฯ<_>นครพนม<_>ลงพื้นที่ตรวจติดตามการขับเคลื่อนนโยบายสำคัญของรัฐบาล<_>และกระทรวงมหาดไทย<_>ในพื้นที่อำเภอนาทม<_>เผยความสำเร็จของการทำงาน<_>คือ<_>การสร้างทีมงานที่เข้มแข็ง<_>\"มุ่งเป้าพัฒนาคุณภาพชีวิต\"<_>ของพี่น้องประชาชนให้มีความสุขอย่างยั่งยืน", "เมื่อวันที่<_>6<_>เม.ย.<_>67<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนมได้ดำเนินการตามนโยบายสำคัญของรัฐบาลในการพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>โดยตนได้ลงพื้นที่ไปเยี่ยมเยียนนายอำเภอ<_>ทีมงานอำเภอบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืน<_>ให้กำลังใจแก่กลุ่มภาคีเครือข่ายและพี่น้องประชาชนชาวอำเภอนาทม<_>ซึ่งเป็นอำเภอที่ตั้งอยู่ห่างไกลที่สุด<_>ของจังหวัดนครพนม", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>จากการได้ลงพื้นที่ตรวจติดตามการขับเคลื่อนนโยบายสำคัญของรัฐบาล<_>และกระทรวงมหาดไทย<_>ในพื้นที่อำเภอนาทม<_>ได้มีกิจกรรมสำคัญดังนี้<_>ซึ่งมีหัวหน้าส่วนราชการระดับจังหวัด<_>นายอำเภอ<_>หัวหน้าส่วนราชการระดับอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่นในพื้นที่<_>เข้าร่วมการตรวจติดตามฯ<_>ซึ่งได้<_>ประชุมชี้แจงและมอบแนวทางการปฏิบัติราชการให้กับนายอำเภอ<_>ปลัดอำเภอ<_>กำนัน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และกำนันผู้ใหญ่บ้านในพื้นที่ตำบลนาทม<_>อำเภอนาทม<_>เพื่อสร้างความเข้าใจ<_>และสร้างการรับรู้ถึงแนวทางการขับเคลื่อนนโยบายสำคัญของรัฐบาลและกระทรวงมหาดไทยในพื้นที่อำเภอนาทมโดยมุ่งเน้นการพัฒนาคุณภาพชีวิตของประชาชนกลุ่มเปราะบาง<_>ให้มีคุณภาพชีวิตที่ดีขึ้น<_>และสร้างความเข้มแข็งให้กับชุมชน<_>พร้อมแจ้งให้กำนัน<_>ผู้ใหญ่บ้านในพื้นที่<_>ดำเนินการรณรงค์สร้างความเข้าใจให้กับประชาชน<_>ในการงดการเผาไร่เผานา<_>หันมาใช้วิธีไถกลบ<_>งดการเผาขยะ<_>และช่วยกันสอดส่องดูแลไม่ให้เกิดไฟป่าในพื้นที่<_>ร่วมกันลดปัญหาฝุ่น<_>pm<_>2.5", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่อว่า<_>พร้อมกันนี้ยังได้ตรวจเยี่ยมการดำเนินโครงการหมู่บ้านยั่งยืน<_>(susatainable<_>villages)<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>และการน้อมนำแนวทางการสร้างความมั่นคงทางอาหาร<_>ตามพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>มีการส่งเสริมให้ประชาชนร่วมกันปลูกพืชผักสวนครัว<_>สามารถลดรายจ่าย<_>เพิ่มรายได้<_>สามารถพึ่งพาตนเองได้อย่างยั่งยืน<_>และเป็นการส่งเสริมการขับเคลื่อนกิจกรรมวันดินโลก<_>(world<_>soil<_>day)<_>ของกระทรวงมหาดไทย<_>ที่มุ่งมั่นสร้างการรับรู้ตามแนวคิด<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>\"<_>ให้เกิดการจัดการและอนุรักษ์ดิน<_>และน้ำ<_>ซึ่งเป็นทรัพยากรสำคัญของชีวิต<_>ทำให้สังคม<_>ชุมชน<_>และโลกมีแหล่งผลิตอาหารที่มีคุณภาพ<_>สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนขององค์กรสหประชาชาติ<_>(un<_>sdgs)", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>ยังได้ลงพื้นที่ตรวจเยี่ยมการดำเนินโครงการธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>ตำบลนาทม<_>ซึ่งรับซื้อขยะรีไซเคิลจากประชาชนในพื้นที่<_>และนำมาจัดทำเป็นกองทุนฌาปนกิจศพ<_>แบ่งปันผลประโยชน์<_>และใช้พัฒนาในพื้นที่หมู่บ้านตำบล<_>ให้ประชาชนรู้จักแยกขยะ<_>และนำขยะที่มีมูลค่ามาจำหน่ายให้กับธนาคารขยะตำบลนาทม<_>ลดปริมาณขยะในพื้นที่ตำบลนาทม<_>สร้างรายได้<_>พัฒนาคุณภาพชีวิตของประชาชน<_>ซึ่งได้เน้นย้ำให้บุคลากรทุกคนมุ่งเน้นการบูรณาการหน่วยงานที่เกี่ยวข้องให้ทำหน้าที่ให้ดีที่สุด<_>ซึ่งนายอำเภอในฐานะนายกรัฐมนตรีประจำอำเภอ<_>ต้องเป็นผู้นำในการเชิญชวนให้ภาคีเครือข่ายมาร่วมสร้างสรรค์สิ่งดี<_>ๆ<_>ร่วม<_>change<_>for<_>good<_>ด้วยจิตใจที่รุกรบ<_>มีการประชาสัมพันธ์เชิงรุกให้พี่น้องประชาชน<_>ต้องหมั่นลงพื้นที่เพื่อไปร่วมคิดและพูดคุย<_>ร่วมวางแผน<_>ร่วมทำ<_>รองเท้าต้องสึกก่อนกางเกงขาด<_>จึงจะสามารถทำให้พี่น้องประชาชนในพื้นที่ร่วมรับประโยชน์ได้อย่างภาคภูมิใจ", "“ในการมอบนโยบายครั้งนี้<_>นอกจากจะได้กล่าวถึงการสร้างทีมงานเครือข่ายที่เข้มเเข็งแล้ว<_>ยังได้กำชับให้ยึดพี่น้องประชาชนเป็นศูนย์กลางมุ่งเน้นไปที่การพัฒนาคุณภาพชีวิตของประชาชนในทุกมิติ<_>โดยเฉพาะพี่น้องกลุ่มเปราะบาง<_>เพื่อหาเเนวทางในการพัฒนาและยกระดับคุณภาพชีวิตที่ดีขึ้นอย่างเท่าเทียมเเละเสมอภาค<_>สิ่งสำคัญของการบำบัดทุกข์<_>บำรุงสุข<_>คือ<_>การสร้างความเข้มแข็งให้กับชุมชน<_>ซึ่งข้าราชการและเจ้าหน้าที่ของภาครัฐต้องอุทิศกายและใจเพื่อส่วนรวมในการที่จะเป็นตัวเชื่อมประสาน<_>เป็นโซ่ข้อกลางให้กับทุกภาคส่วน<_>และเป็นผู้ขับเคลื่อนงานในพื้นที่ให้เกิดประโยชน์สูงสุด<_>และเป็นรูปธรรม<_>ตามปณิธานแห่งการบำบัดทุกข์<_>บำรุงสุข<_>สอดคล้องกับปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่มุ่งมั่นในการทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อสร้างรอยยิ้ม<_>สร้างความสุขที่ยั่งยืนให้กับพี่น้องประชาชน”<_>นายวันชัยฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เริ่มแล้ว!<_>รมช.เกรียง<_>เปิดงาน<_>otop<_>ภูมิภาค<_>ประจำปี<_>2567<_>\"shop<_>power<_>ฟินเวอร์ทั่วไทย\"<_>จังหวัดกระบี่<_>ช้อป<_>ชม<_>ชิม<_>อิ่มใจในที่เดียว<_>6-12<_>เมษายน<_>นี้<_>บริเวณลานพระอาทิตย์<_>อบจ.กระบี่", "content": ["เริ่มแล้ว!<_>รมช.เกรียง<_>เปิดงาน<_>otop<_>ภูมิภาค<_>ประจำปี<_>2567<_>\"shop<_>power<_>ฟินเวอร์ทั่วไทย\"<_>จังหวัดกระบี่<_>ช้อป<_>ชม<_>ชิม<_>อิ่มใจในที่เดียว<_>6-12<_>เมษายน<_>นี้<_>บริเวณลานพระอาทิตย์<_>อบจ.กระบี่", "เริ่มแล้ว!<_>รมช.เกรียง<_>เปิดงาน<_>otop<_>ภูมิภาค<_>ประจำปี<_>2567<_>\"shop<_>power<_>ฟินเวอร์ทั่วไทย\"<_>จังหวัดกระบี่<_>ช้อป<_>ชม<_>ชิม<_>อิ่มใจในที่เดียว<_>6-12<_>เมษายน<_>นี้<_>บริเวณลานพระอาทิตย์<_>องค์การบริหารส่วนจังหวัดกระบี่", "เมื่อวันที่<_>6<_>เมษายน<_>2567<_>เวลา<_>14.00<_>น.<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เดินทางมาเป็นประธานเปิดงาน<_>\"otop<_>ภูมิภาค<_>ประจำปี<_>2567<_>\"shop<_>power<_>ฟินเวอร์ทั่วไทย\"<_>จัดโดย<_>กรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>พร้อมด้วย<_>นายสมชัย<_>อัศวชัยโสภณ<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายราชันย์<_>ซุ้นหั้ว<_>รองปลัดกระทรวงมหาดไทย<_>นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>นายสมศักดิ์<_>เจริญไพฑูรย์<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>นายสมชาย<_>หาญภักดีปฏิมา<_>ผู้ว่าราชการจังหวัดกระบี่<_>พร้อมหน่วยงานพันธมิตรเข้าร่วม", "การจัดงานในครั้งนี้ได้รวบรวมสุดยอดงานหัตถศิลป์อันทรงคุณค่า<_>มรดกภูมิปัญญาท้องถิ่น<_>ผลิตภัณฑ์ล้ำค่าจากชุมชนด้วยสุดยอดนวัตกรรมแห่งภูมิปัญญาจากทั่วประเทศไทย<_>ยกมาไว้ในงานเดียว<_>งาน<_>otop<_>ภูมิภาค<_>ประจำปี<_>2567<_>จุดดำเนินการที่<_>3<_>จังหวัดกระบี่<_>ระหว่างวันที่<_>6<_>-<_>12<_>เมษายน<_>2567<_>ณ<_>บริเวณลานพระอาทิตย์<_>องค์การบริหารส่วนจังหวัดกระบี่<_>ตำบลไสไทย<_>อำเภอเมืองกระบี่<_>จังหวัดกระบี่<_>โดยมีวัตถุประสงค์เพื่อเป็นการสืบสานการใช้ทรัพยากรและภูมิปัญญาท้องถิ่นในการพัฒนาสินค้า<_>otop<_>ตลอดจนเป็นการเผยแพร่ภูมิปัญญาท้องถิ่นด้านผลิตภัณฑ์<_>หนึ่งตำบล<_>หนึ่งผลิตภัณฑ์<_>และเป็นแหล่งเรียนรู้ภูมิปัญญาท้องถิ่น<_>ด้านการพัฒนาผลิตภัณฑ์เพื่อส่งเสริม<_>สนับสนุน<_>และเพิ่มศักยภาพผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ให้ได้มีโอกาสได้เรียนรู้ทักษะด้านการบริหารจัดการและการตลาด<_>ภายใต้แนวคิด<_>\"shop<_>power<_>ฟินเวอร์ทั่วไทย\"<_>ช้อป<_>ชม<_>ชิม<_>อิ่มใจในที่เดียว<_>สื่อความหมายถึง<_>การนำเสนอสินค้า<_>otop<_>ในฐานะของนวัตกรรมที่เกิดจากกระบวนการสร้างสรรค์ของภูมิปัญญาท้องถิ่น<_>และในนวัตกรรมในการนำเสนองานครั้งนี้เพื่อพัฒนาผลิตภัณฑ์ชุมชนให้ก้าวสู่ระดับสากลตลอดจนนำเทคโนโลยีสมัยใหม่<_>มาทำให้สินค้า<_>otop<_>สามารถปรับตัวได้ทันยุคทันสมัย<_>สร้างความยั่งยืนต่อไป"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เชิญชวนกลุ่มผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ร่วมประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>ในห้วงเดือน<_>เม.ย.<_>-<_>พ.ค.<_>67<_>นี้<_>เน้นย้ำ<_>ร่วมสืบสาน<_>รักษา<_>และต่อยอดงานหัตถศิลป์ภูมิปัญญาไทย", "content": ["ปลัด<_>มท.<_>เชิญชวนกลุ่มผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ร่วมประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>ในห้วงเดือน<_>เม.ย.<_>-<_>พ.ค.<_>67<_>นี้<_>เน้นย้ำ<_>ร่วมสืบสาน<_>รักษา<_>และต่อยอดงานหัตถศิลป์ภูมิปัญญาไทย", "ปลัด<_>มท.<_>เชิญชวนกลุ่มผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ร่วมประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>ในห้วงเดือน<_>เม.ย.<_>-<_>พ.ค.<_>67<_>นี้<_>เน้นย้ำ<_>ร่วมสืบสาน<_>รักษา<_>และต่อยอดงานหัตถศิลป์ภูมิปัญญาไทย<_>พัฒนาและยกระดับผลิตภัณฑ์<_>otop<_>สู่สากล<_>ขับเคลื่อนเศรษฐกิจฐานราก", "ปลัด<_>มท.<_>เชิญชวนกลุ่มผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ร่วมประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>ในห้วงเดือน<_>เม.ย.<_>-<_>พ.ค.<_>67<_>นี้<_>เน้นย้ำ<_>ร่วมสืบสาน<_>รักษา<_>และต่อยอดงานหัตถศิลป์ภูมิปัญญาไทย<_>พัฒนาและยกระดับผลิตภัณฑ์<_>otop<_>สู่สากล<_>ขับเคลื่อนเศรษฐกิจฐานราก<_>ยกระดับคุณภาพชีวิตพี่น้องประชาชนคนไทยอย่างยั่งยืน", "วันนี้<_>(7<_>เม.ย.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการขับเคลื่อนและส่งเสริมการใช้ผ้าไทยตามนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>ซึ่งกระทรวงมหาดไทย<_>ร่วมกับสมาคมแม่บ้านมหาดไทย<_>และชมรมแม่บ้านมหาดไทยจังหวัดทุกจังหวัด<_>ได้ส่งเสริมและรณรงค์ให้พี่น้องประชาชนทุกเพศทุกวัย<_>สวมใส่ผ้าไทยในทุกโอกาส<_>ตามพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาอย่างต่อเนื่อง<_>ตลอดจนรณรงค์ส่งเสริมให้บุคลากรของภาครัฐได้สวมใส่ผ้าไทยในวันทำงานอีกด้วย<_>ซึ่งสามารถปลุกกระแสแฟชั่นผ้าไทยได้เป็นอย่างดี<_>นอกจากนี้<_>ยังได้รับการสนับสนุนจากคณะทำงานโครงการผ้าไทยใส่ให้สนุก<_>ที่มีบทบาทสำคัญในการส่งเสริมกระตุ้นและพัฒนาผ้าไทยให้ทันสมัยสู่สากล<_>เป็นที่นิยมในทุกเพศ<_>ทุกวัยและทุกโอกาสอีกด้วย<_>เพื่อทำให้รายได้หมุนเวียนกลับสู่ชุมชน<_>ช่วยยกระดับเศรษฐกิจฐานราก<_>นำมาซึ่งคุณภาพชีวิตความเป็นอยู่ที่ดีของพี่น้องประชาชน<_>โดยในปีที่ผ่านมาได้มีการจัดประกวดการออกแบบตัดเย็บจากกลุ่มผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้า<_>เครื่องแต่งกาย<_>ตลอดจนนักออกแบบและตัดเย็บชุดผ้าไทยจากทั่วทุกภาคของประเทศ<_>เพื่อเพิ่มช่องทางด้านการตลาดและเพิ่มรายได้ให้กับผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>นักออกแบบและตัดเย็บชุดผ้าไทย<_>รวมทั้งการสร้างการรับรู้การส่งเสริมการใช้และการสวมใส่ผ้าไทยให้เป็นที่รู้จักอย่างแพร่หลาย<_>ซึ่งมีกลุ่มผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้า<_>เครื่องแต่งกาย<_>นักออกแบบและตัดเย็บชุดผ้าไทย<_>และประชาชนทั่วไป<_>จากทั่วประเทศ<_>สมัครเข้าร่วมประกวดจำนวนมาก", "“กระทรวงมหาดไทย<_>โดยกรมการพัฒนาชุมชน<_>ได้กำหนดจัดการประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>เพื่อให้การขับเคลื่อนขยายผลโครงการ<_>“ผ้าไทยใส่ให้สนุก”<_>ผ่านการสืบสาน<_>รักษา<_>และต่อยอดภูมิปัญญาไทย<_>งานหัตถศิลป์และหัตถกรรมไทยเกิดความต่อเนื่อง<_>และเกิดผลในวงกว้าง<_>โดยได้ให้จังหวัดแต่งตั้งคณะกรรมการประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>และเชิญผู้ที่มีความรู้ความสามารถเข้ามาร่วมเป็นคณะกรรมการตามความเหมาะสมของแต่ละพื้นที่<_>โดยจะมีการจัดประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>ร่วมกับชมรมแม่บ้านมหาดไทยจังหวัดตามแผนการประกวดและกรอบแนวทางและหลักเกณฑ์การประกวดสุดยอดผ้าจังหวัด<_>ให้แล้วเสร็จภายในวันที่<_>10<_>พฤษภาคม<_>2567<_>และจัดทำเรื่องราวผลิตภัณฑ์ที่ชนะการประกวดฯ<_>พร้อมรายงานผลการประกวดสุดยอดผ้าจังหวัด<_>ส่งให้ทางกรมการพัฒนาชุมชน<_>ภายในวันที่<_>15<_>พฤษภาคม<_>2567”<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>สำหรับกรอบแนวทางและหลักเกณฑ์การประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>ผู้ที่จะส่งผ้าเข้าประกวด<_>ต้องเป็นผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>หรือ<_>กลุ่มช่างทอผ้าที่มีภูมิลำเนาอยู่ในจังหวัดที่สมัครเข้าประกวด<_>โดยเงื่อนไขการส่งผ้าเข้าประกวด<_>ต้องเป็นผ้าพื้นถิ่นของจังหวัดที่ส่งเข้าประกวด<_>และต้องเป็นผ้าทอมือ<_>หรือทำจากมือ<_>(กรณีผ้าบาติกพิมพ์ลาย<_>มัดย้อม<_>ผ้าปัก<_>ต้องเป็นผ้าที่ทำจากมือ<_>หรือ<_>handmade<_>และควรเป็นสีธรรมชาติ<_>โดยเป็นผืนผ้าที่ทอไว้เดิมแล้วหรือเป็นผ้าที่ทอขึ้นใหม่ก็ได้<_>สำหรับเส้นใยที่ใช้ทอ<_>หรือผลิตผ้าในกรณีเป็นประเภทผ้าบาติก/มัดย้อม/พิมพ์ลาย<_>ต้องเป็นเส้นใยฝ้ายหรือเส้นใยไหมที่เป็นเส้นใยแท้<_>ต้องไม่ใช่เส้นใยประดิษฐ์<_>หรือเส้นใยผสม<_>สำหรับประเภทผ้าที่ส่งเข้าประกวด<_>เป็นประเภทผ้าตามเทคนิค/เอกลักษณ์ของผ้าประจำถิ่นของจังหวัดนั้น<_>ๆ<_>เช่น<_>ผ้ามัดหมี่<_>ผ้าขิด<_>ผ้ายก/ผ้ายกดอก<_>ผ้าจก<_>ผ้าเทคนิคผสม<_>เช่น<_>ผ้ากาบบัว<_>ผ้าแพรวา<_>ผ้าลายน้ำไหล<_>ผ้าหมี่ขิด<_>ผ้าบาติก/ผ้าพิมพ์ลาย/ผ้ามัดย้อม<_>ที่เป็นผ้าทำมือ<_>และใช้เส้นใยธรรมชาติ<_>เช่น<_>เส้นใยฝ้ายหรือไหมที่ทอเอง<_>ผ้าที่ทอเองนำมาปัก<_>เช่น<_>ผ้าปักมือ<_>เช่น<_>ผ้าปักชาวเขา<_>ต้องใช้<_>หรืออาจใช้ผ้าทอจากจังหวัดอื่นมาปักได้แต่ต้องไม่ใช่ผ้านำเข้าจากต่างประเทศ<_>ซึ่งวิธีการประกวดจังหวัดร่วมกับชมรมแม่บ้านมหาดไทยจังหวัดจะดำเนินการจัดประกวดเพื่อค้นหาสุดยอดผ้าจังหวัดให้ได้ผืนผ้าที่เป็นที่สุดของจังหวัด", "“ในส่วนของการประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>มีหลักเกณฑ์การพิจารณาให้คะแนน<_>100<_>คะแนน<_>ประกอบด้วย<_>1)<_>ลวดลายมีความคมชัด<_>สม่ำเสมอ<_>40<_>คะแนน<_>มีรูปแบบ<_>ลวดลาย<_>สีสัน<_>สวยงาม<_>โดดเด่นตรงกับความต้องการของตลาด<_>มีเอกลักษณ์ตามคุณลักษณะของประเภทผ้าที่สะท้อน<_>ความเป็นภูมิปัญญาไทย<_>มีความคิดสร้างสรรค์ต่อยอดจากภูมิปัญญาไทย<_>2)<_>ความสม่ำเสมอของสีและเนื้อผ้า<_>30<_>คะแนน<_>สีไม่ตก<_>ไม่ด่าง<_>มีเอกลักษณ์ตามคุณลักษณะของผลิตภัณฑ์โครงสร้าง<_>ลวดลาย<_>เนื้อผ้ามีความหนาแน่น<_>สม่ำเสมอตลอดทั้งผืนผ้า<_>ปราศจากตำหนิและรอยเปื้อน<_>และ<_>3)<_>ความเรียบร้อยของผืนผ้า<_>30<_>คะแนน<_>ริมผ้ามีความเรียบร้อยตลอดทั้งผืน<_>ไม่เป็นถั่วงอก<_>แนวขอบเป็นแนวตรงไม่บิดเบี้ยวไม่ขาด<_>หรือ<_>เว้าแหว่ง<_>และมีขนาด<_>สัดส่วน<_>เหมาะสมต่อการใช้งาน”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอประชาสัมพันธ์เชิญชวนพี่น้องกลุ่มผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>และผู้ที่สนใจ<_>สมัครเข้าร่วมการประกวดสุดยอดผ้าจังหวัด<_>ประจำปี<_>2567<_>ในห้วงเดือนเมษายนถึงพฤษภาคม<_>2567<_>นี้<_>มาร่วมกันเป็นส่วนหนึ่งในการร่วมกัน<_>สืบสาน<_>รักษา<_>และต่อยอดงานหัตถศิลป์ภูมิปัญญาไทย<_>ส่งเสริมพัฒนาภูมิปัญญาผ้าไทยให้คงอยู่<_>พัฒนาและยกระดับผลิตภัณฑ์<_>otop<_>สู่สากล<_>ขับเคลื่อนเศรษฐกิจฐานรากเพื่อพัฒนาคุณภาพชีวิตพี่น้องประชาชนคนไทยอย่างยั่งยืน<_>ทั้งนี้<_>ผู้ที่สนใจสามารถติดตามรายละเอียดการจัดการประกวดของแต่ละจังหวัด<_>ได้ตามช่องทางการประชาสัมพันธ์ของจังหวัด<_>สำนักงานพัฒนาชุมชนจังหวัด<_>หรือสำนักงานพัฒนาชุมชนอำเภอทุกแห่ง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>ห่วงใยประชาชน<_>สั่งการควบคุมสถานบริการ<_>สถานประกอบการ<_>โรงแรม<_>และสถานที่พักที่ไม่เป็นโรงแรม<_>ในช่วงเทศกาลสงกรานต์<_>2567<_>เพื่อดูแลพี่น้องประชาชนในช่วงเทศกาลวันหยุดยาว", "content": ["กระทรวงมหาดไทย<_>ห่วงใยประชาชน<_>สั่งการควบคุมสถานบริการ<_>สถานประกอบการ<_>โรงแรม<_>และสถานที่พักที่ไม่เป็นโรงแรม<_>ในช่วงเทศกาลสงกรานต์<_>2567<_>เพื่อดูแลพี่น้องประชาชนในช่วงเทศกาลวันหยุดยาว", "กระทรวงมหาดไทย<_>ห่วงใยประชาชน<_>สั่งการควบคุมสถานบริการ<_>สถานประกอบการ<_>โรงแรม<_>และสถานที่พักที่ไม่เป็นโรงแรม<_>ในช่วงเทศกาลสงกรานต์<_>2567<_>เพื่อดูแลพี่น้องประชาชนในช่วงเทศกาลวันหยุดยาว<_>ปลัด<_>มท.เผย<_>ได้กำชับทุกจังหวัดดำเนินการเข้มงวดกวดขันให้เป็นไปตามข้อสั่งการ", "กระทรวงมหาดไทย<_>ห่วงใยประชาชน<_>สั่งการควบคุมสถานบริการ<_>สถานประกอบการ<_>โรงแรม<_>และสถานที่พักที่ไม่เป็นโรงแรม<_>ในช่วงเทศกาลสงกรานต์<_>2567<_>เพื่อดูแลพี่น้องประชาชนในช่วงเทศกาลวันหยุดยาว<_>ด้าน<_>ปลัด<_>มท.เผย<_>ได้กำชับทุกจังหวัดดำเนินการเข้มงวดกวดขันให้เป็นไปตามข้อสั่งการและระเบียบกฎหมายโดยเคร่งครัด", "วันนี้<_>(7<_>เม.ย.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึง<_>การควบคุมสถานบริการ<_>สถานประกอบการที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการ<_>โรงแรม<_>และสถานที่พักที่ไม่เป็นโรงแรม<_>ในช่วงเทศกาลสงกรานต์<_>ประจำปี<_>2567<_>โดยกระทรวงมหาดไทยได้มีหนังสือสั่งการไปยังจังหวัดทุกจังหวัด<_>เพื่อควบคุมดูแลสถานบริการ<_>สถานประกอบการให้ผู้ใช้บริการ<_>หรือ<_>ร่วมกิจกรรมในสถานที่ดังกล่าวมีความปลอดภัย<_>ซึ่งได้ให้ทุกจังหวัดกำชับเจ้าหน้าที่ฝ่ายปกครองดำเนินการป้องกันและเฝ้าระวังมิให้มีการฝ่าฝืนกฎหมาย<_>และถือปฏิบัติตามกฎระเบียบอย่างเคร่งครัด<_>ซึ่งในกรณีมีเหตุด่วน<_>หรือ<_>การกระทำความผิดเกิดขึ้นในสถานที่<_>ได้กำชับให้ทุกจังหวัด<_>รายงานเหตุการณ์มายังกรมการปกครอง<_>กระทรวงมหาดไทย<_>ทราบโดยเร็ว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>รัฐบาล<_>และกระทรวงมหาดไทย<_>ได้ส่งความห่วงใยถึงพี่น้องประชาชนทุกคน<_>โดยได้มอบหมายให้กระทรวงมหาดไทยดูแลพี่น้องประชาชนในช่วงเทศกาลสงกรานต์<_>ประจำปี<_>2567<_>นี้<_>โดยกระทรวงมหาดไทยได้แจ้งให้ทุกจังหวัดกำชับมาตรการรักษาความปลอดภัย<_>และความสงบเรียบร้อยในการจัดงานรื่นเริง<_>หรือ<_>งานเทศกาลสำคัญเพื่อสร้างความปลอดภัยสาธารณะให้เกิดขึ้นแก่ประชาชนนักท่องเที่ยว<_>และผู้ที่เกี่ยวข้อง<_>พร้อมทั้งได้แจ้งให้เข้มงวดกวดขันในการดำเนินการตามมาตรการกำกับดูแลสถานบริการสถานประกอบการที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการ<_>และเพื่อให้การควบคุมดูแลสถานบริการ<_>สถานประกอบการที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการ<_>โรงแรม<_>และสถานที่พักที่ไม่เป็นโรงแรม<_>ในช่วงเทศกาลสงกรานต์<_>ประจำปี<_>2567<_>ให้เป็นไปด้วยความเรียบร้อย<_>เพื่อให้พี่น้องประชาชนผู้ใช้บริการ<_>หรือ<_>ร่วมกิจกรรมในสถานที่ดังกล่าวได้รับความปลอดภัย<_>รวมถึงเป็นการป้องกันและเฝ้าระวังมิให้มีการฝ่าฝืนกฎหมาย<_>กระทรวงมหาดไทยจึงได้มีหนังสือสั่งการไปยังทุกจังหวัด", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>นอกจากนี้<_>เพื่อให้การปฏิบัติของทุกจังหวัดเป็นไปในทิศทางเดียวกัน<_>กระทรวงมหาดไทยได้สั่งการให้ทุกจังหวัดมีดำเนินการควบคุมดูแลสถานบริการ<_>สถานประกอบการที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการ<_>โรงแรม<_>และสถานที่พักที่ไม่เป็นโรงแรม<_>ในช่วงเทศกาลสงกรานต์<_>ประจำปี<_>2567<_>ดังนี้<_>ประการที่แรก<_>ให้มีการบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้องเข้มงวด<_>กวดขัน<_>และตรวจตราสถานบริการสถานประกอบการที่เปิดให้บริการในลักษณะที่คล้ายกับสถานบริการ<_>โรงแรม<_>และสถานที่พักที่ไม่เป็นโรงแรมให้ถือปฏิบัติตามกฎหมายว่าด้วยสถานบริการ<_>กฎหมายว่าด้วยโรงแรม<_>กฎหมายว่าด้วยการควบคุมเครื่องดื่มแอลกอฮอล์<_>และกฎหมายอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>รวมทั้งป้องกันมิให้มีการกระทำความผิดเกี่ยวกับยาเสพติดการนำอาวุธเข้าไปในสถานบริการ<_>และการก่อความเดือดร้อนรำคาญทางเสียงแก่อยู่อาศัยในบริเวณใกล้เคียง<_>หากพบการกระทำความผิดให้ดำเนินการตามกฎหมายอย่างเด็ดขาด<_>ประการที่<_>2<_>ให้ดำเนินการประชาสัมพันธ์และขอความร่วมมือผู้ประกอบกิจการที่มีการจัดกิจกรรมต่าง<_>ๆ<_>ทุกแห่ง<_>ตรวจสอบในเรื่องระบบความปลอดภัย<_>การใช้อุปกรณ์ที่มีมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(มอก)<_>ติดตั้งอุปกรณ์ป้องกันไฟฟ้ารั่ว<_>มิให้มีการใช้อุปกรณ์ประกอบการแสดงที่อาจทำให้เกิดเพลิงไหม้<_>หรือ<_>เกิดระเบิดได้<_>ตลอดจนการตรวจสอบระบบไฟฟ้า<_>และแบ่งพื้นที่ติดตั้งอุปกรณ์ไฟฟ้าไม่ให้อยู่ในพื้นที่เปียกน้ำ<_>หรือ<_>ชื้น<_>เพื่อให้มีความปลอดภัยแก่ผู้ร่วมกิจกรรมทุกคน<_>รวมทั้งควบคุมจำนวนผู้เข้าใช้บริการให้สัมพันธ์กับประเภทกิจการ<_>เพื่อให้มีการใช้อาคารมีจำนวนผู้เข้าร่วมกิจกรรมไม่แออัดหนาแน่นจนเกินไป", "“ประการที่<_>3<_>คือ<_>ให้นายทะเบียนโรงแรมกำชับให้<_>ผู้ประกอบธุรกิจโรงแรมจัดทำบัตรทะเบียนผู้พัก<_>(ร.ร.๓)<_>ในทันทีที่มีการเข้าพัก<_>พร้อมส่งสำเนาทะเบียนผู้พัก<_>(ร.ร.๔)<_>ในแต่ละวันไปให้นายทะเบียนทุกสัปดาห์<_>และดูแลไม่ให้บุคคลหลบซ่อน<_>หรือ<_>มั่วสุมในเขตโรงแรมในลักษณะอันควรเชื่อว่าจะก่อความไม่สงบขึ้นในบ้านเมือง<_>หรือ<_>จะมีการกระทำความผิดอาญาขึ้นในโรงแรม<_>ซึ่งหากปรากฏพฤติการณ์<_>หรือ<_>เหตุอันควรสงสัยว่ามีเหตุดังกล่าวให้กำชับผู้ประกอบการ<_>แจ้งให้พนักงานฝ่ายปกครอง<_>หรือ<_>เจ้าหน้าที่ตำรวจท้องที่ทราบโดยทันที<_>และแจ้งให้ผู้แจ้งสถานที่พักที่ไม่เป็นโรงแรมบันทึกรายการผู้เข้าพักทุกรายในรูปแบบที่เห็นว่าสะดวก<_>ประการต่อมา<_>ประการที่<_>4<_>ให้สั่งการให้จังหวัดและอำเภอร่วมกับองค์กรปกครองส่วนท้องถิ่นในพื้นที่<_>ตรวจสอบการขออนุญาตก่อสร้างและใช้อาคารให้ถูกต้องตามประเภทของอาคารที่ได้รับอนุญาต<_>พร้อมทั้งตรวจสอบระบบความปลอดภัยให้เป็นไปตามกฎหมายว่าด้วยการควบคุมอาคาร<_>และประการสุดท้าย<_>กรณีมีเหตุด่วน<_>หรือ<_>การกระทำความผิดเกิดขึ้นในสถานที่ดังกล่าว<_>ให้รายงานเหตุการณ์<_>เช่น<_>การสรุปเหตุการณ์ในเบื้องต้น<_>ภาพถ่าย<_>เอกสาร<_>พร้อมระบุชื่อเจ้าหน้าที่ผู้ประสานงานให้กรมการปกครองทราบโดยเร็ว<_>ทางช่องทางการรายงานของกรมการปกครอง”<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวทิ้งท้ายว่า<_>ภารกิจการรักษาความสงบเรียบร้อยเป็นภารกิจสำคัญของกระทรวงมหาดไทย<_>และเจ้าหน้าที่ฝ่ายความมั่นคง<_>เพื่อนำมาซึ่งความปลอดภัยในชีวิต<_>ทรัพย์สิน<_>รอยยิ้ม<_>และความสุขของพี่น้องประชาชน<_>และในฐานะข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้เป็นดั่งราชสีห์ผู้ภักดีต่อแผ่นดินมีความมุ่งมั่นที่จะสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง<_>จะต้องปฏิบัติหน้าที่บำบัดทุกข์<_>บำรุงสุข<_>ด้วยจิตใจที่รุกรบ<_>มี<_>passion<_>ความอดทน<_>ทุ่มเท<_>และเสียสละ<_>สำคัญจะต้องช่วยกันสอดส่องดูแล<_>แบบบูรณาการ<_>ซึ่งหมายรวมถึงการดึงภาคีเครือข่ายทุกภาคส่วน<_>เข้ามาร่วมเป็น<_>partnership<_>ในการเฝ้าดูแลสังคมของเรา<_>โดยสามารถให้ความร่วมมือได้ผ่านการประสานงานมายังท่านผู้ว่าราชการจังหวัด<_>หรือท่านนายอำเภอในพื้นที่ผู้เปรียบเสมือนนายกรัฐมนตรีประจำพื้นที่<_>หรือ<_>ผ่านช่องทางศูนย์ดำรงธรรมทั่วประเทศที่สายด่วน<_>1567<_>โทรฟรี<_>ตลอด<_>24<_>ชั่วโมง<_>ทั้งนี้<_>ขอให้ทุกฝ่ายช่วยประชาสัมพันธ์เน้นย้ำผู้เดินทางกลับภูมิลำเนา<_>และผู้ที่มีแผนจะใช้รถใช้ถนนในช่วงเทศกาลสงกรานต์<_>เน้นความปลอดภัยปฏิบัติตามกฎหมายและกฎจราจร<_>“ดื่มไม่ขับ<_>ขับไม่ดื่ม”<_>ขอให้ทุกพื้นที่รณรงค์ส่งเสริมแนวคิดดังกล่าวเพื่อป้องกันและลดผลกระทบทางอุบัติเหตุทุกกรณี<_>เพื่อลดอัตราสูญเสียอาจที่เกิดขึ้นในช่วงเทศกาลสงกรานต์<_>และช่วย<_>change<_>for<_>good<_>โดยให้มีการดำเนินการไปอย่างต่อเนื่องตลอดทั้งปี", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.ราชบุรี<_>เพิ่มศักยภาพรับนโยบาย<_>“มะเร็งครบวงจร”<_>พร้อมวางแผนพัฒนาเป็นศูนย์ความเชี่ยวชาญด้านเวชศาสตร์นิวเคลียร์", "content": ["รพ.ราชบุรี<_>เพิ่มศักยภาพรับนโยบาย<_>“มะเร็งครบวงจร”<_>พร้อมวางแผนพัฒนาเป็นศูนย์ความเชี่ยวชาญด้านเวชศาสตร์นิวเคลียร์", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>โรงพยาบาลราชบุรีเพิ่มศักยภาพตามนโยบายเรื่อง<_>“มะเร็งครบวงจร”", "มีแพทย์เชี่ยวชาญ<_>5<_>มะเร็งสำคัญดูแลร่วมกับสหวิชาชีพ<_>ไม่ต้องส่งผู้ป่วยออกนอกเขต<_>ช่วยลดค่าใช้จ่ายในการเดินทาง<_>และลดระยะเวลารอคอยการรักษา<_>พร้อมสถานชีวาภิบาลดูแลผู้ป่วยระยะท้ายแบบประคับคอง<_>เดินหน้าพัฒนาเป็นศูนย์ความเชี่ยวชาญด้านเวชศาสตร์นิวเคลียร์ต่อไป", "นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>โรงพยาบาลราชบุรี<_>ซึ่งเป็นโรงพยาบาลศูนย์ขนาด<_>855<_>เตียง<_>ได้เพิ่มศักยภาพการให้บริการตามนโยบายของกระทรวงสาธารณสุข<_>ด้านมะเร็งครบวงจร<_>ตั้งแต่การส่งเสริม<_>ป้องกัน<_>การวินิจฉัย<_>การรักษาด้วยการผ่าตัด<_>เคมีบำบัด<_>การฉายแสง<_>โดยมีทีมแพทย์ผู้เชี่ยวชาญ<_>(cancer<_>warrior)<_>โรคมะเร็ง<_>5<_>โรคสำคัญ<_>ได้แก่<_>มะเร็งตับและท่อน้ำดี<_>มะเร็งลำไส้ใหญ่และไส้ตรง<_>มะเร็งเต้านม<_>มะเร็งปากมดลูก<_>และมะเร็งกระดูกและข้อ<_>พร้อมทีมสหวิชาชีพร่วมให้การดูแล<_>ทำให้ผู้ป่วยไม่ต้องเดินทางไปรับการรักษานอกพื้นที่<_>ช่วยประหยัดค่าใช้จ่าย<_>และลดระยะเวลารอคอยในการรักษา<_>โดยบริการรักษาร่วมด้วยเคมีบำบัด<_>รองรับผู้ป่วยนอกได้<_>18<_>เตียง<_>และแบบพักค้างอีก<_>18<_>เตียง<_>เฉลี่ยให้บริการได้<_>40<_>รายต่อวัน<_>รวมมากกว่า<_>10,000<_>รายต่อปี<_>ขณะที่บริการด้านรังสีรักษา<_>มีเครื่องเร่งอนุภาค<_>linear<_>accelerator<_>(linac)<_>และเครื่องฉายรังสีเชิงปริมาตร<_>volumetric<_>modulated<_>arc<_>therapy<_>(vmat)<_>ที่มีความทันสมัย<_>ให้ผลการรักษาที่ดี<_>ได้เพิ่มการบริการนอกเวลาราชการไปจนถึง<_>21.30<_>น.<_>รองรับผู้ป่วยได้<_>120<_>ราย/วัน", "ด้านนายแพทย์อนุกูล<_>ไทยถานันดร์<_>ผู้อำนวยการโรงพยาบาลราชบุรี<_>กล่าวว่า<_>ในปี<_>2567<_>(ข้อมูล<_>ณ<_>วันที่<_>28<_>มีนาคม<_>2567)<_>โรงพยาบาลมีผลการดำเนินงานด้านโรคมะเร็งสำคัญ<_>ได้แก่<_>ตรวจคัดกรองมะเร็งลำไส้ใหญ่และไส้ตรงในกลุ่มเสี่ยงด้วยวิธี<_>fit<_>test<_>252<_>ราย<_>ส่องกล้องลำไส้ใหญ่<_>พบมะเร็ง<_>3<_>ราย<_>ตรวจหาการกลายพันธุ์ของยีน<_>brca1/brca2<_>ในผู้ป่วยมะเร็งเต้านมและญาติสายตรง<_>69<_>ราย<_>และตรวจเต้านมในหญิงอายุ<_>30-70<_>ปี<_>31,946<_>ราย<_>จากเป้าหมาย<_>49,737<_>ราย<_>ส่วนโรคมะเร็งตับและท่อน้ำดี<_>ได้ตรวจคัดกรองไวรัสตับอักเสบบี<_>8,655<_>ราย<_>พบ<_>134<_>ราย<_>เข้ารับการรักษา<_>109<_>ราย<_>ไวรัสตับอักเสบซี<_>11,959<_>ราย<_>พบ<_>43<_>ราย<_>เข้ารับการรักษา<_>35<_>ราย<_>พบทั้ง<_>2<_>ชนิด<_>9<_>ราย<_>เข้าสู่ระบบการรักษาทั้งหมด<_>โดยมีการตรวจติดตามต่อเนื่องโดยอายุแพทย์โรคตับ<_>หากพบมะเร็งจะส่งต่อศัลยแพทย์เพื่อร่วมกันรักษาโดยผ่าตัด<_>ให้เคมีบำบัดและรังสีรักษา<_>ปัจจุบันมีผู้ป่วยมะเร็งตับและมะเร็งตับอ่อน<_>เข้ารับการรักษาโดยวิธีผ่าตัด<_>76<_>ราย<_>ทั้งนี้<_>ได้จัดทำศูนย์พักคอยสำหรับผู้ป่วยที่ได้รับการฉายรังสี<_>ที่วัดหนองหอย<_>จังหวัดราชบุรี<_>โดยได้รับความร่วมมือจากสถาบันพัฒนาสังคมและความมั่นคงของมนุษย์<_>กรมพัฒนาสังคมและสวัสดิการ<_>และได้จัดตั้งสถานชีวาภิบาลเพื่อดูแลผู้ป่วยระยะท้ายแบบประคับคองด้วย<_>โดยในอนาคตโรงพยาบาลมีแผนที่จะพัฒนาให้เป็นศูนย์ความเชี่ยวชาญด้านเวชศาสตร์นิวเคลียร์อีกด้านหนึ่งด้วย", "*<_>8<_>เมษายน<_>2567"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-aoc<_>1441<_>เตือนภัยซื้อสินค้า-บริการออนไลน์ก่อนสงกรานต์<_>หลังพบเคสถูกหลอกสูญเงินเกือบ<_>5<_>แสนบาท<_>เผย<_>5<_>เดือน<_>แจ้งระงับบัญชีกว่า<_>1<_>แสนบัญชี", "content": ["aoc<_>1441<_>เตือนภัยซื้อสินค้า-บริการออนไลน์ก่อนสงกรานต์<_>หลังพบเคสถูกหลอกสูญเงินเกือบ<_>5<_>แสนบาท<_>เผย<_>5<_>เดือน<_>แจ้งระงับบัญชีกว่า<_>1<_>แสนบัญชี", "นางสาววงศ์อะเคื้อ<_>บุญศล<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ฝ่ายการเมือง<_>เปิดเผยว่า<_>ในช่วงสัปดาห์ที่ผ่านมา<_>ตั้งแต่วันที่<_>1-5<_>เมษายน<_>2567<_>ซึ่งเป็นช่วงก่อนเทศกาลสงกรานต์<_>โดยประชาชนส่วนใหญ่เตรียมตัวจับจ่ายใช้สอยสินค้าในเทศกาลดังกล่าว<_>ศูนย์<_>aoc<_>1441<_>(anti<_>online<_>scam<_>operation<_>center)<_>ได้มีรายงานเคสตัวอย่างที่ประชาชนได้รับผลกระทบจากการถูกหลอกลวงผ่านเครือข่ายการสั่งซื้อสินค้าออนไลน์<_>จำนวน<_>5<_>เคส<_>ประกอบด้วย", "คดีที่<_>1<_>หลอกลวงซื้อขายสินค้าหรือบริการ<_>ที่ไม่มีลักษณะเป็นขบวนการ<_>มูลค่าความเสียหาย<_>70,000<_>บาท<_>โดยรายละเอียดคดี<_>พบว่า<_>ผู้เสียหายได้สั่งซื้อบ้านสำเร็จรูป<_>(บ้านน็อคดาวน์)<_>ผ่านช่องทาง<_>facebook", "ชื่อบัญชี<_>“บ้านน็อคดาวน์ราคาถูก”<_>จากนั้นเพิ่มเพื่อนช่องทาง<_>line<_>ก่อนตกลงราคาซื้อขายบ้านสำเร็จรูปพร้อมขนส่ง<_>ในราคา<_>100,000<_>บาท<_>ซึ่งผู้เสียหายได้โอนเงินชำระมัดจำจำนวน<_>70,000<_>บาทให้กับผู้ขาย<_>ปรากฏว่าเมื่อโอนเงินจำนวนดังกล่าวแล้ว<_>ไม่สามารถติดต่อผู้ขายได้อีกทั้งช่องทาง<_>facebook<_>และ<_>line<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>2<_>ผู้เสียหายสั่งซื้อสินค้าปืนฉีดน้ำ<_>เพื่อใช้เล่นช่วงเทศกาลสงกรานต์<_>ผ่านช่องทาง<_>facebook", "รวมมูลค่าสินค้าพร้อมค่าขนส่งจำนวน<_>1,400<_>บาท<_>โดยโอนชำระเต็มจำนวน<_>ภายหลังเมื่อโอนเงินแล้วไม่สามารถติดต่อเพจร้านค้าได้อีก<_>จึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>3<_>คล้ายกับ<_>2<_>คดีแรก<_>คือ<_>ผู้เสียหายได้สั่งซื้อเสื้อลายดอกเพื่อจะมาจำหน่ายช่วงเทศกาลสงกรานต์ผ่านช่องทาง<_>facebook<_>ชื่อเพจ<_>“โรงงานส่งออกและผลิตเสื้อแฟชั่น-เสื้อฮาวายรายใหญ่”<_>โดยทางร้านแจ้งราคาสินค้าพร้อมขนส่งฟรี<_>และให้ผู้เสียหายโอนเงินจำนวนเต็ม<_>1,500<_>บาท<_>ซึ่งผู้เสียหายหลงเชื่อและได้โอนเงินจำนวนเต็มไป<_>ภายหลังไม่สามารถติดต่อเพจร้านค้าได้อีก<_>ผู้เสียหายจึงเชื่อว่าถูกมิจฉาชีพหลอก", "คดีที่<_>4<_>หลอกลวงโอนเนเพื่อรับรางวัลหรือวัตถุประสงค์อื่นๆ<_>โดยผู้เสียหายต้องการเดินทางไปต่างประเทศ<_>จึงได้รับการแนะนำติดต่อผ่านนายหน้าอ้างว่าสามารถพาไปทำงานต่างประเทศได้<_>โดยมีค่าดำเนินการต่างๆ<_>ดังนี้<_>ค่าทำวีซ่า<_>ค่าทำหนังสือเดินทาง<_>ค่าตรวจประวัติคดีอาชญากรรม<_>ค่าที่พักอาศัยต่างประเทศ<_>และค่าโดยสารเครื่องบิน<_>โดยให้ผู้เสียหายโอนเงินไปหลายครั้ง<_>รวมประมาณ<_>157,200<_>บาท<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "และคดีที่<_>5<_>ข่มขู่ทางโทรศัพท์ให้เกิดความกลัวแล้วหลอกโอนเงิน<_>call<_>center<_>ซึ่งผู้เสียหายได้รับการติดต่อทางโทรศัพท์<_>อ้างว่าเป็นพนักงานขนส่งสินค้าระหว่างประเทศ<_>แจ้งว่ามีพัสดุตกค้างอยู่ต่างประเทศให้ชำระค่าภาษี<_>และค่าดำเนินการเอกสารเพื่อรับสินค้า<_>เนื่องจากผู้เสียหายมีเพื่อนอยู่ประเทศเนเธอร์แลนด์จะส่งพัสดุมาให้พอดี<_>ผู้เสียหายจึงหลงเชื่อและโอนเงินจำนวน<_>228,000<_>บาทไป<_>ภายหลังจึงเชื่อว่าถูกมิจฉาชีพหลอก", "ในส่วนของมูลค่าความเสียหายที่เกิดขึ้นทั้ง<_>5<_>คดี<_>รวม<_>458,100<_>บาท", "ทั้งนี้จากผลการดำเนินงานของ<_>ศูนย์<_>aoc<_>1441<_>ตั้งแต่วันที่<_>1<_>พฤศจิกายน<_>2566<_>จนถึง<_>วันที่<_>5<_>เมษายน<_>2567<_>มีตัวเลขสถิติผลการดำเนินงานดังนี้", "1.สายโทรเข้า<_>1441<_>จำนวน<_>523,297<_>สาย<_>/เฉลี่ยต่อวัน<_>3,333<_>สาย", "2.<_>ระงับบัญชีธนาคาร<_>จำนวน<_>102,925<_>บัญชี/<_>เฉลี่ยต่อวัน<_>895<_>บัญชี", "3.<_>ระงับบัญชีตามประเภทคดีสูงสุด<_>5<_>ประเภท<_>1)<_>หลอกลวงซื้อขายสินค้าหรือบริการ<_>30,858<_>บัญชีคิดเป็นร้อย", "ละ<_>29.98<_>2)<_>หลอกลวงหารายได้พิเศษ<_>22,001<_>บัญชีคิดเป็นร้อยละ<_>21.38<_>3)<_>หลอกลวงลงทุน<_>18,602<_>บัญชี", "คิดเป็นร้อยละ<_>18.07<_>4)<_>หลอกลวงให้กู้เงิน<_>8,616<_>บัญชีคิดเป็นร้อยละ<_>8.37<_>5)<_>หลอกลวงให้โอนเงินเพื่อรับ", "รางวัล<_>6,777<_>บัญชีคิดเป็นร้อยละ<_>6.58<_>และคดีอื่นๆ<_>16,071<_>บัญชีคิดเป็นร้อยละ<_>15.62", "4.<_>ยอดการอายัดบัญชี(1<_>พ.ย.66<_>–<_>31<_>มี.ค.67)<_>ข้อมูลจาก<_>ตร.<_>(บช.สอท)<_>1)<_>ยอดขออายัด<_>8,185,327,516", "บาท<_>2)<_>ยอดอายัดได้<_>3,917,696,373<_>บาท<_>3)<_>อายัดได้ร้อยละ<_>47.86", "“อย่างไรก็ตาม<_>ดีอี<_>ยังคงพบว่ามีการหลอกลวงประชาชนจากมิจฉาชีพอยู่อย่างต่อเนื่อง<_>โดยเฉพาะในช่วงก่อนเทศกาลสงกรานต์<_>จึงขอเตือนภัยให้ประชาชนระมัดระวังการหลอกลวงดังกล่าวที่มีในหลากหลายรูปแบบ<_>โดยสังเกตุและงดรับสายจากหมายเลขโทรศัพท์ที่ไม่คุ้นเคย<_>ไม่พูดคุยกับคนแปลกหน้าหรือคนที่ไม่รู้จักที่เข้ามาทักทายและขอเป็นเพื่อนผ่านสื่อโซเชียลมีเดีย<_>พร้อมทั้งอย่าหลงเชื่อการชักชวนให้ลงทุนแล้วเสนอผลตอบแทนที่สูงเกินจริง<_>หรือเร่งรัดให้ตัดสินใจลงทุน<_>ทั้งนี้ขอให้ท่านอย่าไว้ใจ<_>และตระหนักอยู่เสมอถึงความปลอดภัยของตัวท่านเอง<_>เพื่อป้องกันการถูกหลอกลวงจากมิจฉาชีพ<_>ซึ่งอาจจะทำให้ท่านโอนเงินให้กับมิจฉาชีพได้<_>รวมทั้งช่วยกันแจ้งเตือน<_>และกดรายงานเพจปลอม<_>หรือแจ้งเบาะแสกับหน่วยงานที่ดูแลรับผิดชอบด้วย”<_>นางสาววงศ์อะเคื้อ<_>กล่าว", "ทั้งนี้<_>หากประชาชนโดนหลอกออนไลน์<_>โทรแจ้งดำเนินการ<_>ระงับ<_>อายัดบัญชี<_>aoc<_>1441", "#กระทรวงดิจิทัล<_>#กระทรวงดีอี<_>#de<_>#aoc1441"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ทปษ.บุญสิงห์\"<_>ลงพื้นที่ติดตามนโยบายสินค้าเกษตรและบริการมูลค่าสูง", "content": ["\"ทปษ.บุญสิงห์\"<_>ลงพื้นที่ติดตามนโยบายสินค้าเกษตรและบริการมูลค่าสูง", "\"ทปษ.บุญสิงห์\"<_>ลงพื้นที่ติดตามนโยบายสินค้าเกษตรและบริการมูลค่าสูง<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง<_>จังหวัดตรัง", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ติดตามนโยบายรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เรื่องการผลักดันสินค้าเกษตรและบริการมูลค่าสูง<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง<_>โดยมี<_>นางสาวทัศนีย์<_>เมืองแก้ว<_>ผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>นายนิรันดร์<_>มูลธิดา<_>รองอธิบดีกรมส่งเสริมสหกรณ์<_>และเจ้าหน้าที่ของหน่วยงานในสังกัดกระทรวงเกษตรฯ<_>เข้าร่วม<_>ณ<_>กลุ่มวิสาหกิจชุมชนแตงโมเกาะสุกร<_>ตำบลเกาะสุกร<_>อำเภอปะเหลียน<_>จังหวัดตรัง", "ทั้งนี้<_>เกาะสุกร<_>มีพื้นที่ปลูกแตงโมประมาณ<_>310<_>ไร่<_>โดยมีเกษตรกร<_>จำนวน<_>83<_>ราย<_>เกาะสุกรมีการส่งเสริมการผลิตแตงโมผลิตสายพันธุ์เมญ่า<_>โบอิ้ง<_>และวันนา<_>503<_>ซึ่งเป็นแตงโมเนื้อสีแดง<_>และแตงโมเนื้อสีเหลืองมีปลูกบ้างแต่ไม่มาก<_>เช่น<_>พันธุ์ควีนเลดี้<_>ไดอาน่า<_>ระยะเวลาการปลูก<_>ประมาณ<_>2<_>เดือน<_>(ระยะเวลา<_>65<_>-<_>70<_>วัน)<_>ในแต่ละปีจะสามารถปลูกแตงโมได้<_>3<_>รุ่น<_>คือ", "•<_>เดือน<_>ก.ย.<_>-<_>ต.ค.<_>ของทุกปี<_>แตงโมคันนา/บนโคก", "•<_>เดือน<_>พ.ย.<_>-<_>ธ.ค.<_>ของทุกปี<_>แตงโมชายหาด", "•<_>เดือน<_>ม.ค.<_>-<_>เม.ย.<_>ของทุกปี<_>แตงโมหลังนา", "โดยระยะเวลาที่เหมาะสมในการเก็บเกี่ยวแตงโม<_>มีอายุเก็บเกี่ยวประมาณ<_>60<_>–<_>70<_>วัน<_>นับจากวันที่ปลูก<_>โดยพื้นที่คันนาสามารถเก็บเกี่ยวผลผลิตได้ในช่วงประมาณปลายเดือนพฤศจิกายนถึงต้นเดือนธันวาคม<_>พื้นที่บนโคกประมาณช่วงเดือนธันวาคม<_>พื้นที่ชายหาดประมาณช่วงปลายเดือนธันวาคมถึงต้นมกราคม<_>และพื้นที่ในนา<_>มีอายุเก็บเกี่ยวประมาณ<_>50<_>–<_>55<_>วัน<_>สามารถเก็บเกี่ยวผลผลิตได้ประมาณช่วงปลายเดือนกุมภาพันธ์ถึงต้นเดือนเมษายน<_>เกาะสุกรมีลักษณะพื้นที่เป็นเกาะ<_>ทำให้มีปริมาณน้ำฝนที่เพียงพอ<_>แม้ในช่วงที่ปริมาณน้ำฝนไม่เพียงพอก็มีแหล่งน้ำเป็นบ่อน้ำตื้น<_>ๆ<_>วัดค่า<_>ph<_>ได้เท่ากับ<_>7<_>อยู่สภาวะเป็นกลาง<_>ซึ่งเป็นค่าที่เหมาะสำหรับการปลูกพืช<_>พื้นที่เกาะสุกรบริเวณที่ปลูกแตงโมจะได้รับไอความเค็มจากน้ำทะเลโดยเกลือโซเดียมจะไปช่วยละลายโพแทสเซียมที่อยู่ในดิน<_>ทำให้พืชเอาดูดเอาไปใช้ได้ดีโพแทสเซียมจะช่วยในเรื่องการสะสมแป้งและลำเลียงน้ำตาลในพืช<_>ประกอบกับมีการดูแล<_>โดยการใช้ปุ๋ยอินทรีย์ที่ได้จากการเลี้ยงสัตว์ของคนในพื้นที่<_>ในช่วงที่มีเทศกาลปล่อยควาย<_>ซึ่งเป็น<_>ระยะเวลา<_>4<_>เดือน<_>จะได้มูลสัตว์ประมาณ<_>2,100<_>กิโลกรัมต่อวัน<_>รวมแล้วเท่ากับ<_>252,000<_>กิโลกรัมต่อปี<_>ทำให้พื้นที่มีดินที่อุดมสมบูรณ์<_>ดินบนเกาะสุกร<_>มีความอุดมสมบูรณ์<_>มีสารอาหารมากเพียงพอ<_>ทำให้สามารถปลูกแตงโมซ้ำได้ถึงปีละ<_>3<_>ครั้ง<_>ซึ่งเป็นสิ่งที่แตกต่างจากดินพื้นที่อื่น<_>หากปลูกแล้วก็ไม่สามารถปลูกซ้ำได้<_>จากสภาพภูมิประเทศ<_>สภาพภูมิอากาศ<_>ประกอบกับการดูแลรักษาด้วยวิธีการตามธรรมชาติ<_>ไม่เน้นการใช้สารเคมี<_>สิ่งเหล่านี้ล้วนส่งผลให้แตงโมเกาะสุกร<_>ทุกสายพันธุ์มีความกรอบ<_>เนื้อละเอียด<_>รสหวานธรรมชาติ<_>จนเป็นเอกลักษณ์โดดเด่นสร้างชื่อเสียงให้แตงโมเกาะสุกรเป็นอย่างมาก"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เศรษฐา<_>ควง<_>ไชยา”<_>ลงใต้รับฟังปัญหาทุเรียนเกาะสมุย<_>ตั้งเป้าเกษตรกรรายได้เพิ่ม<_>3<_>เท่าใน<_>4<_>ปี", "content": ["“เศรษฐา<_>ควง<_>ไชยา”<_>ลงใต้รับฟังปัญหาทุเรียนเกาะสมุย<_>ตั้งเป้าเกษตรกรรายได้เพิ่ม<_>3<_>เท่าใน<_>4<_>ปี", "เมื่อวันที่<_>7<_>เมษายน<_>2567<_>เวลา<_>12.00<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ลงพื้นที่ตรวจเยี่ยมราชการ<_>ณ<_>อำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี<_>โดยมี<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>และนางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ร่วมลงพื้นที่รับฟังปัญหาของกลุ่มเกษตรกรแปลงใหญ่<_>ณ<_>แปลงทุเรียนสาธิตสวนทุเรียนนายชัยณรงค์<_>ทองสุข<_>ตำบลหน้าเมือง<_>อำเภอเกาะสมุย<_>จังหวัดสุราษฎร์ธานี<_>ซึ่งนายกรัฐมนตรีได้รับฟังปัญหาของเกษตรกรผู้ปลูกทุเรียน<_>ที่ขาดแคลนสาธารณูปโภคพื้นฐาน<_>ได้แก่<_>ระบบไฟฟ้า<_>ระบบชลประทาน<_>รวมถึงระบบขนส่งสินค้าเกษตร<_>(ทุเรียน)<_>ทางเรือที่ไม่เพียงพอต่อการใช้งาน<_>ซึ่งมูลค่าการส่งออกทุเรียนและมังคุดบนเกาะสมุยต่อปีทำรายได้ให้เกษตรกรเป็นจำนวนมาก<_>โดยเฉพาะทุเรียนหมอนทองที่เป็นที่นิยมสำหรับนักท่องเที่ยวต่างชาติ<_>โดยเฉพาะ<_>ประเทศจีน<_>และมาเลเซีย", "ทั้งนี้<_>นายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลให้ความสำคัญกับสินค้าเกษตร<_>โดยเฉพาะทุเรียน<_>ซึ่งเป็นพืชเศรษฐกิจที่จะช่วยให้เกษตรกรมีรายได้จำนวนมากในระยะยาว<_>หลังจากนั้น<_>นายกรัฐมนตรี<_>และ<_>รมช.<_>ไชยา<_>ได้ชมแปลงทุเรียนในพื้นที่ร่วมกัน<_>อีกด้วย"]}
{"date": "2024-4-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คลังเตือนอย่าเชื่อ<_>อย่าแชร์<_>ข่าว<_>digital<_>wallet", "content": ["คลังเตือนอย่าเชื่อ<_>อย่าแชร์<_>ข่าว<_>digital<_>wallet", "ตามที่ได้มีการเผยแพร่ข้อมูลในสื่อออนไลน์<_>โดยเฉพาะ<_>application<_>“line”<_>ว่ารัฐบาลจะดำเนินการโครงการเติมเงิน<_>10<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ให้ประชาชนด้วยเงินดิจิทัล<_>สกุลเงิน<_>token<_>โดยขอให้ข้อมูลข้อเท็จจริง<_>เพื่อให้เกิดความเข้าใจที่ถูกต้อง", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>ตามที่ได้มีการเผยแพร่ข้อมูลในสื่อออนไลน์<_>โดยเฉพาะ<_>application<_>“line”<_>ว่ารัฐบาลจะดำเนินการโครงการเติมเงิน<_>10<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ให้ประชาชนด้วยเงินดิจิทัล<_>สกุลเงิน<_>token<_>โดยตนขอให้ข้อมูลข้อเท็จจริง<_>เพื่อให้เกิดความเข้าใจที่ถูกต้อง<_>ดังนี้", "ประเด็นที่<_>1<_>ทำไมไม่โอนเงินเข้าบัญชีของทุกคนโดยตรงเลย<_>?<_>เพื่อให้ง่าย<_>และไม่โดนกล่าวหาว่ามีวาระซ้อนเร้น", "ข้อเท็จจริง<_>:<_>วัตถุประสงค์หลักของโครงการคือการกระตุ้นเศรษฐกิจ<_>ดังนั้น<_>แม้การแจกเงินสดจะสะดวก<_>และง่ายต่อการดำเนินการ<_>แต่ก็มีข้อเสียที่ไม่อาจมองข้ามได้<_>คือ<_>การแจกเป็นเงินสดจะสุ่มเสี่ยงที่จะมีประชาชนบางส่วนนำไปเก็บออม<_>โดยไม่ได้เอาไปจับจ่ายใช้สอย<_>ซึ่งไม่ทำให้เกิดการหมุนเวียนทางเศรษฐกิจ<_>และผิดวัตถุประสงค์ของโครงการ", "ประเด็นที่<_>2<_>หากมีการแจกจ่ายผ่านสกุลเงินดิจิทัล<_>token<_>ใครเป็นผู้ได้รับผลประโยชน์", "ข้อเท็จจริง<_>:<_>โครงการดังกล่าวยังอยู่ระหว่างการพัฒนาระบบ<_>ซึ่งเป็นการดำเนินงานจัดทำโดยกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และ<_>สำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>ซึ่งไม่เกี่ยวข้องกับบริษัทที่มีการจัดทำ<_>token<_>แต่อย่างใด", "ประเด็นที่<_>3<_>มีการตั้งคำถามว่า<_>เหตุใดต้องแจกเงินในโครงการเติมเงิน<_>10<_>บาทผ่าน<_>digital<_>wallet<_>ด้วยเงินดิจิทัล", "ข้อเท็จจริง<_>:<_>ประเด็นดังกล่าวน่าจะเกิดจากความเข้าใจที่คลาดเคลื่อน<_>เนื่องจากการเติมเงินในโครงการดังกล่าวไม่สามารถอยู่ในรูปเงินดิจิทัลตามที่อ้างได้<_>เพราะขัดต่อกฏหมายว่าด้วยเงินตรา", "“ขณะนี้<_>ประเด็นข้อทักทวงดังกล่าวตามที่อ้าง<_>คณะกรรมการนโยบายเติมเงิน<_>10,000<_>บาทผ่าน<_>digital<_>wallet<_>รับทราบและได้นำประเด็นต่าง<_>ๆ<_>มาพิจารณาแล้ว<_>โดยจะมีการประชุมเพื่อสรุปรูปแบบของโครงการ<_>ในวันพุธที่<_>10<_>เมษายน<_>2567<_>ต่อไป<_>ดังนั้นจึงอยากเตือนประชาชนอย่าได้หลงเชื่อ<_>หรือ<_>แชร์<_>ซึ่งทางกระทรวงการคลังจะได้เร่งเผยแพร่ข้อมูลข่าวสารในโครงการดังกล่าวทันทีที่ได้ข้อสรุป<_>เพื่อป้องกันความเข้าใจที่คลาดเคลื่อน<_>ซึ่งอาจก่อให้เกิดผลเสียต่อประชาชนได้”"]}
