{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการต่อยอดในอุตสาหกรรมสมุนไพรไทย<_>พร้อมยกระดับเป็นสินค้าซอฟต์พาวเวอร์<_>สนับสนุนเพิ่มมูลค่าอุตสาหกรรมสมุนไพรไทยในตลาดโลก", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการต่อยอดในอุตสาหกรรมสมุนไพรไทย<_>พร้อมยกระดับเป็นสินค้าซอฟต์พาวเวอร์<_>สนับสนุนเพิ่มมูลค่าอุตสาหกรรมสมุนไพรไทยในตลาดโลก", "วันที่<_>10<_>เมษายน<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มุ่งหน้าส่งเสริมอุตสาหกรรมสมุนไพรไทย<_>สร้างโอกาสการพัฒนาเศรษฐกิจต่อยอดการผลิตสินค้าจากสมุนไพรไทย<_>ผลักดันสมุนไพรไทยให้เป็นที่รู้จักมากขึ้นในตลาดโลก<_>ในฐานะสินค้าซอฟต์พาวเวอร์ของไทย<_>เพื่อเพิ่มมูลค่าอุตสาหกรรมสมุนไพรไทยในตลาดโลก<_>เพื่อให้เท่าทันการคาดการณ์ตลาดสมุนไพรโลกภายในปี<_>2573<_>มีมูลค่าถึง<_>2.7<_>ล้านบาท", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>สมุนไพรไทยมีจุดเด่นจากสรรพคุณ<_>มีความหลากหลายทางสายพันธุ์<_>รวมถึงมีการประยุกต์ใช้จากภูมิปัญญาท้องถิ่น<_>ทำให้สมุนไพรไทยมีความโดดเด่นอย่างมาก<_>ซึ่งจากข้อมูลตลาดผลิตภัณฑ์สมุนไพรทั่วโลก<_>มีมูลค่า<_>60,165.5<_>ล้านดอลลาร์สหรัฐ<_>โดยภูมิภาคเอเชียมีส่วนแบ่งตลาดมากถึง<_>57.6%<_>ซึ่งประเทศไทยมีขนาดตลาดสมุนไพรใหญ่เป็นอันดับ<_>4<_>ของภูมิภาคเอเชีย<_>และเป็นผู้ส่งออกสมุนไพรเป็นอันดับ<_>1<_>ของอาเซียน<_>โดยเฉพาะพรรณไม้และส่วนของพรรณไม้<_>นอกจากนี้<_>ไทยยังมีสมุนไพรอีกหลายชนิดที่สามารถนำไปแปรรูป<_>และต่อยอดเป็นสินค้าซอฟต์พาวเวอร์<_>หรือ<_>made<_>in<_>thailand<_>เพื่อเพิ่มมูลค่าให้กับสินค้าจากสมุนไพรไทย", "โดยปัจจุบันภาครัฐได้จัดตั้งคณะกรรมการนโยบายสมุนไพรแห่งชาติ<_>ซึ่งเป็นความร่วมมือจาก<_>5<_>กระทรวง<_>ได้แก่<_>กระทรวงสาธารณสุข<_>กระทรวงเกษตรและสหกรณ์<_>กระทรวงอุตสาหกรรม<_>กระทรวงพาณิชย์<_>และ<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>เพื่อตั้งเป้าหมายให้ไทยเป็นผู้นำในภูมิภาคด้านสมุนไพรเพื่อสุขภาพ<_>มีการกำหนด<_>“herb<_>of<_>the<_>year”<_>รวมถึงจัดประกวดรางวัลผลิตภัณฑ์สมุนไพรคุณภาพ<_>(premium<_>herbal<_>product)<_>ของกรมการแพทย์แผนไทย<_>และการแพทย์ทางเลือก<_>เพื่อสร้างความเชื่อมั่นให้กับผู้บริโภค<_>ตลอดจนขับเคลื่อนการพัฒนาเมืองสมุนไพร<_>15<_>จังหวัด<_>ต้นแบบ<_>เมืองสมุนไพร<_>ทั้งการเป็นแหล่งปลูกสมุนไพรให้แก่โรงงานอุตสาหกรรมที่มีความต้องการ<_>รวมไปถึงเพิ่มมูลค่าด้วยการจัดบริการท่องเที่ยวเชิงสุขภาพภูมิปัญญาไทยและสมุนไพร<_>ภายใต้<_>3<_>ยุทธศาสตร์สำคัญ<_>ได้แก่<_>1)<_>ด้านเกษตรและวัตถุดิบสมุนไพร<_>2)<_>ด้านอุตสาหกรรมสมุนไพร<_>และ<_>3)<_>ด้านท่องเที่ยวเชิงสุขภาพ<_>ความงามและการแพทย์แผนไทย", "“นายกรัฐมนตรี<_>สนับสนุนสินค้าสมุนไพรไทย<_>ควบคู่กับยกระดับการพัฒนาอุตสาหกรรมสมุนไพรไทยให้เติบโตได้ในตลาดสมุนไพรโลก<_>เพื่อให้สองคล้องกับความต้องการทางตลาดตามที่ได้มีการคาดการณ์<_>รวมทั้งผลักดันให้เป็นสินค้าซอฟต์พาวเวอร์<_>เพื่อเสริมสร้างศักยภาพ<_>เพิ่มมูลค่าทางเศรษฐกิจและรายได้ให้กับชุมชนท้องถิ่น\"<_>นายชัย<_>กล่าว"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัฐบาล”อวยพรชาวไทยมุสลิมเนื่องในวันอีฎิ้ลฟิตริ<_>ขอมีแต่ความสันติสุข<_>กำลังกายสมบูรณ์แข็งแรงแก่พี่น้องชาวไทยมุสลิมทุกท่าน", "content": ["“รัฐบาล”อวยพรชาวไทยมุสลิมเนื่องในวันอีฎิ้ลฟิตริ<_>ขอมีแต่ความสันติสุข<_>กำลังกายสมบูรณ์แข็งแรงแก่พี่น้องชาวไทยมุสลิมทุกท่าน", "10<_>เม.ย.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>เนื่องด้วยสำนักจุฬาราชมนตรีประกาศได้ออกประกาศ<_>เรื่องกำหนดให้วันที่<_>1<_>ของเดือนเซาวาล<_>(วันอีฎิ้ลฟิตริ)<_>ฮิจเราะห์ศักราช<_>1445", "โดยตามที่ได้ประกาศให้พี่น้องชาวไทยมุสลิมทั่วประเทศ<_>ดูดวงจันทร์<_>กำหนดให้วันที่<_>1<_>ของเดือนเซาวาล<_>(วันอีฎิ้ลฟิตริ)<_>ฮิจเราะห์ศักราช<_>1445<_>ในวันอังคารที่<_>9<_>เมษายน<_>พ.ศ.<_>2567<_>เวลาหลังดวงอาทิตย์ลับขอบฟ้านั้น<_>ปรากฏว่า<_>“มีผู้เห็นดวงจันทร์”จึงประกาศว่า<_>วันที่<_>1<_>ของเดือนเซาวาล<_>(วันอีฎิ้ลฟิตริ)<_>ฮิจเราะห์ศักราช<_>1445<_>ตรงกับวันพุธที่<_>10<_>เมษายน<_>พ.ศ.<_>2567", "“รัฐบาลโดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ขอส่งความรัก<_>ความระลึกถึงและความปรารถนาดีมายังพี่น้องชาวไทยมุสลิมทุกคนทั้งที่พำนักอยู่ในประเทศและต่างประเทศ<_>วันอีฎิ้ลฟิตริคือวาระแห่งการเฉลิมฉลองวันสิ้นสุดการถือศีลอดในเดือนรอมฎอน<_>เป็นสิ่งที่น่าชื่นชมถึงจิตใจอันบริสุทธิ์<_>ที่บริบูรณ์ไปด้วยศรัทธาในการทำคุณงามความดี<_>ด้วยความมุ่งมั่น<_>เสียสละ<_>และอดทนของพี่น้องชาวไทยมุสลิมทุกคน<_>อีกทั้งยังแสดงถึงความสัมพันธ์<_>และความเอื้ออาทรต่อกันในหมู่ครอบครัว<_>มิตรสหาย<_>อันเป็นวิถีปฏิบัติที่งดงามและเปี่ยมไปด้วยความรักอย่างแท้จริง“", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>ในโอกาสนี้<_>รัฐบาลขอสันติสุขจงประสบแด่ทุกคน<_>และขอพรอันประเสริฐจากเอกองค์พระผู้อภิบาล<_>ได้โปรดประทานความเมตตา<_>ความอิ่มเอมใจ<_>และมีความสันติสุขตลอดไป<_>ในวาระนี้ขอพระผู้เป็นเจ้าได้โปรดประทานความเมตตา<_>ความสุขสวัสดี<_>ความเจริญรุ่งเรือง<_>และกำลังใจ<_>กำลังกายที่สมบูรณ์แข็งแรงแก่พี่น้องชาวไทยมุสลิมทุกท่านโดยทั่วกัน"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผย<_>รองฯ<_>อนุทิน<_>ลง<_>พื้นที่<_>จ.เชียงใหม่<_>ติดตามความคืบหน้าแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>ระบุ<_>เชียงใหม่อากาศดีขึ้น<_>อยู่อันดับ<_>10<_>ของโลก", "content": ["“คารม”<_>เผย<_>รองฯ<_>อนุทิน<_>ลง<_>พื้นที่<_>จ.เชียงใหม่<_>ติดตามความคืบหน้าแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>ระบุ<_>เชียงใหม่อากาศดีขึ้น<_>อยู่อันดับ<_>10<_>ของโลก", "“คารม”<_>เผย<_>รองฯ<_>อนุทิน<_>ลงพื้นที่<_>จ.เชียงใหม่<_>ติดตามความคืบหน้าแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>ระบุ<_>เชียงใหม่อากาศดีขึ้น<_>อยู่อันดับ<_>10<_>ของโลก", "วันนี้<_>(10<_>เมษายน<_>2567)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>“<_>วันนี้<_>(10<_>เมษายน<_>2567)<_>ตนได้ร่วมลงพื้นที่ติดตามการตรวจราชการพร้อมนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ที่จังหวัดเชียงใหม่<_>ตามบัญชาของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เพื่อติดตาม<_>หาทางแก้ไขปัญหา<_>pm<_>2.5<_>ซึ่งพบว่าปัญหาของฝุ่นในช่วงสองสามวันที่ผ่านมา<_>ผ่อนคลายลง<_>เนื่องจากมีฝนตกลงมา<_>ทำให้สภาพอากาศดีขึ้น<_>โดยวัดค่า<_>aqi<_>ได้<_>156<_>อยู่ในอันดับ<_>10<_>ของโลก<_>แต่ก็ยังถือว่าเป็นอันตรายต่อสุขภาพ", "นายคารมฯ<_>กล่าวว่า<_>จากการสอบถามเจ้าหน้าที่ของกรมป้องกันและบรรเทาสาธารณภัยในพื้นที่<_>ปัญหาฝุ่น<_>pm<_>2.5.<_>ยังเป็นเรื่องเดิม<_>ๆ<_>คือต้นเหตุมาจากเรื่องฝุ่นข้ามพรมแดน<_>ปัญหาหมอกควันจากการเผาหญ้า<_>เผาป่าจากการหาของป่า<_>ของพี่น้องประชาชนบางส่วน<_>ประกอบกับเป็นช่วงฤดูร้อน<_>อากาศจะแห้งประกอบกันทำให้ปัญหาฝุ่นยังไม่ดีขึ้นนัก", "“ขอให้ประชาชนในพื้นที่ให้ความร่วมมือกับเจ้าหน้าที่งดการเผาทุกชนิด<_>และเมื่อมีความจำเป็นต้องทำกิจกรรมนอกบ้าน<_>ควรใส่หน้ากากอนามัย<_>เพื่อเป็นการป้องกันฝุ่น<_>และรักษาสุขภาพ<_>รัฐบาลมีความห่วงใยสุขภาพพี่น้องประชาชนทุกคน<_>และจะพยายามทำให้ปัญหาเรื่องนี้บรรเทาลง<_>วันนี้จากสนามบินนานาชาติเชียงใหม่<_>สามารถมองเห็นดอยสุเทพชัดเลย<_>“นายคารม<_>กล่าว"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>หารือร่วม<_>อก.<_>-<_>บริษัทฯ<_>ที่เกี่ยวข้องกับการขนกากแคดเมียม<_>สั่งการให้ขนกลับไปที่หลุมฝังกลบที่<_>จ.ตากภายใน<_>30<_>เมษายน<_>2567", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>หารือร่วม<_>อก.<_>-<_>บริษัทฯ<_>ที่เกี่ยวข้องกับการขนกากแคดเมียม<_>สั่งการให้ขนกลับไปที่หลุมฝังกลบที่<_>จ.ตากภายใน<_>30<_>เมษายน<_>2567", "วันที่<_>10<_>เมษายน<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เช้าวันนี้<_>(10<_>เมษายน<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้หารือร่วมกันระหว่าง<_>กระทรวงอุตสาหกรรมกับผู้บริหารของ<_>บมจ.เบาว์แอนด์บียอนด์<_>เกี่ยวกับกากแคดเมียม<_>ที่พี่น้องประชาชนเป็นกังวลใจ<_>โดยทางบริษัทฯ<_>รับปากว่า<_>ยินดีรับผิดชอบในเรื่องการขนกากตะกอนแคดเมียมจากจังหวัดสมุทรสาครกลับไปที่หลุมฝังกลบที่จังหวัดตาก<_>โดยจะรีบเจรจากับ<_>บจก.เจแอนด์บี<_>เมททอล<_>เพื่อร่วมดำเนินการขนย้ายกากตะกอนแคดเมียมกลับไปที่จังหวัดตากโดยเร็ว<_>และในวันนี้ทันที<_>สำนักงานอุตสาหกรรมจังหวัดตาก<_>จะมีคำสั่งไปถึง<_>บมจ.เบาว์แอนด์บียอนด์<_>เพื่อทำการเพิกถอนการอนุญาตขนกากแคดเมียม<_>และให้ดำเนินการขนย้ายกากแคดเมียม<_>กลับไปที่จังหวัดตากภายในวันที่<_>30<_>เมษายน<_>2567<_>นี้", "“นายกฯ<_>ย้ำว่า<_>ข้อปัญหาของพี่น้องประชาชน<_>ผมรับจะทำอย่างเต็มที่”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นฤมล”<_>เผย<_>สภาพัฒนาการค้าฮ่องกงให้ความสนใจลงทุนผ่าน<_>green<_>fund<_>ของไทย<_>พร้อมสนับสนุน<_>softpower<_>สินค้าไทยอย่างต่อเนื่อง", "content": ["“นฤมล”<_>เผย<_>สภาพัฒนาการค้าฮ่องกงให้ความสนใจลงทุนผ่าน<_>green<_>fund<_>ของไทย<_>พร้อมสนับสนุน<_>softpower<_>สินค้าไทยอย่างต่อเนื่อง", "วันนี้<_>(10<_>เมษายน<_>2567)<_>ณ<_>เขตบริหารพิเศษฮ่องกง<_>ศาสตราจารย์นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทยพบหารือ<_>mr.<_>peter<_>lam,<_>chairman<_>hktdc<_>สภาพัฒนาการค้าฮ่องกง<_>(hong<_>kong<_>trade<_>development<_>council:<_>hktdc)<_>และเชิญชวนผู้ประกอบการฮ่องกงลงทุนในไทย<_>โดยเฉพาะอุตสาหกรรม<_>soft<_>power<_>ของไทย<_>เช่น<_>อาหาร<_>การท่องเที่ยว<_>และภาพยนต์<_>รวมถึงสินค้าเกษตร", "ผู้แทนการค้า<_>เปิดเผยภายหลังการหารือ<_>hktdc<_>ย้ำว่า<_>นักลงทุนฮ่องกงมีความสนใจลงทุนผ่าน<_>green<_>fund<_>ของรัฐบาลไทย<_>พร้อมยินดีให้การสนับสนุน<_>soft<_>power<_>สินค้าไทย<_>และอาหารไทย<_>ในการขยายตลาดทั้งในฮ่องกงและจีน<_>โดยปัจจุบันพฤติกรรมการบริโภคของคนจีนเปลี่ยนไปอย่างมาก<_>ซึ่ง<_>hktdc<_>มีแผนการจัดงาน<_>expo<_>ตลอดทั้งปี<_>และยินดี<_>promote<_>สินค้าไทย<_>และสินค้า<_>soft<_>power<_>สู่ตลาดฮ่องกงและจีน<_>ด้วยแพลตฟอร์ม<_>b<_>to<_>b<_>(business<_>to<_>business)<_>และต่อยอดเป็น<_>b<_>to<_>c<_>(business<_>to<_>customer)<_>โดยเฉพาะสินค้าเกษตรไทยในตลาดฮ่องกง<_>จะต้องพัฒนาระบการขายเป็นระบบ<_>online<_>มากยิ่งขึ้น", "ผู้แทนการค้า<_>กล่าวว่า<_>hktdc<_>มุ่งหวังให้ฮ่องกง<_>เป็น<_>ศูนย์กลางการลงทุน<_>และศูนย์กลางการแสดงสินค้าและนิทรรศการ<_>โดยในปีที่ผ่านมา<_>มีผู้ประกอบการมาร่วมแสดงสินค้า<_>22,000<_>ราย<_>และมีผู้ซื้อและเยี่ยมชมถึง<_>430,000<_>คน<_>นอกจากจากนี้<_>hktdc<_>สนใจที่จะขยายตลาดสู่อาเซียนและตะวันออกกลางมากขึ้นด้วย<_>โดยได้เชิญชวนให้ผู้ประกอบการไทยเข้าร่วมแสดงสินค้าและนิทรรศการในฮ่องกง", "“ปัจจุบัน<_>ฮ่องกงเป็นตลาดส่งออกอันดับที่<_>7<_>คู่ค้าลำดับที่<_>13<_>ของการค้าในปี<_>2566<_>มีมูลค่า<_>13,708<_>ล้านเหรียญสหรัฐ<_>ขยายตัวร้อยละ<_>6.94<_>เทียบกับปี<_>2565<_>เป็นการส่งออก<_>11,096<_>ล้านเหรียญสหรัฐ<_>การนำเข้า<_>2,612<_>ล้านเหรียญสหรัฐ<_>เกินดุลการค้า<_>8,483<_>ล้านเหรียญสหรัฐ”<_>ผู้แทนการค้า<_>กล่าว"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเดินหน้าโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ใส่เงินระบบเศรษฐกิจกระจายไปทุกพื้นที่ให้ถึงฐานราก<_>ท้องถิ่น-ชุมชน<_>โดยดำเนินการตามกฎหมายที่เกี่ยวข้องอย่างครบถ้วน", "content": ["รัฐบาลเดินหน้าโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ใส่เงินระบบเศรษฐกิจกระจายไปทุกพื้นที่ให้ถึงฐานราก<_>ท้องถิ่น-ชุมชน<_>โดยดำเนินการตามกฎหมายที่เกี่ยวข้องอย่างครบถ้วน", "รัฐบาลเดินหน้าโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ใส่เงินระบบเศรษฐกิจกระจายไปทุกพื้นที่ให้ถึงฐานราก<_>ท้องถิ่น-ชุมชน<_>โดยดำเนินการตามกฎหมายที่เกี่ยวข้องอย่างครบถ้วน<_>และรักษาวินัยการเงินการคลังของรัฐอย่างเคร่งครัด", "วันนี้<_>(10<_>เม.ย.67)<_>เวลา<_>10.30<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ครั้งที่<_>3/2567<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "ภายหลังการประชุมฯ<_>นายกรัฐมนตรี<_>พร้อมด้วย<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นายลวรณ<_>แสงสนิท<_>ปลัดกระทรวงการคลัง<_>นายเผ่าภูมิ<_>โรจนสกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงการคลัง<_>นายเฉลิมพล<_>เพ็ญสูตร<_>ผู้อำนวยการสำนักงบประมาณ<_>และนายดนุชา<_>พิชยนันท์<_>เลขาธิการสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>ได้ร่วมกันแถลงผลการประชุมคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่านโยบายการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ซึ่งเป็นนโยบายเรือธงของรัฐบาล<_>เป็นนโยบายที่จะยกระดับเศรษฐกิจทั้งระดับประเทศและระดับประชาชนได้เกิดขึ้นอย่างเป็นทางการแล้ว<_>รัฐบาลได้ใช้ความพยายามสูงสุดฟันฝ่าอุปสรรคและข้อจำกัดทั้งหลาย<_>จนวันนี้ได้มาถึงวันที่รัฐบาลสามารถทำตามสัญญาที่ให้ไว้กับพี่น้องประชาชน<_>ส่งมอบนโยบายที่จะพลิกชีวิตพี่น้องประชาชนได้<_>และที่สำคัญเป็นไปตามกฎหมายที่เกี่ยวข้องทุกประการ<_>รวมทั้งอยู่ในกรอบวินัยการเงินการคลังอย่างเคร่งครัด<_>โดยประชาชนและร้านค้าจะได้ลงทะเบียนและยืนยันตัวตนได้ในไตรมาสสาม<_>และเงินจะส่งตรงถึงพี่น้องประชาชนในไตรมาสสี่ปีนี้", "นายกฯ<_>กล่าวย้ำว่านโยบายการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>เป็นการใส่เงินในระบบเศรษฐกิจอย่างทั่วถึง<_>และกระจายไปยังทุกพื้นที่ให้หมุนเวียนอยู่ในระบบเศรษฐกิจให้ถึงฐานราก<_>เกิดการจับจ่ายใช้สอย<_>ยกระดับคุณภาพชีวิตและสร้างโอกาสในการประกอบอาชีพของประชาชน<_>และภาคธุรกิจ<_>ที่จะขยายการลงทุน<_>ขยายกิจการ<_>เกิดการผลิตสินค้าที่มากขึ้น<_>นำไปสู่การจ้างงาน<_>สร้างอาชีพ<_>และเกิดการหมุนเวียนของกิจกรรมทางเศรษฐกิจ<_>ซึ่งรัฐบาลก็จะได้รับผลตอบแทนคืนมาในรูปแบบของภาษี<_>อันจะเป็นการวางรากฐานเศรษฐกิจดิจิทัลให้กับประเทศ<_>เป็นการเตรียมความพร้อมของประเทศให้เข้าสู่เศรษฐกิจสมัยใหม่<_>และเพิ่มประสิทธิภาพและสร้างความโปร่งใสให้กับกลไกการชำระเงินของระบบเศรษฐกิจและรัฐบาล", "นายกฯ<_>กล่าวถึงวัตถุประสงค์ของโครงการฯว่า<_>เพื่อกระตุ้นเศรษฐกิจโดยการส่งเสริมให้มีเม็ดเงินหมุนเวียนในพื้นที่และช่วยบรรเทาภาระค่าครองชีพ<_>ตลอดจนยกระดับและพัฒนาคุณภาพชีวิตให้แก่ประชาชนที่ต้องการได้รับความช่วยเหลือ<_>เช่น<_>กลุ่มเปราะบาง<_>กลุ่มเกษตรกร<_>เป็นต้น<_>เพื่อให้ประชาชนและชุมชนมีความเข้มแข็งในด้านเศรษฐกิจและสามารถพึ่งพาตนเองได้<_>รวมทั้งจะเป็นการสร้างโอกาสในการประกอบอาชีพของประชาชนและยังก่อให้เกิดนวัตกรรมด้านเทคโนโลยีดิจิทัลอันจะนำมาซึ่งประโยชน์ต่อเศรษฐกิจและสังคมโดยรวมอีกด้วย", "นายกฯ<_>กล่าวว่าในส่วนของความคุ้มค่าในการดำเนินโครงการฯ<_>จะเป็นการให้สิทธิแก่ประชาชนจำนวน<_>50<_>ล้านคน<_>ผ่าน<_>digital<_>wallet<_>วงเงิน<_>5<_>แสนล้านบาท<_>และกำหนดให้ใช้จ่ายในร้านค้าที่กำหนดซึ่งจะเป็นการเติมเงินลงสู่ฐานราก<_>โดยจะส่งผลต่อการขยายตัวทางเศรษฐกิจไทยประมาณร้อยละ<_>1.2<_>ถึงร้อยละ<_>1.6<_>จากกรณีฐาน<_>ทั้งนี้<_>ขึ้นอยู่กับรายละเอียดเงื่อนไขของโครงการฯ<_>โดยรัฐบาลจะดำเนินโครงการฯ<_>ให้เป็นไปตามรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>โดยกระบวนการต่าง<_>ๆ<_>ต้องเป็นไปตามกฎหมายและกฎระเบียบที่เกี่ยวข้อง<_>และต้องดำเนินการด้วยความโปร่งใส<_>ตรวจสอบได้<_>การดำเนินโครงการฯ<_>จะต้องเป็นไปโดยซื่อสัตย์<_>สุจริต<_>รอบคอบ<_>และระมัดระวัง<_>เพื่อประโยชน์สูงสุดของประเทศและประชาชนโดยรวม<_>ตลอดจนรักษาวินัยการเงินการคลังของรัฐ<_>อย่างเคร่งครัด", "ทั้งนี้<_>สำหรับรายละเอียดการดำเนินโครงการฯ<_>และแหล่งเงินที่มา<_>นายกฯ<_>ได้มอบให้ปลัดกระทรวงการคลัง<_>เป็นผู้ชี้แจงในรายละเอียดโครงการฯ<_>และประเด็นเงื่อนไขข้อกำหนดและการพัฒนาระบบรายละเอียดของโครงการได้มอบให้นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>เป็นผู้ชี้แจง", "ปลัดกระทรวงการคลัง<_>กล่าวถึงแหล่งเงินของโครงการฯ<_>ตามที่กระทรวงการการคลัง<_>สำนักงบประมาณได้รับมอบหมายให้ไปพิจารณาแหล่งเงินทางเลือก<_>วงเงิน<_>500,000<_>ล้านบาท<_>ว่าจะสามารถบริหารจัดการได้อย่างไร<_>โดยขณะนี้มีคำตอบให้คณะกรรมการนโยบายฯ<_>แล้วว่า<_>วงเงิน<_>500,000<_>ล้านบาท<_>สามารถบริหารจัดการผ่านกระบวนการงบประมาณได้ทั้งหมด<_>โดยจะใช้เงินจากงบประมาณจาก<_>3<_>ส่วน<_>ได้แก่<_>1)<_>เงินงบประมาณรายจ่ายปีงบประมาณ<_>พ.ศ.<_>2568<_>จำนวน<_>152,700<_>ล้านบาท<_>ซึ่งได้ขยายกรอบวงเงินงบประมาณในปี<_>2568<_>เรียบร้อยแล้ว<_>2)<_>การดำเนินโครงการผ่านหน่วยงานของรัฐ<_>จำนวน<_>172,300<_>ล้านบาท<_>โดยให้ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ดูแลกลุ่มประชาชนที่เป็นเกษตรกร<_>จำนวน<_>17<_>ล้านคนเศษ<_>ผ่านกลไกมาตรา<_>28<_>ของงบประมาณปี<_>2568<_>และ<_>3)<_>การบริหารจัดการเงินงบประมาณรายจ่ายปีงบประมาณ<_>พ.ศ.<_>2567<_>ของรัฐบาล<_>จำนวน<_>175,000<_>ล้านบาท<_>ซึ่งงบประมาณปี<_>2567<_>เพิ่งเริ่มใช้<_>จึงมีเวลาที่รัฐบาลจะพิจารณาว่ารายการใดที่จะสามารถปรับเปลี่ยนได้<_>รวมถึงงบกลาง<_>ก็อาจนำมาใช้เพิ่มเติมในส่วนนี้ถ้าวงเงินไม่เพียงพอ<_>รวมวงเงินส่วนที่<_>1-<_>3<_>เป็นวงเงิน<_>500,000<_>ล้านบาท<_>ยืนยันว่า<_>การดำเนินการเรื่องแหล่งเงินเป็นไปตามกฎหมายที่เกี่ยวข้อง<_>คือพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>(พ.ร.บ.<_>วินัยการเงินการคลังฯ)<_>พ.ร.บ.งบประมาณ<_>และ<_>พ.ร.บ.เงินตรา<_>โดย<_>ณ<_>วันที่เริ่มโครงการช่วงปลายปีจะมีเงิน<_>500,000<_>ล้านบาทอยู่ทั้งก้อน<_>ไม่มีการใช้เงินสกุลอื่น<_>หรือการใช้มาตรการอื่นแทนเงิน<_>ขอยืนยันเรื่องแหล่งเงินและความมั่นใจว่ามีการดำเนินการตามกฎหมายที่เกี่ยวข้องอย่างครบถ้วน", "ด้านนายจุลพันธ์ฯ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>กล่าวว่าที่ประชุมคณะกรรมการฯ<_>ได้ให้ความเห็นชอบในหลายประเด็น<_>โดยเรื่องแรกคือเรื่องของสาเหตุและความจำเป็นในการดำเนินโครงการฯ<_>ซึ่งคณะกรรมการได้ให้ความเห็นชอบ<_>ดังนี้<_>(1)<_>เศรษฐกิจไทยในปี<_>2567<_>คาดว่าจะขยายตัวอยู่ในระดับต่ำกว่าศักยภาพ<_>อีกทั้งยังมีแนวโน้มเติบโตลดลงเมื่อเทียบกับในอดีตที่ผ่านมา<_>(2)<_>เศรษฐกิจไทยยังคงต้องเผชิญกับความท้าทายจากทั้งในและนอกประเทศ<_>ไม่ว่าจะเป็นปัญหาทางด้านภูมิรัฐศาสตร์<_>การฟื้นตัวของรายได้ประชาชนที่มีความเหลื่อมล้ำหลังจากช่วงโควิด19<_>ปัญหาหนี้ครัวเรือนและภาระดอกเบี้ยที่สูงขึ้นซึ่งบั่นทอนด้านกำลังซื้อของประชาชน<_>ประกอบกับภาวะเศรษฐกิจโลกที่ฟื้นตัวได้ช้า<_>ดังนั้น<_>รัฐบาลจึงมีความจำเป็นอย่างยิ่งในการกระตุ้นเศรษฐกิจผ่านโครงการฯ<_>เพื่อเพิ่มเงินหมุนเวียนในระบบเศรษฐกิจให้กระจายตัวไปสู่ท้องถิ่นและชุมชน<_>โดยมีขอบเขตและเงื่อนไขที่เหมาะสมกับบริบทเศรษฐกิจในปัจจุบันควบคู่กับการระมัดระวังและป้องกันความเสี่ยงทางด้านการคลังรวมถึงมีแนวทางในการช่วยลดผลกระทบดังกล่าว<_>เพื่อประโยชน์สูงสุดของประเทศและประชาชนโดยรวม<_>ตลอดจนรักษาวินัยการเงินการคลังของรัฐอย่างเคร่งครัด", "ทั้งนี้<_>คณะกรรมการฯ<_>ได้มีแนวทางการดำเนินโครงการฯ<_>รายละเอียดและเงื่อนไขต่าง<_>ๆ<_>ไว้ดังนี้<_>1.<_>กลุ่มเป้าหมาย:<_>ประชาชนจำนวนประมาณ<_>50<_>ล้านคน<_>โดยมีจะมีเกณฑ์<_>ได้แก่<_>ผู้มีอายุเกิน<_>16<_>ปี<_>ไม่เป็นผู้ที่มีเงินได้พึงประเมินเกิน<_>840,000<_>บาทต่อปีภาษี<_>และมีเงินฝากกับธนาคารพาณิชย์และสถาบันการเงินเฉพาะกิจรวมกันไม่เกิน<_>500,000<_>บาท<_>2.<_>เงื่อนไขการใช้จ่าย<_>แบ่งออกเป็น<_>2<_>กลุ่ม", "กลุ่มแรกคือ<_>การใช้จ่ายระหว่างประชาชนกับร้านค้า<_>โดยใช้จ่ายเชิงพื้นที่ในระดับอำเภอ<_>โดยกำหนดให้ใช้จ่ายกับร้านค้าขนาดเล็กตามที่กระทรวงพาณิชย์กำหนดเท่านั้น<_>กลุ่มสองคือ<_>การใช้จ่ายระหว่างร้านค้ากับร้านค้า<_>ซึ่งไม่มีการกำหนดเงื่อนไขการใช้จ่ายในเชิงพื้นที่และขนาดของร้านค้าระหว่างร้านค้ากับร้านค้าด้วยกัน<_>ทั้งนี้<_>การใช้จ่ายเงินสามารถใช้จ่ายได้หลายรอบ<_>โดยรอบที่<_>1<_>จะเป็นการใช้จ่ายระหว่างประชาชนกับร้านค้าขนาดเล็กเท่านั้น<_>(ตามที่กระทรวงพาณิชย์กำหนด)<_>และตั้งแต่รอบที่<_>2<_>ขึ้นไป<_>จะเป็นการใช้จ่ายระหว่างร้านค้ากับร้านค้าโดยไม่จำกัดขนาดร้านค้า<_>3.<_>สินค้าทุกประเภทสามารถใช้จ่ายผ่านโครงการฯ<_>ได้<_>ยกเว้น<_>สินค้าอบายมุข<_>น้ำมัน<_>บริการ<_>และออนไลน์และสิ่งที่กระทรวงพาณิชย์จะกำหนดเพิ่มเติม<_>4.<_>สำหรับการใช้จ่ายภายใต้โครงการฯ<_>จะใช้ระบบที่พัฒนาขึ้นเองโดยหน่วยงานภาครัฐ<_>ได้แก่<_>สำนักงานพัฒนารัฐบาลดิจิทัล<_>ร่วมกับกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>โดยมีเป้าหมายให้เป็น<_>super<_>app<_>ของรัฐบาล<_>โดยการใช้งานจะพัฒนาให้สามารถใช้จ่ายได้กับธนาคารอื่น<_>ๆ<_>ในลักษณะ<_>open<_>loop<_>ซึ่งมีความสำคัญอย่างยิ่งในการจัดทำของภาครัฐ<_>รัฐบาลจะดำเนินโครงการฯ<_>ให้เป็นไปอย่างรอบคอบ<_>โปร่งใส<_>และสามารถตรวจสอบได้ตามกฎหมาย", "5.<_>คุณสมบัติร้านค้าที่สามารถถอนเงินสดจากโครงการฯ<_>ต้องเป็นร้านค้าที่อยู่ในระบบภาษี<_>ดังนี้<_>(1)<_>ภาษีมูลค่าเพิ่ม<_>(vat)<_>หรือ<_>(2)<_>ภาษีเงินได้บุคคลธรรมดา<_>(pit)<_>เฉพาะผู้มีเงินได้พึงประเมินตามมาตรา<_>40<_>(8)<_>แห่งประมวลรัษฎากร<_>หรือ<_>(3)<_>ภาษีเงินได้นิติบุคคล<_>(cit)<_>ทั้งนี้<_>ร้านค้าไม่สามารถถอนเงินสดได้ทันทีหลังประชาชนใช้จ่าย<_>แต่ร้านค้าจะสามารถถอนเงินสดได้เมื่อมีการใช้จ่ายตั้งแต่ในรอบที่<_>2<_>เป็นต้นไป", "6.<_>สำหรับระยะเวลาในการดำเนินโครงการ<_>ประชาชนและร้านค้าจะสามารถเข้าร่วมโครงการฯ<_>ภายในไตรมาสที่<_>3<_>ของปี<_>2567<_>และจะเริ่มใช้จ่ายได้ภายในไตรมาสที่<_>4<_>ของปี<_>2567<_>และ<_>7.<_>เพื่อเป็นการป้องกันการทุจริตภายใต้โครงการฯ<_>คณะกรรมการฯ<_>ได้มีการแต่งตั้งคณะอนุกรรมการด้านการตรวจสอบการกระทำที่อาจเข้าข่ายผิดหลักเกณฑ์และเงื่อนไขของโครงการฯ<_>โดยมีรองผู้บัญชาการตำรวจแห่งชาติเป็นประธาน<_>และผู้บัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>เป็นอนุกรรมการ<_>รวมทั้งที่ประชุมได้มีมติแต่งตั้งคณะอนุกรรมการกำกับการดำเนินโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>โดยมีรัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>(นายจุลพันธ์<_>อมรวิวัฒน์)<_>เป็นประธาน<_>มีหน้าที่ในการกำหนดเงื่อนไขรายละเอียดโครงการและระบบให้สอดคล้องตามเงื่อนไข<_>และเป็นไปตามระเบียบกฎหมาย<_>และกฎเกณฑ์ที่เกี่ยวข้อง<_>ตลอดจนการประสานงานและประชาสัมพันธ์โครงการฯ<_>ในประเด็นต่าง<_>ๆ<_>ด้วย<_>โดยวันนี้ที่ประชุมคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ได้มีมติเห็นชอบทุกประเด็นตามที่ได้ชี้แจงไป<_>และมอบหมายให้กระทรวงการคลังในฐานะเลขานุการและกรรมการ<_>นำมติที่ได้รับความเห็นชอบเสนอต่อคณะรัฐมนตรีเพื่อพิจารณาต่อไปภายในเดือนเมษายนนี้"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มอบสารเนื่องในโอกาสวันอีฎิ้ลฟิตริ<_>ประจำปีฮิจเราะห์ศักราช<_>1445<_>ส่งความรัก<_>ความระลึกถึง<_>และความปรารถนาดี<_>มายังพี่น้องชาวไทยมุสลิมทุกคน", "content": ["นายกฯ<_>มอบสารเนื่องในโอกาสวันอีฎิ้ลฟิตริ<_>ประจำปีฮิจเราะห์ศักราช<_>1445<_>ส่งความรัก<_>ความระลึกถึง<_>และความปรารถนาดี<_>มายังพี่น้องชาวไทยมุสลิมทุกคน", "วันที่<_>10<_>เมษายน<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มอบสารเนื่องในโอกาสวันอีฎิ้ลฟิตริ<_>ประจำปีฮิจเราะห์ศักราช<_>1445<_>ดังนี้", "“เนื่องในโอกาสวันอีฎิ้ลฟิตริ<_>ประจำปีฮิจเราะห์ศักราช<_>1445<_>ผมขอส่งความรัก<_>ความระลึกถึง<_>และความปรารถนาดีมายังพี่น้องชาวไทยมุสลิมทุกคนทั้งในประเทศและต่างประเทศ", "วันอีฎิ้ลฟิตริ<_>นับเป็นวาระแห่งการเฉลิมฉลองวันสิ้นสุดการถือศีลอดในเดือนรอมฎอน<_>ซึ่งถือเป็นการข้ามผ่านการทดสอบศรัทธาตามหลักศาสนกิจโดยสมบูรณ์<_>เป็นสิ่งที่น่าชื่นชมถึงจิตใจอันบริสุทธิ์ที่บริบูรณ์ไปด้วยศรัทธาในการทำคุณงามความดี<_>เพื่อถวายแด่เอกองค์พระผู้อภิบาล<_>ด้วยความมุ่งมั่น<_>เสียสละ<_>และอดทนของพี่น้องชาวไทยมุสลิม<_>อีกทั้งยังแสดงถึงความสัมพันธ์และความเอื้ออาทรต่อกันในหมู่ครอบครัว<_>มิตรสหาย<_>อันเป็นวิถีปฏิบัติที่งดงาม<_>และเปี่ยมไปด้วยความรักอย่างแท้จริง", "ในโอกาสวันอีฎิ้ลฟิตริ<_>ประจำปีฮิจเราะห์ศักราช<_>ผมขอพรอันประเสริฐแห่งองค์พระผู้เป็นเจ้า<_>ได้โปรดประทานความเมตตา<_>ความสุขสวัสดี<_>พร้อมทั้งกำลังกาย<_>กำลังใจ<_>และจิตวิญญาณ<_>ที่เข้มแข็ง<_>ในการปฏิบัติตนเป็นสัตบุรุษที่เพียบพร้อมด้วยศรัทธาและคุณงามความดี<_>เพื่อประโยชน์แก่ตนเอง<_>สังคม<_>และประเทศชาติสืบไป”"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ย้ำโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>เป็นประโยชน์ต่อประชาชน<_>โปร่งใส<_>ตรวจสอบได้<_>พร้อมกระตุ้นเศรษฐกิจ<_>กระจายรายได้ถึงพี่น้องประชาชนระดับท้องถิ่นและชุมชน", "content": ["​นายกฯ<_>ย้ำโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>เป็นประโยชน์ต่อประชาชน<_>โปร่งใส<_>ตรวจสอบได้<_>พร้อมกระตุ้นเศรษฐกิจ<_>กระจายรายได้ถึงพี่น้องประชาชนระดับท้องถิ่นและชุมชน", "วันนี้<_>(10<_>เมษายน<_>2567)<_>เวลา<_>11.30<_>น.<_>ณ<_>ตึกสันติไมตรี<_>(หลังใน)<_>ทำเนียบรัฐบาล<_>ภายหลังแถลงผลการประชุมคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วย<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นายลวรณ<_>แสงสนิท<_>ปลัดกระทรวงการคลัง<_>นายเผ่าภูมิ<_>โรจนสกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงการคลัง<_>นายเฉลิมพล<_>เพ็ญสูตร<_>ผู้อำนวยการสำนักงบประมาณ<_>และนายดนุชา<_>พิชยนันท์<_>เลขาธิการสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>ได้ตอบข้อซักถามของสื่อมวลชนในประเด็นต่าง<_>ๆ<_>ดังนี้", "สื่อมวลชนได้สอบถามว่ามาตรการที่ออกในวันนี้<_>ผิดจากความตั้งใจแรกในตอนหาเสียงหรือไม่<_>นายกรัฐมนตรีกล่าวว่า<_>ระยะเวลาที่จะเกิดขึ้นได้<_>แต่แน่นนอนเราเป็นรัฐบาลที่ต้องรับฟังเสียงของประชาชน<_>ซึ่งเดิมที่คาดว่าจะออกมาตรการมาต้นปีนี้<_>แต่ก็ล่าช้ามาถึงปลายปี<_>อย่างที่เรียนเราต้องฟังเสียงจากทุกคน<_>ที่มาให้ข้อแนะนำ<_>และข้อเสนอแนะ<_>ซึ่งในเรื่องของการตั้งคณะกรรมการต่าง<_>ๆ<_>ต้องมีการพิจารณาอย่างละเอียด<_>เพื่อให้เป็นโครงการที่<_>โปร่งใส่<_>ซื่อสัตย์และสุจริต<_>ผลประโยชน์ทุกบาททุกสตางค์ตกไปอยู่กับพี่น้องประชาชน", "ส่วนเรื่องการกู้เงินที่ไม่ได้กู้โดยออก<_>พ.ร.ก.<_>และ<_>พ.ร.บ.<_>แล้ว<_>แต่เปลี่ยนมาใช้เงินของธนาคารเกษตรและสหกรณ์การเกษตรแทน<_>รัฐบาลจะต้องตั้งงบประมาณในการใช้หนี้เท่าไร<_>ดอกเบี้ยเท่าไร<_>และกระจายในระยะเวลากี่ปีนั้น<_>นายลวรณ<_>แสงสนิท<_>ปลัดกระทรวงการคลัง<_>กล่าวว่าใช้เงินของธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>งบประมาณปี<_>2568<_>ซึ่งการดำเนินการจะต้องเป็นไปตามมาตรา<_>28<_>ของ<_>พ.ร.บ.วินัยการเงินการคลัง<_>ซึ่งวันนี้ที่ได้ตรวจสอบคือ<_>1.<_>อำนาจหน้าที่ของ<_>ธ.ก.ส.<_>สามารถทำได้หรือไม่<_>คำตอบ<_>“ทำได้”<_>2.<_>สภาพคล่องของ<_>ธ.ก.ส.<_>มีเพียงพอหรือไม่นั้น<_>“มีเพียงพอ”<_>ตรงนี้เป็นสิ่งที่เราได้ยืนยันต่อที่ประชุมภายในวันนี้<_>และเมื่อถึงเวลาจริง<_>ๆ<_>ในวันที่ต้องใช้ก็ต้องให้งบประมาณ<_>2568<_>ออกมาก่อน<_>ซึ่งรายละเอียดจะตามออกมา", "สำหรับประเด็นโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ที่จะเข้ากระเป๋าประชาชนจำนวน<_>10,000<_>บาท<_>จะเป็นการเข้าล็อตเดียวหรือทยอยจ่ายนั้น<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>กล่าวว่า<_>เข้าล็อตเดียว<_>ส่วนกรณีร้านค้าที่จะสามารถเบิกเงินได้ที่แบ่งครั้งที่สองก่อน<_>เอาอะไรมาวัดตรงนั้น<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>กล่าวว่า<_>กระบวนการที่ได้มีการกำหนดในชั้นอนุกรรมการมีข้อห่วงใยในเรื่องของการทุจริตคอร์รัปชัน<_>เช่น<_>เรื่องของการซื้อรถ<_>แลกรถ<_>และประเด็นในเรื่องของการสร้างตัวคูณทางเศรษฐกิจ<_>จะมีเพียงพอหรือไม่นั้น<_>ซึ่งหลังจากที่ได้พิจารณาอย่างละเอียดทางฝ่ายเลขาฯ<_>ได้นำเสนอมาที่ชั้นอนุกรรมการแล้วส่งเข้าที่ประชุมคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ครั้งที่<_>3/2567<_>ในวันนี้<_>โดยเสนอให้กลไกการใช้จ่ายเงินดิจิทัล<_>ต้องใช้<_>2<_>รอบเป็นอย่างต่ำเพื่อให้เกิดตัวคูณทางเศรษฐกิจอย่างที่เหมาะสม<_>เกิดการกระตุ้นเศรษฐกิจอย่างที่เป็นไปตามวัตถุประสงค์ของโครงการเงิน<_>digital<_>wallet<_>โดยรอบแรกประชาชนใช้กับร้านค้าขนาดเล็ก<_>จะเป็นร้านหน้าบ้าน<_>ร้านก๋วยเตี๋ยว<_>เป็นต้น<_>เมื่อใช้แล้วร้านค้าดังกล่าวก็นำเงินไปซื้อสินค้าทุน<_>กับร้านค้าอื่น<_>ๆ<_>ต่อไปอีกหนึ่งถอดจึงจะขึ้นเงินได้", "ส่วนประเด็นการมองในแง่ขององค์ประกอบของการประชุมบอร์ดชุดใหญ่ที่การประชุมทั้ง<_>2<_>ครั้ง<_>ผู้ว่าการธนาคารแห่งประเทศไทย<_>ไม่ได้มาร่วมประชุมด้วยแม้จะมีผู้แทน<_>ธปท.<_>มา<_>จะทำให้เป็นปัจจัยหรือการตั้งคำถามอะไรตามมาหรือไม่<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>กล่าวว่า<_>ไม่น่าจะเป็นประเด็นอะไร<_>เนื่องจากได้มีการส่งตัวแทนมาแล้วซึ่งเป็นไปตามกฎหมายที่ถูกต้องทุกประการ<_>ส่วนที่ถามว่าคนไหนอยู่หรือไม่อยู่ในที่ประชุม<_>ตรงนี้ก็ยังมีอีกหลายท่านที่ไม่ได้มาในวันนี้<_>เพียงแต่ไม่ได้มีการถามถึง<_>ตรงนี้จึงไม่มีประเด็นอะไร<_>ขณะที่นายกฯ<_>ได้กล่าวเพิ่มเติมในประเด็นดังกล่าวว่า<_>รับทราบท่านบอกท่านติดภาระกิจ<_>และได้มีการมอบตัวแทนมา<_>ถือว่าทุกอย่างเป็นไปตามชอบธรรม<_>และถูกต้อง", "กรณีเงื่อนไขร่วมโครงการเติมเงิน<_>10,000<_>บาทฯ<_>รัฐบาลได้มีการเปลี่ยนหรือไม่<_>ในการกำหนดเรื่องของเงินเดือน<_>และเงินฝากด้วย<_>รวมถึงคนที่ได้เคยเข้าโครงการ<_>easy<_>e-receipt<_>ไปแล้วยังสามารถเข้าร่วมโครงการนี้ได้หรือไม่นั้น<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>กล่าวว่า<_>ยังสามารถเข้าร่วมโครงการฯ<_>ได้<_>เนื่องจากโครงการ<_>easy<_>e-receipt<_>เป็นการกระตุ้นการใช้จ่ายในช่วงต้นปีระยะสั้นเท่านั้น<_>ซึ่งโครงการดังกล่าวได้ปิดไปแล้ว<_>ไม่มีการเกี่ยวเนื่องกับโครงการเติมเงิน<_>10,000<_>บาทฯ<_>ส่วนที่เปลี่ยนจาก<_>70,000<_>บาทต่อเดือนเป็น<_>840,000<_>บาทต่อปี<_>เพื่อให้สอดคล้องกับกระบวนการของทางกรมสรรพากรเท่านั้น<_>ตัวเลขเดิม<_>ไม่มีการเปลี่ยนแปลง", "กรณีประเด็นโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ที่จะช่วย<_>gdp<_>ประมาณ<_>1.2<_>%<_>ถึง<_>1.6<_>%<_>จะมีผลในปี<_>2567<_>เท่าไร<_>และปี<_>2568<_>เท่าไร<_>เนื่องจากโครงการดังกล่าวมีระยะเวลา<_>6<_>หกเดือน<_>รัฐมนตรีช่วยว่าการกระทรวงการคลังกล่าวว่า<_>โครงการมี<_>impact<_>เงินออกไตรมาส<_>4<_>แล้ว<_>ซึ่งผลกระทบคงตกอยู่ในปี<_>2568<_>เป็นหลัก<_>ส่วนโครงการนี้จะช่วยให้เศรษฐกิจในปี<_>2567<_>ที่มีมาตรการกระตุ้นอสังหาริมทรัพย์<_>และปี<_>2568<_>โครงการร<_>digital<_>wallet<_>จะช่วยทำให้<_>gpd<_>นั้นเติบโตใกล้เป้าของรัฐบาล<_>5%<_>หรือไม่<_>รัฐมนตรีช่วยว่าการกระทรวงการกล่าวว่า<_>“แน่นอน”<_>และยืนยันอีกอย่างหนึ่งไม่ว่าจะเป็นมาตรการการกระตุ้นเศรษฐกิจผ่านอสังหาริมทรัพย์หรือโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>เป็นเพียงแค่<_>2<_>ในหลาย<_>ๆ<_>โครงการกระตุ้นเศรษฐกิจที่รัฐบาลจะออกมา<_>ซึ่งในระหว่างปีต่อไปก็จะมีโครงการอื่น<_>ๆ<_>เพื่อที่จะสร้างกำลังซื้อ<_>สร้างการจับจ่ายใช้สอยกระตุ้นให้เกิดเศรษฐกิจหมุนเวียนต่อไป", "ส่วนที่ต้องการให้ขยายความในประเด็นร้านค้าขนาดเล็ก<_>กรณี<_>7-eleven<_>กับ<_>makro<_>ถือว่าเป็นร้านค้าขนาดเล็กหรือไม่<_>รัฐมนตรีช่วยว่าการกระทรวงการคลังกล่าวว่า<_>รายละเอียดนี้สุดท้ายต้องมีการ<_>finalize<_>อีกรอบ<_>แต่ในเบื้องต้นร้านสะดวกซื้อลงมาคือร้านค้าขนาดเล็ก<_>ส่วน<_>makro<_>และห้างสรรพสินค้า<_>แน่นอนว่าไม่รวมอยู่ด้วย<_>ด้าน<_>เลขานุการรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวเพิ่มเติมเกี่ยวกับประเด็นดังกล่าวว่า<_>เหตุผลที่เลือกร้านค้าขนาดเล็กเพื่อให้กระจายอยู่ในพื้นที่<_>กระจายอยู่ในชุมชน<_>และต้องการให้เกิดการหมุนในระบบเศรษฐกิจให้มากที่สุด<_>ในส่วนของร้านที่ไม่สามารถใช้ได้ในรอบแรก<_>จะไม่รวมห้างสรรพสินค้า<_>ไม่รวมห้างค้าปลีก<_>และค้าส่งขนาดใหญ่<_>ทั้งนี้จะรวมตั้งแต่ร้านค้าปลีกทุกประเภท<_>และร้านสะดวกซื้อทั้งแบบ<_>stand<_>alone<_>และแบบที่ตั้งอยู่ในสถานบริการน้ำมันลงมา<_>เพื่อเป็นการกระตุ้นเศรษฐกิจ<_>ส่วนที่จะยกเว้นก็คือห้างค้าส่งขนาดใหญ่<_>ห้างค้าปีกขนาดใหญ่<_>ซุปเปอร์มาร์เก็ต<_>และห้างสรรพสินค้า<_>เป็นต้น", "กรณีประเด็นมาตรา<_>28<_>พระราชบัญญัติวินัยการคลังของรัฐ<_>กรอบเดิม<_>32<_>และมีการใช้ไป<_>31.79<_>คณะกรรมการวินัยการคลังได้มีการขยายกรอบขึ้นไปแล้วหรือไม่ในรอบล่าสุด<_>ต้องมีการขยายกรอบเพิ่มอีกหรือไม่<_>เลขานุการรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวว่า<_>มาตรา<_>28<_>พระราชบัญญัติวินัยการคลังของรัฐ<_>ไม่มีการขยายกรอบและจะไม่มีการขยายกรอบ<_>ในส่วนของตัวงบประมาณปี<_>พ.ศ.<_>2567<_>ถ้าเกิดมีผลบังคับใช้แล้ว<_>กรอบตรงนี้ก็จะกว้างขึ้น<_>และงบประมาณ<_>ปี<_>พ.ศ.<_>2568<_>ที่จะบังคับใช้ในเดือนตุลาคม<_>กรอบตรงนี้ก็จะกว้างขึ้นไปอีก<_>เพราะฉะนั้นหลังจากการประเมินของการใช้โครงการ<_>หลังจากมีการใช้เงินของ<_>ธ.ก.ส.<_>ตรงส่วนนี้แล้ว<_>ตัวมาตรา<_>28<_>กรอบอาจจะลงต่ำกว่า<_>30<_>เปอร์เซ็นต์ได้<_>เพราะฉะนั้นหมดความกังวลเรื่องวินัยการเงินการคลัง<_>ตามมาตรา<_>28", "ต่อคำถามที่ว่าตรงนี้ให้<_>ธ.ก.ส.<_>สำรองเงินจ่ายไปก่อน<_>โดยจ่ายแจกแก่เกษตรกรไปได้เลย<_>ทั้งนี้ได้มีกำหนดระยะเวลาหรือไม่ในการใช้หนี้คืน<_>ธ.ก.ส.<_>ได้เมื่อไร<_>ปลัดกระทรวงการคลัง<_>กล่าวว่า<_>ส่วนนี้เป็นกระบวนการทางงบประมาณ<_>ซึ่งในแต่ละปีต้องดูเหตุของความจำเป็น<_>และรายได้ที่ได้เข้ามา<_>ซึ่งเรามีการตั้งใช้คืนสถานบันการเงินเฉพาะกิจของรัฐเป็นระยะ<_>ๆ<_>อยู่แล้ว<_>ซึ่งต้องจะดูความเหมาะสมในแต่ละปีงบประมาณ", "ส่วนกรณีคำถามประเด็นขอให้ลงรายละเอียดส่วนที่<_>3<_>การใช้งบประมาณปี<_>พ.ศ.<_>2567<_>จำนวน<_>150,000<_>ล้านบาท<_>รายละเอียดและเนื้อหาภายในส่วนที่<_>3<_>เป็นอย่างไรนั้น<_>ปลัดกระทรวงการคลังกล่าวว่า<_>กล่าวต่อว่า<_>ตรงนี้ยอดคือ<_>175,000<_>ล้านบาท<_>แต่งบประมาณปี<_>พ.ศ.<_>2567<_>เพิ่งออกใช้<_>เฉพาะฉะนั้นรัฐบาลมีเวลาที่จะบริหารจัดการเงินในส่วนนี้<_>ซึ่งเชื่อว่าอยู่ในวิสัยที่บริหารจัดการได้<_>แต่ต้องให้เวลารัฐบาลด้วย", "ต่อกรณีคำถามประเด็นการแถลงข่าวครั้งล่าสุดของนายกรัฐมนตรี<_>ที่จะมีการตั้งกองทุนเพิ่มขีดความสามารถ<_>100,000<_>ล้านบาท<_>ยังมีความคงเดิมหรือไม่<_>แล้วจะนำเงินงบประมาณตรงส่วนไหนเข้ามาใส่<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>กล่าวว่า<_>งบประมาณ<_>ปี<_>พ.ศ.<_>2567<_>มีการเติมเงินเข้าไปในกองทุนเพิ่มขีดความสามารถในการแข่งขันอยู่แล้ว<_>ซึ่งในปีถัด<_>ๆ<_>ไปในช่วงระยเวลา<_>3<_>–<_>4<_>ปี<_>ที่จะเป็นรัฐบาลก็จะยังมีการเติมเงินเข้าไปในกองทุนเพิ่มขีดความสามารถเข้าไปในกองทุน<_>เพราะกองทุนเพิ่มขีดความสามารถ<_>เป็นหัวใจสำคัญในการปรับโครงสร้างทางเศรษฐกิจ<_>รวมถึงความสามารถในการแข่งขันของประเทศ<_>เพื่อที่จะรองรับเศรษฐกิจที่มีความเปลี่ยนไป<_>ไม่ว่าจะเป็นธุรกิจรถยนต์ไฟฟ้า<_>ev<_>หรือ<_>semiconductor<_>ต่าง<_>ๆ<_>ซึ่งได้ดำเนินการแล้วใน<_>ปี<_>พ.ศ.<_>2567<_>ส่วนหนึ่ง<_>และจะมีการทยอยเพิ่มเติมเข้าไปในส่วนของกองทุนต่าง<_>ๆ<_>อีกในปีถัด<_>ๆ<_>ไป", "ทั้งนี้<_>ในตอนท้าย<_>นายกฯ<_>กล่าวยืนยันว่าไม่ได้บั่นทอนเรื่องการลดขีดความสามารถในการแข่งขันของประเทศ<_>เงินตรงส่วนนี้ยังคงอยู่ในระบบ"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจเยี่ยมสถานีขนส่งผู้โดยสารกรุงเทพ<_>(หมอชิต<_>2)<_>เช็คความพร้อมรองรับการเดินทางของประชาชนช่วงเทศกาลสงกรานต์<_>ให้คะแนน<_>8/10<_>ย้ำเข้มงวดตรวจสภาพร่างกาย-สารเสพติดพนักงานขับรถ", "content": ["นายกฯ<_>ตรวจเยี่ยมสถานีขนส่งผู้โดยสารกรุงเทพ<_>(หมอชิต<_>2)<_>เช็คความพร้อมรองรับการเดินทางของประชาชนช่วงเทศกาลสงกรานต์<_>ให้คะแนน<_>8/10<_>ย้ำเข้มงวดตรวจสภาพร่างกาย-สารเสพติดพนักงานขับรถ", "นายกฯ<_>ตรวจเยี่ยมสถานีขนส่งผู้โดยสารกรุงเทพ<_>(หมอชิต<_>2)<_>เช็คความพร้อมรองรับการเดินทางของประชาชนช่วงเทศกาลสงกรานต์<_>ให้คะแนน<_>8/10<_>ย้ำเข้มงวดตรวจสภาพร่างกาย-สารเสพติดพนักงานขับรถก่อนออกเดินทาง<_>เพื่อความปลอดภัยของผู้โดยสาร", "วันนี้<_>(10<_>เมษายน<_>2567)<_>เวลา<_>14.20<_>น.<_>ณ<_>สถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>หรือ<_>หมอชิต<_>2<_>ถนนกำแพงเพชร<_>2<_>เขตจตุจักร<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจเยี่ยมการเตรียมความพร้อมรองรับการเดินทางของประชาชนในช่วงเทศกาลสงกรานต์<_>โดยมีนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>และนายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>เข้าร่วมด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีรับฟังรายงานสรุปภาพรวมการพัฒนาสถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>และการเตรียมความพร้อมในการอำนวยความสะดวกและความปลอดภัยเพื่อรองรับการเดินทางของประชาชนในช่วงเทศกาลสงกรานต์<_>ปี<_>2567<_>จากนั้น<_>นายกฯ<_>ได้ตรวจติดตามความพร้อมในการอำนวยความสะดวกและความปลอดภัยเพื่อรองรับการเดินทางของประชาชน<_>อาทิ<_>การพัฒนาสถานีขนส่งฯ<_>และการปรับปรุงชานชาลาจุดจอดสำหรับรถโดยสาร<_>(ขาเข้า<_>-<_>ขาออก)<_>บริเวณชานชาลาที่<_>1<_>และ<_>2<_>การปรับปรุงสิ่งอำนวยความสะดวกต่าง<_>ๆ<_>เช่น<_>การเพิ่มเก้าอี้พักคอย<_>ห้องน้ำ<_>ความพร้อมของไฟส่องสว่าง<_>บริเวณภายในห้องโถงสถานีขนส่งผู้โดยสาร<_>ชั้น<_>1<_>การเชื่อมโยงระบบขนส่งสาธารณะอย่างไร้รอยต่อ<_>บริเวณจุดให้บริการรถแท็กซี่<_>และรถโดยสารสาธารณะ<_>ขสมก.<_>โดยนายกฯ<_>กล่าวชื่นชมทุกหน่วยงานที่เกี่ยวข้องที่ร่วมกันพัฒนาและปรับปรุงสถานีขนส่งผู้โดยสารกรุงเทพฯ<_>(หมอชิต<_>2)<_>สร้างความสะดวกให้กับประชาชนผู้ใช้งานในช่วงเทศกาลสงกรานต์<_>พร้อมกับเน้นย้ำให้เข้มงวดในการตรวจสภาพร่างกาย<_>ตรวจสารเสพติดของพนักงานขับรถโดยสารก่อนออกเดินทางเพื่อความปลอดภัยของผู้โดยสาร<_>และอยากให้มีการจัดเจ้าหน้าที่ทำความสะอาดเป็นประจำเพื่อให้สถานีขนส่งผู้โดยสารกรุงเทพฯ<_>(หมอชิต<_>2)<_>มีความสะอาดอยู่เสมอ", "ภายหลังตรวจเยี่ยมสถานีขนส่งผู้โดยสารกรุงเทพฯ<_>(หมอชิต<_>2)<_>นายกฯ<_>ให้สัมภาษณ์ต่อสื่อมวลชนว่า<_>รัฐบาลมีความตั้งใจที่อยากให้ประชาชนมีความสะดวกสบาย<_>และสิ่งสำคัญที่สุดคือความสะอาด<_>พร้อมกับการให้บริการที่ดี<_>สามารถจองตั๋วออนไลน์<_>ซึ่งจากการได้สอบถามประชาชนที่ใช้บริการต่างบอกว่ามีความสุขดี<_>สถานที่สะอาดขึ้น<_>และตั๋วมีราคาที่เหมาะสม<_>โดยการมาตรวจเยี่ยมสถานีขนส่งผู้โดยสารกรุงเทพฯ<_>(หมอชิต<_>2)<_>ในวันนี้อาจมีการเตรียมงานไว้เป็นพิเศษ<_>จะต้องไปตรวจเยี่ยมแบบที่ไม่มีการแจ้งล่วงหน้าจะดีกว่าเพื่อเห็นหน้างานจริง<_>อีกทั้งนายกฯ<_>ได้ให้คะแนนสถานีขนส่งผู้โดยสารกรุงเทพฯ<_>(หมอชิต<_>2)<_>8<_>เต็ม<_>10<_>คะแนน<_>และเสนอแนะให้<_>บขส.<_>มีการหารายได้เสริมด้วยการติดป้ายโฆษณา<_>เนื่องจากปัจจุบันสามารถเก็บค่าบริการได้ถึง<_>3<_>ล้านบาท<_>เพื่อนำรายได้ส่วนนี้มาพัฒนาต่อไป"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯ<_>สมศักดิ์”<_>กล่าวในนามรัฐบาล<_>ส่งความรัก<_>ความระลึกถึง<_>และความปรารถนาดี<_>มายังพี่น้องชาวไทยมุสลิม<_>ในโอกาสวันอีฎิ้ลฟิตริ<_>ประจำปีฮิจเราะห์ศักราช<_>1445", "content": ["“รองนายกฯ<_>สมศักดิ์”<_>กล่าวในนามรัฐบาล<_>ส่งความรัก<_>ความระลึกถึง<_>และความปรารถนาดี<_>มายังพี่น้องชาวไทยมุสลิม<_>ในโอกาสวันอีฎิ้ลฟิตริ<_>ประจำปีฮิจเราะห์ศักราช<_>1445", "วันที่<_>9<_>เมษายน<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>กล่าวในฐานะตัวแทนรัฐบาล<_>ส่งความรัก<_>ความระลึกถึง<_>และความปรารถนาดี<_>มายังพี่น้องชาวไทยมุสลิม<_>ในโอกาสวันอีฎิ้ลฟิตริ<_>ประจำปีฮิจเราะห์ศักราช<_>1445<_>ดังนี้", "พี่น้องมุสลิมที่รักทุกท่าน", "ในโอกาสวันอีฎิ้ลฟิตริ<_>ประจำปีฮิจเราะห์ศักราช<_>1445<_>ผมในฐานะตัวแทนรัฐบาลขอส่งความรัก<_>ความระลึกถึง<_>และความปรารถนาดีมายังพี่น้องชาวไทยมุสลิมทุกท่าน<_>ทั้งที่พำนักอยู่ในประเทศและต่างประเทศ<_>วันอีฎิ้ลฟิตรินี้<_>นับเป็นวาระแห่งการเฉลิมฉลองวันสิ้นสุดการถือศีลอดในเดือนรอมฎอน<_>ถือเป็นการข้ามผ่านการทดสอบศรัทธาตามหลักศาสนกิจโดยสมบูรณ์<_>ซึ่งเป็นสิ่งที่น่าชื่นชมถึงจิตใจอันบริสุทธิ์ที่บริบูรณ์ไปด้วยศรัทธาในการทำคุณงามความดี<_>ถวายแด่เอกองค์พระผู้อภิบาล<_>ด้วยความมุ่งมั่น<_>เสียสละ<_>และอดทน<_>ของพี่น้องชาวไทยมุสลิมทุกคน<_>อีกทั้งยังแสดงถึงความสัมพันธ์และความเอื้ออาทรต่อกันในหมู่ครอบครัว<_>มิตรสหาย<_>อันเป็นวิถีปฏิบัติที่ดีงาม<_>และเปี่ยมไปด้วยความรักอย่างแท้จริง", "โอกาสนี้<_>ผมขอความสันติสุขจงประสบแด่ทุกท่าน<_>และขอพรอันประเสริฐจากเอกองค์พระผู้อภิบาล<_>ได้โปรดประทานความเมตตา<_>ความสุขสวัสดี<_>พร้อมทั้งกำลังกาย<_>กำลังใจ<_>และจิตวิญญาณที่เข้มแข็ง<_>ในการปฏิบัติตนเป็นสัตบุรุษที่เพียบพร้อมด้วยศรัทธาและคุณงามความดี<_>เพื่อประโยชน์แก่ตนเอง<_>สังคม<_>และประเทศชาติบ้านเมือง<_>สืบไป<_>ขอบคุณครับ"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>แจ้งข่าวดี<_>“กองทุนหมู่บ้าน”<_>จับมือ<_>“ทิพยประกันภัย”<_>แจกประกันภัยอุบัติเหตุฟรีช่วงสงกรานต์<_>ให้กับสมาชิกกองทุนหมู่บ้านทั่วประเทศ<_>คุ้มครองสูงสุด<_>100,000<_>บาท", "content": ["​“รองนายกฯสมศักดิ์”<_>แจ้งข่าวดี<_>“กองทุนหมู่บ้าน”<_>จับมือ<_>“ทิพยประกันภัย”<_>แจกประกันภัยอุบัติเหตุฟรีช่วงสงกรานต์<_>ให้กับสมาชิกกองทุนหมู่บ้านทั่วประเทศ<_>คุ้มครองสูงสุด<_>100,000<_>บาท", "​“รองนายกฯสมศักดิ์”<_>แจ้งข่าวดี<_>“กองทุนหมู่บ้าน”<_>จับมือ<_>“ทิพยประกันภัย”<_>แจกประกันภัยอุบัติเหตุฟรีช่วงสงกรานต์<_>ให้กับสมาชิกกองทุนหมู่บ้านทั่วประเทศ<_>คุ้มครองสูงสุด<_>100,000<_>บาท<_>นาน<_>30<_>วัน<_>นับจากวันที่กดรับสิทธิ์", "วันที่<_>10<_>เมษายน<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในช่วงเทศกาลสงกรานต์<_>พี่น้องประชาชนส่วนใหญ่<_>จะเดินทางกลับภูมิลำเนา<_>โดยจะมีการเดินทางกันเป็นจำนวนมาก<_>ซึ่งก็ส่งผลให้เกิดอุบัติเหตุทางถนนมากขึ้นตามไปด้วย<_>โดยจากข้อมูลสถิติอุบัติเหตุทางถนน<_>ช่วงวันที่<_>11-17<_>เมษายน<_>2566<_>พบว่า<_>เกิดอุบัติเหตุรวม<_>2,203<_>ครั้ง<_>มีผู้เสียชีวิต<_>264<_>ราย<_>และมีผู้บาดเจ็บ<_>2,208<_>ราย<_>ซึ่งจะเห็นได้ว่า<_>มีทั้งผู้เสียชีวิต<_>และผู้บาดเจ็บจำนวนมาก<_>ดังนั้น<_>เพื่อเป็นการลดความเสี่ยงให้กับพี่น้องประชาชน<_>สำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>จึงได้มีการจัดโครงการประกันภัยฟรี<_>ให้กับสมาชิกกองทุนหมู่บ้านฯทั่วประเทศ", "นายสมศักดิ์<_>กล่าวอีกว่า<_>กองทุนหมู่บ้านฯ<_>ได้ร่วมมือกับ<_>ทิพยประกันภัย<_>ทำประกันภัยอุบัติเหตุฟรี<_>ให้แก่สมาชิกกองทุนหมู่บ้านฯ<_>ช่วงสงกรานต์<_>ที่มีอายุ<_>20-70<_>ปี<_>โดยคุ้มครองสูงสุด<_>100,000<_>บาท<_>ซึ่งมีระยะเวลาคุ้มครองนานถึง<_>30<_>วัน<_>โดยสมาชิกกองทุนหมู่บ้านฯ<_>ที่สนใจ<_>สามารถลงทะเบียนรับสิทธิได้ที่คิวอาร์โค๊ด<_>ตั้งแต่วันที่<_>1<_>เมษายน<_>-<_>15<_>เมษายน<_>นี้<_>โดยระยะเวลาคุ้มครอง<_>30<_>วัน<_>จะเริ่มนับจากวันที่ลงทะเบียนรับสิทธิ<_>ซึ่งการจัดทำโครงการประกันภัยฟรี<_>ของกองทุนหมู่บ้านฯ<_>กับ<_>ทิพยประกันภัย<_>เป็นครั้งที่<_>2<_>แล้ว<_>เพื่อเป็นการตอบแทนสังคม", "“โครงการประกันภัยอุบัติเหตุฟรี<_>ถือเป็นโครงการที่ดี<_>และมีประโยชน์กับประชาชนเป็นอย่างมาก<_>เพราะจะช่วยลดความเสี่ยงให้กับพี่น้องประชาชนได้<_>หากเกิดอุบัติเหตุในช่วงเทศกาลสงกรานต์<_>ทั้งจากการเดินทาง<_>หรือ<_>อุบัติเหตุระหว่างการเล่นน้ำสงกรานต์<_>ก็จะมีประกันภัยนี้<_>คอยช่วยดูแลพี่น้องประชาชนได้<_>เพราะต้องยอมรับว่า<_>บางคนไม่มีประกันภัย<_>เวลาเกิดอุบัติเหตุ<_>ก็จะเดือดร้อนในเรื่องค่ารักษา<_>หรือ<_>ค่าใช้จ่ายต่างๆ<_>แต่ประกันภัยฟรีให้กับสมาชิกกองทุนหมู่บ้าน<_>ที่มีทั่วประเทศกว่า<_>13<_>ล้านคน<_>จะเข้าไปช่วยเหลือพี่น้องประชาชนได้ในยามจำเป็น<_>ผมจึงขอเชิญชวนสมาชิกกองทุนหมู่บ้านฯ<_>ลงทะเบียนเพื่อรับสิทธิ์<_>จะได้เดินทางและเล่นน้ำสงกรานต์กันได้อย่างอุ่นใจ<_>และเต็มไปด้วยความสุข”<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พวงเพ็ชร<_>เอาจริง!<_>ปราบบุหรี่ไฟฟ้า<_>ตัวการทำลายเด็ก-เยาวชน<_>สั่ง<_>สคบ.<_>ลงพื้นที่เชิงรุกใกล้<_>ม.ดัง<_>กทม.<_>จับได้เพิ่มอีกกว่า<_>12,000<_>ชิ้น<_>มูลค่ากว่า<_>3.6<_>ล้าน<_>เตรียมรื้อกฎหมายเอาผิดขั้นสุด", "content": ["พวงเพ็ชร<_>เอาจริง!<_>ปราบบุหรี่ไฟฟ้า<_>ตัวการทำลายเด็ก-เยาวชน<_>สั่ง<_>สคบ.<_>ลงพื้นที่เชิงรุกใกล้<_>ม.ดัง<_>กทม.<_>จับได้เพิ่มอีกกว่า<_>12,000<_>ชิ้น<_>มูลค่ากว่า<_>3.6<_>ล้าน<_>เตรียมรื้อกฎหมายเอาผิดขั้นสุด", "วันนี้<_>(10<_>เมษายน<_>2567)<_>เวลา<_>09.30<_>น.<_>ดร.พวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมด้วย<_>นายธสรณ์อัฑฒ์<_>ธนิทธิพันธ์<_>เลขาธิการคณะกรรมการคุ้มครองผู้บริโภค<_>พ.ต.อ.ประทีป<_>เจริญกัลป์<_>รองเลขาธิการคณะกรรมการคุ้มครองผู้บริโภค<_>และ<_>พ.ต.อ.เจษฎา<_>ยางนอก<_>ผู้กำกับ<_>สน.วังทองหลาง<_>แถลงข่าวผลการลงพื้นที่จับกุมร้านค้าลักลอบจำหน่ายบุหรี่ไฟฟ้าใกล้สถานศึกษา<_>บริเวณซอยรัชดาภิเษก<_>36<_>หลังมหาวิทยาลัยราชภัฎจันทรเกษม<_>และบริเวณย่านรามคำแหง<_>โดย<_>สคบ.<_>ได้บูรณาการความร่วมมือกับหน่วยงานที่เกี่ยวข้อง<_>ประกอบด้วย<_>เจ้าหน้าที่ตำรวจ<_>สน.พหลโยธิน<_>เจ้าหน้าที่ตำรวจ<_>สน.วังทองหลาง<_>และสถาบันยุวทัศน์แห่งประเทศไทย", "ดร.พวงเพ็ชร<_>เปิดเผยว่า<_>จากข้อสั่งการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้กำชับในที่ประชุมคณะรัฐมนตรีเมื่อวานนี้<_>(9<_>เมษายน<_>2567)<_>ให้หน่วยงานที่เกี่ยวข้องร่วมกับปราบปราม<_>จับกุมผู้ลักลอบนำเข้า<_>และจำหน่าย<_>“บุหรี่ไฟฟ้า”<_>อย่างจริงจังและเด็ดขาด<_>โดยเฉพาะร้านที่อยู่ใกล้สถานศึกษา<_>ประกอบกับการลงพื้นที่ปราบปรามบุหรี่ไฟฟ้าอย่างต่อเนื่องของ<_>สคบ.<_>ในห้วงที่ผ่านมา<_>พบว่ากลุ่มผู้เสพบุหรี่ไฟฟ้าส่วนมากเป็นกลุ่มเด็กและเยาวชน<_>โดยมีการจำหน่ายทั้งออนไลน์และออฟไลน์<_>ที่น่ากังวลคือแบบออฟไลน์<_>ที่มีทั้งนำส่งถึงในโรงเรียน<_>ใช้นักเรียนเป็นคนขาย<_>หรือตั้งร้านค้าใกล้เคียงสถานศึกษา<_>จากการปฏิบัติการเมื่อคืนที่ผ่านมา<_>ได้รับรายงานจากทาง<_>สคบ.<_>ว่ามีการลงพื้นที่<_>3<_>จุด<_>จับกุมร้านค้าได้<_>5<_>ร้าน<_>คือ<_>จุดที่<_>1<_>บริเวณซอยรัชดาภิเษก<_>36<_>(ซอยเสือใหญ่)<_>เขตจตุจักร<_>จำนวน<_>3<_>ร้าน<_>จุดที่<_>2<_>ซอยลาดพร้าว<_>122<_>(ซอยมหาดไทย)<_>เขตวังทองกลาง<_>จำนวน<_>1<_>ร้าน<_>และจุดที่<_>3<_>ซอยรามคำแหง<_>65<_>ถนนศรีวรา<_>เขตวังทองหลาง<_>จำนวน<_>1<_>ร้าน<_>ยึดของกลางได้<_>20<_>กระสอบ<_>ปริมาณกว่า<_>12,000<_>ชิ้น<_>คิดเป็นเงินมูลค่ากว่า<_>3.6<_>ล้านบาท", "“เราต้องเร่งให้ความรู้เด็กและเยาวชน<_>รวมถึงผู้ปกครอง<_>ให้เฝ้าระวังการระบาดของบุหรี่ไฟฟ้า<_>และรู้ถึงโทษที่ส่งผลต่อร่างการและพัฒนาการของเด็ก<_>ที่ผ่านมาได้พูดคุยกับคณะผู้บริหารสถานศึกษาในพื้นที่กรุงเทพมหานคร<_>437<_>แห่ง<_>ให้เร่งสร้างความตระหนักรู้เรื่องบุหรี่ไฟฟ้า<_>ขณะเดียวกัน<_>ขอความร่วมมือผู้ปกครองและผู้ใกล้ชิดเด็กและเยาวชน<_>คอยสังเกตุและตรวจสอบสิ่งที่คาดว่าจะเป็นบุหรี่ไฟฟ้า<_>และคอยตักเตือนและให้ความรู้<_>ป้องกันไม่ให้เด็กตกเป็นเหยื่อของมหันตภัยร้ายที่จะทำลายอนาคตของชาติ”<_>ดร.พวงเพ็ชร<_>กล่าว", "นอกจากนี้<_>ดร.พวงเพ็ชร<_>ยังได้กล่าวถึงการเตรียมหารือยกระดับการลงโทษผู้กระทำผิด<_>ทั้งผู้ขาย<_>ผู้ซื้อ<_>และผู้เสพบุหรี่ไฟฟ้า<_>พร้อมจะมีการจัดตั้งคณะทำงานเฉพาะกิจ<_>เพื่อตรวจจับการลักลอบจำหน่ายบุหรี่ไฟฟ้าอย่างต่อเนื่อง<_>โดยขอความร่วมมือประชาชนหากพบเห็นเบาะแสการลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>สามารถแจ้งได้ที่สายด่วน<_>สคบ.<_>1166<_>ทางแอปพลิเคชัน<_>ocpb<_>connect<_>และ<_>ทางไลน์<_>@traffyfondue<_>ของกรุงเทพมหานคร"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผย<_>รอง<_>นรม.<_>อนุทิน<_>ลงพื้นที่เชียงใหม่ติดตามการแก้ปัญหาฝุ่น<_>pm<_>2.5<_>ขอให้คนเผาป่าหยุดการกระทำ<_>ชื่นชม<_>ปปส.<_>ภาค<_>5<_>สกัดจับขบวนการค้ายาบ้า<_>เตือนคนขาย<_>หนีไม่พ้นกฎหมาย", "content": ["“คารม”<_>เผย<_>รอง<_>นรม.<_>อนุทิน<_>ลงพื้นที่เชียงใหม่ติดตามการแก้ปัญหาฝุ่น<_>pm<_>2.5<_>ขอให้คนเผาป่าหยุดการกระทำ<_>ชื่นชม<_>ปปส.<_>ภาค<_>5<_>สกัดจับขบวนการค้ายาบ้า<_>เตือนคนขาย<_>หนีไม่พ้นกฎหมาย", "วันนี้<_>(10<_>เมษายน<_>2567)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วยนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>ร่วมเดินทางมายังจังหวัดเชียงใหม่<_>เพื่อติดตามการแก้ปัญหาหมอกควัน<_>และฝุ่น<_>pm.<_>2.5<_>โดยมี<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่ให้การต้อนรับ<_>และนำคณะฯ<_>เข้าติดตามสถานการณ์หมอกควันไฟป่า<_>และฝุ่นละอองขนาดเล็ก<_>ณ<_>กองพลทหารราบที่<_>7<_>ตำบลดอนแก้ว<_>อำเภอแม่ริม<_>จังหวัดเชียงใหม่", "นายคารมกล่าวว่า<_>นายอนุทิน<_>มอบสิ่งของให้กับเจ้าหน้าที่ผู้ปฏิบัติงานด้านการควบคุมไฟป่าในพื้นที่จังหวัดเชียงใหม่<_>และพบปะให้กำลังใจเจ้าหน้าที่<_>พร้อมย้ำให้ทำงานอย่างเต็มที่<_>และได้ขอร้องให้คนที่ทำการเผาป่า<_>ขอให้หยุดการกระทำ<_>เพราะทำให้อากาศเป็นพิษ<_>และทำลายการท่องเที่ยว<_>หากจับได้เจ้าหน้าที่จำเป็นต้องบังคับใช้กฎหมายอย่างเคร่งครัด", "จากนั้น<_>นายอนุทิน<_>และคณะ<_>ได้เข้ารับทราบผลการปฏิบัติงานของสำนักงานป้องกันและปราบปรามยาเสพติดภาค<_>5<_>พร้อมทั้งชื่นชมและให้กำลังใจการทำงานของเจ้าหน้าที่<_>ซึ่งทราบว่ามีผลการจับกุมยาบ้านับตั้งแต่เดือนตุลาคม<_>2566<_>ถึงเดือนมีนาคม<_>2567<_>สามารถจับกุมยาบ้าได้มากถึงเกือบ<_>60<_>ล้านเม็ด<_>พร้อมกล่าวย้ำว่า<_>“คนที่ทำการค้ายาเสพติด<_>ไม่อาจหนีพ้นเงื้อมมือของกฎหมายไปได้<_>ต้องรับโทษสูงสุดถึงประหารชีวิต<_>หรือจำคุก<_>ทำให้ครอบครัวเดือดร้อน<_>และไม่ควรคิดที่จะมาต่อสู้กับรัฐบาล<_>ซึ่งไม่มีทางที่จะสู้ได้<_>ต่อให้มีการผลิตออกมาเท่าใด<_>รัฐบาลต้องติดตามจับกุมได้ในที่สุด”"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สาร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เนื่องในโอกาสวันอีฎิ้ลฟิตริ<_>ประจำปีฮิจเราะห์ศักราช<_>๑๔๔๕", "content": ["สาร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เนื่องในโอกาสวันอีฎิ้ลฟิตริ<_>ประจำปีฮิจเราะห์ศักราช<_>๑๔๔๕", "สาร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เนื่องในโอกาสวันอีฎิ้ลฟิตริ<_>ประจำปีฮิจเราะห์ศักราช<_>๑๔๔๕", "เนื่องในโอกาสวันอีฎิ้ลฟิตริ<_>ประจำปีฮิจเราะห์ศักราช<_>๑๔๔๕<_>ผมขอส่งความรัก<_>ความระลึกถึง<_>และความปรารถนาดีมายังพี่น้องชาวไทยมุสลิมทุกคนทั้งในประเทศและต่างประเทศ", "วันอีฎิ้ลฟิตริ<_>นับเป็นวาระแห่งการเฉลิมฉลองวันสิ้นสุดการถือศีลอดในเดือนรอมฎอน<_>ซึ่งถือเป็นการข้ามผ่านการทดสอบศรัทธาตามหลักศาสนกิจโดยสมบูรณ์<_>เป็นสิ่งที่น่าชื่นชมถึงจิตใจอันบริสุทธิ์ที่บริบูรณ์ไปด้วยศรัทธาในการทำคุณงามความดี<_>เพื่อถวายแด่เอกองค์พระผู้อภิบาล<_>ด้วยความมุ่งมั่น<_>เสียสละ<_>และอดทนของพี่น้องชาวไทยมุสลิม<_>อีกทั้งยังแสดงถึงความสัมพันธ์และความเอื้ออาทรต่อกันในหมู่ครอบครัว<_>มิตรสหาย<_>อันเป็นวิถีปฏิบัติที่งดงาม<_>และเปี่ยมไปด้วยความรักอย่างแท้จริง", "ในโอกาสวันอีฎิ้ลฟิตริ<_>ประจำปีฮิจเราะห์ศักราช<_>๑๔๔๕<_>ผมขอพรอันประเสริฐแห่งองค์พระผู้เป็นเจ้า<_>ได้โปรดประทานความเมตตา<_>ความสุขสวัสดี<_>พร้อมทั้งกำลังกาย<_>กำลังใจ<_>และจิตวิญญาณ<_>ที่เข้มแข็ง<_>ในการปฏิบัติตนเป็นสัตบุรุษที่เพียบพร้อมด้วยศรัทธาและคุณงามความดี<_>เพื่อประโยชน์แก่ตนเอง<_>สังคม<_>และประเทศชาติสืบไป"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เปิดโอกาสให้คณะผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่ในสังกัด​กระทรวง​ยุติธรรม​<_>รดน้ำขอพร<_>เนื่องในประเพณีวันสงกรานต์<_>ประจำปี<_>๒๕๖๗", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เปิดโอกาสให้คณะผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่ในสังกัด​กระทรวง​ยุติธรรม​<_>รดน้ำขอพร<_>เนื่องในประเพณีวันสงกรานต์<_>ประจำปี<_>๒๕๖๗", "ในวันพุธที่<_>๑๐<_>เมษายน<_>๒๕๖๗<_>เวลา<_>๐๙.๕๐<_>น.<_>ณ<_>ห้องรับรองกระทรวง<_>ชั้น<_>๓<_>อาคารกระทรวงยุติธรรม<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานในพิธีสรงน้ำพระพุทธรูป<_>และรดน้ำขอพร<_>เนื่องในประเพณีวันสงกรานต์<_>ประจำปี<_>๒๕๖๗<_>โดยมี<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>พร้อมด้วย<_>นายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายนิยม<_>เติมศรีสุข<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>นายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>นางจิรภา<_>สินธุนาวา<_>รองปลัดกระทรวงยุติธรรม<_>คณะผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่<_>รดน้ำขอพรเพื่อร่วมส่งเสริมอนุรักษ์สืบสานวัฒนธรรมอันดีงามของไทย<_>เนื่องในประเพณีวันสงกรานต์<_>ประจำปี<_>๒๕๖๗", "ในการนี้<_>รัฐมนตรี​ว่าการ​กระทรวง​ยุติธรรม<_>กล่าวตอนหนึ่งว่า<_>กระทรวงยุติธรรมเราได้ผ่านการขับเคลื่อนมาแล้ว<_>๑๓๓<_>ปี<_>ปัจจุบันเราต้องช่วยกันสร้างความยุติธรรมให้กับประชาชนทุกคน<_>คือ<_>ยุติธรรมถ้วนหน้า<_>สิ่งสำคัญในวันนี้เป็นวันสงกรานต์<_>สิ่งใดที่ดีขอให้ทำต่อ<_>และรักษาไว้<_>ส่วนสิ่งใดที่ไม่ดีนั้นขอให้หมดไปในวันสงกรานต์นี้<_>และขอให้ทุกท่านร่วมกันทำงานเพื่อให้ประชาชนได้รับความยุติธรรมถ้วนหน้าต่อไปนี้"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>แถลงข่าวแนวทางในการแก้ไขปัญหาทรัพย์รอการขายทอดตลาด<_>เพื่อช่วยขับเคลื่อนเศรษฐกิจ<_>และช่วยเหลือผู้ด้อยโอกาส", "content": ["กระทรวงยุติธรรม<_>แถลงข่าวแนวทางในการแก้ไขปัญหาทรัพย์รอการขายทอดตลาด<_>เพื่อช่วยขับเคลื่อนเศรษฐกิจ<_>และช่วยเหลือผู้ด้อยโอกาส", "ในวันพุธที่<_>๑๐<_>เมษายน<_>๒๕๖๗<_>เวลา<_>๑๑.๐๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรี​ว่าการ​กระทรวง​ยุติธรรม​<_>พร้อมด้วย<_>นายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม<_>นายเสกสรร<_>สุขแสง<_>อธิบดีกรมบังคับคดี<_>พันตำรวจโท<_>พงษ์ธร<_>ธัญญสิริ<_>ผู้อำนวยการสำนักงานกิจการยุติธรรม<_>รองศาสตราจารย์<_>พันตำรวจตรี<_>ดร.เชาวนัสถ์<_>เจนการ<_>ผู้ช่วยคณบดีฝ่ายการศึกษา<_>วิทยาลัยสหวิทยาการ<_>มหาวิทยาลัยธรรมศาสตร์<_>แถลงข่าวเรื่อง<_>\"แนวทางในการแก้ไขปัญหาทรัพย์รอการขายทอดตลาด<_>เพื่อช่วยขับเคลื่อนเศรษฐกิจ<_>และช่วยเหลือผู้ด้อยโอกาส\"<_>โดยมีนายสหการณ์<_>เพ็ชรนรินทร์<_>อธิบดีกรมราชทัณฑ์<_>พร้อมด้วยเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ฯ<_>ณ<_>ห้องแถลงข่าว<_>๒<_>-<_>๐๑<_>อาคาร​กระทรวงยุติธรรม", "โดยจากข้อมูลสถิติทรัพย์ค้างการขายทอดตลาดของกรมบังคับคดีล่าสุดประจำเดือนกุมภาพันธ์<_>๒๕๖๗<_>รายงานว่าปัจจุบันมีทรัพย์ค้างการขายทอดตลาดเกินกว่า<_>๑๐<_>ปี<_>ขึ้นไปมากถึง<_>๙,๓๒๗<_>รายการ<_>ทุนทรัพย์ตามคำพิพากษา<_>๓๗,๐๒๗,๐๙๙,๒๔๓<_>บาท<_>มีราคาประเมินของเจ้าพนักงาน<_>๒๕,๑๑๒,๑๐๖,๙๘๐<_>บาท<_>ในจำนวนนี้มีทรัพย์จำนวนมากที่เป็นทรัพย์ด้อยค่าไม่เป็นที่ต้องการของตลาดอสังหาริมทรัพย์<_>ซึ่งถึงแม้จะมีการนำมาขายทอดตลาดหลายครั้งแล้วก็ไม่สามารถขายได้<_>เช่น<_>ทรัพย์นายประกันวางศาล<_>คอนโดร้าง<_>อาคารห้องชุดเก่าเสื่อมสภาพเนื่องจากไม่สามารถจัดตั้งนิติบุคคลได้<_>พื้นที่<_>น.ส.3<_>ซึ่งไม่รู้แนวเขตที่ดินแน่นอน<_>ทรัพย์อยู่ในที่ดินทับซ้อนในเขตป่าหรือที่สาธารณประโยชน์ที่ดินแปลงเล็กแปลงน้อยถูกตัดมาแบ่งขาย<_>ที่ดินถูกตักหน้าดินขาย<_>ทรัพย์อยู่ใกล้แหล่งมลภาวะ<_>และพื้นที่ส่วนกลางของหมู่บ้าน<_>เป็นต้น<_>ซึ่งทรัพย์ด้อยค่าเหล่านี้มีงานวิจัยของมหาวิทยาลัยธรรมศาสตร์ได้ประเมินว่าหากปล่อยทรัพย์ทิ้งไว้โดยไม่มีมาตรการดำเนินการอะไรจะเกิดความสูญเสียถึง<_>๒๕๘,๖๖๘,๘๕๐,๕๓๗<_>บาท<_>โดยการคำนวณตัวแบบทางเศรษฐศาสตร์จากค่าเสียโอกาสของเจ้าหนี้ในการได้รับชำระหนี้<_>ต้นทุนของลูกหนี้จากดอกเบี้ยที่เพิ่มทวีขึ้น<_>ความสูญเสียภาครัฐจากงานซ้ำซ้อน<_>และประโยชน์ที่คาดว่าจะได้รับหากมีโครงการนำทรัพย์ไปใช้ประโยชน์", "โอกาส​นี้​<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>วันนี้จากการศึกษาวิจัยดังกล่าว<_>พบว่าสินทรัพย์ที่ค้างขายทอดตลาดมีสินทรัพย์บางประเภทที่ต้องไปหาแนวทางแก้ไข<_>ซึ่งถ้าปล่อยไว้จะเกิดความสูญเสีย<_>ในเบื้องต้นหลังจากได้รับผลการศึกษาวิจัยทรัพย์เหล่านี้จึงมอบให้กรมบังคับคดีไปตั้งคณะกรรมการแก้ไขโดยด่วน<_>บางส่วนอาจจะต้องร่วมกับหน่วยงานที่เกี่ยวข้องมาแก้ปัญหาทรัพย์ขายทอดตลาดที่เกินกว่า<_>๑๐<_>ปี<_>ที่มีแนวโน้มจะเพิ่มขึ้น<_>ซึ่งคณะกรรมการต้องมีทางออกโดยรวดเร็ว<_>และวันนี้ได้เชิญอธิบดีกรมราชทัณฑ์มาร่วมรับฟัง<_>เพราะสิ่งที่พบในราชทัณฑ์คือ<_>ประมาณ<_>๗๕%<_>ของผู้ต้องขังในเรือนจำไม่ได้เรียนหนังสือ<_>และเรียนหนังสือต่ำกว่าการศึกษาภาคบังคับ<_>ซึ่งถ้าทำให้คนมีการศึกษาผู้ต้องขังในเรือนจำจะลดน้อยลง<_>ซึ่งที่ผ่านมามีการกระทำความผิดซ้ำย้อนกลับมาเกือบ<_>๔๐%<_>เพราะพวกเขาไม่มีอาชีพ<_>ไม่มีที่อยู่อาศัย<_>ดังนั้น<_>เมื่อมีการบริหารทรัพย์สินนี้เกิดขึ้นจะทำให้ผู้ต้องราชทัณฑ์ที่ออกไปได้มีที่อยู่อาศัย<_>อีกทั้งเป็นการแก้ไขคดีแพ่งที่มีความล่าช้าและยกระดับหลักนิติธรรมของประเทศไทยให้เข้มแข็งมากยิ่งขึ้น", "ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรมได้มีนโยบายจะนำทรัพย์ด้อยมูลค่าเหล่านี้มาพัฒนาใช้ประโยชน์ในการขับเคลื่อนเศรษฐกิจและช่วยเหลือผู้ด้อยโอกาสในสังคมภายใต้มาตรการและความร่วมมือกับหน่วยงานต่าง<_>ๆ<_>อาทิ<_>การสนับสนุนแหล่งเงินทุนจากสถาบันบริหารจัดการธนาคารที่ดิน<_>(บจธ)<_>เพื่อไม่ให้เกษตรกรต้องสูญเสียที่ดินทำกินแปลงสุดท้ายหรือการจัดซื้อที่ดินเกษตรที่ไม่เป็นที่ต้องการของนักพัฒนาอสังริมทรัพย์มาจัดสรรให้เกษตรกรผู้ไร้ที่ดินทำกิน<_>การพัฒนาระบบเกษตรแปลงเล็กร่วมกับสถาบันบริหารจัดการธนาคารที่ดิน<_>(บจธ)<_>และวิสาหกิจชุมชนชาวบ้านเพื่อให้เกิดการนำที่ดินแปลงเล็กที่มีราคาถูกมาใช้ประโยชน์<_>การตรวจสอบแนวเขตที่ดินเพื่อช่วยให้เกษตรกรที่ครอบครองที่ดินโดยสุจริตได้มีโอกาสถือครองที่ดินผ่านโครงการช่วยเหลือเงินทุนจากสถาบันบริหารจัดการธนาคารที่ดิน<_>(บจธ)<_>หรือหากพบว่าเป็นเขตป่าไม้หรือที่ดินของรัฐจะได้กำหนดวิธีการผ่อนผันให้ใช้ประโยชน์ที่ดินโดยชัดเจนต่อไป<_>การพัฒนาตึกร้าง<_>คอนโดร้าง<_>และอาคารห้องชุดเก่าเสื่อมสภาพผ่านการจัดตั้งกลุ่มชุมชนโดยการสนับสนุนจากสถาบันพัฒนาองค์กรชุมชน<_>(พอช)<_>และโครงการต้นแบบการชุบชีวิตตึกร้างร่วมกับกรุงเทพมหานคร<_>เพื่อช่วยเหลือผู้มีรายได้น้อยให้มีที่อยู่อาศัยของตนเองในเขตเมือง<_>โดยนโยบายดังกล่าวถือว่าเป็นแนวคิดใหม่ที่จะช่วยให้เกิดการนำค้างการขายทอดตลาดที่ถูกทิ้งในระบบเป็นเวลานานอันเป็นทรัพย์ด้อยค่ากลับมาใช้ประโยชน์ในเชิงธุรกิจ<_>และเป็นการกำหนดมาตรการรองรับให้กับลูกหนี้ที่กำลังจะสูญเสียที่ดินทำกินหรือบ้านหลังสุดท้าย<_>รวมถึงเป็นการนำทรัพย์ด้อยค่ามาช่วยเหลือผู้ด้อยโอกาสในสังคม<_>รวมถึงผู้ต้องราชทัณฑ์ที่ออกไปจะได้มีที่อยู่อาศัย<_>อันจะเป็นประโยชน์อย่างยิ่งต่อประเทศต่อไป"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.ประชุมคณะอนุกรรมการจัดหาที่ดิน<_>ครั้งที่<_>1/2567<_>เร่งนำพื้นที่ที่ผ่านการพิจารณาแล้ว<_>ไปจัดที่ดินทำกินให้ชุมชนต่อไป", "content": ["ทส.ประชุมคณะอนุกรรมการจัดหาที่ดิน<_>ครั้งที่<_>1/2567<_>เร่งนำพื้นที่ที่ผ่านการพิจารณาแล้ว<_>ไปจัดที่ดินทำกินให้ชุมชนต่อไป", "วันนี้<_>(10<_>เมษายน<_>2567)<_>เวลา<_>13.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานการประชุมคณะอนุกรรมการจัดหาที่ดิน<_>ครั้งที่<_>1/2567<_>โดยมี<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงฯ<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>ตลอดจนผู้บริหารระดับสูง<_>เจ้าหน้าที่<_>และผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>202<_>ชั้น<_>2<_>กรมควบคุมมลพิษ<_>และประชุมผ่านระบบ<_>vdo<_>conference", "การประชุมครั้งนี้<_>ที่ประชุมได้พิจารณาพื้นที่เป้าหมายดำเนินการจัดที่ดินทำกินให้ชุมชนของ<_>คทช.จังหวัด<_>โดยเห็นชอบให้ชะลอพื้นที่เป้าหมายการจัดที่ดินทำกินให้ชุมชน<_>จำนวน<_>2<_>พื้นที่<_>1<_>จังหวัด<_>เห็นชอบให้ยกเลิกพื้นที่เป้าหมายการจัดที่ดินทำกินให้ชุมชน<_>จำนวน<_>19<_>พื้นที่<_>7<_>จังหวัด<_>รวมถึงเห็นชอบให้แก้ไขจำนวนเนื้อที่ที่คณะอนุกรรมการจัดหาที่ดินเห็นชอบไปแล้ว<_>จำนวน<_>9<_>พื้นที่<_>4<_>จังหวัด<_>ตามที่<_>คทช.จังหวัดเสนอ<_>รวมถึงพิจารณาพื้นที่เป้าหมายดำเนินการจัดที่ดินทำกินให้ชุมชน<_>ปีงบประมาณ<_>พ.ศ.<_>2566<_>(เพิ่มเติม)<_>และปีงบประมาณ<_>พ.ศ.<_>2567<_>ซึ่งรมว.ทส.ได้เน้นย้ำให้กำหนดพื้นที่เป้าหมายตามที่เสนอ<_>และให้นำพื้นที่ป่าสงวนที่ผ่านการพิจารณาของ<_>คทช.จังหวัดแล้ว<_>ไปจัดที่ดินทำกินให้ชุมชนต่อไป"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปกครองอำเภอท่าเรือร่วมกับตำรวจ<_>บุกจับ<_>2<_>ร้านค้าลักลอบขายบุหรี่ไฟฟ้าให้เด็กวัยรุ่นและเยาวชน<_>พร้อมยึดของกลางได้เป็นจำนวนมากจากเบาะแสพลเมืองดี", "content": ["ปกครองอำเภอท่าเรือร่วมกับตำรวจ<_>บุกจับ<_>2<_>ร้านค้าลักลอบขายบุหรี่ไฟฟ้าให้เด็กวัยรุ่นและเยาวชน<_>พร้อมยึดของกลางได้เป็นจำนวนมากจากเบาะแสพลเมืองดี", "ปกครองอำเภอท่าเรือร่วมกับตำรวจ<_>บุกจับ<_>2<_>ร้านค้าลักลอบขายบุหรี่ไฟฟ้าให้เด็กวัยรุ่นและเยาวชน<_>พร้อมยึดของกลางได้เป็นจำนวนมากจากเบาะแสพลเมืองดี<_>ผู้ว่าฯ<_>กรุงเก่า<_>เน้นย้ำ<_>ขับเคลื่อนนโยบายการจัดระเบียบสังคมอย่างเข้มข้นต่อเนื่องเพื่อความสงบเรียบร้อยของสังคม", "ปกครองอำเภอท่าเรือร่วมกับตำรวจ<_>บุกจับ<_>2<_>ร้านค้าลักลอบขายบุหรี่ไฟฟ้าให้เด็กวัยรุ่นและเยาวชน<_>พร้อมยึดของกลางได้เป็นจำนวนมากจากเบาะแสพลเมืองดี<_>ด้านผู้ว่าฯ<_>กรุงเก่า<_>เน้นย้ำ<_>ขับเคลื่อนนโยบายการจัดระเบียบสังคมอย่างเข้มข้นต่อเนื่องเพื่อความสงบเรียบร้อยของสังคม<_>หากพบการกระทำผิดกฎหมายแจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ทันที", "วันนี้<_>(10<_>เม.ย.<_>67)<_>นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>เปิดเผยว่า<_>สืบเนื่องจากจังหวัดพระนครศรีอยุธยาได้รับแจ้งเบาะแสจากประชาชนพลเมืองดีมายังศูนย์ดำรงธรรมอำเภอท่าเรือ<_>จังหวัดพระนครศรีอยุธยา<_>ว่ามีร้านค้าลักลอบจำหน่ายบุหรี่ไฟฟ้าให้แก่เด็กวัยรุ่นและเยาวชนในพื้นที่<_>ทางฝ่ายปกครองอำเภอท่าเรือ<_>จังหวัดพระนครศรีอยุธยา<_>จึงได้ส่งชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอท่าเรือ<_>นำโดย<_>นายวิชาญ<_>น้อยโต<_>นายอำเภอท่าเรือ<_>พร้อมด้วย<_>นายพลณัฏฐ์<_>บรรจงพินิจ<_>ปลัดอำเภอหัวหน้ากลุ่มงานบริหารงานปกครอง<_>นายธิวา<_>โสภิพันธ์<_>ปลัดอำเภอกลุ่มงานความมั่นคง<_>นายประสาทพร<_>ขุมทิพย์<_>อำเภอกลุ่มงานบริหารงานปกครอง<_>สมาชิก<_>อส.<_>สังกัด<_>ร้อย.อส.อ.ท่าเรือ<_>3<_>บูรณาการร่วมกับเจ้าหน้าที่ตำรวจชุดสืบสวน<_>สภ.ท่าเรือ<_>เข้าตรวจสอบร้านค้าดังกล่าวโดยทันที", "นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>กล่าวว่า<_>ผลการปฏิบัติการครั้งนี้<_>เจ้าหน้าที่ฝ่ายปกครองอำเภอท่าเรือ<_>จังหวัดพระนครศรีอยุธยา<_>ได้ลงพื้นที่ตรวจสอบพบร้านค้าลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>จำนวน<_>2<_>แห่ง<_>ได้แก่<_>1)<_>\"ร้านโซนิคเวฟ<_>เลขที่<_>80/35<_>ถนนเทศบาล<_>1<_>ตำบลท่าเรือ<_>อำเภอท่าเรือ<_>จังหวัดพระนครศรีอยุธยา<_>โดยสามารถจับกุม<_>นายสุกิตติ<_>อายุ<_>23<_>ปี<_>ซึ่งแสดงตนเป็นผู้ดูแลร้าน<_>พร้อมยึดของกลางเป็นบุหรี่ไฟฟ้า<_>น้ำยาบุหรี่ไฟฟ้าและอุปกรณ์<_>รวม<_>2,694<_>รายการ<_>และเงินสดจำนวน<_>22,730<_>บาท<_>และ<_>2)<_>ร้านชิกแลป<_>เลขที่<_>122/32<_>ถนนท่าเรือ<_>-<_>ท่าลาน<_>ตำบลจำปา<_>อำเภอท่าเรือ<_>จังหวัดพระนครศรีอยุธยา<_>โดยสามารถจับกุม<_>นางสาวอุไรวรรณ<_>อายุ<_>18<_>ปี<_>และเยาวชนชาย<_>อายุ<_>17<_>ปี<_>ซึ่งแสดงตนเป็นผู้ดูแลร้าน<_>พร้อมยึดของกลางเป็นบุหรี่ไฟฟ้า<_>น้ำยาบุหรี่ไฟฟ้าและอุปกรณ์<_>รวม<_>1,485<_>รายการ<_>และเงินสดจำนวน<_>6,570<_>บาท<_>โดยเจ้าหน้าที่ฝ่ายปกครองได้แจ้งข้อกล่าวหา<_>ก่อนที่จะนำตัวผู้ต้องหาพร้อมของกลางส่งพนักงานสอบสวน<_>สภ.ท่าเรือ<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "“การขายสินค้าบารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้า<_>หรือบุหรี่ไฟฟ้า<_>โดยฝ่าฝืนคำสั่งคณะกรรมการคุ้มครองผู้บริโภค<_>ที่<_>9/2558<_>เรื่อง<_>ห้ามขายหรือห้ามให้บริการสินค้า<_>บารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติม<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>ซึ่งมีความผิดตามมาตรา<_>56<_>ตาม<_>พ.ร.บ.คุ้มครองผู้บริโภค<_>(ฉบับที่<_>4)<_>พ.ศ.2562<_>มีโทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>600,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>นอกจากนี้<_>ผู้ใดช่วยซ่อนเร้น<_>ช่วยจำหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>รับ<_>จำนำ<_>หรือรับไว้โดยประการใดซึ่งของอันตนพึงรู้ว่าเป็นของที่เข้ามาในราชอาณาจักรโดยมิได้ผ่านวิธีการศุลกากรโดยถูกต้อง<_>อันเป็นความผิดตามมาตรา<_>246<_>วรรคหนึ่ง<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>ต้องระวางโทษจําคุก<_>ไม่เกินห้าปี<_>หรือปรับเป็นเงินสี่เท่าของราคาของ<_>ซึ่งได้รวมค่าอากรเข้าด้วยแล้วหรือทั้งจำทั้งปรับ”<_>นายนิวัฒน์ฯ<_>กล่าวเพิ่มเติม", "นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>กล่าวทิ้งท้ายว่า<_>การปฏิบัติการดังกล่าว<_>นับเป็นการยกระดับการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และสิ่งผิดกฎหมายทุกประเภทในพื้นที่จังหวัดพระนครศรีอยุธยา<_>ซึ่งเป็นไปตามนโยบายของกระทรวงมหาดไทย<_>ในการให้ความสำคัญและมุ่งมั่นในการกวาดล้างสิ่งผิดกฎหมายที่ก่อให้เกิดความไม่สงบเรียบร้อยในบ้านเมือง<_>และพี่น้องประชาชน<_>ทั้งนี้<_>หากพี่น้องประชาชนพบเห็นเบาะแสการกระทำผิด<_>เช่น<_>ลักลอบจำหน่ายสินค้าผิดกฎหมาย<_>หรือการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูลและร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>46,391<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>27,067<_>ราย<_>มูลหนี้ลดลง<_>1,056<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>46,391<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>27,067<_>ราย<_>มูลหนี้ลดลง<_>1,056<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "ปลัด<_>มท.<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>46,391<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>27,067<_>ราย<_>มูลหนี้ลดลง<_>1,056<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>ติดตามผลภายหลังจากการเจรจา", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>46,391<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>27,067<_>ราย<_>มูลหนี้ลดลง<_>1,056<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการ<_>นำไปสู่การยกระดับคุณภาพชีวิตของประชาชนอย่างยั่งยืน", "วันนี้<_>(10<_>เม.ย.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>46,391<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>27,067<_>ราย<_>มูลหนี้ลดลงรวม<_>1,056.490<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>384<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>4,378<_>ราย<_>2.<_>จังหวัดนครศรีธรรมราช<_>4,247<_>ราย<_>3.<_>จังหวัดศรีสะเกษ<_>3,283<_>ราย<_>4.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>และ<_>5.<_>จังหวัดนครราชสีมา<_>2,270<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>4,378<_>ราย<_>และมี<_>4<_>จังหวัด<_>ได้แก่<_>จังหวัดนครสวรรค์<_>ศรีสะเกษ<_>นราธิวาส<_>และระนอง<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>เปิดศูนย์ปฏิบัติการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567<_>จังหวัดปทุมธานี<_>เน้นย้ำการอำนวยความสะดวกและความปลอดภัยของประชาชน<_>พร้อมกำชับบังคับใช้กฎหมายเข้มงวด", "content": ["มท.1<_>เปิดศูนย์ปฏิบัติการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567<_>จังหวัดปทุมธานี<_>เน้นย้ำการอำนวยความสะดวกและความปลอดภัยของประชาชน<_>พร้อมกำชับบังคับใช้กฎหมายเข้มงวด", "มท.1<_>เปิดศูนย์ปฏิบัติการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567<_>จังหวัดปทุมธานี<_>เน้นย้ำการอำนวยความสะดวกและความปลอดภัยของประชาชน<_>พร้อมกำชับบังคับใช้กฎหมายเข้มงวด<_>หนุน<_>\"ด่านชุมชน\"<_>และ<_>\"ด่านครอบครัว\"<_>ช่วยลดเสี่ยงอุบัติเหตุ", "วันนี้<_>(10<_>เม.ย.<_>67)<_>เวลา<_>16.00<_>น.<_>ณ<_>บริเวณตลาดกินซ่า<_>ท่ารถตู้ต่างจังหวัดขาออก<_>ตรงข้ามศูนย์การค้าฟิวเจอร์พาร์ครังสิต<_>ตำบลประชาธิปัตย์<_>อำภอธัญบุรี<_>จังหวัดปทุมธานี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานพิธีเปิดศูนย์ปฏิบัติการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567<_>โดยมี<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายภาสกร<_>บุญญลักษม์<_>ผู้ว่าราชการจังหวัดปทุมธานี<_>พลตำรวจโท<_>คำรณวิทย์<_>ธูปกระจ่าง<_>นายกองค์การบริหารส่วนจังหวัดปทุมธานี<_>ร้อยตำรวจเอก<_>ดร.ตรีลุพธิ์<_>ธูปกระจ่าง<_>นายกเทศมนตรีนครรังสิต<_>พลอากาศเอก<_>วรกฤต<_>มุขศรี<_>ผู้บัญชาการกองบัญชาการควบคุมการปฏิบัติทางอากาศ<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ข้าราชการ<_>ฝ่ายปกครอง<_>ทหาร<_>ตำรวจ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>และสื่อมวลชน<_>ร่วมพิธี", "โอกาสนี้<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทยได้ตรวจเยี่ยมรถโดยสารและพบปะประชาชนที่มาใช้บริการรถโดยสารสาธารณะ<_>พร้อมมอบสิ่งของและน้ำดื่ม<_>สำหรับการเดินทาง<_>แล้วเยี่ยมชมนิทรรศการความปลอดภัยทางถนน<_>จากนั้นนำผู้เข้าร่วมกิจกรรมปล่อยขบวนรถรณรงค์ความปลอดภัยทางถนนช่วงเทศกาลสงกรานต์", "นายอนุทิน<_>กล่าวว่า<_>เทศกาลสงกรานต์ของทุกปีเป็นช่วงเวลาแห่งความสุขสำหรับประชาชน<_>แต่เป็นช่วงเวลาแห่งการทำงานหนักของชาวกระทรวงมหาดไทยและเจ้าหน้าที่บุคลากรทุกหน่วยงานที่เกี่ยวข้องในการดูแลความปลอดภัยให้กับพี่น้องประชาชน<_>ซึ่งเป็นภารกิจที่พวกเราภาคภูมิใจ<_>ทั้งนี้<_>ในช่วงเทศกาลวันหยุดปีใหม่ที่ผ่านมาก็แสดงให้เห็นแล้วว่า<_>การเตรียมความพร้อมอย่างเข้มข้น<_>สามารถลดการสูญเสียจากอุบัติเหตุได้จริง<_>ซึ่งในการเปิดศูนย์ปฏิบัติการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>จังหวัดปทุมธานี<_>พ.ศ.<_>2567<_>วันนี้<_>ต้องขอขอบคุณทุกหน่วยงาน<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>ประชาชน<_>และอาสาสมัครที่ได้ให้ความสำคัญและสนับสนุนการป้องกันและแก้ไขปัญหาอุบัติเหตุ<_>อุบัติภัย<_>ในพื้นที่จังหวัดปทุมธานีมาโดยตลอด", "\"ขอให้ศูนย์อำนวยการความปลอดภัยทางถนนจังหวัด<_>ดำเนินการบังคับใช้กฎหมายอย่างจริงจัง<_>และต่อเนื่อง<_>เน้นการลดพฤติกรรมเสี่ยงที่เป็นสาเหตุการเกิดอุบัติเหตุทางถนนสูงสุด<_>รวมถึงทำงานร่วมกับตำรวจภูธรจังหวัดในการอำนวยความสะดวกด้านการจราจรและความคล่องตัวในการเดินทาง<_>รวมทั้งใช้มาตรการเชิงรุกในพื้นที่<_>โดยให้ท้องที่<_>ท้องถิ่น<_>อาสาสมัคร<_>และประชาชนในพื้นที่<_>เข้ามามีส่วนร่วม<_>และใช้กลไก<_>\"ด่านชุมชน\"<_>\"ด่านครอบครัว\"<_>มาเสริมเพื่อเฝ้าระวัง<_>ป้องปราม<_>และตักเตือนบุคคลที่มีพฤติกรรมเสี่ยงที่อาจก่อให้เกิดอุบัติเหตุทางถนน<_>จึงขอให้เตรียมความพร้อมการช่วยเหลือผู้ประสบเหตุ<_>รวมทั้งประชาสัมพันธ์ให้ประชาชนรับทราบหากเกิดอุบัติเหตุหรือเจ็บป่วยฉุกเฉินว่าสามารถโทรสายด่วน<_>1669<_>เพื่อขอความช่วยเหลือได้ตลอด<_>24<_>ชั่วโมง\"<_>นายอนุทิน<_>กล่าว", "นายอนุทิน<_>กล่าวในช่วงท้ายว่า<_>ในนามคณะกรรมการศูนย์อำนวยการความปลอดภัยทางถนน<_>ขอขอบคุณและขอเป็นกำลังใจให้ข้าราชการ<_>เจ้าหน้าที่<_>ผู้ปฏิบัติงานในทุกพื้นที่<_>ตลอดจนหน่วยงานที่เกี่ยวข้องทุกภาคส่วน<_>ที่เสียสละทุ่มเท<_>เพื่อดูแลความปลอดภัยให้กับพี่น้องประชาชนในช่วงเทศกาลสงกรานต์นี้ประสบความสำเร็จในภารกิจ<_>และมีความปลอดภัยในการปฏิบัติหน้าที่ทุกประการ<_>ทั้งนี้<_>ตนมั่นใจว่าเราจะช่วยกันลดอุบัติเหตุได้หากทุกหน่วยงานบูรณาการป้องกันและลดอุบัติเหตุร่วมกันเพื่อดูแลพี่น้องประชาชน", "นายภาสกร<_>บุญญลักษม์<_>ผู้ว่าราชการจังหวัดปทุมธานี<_>กล่าวว่า<_>จังหวัดปทุมธานี<_>เป็นจังหวัดในเขตพื้นที่ปริมณฑล<_>ซึ่งเป็นเส้นทางผ่านที่จะเดินทางสู่ภาคต่าง<_>ๆ<_>ของประเทศไทย<_>ทั้งภาคเหนือ<_>ภาคตะวันออกเฉียงเหนือ<_>และภาคกลางตอนบน<_>จึงมีความคับคั่งของความจราจรอย่างมาก<_>โดยเฉพาะในช่วงเทศกาลสงกรานต์<_>ซึ่งเป็นเทศกาลที่มีการเดินทางกลับภูมิลำเนาของประชาชนและนักท่องเที่ยวจำนวนมาก<_>ในการดำเนินการป้องกันและแก้ไขอุบัติเหตุทางถนนของจังหวัดปทุมธานีได้มีการบูรณาการทำงานทุกภาคส่วนและได้กำหนดมาตรการไว้<_>5<_>ด้าน<_>1)<_>ด้านการบริหารจัดการ<_>2)<_>ด้านการลดปัจจัยเสี่ยงทางถนนและสภาพแวดล้อม<_>3)<_>ด้านการลดปัจจัยเสี่ยงด้านยานพาหนะ<_>4)<_>ด้านผู้ใช้รถใช้ถนนอย่างปลอดภัย<_>และ<_>5)<_>ด้านการช่วยเหลือหลังเกิดอุบัติเหตุ<_>โดยเน้นการมีส่วนร่วมของทุกภาคส่วนในลักษณะยึดพื้นที่เป็นตัวตั้ง<_>เพื่อควบคุมและลดปัจจัยเสี่ยงการเกิดอุบัติเหตุทางถนน<_>ทั้งคน<_>ถนน<_>ยานพาหนะ<_>และสิ่งแวดล้อม<_>ให้เหลือน้อยที่สุด<_>และเพื่อให้เกิดความปลอดภัยในการเดินทางในทุกมิติ<_>จังหวัดปทุมธานีจัดให้มีจุดตรวจหลัก<_>16<_>แห่ง<_>ทั้ง<_>7<_>อำเภอ<_>มีด่านชุมชน<_>51<_>แห่ง<_>เพื่อดูแลความปลอดภัยของพี่น้องประชาชนในการใช้รถใช้ถนน", "\"สำหรับกิจกรรมเปิดศูนย์ปฏิบัติการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567<_>จังหวัดปทุมธานี<_>ในวันนี้<_>มีกิจกรรมประกอบด้วย<_>การมอบสิ่งของและน้ำดื่มสนับสนุนศูนย์ปฏิบัติการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567<_>จังหวัดปทุมธานีร่วมกับจัดนิทรรศการรถร่วมรณรงค์ป้องกันและลดอุบัติเหตุทางถนน<_>มีหน่วยงานภาครัฐภาคเอกชนร่วมกิจกรรม<_>ได้แก่<_>กรมกิจการพลเรือน<_>ทหารอากาศกองทัพ<_>สำนักงานคณะกรรมการป้องกันและแก้ไขปัญหายาเสพติดภาค<_>อำเภอ<_>7<_>อำเภอ<_>เทศบาลนครรังสิต<_>ศูนย์ป้องกันและบรรเทาสาธารณภัย<_>เขต<_>1<_>ปทุมธานี<_>สำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดปทุมธานี<_>สรรพสามิตพื้นที่ปทุมธานี<_>1<_>และ<_>2<_>สำนักงานขนส่งจังหวัดปทุมธานี<_>สำนักงานสาธารณสุขจังหวัดปทุมธานี<_>สำนักงานคุมประพฤติจังหวัดปทุมธานี<_>โรงพยาบาลบางปะกอกรังสิต<_>2<_>สำนักงาน<_>กปภ.จังหวัดปทุมธานี<_>บริษัทการคุ้มครองผู้ประสบภัยจากรถ<_>จำกัด<_>สาขาปทุมธานี<_>เครือข่ายองค์กรงดเหล้าจังหวัดปทุมธานี<_>เครือข่ายเมาแล้วขับปทุมธานี<_>มูลนิธิปอเต็กตึ้ง<_>มูลนิธิร่วมกตัญญู<_>บริษัทไทยเบฟเวอเรจ<_>จำกัด<_>และบริษัทสิงห์คอร์ปอเรชั่นจำกัด<_>ร่วมกิจกรรม\"<_>นายภาสกรฯ<_>กล่าวเพิ่มเติม", "ร้อยตำรวจเอก<_>ดร.ตรีลุพธิ์<_>ธูปกระจ่าง<_>นายกเทศมนตรีนครรังสิต<_>กล่าวว่า<_>จังหวัดปทุมธานีได้กำหนดให้มีการดำเนินการป้องกันและลดอุบัติเหตุทางถนนในช่วงเทศกาลอย่างต่อเนื่อง<_>เพื่ออำนวยความสะดวกและความปลอดภัยในการเดินทางแก่ผู้ใช้รถช้ถนนในช่วงเวลาดังกล่าว<_>โดยเน้นมาตรการบังคับใช้กฎหมายอย่างเคร่งครัดกับผู้กระทำผิดกฎหมายจราจร<_>รวมทั้งมาตรการอื่น<_>ๆ<_>เช่น<_>การรณรงค์ประชาสัมพันธ์การตั้งจุดตรวจจุดบริการ<_>และใช้เป็นแนวทางในการดำเนินการของหน่วยงานที่เกี่ยวข้องทั้งภาครัฐภาคเอกชน<_>และองค์กรปกครองส่วนท้องถิ่นร่วมกัน<_>โดยได้จัดตั้ง<_>\"ศูนย์ปฏิบัติการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567<_>จังหวัดปทุมธานี\"<_>เพื่อบูรณาการป้องกันและลดอุบัติเหตุทางถนนในช่วงเทศกาลสงกรานต์<_>2567<_>ในระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2567<_>ในการนี้เทศบาลนครรังสิตพร้อมบูรณาการร่วมกับทุกภาคส่วนในพื้นที่จังหวัดปทุมธานีเพื่อป้องกันและลดอุบัติเหตุทางถนนในช่วงเทศกาลสงกรานต์<_>2567<_>นี้", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดอุทัยธานี<_>นำจิตอาสา<_>และสมาชิก<_>อส.<_>บูรณาการภาคีเครือข่าย<_>สร้างบ้านให้ประชาชนผู้เดือดร้อนในพื้นที่", "content": ["จังหวัดอุทัยธานี<_>นำจิตอาสา<_>และสมาชิก<_>อส.<_>บูรณาการภาคีเครือข่าย<_>สร้างบ้านให้ประชาชนผู้เดือดร้อนในพื้นที่", "ผู้ว่าฯ<_>อุทัย<_>เผย<_>\"ที่อยู่อาศัย\"<_>ถือเป็นปัญหาที่กลุ่มผู้ยากไร้ไม่สามารถแก้ไขได้ด้วยตนเอง<_>มุ่งมั่นเดินหน้า<_>บำบัดทุกข์<_>บำรุงสุข<_>ยกระดับคุณภาพชีวิตพี่น้องประชาชนอย่างยั่งยืน", "วันนี้<_>(10<_>เม.ย.<_>67)<_>นายกองเอกธีรพัฒน์<_>คัชมาตย์<_>ผู้ว่าราชการจังหวัดอุทัยธานี/ผู้บังคับการกองอาสารักษาดินแดนจังหวัดอุทัยธานี<_>เปิดเผยว่า<_>จังหวัดอุทัยธานี<_>โดยกองอาสารักษาดินแดนจังหวัดอุทัยธานี<_>ได้นำกำลัง<_>สมาชิกกองอาสารักษาดินแดน<_>กองร้อยอาสารักษาดินแดนจังหวัดอุทัยธานี<_>ที่<_>1<_>ร่วมกับอำเภอหนองขาหย่าง<_>ทหาร<_>จิตอาสา<_>อ.หนองขาหย่าง<_>จ.อุทัยธานี<_>ปฏิบัติภารกิจก่อสร้างบ้านให้กับ<_>นายมะยม<_>แสวงทรัพย์<_>อายุ<_>70<_>ปี<_>ซึ่งเป็นผู้ได้รับความเดือดร้อนตามข้อมูลในระบบ<_>thaiqm<_>ในเรื่องปัญหาไม่มีที่อยู่อาศัย<_>โดยได้ดำเนินการก่อสร้างบ้านในพื้นที่หมู่ที่<_>5<_>บ้านทุ่งประจาน<_>ต.ดงขวาง<_>อ.หนองขาหย่าง<_>จ.อุทัยธานี<_>มีกำหนดดำเนินการระหว่างวันที่<_>3<_>–<_>11<_>เมษายน<_>2567<_>ตามเป้าหมายการส่งเสริมและพัฒนาคุณภาพชีวิตของพี่น้องประชาชนให้มีความสุขมากยิ่งขึ้น<_>และมุ่งสู่การบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน", "นายกองเอกธีรพัฒน์<_>คัชมาตย์<_>ผู้บังคับการกองอาสารักษาดินแดนจังหวัดอุทัยธานี<_>กล่าวว่า<_>จากข้อมูลในระบบ<_>thaiqm<_>ที่มีการสำรวจสภาพปัญหาทุกพื้นที่<_>ทำให้ทราบได้ว่า<_>ปัญหาเดือดร้อนเร่งด่วนของพี่น้องประชาชนอยู่ที่ไหนตำบลใด<_>และยังมีพี่น้องประชาชนอีกจำนวนมากที่รอรับการช่วยเหลือและให้การสนับสนุน<_>จังหวัดอุทัยธานีจึงได้บูรณาการภาคีเครือข่าย<_>นำโดยว่าที่นายกองเอกบำรุงเกียรติ<_>วินัยพานิช<_>หัวหน้าฝ่ายอำนวยการกองบังคับการกองอาสารักษาดินแดนจังหวัดอุทัยธานี<_>นายหมวดเอกกฤษณะ<_>หอมกิจ<_>ผบ.ร้อย<_>อส.จ.อน.ที่<_>1<_>นำสมาชิกกองอาสารักษาดินแดน<_>เจ้าหน้าที่อำเภอหนองขาหย่างดำเนินการก่อสร้างบ้านให้กับประชาชนไม่มีที่อยู่อาศัย<_>โดยมีจิตอาสา<_>และทหาร<_>ได้ร่วมกันในการสนับสนุนการดำเนินการสร้างบ้านให้กับกลุ่มเป้าหมาย<_>ซึ่งกระทรวงมหาดไทยมีนโยบายสำคัญในการขับเคลื่อนงานตามนโยบายของรัฐบาล<_>ซึ่งมีแนวทางขจัดความยากจนในครัวเรือนแบบพุ่งเป้าตามข้อมูลระบบ<_>thaiqm<_>เพื่อให้การสนับสนุน<_>รวมถึงสร้างโอกาสที่จะพัฒนาคุณภาพชีวิตของประชาชนทุกช่วงวัยในทุกมิติ<_>พร้อมกับให้ความสำคัญและเน้นย้ำการขับเคลื่อนการแก้ไขปัญหาความยากจน<_>โดยให้คำนิยามว่า<_>“ความยากจน”<_>คือ<_>ทุกความเดือดร้อนที่พี่น้องประชาชนกำลังประสบพบอยู่และไม่สามารถแก้ไขได้ด้วยตนเอง<_>ซึ่ง<_>\"ที่อยู่อาศัย\"<_>ถือว่าเป็นปัญหาความเดือดร้อนของพี่น้องประชาชนที่ไม่สามารถแก้ไขได้ด้วยตนเอง<_>อำเภอหนองขาหย่าง<_>จังหวัดอุทัยธานี<_>จึงได้บูรณาการร่วมกับภาคีเครือข่ายในพื้นที่ร่วมกันสร้างที่อยู่อาศัยให้มั่นคง<_>แข็งแรง<_>เกิดผลลัพธ์ที่เป็นรูปธรรม<_>เพื่อให้ประชาชนสามารถใช้ชีวิตให้มีความสุขอย่างยั่งยืน", "นายกองเอกธีรพัฒน์<_>คัชมาตย์<_>ผู้บังคับการกองอาสารักษาดินแดนจังหวัดอุทัยธานี<_>กล่าวเพิ่มเติมว่า<_>การดำเนินการดังกล่าวเกิดจากความตั้งใจ<_>และ<_>passion<_>ของบุคลากรจังหวัดอุทัยธานีทุกคนที่มุ่งมั่นตั้งใจสนองพระราชปณิธานในการ<_>ทำให้ประเทศชาติมั่นคง<_>ประชาชน<_>มีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง<_>ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>รวมถึงนโยบายของกระทรวงมหาดไทยที่ให้ความสำคัญในการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>โดยเฉพาะอย่างยิ่งการพัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>ซึ่งสิ่งสำคัญ<_>คือ<_>การสร้างพื้นฐานที่มั่นคงในการดำรงชีวิต<_>นั่นคือปัจจัย<_>4<_>ไม่ว่าจะเป็น<_>อาหารดี<_>มียารักษาโรค<_>เครื่องนุ่งห่ม<_>และที่อยู่อาศัยที่ได้มาตรฐานและมีความปลอดภัย<_>สามารถดำรงชีวิตอยู่ได้ตามหลักปรัชญาของเศรษฐกิจพอเพียงอย่างยั่งยืน<_>จึงนำไปสู่การเข้าช่วยเหลือในครั้งนี้<_>ซึ่งตนได้มอบหมายให้<_>นายหมวดเอกกฤษณะ<_>หอมกิจ<_>ผู้บัญชาการร้อยอาสารักษาดินแดนจังหวัดอุทัยธานี<_>ที่<_>1<_>นำกำลัง<_>สมาชิกกองอาสารักษาดินแดน<_>กองร้อยอาสารักษาดินแดนจังหวัดอุทัยธานี<_>ที่<_>1<_>ร่วมกับอำเภอหนองขาหย่าง<_>ทหาร<_>จิตอาสา<_>ดำเนินการก่อสร้างบ้านให้กับ<_>นายมะยม<_>แสวงทรัพย์<_>อายุ<_>70<_>ปี<_>ซึ่งเป็นผู้ได้รับความเดือดร้อน<_>ไม่มีที่อยู่อาศัย<_>ในพื้นที่หมู่ที่<_>5<_>บ้านทุ่งประจาน<_>ตำบลดงขวาง<_>อำเภอหนองขาหย่าง<_>จังหวัดอุทัยธานี<_>โดยมีกำหนดดำเนินการก่อสร้างระหว่างวันที่<_>3<_>–<_>11<_>เมษายน<_>2567<_>หรือจนกว่าการก่อสร้างจะแล้วเสร็จ", "นายกองเอกธีรพัฒน์<_>คัชมาตย์<_>ผู้บังคับการกองอาสารักษาดินแดนจังหวัดอุทัยธานี<_>กล่าวในช่วงท้ายว่า<_>จังหวัดอุทัยธานีได้ผนึกกำลังร่วมกับภาคีเครือข่ายอย่างเข้มแข็งที่มีใจเป็นจิตอาสา<_>และมีความมุ่งมั่นที่จะเสริมสร้างความยั่งยืน<_>ให้กับประชาชนในทุกมิติ<_>โดยเฉพาะการลงพื้นที่ไปพบพี่น้องประชาชน<_>ทำให้พี่น้องประชาชนเกิดความอุ่นใจ<_>เกิดความมั่นใจ<_>ว่า<_>“ข้าราชการไม่ทอดทิ้งประชาชน”<_>และเราจะ<_>“ทำงานร่วมกับพี่น้องประชาชน”<_>พัฒนาไปกับพี่น้องประชาชน<_>รวมทั้งกำหนดแผนในการขับเคลื่อนในทุกมิติ<_>อาทิ<_>การส่งเสริมการปลูกพืชผักสวนครัวพืชสมุนไพรให้กับสมาชิกในครัวเรือนกลุ่มเป้าหมายเพื่อให้ได้มีแหล่งอาหารภายในบ้านของตนเอง<_>รวมถึงการส่งเสริมความรู้รักสามัคคีของคนในชุมชนด้วยกิจกรรมต่าง<_>ๆ<_>เพื่อทำให้ทุกพื้นที่เป็นพื้นที่แห่งความสุขที่ยั่งยืน<_>นำมาซึ่งคุณภาพชีวิตที่ดี<_>มีอาหารการกินที่สมบูรณ์<_>มีอาชีพ<_>มีรายได้ที่มั่นคง<_>มีชีวิตที่ยืนยาวด้วยสุขภาพที่แข็งแรงในชุมชนและสังคมที่มีความสุขอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เปิดงานอัศจรรย์มหาสงกรานต์แก่งสะพือ<_>world<_>songkran<_>festival<_>ชื่นชมพลังความสามัคคีของชาวพิบูลมังสาหาร<_>และชาวอุบลราชธานี<_>ในการจัดงานสงกรานต์<_>30<_>วันตลอดทั้งเดือนเป็นครั้งแรก", "content": ["ปลัด<_>มท.<_>เปิดงานอัศจรรย์มหาสงกรานต์แก่งสะพือ<_>world<_>songkran<_>festival<_>ชื่นชมพลังความสามัคคีของชาวพิบูลมังสาหาร<_>และชาวอุบลราชธานี<_>ในการจัดงานสงกรานต์<_>30<_>วันตลอดทั้งเดือนเป็นครั้งแรก", "ปลัด<_>มท.<_>เปิดงานอัศจรรย์มหาสงกรานต์แก่งสะพือ<_>world<_>songkran<_>festival<_>ชื่นชมพลังความสามัคคีของชาวพิบูลมังสาหาร<_>และชาวอุบลราชธานี<_>ในการจัดงานสงกรานต์<_>30<_>วันตลอดทั้งเดือนเป็นครั้งแรกในรอบ<_>30<_>ปี<_>เน้นย้ำให้ร่วมกันรักษาสิ่งที่ดีงามและถ่ายทอดไปยังลูกหลาน", "ปลัด<_>มท.<_>เปิดงานอัศจรรย์มหาสงกรานต์แก่งสะพือ<_>world<_>songkran<_>festival<_>ชื่นชมพลังความสามัคคีของชาวพิบูลมังสาหาร<_>และชาวอุบลราชธานี<_>ในการจัดงานสงกรานต์<_>30<_>วันตลอดทั้งเดือนเป็นครั้งแรกในรอบ<_>30<_>ปี<_>พร้อมเน้นย้ำให้ร่วมกันรักษาสิ่งที่ดีงามและถ่ายทอดไปยังลูกหลานได้สืบสาน<_>รักษา<_>และต่อยอดสิ่งที่ดีงามนี้ให้คงอยู่ตลอดไป", "เมื่อวันที่<_>9<_>เม.ย.<_>67<_>เวลา<_>16.00<_>น.<_>ที่แก่งสะพือ<_>อำเภอพิบูลมังสาหาร<_>จังหวัดอุบลราชธานี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีเปิดงานอัศจรรย์มหาสงกรานต์แก่งสะพือ<_>world<_>songkran<_>festival<_>โดยมี<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>ผู้ช่วยศาสตราจารย์จุรีรัตน์<_>กอเจริญยศ<_>ประธานแม่บ้านมหาดไทยจังหวัดอุบลราชธานี<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>หัวหน้าส่วนราชการ<_>นายสรชาย<_>ครองยุทธ<_>นายอำเภอพิบูลมังสาหาร<_>ดร.ศิริมาเมธ์วดี<_>ศิรธนิตรา<_>นายกเทศมนตรีเมืองพิบูลมังสาหาร<_>คณะผู้บริหาร<_>สมาชิกสภาเทศบาล<_>ประชาชน<_>นักท่องเที่ยว<_>และภาคีเครือข่ายกว่า<_>1,000<_>คน<_>ร่วมพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะ<_>ร่วมรับชมการแสดงหนูน้อยเริงเล่นเต้นวันสงกรานต์<_>โดยโรงเรียนเทศบาล<_>2<_>พิบูลย์พิทยาคาร<_>และประกอบพิธีเปิด<_>รวมทั้งร่วมสรงน้ำพระพุทธรูป<_>รดน้ำดำหัวผู้สูงอายุในเขตเทศบาลเมืองพิบูลมังสาหาร<_>และร่วมเดินเยี่ยมชมให้กำลังใจผู้ประกอบการร้านค้าและทักทายนักท่องเที่ยวที่เดินทางมาเที่ยวในงาน<_>โดยบรรยากาศภายในงานเป็นไปด้วยความสุข<_>ความชื่นมื่น<_>และสนุกสนานของนักท่องเที่ยวและครอบครัว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทยกล่าวว่า<_>ขอชื่นชมในความร่วมไม้ร่วมมือของพี่น้องชาวจังหวัดอุบลราชธานีภายใต้การนำของท่านผู้ว่าราชการจังหวัดอุบลราชธานี<_>พร้อมด้วยท่านนายกเหล่ากาชาดจังหวัดอุบลราชธานีและประธานแม่บ้านมหาดไทยจังหวัดอุบลราชธานีที่สามารถทำให้สิ่งที่ไม่ได้เกิดขึ้นในรอบ<_>30<_>ปีได้เกิดขึ้นอีกครั้งหนึ่ง<_>ในโอกาสที่องค์การเพื่อการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>(unesco)<_>ซึ่งเป็นองค์กรระดับโลก<_>ได้ประกาศขึ้นทะเบียนให้<_>“สงกรานต์ในประเทศไทย”<_>เป็นรายการในบัญชีตัวแทนมรดกภูมิปัญญาทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>และที่สำคัญที่สุด<_>รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีนโยบายที่ชัดเจนในการที่จะชูให้<_>soft<_>power<_>ได้เพิ่มมูลค่าทางเศรษฐกิจของประเทศ<_>ด้วยวัฒนธรรมที่มีศักยภาพ<_>5f<_>คือ<_>อาหาร<_>(food),<_>เทศกาลประเพณีไทย<_>(festival),<_>ศิลปะการป้องกันตัวแบบไทย<_>(fighting),<_>การออกแบบแฟชั่นไทย<_>(fashion)<_>และภาพยนตร์และวีดิทัศน์<_>(film)<_>เพื่อดึงดูดชาวต่างชาติ<_>นำรายได้เข้าประเทศ", "\"จังหวัดอุบลราชธานี<_>สามารถจัดงานอัศจรรย์มหาสงกรานต์แก่งสะพือ<_>world<_>songkran<_>festival<_>ที่ครอบคลุมไปด้วยทุกอย่างที่เป็นเป้าประสงค์ของรัฐบาล<_>ทั้งการประกวด<_>miss<_>queen<_>แก่งสะพือ<_>การทำบุญใส่บาตร<_>การตำส้มตำ<_>การเดินแฟชั่นผ้าไทยใส่ให้สนุก<_>กีฬากลางแจ้งหว่านแหจับปลา<_>และภาพรวมการจัดงานที่สามารถรองรับประชาชนทั่วสารทิศทั่วโลกให้มาชื่นชมดื่มด่ำกับงานครั้งนี้ที่เป็นครั้งแรกในรอบ<_>30<_>ปีและเป็นครั้งแรกในประวัติศาสตร์ชาติไทยที่ชาวพิบูลมังสาหารและชาวอุบลราชธานีได้ตระเตรียมรับเป็นเจ้าภาพให้คนมาเล่นน้ำ<_>มาร่วมสนุกในเทศกาลสงกรานต์ได้ทั้งเดือนเมษายน<_>ภายหลังจากที่เมื่อก่อนเราเล่นกันแค่<_>10<_>วันก็มีความสุขแล้ว<_>แต่ชาวอุบลราชธานี<_>ชาวพิบูลมังสาหารทำให้<_>เทศกาลสงกรานต์<_>(water<_>festival)<_>หรือ<_>เทศกาลแห่งน้ำ<_>แห่งความสดชื่น<_>แห่งความชื่นชม<_>สามารถรองรับผู้คนให้มาผ่อนคลายกับครอบครัว<_>มาหาความสุข<_>มาหาประสบการณ์ที่สำคัญของชีวิตได้ถึง<_>30<_>วัน<_>และขอให้ผู้ว่าราชการจังหวัดได้สรุปการจัดงานในครั้งนี้นำเสนอเพื่อคณะรัฐมนตรีได้ทราบต่อไปด้วย\"<_>นายสุทธิพงษ์<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>กล่าวเพิ่มเติมว่า<_>ได้รับการยืนยันจากทางจังหวัดอุบลราชธานีว่า<_>ในแต่ละวันมีผู้คนนักท่องเที่ยวมาจับจ่ายใช้สอยวันนึงไม่ต่ำกว่า<_>1<_>ล้านบาท<_>และตัวเลขที่หน้าชื่นใจซึ่งเป็นเครื่องยืนยันว่าเราจัดงานกันมาไม่กี่วัน<_>สามารถทำรายได้ทะลุ<_>60<_>กว่าล้านบาทแล้ว<_>อันมีนัยสำคัญว่า<_>คนพิบูลมังสาหาร<_>คนอุบลราชธานี<_>มีโอกาสในการใช้จุดแข็ง<_>\"แก่งสะพือ\"<_>แห่งนี้ให้ต่อเนื่องต่อไป<_>จึงขอให้นายอำเภอพิบูลมังสาหารร่วมกับผู้นำท้องถิ่น<_>ท้องที่<_>และพี่น้องประชาชน<_>ทำนุบำรุงดูแลแก่งสะพือของเราให้มีความสะอาดสวยงามเพิ่มมากขึ้น<_>จากที่มีความสะอาดสวยงามอยู่แล้ว<_>เพื่อที่จะทำให้พี่น้องที่กรุณามาร่วมงานได้มีความมั่นใจว่า<_>ในปีหน้า<_>30<_>วันแห่งความสุขของเทศกาลวันสงกรานต์<_>นอกจากนี้<_>ในวันนี้พวกเรายังได้ร่วมกันมีความสุขที่ได้มีโอกาสมาชื่นชมลูกหลานที่เป็นอนาคตของชาติได้แสดงออกถึงสิ่งที่เรียกว่า<_>\"เป็นผู้สืบสาน<_>รักษา<_>และต่อยอด<_>ประเพณีวัฒนธรรมต่าง<_>ๆ<_>ของบ้านเรา<_>ทั้งการแต่งกาย<_>การเต้นรำ<_>การแสดงประกอบเพลง<_>ที่ล้วนแล้วแต่เป็นสิ่งที่จะทำให้พวกเราทุกคนมั่นใจได้ว่าในอนาคตประเทศของเรา<_>จังหวัดอุบลราชธานีของเรา<_>จะมีลูกหลานผู้สืบทอดมรดกภูมิปัญญาทางวัฒนธรรมไทยให้ต่อเนื่องยั่งยืนขึ้นไป", "\"ประวัติศาสตร์ที่เก่าแก่ของการเสด็จพระราชดำเนินมาบำรุงขวัญของล้นเกล้าล้นกระหม่อมทั้ง<_>2<_>พระองค์<_>คือ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เมื่อวันที่<_>17<_>พฤศจิกายน<_>พ.ศ.<_>2498<_>เป็นสิ่งที่เป็นประวัติศาสตร์ที่น่าภาคภูมิใจและร่วมรำลึกและสำนึกในพระมหากรุณาธิคุณ<_>จึงขอให้ผู้ว่าราชการจังหวัดอุบลราชธานีและนายอำเภอพิบูลมังสาหาร<_>ได้ร่วมกันอนุสรณ์ว่า<_>แม้เดือนพฤศจิกายนน้ำจะเต็มตลิ่ง<_>แต่ถ้าพวกเราชาวพิบูลมังสาหาร<_>ชาวอุบลราชธานี<_>สามารถร่วมกันจัดงานย้อนรำลึกถึงประวัติศาสตร์อันสำคัญยิ่งนี้<_>ทั้งการจัดนิทรรศการ<_>การแสดงศิลปวัฒนธรรมไทยของลูกหลาน<_>การแสดงแบบผ้าไทยใส่ให้สนุก<_>ซึ่งถือเป็นจุดแข็งของชาวจังหวัดอุบลราชธานี<_>ก็จะทำให้อำเภอพิบูลมังสาหารแห่งนี้<_>ได้มีวันสำคัญอีกวันหนึ่ง<_>ที่จะหลอมรวมพลังความรู้รักสามัคคี<_>หลอมรวมพลังแห่งความจงรักภักดีของคนในชาติให้คงอยู่อย่างยั่งยืน\"<_>นายสุทธิพงษ์<_>กล่าวในช่วงท้าย", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวว่า<_>งานประเพณีมหาสงกรานต์แก่งสะพือ<_>เป็นประเพณีที่เป็นเอกลักษณ์ประจำท้องถิ่น<_>และถือว่าแก่งสะพือ<_>มีความสำคัญกับพี่น้องประชาชนชาวอุบลราชธานี<_>และชาวพิบูลมังสาหาร<_>เพราะเป็นแหล่งท่องเที่ยวที่สวยงาม<_>และเป็นสถานที่ประวัติศาสตร์<_>เมื่อครั้ง<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เคยเสด็จมาเมื่อวันที่<_>17<_>พฤศจิกายน<_>พ.ศ.<_>2498<_>โดยในปีนี้<_>ได้มีการขอความอนุเคราะห์กับหน่วยงานที่เกี่ยวข้องให้ปรับลดระดับแม่น้ำมูล<_>ทำให้กลับมาเห็นความสวยงามของแก่งสะพืออีกครั้ง<_>เพื่อให้นักท่องเที่ยวได้ระลึกถึงอดีตที่เคยเป็นที่นิยมและได้เล่นน้ำในแก่งสะพือ<_>ทำให้อำเภอพิบูลมังสาหาร<_>กลับมาคึกคักอีกครั้ง", "\"จังหวัดอุบลราชธานีและเทศบาลเมืองพิบูลมังสาหาร<_>ได้ดำเนินการจัดงาน<_>\"อัศจรรย์มหาสงกรานต์แก่งสะพือ<_>ประจำปี<_>2567<_>world<_>songkran<_>festival\"<_>ขึ้น<_>โดยมีกิจกรรมต่าง<_>ๆ<_>ได้แก่<_>1.<_>สรงน้ำพระ<_>รดน้ำดำหัวขอพรผู้สูงอายุ<_>2.<_>การประกวดนางสงกรานต์<_>3.<_>การประกวดขบวนแห่ส่งเสริมวัฒนธรรม<_>และ<_>soft<_>power<_>4.<_>การประกวดนางสาวพิบูลมังสาหาร<_>5.<_>การประกวดก่อเจดีย์ทราย<_>6.<_>การแข่งขันเส็งกลองขนาดเล็ก<_>และ<_>ขนาดใหญ่<_>7.<_>การแข่งขันบักข่ง<_>(ลูกข่าง)<_>8.<_>การประกวดส้มตำลีลา<_>9.<_>การประกวด<_>miss<_>queen<_>แก่งสะพือ<_>10.<_>การแข็งขันกินซาลาเปา<_>11.<_>การประกวด<_>เดี่ยวพิณ<_>เดี่ยวแคน<_>12.<_>การแข่งขันชกมวยทะเล<_>13.<_>การแข่งข้นหว่านแหหาปลา<_>และกิจกรรม<_>\"ดนตรีและสายน้ำ<_>ชุ่มฉ่ำกันทั้งเดือน\"<_>ตั้งแต่วันที่<_>1<_>-<_>30<_>เมษายน<_>2567\"<_>นายศุภศิษย์<_>กล่าวเพิ่มเติม"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.มท.<_>เกรียง<_>กัลป์ตินันท์<_>ลงพื้นที่ตรวจติดตามสถานการณ์หมอกควัน<_>ไฟป่าและฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ในพื้นที่จังหวัดเชียงใหม่", "content": ["รมช.มท.<_>เกรียง<_>กัลป์ตินันท์<_>ลงพื้นที่ตรวจติดตามสถานการณ์หมอกควัน<_>ไฟป่าและฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ในพื้นที่จังหวัดเชียงใหม่", "เมื่อวันที่<_>9<_>เม.ย.<_>67<_>ณ<_>โรงเรียนบ้านดอนแก้ว<_>อำเภอแม่ริม<_>จังหวัดเชียงใหม่<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายสมชัย<_>อัศวชัยโสภณ<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายเธียรชัย<_>ชูกิตติวิบูลย์<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายอำเภอแม่ริม<_>และคณะ<_>ลงพื้นที่รับฟังปัญหาและติดตามสถานการณ์หมอกควัน<_>ไฟป่าและฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ในพื้นที่จังหวัดเชียงใหม่<_>โดยได้เยี่ยมชมห้องปลอดฝุ่นศูนย์พัฒนาเด็กเล็ก<_>องค์การบริหารส่วนตำบลดอนแก้ว<_>อำเภอแม่ริม<_>ซึ่งดำเนินการติดตั้งเครื่องฟอกอากาศแบบแรงดันบวกซึ่งเป็นเครื่องฟอกที่มีประสิทธิภาพสูงเป็นพื้นที่ปลอดภัย<_>safety<_>zone<_>ให้กับกลุ่มเป้าหมาย<_>ได้แก่<_>เด็กเล็กในศูนย์พัฒนาเด็กเล็ก<_>ประชาชนกลุ่มเสี่ยงและกลุ่มเปราะบาง<_>ได้เข้าถึงพื้นที่ปลอดภัย<_>โดยมี<_>นายนพดล<_>ณ<_>เชียงใหม่<_>นายกองค์การบริหารส่วนตำบลดอนแก้ว<_>หัวหน้าส่วนราชการ<_>เจ้าหน้าที่ภาคีเครือข่ายการป้องกันไฟป่าและค่าฝุ่นละอองขนาดเล็ก<_>pm2.5<_>ผู้อำนวยการโรงเรียนบ้านดอนแก้ว<_>ร่วมให้การต้อนรับ", "หลังจากนั้นรัฐมนตรีช่วยว่าการกระทรวงมหาดไทยและคณะ<_>ได้เดินทางไปหน่วยดับไฟป่าเคลื่อนที่ห้วยตึงเฒ่า<_>อำเภอแม่ริม<_>จังหวัดเชียงใหม่<_>เพื่อตรวจเยี่ยมและมอบอาหาร<_>น้ำดื่ม<_>เพื่อเป็นการสร้างขวัญและกำลังใจแก่เจ้าหน้าที่ทหาร<_>เจ้าหน้าที่สถานีควบคุมไฟป่าภูพิงค์<_>และประชาชน<_>รวมถึงจิตอาสาที่ปฏิบัติหน้าที่ดับไฟป่า<_>ในพื้นที่จังหวัดเชียงใหม่<_>อีกด้วย"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดพังงา<_>kick-off<_>หมู่บ้านป้องกันและแก้ไขปัญหายาเสพติด<_>ด้วยกลไกกองทุนแม่ของแผ่นดิน<_>ด้านพ่อเมืองพังงา<_>เน้นย้ำ<_>การสื่อสารถือเป็นสิ่งสำคัญในการแก้ไขปัญหายาเสพติด", "content": ["จังหวัดพังงา<_>kick-off<_>หมู่บ้านป้องกันและแก้ไขปัญหายาเสพติด<_>ด้วยกลไกกองทุนแม่ของแผ่นดิน<_>ด้านพ่อเมืองพังงา<_>เน้นย้ำ<_>การสื่อสารถือเป็นสิ่งสำคัญในการแก้ไขปัญหายาเสพติด", "เมื่อวันที่<_>9<_>เม.ย.<_>67<_>นายสุพจน์<_>รอดเรือง<_>ณ<_>หนองคาย<_>ผู้ว่าราชการจังหวัดพังงา<_>เปิดเผยว่า<_>จังหวัดพังงาได้จัดกิจกรรม<_>kick-off<_>หมู่บ้านป้องกันและแก้ไขปัญหายาเสพติด<_>โดยกองทุนแม่ของแผ่นดิน<_>ตามนโยบายกระทรวงมหาดไทย<_>ระดับจังหวัด<_>ณ<_>ห้องปันหยี<_>โรงแรมภูงา<_>อำเภอเมืองพังงา<_>จังหวัดพังงา<_>ซึ่งมีหัวหน้าส่วนราชการระดับจังหวัด<_>นายอำเภอ<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วมกิจกรรม<_>ซึ่งมีกลุ่มเป้าหมายประกอบด้วย<_>หัวหน้าส่วนราชการจังหวัดพังงา<_>นายอำเภอ<_>ทุกอำเภอ<_>พัฒนาการอำเภอ<_>ทุกอำเภอ<_>คณะกรรมการเครือข่ายกองทุนแม่ของแผ่นดินระดับจังหวัด<_>เจ้าหน้าที่พัฒนากร<_>และตัวแทนหมู่บ้าน/ชุมชน<_>โดยมีนางสาวศริญญา<_>ใจเย็น<_>พัฒนาการจังหวัดพังงา<_>เป็นผู้กล่าวรายงาน", "นายสุพจน์<_>รอดเรือง<_>ณ<_>หนองคาย<_>ผู้ว่าราชการจังหวัดพังงา<_>กล่าวว่า<_>กิจกรรมดังกล่าวเป็นหนึ่งในนโยบายสำคัญของกระทรวงมหาดไทย<_>ในการแก้ไขปัญหายาเสพติด<_>ซึ่งมีดำเนินงานป้องกันและแก้ไขปัญหายาเสพติดร่วมกับภาคประชาชน<_>และภาคีเครือข่ายในพื้นที่<_>ได้ร่วมกันประสานการขับเคลื่อนการแก้ไขปัญหายาเสพติด<_>ผ่านกลไกกองทุนแม่ของแผ่นดินที่มีเครือข่ายครอบคลุมทุกพื้นที่หมู่บ้าน/ชุมชน<_>เพื่อให้พื้นที่ที่ยังไม่ได้ดำเนินการมีการเริ่มต้นการขับเคลื่อนกิจกรรม<_>ภายในปีงบประมาณ<_>พ.ศ.<_>2567<_>พร้อมทั้งได้มีการบูรณาการความร่วมมือของประชาชนในหมู่บ้าน/ชุมชน<_>และหน่วยงานภาคีเครือข่ายที่เกี่ยวข้องทุกภาคส่วน<_>มุ่งสู่เป้าหมายผลลัพธ์อย่างเป็นรูปธรรม<_>อันจะนำไปสู่การสร้างกลไกการบริหารจัดการเพื่อป้องกันและแก้ไขปัญหายาเสพติดอย่างยั่งยืน", "นายสุพจน์<_>รอดเรือง<_>ณ<_>หนองคาย<_>ผู้ว่าราชการจังหวัดพังงา<_>กล่าวต่อว่า<_>สำหรับการจัดกิจกรรมการเสริมสร้างความเข้มเเข็งของเครือข่ายความมั่นคงมีกลุ่มเป้าหมาย<_>คือ<_>หัวหน้าส่วนราชการจังหวัดพังงา<_>นายอำเภอ<_>ทุกอำเภอ<_>พัฒนาการอำเภอ<_>ทุกอำเภอ<_>คณะกรรมการเครือข่ายกองทุนแม่ของแผ่นดินระดับจังหวัด<_>เจ้าหน้าที่พัฒนากร<_>และตัวแทนหมู่บ้าน/ชุมชน<_>ที่ยังไม่จัดตั้งกองทุนแม่ของแผ่นดิน<_>จำนวน<_>25<_>หมู่บ้าน/ชุมชน<_>ๆ<_>ละ<_>3<_>คน<_>รวม<_>75<_>คน<_>รวมทั้งสิ้นจำนวน<_>150<_>คน<_>เข้าร่วมกิจกรรม<_>โดยกิจกรรมในวันนี้ประกอบด้วย<_>5<_>กิจกรรม<_>ไดแก่<_>1)<_>การประกาศมาตรการป้องกันและแก้ไขปัญหายาเสพติด<_>ตามนโยบายกระทรวงมหาดไทย<_>ให้เป็นวาระจังหวัดพังงา<_>2)<_>การลงนามในบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>สนับสนุนการดำเนินงานขับเคลื่อนมาตรการป้องกันและแก้ไขปัญหายาเสพติด<_>ด้วยกระบวนการกองทุนแม่ของแผ่นดิน<_>ตามนโยบายกระทรวงมหาดไทย<_>ระหว่างผู้ว่าราชการจังหวัดพังงา<_>หัวหน้าส่วนราชการ<_>นายอำเภอทุกอำเภอ<_>ป.ป.ส.ภาค<_>8<_>และภาคีเครือข่าย<_>รวม<_>29<_>คน<_>3)<_>การมอบป้ายหมู่บ้านป้องกันและแก้ไขปัญหายาเสพติดโดยกองทุนแม่ของแผ่นดิน<_>ตามนโยบายกระทรวงมหาดไทย<_>4)<_>การสร้างความรู้ความเข้าใจในการขับเคลื่อนการดำเนินงานป้องกันและแก้ไขปัญหายาเสพติด<_>ด้วยกระบวนการกองทุนแม่ของแผ่นดิน<_>และ<_>5)<_>การจัดแสดงนิทรรศการกองทุนแม่ของแผ่นดิน<_>เพื่อให้หมู่บ้านศึกษาเรียนรู้ชั้นตอนการดำเนินงาน<_>10<_>ขั้นตอน<_>เพื่อนำไปขับเคลื่อนการดำเนินงานในพื้นที่", "นายสุพจน์<_>รอดเรือง<_>ณ<_>หนองคาย<_>ผู้ว่าราชการจังหวัดพังงา<_>กล่าวเพิ่มเติมว่า<_>ในปัจจุบันจังหวัดพังงา<_>มีหมู่บ้านกองทุนแม่ของแผ่นดินแล้ว<_>จำนวน<_>293<_>หมู่บ้าน<_>11<_>ชุมชน<_>เป็นหมู่บ้านต้นกล้ากองทุนแม่ของแผ่นดิน<_>ปี<_>2567<_>จำนวน<_>9<_>หมู่บ้าน<_>ยังไม่ได้เป็นหมู่บ้านกองทุนแม่ของแผ่นดิน<_>จำนวน<_>20<_>หมู่บ้าน<_>5<_>ชุมชน<_>ซึ่งผู้ว่าราชการจังหวัดพังงา<_>เน้นย้ำให้ทุกหน่วยงาน<_>ทุกภาคีเครือข่าย<_>ทุกระดับ<_>ให้ความสำคัญและร่วมมือ<_>ร่วมใจกันขับเคลื่อนการดำเนินงานหมู่บ้านป้องกันและแก้ไขปัญหายาเสพติด<_>โดยกองทุนแม่ของแผ่นดิน<_>ตามนโยบายกระทรวงมหาดไทยอย่างจริงจัง", "\"ทุกฝ่ายทราบกันดีว่าในหลายพื้นที่มีปัญหายาเสพติดรุนแรงมากส่งผลต่อชีวิตและทรัพย์สินผู้เสพและคนในครอบครัว<_>รวมถึงคนในชุมชน<_>ดังนั้น<_>เรื่องสำคัญที่สุดของพวกเราในฐานะเจ้าหน้าที่ฝ่ายความมั่นคงจะต้องค้นหา<_>re<_>x-ray<_>ให้เจอทั้งผู้ค้าและผู้เสพยาเสพติด<_>และต้องช่วยกันกระตุ้นทำให้ปลัดอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และภาคีเครือข่าย<_>ช่วยกันสืบค้นและรวบรวมข้อมูลผู้ที่เกี่ยวข้องกับยาเสพติดในพื้นที่อย่างต่อเนื่อง<_>รวมถึงเร่งหาเบาะแสในพื้นที่ที่เคยมีการมั่วสุม<_>หรือสุ่มเสี่ยง<_>ดังนั้น<_>จึงต้องเข้าตรวจค้น<_>และตั้งด่านจุดตรวจจุดสกัดอย่างต่อเนื่อง<_>เพื่อหาทางกดดันไม่ให้คนในชุมชนเข้าไปยุ่งเกี่ยวกับยาเสพติด<_>ในส่วนการบำบัดฟื้นฟูสภาพทางสังคม<_>จังหวัดพังงาได้ใช้กลไกที่มีอยู่แล้วในแต่ละพื้นที่<_>ดำเนินการนำผู้ป่วยยาเสพติดเข้ารับการบำบัดฟื้นฟูได้เลยทันทีโดยไม่ต้องรอ<_>ซึ่งทุกกระบวนการที่กล่าวมานายอำเภอได้รับการสนับสนุนจากองค์กรปกครองส่วนท้องถิ่นทั้งสิ้น<_>สิ่งสำคัญของการแก้ไขปัญหายาเสพติด<_>คือ<_>ฝ่ายปกครองและหน่วยงานที่เกี่ยวข้องจะต้องขยันขันแข็งในการที่จะตรวจค้นสถานบริการ<_>สถานประกอบที่มีลักษณะคล้ายสถานบริการอย่างเข้มข้นและเอาจริงเอาจัง<_>ช่วยกันทำให้ลูกหลานไม่เข้าถึงยาเสพติดได้โดยง่าย<_>ซึ่งในขณะนี้ได้มีกลไกทีมจังหวัด<_>อำเภอ<_>ตำบล<_>บำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>คอยสนับสนุน<_>ทำให้ทุกพื้นที่มีระบบคุ้ม<_>มีคณะกรรมการคุ้ม<_>ที่เปรียบเสมือนตาสับปะรดในหมู่บ้าน<_>ซึ่งทั้งหมดจะบูรณาการไปสู่การเป็นหมู่บ้านยั่งยืน\"<_>ผู้ว่าราชการจังหวัดพังงา<_>กล่าว", "นายสุพจน์<_>รอดเรือง<_>ณ<_>หนองคาย<_>ผู้ว่าราชการจังหวัดพังงา<_>กล่าวทิ้งท้ายว่า<_>กลไกกองทุนแม่ของแผ่นดิน<_>ถือกลไกสำคัญในการแก้ไขปัญหายาเสพติดอย่างยั่งยืน<_>ทุกครัวเรือนไม่จำเป็นต้องเป็นสมาชิก<_>เพียงแต่การจัดตั้งนี้จะเป็นสารตั้งต้นไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เป็นการดำเนินการเพื่อก่อตั้งกลุ่มคนที่จะมาต่อต้านกับยาเสพติด<_>ทำให้มีจิตอาสาในการไปพบปะพูดคุย<_>รณรงค์<_>ดูแลครอบครัว<_>โดยใช้กลไกของระบบคุ้มบ้าน<_>ยกระดับให้เกิดเป็นระบบ<_>มีกรรมการกองทุนแม่ของแผ่นดิน<_>มีการประชุมพูดคุยและมีการจัดกิจกรรมร่วมกัน<_>เพื่อรณรงค์สร้างแรงจูงใจไม่ให้คนในชุมชนเข้าไปยุ่งเกี่ยวกับยาเสพติด<_>ในเรื่องการรณรงค์สวมใส่ผ้าไทย<_>ที่ทุกจังหวัดมีการดำเนินการในระดับดีมาก<_>หลายจังหวัดมีการจัดกิจกรรมส่งเสริมผ้าไทย<_>มีช่องทางการตลาด<_>สนองแนวพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ขับเคลื่อนโครงการ<_>\"ผ้าไทยใส่ให้สนุก\"<_>นอกจากนี้<_>สิ่งสำคัญที่สุดอีกประการหนึ่ง<_>คือ<_>การสื่อสารสังคมต้องมีความชัดเจน<_>เราต้องนำเสนอในสิ่งที่กระทรวงมหาดไทยทำ<_>แสดงถึงความเข้มแข็งขององค์กร<_>และสถาบันของมหาดไทย<_>เพราะรางวัลความสำเร็จจะเป็นสัญลักษณ์ที่เป็นเครื่องหมายว่าสิ่งที่เราทำ<_>ริเริ่มโดยจังหวัดและคนมหาดไทย<_>ผู้ว่าราชการจังหวัดและนายอำเภอเป็นนายกรัฐมนตรีของพื้นที่<_>ทำหน้าที่บำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน<_>ทุกเรื่องจึงเป็นงานของเรา<_>การสื่อสารสังคมบนพื้นฐานความเป็นจริง<_>ทั้งนี้<_>ขอให้พี่น้องประชาชนเข้ามาร่วมเป็นส่วนหนึ่งในการเเก้ไขปัญหายาเสพติด<_>ร่วมกับกระทรวงมหาดไทย<_>เเละเจ้าหน้าที่ฝ่ายความมั่นคง<_>เพื่อทำให้ประเทศของเราเป็นพื้นที่ที่ปลอดยาเสพติดแบบ<_>100%", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอแม่ใจ<_>จับมือสำนักงานพัฒนาชุมชนอำเภอ<_>และนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลงตำบล<_>ร่วมจัด<_>“กิจกรรมรักษ์ชีวี”<_>เปิดตลาดนัดชุมชน<_>“กาดนำวิถี<_>ของดีตำบลศรีถ้อย”<_>ขยายผลสู่การพัฒนาฯ", "content": ["อำเภอแม่ใจ<_>จับมือสำนักงานพัฒนาชุมชนอำเภอ<_>และนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลงตำบล<_>ร่วมจัด<_>“กิจกรรมรักษ์ชีวี”<_>เปิดตลาดนัดชุมชน<_>“กาดนำวิถี<_>ของดีตำบลศรีถ้อย”<_>ขยายผลสู่การพัฒนาฯ", "อำเภอแม่ใจ<_>จับมือสำนักงานพัฒนาชุมชนอำเภอ<_>และนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลงตำบล<_>ร่วมจัด<_>“กิจกรรมรักษ์ชีวี”<_>เปิดตลาดนัดชุมชน<_>“กาดนำวิถี<_>ของดีตำบลศรีถ้อย”<_>ขยายผลสู่การพัฒนาโครงการตำบลเข้มแข็งตามหลักปรัชญาเศรษฐกิจพอเพียง", "วันนี้<_>(10<_>เม.ย.<_>67)<_>นายพีรัช<_>จันธิมา<_>นายอำเภอเเม่ใจ<_>เปิดเผยว่า<_>อำเภอแม่ใจ<_>จังหวัดพะเยา<_>ได้จัดกิจกรรมเปิดตลาดนัดชุมชน<_>“กาดนำวิถี<_>ของดีตำบลศรีถ้อย”<_>ภายใต้โครงการตำบลเข้มแข็ง<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อส่งเสริมให้ผู้นำกลุ่มองค์กรภาคีเครือข่ายและประชาชนได้เรียนรู้และน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้ในการดำเนินชีวิตให้มีความเข้มแข็งทั้ง<_>3<_>มิติ<_>ได้แก่<_>ด้านความมั่นคง<_>ความมั่งคั่ง<_>และความยั่งยืน<_>โดยมีนางชุติกาญจน์<_>จันธิมา<_>นายกกิ่งกาชาดอำเภอแม่ใจ<_>นางสาวจินตนา<_>สายสอน<_>พัฒนาการอำเภอแม่ใจ<_>หัวหน้าส่วนราชการระดับอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และประชาชนในพื้นที่อำเภอแม่ใจเข้าร่วมกิจกรรมดังกล่าว", "นายพีรัช<_>จันธิมา<_>นายอำเภอเเม่ใจ<_>กล่าวว่า<_>การจัดตลาดนัดชุมชน<_>“กาดนำวิถี<_>ของดีตำบลศรีถ้อย”<_>ในครั้งนี้<_>เป็นการรวบรวมผลผลิตทางการเกษตรปลอดภัย<_>ของประชาชนทั้ง<_>13<_>หมู่บ้าน<_>จากการสร้างความมั่นคงทางอาหาร<_>ตลอดจนการแปรรูปผลิตภัณฑ์ชุมชน<_>และการใช้ประโยชน์จากพืชให้สี<_>ตามโครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริ<_>สมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>(อพ.สธ)<_>นำมาสร้างมูลค่าเพิ่ม<_>สร้างอาชีพ<_>สร้างรายได้<_>เพื่อพัฒนาคุณภาพชีวิตให้แก่ประชาชนในตำบลศรีถ้อย<_>และพื้นที่ใกล้เคียง<_>ซึ่งกิจกรรมในวันนี้เป็นการแสดงพลังความเข้มแข็งของหมู่บ้าน/ชุมชน<_>ในตำบลศรีถ้อย<_>อำเภอแม่ใจ<_>จังหวัดพะเยา<_>ในรูปแบบที่หลากหลาย<_>อาทิ<_>การแสดงฟ้อนรำของกลุ่มสตรีบ้านขัวตาด<_>การแสดงดนตรีพื้นบ้านโดยชมรมผู้สูงอายุ<_>การแสดงโฟล์คซองคำเมืองของกลุ่มศิลปินตำบลศรีถ้อย<_>พิธีเปิดป้ายตลาดชุมชน<_>“กาดนำวิถี<_>ของดีตำบลศรีถ้อย”<_>การทอดผ้าป่าเมล็ดพันธุ์/แบ่งปันต้นกล้าแห่งความดีให้แก่ประชาชน<_>โดยได้รับพระเมตตาจากพระครูประยุตสีลสุนทร<_>เจ้าคณะตำบลศรีถ้อย<_>เจ้าอาวาสวัดศรีบุญชุม<_>และพระครูพิพิธปัญญากร<_>เจ้าอาวาสวัดฝายหิน<_>เข้าร่วมกิจกรรมนอกจากนี้<_>ภายในกาดนำวิถีของดีตำบลศรีถ้อยได้มีการจำหน่าย<_>ผลิตภัณฑ์ชุมชนที่หลากหลาย<_>เช่น<_>ผัก<_>ผลไม้<_>ข้าวอินทรีย์<_>ชา<_>กาแฟ<_>และผลิตภัณฑ์ผ้าพิมพ์ลายใบไม้สีธรรมชาติ<_>ด้วย", "“ขอชื่นชมและเป็นกำลังใจให้ผู้นำนักขับเคลื่อนยุทธศาสตร์นำการเปลี่ยนแปลง<_>ระดับตำบล<_>(ทีมครู<_>ข<_>ตำบลศรีถ้อย)<_>ที่ได้มีแนวคิดในการนำผลผลิตจากการสร้างความมั่นคงทางอาหาร<_>จากระดับพออยู่<_>พอกิน<_>มาแบ่งปัน<_>สร้างเป็นอาชีพ<_>และสร้างรายได้<_>ขยายผลไปสู่การเสริมสร้างความสามารถในการบริหารจากตำบลไปสู่อีกตำบลด้วยการจัดการตนเอง<_>และร่วมกันค้นหาวิธีการขับเคลื่อนตำบลเข้มแข็งฯ<_>ที่สามารถทำการดำเนินงานได้ครอบคลุมทุกหมู่บ้านในตำบล<_>ภายใต้การดำเนินงานตำบลเข้มแข็ง<_>ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ซึ่งสอดคล้องกับนโยบายของนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ที่ให้ยึดหลักการมีส่วนร่วม<_>(ร่วมคิด<_>ร่วมพูดคุยและวางแผน<_>ร่วมลงมือทำ<_>และร่วมรับผลประโยชน์)<_>ผ่านกระบวนการเรียนรู้ร่วมกันตามกลไกการขับเคลื่อนงานสืบสานศาสตร์พระราชา<_>(3<_>ระดับ<_>5<_>กลไก<_>7<_>ภาคีเครือข่าย)<_>ที่เกิดจากการ<_>“ระเบิดจากข้างใน”<_>อย่างแท้จริง<_>และมีความมุ่งหวังเป็นอย่างยิ่งว่าจะเกิดความต่อเนื่องและยั่งยืน<_>รักษาอัตลักษณ์วิถีชุมชน<_>และให้มีการพัฒนาต่อยอดให้ดียิ่งขึ้น<_>รวมถึงประชาสัมพันธ์สร้างการรับรู้อย่างทั่วถึง<_>โดยการขับเคลื่อนโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ทำให้ทุกพื้นที่มีความมั่นคงและเข้มแข็ง<_>รวมถึงมีการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>ทั้งนี้<_>การจัดกิจกรรมดังกล่าว<_>ยังเป็นส่วนหนึ่งของการบูรณาการงานในพื้นที่อำเภอแม่ใจ<_>ในกิจกรรมรักษ์ชีวีภายใต้โครงการ<_>6<_>รักษ์<_>6<_>รอบ<_>72<_>พรรษา<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวฯ<_>ของอำเภอแม่ใจอีกด้วย”<_>นายพีรัชฯ<_>กล่าวเพิ่มเติม", "นายพีรัช<_>จันธิมา<_>นายอำเภอเเม่ใจ<_>กล่าวในช่วงท้ายว่า<_>สิ่งสำคัญที่อำเภอแม่ใจ<_>จังหวัดพะเยา<_>มุ่งเน้นในการขับเคลื่อนการดำเนินกิจกรรม<_>คือ<_>กลไก<_>7<_>ภาคีเครือข่าย<_>ได้แก่<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>และหลักการทรงงาน<_>4<_>ด้าน<_>คือ<_>ร่วมคิด<_>ร่วมวางแผน<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>มาอย่างต่อเนื่อง<_>โดยเฉพาะอย่างยิ่งภาคีเครือข่ายภาคผู้นำศาสนา<_>ซึ่งอำเภอแม่ใจได้รับเมตตาจากคณะสงฆ์<_>เป็นผู้นำศาสนาตามหลักการ<_>“บวร<_>-<_>บ้าน<_>วัด<_>ราชการ/โรงเรียน”<_>ร่วมกับผู้นำให้พื้นที่<_>และฝ่ายปกครอง<_>ในการเสริมสร้างสิ่งที่ดีของชีวิตให้กับพี่น้องประชาชน<_>ด้วยการรณรงค์ให้มีการปลูกผักสวนครัวทุกครัวเรือน<_>เน้นการพึ่งตนเองและความสามัคคีของคนในชุมชน<_>พร้อมทั้งต่อยอดและขยายผลอย่างต่อเนื่องให้เห็นผลเป็นรูปธรรม<_>โดยในปี<_>2567<_>ได้มีการต่อยอดเป้าหมายการดำเนินการครัวเรือนปลูกผักสวนครัวอย่างน้อย<_>10<_>ชนิด<_>ให้เต็มพื้นที่ครบทุกครัวเรือน<_>ตามข้อมูลมาตรฐาน<_>thaiqm<_>ของกรมการปกครอง<_>กระทรวงมหาดไทย<_>พร้อมทั้งมีการรณรงค์ส่งเสริมการดำเนินกิจกรรม<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ให้เต็มในทุกพื้นที่ของอำเภอแม่ใจ<_>จังหวัดพะเยา", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กองทัพอากาศส่งหน่วยบิน<_>uav<_>ร่วมปฏิบัติภารกิจการบินควบคุมไฟป่า", "content": ["กองทัพอากาศส่งหน่วยบิน<_>uav<_>ร่วมปฏิบัติภารกิจการบินควบคุมไฟป่า", "หน่วยบินยุทธวิธี<_>3021<_>ส่งอากาศยานไร้คนขับแบบ<_>aerostar<_>bp<_>วางกำลัง<_>ณ<_>บน.41<_>เพื่อปฏิบัติภารกิจ<_>การบินลาดตระเวนค้นหาจุดความร้อนและพื้นที่ไฟป่า<_>ตั้งแต่วันที่<_>3<_>เม.ย.67", "โดยปัจจุบันได้ทำการบินลาดตระเวนในพื้นที่ตามรายงานจุดความร้อนที่มีโอกาศเกิดไฟไหม้<_>(fir)<_>จำนวน<_>45<_>จุด<_>ในจังหวัดเชียงใหม่<_>และลำพูน<_>พร้อมทั้งส่งข้อมูลให้ส่วนสนับสนุนการปฏิบัติการบินควบคุมไฟป่ากองทัพอากาศ<_>(ส่วนหน้า)<_>วางแผนร่วมกับหน่วยเกี่ยวข้องในการปฏิบัติการควบคุมไฟป่าต่อไป", "united<_>for<_>nation<_>&<_>people", "#unbeatableairforce", "#กองทัพอากาศ", "#ใจถึงใจไปทันที", "#ไฟป่า", "ที่มา<_>กองทัพอากาศ"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ทส.<_>จัดพิธีสืบสานประเพณีไทย<_>สรงน้ำพระ<_>รดน้ำขอพร<_>เนื่องในวันสงกรานต์<_>2567", "content": ["​ทส.<_>จัดพิธีสืบสานประเพณีไทย<_>สรงน้ำพระ<_>รดน้ำขอพร<_>เนื่องในวันสงกรานต์<_>2567", "ทส.<_>จัดพิธีสืบสานประเพณีไทย<_>สรงน้ำพระ<_>รดน้ำขอพร<_>เนื่องในวันสงกรานต์<_>2567", "วันนี้<_>(10<_>เมษายน<_>2567)<_>เวลา<_>09.30<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>พร้อมด้วย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วย<_>รมว.ทส.<_>นายโกเมนทร์<_>ทีฆธนานนท์<_>ที่ปรึกษา<_>รมว.ทส.<_>นายนพดล<_>พลเสน<_>เลขานุการ<_>รมว.ทส.<_>และ<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัด<_>ทส.<_>นำคณะผู้บริหารระดับสูง<_>ข้าราชการและเจ้าหน้าที่<_>ร่วมสรงน้ำพระ<_>และขอพรเนื่องในวันสงกรานต์<_>ประจำปี<_>2567<_>เพื่อความเป็นสิริมงคลในโอกาสวันปีใหม่ของไทย<_>เสริมสร้างความสุขความสามัคคีและสร้างขวัญกำลังใจแก่บุคลากร<_>อีกทั้งร่วมสืบสานวัฒนธรรมประเพณีอันดีงามของไทย<_>ณ<_>ห้องประชุมอารีย์สัมพันธ์<_>กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>และถ่ายทอดสัญญานผ่านระบบการประชุมทางไกล<_>ไปยังส่วนราชการภายใต้สังกัดทั้ง<_>76<_>จังหวัดทั่วประเทศ", "รมว.ทส.<_>กล่าวว่า<_>ในปีนี้รัฐบาลได้ให้ความสำคัญกับการจัดงานสงกรานต์ในพื้นที่ต่าง<_>ๆ<_>ทั่วประเทศ<_>เพื่อส่งเสริมการท่องเที่ยวและกระจายรายได้สู่ชุมชน<_>จึงขอให้ทุกหน่วยงานภายใต้สังกัด<_>ทส.ที่มีพื้นที่ให้บริการแก่ประชาชน<_>เตรียมความพร้อมทั้งในด้านสถานที่และสิ่งอำนวยความสะดวกให้เพียงพอแก่การให้บริการประชาชน<_>และช่วงท้ายได้อำนวยพรแก่ผู้เข้าร่วมพิธีเนื่องในวันสงกรานต์<_>ขอให้ทุกคนประสบแต่ความสุข<_>ความเจริญ<_>มีสุขภาพกาย<_>สุขภาพใจ<_>ที่แข็งแรงสมบูรณ์<_>เป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>พร้อมเป็นกำลังสำคัญของแผ่นดินในการปฏิบัติภารกิจ<_>เพื่อรักษาทรัพยากรธรรมชาติและสิ่งแวดล้อมของประเทศ<_>เพื่อส่งต่อให้ลูกหลานของเราต่อไปในอนาคต"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>อุบลราชธานี<_>ส่งชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเดชอุดม<_>เปิดปฏิบัติการ<_>\"ยุทธการปิดสวิตช์ผู้ค้ายาเสพติดและผู้มีอิทธิพลเมืองดอกบัว\"<_>ลงพื้นที่ทลายเครือข่ายการพนันออนไลน์", "content": ["ผู้ว่าฯ<_>อุบลราชธานี<_>ส่งชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเดชอุดม<_>เปิดปฏิบัติการ<_>\"ยุทธการปิดสวิตช์ผู้ค้ายาเสพติดและผู้มีอิทธิพลเมืองดอกบัว\"<_>ลงพื้นที่ทลายเครือข่ายการพนันออนไลน์", "ผู้ว่าฯ<_>อุบลราชธานี<_>ส่งชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเดชอุดม<_>เปิดปฏิบัติการ<_>\"ยุทธการปิดสวิตช์ผู้ค้ายาเสพติดและผู้มีอิทธิพลเมืองดอกบัว\"<_>ลงพื้นที่ทลายเครือข่ายการพนันออนไลน์เปิดมานานกว่า<_>2<_>ปี<_>บุกรวบตัว<_>2<_>ผู้ต้องหา<_>พร้อมของกลาง", "ผู้ว่าฯ<_>อุบลราชธานี<_>ส่งชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเดชอุดม<_>เปิดปฏิบัติการ<_>\"ยุทธการปิดสวิตช์ผู้ค้ายาเสพติดและผู้มีอิทธิพลเมืองดอกบัว\"<_>ลงพื้นที่ทลายเครือข่ายการพนันออนไลน์เปิดมานานกว่า<_>2<_>ปี<_>บุกรวบตัว<_>2<_>ผู้ต้องหา<_>พร้อมของกลาง<_>พบเงินหมุนเวียนเดือนละหลายล้านบาท", "วันนี้<_>(10<_>เม.ย.<_>67)<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>เปิดเผยว่า<_>จังหวัดอุบลราชธานี<_>ได้ดำเนินการขับเคลื่อนตามนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการป้องกันแก้ไขปัญหายาเสพติด<_>ซึ่งที่ผ่านมาจังหวัดอุบลราชธานีได้บูรณาการทุกภาคส่วนดำเนินมาตรการเข้มงวดกวดขันเกี่ยวกับยาเสพติดและสิ่งผิดกฎหมายทุกชนิดอย่างจริงจังและต่อเนื่อง<_>โดยล่าสุดตนได้สั่งการให้นายสะอาด<_>วงศ์รักษ์<_>นายอำเภอเดชอุดม<_>พร้อมด้วย<_>นายราเยส<_>ราย<_>ปลัดอำเภอหัวหน้ากลุ่มงานความมั่นคงอำเภอเดชอุดม<_>และ<_>นายภารดา<_>ศรีบุญเรือง<_>ป้องกันอำเภอ<_>นำสมาชิกกองอาสารักษาดินแดนอำเภอเดชอุดมที่<_>5<_>ร่วมกันปฏิบัติภารกิจ<_>\"ยุทธการปิดสวิตช์ผู้ค้ายาเสพ<_>และกวาดล้างผู้มีอิทธิพลในพื้นที่เมืองดอกบัว\"<_>โดยได้ลงพื้นที่ตรวจสอบข้อเท็จจริงเกี่ยวกับการลักลอบเปิดเว็บพนันออนไลน์ในพื้นที่อำเภอเดชอุดม<_>จังหวัดอุบลราชธานี", "“สืบเนื่องจากฝ่ายปกครองจังหวัดอุบลราชธานี<_>ได้สืบทราบเบาะแสว่ามีการลักลอบเปิดเว็บพนันออนไลน์<_>ในบริเวณพื้นที่<_>หมู่ที่<_>7<_>เขตเทศบาลเมืองเดชอุดม<_>อำเภอเดชอุดม<_>จังหวัดอุบลราชธานี<_>ตนจึงได้สั่งการให้เจ้าหน้าที่ชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเดชอุดม<_>ลงพื้นที่เข้าตรวจสอบบริเวณดังกล่าวโดยทันที<_>ซึ่งจากการตรวจสอบพบว่ามีการลักลอบเปิดเว็บพนันออนไลน์จริงตามที่ได้รับแจ้ง<_>โดยมีการเปิดร้านขายของชำเพื่อบังหน้า<_>ทางเจ้าหน้าที่ชุดปฏิบัติการพิเศษจึงได้ส่งสายลับเพื่ออำพรางตัวไปทำการเล่นการพนัน<_>หลังจากที่รวบรวมหลักฐานครบจึงได้แสดงตัวเข้าจับกุม<_>ซึ่งสามารจับกุมตัวผู้ต้องหาได้<_>2<_>ราย<_>คือ<_>นางสาวสุรภาฯ<_>อายุ<_>53<_>ที่อยู่<_>76<_>หมู่ที่<_>8<_>ตำบลเมืองเดช<_>และ<_>นางประภาพรรณฯ<_>อายุ<_>48<_>ปี<_>ที่อยู่<_>187<_>หมู่ที่<_>25<_>ตำบลเมืองเดช<_>พร้อมของกลาง<_>ประกอบด้วย<_>สมุดบัญชีธนาคารออมสิน<_>1<_>เล่ม<_>สมุดบัญชี<_>ธนาคารกรุงไทย<_>1<_>เล่ม<_>สมุดบัญชีธนาคารอาคารสงเคราะห์<_>1<_>เล่ม<_>สมุดบัญชีธนาคารกสิกรไทย<_>1<_>เล่ม<_>ซึ่งพบว่ามีเงินหมุนเวียนเดือนละหลายล้านบาท<_>สำเนาบัญชีการเติมเงินกับทางร้านเพื่อเล่นการพนัน<_>จำนวน<_>100<_>บาท<_>เงินสด<_>510<_>บาท<_>ธนบัตรในการล่อซื้อ<_>100<_>บาท<_>และสำเนาบทสนทนาผ่าน<_>application<_>line<_>จำนวน<_>12<_>แผ่น”<_>นายศุภศิษย์ฯ<_>กล่าว", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวเพิ่มเติมว่า<_>หลังจากที่เข้าจับกุมและตรวจยึดของกลางเป็นที่เรียบร้อย<_>เจ้าหน้าที่ชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเดชอุดม<_>ทำการสอบสวนผู้ต้องหาทั้ง<_>2<_>ราย<_>โดยทั้งคู่ได้ให้การสารภาพยอมรับว่าเป็นผู้จัดให้มีการเล่นการพนันอิเล็กทรอนิกส์จริง<_>ซึ่งทำหน้ารับฝากเงินเพียงอย่างเดียว<_>โดยรับว่าได้ทำมานานกว่า<_>2<_>ปีแล้ว<_>ซึ่งเจ้าหน้าที่ได้แจ้งข้อกล่าวหาและได้ทำการบันทึกจับกุมก่อนที่จะนำตัวผู้ต้องหาทั้ง<_>2<_>ราย<_>พร้อมของกลาง<_>ส่งพนักงานสอบสวนสถานีตำรวภูธรอำเภอเดชอุดม<_>เพื่อดำเนินการตามกฎหมายต่อไป", "“จังหวัดอุบลราชธานี<_>มุ่งมั่นขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการพุ่งเป้า<_>re<_>x-ray<_>พื้นที่ในทุกอำเภออย่างต่อเนื่อง<_>เพื่อกวาดสิ่งผิดกฎหมาย<_>อาทิ<_>การเล่นพนันออนไลน์<_>การค้าบุหรี่ไฟฟ้า<_>พร้อมทั้งได้กำชับให้เจ้าหน้าที่ฝ่ายปกครองและทุกหน่วยงานที่เกี่ยวข้องยกระดับความเข้มข้นในการตรวจสอบอย่างจริงจัง<_>ซึ่งจังหวัดอุบลราชธานีได้บูรณาการทุกภาคส่วนเพื่อเพิ่มความเข้มข้นเสาะหาเบาะแสการกระทำความผิดในทุกรูปแบบ<_>เพื่อให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>เกิดความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>อย่างไรก็ตามต้องขอความร่วมมือจากพี่น้องประชาชนหากมีเบาะแสการกระทำความผิดเกี่ยวกับการพนัน<_>และยาเสพติดหรือการกระทำความผิดทุกประเภท<_>ขอให้แจ้งมายังสายด่วนศูนย์ดำรงธรรม<_>1567<_>สามารถโทรฟรีตลอด<_>24<_>ชั่วโมง”<_>นายศุภศิษย์ฯ<_>กล่าวทิ้งท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#moi"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ลงพื้นที่ติดตามสถานการณ์หมอกควัน<_>ไฟป่า<_>ในพื้นที่จังหวัดเชียงใหม่<_>ย้ำ<_>รัฐบาลจะอยู่เคียงข้างผู้ปฏิบัติงานทุกหน่วยทุกคนจนกว่าจะปฏิบัติภารกิจสำเร็จ<_>กำชับผู้ว่าฯ<_>ใช้กลไกมาตรการ<_>กม.", "content": ["มท.1<_>ลงพื้นที่ติดตามสถานการณ์หมอกควัน<_>ไฟป่า<_>ในพื้นที่จังหวัดเชียงใหม่<_>ย้ำ<_>รัฐบาลจะอยู่เคียงข้างผู้ปฏิบัติงานทุกหน่วยทุกคนจนกว่าจะปฏิบัติภารกิจสำเร็จ<_>กำชับผู้ว่าฯ<_>ใช้กลไกมาตรการ<_>กม.", "มท.1<_>ลงพื้นที่ติดตามสถานการณ์หมอกควัน<_>ไฟป่า<_>ในพื้นที่จังหวัดเชียงใหม่<_>ย้ำ<_>รัฐบาลจะอยู่เคียงข้างผู้ปฏิบัติงานทุกหน่วยทุกคนจนกว่าจะปฏิบัติภารกิจสำเร็จ<_>พร้อมกำชับผู้ว่าฯ<_>ใช้กลไกมาตรการตามกฎหมายขั้นเด็ดขาดกับผู้ลักลอบเผาป่าไม่มีละเว้น", "วันนี้<_>(10<_>เม.ย.<_>67)<_>เวลา<_>09.30<_>น.<_>ที่กองพลทหารราบที่<_>7<_>ตำบลดอนแก้ว<_>อำเภอแม่ริม<_>จังหวัดเชียงใหม่<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ลงพื้นที่ตรวจติดตามสถานการณ์หมอกควัน<_>ไฟป่า<_>และฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>ในพื้นที่จังหวัดเชียงใหม่<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายชูศักดิ์<_>รู้ยิ่ง<_>หัวหน้าผู้ตรวจราชการกระทรวงมหาดไทย<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>นายจักรพล<_>ตั้งสุทธิธรรม<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>พลตำรวจโท<_>กฤตธาพล<_>ยี่สาคร<_>ผู้บัญชาการตำรวจภูธรภาค<_>5<_>พันเอก<_>สุกิจ<_>ภิญโญ<_>เลขานุการผู้อำนวยการศูนย์ปฏิบัติการดับไฟป่า<_>ร่วมลงพื้นที่", "โอกาสนี้<_>นายอนุทิน<_>ได้มอบสิ่งของและพบปะให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติงานด้านการควบคุมไฟป่าในพื้นที่จังหวัดเชียงใหม่<_>ได้แก่<_>ชุดสิงห์ไฟ<_>กรมการปกครอง<_>กระทรวงมหาดไทย<_>ชุดเสือไฟ<_>กรมป่าไม้<_>ชุดเหยี่ยวไฟ<_>กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>และชุดปฏิบัติการลาดตระเวนและดับไฟป่า<_>กองทัพภาค<_>3", "นายอนุทิน<_>กล่าวว่า<_>การได้มาพบกับทุกท่านในวันนี้ด้วยความเป็นห่วงและความปรารถนาดี<_>พวกเราทุกคนที่อยู่ส่วนกลางมีความห่วงใยท่านตลอดเวลา<_>ท่านนายกรัฐมนตรีเศรษฐา<_>ทวีสิน<_>ได้สั่งการให้ตนได้เร่งเดินทางมาพบกับทุกท่าน<_>พร้อมทั้งได้แสดงความชื่นชมและให้กำลังใจทุกคนที่ได้มุ่งมั่นปฏิบัติภารกิจด้วยความทุ่มเทเสียสละ<_>และเราพร้อมที่จะให้การสนับสนุนในทุกวิถีทางที่จะทำให้ภารกิจสำเร็จลุล่วงด้วยดี<_>ซึ่งแม้ว่าจะมีความเสี่ยงในการปฏิบัติภารกิจง<_>ทั้งเรื่องสุขภาพ<_>ทั้งเรื่องความปลอดภัย<_>แต่ทุกท่านก็ยัง<_>ยืนหยัด<_>พร้อมที่จะทุ่มเทเสียสละตลอดเวลา<_>นับเป็นสิ่งที่น่าภาคภูมิใจ<_>เพราะทุกท่านเสี่ยงเพื่อประเทศชาติ<_>เพื่อประชาชน<_>เพื่อบ้านเมืองของเรา<_>ดังที่พวกเราทุกคนตั้งใจเข้ามารับราชการ", "\"วันนี้ตนได้เห็นความพร้อมทั้งจากการสรุปสถานการณ์ของท่านผู้ว่าราชการจังหวัด<_>และท่านผู้บังคับบัญชาระดับสูง<_>ตลอดจนได้เห็นด้วยสายตาตนเองในความพร้อมของทุกท่าน<_>โดยมีข้าราชการชั้นผู้ใหญ่ระดับผู้ตรวจราชการกระทรวงต่าง<_>ๆ<_>มาบัญชาการสถานการณ์<_>โดยมีทรัพยากรในการปฏิบัติภารกิจ<_>เช่น<_>เครื่องบินปีกหมุน<_>ตลอดจนอุปกรณ์ต่าง<_>ๆ<_>ในการป้องกันบรรเทาไฟป่าโดยรัฐบาลจะอยู่เคียงข้างอย่างต่อเนื่องจนกว่าเราจะปฏิบัติภารกิจได้สำเร็จ<_>ขณะเดียวกันเราใช้องคาพยพทุกวิถีทางอย่างเต็มที่่ในการหาวิธีป้องกันและลดความรุนแรงของไฟป่า\"<_>นายอนุทิน<_>กล่าว", "จากนั้น<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมคณะ<_>เดินทางไปยังศูนย์บัญชาการป้องกันและแก้ไขปัญหาไฟป่า<_>หมอกควันและฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>องค์การบริหารส่วนจังหวัดเชียงใหม่<_>ตำบลช้างเผือก<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>เพื่อรับฟังบรรยายสรุปข้อมูลสถานการณ์หมอกควัน<_>ไฟป่าและฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>ในพื้นที่จังหวัดเชียงใหม่", "นายอนุทิน<_>กล่าวมอบแนวทางการดำเนินงานว่า<_>เราต่อสู้กับปัญหาไฟป่า<_>หมอกควันและฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>มาโดยตลอด<_>บางปัญหาก็ควบคุมได้<_>บางปัญหาก็เกินความสามารถที่เราควบคุม<_>เพราะเป็นภัยธรรมชาติ<_>ทั้งนี้<_>แม้ว่าเราจะเอาชนะธรรมชาติไม่ได้<_>แต่เราก็หาวิธีการอยู่รอดได้<_>ทั้งนี้<_>จากหลายสาเหตุตามที่เราได้ทราบมา<_>รวมถึงสถานการณ์ที่มาจากประเทศเพื่อนบ้าน<_>ในเรื่องนี้ทางรัฐบาลได้ดำเนินการเจรจากับประเทศเพื่อนบ้านอย่างต่อเนื่อง<_>และขอให้มั่นใจว่าเราจะไม่มีการเกรงใจพ่อค้าหรือนายทุนต่าง<_>ๆ<_>ที่แม้จะเป็นคนไทยแต่ไปสนับสนุนการปลูกพืชไร่ในประเทศเพื่อนบ้านแล้วให้เขาเผา<_>แล้วฝุ่นละอองทั้งหลายก็ข้ามมาประเทศเรา<_>เราจะไม่ลดลาวาศอกในเรื่องนี้<_>\"ในส่วนปัญหาที่เกิดขึ้นในประเทศ<_>ท่านผู้ว่าราชการจังหวัด<_>และผู้บังคับการตำรวจภูธรจังหวัด<_>ตลอดจนถึงทุกหน่วยงานที่มีอำนาจหน้าที่รับผิดชอบ<_>ต้องพิจารณาตัดสินใจใช้ความเข้มงวดตามมาตรการกฎหมายในการดำเนินคดีกับผู้ที่ยังคิดที่จะเผาป่า<_>เพียงเพราะเพื่อประโยชน์ในการทำพืชไร่ของตนเอง<_>โดยไม่คำนึงว่าทำให้เกิดความเดือดร้อนต่อสุขภาพของประชาชนโดยรวม\"", "นายอนุทิน<_>กล่าวเพิ่มเติมว่า<_>ขอให้ผู้ว่าราชการจังหวัดและผู้บังคับการตำรวจภูธรจังหวัดตลอดจนหน่วยงานที่เกี่ยวข้องในฐานะทัพหน้า<_>ได้เดินหน้าแก้ปัญหาเฉพาะหน้าอย่างไม่หยุดยั้ง<_>เพราะความเดือดร้อนของพี่น้องประชาชนและสุขภาพอนามัยพี่น้องประชาชนเป็นเรื่องที่เราต้องช่วยกันอย่างเข้มข้นทุกวิถีทาง<_>สำหรับในเรื่องการแก้ปัญหาระยะยาว<_>ขอให้ได้ร่วมกันถอดบทเรียน<_>นำผลจากการปฏิบัติไปดำเนินการปรับแผนเผชิญเหตุในอนาคตต่อไป<_>ทั้งนี้<_>ทุกภาคส่วนตั้งแต่ท่านนายกรัฐมนตรีได้ให้การสนับสนุนงบกลางในการใช้ค่าน้ำมันอากาศยานเพื่อแก้ปัญหาดับไฟป่า<_>ขณะเดียวกันส่วนกลางโดยกรมป้องกันและบรรเทาสาธารณภัย<_>กรมส่งเสริมการปกครองท้องถิ่น<_>พร้อมจะสนับสนุนอุปกรณ์<_>ทรัพยากรกำลังคน<_>ทรัพยากรต่าง<_>ๆ<_>อย่างเต็มที่", "เรื่องสำคัญคือเรื่องการสื่อสาร<_>เมื่อมีการกระจายข่าวสารในวงกว้าง<_>ก็จะมีข้อสงสัย<_>ข้อกังขา<_>ขอย้ำว่า<_>เราต้องอดทน<_>เรามีหน้าที่ในการบำบัดทุกข์<_>บำรุงสุข<_>มีหน้าที่พิทักษ์สันติราษฎร์<_>มีหน้าที่ป้องกันป่า<_>ป้องกันไฟ<_>เราเป็นผู้รับผิดชอบสถานการณ์<_>ไม่มีใครจะบริหารสถานการณ์ที่เกิดขึ้นจริงได้ดีกว่าเรา<_>และขอให้เราชี้แจงตามกระบวนการขั้นตอน<_>ตามหลัก<_>3h<_>:<_>what<_>บอกความจริงกับประชาชนว่าเกิดอะไรขึ้น<_>how<_>สื่อสารอย่างไรให้กระชับ<_>ได้ใจความ<_>เข้าใจง่าย<_>when<_>ต้องคาดการณ์ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>บอกให้ประชาชนรู้ว่ามันจะอยู่อีกนานเท่าไร<_>แล้วต้องปฏิบัติตนอย่างไร<_>ที่สำคัญต้องทันท่วงที"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ขันน็อตแก้ไขปัญหายาเสพติดพื้นที่เชียงใหม่<_>ย้ำต้องกวดขันใช้ทุกมาตรการกฎหมายเข้มข้น<_>มีประสิทธิภาพ<_>บูรณาการทุกภาคส่วนทำให้ยาเสพติดให้หมดไปอย่างยั่งยืน", "content": ["มท.1<_>ขันน็อตแก้ไขปัญหายาเสพติดพื้นที่เชียงใหม่<_>ย้ำต้องกวดขันใช้ทุกมาตรการกฎหมายเข้มข้น<_>มีประสิทธิภาพ<_>บูรณาการทุกภาคส่วนทำให้ยาเสพติดให้หมดไปอย่างยั่งยืน", "วันนี้<_>(10<_>เม.ย.<_>67)<_>เวลา<_>12.10<_>น.<_>ที่สำนักงานป้องกันและปราบปรามยาเสพติดภาค<_>5<_>ตำบลช้างเผือก<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมมอบนโยบายการป้องกันและแก้ไขปัญหายาเสพติดในพื้นที่จังหงัดเชียงใหม่<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายชูศักดิ์<_>รู้ยิ่ง<_>หัวหน้าผู้ตรวจราชการกระทรวงมหาดไทย<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>พลโท<_>นฤทธิ์<_>ถาวรวงษ์<_>ผู้บัญชาการหน่วยบัญชาการสกัดกั้นและปราบปรามยาเสพติด<_>พลตำรวจโท<_>กฤตธาพล<_>ยี่สาคร<_>ผู้บัญชาการตำรวจภูธรภาค<_>5<_>พลตำรวจตรี<_>ธวัชชัย<_>พงษ์วิวัฒนชัย<_>ผู้บังคับการตำรวจภูธรจังหวัดเชียงใหม่<_>นายธันวา<_>ผุดผ่อง<_>รักษาราชการแทนผู้อำนวยการ<_>ปปส.<_>ภาค<_>5<_>และส่วนราชการที่เกี่ยวข้อง<_>ร่วมประชุม", "นายอนุทิน<_>กล่าวว่า<_>ขอชื่นชมหน่วยงานที่เกี่ยวข้องที่ได้บูรณาการกันอย่างเข้มข้น<_>ซึ่งตนได้รับรายงานอย่างต่อเนื่องตลอดเวลา<_>เพราะพฤติกรรมของผู้ลักลอบกระทำความผิดยาเสพติดยังคงมีอยู่<_>ถ้าคนทำผิดขยันผลิตยาเสพติด<_>ขยันขาย<_>พวกเราก็ขยันปราบปราม<_>ควบคู่การตรวจตรากวดขันอย่างเต็มที่<_>ใช้กฎหมายทุกมาตรการที่มีอยู่ในการทำให้การปราบปรามยาเสพติดมีประสิทธิภาพ<_>ทั้งนี้<_>กระทรวงมหาดไทยบังคับใช้กฎหมายอย่างเต็มที่ไม่ให้มีการฝ่าฝืน<_>รวมถึงตรวจสถานบันเทิง<_>สถานบริการ<_>ซึ่งตนได้เน้นย้ำมาโดยตลอดว่า<_>ห้ามมี<_>3<_>เรื่องในสถานบริการอย่างเด็ดขาด<_>คือ<_>ยาเสพติด<_>อาวุธปืน<_>และห้ามมีเด็กเข้าสถานบริการ", "\"วันนี้<_>ผมต้องการมาให้กำลังใจผู้ปฏิบัติงานทุกท่าน<_>เพราะเรื่องการป้องกันปราบปรามยาเสพติด<_>เรามีต้นทุน<_>คือ<_>การปฏิบัติหน้าที่ที่ทุ่มเทเสียสละ<_>เราจะไม่ยอมให้เยาวชนของเราเข้าถึงยาเสพติด<_>การจับเป็นล้าน<_>ๆ<_>เม็ด<_>หรือการจับผู้ค้ายาเสพติดที่ผ่านมาด้วยการบูรณาการทั้งฝ่ายปกครองและฝ่ายความมั่นคงย่อมสร้างความเสียหายต่อผู้ผลิตและผู้ค้าแน่นอน<_>และเชื่อมั่นว่าพวกเราทุกหน่วยงานมีเครือข่ายป้องกันปราบปรามยาเสพติด<_>มีกลไกในพื้นที่เพื่อสกัดกั้นการระบาด<_>และป้องกันปราบปรามทุกพื้นที่<_>โดยมีผู้ว่าราชการจังหวัดเป็นผู้นำการบูรณาการร่วมกับหน่วยงานภาคีภายในจังหวัด<_>ทั้งผู้บังคับการตำรวจจังหวัด<_>สาธารณสุขจังหวัด<_>ฝ่ายทหาร<_>กอ.รมน.จังหวัด<_>นายกองค์การบริหารส่วนจังหวัด<_>และหน่วยงานอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>อย่างมีประสิทธิภาพ<_>และวัดผลได้อย่างเป็นรูปธรรม\"<_>นายอนุทิน<_>กล่าว", "นายอนุทิน<_>กล่าวในช่วงท้ายว่า<_>นอกจากนี้<_>ให้จัดชุดปฏิบัติการค้นหาผู้เสพและผู้ติดยาเสพติดในพื้นที่หมู่บ้าน<_>ชุมชน<_>โดยเน้นผู้ที่มีพฤติการณ์เสพติดเรื้อรัง<_>และผู้ที่มีอาการทางจิตเวชจากยาเสพติด<_>เพื่อส่งต่อเข้าสู่กระบวนการทางสาธารณสุข<_>รวมถึงให้ดำเนินการช่วยเหลือฟื้นฟูสภาพทางสังคมให้กับผู้ป่วยยาเสพติดที่ผ่านการบำบัดรักษา<_>เพื่อให้เขาสามารถใช้ชีวิตอยู่ในสังคมได้อย่างปกติ<_>โดยเน้นสร้างความเข้าใจกับครอบครัวและชุมชน<_>เพื่อลดการตีตราด้วย<_>และอีกประการสำคัญ<_>ที่จะช่วยให้การแก้ปัญหาเป็นไปอย่างยั่งยืน<_>ก็คือ<_>การสนับสนุนและส่งเสริมบทบาทการมีส่วนร่วมของหมู่บ้าน<_>ชุมชน<_>ในการลุกขึ้นมาสู้กับปัญหายาเสพติดร่วมกับภาครัฐ<_>และให้มีการขยายผลแนวปฏิบัติที่ดี<_>(หรือ<_>best<_>practice)<_>ให้เป็นตัวอย่างเพื่อการประยุกต์ต่อยอดในพื้นที่อื่น<_>ๆ<_>ได้"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>และพันธมิตร<_>เร่งเครื่องแก้ปัญหาภัยออนไลน์<_>ตามข้อสั่งการฯ<_>นายกรัฐมนตรี", "content": ["ดีอี<_>และพันธมิตร<_>เร่งเครื่องแก้ปัญหาภัยออนไลน์<_>ตามข้อสั่งการฯ<_>นายกรัฐมนตรี", "รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เปิดเผยหลังการประชุมคณะกรรมการป้องกันและปราบปรามอาชกรรมออนไลน์ทางเทคโนโลยี", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เปิดเผยหลังการประชุมคณะกรรมการป้องกันและปราบปรามอาชญากรรมออนไลน์ทางเทคโนโลยี<_>วันนี้ได้เชิญหน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>นายจักรพงษ์<_>แสงมณี<_>รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ<_>(กต)<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กระทรวงมหาดไทย<_>(มท)<_>ผู้แทนกระทรวงกลาโหม<_>(กห)<_>ผู้แทนศูนย์เทคโนโลยีอิเล็กทรอนิกส์และคอมพิวเตอร์แห่งชาติ<_>(national<_>electronics<_>and<_>computer<_>technology<_>center<_>:<_>nectec<_>หรือเนคเทค)<_>(กว)<_>ผู้แทนสำนักงานตำรวจแห่งชาติ<_>(สตช)<_>ผู้แทนสำนักงานคณะกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์<_>และโทรคมนาคมแห่งชาติ<_>(กสทช)<_>ผู้แทนธนาคารแห่งประเทศไทย<_>(ธปท)<_>ผู้แทนสมาคมธนาคารไทย<_>ผู้แทนสำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>ผู้แทนกรมสอบสวนคดีพิเศษ<_>(dsi)<_>ผู้แทนสำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์<_>(กลต)<_>และผู้แทนสำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>(สคบ)<_>มาหารือร่วมกันเพื่อดำเนินงานตามข้อสั่งการนายกรัฐมนตรี<_>ในการแก้ปัญหาอาชญากรรมออนไลน์<_>ให้มีผลงานชัดเจนใน<_>30<_>วัน<_>ซึ่งมีประเด็นการหารือ<_>ดังนี้", "1.<_>การบูรณาการข้อมูล<_>มอบหมายให้<_>กสทช.<_>ธปท.<_>สมาคมธนาคารไทย<_>กลต.<_>ปปง.<_>ดีเอสไอ<_>สตช.", "และกระทรวงดีอี<_>เร่งดำเนินการบูรณาการข้อมูล<_>โดยมีกระทรวงดีอี<_>ศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>(anti<_>online<_>scam<_>operation<_>center<_>:<_>ศูนย์<_>aoc)<_>เป็นเจ้าภาพหลัก<_>ในการเชื่อมโยงข้อมูลของทุกหน่วยงาน<_>ซึ่งทุกหน่วยงานจะต้องส่งข้อมูลที่เกี่ยวข้อง<_>เช่น<_>ข้อมูลบัญชีม้า<_>ซิมม้า<_>ข้อมูล<_>url/line<_>ของเว็บพนัน<_>หรือข้อมูลอื่นๆ<_>ที่ศูนย์<_>aoc<_>1441<_>ร้องขอ<_>รวมทั้งพัฒนาระบบบูรณาการข้อมูลให้มีความมั่นคงปลอดภัย<_>และ<_>ไม่ขัดต่อ<_>กฎหมายคุ้มครองข้อมูลส่วนบุคคล", "2.<_>มาตรการแก้ไขปัญหาบัญชีม้า<_>มอบหมายให้<_>ธปท.<_>และสมาคมธนาคารไทย<_>แก้ไขปัญหา<_>โดยการนำบัญชีม้าออกจากระบบอย่างเร่งด่วน<_>มีมาตรการป้องกันการเกิดบัญชีม้าเข้าสู่ในระบบ<_>รวมถึงมาตรการกำกับการเปิดบัญชีออนไลน์<_>และการเปิดบัญชีหลายบัญชีต้องมีมาตรการตรวจสอบก่อนอนุมัติเปิดบัญชี<_>โดยสั่งการให้<_>ธปท.<_>กำหนดมาตรการควบคุมการเปิดบัญชี<_>รวมถึงการมีส่วนร่วมในการรับผิดชอบความเสียหายร่วมกันภายใน<_>1<_>สัปดาห์<_>ที่ผ่านมาสำนักงาน<_>ปปง.<_>ได้ดำเนินการปิดบัญชีม้าไปแล้ว<_>318,298<_>บัญชี<_>และศูนย์<_>aoc<_>ปิดไปแล้ว<_>102,900<_>บัญชี", "3.<_>การแก้ไขปัญหาซิมม้าได้ดำเนินการอย่างต่อเนื่องโดย<_>กสทช.<_>ได้กำหนดหลักเกณฑ์ในการลงทะเบียนเพื่อยืนยันตัวตนสำหรับผู้ถือครองซิมการ์ดมากกว่า<_>100<_>ซิม<_>โดยครบกำหนดการยืนยันตัวตนเมื่อวันที่<_>14<_>ก.พ.2567<_>มีผู้มายืนยันตัวตนแล้วจำนวน<_>2.57<_>ล้านหมายเลข<_>และอยู่ระหว่างดำเนินการระงับ<_>จำนวน<_>2.5<_>ล้านหมายเลข<_>โดยในส่วนของ<_>สตช.<_>และกระทรวงดีอีได้ระงับซิมม้าไปแล้ว<_>8<_>แสนกว่าหมายเลข", "4.<_>ดำเนินการเรื่องเสาโทรคมนาคม<_>สายสัญญาณอินเทอร์เน็ต<_>และสายโทรศัพท์<_>ที่ผิดกฎหมายตามแนวชายแดนประเทศเพื่อนบ้าน<_>โดยร่วมกับกระทรวงกลาโหม<_>กสทช.<_>สตช.<_>เพื่อปิดกั้น<_>และจับกุมผู้กระทำความผิด", "5.<_>ร่วมกับกระทรวงมหาดไทยในการจับกุม<_>ปราบปราม<_>ชาวต่างชาติที่อยู่ในประเทศไทยที่มีพฤติกรรมผิดกฎหมายโดยเฉพาะการชักชวน<_>หลอกลวงคนไทยเพื่อพาไปทำงานเป็นแก๊งคอลเซ็นเตอร์ในประเทศเพื่อนบ้าน<_>ทั้งนี้<_>ให้ความสำคัญกับจังหวัดที่มีพรมแดนติดกับประเทศเพื่อนบ้าน", "6.<_>การปราบปรามจับกุมอาชญากรรมออนไลน์<_>มอบหมายให้<_>สตช.<_>ดำเนินการจัดทำแผนปฏิบัติการปราบแก๊งคอลเซ็นเตอร์<_>และอาชญากรรมออนไลน์<_>โดยมีเป้าหมายชัดเจน<_>และบูรณาการแผนฯ<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>และดำเนินการสืบสวน<_>สอบสวน<_>และขยายผลการเอาผิดกับเจ้าหน้าที่ที่ร่วมการกระทำความผิดอาชญากรรมออนไลน์", "7.<_>ดำเนินงานด้านระหว่างประเทศ<_>ได้มอบหมายให้กระทรวงดีอี<_>สตช.<_>บูรณาการประสานความร่วมมือกับประเทศเพื่อนบ้านในการแก้ไขปัญหาอาชญากรรมออนไลน์ในเชิงรุก<_>รวมทั้ง<_>มอบหมายให้<_>สตช.<_>และ<_>ตม.<_>เคร่งครัดการตรวจสอบบุคคลเข้า-ออก<_>และการเข้า-ออกผ่านช่องทางธรรมชาติ<_>เพื่อลดปัญหาการเดินทางไปทำงานเป็นแก๊งคอลเซ็นเตอร์<_>รวมถึงการขนเงินออกนอกประเทศ<_>ซึ่ง<_>กต.<_>ให้การสนับสนุนการประสานงานในการเจรจากับประเทศเพื่อนบ้าน<_>ในประเด็นการแก้ไขปัญหาแก๊งคอลเซ็นเตอร์<_>เว็บพนันออนไลน์<_>รวมถึงประเด็นปัญหาอาชญกรรมออนไลน์อื่นๆ<_>รวมทั้ง<_>ขอความร่วมมืออธิบดีกรมการปกครองสำรวจคนต่างด้าวที่พำนักอาศัยในประเทศสักระยะหนึ่ง<_>ให้แจ้งข้อมูลส่งให้ศูนย์<_>aoc1441<_>เพื่อตรวจสอบพฤติกรรมที่ผิดสังเกตคนต่างด้าวที่เป็นแก๊งคอลเซ็นเตอร์", "8.<_>การแก้ไขกฎหมาย<_>กฎระเบียบ<_>เกี่ยวกับการแก้ปัญหาภัยออนไลน์<_>ได้มอบหมายให้หน่วยงานที่เกี่ยวข้องดำเนินการ<_>ดังนี้", "1)<_>ขอให้<_>สคบ.<_>พิจารณาแก้ไขกฎหมาย<_>หรือกฎระเบียบ<_>ที่เกี่ยวกับการบริการเก็บเงินปลายทางสำหรับพาณิชย์อิเล็กทรอนิกส์<_>(cod)<_>เพื่อขจัดปัญหาการหลอกขายสินค้าออนไลน์<_>ภายในเดือนพฤษภาคม<_>นี้", "2)<_>กลต.<_>ศึกษาระเบียบการกำกับดูแลสินทรัพย์ดิจิทัลของผู้ประกอบธุรกิจ<_>p2p<_>และประกาศใช้<_>เพื่อตัดช่องทางการโอนเงินไปเป็นสกุลเงินดิจิทัลออกจากบัญชีม้า", "3)<_>สำนักงาน<_>กสทช.<_>กำหนดกฎระเบียบเกี่ยวกับการใช้บริการข้อความสั้น<_>(sms)<_>ในการส่งข้อความหรือส่งลิงก์หลอกลวง", "4)<_>คณะอนุกรรมการด้านกฎหมาย<_>พิจารณาแก้ไขปัญหาการคืนเงินให้แก่ผู้เสียหาย", "5)<_>สำนักงานคุ้มครองข้อมูลส่วนบุคคล<_>(สคส)<_>ประสานหน่วยงานที่เกี่ยวข้อง<_>ปรับปรุงแก้ไขกฎหมาย<_>กฎระเบียบที่เกี่ยวข้องกับการซื้อขายข้อมูลส่วนบุคคล", "ทั้งนี้<_>ดีอี<_>ร่วมกับ<_>nectec<_>หารือแนวทางการจัดตั้งห้องปฏิบัติการปัญญาประดิษฐ์เพื่อการวิเคราะห์ข้อมูลสำหรับ<_>aoc<_>(aoc<_>data<_>lab)<_>เพื่อใช้ในการวิเคราะห์ตรวจสอบข้อมูลเพื่อใช้กำหนดนโยบายการแก้ไข<_>และป้องกันอาชญากรรมออนไลน์", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>และหน่วยงานที่เกี่ยวข้องได้ร่วมมือกันเร่งแก้ไขปัญหาภัยออนไลน์ให้แก่พี่น้องประชาชนอย่างเร่งด่วน<_>ตามข้อสั่งการของนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>โดยได้กำชับทุกหน่วยงานเร่งดำเนินการและรายงานความคืบหน้าให้ทราบทุกสัปดาห์<_>นายประเสริฐฯ<_>กล่าว", "หากประชาชนมีข้อสงสัย<_>สามารถโทรปรึกษาสายด่วน<_>aoc<_>1441<_>ได้ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>ดีอี<_>เป็นประธานการประชุมคณะอนุกรรมการทบทวนแก้ไขพระราชบัญญัติไปรษณีย์<_>พุทธศักราช<_>2477", "content": ["ปลัด<_>ดีอี<_>เป็นประธานการประชุมคณะอนุกรรมการทบทวนแก้ไขพระราชบัญญัติไปรษณีย์<_>พุทธศักราช<_>2477", "วันนี้<_>9<_>เมษายน<_>2567<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุมคณะอนุกรรมการทบทวนแก้ไขพระราชบัญญัติไปรษณีย์<_>พุทธศักราช<_>2477<_>ซึ่งในที่ประชุมได้มีการพิจารณาทบทวนและหาแนวทางร่วมกัน<_>เพื่อกำหนดกรอบแนวทางการปรับปรุงแก้ไขพระราชบัญญัติไปรษณีย์<_>พุทธศักราช<_>2477<_>โดยมีนางอำไพ<_>จิตรแจ่มใส<_>ผู้ช่วยปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ดร.ดนันท์<_>สุภัทรพันธุ์<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>ไปรษณีย์ไทย<_>จำกัด<_>พร้อมด้วยผู้แทนจากหน่วยงานต่างๆ<_>ได้แก่<_>ผู้แทนจากสำนักงานคณะกรรมการกฤษฎีกา<_>ผู้แทนจากกระทรวงคมนาคม<_>ผู้แทนจากสำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>และดร.เสรี<_>นนทสูติ<_>ผู้ทรงคุณวุฒิ<_>เข้าร่วมเป็นอนุกรรมการพิจารณา<_>ณ<_>ห้องประชุม<_>601<_>ชั้น<_>6<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม", "#กระทรวงดิจิทัล<_>#กระทรวงดีอี<_>#de<_>#ปลัดวิศิษฏ์"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>สืบสานประเพณีไทย<_>“ชลน่าน”<_>นำคณะผู้บริหาร<_>สรงน้ำพระ<_>รดน้ำขอพรผู้อาวุโส<_>เนื่องในเทศกาลสงกรานต์", "content": ["สธ.<_>สืบสานประเพณีไทย<_>“ชลน่าน”<_>นำคณะผู้บริหาร<_>สรงน้ำพระ<_>รดน้ำขอพรผู้อาวุโส<_>เนื่องในเทศกาลสงกรานต์", "กระทรวงสาธารณสุข<_>ร่วมสืบสานประเพณีไทย<_>อัญเชิญ<_>“พระพุทธนิรามัย”<_>พระพุทธรูปประจำกระทรวงให้บุคลากรได้สรงน้ำเนื่องในวันสงกรานต์", "“หมอชลน่าน”<_>นำคณะผู้บริหาร<_>รดน้ำขอพรผู้อาวุโสอดีตผู้บริหารและผู้มีคุณูปการต่อกระทรวงสาธารณสุข<_>สร้างสัมพันธภาพที่ดีและความรักความสามัคคีภายในองค์กร", "วันนี้<_>(10<_>เมษายน<_>2567)<_>ที่กระทรวงสาธารณสุข<_>จังหวัดนนทบุรี<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>และนายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ร่วมงาน<_>“สรงน้ำพระและรดน้ำขอพร”<_>เนื่องในเทศกาลสงกรานต์ประจำปี<_>2567<_>โดยในช่วงเช้า<_>ได้มีการอัญเชิญพระพุทธนิรามัย<_>ขนาดหน้าตัก<_>9<_>นิ้ว<_>มาประดิษฐานบนขบวนรถแห่เวียนรอบบริเวณกระทรวงสาธารณสุข<_>เพื่อให้บุคลากรได้ร่วมกันสรงน้ำพระพุทธรูปประจำกระทรวงเป็นศิริมงคล<_>ก่อนจะร่วมกันรดน้ำขอพรผู้อาวุโสอดีตผู้บริหารกระทรวงสาธารณสุขเป็นลำดับถัดไป", "โดยเทศกาลสงกรานต์กระทรวงสาธารณสุขปี<_>2567<_>นี้<_>ได้เชิญอดีตปลัดกระทรวงสาธารณสุข<_>ประกอบด้วย<_>ศ.พิเศษ<_>นายแพทย์ไพจิตร<_>ปวะบุตร,<_>นายแพทย์วินัย<_>วิริยกิจจา,<_>ศ.พิเศษ<_>ดร.<_>นายแพทย์วิชัย<_>เทียนถาวร,<_>นายแพทย์ไพจิตร์<_>วราชิต,<_>นายแพทย์เจษฎา<_>โชคดำรงสุข<_>และ<_>นายแพทย์เกียรติภูมิ<_>วงศ์รจิต<_>เพื่อให้บุคลากรสาธารณสุขได้ร่วมรดน้ำขอพร<_>แสดงกตเวทิตาในคุณงามความดีที่ทุกท่านได้เป็นผู้นำทางด้านนโยบาย<_>ทุ่มเทสติปัญญา<_>ความรู้<_>ความสามารถ<_>ในการพัฒนากระทรวงสาธารณสุขและระบบสุขภาพของประเทศไทยจนเจริญก้าวหน้า<_>ซึ่งเป็นสิ่งที่ชาวกระทรวงสาธารณสุขยึดถือปฏิบัติมาอย่างต่อเนื่อง", "ทั้งนี้<_>วันสงกรานต์<_>ถือเป็นวันขึ้นปีใหม่ของไทย<_>เป็นวันที่ครอบครัว<_>ชุมชน<_>ได้มารวมกันทำกิจกรรมต่างๆที่แสดงถึงความรัก<_>ความผูกพัน<_>ความเอื้ออาทรที่มีต่อกัน<_>เป็นประเพณีที่ดีงามสอดคล้องกับวิถีชีวิตของคนไทย<_>กระทรวงสาธารณสุข<_>ได้จัดกิจกรรม<_>“วันสงกรานต์”<_>เป็นประจำทุกปี<_>เพื่อสืบสานวัฒนธรรมประเพณีที่ดีงามของไทย<_>รวมถึงสร้างสัมพันธภาพที่ดีและความรักความสามัคคีให้เกิดขึ้นภายในองค์กรต่อไป", "*<_>10<_>เมษายน<_>2567"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทริสเรทติ้ง<_>จัดอันดับ<_>dad<_>ระดับ<_>aa-<_>แนวโน้มคงที่สะท้อนความสัมพันธ์ภาครัฐระดับสูง", "content": ["ทริสเรทติ้ง<_>จัดอันดับ<_>dad<_>ระดับ<_>aa-<_>แนวโน้มคงที่สะท้อนความสัมพันธ์ภาครัฐระดับสูง", "ทริสเรทติ้งจัดอันดับบริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>ที่ระดับ<_>aa-<_>(double<_>a<_>minus)<_>แนวโน้ม<_>“คงที่”<_>ระบุมีรายได้ค่าเช่าที่แน่นอนจากโครงการภายในศูนย์ราชการเฉลิมพระเกียรติฯ<_>คาดรายได้ค่าเช่าจากพื้นที่พาณิชย์โซน<_>c<_>ราว<_>100<_>ล้านบาทต่อปีในช่วงปี<_>2568-2569", "ดร.นาฬิกอติภัค<_>แสงสนิท<_>กรรมการผู้จัดการ<_>บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>หรือ<_>dad<_>asset<_>development<_>ผู้บริหารศูนย์ราชการเฉลิมพระเกียรติ<_>๘๐<_>พรรษา<_>๕<_>ธันวาคม<_>๒๕๕๐<_>เปิดเผยว่า<_>บริษัท<_>ทริสเรทติ้ง<_>จำกัด<_>(ทริสเรทติ้ง)<_>ได้จัดอันดับเครดิตประจำปี<_>2566<_>ให้<_>dad<_>ได้อันดับเครดิตที่ระดับ<_>“aa-”<_>(double<_>a<_>minus)<_>ส่วนแนวโน้มอันดับเครดิตได้กำหนดที่ระดับ“stable”<_>หรือ<_>“คงที่”", "ทั้งนี้ทริสเรทติ้ง<_>ได้วิเคราะห์ข้อมูลโดยพิจารณาจากรายได้ค่าเช่าของ<_>dad<_>ซึ่งค่อนข้างแน่นอนและคาดการณ์ได้จากหน่วยงานภาครัฐต่าง<_>ๆ<_>การควบคุมอย่างใกล้ชิดในการพัฒนาโครงการ<_>และการหาแหล่งเงินทุนโดยหน่วยงานภาครัฐที่เกี่ยวข้อง<_>รวมถึงความเป็นไปได้ที่<_>dad<_>จะได้รับการสนับสนุนทางการเงินจากรัฐบาลในกรณีที่จำเป็น<_>ปัจจัยเหล่านี้ช่วยลดความกังวลของทริสเรทติ้งต่อความเสี่ยงในการพัฒนาโครงการต่าง<_>ๆ<_>แม้จะมีระดับของภาระหนี้ที่ค่อนข้างสูง<_>การจัดอันดับครั้งนี้ได้สะท้อนถึงความสัมพันธ์กับภาครัฐในระดับสูง<_>เนื่องจาก<_>dad<_>เป็นรัฐวิสาหกิจ<_>สังกัดกระทรวงการคลัง<_>มีคณะกรรมการ<_>(บอร์ด)<_>ซึ่งส่วนใหญ่มาจากหน่วยงานภาครัฐ<_>เพราะจากการดำเนินงานของ<_>dad<_>จะมีภาครัฐบาลเข้ามามีส่วนเกี่ยวข้องอย่างใกล้ชิด", "ตั้งแต่ก่อตั้ง<_>dad<_>มีโครงการที่พัฒนาเสร็จสิ้นแล้วจำนวน<_>6<_>โครงการ<_>รวมถึงโครงการศูนย์ราชการเฉลิมพระเกียรติฯ<_>โซน<_>a<_>และโซน<_>b<_>ปัจจุบันมีโครงการที่อยู่ระหว่างการพัฒนาจำนวน<_>4<_>โครงการซึ่งรวมถึงโครงการศูนย์ราชการเฉลิมพระเกียรติฯ<_>โซน<_>c<_>และมีโครงการที่อยู่ระหว่างการศึกษาความเป็นไปได้อีก<_>9<_>โครงการ<_>โดยส่วนของการลงทุนในโครงการศูนย์ราชการเฉลิมพระเกียรติฯ<_>โซน<_>c<_>จะมีสัญญาเช่า<_>30<_>ปีกับกรมธนารักษ์<_>จึงทำให้<_>dad<_>จะมีรายได้ค่าเช่าที่แน่นอนจากโครงการนี้ตลอดช่วงอายุสัญญาเช่า<_>และเริ่มได้รับค่าเช่าจากกรมธนารักษ์ในเดือนกันยายน<_>2567<_>เป็นต้นไป<_>นอกจากนั้น<_>dad<_>ยังมีพื้นที่เช่าเชิงพาณิชย์<_>ในศูนย์ราชการเฉลิมพระเกียรติฯ<_>โซน<_>c<_>ขนาด<_>13,000<_>ตารางเมตร<_>อยู่ระหว่างการสรรหาผู้เช่า<_>โดยคาดว่าในปี<_>2568<_>dad<_>จะมีรายได้จากพื้นที่เช่าดังกล่าวประมาณ<_>80-100<_>ล้านบาทต่อปี", "***ความเสี่ยงในการพัฒนาโครงการต่ำ***", "ทริสเรทติ้งมองว่า<_>dad<_>มีความเสี่ยงต่ำในการพัฒนาโครงการอาคารสำนักงานและที่อยู่อาศัยเพื่อเช่าเพราะแต่ละหน่วยงานจะทำสัญญาเช่าอาคารระยะยาวกับ<_>dad<_>และตั้งงบประมาณประจำปีสำหรับการจ่ายค่าเช่าอาคารสำนักงานของแต่ละหน่วยงานภาครัฐ<_>ซึ่งสามารถครอบคลุมต้นทุนในการดำเนินงานและเงินลงทุนทั้งหมดของ<_>dad<_>ส่วนการพัฒนาโครงการที่อยู่อาศัยซึ่งมีหน่วยงานภาครัฐอื่น<_>ๆ<_>เป็นเจ้าของโครงการนั้น<_>แต่ละหน่วยงานจะรับผิดชอบในการลงทุนและการหาผู้เช่าเอง<_>dad<_>จะได้รับค่าตอบแทนในรูปแบบค่าควบคุมงานก่อสร้าง", "สำหรับโครงการที่พักอาศัยผู้สูงอายุรามาฯ-ธนารักษ์<_>dad<_>จะเป็นผู้พัฒนาโครงการเองโดยรับผิดชอบตั้งแต่การทำการตลาด<_>การจัดหาผู้เช่า<_>การก่อสร้าง<_>และการบริหารโครงการทั้งหมด<_>รวมถึงรับผิดชอบต้นทุนในการดำเนินงานและเงินลงทุนทั้งหมดของโครงการ<_>โดย<_>dad<_>จะเริ่มรับรู้รายได้เมื่อโครงการแล้วเสร็จและเริ่มส่งมอบแต่ละยูนิตให้กับผู้เช่าตามเงื่อนไขในสัญญากับผู้เช่า<_>โดยกำหนดไว้ว่าโครงการจะเริ่มงานก่อสร้างเมื่อมียอดจองจากผู้เช่าเต็มจำนวนตามเกณฑ์ที่คณะกรรมการบริหารโครงการกำหนด<_>dad<_>จึงมีความเสี่ยงต่ำแม้จะต้องพัฒนาโครงการดังกล่าวเอง<_>ปัจจุบันโครงการอยู่ระหว่างการทบทวนกรอบวงเงินลงทุน<_>และต้องรอการอนุมัติจาก<_>สศช.และคณะรัฐมนตรี<_>ตามลำดับ<_>โดยคาดว่าโครงการนี้จะใช้เงินลงทุนในช่วงปี<_>2568-2569", "***มีค่าเช่าแน่นอนจ่ายภาระหนี้<_>***", "ทริสเรทติ้งให้ความเห็นว่า<_>แม้<_>dad<_>จะมีระดับภาระหนี้ที่สูง<_>แต่<_>dad<_>จะมีรายได้ค่าเช่าที่แน่นอนและสามารถคาดการณ์ได้<_>ซึ่งส่วนใหญ่มาจากกรมธนารักษ์และหน่วยงานภาครัฐ<_>นอกจากนี้สำนักงานบริหารหนี้สาธารณะ<_>(สบน)<_>จะติดตามอย่างใกล้ชิดในการจัดหาแหล่งเงินทุนและการจ่ายชำระหนี้<_>และด้วยสถานะของบริษัทในการเป็นรัฐวิสาหกิจที่ถือหุ้นโดยภาครัฐทั้งหมด<_>ทำให้ทริสเรทติ้งเชื่อว่า<_>dad<_>จะได้รับการสนับสนุนทางการเงินจากรัฐบาลอย่างทันท่วงทีในกรณีที่มีความจำเป็นอีกด้วย", "ทั้งนี้การพัฒนาโครงการศูนย์ราชการเฉลิมพระเกียรติฯ<_>โซน<_>c<_>บริษัทเริ่มงานก่อสร้างตั้งแต่กลางปี<_>2562<_>และใช้เงินกู้ยืมระยะยาวจากธนาคารเป็นแหล่งเงินทุน<_>ซึ่งถึงปัจจุบัน<_>dad<_>ใช้เงินลงทุนไปแล้วรวม<_>1.36<_>หมื่นล้านบาทในช่วงปี<_>2562-2566<_>อัตราส่วนหนี้สินทางการเงินต่อกำไรก่อนดอกเบี้ยจ่าย<_>ภาษี<_>ค่าเสื่อมราคาและค่าตัดจำหน่ายเพิ่มขึ้นเป็น<_>10<_>เท่าในช่วงปี<_>2565-2566<_>จาก<_>7-8<_>เท่าในช่วงปี<_>2562-2564<_>และอัตราส่วนกำไรก่อนดอกเบี้ยจ่าย<_>ภาษี<_>ค่าเสื่อมราคาและค่าตัดจำหน่ายต่อดอกเบี้ยจ่ายอยู่ที่<_>2<_>เท่าในช่วง<_>5<_>ปีที่ผ่านมา<_>เนื่องจาก<_>dad<_>อยู่ระหว่างการลงทุนในโครงการต่าง<_>ๆ", "***รายได้เติบโตต่อเนื่อง***", "ดังนั้นทริสเรทติ้งจึงคาดว่า<_>dad<_>จะใช้เงินลงทุนจำนวน<_>8.6<_>พันล้านบาทในปี<_>2567<_>จำนวน<_>5.5<_>พันล้านบาทในปี<_>2568<_>และจำนวน<_>1.6<_>พันล้านบาทในปี<_>2569<_>โดยประมาณ<_>80%<_>ของเงินลงทุนดังกล่าวเป็นการลงทุนสำหรับโครงการศูนย์ราชการเฉลิมพระเกียรติฯ<_>โซน<_>c<_>โดยทริสเรทติ้งคาดว่าอัตราส่วนหนี้สินทางการเงินต่อกำไรก่อนดอกเบี้ยจ่าย<_>ภาษี<_>ค่าเสื่อมราคาและค่าตัดจำหน่ายจะเพิ่มขึ้นเป็น<_>14<_>เท่าในปี<_>2567<_>ตามความคืบหน้าในการก่อสร้างโครงการศูนย์ราชการเฉลิมพระเกียรติฯ<_>โซน<_>c<_>โดยภายหลังจากโครงการแล้วเสร็จและบริษัทเริ่มมีรายได้ค่าเช่า<_>ซึ่งจะทำให้อัตราส่วนดังกล่าวปรับดีขึ้นเป็น<_>9<_>เท่าในปี<_>2568-2569<_>และยังคาดว่าอัตราส่วนกำไรก่อนดอกเบี้ยจ่าย<_>ภาษี<_>ค่าเสื่อมราคา<_>และค่าตัดจำหน่ายต่อดอกเบี้ยจ่ายจะอยู่ที่<_>2-3<_>เท่าตลอดช่วงประมาณการ", "ทริสเรทติ้งให้ความเห็นว่า<_>dad<_>มีสภาพคล่องทางการเงินตึงตัวแต่จะสามารถบริหารจัดการได้ในช่วง<_>12<_>เดือนข้างหน้า<_>ณ<_>เดือนธันวาคม<_>2566<_>มีภาระหนี้ที่จะครบกำหนดชำระในช่วง<_>12<_>เดือนข้างหน้าจำนวน<_>5.2<_>พันล้านบาทซึ่งเป็นเงินกู้ยืมระยะยาวจากธนาคารเพื่อสนับสนุนการพัฒนาโครงการศูนย์ราชการโซนซี<_>แต่<_>dad<_>ได้วางแผนหาแหล่งเงินทุนทดแทนโดยการออกหุ้นกู้หรือใช้เงินกู้ยืมจากธนาคาร", "ในทางตรงกันข้าม<_>แหล่งเงินทุนของ<_>dad<_>ณ<_>เดือนธันวาคม<_>2566<_>ประกอบด้วยเงินสดจำนวน<_>0.8<_>พันล้านบาท<_>และเงินลงทุนระยะสั้นในเงินฝากประจำจำนวน<_>1.2<_>พันล้านบาท<_>นอกจากนี้<_>บริษัทยังมีวงเงินกู้ยืมระยะสั้นที่ยังไม่ได้เบิกใช้จำนวน<_>2.6<_>พันล้านบาท<_>รวมถึงวงเงินกู้ยืมระยะยาวที่ยังไม่ได้เบิกใช้จำนวน<_>2.5<_>พันล้านบาท<_>ทริสเรทติ้งยังคาดว่ากระแสเงินสดจากการดำเนินงานของบริษัทในปี<_>2567<_>จะเท่ากับ<_>1<_>พันล้านบาท", "อย่างไรก็ตาม<_>คาดว่าในช่วงปี<_>2567-2569<_>dad<_>จะมีรายได้จากการดำเนินงานรวมเพิ่มขึ้นเป็น<_>3.7<_>พันล้านบาทในปี<_>2567<_>และอยู่ที่ระดับ<_>5.0-5.5<_>พันล้านบาทต่อปีในช่วงปี<_>2568-2569<_>ภายหลังจากการส่งมอบโครงการศูนย์ราชการเฉลิมพระเกียรติฯ<_>โซน<_>c<_>ในกลางปี<_>2567<_>มีกำไรก่อนดอกเบี้ยจ่าย<_>ภาษี<_>ค่าเสื่อมราคาและค่าตัดจำหน่ายจะเท่ากับ<_>3<_>พันล้านบาทในปี<_>2567<_>และเติบโตเป็น<_>4<_>พันล้านบาทต่อปีในช่วงปี2568-2569<_>มีเงินลงทุนทั้งหมดตลอดช่วงประมาณการเท่ากับ<_>1.6<_>หมื่นล้านบาท<_>และมีอัตราส่วนหนี้สินทางการเงินต่อกำไรก่อนดอกเบี้ยจ่าย<_>ภาษี<_>ค่าเสื่อมราคาและค่าตัดจำหน่ายจะเพิ่มขึ้นอย่างมากเป็น<_>14<_>เท่าในปี<_>2567<_>และค่อยๆปรับดีขึ้นเป็น<_>9<_>เท่าในช่วงปี<_>2568-2569"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>จ่ายเงินค่าบริหารจัดการข้าวให้ชาวนาตามนโยบายรัฐบาล<_>กว่า<_>8,500<_>ครัวเรือน<_>เป็นเงินกว่า<_>60<_>ล้านบาท<_>10<_>เม.ย.<_>นี้", "content": ["ธ.ก.ส.<_>จ่ายเงินค่าบริหารจัดการข้าวให้ชาวนาตามนโยบายรัฐบาล<_>กว่า<_>8,500<_>ครัวเรือน<_>เป็นเงินกว่า<_>60<_>ล้านบาท<_>10<_>เม.ย.<_>นี้", "วันนี้<_>ธ.ก.ส.<_>โอนเงินตามโครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>(ไร่ละพัน)<_>ปีการผลิต<_>2566/67<_>ทุกจังหวัดทั่วประเทศ<_>รอบที่<_>9<_>อีกกว่า<_>8,500<_>ครัวเรือน<_>เป็นเงินกว่า<_>60<_>ล้านบาท", "นายพงษ์พันธ์<_>จงรักษ์<_>รองผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>ธ.ก.ส.<_>ได้โอนเงินช่วยเหลือเกษตรกรผู้ปลูกข้าวตามโครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>ซึ่งคณะรัฐมนตรีมีมติเมื่อวันที่<_>14<_>พฤศจิกายน<_>2566<_>กรอบวงเงินรวม<_>54,336<_>ล้านบาท<_>ในอัตราไร่ละ<_>1,000<_>บาท<_>สูงสุดไม่เกิน<_>20<_>ไร่<_>หรือไม่เกิน<_>20,000<_>บาท<_>เป้าหมายเกษตรกรได้รับประโยชน์กว่า<_>4.68<_>ล้านครัวเรือน<_>โดยวันนี้เป็นการโอนรอบที่<_>9<_>จำนวนกว่า<_>8,500<_>ครัวเรือน<_>เป็นเงิน<_>60<_>ล้านบาท", "ทั้งนี้<_>การดำเนินงานดังกล่าว<_>ธ.ก.ส.<_>ได้โอนเงินเข้าบัญชีเกษตรกรโดยตรงไปแล้ว<_>ได้แก่<_>รอบที่<_>1<_>ระหว่างวันที่<_>28<_>พ.ย.<_>-<_>2<_>ธ.ค.<_>2566<_>รอบที่<_>2<_>เมื่อวันที่<_>18<_>ธ.ค.<_>2566<_>รอบที่<_>3<_>เมื่อวันที่<_>27<_>ธ.ค.<_>2566<_>รอบที่<_>4<_>เมื่อวันที่<_>19<_>ม.ค.2567<_>รอบที่<_>5<_>เมื่อวันที่<_>3<_>ก.พ.<_>2567<_>รอบที่<_>6<_>เมื่อวันที่<_>19<_>ก.พ.<_>2567<_>รอบที่<_>7<_>เมื่อวันที่<_>1<_>มี.ค.<_>2567<_>และรอบที่<_>8<_>เมื่อวันที่<_>20<_>มี.ค.<_>2567<_>รวมกับการโอนเงินรอบที่<_>9<_>ในวันนี้<_>สามารถให้ความช่วยเหลือเกษตรกรไปแล้ว<_>4.67<_>ล้านครัวเรือน<_>เป็นเงินถึง<_>53,288<_>ล้านบาท", "โดยเกษตรกรสามารถตรวจสอบผลการโอนเงินได้ทางแอปพลิเคชัน<_>baac<_>mobile<_>ตลอด<_>24<_>ชั่วโมง<_>จะมีข้อความแจ้งเตือนเงินเข้าบัญชีผ่านบริการ<_>baac<_>connect<_>ทาง<_>line:<_>baac<_>family<_>ด้วย<_>หรือผ่านทาง<_>https://chongkho.inbaac.com"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.<_>คลัง<_>มอบนโยบาย<_>บสย.<_>เร่งช่วย<_>smes<_>แก้หนี้<_>ชูกลไก<_>“ค้ำประกัน”<_>ขับเคลื่อน<_>ignite<_>thailand", "content": ["รมช.<_>คลัง<_>มอบนโยบาย<_>บสย.<_>เร่งช่วย<_>smes<_>แก้หนี้<_>ชูกลไก<_>“ค้ำประกัน”<_>ขับเคลื่อน<_>ignite<_>thailand", "นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>มอบนโยบายแก่บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>พร้อมเยี่ยมชมการปฏิบัติงาน<_>ด้านการค้ำประกันสินเชื่อ<_>และการบริหารลูกหนี้<_>การช่วยเหลือหนี้", "นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>มอบนโยบายแก่บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>พร้อมเยี่ยมชมการปฏิบัติงาน<_>ด้านการค้ำประกันสินเชื่อ<_>และการบริหารลูกหนี้<_>การช่วยเหลือหนี้<_>ร่วมด้วย<_>นางสาวฐิติภัสร์<_>โชติเดชาชัยนันต์<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงการคลัง<_>ปฏิบัติราชการประจำรัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>(นายกฤษฎา<_>จีนะวิจารณะ)<_>โดยมี<_>กรรมการ<_>บสย.<_>นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>และ<_>คณะผู้บริหาร<_>ให้การต้อนรับ<_>ร่วมรับมอบนโยบาย<_>และนำชมการดำเนินงาน<_>ณ<_>บสย.<_>สำนักงานใหญ่<_>อาคารชาญอิสสระทาวเวอร์<_>2<_>ถนนเพชรบุรีตัดใหม่", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>กล่าวรายงานผลการดำเนินงาน<_>บสย.<_>ในปีที่ผ่านมา<_>ทั้งด้านการค้ำประกันสินเชื่อ<_>และผลสำเร็จการช่วย<_>smes<_>เข้าถึงสินเชื่อสามารถเพิ่มสัดส่วนการเข้าถึงสินเชื่อได้แล้วกว่า<_>25%<_>ของจำนวน<_>smes<_>ในระบบ<_>และช่วย<_>smes<_>ลูกหนี้แก้หนี้ยั่งยืน<_>ตามนโยบายรัฐบาลการแก้หนี้เป็นวาระแห่งชาติ<_>ภายใต้มาตรการ<_>3<_>สี<_>ของ<_>บสย.<_>ช่วยแก้หนี้สำเร็จคิดเป็นมูลหนี้ปรับโครงสร้างกว่า<_>7,000<_>ล้านบาท<_>ทั้งนี้ตลอดระยะเวลา<_>3<_>ปี<_>บสย.<_>ซึ่งได้นำระบบดิจิทัล<_>digital<_>technology<_>ขับเคลื่อนองค์กร<_>ประสบความสำเร็จอย่างดีเยี่ยมตามเป้าหมาย<_>smes<_>digital<_>gateway<_>เชื่อมโยง<_>eco<_>system<_>ระหว่าง<_>บสย.<_>และสถาบันการเงิน", "นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ได้มอบนโยบาย<_>3<_>เรื่องหลัก<_>คือ<_>1.<_>เรื่องแก้หนี้<_>smes<_>โดยเห็นว่าเรื่องหนี้ครัวเรือนจำเป็นต้องได้รับการแก้ไขและให้ความช่วยเหลือ<_>2.<_>มอบหมายให้<_>บสย.<_>ใช้กลไกการค้ำประกัน<_>เป็นหลักประกันช่วย<_>smes<_>เข้าถึงสินเชื่อในระบบ<_>3.<_>มอบหมายให้<_>บสย.<_>ร่วมขับเคลื่อน<_>โครงการ<_>ignite<_>thailand<_>ซึ่งเป็นนโยบายสำคัญของรัฐบาล<_>ที่ผ่านมา<_>บสย.<_>ได้ช่วย<_>smes<_>เข้าถึงสินเชื่อพร้อมเป็นหลักประกัน<_>และช่วยเติมเต็มให้<_>smes<_>ซึ่งบทบาทของ<_>บสย.<_>มีความสำคัญต่อการขับเคลื่อนเศรษฐกิจและช่วย<_>smes<_>เข้าถึงแหล่งทุนมาอย่างยาวนาน<_>โดยเฉพาะอย่างยิ่ง<_>ในโครงการค้ำประกันสินเชื่อ<_>portfolio<_>guarantee<_>scheme<_>หรือ<_>pgs<_>ต่อเนื่องจนถึง<_>pgs<_>10<_>ซึ่งขณะนี้กำลังเร่งพิจารณาโครงการค้ำประกันสินเชื่อ<_>pgs<_>11<_>โดยเร็ว<_>เพื่อความต่อเนื่อง<_>ซึ่งเห็นว่าผลดำเนินงาน<_>บสย.<_>ในตลอดระยะเวลา<_>33<_>ปี<_>ได้ช่วย<_>smes<_>มากกว่า<_>8<_>แสนราย<_>และมี<_>outstanding<_>การค้ำประกัน<_>รวมกว่า<_>6<_>แสนล้านบาท<_>โดยเฉพาะการช่วยในมิติจำนวนราย<_>ถือว่า<_>บสย.<_>ช่วยรายย่อยได้มาก<_>พร้อมมอบแนวทางร่วมหน่วยงานรัฐแก้ปัญหา<_>ซึ่งจากนี้ไป<_>บสย.<_>และหน่วยงานรัฐ<_>ที่เกี่ยวข้องจะต้องทำงานหนักขึ้น<_>โดยเฉพาะอย่างยิ่งการแก้ปัญหาหนี้<_>และการช่วย<_>smes<_>ให้เข้าถึงแหล่งทุน<_>ซึ่ง<_>บสย.<_>ต้องพร้อมเป็นกลไกหลักช่วยให้<_>smes<_>เข้าถึงแหล่งทุนที่เหมาะสม"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet", "content": ["โครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet", "คณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ในคราวประชุม<_>ครั้งที่<_>3/2567<_>เมื่อวันที่<_>10<_>เมษายน<_>2567<_>ได้เห็นชอบกรอบหลักการโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet", "คณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>(คณะกรรมการฯ)<_>ในคราวประชุม<_>ครั้งที่<_>3/2567<_>เมื่อวันที่<_>10<_>เมษายน<_>2567<_>ได้เห็นชอบกรอบหลักการโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>(โครงการฯ)<_>โดยมีวัตถุประสงค์เพื่อเป็นการกระตุ้นเศรษฐกิจด้วยการส่งเสริมให้มีเม็ดเงินหมุนเวียนในพื้นที่และช่วยบรรเทาภาระค่าครองชีพ<_>ยกระดับและพัฒนาคุณภาพชีวิตให้แก่ประชาชนที่ต้องการได้รับความช่วยเหลือ<_>เช่น<_>กลุ่มเปราะบาง<_>เกษตรกร<_>เป็นต้น<_>ซึ่งเป็นการส่งเสริมให้ประชาชนกลุ่มดังกล่าวและชุมชนมีความเข้มแข็งในด้านเศรษฐกิจ<_>สามารถพึ่งพาตนเองได้<_>รวมทั้งสร้างและเพิ่มโอกาสในการประกอบอาชีพของประชาชน<_>อีกทั้งยังเป็นการส่งเสริมและสนับสนุนการพัฒนาให้เกิดนวัตกรรมด้านเทคโนโลยีดิจิทัลเพื่อประโยชน์ต่อเศรษฐกิจและสังคม<_>โดยมีเหตุผลและความจำเป็นในการดำเนินโครงการ<_>ดังนี้", "(1)<_>ในปี<_>2567<_>ผลิตภัณฑ์มวลรวมของประเทศ<_>(gross<_>domestic<_>product:<_>gdp)<_>คาดว่าจะขยายตัวที่ระดับร้อยละ<_>2.7<_>ต่อปี<_>(ข้อมูลสำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สศช)<_>ซึ่งเป็นระดับที่ต่ำกว่าที่หลายหน่วยงานเคยประมาณไว้<_>ซึ่งเป็นระดับที่ต่ำกว่าศักยภาพและมีแนวโน้มลดลงเมื่อเทียบกับในอดีต<_>ทั้งนี้<_>เมื่อพิจารณาเทียบ<_>gdp<_>ในไตรมาสที่<_>4<_>กับ<_>gdp<_>ในไตรมาสที่<_>3<_>ของปี<_>2566<_>ที่ขจัดผลของฤดูกาลแล้ว<_>(seasonally<_>adjusted)<_>พบว่า<_>gdp<_>ในไตรมาสที่<_>4<_>ปี<_>2566<_>หดตัวร้อยละ<_>0.6", "(2)<_>ในปัจจุบันเศรษฐกิจไทยยังต้องเผชิญกับความท้าท้ายทั้งในและนอกประเทศ<_>เช่น<_>ปัญหาภูมิรัฐศาสตร์<_>การฟื้นตัวของรายได้ของประชาชนที่ไม่เท่ากันตั้งแต่หลังสถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>หนี้ครัวเรือนอยู่ในระดับสูงและบั่นทอนกำลังซื้อของประชาชนและภาระดอกเบี้ยที่สูงขึ้น<_>เศรษฐกิจโลกที่ฟื้นตัวช้า<_>โตต่ำ<_>ซึ่งส่งผลกระทบต่อเศรษฐกิจไทยที่พึ่งพาการส่งออกสินค้าและบริการอยู่ที่ร้อยละ<_>69", "(3)<_>รัฐบาลมีความจำเป็นอย่างยิ่งในการกระตุ้นเศรษฐกิจผ่านโครงการฯ<_>เพื่อเพิ่มเงินหมุนเวียนในระบบเศรษฐกิจให้กระจายตัวไปสู่ท้องถิ่นและชุมชน<_>โดยการดำเนินโครงการฯ<_>ที่มีขอบเขตและเงื่อนไขที่เหมาะสมกับบริบทเศรษฐกิจในปัจจุบันย่อมส่งผลดีต่อระบบเศรษฐกิจในภาพรวมและช่วยดูแลความเป็นอยู่ของประชาชนให้ดียิ่งขึ้น<_>ทั้งนี้<_>ยังต้องมีความระมัดระวังและป้องกันความเสี่ยงทางด้านการคลังรวมถึงมีแนวทางในการช่วยลดผลกระทบดังกล่าว<_>เพื่อประโยชน์สูงสุดของประเทศและประชาชนโดยรวม<_>ตลอดจนรักษาวินัยการเงินการคลังของรัฐอย่างเคร่งครัด", "สำหรับแนวทางการดำเนินโครงการฯ<_>คณะกรรมการฯ<_>ได้กำหนด<_>ดังนี้", "1.<_>กลุ่มเป้าหมาย<_>ประชาชนจำนวนประมาณ<_>50<_>ล้านคน<_>โดยจะมีเกณฑ์<_>ได้แก่<_>อายุเกิน<_>16<_>ปี<_>ณ<_>เดือนที่มีการลงทะเบียน<_>ไม่เป็นผู้ที่มีเงินได้พึงประเมินเกิน<_>840,000<_>บาทต่อปีภาษีและมีเงินฝากกับธนาคารพาณิชย์และสถาบันการเงินเฉพาะกิจรวมกันไม่เกิน<_>500,000<_>บาท", "2.<_>เงื่อนไขการใช้จ่าย", "2.1<_>ระหว่างประชาชนกับร้านค้า<_>ใช้จ่ายเชิงพื้นที่ในระดับอำเภอ<_>(878<_>อำเภอ)<_>โดยกำหนดให้ใช้จ่ายกับร้านค้าขนาดเล็กที่ตามที่กระทรวงพาณิชย์กำหนดเท่านั้น", "2.2<_>ระหว่างร้านค้ากับร้านค้า<_>ไม่กำหนดเงื่อนไขการใช้จ่ายเชิงพื้นที่ระหว่างร้านค้ากับร้านค้าในระดับอำเภอและขนาดของร้านค้า", "การใช้จ่ายเงินสามารถใช้จ่ายได้หลายรอบ<_>โดยรอบที่<_>1<_>จะเป็นการใช้จ่ายระหว่างประชาชนกับร้านค้าขนาดเล็กเท่านั้น<_>(ตามกระทรวงพาณิชย์กำหนด)<_>ตั้งแต่รอบที่<_>2<_>ขึ้นไป<_>จะเป็นการใช้จ่ายระหว่างร้านค้ากับร้านค้าโดยไม่จำกัดขนาดร้านค้า", "3.<_>ประเภทสินค้า<_>สินค้าทุกประเภทสามารถใช้จ่ายผ่านโครงการฯ<_>ได้<_>ยกเว้น<_>สินค้าอบายมุข<_>น้ำมัน<_>บริการ<_>และออนไลน์<_>เป็นต้น<_>และสิ่งที่กระทรวงพาณิชย์จะกำหนดเพิ่มเติม", "4.<_>คุณสมบัติร้านค้าที่สามารถถอนเงินสดจากโครงการฯ<_>ต้องเป็นร้านค้าที่อยู่ในระบบภาษี<_>ดังนี้<_>(1)<_>ภาษีมูลค่าเพิ่ม<_>(value<_>added<_>tax:<_>vat)<_>หรือ<_>(2)<_>ภาษีเงินได้บุคคลธรรมดา<_>(personal<_>income<_>tax:<_>pit)<_>เฉพาะผู้มีเงินได้พึงประเมินตามมาตรา<_>40<_>(8)<_>แห่งประมวลรัษฎากร<_>หรือ<_>(3)<_>ภาษีเงินได้นิติบุคคล<_>(corporate<_>income<_>tax:<_>cit)<_>ทั้งนี้<_>ร้านค้าไม่สามารถถอนเงินสดได้ทันทีหลังประชาชนใช้จ่าย<_>แต่ร้านค้าจะสามารถถอนเงินสดได้เมื่อมีการใช้จ่ายตั้งแต่ในรอบที่<_>2<_>เป็นต้นไป", "5.<_>การจัดทำระบบ<_>จะเป็นการพัฒนาต่อยอดของรัฐบาลดิจิทัลโดยสำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>(สพร)<_>ร่วมกับกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>โดยมีเป้าหมายให้เป็น<_>super<_>app<_>ของรัฐบาล<_>โดยการใช้งานจะพัฒนาให้สามารถใช้จ่ายได้กับธนาคารอื่น<_>ๆ<_>ในลักษณะ<_>open<_>loop<_>ซึ่งมีความสำคัญอย่างยิ่งในการจัดทำของภาครัฐ<_>รัฐบาลจะดำเนินโครงการฯ<_>ให้เป็นไปอย่างรอบคอบ<_>โปร่งใส<_>และสามารถตรวจสอบได้ตามกฎหมาย", "6.<_>แหล่งเงิน<_>จะใช้เงินจากงบประมาณจาก<_>3<_>แหล่ง<_>ได้แก่<_>เงินงบประมาณรายจ่ายปีงบประมาณ<_>พ.ศ.<_>2568<_>จำนวน<_>152,700<_>ล้านบาท<_>การดำเนินโครงการผ่านหน่วยงานของรัฐ<_>จำนวน<_>172,300<_>ล้านบาท<_>และการบริหารจัดการเงินงบประมาณรายจ่ายปีงบประมาณ<_>พ.ศ.<_>2567<_>จำนวน<_>175,000<_>ล้านบาท<_>โดยคำนึงถึงความสอดคล้องกับกฎหมายต่าง<_>ๆ<_>เช่น<_>มาตรา<_>6<_>แห่งพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>(พ.ร.บ.<_>วินัยการเงินการคลังฯ)<_>ซึ่งกำหนดว่ารัฐต้องดำเนินนโยบายการคลังตามหลักการรักษาเสถียรภาพและการพัฒนาทางเศรษฐกิจอย่างยั่งยืน<_>และหลักความเป็นธรรมในสังคม<_>และต้องรักษาวินัยการเงินการคลังอย่างเคร่งครัด<_>มาตรา<_>7<_>แห่ง<_>พ.ร.บ.<_>วินัยการเงินการคลังฯ<_>ซึ่งกำหนดว่าการดำเนินการใด<_>ๆ<_>ของรัฐที่มีผลผูกพันทรัพย์สินหรือก่อให้เกิดภาระทางการเงินการคลังแก่รัฐ<_>ต้องพิจารณาความคุ้มค่า<_>ต้นทุน<_>และผลประโยชน์<_>เสถียรภาพและความมั่นคงทางเศรษฐกิจและสังคม<_>ตลอดจนความยั่งยืนทางการคลังของรัฐด้วย", "7.<_>ช่วงเวลาการดำเนินโครงการ<_>ประชาชนและร้านค้าจะสามารถเข้าร่วมโครงการฯ<_>ภายในไตรมาสที่<_>3<_>ของปี<_>2567<_>และจะมีการเริ่มใช้จ่ายภายในไตรมาสที่<_>4<_>ของปี<_>2567", "8.<_>การป้องกันการทุจริตของโครงการฯ<_>เพื่อเป็นการป้องกันการทุจริต<_>คณะกรรมการฯ<_>ได้มีการแต่งตั้งคณะอนุกรรมการด้านการตรวจสอบการกระทำที่อาจเข้าข่ายผิดหลักเกณฑ์และเงื่อนไขของโครงการฯ<_>โดยมีผู้ช่วยผู้บัญชาการตำรวจแห่งชาติเป็นประธาน<_>และผู้บัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>ผู้บัญชาการสำนักงานยุทธศาสตร์ตำรวจ<_>และผู้บัญชาการตำรวจสอบสวนกลาง<_>เป็นอนุกรรมการและเลขานุการร่วม<_>ซึ่งจะมีหน้าที่หลักในการตรวจสอบ<_>วินิจฉัยเกี่ยวกับการกระทำผิดหลักเกณฑ์และเงื่อนไขของโครงการฯ<_>รวมถึงการกระทำที่อาจฝ่าฝืนต่อบทบัญญัติของกฎหมายที่เกี่ยวข้อง", "สำหรับความคุ้มค่าในการดำเนินโครงการฯ<_>การให้สิทธิแก่ประชาชน<_>จำนวน<_>50<_>ล้านคน<_>คิดเป็นจำนวนเงินหมุนเวียนในระบบเศรษฐกิจกว่า<_>5<_>แสนล้านบาท<_>และกำหนดให้ใช้จ่ายในร้านค้าที่กำหนดซึ่งจะเป็นการเติมเงินลงสู่ฐานราก<_>โดยจะส่งผลต่อการขยายตัวทางเศรษฐกิจประมาณร้อยละ<_>1.2<_>-<_>1.8<_>จากกรณีฐาน<_>ทั้งนี้<_>ขึ้นอยู่กับรายละเอียดเงื่อนไขของโครงการฯ", "ในวันนี้คณะกรรมการฯ<_>ได้มอบหมายให้กระทรวงการคลังในฐานะเลขานุการคณะกรรมการฯ<_>นำมติที่ได้รับความเห็นชอบเสนอต่อคณะรัฐมนตรีพิจารณาต่อไปภายในเดือนเมษายน<_>2567"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>จับมือ<_>รมว.พิมพ์ภัทรา<_>พบปะประชาชน<_>กรุยทางยกระดับโครงสร้างพื้นฐานเมืองคอน<_>อัพสกิล<_>“ชุมชนดีพร้อม”<_>เชื่อมโยงท่องเที่ยว<_>”สายมู”<_>สร้างรายได้อย่างยั่งยืน", "content": ["นายกรัฐมนตรี<_>จับมือ<_>รมว.พิมพ์ภัทรา<_>พบปะประชาชน<_>กรุยทางยกระดับโครงสร้างพื้นฐานเมืองคอน<_>อัพสกิล<_>“ชุมชนดีพร้อม”<_>เชื่อมโยงท่องเที่ยว<_>”สายมู”<_>สร้างรายได้อย่างยั่งยืน", "รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ลงพื้นที่จังหวัดนครศรีธรรมราช<_>ลุยแผนยกระดับศักยภาพพื้นที่ขานรับนโยบายรัฐบาล<_>โดยอาศัยการสร้างมูลค่าผลิตภัณฑ์จากอัตลักษณ์และวัตถุดิบในท้องถิ่นผ่านการอัพสกิลชุมชนให้ดีพร้อม<_>ถอดรหัสความสำเร็จเชื่อมโยงท่องเที่ยวสายมูสู่การขยายผลพัฒนาชุมชนอย่างเต็มประสิทธิภาพ<_>พร้อมหารือนายกฯ<_>เน้นพัฒนาโครงสร้างพื้นฐานที่สำคัญ<_>ต่อการขับเคลื่อนการท่องเที่ยวและเศรษฐกิจในพื้นที่<_>สร้างรายได้อย่างยั่งยืน", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยระหว่างการลงพื้นที่จังหวัดนครศรีธรรมราช<_>ว่า<_>การยกระดับเศรษฐกิจของประเทศจำเป็นต้องเสริมความแข็งแกร่งในระดับภูมิภาคควบคู่ไปด้วย<_>เพื่อเป็นฟันเฟืองสำคัญในการขับเคลื่อนความมั่งคั่งของประชาชน<_>โดยเฉพาะอย่างยิ่งในพื้นที่ภาคใต้<_>ทั้งฝั่งอันดามันและอ่าวไทย<_>ซึ่ง<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้ลงพื้นที่และมอบนโยบายเพื่อการกระตุ้นเศรษฐกิจท้องถิ่นผ่านการยกระดับต้นทุนเดิมไปสู่ศักยภาพในการแข่งขัน<_>ทั้งนี้<_>เพื่อให้เศรษฐกิจในพื้นที่มีความเข้มแข็งและประชาชนสามารถมีรายได้อย่างยั่งยืนได้นั้น<_>จึงจำเป็นต้องกระจายโอกาสและสร้างรายได้ในหลากหลายอุตสาหกรรม<_>รวมถึงการเชื่อมโยงศักยภาพซอฟต์พาวเวอร์ในพื้นที่", "สำหรับ<_>จ.นครศรีธรรมราช<_>เป็นจังหวัดใหญ่ของทางภาคใต้<_>มีภูมิประเทศและลักษณะภูมิศาสตร์ที่โดดเด่น<_>มีทรัพยากรทางธรรมชาติที่เป็นแหล่งท่องเที่ยวต่าง<_>ๆ<_>และมีศักยภาพทางด้านศาสนา<_>วัฒนธรรม<_>ประเพณี<_>ความศรัทธา<_>และความเชื่อที่มีมนต์เสน่ห์สวยงาม<_>โดยเฉพาะการเชื่อมโยงศิลปะวัฒนธรรมการแสดงของชาวภาคใต้<_>อาทิ<_>ครูหมอมโนราห์<_>ตาพรานบุญ<_>ด้วยอัตลักษณ์ที่โดดเด่นและกลมกลืนกับวิถีชีวิตชุมชน<_>รวมถึงมีสิ่งศักดิ์สิทธิคู่บ้านคู่เมืองที่ประชาชนให้ความเลื่อมใสสักการะ<_>อาทิ<_>วัดพระมหาธาตุวรมหาวิหาร<_>ศาลหลักเมืองนครศรีธรรมราช<_>วัดเจดีย์<_>จึงถือได้ว่ามีศักยภาพอย่างยิ่งในการส่งเสริมการท่องเที่ยวสายมู<_>อีกทั้ง<_>ยังมีศักยภาพในการดำเนินกิจกรรมทางเศรษฐกิจและมีความเหมาะสมอย่างมากในการนำเข้าสู่กระบวนการพัฒนาอย่างเป็นรูปธรรม", "ขณะเดียวกัน<_>ได้หารือนายกต่อยอดโครงสร้างพื้นฐานในการคมนาคมที่มีความพร้อมในการขนส่งเชื่อมโยงในทุกด้าน<_>รวมถึงความพร้อมในการยกระดับทุกมิติด้วยการเชื่อมโยงการท่องเที่ยว<_>การขนส่ง<_>และกระจายโอกาสสู่การพัฒนาตามแนววิสัยทัศน์<_>“ignite<_>thailand<_>:<_>จุดพลัง<_>รวมใจ<_>ไทยต้องเป็นหนึ่ง”<_>ของนายกรัฐมนตรี<_>ซึ่งถือได้ว่า<_>จ.นครศรีธรรมราช<_>เป็นอีกหนึ่งจังหวัดที่มีความพร้อมในการพัฒนาในทุก<_>ๆ<_>ด้านไปสู่เศรษฐกิจชุมชนที่ยั่งยืน<_>อันจะเป็นพื้นฐานสำคัญของการพัฒนาเศรษฐกิจไทยอย่างมั่นคง", "รมว.อุตสาหกรรม<_>กล่าวต่อว่า<_>เพื่อให้การขับเคลื่อนเศรษฐกิจสามารถดำเนินไปได้อย่างต่อเนื่อง<_>กระทรวงอุตสาหกรรม<_>จึงมองหาโอกาสในการส่งเสริมและพัฒนาอุตสาหกรรมอื่น<_>ๆ<_>ที่มีศักยภาพ<_>เพื่อให้เป็นแหล่งรายได้<_>สำหรับภาคประชาชน<_>พร้อมทั้งส่งเสริมศักยภาพของผู้ประกอบการและชุมชนให้สามารถสร้างมูลค่าจากอัตลักษณ์และวัตถุดิบในท้องถิ่นผ่านการส่งเสริมเศรษฐกิจสร้างสรรค์ด้วยการผลักดันซอฟต์พาวเวอร์<_>ตลอดจนการแปรรูปในเชิงอุตสาหกรรมด้วยเทคโนโลยีที่สอดรับกับบริบททางเศรษฐกิจและสังคมโลกสมัยใหม่<_>โดยมอบหมายให้<_>กรมส่งเสริมอุตสาหกรรม<_>หรือดีพร้อม<_>เร่งยกระดับเศรษฐกิจฐานรากและสร้างความเข้มแข็งชุมชนในพื้นที่รับผิดชอบผ่านโครงการถ่ายทอดองค์ความรู้<_>“เปลี่ยนชุมชน<_>ให้ดีพร้อม<_>สู่อุตสาหกรรมที่ยั่งยืน”<_>ด้วยการถอดบทเรียนความสำเร็จในการพัฒนาชุมชนจากผู้ประกอบการและเกษตรกรในพื้นที่ที่ได้เข้ารับบริการของกระทรวงอุตสาหกรรมมาร่วมแลกเปลี่ยนองค์ความรู้และบอกเล่าประสบการณ์ในการนำนวัตกรรมเทคโนโลยีต่าง<_>ๆ<_>ไปปรับใช้ให้มีประสิทธิภาพยิ่งขึ้น<_>เพื่อให้เกษตรกรและผู้ที่สนใจทั่วไปได้นำไปปรับใช้กับธุรกิจและเชื่อมโยงไปสู่อุตสาหกรรมการท่องเที่ยวชุมชนสายมูได้อย่างดี<_>โดยมีประชาชนจากชุมชนต่าง<_>ๆ<_>ในพื้นที่ให้ความสนใจเข้าร่วมกว่า<_>2,000<_>คน", "ขณะเดียวกัน<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ยังได้ใช้โอกาสการลงพื้นที่จังหวัดนครศรีธรรมราชหารือกับนายกรัฐมนตรีเพื่อเพิ่มขีดความสามารถการแข่งขันให้กับอุตสาหกรรมท่องเที่ยวจังหวัดนครศรีธรรมราชโดยการยกระดับศักยภาพโครงสร้างพื้นฐานในการให้บริการสนามบิน<_>จ.นครศรีธรรมราชสู่สนามบินนานาชาติ<_>รวมถึงผลักดันการขยายถนน<_>4<_>ช่องจราจร<_>ได้แก่<_>สายคลองเหลง-ขนอม<_>และขนอม-ดอนสัก<_>ซึ่งเส้นทางนี้ถือได้ว่ามีความสำคัญ<_>ในการเชื่อมโยงการเดินทางไปยังเกาะสมุยที่ใกล้ที่สุด<_>โดยถนนสาย<_>นศ.4088<_>เชื่อมโยงระหว่าง<_>อ.สิชล<_>จ.นครศรีธรรมราช<_>ไปยัง<_>อ.กาญจนดิษฐ์<_>จ.สุราษฎร์ธานี<_>ซึ่งเชื่อมั่นว่าเส้นทางนี้จะสามารถสร้างมิติใหม่ให้กับการท่องเที่ยวในพื้นที่<_>และเป็นเส้นทางขนส่งผลผลิตทุเรียนมูลค่านับพันล้านบาทต่อปี<_>อีกทั้ง<_>ยังเป็นเส้นทางอพยพของประชาชนในช่วงฤดูมรสุมน้ำหลาก<_>นอกจากนี้<_>ยังเสนอให้มีการปรับปรุงถนนเลียบชายทะเลขนอม-สิชล<_>และถนนเลียบชายทะเลสิชล-ท่าศาลา<_>เพื่อรองรับการพัฒนาไปสู่ถนนสายการกีฬาและท่องเที่ยวได้ในอนาคต<_>รมว.อุตสาหกรรม<_>กล่าวทิ้งท้าย"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ประชุมผู้บริหารระดับสูงของ<_>อก.<_>ติดตามการออกใบอนุญาต<_>รง.<_>ความคืบหน้าอนุมัติสินเชื่อกองทุน<_>sme<_>และกากแคดเมียม", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ประชุมผู้บริหารระดับสูงของ<_>อก.<_>ติดตามการออกใบอนุญาต<_>รง.<_>ความคืบหน้าอนุมัติสินเชื่อกองทุน<_>sme<_>และกากแคดเมียม", "วันที่<_>9<_>เมษายน<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>ครั้งที่<_>5<_>/2567<_>โดยมีนายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นายเอกภัทร<_>วังสุวรรณ<_>นายบรรจง<_>สุกรีฑา<_>นายใบน้อย<_>สุวรรณชาตรี<_>นางสาวณัฐฏิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายเดชา<_>จาตุธนานันท์<_>นายศุภกิจ<_>บุญศิริ<_>นายเอกนิติ<_>รมยานนท์<_>นายเศรษฐรัชต์<_>เลือดสกุล<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>และผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>ร่วมประชุม<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "โดยที่ประชุมได้รายงานความคืบหน้าการดำเนินงานการออกใบอนุญาตของกรมโรงงานอุตสาหกรรม<_>(กรอ)<_>และรายงานผลการดำเนินงานจากการลงพื้นที่ตรวจราชการของกระทรวงอุตสาหกรรม<_>(อก)ในคราวประชุมคณะรัฐมนตรีสัญจร<_>ณ<_>จังหวัดหนองบัวลำภู<_>ครั้งที่<_>1/2566<_>จังหวัดระนอง<_>ครั้งที่<_>1/2567<_>และจังหวัดพะเยา<_>ครั้งที่<_>2/2567<_>นอกจากนี้ยังได้มีการนำเสนอผลงานสำคัญในรอบ<_>6<_>เดือนของ<_>อก.<_>ซึ่งรัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ได้ให้ทางสถาบันเพิ่มผลผลิตแห่งชาติ<_>หาแนวทางการมอบรางวัลคุณภาพแห่งชาติ<_>ให้กับทาง<_>sme<_>เพื่อเป็นกำลังใจในการขับเคลื่อนสู่ภาคอุตสาหกรรมต่อไป<_>นอกจากนี้<_>กองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ได้รายงานความคืบหน้าการอนุมัติสินเชื่อโครงการสินเชื่อลดโลกร้อน<_>วงเงิน<_>1,500<_>ล้าน<_>ล่าสุดได้มีการอนุมัติไปแล้ว<_>34.8<_>ล้านบาท<_>และมีการเบิกจ่ายแล้ว<_>15.19<_>ล้านบาท", "นอกจากนี้<_>ที่ประชุมยังได้รายงานกรณีการตรวจพบการขนย้ายกากอุตสาหกรรมจากจังหวัดตากมายังจังหวัดสมุทรสาคร<_>โดยบริษัทได้รับอนุญาตให้นำสิ่งปฏิกูลหรือวัสดุที่ไม่ใช้แล้วออกนอกบริเวณโรงงาน<_>ประเภทกากสังกะสีและกาดแคดเมียม<_>ปริมาณ<_>15,000<_>เมตริกตัน<_>เพื่อส่งไปกำจัดยังโรงงานที่จังหวัดสมุทรสาคร<_>จากข้อมูลในระบบของ<_>กรอ.<_>พบว่า<_>มีการขนออกไปแล้วปริมาณ<_>13,832.10<_>เมตริกตัน<_>และ<_>กระทรวงอุตสากรรม<_>ได้ออกคำสั่งที่<_>79/2567<_>เรื่อง<_>แต่งตั้งคณะกรรมการอำนวยการการขนย้ายกากแคดเมียมและกากสังกะสี<_>โดยให้มีหน้าที่และอำนาจที่สำคัญคือ<_>การอำนวยการและบริหารจัดการเพื่อให้ขนกากแคดเมียมและกากสังกะสีไปยังต้นกำเนิดให้แล้วเสร็จ<_>รวมทั้งรับผิดชอบในการให้ข่าวสารประชาสัมพันธ์ภารกิจ<_>และความคืบหน้าในการดำเนินการในนามของกระทรวงอุตสาหกรรมด้วย"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ธรรมนัส<_>เดินหน้านโยบาย<_>เศรษฐา<_>คิกออฟ<_>ignite<_>thailand<_>จุดประกายเกษตรไทย<_>สู่ศูนย์กลางการเกษตรและอาหารของโลก", "content": ["​ธรรมนัส<_>เดินหน้านโยบาย<_>เศรษฐา<_>คิกออฟ<_>ignite<_>thailand<_>จุดประกายเกษตรไทย<_>สู่ศูนย์กลางการเกษตรและอาหารของโลก", "​ธรรมนัส<_>เดินหน้านโยบาย<_>เศรษฐา<_>คิกออฟ<_>ignite<_>thailand<_>จุดประกายเกษตรไทย<_>สู่ศูนย์กลางการเกษตรและอาหารของโลก<_>พร้อมเดินเครื่องกระทรวงเกษตรฯ<_>ยกระดับสู่การเพิ่มรายได้<_>3<_>เท่า<_>ภายใน<_>4<_>ปี", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานเปิดการสัมมนาเชิงปฏิบัติการเพื่อขับเคลื่อน<_>ignite<_>thailand<_>“จุดประกายเกษตรไทย<_>สู่ศูนย์กลางสินค้าเกษตรและอาหารของโลก”<_>พร้อมปาฐกถาพิเศษ<_>“ขับเคลื่อนภาคการเกษตรไทยสู่การเป็นศูนย์กลางการเกษตรและอาหารของโลก”<_>โดยมีนายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็คฟอรั่ม<_>เมืองทองธานี<_>จังหวัดนนทบุรี<_>ว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ประกาศวิสัยทัศน์<_>ignite<_>thailand<_>จุดพลัง<_>รวมใจ<_>ไทยต้องเป็นหนึ่ง<_>โดย<_>1<_>ใน<_>8<_>วิสัยทัศน์ที่สำคัญและถือเป็นรากฐานการพัฒนาเศรษฐกิจของประเทศ<_>คือ<_>วิสัยทัศน์การเป็นศูนย์กลางการเกษตรและอาหารของโลก<_>(agriculture<_>and<_>food<_>hub)<_>แน่นอนว่าประเทศไทยมีศักยภาพในการเป็นศูนย์กลางการเกษตรและอาหารของโลก<_>โดยรัฐบาลมีเป้าหมาย<_>2<_>ส่วนด้วยกัน<_>ได้แก่<_>เป้าหมายด้านการเกษตร<_>และเป้าหมายด้านอาหาร", "สำหรับเป้าหมายภาคการเกษตร<_>รัฐบาลมีเป้าหมาย<_>คือ<_>“รายได้สุทธิ<_>3<_>เท่า<_>ใน<_>4<_>ปี”<_>และด้วยความพร้อมด้านศักยภาพและความอุดมสมบูรณ์ของประเทศที่มีข้อได้เปรียบหลายด้าน<_>ทั้งด้านภูมิศาสตร์และสภาพภูมิอากาศที่เหมาะสมสำหรับการผลิตสินค้าเกษตรหลากหลายชนิดและให้ผลผลิตตลอดทั้งปี<_>จึงเชื่อมั่นว่าจะสามารถทำได้แน่นอน<_>โดยเห็นได้จากผลสำเร็จจากตัวอย่างสินค้าเกษตรที่ราคาดี<_>ไม่ว่าจะเป็นยางพาราและข้าว<_>ส่วนหนึ่งมาจากการที่เจ้าหน้าที่รัฐช่วยกันกำกับดูแลสินค้าลักลอบผิดกฎหมาย<_>และที่สำคัญ<_>นอกจากราคาดีแล้ว<_>ผลผลิตจะต้องดีด้วย<_>ซึ่งจะเกิดจากการทำเกษตรแม่นยำ<_>นำเทคโนโลยีมาใช้<_>เช่น<_>การตรวจดิน<_>การใช้ปุ๋ยอย่างเหมาะสม<_>และใช้พันธ์พืชที่ได้รับการพัฒนาต่อยอดงานวิจัย<_>รวมไปถึงแหล่งน้ำ<_>ต้องมีพื้นที่ชลประทานมากขึ้น<_>ระบบบริหารจัดการน้ำที่ดี<_>แก้ปัญหาอุกทภัยและภัยแล้ง<_>มีการบริหารระบบตลาดสินค้าการเกษตรอย่างครบวงจร<_>มีโครงสร้างพื้นฐานด้านการเกษตรที่เหมาะสม<_>และการแก้ปัญหา<_>pm2.5<_>ที่เกิดขึ้นจากภาคการเกษตร", "ขณะที่<_>เป้าหมายด้านอาหาร<_>ประเทศไทยอุดมสมบูรณ์<_>มีวัตถุดิบสินค้าการเกษตรที่ดีมากมายเป็นวัตถุดิบชั้นเลิศ<_>มีอาหารที่มีชื่อประเทศเป็นชื่อ<_>“ผัดไทย”<_>มี<_>story<_>ที่จะยกระดับได้อีกมากมายหลายชนิด<_>อาทิ<_>ร่วมกับ<_>micheline<_>guide<_>และการขยายตัวของร้านอาหารไทยไปทั่วโลก<_>และนอกจากอาหารทั่วไปแล้ว<_>ประเทศไทยยังสามารถสร้าง<_>“ตลาดใหม่”<_>ผ่านนวัตกรรมด้านอาหารได้<_>ไม่ว่าจะเป็นการผลิตอาหารเพื่อสุขภาพ<_>อาหารทางการแพทย์<_>อาหาร<_>plant-based<_>อุตสาหกรรมที่เติบโตต่อเนื่อง<_>จึงเชื่อมั่นว่าประเทศไทยมีความพร้อมในศักยภาพอย่างเต็มที่สมดังคำกล่าว<_>“ในน้ำมีปลา<_>ในนามีข้าว”<_>และเป้าหมายที่สำคัญ<_>นั่นคือ<_>“ในกระเป๋าต้องมีเงิน”", "สำหรับการขับเคลื่อนภาคการเกษตรไทยสู่การเป็นศูนย์กลางการเกษตรและอาหารของโลก<_>กระทรวงเกษตรและสหกรณ์<_>มีความพร้อมที่จะขับเคลื่อนให้บรรลุเป้าหมาย<_>ในการสร้างรายได้เพิ่มเป็น<_>3<_>เท่า<_>ใน<_>4<_>ปี<_>ด้วย<_>9<_>นโยบายสำคัญ<_>ได้แก่<_>1)<_>การจัดที่ดินทำกินให้เกษตรกร<_>2)<_>การจัดทำข้อมูลเกษตรกร<_>แปลงเกษตรกรในระบบดิจิทัล<_>และการประกันภัยพืชผล<_>3)<_>การส่งเสริมฟื้นฟูความอุดมสมบูรณ์ของดิน<_>4)<_>การบริหารจัดการน้ำ<_>5)<_>การผลักดันสินค้าเกษตรมูลค่าสูง<_>6)<_>การส่งเสริมให้เกษตรกรและสถาบันเกษตรกรมีความเข้มแข็ง<_>7)<_>การส่งเสริมการท่องเที่ยวเชิงเกษตร<_>8)<_>การเปลี่ยนแปลงสภาวะสิ่งแวดล้อม<_>และ<_>9)<_>การทำงานและการวิจัยภายใต้กรอบความร่วมมือต่าง<_>ๆ", "การจุดประกายให้ประเทศไทยเป็น<_>hub<_>การเกษตรและอาหารของโลก<_>จำเป็นต้องยกระดับการขับเคลื่อนทั้งในด้านการผลิต<_>และการตลาด<_>ซึ่งในส่วนที่เกี่ยวข้องโดยตรงกับกระทรวงเกษตรและสหกรณ์<_>คือด้านการผลิต<_>(supply-side)<_>ต้องขับเคลื่อนกลไกสำคัญ<_>(engine)<_>ซึ่งเป็นหัวใจของภาคการผลิต<_>คือ<_>1)<_>การยกระดับสินค้าเกษตร<_>และ<_>2)<_>มาตรการเสริมแกร่งให้กับเกษตรกรและคนในภาคการเกษตร<_>สำหรับการยกระดับสินค้าเกษตรสู่การเพิ่มรายได้<_>สามารถแบ่งกลุ่มสินค้าเป้าหมายหลัก<_>ๆ<_>ได้เป็น<_>2<_>กลุ่ม<_>คือ<_>กลุ่มสินค้าเกษตรที่มีการผลิตมากกว่าความต้องการของตลาด<_>ได้แก่<_>ข้าว<_>ปาล์มน้ำมัน<_>ยางพารา<_>โคเนื้อ<_>ไก่เนื้อ<_>และกุ้ง<_>และกลุ่มสินค้าเกษตรที่ผลิตน้อยกว่าความต้องการ<_>ได้แก่<_>ข้าวโพดเลี้ยงสัตว์<_>มันสำปะหลัง<_>กาแฟ<_>ทุเรียน<_>และถั่วเหลือง<_>โดยในแต่ละสินค้ามีความหลากหลายในแต่ละมิติต่างกันไป<_>ขณะที่มาตรการเสริมแกร่งให้กับเกษตรกรและคนในภาคการเกษตรเป็นความตั้งใจของกระทรวงเกษตรและสหกรณ์<_>ที่จะต้องเสริมความแข็งแกร่งให้กับพี่น้องเกษตรกร<_>เช่น<_>มาตรการการวางระบบสวัสดิการที่เหมาะสมหรือแนวทางการยกระดับความเป็นอยู่ของพี่น้องเกษตรกร<_>ไม่ว่าจะเป็นระบบประกันภัยภาคการผลิต<_>การริเริ่มสวัสดิการให้กับเกษตรกร<_>การส่งเสริมให้เกษตรกรเป็นผู้ให้บริการทางการเกษตร<_>รวมถึงการสนับสนุนปัจจัยการผลิต<_>ทั้งพันธุ์<_>ดิน<_>ปุ๋ย<_>การใช้เทคโนโลยีและนวัตกรรมการเกษตร<_>การเพิ่มพื้นที่ชลประทาน<_>ตลอดจนการสนับสนุนการผลิตแบบมีเงื่อนไขเพื่อสร้างความยั่งยืนให้กับอาชีพเกษตรกรรม<_>เป็นต้น", "“การสัมมนาครั้งนี้<_>ถือเป็นโอกาสอันดีที่จะจุดประกายให้กับทุกภาคส่วนทั้งภาครัฐ<_>ภาคเอกชน<_>สถาบันการศึกษาเกษตรกร<_>smart<_>farmer<_>และ<_>young<_>smart<_>farmer<_>ที่เป็นกำลังสำคัญของภาคการเกษตรเข้ามาร่วมกันแสดงพลัง<_>และมีส่วนร่วมในการขับเคลื่อนให้ไทยเป็นศูนย์กลางการเกษตรและอาหารของโลก<_>กระทรวงเกษตรและสหกรณ์พร้อมที่จะขับเคลื่อนและร่วมกับทุกภาคส่วน<_>ไม่ว่าจะเป็นสำนักงานสภาพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ที่จะนำไปเชื่อมโยงด้านการตลาด<_>(demand-side)<_>โดยมีกระทรวงพาณิชย์<_>และกระทรวงอุตสาหกรรม<_>ร่วมดำเนินการ<_>ทั้งนี้<_>เพื่อผลักดันให้ไทยเป็นศูนย์กลางการเกษตรและอาหาร<_>ที่สำคัญพี่น้องเกษตรกรและคนในภาคการเกษตรจะต้องมีเงินในกระเป๋าเพิ่มขึ้น<_>มีรายได้เพิ่มขึ้น<_>3<_>เท่า<_>ภายใน<_>4<_>ปี<_>ซึ่งเป็นเป้าหมายที่กระทรวงเกษตรและสหกรณ์จะผลักดันให้สำเร็จตามนโยบายของรัฐบาลที่กำหนดไว้ต่อไป”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>มอบ<_>ขสมก.<_>จัดรถ<_>shuttle<_>bus<_>เชื่อมต่อหมอชิต<_>2<_>-<_>อนุสาวรีย์ชัยสมรภูมิ<_>ระหว่างวันที่<_>10<_>-<_>18<_>เมษายน<_>2567<_>อำนวยความสะดวกประชาชน", "content": ["นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>มอบ<_>ขสมก.<_>จัดรถ<_>shuttle<_>bus<_>เชื่อมต่อหมอชิต<_>2<_>-<_>อนุสาวรีย์ชัยสมรภูมิ<_>ระหว่างวันที่<_>10<_>-<_>18<_>เมษายน<_>2567<_>อำนวยความสะดวกประชาชน", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>ช่วงเทศกาลสงกรานต์<_>2567<_>คาดว่าจะมีประชาชนเดินทางไปสถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>หรือหมอชิต<_>2<_>และสถานีกลางกรุงเทพอภิวัฒน์<_>เพื่อเดินทางกลับภูมิลำเนาต่างจังหวัดเป็นจำนวนมาก<_>ทางองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>มีความห่วงใยประชาชน<_>จึงได้มีการเตรียมความพร้อม<_>จัดรถโดยสารประจำทาง<_>จำนวน<_>14<_>เส้นทาง<_>ได้แก่<_>สาย<_>3,<_>5,<_>16,<_>49,<_>77,<_>96,<_>134,<_>136,<_>138,<_>145,<_>204,<_>509,<_>536<_>และ<_>a1<_>ให้บริการเพิ่มความสะดวกสบาย<_>ให้กับพี่น้องประชาชนในการเดินทางจากใจกลางกรุงเทพฯ<_>สู่สถานีขนส่งฯ<_>โดยมอบหมายให้<_>ขสมก.<_>จัดรถ<_>shuttle<_>bus<_>เชื่อมต่อ<_>สถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>-<_>สถานีกลางกรุงเทพอภิวัฒน์<_>-<_>สถานีรถไฟฟ้า<_>bts<_>หมอชิต,<_>สถานีรถไฟฟ้าใต้ดิน<_>mrt<_>สวนจตุจักร<_>-<_>อนุสาวรีย์ชัยสมรภูมิ<_>(ฝั่งเกาะพหลโยธิน)<_>ตั้งแต่วันที่<_>10<_>-<_>18<_>เมษายน<_>2567<_>ให้เป็นไปตามนโยบาย<_>“เดินทางทั่วไทย<_>คมนาคม<_>สะดวก<_>ปลอดภัย<_>ใส่ใจให้บริการประชาชน”<_>และนโยบาย<_>“ราชรถยิ้ม”<_>ของกระทรวงคมนาคม", "ด้านนายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>กล่าวว่า<_>ขสมก.<_>ได้จัดเตรียมรถโดยสารปรับอากาศยูโรทู<_>จำนวน<_>4<_>คัน<_>และรถโดยสารธรรมดา<_>จำนวน<_>4<_>คัน<_>เพื่อวิ่งให้บริการประชาชน<_>(จอดรับ<_>-<_>ส่งทุกป้าย)ในเส้นทางเดินรถ<_>shuttle<_>bus<_>เชื่อมต่อสถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>-<_>สถานีกลางกรุงเทพอภิวัฒน์<_>-<_>สถานีรถไฟฟ้า<_>bts<_>หมอชิต,<_>สถานีรถไฟฟ้าใต้ดิน<_>mrt<_>สวนจตุจักร<_>-<_>อนุสาวรีย์ชัยสมรภูมิ<_>(ฝั่งเกาะพหลโยธิน)<_>โดยมีรายละเอียด<_>ดังนี้", "-<_>รถโดยสารปรับอากาศยูโรทู<_>จัดเก็บค่าโดยสารในอัตรา<_>13<_>บาท<_>ตลอดสาย", "-<_>รถโดยสารธรรมดา<_>จัดเก็บค่าโดยสารในอัตรา<_>8<_>บาท<_>ตลอดสาย", "ให้บริการตั้งแต่เวลา<_>05.00<_>-<_>24.00<_>น.<_>โดยปล่อยรถออกวิ่งทุก<_>10<_>นาที", "ทั้งนี้<_>ประชาชนผู้ใช้บริการ<_>สามารถสอบถามข้อมูลเพิ่มเติม<_>ผ่านสายด่วน<_>call<_>center<_>1348", "ได้ทุกวัน<_>ตั้งแต่เวลา<_>05.00<_>-<_>22.00<_>น."]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงคมนาคมจัดงานวันสงกรานต์ประจำปี<_>2567<_>สืบสานวัฒนธรรมประเพณีของไทย", "content": ["กระทรวงคมนาคมจัดงานวันสงกรานต์ประจำปี<_>2567<_>สืบสานวัฒนธรรมประเพณีของไทย", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธานงานวันสงกรานต์<_>ของกระทรวงคมนาคม<_>ประจำปี<_>2567<_>พร้อมด้วย<_>ดร.มนพร<_>เจริญศรี<_>และนายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ข้าราชการการเมือง<_>ผู้บริหารระดับสูง", "และหัวหน้าหน่วยงานในสังกัดกระทรวงคมนาคม<_>เข้าร่วมงานฯ<_>ในวันที่<_>10<_>เมษายน<_>2567<_>ณ<_>หอประชุมราชรถสโมสร<_>กระทรวงคมนาคม", "นายสุริยะ<_>กล่าวว่า<_>วันสงกรานต์ถือเป็นวันขึ้นปีใหม่ของไทยมาแต่โบราณ<_>เป็นประเพณี", "ที่เก่าแก่<_>งดงาม<_>และเต็มไปด้วยบรรยากาศของความกตัญญู<_>ความสนุกสนาน<_>ความอบอุ่น<_>และการแสดงความเคารพซึ่งกันและกัน<_>อีกทั้ง<_>ปัจจุบัน<_>unesco<_>ได้ประกาศขึ้นทะเบียนให้<_>“สงกรานต์ในประเทศไทย”<_>เป็นมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ตามมติที่ประชุมคณะกรรมการระหว่างรัฐบาลว่าด้วยการสงวนรักษามรดกวัฒนธรรมที่จับต้องไม่ได้<_>ครั้งที่<_>18<_>ณ<_>สาธารณรัฐบอตสวานา<_>ซึ่งเป็นของขวัญอันล้ำค่าที่สร้างความภาคภูมิใจและเป็นเกียรติกับประเทศไทยอย่างมาก<_>กระทรวงคมนาคมจึงขอร่วมเป็นส่วนหนึ่งในการสืบสานวัฒนธรรมประเพณีอันดีนี้<_>ด้วยการจัดงานวันสงกรานต์ของกระทรวงคมนาคม<_>ประจำปี<_>2567<_>โดยภายในงาน", "มีกิจกรรม<_>ได้แก่<_>การสรงน้ำพระพุทธคมนาคมบพิธ<_>และรดน้ำขอพรผู้ใหญ่<_>เพื่อความเป็นสิริมงคลในวันขึ้นปีใหม่ไทย", "นายสุริยะ<_>กล่าวเพิ่มเติมว่า<_>ในเทศกาลสงกรานต์ที่ใกล้จะมาถึงนี้<_>กระทรวงคมได้เตรียมความพร้อมอำนวยความสะดวกและความปลอดภัยให้กับประชาชนอย่างเต็มกำลังความสามารถ<_>โดยได้เน้นย้ำให้ทุกหน่วยงานดำเนินการภายใต้แผนการอำนวยความสะดวกและความปลอดภัยรองรับการเดินทางของประชาชน<_>ช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567<_>ของกระทรวงคมนาคมอย่างเคร่งครัด<_>ภายใต้หัวข้อการรณรงค์<_>“เดินทางทั่วไทย<_>คมนาคม<_>สะดวก<_>ปลอดภัย<_>ใส่ใจให้บริการประชาชน”<_>เพื่อลดความสูญเสียทั้งชีวิต", "และทรัพย์สินของพี่น้องประชาชน<_>ในทุกมิติทั้งทางบก<_>ทางราง<_>ทางน้ำ<_>และทางอากาศ"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เปิดตัวเกษตรกร<_>สถาบันเกษตรกร<_>สหกรณ์ดีเด่นแห่งชาติ<_>และปราชญ์เกษตรของแผ่นดิน<_>เตรียมเข้ารับพระราชทานโล่รางวัลในงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>พ.ศ.256", "content": ["กระทรวงเกษตรฯ<_>เปิดตัวเกษตรกร<_>สถาบันเกษตรกร<_>สหกรณ์ดีเด่นแห่งชาติ<_>และปราชญ์เกษตรของแผ่นดิน<_>เตรียมเข้ารับพระราชทานโล่รางวัลในงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>พ.ศ.256", "กระทรวงเกษตรฯ<_>เปิดตัวเกษตรกร<_>สถาบันเกษตรกร<_>สหกรณ์ดีเด่นแห่งชาติ<_>และปราชญ์เกษตรของแผ่นดิน", "เตรียมเข้ารับพระราชทานโล่รางวัลในงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>พ.ศ.2567", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>ตามที่กระทรวงเกษตรและสหกรณ์<_>ได้มีนโยบายให้ส่วนราชการในสังกัดดำเนินการคัดเลือกเกษตรกร<_>สถาบันเกษตรกรและสหกรณ์ที่มีผลงานดีเด่นสาขาอาชีพ/ประเภทที่กำหนดเป็นเกษตรกร<_>สถาบันเกษตรกร<_>และสหกรณ์ดีเด่นแห่งชาติ<_>เพื่อยกย่องประกาศเกียรติคุณและเผยแพร่ผลงานดีเด่นให้สาธารณชนทั่วไปได้รู้จัก<_>ยึดถือเป็นแบบอย่างในแนวทางการปฏิบัติงานด้านการเกษตร<_>โดยในปี<_>2567<_>นี้<_>มีเกษตรกร<_>สถาบันเกษตรกร<_>และสหกรณ์ดีเด่น<_>ที่ได้รับการคัดเลือกจะได้เข้ารับพระราชทานโล่รางวัล<_>ในงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>พ.ศ.<_>2567<_>ในวันศุกร์ที่<_>10<_>พฤษภาคม<_>2567<_>ณ<_>มณฑลพิธีท้องสนามหลวง<_>ประกอบด้วย<_>ปราชญ์เกษตรแห่งแผ่นดิน<_>จำนวน<_>3<_>สาขา<_>เกษตรกรดีเด่นแห่งชาติ<_>จำนวน<_>16<_>สาขาอาชีพ<_>สถาบันเกษตรกรดีเด่นแห่งชาติ<_>จำนวน<_>12<_>กลุ่ม<_>และสหกรณ์ดีเด่นแห่งชาติ<_>จำนวน<_>7<_>สหกรณ์<_>ดังต่อไปนี้", "ปราชญ์เกษตรของแผ่นดิน<_>ประจำปี<_>2567<_>จำนวน<_>3<_>สาขา<_>ได้แก่<_>1)<_>สาขาปราชญ์เศรษฐกิจพอเพียง<_>ได้แก่นายวินิจ<_>ถิตย์ผาด<_>จังหวัดกาฬสินธุ์<_>และ<_>2)<_>สาขาปราชญ์เกษตรดีเด่น<_>ได้แก่<_>นายพิบูลย์ชัย<_>ชวนชื่น<_>จังหวัดสมุทรสาคร<_>3)<_>สาขาปราชญ์เกษตรผู้นำชุมชนและเครือข่าย<_>ได้แก่<_>นายอัษฎางค์<_>สีหาราช<_>จังหวัดอุตรดิตถ์", "เกษตรกรดีเด่นแห่งชาติ<_>ประจำปี<_>พ.ศ.<_>2567<_>จำนวน<_>16<_>สาขาอาชีพ<_>ได้แก่<_>1)<_>อาชีพทำนา<_>ได้แก่<_>นางทองเม็ด<_>พรมพิทักษ์<_>จังหวัดนครสวรรค์<_>2)<_>อาชีพทำสวน<_>ได้แก่<_>นายประดับ<_>ปิ่นนาค<_>จังหวัดอุตรดิตถ์<_>3)<_>อาชีพทำไร่<_>ได้แก่<_>นายสุริยา<_>ห่วงถวิล<_>จังหวัดลพบุรี<_>4)<_>อาชีพไร่นาสวนผสม<_>ได้แก่<_>นางอัญชัน<_>สุขจันทร์<_>จังหวัดสุรินทร์<_>5)<_>อาชีพปลูกหม่อนเลี้ยงไหม<_>ได้แก่<_>นายพินิจ<_>แก้วพิมาย<_>จังหวัดชัยภูมิ<_>6)<_>อาชีพเลี้ยงสัตว์<_>ได้แก่<_>นายสัมฤทธิ์<_>อินทร์เฉลียว<_>จังหวัดลพบุรี<_>7)<_>อาชีพเพาะเลี้ยงสัตว์น้ำจืด<_>ได้แก่<_>นายสุชาติ<_>ปิยะศิรินนท์<_>จังหวัดนครปฐม<_>8)<_>อาชีพเพาะเลี้ยงสัตว์น้ำกร่อย<_>ได้แก่<_>นายณัฏฐชัย<_>นาคเกษม<_>จังหวัดนครศรีธรรมราช<_>9)<_>อาชีพเพาะเลี้ยงปลาสวยงามและพรรณไม้น้ำ<_>ได้แก่<_>นายธีรุตม์<_>อนวัชศิริวงศ์<_>จังหวัดพะเยา<_>10)<_>อาชีพปลูกสวนป่า<_>ได้แก่<_>นายสุมิตร<_>ศรีวิสุทธิ์<_>จังหวัดนครศรีธรรมราช<_>11)<_>สาขาบัญชีฟาร์ม<_>ได้แก่<_>นางอวยพร<_>ราชเล็ก<_>จังหวัดพัทลุง<_>12)<_>สาขาการพัฒนาที่ดินเพื่อเกษตรกรรม<_>ได้แก่<_>นายสนิท<_>ดำบรรณ์<_>จังหวัดอุบลราชธานี<_>13)<_>สาขาการปฏิบัติทางการเกษตรที่ดีสำหรับพืช<_>ได้แก่<_>นายแล<_>โพธิ์วัด<_>จังหวัดพิจิตร<_>14)<_>สาขาเกษตรอินทรีย์<_>ได้แก่<_>เรืออากาศตรีบัญชา<_>เพ็ชรรักษ์<_>จังหวัดสิงห์บุรี<_>15)<_>ที่ปรึกษายุวชนเกษตรกร<_>ได้แก่<_>นายนพธิไกร<_>จอมภาปิน<_>จังหวัดแพร่<_>และ<_>16)<_>สมาชิกกลุ่มยุวชนเกษตรกร<_>ได้แก่<_>เด็กหญิงรัตนกานต์<_>นวลจันทร์<_>จังหวัดพัทลุง", "สถาบันเกษตรกรดีเด่นแห่งชาติ<_>ประจำปี<_>2567<_>จำนวน<_>12<_>กลุ่ม<_>ได้แก่<_>1)<_>กลุ่มเกษตรกรทำนา<_>กลุ่มเกษตรกรผลิตเมล็ดพันธุ์ข้าวบ้านตอนิมิตร<_>จังหวัดแพร่<_>2)<_>กลุ่มเกษตรกรทำสวน<_>ได้แก่<_>กลุ่มเกษตรกรทำสวนยางพาราบ้านคำข่า<_>จังหวัดสกลนคร<_>3)<_>กลุ่มเกษตรกรเลี้ยงสัตว์<_>ได้แก่<_>วิสาหกิจชุมชนกลุ่มเกษตรกรโคเนื้อไทย<_>เขาชัยสน<_>จังหวัดพัทลุง<_>4)<_>กลุ่มเกษตรกรทำประมงหรือกลุ่มเกษตรกรเพาะเลี้ยงสัตว์น้ำ<_>ได้แก่<_>กลุ่มประมงพื้นบ้านไหนหนัง<_>จังหวัดกระบี่<_>5)<_>กลุ่มเกษตรกรแปรรูปสัตว์น้ำ<_>ได้แก่<_>วิสาหกิจชุมชนกลุ่มแม่บ้านเกษตรกรทุ่งรวงทอง<_>จังหวัดตรัง<_>6)<_>กลุ่มแม่บ้านเกษตรกร<_>ได้แก่<_>กลุ่มแม่บ้านเกษตรกรทอผ้าพุเตย<_>จังหวัดเพชรบูรณ์<_>7)<_>กลุ่มยุวเกษตรกร<_>ได้แก่<_>กลุ่มยุวเกษตรกรโรงเรียนบ้านเหล่า<_>(รัฐราษฎร์บำรุง)<_>จังหวัดแพร่<_>8)<_>กลุ่มผู้ผลิตเมล็ดพันธุ์ข้าว<_>ได้แก่<_>กลุ่มผู้ผลิตเมล็ดพันธุ์ข้าวสามัคคีพันธุ์ข้าว<_>จังหวัดนครสวรรค์<_>9)<_>สถาบันเกษตรกรผู้ใช้น้ำชลประทาน<_>ได้แก่<_>กลุ่มบริหารการใช้น้ำชลประทานม่วงเตี้ย<_>จังหวัดปัตตานี<_>10)<_>ศูนย์ส่งเสริมและผลิตพันธุ์ข้าวชุมชน<_>ประเภทข้าวหอมมะลิ<_>ได้แก่<_>ศูนย์ข้าวชุมชนตำบลล้อมแรด<_>จังหวัดลำปาง<_>11)<_>ศูนย์ส่งเสริมและผลิตพันธุ์ข้าวชุมชน<_>ประเภท<_>ข้าวอื่นๆ<_>ได้แก่<_>ศูนย์ข้าวชุมชนบ้านโพธิ์เจริญ<_>จังหวัดชัยนาท<_>และ<_>12)<_>วิสาหกิจชุมชน<_>ได้แก่<_>เครือข่ายวิสาหกิจชุมชนเกษตรอินทรีย์จังหวัดอำนาจเจริญ<_>จังหวัดอำนาจเจริญ", "สหกรณ์ดีเด่นแห่งชาติ<_>ประจำปี<_>2567<_>จำนวน<_>7<_>สหกรณ์<_>ได้แก่<_>1)<_>สหกรณ์การเกษตร<_>สหกรณ์ผู้เลี้ยงไก่ไข่<_>เชียงใหม่<_>-<_>ลำพูน<_>จำกัดจังหวัดเชียงใหม่<_>2)<_>สหกรณ์โคนม<_>ได้แก่<_>สหกรณ์โคนมท่าหลวง<_>จำกัด<_>จังหวัดลพบุรี<_>3)<_>สหกรณ์ผู้ผลิตยางพาราได้แก่<_>สหกรณ์กองทุนสวนยางเอราวัณพัฒนา<_>จำกัด<_>จังหวัดเลย<_>4)<_>สหกรณ์ผู้ใช้น้ำ<_>ได้แก่<_>สหกรณ์ผู้ใช้น้ำสถานีสูบน้ำด้วยไฟฟ้าบ้านท้ายวัดพญาปันแดน<_>จำกัด<_>จังหวัดอุตรดิตถ์<_>5)<_>สหกรณ์ออมทรัพย์<_>ได้แก่<_>สหกรณ์ออมทรัพย์สาธารณสุขลำพูน<_>จำกัด<_>จังหวัดลำพูน<_>6)<_>สหกรณ์เครดิตยูเนี่ยน<_>ได้แก่<_>สหกรณ์เครดิตยูเนี่ยนคุรุสภาอำเภอเมืองเชียงใหม่<_>จำกัด<_>จังหวัดเชียงใหม่และ<_>7)<_>สหกรณ์ร้านค้า<_>ได้แก่<_>ร้านสหกรณ์โรงพยาบาลมหาราชนครศรีธรรมราช<_>จำกัด<_>จังหวัดนครศรีธรรมราช", "อนึ่ง<_>ในวันพระราชพิธีพืชมงคลนี้<_>นับตั้งแต่ปี<_>พ.ศ.2509<_>เป็นต้นมา<_>คณะรัฐมนตรีได้ลงมติให้เป็น<_>“วันเกษตรกร”<_>ประจำปีด้วย<_>โดยในปีนี้ตรงกับวันศุกร์ที่<_>10<_>พฤษภาคม<_>2567<_>ทั้งนี้<_>เพื่อให้ผู้มีอาชีพทางการเกษตรได้ตระหนักถึงความสำคัญของการเกษตร<_>และร่วมกันตั้งจิตอธิษฐานในการประกอบพระราชพิธีมงคลจรดพระนังคัลแรกนาขวัญ<_>เพื่อความเป็นสิริมงคลและความเจริญรุ่งเรืองแก่อาชีพของตน<_>เนื่องด้วยการเกษตรเป็นภาคการผลิตและเป็นรากฐานทางเศรษฐกิจที่สำคัญของประเทศ<_>คณะรัฐมนตรีจึงได้กำหนดให้จัดงานวันเกษตรกรควบคู่กับวันพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>เพื่อบำรุงขวัญแก่เกษตรกรนับแต่นั้นเป็นต้นมา", "สามารถสอบถามข้อมูลเพิ่มเติมได้ที่<_>นางพรศิริ<_>เมืองปิง<_>ผู้อำนวยการกลุ่มวิจัยและพัฒนาสหกรณ์นอกภาคการเกษตรคณะทำงานและเลขานุการ<_>คณะ<_>11<_>คณะทำงานฝ่ายฝึกซ้อมเกษตรกรฯ<_>เบอร์โทรศัพท์<_>098-252-9344"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอเปิดส่งเสริมบ้านผู้มีรายได้น้อย<_>ไม่เกิน<_>1.5<_>ล้านบาท<_>ช่วยประชาชนมีบ้านเป็นของตนเอง", "content": ["บีโอไอเปิดส่งเสริมบ้านผู้มีรายได้น้อย<_>ไม่เกิน<_>1.5<_>ล้านบาท<_>ช่วยประชาชนมีบ้านเป็นของตนเอง", "บีโอไอออกมาตรการพิเศษ<_>เปิดส่งเสริม<_>“กิจการที่อยู่อาศัยสำหรับผู้มีรายได้น้อย”<_>ราคาไม่เกิน", "1.5<_>ล้านบาท<_>ขานรับนโยบายรัฐบาลส่งเสริมให้ประชาชนผู้มีรายได้น้อย<_>กลุ่มคนวัยทำงานที่กำลังเริ่มสร้างครอบครัว<_>และกลุ่มผู้สูงอายุ<_>ให้มีที่อยู่อาศัยเป็นของตนเอง", "บีโอไอเปิดส่งเสริมบ้านผู้มีรายได้น้อย", "ไม่เกิน<_>1.5<_>ล้านบาท<_>ช่วยประชาชนมีบ้านเป็นของตนเอง", "บีโอไอออกมาตรการพิเศษ<_>เปิดส่งเสริม<_>“กิจการที่อยู่อาศัยสำหรับผู้มีรายได้น้อย”<_>ราคาไม่เกิน<_>1.5<_>ล้านบาท<_>ขานรับนโยบายรัฐบาลส่งเสริมให้ประชาชนผู้มีรายได้น้อย<_>กลุ่มคนวัยทำงานที่กำลังเริ่มสร้างครอบครัว<_>และกลุ่มผู้สูงอายุ<_>ให้มีที่อยู่อาศัยเป็นของตนเอง<_>ตามโครงการบ้านล้านหลัง<_>ระยะที่<_>3<_>ของ<_>ธอส.", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เปิดเผยว่า<_>บีโอไอได้เปิดให้การส่งเสริมการลงทุนในกิจการที่อยู่อาศัยสำหรับผู้มีรายได้น้อย<_>ตามประกาศคณะกรรมการส่งเสริมการลงทุนที่<_>ส.1/2567<_>ลงวันที่<_>15<_>มีนาคม<_>2567<_>ตามนโยบายของรัฐบาลในการส่งเสริมให้ประชาชนผู้มีรายได้น้อยสามารถมีที่อยู่อาศัยเป็นของตนเอง<_>สานต่อโครงการสินเชื่อเพื่อที่อยู่อาศัยแห่งรัฐ<_>“บ้านล้านหลัง”<_>ระยะที่<_>3<_>ของธนาคารอาคารสงเคราะห์<_>(ธอส)<_>และเป็นส่วนหนึ่งของมาตรการกระตุ้นเศรษฐกิจผ่านภาคอสังหาริมทรัพย์ของรัฐบาล", "ในการขอรับการส่งเสริมการลงทุน<_>บีโอไอได้กำหนดเงื่อนไขว่าต้องจำหน่ายให้แก่บุคคลธรรมดา<_>ในราคาหน่วยละไม่เกิน<_>1.5<_>ล้านบาท<_>เป็นเกณฑ์เดียวกันทุกพื้นที่<_>ทั้งประเภทที่อยู่อาศัยแนวราบ<_>(บ้านแถวหรือบ้านเดี่ยว)<_>หรือแนวสูง<_>(อาคารชุด-คอนโดมิเนียม)<_>โดยบ้านแถวหรือบ้านเดี่ยว<_>ต้องมีพื้นที่ใช้สอยไม่น้อยกว่า<_>70<_>ตารางเมตร<_>และกรณีก่อสร้างอาคารชุด<_>ต้องมีพื้นที่ใช้สอยต่อหน่วยไม่น้อยกว่า<_>24<_>ตารางเมตร<_>นอกจากนี้<_>จะต้องมีสิ่งอำนวยความสะดวกที่ได้มาตรฐาน<_>เช่น<_>กล้องวงจรปิดทั้งโครงการ<_>เจ้าหน้าที่รักษาความปลอดภัย<_>24<_>ชั่วโมง<_>พื้นที่ส่วนกลางและที่จอดรถในสัดส่วนที่เหมาะสม<_>ฯลฯ<_>โดยต้องได้รับความเห็นชอบจาก<_>ธอส.<_>ก่อนยื่นคำขอรับการส่งเสริม", "โครงการที่ได้รับการส่งเสริมการลงทุนจะได้รับสิทธิประโยชน์ยกเว้นภาษีเงินได้นิติบุคคล<_>3<_>ปี<_>โดยวงเงินที่นำมายกเว้นภาษีเงินได้ฯ<_>จะไม่เกินกว่าเงินลงทุนส่วนค่าก่อสร้างถนน<_>สาธารณูปโภค<_>หรือสิ่งอำนวยความสะดวกต่าง<_>ๆ<_>ที่ใช้เป็นส่วนกลางสำหรับสาธารณประโยชน์ของโครงการเท่านั้น<_>โดยผู้ที่ประสงค์จะขอรับการส่งเสริมตามมาตรการนี้<_>ต้องยื่นคำขอภายในปี<_>2568", "ทั้งนี้<_>บีโอไอได้เคยให้การส่งเสริมกิจการพัฒนาที่อยู่อาศัยสำหรับผู้มีรายได้น้อยในช่วงปี<_>2536<_>–<_>2557<_>และกลับมาให้การส่งเสริมอีกครั้งในปี<_>2563<_>ตามข้อเสนอของ<_>ธอส.<_>ภายใต้โครงการบ้านล้านหลัง<_>โดยมีโครงการที่ยื่นขอเมื่อปี<_>2563<_>ได้รับอนุมัติและออกบัตรส่งเสริมแล้วจำนวน<_>44<_>โครงการ<_>จาก<_>11<_>บริษัท<_>ซึ่งอยู่ในรูปแบบคอนโดมิเนียมทั้งสิ้น<_>รวมจำนวน<_>34,900<_>ห้อง<_>ครอบคลุมพื้นที่กรุงเทพมหานคร<_>นนทบุรี<_>สมุทรปราการ<_>ปทุมธานี<_>นครปฐม<_>และชลบุรี", "“ที่อยู่อาศัยเป็นปัจจัยที่สำคัญต่อการดำรงชีพของประชาชน<_>และถือเป็นค่าใช้จ่ายก้อนใหญ่ที่สุดส่วนหนึ่งของครอบครัว<_>บีโอไอจึงเล็งเห็นถึงความสำคัญในการสนับสนุนให้ประชาชน<_>โดยเฉพาะกลุ่มผู้มีรายได้น้อย<_>กลุ่มคนวัยทำงานที่กำลังเริ่มสร้างครอบครัว<_>และกลุ่มผู้สูงอายุ<_>สามารถมีที่อยู่อาศัยเป็นของตนเองได้<_>โดยช่วยเพิ่มทางเลือกที่อยู่อาศัยในทำเลที่ตั้งที่มีสภาพแวดล้อมที่ดี<_>และเป็นที่พักที่มีมาตรฐานในระดับราคาเหมาะสม<_>อีกทั้งยังเป็นการกระตุ้นการลงทุนและเศรษฐกิจผ่านภาคอสังหาริมทรัพย์<_>ซึ่งจะทำให้มีธุรกิจเกี่ยวเนื่องอื่น<_>ๆ<_>ได้รับประโยชน์อีกเป็นจำนวนมาก”<_>นายนฤตม์<_>กล่าว"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.เกษตรฯ<_>หารือร่วมกับหอการค้าไทย", "content": ["รมว.เกษตรฯ<_>หารือร่วมกับหอการค้าไทย", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>หารือร่วมกับผู้บริหารของสภาหอการค้าแห่งประเทศไทย<_>นำโดยนายสนั่น<_>อังอุบลกุล<_>ประธานกรรมการหอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>พร้อมคณะ<_>โดยมีนายธนสาร<_>ธรรมสอน<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายบัญชา<_>สุขแก้ว<_>อธิบดีกรมประมง<_>เข้าร่วม<_>เพื่อหารือร่วมกันใน<_>3<_>ประเด็น<_>ได้แก่<_>1.<_>ร่างพระราชบัญญัติแก้ไขเพิ่มเติมพระราชกำหนดการประมง<_>พ.ศ.2558<_>พ.ศ.<_>2.<_>(ร่าง)<_>กฎกระทรวงยกเว้นค่าธรรมเนียมใบอนุญาตให้ทำการเพาะเลี้ยงสัตว์น้ำฯ<_>และ<_>3.<_>ปัญหา<_>อุปสรรค<_>และปัจจัยที่ส่งผลกระทบต่อการค้าสินค้าเกษตรของไทย<_>ในสหภาพยุโรป"]}
{"date": "2024-4-10", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>จัดกรอบวงเงิน<_>5,000<_>ล้านบาท<_>ปล่อยสินเชื่อเพื่อผู้สูงอายุ<_>เริ่มต้น<_>0%<_>ช่วง<_>3<_>เดือนแรก<_>ร่วมยกระดับคุณภาพชีวิตผู้สูงวัย<_>ลดความเหลื่อมล้ำทางสังคม<_>ตามนโยบายรัฐบาล", "content": ["ธอส.<_>จัดกรอบวงเงิน<_>5,000<_>ล้านบาท<_>ปล่อยสินเชื่อเพื่อผู้สูงอายุ<_>เริ่มต้น<_>0%<_>ช่วง<_>3<_>เดือนแรก<_>ร่วมยกระดับคุณภาพชีวิตผู้สูงวัย<_>ลดความเหลื่อมล้ำทางสังคม<_>ตามนโยบายรัฐบาล", "ธอส.<_>จัดกรอบวงเงิน<_>5,000<_>ลบ.<_>จัดทำ<_>4<_>ผลิตภัณฑ์สินเชื่อสำหรับผู้สูงวัย<_>ช่วยยกระดับคุณภาพชีวิตให้กับผู้สูงอายุได้มีโอกาสเข้าถึงสินเชื่อและมีที่อยู่อาศัยเป็นของตนเองง่ายขึ้น<_>ตามนโยบายรัฐบาลและกระทรวงการคลัง<_>ในการลดความเหลื่อมล้ำทางสังคมให้กับผู้สูงอายุ", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>จัดกรอบวงเงิน<_>5,000<_>ล้านบาท<_>จัดทำ<_>4<_>ผลิตภัณฑ์สินเชื่อสำหรับผู้สูงวัย<_>ช่วยยกระดับคุณภาพชีวิตให้กับผู้สูงอายุ<_>ได้มีโอกาสเข้าถึงสินเชื่อและมีที่อยู่อาศัยเป็นของตนเองง่ายขึ้น<_>ตามนโยบายรัฐบาลและกระทรวงการคลัง<_>ในการลดความเหลื่อมล้ำทางสังคมให้กับผู้สูงอายุ<_>ประกอบด้วย<_>1.<_>โครงการบ้าน<_>ธอส.<_>สร้างสุข<_>เพื่อผู้สูงวัย<_>ปี<_>2567<_>อัตราดอกเบี้ย<_>0%<_>นาน<_>3<_>เดือนแรก<_>2.<_>โครงการสินเชื่อ<_>senior<_>home<_>4u<_>ปี<_>2567<_>อัตราดอกเบี้ยคงที่ปีแรก<_>2.90%<_>ต่อปี<_>3.<_>โครงการสินเชื่อ<_>senior<_>home<_>2u<_>ปี<_>2567<_>อัตราดอกเบี้ยคงที่ปีแรก<_>3.00%<_>ต่อปี<_>และ<_>4.<_>โครงการสินเชื่อที่อยู่อาศัยสำหรับผู้สูงอายุ<_>(reverse<_>mortgage<_>:<_>rm)<_>พิเศษ!<_>ยกเว้นค่าประเมินราคาหลักประกัน<_>ลูกค้าที่สนใจสามารถยื่นกู้ได้ตั้งแต่วันนี้เป็นต้นไป", "นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>เนื่องในโอกาสวันผู้สูงอายุ<_>วันที่<_>13<_>เมษายน<_>2567<_>ธอส.<_>พร้อมเป็นส่วนหนึ่งในการดูแลคนไทย<_>ตามพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>ยกระดับคุณภาพชีวิตของผู้สูงอายุให้ดีขึ้น<_>ผ่านการมีที่อยู่อาศัยที่เหมาะสมเป็นของตนเอง<_>ลดความเหลื่อมล้ำทางสังคม<_>ตามนโยบายของรัฐบาลและกระทรวงการคลัง<_>ในการยกระดับคุณภาพชีวิตของผู้มีรายได้น้อย<_>ผู้ด้อยโอกาสและผู้สูงอายุ<_>ธอส.<_>จึงได้จัดทำ<_>4<_>ผลิตภัณฑ์สินเชื่อสำหรับผู้สูงอายุ<_>กรอบวงเงินรวม<_>5,000<_>ล้านบาท<_>ประกอบด้วย", "1.<_>โครงการบ้าน<_>ธอส.<_>สร้างสุข<_>เพื่อผู้สูงวัย<_>ปี<_>2567<_>กรอบวงเงิน<_>1,000<_>ล้านบาท<_>สำหรับผู้ที่ต้องการกู้เพื่อต่อเติม<_>ขยาย<_>หรือซ่อมแซมบ้านตามแบบบ้านผู้สูงอายุและผู้ที่มีอายุ<_>50<_>ปีขึ้นไป<_>และกู้เพื่อซื้ออุปกรณ์หรือสิ่งอำนวยความสะดวกที่เกี่ยวเนื่องเพื่อประโยชน์ในการอยู่อาศัย<_>จะได้รับอัตราดอกเบี้ย<_>0%<_>นาน<_>3<_>เดือนแรก<_>เดือนที่<_>4-60<_>เท่ากับ<_>3.00%<_>ต่อปี<_>ปีที่<_>6-7<_>เท่ากับ<_>mrr-3.00%<_>ต่อปี<_>(3.90%<_>ต่อปี)<_>ปีที่<_>8-9<_>เท่ากับ<_>mrr-2.25%<_>ต่อปี<_>(4.65%<_>ต่อปี)<_>ปีที่<_>10<_>จนถึงตลอดอายุสัญญา<_>กรณีลูกค้าสวัสดิการ<_>เท่ากับ<_>mrr-1.00%<_>ต่อปี<_>กรณีลูกค้ารายย่อยเท่ากับ<_>mrr-0.75%<_>ต่อปี<_>และอัตราดอกเบี้ยสำหรับซื้ออุปกรณ์ฯ<_>เท่ากับ<_>mrr<_>(อัตราดอกเบี้ย<_>mrr<_>ของ<_>ธอส.<_>ปัจจุบันอยู่ที่<_>6.90%<_>ต่อปี)<_>กรณีกู้<_>1<_>ล้านบาท<_>ระยะเวลา<_>40<_>ปี<_>ผ่อนชำระเพียง<_>5,500<_>บาทต่อเดือน<_>พิเศษ!!<_>ฟรีค่าประเมินราคาหลักประกัน<_>(1,900<_>–<_>3,100<_>บาท)", "2.<_>โครงการสินเชื่อ<_>senior<_>home<_>4u<_>ปี<_>2567<_>กรอบวงเงิน<_>2,000<_>ล้านบาท<_>สำหรับผู้ที่มีอายุ<_>50<_>ปีขึ้นไป<_>ที่ต้องการกู้ซื้อ<_>ปลูกสร้าง<_>ต่อเติม<_>ขยาย<_>ซ่อมแซม<_>ไถ่ถอนจากสถาบันการเงินอื่น<_>(รีไฟแนนซ์)<_>ชำระหนี้เกี่ยวกับที่อยู่อาศัย<_>และซื้ออุปกรณ์หรือสิ่งอำนวยความสะดวกเกี่ยวกับที่อยู่อาศัย<_>อัตราดอกเบี้ยปีที่<_>1<_>เท่ากับ<_>2.90%<_>ต่อปี<_>ปีที่<_>2-3<_>เท่ากับ<_>3.50%<_>ต่อปี<_>ปีที่<_>4-5<_>เท่ากับ<_>mrr-2.75%<_>ต่อปี<_>(4.15%<_>ต่อปี)<_>ปีที่<_>6-7<_>เท่ากับ<_>mrr-2.00%<_>ต่อปี<_>(4.90%<_>ต่อปี)<_>ปีที่<_>8<_>จนถึงตลอดอายุสัญญา<_>กรณีลูกค้าสวัสดิการ<_>เท่ากับ<_>mrr-1.00%<_>ต่อปี<_>กรณีลูกค้ารายย่อย<_>เท่ากับ<_>mrr-0.75%<_>ต่อปี<_>กรณีชำระหนี้และซื้ออุปกรณ์ฯ<_>เท่ากับ<_>mrr<_>กรณีกู้<_>1<_>ล้านบาท<_>ระยะเวลา<_>40<_>ปี<_>ผ่อนชำระเพียง<_>5,500<_>บาทต่อเดือน<_>พิเศษ!!<_>ฟรีค่าประเมินราคาหลักประกัน<_>(1,900<_>–<_>3,100<_>บาท)<_>และค่าจดทะเบียนการจำนอง<_>1%<_>ของวงเงินจำนอง", "3.<_>โครงการสินเชื่อ<_>senior<_>home<_>2u<_>ปี<_>2567<_>กรอบวงเงิน<_>1,000<_>ล้านบาท<_>สำหรับผู้ที่ต้องการซื้อที่อยู่อาศัยจากผู้ที่มีอายุ<_>50<_>ปีขึ้นไป<_>เป็นสัญญาแรก<_>โดยไม่มีประวัติการผ่อนชำระสินเชื่อที่อยู่อาศัยกับ<_>ธอส.และสถาบันการเงินอื่น<_>อัตราดอกเบี้ยปีที่<_>1<_>เท่ากับ<_>3.00%<_>ต่อปี<_>ปีที่<_>2<_>เท่ากับ<_>3.50%<_>ต่อปี<_>ปีที่<_>3<_>เท่ากับ<_>3.75%<_>ต่อปี<_>ปีที่<_>4<_>-<_>5<_>เท่ากับ<_>mrr-2.00%<_>ต่อปี<_>(4.90%<_>ต่อปี)<_>เฉลี่ยอัตราดอกเบี้ย<_>3<_>ปีแรกเพียง<_>3.42%<_>ต่อปี<_>ปีที่<_>6<_>จนถึงตลอดอายุสัญญา<_>กรณีลูกค้าสวัสดิการ<_>เท่ากับ<_>mrr-1.00%<_>ต่อปี<_>กรณีลูกค้ารายย่อย<_>เท่ากับmrr-0.75%<_>ต่อปี<_>และซื้ออุปกรณ์ฯ<_>เท่ากับ<_>mrr<_>กรณีกู้<_>1<_>ล้านบาท<_>ระยะเวลา<_>40<_>ปี<_>ผ่อนชำระเพียง<_>5,500<_>บาทต่อเดือน<_>พิเศษ!!<_>ฟรีค่าประเมินราคาหลักประกัน<_>(1,900<_>–<_>3,100<_>บาท)", "4.<_>โครงการสินเชื่อที่อยู่อาศัยสำหรับผู้สูงอายุ<_>(reverse<_>mortgage<_>:<_>rm)<_>กรอบวงเงิน<_>1,000<_>ล้านบาท<_>สำหรับผู้ที่มีอายุ<_>60<_>ปีขึ้นไป<_>สามารถนำที่อยู่อาศัยของตนเอง<_>ที่ปลอดจำนองมาเป็นหลักประกันในการขอสินเชื่อ<_>โดยไม่พิจารณารายได้ของผู้กู้<_>วงเงินให้กู้สูงสุดต่อรายต่อหลักประกันไม่เกิน<_>10<_>ล้านบาท<_>กรณีที่ดินพร้อมอาคาร<_>ให้กู้ไม่เกิน<_>50%<_>ของราคาประเมินที่ดินและอาคาร<_>กรณีห้องชุด<_>ให้กู้ไม่เกิน<_>30%<_>ของราคาประเมินห้องชุด<_>อัตราดอกเบี้ย<_>6.25%<_>ตลอดอายุสัญญา<_>ระยะเวลาการให้กู้สูงสุดไม่เกิน<_>25<_>ปี<_>โดยผู้กู้จะได้รับเงินกู้เป็นรายเดือนจากธนาคารทุกเดือนด้วยการโอนเงินเข้าบัญชีเงินฝากประเภทออมทรัพย์ของลูกค้าที่เปิดไว้กับธนาคาร<_>เพื่อนำเงินที่ได้รับมาเป็นค่าใช้จ่ายในการดำรงชีพ<_>ทั้งนี้<_>ผู้กู้สามารถอยู่อาศัยในหลักประกันดังกล่าวได้จนกว่าจะสิ้นอายุขัย<_>และเมื่อครบกำหนดสัญญากู้เงินและ/หรือผู้กู้สิ้นอายุขัย<_>พิเศษ!!<_>ฟรีค่าประเมินราคาหลักประกัน<_>(1,900<_>–<_>3,100<_>บาท)<_>และค่าจดทะเบียนการจำนอง<_>1%<_>ของวงเงินจำนอง", "นอกจากนี้<_>ธอส.<_>ยังให้ความรู้ความเข้าใจเกี่ยวกับการบริหารจัดการการเงิน<_>การจัดทำบัญชีครัวเรือน<_>ให้กับผู้สูงอายุได้เรียนรู้เพื่อเพิ่มความมั่งคงด้านรายได้ในวัยเกษียณอายุ<_>และให้ข้อมูลเกี่ยวกับผลิตภัณฑ์สินเชื่อสำหรับผู้สูงอายุ<_>ที่มีอายุ<_>50<_>ปีขึ้นไป<_>พร้อมทั้งปูพื้นฐานทางการเงิน<_>(financial<_>literacy)<_>เพื่อเตรียมเข้าสู่สังคมผู้สูงวัยในประเทศไทย<_>(aging<_>society)<_>รวมถึงประชาสัมพันธ์ให้คำแนะนำการใช้<_>application<_>“ghb<_>all<_>gen”<_>และ<_>“ghb<_>buddy”<_>ใน<_>line<_>application<_>ตาม<_>“โครงการ<_>financial<_>literacy<_>สำหรับผู้สูงอายุ”<_>อีกทั้งยังมีการสอนอาชีพให้กับผู้สูงอายุ<_>เพื่อเป็นการใช้เวลาว่างให้เป็นประโยชน์<_>มีอาชีพที่เหมาะสมกับวัยและประสบการณ์<_>เพิ่มโอกาสในการประกอบอาชีพให้สามารถสร้างรายได้และลดรายจ่ายให้กับตนเอง<_>ซึ่งจะทำให้ผู้สูงอายุสามารถพึ่งพาตนเองได้มากขึ้น<_>ส่งผลให้รัฐบาลสามารถลดค่าใช้จ่ายในอนาคตด้านสวัสดิการต่าง<_>ๆ<_>ลงได้อย่างยั่งยืน", "ทั้งนี้<_>ผู้ที่สนใจสินเชื่อดังกล่าว<_>สามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร.0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"]}
