{"date": "2024-4-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>จับมือคณะกรรมการกฤษฎีกายกระดับนักกฎหมายภาครัฐ<_>มุ่งพัฒนากฎหมายให้ดีขึ้น<_>เพื่อชีวิตที่ดีขึ้นของประชาชน<_>(better<_>regulation<_>for<_>better<_>life)", "content": ["กระทรวงมหาดไทย<_>จับมือคณะกรรมการกฤษฎีกายกระดับนักกฎหมายภาครัฐ<_>มุ่งพัฒนากฎหมายให้ดีขึ้น<_>เพื่อชีวิตที่ดีขึ้นของประชาชน<_>(better<_>regulation<_>for<_>better<_>life)", "กระทรวงมหาดไทย<_>จับมือคณะกรรมการกฤษฎีกายกระดับนักกฎหมายภาครัฐ<_>มุ่งพัฒนากฎหมายให้ดีขึ้น<_>เพื่อชีวิตที่ดีขึ้นของประชาชน<_>(better<_>regulation<_>for<_>better<_>life)<_>ปลัด<_>มท.เน้นย้ำ<_>นักกฎหมายภาครัฐต้องมีศักยภาพ<_>จรรยาบรรณ<_>และจริยธรรม", "วันนี้<_>(15<_>เม.ย.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>กระทรวงมหาดไทยได้จัดโครงการอบรมหลักสูตรการพัฒนานักกฎหมายภาครัฐ<_>(ภาคพิเศษ<_>(กระทรวงมหาดไทย)<_>ภายใต้ข้อตกลงตามบันทึกข้อตกลงความร่วมมือโครงการอบรมหลักสูตรการพัฒนานักกฎหมายภาครัฐ<_>(ภาคพิเศษ<_>(กระทรวงมหาดไทย)<_>ระหว่างสำนักงานคณะกรรมการกฤษฎีกา<_>กับสำนักงานปลัดกระทรวงมหาดไทย<_>ซึ่งได้กำหนดจัดพิธีลงนามบันทึกข้อตกลงความร่วมมือฯ<_>ในวันพุธที่<_>17<_>เมษายน<_>2567<_>เวลา<_>13.30<_>น.<_>ณ<_>ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>โครงการอบรมหลักสูตรการพัฒนานักกฎหมายภาครัฐ<_>(ภาคพิเศษ<_>(กระทรวงมหาดไทย)<_>ประจำปี<_>พ.ศ.<_>2567<_>มีวัตถุประสงค์เพื่อให้นักกฎหมายภาครัฐ<_>ระดับปฏิบัติการ<_>ได้รับการพัฒนาตนเอง<_>เพิ่มพูนศักยภาพให้สอดคล้องกับการเปลี่ยนแปลงที่จะเกิดขึ้น<_>ด้วยการเพิ่มเติมความรู้ด้านกฎหมาย<_>การบริหารราชการแผ่นดิน<_>การบริหารเศรษฐกิจและสังคมของประเทศ<_>และวิสัยทัศน์<_>จริยธรรม<_>และการปลุกจิตสำนึกการเป็นข้าราชการที่ดี<_>เพื่อใช้เป็นองค์ความรู้ในการปฏิบัติราชการ<_>ตลอดจนมีความรู้<_>ความเข้าใจในเรื่องที่สำคัญต่อการพัฒนากฎหมายให้ดีขึ้น<_>เพื่อชีวิตที่ดีขึ้นของประชาชน<_>(better<_>regulation<_>for<_>better<_>life)<_>มีความรู้พื้นฐานในด้านต่าง<_>ๆ<_>ที่จำเป็นต่อการบริหารราชการแผ่นดิน<_>พร้อมเสริมสร้างและรักษาให้นักกฎหมายภาครัฐระดับปฏิบัติการมีทัศนคติที่ดี<_>และมีทักษะที่จำเป็นที่ใช้ในการปฏิบัติงาน<_>และมีความคิดสร้างสรรค์<_>(creativity)<_>ในการปฏิบัติงาน<_>ตลอดจนสามารถทำงานร่วมกับผู้มีความรู้ในศาสตร์และศิลป์แขนงอื่นที่แตกต่างได้อย่างเข้าใจ<_>(collaboration)", "\"เพื่อเป็นการเตรียมการจัดฝึกอบรมหลักสูตรการพัฒนานักกฎหมายภาครัฐ<_>(ภาคพิเศษ<_>(กระทรวงมหาดไทย)<_>จึงขอให้กรมในสังกัด<_>มท.และจังหวัดดำเนินการแจ้งประชาสัมพันธ์หลักสูตรดังกล่าวให้ข้าราชการตำแหน่งนิติกร<_>ระดับปฏิบัติการสังกัด<_>ที่มีคุณสมบัติตามประกาศสำนักงานคณะกรรมการกฤษฎีกาเรื่อง<_>หลักเกณฑ์การพิจารณาคัดเลือกนักกฎหมายภาครัฐเข้ารับการฝึกอบรมตามหลักสูตรการพัฒนานักกฎหมายภาครัฐ<_>พ.ศ.<_>2567<_>ทราบ<_>และพิจารณาตรวจสอบคุณสมบัติของผู้สมัครฯ<_>ให้ครบถ้วนตามประกาศสำนักงานคณะกรรมการกฤษฎีกาดังกล่าว<_>พร้อมทั้งรวบรวมรายชื่อผู้สมัครและกรอกข้อมูลในแบบแจ้งรายชื่อนิติกรฯ<_>พร้อมสำเนา<_>ก.พ.<_>7<_>ที่เป็นปัจจุบันและรับรองสำเนาถูกต้อง<_>โดยให้จัดเรียงลำดับอาวุโสของการดำรงตำแหน่งนิติกร<_>และส่งข้อมูลดังกล่าวไปยังสำนักกฎหมาย<_>สำนักงานปลัดกระทรวงมหาดไทย<_>ภายในวันที่<_>26<_>เมษายน<_>2567<_>เวลา<_>16.30<_>น.<_>เพื่อพิจารณาคัดเลือกผู้มีคุณสมบัติครบถ้วนและมีความเหมาะสมเข้ารับการฝึกอบรมโดยสำนักงานปลัดกระทรวงมหาดไทยจะพิจารณาคัดเลือกผู้มีสิทธิเข้ารับการฝึกอบรมจากรายชื่อผู้สมัครเข้ารับการฝึกอบรมฯ<_>ของแต่ละหน่วยงาน<_>โดยพิจารณาคัดเลือกรายชื่อผู้มีคุณสมบัติครบถ้วนตามประกาศสำนักงานคณะกรรมการกฤษฎีกา<_>แล้วจะได้ประกาศรายชื่อผู้มีสิทธิเข้ารับการฝึกอบรมฯ<_>ต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนน้อง<_>ๆ<_>ข้าราชการตำแหน่งนิติกร<_>ระดับปฏิบัติการ<_>ในสังกัดกระทรวงมหาดไทย<_>เข้าร่วมโครงการอบรมหลักสูตรการพัฒนานักกฎหมายภาครัฐ<_>(ภาคพิเศษ<_>(กระทรวงมหาดไทย)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ซึ่งกระทรวงมหาดไทย<_>ได้รับเกียรติจากวิทยากรที่มีความรู้<_>ความเชี่ยวชาญในด้านกฎหมายภาครัฐ<_>จากสำนักงานคณะกรรมการกฤษฎีกา<_>ผู้ทรงคุณวุฒิ<_>กรรมการกฤษฎีกา<_>นักวิชาการจากมหาวิทยาลัยต่าง<_>ๆ<_>มาเป็นคณาจารย์วิทยากรผู้ถ่ายทอด<_>แลกเปลี่ยน<_>ให้ความรู้ความเข้าใจเรื่องที่สำคัญต่อการพัฒนากฎหมายให้ดีขึ้น<_>ได้รับการพัฒนาตนเอง<_>ให้สอดคล้องกับการเปลี่ยนแปลงที่จะเกิดขึ้น<_>ด้วยการเพิ่มเติมความรู้ด้านกฎหมาย<_>การบริหารราชการแผ่นดิน<_>การบริหารเศรษฐกิจและสังคมของประเทศ<_>และวิสัยทัศน์<_>จริยธรรม<_>รวมทั้งตระหนักถึงจรรยาบรรณของนักกฎหมาย<_>เพื่อใช้เป็นองค์ความรู้ในการปฏิบัติราชการ<_>สู่การพัฒนากฎหมายให้ดีขึ้น<_>เพื่อชีวิตที่ดีขึ้นของประชาชน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-15", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีต้อนรับ<_>นายคริสโตเฟอร์<_>ลักซอน<_>นายกรัฐมนตรีนิวซีแลนด์<_>ในโอกาสเดินทางเยือนประเทศไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล", "content": ["พิธีต้อนรับ<_>นายคริสโตเฟอร์<_>ลักซอน<_>นายกรัฐมนตรีนิวซีแลนด์<_>ในโอกาสเดินทางเยือนประเทศไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล", "พิธีต้อนรับนายคริสโตเฟอร์<_>ลักซอน<_>นายกรัฐมนตรีนิวซีแลนด์", "(h.e.<_>the<_>right<_>honourable<_>christopher<_>luxon)", "ในโอกาสเดินทางเยือนประเทศไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล<_>(official<_>visit)", "ณ<_>ทำเนียบรัฐบาล"]}
