{"date": "2024-4-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผยรายงานข้อมูลสถิติตัวเลขการเกิดอุบติเหตุน้อยลง<_>รัฐบาลขอบคุณทุกฝ่ายที่ช่วยกันดูแลให้เทศกาลสงกรานต์<_>2567<_>นี้เต็มไปด้วยความสุข", "content": ["​โฆษกรัฐบาลเผยรายงานข้อมูลสถิติตัวเลขการเกิดอุบติเหตุน้อยลง<_>รัฐบาลขอบคุณทุกฝ่ายที่ช่วยกันดูแลให้เทศกาลสงกรานต์<_>2567<_>นี้เต็มไปด้วยความสุข", "วันนี้<_>(15<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงรายงานข้อมูล<_>เทศกาลสงกรานต์<_>2567<_>ประจำวันที่<_>15<_>เมษายน<_>2567<_>โดยโฆษกรัฐบาลระบุว่า<_>จากข้อมูลของกรมป้องกันและบรรเทาสาธารณะภัยระบุว่า<_>สถิติการเกิดอุบัติเหตุลดลงอย่างมีนัยยะสำคัญ<_>ดังนี้", "สถิติการเกิดอุบัติเหตุ<_>วันที่<_>14<_>เมษายน<_>2567<_>(วันที่<_>4<_>ของช่วงรณรงค์)", "-<_>จำนวนอุบัติเหตุ<_>รวม<_>317<_>ครั้ง<_>(ลดลง<_>14.78)", "-<_>ผู้เสียชีวิต<_>38<_>ราย<_>(ลดลง<_>24.00)", "-<_>ผู้บาดเจ็บ<_>admitted<_>311<_>ราย<_>(ลดลง<_>15.03)", "-<_>เกิดอุบัติเหตุใหญ่<_>2<_>เหตุการณ์<_>(เสียชีวิต<_>1<_>ราย<_>บาดเจ็บ<_>11<_>ราย)<_>ได้แก่", "จ.นครราชสีมา<_>อ.โนนไทย<_>(เสียชีวิต<_>-<_>ราย<_>บาดเจ็บ<_>8<_>ราย)", "จ.นครราชสีมา<_>อ.สีคิ้ว<_>(เสียชีวิต<_>1<_>ราย<_>บาดเจ็บ<_>3<_>ราย)", "•<_>สถิติสะสมวันที่<_>11<_>-<_>14<_>เมษายน<_>2567<_>(4<_>วัน)", "-<_>จำนวนอุบัติเหตุ<_>รวม<_>1,259<_>ครั้ง<_>(ลดลง<_>12.75)", "-<_>ผู้เสียชีวิต<_>162<_>ราย<_>(ลดลง<_>10.00)", "-<_>ผู้บาดเจ็บ<_>admitted<_>1,279<_>ราย<_>(ลดลง<_>10.68)", "•<_>สาเหตุการเกิดอุบัติเหตุสะสม<_>3<_>อันดับสูงสุด", "1.<_>ขับรถเร็ว<_>40.59<_>%", "2.<_>ดื่มแล้วขับ<_>23.51<_>%", "3.<_>ตัดหน้ากระชั้นชิด<_>18.11<_>%", "“รัฐบาลขอบคุณประชาชนที่มีวินัย<_>คิดถึงส่วนรวม<_>ใช้ชีวิตในช่วงวันหยุดที่ผ่านมาด้วยสติ<_>รับผิดชอบต่อสังคม<_>ทำให้สถิติเรื่องอุบัติเหตุลดลง<_>ทั้งนี้<_>ขอให้ผู้ที่ใช้วันหยุดกับครอบครัว<_>และต้องเดินทางกลับไปทำงาน<_>เดินทางอย่างปลอดภัย<_>มีน้ำใจแก่เพื่อนร่วมทาง<_>และกลับมาทำงานด้วยกำลังใจอย่างเต็มเปี่ยมจากครอบครัวของบุคคลที่รัก<_>ทั้งนี้<_>ขอขอบคุณเจ้าหน้าที่<_>จากทุกหน่วยงานที่เกี่ยวข้องที่ช่วยกันดูแลอำนวยความสะดวกให้แก่ชาวไทยให้วันหยุดช่วงสงกรานต์<_>2567<_>นี้เต็มไปด้วยความสุขและความปลอดภัย”<_>นายชัย<_>กล่าว"]}
{"date": "2024-4-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยนายกฯ<_>พร้อมหารือนายกรัฐมนตรีนิวซีแลนด์<_>ยกระดับความสัมพันธ์ระหว่างกัน<_>ติดตามและสานต่อความร่วมมือที่เป็นประโยชน์กับทั้งสองประเทศ", "content": ["โฆษกรัฐบาลเผยนายกฯ<_>พร้อมหารือนายกรัฐมนตรีนิวซีแลนด์<_>ยกระดับความสัมพันธ์ระหว่างกัน<_>ติดตามและสานต่อความร่วมมือที่เป็นประโยชน์กับทั้งสองประเทศ", "วันนี้<_>(16<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมให้การต้อนรับและหารือทวิภาคีกับนายคริสโตเฟอร์<_>ลักซอน<_>(the<_>right<_>honourable<_>christopher<_>luxon)<_>นายกรัฐมนตรีนิวซีแลนด์<_>ในห้วงการเยือนประเทศไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล<_>(official<_>visit)<_>ระหว่างวันที่<_>16<_>-<_>18<_>เมษายน<_>2567<_>โดย<_>ทั้งสองฝ่ายมีกำหนดพบหารือทวิภาคีกันในวันพรุ่งนี้<_>(17<_>เมษายน<_>2567)", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>การเดินทางเยือนไทยอย่างเป็นทางการครั้งนี้<_>เป็นผลจากการหารือทวิภาคีของทั้งสองฝ่าย<_>ในห้วงการประชุมสุดยอดอาเซียนออสเตรเลียสมัยพิเศษ<_>เมื่อวันที่<_>5<_>มีนาคม<_>2567<_>ณ<_>นครเมลเบิร์น", "ทั้งนี้<_>หลังจากการหารือทวิภาคีระหว่างนายกรัฐมนตรีทั้งสอง<_>นายกรัฐมนตรีมีกำหนดหารือร่วมกับภาคเอกชนนิวซีแลนด์<_>เพื่อรับฟัง<_>แลกเปลี่ยนความคิดเห็น<_>เป็นโอกาสกระชับความร่วมมือ<_>ขยายโอกาสสนับสนุนการค้าการลงทุนระหว่างกัน<_>และเมื่อเสร็จสิ้นการหารือทั้งสองวาระ<_>ผู้นำทั้งสองจะร่วมเป็นสักขีพยานในการลงนามความตกลงระหว่างหน่วยงานที่เกี่ยวข้องของไทยและนิวซีแลนด์<_>การแถลงข่าวร่วม<_>และนายกรัฐมนตรีจะเป็นเจ้าภาพเลี้ยงรับรองอาหารกลางวันเพื่อเป็นเกียรติแก่นายกรัฐมนตรีนิวซีแลนด์", "“การเยือนในครั้งนี้<_>สะท้อนถึงความสัมพันธ์อันใกล้ชิดระหว่างไทยกับนิวซีแลนด์<_>บทบาทด้านการต่างประเทศที่ส่งผลถึงพลวัตของเวทีระหว่างประเทศของนายกรัฐมนตรี<_>และเป็นโอกาสในการส่งเสริมความร่วมมือระหว่างกัน<_>โดยเฉพาะอย่างยิ่ง<_>ในประเด็นนโยบายที่ทั้งสองฝ่ายสนใจ<_>เป็นประโยชน์กับทั้งสองฝ่ายและเพื่อต่อสู้กับความท้าทายที่อาจเกิดขึ้นในอนาคต”<_>นายชัย<_>กล่าว"]}
{"date": "2024-4-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยผลสำเร็จการจัดงานเย็นทั่วหล้ามหาสงกรานต์<_>2567<_>มีนักท่องเที่ยวเข้าร่วมกว่า<_>7<_>แสน<_>8<_>หมื่น<_>คน<_>ยอดขายในงานกว่า<_>9<_>ล้านบาท", "content": ["โฆษกรัฐบาลเผยผลสำเร็จการจัดงานเย็นทั่วหล้ามหาสงกรานต์<_>2567<_>มีนักท่องเที่ยวเข้าร่วมกว่า<_>7<_>แสน<_>8<_>หมื่น<_>คน<_>ยอดขายในงานกว่า<_>9<_>ล้านบาท", "วันนี้<_>(16<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยตัวเลขผลสำเร็จจากการจัดงาน<_>เย็นทั่วหล้ามหาสงกรานต์<_>2567<_>ขอบคุณหน่วยงานที่เกี่ยวข้องร่วมจัดงานอย่างยิ่งใหญ่<_>ส่งผลให้ภาพรวมการจัดงาน<_>11<_>–<_>15<_>เมษายน<_>2567<_>มีประชาชนและนักท่องเที่ยวเข้าร่วมงานเกือบ<_>785,000<_>คน<_>เกิดเป็นกระแสเงินหมุนเวียนในระบบเศรษฐกิจกว่า<_>2,800<_>ล้านบาท", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยผลการจัดงาน<_>maha<_>songkran<_>world<_>water<_>festival<_>2024<_>เย็นทั่วหล้า<_>มหาสงกรานต์<_>2567<_>ระหว่างวันที่<_>11<_>–<_>15<_>เมษายน<_>2567<_>บริเวณถนนราชดำเนินกลางและพื้นที่ท้องสนามหลวง<_>จากการท่องเที่ยวแห่งประเทศไทย<_>พบว่ามีนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติเข้าร่วมงานถึง<_>784,883<_>คน<_>มียอดขายร้านค้าภายในงาน<_>รวม<_>9,334,335<_>สร้างเม็ดเงินหมุนเวียนในระบบเศรษฐกิจแล้วถึง<_>2,886.82<_>ล้านบาท<_>และจากการสำรวจของ<_>ททท.<_>นักท่องเที่ยวทั้งชาวไทย<_>และชาวต่างชาติ<_>พึงพอใจระดับมากที่สุด", "“รัฐบาลชื่นชมความร่วมมือในการจัดงาน<_>เย็นทั่วหล้ามหาสงกรานต์<_>2567<_>ขอบคุณทุกความร่วมมือที่ช่วยกันจัดงานอย่างยิ่งใหญ่<_>และขอบคุณมิตรไมตรี<_>ที่คนไทยร่วมเป็นเจ้าภาพที่ดีในกิจกรรมวันสงกรานต์<_>2567<_>ทั่วประเทศไทย<_>เชื่อว่าความทรงจำ<_>ที่เกิดจากการร่วมงานสงกรานต์ในไทย<_>จะทำให้นักท่องเที่ยวติดใจเสน่ห์ความเป็นไทย<_>และอยากเข้าร่วมงานสงกรานต์ปีต่อๆ<_>ไปที่ประเทศไทย<_>”<_>นายชัย<_>กล่าว"]}
{"date": "2024-4-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จัดงบ<_>80<_>ล้าน<_>ก.แรงงานปล่อยกู้ดอกเบี้ยต่ำเพื่อผู้ใช้แรงงานลูกจ้าง<_>ช่วยปลดหนี้<_>พัฒนารายได้", "content": ["จัดงบ<_>80<_>ล้าน<_>ก.แรงงานปล่อยกู้ดอกเบี้ยต่ำเพื่อผู้ใช้แรงงานลูกจ้าง<_>ช่วยปลดหนี้<_>พัฒนารายได้", "จัดงบ<_>80<_>ล้าน<_>ก.แรงงานปล่อยกู้ดอกเบี้ยต่ำเพื่อผู้ใช้แรงงานลูกจ้าง<_>ช่วยปลดหนี้<_>พัฒนารายได้<_>ถ้า", "นายภูมิพัฒน์<_>เหมือนจันทร์<_>โฆษกกระทรวงแรงงาน<_>เปิดเผยว่า<_>กระทรวงแรงงานจัดเตรียมงบประมาณกองทุนเพื่อผู้ใช้แรงงาน<_>80<_>ล้านบาท<_>เพื่อเป็นเงินทุนให้ผู้ใช้แรงงานหรือลูกจ้างได้กู้ยืม<_>มีรายได้หรือใช้ปลดเปลื้องหนี้สินจากการกู้ยืมเงินนอกระบบ<_>โดยเฉพาะผู้ที่ไม่สามารถหาหลักทรัพย์ค้ำประกันการกู้ยืมเงินจากธนาคารพาณิชย์ทั่วไปได้<_>ภายใต้โครงการเงินกู้กองทุนเพื่อผู้ใช้แรงงาน<_>micro<_>finance<_>ลดหนี้<_>เติมทุน<_>สร้างสุขแรงงาน<_>ซึ่งเป็นไปตามนโยบายของ<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ที่ต้องการดูแลผู้ใช้แรงงานและครอบครัวให้มีความมั่นคงทางเศรษฐกิจและมีคุณภาพชีวิตที่ดี", "สำหรับผู้ใช้แรงงานหรือลูกจ้างที่ประสงค์จะขอกู้ให้ติดต่อที่สหกรณ์ออมทรัพย์หรือเครดิตยูเนี่ยนในสถานประกอบกิจการหรือรัฐวิสาหกิจที่ตนเป็นสมาชิก<_>โดยเงินกู้ระยะสั้นกรณีปกติ<_>อัตราดอกเบี้ย<_>2.75%<_>ต่อปี<_>กำหนดชำระคืนไม่เกิน<_>1<_>ปี<_>เงินกู้ระยะยาวกรณีปกติ<_>อัตราดอกเบี้ย<_>3%<_>ต่อปี<_>กำหนดชำระคืน<_>1<_>–<_>5<_>ปี<_>นอกจากนี้ยังมีเงินกู้เพื่อบรรเทาผลกระทบจากภัยธรรมชาติ<_>อัตราดอกเบี้ย<_>2%<_>ต่อปี<_>และเงินกู้สร้างสุข<_>ปลดทุกข์หนี้นอกระบบ<_>อัตราดอกเบี้ย<_>0.5<_>–<_>1.5%<_>ต่อปี<_>และพิเศษดอกเบี้ย<_>0%<_>ในช่วง<_>3<_>เดือนแรกสำหรับสหกรณ์ที่ไม่เคยใช้บริการมาก่อน<_>ทั้งนี้ตั้งแต่เดือน<_>ต.ค.2566<_>-<_>มี.ค.2567<_>มีสหกรณ์ที่ได้รับเงินกู้จากกองทุนผู้ใช้แรงงานไปแล้ว<_>2<_>แห่ง<_>ได้แก่<_>สหกรณ์ออมทรัพย์เจ้าหน้าที่สหกรณ์นครสวรรค์<_>จำกัด<_>เป็นเงิน<_>3<_>ล้านบาท<_>และสหกรณ์ออมทรัพย์พนักงานสหกรณ์การเกษตรสันป่าตอง<_>จำกัด<_>เป็นเงิน<_>2.8<_>ล้านบาท<_>และอยู่ระหว่างยื่นคำขอกู้อีก<_>3<_>แห่ง", "โฆษกกระทรวงแรงงาน<_>กล่าวว่า<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>กำชับให้กรมสวัสดิการและคุ้มครองแรงงานทำงานเชิงรุก<_>เพื่อให้ผู้ใช้แรงงาน<_>ลูกจ้าง<_>สหกรณ์ออมทรัพย์<_>หรือเครดิตยูเนี่ยนในสถานประกอบกิจการและรัฐวิสาหกิจได้รับทราบข้อมูลและเข้าถึงแหล่งเงินทุน<_>ซึ่งในปีงบประมาณ<_>2567<_>มีวงเงินกู้ถึง<_>80<_>ล้านบาท<_>โดยกองทุนเพื่อผู้ใช้แรงงานนี้เป็นทุนหมุนเวียนในการพัฒนารายได้<_>การออมทรัพย์<_>และปลดเปลื้องหนี้สินของผู้ใช้แรงงานผ่านสหกรณ์ออมทรัพย์<_>สำหรับสหกรณ์หรือเครดิตยูเนี่ยนที่ต้องการกู้เงินสามารถยื่นขอกู้ผ่านระบบ<_>e-service<_>ของกองทุนฯ<_>https://labourfund.labour.go.th<_>หรือติดต่อสอบถามได้ที่<_>สายด่วน<_>1506<_>กด<_>3<_>หรือ<_>1546<_>และ<_>0<_>2660<_>2180<_>-<_>1", "กองเผยแพร่และประชาสัมพันธ์"]}
{"date": "2024-4-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้นำต้องทำก่อน<_>\"โคก<_>หนอง<_>นา<_>ในจวนผู้ว่าฯ<_>มุกดาหาร<_>พื้นที่แห่งความยั่งยืน\"", "content": ["ผู้นำต้องทำก่อน<_>\"โคก<_>หนอง<_>นา<_>ในจวนผู้ว่าฯ<_>มุกดาหาร<_>พื้นที่แห่งความยั่งยืน\"", "พ่อเมืองมุกดาหาร<_>ชูผลความสำเร็จ<_>\"โคก<_>หนอง<_>นา<_>ในจวน\"<_>จากการต่อยอดการพัฒนาพื้นที่และการบริหารจัดการน้ำ<_>สู่การเป็น<_>\"ศูนย์เรียนรู้เพื่อความมั่นคงทางอาหาร\"<_>พื้นที่แห่งความยั่งยืน<_>มุ่งมั่นเป็นต้นแบบให้กับประชาชน<_>โดยทำให้เกิดผลเป็นรูปธรรม", "เมื่อวันที่<_>15<_>เม.ย.<_>67<_>นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>เผยว่า<_>จังหวัดมุกดาหาร<_>ได้น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>โดยการสืบสาน<_>รักษา<_>และต่อยอด<_>สู่การพัฒนาพื้นที่ต้นแบบตามหลักทฤษฎีใหม่<_>สู่การพัฒนาพื้นที่<_>\"โคก<_>หนอง<_>นา<_>หรือ<_>อารยเกษตร\"<_>รวมทั้งการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>เพื่อเป็นพื้นที่ต้นแบบให้กับพี่น้องประชาชนชาวจังหวัดมุกดาหาร<_>สามารถพึ่งพาตนเองได้<_>สามารถใช้ประโยชน์จากพื้นที่<_>เพื่อหล่อเลี้ยงตนเอง<_>ครอบครัว<_>และสังคมได้<_>อีกทั้งยังช่วยสร้างความมั่นคงด้านอาหารอย่างยั่งยืน<_>ต่อยอดไปสู่การนำไปจำหน่าย<_>เป็นการสร้างรายได้ลดรายจ่าย<_>ขจัดความยากจนและลดความเหลื่อมล้ำในชุมชน<_>เพื่อการพัฒนาคุณภาพชีวิตที่ดี<_>นำไปสู่การเป็นหมู่บ้านที่ยั่งยืน", "นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>กล่าวว่า<_>โครงการโคก<_>หนอง<_>นา<_>ในจวนผู้ว่าราชการจังหวัดมุกดาหาร<_>ริเริ่มมาจากการพัฒนาพื้นที่ภายในจวนฯ<_>ที่จากเดิมเป็นพื้นที่ว่างเปล่าเป็นศูนย์เรียนรู้<_>เพื่อความมั่นคงทางอาหาร<_>โดยเริ่มจากแปลงผักเล็ก<_>ๆ<_>ก่อนขยายมาเป็นแปลงนาสาธิต<_>สวนผลไม้<_>ป่า<_>3<_>อย่างประโยชน์<_>4<_>อย่าง<_>ตามศาสตร์พระราชา<_>เพื่อให้ประชาชนสามารถเข้ามาเรียนรู้<_>ทำให้คนสามารถอยู่กับป่าที่สามารถสร้างรายได้อย่างยั่งยืน<_>ตลอดจนนำแนวทางความมั่นคงทางอาหาร<_>นำความรู้ทางการเกษตรมาประยุกต์ใช้สู่การทำโรงเพาะเห็ด<_>การเพาะเลี้ยงไก่ไข่<_>เป็ด<_>ห่าน<_>และสัตว์น้ำ<_>ประกอบกับการใช้พลังงานแสงอาทิตย์<_>มาใช้ในการบริการจัดการน้ำในพื้นที่มาทำเกษตรกรรมเกิดเป็นโครงการ<_>\"แล้งนี้ต้องมีน้ำ\"<_>ซึ่งเป็นต้นแบบในการบริหารจัดการน้ำเพื่อการเกษตรอย่างยั่งยืน<_>โดยการนำน้ำจากแม่น้ำโขง<_>ที่อยู่ระยะห่างออกไป<_>1<_>กิโลเมตร<_>นำมาพักในบ่อพักน้ำในพื้นที่จวน<_>จำนวน<_>2<_>บ่อ<_>เพื่อใช้สู่การเกษตรเพื่อแก้ไขปัญหาขาดแคลนน้ำ<_>ในการทำเกษตรทำให้สามารถทำประโยชน์ได้อย่างเต็มศักยภาพ<_>โดยเฉพาะอย่างยิ่งในช่วงฤดูแล้ง<_>เพื่อเป็นต้นแบบให้กับพี่น้องประชาชน<_>และเกษตรกรที่อยู่ติดกับแม่น้ำโขง<_>สามารถนำพลังงานแสงอาทิตย์ด้วยการติดตั้งระบบโซล่าเซลล์<_>ซึ่งสามารถสูบน้ำได้วันละ<_>200,000<_>ลิตร<_>รองรับการทำเกษตรในพื้นที่ได้ถึง<_>10<_>ไร่<_>สามารถทำการเกษตรได้เพียงพอตลอดทั้งปี<_>เกษตรกรก็จะมีรายได้<_>สามารถยกระดับคุณภาพชีวิตของพี่น้องเกษตรกรชาวมุกดาหารได้อย่างยั่งยืน", "\"จากการดำเนินโครงการโคก<_>หนอง<_>นา<_>ในจวนดังกล่าว<_>ปัจจุบันเรามีผลงอกงามอย่างเป็นรูปธรรมแล้ว<_>อาทิ<_>โครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ตามแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โดยจังหวัดมุกดาหาร<_>ได้ปลูกผักสวนครัวและพืชสมุนไพร<_>รวมถึงการปลูกไม้ผลชนิดต่าง<_>ๆ<_>เพื่อสร้างความมั่นคงทางอาหาร<_>ทำให้มีผักปลอดสารพิษไว้บริโภคภายในครัวเรือน<_>และยังต่อยอดพัฒนาโดยการนำส่วนที่เหลือจากการใช้บริโภคในครัวเรือนไปแบ่งปันให้กับชุมชนได้<_>ส่งเสริมการสร้างความรักความสามัคคี<_>ปลูกจิตสำนึกและวัฒนธรรมการอยู่ร่วมกันอย่างมีความสุข<_>นอกจากนี้<_>เราได้ต่อยอดไปสู่<_>\"โครงการไข่ไก่อารมณ์ดี\"<_>โดยนำผลผลิตไข่ไก่จากจวนฯ<_>นำไปมอบเป็นของเยี่ยมประชาชนในโครงการต่าง<_>ๆ<_>ของจังหวัดมุกดาหาร<_>อาทิ<_>โครงการเยี่ยมคุณแม่หลังคลอด<_>7<_>อำเภอ<_>ของชมรมแม่บ้านมหาดไทยจังหวัดมุกดาหาร<_>ตลอดจนโครงการบริหารจัดการขยะ<_>ด้วยการจัดทำถังขยะเปียกลดโลกร้อน<_>ที่นอกจากจะเป็นต้นแบบให้กับการจัดการขยะในครัวเรือนของพี่น้องประชาชนอย่างยั่งยืนแล้ว<_>ยังสามารถเป็นปุ๋ยบำรุงดิน<_>ช่วยลดขยะในชุมชน<_>ลดปัญหาน้ำเสีย<_>และโดยเฉพาะอย่างยิ่งลดการปล่อยก๊าซเรือนกระจกที่ช่วยลดภาวะโลกร้อนให้กับโลกของเราได้อีกด้วย\"<_>นายวรญาณฯ<_>กล่าว", "นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>กล่าวต่อไปอีกว่า<_>สิ่งสำคัญของการดำเนินโครงการโคก<_>หนอง<_>นา<_>ในจวนผู้ว่าราชการจังหวัดมุกดาหารต่อไป<_>คือ<_>การต่อยอดและขยายผลผลิตจากโครงการฯ<_>ก้าวสู่การจำหน่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>โดยการนำผลผลิตผักสวนครัวที่มีความหลากหลายและมีความต้องการของตลาดสูง<_>อาทิ<_>ผักสลัด<_>พริก<_>ผักชี<_>โหระพา<_>มะเขือเทศ<_>ขิง<_>ข่า<_>ตะไคร้<_>เป็นต้น<_>ที่ได้จากการปลูกสวนผักสวนครัวที่นอกจากแจกจ่ายแล้ว<_>จะนำไปจำหน่าย<_>ซึ่งรายได้เหล่านี้จะเป็นสวัสดิการให้กับเจ้าหน้าที่ผู้ดูแลสวน<_>โดยมีเป้าหมาย<_>คือ<_>การเป็นต้นแบบในการพัฒนาและการบริหารจัดการพื้นที่ให้กับพี่น้องประชาชนได้จริงและเห็นผลเป็นรูปธรรม", "\"จากความมุ่งมั่นตั้งใจ<_>ที่จะทำให้จวนผู้ว่าราชการจังหวัดมุกดาหาร<_>เป็นศูนย์เรียนรู้และเป็นพื้นที่ต้นแบบในการบริหารจัดการน้ำ<_>การทำแปลงนาสาธิต<_>แปลงผักปลอดสารพิษ<_>การปลูกไม้<_>ไม้เศรษฐกิจ<_>โรงเพาะเห็ด<_>การเพาะเลี้ยงไก่ไข่<_>เป็ด<_>ห่าน<_>การเพาะเลี้ยงสัตว์น้ำ<_>ซึ่งได้รับความร่วมมือจากส่วนราชการต่าง<_>ๆ<_>เพื่อเป็นต้นแบบให้กับพี่น้องประชาชน<_>และเกษตรกร<_>เข้ามาศึกษาแลกเปลี่ยนเรียนรู้<_>และนำไปประยุกต์ใช้ในการดำรงชีวิตประจำวัน<_>โดยน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ซึ่งตอนมีแนวคิดว่าให้ข้าราชการยืนอยู่เคียงข้างประชาชน<_>ซึ่งเป็น<_>\"ผู้นำต้องทำก่อน\"<_>และต้องทำเป็นต้นแบบ<_>โดยการเปิดพื้นที่ให้พี่น้องประชาชนเข้ามาร่วมศึกษาเรียนรู้ร่วมกับส่วนราชการ<_>ได้เห็นความตั้งใจและนำไปใช้ในการพัฒนาสู่ความยั่งยืน<_>ร่วมกันพัฒนาคุณภาพชีวิตให้ประชาชนมีความอยู่ดีกินดี<_>มีความมั่นคงด้านอาหารสามารถดำรงชีวิตได้อย่างพอเพียงในครอบครัว<_>ตลอดจนเผื่อแผ่<_>ไปยังบ้านเรือนใกล้เคียงในชุมชน<_>ทำให้บ้านเมืองร่มเย็นมีสังคมน่าอยู่มากขึ้นด้วยน้ำใจของผู้คนที่แบ่งปันความสุขให้แก่กัน<_>ซึ่งเป็นเป้าหมายสูงสุดตามแนวทางการเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ที่ประชาชนทุกคนมีคุณภาพชีวิตที่ดีและมีความสุขอย่างยั่งยืน\"<_>นายวรญาณฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#soilswherefoodbegins<_>#soils4nutrition<_>#fao<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝ่ายปกครองอำเภอเกาะพะงัน<_>บูรณาการร่วมกับตำรวจท่องเที่ยว<_>และตรวจคนเข้าเมือง<_>เดินหน้าปราบปรามชาวต่างชาติลักลอบประกอบอาชีพอย่างต่อเนื่อง<_>จับกุมชายต่างชาติลักลอบประกอบอาชีพกีฬาทางน้ำ", "content": ["ฝ่ายปกครองอำเภอเกาะพะงัน<_>บูรณาการร่วมกับตำรวจท่องเที่ยว<_>และตรวจคนเข้าเมือง<_>เดินหน้าปราบปรามชาวต่างชาติลักลอบประกอบอาชีพอย่างต่อเนื่อง<_>จับกุมชายต่างชาติลักลอบประกอบอาชีพกีฬาทางน้ำ", "ฝ่ายปกครองอำเภอเกาะพะงัน<_>บูรณาการร่วมกับตำรวจท่องเที่ยว<_>และตรวจคนเข้าเมือง<_>เดินหน้าปราบปรามชาวต่างชาติลักลอบประกอบอาชีพอย่างต่อเนื่อง<_>จับกุมชายต่างชาติลักลอบประกอบอาชีพกีฬาทางน้ำ<_>โดยไม่ได้รับใบอนุญาต<_>ด้านพ่อเมืองสุราษฎร์ฯ<_>เน้นย้ำพี่น้องประชาชน", "ฝ่ายปกครองอำเภอเกาะพะงัน<_>บูรณาการร่วมกับตำรวจท่องเที่ยว<_>และตรวจคนเข้าเมือง<_>เดินหน้าปราบปรามชาวต่างชาติลักลอบประกอบอาชีพอย่างต่อเนื่อง<_>จับกุมชายต่างชาติลักลอบประกอบอาชีพกีฬาทางน้ำ<_>โดยไม่ได้รับใบอนุญาต<_>ด้านพ่อเมืองสุราษฎร์ฯ<_>เน้นย้ำพี่น้องประชาชน<_>ช่วยกันแจ้งเบาะแสการกระทำความผิดเพื่อพิทักษ์ไว้ซึ่งผลประโยชน์ของพี่น้องประชาชน", "เมื่อวันที่<_>15<_>เม.ย.<_>67<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>เปิดเผยว่า<_>จังหวัดสุราษฎร์<_>โดยชุดปฏิบัติการพิเศษอำเภอเกาะพะงัน<_>(ฉก.ธารเสด็จ)<_>ได้บูรณาการร่วมกับเจ้าหน้าที่ตำรวจได้ร่วมกันจับกุมตัว<_>นายกาเบรียล<_>วาชอน<_>หรือ<_>mr.gabriel<_>vachon<_>อายุ<_>46<_>ปี<_>สัญชาติ<_>แคนาดา<_>ในข้อกล่าวหาเป็นบุคคลต่างด้าวที่มีใบอนุญาตทำงาน<_>ทำงานนอกเหนือจากประเภทหรือลักษณะงานที่ระบุไว้ในใบอนุญาต<_>ณ<_>ท้องที่หรือสถานที่ที่ระบุไว้ในใบอนุญาต<_>โดยได้ควบคุมตัวผู้ต้องหาพร้อมหลักฐานนำส่งพนักงานสอบสวน<_>สภ.เกาะพะงัน<_>เพื่อดำเนินคดีตามกฎหมายแล้ว", "นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>กล่าวว่า<_>จังหวัดสุราษฎร์ธานีให้ความสำคัญกับการป้องกันและปราบปรามการกระทำความผิดทุกรูปแบบ<_>เพื่อนำความสงบสุขมาให้พี่น้องประชาชน<_>ด้วยการหมั่นลงพื้นที่<_>เพื่อตรวจตรา<_>เสาะแสวงหาข้อเท็จจริง<_>และดูแลความเป็นอยู่ของพี่น้องประชาชน<_>แบบรองเท้าสึกก่อนกางเกงขาด<_>ซึ่งเกาะพะงันเดินหน้าปราบปราม<_>ชาวต่างชาติลักลอบ<_>ประกอบอาชีพอย่างต่อเนื่อง<_>โดยนายนพดล<_>ขาวมะลิ<_>นายอำเภอเกาะพะงัน<_>ได้สั่งการให้ฝ่ายความมั่นคงนำโดย<_>นายอัครพล<_>พูลผล<_>ปลัดอำเภอฝ่ายความมั่นคงและสมาชิก<_>อส.บูรณาการร่วมกับหน่วยงานในพื้นที่<_>ได้แก่<_>เจ้าหน้าที่ตำรวจท่องเที่ยว,<_>เจ้าหน้าที่ตำรวจตรวจคนเข้าเมือง,<_>เจ้าหน้าที่ตำรวจ<_>สภ.เกาะพะงัน<_>ร่วมกับจัดระเบียบสังคม", "“โดยเมื่อเวลา<_>12:30<_>น.<_>ของวันนี้<_>(15<_>เม.ย.<_>67)<_>ชุดปฏิบัติการพิเศษ<_>ได้เดินทางไปที่หน้าหาดโรงแรม<_>two<_>rocks<_>ที่อยู่<_>104<_>ม.1<_>ต.บ้านใต้<_>อ.เกาะพะงัน<_>จ.สุราษฎร์ธานี<_>ตามที่ได้รับร้องเรียนจากพลเมืองดีว่า<_>พบบุคคลต่างด้าวจำนวน<_>2<_>ราย<_>กำลังทำกิจกรรมกีฬาทางน้ำ<_>โดยมีบุคคลลักษณะเป็นบุคคลต่างด้าวกำลังทำงาน<_>สวมใส่เสื้อแขนยาวสีขาว<_>หมวกสีขาว<_>เป็นผู้นำสอนการบังคับว่าวไคท์เซิร์ฟรุ่น<_>passion<_>ยี่ห้อ<_>rrd<_>roberto<_>ricci<_>designs<_>สำหรับการลอยตัวแบบฟรีไรด์<_>พร้อมทั้งสอนท่าทางต่าง<_>ๆ<_>ในการบังคับให้กับลูกค้าอีกราย<_>ซึ่งอยู่บริเวณริมหาด<_>หน้าโรงแรม<_>two<_>rocks<_>เจ้าหน้าที่ชุดจับกุมจึงได้แสดงตัวเป็นเจ้าหน้าที่<_>ขอตรวจสอบหนังสือเดินทางหรือเอกสารที่ใช้แทนหนังสือเดินทางและใบอนุญาตทำงาน<_>จากการตรวจสอบ<_>พบว่า<_>บุคคลดังกล่าวเป็นบุคคลต่างด้าว<_>สัญชาติ<_>แคนาดา<_>ทราบชื่อภายหลังคือ<_>นายกาเบรียล<_>วาชอน<_>หรือ<_>mr.gabriel<_>vachon<_>อายุ<_>46<_>ปี<_>สัญชาติ<_>แคนาดา<_>และได้แสดงใบอนุญาตทำงาน<_>กับนายจ้าง<_>บริษัท<_>เนเชอรัล<_>ไคท์<_>ปาร์ค<_>จำกัด<_>ประเภทกิจการให้บริการคำปรึกษาด้านธุรกิจ<_>การตลาด<_>ด้านการโฆษณา<_>ด้านการบริหารจัดการ<_>สิทธิในการทำงานระบุว่า<_>เป็นผู้จัดการฝ่ายการตลาด<_>อายุใบอนุญาตตั้งแต่วันที่<_>27<_>มิ.ย.<_>2565<_>ถึงวันที่<_>26<_>มิ.ย.<_>2567<_>เจ้าหน้าที่ฯ<_>จึงได้สอบถามเบื้องต้น<_>นายกาเบรียลฯ<_>ได้ให้การยอมรับว่าตนได้เป็นครูที่ทำการสอนคอร์สการเรียนบังคับว่าวไคท์เซิร์ฟให้กับลูกค้าสัญชาติ<_>ฝรั่งเศส<_>ชื่อนายหยาน<_>อายุ<_>58<_>ปี<_>จริง<_>โดยการสอนครั้งนี้ได้มีการว่าจ้างให้ตนทำการสอนโดยมีค่าใช้จ่าย<_>1,500<_>บาทต่อ<_>1<_>ชั่วโมง\"<_>นายเจษฎาฯ<_>กล่าวในช่วงต้น", "นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>กล่าวต่ออีกว่า<_>ชุดปฏิบัติการพิเศษได้สอบถามนายหยานฯ<_>(ลูกค้า)<_>เพิ่มเติม<_>ให้การรับว่าตนได้ว่าจ้างให้นายกาเบรียลฯ<_>ทำการสอนการเรียน<_>วิธีบังคับต่าง<_>ๆ<_>เกี่ยวกับว่าวไคท์เซิร์ฟ<_>จริง<_>โดยมีข้อตกลงในการจ่ายค่าเรียนบังคับว่าวไคท์เซิร์ฟ<_>คือจ่ายหลังจากที่ตนเรียนเสร็จ<_>ครบตามเวลาที่กำหนดแล้ว<_>คิดเป็นเงิน<_>1,500<_>บาทต่อ<_>1<_>ชั่วโมง<_>เจ้าหน้าที่ฯ<_>จึงได้เชิญตัวนายกาเบรียลฯมาที่หน่วยบริการตำรวจท่องเที่ยวเกาะพะงัน<_>ซึ่งการเชิญตัวครั้งนี้นายกาเบรียลฯ<_>สมัครใจและยินยอมเดินทางมาที่หน่วยบริการตำรวจท่องเที่ยวเกาะพะงัน", "“เมื่อมาถึงหน่วยบริการตำรวจท่องเที่ยวเกาะพะงัน<_>นายกาเบรียลฯ<_>ได้ให้การยอมรับว่า<_>ตนได้เป็นครูที่ทำการสอนคอร์สการเรียนบังคับว่าวไคท์เซิร์ฟที่ชายหาด<_>หน้าโรงแรม<_>two<_>rocks<_>จริง<_>เจ้าหน้าที่ฯ<_>จึงได้แจ้งข้อกล่าวหานายกาเบรียลฯ<_>ผู้ถูกจับทราบว่า<_>“เป็นบุคคลต่างด้าวที่มีใบอนุญาตทำงาน<_>ทำงานนอกเหนือจากประเภท<_>หรือ<_>ลักษณะงานที่ระบุไว้ในใบอนุญาต<_>ณ<_>ท้องที่หรือสถานที่ที่ระบุไว้ในใบอนุญาต”<_>พร้อมทั้งแจ้งสิทธิของผู้ต้องหาและพฤติการณ์การจับกุมให้ผู้ถูกจับทราบดีโดยตลอดแล้ว<_>จากพฤติการณ์ดังกล่าว<_>จึงเป็นการกระทำที่ฝ่าฝืนกฎหมายตาม<_>พ.ร.ก.การบริหารจัดการการทำงานของคนต่างด้าว<_>พ.ศ.<_>2560<_>และได้แจ้งให้ทราบว่า<_>จะต้องถูกจับกุมตามข้อกล่าวหานี้<_>พร้อมควบคุมตัวส่งพนักงานสอบสวน<_>สภ.เกาะพะงัน<_>ดำเนินคดีตามกฎหมายต่อไป”<_>นายเจษฎาฯ<_>กล่าว", "นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>กล่าวในช่วงท้ายว่า<_>จังหวัดสุราษฎร์ธานีให้ความสำคัญกับนโยบายของรัฐบาล<_>และกระทรวงมหาดไทย<_>โดยเฉพาะการรักษาความมั่นคงภายในและความสงบเรียบร้อยของบ้านเมือง<_>ทั้งการจัดระเบียบสังคม<_>และปราบปรามผู้มีอิทธิพล<_>การอำนวยความสะดวกและดูแลความปลอดภัยนักท่องเที่ยว<_>การป้องกันและแก้ไขปัญหายาเสพติด<_>การแก้ไขปัญหาหนี้นอกระบบ<_>การพิทักษ์ไว้ซึ่งผลประโยชน์ของพี่น้องประชาชน<_>รวมถึงภารกิจการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>เพื่อนำความสมบูรณ์พูนสุขมาให้กับพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งการปฏิบัติการจัดระเบียบสังคม<_>re<_>x-ray<_>พื้นที่<_>ซึ่งได้รับความร่วมมือจากพี่น้องประชาชนมาอย่างต่อเนื่อง<_>หากพบเบาะแสการกระทำความผิดทุกรูปแบบ<_>โดยเฉพาะการแย่งอาชีพของพี่น้องประชาชนคนไทย<_>สามารถโทรศัพท์แจ้งเบาะแส<_>ร้องเรียน<_>ร้องทุกข์<_>ได้ที่ศูนย์ดำรงธรรม<_>ผ่านสายด่วนหมายเลข<_>1567<_>หรือ<_>แจ้งเจ้าหน้าที่ฝ่ายปกครอง<_>กำนัน<_>ผู้ใหญ่บ้านในพื้นที่<_>เพื่อรักษาไว้ซึ่งผลประโยชน์ของพี่น้องประชาชน<_>และเจ้าหน้าที่จะได้เร่งดำเนินการต่อไป"]}
{"date": "2024-4-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>นครพนม<_>ลงพื้นที่ให้การช่วยเหลือผู้ประสบเหตุวาตภัย<_>พร้อมกำชับส่วนราชการเร่งให้การช่วยเหลือพี่น้องประชาชน<_>และขอให้ติดตามสถานการณ์วาตภัยอย่างใกล้ชิด", "content": ["ผู้ว่าฯ<_>นครพนม<_>ลงพื้นที่ให้การช่วยเหลือผู้ประสบเหตุวาตภัย<_>พร้อมกำชับส่วนราชการเร่งให้การช่วยเหลือพี่น้องประชาชน<_>และขอให้ติดตามสถานการณ์วาตภัยอย่างใกล้ชิด", "เมื่อวันที่<_>15<_>เม.ย.<_>67<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>กรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>ได้แจ้งให้ทุกจังหวัดเตรียมพร้อมรับมือสถานการณ์พายุฤดูร้อน<_>ปี<_>2567<_>โดยเฉพาะการตรวจสอบอาคารสถานที่<_>ป้ายโฆษณา<_>หรือ<_>สิ่งที่ก่อสร้างขึ้นสำหรับติดหรือตั้งป้าย<_>ให้มีความมั่นคงแข็งแรง<_>พร้อมทั้งให้จัดเจ้าหน้าที่ติดตาม<_>และเฝ้าระวังสถานการณ์ภัยอย่างใกล้ชิดตลอด<_>24<_>ชั่วโมง<_>ควบคู่กับการจัดทีมปฏิบัติการพร้อมเครื่องจักรกลด้านสาธารณภัยเข้าประจำพื้นที่เสี่ยง<_>เพื่อเข้าเผชิญเหตุและให้การช่วยเหลือประชาชนได้อย่างทันท่วงที", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>เมื่อวันที่<_>14<_>เมษายน<_>2567<_>เวลาประมาณ<_>19.30<_>น.<_>เกิดเหตุวาตภัยลมกระโชกแรง<_>ที่บริเวณพื้นที่<_>ตำบลบ้านผึ้ง<_>อำเภอเมือง<_>จังหวัดนครพนม<_>เป็นเหตุให้บ้านเรือนประชาชน<_>ได้รับความเสียหายจำนวนทั้งสิ้น<_>91<_>หลังคาเรือน<_>โดยในวันนี้<_>ตน<_>พร้อมด้วยนายกเหล่ากาชาดจังหวัดนครพนม<_>หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดนครพนม<_>นายอำเภอเมืองนครพนม<_>และเจ้าหน้าที่ที่เกี่ยวข้องได้ลงพื้นที่ตรวจเยี่ยมให้กำลังใจและมอบสิ่งของช่วยเหลือผู้ประสบเหตุวาตภัยในพื้นที่แล้ว", "\"ภายหลังจากการมอบสิ่งของให้ความช่วยเหลือให้หารือถึงแผนการเผชิญแห่งในพื้นที่อำเภอเมืองนครพนม<_>โดยได้มอบหมายให้นายอำเภอเมืองนครพนม<_>เร่งดำเนินการให้ความช่วยเหลือเบื้องต้น<_>พร้อมจัดทำที่พักพิงชั่วคราว<_>สำหรับบ้านเรือนที่ได้รับความเสียหายหนัก<_>รวมถึงให้ประสานองค์กรปกครองส่วนท้องถิ่นดำเนินการสำรวจ<_>ประมาณการความเสียหาย<_>เพื่อจัดซื้อวัสดุซ่อมแซม<_>และให้ความช่วยเหลือตามอำนาจหน้าที่<_>รวมถึงบูรณาการภาคีเครือข่ายในพื้นที่ร่วมดำเนินการ<_>ทั้งนี้<_>ได้กำชับให้ฝ่ายปกครอง<_>ร่วมกับช่างด้านต่าง<_>ๆ<_>ทั้งช่างก่อสร้าง<_>ช่างไฟฟ้า<_>ช่างประปา<_>ที่เป็นจิตอาสาในพื้นที่<_>บูรณาการร่วมกันรื้อถอน<_>และซ่อมแซมบ้านเรือนที่ได้รับความเสียหายให้ประชาชนสามารถกลับมาใช้ชีวิตได้ตามปกติโดยเร็ว\"<_>นายวันชัยฯ<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวเพิ่มเติมว่า<_>ขอให้พี่น้องประชาชนที่อยู่ในพื้นที่เสี่ยงภัย<_>ติดตามสภาพอากาศและข้อมูลข่าวสารจากทางราชการอย่างใกล้ชิด<_>และเตรียมพร้อมรับมือสถานการณ์ภัยที่อาจเกิดขึ้น<_>ขณะเกิดพายุฤดูร้อนให้หลีกเลี่ยงการอยู่ในที่โล่งแจ้ง<_>หรือ<_>ใต้ต้นไม้ใหญ่<_>หรือ<_>บริเวณสิ่งก่อสร้าง<_>รวมถึงป้ายโฆษณา<_>ที่มีลักษณะไม่มั่นคงแข็งแรง<_>และระวังอันตรายจากฟ้าผ่า<_>สำหรับเกษตรกรควรป้องกันผลิตผลทางการเกษตรที่อาจได้รับความเสียหายในระยะนี้ไว้ด้วย<_>ทั้งนี้<_>ประชาชนสามารถติดตามประกาศการแจ้งเตือนภัยที่แอปพลิเคชัน<_>“thai<_>disaster<_>alert”<_>และหากได้รับความเดือดร้อนจากวาตภัย<_>หรือ<_>สาธารณภัยอื่น<_>ๆ<_>สามารถแจ้งเหตุและขอความช่วยเหลือทางไลน์<_>“ปภ.รับแจ้งเหตุ1784”<_>โดยเพิ่มเพื่อน<_>line<_>id<_>@1784ddpm<_>รวมถึงสายด่วนนิรภัย<_>1784<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระธีรญาณมุนีพร้อมด้วยปลัดกระทรวงมหาดไทย<_>นำพุทธศาสนิกชน<_>ประกอบพิธียกช่อฟ้าอุโบสถคู่หน้า<_>ณ<_>วัดสโมสร<_>ตำบลไทรใหญ่<_>อำเภอไทรน้อย<_>จังหวัดนนทบุรี", "content": ["สมเด็จพระธีรญาณมุนีพร้อมด้วยปลัดกระทรวงมหาดไทย<_>นำพุทธศาสนิกชน<_>ประกอบพิธียกช่อฟ้าอุโบสถคู่หน้า<_>ณ<_>วัดสโมสร<_>ตำบลไทรใหญ่<_>อำเภอไทรน้อย<_>จังหวัดนนทบุรี", "วันนี้<_>(16<_>เม.ย.<_>67)<_>เวลา<_>09.39<_>น.<_>ที่วัดสโมสร<_>บ้านคลองหม่อมแช่ม<_>หมู่<_>9<_>ตำบลไทรใหญ่<_>อำเภอไทรน้อย<_>จังหวัดนนทบุรี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานฝ่ายฆราวาสพิธียกช่อฟ้าอุโบสถคู่หน้า<_>วัดสโมสร<_>โดยได้รับเมตตาจาก<_>เจ้าประคุณสมเด็จพระธีรญาณมุนี<_>กรรมการมหาเถรสมาคม<_>เจ้าอาวาสวัดเทพศิรินทราวาส<_>ราชวรวิหาร<_>เป็นประธานฝ่ายสงฆ์<_>พระพรหมกวี<_>เจ้าคณะภาค<_>3<_>กรรมการมหาเถรสมาคม<_>พระธรรมโพธิมงคล<_>เจ้าอาวาสวัดสระเกศ<_>ราชวรมหาวิหาร<_>เจ้าคณะภาค<_>2<_>พระเทพวชิรนันทาภรณ์<_>เจ้าคณะจังหวัดนนทบุรี<_>พระอุดมสิทธินายก<_>รองเจ้าคณะจังหวัดนนทบุรี<_>พระโสภณนนทสาร<_>เจ้าอาวาสวัดบางไผ่<_>พระอารามหลวง<_>พระครูสถิตนันทสโมสร<_>เจ้าอาวาสวัดสโมสร<_>และพระเถรานุเถระ<_>ร่วมประกอบพิธี<_>โดยมี<_>นายสุธี<_>ทองแย้ม<_>ผู้ว่าราชการจังหวัดนนทบุรี<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นางพรรณวิภา<_>ปิยัมปุตระ<_>หัวหน้าสำนักงานจังหวัดนนทบุรี<_>นายปริญ<_>นิทัศน์เอก<_>นายอำเภอไทรน้อย<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>อุบาสกและอุบาสิกา<_>พุทธศาสนิกาชนชาวไทย-รามัญ<_>และประชาชนในพื้นที่จำนวนมาก<_>ร่วมพิธี", "โอกาสนี้<_>เจ้าประคุณสมเด็จพระธีรญาณมุนี<_>กรรมการมหาเถรสมาคม<_>เจ้าอาวาสวัดเทพศิรินทราวาส<_>ราชวรวิหาร<_>ประธานฝ่ายสงฆ์<_>จุดธูปเทียนบูชาพระรัตนตรัย<_>จากนั้น<_>พระธรรมโพธิมงคล<_>เจ้าอาวาสวัดสระเกศ<_>เจ้าคณะภาค<_>2<_>พระครูสถิตนันทสโมสร<_>เจ้าอาวาสวัดสโมสร<_>และนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เข้าถวายสักการะ<_>เจ้าหน้าที่กล่าวคำบูชาพระรัตนตรัยและอาราธนาศีล<_>เจ้าประคุณสมเด็จพระธีรญาณมุนี<_>ประธานฝ่ายสงฆ์<_>เจิมช่อฟ้าเอก<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ประธานฝ่ายฆราวาส<_>และผู้มีเกียรติผูกผ้าเจ็ดสี<_>คล้องมาลัยช่อฟ้าเอก<_>เจ้าประคุณสมเด็จพระธีรญาณมุนี<_>นำผู้ร่วมพิธียกช่อฟ้าเอกประดิษฐานบนหลังคาอุโบสถวัดสโมสร<_>พระสงฆ์ทรงสมณศักดิ์<_>จำนวน<_>9<_>รูป<_>เจริญชัยมงคลคาถา<_>ประโคมฆ้องกลองชัย<_>เสร็จแล้ว<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ประธานฝ่ายฆราวาส<_>นำผู้ร่วมพิธี<_>ถวายเครื่องไทยธรรมแก่พระสงฆ์<_>กรวดน้ำ<_>รับพร<_>เป็นอันเสร็จพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วัดสโมสร<_>(หลวงปู่บาง)<_>สร้างขึ้นเมื่อวันที่<_>20<_>พฤศจิกายน<_>พ.ศ.<_>2460<_>โดยชาวมอญจากอำเภอพระประแดง<_>จังหวัดสมุทรปราการกับชาวมอญจากจังหวัดสมุทรสาคร<_>มีจิตศรัทธาร่วมกันสร้างวัดขึ้น<_>ชื่อว่า<_>\"วัดสโมสรศรัทธาราม\"<_>ภายหลังเจ้าคณะอำเภอบางบัวทองเห็นว่านามวัดยาวเกินไป<_>จึงให้ตัดคำว่า<_>\"ศรัทธาราม\"<_>ออก<_>เหลือเพียง<_>\"วัดสโมสร\"<_>ชาวบ้านเรียกว่า<_>\"วัดหม่อมแช่ม\"<_>หรือ<_>วัดสโมสร<_>ซึ่งเป็นวัดไทย-มอญ<_>มีเสาหงส์แสดงสัญลักษณ์<_>และยังคงใช้บทสวดมนต์และการทำสังฆกรรมทุกประเภทเป็นภาษามอญ<_>โดยที่วัดมีกิจกรรมของชาวมอญในวันสงกรานต์<_>ได้แก่<_>การตักบาตรดอกไม้เข้าพรรษา<_>การแห่หงส์ธงตะขาบ<_>การปล่อยปลา<_>การเล่นสะบ้าหนุ่มสาว<_>และการแสดงมหรสพภาคกลางคืน<_>เป็นต้น<_>จวบจนปัจจุบัน", "\"วันนี้<_>พระครูสถิตนันทสโมสร<_>เจ้าอาวาสวัดสโมสร<_>ได้เชิญชวนอุบาสกอุบาสิกา<_>ผู้มีจิตศรัทธา<_>ร่วมกันบูรณะพระอุโบสถแห่งนี้<_>โดยมีพี่น้องชาวไทย-รามัญ<_>ผู้มีความเลื่อมใสศรัทธาในพระพุทธศาสนาตลอดจนพี่น้องประชาชนร่วมกันบูรณะอุโบสถวัดสโมสรแห่งนี้<_>ถือว่าเป็นนิมิตหมายอันดีในการสร้างศูนย์รวมให้เกิดความรู้รักสามัคคีขึ้นในชุมชน<_>ซึ่งวันนี้ทุกท่านได้พร้อมใจกันร่วมประกอบพิธียกช่อฟ้าขึ้นสู่พระอุโบสถ<_>มีเจ้าประคุณสมเด็จพระธีรญาณมุนีเป็นองค์ประธาน<_>อันเป็นฤกษ์งามยามดีเนื่องในโอกาสวันดีประเพณีวันสงกรานต์<_>วันปีใหม่ไทย<_>ซึ่งทุกท่านได้มาร่วมกันทำนุบำรุงพระพุทธศาสนา<_>ปฏิบัติบูชาเป็นพุทธบูชา<_>ธรรมบูชา<_>สังฆบูชา<_>ในวันขึ้น<_>8<_>ค่ำ<_>เดือน<_>5<_>ปีมะโรง<_>เพื่อให้พระอุโบสถแห่งนี้<_>เป็นมงคลสถานที่ในการประกอบศาสนกิจของพระเถรานุเถระ<_>ประกอบกิจกรรมทางพระพุทธศาสนาของพุทธศาสนิกชนพื้นที่ไทรน้อย<_>จังหวัดนนทบุรี<_>และพื้นที่ใกล้เคียง<_>เพื่อสืบสาน<_>รักษา<_>และต่อยอด<_>มรดกภูมิปัญญาทางวัฒนธรรมวิถีมอญ<_>ให้คงอยู่คู่กับชุมชนแห่งนี้<_>ดำรงคงอยู่ให้กับลูกหลานของเราสืบไป\"<_>นายสุทธิพงษ์<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>กล่าวในช่วงท้ายว่า<_>ขอให้ท่านผู้ว่าราชการจังหวัดนนทบุรีและนายอำเภอไทรน้อย<_>ได้ร่วมกับผู้นำท้องที่และผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และพี่น้องประชาชน<_>ได้ขอรับความเมตตาจากพระครูสถิตนันทสโมสร<_>เจ้าอาวาสวัดสโมสร<_>นำแนวทางตามบันทึกข้อตกลงความร่วมมือการดำเนินการโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>ของฝ่ายสาธารณูปการของมหาเถรสมาคม<_>กระทรวงมหาดไทย<_>และภาคีเครือข่าย<_>ได้ส่งเสริมทำให้วัดสโมสรแห่งนี้ได้เป็นสถานที่ศูนย์รวมจิตใจของพุทธศาสนิกชนและประชาชน<_>เป็นสถานที่ศึกษาหาความรู้<_>เป็นสัปปายะสถานสำหรับประชาชน<_>ด้วยการบูรณาการความร่วมมือในรูปแบบของพลัง<_>\"บวร\"<_>คือ<_>บ้าน<_>วัด<_>ราชการ<_>ส่งเสริมสิ่งที่ดีในชีวิต<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ส่งเสริมหลักการพึ่งพาตนเอง<_>อาทิ<_>น้อมนำแนวพระราชดำริส่งเสริมความมั่นคงด้านอาหาร<_>บ้านนี้มีรักปลูกผักกินเอง<_>ทางนี้มีผลผู้คนรักกัน<_>โครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริ<_>ตลอดจนการส่งเสริมสิ่งแวดล้อมด้วยการรณรงค์จัดทำถังขยะเปียกลดโลกร้อน<_>ให้วัดเป็นพื้นที่ต้นแบบแห่งความยั่งยืน<_>เพื่อขยายผลไปยังบ้านเรือนของพี่น้องประชาชน<_>อันจะทำให้พุทธศาสนิกชนและประชาชนทั่วไปได้มีความสุขกาย<_>สุขใจ<_>มีความสุขในการใช้ชีวิตอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.<_>เชิญชวนนักเรียน<_>ม.6<_>จังหวัดชายแดนภาคใต้<_>สมัครขอรับทุนศึกษาต่อระดับ<_>ป.ตรี<_>จำนวน<_>44<_>ทุน<_>ใน<_>11<_>มหาวิทยาลัย<_>โดยสามารถศึกษารายละเอียดเพิ่มเติม<_>และสมัครขอรับทุนฯ<_>วันนี้-26<_>เม.ย.<_>67", "content": ["มท.<_>เชิญชวนนักเรียน<_>ม.6<_>จังหวัดชายแดนภาคใต้<_>สมัครขอรับทุนศึกษาต่อระดับ<_>ป.ตรี<_>จำนวน<_>44<_>ทุน<_>ใน<_>11<_>มหาวิทยาลัย<_>โดยสามารถศึกษารายละเอียดเพิ่มเติม<_>และสมัครขอรับทุนฯ<_>วันนี้-26<_>เม.ย.<_>67", "มท.<_>เชิญชวนนักเรียน<_>ม.6<_>จังหวัดชายแดนภาคใต้<_>สมัครขอรับทุนศึกษาต่อระดับปริญญาตรี<_>จำนวน<_>44<_>ทุน<_>ใน<_>11<_>มหาวิทยาลัย<_>โดยสามารถศึกษารายละเอียดเพิ่มเติม<_>และสมัครขอรับทุนฯ<_>ได้ตั้งแต่วันนี้<_>-<_>26<_>เม.ย.<_>67", "วันนี้<_>(16<_>เม.ย.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงรายละเอียดการรับสมัครนักศึกษาตามโครงการจัดส่งนักศึกษาจังหวัดชายแดนภาคใต้<_>เข้าศึกษาต่อระดับมหาวิทยาลัย<_>ปีการศึกษา<_>2567<_>โดยในปีนี้กระทรวงมหาดไทย<_>เปิดรับสมัครนักเรียนชั้นมัธยมศึกษาปีที่<_>6<_>ปีการศึกษา<_>2566<_>ที่มีภูมิลำเนาอยู่ในจังหวัดนราธิวาส<_>ปัตตานี<_>ยะลา<_>สตูล<_>และสงขลา<_>(เฉพาะอำเภอจะนะ<_>เทพา<_>นาทวี<_>และสะบ้าย้อย)<_>รวม<_>44<_>ทุน<_>ประกอบด้วย<_>สาขาวิชาวิทยาศาสตร์<_>27<_>ทุน<_>(ทุนละ<_>40,000<_>บาท/ปี)<_>และสาขาวิชาสังคมศาสตร์<_>17<_>ทุน<_>(ทุนละ<_>30,000<_>บาทต่อปี)", "\"การดำเนินโครงการฯ<_>ในครั้งนี้เกิดขึ้นจากการที่คณะรัฐมนตรีมีมติเมื่อวันที่<_>10<_>มีนาคม<_>2513<_>เห็นชอบในหลักการให้กระทรวงมหาดไทยจัดส่งนักศึกษาชาวไทยที่นับถือศาสนาอิสลามจังหวัดชายแดนภาคใต้เข้าเรียนต่อมหาวิทยาลัยต่าง<_>ๆ<_>และโรงเรียนนายร้อยตำรวจสามพราน<_>โดยเริ่มดำเนินการตั้งแต่ปี<_>พ.ศ.<_>2514<_>และขอความร่วมมือจากสถาบันอุดมศึกษาของรัฐ<_>9<_>แห่ง<_>ได้แก่<_>มหาวิทยาลัยเกษตรศาสตร์<_>มหาวิทยาลัยขอนแก่น<_>จุฬาลงกรณ์มหาวิทยาลัย<_>มหาวิทยาลัยเชียงใหม่<_>มหาวิทยาลัยธรรมศาสตร์<_>มหาวิทยาลัยมหิดล<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>มหาวิทยาลัยศิลปากร<_>และมหาวิทยาลัยสงขลานครินทร์<_>รับผู้ผ่านการคัดเลือกเข้าศึกษา<_>ในคณะ/สาขาวิชาต่าง<_>ๆ<_>เป็นกรณีพิเศษ<_>และได้ขอขยายระยะเวลาการดำเนินงานโครงการจัดส่งนักศึกษาชาวไทยที่นับถือศาสนาอิสลามจังหวัดชายแดนภาคใต้เข้าศึกษาต่อมหาวิทยาลัย<_>มาเป็นระยะอย่างต่อเนื่อง<_>และต่อมาคณะรัฐมนตรีได้มีมติเมื่อวันที่<_>4<_>เมษายน<_>2562<_>เห็นชอบขยายระยะเวลาตามโครงการจัดส่งนักศึกษาชาวไทยที่นับถือศาสนาอิสลามจังหวัดชายแดนภาคใต้<_>เข้าศึกษาต่อมหาวิทยาลัย<_>(ระยะที่<_>10)<_>พ.ศ.<_>2562<_>-<_>2566<_>โดยให้พิจารณาปรับเปลี่ยนหลักการและเหตุผล<_>ตลอดจนหลักเกณฑ์และวิธีการดำเนินโครงการฯ<_>ให้มีการผสมผสานกลุ่มเป้าหมายจากศาสนาและวัฒนธรรมอื่น<_>ๆ<_>ที่มีความหลากหลายของพื้นที่เข้าไปในสัดส่วนที่เหมาะสม<_>เพื่อให้สอดคล้องกับสถานการณ์ปัจจุบันและเปลี่ยนชื่อโครงการเป็น<_>\"โครงการจัดส่งนักศึกษาจังหวัดชายแดนภาคใต้<_>เข้าศึกษาต่อมหาวิทยาลัย\"<_>ทั้งนี้<_>ในปี<_>พ.ศ.<_>2564<_>มีมหาวิทยาลัยเข้าร่วม<_>โครงการฯ<_>เพิ่มเติม<_>จำนวน<_>3<_>แห่ง<_>ได้แก่<_>มหาวิทยาลัยเทคโนโลยีสุรนารี<_>มหาวิทยาลัยนเรศวร<_>และมหาวิทยาลัยแม่ฟ้าหลวง<_>รวมมหาวิทยาลัยของรัฐที่เข้าร่วมโครงการฯ<_>จำนวนทั้งสิ้น<_>12<_>แห่ง<_>ซึ่งในปีการศึกษา<_>2567<_>กระทรวงมหาดไทยจะดำเนินการรับสมัครและคัดเลือกนักศึกษาจังหวัดชายแดนภาคใต้ที่มีภูมิลำเนาอยู่ในจังหวัดนราธิวาส<_>ปัตตา<_>ยะลา<_>สตูล<_>และสงขลา<_>(เฉพาะอำเภอจะนะ<_>เทพา<_>นาทวี<_>และสะบ้าย้อย)<_>ที่ได้รับความเสียหาย<_>หรือ<_>ได้รับผลกระทบจากสถานการณ์ความไม่สงบ<_>เข้าศึกษาต่อในระดับอุดมศึกษา\"<_>นายสุทธิพงษ์<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>สำหรับในปีนี้<_>กระทรวงมหาดไทยได้กำหนดคุณสมบัติผู้สมัครเข้าร่วมโครงการฯ<_>ดังนี้<_>1)<_>มีสัญชาติไทย<_>มีภูมิลำเนาและมีชื่ออยู่ในทะเบียนบ้านในพื้นที่ที่กำหนด<_>ติดต่อกันไม่น้อยกว่า<_>3<_>ปี<_>และมีอายุไม่เกิน<_>25<_>ปีบริบูรณ์นับถึงวันที่รับสมัคร<_>2)<_>บิดา<_>หรือมารดา<_>หรือ<_>ผู้ปกครอง<_>ของผู้สมัคร<_>จะต้องมีภูมิลำเนาปัจจุบันในพื้นที่ดังกล่าวติดต่อกันไม่น้อยกว่า<_>1<_>ปีนับถึงวันที่รับสมัคร<_>3)<_>ผู้สมัครฯ<_>จะต้องกำลังศึกษาชั้นมัธยมศึกษาปีที่<_>6<_>ในปีการศึกษา<_>2566<_>หรือ<_>จบการศึกษาในระดับชั้นมัธยมศึกษาตอนปลาย<_>ในสถานศึกษาที่ตั้งอยู่ในพื้นที่จังหวัดนราธิวาส<_>ปัตตานี<_>ยะลา<_>สตูล<_>และสงขลา<_>(เฉพาะอำเภอจะนะ<_>เทพา<_>นาทวี<_>และสะบ้าย้อย)<_>4)<_>มีผลการเรียนดี<_>มีความประพฤติดี<_>โดยจะมีหนังสือรับรองจากสถานศึกษาที่สำเร็จการศึกษา<_>แนบมาประกอบด้วย<_>และกรณีผู้สมัครเป็นผู้สำเร็จการศึกษาในระดับชั้นมัธยมศึกษาตอนปลาย<_>ตั้งแต่<_>1<_>ปีการศึกษาขึ้นไปให้สถานศึกษาที่ผู้สำเร็จการศึกษา<_>หรืออำเภอที่ผู้สมัครมีภูมิลำเนาอยู่เป็นผู้ออกหนังสือรับรองความประพฤติของผู้สมัคร<_>และในกรณีที่ผู้สมัครได้เข้าร่วม<_>หรือ<_>เคยเข้าร่วมกิจกรรมเพื่อประโยชน์สาธารณะ<_>หรือ<_>จิตอาสากับหน่วยงานของรัฐ<_>สถาบันการศึกษาอื่น<_>หรือหน่วยงานภาคเอกชน<_>ให้สามารถใช้หนังสือรับรอง<_>ประกาศเกียรติคุณเกียรติบัตร<_>หรือ<_>วุฒิบัตร<_>ที่ออกโดยหน่วยงานนั้น<_>ๆ<_>เป็นส่วนหนึ่งประกอบการรับรองความประพฤติได้<_>5)<_>เป็นผู้ที่ได้รับความเสียหายหรือที่ได้รับผลกระทบจากสถานการณ์ความไม่สงบในจังหวัดชายแดนภาคใต้<_>6)<_>ขาดแคลนทุนทรัพย์<_>โดยมีหนังสือรับรองฐานะทางครอบครัวจากอำเภอที่ผู้สมัครมีภูมิลำเนาอยู่<_>7)<_>ไม่เป็นผู้เคยถูกคัดชื่อกจากสถานศึกษาใด<_>ๆ<_>8)<_>ไม่เป็นผู้กำลังศึกษาอยู่ในมหาวิทยาลัยของรัฐในระบบปิด<_>9)<_>มีคุณสมบัติครบถ้วนตามที่มหาวิทยาลัยที่คัดเลือกเข้าศึกษานั้น<_>ๆ<_>กำหนด<_>และ<_>10)<_>ต้องไม่เป็นผู้ที่กำลังรับทุนหรือเคยได้รับทุนตามโครงการฯ<_>นี้มาก่อน", "\"นอกจากนี้<_>นักเรียนที่มีคุณสมบัติครบถ้วนตามประกาศฯ<_>และประสงค์จะสมัครเข้าร่วมโครงการฯ<_>ประจำปีการศึกษา<_>2567<_>จะต้องเป็นผู้มีคะแนนจากการสอบวัดวิชาความถนัดทั่วไป<_>(tgat)<_>วิชาความถนัดวิชาชีพ<_>(tpat)<_>และ/หรือวิชาข้อสอบวัดความรู้เชิงวิชาการ<_>(a-level)<_>ที่ยังไม่หมดอายุโดยจะต้องมีคุณสมบัติทางการศึกษาตามเงื่อนไขและมีผลคะแนนสอบส่วนกลางที่มีการประกาศผลคะแนนในระบบคัดเลือกกลางบุคคลเข้าศึกษาในสถาบันอุดมศึกษาแล้ว<_>ตามแต่ละรายวิชาของคณะ/สาขาวิชาที่ประสงค์จะใช้คัดเลือก<_>ตามหลักเกณฑ์ที่มหาวิทยาลัยกำหนดแนบท้ายประกาศฉบับนี้<_>จึงจะได้รับการพิจารณาเข้าร่วมโครงการฯ<_>ซึ่งในปีนี้มีมหาวิทยาลัยที่จะรับนักศึกษาตามโครงการฯ<_>จำนวน<_>11<_>แห่ง<_>ได้แก่<_>จุฬาลงกรณ์มหาวิทยาลัย<_>มหาวิทยาลัยขอนแก่น<_>มหาวิทยาลัยเชียงใหม่<_>มหาวิทยาลัยธรรมศาสตร์<_>มหาวิทยาลัยมหิดล<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>มหาวิทยาลัยศิลปากร<_>มหาวิทยาลัยสงขลานครินทร์<_>มหาวิทยาลัยเทคโนโลยีสุรนารี<_>มหาวิทยาลัยนเรศวร<_>และมหาวิทยาลัยแม่ฟ้าหลวง\"<_>นายสุทธิพงษ์<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>สำหรับเงื่อนไขของโครงการฯ<_>มีรายละเอียดดังนี้<_>1)<_>ผู้สมัครเข้ารับการคัดเลือกต้องปฏิบัติตามระเบียบกระทรวงมหาดไทยว่าด้วยเงินทุนอุดหนุนการศึกษาแก่นักศึกษาจังหวัดชายแดนภาคใต้ที่ได้รับความเสียหายหรือที่ได้รับผลกระทบจากสถานการณ์ความไม่สงบ<_>เข้าศึกษาต่อในสถาบันอุดมศึกษา<_>พ.ศ.<_>2565<_>และหลักเกณฑ์/เงื่อนไขของกระทรวงมหาดไทย<_>2)<_>ผู้สมัครที่ผ่านการคัดเลือกเป็นนักศึกษาตามโครงการฯ<_>และได้รับทุนอุดหนุนการศึกษา<_>ต้องไม่เป็นผู้ที่ยืนยันสิทธิ์หรือเป็นผู้ที่ได้สละสิทธิ์การเข้าศึกษาในระบบการคัดเลือกกลางบุคคลเข้าศึกษาในสถาบันอุดมศึกษา<_>พ.ศ.<_>2567<_>(ระบบ<_>icas)<_>จากฐานข้อมูลผู้ยืนยันสิทธิ์เข้าศึกษา<_>ซึ่งดำเนินการโดยสมาคมที่ประชุมอธิการบดีแห่งประเทศไทย<_>(ทปอ)<_>3)<_>ผู้สมัครที่ผ่านการคัดเลือกเป็นนักศึกษาตามโครงการฯ<_>และได้รับเงินทุนอุดหนุนการศึกษาจะต้องทำสัญญากับจังหวัดที่ตนมีภูมิลำเนา<_>โดยมีผู้ค้ำประกันว่า<_>กรณีเรียนไม่สำเร็จการศึกษาเนื่องจากลาออกระหว่างการศึกษา<_>หรือ<_>ถูกให้ออก<_>หรือ<_>ถูกไล่ออกจากสถานศึกษา<_>ถูกพักการศึกษา<_>จะต้องชดใช้เงินทุนอุดหนุนการศึกษาคืนต่อทางราชการเป็นจำนวนสองเท่าของทุนอุดหนุนการศึกษาที่รับไป<_>เว้นแต่กรณีไม่สำเร็จการศึกษาเพราะถึงแก่ความตาย<_>หรือ<_>ลาออกเนื่องจากเจ็บป่วย<_>ทุพพลภาพ<_>เป็นคนไร้ความสามารถ<_>เป็นบุคคลวิกลจริต<_>หรือ<_>จิตฟั่นเฟือนไม่สมประกอบ<_>ไม่ต้องชดใช้คืนทุนอุดหนุนการศึกษาที่ได้รับไป<_>และเมื่อสำเร็จการศึกษาแล้วจะยินยอมกลับไปปฏิบัติราชการในท้องที่จังหวัดชายแดนภาคใต้เป็นเวลาไม่น้อยกว่า<_>3<_>ปี<_>ถ้าไม่สามารถปฏิบัติราชการได้จะยินยอมชดใช้เงินทุนอุดหนุนการศึกษาคืนต่อทางราชการเป็นจำนวนสองเท่าของทุนอุดหนุนการศึกษาที่รับไป<_>เว้นแต่กรณีที่ทางราชการไม่ต้องการ<_>หรือ<_>ไม่แจ้งให้ทราบภายในกำหนด<_>1<_>ปีนับแต่วันสำเร็จการศึกษา<_>หรือนักศึกษาผู้ได้รับเงินทุนอุดหนุนการศึกษาถึงแก่ความตาย<_>หรือ<_>ลาออก<_>เนื่องจากการเจ็บป่วยข้างต้น<_>ไม่ต้องชดใช้คืนทุนอุดหนุนการศึกษาที่ได้รับไป<_>ทั้งนี้<_>กรณีที่นักศึกษาผู้ได้รับเงินทุนอุดหนุนการศึกษายินยอมกลับไปปฏิบัติราชการแต่ไม่ครบกำหนดเวลาดังกล่าว<_>จะต้องชดใช้คืนทุนอุดหนุนการศึกษาต่อทางราชการตามส่วนของระยะเวลาที่มิได้กลับเข้าปฏิบัติราชการ<_>ซึ่งการชดใช้เงินทุนอุดหนุนการศึกษาคืนจะต้องชำระให้เสร็จสิ้นภายในเวลา<_>1<_>ปี<_>นับจากวันที่ได้รับแจ้งให้ใช้เงินทุนอุดหนุนการศึกษาคืน<_>หรือ<_>ตามระยะเวลาที่กระทรวงการคลังกำหนด", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>การศึกษาเป็นหนึ่งในปัจจัยสำคัญที่ช่วยสร้างโอกาสในการทำงาน<_>ซึ่งจะช่วยทำให้ผู้เรียนได้มีความสุข<_>และมีความมั่นคงในชีวิต<_>เป็นพื้นฐานของการพัฒนาและต่อยอดทักษะต่าง<_>ๆ<_>เพื่อนำไปสู่การพัฒนาเศรษฐกิจ<_>สังคม<_>และประเทศชาติ<_>การได้รับโอกาสทางการศึกษาที่ดีก็จะช่วยเพิ่มโอกาสในการสร้างรากฐานการพัฒนาคุณภาพชีวิตที่ดี<_>เเละช่วยเพิ่มโอกาสทางการศึกษาให้แก่เด็กนักเรียนที่เรียนดีเเต่ขาดเเคลนทุนทรัพย์<_>ซึ่งโดยส่วนตัวเชื่อมั่นว่าผู้ที่มีความประสงค์จะสมัครเข้าร่วมโครงการฯ<_>ต้องเป็นผู้ที่มีใจรักบ้านเกิดอยากกลับไปพัฒนาถิ่นที่อยู่ให้มีความเจริญมั่นคง<_>และสร้างความยั่งยืนให้แก่บุพการี<_>ญาติมิตร<_>รวมถึงคนในชุมชนเป็นแน่แท้<_>ซึ่งในโอกาสนี้<_>ขอประชาสัมพันธ์เชิญชวนนักเรียน<_>นักศึกษาที่สนใจ<_>สมัครเข้าร่วมโครงการฯ<_>โดยสามารถศึกษารายละเอียด<_>และข้อมูลรวมถึงดาวน์โหลดเอกสารการสมัครได้ทาง<_>https://multi.dopa.go.th/haj/news/cate7/view157<_>หัวข้อ<_>ข่าวทุนนักศึกษาฯ<_>และสามารถกรอกข้อมูลการสมัครเข้าร่วมโครงการฯ<_>พร้อมส่งหลักฐานการสมัคร<_>ได้ตามแบบฟอร์ม<_>https://forms.gle/2jzezsvg4optfwqt7<_>ตั้งแต่วันนี้ไปจนถึงวันศุกร์ที่<_>26<_>เมษายน<_>2567<_>เวลา<_>16.30<_>น.", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-aoc<_>1441<_>เปิดเผย<_>5<_>เคสตัวอย่าง<_>หลอกให้โอนเงินเพื่อรับรางวัล<_>หลอกให้รัก<_>หลอกให้ซื้อตุ๊กตาลาบูบู้<_>(labubu)<_>สูญเงินเกือบ<_>4<_>แสนบาท", "content": ["aoc<_>1441<_>เปิดเผย<_>5<_>เคสตัวอย่าง<_>หลอกให้โอนเงินเพื่อรับรางวัล<_>หลอกให้รัก<_>หลอกให้ซื้อตุ๊กตาลาบูบู้<_>(labubu)<_>สูญเงินเกือบ<_>4<_>แสนบาท", "นางสาววงศ์อะเคื้อ<_>บุญศล<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ฝ่ายการเมือง<_>เปิดเผยว่า<_>ในช่วงสัปดาห์ที่ผ่านมา<_>ตั้งแต่วันที่<_>8-12<_>เมษายน<_>2567<_>ศูนย์<_>aoc<_>1441<_>(anti<_>online<_>scam<_>operation<_>center)<_>ได้มีรายงานเคสตัวอย่างที่ประชาชนได้รับผลกระทบจากก", "นางสาววงศ์อะเคื้อ<_>บุญศล<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ฝ่ายการเมือง<_>เปิดเผยว่า<_>ในช่วงสัปดาห์ที่ผ่านมา<_>ตั้งแต่วันที่<_>8-12<_>เมษายน<_>2567<_>ศูนย์<_>aoc<_>1441<_>(anti<_>online<_>scam<_>operation<_>center)<_>ได้มีรายงานเคสตัวอย่างที่ประชาชนได้รับผลกระทบจากการถูกหลอกลวงจากมิจฉาชีพจำนวน<_>5<_>เคส<_>ประกอบด้วย", "คดีที่<_>1<_>หลอกลวงให้โอนเงินเพื่อรับรางวัลหรือวัตถุประสงค์อื่นๆ<_>มูลค่าความเสียหาย<_>188,000<_>บาท<_>โดยรายละเอียดคดี<_>พบว่า<_>ผู้เสียหายได้รับการติดต่อจากมิจฉาชีพทางโทรศัพท์<_>อ้างตนเป็นเจ้าหน้าที่บริษัท<_>shopee<_>แจ้งว่าเป็นผู้โชคดีได้รับรางวัลฟรีสามารถเลือกสินค้าได้เลย<_>จากนั้นให้เพิ่มเพื่อนทาง<_>line<_>แล้วเชิญเข้า<_>group<_>line<_>เพื่อร่วมทำกิจกรรมตามที่บริษัทกำหนด<_>อ้างว่าเป็นกิจกรรมการกุศลจะได้รับเงินคืน<_>ผู้เสียหายหลงเชื่อได้โอนเงินไปหลายครั้ง<_>ในระยะแรกได้รับผลตอบแทนจริง<_>แต่ภายหลังไม่ได้รับผลตอบแทน", "คดีที่<_>2<_>:<_>คล้ายกับคดีแรก<_>มูลค่าความเสียหาย<_>103,000<_>บาท<_>ผู้เสียหายได้รับการติดต่อจากมิจฉาชีพทางโทรศัพท์อ้างตนเป็นเจ้าหน้าที่บริษัท<_>shopee<_>แจ้งว่าเป็นผู้โชคดีจากการรีวิวสินค้า<_>จะได้รับรางวัลและสิทธิประโยชน์จากนั้นให้เพิ่มเพื่อน<_>ทาง<_>line<_>โดยต้องชำระค่าธรรมเนียม<_>และร่วมทำกิจกรรมตามที่บริษัทกำหนด<_>อ้างว่า<_>เป็นกิจกรรมการกุศล<_>และจะได้รับผลตอบแทนคืน<_>ผู้เสียหายหลงเชื่อได้โอนเงินไปหลายครั้ง<_>ในระยะแรกได้รับผลตอบแทนจริง<_>แต่ภายหลังไม่ได้รับ", "คดีที่<_>3<_>หลอกลวงให้รักแล้วโอนเงิน<_>(romance<_>scam)<_>ผู้เสียหายได้รู้จักพูดคุยสนิทใจกับมิจฉาชีพผ่านช่องทาง<_>facebook<_>อ้างว่าเป็นนายแพทย์<_>สาขากระดูก<_>รักษาทหารอยู่ในประเทศอิสราเอล<_>ต้องการเดินทางกลับประเทศไทยให้ผู้เสียหายโอนเงินค่าตั๋วเดินทางให้ก่อน<_>เมื่อกลับถึงเมืองไทยจะโอนเงินกลับคืน<_>ผู้เสียหายเกิดความสงสารจึงโอนเงินไป<_>จำนวน<_>50,000<_>บาท<_>ภายหลังไม่สามารถติดต่อได้", "<span<_>style=\"color:<_>rgb(28,<_>43,<_>51);<_>font-family:<_>-apple-system,<_>\"<_>system-ui\",=\"\"<_>\"segoe=\"\"<_>ui\",=\"\"<_>roboto,=\"\"<_>helvetica,=\"\"<_>arial,=\"\"<_>sans-serif,=\"\"<_>\"apple=\"\"<_>color=\"\"<_>emoji\",=\"\"<_>ui=\"\"<_>symbol\";=\"\"<_>white-space-collapse:=\"\"<_>preserve;\"=\"\">คดีที่<_>4<_>หลอกลวงซื้อขายสินค้า<_>หรือบริการ<_>ที่ไม่มีลักษณะเป็นขบวนการ<_>โดยผู้เสียหายได้สั่งซื้อสินค้า<_>ตุ๊กตาลาบูบู้(labubu)<_>กำลังเป็นที่นิยมผ่านช่องทาง<_>x<_>โดยโอนเงินชำระเต็มจำนวนมูลค่า<_>9,996<_>บาท<_>ภายหลังการโอนเงินเสร็จไม่สามารถติดต่อผู้ขายได้อีกและไม่ได้รับสินค้าตามที่ตกลงไว้", "และคดีที่<_>5<_>ผู้เสียหายพบโฆษณาที่พักผ่านช่องทาง<_>facebook<_>เพจชื่อ<_>\"bangsaen<_>cabana\"ผู้เสียหายสนใจจึงได้ติดต่อพูดคุยและจองห้องพัก<_>ระยะเวลา<_>2<_>วัน<_>1<_>คืน<_>โดยโอนเงินชำระเต็มราคามูลค่า<_>5,580<_>บาท<_>หลังจากนั้นทางเพจติดต่อกลับผู้เสียหายอ้างว่า<_>มีค่าประกันห้องพักที่ต้องชำระเพิ่ม<_>แต่ผู้เสียหายไม่ได้โอนเงินค่าประกันดังกล่าวไป", "ซึ่งผู้เสียหายทั้ง<_>5<_>เคส<_>เชื่อว่าตนเองถูกมิจฉาชีพหลอก<_>จึงติดต่อเข้ามาที่ศูนย์<_>aoc<_>1441<_>โดยมีมูลค่าความเสียหายที่เกิดขึ้นทั้ง<_>5<_>เคส<_>รวม<_>356,576<_>บาท", "ทั้งนี้จากผลการดำเนินงานของ<_>ศูนย์<_>aoc<_>1441<_>ตั้งแต่วันที่<_>1<_>พฤศจิกายน<_>2566<_>จนถึง<_>วันที่<_>12<_>เมษายน<_>2567<_>มีตัวเลขสถิติผลการดำเนินงานดังนี้", "1.สายโทรเข้า<_>1441<_>จำนวน<_>545,620<_>สาย<_>/เฉลี่ยต่อวัน<_>3,327<_>สาย", "2.<_>ระงับบัญชีธนาคาร<_>จำนวน<_>112,699<_>บัญชี/<_>เฉลี่ยต่อวัน<_>924<_>บัญชี", "3.<_>ระงับบัญชีตามประเภทคดีสูงสุด<_>5<_>ประเภท", "1)<_>หลอกลวงซื้อขายสินค้าหรือบริการ<_>33,954<_>บัญชีคิดเป็นร้อยละ<_>30.13", "2)<_>หลอกลวงหารายได้พิเศษ<_>24,192<_>บัญชีคิดเป็นร้อยละ<_>21.47", "3)<_>หลอกลวงลงทุน<_>20,361<_>บัญชี<_>คิดเป็นร้อยละ<_>18.07", "4)<_>หลอกลวงให้กู้เงิน<_>9,406<_>บัญชีคิดเป็นร้อยละ<_>8.35", "5)<_>หลอกลวงให้โอนเงินเพื่อรับรางวัล<_>7,376<_>บัญชีคิดเป็นร้อยละ<_>6.54<_>และคดีอื่นๆ<_>17,410<_>บัญชีคิดเป็นร้อยละ<_>15.45", "4.<_>ยอดการอายัดบัญชี(1<_>พ.ย.66<_>–<_>14<_>เม.ย.<_>67)<_>ข้อมูลของทั้งประเทศจาก<_>ตร.<_>(บช.สอท)", "1)<_>ยอดขออายัด<_>8,447,094,202<_>บาท", "2)<_>ยอดอายัดได้<_>4,055,094,202<_>บาท", "3)<_>อายัดได้ร้อยละ<_>48.01", "“อย่างไรก็ตาม<_>ดีอี<_>ยังคงพบว่ามีการหลอกลวงประชาชนจากมิจฉาชีพอยู่อย่างต่อเนื่อง<_>จึงขอเตือนภัยให้ประชาชนระมัดระวังการหลอกลวงดังกล่าวที่มีในหลากหลายรูปแบบ<_>โดยไม่พูดคุยกับคนแปลกหน้าหรือคนที่ไม่รู้จักที่เข้ามาทักทายและขอเป็นเพื่อนผ่านสื่อโซเชียลมีเดีย<_>งดรับสายจากหมายเลขโทรศัพท์ที่ไม่คุ้นเคย<_>และอย่าหลงเชื่อการชักชวนให้ลงทุนแล้วเสนอผลตอบแทนที่สูงเกินจริง", "ทั้งนี้ขอให้ท่านอย่าไว้ใจทั้งนี้ขอให้ท่านอย่าไว้ใจ<_>และตระหนักอยู่เสมอถึงความปลอดภัยของตัวท่านเอง<_>เพื่อป้องกันการถูกหลอกลวงจากมิจฉาชีพ<_>ซึ่งอาจจะทำให้ท่านโอนเงินให้กับมิจฉาชีพได้<_>รวมทั้งช่วยกันแจ้งเตือน<_>และกดรายงานเพจปลอม<_>หรือแจ้งเบาะแสกับหน่วยงานที่ดูแลรับผิดชอบด้วย”<_>นางสาววงศ์อะเคื้อ<_>กล่าว", "ทั้งนี้<_>หากประชาชนโดนหลอกออนไลน์<_>โทรแจ้งดำเนินการ<_>ระงับ<_>อายัดบัญชี<_>aoc<_>1441"]}
{"date": "2024-4-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เตือนเดินทางกลับจากสงกรานต์<_>อากาศร้อนทำอ่อนเพลียง่าย<_>เสี่ยงหลับในเกิดอุบัติเหตุ<_>ย้ำง่วงต้องจอดพัก", "content": ["สธ.เตือนเดินทางกลับจากสงกรานต์<_>อากาศร้อนทำอ่อนเพลียง่าย<_>เสี่ยงหลับในเกิดอุบัติเหตุ<_>ย้ำง่วงต้องจอดพัก", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>ตัวเลขอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>2567<_>ตั้งแต่วันที่<_>11<_>-<_>15<_>เมษายน<_>เกิดอุบัติเหตุสะสม<_>1,564<_>ครั้ง<_>ส่วนใหญ่ขับรถเร็ว<_>ดื่มแล้วขับ<_>ตัดหน้ากระชั้นชิด<_>เตือนเตรียมความพร้อมทั้งคนและรถก่อนเดินทางกลับ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>ตัวเลขอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>2567<_>ตั้งแต่วันที่<_>11<_>-<_>15<_>เมษายน<_>เกิดอุบัติเหตุสะสม<_>1,564<_>ครั้ง<_>ส่วนใหญ่ขับรถเร็ว<_>ดื่มแล้วขับ<_>ตัดหน้ากระชั้นชิด<_>เตือนเตรียมความพร้อมทั้งคนและรถก่อนเดินทางกลับ<_>คนขับต้องพักผ่อนให้เพียงพอ<_>โดยเฉพาะเดินทางกลางวันอากาศร้อนทำให้ร่างกายอ่อนเพลียง่าย<_>เสี่ยงเกิดอาการหลับในสูง<_>ย้ำง่วงอย่าฝืนขับ<_>ให้จอดจุดพักรถ<_>หรือหาคนผลัดขับ", "วันนี้<_>(16<_>เมษายน<_>2567)<_>ที่<_>กรมป้องกันและบรรเทาสาธารณภัย<_>กรุงเทพมหานคร<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>แถลงข่าวสรุปผลการดำเนินงานของศูนย์อำนวยการป้องกันและลดอุบัติเหตุทางถนน<_>ช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567<_>ว่า<_>ตั้งแต่วันที่<_>11<_>-<_>15<_>เมษายน<_>เกิดอุบัติเหตุสะสม<_>1,564<_>ครั้ง<_>มีผู้บาดเจ็บสะสม<_>14,621<_>ราย<_>ลดลงจากปี<_>2566<_>ร้อยละ<_>1.37<_>ในจำนวนนี้<_>ต้องเข้ารับการรักษาในโรงพยาบาล<_>1,593<_>ราย<_>ลดลงร้อยละ<_>8.29<_>ส่วนผู้เสียชีวิตสะสม<_>206<_>ราย<_>ลดลงจากปีก่อน<_>ร้อยละ<_>2.74<_>โดยจังหวัดที่มีผู้เสียชีวิตสะสมสูงสุด<_>3<_>อันดับ<_>ได้แก่<_>กรุงเทพมหานครและเชียงราย<_>13<_>ราย<_>ร้อยเอ็ด<_>12<_>ราย<_>และนครราชสีมา<_>10<_>ราย<_>ทั้งนี้<_>สาเหตุที่ทำให้เกิดอุบัติเหตุยังคงเป็นขับรถเร็ว<_>ร้อยละ<_>43.19<_>การดื่มเครื่องแอลกอฮอล์<_>ร้อยละ<_>23.92<_>และตัดหน้ากระชั้นชิด<_>ร้อยละ<_>15.28<_>โดยพบว่าเกิดเหตุบนถนนสายรองในอบต.หรือในหมู่บ้านถึง<_>ร้อยละ<_>31.88<_>ด่านชุมชนจึงมีบทบาทสำคัญที่จะช่วยคัดกรองผู้มีอาการมึนเมาสุรา<_>ซึ่งในช่วง<_>5<_>วันนี้<_>สามารถสกัดกั้นคนเมาไม่ให้ออกมาขับขี่บนท้องถนนได้ถึง<_>9,144<_>ราย<_>นอกจากนี้<_>ยังพบว่าผู้ขับขี่รถยนต์/รถจักรยานยนต์<_>ร้อยละ<_>66.29<_>ไม่คาดเข็มขัดนิรภัย/ไม่สวมหมวกนิรภัย<_>ทำให้เมื่อเกิดอุบัติเหตุได้รับบาดเจ็บรุนแรงมากขึ้น", "“ที่น่าเป็นห่วงคือ<_>พบเยาวชนอายุน้อยกว่า<_>20<_>ปี<_>ที่ดื่มแล้วขับถึง<_>324<_>ราย<_>โดยมีอายุน้อยที่สุดเพียง<_>10<_>ปี<_>กระทรวงสาธารณสุขจึงมุ่งรณรงค์ประชาสัมพันธ์เรื่องการบังคับใช้กฎหมาย<_>พ.ร.บ.ควบคุมเครื่องดื่มแอลกอฮอล์<_>ทั้งการตรวจตราร้านค้า<_>สถานที่และเวลาห้ามจำหน่าย<_>และการห้ามจำหน่ายให้กับเยาวชนอายุต่ำกว่า<_>20<_>ปี<_>รวมทั้งมีการตั้งด่านตรวจวัดระดับแอลกอฮอล์<_>และตรวจวัดระดับแอลกอฮอล์ในผู้ขับขี่ที่เกิดอุบัติเหตุทุกราย<_>โดยหากเป็นเยาวชนอายุต่ำกว่า<_>20<_>ปี<_>จะมีการสืบเอาผิดไปถึงร้านค้าที่จำหน่ายให้ด้วย“<_>นายแพทย์ชลน่านกล่าว", "นายแพทย์ชลน่าน<_>กล่าวต่อว่า<_>ช่วงวันที่<_>16<_>-<_>17<_>เมษายน<_>นี้<_>ประชาชนเริ่มเดินทางกลับมาทำงานตามปกติ<_>การจราจรจึงมีความหนาแน่นมากขึ้น<_>ประกอบกับสภาพอากาศที่ร้อนจัด<_>ทำให้อ่อนเพลียระหว่างขับรถได้ง่าย<_>และมีโอกาสเกิดอาการหลับในสูง<_>ดังนั้น<_>ก่อนเดินทางจึงควรตรวจเช็คสภาพรถและเตรียมร่างกายให้พร้อม<_>โดยนอนหลับพักผ่อนให้เพียงพอ<_>ไม่ดื่มเครื่องดื่มแอลกอฮอล์หรือใช้ยาที่มีฤทธิ์ทำให้ง่วง<_>ระหว่างขับรถหากรู้สึกอ่อนล้าหรือง่วง<_>ขอให้จอดพักผ่อนที่จุดบริการประชาชนแล้วค่อยไปต่อ<_>รวมทั้งปฏิบัติตามกฎจราจรอย่างเคร่งครัด<_>สวมหมวกนริภัย/คาดเข็มขัดนิรภัยทุกครั้งไม่ว่าจะเดินทางใกล้หรือไกล<_>และหากพบผู้บาดเจ็บจากอุบัติเหตุหรือเจ็บป่วยฉุกเฉิน<_>สามารถโทรขอความช่วยเหลือได้ที่สายด่วน<_>1669<_>ฟรี<_>ตลอด<_>24<_>ชั่วโมง", "*16<_>เมษายน<_>2567"]}
{"date": "2024-4-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัวเสด็จพระราชดำเนินพร้อมด้วย<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ไปในการพระราชพิธีสงกรานต์<_>ณ<_>พระที่นั่งอมรินทรวินิจฉัย", "content": ["ปลัดฯ<_>ณัฐพล<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัวเสด็จพระราชดำเนินพร้อมด้วย<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ไปในการพระราชพิธีสงกรานต์<_>ณ<_>พระที่นั่งอมรินทรวินิจฉัย", "วันนี้<_>(15<_>เมษายน<_>2567)<_>เวลา<_>10.00<_>น.<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เข้าเฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัวเสด็จพระราชดำเนินพร้อมด้วย<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ไปในการพระราชพิธีสงกรานต์<_>ณ<_>หอพระสุราลัยพิมาน<_>หอพระธาตุมณเทียรและพระที่นั่งอมรินทรวินิจฉัย<_>ในพระบรมมหาราชวัง", "พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เสด็จพระราชดําเนินโดยรถยนต์พระที่นั่งจากพระที่นั่งอัมพรสถาน<_>พระราชวังดุสิต<_>ไปยังพระมหามณเฑียร<_>ในพระบรมมหาราชวัง", "พระบาทสมเด็จพระเจ้าอยู่หัว<_>สรงน้ำพระพุทธรูปสําคัญที่หอพระสุราลัยพิมาน<_>ทรงจุดธูปเทียน<_>เครื่องนมัสการ<_>แล้วเสด็จพระราชดําเนินไปทรงจุดธูปเทียนบูชาพระสยามเทวาธิราช<_>ที่พระที่นั่งไพศาลทักษิณเสด็จพระราชดําเนินไปยังหอพระธาตุมณเฑียร<_>ทรงจุดธูปเทียนเครื่องราชสักการะแล้วสรงน้ำพระบรมอัฐิ<_>และพระอัฐิ<_>แล้วเสด็จออกพระที่นั่งอมรินทรวินิจฉัยทางพระทวารเทวราชมเหศวร<_>ทรงจุดธูปเทียน<_>เครื่องนมัสการบูชาพระรัตนตรัย<_>พระสงฆ์ทรงสมณศักดิ์<_>77<_>รูป<_>ถวายพรพระ<_>จบแล้ว<_>ทรงประเคน<_>ปิ่นโตภัตตาหาร<_>เจ้าพนักงานเชิญพระโกศพระบรมอัฐิ<_>และพระโกศพระอัฐิออกประดิษฐานบนพระราชบัลลังก์ภายใต้พระนพปฎลมหาเศวตฉัตร<_>และบนพระที่นั่งกงภายใต้ฉัตรขาวลายทอง<_>5<_>ชั้น<_>ทรงจุดธูปเทียนเครื่องราชสักการะกราบถวายบังคมพระบรมอัฐิ<_>และพระอัฐิ<_>แล้วทรงทอดผ้าคู่<_>พระสงฆ์สดับปกรณ์พระบรมอัฐิ<_>และพระอัฐิแล้ว<_>ถวายอนุโมทนา<_>ถวายอดิเรก<_>ถวายพระพรลา<_>เสด็จพระราชดําเนินไปประทับรถยนต์พระที่นั่งที่พระทวารเทเวศรรักษา<_>เสด็จพระราชดําเนินกลับพระที่นั่งอัมพรสถาน<_>พระราชวังดุสิต"]}
{"date": "2024-4-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>บรรจง<_>เฝ้ารับเสด็จพลเอก<_>หม่อมเจ้าเฉลิมศึก<_>ยุคล<_>ไปในการพระราชพิธีสงกรานต์<_>ณ<_>พระอุโบสถวัดพระศรีรัตนศาสดาราม", "content": ["รองปลัดฯ<_>บรรจง<_>เฝ้ารับเสด็จพลเอก<_>หม่อมเจ้าเฉลิมศึก<_>ยุคล<_>ไปในการพระราชพิธีสงกรานต์<_>ณ<_>พระอุโบสถวัดพระศรีรัตนศาสดาราม", "วันนี้<_>(15<_>เมษายน<_>2567)<_>เวลา<_>16.00<_>น.<_>นายบรรจง<_>สุกรีฑา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เฝ้ารับเสด็จพลเอก<_>หม่อมเจ้าเฉลิมศึก<_>ยุคล<_>ไปในการพระราชพิธีสงกรานต์<_>ณ<_>พระอุโบสถวัดพระศรีรัตนศาสดาราม<_>ในพระบรมมหาราชวัง", "พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>ให้<_>พลเอก<_>หม่อมเจ้าเฉลิมศึก<_>ยุคล<_>เสด็จไปทรงปฏิบัติพระราชกรณียกิจแทนพระองค์<_>เสด็จโดยรถยนต์<_>พระประเทียบไปยังวัดพระศรีรัตนศาสดาราม<_>ในพระบรมมหาราชวัง<_>เจ้าพนักงานทูลรายงานเครื่องราชสักการะที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระราชอุทิศให้กระทรวงมหาดไทยเชิญไปถวาย<_>เป็นพุทธบูชาปูชนียสถานต่าง<_>ๆ<_>แล้วเสด็จเข้าพระอุโบสถ<_>ทรงพระสุหร่ายสรงพระพุทธมหามณีรัตนปฏิมากร<_>พระพุทธยอดฟ้าจุฬาโลกย์<_>พระพุทธเลิศหล้านภาไลย<_>ทรงจุดธูปเทียนถวายนมัสการ<_>แล้วเสด็จไปสรงน้ำปูชนียวัตถุตามเจดียสถานในพระอารามนี้<_>แล้วเสด็จเข้าหอพระนาก<_>ทรงจุดธูปเทียนถวายราชสักการะ<_>พระบรมอัฐิพระบาทสมเด็จพระปิ่นเกล้าเจ้าอยู่หัว<_>พระอัฐิสมเด็จพระบวรราชเจ้า<_>และทรงทอดผ้าคู่<_>พระสงฆ์<_>5<_>รูป<_>สดับปกรณ์แล้ว<_>ทรงทอดผ้าคู่พระสงฆ์อีก<_>40<_>รูป<_>สดับปกรณ์พระอัฐิพระราชวงศ์<_>พระสงฆ์ถวายอนุโมทนา<_>ถวายอดิเรก<_>เป็นเสร็จการ"]}
{"date": "2024-4-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.อุตฯ<_>ถก<_>ผู้ว่าฯ<_>ตาก<_>ร่วมกันเร่งตรวจสภาพบ่อกักเก็บ<_>เตรียมพร้อมขนย้ายกากตะกอนแร่แคดเมียม<_>ล่าสุดที่พบยังคงอยู่ที่<_>12,535<_>ตัน", "content": ["ก.อุตฯ<_>ถก<_>ผู้ว่าฯ<_>ตาก<_>ร่วมกันเร่งตรวจสภาพบ่อกักเก็บ<_>เตรียมพร้อมขนย้ายกากตะกอนแร่แคดเมียม<_>ล่าสุดที่พบยังคงอยู่ที่<_>12,535<_>ตัน", "15<_>เมษายน<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยถึงความคืบหน้าการจัดการกากตะกอนแร่แคดเมียมของกระทรวงอุตสาหกรรม<_>ประจำวันที่<_>14<_>เมษายน<_>2567<_>ว่า<_>ได้มีการหารือร่วมกับ<_>นายสมชัย<_>กิจเจริญรุ่งโรจน์<_>ผู้ว่าราชการจังหวัดตาก<_>เกี่ยวกับเรื่องความพร้อมของพื้นที่ที่จะขนย้ายกากตะกอนแร่แคดเมียมกลับไปฝังกลบที่แหล่งกากตะกอนแร่เดิมที่จังหวัดตาก<_>ตามแนวทางของคณะกรรมการอำนวยการการขนย้ายกากแคดเมียมและกากสังกะสี<_>ที่ได้มีการประชุมแผนการขนย้ายกากตะกอนแร่แคดเมียม<_>เมื่อวันที่<_>(13<_>เมษายน)<_>นั้น<_>ล่าสุดกระทรวงอุตสาหกรรมได้รับความร่วมมือเป็นอย่างดีจากส่วนราชการในจังหวัดตากที่เกี่ยวข้อง<_>โดยได้ร่วมกันเตรียมความพร้อมในการตรวจสอบพื้นที่หน้างาน<_>อาทิ<_>ตรวจสภาพความแข็งแรงของบ่อฝังกลบให้ถูกต้องตามหลักวิศวกรรม<_>การตรวจสอบโครงสร้างและพื้นผิวของบ่อปูนซีเมนต์<_>ระบบรวบรวมน้ำชะล้างและการปูก้นหลุมให้เรียบร้อยตามที่ระบุในการประเมินผลกระทบสิ่งแวดล้อม<_>(environmental<_>impact<_>assessment<_>:<_>eia)<_>ตรวจสอบเครื่องจักรในการขนย้ายถุง<_>big<_>bag<_>กากตะกอนแร่แคดเมียมไปฝังกลบ<_>รวมทั้งมีการตรวจประเมินสภาพแวดล้อมให้เหมาะสม<_>ไม่ให้กระทบกับประชาชนในพื้นที่<_>ซึ่งกระทรวงอุตสาหกรรม<_>ขอให้ประชาชนเชื่อมั่นในระบบการฝังกลบว่ามีความปลอดภัยตามหลักวิชาการและปลอดภัยต่อประชาชนในพื้นที่มากที่สุด", "โดยทางจังหวัดตากได้มีคำสั่งใช้<_>พ.ร.บ.ป้องกันและบรรเทาสาธารณภัย<_>พ.ศ.2550<_>ตามมาตรา<_>29<_>ประกาศห้ามไม่ให้บุคคลเข้าไปอยู่อาศัยหรือดำเนินกิจการใดในพื้นที่โรงงานฯพื้นที่ฝังกลบ<_>ในรัศมี<_>100<_>เมตร<_>จากบริเวณโดยรอบบ่อกักเก็บกากอุตสาหกรรม<_>ทั้ง<_>7<_>บ่อ<_>และอาคารโรงเก็บพัสดุที่มีกากตะกอนแร่แคดเมียมบรรจุในถุงบิ๊กแบ็กภายในอาคาร<_>เป็นระยะเวลา<_>90<_>วัน<_>นับแต่วันประกาศเป็นต้นไป", "ทั้งนี้<_>ปลัดกระทรวงอุตสาหกรรม<_>ยังได้ประสานงานอย่างใกล้ชิดกับ<_>นายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>เพื่อร่วมกันตรวจสอบและติดตามโรงงานต้องสงสัยในพื้นที่กรุงเทพมหานคร<_>ซึ่งจากการตรวจสอบในช่วงที่ผ่านมา<_>ยังไม่พบกากตะกอนแร่แคดเมียมเพิ่มเติม<_>ทำให้ในปัจจุบันมีปริมาณกากตะกอนแร่แคดเมียมที่พบยังคงอยู่ที่<_>12,535<_>ตัน<_>แต่ยังได้เน้นย้ำให้ทีมเจ้าหน้าที่ของกรมโรงงานอุตสาหกรรมและสำนักงานอุตสาหกรรมจังหวัดยังคงดำเนินการตรวจสอบและติดตามโรงงานและโกดังที่อยู่ในพื้นที่ต้องสงสัย<_>ให้มีการค้นหากากตะกอนแร่แคดเมียมอย่างต่อเนื่อง", "\"กระทรวงอุตสาหกรรมมีความตั้งใจที่จะแก้ไขปัญหาในเรื่องนี้อย่างรัดกุม<_>โดยได้ประสานงานกับหน่วยงานที่เกี่ยวข้องตั้งแต่พื้นที่จังหวัดตากซึ่งเป็นต้นทางของแหล่งฝังกลบกากตะกอนแร่เดิม<_>รวมถึงทุกจังหวัดที่มีการตรวจพบการลักลอบกักเก็บกากตะกอนแร่แคดเมียม<_>เพื่อให้ประชาชนมั่นใจในความปลอดภัย<_>และประสิทธิภาพการดำเนินงานของภาครัฐที่เกี่ยวข้อง\"<_>ดร.ณัฐพล<_>กล่าวทิ้งท้าย"]}
{"date": "2024-4-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ประชุมซักซ้อมเตรียมความพร้อมอำนวยความสะดวก<_>ความปลอดภัยรองรับการเดินทางกลับของประชาชนช่วงเทศกาลสงกรานต์<_>2567", "content": ["นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ประชุมซักซ้อมเตรียมความพร้อมอำนวยความสะดวก<_>ความปลอดภัยรองรับการเดินทางกลับของประชาชนช่วงเทศกาลสงกรานต์<_>2567", "วันนี้<_>(15<_>เมษายน<_>2567)<_>เวลา<_>14.00<_>น.<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>เป็นประธานการประชุมซักซ้อมแตรียมความพร้อมอำนวยความสะดวกความปลอดภัยรองรับการเดินทางกลับของประชาชนช่วงเทศกาลสงกรานต์<_>2567<_>พร้อมติดตามความคืบหน้าโครงการก่อสร้างบนถนนพระราม<_>2<_>ณ<_>ศูนย์บริหารการจราจรระหว่างการก่อสร้างโครงการทางหลวงพิเศษหมายเลข<_>82<_>จังหวัดสมุทรสาคร<_>และตรวจเยี่ยมการปฏิบัติงานศูนย์ปฏิบัติการอำนวยความสะดวกและความปลอดภัยของกระทรวงคมนาคม<_>โดยมี<_>นายวิทยา<_>ยาม่วง<_>รองปลัดกระทรวงคมนาคม<_>และผู้อำนวยการศูนย์ปฏิบัติการความปลอดภัยคมนาคม<_>นายชาครีย์<_>บำรุงวงศ์<_>ที่ปรึกษาด้านเศรษฐกิจการขนส่งทางบก<_>และรองผู้อำนวยการศูนย์ปฏิบัติการความปลอดภัยคมนาคม<_>ให้การต้อนรับและบรรยายสรุปการดำเนินงาน", "นายชยธรรม์<_>พรหมศร<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ชื่นชมทุกหน่วยงานในสังกัดกระทรวงคมนาคมที่ได้ร่วมกันอำนวยความสะดวกและปลอดภัยในการเดินทางให้แก่พี่น้องประชาชนในช่วงเทศกาลสงกรานต์<_>2567<_>โดยเฉพาะอย่างยิ่งถนนพระราม<_>2<_>ที่สามารถเดินทางได้อย่างสะดวก<_>คล่องตัว<_>ในวันนี้ตนมาตรวจเยี่ยมและให้กำลังใจเจ้าหน้าที่ของเขต<_>แขวงทางหลวง<_>และเจ้าหน้าที่โครงการก่อสร้าง<_>ที่ปฏิบัติงานอำนวยความสะดวก<_>ปลอดภัยในการเดินทางของพี่น้องประชาชนในพื้นที่โครงข่ายทางหลวงสายหลักรอบกรุงเทพฯ<_>และปริมณฑล<_>พร้อมทั้งขอบคุณทุกหน่วยงานที่ได้บูรณาการร่วมกันอำนวยความสะดวกให้แก่ประชาชนที่ใช้เส้นทางบนถนนพระราม<_>2<_>อย่างเต็มกำลังตลอดเทศกาลสงกรานต์<_>2567<_>ประกอบกับ<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>มีความห่วงใยพี่น้องระชาชนที่เดินทางกลับภูมิลำเนาและท่องเที่ยวในช่วงเทศกาลสงกรานต์<_>2567<_>จึงได้สั่งการให้หน่วยงานในสังกัดกระทรวงคมนาคมอำนวยความสะดวกและปลอดภัยรองรับการเดินทางของประชาชน<_>สำหรับวันที่<_>15<_>-<_>16<_>เมษายน<_>2567<_>เป็นช่วงที่คาดว่าจะมีการเดินทางกลับเข้าสู่พื้นที่กรุงเทพฯ<_>และปริมณฑลเป็นจำนวนมาก<_>จึงได้นัดประชุมซักซ้อมเตรียมความพร้อมอำนวยความสะดวก<_>ปลอดภัยในการเดินทางของพี่น้องประชาชนที่เดินทางกลับในช่วงเทศกาลสงกรานต์<_>2567<_>ให้สามารถเดินทางได้อย่างสะดวก<_>ปลอดภัย<_>การจราจรไม่ติดขัด<_>โดยได้มอบหมายให้สำนักงานทางหลวงที่<_>13<_>(กรุงเทพฯ)<_>และสำนักงานทางหลวงที่15<_>(ประจวบคีรีขันธ์)<_>ร่วมบริหารการจราจร<_>อำนวยความสะดวกในการจราจรบนถนนเพชรเกษม<_>และถนนพระราม<_>2<_>ในกรณีที่การจราจรคับคั่งให้เปิดช่องทางพิเศษ<_>(reversible<_>lane)<_>เพื่อระบายการจราจรให้คล่องตัว<_>เตรียมความพร้อมเพื่อแก้ไขสถานการณ์กรณีเกิดอุบัติเหตุบนท้องถนนเพื่อให้สามารถเคลื่อนย้ายรถเปิดการจราจรได้อย่างรวดเร็ว<_>พร้อมทั้งให้รายงานการดำเนินการอำนวยความสะดวกปลอดภัยให้ทราบอย่างต่อเนื่อง<_>นอกจากนี้<_>ได้ติดตามความคืบหน้าโครงการก่อสร้างบนถนนพระราม<_>2<_>โดยได้กำชับให้ควบคุม<_>เร่งรัดการก่อสร้างให้แล้วเสร็จตามแผนที่กำหนดไว้<_>พร้อมกำหนดเป้าหมายเทศกาลปีใหม่<_>2568<_>จะต้องคืนผิวการจราจรและปรับพื้นผิวถนนพระราม<_>2<_>ทั้งหมด<_>เพื่อให้พี่น้องประชาชนเดินทางได้อย่างสะดวก<_>รวดเร็ว<_>ปลอดภัย", "จากนั้นปลัดกระทรวงคมนาคม<_>ได้เดินทางไปตรวจเยี่ยมให้กำลังใจเจ้าหน้าที่ที่ปฏิบัติงานศูนย์ปฏิบัติการอำนวยความสะดวกและความปลอดภัยของกระทรวงคมนาคม<_>ซึ่งศูนย์ฯ<_>ร่วมกับศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>สำนักงานปลัดกระทรวงคมนาคม<_>และหน่วยงานในสังกัดกระทรวงคมนาคม<_>ปฏิบัติงานในช่วงเทศกาลสงกรานต์<_>2567<_>ในการติดตามสถานการณ์การให้บริการขนส่งสาธารณะและการจราจรแบบ<_>realtime<_>ผ่านระบบบูรณาการกล้อง<_>cctv<_>กระทรวงคมนาคม<_>ซึ่งได้รายงานสรุปสถานการณ์การเดินทางและความปลอดภัยการเดินทางต่อผู้บริหารทราบตลอด<_>24<_>ชั่วโมง<_>ส่งผลให้กระทรวงคมนาคมสามารถบริหารจัดการอำนวยความสะดวกปลอดภัยให้ประชาชนตลอดทั้งเทศกาล<_>ในโอกาสนี้<_>ปลัดกระทรวงคมนาคม<_>ได้มอบกระเช้าอาหารเพื่อเป็นขวัญและกำลังใจสนับสนุนการปฏิบัติงานของเจ้าหน้าที่ศูนย์ฯ<_>ในช่วงเทศกาลสงกรานต์<_>2567<_>อีกด้วย"]}
{"date": "2024-4-16", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิมพ์ภัทรา”<_>เผย<_>คณะกรรมการขนย้ายกากแคดเมียมฯ<_>เตรียมแจ้งแผนขนย้ายให้<_>อุตสาหกรรมจังหวัด<_>3<_>พื้นที่<_>สมุทรสาคร<_>ตาก<_>และชลบุรี<_>16<_>เมษายน<_>นี้", "content": ["พิมพ์ภัทรา”<_>เผย<_>คณะกรรมการขนย้ายกากแคดเมียมฯ<_>เตรียมแจ้งแผนขนย้ายให้<_>อุตสาหกรรมจังหวัด<_>3<_>พื้นที่<_>สมุทรสาคร<_>ตาก<_>และชลบุรี<_>16<_>เมษายน<_>นี้", "พิมพ์ภัทรา”<_>เผย<_>คณะกรรมการขนย้ายกากแคดเมียมฯ<_>เตรียมแจ้งแผนขนย้ายให้<_>อุตสาหกรรมจังหวัด<_>3<_>พื้นที่<_>สมุทรสาคร<_>ตาก<_>และชลบุรี<_>16<_>เมษายน<_>นี้<_>พร้อมสั่งเข้มมาตรการขนย้ายให้ซ้อนถุง<_>กันการรั่วไหลระหว่างขนส่ง", "วันที่<_>15<_>เมษายน<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>รายงานถึงผลการประชุมของ<_>คณะกรรมการอำนวยการขนย้ายกากแคดเมียมและกากสังกะสี<_>ว่า<_>วันนี้<_>(15<_>เมษายน)<_>ได้มีการประชุมเพื่อพิจารณาแผนการขนย้ายกากแคดเมียมของบริษัท<_>เบาด์<_>แอนด์<_>บียอนด์<_>จำกัด<_>(มหาชน)<_>ที่ได้ปรับปรุงมาใหม่<_>โดยบริษัท<_>ฯ<_>ตอบรับการเพิ่มจำนวนรถบรรทุกจาก<_>10<_>คัน<_>เป็น<_>30<_>คัน<_>ตามที่คณะกรรมการฯ<_>แจ้ง<_>เพื่อให้สามารถขนย้ายกากแคดเมียมได้ถึง<_>450<_>ตันต่อวัน<_>และลดระยะเวลาในการขนย้ายทั้งหมดจากเดิมที่ใช้เวลา<_>92<_>วัน<_>ลงเหลือ<_>36<_>วัน<_>โดยจะเริ่มทำการเคลื่อนย้ายกากจากพื้นที่จังหวัดสมุทรสาคร<_>กรุงเทพฯ<_>และชลบุรี<_>ตั้งแต่วันที่<_>7<_>พฤษภาคม<_>2567<_>หลังจากที่ทำการเตรียมความพร้อมของบ่อฝังกลบ<_>และทำความเข้าใจให้ประชาชนรอบโรงงานที่จังหวัดตาก<_>เรียบร้อยแล้ว", "นางสาวพิมพ์ภัทรา<_>กล่าวว่า<_>สำหรับการเตรียมความพร้อมบ่อฝังกลบน<_>กระทรวงอุตสาหกรรม<_>โดยกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>จะส่งทีมเจ้าหน้าที่ลงตรวจสอบความแข็งแรงปลอดภัยของบ่อร่วมกับโยธาธิการจังหวัดและผู้แทนหน่วยงานที่เกี่ยวข้อง<_>ในวันที่<_>17<_>เมษายน<_>นี้<_>โดยจะตรวจสอบพื้นบ่อที่ปูด้วยแผ่นพลาสติก<_>hdpe<_>หนา<_>1.5<_>มม.<_>จำนวน<_>2<_>ชั้น<_>ว่าอยู่ในสภาพที่ดีไม่มีการฉีกขาด<_>สามารถป้องกันการรั่วไหลของกากได้<_>รวมทั้งตรวจสอบความมั่นคงแข็งแรงของพื้นปูนและขอบบ่อในภาพรวม<_>หากไม่มั่นคงแข็งแรง<_>ก็จะสั่งการให้มีการปรับปรุงให้เรียบร้อยโดยเร็ว<_>ทั้งนี้<_>ในระหว่างการฝังกลบกากแคดเมียม<_>จะต้องมีการสเปรย์น้ำที่บ่อฝังกลบระหว่างเคลื่อนย้ายกากลงหลุมเพื่อกันการแพร่กระจายของฝุ่นผง<_>และการปรับเสถียรในบ่อฝังกลบ<_>เมื่อทำการนำกากลงบ่อจนหมดแล้ว<_>จะทำการเกลี่ยกากในบ่อให้เรียบแล้วทำการเททราย<_>จากนั้นปูทับด้วยพลาสติก<_>hdpe<_>อีกชั้น<_>ก่อนที่จะเทคอนกรีตเสริมเหล็กปิดบ่อเป็นขั้นตอนสุดท้าย", "นอกจากนี้<_>คณะกรรมการ<_>ฯ<_>ได้ขอให้บริษัทฯ<_>เพิ่มมาตรการป้องกันผลกระทบสิ่งแวดล้อมในการขนส่งตั้งแต่<_>ต้นทาง<_>ระหว่างทาง<_>และปลายทาง<_>การจัดหาถุง<_>big<_>bag<_>เพื่อทำการสวมทับถุงเดิมอีกชั้นหนึ่ง<_>(double<_>bag)<_>ก่อนการขนส่งเพื่อให้มั่นใจว่าจะไม่มีการรั่วหรือฟุ้งกระจายของกากในระหว่างการขนส่ง<_>รวมถึงขอให้เพิ่มกระบวนการตรวจสอบผลกระทบต่อสิ่งแวดล้อมหลังเสร็จสิ้นการปิดหลุมฝังกลบแล้ว<_>โดยตรวจติดตามคุณสมบัติน้ำใต้ดินจากบ่อสังเกตการณ์<_>(monitoring<_>well)<_>โดยรอบพื้นที่ทุก<_>ๆ<_>3<_>เดือน<_>เพื่อให้มั่นใจว่าไม่มีการรั่วไหลของกากแคดเมียมหรือมีผลกระทบต่อสิ่งแวดล้อมภายหลังเสร็จสิ้นการดำเนินการอย่างแท้จริง<_>โดยหลังจากบริษัทฯ<_>ได้ส่งแผนฉบับแก้ไขมาให้กระทรวงอุตสาหกรรม<_>เพื่อเสนอต่อที่ประชุมคณะทำงานชุดใหญ่แล้ว<_>กระทรวงจะร่วมกับบริษัท<_>ฯ<_>ในการทำความเข้าใจกับประชาชนโดยรอบโรงงาน<_>ถึงวิธีการขนย้าย<_>และมาตรการความปลอดภัยทั้งหมด<_>เพื่อสร้างความมั่นใจให้กับชุมชน", "รมว.อุตสาหกรรม<_>กล่าวอีกว่า<_>ในวันพรุ่งนี้<_>(16<_>เมษายน<_>2567)<_>คณะกรรมการ<_>ฯ<_>จะชี้แจงแผนการขนย้ายกากแคดเมียมให้สำนักงานอุตสาหกรรมจังหวัดทั้ง<_>3<_>พื้นที่<_>(สมุทรสาคร<_>ตาก<_>และ<_>ชลบุรี)<_>รวมถึงประเด็นการปรับปรุงคำสั่งทางปกครองของอุตสาหกรรมจังหวัดที่จะต้องสอดคล้องกับแผนการขนย้าย<_>และการประสานกับ<_>บก.ปทส.<_>ในเรื่องการโอนของกลาง<_>(กากแคดเมียมที่ได้ยัดอายัด<_>และทำการตรวจนับแล้ว)<_>ให้กระทรวงอุตสาหกรรม<_>ดำเนินการต่อไป", "นอกจากนี้<_>ที่ประชุมยังได้มอบฝ่ายเลขาจัดเตรียมข้อมูลทั้งหมด<_>เพื่อนำเสนอต่อคณะทำงานชุดใหญ่ซึ่งประกอบด้วยผู้แทนจาก<_>6<_>กระทรวง<_>โดยมีปลัดกระทรวงอุตสาหกรรมเป็นประธาน"]}
