{"date": "2024-4-17", "topic": "รัฐบาลไทย-", "content": []}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาล<_>จัดโครงการสินเชื่อเงินด่วนคนดี<_>ให้สมาชิก<_>อสม.<_>และ<_>อสส.<_>รายละไม่เกิน<_>20,000<_>บาท<_>ยื่นกู้ได้<_>ณ<_>ธ.ก.ส.<_>ทุกสาขาทั่วประเทศ<_>ตั้งแต่วันนี้จนถึง<_>31<_>มีนาคม<_>68", "content": ["รัฐบาล<_>จัดโครงการสินเชื่อเงินด่วนคนดี<_>ให้สมาชิก<_>อสม.<_>และ<_>อสส.<_>รายละไม่เกิน<_>20,000<_>บาท<_>ยื่นกู้ได้<_>ณ<_>ธ.ก.ส.<_>ทุกสาขาทั่วประเทศ<_>ตั้งแต่วันนี้จนถึง<_>31<_>มีนาคม<_>68", "วันนี้<_>(17<_>เมษายน<_>2567)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลโดยธนาคารเพื่อการเกษตรและสหกรณ์จัดเตรียมงบประมาณ<_>จำนวน<_>10,000<_>ล้านบาท<_>ให้สมาชิกอาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>:<_>อสม.<_>และอาสาสมัครสาธารณสุข<_>กรุงเทพมหานคร<_>:<_>อสส<_>ผ่านโครงการสินเชื่อเงินด่วนคนดี<_>เพื่อสนับสนุน<_>การเข้าถึงแหล่งเงินทุนในการอุปโภคบริโภคแทนการกู้เงินนอกระบบ<_>อัตราดอกเบี้ยร้อยละ<_>0.67<_>ต่อเดือน<_>ลดต้น<_>ลดดอก<_>ผ่อนชำระไม่เกิน<_>4<_>ปี", "นายคารม<_>กล่าวว่า<_>โครงการสินเชื่อเงินด่วนคนดี<_>เพื่อสมาชิก<_>อสม.<_>และอสส.<_>เป็นโครงการที่ธนาคารต้องการให้ความช่วยเหลือและให้กำลังใจกลุ่มสมาชิก<_>อสม.<_>และ<_>อสส.<_>ซึ่งเป็นกลุ่มที่เป็นผู้เสียสละทำหน้าที่ดูแลสุขภาพเกษตรกร<_>ประชาชนและสังคมส่วนรวม<_>โดยสนับสนุนให้กลุ่ม<_>สมาชิก<_>อสม.<_>และ<_>อสส.<_>ได้เงินทุน<_>เพื่อนำไปใช้ในการอุปโภคบริโภคในอัตราดอกเบี้ยที่เป็นธรรม<_>สามารถแบ่งเบาภาระของครอบครัวแทนการกู้เงินนอกระบบ<_>รายละไม่เกิน<_>20,000<_>บาท<_>อัตราดอกเบี้ยร้อยละ<_>0.67<_>ต่อเดือน<_>หรือ<_>ร้อยละ<_>8<_>ต่อปี<_>คิดอัตราดอกเบี้ยแบบลดต้นลดดอก<_>กำหนดผ่อนชำระคืนต้นเงินและดอกเบี้ยเป็นรายเดือน<_>เช่น<_>วงเงิน<_>กู้<_>20,000<_>บาท<_>ผ่อนชำระเดือนละ<_>500<_>บาท<_>สูงสุดไม่เกิน<_>48<_>เดือน<_>นับตั้งแต่วันกู้", "“สำหรับเงื่อนไขผู้กู้ต้องเป็นสมาชิก<_>อสม.<_>และ<_>อสส.<_>ที่ถือบัตร<_>smart<_>card<_>ของ<_>ธ.ก.ส.<_>รวมถึงเป็นบุคคลที่มี<_>ความสามารถตามกฎหมาย<_>มีสมาชิก<_>อสม.<_>และ<_>อสส.<_>เป็นผู้ค้ำประกัน<_>(ค้ำได้คราวละ<_>1<_>คน)<_>สมาชิกที่สนใจสามารถ<_>แจ้งความประสงค์ได้ที่<_>ธ.ก.ส.<_>ทุกสาขาทั่วประเทศ<_>ตั้งแต่วันนี้จนถึง<_>31<_>มีนาคม<_>2568“<_>นายคารม<_>กล่าว"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>ชวนคนไทยภูมิใจและชื่นชม<_>“มหาสงกรานต์”<_>สร้างรายได้ท่องเที่ยวเพิ่มให้ประเทศ<_>พบเงินหมุนเวียนในระบบกว่า<_>2<_>พันล้านบาท", "content": ["“รัดเกล้า”<_>ชวนคนไทยภูมิใจและชื่นชม<_>“มหาสงกรานต์”<_>สร้างรายได้ท่องเที่ยวเพิ่มให้ประเทศ<_>พบเงินหมุนเวียนในระบบกว่า<_>2<_>พันล้านบาท", "วันที่<_>17<_>เมษายน<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่านายเศรษฐา<_>ทวีสินนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ชมเปาะ​<_>พอใจภาพรวมการท่องเที่ยวในช่วงเทศกาลสงกรานต์​<_>ปี​<_>2567​<_>นี้", "รองโฆษกประจำสำนักนายกรัฐมนตรี​<_>แจงว่า​<_>ข้อมูลจากกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดย<_>กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>ได้เผยสถิตินักท่องเที่ยวเข้าท่องเที่ยวในพื้นที่อุทยานแห่งชาติ<_>ช่วงเทศกาลสงกรานต์<_>2567<_>ตั้งแต่<_>12-14<_>เม.ย.67<_>ทั้งหมด<_>476,482<_>ราย<_>เงินรายได้<_>21,844,540<_>บาท<_>โดยอุทยานฯ<_>ที่ฮิตที่สุด<_>คือ<_>ตาดโตน<_>จ.ชัยภูมิ<_>–<_>เกาะเสม็ด<_>จ.ระยอง<_>–<_>พี<_>จ.กระบี่<_>–<_>เขาใหญ่<_>จ.นครราชสีมา<_>–<_>เอราวัณ<_>จ.กาญจนบุรี<_>ตามลำดับ<_>ทั้งนี้<_>มีรายงานการเกิดอุบัติเหตุภายในอุทยานฯ<_>รวม<_>49<_>ครั้ง<_>บาดเจ็บ<_>59<_>ราย<_>แต่ไม่มีผู้เสียชีวิต", "ด้านการท่องเที่ยวแห่งประเทศไทย<_>เผยภาพรวมการจัดงาน<_>maha<_>songkran<_>world<_>water<_>festival<_>2024<_>เย็นทั่วหล้ามหาสงกรานต์<_>2567<_>ที่ถนนราชดำเนินกลางและพื้นที่ท้องสนามหลวง<_>กรุงเทพมหานคร<_>ระหว่าง<_>11-15<_>เมษายน<_>2567<_>มีจำนวนผู้เข้าร่วมงาน<_>784,883<_>คน<_>แบ่งเป็นคนไทย<_>693,288<_>คน<_>ชาวต่างชาติ<_>91,595<_>คนโดยพบว่านักท่องเที่ยว<_>อันดับ<_>1<_>เป็นยุโรป<_>อันดับ<_>2<_>เอเชีย<_>กระแสเงินหมุนเวียนในระบบเศรษฐกิจกว่า<_>2,886.82<_>ล้านบาท", "ทั้งนี้พบว่าภาพรวมประเทศไทยมีจำนวนนักท่องเที่ยวสะสม<_>ตั้งแต่<_>1<_>มกราคม<_>ถึง<_>14<_>เมษายน<_>2567<_>รวม<_>10,723,953<_>คน<_>สร้างรายได้จากการใช้จ่ายของนักท่องเที่ยวต่างชาติแล้วประมาณ<_>518,036<_>ล้านบาท<_>โดยจำนวนนักท่องเที่ยวสูงสุด<_>5<_>อันดับแรก<_>ได้แก่<_>จีน<_>2,031,552<_>คน<_>,<_>มาเลเซีย<_>1,391,057<_>คน,<_>รัสเซีย<_>695,624<_>คน<_>,<_>เกาหลีใต้<_>619,186<_>คน<_>และอินเดีย<_>546,935<_>คน<_>ตามลำดับ", "“ประเพณี​สงกรานต์ที่เป็นมรดกทางวัฒนธรรมที่สำคัญยิ่งของพวกเราชาวไทย​<_>ตั้งแต่การผลักดันให้<_>unesco<_>ขึ้นทะเบียนให้สงกรานต์​เป็นมรดกโลก<_>และการส่งเสริมให้สงกรานต์​เป็น<_>soft<_>power<_>สำคัญของไทยที่ถูกต่อยอดไปสู่การจัดงานเทศกาลเพื่อดึงคนจากทั่วทุกมุมโลกมาเที่ยวไทย​<_>ความสำเร็จนี้เกิดขึ้นได้จากการบริหารอย่างต่อเนื่องจากรัฐบาลชุดก่อนจนถึงชุดนี้​<_>และการทำงานอย่างไม่ยอมเหน็ดเหนื่่อยของทุกหน่วยงานที่เกี่ยวข้อง​<_>ขอชวนให้คนไทยทุกคนชื่นชมและภาคภูมิใจในความสำเร็จครั้งนีั”<_>รองโฆษกฯ​<_>รัดเกล้า​<_>เสริม"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมตรวจราชการ<_>จ.ภูเก็ต<_>19<_>เมษายนนี้<_>ติดตามโครงการแก้ไขปัญหาจราจร<_>พร้อมติดตามผลการปฏิบัติงานของตำรวจในพื้นที่ภูเก็ต", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมตรวจราชการ<_>จ.ภูเก็ต<_>19<_>เมษายนนี้<_>ติดตามโครงการแก้ไขปัญหาจราจร<_>พร้อมติดตามผลการปฏิบัติงานของตำรวจในพื้นที่ภูเก็ต", "วันที่<_>17<_>เมษายน<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีกำหนดการตรวจราชการ<_>ณ<_>จังหวัดภูเก็ต<_>ในวันศุกร์ที่<_>19<_>เมษายน<_>2567<_>เพื่อติดตามโครงการแก้ไขปัญหาจราจรในพื้นที่จังหวัดภูเก็ต<_>โครงการก่อสร้างสะพานยกระดับทางหลวงหมายเลข<_>4027<_>(ทางเลี่ยงเมือง)<_>โครงการก่อสร้างสะพานสารสินแห่งใหม่<_>และโครงการทางแยกต่างระดับจุดตัดทางหลวงหมายเลข<_>402<_>กับทางหลวงหมายเลข<_>4027<_>พร้อมติดตามผลการปฏิบัติงานของตำรวจในพื้นที่<_>ในการแก้ไขปัญหายาเสพติด-หนี้นอกระบบ-ตลาดนัดแก้หนี้-บ่อนการพนัน-การพนันออนไลน์-มาเฟียต่างประเทศ<_>การกวดขันร้านจำหน่ายสุราที่คล้ายสถานบริการ<_>การกวดขันปัญหายางพารา<_>การลักลอบเข้าเมืองตามแนวชายแดน<_>และการแก้ไขปัญหาที่พักอาศัยของข้าราชการตำรวจ", "โดยมีนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายฉัตรชัย<_>พรหมเลิศ<_>ประธานกรรมการบริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>นายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>พลตำรวจเอก<_>กิตติ์รัฐ<_>พันธุ์เพ็ชร์<_>รองผู้บัญชาการตำรวจแห่งชาติ<_>รักษาราชการแทน<_>ผู้บัญชาการตำรวจแห่งชาติ<_>ร่วมคณะตรวจราชการ<_>ซึ่งมีกำหนดการดังนี้", "เวลาประมาณ<_>09.00<_>น.<_>นายกรัฐมนตรีและคณะ<_>ออกเดินทางจากท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>ไปยังท่าอากาศยานนานาชาติภูเก็ต<_>ต.ไม้ขาว<_>อ.ถลาง<_>จ.ภูเก็ต<_>โดยในเวลาประมาณ<_>10.30<_>น.<_>ณ<_>ห้องประชุมท่าอากาศยานนานาชาติภูเก็ต<_>นายกรัฐมนตรีเป็นประธานการประชุมติดตามและรับฟังการบรรยายสรุปโครงการแก้ไขปัญหาจราจรในพื้นที่จังหวัดภูเก็ต<_>ประกอบด้วย<_>1)<_>ทางหลวงหมายเลข<_>4027<_>(ทางเลี่ยงเมือง)<_>(ทางแนวใหม่และสะพานยกระดับเชื่อมต่อสนามบิน)<_>2)<_>ทางหลวงหมายเลข<_>4027<_>(ทางเลี่ยงเมือง)<_>(ทางแนวเดิมช่วงขยายคอขวดเป็น<_>4<_>ช่องจราจร)<_>3)<_>โครงการทางแยกต่างระดับ<_>จุดตัดทางหลวงหมายเลข<_>402<_>กับทางหลวงหมายเลข<_>4027<_>(ทางเลี่ยงเมือง)<_>และ<_>4)<_>โครงการสะพานสารสินแห่งใหม่<_>ต่อจากนั้น<_>นายกรัฐมนตรีจะไปรับฟังรายงานสรุปโครงการก่อสร้างสะพานยกระดับ<_>ทางหลวงหมายเลข<_>4027<_>(ทางเลี่ยงเมือง)<_>ตอนบ้านเมืองใหม่<_>-<_>แยกเข้าสนามบิน<_>ระหว่างกม.18+850<_>-<_>กม.20+800<_>ณ<_>บริเวณพื้นที่โครงการก่อสร้างสะพานยกระดับฯ<_>อ.ถลาง<_>จ.ภูเก็ต<_>เสร็จแล้วนายกรัฐมนตรีไปรับฟังรายงานสรุปโครงการก่อสร้างสะพานสารสินแห่งใหม่<_>ณ<_>พื้นที่โครงการก่อสร้างสะพานสารสินแห่งใหม่<_>อ.ถลาง<_>จ.ภูเก็ต", "จากนั้นในช่วงบ่าย<_>ณ<_>อาคารชัยจินดา<_>กองบัญชาการตำรวจภูธรภาค<_>8<_>ต.ไม้ขาว<_>อ.ถลาง<_>จ.ภูเก็ต<_>นายกรัฐมนตรีติดตามผลการปฏิบัติงานของตำรวจในพื้นที่<_>ประกอบด้วย<_>1)<_>การแก้ไขปัญหายาเสพติด<_>2)<_>การแก้ไขปัญหาหนี้นอกระบบ-ตลาดนัดแก้หนี้<_>3)<_>การแก้ไขปัญหาบ่อนการพนัน<_>การพนันออนไลน์<_>และมาเฟียต่างประเทศ<_>4)<_>การกวดขันร้านจำหน่ายสุราที่คล้ายสถานบริการ<_>5)<_>การกวดขันปัญหายางพาราและลักลอบเข้าเมืองตามแนวชายแดน<_>และ<_>6)<_>การแก้ไขปัญหาที่พักอาศัยของข้าราชการตำรวจ", "ต่อจากนั้น<_>นายกรัฐมนตรีเดินทางไปยังพื้นที่โครงการทางแยกต่างระดับจุดตัดทางหลวงหมายเลข<_>402<_>กับทางหลวงหมายเลข<_>4027<_>(ทางเลี่ยงเมือง)<_>(แยกท่าเรือ)<_>บริเวณอนุสาวรีย์ท้าวเทพกระษัตรีและท้าวศรีสุนทร<_>ต.ศรีสุนทร<_>อ.ถลาง<_>จ.ภูเก็ต<_>เพื่อรับฟังรายงานสรุปโครงการทางแยกต่างระดับจุดตัดทางหลวงหมายเลข<_>402<_>กับทางหลวงหมายเลข<_>4027<_>(ทางเลี่ยงเมือง)<_>(แยกท่าเรือ)<_>ก่อนเดินทางไปยังจุดปิดทางแยกเกาะแก้ว<_>และจุดกลับหน้าไทวัสดุ<_>บนทางหลวงหมายเลข<_>402<_>เพื่อทดลองแก้ไขปัญหาจราจรในปัจจุบัน<_>โดยนายกรัฐมนตรีและคณะ<_>จะเดินทางกลับถึงท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>ในเวลาประมาณ<_>16.40<_>น.<_>ทั้งนี้<_>กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ไทย<_>-<_>นิวซีแลนด์<_>ลงนามความตกลง<_>2<_>ฉบับ<_>พร้อมแถลงข่าวร่วมกัน<_>ยกระดับความร่วมมือรอบด้าน<_>โดยเฉพาะความมั่นคง<_>เศรษฐกิจ<_>และความสัมพันธ์ในระดับประชาชน", "content": ["​ไทย<_>-<_>นิวซีแลนด์<_>ลงนามความตกลง<_>2<_>ฉบับ<_>พร้อมแถลงข่าวร่วมกัน<_>ยกระดับความร่วมมือรอบด้าน<_>โดยเฉพาะความมั่นคง<_>เศรษฐกิจ<_>และความสัมพันธ์ในระดับประชาชน", "เดินหน้าสู่การเป็น<_>“หุ้นส่วนทางยุทธศาสตร์”<_>ในปี<_>2569", "วันนี้<_>(17<_>เมษายน<_>2567)<_>เวลา<_>11.40<_>น.<_>ณ<_>ตึกสันติไมตรี<_>(หลังใน)<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และนายคริสโตเฟอร์<_>ลักซอน<_>(the<_>right<_>honourable<_>christopher<_>luxon)<_>นายกรัฐมนตรีนิวซีแลนด์<_>เป็นสักขีพยานในพิธีลงนามความตกลงร่วมกัน<_>จำนวน<_>2<_>ฉบับ<_>ดังนี้", "1)<_>ความตกลงด้านการศึกษา<_>ระหว่างสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน<_>ประเทศไทย<_>และมหาวิทยาลัยแมสซีย์<_>ประเทศนิวซีแลนด์", "2)<_>ความตกลงด้านการจัดหา<_>ซ่อมแซม<_>และการบำรุงรักษา<_>ระหว่าง<_>thai<_>aviation<_>industries<_>co.,<_>ltd.<_>ประเทศไทย<_>และ<_>nzskydive<_>limited<_>ประเทศนิวซีแลนด์", "หลังจากนั้น<_>นายกรัฐมนตรีไทยและนิวซีแลนด์แถลงข่าวร่วมกัน<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญของการแถลงข่าว<_>ดังนี้", "นายกรัฐมนตรีรู้สึกเป็นเกียรติที่ได้ให้การต้อนรับนายกรัฐมนตรีนิวซีแลนด์และคณะ<_>ในโอกาสซึ่งถือเป็นการเยือนไทยของนายกรัฐมนตรีนิวซีแลนด์ในรอบ<_>11<_>ปี<_>โดยทั้งสองฝ่ายได้หารือร่วมกันอย่างสร้างสรรค์และครอบคลุม<_>เพื่อส่งเสริมความร่วมมือระหว่างไทยกับนิวซีแลนด์ให้ใกล้ชิดยิ่งขึ้น<_>รวมถึงมีการหารือร่วมกับภาคเอกชนนิวซีแลนด์<_>และการลงนามความตกลงร่วมกัน<_>2<_>ฉบับ<_>โดยนายกรัฐมนตรีเน้นย้ำถึงผลลัพธ์สำคัญจากการหารือ<_>ดังนี้", "1)<_>การยกระดับความสัมพันธ์ระหว่างไทยกับนิวซีแลนด์สู่การเป็น<_>“หุ้นส่วนทางยุทธศาสตร์”<_>(strategic<_>partnership)<_>ในปี<_>2569<_>หรือเร็วว่านั้น<_>ซึ่งตรงกับวาระครบรอบ<_>70<_>ปี<_>การสถาปนาความสัมพันธ์ทางการทูตระหว่างกัน<_>เพื่อผลักดันความร่วมมือในทุกมิติ<_>และบรรลุความสัมพันธ์ระหว่างกันอย่างเต็มศักยภาพ", "2)<_>การส่งเสริมความร่วมมือด้านกลาโหมและความมั่นคง<_>โดยเฉพาะความคืบหน้าของแผนความร่วมมือทางทหารระหว่างไทยกับนิวซีแลนด์<_>และการเพิ่มพูนความร่วมมือระหว่างกันเพื่อต่อต้านอาชญากรรมข้ามชาติ<_>โดยเฉพาะการค้ามนุษย์และยาเสพติด<_>ความมั่นคงทางไซเบอร์<_>รวมถึงการก่อการร้าย<_>และแนวคิดสุดโต่ง", "3)<_>การส่งเสริมความร่วมมือทางเศรษฐกิจ<_>โดยไทยและนิวซีแลนด์ตั้งเป้าหมายเพิ่มมูลค่าการค้าระหว่างกันเป็น<_>3<_>เท่า<_>ภายในปี<_>2588<_>ซึ่งจะสอดคล้องกับความตกลงความเป็นหุ้นส่วนทางเศรษฐกิจที่ใกล้ชิดยิ่งขึ้น<_>ไทย<_>-<_>นิวซีแลนด์<_>(thai<_>-<_>new<_>zealand<_>closer<_>economic<_>partnership<_>agreement:<_>tnzcep)<_>ที่เพิ่มพูนการค้าทวิภาคีของทั้งฝ่ายมาตั้งแต่ปี<_>2548", "ไทยและนิวซีแลนด์จะกระชับความร่วมมือด้านวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรม<_>รวมถึงเทคโนโลยีการเกษตร<_>การเกษตรอัจฉริยะ<_>เทคโนโลยีอาหาร<_>พลังงานหมุนเวียน<_>การแพทย์แม่นยำ<_>และเทคโนโลยีดิจิทัล<_>โดยนายกรัฐมนตรียังยินดีที่หารือร่วมกับคณะภาคเอกชนนิวซีแลนด์ในครั้งนี้ด้วย<_>เชื่อมั่นว่าจะช่วยเสริมสร้างโอกาสการลงทุนในไทยได้ในอนาคต<_>โดยเฉพาะอย่างยิ่งในอุตสาหกรรมและโครงการเป้าหมายของไทย<_>รวมถึงในโครงการ<_>landbridge", "4)<_>การส่งเสริมความสัมพันธ์ในระดับประชาชน<_>โดยมีคนไทยอยู่ในนิวซีแลนด์ประมาณ<_>13,000<_>คน<_>และยังเป็นจุดหมายปลายทางด้านการศึกษายอดนิยมของนักเรียนไทย<_>จึงเห็นพ้องที่จะกระชับความร่วมมือด้านการศึกษา<_>และวัฒนธรรมให้ใกล้ชิดยิ่งขึ้น", "สำหรับด้านการท่องเที่ยว<_>ทั้งสองฝ่ายย้ำถึงการอำนวยความสะดวกด้านการตรวจลงตรา<_>และการกลับมาเปิดเที่ยวบินตรงระหว่างกัน<_>เพื่อสนับสนุนเป้าหมายการเพิ่มจำนวนนักท่องเที่ยวชาวนิวซีแลนด์มาไทยเป็น<_>100,000<_>คน<_>และนักท่องเที่ยวชาวไทยไปนิวซีแลนด์เป็น<_>40,000<_>คน<_>ภายในปี<_>2568<_>นอกจากนี้<_>ทั้งสองฝ่ายพร้อมแสวงหาความร่วมมือและเรียนรู้แนวปฏิบัติที่ดีของกันและกัน<_>ในด้านการท่องเที่ยวที่มีความยั่งยืน<_>การท่องเที่ยวฟื้นสร้างอย่างยั่งยืน<_>(regenerative<_>tourism)<_>รวมทั้งการท่องเที่ยวตามรอยภาพยนตร์<_>(movie-induced<_>tourism)", "ทั้งสองฝ่ายได้หารือถึงบทบาทในการส่งเสริมสันติภาพ<_>เสถียรภาพ<_>ความยั่งยืน<_>และความเจริญรุ่งเรืองในระดับภูมิภาคและนานาชาติ<_>โดยไทยยินดีต่อความตั้งใจของนิวซีแลนด์ในการเข้าเป็นหุ้นส่วนเพื่อการพัฒนาของ<_>acmecs<_>ซึ่งสอดคล้องกับความร่วมมือทางยุทธศาสตร์ระหว่างอาเซียน<_>-<_>นิวซีแลนด์<_>รวมถึงความตั้งใจของนิวซีแลนด์ในการผลักดันความสัมพันธ์อาเซียน-นิวซีแลนด์<_>สู่เป็นหุ้นส่วนทางยุทธศาสตร์แบบรอบด้าน<_>(comprehensive<_>strategic<_>partnership)<_>ภายในปี<_>2568", "ทั้งนี้<_>นายกรัฐมนตรีขอบคุณนิวซีแลนด์ที่พร้อมพิจารณาให้การสนับสนุนไทยในการขอเข้าเป็นสมาชิก<_>oecd<_>รวมถึงสนับสนุนผู้แทนของไทยในการลงสมัครเป็นสมาชิกคณะมนตรีสิทธิมนุษยชนแห่งสหประชาชาติ<_>(hrc)<_>สำหรับวาระปี<_>พ.ศ.<_>2568<_>–<_>2570", "ทั้งสองฝ่ายได้พูดคุยเกี่ยวกับประเด็นที่เกี่ยวกับภูมิภาค<_>และประเด็นของโลก<_>สำหรับสถานการณ์เมียนมาไทยได้ให้ความช่วยเหลือทางด้านมนุษยธรรมและติดตามสถานการณ์อย่างใกล้ชิด<_>และหวังว่าทุกฝ่ายจะเดินหน้าไปสู่การเจรจาอย่างสันติ<_>และปฏิบัติตามฉันทามติ<_>5<_>ข้อของอาเซียน", "ในตอนท้าย<_>นายกรัฐมนตรีเชื่อมั่นว่า<_>การเยือนในครั้งนี้จะเป็นจุดเริ่มต้นยุคใหม่ของความสัมพันธ์ที่ใกล้ชิดขึ้นระหว่างไทยกับนิวซีแลนด์<_>มั่นใจว่าความร่วมมือทวิภาคีและความสัมพันธ์ระหว่างประชาชนของทั้งสองประเทศ<_>จะเสริมสร้างมิตรภาพและความเป็นหุ้นส่วนระหว่างกันในอีกหลายทศวรรษข้างหน้า", "ในโอกาสนี้<_>นายกรัฐมนตรีนิวซีแลนด์ยินดีกับการจะฉลองการครบรอบ<_>70<_>ปีแห่งความสัมพันธ์ทวิภาคีในปี<_>ค.ศ.<_>2026<_>ซึ่งถือว่าเป็นความสัมพันธ์ที่ยาวนานและแน่นแฟ้น<_>โดยเฉพาะอย่างยิ่งความสัมพันธ์ด้านการค้า<_>เศรษฐกิจ<_>และความสัมพันธ์ระหว่างประชาชน<_>โดยทั้งสองประเทศเห็นพ้องจะยกระดับความสัมพันธ์สู่การเป็นหุ้นส่วนทางยุทธศาสตร์<_>(strategic<_>partnership)<_>และตั้งเป้าที่จะเพิ่มการค้าระหว่างกันสามเท่าภายในปี<_>2045<_>ในตอนท้าย<_>นรม<_>นิวซีแลนด์กล่าวขอบคุณนายกรัฐมนตรีและรัฐบาลไทยที่ให้การต้อนรับคณะเป็นอย่างดี<_>ซึ่งเชื่อมั่นว่าทั้งสองประเทศยังมีศักยภาพ<_>และได้มีความเห็นร่วมกันว่ามีโอกาสที่ผู้นำทั้งสองจะได้ร่วมมือกันอีกมาก"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือทวิภาคี<_>นายกฯ<_>นิวซีแลนด์<_>ย้ำความสัมพันธ์ไทย<_>-<_>นิวซีแลนด์<_>เกือบ<_>7<_>ทศวรรษ", "content": ["นายกฯ<_>หารือทวิภาคี<_>นายกฯ<_>นิวซีแลนด์<_>ย้ำความสัมพันธ์ไทย<_>-<_>นิวซีแลนด์<_>เกือบ<_>7<_>ทศวรรษ", "เดินหน้าความร่วมมือด้านการศึกษา<_>และการท่องเที่ยว<_>ยกระดับความสัมพันธ์เป็น<_>“หุ้นส่วนทางยุทธศาสตร์”<_>ปี<_>2569", "วันนี้<_>(17<_>เมษายน<_>2567)<_>เวลา<_>10.00<_>น.<_>ณ<_>บริเวณสนามหญ้าหน้าตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้การต้อนรับนายคริสโตเฟอร์<_>ลักซอน<_>(the<_>right<_>honourable<_>christopher<_>luxon)<_>นายกรัฐมนตรีนิวซีแลนด์<_>ในโอกาสการเยือนประเทศไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล", "โดยนายกรัฐมนตรีไทยและนิวซีแลนด์ได้ร่วมตรวจแถวกองทหารเกียรติยศ<_>ณ<_>บริเวณสนามหญ้าหน้าตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>จากนั้น<_>นายกรัฐมนตรีเชิญนายกรัฐมนตรีนิวซีแลนด์<_>ไปยังห้องสีม่วง<_>เพื่อแนะนำคณะรัฐมนตรี<_>แล้วจึงเชิญนายกรัฐมนตรีนิวซีแลนด์ไปยังห้องสีงาช้างด้านนอก<_>เพื่อลงนามในสมุดเยี่ยมและชมของที่ระลึกที่ทั้งสองฝ่ายมอบให้แก่กัน<_>และทั้งสองฝ่ายร่วมหารือกลุ่มเล็ก<_>ณ<_>ห้องสีงาช้างด้านใน<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวต้อนรับนายกรัฐมนตรีนิวซีแลนด์และคณะในโอกาสการเยือนประเทศไทยอย่างเป็นทางการ<_>ซึ่งถือเป็นการเยือนของนายกรัฐมนตรีนิวซีแลนด์ในรอบ<_>11<_>ปี<_>และเป็นโอกาสอันดีในการติดตามและสานต่อความร่วมมือที่เป็นประโยชน์ระหว่างกัน<_>ภายหลังการหารือทวิภาคีของทั้งสองฝ่ายในห้วงการประชุมสุดยอดอาเซียน<_>-<_>ออสเตรเลีย<_>สมัยพิเศษฯ<_>ณ<_>นครเมลเบิร์น<_>เมื่อเดือนมีนาคมที่ผ่านมา<_>โดยเฉพาะด้านการเกษตรอัจฉริยะและปศุสัตว์<_>ซึ่งไทยต้องการรับความช่วยเหลือจากนิวซีแลนด์", "นายกรัฐมนตรีนิวซีแลนด์ยินดีอย่างยิ่งที่ได้เยือนประเทศไทยในครั้งนี้<_>พร้อมทั้งขอบคุณการต้อนรับอย่างอบอุ่นจากนายกรัฐมนตรี<_>เน้นย้ำการส่งเสริมความร่วมมือระหว่างกันและการจัดทำแผนงานร่วมกัน<_>เพื่อยกระดับความสัมพันธ์ระหว่างกันสู่การเป็น<_>“หุ้นส่วนทางยุทธศาสตร์”<_>(strategic<_>partnership)<_>ในปี<_>2569<_>ซึ่งเป็นปีครบรอบ<_>70<_>ปี<_>ความสัมพันธ์ระหว่างไทยกับนิวซีแลนด์<_>โดยนายกรัฐมนตรีย้ำความพร้อมของไทยในการเดินหน้าร่วมกับนิวซีแลนด์<_>เพื่อส่งเสริมความร่วมมือที่จะนำไปสู่การยกระดับความสัมพันธ์ระหว่างกันในปี<_>2569<_>หรือเร็วกว่านั้น", "โอกาสนี้<_>ทั้งฝ่ายได้หารือประเด็นความร่วมมือที่สำคัญร่วมกัน<_>ดังนี้", "ด้านความสัมพันธ์ระดับประชาชน<_>ซึ่งถือเป็นเสาหลักสำคัญของความสัมพันธ์ไทย<_>-<_>นิวซีแลนด์<_>ทั้งสองฝ่ายเห็นพ้องเพิ่มพูนความร่วมมือด้านการศึกษา<_>และการท่องเที่ยว<_>เพื่อส่งเสริมความสัมพันธ์ในระดับประชาชนให้ใกล้ชิดยิ่งขึ้น<_>โดยด้านการศึกษา<_>มีนักศึกษาชาวไทยจำนวนมากที่ไปศึกษาต่อยังนิวซีแลนด์<_>โดยทั้งสองฝ่ายเห็นพ้องกันว่า<_>ไทยและนิวซีแลนด์มีศักยภาพที่จะเพิ่มพูนความร่วมมือด้านการศึกษาระหว่างกันได้อีกมาก<_>ไทยมีโรงเรียนนานาชาติที่มีคุณภาพ<_>แต่ยังขาดความเชี่ยวชาญในระดับอาชีวศึกษา<_>ซึ่งจะตอบสนองความต้องการของตลาดงานได้<_>รวมถึงการสนับสนุนให้มีความเชื่อมโยงด้านการศึกษาระหว่างมหาวิทยาลัย<_>ซึ่งนิวซีแลนด์มีความเชี่ยวชาญ<_>และมีระบบการศึกษาที่มีคุณภาพ", "ด้านการท่องเที่ยว<_>ไทยและนิวซีแลนด์แลกเปลี่ยนด้านการท่องเที่ยวที่แข็งแกร่ง<_>โดยนายกรัฐมนตรีนิวซีแลนด์กล่าวว่า<_>ไทยเป็นจุดหมายปลายทางยอดนิยมของนักท่องเที่ยวชาวนิวซีแลนด์<_>และต้องการเพิ่มพูนจำนวนนักท่องเที่ยวระหว่างกันมากขึ้น<_>ซึ่งนายกรัฐมนตรีเชื่อมั่นว่า<_>การกลับมาเปิดให้บริการเที่ยวบินตรงระหว่างกันอีกครั้งของสายการบินไทยจะเป็นแรงผลักดันสำคัญในการเพิ่มพูนจำนวนนักท่องเที่ยวของทั้งสองฝ่ายให้กลับเข้าสู่ระดับก่อนการแพร่ระบาดของสถานการณ์โควิด-19<_>นอกจากนี้<_>นายกรัฐมนตรีขอให้ฝ่ายนิวซีแลนด์พิจารณายกเว้นการตรวจลงตราสำหรับผู้ถือหนังสือเดินทางไทย<_>ซึ่งจะช่วยอำนวยความสะดวกในการเดินทางท่องเที่ยวระหว่างกันให้ง่ายขึ้น<_>พร้อมเสนอโครงการ<_>“6<_>ประเทศ<_>1<_>จุดหมาย”<_>เพื่อดึงดูดนักท่องเที่ยวจากนอกภูมิภาค<_>ส่งเสริมให้เกิดการท่องเที่ยว<_>6<_>ประเทศในทริปเดียว", "ด้านเศรษฐกิจ<_>นายกรัฐมนตรีเสนอให้มีความร่วมมือกับนิวซีแลนด์ในด้านอาหารแห่งอนาคต<_>(future<_>food)<_>โดยเฉพาะอาหารฮาลาล<_>รวมถึงการแลกเปลี่ยนในด้านเทคโนโลยี<_>ซึ่งนิวซีแลนด์มีความเชี่ยวชาญ<_>และพร้อมแลกเปลี่ยนประสบการณ์และแนวปฏิบัติที่ดีแก่ไทย", "ความร่วมมือในกรอบพหุภาคี<_>นายกรัฐมนตรีขอให้นิวซีแลนด์พิจารณาให้การสนับสนุนไทยในการขอเข้าเป็นสมาชิก<_>oecd<_>ซึ่งนายกรัฐมนตรีนิวซีแลนด์ยินดีให้การสนับสนุน<_>พร้อมขอให้ไทยสนับสนุนบทบาทของนิวซีแลนด์ในการผลักดันความสัมพันธ์อาเซียน-นิวซีแลนด์สู่ความเป็นหุ้นส่วนทางยุทธศาสตร์แบบรอบด้าน<_>(comprehensive<_>strategic<_>partnership)<_>รวมถึงการสนับสนุนการใช้ประโยชน์จากข้อตกลงการค้าเสรีระหว่างกันอย่างเต็มรูปแบบมากขึ้น<_>โดยเห็นว่าไทยเป็นประเทศที่สำคัญในภูมิภาค<_>นอกจากนี้<_>นายกรัฐมนตรีชื่นชมความตั้งใจของนิวซีแลนด์ในการเข้าเป็นหุ้นส่วนเพื่อการพัฒนาของ<_>acmecs<_>ซึ่งไทยพร้อมให้การสนับสนุนอย่างเต็มที่", "นอกจากนี้<_>ทั้งสองฝ่ายได้แลกเปลี่ยนความคิดเห็นในประเด็นสถานการณ์ความไม่สงบในเมียนมา<_>โดยนายกรัฐมนตรีเน้นย้ำว่าไทยให้ความสำคัญและติดตามสถานการณ์ตามแนวชายแดนไทย<_>–<_>เมียนมาอย่างใกล้ชิด<_>และหวังให้มีสันติภาพ<_>ความสงบสุข<_>และเสถียรภาพในเมียนมา<_>โดยไทยได้ทำงานร่วมกับหลายฝ่าย<_>เพื่อสนับสนุนการหาทางออกอย่างสันติ<_>รวมถึงให้การสนับสนุนด้านมนุษยธรรมแก่ผู้ที่ได้รับผลกระทบ"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พบผู้แทนภาคเอกชนนิวซีแลนด์<_>มุ่งผลักดันการเจรจาการค้าร่วมกัน<_>สร้างมูลค่าการค้าใน<_>4<_>สาขาศักยภาพ<_>การเกษตร<_>–<_>พลังงาน<_>–<_>การศึกษา<_>–<_>การท่องเที่ยว", "content": ["นายกฯ<_>พบผู้แทนภาคเอกชนนิวซีแลนด์<_>มุ่งผลักดันการเจรจาการค้าร่วมกัน<_>สร้างมูลค่าการค้าใน<_>4<_>สาขาศักยภาพ<_>การเกษตร<_>–<_>พลังงาน<_>–<_>การศึกษา<_>–<_>การท่องเที่ยว", "วันนี้<_>(17<_>เมษายน<_>2567)<_>เวลา<_>11.00<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายคริสโตเฟอร์<_>ลักซอน<_>(the<_>right<_>honourable<_>christopher<_>luxon)<_>นายกรัฐมนตรีนิวซีแลนด์<_>นำคณะผู้แทนภาคเอกชนนิวซีแลนด์<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดยมีผู้แทนระดับสูงของภาครัฐนิวซีแลนด์<_>พร้อมด้วยผู้แทนจากภาคเอกชนนิวซีแลนด์<_>จำนวน<_>8<_>บริษัท/หน่วยงาน<_>ใน<_>4<_>สาขา<_>ได้แก่<_>การเกษตรและอาหาร<_>พลังงาน<_>บริการและการศึกษา<_>และเรือยนต์และการบิน<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวต้อนรับคณะผู้แทนภาคเอกชนฯ<_>โดยเชื่อมั่นว่าการเยือนครั้งนี้<_>ทุกฝ่ายจะได้หารือเพื่อแลกเปลี่ยนประสบการณ์และข้อเสนอแนะต่าง<_>ๆ<_>เพื่อขยายโอกาสทางการค้าการลงทุนระหว่างไทย<_>–<_>นิวซีแลนด์<_>โดยรัฐบาลได้ผลักดันนโยบายทางเศรษฐกิจที่สำคัญหลายประการ<_>ทั้งการกระตุ้นเศรษฐกิจระยะสั้น<_>และการปฏิรูปโครงสร้างระยะยาวเพื่อส่งเสริมขีดความสามารถในการแข่งขันของไทย", "ด้านนายกรัฐมนตรีนิวซีแลนด์ขอบคุณสำหรับการต้อนรับอย่างอบอุ่น<_>ชื่นชมนายกรัฐมนตรีของไทยที่มีบทบาทกระตุ้นความร่วมมือระหว่างภาคธุรกิจ<_>เป็นโอกาสสำคัญที่ได้นำผู้แทนจากภาคธุรกิจชั้นนำของนิวซีแลนด์<_>ในภาคส่วนต่าง<_>ๆ<_>เพื่อให้ทราบถึงแนวทางการทำงานร่วมกันในอนาคต<_>ซึ่งนิวซีแลนด์เชื่อมั่นว่าการบูรณาการความร่วมมือด้านการเกษตรจะเป็นประโยชน์อย่างยิ่งต่อการสร้างมูลค่าทางเศรษฐกิจของทั้งสองประเทศ", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือในประเด็นความร่วมมือที่สำคัญ<_>ดังนี้", "ด้านการเกษตร<_>บริษัท<_>fonterra<_>สหกรณ์โคนมที่ใหญ่ที่สุดของนิวซีแลนด์<_>เห็นพ้องถึงการสนับสนุนเกษตรกรรายย่อย<_>หรือฟาร์มขนาดเล็ก<_>การสร้างแหล่งทรัพยากรน้ำให้เพียงพอ<_>และการพัฒนาด้านเทคโนโลยีการเกษตร<_>เพื่อสร้างรายได้ให้เกษตรกรอย่างเท่าเทียมกัน<_>โดยนายกรัฐมนตรีกล่าวว่าหลักการสำคัญควรคำนึงถึงการสร้างความไว้วางใจ<_>และการเพิ่มบทบาทให้กับเทคโนโลยีทางการเกษตร<_>เพื่อให้เกษตรกรได้รับผลประโยชน์สูงสุด<_>นอกจากนี้<_>บริษัท<_>fonterra<_>ได้แนะนำถึงการทำงานร่วมกับบริษัทผลิตภัณฑ์นมขนาดใหญ่ในระดับโลกเพื่อสร้างตลาดและการช่วยเหลือซึ่งกันและกัน<_>ผ่านการรวมกลุ่มสหกรณ์รายย่อยทั้งหมด<_>สู่สหกรณ์โคนมที่ใหญ่ระดับชาติเพื่อส่งออกผลิตภัณฑ์นมไปยังต่างประเทศ", "ด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>เห็นพ้องถึงแนวทางการลดการปล่อยก๊าซคาร์บอนในภาคเกษตรกรรม<_>โดยไทยตั้งเป้าหมายที่จะบรรลุความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>ภายในปี<_>ค.ศ.<_>2050<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net-zero)<_>ภายในปี<_>ค.ศ.<_>2065<_>ซึ่งการทำนาข้าวของไทย<_>เป็นปัจจัยหนึ่งที่ก่อให้เกิดก๊าซมีเทนด้วย<_>ขณะที่นิวซีแลนด์กล่าวถึงการมี<_>agrizero<_>nz<_>ซึ่งเป็นการทำงานร่วมกับภาคอุตสาหกรรม<_>รัฐบาล<_>และเกษตรกร<_>เพื่อให้บรรลุเป้าหมายลดการปล่อยก๊าซเรือนกระจกเป็นศูนย์ภายในปี<_>ค.ศ.<_>2050<_>พร้อมทั้งลดการปล่อยก๊าซมีเทนจากภาคปศุสัตว์ด้วยการสนับสนุนนวัตกรรมและเทคโนโลยีชีวภาพต่าง<_>ๆ<_>เช่น<_>การตัดต่อพันธุกรรมของหญ้าที่มีอัตราการปล่อยก๊าซต่ำ<_>ซึ่งสามารถขายเชิงพาณิชย์ได้<_>โดยไทยพร้อมแลกเปลี่ยนแนวทางทั้งในด้านนวัตกรรมการเกษตรและการศึกษาวิจัย", "ด้านพลังงานทดแทนและอุตสาหกรรม<_>ev<_>ไทยมีเป้าหมายที่จะเปลี่ยนผ่านไปสู่การใช้ยานยนต์ไฟฟ้าและต้องการครอบคลุมระบบนิเวศทั้งหมด<_>(ecosystem)<_>ทั้งการเป็นฐานการผลิตชิ้นส่วนยานยนต์<_>แบตเตอรี่<_>และอื่น<_>ๆ<_>ที่สามารถผลิตจากวัตถุดิบในท้องถิ่นได้<_>ขณะที่บริษัทจากนิวซีแลนด์<_>เช่น<_>บริษัท<_>morrison<_>ซึ่งเชี่ยวชาญด้านการลงทุน<_>ให้ความสนใจในการพัฒนาโครงสร้างพื้นฐานที่ยั่งยืน<_>การลงทุนในพลังงานลม<_>พลังงานแสงอาทิตย์<_>และแบตเตอรี่ในไทย<_>บริษัท<_>hiringa<_>energy<_>ltd.<_>บริษัทด้านพลังงานสีเขียวแบบครบวงจร<_>ยินดีที่จะสนับสนุนบริษัทในไทยที่ต้องการพัฒนาพลังงานไฮโดรเจนในประเทศ", "ด้านการท่องเที่ยว<_>ทั้งสองฝ่ายพร้อมผลักดันให้เกิดเที่ยวบินตรงระหว่างไทย<_>–<_>นิวซีแลนด์อีกครั้ง<_>ซึ่งจะช่วยยกระดับการเชื่อมต่อระหว่างกันได้ทั้งในด้านความสัมพันธ์ระหว่างประชาชนและการค้า<_>โดย<_>บริษัท<_>air<_>new<_>zealand<_>เห็นถึงขีดความสามารถในการเติบโตอย่างต่อเนื่อง<_>ซึ่งนักท่องเที่ยวของทั้งสองประเทศต่างเป็นจุดหมายปลายทางของการท่องเที่ยวระหว่างกัน<_>ขณะที่นายกรัฐมนตรีกล่าวว่าในปี<_>2567<_>นี้จะเป็นปีแห่งการส่งเสริมการท่องเที่ยวไทย<_>ซึ่งมีทั้งเทศกาล<_>คอนเสิร์ต<_>และกิจกรรมด้านวัฒนธรรมไทยต่าง<_>ๆ<_>จึงเชื่อมั่นว่าจะสามารถดึงดูดกลุ่มนักท่องเที่ยวได้อีกมาก", "ด้านการศึกษา<_>ทั้งสองฝ่ายหารือถึงการจัดตั้งโรงเรียนนานาชาติในไทย<_>รวมไปถึงการจัดหลักสูตรและความร่วมมือทางสาขาวิชาชีพ<_>การฝึกอบรมต่าง<_>ๆ<_>ทั้งในโรงเรียนมัธยมศึกษาตอนปลาย<_>อาชีวศึกษา<_>และมหาวิทยาลัย<_>ซึ่งสำนักงานการศึกษานิวซีแลนด์พร้อมแลกเปลี่ยนความร่วมมือ<_>ตลอดจนสร้างความสัมพันธ์อันดีระหว่างนักเรียนแลกเปลี่ยนของทั้งสองประเทศด้วย"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พวงเพ็ชร<_>เนรมิตโฉมกองทุนชุมชนเมือง<_>ดึงปชช.<_>มีส่วนร่วม<_>เดินหน้า<_>“ลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส”", "content": ["พวงเพ็ชร<_>เนรมิตโฉมกองทุนชุมชนเมือง<_>ดึงปชช.<_>มีส่วนร่วม<_>เดินหน้า<_>“ลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส”", "วันนี้<_>(17<_>เมษายน<_>2567)<_>ดร.พวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมด้วย<_>นางสุภาภรณ์<_>คงวุฒิปัญญา<_>เลขานุการรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายเบญจพล<_>นาคประเสริฐ<_>ผู้อำนวยการกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>ลงพื้นที่ติดตามการดำเนินงานของกองทุนชุมชนเมืองรุ่งมณีพัฒนา<_>เขตวังทองหลาง<_>กรุงเทพมหานคร", "กองทุนชุมชนเมืองรุ่งมณีพัฒนา<_>จัดตั้งขึ้นเมื่อวันที่<_>18<_>สิงหาคม<_>2546<_>ปัจจุบันมีสมาชิกรวมทั้งสิ้น<_>469<_>คน<_>ได้รับการจัดสรรงบประมาณการดำเนินงานตั้งต้นจากรัฐบาลในยุคของ<_>พ.ต.ท.ทักษิณ<_>ชินวัตร<_>ดำรงตำแหน่งนายกรัฐมนตรี<_>เป็นเงินจำนวน<_>1,000,000<_>บาท<_>จากนั้นได้รับงบประมาณสมทบ<_>ระยะที่<_>2-3<_>ในยุคของนางสาวยิ่งลักษณ์<_>ชินวัตร<_>ดำรงตำแหน่งนายกรัฐมนตรี<_>เป็นเงินจำนวน<_>1,200,000<_>บาท<_>และได้รับการสมทบในระยะต่อมาอีกจำนวน<_>1,200,000<_>บาท<_>นอกจากนี้<_>ยังได้รับเงินกู้จากธนาคารออมสิน<_>สาขาโชคชัย<_>4<_>เป็นเงินจำนวน<_>5,000,000<_>บาท<_>เพื่อซื้ออาคาร<_>นำมาจัดทำเป็นร้านค้าสวัสดิการกองทุนฯ<_>และแบ่งเช่า<_>สร้างรายได้ให้กองทุนฯ<_>อีกทางหนึ่ง<_>ปัจจุบันทางกองทุนฯ<_>มีเงินหมุนเวียน<_>รวมทั้งสิ้นกว่า<_>10<_>ล้านบาท<_>โดยมีการจัดสรรเป็นเงินปันผลให้แก่สมาชิก<_>และสวัสดิการต่างๆ<_>และยังมีการนำเทคโนโลยีมีใช้กับการชำระกู้<_>ทำให้สามารถติดตามการบริหารจัดการเงินกู้ได้อย่างมีประสิทธิภาพ", "“ขอชื่นชมกองทุนชุมชนเมืองรุ่งมณีพัฒนา<_>และต้องขอขอบคุณคณะกรรมการทุกท่าน<_>ที่มุ่งเน้นการบริหารงานเพื่อสมาชิกและชุมชนอย่างแท้จริง<_>เป็นไปตามวัตถุประสงค์ของการจัดตั้งกองทุนที่ท่านนายกฯ<_>ทักษิณ<_>ได้วางแนวทางไว้<_>ว่าจะนำพาชุมชนสู่การพัฒนาที่ยั่งยืน<_>มีความมั่นคงทางเศรษฐกิจ<_>และสามารถพึ่งพาตนเองได้<_>ซึ่งจุดเด่นของกองทุนฯ<_>นี้<_>คือการบริหารจัดการเงินทุนอย่างเป็นระบบ<_>โปร่งใส<_>และมีสวัสดิการที่ช่วยเหลือเพื่อนสมาชิกได้ในยามยาก<_>หวังว่าแนวทางการดำเนินงานของกองทุนฯ<_>นี้<_>จะเป็นแบบอย่างที่ดีแก่ทุนหมู่บ้านทั่วประเทศ<_>เป็นโมเดลผลสำเร็จที่รัฐบาลสนับสนุนเพื่อให้ประชาชนมีชีวิตความเป็นอยู่ที่ดีขึ้น”<_>ดร.พวงเพ็ชร<_>กล่าว", "ดร.พวงเพ็ชร<_>กล่าวเพิ่มเติมว่า<_>ในยุคการบริหารงานของรัฐบาลนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เราได้สานต่อแนวทางการดำเนินงานของท่านนายกฯ<_>ทักษิณ<_>และท่านนายกฯ<_>ยิ่งลักษณ์<_>ที่ผ่านมาพบว่าบางกองทุนฯ<_>ประสบความสำเร็จ<_>บางกองทุนฯ<_>ล้มเหลว<_>เราจะทำการตรวจสอบและฟื้นฟู<_>ให้กองทุนต่างๆ<_>กลับมาดำเนินงานได้<_>โดยปรับเปลี่ยนการดำเนินงาน<_>ของเดิมมีกรรมการกองทุนฯ<_>ขับเคลื่อน<_>แต่กองทุนฯ<_>โฉมใหม่<_>เปิดโอกาสให้สมาชิกเข้ามามีส่วนร่วมในการพัฒนากองทุนมากขึ้น<_>สามารถบริหารงานได้ตรงต่อความต้องการของประชาชนอย่างแท้จริง<_>ตามเป้าหมาย<_>“ลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส”"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รถไฟjr<_>ญี่ปุ่น<_>พบ<_>”พิพัฒน์”<_>นำช่างไทยเข้าทำงาน<_>โอกาสของแรงงานรุ่นใหม่<_>พร้อมดันอาชีวะโกอินเตอร์", "content": ["รถไฟjr<_>ญี่ปุ่น<_>พบ<_>”พิพัฒน์”<_>นำช่างไทยเข้าทำงาน<_>โอกาสของแรงงานรุ่นใหม่<_>พร้อมดันอาชีวะโกอินเตอร์", "วันที่<_>12<_>เมษายน<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วย<_>นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>นายบุญสงค์<_>ทัพชัยยุทธ์<_>เลขาธิการสำนักงานประกันสังคม", "และนายสุรศักดิ์<_>จันทรัตน์<_>ผู้อำนวยการกองบริหารแรงงานไทยไปต่างประเทศ<_>หารือขยายตลาดแรงงาน<_>ร่วมกับ<_>mr.<_>shingo<_>amemiya<_>ผู้บริหารบริษัท<_>east<_>japan<_>railway<_>company<_>(jr<_>east)<_>และ<_>mr.<_>hideto<_>ikeda<_>ประธานองค์กร<_>ipm<_>พร้อมเยี่ยมให้กำลังใจแรงงานไทย<_>ณ<_>omiya<_>general<_>rolling<_>stock<_>center<_>จังหวัดไซตามะ", "นายพิพัฒน์<_>เปิดเผยว่า<_>บริษัท<_>east<_>japan<_>railway<_>company<_>(jr<_>east)<_>ถือเป็นผู้ให้บริการด้านระบบ", "ขนส่งทางรางยักษ์ใหญ่ที่มีชื่อเสียงโด่งดังและได้รับความน่าเชื่อถือระดับโลกปัจจุบันมีการรับผู้ฝึกปฏิบัติงานด้านเทคนิคจากประเทศไทย<_>มาฝึกงานตามโครงการ<_>\"jr<_>east<_>technical<_>intern<_>training\"<_>ในตำแหน่งสาขา<_>maintenance<_>of<_>bogie<_>system<_>(งานบำรุงรักษาระบบแคร่และเพลาล้อ)<_>นำร่องจำนวน<_>6<_>คน<_>ผ่านองค์กรผู้รับ<_>international<_>personnel<_>management<_>(ipm)<_>และบริษัทจัดหางานที่ได้รับอนุญาตจากกรมการจัดหางานถูกต้องตามกฎหมาย<_>ในโอกาสนี้ผมจึงตั้งใจสานต่อโครงการความร่วมมือกับ<_>jr<_>east<_>โดยหารือถึงการพิจารณารับแรงงานไทยในรุ่นต่อ<_>ๆ<_>ไป<_>รวมถึงในสาขาอื่น<_>ๆ<_>และแรงงานทักษะสูง<_>เช่น<_>วิศวกร<_>จากการหารือยังทราบข่าวดีว่ารัฐบาลญี่ปุ่นอยู่ระหว่างการพิจารณาเพิ่มสาขางานรถไฟเป็นสาขาอาชีพในระบบแรงงานทักษะเฉพาะ<_>ทำให้<_>ผู้ฝึกงานผ่านโครงการ<_>\"jr<_>east<_>technical<_>intern<_>training\"<_>มีโอกาสเปลี่ยนสถานภาพเป็นแรงงานทักษะเฉพาะที่มีสวัสดิการและรายได้ดีขึ้นด้วย<_>จากนั้นรัฐมนตรีว่าการกระทรวงแรงงานได้ให้กำลังใจและมอบโอวาทแก่แรงงานไทย<_>ความว่า<_>“ฝากทีมแรงงานจากไทยทุกคนให้ตั้งใจทำงาน<_>ปฏิบัติตามระเบียบอย่างเคร่งครัด<_>โดยเฉพาะเรื่องความปลอดภัยในการทำงาน<_>รักษาความเป็นไทย<_>มีน้ำใจต่อเพื่อนร่วมงานและหัวหน้างาน<_>เพื่อประโยชน์ต่อตัวเองและแบบอย่างที่ดี<_>เป็นที่ชื่นชมของนายจ้าง<_>เพื่อแนวทางและโอกาสการทำงานของแรงงานรุ่นใหม่ต่อไป”", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>ประเทศไทยมีแรงงานทักษะฝีมือ<_>และมีความพร้อมในการจัดส่งแรงงานไทยไปทำงานในประเทศญี่ปุ่น<_>โดยเฉพาะตำแหน่งวิศวกร<_>ที่จบหลักสูตรเกี่ยวกับระบบรางรถไฟ<_>ฝ่ายไทยสามารถสนับสนุนบริษัทฯ<_>ด้วยการประสานงานกับมหาวิทยาลัยและสถาบัน<_>ที่ผลิตบัณฑิตเกี่ยวกับระบบรางรถไฟ<_>ตั้งแต่ระดับอาชีวศึกษาเพื่อพัฒนาทักษะ<_>และระดับปริญญาตรีที่ใกล้จบการศึกษาและมีความพร้อมในการทำงาน<_>เพื่อนำไปสู่ความร่วมมือด้านแรงงานระหว่าง<_>2<_>ประเทศ"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สงกรานต์นี้<_>ติดต่อราชการผ่านออนไลน์ได้ทุกวัน<_>ที่<_>e-service<_>กรมการจัดหางาน", "content": ["สงกรานต์นี้<_>ติดต่อราชการผ่านออนไลน์ได้ทุกวัน<_>ที่<_>e-service<_>กรมการจัดหางาน", "กรมการจัดหางาน<_>แนะช่องทางให้บริการประชาชน<_>ช่วงวันหยุดสงกรานต์<_>ค้นหางาน<_>+<_>อาชีพอิสระ<_>ขึ้นทะเบียนว่างงาน<_>สมัครไปทำงานต่างประเทศ<_>ทดสอบความพร้อมทางอาชีพ<_>รับสิทธิสำหรับผู้พิการตามมาตรา<_>35<_>ผ่าน<_>e-service<_>ได้ทุกวันไม่เว้นวันหยุดราชการ", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางานพัฒนาปรับเปลี่ยนรูปแบบการให้บริการประชาชนเรื่อยมา<_>เพื่อให้สอดคล้องกับบริบทในปัจจุบัน<_>โดยนำระบบอิเล็กทรอนิกส์มาอำนวยความสะดวกให้ประชาชนสามารถเข้าถึงบริการภาครัฐได้ทุกที่ทุกเวลาที่ต้องการ<_>สำหรับช่วงเทศกาลสงกรานต์ปี<_>2567<_>มีวันหยุดราชการติดต่อกันถึง<_>5<_>วัน<_>กรมการจัดหางานจึงขอแนะนำช่องทางการใช้บริการผ่านระบบ<_>e-service<_>ที่เว็บไซต์<_>e-service.doe.go.th<_>ซึ่งเชื่อมต่อระบบออนไลน์ทุกระบบของกรมการจัดหางาน<_>ปัจจุบันรวบรวมแพลตฟอร์มให้บริการไว้ถึง<_>6<_>แพลตฟอร์ม<_>ดังนี้", "1.แพลตฟอร์ม<_>“ไทยมีงานทำ”<_>ให้บริการสำหรับผู้ต้องการหางานทำ<_>หรือนายจ้าง/สถานประกอบการที่ต้องการหาคนทำงาน", "2.แพลตฟอร์ม<_>“การขึ้นทะเบียนและรายงานตัวผู้ประกันตนกรณีว่างงาน”<_>สำหรับผู้ประกันตน<_>ตามมาตรา<_>33", "3.แพลตฟอร์ม<_>“การให้และขอรับสิทธิสำหรับผู้พิการตามมาตรา<_>35”", "4.แพลตฟอร์ม<_>“จัดหางานไปต่างประเทศ”<_>สำหรับให้บริการคนไทยลงทะเบียนไปทำงานต่างประเทศ", "5.แพลตฟอร์ม<_>“การทดสอบความพร้อมทางอาชีพ”", "6.<_>แพลตฟอร์ม<_>“คนทำงาน”<_>แหล่งประกาศงานสำหรับผู้ประกอบอาชีพอิสระ", "“เป้าหมายของกรมการจัดหางานคือลดความเหลื่อมล้ำในการเข้าถึงข้อมูล<_>การให้บริการ<_>และสวัสดิการภาครัฐสำหรับประชาชน<_>ให้ประชาชนใช้บริการกับเราได้ง่ายขึ้น<_>สะดวกขึ้น<_>โดยไม่มีค่าใช้จ่ายเพิ่มเติม<_>ในอนาคตทุกบริการของกรมการจัดหางาน<_>จะให้บริการบนระบบออนไลน์<_>ควบคู่กับการให้บริการ<_>ณ<_>สำนักงาน<_>ประชาชนที่ต้องการติดต่อขอรับบริการตามภารกิจต่าง<_>ๆ<_>สามารถใช้งานอย่างสะดวกสบายด้วยบัตรประชาชนเพียงใบเดียว<_>เพียงลงทะเบียนด้วยเลขประจำตัวประชาชน<_>13<_>หลัก<_>ยืนยัน<_>และพิสูจน์ตัวตน<_>”<_>อธิบดีกรมการจัดหางาน"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ชัยภูมิ<_>ติดตามสถานการณ์ภัยแล้งในพื้นที่อำเภอบำเหน็จณรงค์<_>พร้อมให้กำลังใจตรวจเยี่ยมจุดบริการประชาชน<_>เพื่ออำนวยความสะดวกผู้ใช้รถใช้ถนนในช่วงส่งท้ายเทศกาลสงกรานต์", "content": ["ผู้ว่าฯ<_>ชัยภูมิ<_>ติดตามสถานการณ์ภัยแล้งในพื้นที่อำเภอบำเหน็จณรงค์<_>พร้อมให้กำลังใจตรวจเยี่ยมจุดบริการประชาชน<_>เพื่ออำนวยความสะดวกผู้ใช้รถใช้ถนนในช่วงส่งท้ายเทศกาลสงกรานต์", "ผู้ว่าฯ<_>ชัยภูมิ<_>ติดตามสถานการณ์ภัยแล้งในพื้นที่อำเภอบำเหน็จณรงค์<_>พร้อมให้กำลังใจตรวจเยี่ยมจุดบริการประชาชน<_>เพื่ออำนวยความสะดวกผู้ใช้รถใช้ถนนในช่วงส่งท้ายเทศกาลสงกรานต์<_>เน้นย้ำ<_>เจ้าหน้าที่กวดขันปฏิบัติตามวินัยจราจร<_>พร้อมเดินหน้า<_>\"มาตรการ<_>10<_>รสขม\"", "ผู้ว่าฯ<_>ชัยภูมิ<_>ติดตามสถานการณ์ภัยแล้งในพื้นที่อำเภอบำเหน็จณรงค์<_>พร้อมให้กำลังใจตรวจเยี่ยมจุดบริการประชาชน<_>เพื่ออำนวยความสะดวกผู้ใช้รถใช้ถนนในช่วงส่งท้ายเทศกาลสงกรานต์<_>เน้นย้ำ<_>เจ้าหน้าที่กวดขันปฏิบัติตามวินัยจราจร<_>พร้อมเดินหน้า<_>\"มาตรการ<_>10<_>รสขม\"<_>อย่างต่อเนื่อง<_>พร้อมประชาสัมพันธ์สายด่วนนิรภัย<_>1784<_>และสายด่วนศูนย์ดำรงธรรม<_>1567<_>ให้บริการตลอด<_>24<_>ชั่วโมง", "เมื่อวันที่<_>16<_>เมษายน<_>67<_>นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>เปิดเผยว่า<_>จังหวัดชัยภูมิได้จัดตั้งจุดบริการประชาชน<_>เพื่ออำนวยความสะดวกให้กับพี่น้องประชาชนในช่วงเทศกาลสงกรานต์<_>โดยให้นำมาตรการ<_>“ขับขี่ปลอดภัย<_>เมืองไทยไร้อุบัติเหตุ\"<_>ของ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในฐานะผู้อำนวยการและประธานคณะกรรมการศูนย์อำนวยการความปลอดภัยทางถนน<_>มาปรับใช้<_>คือ<_>การสร้างวินัยจราจรให้กับผู้ใช้รถใช้ถนนควบคู่กับการอำนวยความสะดวกในการเดินทางของประชาชน<_>พร้อมทั้งได้ติดตามสถานการณ์ภัยแล้งในพื้นที่<_>และดำเนินการวางแผนเพื่อรองรับสถานการณ์น้ำท่วมในช่วงฤดูฝน", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>เปิดเผยว่า<_>ตนพร้อมด้วย<_>นายสมบัติ<_>ไตรศักดิ์<_>รองผู้ว่าราชการจังหวัดชัยภูมิ<_>นางสาวกานต์จรัส<_>เอียดทองใส<_>ปลัดจังหวัดชัยภูมิ<_>นายประพันธุ์<_>สู่หนองบัว<_>นายอำเภอบำเหน็จณรงค์<_>นางแสงเสน่ห์<_>เกษกระทุ่ม<_>หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดชัยภูมิ<_>นางสุภาภรณ์<_>นิลประทีปปรีชา<_>นายกองค์การบริหารส่วนตำบลหัวทะเล<_>และหัวหน้าส่วนราชการในพื้นที่อำเภอบำเหน็จณรงค์<_>ได้ลงพื้นที่ที่ได้รับผลกระทบจากปัญหาขาดน้ำในช่วงฤดูแล้ง<_>และน้ำท่วมในช่วงฤดูฝน<_>ซึ่งในพื้นที่อำเภอบำเหน็จณรงค์<_>โดยเฉพาะในเขตตำบลหัวทะเล<_>พบปัญหาการขาดน้ำในช่วงฤดูแล้ง<_>และน้ำท่วมในช่วงฤดูฝน<_>โดยปี<_>2564<_>ที่ผ่านมา<_>เกิดพายุเข้าพื้นที่อำเภอบำเหน็จณรงค์อย่างหนัก<_>ส่งผลให้เกิดฝนตกติดต่อกันหลายวัน<_>ทำให้ปริมาณน้ำในเขื่อนลำคันฉูสูงขึ้นจนเกินปริมาณกักเก็บ<_>และล้นสปิลล์เวย์<_>จนไหลเข้าท่วม<_>ถนนสุรนารายณ์<_>บ้านเรือนของประชาชน<_>รวมทั้งโรงพยาบาลบำเหน็จณรงค์ได้รับความเสียหายทำให้ทางอำเภอต้องสั่งอพยพคนออกจากอย่างเร่งด่วน", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวต่อว่า<_>ในปี<_>พ.ศ.<_>2567<_>นี้เกิดสถานการณ์ฝนทิ้งช่วง<_>ทำให้ปริมาณน้ำไหลเข้าเขื่อนมีปริมาณน้อย<_>ประชาชนได้รับผลกระทบจากปัญหาขาดน้ำและไม่มีน้ำสำหรับการเพาะปลูก<_>จังหวัดชัยภูมิจึงได้ริเริ่มวางแผนโครงการเพื่อแก้ไขปัญหาน้ำท่วมและน้ำแล้งในพื้นที่อำเภอบำเหน็จณรงค์อย่างจริงจัง<_>โดยการลงพื้นที่ครั้งนี้เป็นศึกษาปัญหาจากสภาพพื้นที่จริง<_>ซึ่งนำไปสู่การกำหนดวางแผนตามแผนการดำเนินงานต่อไป", "ต่อมา<_>นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>ได้ลงพื้นที่ตรวจเยี่ยมและให้กำลังใจเจ้าหน้าที่ผู้ปฏิบัติงานประจำจุดบริการประชาชนในพื้นที่จังหวัดชัยภูมิ<_>และจุดบริการประชาชนจุดหลักของจังหวัด<_>บริเวณด้านหน้าโรงพยาบาลแก้งคร้อ<_>ถนนหมายเลข<_>201<_>ตำบลช่องสามหมอ<_>อำเภอแก้งคร้อ<_>จังหวัดชัยภูมิ<_>โดยมีนายชยรพ<_>แตงหนองโน<_>ปลัดอำเภอแก้งคร้อ<_>และนายครรชิต<_>ตระกูลพรหม<_>นายกเทศมนตรีตำบลแก้งคร้อ<_>เจ้าหน้าที่ตำรวจ<_>อปพร.<_>ให้การต้อนรับ<_>โดยผู้ว่าราชการจังหวัดชัยภูมิได้กล่าวชื่นชมการปฏิบัติหน้าที่<_>ณ<_>จุดบริการ<_>ซึ่งมีเจ้าหน้าที่ตำรวจ<_>อปพร.<_>และประชาชนจิตอาสา<_>ปฏิบัติหน้าที่ให้บริการพี่น้องประชาชนด้วยความเข้มแข็ง<_>พร้อมทั้งได้กล่าวขอบคุณเจ้าหน้าที่ทุกนายที่สละเวลามาปฏิบัติงานในช่วงเทศกาลวันสงกรานต์<_>ซึ่งเป็นวันหยุดยาว<_>เพื่ออำนวยความสะดวกให้แก่พี่น้องประชาชน<_>ทั้งนี้<_>ได้เน้นย้ำเจ้าหน้าที่ว่า<_>แม้จุดบริการประชาชนจุดนี้จะเป็นจุดบริการย่อยหรือจุดรองของจังหวัด<_>ก็ขอให้มีการบังคับใช้กฎหมายอย่างเข้มข้น<_>เพื่อช่วยกันลดอุบัติเหตุที่อาจจะเกิดขึ้นในชุมชน<_>โดยได้เน้นย้ำให้มีการปฏิบัติตาม<_>\"มาตรการ<_>10<_>รสขม\"<_>ได้แก่<_>(1<_>ร)<_>คือ<_>“ไม่ขับรถเร็ว”<_>เกินกว่ากฎหมายกำหนด<_>(2<_>ส)<_>คือ<_>“ไม่ฝ่าฝืนสัญญาณไฟจราจร”<_>และ<_>“ไม่ขับรถย้อนศร”<_>(3<_>ข)<_>คือ<_>“มีใบขับขี่”<_>“คาดเข็มขัดนิรภัย”<_>และ<_>“ไม่แซงในที่คับขัน”<_>(4<_>ม)<_>คือ<_>“เมาไม่ขับ”<_>“สวมหมวกนิรภัย”<_>“ไม่ใช้รถมอเตอร์ไซค์ที่ไม่ปลอดภัย”<_>และ<_>“ไม่ใช้โทรศัพท์มือถือขณะขับรถ”<_>โดยเมื่อหากเจ้าหน้าที่พบการกระทำผิดจะดำเนินคดีอย่างจริงจังทุกราย<_>และขอให้ดำเนินการอย่างต่อเนื่องตลอดทั้งปี<_>เพื่อความปลอดภัยของพี่น้องประชาชนที่ใช้เส้นทางทุกคน", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวทิ้งท้ายว่า<_>รัฐบาลและกระทรวงมหาดไทยได้ให้ความสำคัญต่อการรักษาความมั่นคงภายใน<_>เพื่อป้องกันและลดผลกระทบทุกรูปแบบที่อาจเกิดขึ้นกับพี่น้องประชาชน<_>ซึ่งในช่วงเทศกาลสงกรานต์<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในฐานะผู้อำนวยการและประธานคณะกรรมการศูนย์อำนวยการความปลอดภัยทางถนน<_>ได้สั่งการให้ทุกจังหวัดนำมาตรการ<_>“ขับขี่ปลอดภัย<_>เมืองไทยไร้อุบัติเหตุ\"<_>มาปรับใช้<_>คือ<_>การสร้างวินัยจราจรให้กับผู้ใช้รถใช้ถนน<_>ควบคู่กับการอำนวยความสะดวกในการเดินทางของประชาชน<_>ซึ่งไม่ได้กำชับให้ดำเนินการแค่เพียงเฉพาะเทศกาลสำคัญ<_>แต่ให้ดำเนินการอย่างต่อเนื่องตลอดทั้งปีเพื่อลดความสูญเสียในด้านต่าง<_>ๆ<_>ซึ่งจังหวัดชัยภูมิ<_>เป็นจังหวัดที่มีประชาชนและนักท่องเที่ยวใช้เส้นทางสัญจรทางถนนเป็นจำนวนมาก<_>โดยในช่วงเทศกาลสงกรานต์นี้มีพี่น้องประชาชนทยอยเดินทางกลับภูมิลำเนา<_>และนักท่องเที่ยวที่เดินทางมาเที่ยวที่จังหวัดชัยภูมิ<_>หรือ<_>เดินทางต่อไปยังจังหวัดอื่น<_>ๆ<_>ในภาคอีสาน<_>ซึ่งจะใช้เส้นทางถนนหมายเลข<_>201<_>โดยคาดว่าในวันนี้<_>(16<_>เม.ย.<_>67)<_>จะมีปริมาณรถยนต์หนาแน่นเพิ่มขึ้น<_>เพื่อเดินทางกลับไปทำงาน<_>จึงขอให้เจ้าหน้าที่ติดตามสถานการณ์การจราจรและช่วยอำนวยความสะดวกให้แก่พี่น้องประชาชนอย่างใกล้ชิด<_>ทั้งนี้<_>หากพี่น้องประชาชนต้องการความช่วยเหลือสามารถแจ้งได้ที่สายด่วนนิรภัย<_>1784<_>และสายด่วนศูนย์ดำรงธรรม<_>1567", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองนครพนม<_>นำภาคีเครือข่ายลงพื้นที่ให้ความช่วยเหลือผู้ประสบเหตุวาตภัย<_>ในพื้นที<_>อ.โพนสวรรค์<_>อ.ท่าอุเทน<_>และ<_>อ.ศรีสงคราม<_>กว่า<_>349<_>หลังคาเรือน<_>กำชับส่วนราชการเร่งให้การช่วยเหลือ", "content": ["พ่อเมืองนครพนม<_>นำภาคีเครือข่ายลงพื้นที่ให้ความช่วยเหลือผู้ประสบเหตุวาตภัย<_>ในพื้นที<_>อ.โพนสวรรค์<_>อ.ท่าอุเทน<_>และ<_>อ.ศรีสงคราม<_>กว่า<_>349<_>หลังคาเรือน<_>กำชับส่วนราชการเร่งให้การช่วยเหลือ", "พ่อเมืองนครพนม<_>นำภาคีเครือข่ายลงพื้นที่ให้ความช่วยเหลือผู้ประสบเหตุวาตภัย<_>ในพื้นที่อำเภอโพนสวรรค์<_>อำเภอท่าอุเทน<_>และอำเภอศรีสงคราม<_>กว่า<_>349<_>หลังคาเรือน<_>พร้อมกำชับส่วนราชการเร่งให้การช่วยเหลือพี่น้องประชาชน<_>และขอให้ติดตามสถานการณ์วาตภัยอย่างใกล้ชิด", "เมื่อวันที่<_>16<_>เม.ย.<_>67<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>เมื่อวันที่<_>15<_>เมษายน<_>2567<_>เวลาประมาณ<_>17.00<_>น.<_>เกิดเหตุวาตภัยลมกระโชกแรง<_>เป็นเหตุให้บ้านเรือนประชาชนได้รับความเสียหายจำนวนทั้งสิ้น<_>397<_>หลังคาเรือน<_>ในพื้นที่<_>3<_>อำเภอของจังหวัดนครพนม<_>ได้แก่<_>1)<_>อำเภอโพนสวรรค์<_>จำนวน<_>191<_>หลังคาเรือน<_>2)<_>พื้นที่อำเภอท่าอุเทน<_>จำนวน<_>150<_>หลังคาเรือน<_>และ<_>3)<_>พื้นที่อำเภอศรีสงคราม<_>จำนวน<_>56<_>หลังคาเรือน", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>กรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>ได้แจ้งให้ทุกจังหวัดเตรียมพร้อมรับมือสถานการณ์พายุฤดูร้อน<_>ปี<_>2567<_>โดยเฉพาะการตรวจสอบอาคารสถานที่<_>ป้ายโฆษณา<_>หรือ<_>สิ่งที่ก่อสร้างขึ้นสำหรับติดหรือตั้งป้าย<_>ให้มีความมั่นคงแข็งแรง<_>พร้อมทั้งให้จัดเจ้าหน้าที่ติดตาม<_>และเฝ้าระวังสถานการณ์ภัยอย่างใกล้ชิดตลอด<_>24<_>ชั่วโมง<_>ควบคู่กับการจัดทีมปฏิบัติการพร้อมเครื่องจักรกลด้านสาธารณภัยเข้าประจำพื้นที่เสี่ยง<_>เพื่อเข้าเผชิญเหตุและให้การช่วยเหลือประชาชนได้อย่างทันท่วงที<_>ซึ่งในวันนี้<_>ตน<_>พร้อมด้วยนายกเหล่ากาชาดจังหวัดนครพนม<_>หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดนครพนม<_>นายอำเภอโพนสวรรค์<_>นายอำเภอท่าอุเทน<_>นายกองค์การบริหารส่วนจังหวัดนครพนม<_>รอง<_>ผู้อำนวยการกองรักษาความมั่นคงภายในจังหวัดนครพนม<_>ภาคเอกชน<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ได้ลงพื้นที่ตรวจเยี่ยมให้กำลังใจและมอบสิ่งของช่วยเหลือผู้ประสบเหตุวาตภัยในพื้นที่แล้ว", "\"ภายหลังจากการมอบสิ่งของให้ความช่วยเหลือให้หารือถึงแผนการเผชิญแห่งในพื้นที่<_>ตนได้มอบหมายให้นายอำเภอโพนสวรรค์<_>นายอำเภอท่าอุเทน<_>และนายอำเภอศรีสงคราม<_>เร่งดำเนินการให้ความช่วยเหลือเบื้องต้น<_>พร้อมจัดทำที่พักพิงชั่วคราว<_>สำหรับบ้านเรือนที่ได้รับความเสียหายหนัก<_>รวมถึงให้ประสานองค์กรปกครองส่วนท้องถิ่นดำเนินการสำรวจ<_>ประมาณการความเสียหาย<_>เพื่อจัดซื้อวัสดุซ่อมแซม<_>และให้ความช่วยเหลือตามอำนาจหน้าที่<_>รวมถึงบูรณาการภาคีเครือข่ายในพื้นที่ร่วมดำเนินการ<_>โดยได้กำชับให้ฝ่ายปกครอง<_>ร่วมกับช่างด้านต่าง<_>ๆ<_>ทั้งช่างก่อสร้าง<_>ช่างไฟฟ้า<_>ช่างประปา<_>ที่เป็นจิตอาสาในพื้นที่<_>บูรณาการร่วมกันรื้อถอน<_>และซ่อมแซมบ้านเรือนที่ได้รับความเสียหายให้ประชาชนสามารถกลับมาใช้ชีวิตได้ตามปกติโดยเร็ว<_>ทั้งนี้<_>จังหวัดนครพนม<_>ได้รับการสนับสนุนงบประมาณและเครื่องจักรในการซ่อมแซมบ้านเรือน<_>จากองค์การบริหารส่วนจังหวัดนครพนม<_>และได้รับการสนับสนุนกำลังทหารจาก<_>มทบ.210<_>เข้าดำเนินการรื้อถอนและซ่อมแซมบ้านเรือนที่เสียหายให้กับประชาชนที่ได้รับผลกระทบ\"<_>นายวันชัยฯ<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวเพิ่มเติมว่า<_>ขอให้พี่น้องประชาชนที่อยู่ในพื้นที่เสี่ยงภัยและยังไม่ได้รับการช่วยเหลือขอให้เเจ้งขอความช่วยเหลือผ่านช่องทางทางไลน์<_>“ปภ.รับแจ้งเหตุ1784”<_>โดยเพิ่มเพื่อน<_>line<_>id<_>@1784ddpm<_>หรือ<_>สายด่วนนิรภัย<_>1784<_>ตลอด<_>24<_>ชั่วโมง<_>และขอให้ติดตามสภาพอากาศและข้อมูลข่าวสารจากทางราชการอย่างใกล้ชิด<_>และเตรียมพร้อมรับมือสถานการณ์ภัยที่อาจเกิดขึ้น<_>ขณะเกิดพายุฤดูร้อนให้หลีกเลี่ยงการอยู่ในที่โล่งแจ้ง<_>หรือ<_>ใต้ต้นไม้ใหญ่<_>หรือ<_>บริเวณสิ่งก่อสร้าง<_>รวมถึงป้ายโฆษณา<_>ที่มีลักษณะไม่มั่นคงแข็งแรง<_>และระวังอันตรายจากฟ้าผ่า<_>สำหรับเกษตรกรควรป้องกันผลิตผลทางการเกษตรที่อาจได้รับความเสียหายในระยะนี้ไว้ด้วย<_>ทั้งนี้<_>ประชาชนสามารถติดตามประกาศการแจ้งเตือนภัยที่แอปพลิเคชัน<_>“thai<_>disaster<_>alert”", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เผยภาพรวมความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบวันนี้<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>46,940<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>27,448<_>ราย<_>มูลหนี้ลดลง<_>1,062<_>ล้านบาท<_>ย้ำพร้อมเดินหน้า", "content": ["ปลัด<_>มท.<_>เผยภาพรวมความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบวันนี้<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>46,940<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>27,448<_>ราย<_>มูลหนี้ลดลง<_>1,062<_>ล้านบาท<_>ย้ำพร้อมเดินหน้า", "ปลัดมหาดไทย<_>เผยภาพรวมความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบวันนี้<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>46,940<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>27,448<_>ราย<_>มูลหนี้ลดลง<_>1,062<_>ล้านบาท<_>ย้ำพร้อมเดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>ให้เกิดผลสำเร็จอย่างยั่งยืน", "เมื่อวันที่<_>16<_>เม.ย.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการเดินหน้าแก้ไขปัญหาหนี้นอกระบบของกระทรวงมหาดไทย<_>โดยในวันนี้<_>จังหวัดพระนครศรีอยุธยา<_>ได้รายงานว่าได้เชิญเจ้าหนี้<_>-<_>ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยเพิ่มเติม<_>14<_>ราย<_>ซึ่งสามารถดำเนินการไกล่เกลี่ยได้สำเร็จทั้งหมด<_>โดยจากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยได้สั่งการไปยังทุกจังหวัด<_>และทุกอำเภอ<_>ดำเนินการแก้ไขปัญหาหนี้นอกระบบให้เกิดผลสำเร็จอย่างเป็นรูปธรรม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้เมื่อเวลา<_>15.00<_>น.<_>กระทรวงมหาดไทย<_>ได้รับรายงานจากสำนักการสอบสวนและนิติการ<_>กรมการปกครองว่า<_>วันนี้<_>จังหวัดพระนครศรีอยุธยามีการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยมีตัวเลขข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>46,940<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>27,448<_>ราย<_>มูลหนี้ลดลงรวม<_>1,062.071<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้<_>-<_>ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>385<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้<_>-<_>ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดสงขลา<_>4,380<_>ราย<_>2.<_>จังหวัดนครศรีธรรมราช<_>4,340<_>ราย<_>3.<_>จังหวัดศรีสะเกษ<_>3,283<_>ราย<_>4.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>และ<_>5.<_>จังหวัดชัยภูมิ<_>2,350<_>ราย<_>ซึ่งกระทรวงมหาดไทยได้กำชับให้เจ้าหน้าที่ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“ขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>สำหรับการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>ภาพรวมในวันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>4,380<_>ราย<_>และมี<_>4<_>จังหวัด<_>ได้แก่<_>จังหวัดนครสวรรค์<_>ศรีสะเกษ<_>นราธิวาส<_>และจังหวัดระนอง<_>ดำเนินการเชิญเจ้าหนี้และลูกหนี้<_>เข้าสู่กระบวนการไกล่เกลี่ยแล้วครบ<_>100%<_>แล้วจากยอดที่ลงทะเบียน<_>ซึ่งทำให้เห็นว่า<_>กระทรวงมหาดไทยยังคงนิ่งนอนใจไม่ได้<_>เพราะความทุกข์ร้อนของพี่น้องประชาชนยังไม่หมดสิ้นไป<_>ซึ่งการแก้ไขปัญหาหนี้นอกระบบหากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "\"ในช่วงเทศกาลสงกรานต์<_>2567<_>นี้<_>กระทรวงมหาดไทย<_>และหน่วยงานภาครัฐทุกหน่วยงานรวมถึงภาคีเครือข่ายต่างมีความตั้งใจที่จะอำนวยความสะดวกพี่น้องประชาชนให้ได้รับความปลอดภัยในเทศกาลแห่งความสุข<_>ซึ่งการแก้ไขปัญหาหนี้นอกระบบ<_>ถือเป็นเรื่องสำคัญอีกประการหนึ่งในการอำนวยความสะดวกพี่น้องประชาชนในช่วงเทศกาลวันหยุดยาว<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้<_>และให้เจ้าหนี้ได้รับเงินที่ให้ลูกหนี้กู้ยืมกลับไปใช้<_>ดังนั้น<_>ฝ่ายปกครองจึงมีหน้าที่ให้ความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอด<_>ในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>ซึ่งภาครัฐมีหน้าที่ส่งเสริมและสนับสนุนให้กลุ่มลูกหนี้สามารถพึ่งพาตนเองได้<_>โดยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาชี้เเนะให้พี่น้องกลุ่มนี้สามารถดูแลตัวเองได้เพื่อเป็นกำลังสำคัญของประเทศต่อไป<_>ทั้งนี้<_>สามารถติดต่อขอไกล่เกลี่ยปัญหาหนี้นอกระบบได้ผ่านช่องทางศูนย์ดำรงธรรม<_>กระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือ<_>โทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>ขอให้พี่น้องประชาชนได้มั่นใจว่ากระทรวงมหาดไทยจะอยู่ดูแลพี่น้องประชาชน<_>เพื่อยกระดับคุณภาพชีวิตของพี่น้องประชาชนให้ดีขึ้นอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เที่ยวกัน<_>!<_>งานฉลองกรุงเทพฯ<_>242<_>ปี<_>กรุงรัตนโกสินทร์", "content": ["เที่ยวกัน<_>!<_>งานฉลองกรุงเทพฯ<_>242<_>ปี<_>กรุงรัตนโกสินทร์", "ใกล้ถึงแล้ว<_>กับงานฉลองกรุงเทพฯ<_>ครั้งยิ่งใหญ่<_>ภายใต้ชื่องาน<_>\"ใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>19<_>-<_>25<_>เมษายน<_>2567<_>โดยมีกิจกรรมใน<_>2<_>พื้นที่<_>คือ", "วันที่<_>19<_>–<_>23<_>เมษายน<_>2567", "ณ<_>วัดประยุรวงศาวาสวรวิหาร<_>กรุงเทพฯ", "ไหว้พระเสริมสิริมงคล<_>ชมการแสดงศิลปวัฒนธรรม<_>ปั่นจักรยานเที่ยววัดยามค่ำคืน<_>ชมการประกวดอาหารสามศาสน์<_>ชมการสาธิตภูมิปัญญาด้านอาหาร<_>เลือกชมและเลือกซื้อผลิตภัณฑ์ทางวัฒนธรรม", "วันที่<_>21<_>-<_>25<_>เมษายน<_>2567", "ณ<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>และโรงละครแห่งชาติ", "ชมการแสดงสวนแสงเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>พิพิธภัณฑยามค่ำคืน<_>การแสดงศิลปวัฒนธรรม<_>เช่น<_>โขน<_>ลิเก<_>โนรา<_>ลำตัด<_>งิ้วเปลี่ยนหน้า<_>จำอวดหน้าม่าน<_>การบรรเลงดนตรีไทย<_>ดนตรีสากล<_>เที่ยวชมตลาดย้อนยุค<_>การสาธิตอาหารชาววังและอาหาร<_>1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่น<_>ตลาดผลิตภัณฑ์วัฒนธรรมไทย<_>ชมพิพิธภัณฑ์รอบเกาะรัตนโกสินทร์<_>เช่น<_>พิพิธภัณฑ์ศาลาว่าการกลาโหม<_>พิพิธภัณฑ์ตำรวจ<_>และวังปารุสกวัน<_>พิพิธภัณฑ์เหรียญกษาปณานุรักษ์<_>และมิวเซียมสยาม", "ณ<_>หอศิลป์ร่วมสมัยราชดำเนิน", "ชมเสวนาทางวิชาการ<_>กิจกรรมส่งเสริมคุณธรรมจากโลกเสมือนต่อยอดสู่โลกความจริง<_>การแสดงดนตรีร่วมสมัย<_>การแสดงมายากลร่วมสมัย<_>นิทรรศการสงกรานต์และเทศกาลทางน้ำในอาเซียน<_>และงานวัดพัฒนาประชาคม<_>ไหว้พระรับพรย้อนวันวาน<_>สารพันอาหารย่านกะดีจีน-คลองสาน", "สอบถามเพิ่มเติม<_>สายด่วนวัฒนธรรม<_>1765"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สวัสดีปีใหม่ไทย<_>สงกรานต์ปีนี้\"ขับไม่ดื่ม<_>ดื่มไม่ขับ\"เล่นน้ำสงกรานต์<_>ไร้แอลกอฮอล์<_>ด้วยความห่วงใยจากสำนักงานปลัดกระทรวงกลาโหม", "content": ["สวัสดีปีใหม่ไทย<_>สงกรานต์ปีนี้\"ขับไม่ดื่ม<_>ดื่มไม่ขับ\"เล่นน้ำสงกรานต์<_>ไร้แอลกอฮอล์<_>ด้วยความห่วงใยจากสำนักงานปลัดกระทรวงกลาโหม", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปฏิบัติการทิ้งน้ำดับไฟป่าภาคเหนือต่อเนื่อง<_>ที่ดอยนาง<_>อ.เชียงดาว<_>#เชียงใหม่<_>ยอด<_>6<_>วันทิ้งน้ำดับไฟไปแล้วทั้งสิ้น<_>147,000<_>ลิตร", "content": ["ปฏิบัติการทิ้งน้ำดับไฟป่าภาคเหนือต่อเนื่อง<_>ที่ดอยนาง<_>อ.เชียงดาว<_>#เชียงใหม่<_>ยอด<_>6<_>วันทิ้งน้ำดับไฟไปแล้วทั้งสิ้น<_>147,000<_>ลิตร", "เมื่อ<_>14<_>เม.ย.67<_>เวลา<_>0930<_>#หน่วยบินเฉพาะกิจ<_>#กองพันบินที่41<_>จัดอากาศยาน<_>ฮ.ท.17<_>จำนวน<_>1<_>เครื่อง<_>สนับสนุนการป้องกันและแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละอองขนาดเล็ก<_>(pm<_>2.5)<_>ในพื้นที่<_>จ.เชียงใหม่<_>โดยปฏิบัติภารกิจ<_>บินตักน้ำ<_>บริเวณ<_>อ่างเก็บน้ำ", "#หน่วยพัฒนาการเคลื่อนที่32<_>เพื่อทิ้งน้ำดับไฟป่าในพื้นที่ป่าภูเขาสูงดอยนาง<_>อ.เชียงดาว<_>จ.เชียงใหม่<_>ห้วงเวลา<_>0930<_>-1700<_>จำนวน<_>8<_>เที่ยวบิน<_>เท่ากับชั่วโมงบิน<_>จำนวน<_>3<_>ชั่วโมง<_>40<_>นาที<_>ทิ้งน้ำดับไฟ<_>28,000<_>ลิตร", "รวมการปฏิบัติของ<_>ฮ.ท.17<_>ตั้งแต่<_>9<_>-<_>14<_>เม.ย.<_>67<_>จำนวน<_>42<_>เที่ยวบิน<_>เวลาบิน<_>รวม<_>23<_>ชม.<_>28<_>นาที<_>ทิ้งน้ำดับไฟทั้งสิ้น<_>147,000<_>ลิตร", "ที่มา<_>กองทัพบก"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เสริมศักดิ์”เผยวธ.ผนึกสยามพารากอนอัญเชิญพระพุทธรูปมงคล<_>12<_>องค์<_>“พุทธบูชานาคสัมพัจฉร์”<_>มาให้สักการะในโอกาสปีใหม่ไทย<_>จัด“งานประเพณีสงกรานต์ปีใหม่ไทย”ปี<_>67<_>ฉลองสงกรานต์ในประเทศไทย", "content": ["“เสริมศักดิ์”เผยวธ.ผนึกสยามพารากอนอัญเชิญพระพุทธรูปมงคล<_>12<_>องค์<_>“พุทธบูชานาคสัมพัจฉร์”<_>มาให้สักการะในโอกาสปีใหม่ไทย<_>จัด“งานประเพณีสงกรานต์ปีใหม่ไทย”ปี<_>67<_>ฉลองสงกรานต์ในประเทศไทย", "“เสริมศักดิ์”เผยวธ.ผนึกสยามพารากอนอัญเชิญพระพุทธรูปมงคล<_>12<_>องค์<_>“พุทธบูชานาคสัมพัจฉร์”<_>มาให้สักการะในโอกาสปีใหม่ไทย<_>จัด“งานประเพณีสงกรานต์ปีใหม่ไทย”ปี<_>67<_>ฉลองสงกรานต์ในประเทศไทยขึ้นทะเบียนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ", "“เสริมศักดิ์”เผยวธ.ผนึกสยามพารากอนอัญเชิญพระพุทธรูปมงคล<_>12<_>องค์<_>“พุทธบูชานาคสัมพัจฉร์”<_>มาให้สักการะในโอกาสปีใหม่ไทย<_>จัด“งานประเพณีสงกรานต์ปีใหม่ไทย”ปี<_>67<_>ฉลองสงกรานต์ในประเทศไทยขึ้นทะเบียนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ชมการแสดงและสาธิตทางศิลปวัฒนธรรม<_>12-16<_>เม.ย.นี้", "วันที่<_>12<_>เมษายน<_>2567<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิด<_>“งานประเพณีสงกรานต์ปีใหม่ไทย”<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>เนื่องในประเพณีสงกรานต์<_>ประจำปี<_>พ.ศ.<_>2567<_>โดยมีนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>นางสาวโสภิดา<_>กิติโกมลสุข<_>ผู้บริหารศูนย์การค้าสยามพารากอน<_>เอกอัครราชทูตและผู้แทนทูตจากประเทศต่างๆ<_>ข้าราชการ<_>เจ้าหน้าที่กระทรวงวัฒนธรรม<_>เครือข่ายทางวัฒนธรรมและสื่อมวลชน<_>เข้าร่วม<_>ณ<_>แฟชั่นฮอลล์<_>ชั้น<_>1<_>ศูนย์การค้าสยามพารากอน<_>กรุงเทพฯ<_>ซึ่งในพิธีเปิดงานมีการแสดงทางศิลปวัฒนธรรม<_>เช่น<_>ระบำดอกไม้เงินดอกไม้ทอง<_>การแสดงหุ่นละครเล็ก<_>ตอนเทพประทานพร<_>มหาสงกรานต์<_>โดยหุ่นละครเล็กโจหลุยส์<_>และการแสดงโขนรอบพิเศษ<_>เรื่องรามเกียรติ์<_>ตอนยกรบ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวว่า<_>กระทรวงวัฒนธรรม(วธ)มุ่งขับเคลื่อน<_>soft<_>power<_>ด้านเฟสติวัลและด้านการท่องเที่ยวรองรับนโยบาย<_>thailand<_>creative<_>content<_>agency<_>(thacca)<_>ตามนโยบายรัฐบาลและนโยบายของวธ.ในการสร้างเสน่ห์วิถีไทยครองใจคนทั้งโลก<_>ด้วยการผลักดันให้ประเทศไทยเป็นหมุดหมายการท่องเที่ยวเชิงวัฒนธรรมของนักท่องเที่ยวทั่วโลก<_>เพื่อช่วยสร้างงาน<_>สร้างรายได้แก่ประชาชนและชุมชน<_>และส่งเสริมเศรษฐกิจของประเทศ<_>และเพื่อเฉลิมฉลองในโอกาสประเพณี<_>“สงกรานต์ในประเทศไทย<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)”<_>ได้รับการประกาศขึ้นทะเบียนในรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>โดยองค์การการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>(ยูเนสโก)<_>เมื่อปี<_>2566<_>ซึ่งรัฐบาลและวธ.มีเป้าหมายผลักดันให้ประเพณีสงกรานต์ของไทยเป็น<_>1<_>ใน<_>10<_>เทศกาลที่ยิ่งใหญ่ของโลก<_>ดังนั้น<_>วธ.ร่วมกับศูนย์การค้าสยามพารากอน<_>หน่วยงานรัฐ<_>เอกชนและเครือข่ายวัฒนธรรม<_>จัด“งานประเพณีสงกรานต์ปีใหม่ไทย”<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>เนื่องในประเพณีสงกรานต์<_>ประจำปี<_>พ.ศ.<_>2567<_>ระหว่างวันที่<_>12<_>-16<_>เมษายน<_>2567<_>ณ<_>แฟชั่นฮอลล์<_>ชั้น<_>1<_>ศูนย์การค้าสยามพารากอน<_>กรุงเทพฯ<_>เพื่อเผยแพร่ประชาสัมพันธ์ให้คนไทยและนักท่องเที่ยวชาวต่างชาติได้ร่วมสืบสานและรับรู้ถึงคุณค่าสาระของประเพณีสงกรานต์ในประเทศไทยอย่างกว้างขวางและสนับสนุน<_>soft<_>power<_>ด้านการท่องเที่ยวเพื่อสร้างรายได้แก่ประเทศ", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>กิจกรรมภายในงานมีนิทรรศการพระพุทธรูปมงคลโบราณ<_>12<_>องค์<_>“พุทธบูชานาคสัมพัจฉร์”<_>เนื่องในเทศกาลสงกรานต์<_>พุทธศักราช<_>2567<_>ปีมะโรงนักษัตร<_>ซึ่งวธ.โดยกรมศิลปากรอัญเชิญพระพุทธรูปที่มีคติการสร้างเกี่ยวข้องกับพญานาคจากพิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>มาประดิษฐาน<_>ณ<_>ศูนย์การค้าสยามพารากอน<_>ได้แก่<_>1.พระพุทธสิหิงค์จำลอง<_>2.พระพิมพ์ปางมหาปาฏิหาริย์ที่เมืองสาวัตถี<_>3.พระไภษัชยคุรุนาคปรก<_>4.พระรัตนตรัยมหายาน<_>5.พระพุทธรูปปางมารวิชัย<_>6.พระบัวเข็ม<_>7.พระพุทธรูปนาคปรกไม้จันทน์<_>8.พระพุทธรูปนาคปรกนอระมาด<_>9.พระพุทธรูปนาคปรกงาช้าง<_>10.พระพุทธรูปนาคปรกมารวิชัย<_>11.พระพุทธรูปประทับรอยพระพุทธบาทและ12.พระพิมพ์ปางนาคปรก<_>(พระโคนสมอ)<_>โดยให้ประชาชนได้สักการบูชา<_>เพื่อความเป็นสิริมงคลในวาระแห่งการเริ่มต้นปีใหม่ไทย<_>กิจกรรมสรงน้ำพระพุทธรูปประจำวันเกิด<_>การแสดงทางศิลปวัฒนธรรม<_>เช่น<_>ระบำดอกไม้เงินดอกไม้ทอง<_>การแสดงหุ่นละครเล็ก<_>ตอนเทพประทานพร<_>มหาสงกรานต์<_>โดยหุ่นละครเล็กโจหลุยส์<_>ของเล่นพื้นบ้านและการละเล่นของเด็กไทย<_>“เดินกะลา”<_>รวมทั้งมีการสาธิตทางวัฒนธรรม<_>ได้แก่<_>การร้อยพวงมาลัยดอกไม้สด<_>ทำน้ำอบน้ำปรุง<_>แป้งพวง<_>ลูกชุบและวุ้นใบเตย<_>จึงขอเชิญชวนคนไทยและนักท่องเที่ยวชาวต่างชาติมาเที่ยวงานนี้เพื่อร่วมกันสืบสานอนุรักษ์ประเพณีสงกรานต์ดั้งเดิมของไทย"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เสริมศักดิ์”<_>ชวนสืบสานปีใหม่ไทยงดงามทรงคุณค่า<_>ในโอกาสประเพณีสงกรานต์<_>พุทธศักราช<_>2567<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>ชวนประชาชนเที่ยวงานวัดสุทัศนฯ", "content": ["“เสริมศักดิ์”<_>ชวนสืบสานปีใหม่ไทยงดงามทรงคุณค่า<_>ในโอกาสประเพณีสงกรานต์<_>พุทธศักราช<_>2567<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>ชวนประชาชนเที่ยวงานวัดสุทัศนฯ", "“เสริมศักดิ์”<_>ชวนสืบสานปีใหม่ไทยงดงามทรงคุณค่า<_>ในโอกาสประเพณีสงกรานต์<_>พุทธศักราช<_>2567<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>ชวนประชาชนเที่ยวงานวัดสุทัศนฯ<_>และร่วมกิจกรรมสงกรานต์หลากหลายทั้งในกรุงเทพมหานคร<_>และทุกภูมิภาคทั่วไทย", "เมื่อวันที่<_>13<_>เม.ย.<_>67<_>เวลา<_>15.00<_>น)<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิด<_>งานประเพณีสงกรานต์ปีใหม่ไทย<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>โดยมี<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>พร้อมผู้แทนสถานเอกอัครราชทูตประจำประเทศไทย<_>อาทิ<_>ลาว<_>อินโดนิเซีย<_>และญี่ปุ่น<_>พร้อมด้วยแอนโทเนีย<_>โพซิ้ว<_>รองชนะเลิศอันดับ<_>1<_>มิสยูนิเวิร์ส<_>2023<_>ผู้บริหารกระทรวงวัฒนธรรม<_>หน่วยงานภาคี<_>ประชาชนและนักท่องเที่ยว<_>ร่วมงาน<_>ณ<_>วัดสุทัศนเทพวรารามราชวรมหาวิหาร<_>กรุงเทพมหานคร", "นายเสริมศักดิ์<_>ประธานกล่าวว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>มีนโยบายสืบสาน<_>รักษา<_>และต่อยอด<_>พร้อมขับเคลื่อนสนับสนุน<_>“ซอฟต์เพาเวอร์”<_>โดยมุ่งหวังให้เทศกาล<_>ประเพณีอันดีงามของไทย<_>เป็นพลังขับเคลื่อนให้ประเทศไทย<_>กลายเป็น<_>“เมืองแห่งเทศกาลโลก”<_>ในปีพุทธศักราช<_>2567<_>วธ.<_>ได้จัดกิจกรรมส่งเสริมสนับสนุนให้จัดงานประเพณีสงกรานต์ทั้งในส่วนกลางและส่วนภูมิภาค<_>โดยบูรณาการความร่วมมือ<_>กับหน่วยงานต่าง<_>ๆ<_>เพื่อรณรงค์ส่งเสริมประเพณีสงกรานต์ให้คงไว้ซึ่งแบบแผนประเพณีอันทรงคุณค่า<_>รวมทั้งมุ่งเน้นเผยแพร่คุณค่าอัตลักษณ์<_>“งานประเพณีสงกรานต์ปีใหม่ไทย”<_>ในฐานะมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ให้ประชาชนชาวไทย<_>มีความภาคภูมิใจ<_>สร้างความสุข<_>ความสามัคคีและความอบอุ่นในครอบครัว<_>ตลอดจนส่งเสริมให้นักท่องเที่ยวชาวต่างชาติได้เข้าใจและประทับใจ<_>ในวัฒนธรรมประเพณีวิถีไทยมากขึ้น<_>เนื่องในโอกาสแห่งวันสิริมงคล<_>ในวาระปีใหม่ไทย<_>จึงขออาราธนาคุณพระศรีรัตนตรัย<_>และสิ่งศักดิ์สิทธิ์ที่ทุกท่านเคารพนับถือได้ประทานพร<_>ให้ประชาชนไทยประสบความสุข<_>ความเจริญ<_>และมีสุขภาพแข็งแรงตลอดไป", "โดยพิธีเปิดงานสงกรานต์วัดสุทัศนฯ<_>เริ่มด้วยการแสดง<_>ชุด<_>“ตำนานนางสงกรานต์”<_>โดย<_>แอนโทเนีย<_>โพซิ้ว<_>รองชนะเลิศอันดับ<_>1<_>มิสยูนิเวิร์ส<_>2023<_>นำแสดงเป็น<_>“นางมโหธรเทวี<_>นางสงกรานต์<_>ประจำปี<_>2567”<_>จากนั้นประธานพิธีพร้อมผู้บริหาร<_>ผู้ร่วมงาน<_>เข้าร่วมพิธีสรงน้ำพระสงฆ์<_>ทรงสมณศักดิ์<_>10<_>รูป<_>ณ<_>พระวิหารหลวง<_>และได้เข้าถวายสักการะ<_>พระพรหมวชิรมุนี<_>เจ้าอาวาสวัดสุทัศนเทพวรารามราชวรมหาวิหาร<_>ต่อด้วยการมอบรางวัลการประกวดก่อพระเจดีย์ทราย<_>และการประกวดพานรดน้ำสงกรานต์<_>จำนวน<_>20<_>รางวัล<_>ซึ่งได้รับความเมตตาจากพระพรหมวชิรมุนี<_>เจ้าอาวาสวัดสุทัศนเทพวราราม<_>มอบรางวัลอนุรักษ์ศิลปวัฒนธรรม<_>จำนวน<_>4<_>รางวัล<_>จากนั้นประธานพร้อมคณะได้เดินชมการสาธิตทางวัฒนธรรม<_>บริเวณข้างพระวิหาร<_>ได้แก่<_>การสาธิตเครื่องหอมไทยในเทศกาลสงกรานต์<_>ได้แก่<_>น้ำอบ<_>น้ำปรุง<_>ข้าวแช่ชาววัง<_>ทำตุงไส้หมู<_>(ภาคเหนือ)<_>การกวนกาละแม<_>การทำขนมสี่ถ้วย<_>เนื่องในเทศกาลสงกรานต์", "ด้านนายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>เปิดเผยว่า<_>ระหว่างวันที่<_>12<_>–<_>15<_>เมษายน<_>2567<_>ตั้งแต่เวลา<_>16.00<_>–<_>21.00<_>น.<_>นอกจากกิจกรรมการสาธิตที่น่าเรียนรู้แล้ว<_>ยังมีกิจกรรมการแสดงทางวัฒนธรรมและการแสดงพื้นบ้าน<_>ที่มาสร้างความสุขมากมาย<_>อาทิ<_>การแสดงพื้นบ้านภาคอีสาน<_>เช่น<_>รำบายศรีสู่ขวัญ<_>ลำเพลิน<_>รำกลองยาว<_>การแสดงจากน้อง<_>ๆ<_>สมาคมศิลปะเพื่อเยาวชน<_>เช่น<_>แพรวาร่วมสมัย<_>ไทพวน<_>การแสดงคณะอักษรหุ่นละครเล็ก<_>การแสดงของโรงเรียนวัดสุทัศน์<_>เช่น<_>ระบำสุโขทัย<_>ระบำ<_>4<_>ภาค<_>เซิ้งตังหวาย<_>ระบำตาลีกีปัส<_>การแสดงฟ้อนซอ<_>ชุดป๋าเวณี<_>ศรีล้านนา<_>โดย<_>แม่ครูจำปา<_>แสนพรม<_>การแสดงพื้นบ้านโดย<_>คณะบ้านรักศิลป์<_>เช่น<_>ระบำตุ่มปัง<_>ระบำเกาะยอ<_>การแสดงมโนราห์<_>โดย<_>ศูนย์ศึกษพระพุทธศาสนาวันอาทิตย์<_>วัดราชาธิวาสวิหาร<_>และพลาดไม่ได้กับ<_>การแสดงเพลงลูกทุ่ง<_>เอฟเอ็ม<_>95<_>โดยจ่อย<_>รวมมิตร<_>ไมค์ทองคำ<_>และกล้วย<_>คลองหอยโข่ง<_>การแสดงเพลงลูกทุ่ง<_>โดย<_>นัท<_>มาลิสา<_>นัน<_>ไมค์ทองคำ<_>การแสดงของคลื่นลูกใหม่สุนทราภรณ์<_>และไม่ควรพลาดกับการแสดงขับร้องเพลงลูกกรุง<_>โดยศิลปินแห่งชาติ<_>สาขาศิลปะการแสดง<_>ได้แก่<_>นายวินัย<_>พันธุรักษ์<_>นางสุดา<_>ชื่นบาน<_>และ<_>นางรุ่งฤดี<_>เพ็งเจริญ<_>เป็นต้น<_>โดยภายในงานยังมีซุ้มอาหารคาว<_>หวาน<_>มากมายของดีในกรุงเทพมหานคร<_>อีกด้วย", "นอกจากนี้<_>ในส่วนกลาง<_>ยังมีกิจกรรมประเพณีสงกรานต์ปีใหม่ไทย<_>ที่กระทรวงวัฒนธรรม<_>โดยกรมส่งเสริมวัฒนธรรม<_>จัดให้ประชาชนมีส่วนร่วมสืบสานคุณค่าอัตลักษณ์ความงามของประเพณี<_>อาทิ<_>1)<_>“สงกรานต์สยาม<_>ผ้าขาวม้า<_>อยู่เย็นเป็นสนุก”<_>วันที่<_>13-15<_>เมษายน<_>2567<_>ณ<_>สยามสแควร์<_>เขตปทุมวัน<_>กทม.<_>2)<_>“สงกรานต์ซัมเมอร์<_>อโลฮ่า<_>ปาร์ตี้”<_>ริมแม่น้ำเจ้าพระยา<_>วันที่<_>10-17<_>เมษายน<_>2567<_>ณ<_>เทอมินอล<_>21<_>เขตวัฒนา<_>กทม.<_>3)<_>edm<_>songkran<_>bazaar<_>music<_>festival<_>2024<_>กิจกรรมถนนสายน้ำ<_>วันที่<_>11-15<_>เมษายน<_>2567<_>ณ<_>เดอะบาซาร์<_>รัชดา<_>เขตจตุจักร<_>กทม.<_>4)<_>“สรวลเสเฮฮา<_>มหาสงกรานต์สยาม”<_>การละเล่นไทย<_>ดนตรีและประเพณีร่วมสมัยในรูปแบบงานวัดจำลอง<_>ณ<_>สวนสยาม<_>เขตคันนายาว<_>กทม.<_>และ<_>5)<_>“เพลิดพราว<_>ดาวสงกรานต์<_>ความงามในตำนาน<_>แห่งถนนสีลม”<_>วันที่<_>13-14<_>เมษายน<_>2567<_>ณ<_>ถนนสีลม<_>เขตบางรัก<_>กทม.", "ส่วนกิจกรรมสงกรานต์ไฮไลท์ในส่วนภูมิภาค<_>กรมส่งเสริมวัฒนธรรมร่วมกับจังหวัดและเครือข่ายวัฒนธรรม<_>จัดกิจกรรมสืบสานประเพณีวัฒนธรรมสื่อถึงอัตลักษณ์ของแต่ละภูมิภาค<_>อาทิ<_>ขบวนแห่ประเพณีสงกรานต์<_>สักการะ-สรงน้ำพระพุทธรูปคู่บ้านคู่เมือง<_>ทำบุญสงฆ์น้ำพระ<_>นิทรรศการแสดงข้อมูลองค์ความรู้ประเพณีสงกรานต์<_>การแสดงศิลปวัฒนธรรม<_>ตำนานนางสงกรานต์<_>(แสดงโดยนางสาวแอนโทเนีย<_>โพซิ้ว<_>รองนางงามจักรวาลอันดับ<_>1<_>ประจำปี<_>2023<_>ณ<_>จังหวัดเชียงใหม่และขอนแก่น)<_>การแสดงของศิลปินแห่งชาติ<_>การแสดง-การละเล่นพื้นบ้านวิถีถิ่น<_>ตลาดวัฒนธรรม<_>1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่น<_>สะท้อนอัตลักษณ์<_>วิถีชีวิตวัฒนธรรมของท้องถิ่น<_>ดังนี้", "จังหวัดเชียงใหม่<_>กิจกรรมทางวัฒนธรรมวิถีล้านนา<_>ณ<_>ข่วงเมืองต่าง<_>ๆ<_>ระหว่าง<_>4<_>-<_>21<_>เม.ย.<_>67<_>/<_>กิจกรรม<_>ณ<_>วัดพระสิงห์วรมหาวิหาร<_>13<_>–<_>16<_>เม.ย.<_>67<_>ขบวนแห่พระพุทธสิหิงค์<_>(13<_>เม.ย)<_>สักการะพระพุทธสิหิงค์<_>ยามค่ำคืน<_>/<_>*เปิดตัวนางสงกรานต์<_>ขบวนแห่รอบคูเมืองเชียงใหม่<_>ในวันที่<_>14<_>เม.ย.<_>การแสดงตำนานสงกรานต์<_>โดย<_>แอนโทเนีย<_>โพซิ้ว<_>ณ<_>สวนเฉลิมพระเกียรติ<_>700<_>ปี)<_>ยังมีกิจกรรมทางวัฒนธรรมหลากหลาย<_>ณ<_>ประตูท่าแพ<_>เป็นต้น", "ขอนแก่น<_>ประเพณีบุญสงกรานต์อีสานดั้งเดิมวัดไชยศรี<_>ระหว่าง<_>13-15<_>เมษายน<_>67<_>/<_>งานสืบสานประเพณีสงกรานต์วิถีไทบ้านขอนแก่น<_>ณ<_>หน้าศาลากลางจังหวัดขอนแก่น<_>11-15<_>เม.ย.<_>67<_>/<_>งานประเพณีสุดยอดสงกรานต์อีสานเทศกาลดอกคูณเสียงแคนและถนนข้าวเหนียว<_>พิธีเปิด<_>15<_>เม.ย.<_>แอนโทเนีย<_>โพซิ้ว<_>แสดงตำนานนางสงกรานต์<_>กิจกรรมวันข้าวเหนียวครอบครัวเดียวกัน<_>และคลื่นมนุษย์<_>(human<_>wave)<_>ณ<_>ถนนข้าวเหนียว<_>พลาดไม่ได้กับ<_>อุโมงค์น้ำ<_>“มนต์ธาราศรัทธาสายมู”", "ภูเก็ต<_>งานภูเก็ตนครา<_>มหาสงกรานต์<_>2567<_>“อัตลักษณ์<_>วิถีชีวิตเพอรานากัน”<_>ระหว่าง<_>13-15<_>เมษายน<_>67<_>(พิธีเปิด<_>14<_>เม.ย)<_>ณ<_>สวนเฉลิมพระเกียรติ<_>72<_>พรรษา<_>มหาราชินี<_>(ลานมังกร)<_>อำเภอเมือง<_>ภูเก็ต<_>พบกิจกรรมนิทรรศการมีชีวิต<_>4<_>โซน<_>ชมห้องตำนานสงกรานต์<_>วิจิตรา<_>digital<_>art<_>ฯลฯ", "หนองคาย<_>งานสรงน้ำหลวงพ่อพระใสองค์จำลอง<_>วันที่<_>16<_>เม.ย.67<_>เวลา<_>13.00<_>น.<_>เป็นต้นไป<_>ณ<_>วัดโพธิ์ชัย<_>พระอารามหลวง<_>อำเภอเมือง<_>จังหวัดหนองคาย", "ชลบุรี<_>งานสงกรานต์<_>“สงกรานต์งามวิจิตร<_>อัตลักษณ์วิถีชีวิต<_>ชลบุรี”<_>pattaya<_>old<_>town<_>ระหว่าง<_>18<_>–<_>20<_>เม.ย.<_>67<_>(พิธีเปิด<_>18<_>เม.ย.<_>เวลา<_>18.00<_>น)<_>ณ<_>ถนนเลียบหาดเมืองพัทยา<_>วัดหนองใหญ่<_>พัทยา<_>และวัดชัยมงคล<_>(พระอารามหลวง)<_>การแสดงตำนานนางสงกรานต์<_>การสาธิตการก่อเจดีย์ทรายใหญ่ที่สุด<_>ขบวนแห่มหาสงกรานต์<_>ฯลฯ", "และ<_>จังหวัดสมุทรปราการ<_>งานสงกรานต์<_>“อัตลักษณ์<_>วิถีชีวิตชุมชนมอญ/รามัญ”<_>ระหว่าง<_>18-21<_>เม.ย.67<_>ณ<_>ป้อมแผลงไฟฟ้า<_>อำเภอพระประแดง<_>จังหวัดสมุทรปราการ<_>การละเล่นและวิถีวัฒนธรรมสงกรานต์พระประแดง<_>ขบวนแห่ทางวัฒนธรรม<_>ขบวนแห่รถบุปผชาติ<_>ขบวนแห่หงส์ธงตะขาบ<_>กิจกรรมทางวัฒนธรรม<_>การประกวดนางสงกรานต์พระประแดง<_>/<_>การประกวดหนุ่มลอยชาย<_>เป็นต้น", "ทั้งนี้<_>เพื่อสร้างสีสันให้เทศกาลสงกรานต์ปีใหม่ไทย<_>วธ.ขอเชิญสวมใส่เสื้อลายดอก<_>ตลอดเดือนเมษายนนี้<_>และร่วมกันเพื่อแพร่คุณค่าสาระของประเพณี<_>โดยเข้าไปดาวน์โหลดข้อมูลประเพณี<_>และติดตามรายละเอียดกิจกรรมสงกรานต์<_>ได้ทาง<_>www.culture.go.th<_>/<_>เฟซบุ๊กแฟนเพจกรมส่งเสริมวัฒนธรรม<_>/<_>line@วัฒนธรรม<_>และสายด่วนวัฒนธรรม<_>1765"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เสริมศักดิ์”เผยสถานเอกอัครราชทูต<_>35<_>แห่ง<_>จัดทำคลิปอวยพร“วันสงกรานต์”ปี<_>2567<_>ส่งความสุขความปรารถนาดีแก่คนไทย<_>ร่วมฉลองประเพณี<_>“สงกรานต์ไทย”<_>ขึ้นทะเบียนมรดกวัฒนธรรมที่จับต้องไม่ได้", "content": ["“เสริมศักดิ์”เผยสถานเอกอัครราชทูต<_>35<_>แห่ง<_>จัดทำคลิปอวยพร“วันสงกรานต์”ปี<_>2567<_>ส่งความสุขความปรารถนาดีแก่คนไทย<_>ร่วมฉลองประเพณี<_>“สงกรานต์ไทย”<_>ขึ้นทะเบียนมรดกวัฒนธรรมที่จับต้องไม่ได้", "“เสริมศักดิ์”เผยสถานเอกอัครราชทูต<_>35<_>แห่ง<_>จัดทำคลิปอวยพร“วันสงกรานต์”ปี<_>2567<_>ส่งความสุขความปรารถนาดีแก่คนไทย<_>ร่วมฉลองประเพณี<_>“สงกรานต์ในประเทศไทย”<_>ขึ้นทะเบียนเป็นมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ชูศิลปวัฒนธรรมเชื่อมสัมพันธ์นานาชาติ", "“เสริมศักดิ์”เผยสถานเอกอัครราชทูต<_>35<_>แห่ง<_>จัดทำคลิปอวยพร“วันสงกรานต์”ปี<_>2567<_>ส่งความสุขความปรารถนาดีแก่คนไทย<_>ร่วมฉลองประเพณี<_>“สงกรานต์ในประเทศไทย”<_>ขึ้นทะเบียนเป็นมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ชูศิลปวัฒนธรรมเชื่อมสัมพันธ์นานาชาติ<_>เผยแพร่<_>soft<_>power<_>คุณค่าสงกรานต์สู่ทั่วโลก", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม(วธ)มีนโยบายส่งเสริม<_>soft<_>power<_>ด้านเฟสติวัลและด้านการท่องเที่ยว<_>สร้างงานสร้างรายได้แก่ประชาชนและชุมชน<_>กระตุ้นเศรษฐกิจประเทศตามนโยบายรัฐบาลและขับเคลื่อนนโยบายวธ.ในการสร้างเสน่ห์วิถีไทยครองใจคนทั้งโลกและนำศิลปวัฒนธรรมมาส่งเสริมความสัมพันธ์ระหว่างประเทศและสร้างภาพลักษณ์ที่ดีให้แก่ประเทศไทยในเวทีนานาชาติและเพื่อเฉลิมฉลองในโอกาสประเพณี<_>“สงกรานต์ในประเทศไทย<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)”<_>ได้รับการประกาศขึ้นทะเบียนในรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>โดยองค์การการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>(ยูเนสโก)<_>เมื่อปี<_>พ.ศ.<_>2566<_>จึงเชิญชวนสถานเอกอัครราชทูตต่างประเทศในประเทศไทย<_>ร่วมอวยพรวันสงกรานต์และส่งความปรารถนาดีให้แก่ประชาชนชาวไทย<_>เนื่องในเทศกาลประเพณีสงกรานต์ปีพ.ศ.<_>2567", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>วธ.ได้รับการตอบรับเป็นอย่างดีและมีสถานเอกอัครราชทูตต่างประเทศในประเทศไทย<_>35<_>แห่ง<_>ได้แก่<_>บาห์เรน<_>เบลเยียม<_>บราซิล<_>บรูไนดารุสซาลาม<_>แคนาดา<_>จีน<_>เดนมาร์ก<_>ฟินแลนด์<_>ฝรั่งเศส<_>อินเดีย<_>อินโดนีเซีย<_>อิหร่าน<_>ญี่ปุ่น<_>คาซัคสถาน<_>เกาหลีใต้<_>คูเวต<_>ลาว<_>ลักเซมเบิร์ก<_>มาเลเซีย<_>เม็กซิโก<_>มองโกเลีย<_>โมร็อกโก<_>เนเธอร์แลนด์<_>ไนจีเรีย<_>รัสเซีย<_>โรมาเนีย<_>ซาอุดิอาระเบีย<_>สิงคโปร์<_>แอฟริกาใต้<_>ศรีลังกา<_>สวิสเซอร์แลนด์<_>ติมอร์-เลสเต<_>สหรัฐอาหรับเอมิเรตส์<_>สหรัฐอเมริกาและคณะผู้แทนสหภาพยุโรปประจำประเทศไทย<_>ร่วมจัดทำวีดิทัศน์อวยพรวันสงกรานต์<_>เนื่องในเทศกาลประเพณีสงกรานต์<_>ปีพ.ศ.<_>2567<_>เพื่อร่วมส่งความสุขความปรารถนาดีให้แก่พี่น้องชาวไทยและเฉลิมฉลองในโอกาสประเพณี“สงกรานต์ในประเทศไทย<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)”<_>ได้รับการประกาศขึ้นทะเบียนในรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>โดยรับชมได้ที่<_>https://youtu.be/v4hjn2hpy24", "“วธ.ขอขอบคุณสถานทูตสถานเอกอัครราชทูตต่างประเทศในประเทศไทยทุกประเทศที่ได้ร่วมอวยพรวันสงกรานต์และส่งความปรารถนาดีให้แก่ประชาชนชาวไทย<_>เนื่องในเทศกาลประเพณีสงกรานต์<_>ปี<_>พ.ศ.<_>2567<_>วธ.จะเผยแพร่วีดิทัศน์ดังกล่าวทั้งในประเทศไทยและต่างประเทศผ่านเว็บไซต์และสื่อโซเซียลมีเดียของวธ.<_>เพื่อเชื่อมความสัมพันธ์ระหว่างประเทศและส่งเสริม<_>soft<_>power<_>ด้านเฟสติวัลและด้านการท่องเที่ยวของประเทศไทยทำให้ชาวต่างชาติทั่วโลกได้รับรู้และเข้าใจถึงคุณค่าสาระของประเพณีสงกรานต์ในประเทศไทยมากยิ่งขึ้น<_>โดยเฉพาะการที่<_>“สงกรานต์ในประเทศไทย”<_>ได้รับการประกาศขึ้นทะเบียนในรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ที่ผ่านมาสถานเอกอัครราชทูตต่างประเทศในประเทศไทยได้ร่วมมือกับวธ.เผยแพร่ศิลปวัฒนธรรมของไทยด้วยดีตลอดมา<_>โดยสถานเอกอัครราชทูตฯได้จัดทำวีดิทัศน์เนื่องในโอกาสต่างๆอย่างต่อเนื่อง<_>เช่น<_>วันภาษาไทยแห่งชาติ<_>วันปีใหม่ไทยหรือวันสงกรานต์”<_>นายเสริมศักดิ์<_>กล่าว"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เสริมศักดิ์”<_>ปลื้มพิพิธภัณฑ์-แหล่งเรียนรู้ร่วมเปิดให้เข้าชมฟรีในงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>21<_>-<_>25<_>เม.ย.นี้", "content": ["“เสริมศักดิ์”<_>ปลื้มพิพิธภัณฑ์-แหล่งเรียนรู้ร่วมเปิดให้เข้าชมฟรีในงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>21<_>-<_>25<_>เม.ย.นี้", "“เสริมศักดิ์”<_>ปลื้มพิพิธภัณฑ์-แหล่งเรียนรู้ร่วมเปิดให้เข้าชมฟรีในงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>21<_>-<_>25<_>เม.ย.นี้<_>ทั้งพิพิธภัณฑ์ศาลาว่าการกลาโหม<_>พิพิธภัณฑ์ตำรวจ<_>วังปารุสกวัน<_>พิพิธภัณฑ์เหรียญกษาปณานุรักษ์<_>พิพิธบางลำพู<_>มิวเซียมสยาม<_>วธ.<_>เตรียมพิธีบวงสรวงเทพยดา<_>19<_>เม.ย.นี้<_>ณ<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>หนุนท่องเที่ยวเชิงวัฒนธรรม<_>กระตุ้นเศรษฐกิจประเทศ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ร่วมกับหน่วยงานรัฐ<_>เอกชนและเครือข่ายวัฒนธรรมกว่า<_>20<_>หน่วยงาน<_>จัดงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>ระหว่างวันที่<_>21<_>-<_>25<_>เมษายน<_>2567<_>ณ<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>โรงละครแห่งชาติ<_>หอศิลป์ร่วมสมัยราชดำเนิน<_>บริเวณพื้นที่รอบเกาะรัตนโกสินทร์<_>กรุงเทพฯ<_>และวัดประยุรวงศาวาสวรวิหาร<_>เพื่อน้อมรำลึกในพระมหากรุณาธิคุณและเทิดพระเกียรติพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>ปฐมกษัตริย์แห่งพระบรมราชวงศ์จักรีและพระมหากษัตริย์ไทยทุกพระองค์ในราชวงศ์จักรี<_>และเพื่อให้เด็ก<_>เยาวชน<_>และประชาชนได้เรียนรู้ประวัติศาสตร์การสถาปนากรุงรัตนโกสินทร์<_>รวมทั้งส่งเสริมการท่องเที่ยวทางวัฒนธรรม<_>ต่อยอดสร้างรายได้สู่ประชาชนและชุมชน<_>กระตุ้นเศรษฐกิจประเทศ<_>โดยในวันที่<_>19<_>เมษายน<_>2567<_>จะมีพิธีบวงสรวงเทพยดา<_>ณ<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>และวันที่<_>21<_>เมษายน<_>2567<_>พิธีบำเพ็ญกุศลอุทิศถวายสมเด็จพระบูรพมหากษัตริยาธิราชและพิธีตักบาตรพระสงฆ์<_>99<_>รูป<_>ณ<_>วัดพระเชตุพนวิมลมังคลาราม<_>และพิธีสักการะสิ่งศักดิ์สิทธิ์ศาลหลักเมือง<_>ณ<_>ศาลหลักเมือง<_>กรุงเทพฯ", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวต่อไปว่า<_>สำหรับกิจกรรมภายในงานช่วงวันที่<_>21-25<_>เมษายน<_>2567<_>แบ่งเป็น<_>2<_>พื้นที่หลัก<_>ได้แก่<_>พื้นที่แรกพิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>และโรงละครแห่งชาติ<_>มีกิจกรรม<_>อาทิ<_>ซุ้มเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จบูรพกษัตริย์ในพระบรมราชจักรีวงศ์<_>การแสดงสวนแสงเฉลิมพระเกียรติ<_>ชมพิพิธภัณฑสถานแห่งชาติ<_>พระนครในยามค่ำคืน<_>(night<_>museum)<_>การแสดงศิลปวัฒนธรรม<_>เช่น<_>โขน<_>เรื่อง<_>รามเกียรติ์<_>ตอนพระรามราชสุริยวงศ์<_>การบรรเลงและขับร้องดนตรีสากล<_>ลิเก<_>เรื่อง<_>วีรบุรุษแห่งสยาม<_>โนรา<_>ลำตัด<_>การขับร้องเพลงโดยศิลปินอนันต์<_>ไมค์ทองคำ<_>งิ้วเปลี่ยนหน้ามหัศจรรย์<_>มนตรา<_>มายากล<_>จำอวดหน้าม่าน<_>และทุกวันมีการบรรเลงดนตรีไทย<_>ดนตรีสากล<_>รวมทั้งจัดตลาดย้อนยุค<_>กรุงรัตนโกสินทร์มีการสาธิตอาหารชาววังและอาหาร<_>1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่น<_>ตลาดผลิตภัณฑ์วัฒนธรรมไทย<_>(cpot)", "ส่วนพื้นที่ที่สอง<_>กิจกรรม<_>ณ<_>หอศิลป์ร่วมสมัยราชดำเนิน<_>มีกิจกรรมเสวนาทางวิชาการ<_>หัวข้อ<_>“กรุงเทพฯในความทรงจำ:พินิจวัด<_>เวียง<_>วัง<_>ผ่านภาพถ่ายและภาพยนตร์”<_>และ<_>“ไม่บันทึกก็นึกไม่ออก<_>:<_>งานสมโภชพระนคร<_>200<_>ปี”<_>กิจกรรมส่งเสริมคุณธรรมจากโลกเสมือนต่อยอดสู่โลกความจริง<_>การแสดงดนตรีร่วมสมัย<_>กิจกรรมสาธิตศิลปะร่วมสมัย<_>การแสดงมายากลร่วมสมัย<_>นิทรรศการสงกรานต์และเทศกาลทางน้ำในอาเซียน", "นายเสริมศักดิ์<_>กล่าวต่อไปว่า<_>สำหรับปีนี้เป็นที่น่ายินดีว่ามีพิพิธภัณฑ์แหล่งเรียนรู้ทางวัฒนธรรมรอบเกาะรัตนโกสินทร์<_>5<_>แห่งที่เข้าร่วมการจัดงานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>เปิดให้ประชาชนเข้าชมนิทรรศการ<_>โดยไม่เสียค่าใช้จ่าย<_>ได้แก่<_>1.พิพิธภัณฑ์ศาลาว่าการกลาโหม<_>ชมสถาปัตยกรรมศิลปะพาลลาเดียนของอาคารโรงทหารม้าที่สร้างขึ้นในรัชกาลที่<_>5<_>ก่อนจะเป็นศาลาว่าการกลาโหม<_>นิทรรศการและวัตถุจัดแสดงที่เกี่ยวข้องกับประวัติความเป็นมาของศาลาว่าการกลาโหม<_>สัมผัสและถ่ายรูปกับปืนใหญ่โบราณหน้าอาคาร<_>2.พิพิธภัณฑ์ตำรวจ<_>วังปารุสกวัน<_>นำชมวังฟังเรื่องราวประวัติศาสตร์<_>นิทรรศการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวและพระบรมวงศานุวงศ์ที่ทรงมีพระมหากรุณาธิคุณต่อกิจการตำรวจไทยและชมความสวยงามของตำหนักจิตรลดายามค่ำคืน<_>และกิจกรรม<_>work<_>shop<_>ทางศิลปวัฒนธรรม<_>ได้แก่<_>งานตัดกระดาษ<_>ทำตุงไส้หมู<_>(พวงมโหตร)<_>งานสเก็ตภาพลายเส้น<_>สถาปัตยกรรมตำหนักจิตรลดา<_>งานเครื่องสด<_>อบรมการร้อยมาลัย<_>โคมชำร่วย<_>งานเครื่องหอมไทย<_>อบรมการทำบุหงาในพัดโบก<_>งานประดิษฐ์ดอกมะลิขึ้นรูป<_>พวงมาลัยกุญแจ<_>งานช่างศิลปะไทย<_>อบรมการออกแบบลวดลายปูนปั้น<_>ดนตรีในสวน<_>“ชมวัง<_>ฟังเพลง”และการแสดงการปฏิบัติหน้าที่ของสุนัขตำรวจ", "3.พิพิธภัณฑ์เหรียญกษาปณานุรักษ์<_>เปิดให้เข้าชมนิทรรศการ<_>“พระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว<_>พระผู้ปฏิรูปเหรียญกษาปณ์ไทย”<_>นิทรรศการพิเศษ<_>“เหรียญแห่งศรัทธา<_>พุทธปฏิมารัตนโกสินทร์”และนิทรรศการกว่าจะมาเป็นพิพิธภัณฑ์เหรียญกษาปณานุรักษ์<_>มีทั้งรอบปกติและรอบพิเศษยามค่ำคืน<_>4.พิพิธบางลำพู<_>ชมนิทรรศการถาวร<_>นิทรรศการพิเศษ<_>“ลำพูในบาง”<_>และนิทรรศการ<_>“บางลำพูไม่ลำพัง”<_>มีทั้งรอบปกติและรอบพิเศษยามค่ำคืน<_>กิจกรรมตามหาลายแทงขุมทรัพย์บางลำพูและ5.มิวเซียมสยาม<_>ชมมิวเซียมสยาม<_>ณ<_>อาคารนิทรรศการถาวร<_>“ถอดรหัสไทย”<_>และร่วมกิจกรรมมองกล้องส่องประวัติศาสตร์<_>กิจกรรมทัวร์ใต้ดินกับภัณฑรักษ์และกิจกรรมนำชม<_>site<_>museum<_>พิพิธภัณฑ์ใต้ดิน<_>ณ<_>ลานปฏิมากรรมรุ้งและmrt<_>สนามไชย", "นอกจากนี้<_>วธ.ยังร่วมกับวัดประยุรวงศาวาสวรวิหาร<_>จัดงานวัดพัฒนาประชาคม<_>ไหว้พระรับพรย้อนวันวาน<_>สารพันอาหารย่านกะดีจีน-คลองสาน<_>ซึ่งจัดขึ้นตั้งแต่วันที่<_>19<_>-<_>23<_>เมษายน<_>2567<_>ณ<_>วัดประยุรวงศาวาสวรวิหาร<_>กรุงเทพฯ<_>มีกิจกรรมไหว้พระรับพร<_>เสริมสิริมงคล<_>การแสดงศิลปวัฒนธรรม<_>การประกวดร้องเพลงลูกทุ่งและเพลงลูกกรุง<_>กิจกรรมท่องเที่ยวเชิงวัฒนธรรม<_>“ปั่นจักรยานเที่ยววัดยามค่ำคืน”<_>การประกวดอาหารสามศาสน์<_>การสาธิตภูมิปัญญาด้านอาหารและการจำหน่ายผลิตภัณฑ์ทางวัฒนธรรม<_>ทั้งนี้<_>สอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนวัฒนธรรม<_>1765", "หมายเหตุ<_>:<_>วีดิทัศน์งานใต้ร่มพระบารมี<_>242<_>ปี<_>กรุงรัตนโกสินทร์<_>https://www.youtube.com/watch?v=ffoqxf26jyc"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.สวรรค์ประชารักษ์<_>(เขาเขียว)<_>ใช้ระบบหุ่นยนต์จัดยา<_>เพิ่มความรวดเร็ว<_>ลดเวลารอคอยรับยาได้ถึง<_>6<_>เท่า", "content": ["รพ.สวรรค์ประชารักษ์<_>(เขาเขียว)<_>ใช้ระบบหุ่นยนต์จัดยา<_>เพิ่มความรวดเร็ว<_>ลดเวลารอคอยรับยาได้ถึง<_>6<_>เท่า", "โรงพยาบาลสวรรค์ประชารักษ์<_>(เขาเขียว)<_>พัฒนาระบบบริการห้องยาด้วยเทคโนโลยีหุ่นยนต์จ่ายยาช่วยเพิ่มความแม่นยำในการจัดยา", "เภสัชกรให้บริการประชาชนได้มากขึ้น<_>ลดเวลารอคอยรับยาลงได้ถึง<_>6<_>เท่าจาก<_>90<_>นาที<_>เหลือเฉลี่ย<_>15<_>นาที<_>เร็วสุด<_>5<_>นาที<_>ประชาชนกว่าร้อยละ<_>90<_>พึงพอใจ", "นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>โรงพยาบาลสวรรค์ประชารักษ์<_>(เขาเขียว)<_>จังหวัดนครสวรรค์<_>มีการนำเทคโนโลยีดิจิทัลมาพัฒนาระบบบริการตามนโยบายของกระทรวงสาธารณสุข<_>รองรับการให้บริการประชาชนที่เพิ่มมากขึ้น<_>ช่วยลดความแออัด<_>ลดระยะเวลารอคอย<_>และเพิ่มประสิทธิภาพในการให้บริการ<_>โดยการใช้ระบบหุ่นยนต์จัดยาอัตโนมัติที่ห้องจ่ายยาผู้ป่วยนอก<_>ทำให้สามารถจัดยาให้กับผู้ป่วยที่รับบริการห้องยาได้อย่างรวดเร็ว<_>ระยะเวลารอคอยรับยาลดลงถึง<_>6<_>เท่า<_>จากเดิมต้องใช้เวลาประมาณ<_>90<_>นาที<_>เหลือไม่ถึง<_>15<_>นาที<_>และบางใบสั่งยาใช้เวลาเพียง<_>5<_>นาทีเท่านั้น<_>ทำให้เภสัชกรมีเวลาในการให้คำแนะนำการใช้ยาให้กับผู้ป่วยได้มากขึ้น<_>ส่งผลให้ประสิทธิภาพของการรักษาดีขึ้น<_>และที่สำคัญ<_>ผู้รับบริการกว่าร้อยละ<_>90<_>มีความพึงพอใจ<_>จึงเป็นอีกหนึ่งรูปแบบการพัฒนาที่สามารถขยายผลไปยังโรงพยาบาลอื่นๆ<_>ได้อย่างดี", "ด้านแพทย์หญิงรจนา<_>ขอนทอง<_>ผู้อำนวยการโรงพยาบาลสวรรค์ประชารักษ์<_>กล่าวเพิ่มเติมว่า<_>โรงพยาบาลมุ่งมั่นในการพัฒนาระบบบริการต่างๆ<_>เพื่ออำนวยความสะดวกให้กับประชาชนอย่างต่อเนื่อง<_>ล่าสุดคือ<_>การพัฒนาห้องจ่ายยาผู้ป่วยนอกอัตโนมัติ<_>(robotic<_>outpatient<_>pharmacy)<_>ของโรงพยาบาลสวรรค์ประชารักษ์<_>(เขาเขียว)ที่ขยายพื้นที่บริการเพิ่มจากโรงพยาบาลแห่งเดิม<_>โดยเริ่มนำระบบหุ่นยนต์จัดยาอัตโนมัติมาใช้เมื่อวันที่<_>4<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>ทำหน้าที่เติมและจัดยาตามใบสั่งแพทย์ผ่านการอ่านข้อมูลบาร์โค้ด<_>หรือ<_>qr<_>code<_>จากการประมินผลพบว่า<_>ระบบมีความแม่นยำสูง<_>และไม่พบความผิดพลาดในการจ่ายยา<_>ทำให้ช่วยประหยัดงบประมาณในส่วนของค่าจ้างบุคลากรและการสำรองยา<_>ได้ถึงร้อยละ<_>50<_>ซึ่งเมื่อเปิดใช้ระบบอย่างเต็มรูปแบบ<_>จะสามารถรองรับผู้รับบริการได้มากกว่า<_>2,000<_>คนต่อวัน", "*<_>17<_>เมษายน<_>2567"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>“วราวุธ”<_>ขอ<_>ปีใหม่ไทย<_>ให้ทุกคนแข็งแรงทั้งกาย-สติปัญญา<_>ร่วมพัฒนาประเทศ<_>ย้ำ<_>ครอบครัวอบอุ่น<_>เป็นเกราะกำบังทุกปัญหาในสังคม", "content": ["“วราวุธ”<_>ขอ<_>ปีใหม่ไทย<_>ให้ทุกคนแข็งแรงทั้งกาย-สติปัญญา<_>ร่วมพัฒนาประเทศ<_>ย้ำ<_>ครอบครัวอบอุ่น<_>เป็นเกราะกำบังทุกปัญหาในสังคม", "วันที่<_>13<_>เมษายน<_>2567<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวว่า<_>เนื่องในวันสงกรานต์วันขึ้นปีใหม่ของไทย<_>ประจำปี<_>2567<_>ขออาราธนาสิ่งศักดิ์สิทธิ์ทั้งหลายดลบันดาลให้พี่น้องประชาชนทุกคน<_>ประสบแต่สิ่งดีๆ<_>ตลอดปี<_>มีสุขภาพกายและใจที่สมบูรณ์แข็งแรง<_>มีกำลังกายและสติปัญญาพร้อมที่จะเป็นทรัพยากรบุคคลที่สำคัญในการมาร่วมพัฒนาประเทศไทยด้วยกัน", "นายวราวุธ<_>กล่าวว่า<_>อย่างไรก็ตาม<_>การฉลองในช่วงเทศกาลสงกรานต์นั้น<_>เป็นช่วงเวลาที่ทุกคนมีความสุขสนุกสนาน<_>แต่ขอให้ระมัดระวังในการเล่นสนุกสนานรื่นเริง<_>ทุกอย่างจะต้องมีขอบเขต<_>ระมัดระวังในการบริโภคเครื่องดื่มแอลกอฮอล์ด้วย<_>เพราะอุบัติเหตุที่เกิดขึ้นในช่วงวันหยุดยาวนั้น<_>ส่วนใหญ่มาจากการดื่มเครื่องดื่มแอลกอฮอล์และของมึนเมาเกินปริมาณที่ร่างกายจะรับไหว<_>ไม่อยากให้เกิดเหตุที่ไม่พึงปรารถนาเกิดขึ้นกับครอบครัวใด", "นายวราวุธ<_>กล่าวว่า<_>และนอกจากวันที่<_>13<_>เมษายนเป็นวันขึ้นปีใหม่ของไทยแล้วยังเป็นวันผู้สูงอายุแห่งชาติอีกด้วย<_>เป็นวันที่เราควรมีโอกาสได้ไปรดน้ำดำหัวขอพรจากผู้ใหญ่<_>แสดงความรัก<_>แสดงความคิดถึง<_>ตอบแทนผู้หลักผู้ใหญ่ที่มีพระคุณกับเรามา<_>การรักษาขนบธรรมเนียมเช่นนี้<_>เป็นการสะท้อนให้เห็นถึงวัฒนธรรมอันดีงาม<_>เป็นการสืบสานประเพณีที่ดีงามต่อไปให้กับคนรุ่นลูกรุ่นหลาน", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>อีกทั้งในวันที่<_>14<_>เมษายนของทุกปีตรงกับ<_>วันครอบครัว<_>ขอให้ทุกคนได้มีโอกาสใช้เวลากับครอบครัวให้เต็มที่<_>เพราะท่ามกลางการเปลี่ยนแปลงของสังคมไทย<_>และสังคมโลกทำให้สถาบันครอบครัวไทยนั้น<_>มีความห่างเหิน<_>มีความใกล้ชิดกันน้อยลงทุกวันๆ<_>ดังนั้น<_>เราจะต้องหันมาให้ความสำคัญกับความเข้มแข็งของสถาบันครอบครัว<_>เพราะจะเป็นจุดเริ่มต้นของการแก้ปัญหาเกือบทุกเรื่องของสังคมไทย<_>ไม่ว่าจะเป็นเรื่องความรุนแรงในครอบครัว<_>เด็ก<_>สตรี<_>คนพิการ<_>ผู้สูงอายุ<_>ซึ่งความอบอุ่นความใกล้ชิดในครอบครัวของสมาชิกแต่ละคนนั้น<_>จะเป็นบ่อเกิดแห่งเกราะกำบังกับปัญหาสังคมและปัญหาต่างๆที่จะเป็นตัวกัดกร่อนสังคมไทย", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#สงกรานต์<_>#วันสงกรานต์2567<_>#วันผู้สูงอายุ<_>#วันครอบครัว"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>ขอพร<_>\"แม่แจ่มใส\"<_>ชูวันครอบครัว<_>ให้อยู่เย็นเป็นสุข<_>\"กัญจนา\"<_>อวยพรให้เจริญก้าวหน้าทางการเมือง<_>พร้อมเป็นลมใต้ปีก", "content": ["\"วราวุธ\"<_>รมว.พม.<_>ขอพร<_>\"แม่แจ่มใส\"<_>ชูวันครอบครัว<_>ให้อยู่เย็นเป็นสุข<_>\"กัญจนา\"<_>อวยพรให้เจริญก้าวหน้าทางการเมือง<_>พร้อมเป็นลมใต้ปีก", "\"วราวุธ\"<_>รมว.พม.<_>ขอพร<_>\"แม่แจ่มใส\"<_>ชูวันครอบครัว<_>ให้อยู่เย็นเป็นสุข<_>\"กัญจนา\"<_>อวยพรให้เจริญก้าวหน้าทางการเมือง<_>พร้อมเป็นลมใต้ปีก", "วันที่<_>14<_>เมษายน<_>2567<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวว่า<_>วันนี้<_>ตน<_>พร้อม<_>ดร.สุวรรณา<_>ศิลปอาชา<_>ภริยา<_>เข้ารดน้ำดำหัวขอพร<_>คุณหญิงแจ่มใส<_>ศิลปอาชา<_>มารดา<_>และนางสาวกัญจนา<_>ศิลปอาชา<_>ที่ปรึกษาคณะที่ปรึกษาติดตามและเร่งรัดการขับเคลื่อนนโยบายรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ในฐานะพี่สาว<_>เนื่องในโอกาสเทศกาลสงกรานต์<_>วันขึ้นปีใหม่ของไทย<_>วันผู้สูงอายุแห่งชาติ<_>และวันครอบครัว<_>คุณหญิงแจ่มใส<_>กล่าวอวยพรว่า<_>ขอให้อยู่เย็นเป็นสุขทั้งครอบครัว<_>มีความเจริญรุ่งเรือง<_>คิดทำสิ่งใดในทางที่ถูกที่ควร<_>คิดสิ่งใดขอให้สมปรารถนา<_>โดยคุณหญิงแจ่มใสยังได้กล่าวกระเซ้าด้วยว่า<_>ลดน้ำหนักลงมาหน่อยนะลูก", "นางสาวกัญจนา<_>กล่าวว่า<_>พี่นาขอให้มีสุขภาพ<_>ร่างกายแข็งแรง<_>คิดหวังสิ่งใดให้ประสบความสำเร็จ<_>ขอให้ท็อป<_>(นายวราวุธ<_>ศิลปอาชา)<_>มีความเจริญก้าวหน้าในทางการเมือง<_>ให้ได้ถึงจุดสูงสุดในทางการเมือง<_>เพราะรู้ว่าท็อปมีความสามารถ<_>และสามารถที่จะไปได้ไกลมาก<_>รอความพร้อมด้วยเหตุและปัจจัยวันนั้นจะต้องมาถึง<_>เพื่อที่จะได้ทำประโยชน์ให้ประเทศชาติบ้านเมือง<_>ประชาชน<_>สรรพสัตว์<_>เชื่อว่าด้วยความดีของครอบครัวเราที่ทำมา<_>ด้วยคุณของพระรัตนตรัย<_>ท็อปต้องมีวันนั้น<_>พี่นาจะคอยเป็นลมใต้ปีกให้เสมอ<_>ขอให้ท็อปสมปรารถนา", "#ข่าวพม<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พม<_>#สงกรานต์<_>#วันสงกรานต์2567<_>#วันครอบครัว<_>#วราวุธศิลปอาชา"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>เผย<_>พม.<_>ช่วยชายชราไร้คนดูแล<_>อดีตแพทย์ทหารแล้ว", "content": ["\"วราวุธ\"<_>เผย<_>พม.<_>ช่วยชายชราไร้คนดูแล<_>อดีตแพทย์ทหารแล้ว", "วันที่<_>15<_>เมษายน<_>2567<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยถึงการช่วยเหลือชายชรา<_>อดีตข้าราชการแพทย์ทหารที่เคยเป็นข่าว<_>เมื่อปี<_>2565<_>ที่เก็บร่างภรรยาที่เสียชีวิตไว้ในบ้านพักนานกว่า<_>21<_>ปี<_>ว่า<_>ได้รับรายงานจากศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>ซึ่งรับแจ้งเหตุคุณตาจากฮอตไลน์<_>พม.<_>1300<_>ขณะนี้เจ้าหน้าที่หน่วยปฏิบัติการเคลื่อนที่เร็วของ<_>ศรส.<_>และศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุ<_>(ศพส)<_>จังหวัดปทุมธานี<_>กรมกิจการผู้สูงอายุ<_>กระทรวง<_>พม.<_>ได้ลงพื้นที่ช่วยเหลือคุณตาเรียบร้อยแล้ว<_>ซึ่งกรณีคุณตา<_>นับเป็นกรณีสะเทือนใจผู้คนในสังคมเพราะเป็นผู้สูงอายุที่อยู่ลำพังทั้งที่เพิ่งผ่านวันครอบครัวมาไม่กี่วัน", "นายวราวุธ<_>กล่าวว่า<_>จากการลงพื้นที่ของเจ้าหน้าที่ศรส.ในช่วงบ่ายวันเดียวกันนี้<_>พบคุณตา<_>อายุ<_>74<_>ปี<_>อาศัยอยู่เพียงลำพัง<_>ไร้คนดูแล<_>ในบ้านพักย่านรามอินทรา<_>เขตบางเขน<_>กรุงเทพฯ<_>ได้มีการประเมินทางสังคมและครอบครัว<_>ศูนย์พัฒนาการสวัสดิการสังคมผู้สูงอายุ<_>จังหวัดปทุมธานี<_>จึงได้รับคุณตาเข้าเพื่อรับการดูแลชั่วคราว<_>เร่งสืบข้อเท็จจริง<_>พร้อมประสานติดต่อบุตรเพื่อหาแนวทางช่วยเหลือต่อไป<_>ในเบื้องต้น<_>ได้มีการประเมินสุขภาพ<_>พบว่า<_>คุณตาผู้ไม่มีโรคประจำตัว<_>ขาไม่สามารถยืนเองได้<_>ทานอาหารเองได้<_>พูดคุยน้อย<_>อีกทั้งให้นักสังคมสงเคราะห์เข้าพูดคุยเพื่อคลายความวิตกกังวล<_>รวมถึงจัดเจ้าหน้าที่พี่เลี้ยงดูแล<_>นอกจากนี้<_>กระทรวง<_>พม.<_>จะร่วมกับหน่วยงานที่เกี่ยวข้อง<_>โดยมูลนิธิเพชรเกษม<_>ได้เข้าปรับปรุงทำความสะอาดบ้านคุณลุงแล้ว<_>อย่างไรก็ตามจะได้วางแผนการให้ความช่วยเหลือคุณตาอย่างใกล้ชิดต่อไป", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ขณะนี้<_>อยู่ในช่วงฤดูร้อน<_>ซึ่งแต่ละวันมีอากาศร้อนมาก<_>ตนมีความห่วงใยผลกระทบที่จะเกิดกับสุขภาพร่างกายของผู้สูงอายุ<_>จึงขอให้ทุกๆท่าน<_>ระมัดระวัง<_>ดูแลสุขภาพร่างกายของตนเองและบุคคลในครอบครัวด้วย", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#วราวุธศิลปอาชา<_>#ผู้สูงอายุ<_>#ช่วยเหลือ"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>ทำหน้าที่รัฐมนตรีเกียรติยศ<_>ต้อนรับ<_>นายกฯ<_>นิวซีแลนด์<_>เยือนไทยครั้งแรกในรอบ<_>11<_>ปี", "content": ["\"วราวุธ\"<_>รมว.พม.<_>ทำหน้าที่รัฐมนตรีเกียรติยศ<_>ต้อนรับ<_>นายกฯ<_>นิวซีแลนด์<_>เยือนไทยครั้งแรกในรอบ<_>11<_>ปี", "วันที่<_>16<_>เมษายน<_>2567<_>เวลา<_>19.20<_>น.<_>ที่ท่าอากาศยานทหาร<_>2<_>การบิน<_>6<_>ดอนเมือง<_>กรุงเทพฯ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ปฏิบัติหน้าที่รัฐมนตรีเกียรติยศต้อนรับ<_>นายคริสโตเฟอร์<_>ลักซอน<_>นายกรัฐมนตรีนิวซีแลนด์<_>พร้อมคณะ<_>ในโอกาสเดินทางเยือนประเทศไทยอย่างเป็นทางการในฐานะแขกของรัฐบาล<_>ในรอบ<_>11<_>ปีของผู้นำนิวซีแลนด์<_>ซึ่งมีกำหนดเยือนประเทศไทยระหว่างวันที่<_>16<_>–<_>18<_>เมษายน<_>2567", "สำหรับการมาเยือนประเทศไทยครั้งนี้<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และนายคริสโตเฟอร์<_>ลักซอน<_>นายกรัฐมนตรีนิวซีแลนด์<_>มีกำหนดการหารือร่วมกัน<_>เพื่อเป็นการการกระชับความสัมพันธ์ในระดับทวิภาคี<_>โดยเฉพาะการส่งเสริมความร่วมมือต่างๆ<_>ระหว่างสองประเทศ", "#พม.<_>#รมว.พม<_>#วราวุธศิลปอาชา<_>#นายกรัฐมนตรีนิวซีแลนด์เยือนไทย"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ส่งกำลังใจให้ตำรวจทางหลวง<_>ถูกรถชนอาการสาหัส<_>“หมอชลน่าน”<_>เผยทีมแพทย์<_>รพ.พระนารายณ์มหาราช<_>จ.ลพบุรี<_>ให้การดูแลเต็มที่<_>ล่าสุดอาการเริ่มคงที่<_>อยู่ระหว่างประสานส่ง<_>รพ.ตำรวจดูแลต่อ", "content": ["ส่งกำลังใจให้ตำรวจทางหลวง<_>ถูกรถชนอาการสาหัส<_>“หมอชลน่าน”<_>เผยทีมแพทย์<_>รพ.พระนารายณ์มหาราช<_>จ.ลพบุรี<_>ให้การดูแลเต็มที่<_>ล่าสุดอาการเริ่มคงที่<_>อยู่ระหว่างประสานส่ง<_>รพ.ตำรวจดูแลต่อ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผยความคืบหน้าอาการตำรวจทางหลวงที่ถูกรถชนขณะปฏิบัติหน้าที่อำนวยการจราจร<_>ทีมแพทย์โรงพยาบาลพระนารายณ์มหาราชให้การดูแลรักษาอย่างเต็มที่", "ขณะนี้อยู่ในไอซียูศัลยกรรมประสาทและสมอง<_>ล่าสุด<_>อาการเริ่มคงที่<_>สามารถเคลื่อนย้ายได้ทางรถ<_>อยู่ระหว่างการประสานโรงพยาบาลตำรวจซึ่งเป็นต้นสังกัดรับผู้ป่วยไปดูแลรักษาต่อไป", "วันนี้<_>(18<_>เมษายน<_>2567)<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>กล่าวถึงกรณี<_>ด.ต.<_>ปิยนันท์<_>สีเสื้อ<_>ตำรวจทางหลวงที่ถูกรถชนอาการสาหัส<_>ขณะปฏิบัติหน้าที่อำนวยการจราจร<_>เมื่อช่วงเย็นวันที่<_>16<_>เมษายน<_>2567<_>ที่ผ่านมา<_>และถูกส่งตัวเข้ารับการรักษาที่โรงพยาบาลพนัสนิคม<_>จังหวัดลพบุรี<_>ก่อนจะส่งตัวรักษาต่อที่โรงพยาบาลพระนารายณ์มหาราช<_>จังหวัดลพบุรี<_>ในเวลาต่อมา<_>ว่า<_>ได้รับรายงานจาก<_>แพทย์หญิงนุชรินทร์<_>อักษรดี<_>ผู้อำนวยการโรงพยาบาลพระนารายณ์มหาราช<_>อาการแรกรับที่ห้องฉุกเฉิน<_>ผู้ป่วยไม่รู้สึกตัว<_>ได้รับบาดเจ็บหลายแห่ง<_>ได้แก่<_>กะโหลกศีรษะแตก<_>มีเลือดออกเหนือเยื่อหุ้มสมอง,<_>กระดูกขากรรไกรบนหัก,<_>เลือดออกในช่องเยื่อหุ้มปอดข้างขวา,<_>ลูกตาข้างขวาแตก<_>และกระดูกบริเวณน่องข้างขวาหัก<_>แพทย์ได้ทำการผ่าตัดเปิดกะโหลกศีรษะเพื่อห้ามเลือดพร้อมทั้งใส่สายระบายเลือดในช่องอกข้างขวา<_>และส่งเข้ารับการดูแลอย่างใกล้ชิดในไอซียูศัลยกรรมประสาทและสมอง", "“ล่าสุด<_>ผู้ป่วยยังคงไม่รู้สึกตัวและต้องใช้เครื่องช่วยหายใจ<_>แต่อาการทางสมองเริ่มคงที่ขึ้น<_>สัญญาณชีพอยู่ในระดับปกติ<_>แพทย์มีความเห็นว่าสามารถเคลื่อนย้ายผู้ป่วยทางรถได้<_>โดยอยู่ระหว่างการประสานกับโรงพยาบาลตำรวจซึ่งเป็นต้นสังกัดในการรับผู้ป่วยไปรักษาต่อ<_>ซึ่งขอเป็นกำลังใจให้กับ<_>ด.ต.<_>ปิยนันท์<_>รวมถึงญาติ<_>และขอให้มั่นใจว่าในระหว่างที่รอการส่งตัว<_>ทีมแพทย์ของโรงพยาบาลพระนารายณ์มหาราชจะให้การดูแลรักษาอย่างดีที่สุด”<_>นายแพทย์ชลน่านกล่าว", "*<_>17<_>เมษายน<_>2567"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>–<_>ตำรวจไซเบอร์<_>จับกุมอาชญากรข้ามโลก<_>ตัวการแก๊ง<_>hybrid<_>scam<_>ยึดทรัพย์สินกว่า<_>250<_>ล้าน<_>เตรียมเฉลี่ยคืนแก่ผู้เสียหาย", "content": ["ดีอี<_>–<_>ตำรวจไซเบอร์<_>จับกุมอาชญากรข้ามโลก<_>ตัวการแก๊ง<_>hybrid<_>scam<_>ยึดทรัพย์สินกว่า<_>250<_>ล้าน<_>เตรียมเฉลี่ยคืนแก่ผู้เสียหาย", "วันนี้<_>(17<_>เมษายน<_>67)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พร้อมด้วย<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>สำนักงานตำรวจแห่งชาติ<_>พล.ต.ท.วรวัฒน์<_>วัฒน์นครบัญชา<_>ผบช.สอท.,<_>พล.ต.ต.สถิตย์<_>พรมอุทัย<_>ผบก.สอท.3,<_>พล.ต.ต.จิตติพนธ์<_>ผลพฤกษาผบก.สอท.4,<_>นายวิทยา<_>เนติธรรม<_>ผู้อำนวยการกองกฎหมาย<_>หัวหน้าโฆษกสำนักงานป้องกันและปราบปรามการฟอกเงิน<_>และ<_>คุณ<_>akbar<_>a.<_>head<_>of<_>investigation<_>-<_>apac<_>(binance)<_>พร้อมด้วยเจ้าหน้าที่ที่เกี่ยวข้องร่วมแถลงข่าว<_>ปฏิบัติการ<_>“the<_>purge”<_>ปฏิบัติการกวาดล้างอาชญากรข้ามโลก<_>จับต่างชาติตัวการแก๊ง<_>hybrid<_>scam<_>ตรวจยึดทรัพย์สินกว่า<_>250<_>ล้าน<_>เตรียมเฉลี่ยคืนแก่ผู้เสียหาย", "สืบเนื่องจากปฏิบัติการ<_>“trust<_>no<_>one”<_>ep.1-5<_>กรณีผู้เสียหายถูกหลอกลงทุนในลักษณะ", "hybrid<_>scam<_>ซึ่งคนร้ายใช้วิธีการชักชวนผู้เสียหายให้ลงทุนสกุลเงินดิจิทัลผ่านแพลตฟอร์มปลอม<_>จากนั้นให้ผู้เสียหายซื้อเงินสกุล<_>usdt<_>และโอนไปตามเลขกระเป๋าเงินดิจิทัลตามที่คนร้ายระบุ<_>ก่อนที่จะถูกโอนเข้าบัญชีของแพลตฟอร์มเทรดเงินดิจิทัล<_>เจ้าหน้าที่ตำรวจไซเบอร์สืบสวนจนได้ข้อมูลที่เชื่อมโยงไปสู่คนร้ายตัวจริงที่ใช้กระเป๋าเงินดิจิทัลดังกล่าว<_>คือ<_>นายซู<_>(mr.shaoxian<_>su)<_>ชาวสัญชาติจีนกับพวก<_>และยังพบเส้นทางการเงินเชื่อมโยงนอมินีที่จดทะเบียนเพื่ออำพรางการทำธุรกรรม<_>สามารถจับกุมผู้ต้องหาสัญชาติจีน<_>3<_>ราย<_>โดยยึดทรัพย์สินไว้<_>15<_>รายการ<_>ราคาประมาณ<_>600<_>ล้านบาท<_>และได้ลงประกาศให้ผู้เสียหายยื่นคำร้องขอเฉลี่ยทรัพย์คืน", "ต่อมาเจ้าหน้าที่ได้เร่งสืบสวนขยายผล<_>พบว่า<_>คนร้ายใช้วิธีสุ่มติดต่อหาประชาชนผ่านแพลตฟอร์มสื่อโซเชียลต่างๆ<_>แล้วชักชวนให้เกิดความเชื่อว่าคนร้ายสอนการลงทุนเทรดคริปโตเคอเรนซีเพื่อได้ผลกำไรจริง<_>โดยผู้เสียหายถูกชักชวนให้โอนเงินไปยังบัญชีธนาคารของบุคคลต่างๆ<_>(บัญชีม้า)<_>ที่คนร้ายอ้างว่า<_>เป็นบัญชีตัวแทนรับแลกเปลี่ยนเป็นเงินสกุลดิจิทัล<_>เพื่อโอนเข้าแอปเทรดเหรียญดิจิทัล<_>(แอปปลอม)<_>โดยหนึ่งในผู้ร่วมขบวนการเป็นกลุ่มชาวจีน<_>และ<_>ชาวจีนสิงคโปร์<_>จนสามารถรวบรวมพยานหลักฐานออกหมายจับบุคคลที่เกี่ยวข้องเอาไว้แล้ว<_>จำนวน<_>26<_>คนและขอหมายค้นเพื่อเข้าตรวจค้นเป้าหมายสำคัญ<_>จำนวน<_>4<_>จุด<_>สามารถจับผู้ต้องหารายสำคัญได้<_>จำนวน<_>4<_>ราย<_>คือ<_>นายวศิษฎ์<_>อายุ<_>31<_>ปี,<_>น.ส.สิรภัทร<_>อายุ<_>25<_>ปี,<_>นายตงเจี้ยน<_>สัญชาติ<_>จีน<_>อายุ<_>45<_>ปี", "และนายเว่ย<_>คิง<_>เคก<_>สัญชาติ<_>สิงคโปร์<_>อายุ<_>41<_>ปี<_>โดยได้ทำการอายัดบัญชีเงินฝาก<_>รวมถึงตรวจยึด<_>อายัดทรัพย์สินและบัญชีสินทรัพย์ดิจิทัลของผู้ต้องหาและบุคคลที่มีความเกี่ยวข้องในคดีรวมมูลค่าประมาณ<_>252.5<_>ล้านบาท<_>พร้อมส่งดำเนินการตามกฎหมายในข้อหา<_>“ร่วมกันฉ้อโกงประชาชนอันเป็นปกติธุระโดยแสดงตนเป็นบุคคลอื่น<_>,ร่วมกันเป็นอั้งยี่,ร่วมกันเป็นซ่องโจร,ร่วมกันโดยทุจริต<_>หรือโดยหลอกลวงนําเข้าสู่ระบบคอมพิวเตอร์ซึ่งข้อมูลคอมพิวเตอร์ที่บิดเบือนหรือปลอมไม่ว่าทั้งหมดหรือบางส่วน<_>หรือข้อมูลคอมพิวเตอร์อันเป็นเท็จโดยประการที่น่าจะเกิดความเสียหายแก่ประชาชน<_>,ร่วมกันมีส่วนร่วมในองค์กรอาชญากรรมข้ามชาติฯ<_>และร่วมกันฟอกเงินและสมคบฟอกเงิน”<_>นอกจากนี้ยังพบว่าเครือข่ายดังกล่าว<_>มีความเกี่ยวข้องกับองค์กรอาชญากรรมข้ามชาติ<_>ไม่ว่าจะเป็นกลุ่มแก๊งคอลเซ็นเตอร์<_>และเว็บพนันออนไลน์<_>ซึ่งมีเงินหมุนเวียนสูงถึง<_>30,000<_>ล้านบาทต่อปี", "ทั้งนี้<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ให้ความสำคัญกับการปราบปรามอาชญากรรมทางเทคโนโลยี<_>ซึ่งเป็นนโยบายหลักที่รัฐบาลให้ความสำคัญ<_>โดยได้ร่วมมือกับสำนักงานตำรวจแห่งชาติ<_>หน่วยงานที่เกี่ยวข้อง<_>รวมทั้งสนับสนุนให้มีการแลกเปลี่ยนข้อมูลข่าวสารด้านความมั่นคงระหว่างประเทศเพื่อนบ้าน<_>โดยเฉพาะปัญหาอาชญากรรมข้ามชาติบริเวณชายแดน<_>ในการดำเนินการขยายผลจับกุมทลายแก๊งคอลเซ็นเตอร์<_>เว็บพนันออนไลน์<_>ซิมผี<_>และบัญชีม้า<_>เพื่อแก้ไขปัญหาให้แก่พี่น้องประชาชนอย่างเร่งด่วน<_>ในการตรวจสอบ<_>ระงับ<_>ยับยั้ง<_>นายประเสริฐฯ<_>กล่าว", "หากประชาชนมีข้อสงสัย<_>สามารถโทรปรึกษาสายด่วน<_>aoc<_>1441<_>ได้ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิมพ์ภัทรา”<_>เผย<_>คณะกรรมการขนย้ายกากแคดเมียมฯ<_>แจงแผนการขนย้ายกับอุตสาหกรรมจังหวัด<_>ตาก<_>สมุทรสาคร<_>และชลบุรี<_>เรียบร้อยแล้ว<_>พร้อมชี้แจงประชาชนในพื้นที่ต่าง<_>ๆ<_>ให้เข้าใจตรงกัน", "content": ["พิมพ์ภัทรา”<_>เผย<_>คณะกรรมการขนย้ายกากแคดเมียมฯ<_>แจงแผนการขนย้ายกับอุตสาหกรรมจังหวัด<_>ตาก<_>สมุทรสาคร<_>และชลบุรี<_>เรียบร้อยแล้ว<_>พร้อมชี้แจงประชาชนในพื้นที่ต่าง<_>ๆ<_>ให้เข้าใจตรงกัน", "พิมพ์ภัทรา”<_>เผย<_>คณะกรรมการขนย้ายกากแคดเมียมฯ<_>แจงแผนการขนย้ายกับอุตสาหกรรมจังหวัด<_>ตาก<_>สมุทรสาคร<_>และชลบุรี<_>เรียบร้อยแล้ว<_>พร้อมชี้แจงประชาชนในพื้นที่ต่าง<_>ๆ<_>ให้เข้าใจตรงกัน<_>เตรียมเรียกประชุมคณะทำงานแก้ปัญหาฯ<_>6<_>กระทรวงพิจารณาแผนการขนย้าย<_>18<_>เมษายน", "16<_>เมษายน<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวว่า<_>วันนี้<_>คณะกรรมการอำนวยการขนย้ายกากแคดเมียม<_>และสังกะสี<_>ได้ชี้แจงรายละเอียดแผนการขนย้ายกากแดคเมียมของ<_>บมจ.เบาว์แอนด์บียอนด์<_>ให้กับสำนักงานอุตสาหกรรมจังหวัดทั้ง<_>3<_>พื้นที่<_>ได้แก่<_>ตาก<_>สมุทรสาคร<_>และชลบุรี<_>ทราบเพื่อเตรียมการในส่วนที่เกี่ยวข้อง<_>รวมถึงการชี้แจงประชาชนในพื้นที่ต่าง<_>ๆ<_>เพื่อให้เข้าใจไปในทิศทางเดียวกัน<_>เบื้องต้น<_>ทราบจากสำนักงานอุตสาหกรรมจังหวัดว่า<_>ผู้ประกอบการที่ครอบครองกากแดคเมียมทุกรายยินยอมที่จะให้นำกากที่ถูกอายัดไว้<_>กลับไปฝังกลบที่จังหวัดตาก", "นอกจากนี้<_>ที่ประชุมยังได้หารือประเด็น<_>การตรวจสอบกองกากแคดเมียมก่อนที่จะนำขึ้นรถขนส่ง<_>การจัดทำแผนฉุกเฉินของ<_>บมจ.เบาว์แอนด์บียอนด์<_>หากเกิดอุบัติเหตุระหว่างการขนส่ง<_>และการทบทวนคำสั่งทางปกครองของกรมโรงงานอุตสาหกรรม<_>และสำนักงานอุตสาหกรรมจังหวัดที่ต้องสอดคล้องกับแผนการขนย้ายกาก", "รมว.อุตสาหกรรม<_>กล่าวอีกว่า<_>ในวันพรุ่งนี้<_>(17<_>เมษายน<_>2567)<_>ทาง<_>สำนักงานอุตสาหกรรมจังหวัดสมุทรสาคร<_>จะไปร้องทุกข์กล่าวโทษการกระทำผิดของผู้ครอบครองกากแคดเมียมทั้งหมด<_>กับ<_>บก.ปทส.<_>พร้อมประเมินปริมาณของกลางก่อนที่จะโอนให้<_>บก.ปทส.ต่อไป<_>และในวันเดียวกัน<_>กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>จะส่งเจ้าหน้าที่เข้าไปร่วมตรวจสอบความแข็งแรงของหลุมฝังกลบของบริษัท<_>ฯ<_>ที่จังหวัดตาก<_>คาดว่าจะรู้ผลในวันเดียวกัน", "นางสาวพิมพ์ภัทรา<_>กล่าวด้วยว่า<_>สำหรับความเห็นของประชาชนในพื้นที่ต้นทางเคลื่อนย้ายกาก<_>คือ<_>สมุทรสาคร<_>ชลบุรี<_>และกรุงเทพมหานคร<_>อยากให้การขนย้ายขึ้นรถบรรทุกไม่เกิดการรั่วไหล<_>หรือฟุ้งกระจายของกากแคดเมียม<_>ส่วนประชาชนในพื้นที่ปลายทางที่จังหวัดตาก<_>โดยเฉพาะในพื้นที่หมู่<_>6<_>ต.หนองบัวใต้<_>อยากให้ตรวจสอบความแข็งแรงของหลุมฝังกลบ<_>การเคลื่อนย้ายกากลงหลุมฝังกลบต้องปลอดภัย<_>ไม่ฟุ้งกระจาย<_>และหลังจากฝังกลบแล้วไม่เกิดการรั่วไหลออกสู่สิ่งแวดล้อม<_>และไม่กระทบต่อสุขภาพของประชาชน<_>ซึ่งทุกประเด็นข้อกังวล<_>ทางคณะทำงานแก้ปัญหา<_>และการขนย้ายกากตะกอนแคดเมียม<_>ซึ่งประกอบด้วย<_>6<_>กระทรวง<_>จะประชุมหารือ<_>พิจารณาแผนงาน<_>และมาตรการขนย้ายกากแคดเมียม<_>ในวันพฤหัสที่<_>18<_>เมษายน<_>นี้"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-moody’s<_>คงอันดับความน่าเชื่อถือของประเทศไทยที่<_>baa1<_>และคงมุมมองความน่าเชื่อถือของประเทศไทยในระดับมีเสถียรภาพ<_>(stable<_>outlook)", "content": ["moody’s<_>คงอันดับความน่าเชื่อถือของประเทศไทยที่<_>baa1<_>และคงมุมมองความน่าเชื่อถือของประเทศไทยในระดับมีเสถียรภาพ<_>(stable<_>outlook)", "วันนี้<_>(11<_>เมษายน<_>2567)<_>บริษัท<_>moody’s<_>investors<_>service<_>(moody’s)<_>ได้คงอันดับความน่าเชื่อถือของประเทศไทย<_>(sovereign<_>credit<_>rating)<_>ที่<_>baa1<_>หรือเทียบเท่า<_>bbb+<_>และคงมุมมองความน่าเชื่อถือของประเทศไทยในระดับมีเสถียรภาพ<_>(stable<_>outlook)", "นางจินดารัตน์<_>วิริยะทวีกุล<_>ที่ปรึกษาด้านหนี้สาธารณะ<_>โฆษกสำนักงานบริหารหนี้สาธารณะ<_>เปิดเผยว่า<_>วันนี้<_>(11<_>เมษายน<_>2567)<_>บริษัท<_>moody’s<_>investors<_>service<_>(moody’s)<_>ได้คงอันดับความน่าเชื่อถือของประเทศไทย<_>(sovereign<_>credit<_>rating)<_>ที่<_>baa1<_>หรือเทียบเท่า<_>bbb+<_>และคงมุมมองความน่าเชื่อถือของประเทศไทยในระดับมีเสถียรภาพ<_>(stable<_>outlook)<_>โดยมีสาระสำคัญ<_>ดังนี้", "1)<_>ประเทศไทยเป็นประเทศที่มีเศรษฐกิจขนาดใหญ่และมีความหลากหลาย<_>อีกทั้งมีนโยบายเศรษฐกิจมหภาคที่แข็งแกร่งและมีประสิทธิผล<_>เศรษฐกิจไทยคาดว่าจะเติบโตจากร้อยละ<_>1.9<_>ในปี<_>2566<_>เป็นประมาณร้อยละ<_>3<_>ในปี<_>2567<_>–<_>2568<_>จากการฟื้นตัวอย่างต่อเนื่องของภาคการส่งออกและภาคการท่องเที่ยว<_>โดยปริมาณนักท่องเที่ยวต่างชาติคาดว่าจะเพิ่มขึ้นจาก<_>28<_>ล้านคน<_>ในปี<_>2566<_>เป็น<_>35<_>ล้านคน<_>ในปี<_>2567<_>และจะเพิ่มขึ้นเป็น<_>40<_>ล้านคน<_>ในปี<_>2568<_>ซึ่งเป็นระดับเดียวกับก่อนเกิดการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(pre-pandemic)<_>ทั้งนี้<_>การฟื้นตัวของภาคการท่องเที่ยวอย่างยั่งยืนจะช่วยกระตุ้นการบริโภคและการลงทุนของภาคเอกชนและการเติบโตของเศรษฐกิจไทยในระยะต่อไป", "นอกจากนี้<_>การลงทุนของภาครัฐจะเพิ่มขึ้นภายหลังจากที่พระราชบัญญัติงบประมาณรายจ่ายประจำปีมีผลบังคับใช้<_>อีกทั้งภาครัฐได้สนับสนุนการลงทุนของภาครัฐและเอกชน<_>โดยเฉพาะอย่างยิ่งในพื้นที่เศรษฐกิจพิเศษภาคตะวันออก<_>(eastern<_>economic<_>corridor:<_>eec)<_>และเพิ่มการมีส่วนร่วมในข้อตกลงการค้าเสรี", "2)<_>ภาคการคลังสาธารณะ<_>(public<_>finance)<_>ยังมีความเข้มแข็งแม้รัฐบาลจะดำเนินนโยบายขาดดุลทางการคลังอย่างต่อเนื่อง<_>แต่<_>moody’s<_>คาดว่า<_>ในระยะปานกลางรัฐบาลจะสามารถบริหารจัดการภาระหนี้สาธารณะให้อยู่ในระดับมีเสถียรภาพ<_>และจะกลับเข้าสู่การดำเนินนโยบายทางการคลังอย่างระมัดระวังได้<_>(conservative<_>fiscal<_>policymaking)<_>นอกจากนี้<_>รัฐบาลยังมีความสามารถในการชำระหนี้ที่แข็งแกร่ง<_>(strong<_>debt<_>affordability)<_>เมื่อเปรียบเทียบกับกลุ่มประเทศที่มีอันดับความน่าเชื่อถือระดับเดียวกัน<_>(peers)<_>โดยสามารถใช้เครื่องมือการระดมทุนในประเทศที่หลายด้วยต้นทุนต่ำ<_>อีกทั้งหนี้สาธารณะส่วนใหญ่เป็นหนี้สกุลเงินบาทและมีอายุเฉลี่ย<_>(average<_>time<_>to<_>maturity)<_>ยาว", "3)<_>ปัจจัยสำคัญที่<_>moody’s<_>จะติดตามเพื่อวิเคราะห์อันดับความน่าเชื่อถือ<_>(credit<_>rating)<_>ของประเทศไทย<_>ได้แก่<_>ศักยภาพการผลิต<_>(productivity)<_>การปฏิรูปด้านต่าง<_>ๆ<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันของประเทศ<_>และการบริหารจัดการภาระหนี้สาธารณะในระยะปานกลาง<_>ตลอดจนการมุ่งเข้าสู่สมดุลทางการคลัง<_>(fiscal<_>consolidation)", "สำนักงานบริหารหนี้สาธารณะ", "โทร.<_>02<_>265<_>8050<_>ต่อ<_>5505<_>และ<_>5516"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางแจ้งผู้ใช้สิทธิสวัสดิการแห่งรัฐตรวจสอบวงเงิน<_>e-money<_>คงเหลือในบัตรสวัสดิการแห่งรัฐ<_>(โครงการเก่า)<_>เพื่อรับเงินคืน", "content": ["กรมบัญชีกลางแจ้งผู้ใช้สิทธิสวัสดิการแห่งรัฐตรวจสอบวงเงิน<_>e-money<_>คงเหลือในบัตรสวัสดิการแห่งรัฐ<_>(โครงการเก่า)<_>เพื่อรับเงินคืน", "ผู้มีสิทธิสวัสดิการแห่งรัฐตามโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐปี<_>2560<_>ที่มีวงเงินในกระเป๋าเงินอิเล็กทรอนิกส์คงเหลือในบัตรสวัสดิการแห่งรัฐ<_>และเป็นผู้มีสิทธิโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐปี<_>2565<_>กรมบัญชีกลางจะคืนวงเงิน<_>e-money<_>คงเหลือ", "นางสาวทิวาพร<_>ผาสุข<_>รองอธิบดีกรมบัญชีกลาง<_>ในฐานะโฆษกกรมบัญชีกลาง<_>เปิดเผยว่า<_>ผู้มีสิทธิสวัสดิการแห่งรัฐตามโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐปี<_>2560<_>(โครงการเก่า)<_>ที่มีวงเงินในกระเป๋าเงินอิเล็กทรอนิกส์<_>(e-money)<_>คงเหลือในบัตรสวัสดิการแห่งรัฐ<_>และเป็นผู้มีสิทธิโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐปี<_>2565<_>(โครงการปัจจุบัน)<_>กรมบัญชีกลางจะคืนวงเงิน<_>e-money<_>คงเหลือให้แก่ผู้มีสิทธิตามแนวทาง<_>ดังนี้", "1.<_>ผู้ที่ยืนยันตัวตนแล้วและยังมีชีวิต<_>โอนเงิน<_>e-money<_>คืนให้แก่ผู้ที่ได้รับสิทธิสวัสดิการแห่งรัฐในวันที่<_>23<_>และ<_>24<_>พฤษภาคม<_>2567<_>ผ่านบัญชีพร้อมเพย์ที่ผูกกับเลขประจำตัวประชาชน<_>หรือบัญชีเงินฝากธนาคารตามที่ผู้มีสิทธิแจ้งความประสงค์ในหนังสือให้ความยินยอมโอนเงินสวัสดิการเข้าบัญชีร่วมกับบุคคลอื่น<_>หรือหนังสือให้ความยินยอมโอนเงินสวัสดิการเข้าบัญชีบุคคลอื่น<_>สำหรับผู้ได้รับสิทธิโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>(เฉพาะกรณีผู้พิการ/ผู้ป่วยติดเตียง/ผู้สูงอายุที่มีอายุเกิน<_>60<_>ปีขึ้นไป<_>ที่ไม่สามารถผูกพร้อมเพย์ได้)<_>และทำการแก้ไขรายการที่โอนไม่สำเร็จ<_>(reject)<_>จำนวน<_>1<_>ครั้ง<_>ในวันที่<_>21<_>มิถุนายน<_>2567<_>หากยังมีรายการที่โอนไม่สำเร็จ<_>(reject)<_>จะส่งเงินคืนกองทุนประชารัฐสวัสดิการเพื่อเศรษฐกิจฐานรากและสังคม", "2.<_>ผู้ที่ยังไม่ยืนยันตัวตน<_>ให้ยืนยันตัวตน<_>ภายในวันที่<_>26<_>เมษายน<_>2567<_>ที่<_>บมจ.<_>ธนาคารกรุงไทย<_>ทุกสาขา<_>โดยจะทำการโอนเงิน<_>e-money<_>คืนให้ตามข้อ<_>1", "กำหนดการที่ให้ผู้สิทธิสวัสดิการแห่งรัฐดำเนินการเพื่อรับคืนเงิน<_>e-money<_>คงเหลือในบัตรสวัสดิการแห่งรัฐ<_>(โครงการเก่า)", "ที่<_>ประเภท<_>ยืนยันตัวตนภายในวันที่<_>ผูกบัญชีพร้อมเพย์ภายในวันที่<_>ยื่นหนังสือยินยอมฯ<_>ภายในวันที่<_>วันที่โอนเงินให้ผู้มีสิทธิ", "1<_>กรณียืนยันตัวตนแล้ว<_>-<_>19<_>พ.ค.<_>2567<_>26<_>เม.ย.<_>2567<_>-<_>วันที่<_>23<_>พ.ค.<_>2564<_>(ผู้ที่มีเลขประจำตัวประชาชนหลักสุดท้าย<_>เป็น<_>0<_>-<_>4)", "-<_>วันที่<_>24<_>พ.ค.<_>2564<_>(ผู้ที่มีเลขประจำตัวประชาชนหลักสุดท้าย<_>เป็น<_>5<_>-<_>9)", "2<_>กรณียังไม่ยืนยันตัวตน<_>26<_>เม.ย.<_>2567", "3<_>กรณีโอนเงินไม่สำเร็จ", "ของวันที่<_>23<_>-<_>24<_>พ.ค.<_>2567<_>-<_>19<_>มิ.ย.<_>2567<_>31<_>พ.ค.<_>2567<_>21<_>มิ.ย.<_>2567", "ทั้งนี้<_>ผู้มีสิทธิสามารถตรวจสอบข้อมูลเงิน<_>e-money<_>คงเหลือในบัตรสวัสดิการแห่งรัฐได้ที่ระบบบูรณาการฐานข้อมูลสวัสดิการสังคม<_>https://govwelfare.cgd.go.th<_>หัวข้อตรวจสอบสิทธิสวัสดิการสังคม<_>และสอบถามข้อมูลเพิ่มเติมได้ที่<_>call<_>center<_>บัตรสวัสดิการแห่งรัฐ<_>โทร<_>0<_>2109<_>2345<_>หรือ<_>call<_>center<_>กรมบัญชีกลาง<_>0<_>2270<_>6400"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การยาสูบแห่งประเทศไทยลงพื้นที่<_>4<_>จังหวัดภาคใต้<_>ร่วมกันวางมาตรการคุมเข้มการจำหน่ายบุหรี่ผิดกฎหมายในพื้นที่", "content": ["การยาสูบแห่งประเทศไทยลงพื้นที่<_>4<_>จังหวัดภาคใต้<_>ร่วมกันวางมาตรการคุมเข้มการจำหน่ายบุหรี่ผิดกฎหมายในพื้นที่", "คณะอนุกรรมการกำกับดูแลบริหารการป้องกันและปราบปรามบุหรี่ผิดกฎหมาย<_>และผู้บริหารการยาสูบแห่งประเทศไทย<_>(ยสท)<_>ลงพื้นที่<_>4<_>จังหวัดภาคใต้<_>ประชุมหารือแนวทางป้องกันและปราบปรามบุหรี่ผิดกฎหมายในพื้นที่ภาคใต้ซึ่งพบการแพร่ระบาดของบุหรี่เถื่อน<_>บุหรี่หนีภาษี", "คณะอนุกรรมการกำกับดูแลบริหารการป้องกันและปราบปรามบุหรี่ผิดกฎหมาย<_>และผู้บริหารการยาสูบแห่งประเทศไทย<_>(ยสท)<_>ลงพื้นที่<_>4<_>จังหวัดภาคใต้<_>ได้แก่<_>จังหวัดสงขลา<_>พัทลุง<_>นครศรีธรรมราช<_>และตรัง<_>เพื่อประชุมหารือแนวทางการป้องกันและปราบปรามบุหรี่ผิดกฎหมายในพื้นที่ภาคใต้ซึ่งพบการแพร่ระบาดของบุหรี่เถื่อน<_>บุหรี่หนีภาษีเป็นจำนวนมาก<_>โดยมีผู้ว่าราชการจังหวัดและหน่วยงานในพื้นที่เข้าร่วมประชุม<_>ระหว่างวันที่<_>1-4<_>เมษายน<_>2567", "สืบเนื่องจาก<_>ยสท.<_>ได้รับเรื่องร้องเรียนปัญหาการค้าบุหรี่หนีภาษีในพื้นที่ภาคใต้<_>และการจำหน่ายทางออนไลน์จากภาคใต้ไปยังพื้นที่อื่น<_>ๆ<_>โดยลงพื้นที่สำรวจพบร้านค้าจำหน่ายบุหรี่หนีภาษีในพื้นที่ภาคใต้เป็นจำนวนมาก<_>โดยจำหน่ายในราคาซองละ<_>20-30<_>บาท<_>ร้านค้าส่วนใหญ่ตั้งกระจายอยู่ในแหล่งชุมชน<_>ทั้งเปิดร้านจำหน่ายอย่างเปิดเผยและลักลอบจำหน่าย<_>ทำให้ผู้บริโภคจำนวนมากสามารถเข้าถึงบุหรี่หนีภาษีได้ง่าย<_>แม้ว่าที่ผ่านมาเจ้าหน้าที่ได้ลงพื้นที่ปราบปรามหลายครั้งแล้ว<_>แต่ร้านค้าเหล่านั้นก็ยังคงเปิดจำหน่ายบุหรี่ผิดกฎหมายโดยไม่เกรงกลัวต่อกฎหมาย<_>ดังนั้น<_>เพื่อให้การแก้ไขปัญหาการค้าบุหรี่ผิดกฎหมายในพื้นที่ภาคใต้<_>ที่มีความรุนแรงและมีแนวโน้มเติบโตขึ้นอย่างต่อเนื่องสำเร็จผลอย่างเป็นรูปธรรม<_>ปีงบประมาณ<_>2567<_>ยสท.<_>ได้จัดทำ<_>\"โครงการบูรณาการความร่วมมือในการแก้ไขปัญหาการค้าบุหรี่ผิดกฎหมายในพื้นที่ภาคใต้\"<_>โดยระยะแรกดำเนินการในจังหวัดที่มีสถานการณ์การค้าบุหรี่ผิดกฎหมายรุนแรง<_>พื้นที่ต้นทางลักลอบนำเข้าบุหรี่ผิดกฎหมายและมีการเปิดหน้าร้านจำหน่าย<_>โดยดำเนินการนำร่อง<_>4<_>จังหวัด<_>ได้แก่จังหวัดสงขลา<_>พัทลุง<_>นครศรีธรรมราช<_>และตรัง<_>โดยบูรณาการความร่วมมือกับผู้ว่าราชการจังหวัดและหน่วยงานในพื้นที่", "เมื่อวันที่<_>1-4<_>เมษายน<_>2567<_>ที่ผ่านมา<_>พลตำรวจโท<_>ศิร์ธัชเขต<_>ครูวัฒนเศรษฐ์<_>ประธานอนุกรรมการกำกับดูแลบริหารการป้องกันและปราบปรามบุหรี่ผิดกฎหมาย<_>พลโท<_>วรพจน์<_>ธนะธนิต<_>รองประธานคณะอนุกรรมการฯ<_>นายภาณุพล<_>รัตนกาญจนภัทร<_>อนุกรรมการฯ<_>และนายรักษ์ศักดิ์<_>อินทร์ปราบ<_>รองผู้ว่าการด้านการตลาด<_>ยสท.<_>พร้อมด้วยทีมงาน<_>ได้ลงพื้นที่เข้าพบผู้ว่าราชการจังหวัดสงขลา<_>พัทลุง<_>นครศรีธรรมราช<_>และตรัง<_>ณ<_>ศาลากลางจังหวัดทั้ง<_>4<_>แห่ง<_>เพื่อประชุมร่วมกับหน่วยงานในพื้นที่ที่เกี่ยวข้อง<_>ประกอบด้วย<_>ผู้แทนปกครองจังหวัด<_>ผู้แทนสรรพสามิตพื้นที่<_>ตำรวจภูธรจังหวัด<_>ท้องถิ่นจังหวัด<_>และสาธารณสุขจังหวัด<_>โดยได้หารือถึงแนวทางในการกำหนดมาตรการแก้ไขปัญหาการลักลอบและค้าบุหรี่ผิดกฎหมายในพื้นที่<_>พร้อมทั้งขอความอนุเคราะห์ในการปราบปรามการค้าบุหรี่ผิดกฎหมาย<_>(ร้านขนาดใหญ่)<_>ที่เปิดจำหน่ายอยู่ในพื้นที่<_>(ตามข้อมูลและตำแหน่งพิกัดที่นำส่ง)<_>ตลอดจนร่วมกันกำหนดมาตรการป้องกันและปราบปรามการค้าบุหรี่ผิดกฎหมายในพื้นที่ในระยะยาวให้สำเร็จผลอย่างเป็นรูปธรรมเพื่อประโยชน์แก่รัฐต่อไป<_>ซึ่งหน่วยงานที่รับผิดชอบในพื้นที่ได้เสนอแนวทางให้จัดโครงการฝึกอบรมความรู้ให้แก่เจ้าหน้าที่ท้องถิ่น<_>แจ้งประสานไปยังหน่วยงานปกครองส่วนท้องถิ่น<_>อำเภอ<_>กำนัน<_>ให้ช่วยกันสอดส่องดูแล<_>หากพบข้อมูลขอให้แจ้งต่ออำเภอเพื่อบูรณาการร่วมกับหน่วยงาน<_>นอกจากนี้ยังเสนอให้แต่งตั้งคณะทำงานบูรณาการร่วมระดับจังหวัด<_>แล้วนำปัญหาบุหรี่ผิดกฎหมายบรรจุในวาระการประชุมจังหวัดเป็นประจำทุกเดือน<_>โดยทั้ง<_>4<_>จังหวัด<_>ยืนยันว่าจะดำเนินการปราบปรามการค้าบุหรี่ผิดกฎหมายในพื้นที่ให้สามารถลดปริมาณการจำหน่ายลงได้<_>ซึ่งจะส่งผลให้รัฐสามารถจัดเก็บภาษียาสูบได้เพิ่มขึ้น"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>พ.ศ.<_>2567<_>มิ่งขวัญ<_>สิริมงคลพสกนิกร<_>ทำขวัญพืชพันธุ์ธัญญาหาร<_>เริ่มต้นฤดูกาลเพาะปลูกข้าวชาวไทย", "content": ["พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>พ.ศ.<_>2567<_>มิ่งขวัญ<_>สิริมงคลพสกนิกร<_>ทำขวัญพืชพันธุ์ธัญญาหาร<_>เริ่มต้นฤดูกาลเพาะปลูกข้าวชาวไทย", "พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>พ.ศ.<_>2567<_>มิ่งขวัญ<_>สิริมงคลพสกนิกร<_>ทำขวัญพืชพันธุ์ธัญญาหาร<_>เริ่มต้นฤดูกาลเพาะปลูกข้าวชาวไทย", "งานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>เป็นพระราชพิธีซึ่งจัดขึ้นเพื่อความเป็นสิริมงคลและบำรุงขวัญแก่เกษตรกรไทย<_>กำหนดจัดขึ้นในเดือนหกของทุกปี<_>ซึ่งระยะนี้เป็นระยะเหมาะสมที่จะเริ่มต้น<_>การทำนาอันเป็นอาชีพหลักของประชาชนคนไทย<_>แต่ไม่ได้กำหนดวันที่แน่นอนไว้เหมือนกับวันในพระราชพิธีอื่น<_>ๆ<_>ส่วนจะเป็นวันใดในเดือนหก<_>หรือเดือนพฤษภาคมที่มีฤกษ์ยามที่เหมาะสมต้องตามประเพณี<_>ก็ให้จัดขึ้นในวันนั้น<_>โดยพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>มีพระราชพิธี<_>2<_>พิธีรวมกัน<_>คือ<_>พระราชพิธีพืชมงคล<_>อันเป็นพิธีสงฆ์<_>ซึ่งจะประกอบพระราชพิธีวันแรกในพระอุโบสถวัดพระศรีรัตนศาสดาราม<_>กับพระราชพิธีจรดพระนังคัลแรกนาขวัญ<_>(พิธีไถหว่าน)<_>อันเป็นพิธีพราหมณ์<_>ซึ่งจะประกอบพระราชพิธีในวันรุ่งขึ้น", "ณ<_>มณฑลพิธีท้องสนามหลวง", "นับตั้งแต่สมัยกรุงสุโขทัยเรื่อยมา<_>งานแรกนาขวัญมีแต่เพียงพิธีทางศาสนาพราหมณ์เท่านั้น<_>จนกระทั่งถึงรัชสมัยของพระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัวรัชกาลที่<_>4<_>แห่งกรุงรัตนโกสินทร์<_>ได้ทรงโปรดเกล้าฯ<_>ให้จัดพิธีสงฆ์เพิ่มขึ้นในพระราชพิธีต่าง<_>ๆ<_>ทุกพิธี<_>ดังนั้น<_>พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญจึงได้เริ่มมีขึ้น<_>ตั้งแต่นั้นเป็นต้นมา<_>โดยได้จัดรวมกับพระราชพิธีจรดพระนังคัลแรกนาขวัญ<_>จึงมีชื่อเรียกรวมกันว่า<_>“พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ”", "การจัดงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ได้กระทำเต็มรูปบูรพประเพณีครั้งสุดท้ายในปี<_>พ.ศ.<_>2479<_>แล้วว่างเว้นไป<_>จนกระทั่งในปี<_>พ.ศ.<_>2503<_>คณะรัฐมนตรีได้มีมติให้ฟื้นฟูพระราชพิธีขึ้นใหม่<_>และได้กระทำติดต่อกันมาทุกปีจนถึงปัจจุบัน<_>ด้วยเห็นว่าเป็นการรักษาพระราชพิธีอันดีงามมีผลในการบำรุงขวัญและจิตใจของเกษตรกรไทย<_>โดยในปี<_>พ.ศ.<_>2567<_>นี้<_>ได้กำหนดให้วันพฤหัสบดีที่<_>9<_>พฤษภาคม<_>พ.ศ.<_>2567<_>เป็นวันประกอบพระราชพิธีพืชมงคล<_>ซึ่งเป็นพิธีทำขวัญพืชพันธุ์ธัญญาหาร<_>ที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงอธิษฐานเพื่อความอุดมสมบูรณ์ของพืชพันธุ์ธัญญาหารแห่งราชอาณาจักรไทย<_>ประกอบพระราชพิธีในพระอุโบสถวัดพระศรีรัตนศาสดาราม<_>ในพระบรมมหาราชวัง<_>สำหรับในวันศุกร์ที่<_>10<_>พฤษภาคม<_>พ.ศ.<_>2567<_>เป็นวันพระราชพิธีจรดพระนังคัลแรกนาขวัญ<_>(วันไถหว่าน)<_>อันเป็นพิธีพราหมณ์<_>จะประกอบพระราชพิธี<_>ณ<_>มณฑลพิธีท้องสนามหลวง", "ในแต่ละปีได้มีการกำหนดว่า<_>ผู้ทำหน้าที่พระยาแรกนา<_>คือ<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>โดยในปี<_>พ.ศ.<_>2567<_>นี้<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ทำหน้าที่พระยาแรกนา<_>และผู้ที่มาทำหน้าที่เป็นเทพีทั้งหาบทองและหาบเงินนั้น<_>จะมีหลักเกณฑ์การคัดเลือกเทพีในแต่ละปี<_>ซึ่งจะดูที่ความเหมาะสมต่าง<_>ๆ<_>ทั้งที่เป็นทางการและไม่เป็นทางการ<_>ที่เป็นทางการ<_>คือ<_>พิจารณาคัดเลือกจากบรรดาข้าราชการหญิงโสดเป็นข้าราชการพลเรือนสามัญชั้นโทขึ้นไป<_>ในสังกัดกระทรวงเกษตรและสหกรณ์<_>และได้รับเครื่องราชอิสริยาภรณ์แล้วที่ไม่เป็นทางการ<_>คือ<_>อายุพอสมควร<_>สุขภาพดี<_>ส่วนสูงพอเหมาะหรือสูงใกล้เคียงกัน<_>สำหรับในปีนี้<_>เทพีคู่หาบทอง<_>ได้แก่<_>นางสาวปนัดดา<_>เปี่ยมมอญ<_>นักวิเคราะห์นโยบายและแผนชำนาญการพิเศษ<_>สำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>และนางสาวภัทรปภา<_>มินรินทร์<_>นักวิชาการส่งเสริมการเกษตรชำนาญการ<_>กรมส่งเสริมการเกษตร<_>เทพีคู่หาบเงิน<_>ได้แก่<_>นางสาวธิรดา<_>วงษ์กุดเลาะ<_>นักวิชาการส่งเสริมการเกษตรชำนาญการ<_>กรมส่งเสริมการเกษตร<_>และนางสาววราภรณ์<_>วิลัยมาตย์<_>เจ้าพนักงานธุรการปฏิบัติงาน<_>กรมวิชาการเกษตร", "สำหรับพระโคที่ใช้ในการประกอบพระราชพิธี<_>ฯ<_>นั้น<_>กระทรวงเกษตรและสหกรณ์ได้มอบหมายให้กรมปศุสัตว์<_>เป็นหน่วยงานคัดเลือกพระโคเพื่อใช้ในพระราชพิธีจรดพระนังคัลแรกนาขวัญ<_>ซึ่งได้ดำเนินการคัดเลือกพระโคตามหลักเกณฑ์ที่เหมาะสม<_>คือ<_>จะต้องเป็นโคที่มีลักษณะดี<_>รูปร่างสมบูรณ์<_>มีความสูงไม่น้อยกว่า<_>150<_>เซนติเมตร<_>ความยาวลำตัวไม่น้อยกว่า<_>120<_>เซนติเมตร<_>ความสมบูรณ์รอบอกไม่น้อยกว่า<_>180<_>เซนติเมตร<_>โคทั้งคู่จะต้องมีสีเดียวกัน<_>ผิวสวย<_>ขนเป็นมัน<_>กิริยามารยาทเรียบร้อย<_>ฝึกง่าย<_>สอนง่ายไม่ดุร้ายเขาลักษณะ<_>โค้งสวยงามเท่ากัน<_>ตาแจ่มใส<_>หูไม่มีตำหนิ<_>หางยาวสวยงามดี<_>มีขวัญหน้า<_>ขวัญทัดดอกไม้ซ้ายขวา<_>และขวัญหลังถูกต้อง<_>มีขาและกีบข้อเท้าแข็งแรง<_>มองดูด้านข้างลำตัวจะเป็นสี่เหลี่ยม", "ในปี<_>พ.ศ.<_>2567<_>นี้<_>กรมปศุสัตว์ได้ทำการคัดเลือกพระโค<_>เพื่อใช้ในพระราชพิธีจรดพระนังคัลแรกนาขวัญ<_>2<_>คู่<_>เป็นพระโคแรกนาขวัญ<_>1<_>คู่<_>คือ<_>พระโคพอ<_>มีความสูง<_>165<_>เซนติเมตร<_>ความยาวลำตัว<_>226<_>เซนติเมตร<_>ความสมบูรณ์รอบอก<_>214<_>เซนติเมตร<_>อายุ<_>12<_>ปี<_>พระโคเพียง<_>มีความสูง<_>169<_>เซนติเมตร<_>ความยาวลำตัว<_>239<_>เซนติเมตร<_>ความสมบูรณ์รอบอก<_>210<_>เซนติเมตร<_>อายุ<_>12<_>ปี<_>พระโคสำรอง<_>1<_>คู่<_>คือ<_>พระโคเพิ่ม<_>และพระโคพูล<_>ซึ่งเป็นพระโคพันธุ์ขาวลำพูน<_>มีสีผิวขาวอมชมพู<_>ขนสีขาวสะอาด<_>ทั้งลำตัวไม่มีจุดด่างดำ<_>หรือสีอื่นบนลำตัว<_>เขามีสีขาว<_>ลำตัวเป็นลำเทียน<_>เขาทั้งสองข้างมีลักษณะโค้งสวยงาม<_>ดวงตาแจ่มใสสีน้ำตาลอ่อน<_>ขนตาสีชมพู<_>บริเวณจมูกขาว<_>กีบสีขาว<_>ขนหางเป็นพวงสีขาวยาว<_>ลำตัวช่วงขาหลังและกีบมีความสมบูรณ์แข็งแรง<_>เวลายืนและเดินสง่า", "สำหรับพระโค<_>นายสมชาย<_>ดำทะมิส<_>ได้บริจาคทรัพย์ซื้อพระโคพอ<_>และนายอาคม<_>วัฒนากูล<_>บริจาคทรัพย์ซื้อพระโคเพียง<_>มอบให้กรมปศุสัตว์<_>นำน้อมเกล้าฯ<_>ถวายพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ใช้เป็นพระโคแรกนาขวัญ<_>ประจำปี<_>พ.ศ.<_>2567", "พระราชพิธีพืชมงคล<_>เป็นพิธีทำขวัญพืชพันธุ์ธัญญาหารที่พระมหากษัตริย์ทรงอธิษฐานเพื่อความอุดมสมบูรณ์ของพืชพันธุ์ธัญญาหารแห่งราชอาณาจักรไทย<_>เนื่องจากข้าวนั้นถือว่าเป็นอาหารหลักของประชาชนในภาษาบาลีเรียกว่า<_>ปุพพัณณะ<_>หรือ<_>บุพพัณณะ<_>หรือ<_>บุพพัณณชาติ<_>ส่วนพืชอื่น<_>ๆ<_>ที่เป็นอาหารเรียกว่า<_>อปรัณณ<_>หรืออปรัณชาติ<_>หมายถึง<_>พืชจำพวกถั่ว<_>งา<_>เป็นต้น<_>ถ้าเรียกควบทั้งสองอย่างก็เรียกว่า<_>บุพพัณณปรัณณชาติ<_>ที่หมายถึงพืชที่เป็นอาหารทุกชนิด<_>บุพพัณณปรัณณชาติที่นำเข้าพระราชพิธีพืชมงคลนั้น<_>เป็นข้าวเปลือก<_>มีทั้งข้าวเจ้า<_>และข้าวเหนียว<_>นอกจากนี้<_>มีเมล็ดพืชต่าง<_>ๆ<_>รวม<_>๔๐<_>อย่าง<_>แต่ละอย่างบรรจุถุงผ้าขาวกับเผือกมันต่าง<_>ๆ<_>นอกจากนี้<_>ยังมีข้าวเปลือกที่หว่านในพิธีแรกนา<_>บรรจุกระเช้าทองคู่หนึ่งและเงินคู่หนึ่ง", "พันธุ์ข้าวที่นำมาประกอบในงานพระราชพิธี<_>ฯ<_>ซึ่งประชาชนทุกเพศทุกวัยมักเดินทางมายังลานแรกนาท้องสนามหลวง<_>โดยมีความมุ่งหมายเดียวกัน<_>เพื่อเก็บเมล็ดพันธุ์ข้าวกลับไปเป็นมิ่งขวัญและสิริมงคล<_>โดยนับตั้งแต่ปี<_>2504<_>เป็นต้นมาจนถึงปัจจุบัน<_>ได้มาจากแปลงนา<_>ในสวนจิตรลดา<_>พระราชวังดุสิต<_>ซึ่งเป็นพันธุ์ข้าวเปลือกที่หว่านในพิธีแรกนาในปีก่อนหน้า<_>ที่ทรงโปรดเกล้า<_>ฯ<_>พระราชทานสำหรับไว้ใช้ในงานพระราชพิธี<_>ฯ<_>โดยเฉพาะ<_>ซึ่งในปี<_>พ.ศ.<_>2567<_>นี้<_>เมล็ดพันธุ์ข้าวเปลือกที่นำเข้าในพระราชพิธี<_>น้ำหนักรวมทั้งสิ้น<_>2,743<_>กิโลกรัม<_>ประกอบด้วย<_>พันธุ์ข้าวนาสวน<_>จำนวน<_>6<_>พันธุ์<_>ได้แก่<_>ขาวดอกมะลิ<_>105<_>เป็นข้าวเจ้าที่ทนแล้งได้ดีพอสมควร<_>เมล็ดข้าวสารใส<_>แกร่ง<_>คุณภาพการสีดี<_>คุณภาพการหุงต้มดี<_>อ่อนนุ่ม<_>มีกลิ่นหอม<_>ทนต่อสภาพดินเปรี้ยว<_>และดินเค็ม<_>จำนวน<_>903<_>กิโลกรัม<_>กข<_>43<_>เป็นข้าวเจ้า<_>ไม่ไวต่อช่วงแสง<_>คุณภาพของเมล็ดทางการหุงต้มรับประทาน<_>ดี<_>ข้าวสุกนุ่ม<_>มีกลิ่นหอมอ่อน<_>ค่อนข้างต้านทานต่อโรคไหม้และเพลี้ยกระโดดสีน้ำตาล<_>จำนวน<_>300<_>กิโลกรัม<_>กข<_>81<_>เป็นข้าวเจ้า<_>ไม่ไวต่อช่วงแสง<_>เมล็ดขนาดปานกลาง<_>มีคุณสมบัติเหมาะสำหรับแปรรูปเป็นข้าวพองอบกรอบ<_>จำนวน<_>200<_>กิโลกรัม<_>กข<_>85<_>เป็นข้าวเจ้าพื้นแข็ง<_>เป็นข้าวเจ้าไม่ไวต่อช่วงแสง<_>ปลูกได้ทั้งนาปี<_>และนาปรัง<_>ทนต่อสภาพอากาศเย็น<_>คุณภาพการสีดีมาก<_>ท้องไข่น้อย<_>จำนวน<_>200<_>กิโลกรัม<_>กข<_>87<_>เป็นพันธุ์ข้าวพื้นนุ่ม<_>ลักษณะเด่นพิเศษ<_>ข้าวสุกนุ่ม<_>ค่อนข้างเหนียว<_>คุณภาพเมล็ดทางกายภาพดี<_>ท้องไข่น้อย<_>คุณภาพการสีดีมาก<_>เหมาะสำหรับปลูกในพื้นที่นาชลประทานภาคกลาง<_>และภาคเหนือตอนล่าง<_>จำนวน<_>300<_>กิโลกรัม<_>และกข<_>95<_>เป็นข้าวเจ้า<_>คุณภาพการสีดีมาก<_>ท้องไข่น้อย<_>ต้านทานต่อโรคไหม้<_>และค่อนข้างต้านทานเพลี้ยกระโดดสีน้ำตาล<_>เหมาะสำหรับพื้นที่นาชลประทานภาคเหนือตอนล่าง<_>และภาคกลาง<_>จำนวน<_>200<_>กิโลกรัม<_>และพันธุ์ข้าวเหนียว<_>จำนวน<_>2<_>พันธุ์<_>ได้แก่<_>กข<_>6<_>ได้จากการปรับปรุงพันธุ์<_>โดย<_>การใช้รังสีชักนำให้เกิดการกลายพันธุ์<_>นับว่าเป็นข้าวพันธุ์ดีพันธุ์แรกของประเทศไทย<_>ที่ค้นคว้าได้โดยใช้วิธีชักนำพันธุ์พืช<_>ให้เปลี่ยนกรรมพันธุ์โดยใช้รังสี<_>ให้ผลผลิตสูงและทนแล้ง<_>คุณภาพการหุงต้มดี<_>มีกลิ่นหอม<_>จำนวน<_>540<_>กิโลกรัม<_>และสันป่าตอง<_>1<_>เมล็ดข้าวเปลือกสีฟาง<_>คุณภาพข้าวสุก<_>เหนียวนุ่ม<_>ต้านทานโรคไหม้และโรคขอบใบแห้ง<_>ให้ผลผลิตสูง<_>สามารถปลูกได้ตลอดปี<_>จำนวน<_>100<_>กิโลกรัม<_>พันธุ์ข้าวดังกล่าว<_>ส่วนหนึ่งใช้หว่านในระหว่างพิธี<_>และจัดเป็น<_>“พันธุ์ข้าวทรงปลูกพระราชทาน”<_>บรรจุใส่ซองขนาดเล็กเพื่อจัดส่งให้จังหวัดต่าง<_>ๆ<_>สำหรับใช้แจกจ่ายแก่เกษตรกรรับไปเป็นมิ่งขวัญและสิริมงคล", "ในการประกอบอาชีพตามพระราชประสงค์<_>และเมล็ดพันธุ์ที่เหลือทั้งหมด<_>กรมการข้าวขอพระราชทานพระบรม", "ราชานุญาตนำไปปลูกไว้ทำพันธุ์ในฤดูกาลปี<_>พ.ศ.<_>2567<_>เพื่อเป็นต้นตระกูลของพืชพันธุ์ดีเผยแพร่สู่เกษตรกรต่อไป<_>โดยผู้ที่สนใจสามารถขอรับเมล็ดพันธุ์ข้าวพระราชทานผ่านการลงทะเบียนออนไลน์ได้ที่<_>https://rice.moac.go.th/<_>หรือสแกนคิวอาร์โค้ด<_>โดยเริ่มลงทะเบียนได้ตั้งแต่บัดนี้<_>จนถึงวันที่<_>25<_>เมษายน<_>พ.ศ.<_>2567", "สำหรับการเสี่ยงทายในพระราชพิธี<_>ฯ<_>จะมีการพยากรณ์ถึงความสมบูรณ์ของพืชพันธุ์ธัญญาหาร<_>ของประเทศ<_>ซึ่งแต่ละปีนั้น<_>ประกอบด้วย<_>2<_>ช่วง<_>คือ<_>ช่วงแรก<_>พระยาแรกนาจะตั้งสัตยาธิษฐานเสี่ยงทายผ้านุ่ง<_>แต่งกาย<_>ซึ่งแต่ละผืนล้วนมีความหมายแตกต่างกันออกไป<_>เป็นผ้าลายมีด้วยกัน<_>3<_>ผืน<_>คือ<_>6<_>คืบ<_>5<_>คืบ<_>และ<_>4<_>คืบ<_>ผ้านุ่งนี้จะวางเรียงบนโตกมีผ้าคลุมเพื่อให้<_>พระยาแรกนาหยิบ<_>ถ้าหยิบได้ผืนใดนั้นจะมีคำทำนายไปตามนั้น<_>คือ<_>ถ้าหยิบได้<_>4<_>คืบ<_>พยากรณ์ว่า<_>น้ำจะมากสักหน่อย<_>นาในที่ดอนจะได้ผลบริบูรณ์ดี<_>นาในที่ลุ่ม<_>อาจจะเสียหายบ้างได้ผลไม่เต็มที่<_>ถ้าหยิบได้<_>5<_>คืบ<_>พยากรณ์ว่า<_>น้ำในปีนี้จะมีปริมาณพอดี<_>ข้าวกล้าในนาจะได้ผลบริบูรณ์<_>และผลาหาร<_>มังสาหารจะอุดมสมบูรณ์ดี<_>ถ้าหยิบได้ผ้า<_>6<_>คืบ<_>พยากรณ์ว่า<_>น้ำจะน้อย<_>นาในที่ลุ่มจะได้ผลบริบูรณ์ดีแต่นาในที่ดอนจะเสียหายบ้าง<_>ไม่ได้ผลเต็มที่<_>ส่วนช่วงที่<_>2<_>คือ<_>ภายหลังจากการไถหว่านซึ่งจะเป็นการไถดะไปโดยรี<_>3<_>รอบ<_>เพื่อพลิกดินให้เป็นก้อน<_>ไถโดยขวาง<_>3<_>รอบ<_>เพื่อย่อยดินให้ละเอียดพร้อมหว่านเมล็ดพันธุ์พืช<_>และไถกลบอีก<_>3<_>รอบ<_>เพื่อกลบเมล็ดพันธุ์พืชลงในดิน", "เมื่อเสร็จสิ้นขั้นตอนการไถแล้วจะเป็นการเสี่ยงทายของกิน<_>7<_>สิ่งตั้งเลี้ยงพระโค<_>ได้แก่<_>ข้าวเปลือก<_>ข้าวโพด<_>ถั่วเขียว<_>งา<_>เหล้า<_>น้ำและหญ้า<_>เมื่อพระโคกินของสิ่งใดโหรหลวงจะถวายคำพยากรณ์<_>ดังนี้<_>ถ้าพระโค", "กินข้าวหรือข้าวโพด<_>พยากรณ์ว่า<_>ธัญญาหาร<_>ผลาหาร<_>จะบริบูรณ์ดี<_>ถ้าพระโคกินถั่วหรืองา<_>พยากรณ์ว่า<_>ผลาหาร<_>ภักษาหารจะอุดมสมบูรณ์ดี<_>ถ้าพระโคกินน้ำหรือหญ้า<_>พยากรณ์ว่า<_>น้ำท่าจะบริบูรณ์พอสมควร<_>ธัญญาหารผลาหาร<_>ภักษาหาร<_>มังสาหารจะอุดมสมบูรณ์ดี<_>และถ้าพระโคกินเหล้า<_>พยากรณ์ว่า<_>การคมนาคมสะดวกขึ้น<_>การค้าขาย", "กับต่างประเทศดีขึ้นทำให้เศรษฐกิจรุ่งเรือง", "อนึ่ง<_>นับตั้งแต่ปี<_>พ.ศ.<_>2509<_>เป็นต้นมา<_>คณะรัฐมนตรีได้มีมติให้วันพระราชพิธีพืชมงคลนี้<_>เป็น<_>“วันเกษตรกร”<_>ประจำปี<_>เพื่อให้ผู้มีอาชีพทางการเกษตรพึงระลึกถึงความสำคัญของการเกษตร<_>และร่วมมือกันประกอบพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญเพื่อเป็นสิริมงคลแก่อาชีพของตน<_>ทั้งยังก่อให้เกิดประโยชน์แก่เศรษฐกิจของประเทศชาติ<_>จึงได้จัดงานวันเกษตรกรควบคู่ไปกับงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญตลอดมา<_>โดยในปี<_>พ.ศ.<_>2567<_>เกษตรกรและบุคคลากรทางการเกษตรดีเด่นแห่งชาติ<_>สถาบันเกษตรกรดีเด่นแห่งชาติ<_>และสหกรณ์ดีเด่นแห่งชาติ<_>และปราชญ์เกษตรของแผ่นดิน<_>ที่ผ่านการคัดเลือกได้รับรางวัลและยกย่องประกาศเกียรติคุณ<_>พร้อมทั้งเผยแพร่ผลงานให้สาธารณชนทั่วไปได้รู้จักและยึดถือเป็นแบบอย่างในแนวทางการปฏิบัติ<_>โดยจะเข้ารับพระราชทานโล่ประกาศเกียรติคุณ<_>ในประเภทต่าง<_>ๆ<_>ดังนี้", "เกษตรกรดีเด่นแห่งชาติ<_>จำนวน<_>16<_>สาขาอาชีพ", "1)<_>อาชีพทำนา<_>ได้แก่<_>นางทองเม็ด<_>พรมพิทักษ์<_>อ.ไพศาลี<_>จ.นครสวรรค์", "2)<_>อาชีพทำสวน<_>ได้แก่<_>นายประดับ<_>ปิ่นนาค<_>อ.เมืองอุตรดิตถ์<_>จ.อุตรดิตถ์", "3)<_>อาชีพทำไร่<_>ได้แก่<_>นายสุริยา<_>ห่วงถวิล<_>อ.ลำสนธิ<_>จ.ลพบุรี", "4)<_>อาชีพไร่นาสวนผสม<_>ได้แก่<_>นางอัญชัน<_>สุขจันทร์<_>อ.สังขะ<_>จ.สุรินทร์", "5)<_>อาชีพปลูกหม่อนเลี้ยงไหม<_>ได้แก่<_>นายพินิจ<_>แก้วพิมาย<_>อ.คอนสาร<_>จ.ชัยภูมิ", "6)<_>อาชีพเลี้ยงสัตว์<_>ได้แก่<_>นายสัมฤทธิ์<_>อินทร์เฉลียว<_>อ.พัฒนานิคม<_>จ.ลพบุรี", "7)<_>อาชีพเพาะเลี้ยงสัตว์น้ำจืด<_>ได้แก่<_>นายสุชาติ<_>ปิยะศิรินนท์<_>อ.ดอนตูม<_>จ.นครปฐม", "8)<_>อาชีพเพาะเลี้ยงสัตว์น้ำกร่อย<_>ได้แก่<_>นายณัฏฐชัย<_>นาคเกษม<_>อ.หัวไทร<_>จ.นครศรีธรรมราช", "9)<_>อาชีพเพาะเลี้ยงปลาสวยงามและพรรณไม้น้ำ<_>ได้แก่<_>นายธีรุตม์<_>อนวัชศิริวงศ์<_>อ.เมืองพะเยา<_>จ.พะเยา", "10)<_>อาชีพปลูกสวนป่า<_>ได้แก่<_>นายสุมิตร<_>ศรีวิสุทธิ์<_>อ.ถ้ำพรรณรา<_>จ.นครศรีธรรมราช", "11)<_>สาขาบัญชีฟาร์ม<_>ได้แก่<_>นางอวยพร<_>ราชเล็ก<_>อ.กงหรา<_>ต.พัทลุง", "12)<_>สาขาการพัฒนาที่ดินเพื่อเกษตรกรรม<_>ได้แก่<_>นายสนิท<_>ดำบรรณ์<_>อ.เขมราฐ<_>จ.อุบลราชธานี", "13)<_>สาขาการปฏิบัติทางการเกษตรที่ดีสำหรับพืช<_>ได้แก่<_>นายแล<_>โพธิ์วัด<_>อ.โพธิ์ประทับช้าง<_>จ.พิจิตร", "14)<_>สาขาเกษตรอินทรีย์<_>ได้แก่<_>เรืออากาศตรีบัญชา<_>เพ็ชรรักษ์<_>อ.เมืองสิงห์บุรี<_>จ.สิงห์บุรี", "15)<_>ที่ปรึกษากลุ่มยุวเกษตรกร<_>ได้แก่<_>นายนพธิไกร<_>จอมภาปิน<_>อ.ลอง<_>จ.แพร่", "16)<_>สมาชิกกลุ่มยุวเกษตรกร<_>ได้แก่<_>เด็กหญิงรัตนกานต์<_>นวลจันทร์<_>อ.ควนขนุน<_>จ.พัทลุง", "สถาบันเกษตรกรดีเด่นแห่งชาติ<_>จำนวน<_>12<_>กลุ่ม", "1)<_>กลุ่มเกษตรกรทำนา<_>ได้แก่<_>กลุ่มเกษตรกรผลิตเมล็ดพันธุ์ข้าวบ้านตอนิมิตร<_>อ.สูงเม่น<_>จ.แพร่", "2)<_>กลุ่มเกษตรกรทำสวน<_>ได้แก่<_>กลุ่มเกษตรกรทำสวนยางพาราบ้านคำข่า<_>อ.พรรณานิคม<_>จ.สกลนคร", "3)<_>กลุ่มเกษตรกรเลี้ยงสัตว์<_>ได้แก่<_>วิสาหกิจชุมชนกลุ่มเกษตรกรโคเนื้อไทย<_>เขาชัยสน<_>อ.เขาชัยสน<_>จ.พัทลุง", "4)<_>กลุ่มเกษตรกรทำประมง<_>หรือกลุ่มเกษตรกรเพาะเลี้ยงสัตว์น้ำ<_>ได้แก่<_>กลุ่มประมงพื้นบ้านไหนหนัง<_>อ.เมืองกระบี่<_>จ.กระบี่", "5)<_>กลุ่มเกษตรกรแปรรูปสัตว์น้ำ<_>ได้แก่<_>วิสาหกิจชุมชนกลุ่มแม่บ้านเกษตรกรทุ่งรวงทอง<_>อ.ปะเหลียน<_>จ.ตรัง", "6)<_>กลุ่มแม่บ้านเกษตรกร<_>ได้แก่<_>กลุ่มแม่บ้านเกษตรกรทอผ้าพุเตย<_>อ.วิเชียรบุรี<_>จ.เพชรบูรณ์", "7)<_>กลุ่มยุวเกษตรกร<_>ได้แก่<_>กลุ่มยุวเกษตรกรโรงเรียนบ้านเหล่า<_>(รัฐราษฎร์บำรุง)<_>อ.ลอง<_>จ.แพร่", "8)<_>กลุ่มผู้ผลิตเมล็ดพันธุ์ข้าว<_>ได้แก่<_>กลุ่มผู้ผลิตเมล็ดพันธุ์ข้าวสามัคคีพันธุ์ข้าว<_>อ.พยุหะคีรี<_>จ.นครสวรรค์", "9)<_>สถาบันเกษตรกรผู้ใช้น้ำชลประทาน<_>ได้แก่<_>กลุ่มบริหารการใช้น้ำชลประทานม่วงเตี้ย<_>อ.แม่ลาน<_>จ.ปัตตานี", "10)<_>ศูนย์ส่งเสริมและผลิตพันธุ์ข้าวชุมชน<_>ประเภท<_>ข้าวหอมมะลิ<_>ได้แก่<_>ศูนย์ข้าวชุมชน<_>อ.เถิน<_>จ.ลำปาง", "11)<_>ศูนย์ส่งเสริมและผลิตพันธุ์ข้าวชุมชน<_>ประเภท<_>ข้าวอื่น<_>ๆ<_>ได้แก่<_>ศูนย์ข้าวชุมชนบ้านโพธิ์เจริญ<_>อ.เมืองชัยนาท<_>จ.ชัยนาท", "12)<_>วิสาหกิจชุมชน<_>ได้แก่<_>เครือข่ายวิสาหกิจชุมชนเกษตรอินทรีย์จังหวัดอำนาจเจริญ<_>อ.เมืองอำนาจเจริญ<_>จ.อำนาจเจริญ", "สหกรณ์ดีเด่นแห่งชาติ<_>จำนวน<_>7<_>สหกรณ์", "1)<_>สหกรณ์การเกษตร<_>ได้แก่<_>สหกรณ์ผู้เลี้ยงไก่ไข่<_>เชียงใหม่<_>-<_>ลำพูน<_>จำกัด<_>อ.หางดง<_>จ.เชียงใหม่", "2)<_>สหกรณ์โคนม<_>ได้แก่<_>สหกรณ์โคนมท่าหลวง<_>จำกัด<_>ที่ทำการสหกรณ์<_>อ.ท่าหลวง<_>จ.ลพบุรี", "3)<_>สหกรณ์ผู้ผลิตยางพารา<_>ได้แก่<_>สหกรณ์กองทุนสวนยางเอราวัณพัฒนา<_>จำกัด<_>อ.เอราวัณ<_>จ.เลย", "4)<_>สหกรณ์ผู้ใช้น้ำ<_>ได้แก่<_>สหกรณ์ผู้ใช้น้ำสถานีสูบน้ำด้วยไฟฟ้าบ้านท้ายวัดพญาปันแดน<_>จำกัด<_>อ.พิชัย<_>จ.อุตรดิตถ์", "5)<_>สหกรณ์ออมทรัพย์<_>ได้แก่<_>สหกรณ์ออมทรัพย์สาธารณสุขลำพูน<_>จำกัด<_>อ.เมืองลำพูน<_>จ.ลำพูน", "6)<_>สหกรณ์เครดิตยูเนี่ยน<_>ได้แก่<_>สหกรณ์เครดิตยูเนี่ยนคุรุสภาอำเภอเมืองเชียงใหม่<_>จำกัด<_>อ.แม่ริม<_>จ.เชียงใหม่", "7)<_>สหกรณ์ร้านค้า<_>ได้แก่<_>ร้านสหกรณ์โรงพยาบาลมหาราชนครศรีธรรมราช<_>จำกัด<_>อ.เมืองนครศรีธรรมราชจ.นครศรีธรรมราช", "ปราชญ์เกษตรของแผ่นดิน<_>จำนวน<_>3<_>สาขา", "1)<_>สาขาปราชญ์เกษตรเศรษฐกิจพอเพียง<_>ได้แก่<_>นายวินิจ<_>ถิตย์ผาด<_>อ.เมืองกาฬสินธุ์<_>จ.กาฬสินธุ์", "2)<_>สาขาปราชญ์เกษตรดีเด่น<_>ได้แก่<_>นายพิบูลย์ชัย<_>ชวนชื่อ<_>อ.กระทุ่มแบน<_>จ.สมุทรสาคร", "3)<_>สาขาปราชญ์เกษตรผู้นำชุมชนและเครือข่าย<_>ได้แก่<_>นายอัษฏางค์<_>สีหาราช<_>อ.พิชัย<_>จ.อุตรดิตถ์", "ทั้งนี้<_>เกษตรกร<_>สถาบันเกษตรกร<_>สหกรณ์<_>และปราชญ์เกษตรฯ<_>ทั้งหมด<_>จะเข้ารับพระราชทานโล่ประกาศเกียรติคุณในวันพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>วันศุกร์ที่<_>10<_>พฤษภาคม<_>พ.ศ.<_>2567<_>ณ<_>พลับพลาที่ประทับ<_>มณฑลพิธีท้องสนามหลวง"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ผลิตแบตเตอรี่จีนขานรับผลิตเซลล์ในไทย<_>คาดลงทุนกว่า<_>30,000<_>ล้านบาท", "content": ["ผู้ผลิตแบตเตอรี่จีนขานรับผลิตเซลล์ในไทย<_>คาดลงทุนกว่า<_>30,000<_>ล้านบาท", "บีโอไอ<_>เผยผลการจัดโรดโชว์การลงทุนที่จีน<_>ผู้ผลิตแบตเตอรี่ชั้นนำตอบรับมาตรการส่งเสริมการลงทุนผลิตเซลล์แบตเตอรี่<_>คาดในปีนี้<_>อย่างน้อย<_>2<_>ราย<_>จะมีความชัดเจนในการตั้งฐานผลิตในไทย<_>เงินลงทุนเฟสแรกกว่า<_>30,000<_>ล้านบาท", "ผู้ผลิตแบตเตอรี่จีนขานรับผลิตเซลล์ในไทย", "คาดลงทุนกว่า<_>30,000<_>ล้านบาท", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เปิดเผยว่า<_>จากการนำคณะเดินทางไปพบกับผู้บริหารของบริษัทผลิตแบตเตอรี่ชั้นนำระดับโลกจากจีน<_>7<_>ราย<_>ได้แก่<_>catl,<_>calb,<_>ibt,<_>eve<_>energy,<_>gotion<_>high-tech,<_>sunwoda<_>และ<_>svolt<_>energy<_>technology<_>ระหว่างวันที่<_>7-10<_>เมษายน<_>2567<_>ณ<_>มณฑลฝูเจี้ยน<_>และมณฑลกวางตุ้ง<_>สาธารณรัฐประชาชนจีน<_>พบว่า<_>ทุกบริษัทมองเห็นโอกาสทางธุรกิจในไทย<_>และให้ความสนใจอย่างมากต่อ<_>“มาตรการส่งเสริมการลงทุนเพื่อผลิตแบตเตอรี่ระดับเซลล์สำหรับยานยนต์ไฟฟ้าและระบบกักเก็บพลังงาน”<_>ที่บีโอไอเพิ่งออกมาเมื่อเร็ว<_>ๆ<_>นี้<_>เพื่อดึงให้ผู้ผลิตระดับโลกเข้ามาตั้งฐานผลิตเซลล์แบตเตอรี่<_>ซึ่งเป็นอุตสาหกรรมต้นน้ำที่ใช้เทคโนโลยีและองค์ความรู้ด้านเคมีและวัสดุศาสตร์ขั้นสูง<_>ใช้เงินลงทุนสูง<_>และเป็นหัวใจสำคัญของอุตสาหกรรมยานยนต์ไฟฟ้า<_>โดยมาตรการนี้จะให้สิทธิประโยชน์แก่ผู้ลงทุนหลายด้านที่สำคัญต่อการตัดสินใจลงทุน<_>ทั้งการยกเว้นภาษีเงินได้นิติบุคคล<_>การยกเว้นอากรขาเข้าเครื่องจักรและวัตถุดิบ<_>และเงินสนับสนุนจากกองทุนเพิ่มขีดความสามารถในการแข่งขันฯ<_>เพื่อสนับสนุนค่าใช้จ่ายบางส่วนในการลงทุน<_>การวิจัยและพัฒนา<_>และการพัฒนาบุคลากร", "ผู้ผลิตแบตเตอรี่ทั้ง<_>7<_>ราย<_>มองว่าประเทศไทยมีจุดแข็งหลายด้าน<_>โดยเฉพาะการที่รัฐบาลมีนโยบายส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้าที่ชัดเจนและต่อเนื่อง<_>จะทำให้มีความต้องการใช้เซลล์แบตเตอรี่จำนวนมากในอนาคต<_>จะเห็นได้จากตลาดยานยนต์ไฟฟ้าที่เติบโตอย่างก้าวกระโดด<_>ทั้งรถยนต์<_>bev,<_>phev<_>และ<_>hev<_>อีกทั้งภาครัฐมีมาตรการสนับสนุนครอบคลุมยานยนต์ไฟฟ้าทุกประเภท<_>ไม่ว่าจะเป็นรถยนต์นั่ง<_>รถกระบะ<_>ไปจนถึงรถบัส<_>รถบรรทุก<_>และเรือไฟฟ้า<_>ซึ่งจำเป็นต้องใช้แบตเตอรี่ขนาดใหญ่เป็นส่วนประกอบ<_>นอกจากนี้<_>อุตสาหกรรมพลังงานหมุนเวียนที่ขยายตัวอย่างรวดเร็ว<_>ทำให้ความต้องการใช้แบตเตอรี่สำหรับระบบกักเก็บพลังงาน<_>(energy<_>storage<_>system:<_>ess)<_>เพิ่มสูงขึ้นมากในอนาคต<_>ประกอบกับประเทศไทยมีความพร้อมทั้งด้านโครงสร้างพื้นฐาน<_>พื้นที่รองรับการลงทุน<_>บุคลากร<_>และมาตรการสนับสนุนจากภาครัฐ<_>ผู้ผลิตแบตเตอรี่จึงมองเห็นโอกาสที่จะเข้ามาผลิตเซลล์แบตเตอรี่ในประเทศไทย<_>และบางรายจะผลิตต่อเนื่องไปถึงขั้นปลายคือ<_>โมดูลและแพ็ค", "ภายในปีนี้<_>คาดว่าผู้ผลิตรายใหญ่อย่างน้อย<_>2<_>ราย<_>จะมีความชัดเจนในการเข้ามาลงทุนผลิตแบตเตอรี่ระดับเซลล์ในไทย<_>โดยแต่ละรายจะมีขนาดกำลังการผลิตในเฟสแรกประมาณ<_>6-10<_>gwh<_>มูลค่าเงินลงทุนเฟสแรกรวมกันกว่า<_>30,000<_>ล้านบาท<_>สำหรับรายอื่น<_>ๆ<_>บางส่วนกำลังเจรจาธุรกิจกับผู้ร่วมทุนฝั่งไทย<_>และบางรายอยู่ระหว่างการศึกษาข้อมูลเพิ่มเติม<_>เนื่องจากเดิมวางแผนลงทุนผลิตเฉพาะโมดูลและแพ็ค<_>แต่เมื่อทราบว่าประเทศไทยออกมาตรการพิเศษเพื่อส่งเสริมการผลิตเซลล์<_>จึงให้ความสนใจและจะพิจารณาแผนการลงทุนใหม่<_>ซึ่งบีโอไอจะติดตามอย่างใกล้ชิด", "“ที่ผ่านมาประเทศไทยประสบความสำเร็จในการดึงการลงทุนจากบริษัทผู้นำด้านรถยนต์ไฟฟ้าให้เข้ามาสร้างฐานการผลิตในประเทศ<_>แต่การผลักดันให้ไทยเป็นฐานยานยนต์ไฟฟ้าแบบครบวงจร<_>แบตเตอรี่ถือเป็นหัวใจสำคัญ<_>โดยเฉพาะเซลล์ซึ่งเป็นวัตถุดิบต้นน้ำของแบตเตอรี่<_>และเป็นตัวกำหนfประสิทธิภาพและระยะทางวิ่งของรถยนต์ไฟฟ้า<_>จากการตอบรับอย่างดีของผู้ผลิตเซลล์แบตเตอรี่ครั้งนี้<_>เชื่อว่าภายใน<_>2<_>ปีข้างหน้า<_>ประเทศไทยจะมีโรงงานผลิตเซลล์แบตเตอรี่ขนาดใหญ่เกิดขึ้น<_>ซึ่งจะเป็นอีกก้าวสำคัญที่จะช่วยเติมเต็มซัพพลายเชนและทำให้อุตสาหกรรมยานยนต์ไฟฟ้าในไทยมีฐานที่มั่นคงในระยะยาว”<_>นายนฤตม์<_>กล่าว", "ปัจจุบันประเทศจีนเป็นผู้นำในอุตสาหกรรมแบตเตอรี่ของโลก<_>ผู้ผลิตแบตเตอรี่ระดับเซลล์จากจีนมีส่วนแบ่งตลาดรวมกันกว่าร้อยละ<_>60<_>โดย<_>catl<_>มีส่วนแบ่งตลาดอันดับหนึ่ง<_>ด้วยสัดส่วนถึงร้อยละ<_>37<_>บริษัทเหล่านี้มิได้ผลิตแบตเตอรี่ป้อนให้กับค่ายรถยนต์ไฟฟ้าจีนเท่านั้น<_>แต่ล้วนมีเครือข่ายระดับโลก<_>และผลิตป้อนให้กับค่ายรถยนต์ชั้นนำทั่วโลกด้วย<_>เช่น<_>catl<_>ผลิตแบตเตอรี่ให้กับ<_>tesla,<_>ford,<_>bmw,<_>mercedes-benz,<_>volkswagen,<_>kia<_>และเป็นพันธมิตรกับ<_>toyota<_>ขณะที่<_>gotion<_>มี<_>volkswagen<_>เข้าไปถือหุ้นใหญ่<_>เพื่อร่วมกันวิจัยและพัฒนาเทคโนโลยีแบตเตอรี่ในอนาคต<_>ส่วน<_>eve<_>energy<_>ผลิตป้อนให้กับ<_>bmw<_>และ<_>svolt<_>มีลูกค้าเป็นแบรนด์รถยนต์ชั้นนำ<_>เช่น<_>bmw<_>และ<_>stellantis<_>สำหรับ<_>sunwoda<_>ก็ผลิตแบตเตอรี่ให้กับแบรนด์ชั้นนำจากหลายประเทศ<_>ไม่ว่าจะเป็น<_>renault,<_>nissan,<_>volkswagen,<_>volvo", "บริษัทเหล่านี้อยู่ในห้วงเวลาที่กำลังพิจารณาขยายฐานการผลิตออกนอกประเทศจีน<_>เพื่อรองรับความต้องการที่เพิ่มขึ้นต่อเนื่องจากทั่วโลก<_>รวมทั้งลดความเสี่ยงจากปัญหาความขัดแย้งระหว่างขั้วมหาอำนาจที่มีแนวโน้มรุนแรงขึ้น<_>ซึ่งผู้ผลิตบางส่วนได้เริ่มลงทุนสร้างโรงงานแบตเตอรี่ในโซนยุโรปและสหรัฐอเมริกาแล้ว<_>เป้าหมายต่อไปคือ<_>ภูมิภาคอาเซียน<_>ประเทศไทยจึงจำเป็นต้องเร่งดึงการลงทุนและสร้างความร่วมมือกับบริษัทกลุ่มนี้โดยเร็วที่สุด"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดัชนีราคาบ้านจัดสรรที่อยู่ระหว่างการขาย<_>ไตรมาส<_>1<_>ปี<_>2567<_>ในกรุงเทพฯ<_>–<_>ปริมณฑล", "content": ["ดัชนีราคาบ้านจัดสรรที่อยู่ระหว่างการขาย<_>ไตรมาส<_>1<_>ปี<_>2567<_>ในกรุงเทพฯ<_>–<_>ปริมณฑล", "ดัชนีราคาบ้านจัดสรรใหม่ที่อยู่ระหว่างการขาย<_>ในกรุงเทพและปริมณฑล<_>ไตรมาส<_>1<_>ปี<_>2567<_>ยังคงปรับตัวเพิ่มขึ้นต่อเนื่อง<_>5<_>ไตรมาสปรับเพิ่มขึ้นร้อยละ<_>2.5<_>ค่าดัชนีอยู่ที่<_>131.5<_>จุด<_>สะท้อนราคาที่อยู่อาศัยยังคงปรับตัวสูงขึ้นต่อเนื่อง", "ดัชนีราคาบ้านจัดสรรใหม่ที่อยู่ระหว่างการขาย<_>ในกรุงเทพและปริมณฑล<_>ไตรมาส<_>1<_>ปี<_>2567<_>ยังคงปรับตัวเพิ่มขึ้นต่อเนื่อง<_>5<_>ไตรมาสปรับเพิ่มขึ้นร้อยละ<_>2.5<_>ค่าดัชนีอยู่ที่<_>131.5<_>จุด<_>สะท้อนราคาที่อยู่อาศัยยังคงปรับตัวสูงขึ้นต่อเนื่อง<_>โดยมีปัจจัยหลักมาจากต้นทุนที่ดิน<_>วัสดุก่อสร้าง<_>และค่าแรงงาน<_>เพิ่มสูงขึ้น<_>มีเพียงบางทำเลที่ราคาต้นทุนเดิมช่วยดึงราคา<_>คาดว่าราคาที่อยู่อาศัยของโครงการใหม่จะสะท้อนต้นทุนใหม่<_>จะแรงผลักให้ดัชนีราคาที่อยู่อาศัยมีแนวโน้มที่จะปรับตัวสูงขึ้นได้ในครึ่งปีหลัง", "ดัชนีราคาบ้านจัดสรรใหม่ที่อยู่ระหว่างการขายในพื้นที่กรุงเทพฯ-ปริมณฑล<_>(บ้านเดี่ยวและทาวน์เฮ้าส์)", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>หรือ<_>reic<_>รายงานดัชนีราคาบ้านจัดสรรใหม่ที่อยู่ระหว่างการขายในพื้นที่กรุงเทพฯ-ปริมณฑล<_>ไตรมาส<_>1/<_>2567<_>พบว่าดัชนีมีค่าเท่ากับ<_>131.5<_>เพิ่มขึ้นร้อยละ<_>2.5<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>ที่มีค่าดัชนีเท่ากับ<_>128.3<_>โดยมีการเพิ่มติดต่อกัน<_>5<_>ไตรมาส<_>ตั้งแต่ไตรมาส<_>1<_>ปี<_>2566<_>ถึง<_>ไตรมาส<_>1<_>ปี<_>2567<_>และเมื่อเทียบกับไตรมาส<_>4<_>ปี<_>2566<_>(qoq)<_>พบว่า<_>ดัชนีราคาบ้านจัดสรรมีการเพิ่มขึ้นร้อยละ<_>0.9<_>ซึ่งสะท้อนให้เห็นว่าราคาบ้านจัดสรรในไตรมาส<_>1<_>ปี<_>2567<_>ได้มีการปรับราคาขึ้นอย่างต่อเนื่องเมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และไตรมาสก่อนหน้า<_>(qoq)", "ดร.วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคาร<_>และรักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>เปิดเผยว่าสาเหตุสำคัญที่มีผลให้ดัชนีราคาบ้านจัดสรรใหม่เพิ่มขึ้นอย่างต่อเนื่อง<_>มาจากต้นทุนการพัฒนาที่อยู่อาศัยเพิ่มขึ้นจากปัจจัยหลายประการ<_>เช่น<_>ราคาที่ดิน<_>ค่าวัสดุก่อสร้าง<_>และค่าแรงงานที่เพิ่มขึ้น<_>ส่งผลให้การพัฒนาที่อยู่อาศัยที่ออกมาสู่ตลาดที่เปิดตัวโครงการในปี<_>2565<_>–<_>2566<_>มีราคาเสนอขายเพิ่มขึ้นตามต้นทุนที่ปรับตัวสูงขึ้น<_>ขณะที่ความสามารถในการซื้อที่อยู่อาศัยมีข้อจำกัดในหลายด้าน<_>ดังนั้น<_>เพื่อกระตุ้นยอดขายพบว่าในไตรมาสนี้<_>ผู้ประกอบการส่วนใหญ่ใช้กลยุทธ์จัดโปรโมชั่นเพื่อกระตุ้นยอดขายโดยการให้ของแถมมากที่สุดถึงร้อยละ<_>41.2<_>รองลงมาเป็นการช่วยค่าใช้จ่าย<_>ณ<_>วันโอนฯ<_>ร้อยละ<_>37.2<_>เพื่ออำนวยความสะดวกและช่วยแบ่งเบาภาระของผู้ซื้อ", "เมื่อจำแนกดัชนีราคาบ้านจัดสรรตามพื้นที่<_>พบว่า<_>ในพื้นที่กรุงเทพฯ<_>มีค่าดัชนีเท่ากับ<_>128.3<_>เพิ่มขึ้นร้อยละ<_>1.8<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และเพิ่มขึ้นร้อยละ<_>0.5<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>ขณะที่<_>3<_>จังหวัดปริมณฑล<_>(นนทบุรี<_>ปทุมธานี<_>และ<_>สมุทรปราการ)<_>มีค่าดัชนีเท่ากับ<_>134.0<_>เพิ่มขึ้นร้อยละ<_>3.9<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และเพิ่มขึ้นร้อยละ<_>1.9<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>ซึ่งมีอัตราการเปลี่ยนแปลงราคาบ้านจัดสรรในกรุงเทพฯ<_>เพิ่มขึ้นน้อยกว่าใน<_>3<_>จังหวัดปริมณฑล<_>(ดูตารางที่<_>1<_>และ<_>แผนภูมิที่<_>1<_>–<_>3)", "โดยในส่วนของดัชนีราคาบ้านเดี่ยว<_>ในกรุงเทพฯ<_>และปริมณฑล<_>ไตรมาส<_>1<_>ปี<_>2567<_>มีค่าดัชนีเท่ากับ<_>131.9<_>เพิ่มขึ้นร้อยละ<_>3.8<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>เป็นการเพิ่มขึ้นต่อเนื่องกัน<_>7<_>ไตรมาส<_>ตั้งแต่<_>ไตรมาส<_>3<_>ปี<_>2565<_>ถึงไตรมาส<_>1<_>ปี<_>2567<_>แต่ลดลงร้อยละ<_>-1.4<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)", "เมื่อพิจารณาตามพื้นที่<_>พบว่ากรุงเทพฯ<_>มีค่าดัชนีเท่ากับ<_>126.6<_>เพิ่มขึ้นร้อยละ<_>3.7<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>แต่ลดลงร้อยละ<_>-0.9<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>ซึ่งการลดลงดังกล่าวเป็นผลสืบเนื่องจากการจัดโปรโมชั่นเพื่อกระตุ้นยอดขายบ้านเดี่ยวในไตรมาส<_>1<_>ปี<_>2567<_>โดยพบว่าบ้านเดี่ยวที่ลดราคาส่วนใหญ่เป็นบ้านเดี่ยวที่มีราคาแพงอยู่ในระดับราคามากกว่า<_>10.00<_>ล้านบาทขึ้นไป<_>และเพื่อเป็นการกระตุ้นตลาดเร่งระบายสต๊อก<_>และเป็นการลดราคาจากไตรมาสก่อนหน้า<_>ซึ่งส่วนใหญ่อยู่ในโซนราษฎร์บูรณะ-บางขุนเทียน-ทุ่งครุ-บางบอน-จอมทอง<_>รองลงมาในโซนลาดพร้าว-บางกะปิ-วังทองหลาง-บึงกุ่ม-สะพานสูง-คันนายาว<_>และโซนบางเขน-สายไหม-ดอนเมือง-หลักสี่", "สำหรับ<_>3<_>จังหวัดปริมณฑล<_>(นนทบุรี<_>ปทุมธานี<_>และสมุทรปราการ)<_>มีค่าดัชนีเท่ากับ<_>134.5<_>เพิ่มขึ้นร้อยละ<_>3.9<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>แต่ลดลงร้อยละ<_>-1.6<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>ทั้งนี้<_>ได้พบการเปลี่ยนแปลงของราคาบ้านเดี่ยวที่มีการปรับตัวขึ้นจากช่วงเดียวกันของปีก่อนต่อเนื่องกันถึง<_>8<_>ไตรมาสตั้งแต่ไตรมาส<_>2<_>ปี<_>2565<_>ถึงไตรมาส<_>1<_>ปี<_>2567<_>(ดูตารางที่<_>2<_>และแผนภูมิที่<_>1-3)<_>โดยเฉพาะโครงการที่เปิดตัวใหม่ในปี<_>2565-2566<_>เนื่องจากมีต้นทุนที่สูงขึ้นจากราคาวัสดุก่อสร้างที่ปรับตัวเพิ่มขึ้นจากช่วงเวลาเดียวกันของปีก่อน<_>พบว่า<_>โซนที่ปรับราคาเพิ่มขึ้นมากที่สุด<_>ได้แก่<_>โซนบางพลี-บางบ่อ-บางเสาธง<_>ในระดับราคา<_>5.01<_>–<_>7.50<_>ล้านบาท<_>รองลงมาในโซนลำลูกกา-คลองหลวง-ธัญบุรี-หนองเสือ<_>ในระดับราคา<_>3.01<_>–<_>5.00<_>ล้านบาท<_>และโซนเมืองปทุมธานี-ลาดหลุมแก้ว-สามโคก<_>ในระดับราคามากกว่า<_>10.00<_>ล้านบาทขึ้นไป", "ส่วนดัชนีราคาทาวน์เฮ้าส์<_>ในกรุงเทพฯ<_>–<_>ปริมณฑล<_>ไตรมาส<_>1<_>ปี<_>2567<_>มีค่าดัชนีเท่ากับ<_>131.3<_>เพิ่มขึ้นร้อยละ<_>1.2<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>และเพิ่มขึ้นร้อยละ<_>2.0<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>โดยดัชนีราคาเริ่มมีแนวโน้มกลับมาปรับตัวเพิ่มขึ้นหลังจากปรับตัวลงไตรมาสก่อนหน้า<_>มีข้อสังเกตว่าการเพิ่มขึ้นของดัชนีราคาในไตรมาส<_>1<_>ปี<_>2567<_>เป็นผลจากราคาประกาศขายในกรณีที่เป็นการเปิดโครการใหม่<_>แต่หากเป็นโครงการเก่าตั้งแต่ปี<_>2564<_>และต้นทุนการผลิตยังเป็นต้นทุนเดิม<_>และพบว่าบางโครงการยังคงมีการลดราคาเพื่อเป็นการกระตุ้นตลาดเร่งระบายสต๊อก", "ทั้งนี้<_>การเปลี่ยนแปลงของดัชนีราคาทาวเฮ้าส์เฉพาะในพื้นที่กรุงเทพฯ<_>มีค่าดัชนีเท่ากับ<_>129.5<_>ลดลงร้อยละ<_>-0.01<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(yoy)<_>แต่เพิ่มขึ้นร้อยละ<_>1.5<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>พบการเปลี่ยนแปลงของดัชนีราคาที่เพิ่มขึ้นหลังจากลดลงต่อเนื่องติดต่อกัน<_>3<_>ไตรมาส<_>ตั้งแต่ไตรมาส<_>2<_>ปี<_>2566<_>ถึง<_>ไตรมาส<_>4<_>ปี<_>2566<_>ส่วนใหญ่เป็นโครงการเก่าตั้งแต่ปี<_>2564<_>และต้นทุนการผลิตยังเป็นต้นทุนเดิม<_>และเพื่อเป็นการกระตุ้นตลาดเร่งระบายสต๊อก<_>พบว่ามีการลดราคามากที่สุดในโซนมีนบุรี-หนองจอก-คลองสามวา-ลาดกระบัง<_>ในระดับราคา<_>2.01<_>–<_>3.00<_>ล้านบาท<_>รองลงมาในโซนพระโขนง-บางนา-สวนหลวง-ประเวศ<_>ในระดับราคา<_>3.01<_>–<_>5.00<_>ล้านบาท<_>และโซนราษฎร์บูรณะ-บางขุนเทียน-ทุ่งครุ-บางบอน-จอมทอง<_>ในระดับราคา<_>2.01-3.00<_>ล้านบาท", "ขณะที่ใน<_>3<_>จังหวัดปริมณฑล<_>(นนทบุรี<_>ปทุมธานี<_>และสมุทรปราการ)<_>ดัชนีราคาทาวเฮ้าส์มีค่าดัชนีเท่ากับ<_>133.8<_>ปรับเพิ่มขึ้นร้อย<_>4.1<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>หลังจากที่ลดลงในไตรมาสก่อนหน้า<_>และเพิ่มขึ้นร้อยละ<_>3.3<_>เมื่อเทียบกับไตรมาสก่อนหน้า<_>(qoq)<_>และพบว่าส่วนใหญ่มีการเพิ่มราคามากที่สุดในโซนบางพลี-บางบ่อ-บางเสาธง<_>ในระดับราคา<_>2.01<_>–<_>3.00<_>ล้านบาท<_>รองลงมาในโซนลำลูกกา-คลองหลวง-ธัญบุรี-หนองเสือ<_>ในระดับราคา<_>2.01<_>–<_>3.00<_>ล้านบาท<_>และโซนเมืองสมุทรปราการ-พระสมุทรเจดีย์-พระประแดง<_>ในระดับราคา<_>2.01<_>–<_>3.00<_>ล้านบาท<_>เมื่อเทียบกับช่วงเวลาเดียวกันของปีก่อน<_>(ดูตารางที่<_>3<_>และ<_>แผนภูมิที่<_>1<_>–<_>3)", "“ท่ามกลางสภาพเศรษฐกิจที่ยังคงชะลอตัว<_>ผู้ประกอบการได้ใช้กลยุทธ์ส่งเสริมการขายมากขึ้น<_>เช่น<_>การให้ส่วนลดเงินสด<_>ของแถม<_>และการช่วยเหลือค่าใช้จ่ายในวันโอนกรรมสิทธิ์<_>เพื่อกระตุ้นยอดขาย<_>แต่เมื่อรัฐบาลประกาศมาตรการกระตุ้นเศรษฐกิจผ่านการซื้อที่อยู่อาศัยในระดับราคาไม่เกิน<_>7<_>ล้านบาท<_>คาดว่าจะสร้างความต้องการซื้อหรืออุปสงค์ในตลาดที่อยู่อาศัยเพิ่มขึ้นมากพอสมควร<_>โดยเฉพาะในช่วงครึ่งปีหลังของปี<_>2567<_>ซึ่งคาดว่าจะช่วยระบายอุปทานเดิมที่ยังอยู่ในราคาต้นทุนเดิมออกไปพอสมควร<_>และเมื่อผู้ประกอบการเปิดโครงการใหม่ขึ้น<_>ราคาที่อยู่อาศัยของโครงการใหม่ก็จะสะท้อนต้นทุนใหม่<_>ซึ่งจะแรงผลักให้ดัชนีราคาที่อยู่อาศัยมีแนวโน้มที่จะปรับตัวสูงขึ้นได้<_>ซึ่งก็ทำให้ผู้ที่ต้องการซื้อที่อยู่อาศัยต้องซื้อในราคาที่สูงขึ้น<_>ดังนั้นสิ่งที่สำคัญในการช่วยให้คนไทยสามารถซื้อที่อยู่อาศัยที่มีทิศทางราคาที่สูงขึ้น<_>คือการพัฒนาเศรษฐกิจที่ดีขึ้น<_>สร้างการกระจายรายได้ให้ไปถึงประชาชนทุกกลุ่มที่มากขึ้น<_>ซึ่งจะช่วยให้รายได้ของคนไทยมีการปรับตัวดีขึ้น<_>และก็จะช่วยให้ประชาชนมีความสามารถในการซื้อที่อยู่อาศัยและความสามารถในการเขาถึงสินเชื่อสูงขึ้น”<_>ดร.วิชัย<_>กล่าวในตอนท้าย", "วิธีการจัดทำข้อมูล", "-<_>ดัชนีราคาบ้านจัดสรรใหม่ที่อยู่ระหว่างการขาย<_>ประกอบด้วย<_>ดัชนีราคาบ้านเดี่ยว<_>และดัชนีราคาทาวน์เฮ้าส์ในโครงการบ้านจัดสรรสร้างใหม่ที่ยังอยู่ระหว่างการขาย<_>ซึ่งโครงการที่อยู่ระหว่างการขาย<_>หมายถึง<_>โครงการที่มีหน่วยเหลือขายตั้งแต่<_>6<_>หน่วยขึ้นไป<_>โดยในการจัดทำดัชนีราคานี้จะไม่นับรวมบ้านมือสอง", "-<_>พื้นที่ในการจัดเก็บข้อมูลรวบรวมข้อมูล<_>กรุงเทพฯ<_>และปริมณฑล<_>ประกอบด้วย<_>กรุงเทพมหานคร<_>นนทบุรี<_>ปทุมธานี<_>และสมุทรปราการ<_>เพียง<_>4<_>จังหวัด", "-<_>การสุ่มตัวอย่างเพื่อการจัดทำดัชนีราคานี้<_>จะใช้วิธีการสุ่มตัวอย่างแบบเจาะจง<_>(purposive<_>sampling)<_>จำนวน<_>245<_>ตัวอย่าง<_>โดยราคาขายที่นำมาจัดทำดัชนีราคานี้<_>เป็นราคาขายที่แท้จริง<_>ซึ่งได้หักมูลค่ารายการส่งเสริมการขายออกจากราคาที่ประกาศขายแล้ว<_>โดยใช้ราคาปี<_>2555<_>เป็นปีฐาน"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประเมินผลกระทบความขัดแย้งระหว่างอิสราเอลและอิหร่านต่อเศรษฐกิจไทย", "content": ["การประเมินผลกระทบความขัดแย้งระหว่างอิสราเอลและอิหร่านต่อเศรษฐกิจไทย", "สศค.<_>คาดว่าสถานการณ์ความขัดแย้งระหว่างอิสราเอลและอิหร่านจะส่งผลกระทบต่อเศรษฐกิจไทยไม่มาก<_>ภายใต้สถานการณ์ความขัดแย้งที่อยู่ในวงจำกัดและมีแนวโน้มที่ดีขึ้น<_>โดยประเมินผลกระทบต่อเศรษฐกิจไทยจะเกิดขึ้นจากความผันผวนของตลาดเงินและตลาดทุนและราคาสินค้าโภคภัณฑ์", "“สำนักงานเศรษฐกิจการคลัง<_>(สศค)<_>คาดว่า<_>สถานการณ์ความขัดแย้งระหว่างอิสราเอลและอิหร่านจะส่งผลกระทบต่อเศรษฐกิจไทยไม่มาก<_>ภายใต้สถานการณ์ความขัดแย้งที่อยู่ในวงจำกัดและมีแนวโน้มที่ดีขึ้น<_>โดยประเมินผลกระทบต่อเศรษฐกิจไทยจะเกิดขึ้นจากความผันผวนของตลาดเงินและตลาดทุน<_>และราคาสินค้าโภคภัณฑ์ที่ปรับตัวสูงขึ้น<_>ทั้งนี้<_>สศค.<_>มั่นใจว่านโยบายการคลังจะช่วยสนับสนุนการขยายตัวของเศรษฐกิจไทยในช่วงที่เหลือของปี<_>2567<_>ต่อไป”", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการ<_>สศค.<_>เปิดเผยว่า<_>สศค.<_>ได้ติดตามและประเมินผลกระทบจากสถานการณ์ความขัดแย้งระหว่างอิสราเอลและอิหร่านอย่างใกล้ชิดตั้งแต่สถานการณ์ความขัดแย้งเริ่มเกิดขึ้นเมื่อวันที่<_>13<_>เมษายน<_>2567<_>โดย<_>สศค.<_>ประเมินว่าความขัดแย้งดังกล่าวจะมีผลกระทบต่อเศรษฐกิจไทยไม่มาก<_>ภายใต้สถานการณ์ความขัดแย้งที่อยู่ในวงจำกัดและการหาทางออกของความขัดแย้งของประเทศต่าง<_>ๆ<_>ทำให้สถานการณ์มีแนวโน้มที่ดีขึ้น<_>ทั้งนี้<_>ประเมินผลกระทบต่อเศรษฐกิจไทยจะเกิดขึ้นในด้านต่าง<_>ๆ<_>ดังนี้", "1.<_>ตลาดเงินและตลาดทุนโลกและไทยที่มีความผันผวน<_>โดยจะเห็นได้ว่า<_>สถานการณ์ความขัดแย้งทำให้ตลาดเงินและตลาดทุนทั่วโลกมีความผันผวนที่สูงขึ้นในช่วงที่ผ่านมา<_>สะท้อนได้จากดัชนีตลาดหลักทรัพย์หลักของโลกที่ปรับตัวลดลงในช่วงวันหยุดสงกรานต์ของไทย<_>และค่าเงินดอลลาร์สหรัฐที่ปรับตัวแข็งค่าขึ้นสะท้อนการเคลื่อนย้ายเงินลงทุนไปสู่สินทรัพย์หลักที่นักลงทุนประเมินว่ามีความเสี่ยงต่ำ<_>ทั้งนี้<_>ตลาดหลักทรัพย์ของไทยปรับตัวลดลงในวันนี้<_>(17<_>เมษายน<_>2567)<_>มาจากปัจจัยความขัดแย้งระหว่างอิสราเอลและอิหร่านเช่นเดียวกัน<_>ซึ่งวันนี้เป็นวันแรกที่ตลาดหลักทรัพย์ไทยเปิดทำการหลังวันหยุดสงกรานต์<_>ประกอบกับยังมีปัจจัยอื่น<_>ๆ<_>เช่น<_>การกำหนดวันจ่ายเงินปันผลของบริษัทจดทะเบียนขนาดใหญ่<_>ทำให้ดัชนีตลาดหลักทรัพย์ของไทยปรับตัวลดลง<_>เป็นต้น", "2.<_>ราคาสินค้าโภคภัณฑ์ที่ปรับตัวสูงขึ้น<_>โดยพบว่า<_>ราคาน้ำมันดิบและราคาทองคำปรับตัวเพิ่มสูงขึ้นหลังเหตุการณ์ความขัดแย้ง<_>อย่างไรก็ตาม<_>ภายหลังสถานการณ์เริ่มคลี่คลาย<_>ราคาน้ำมันดิบได้ปรับตัวลดลงอยู่ในช่วง<_>85<_>-<_>90<_>ดอลลาร์สหรัฐต่อบาร์เรล<_>เท่ากับช่วงก่อนเหตุการณ์ความขัดแย้ง<_>ทั้งนี้<_>ประเมินว่าประเทศอิหร่านมีสัดส่วนส่งออกน้ำมันดิบเพียงร้อยละ<_>1.5<_>ของการส่งออกน้ำมันดิบในตลาดโลก<_>จึงประเมินว่า<_>หากสถานการณ์ความขัดแย้งไม่ลุกลามจะไม่เป็นปัจจัยทำให้ราคาน้ำมันดิบปรับเพิ่มสูงขึ้นอย่างมีนัยยะสำคัญ", "3.<_>การค้าระหว่างประเทศของไทยได้รับผลกระทบน้อย<_>โดยไทยมีสัดส่วนการส่งออกไปยังประเทศอิสราเอลและอิหร่านเพียงร้อยละ<_>0.27<_>และร้อยละ<_>0.05<_>ของมูลค่าการส่งออกในปี<_>2566<_>(284.6<_>พันล้านดอลลาร์สหรัฐ)<_>ตามลำดับ<_>ขณะที่การนำเข้าของไทยจากประเทศอิสราเอลและอิหร่านมีสัดส่วนที่ต่ำเพียงร้อยละ<_>0.15<_>และร้อยละ<_>0.003<_>ของมูลค่าการนำเข้าในปี<_>2566<_>(289.8<_>พันล้านดอลลาร์สหรัฐ)<_>ตามลำดับ", "4.<_>การท่องเที่ยวของไทยได้รับผลกระทบจำกัด<_>โดยไทยมีสัดส่วนนักท่องเที่ยวจากประเทศอิสราเอลและอิหร่านเพียงร้อยละ<_>1.0<_>ของจำนวนนักท่องเที่ยวต่างประเทศทั้งหมดในปี<_>2566<_>(28.2<_>ล้านคน)<_>โดยมีการใช้จ่ายคิดเป็นร้อยละ<_>1.9<_>ของรายได้จากภาคการท่องเที่ยวต่างประเทศในปี<_>2566<_>(1.2<_>ล้านบาท)<_>ดังนั้น<_>จึงคาดว่าจะส่งผลกระทบต่อการท่องเที่ยวไทยไม่มากนัก", "5.<_>การลงทุนของไทยกับประเทศอิสราเอลและอิหร่านยังมีมูลค่าที่น้อยมาก<_>โดยข้อมูลการลงทุนระหว่างประเทศพบว่ายอดคงค้างเงินลงทุนโดยตรงจากอิหร่านในไทย<_>ในปี<_>2566<_>มีมูลค่าอยู่น้อยมากที่<_>16.08<_>ล้านดอลลาร์สหรัฐ<_>หรือคิดเป็นเพียงสัดส่วนร้อยละ<_>0.01<_>ของมูลค่ายอดคงค้างเงินลงทุนรวมจากต่างประเทศในไทยทั้งหมด<_>(308.9<_>พันล้านดอลลาร์สหรัฐ)<_>ทั้งนี้<_>ในด้านการลงทุนระหว่างไทยและประเทศในกลุ่มตะวันออกกลาง<_>ยอดคงค้างเงินลงทุนโดยตรงจากกลุ่มประเทศตะวันออกกลางในไทย<_>พบว่า<_>ในปี<_>2566<_>มีมูลค่าอยู่เพียง<_>714.85<_>ล้านดอลลาร์สหรัฐ<_>หรือคิดเป็นเพียงสัดส่วนร้อยละ<_>0.23<_>ของมูลค่ายอดคงค้างเงินลงทุนรวมจากต่างประเทศในไทยทั้งหมด<_>ทำให้ผลกระทบด้านการลงทุนโดยตรงจากตะวันออกกลางมายังไทยอาจจะได้รับผลกระทบไม่มากเนื่องจากสัดส่วนมูลค่าการลงทุนโดยตรงจากต่างประเทศสุทธิจากภูมิภาคดังกล่าวมีสัดส่วนที่ต่ำ", "ทั้งนี้<_>สศค.<_>ได้ติดตามสถานการณ์ความขัดแย้งระหว่างอิสราเอลและอิหร่านอย่างใกล้ชิดและเชื่อมั่นว่าการดำเนินนโยบายการคลังในระยะต่อจากนี้ไป<_>จะช่วยสนับสนุนการขยายตัวของเศรษฐกิจไทยอย่างต่อเนื่อง"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>สั่งคุม<_>“เครื่องครัวสแตนเลส”<_>7<_>รายการ<_>หวั่นโลหะหนักปนเปื้อน<_>เร่งบังคับใช้ในปี<_>67", "content": ["“พิมพ์ภัทรา”<_>สั่งคุม<_>“เครื่องครัวสแตนเลส”<_>7<_>รายการ<_>หวั่นโลหะหนักปนเปื้อน<_>เร่งบังคับใช้ในปี<_>67", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ขณะนี้พบการจำหน่ายภาชนะสแตนเลสคุณภาพต่ำจากต่างประเทศมาจำหน่ายในไทยเป็นจำนวนมาก<_>โดยเฉพาะทางช่องทางออนไลน์<_>จึงมีความเป็นห่วงว่าสินค้าดังกล่าวอาจจะไม่ปลอดภัยกับผู้บริโภค<_>ตนจึงได้กำชับให้สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>ในฐานะหน่วยงานที่ทำหน้าที่ควบคุมมาตรฐานสินค้า<_>เร่งดำเนินการให้เป็นสินค้าควบคุม<_>เพราะต้องสัมผัสกับอาหารและเครื่องดื่มโดยตรง<_>หากเป็นสินค้าไม่ได้มาตรฐานอาจมีสารปนเปื้อนส่งผลกระทบต่อสุขภาพของผู้บริโภคในระยะยาวได้<_>โดยก่อนหน้านี้<_>สมอ.<_>ได้บังคับใช้มาตรฐานภาชนะเคลือบเทฟล่อน<_>ภาชนะเมลามีน<_>และภาชนะพลาสติกไปแล้ว<_>ซึ่งพบว่าสามารถสกัดสินค้าไม่มีคุณภาพและไม่มีมาตรฐานในท้องตลาดได้เป็นจำนวนมาก<_>ซึ่งเป็นไปตามภารกิจของกระทรวงอุตสาหกรรมในการคุ้มครองความปลอดภัยของผู้บริโภคจากการใช้สินค้า<_>และปกป้องผู้ประกอบการในประเทศที่ผลิตสินค้าที่ได้มาตรฐาน", "นายบรรจง<_>สุกรีฑา<_>รองปลัดกระทรวงอุตสาหกรรม<_>ในฐานะประธานคณะกรรมการมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>กล่าวว่า<_>จากการประชุมคณะกรรมการมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(กมอ)<_>เมื่อวันที่<_>28<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>ได้มีมติเห็นชอบให้ภาชนะและเครื่องใช้เหล็กกล้าไร้สนิมสำหรับอาหารที่ใช้ในครัวเรือน<_>หรือ<_>“ภาชนะสแตนเลส”<_>เป็นสินค้าควบคุม<_>ตามที่<_>สมอ.<_>เสนอแล้ว<_>โดยมีการปรับปรุงแก้ไขสาระสำคัญของมาตรฐานให้มีความปลอดภัยมากขึ้น<_>และจะเร่งประกาศให้เป็นสินค้าควบคุมภายในปี<_>2567<_>รวมทั้งยังได้เห็นชอบร่างมาตรฐานอีกจำนวน<_>106<_>มาตรฐาน<_>เช่น<_>ลิฟต์โดยสารและลิฟต์ที่ใช้ขนของ<_>สายไฟแรงสูง<_>สวิตช์ไฟ<_>ที่ติดกับสายไฟ<_>เครื่องล้างจานเชิงพาณิชย์<_>แบตเตอรี่รถไฮบริด<_>บอลลูนขยายหลอดเลือด<_>ยางปิดช่องว่างระหว่างชานชาลากับขบวนรถขนส่งทางราง<_>ยานยนต์ที่ติดตั้งระบบเบรกฉุกเฉินขั้นสูง<_>หม้อหุงข้าวและเตารีดประหยัดพลังงาน<_>หมอนยางพารา<_>น้ำมันหอมระเหยขิงไทย<_>เป็นต้น<_>รวมทั้งเห็นชอบรายชื่อมาตรฐานที่จะจัดทำในปี<_>2567<_>เพิ่มเติมอีก<_>จำนวน<_>349<_>มาตรฐาน", "นายวันชัย<_>พนมชัย<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>กล่าวเพิ่มเติมว่า<_>มาตรฐานนี้ครอบคลุมภาชนะสแตนเลสที่สัมผัสโดยตรงกับอาหารและเครื่องดื่ม<_>จำนวน<_>7<_>รายการ<_>ได้แก่<_>หม้อ<_>กระทะ<_>ตะหลิว<_>ช้อน<_>ส้อม<_>ถาดหลุมใส่อาหาร<_>และปิ่นโต<_>แต่ไม่ครอบคลุมอุปกรณ์ที่ใช้ในโรงงานอุตสาหกรรม<_>เพื่อให้ควบคุมคุณภาพและความปลอดภัยของสินค้ากลุ่มดังกล่าวได้อย่างครบถ้วน<_>เพราะสินค้าเหล่านี้มีการใช้งานแพร่หลายมาก<_>โดยเฉพาะในโรงพยาบาล<_>และโรงเรียน<_>โดยมีข้อกำหนดที่สำคัญ<_>คือ<_>การควบคุมปริมาณโลหะหนัก<_>ได้แก่<_>โครเมียม<_>นิกเกิล<_>ตะกั่ว<_>แคดเมียม<_>สารหนู<_>และโมลิบดินัม<_>ให้อยู่ในเกณฑ์ที่มีความปลอดภัยต่อสุขภาพผู้บริโภค<_>หลังจากนี้<_>สมอ.<_>จะเร่งดำเนินการประกาศให้เป็นสินค้าควบคุมภายในปี<_>2567<_>ซึ่งจะมีผลให้ทั้งผู้ทำและนำเข้าทุกราย<_>จะต้องขออนุญาตก่อนทำหรือนำเข้า<_>และจะต้องแสดงเครื่องหมายมาตรฐานที่สินค้าทุกชิ้น<_>หากฝ่าฝืนจะมีความผิดตามกฎหมาย<_>โดยผู้ทำหรือนำเข้าสินค้าโดยไม่ได้รับใบอนุญาต<_>มีโทษจำคุกไม่เกิน<_>2<_>ปี<_>ปรับไม่เกิน<_>2,000,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>สำหรับร้านค้าที่จำหน่ายสินค้าที่ไม่เป็นไปตามมาตรฐาน<_>มีโทษจำคุก<_>ไม่เกิน<_>6<_>เดือน<_>หรือปรับไม่เกิน<_>500,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "17<_>เมษายน<_>2567"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>รับทราบรายงานผลการศึกษา<_>entertainment<_>complex<_>มอบคลังศึกษารายละเอียด<_>นำเสนออีกครั้งใน<_>30<_>วัน", "content": ["ครม.<_>รับทราบรายงานผลการศึกษา<_>entertainment<_>complex<_>มอบคลังศึกษารายละเอียด<_>นำเสนออีกครั้งใน<_>30<_>วัน", "ที่ประชุม<_>ครม.<_>(9<_>เม.ย.<_>67)<_>รับทราบรายงานผลการพิจารณาศึกษา<_>เรื่อง<_>ศึกษาการเปิดสถานบันเทิงครบวงจร<_>(entertainment<_>complex)<_>เพื่อแก้ปัญหาการพนันผิดกฎหมายและเพื่อประโยชน์ด้านเศรษฐกิจของประเทศ<_>ของคณะกรรมาธิการวิสามัญพิจารณาศึกษาการเปิดสถานบันเทิงครบวงจร<_>(entertainment<_>complex)<_>เพื่อแก้ปัญหาการพนันผิดกฎหมายและเพื่อประโยชน์ด้านเศรษฐกิจของประเทศ<_>สภาผู้แทนราษฎร<_>ตามที่สำนักงานเลขาธิการสภาผู้แทนราษฎรเสนอ", "โดยให้เหตุผลเนื่องจากปัจจุบันอุตสาหกรรมในกลุ่ม<_>fun<_>economy<_>เติบโตอย่างต่อเนื่อง<_>ซึ่งรวมตั้งแต่การท่องเที่ยว<_>กีฬา<_>สถานบันเทิง<_>ธุรกิจการจัดประชุมและจัดนิทรรศการ<_>(mice)<_>ประกอบด้วยธุรกิจเกี่ยวเนื่องต่าง<_>ๆ<_>เช่น<_>meeting,<_>incentives,<_>conventions<_>(หรือ<_>conferencing)<_>และ<_>exhibitions<_>ซึ่งประเทศไทยมีศักยภาพที่สามารถต่อยอดอุตสาหกรรม<_>fun<_>economy<_>ได้โดยผ่านการส่งเสริมให้มีสถานบันเทิงครบวงจร<_>เพื่อส่งเสริมการท่องเที่ยวในรูปแบบใหม่และเพิ่มเติมรายได้เข้าประเทศ<_>ในขณะเดียวกันสถานบันเทิงครบวงจรจะเป็นการนำธุรกิจกาสิโนและการพนันถูกกฎหมายให้เข้ามาอยู่ในระบบอย่างมีมาตรฐาน<_>ภายใต้การควบคุมของกฎหมาย<_>และมีการจัดเก็บรายได้และภาษีอย่างถูกต้อง", "คณะกรรมาธิการฯ<_>ได้ศึกษาเกี่ยวกับผลกระทบในด้านต่าง<_>ๆ<_>หากรัฐจะมีนโยบายสนับสนุนและส่งเสริมให้มีการเปิดสถานบันเทิงครบวงจร<_>ขึ้นในพื้นที่ที่มีศักยภาพ<_>เพื่อส่งเสริมการเติบโตทางเศรษฐกิจของประเทศ<_>โดยแบ่งการศึกษาออกเป็น<_>3<_>ด้าน<_>แบ่งเป็น", "-<_>ด้านผลกระทบที่จะเกิดขึ้นจากการมีสถานบันเทิงครบวงจร", "-<_>ด้านโครงสร้างธุรกิจสถานบันเทิงครบวงจรและการเก็บรายได้เข้า", "-<_>ด้านกฎหมายที่เกี่ยวข้องกับสถานบันเทิงครบวงจร", "ซึ่งที่ประชุม<_>ครม.ได้มอบหมายให้กระทรวงการคลัง<_>พิจารณาถึงผลการศึกษาของคณะกรรมาธิการวิสามัญฯ<_>ในเรื่องดังกล่าว<_>และนำกลับมาเสนอต่อ<_>ครม.<_>อีกครั้ง<_>ภายใน<_>30<_>วัน", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/81523", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย<_>เจรจา<_>ญี่ปุ่น<_>เพิ่มโควตาแรงงาน<_>พร้อมเพิ่มโอกาสแรงงานทักษะสูง", "content": ["ไทย<_>เจรจา<_>ญี่ปุ่น<_>เพิ่มโควตาแรงงาน<_>พร้อมเพิ่มโอกาสแรงงานทักษะสูง", "กระทรวงแรงงาน<_>เดินหน้าขยายตลาดแรงงานไทย<_>ไปทำงานในต่างประเทศ<_>โดยได้ขอให้ทางการญี่ปุ่นส่งเสริมการจ้างแรงงานไทยในประเทศญี่ปุ่นมากขึ้น<_>โดยเฉพาะกลุ่มแรงงานทักษะสูง<_>แรงงานฝีมือ<_>แรงงานทักษะเฉพาะ<_>พร้อมยืนยันว่าไทยจะเข้มงวดให้แรงงานไทยเดินทางไปทำงานประเทศญี่ปุ่นอย่างถูกต้องตามกฎหมาย<_>และจะเตรียมความพร้อมให้มีทักษะด้านภาษาญี่ปุ่นสอดคล้องกับความต้องการของนายจ้างด้วย", "ฝ่ายญี่ปุ่น<_>ชื่นชมแรงงานไทย<_>โดยรับปากจะพิจารณาเพิ่มโควตาการนำเข้าแรงงานในภาคท่องเที่ยว<_>อุตสาหกรรมก่อสร้าง<_>งานบริบาล<_>และ<_>osaka<_>expo<_>2025<_>นอกจากนี้<_>ทั้ง<_>2<_>ฝ่ายเห็นพ้องจะนำระบบพัฒนาทักษะแรงงาน<_>sdw<_>มาแทนระบบผู้ฝึกปฏิบัติงานด้านเทคนิค<_>titp<_>เพื่อยกระดับแรงงานไทยให้เป็นแรงงานทักษะเฉพาะ<_>สร้างรายได้เพิ่มขึ้น<_>พำนักและทำงานในญี่ปุ่นได้นานสูงสุด<_>5<_>ปี<_>สามารถเปลี่ยนนายจ้างได้เมื่อครบ<_>1<_>ปี<_>ช่วยให้แรงงานไทยสามารถเลือกทำงานกับนายจ้างที่มีสวัสดิการหรือรายได้มากกว่าได้", "ปัจจุบัน<_>ญี่ปุ่น<_>เป็นประเทศที่แรงงานไทยสนใจเดินทางไปทำงานมากที่สุด<_>มีคนไทยฝึกปฏิบัติงานด้านเทคนิคอยู่<_>12,087<_>คน<_>เป็นแรงงานทักษะเฉพาะ<_>2,875<_>คน", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/81639", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>ไฟเขียวยกเว้นกรอกใบ<_>ตม.6<_>เพิ่ม<_>12<_>ด่าน<_>ทั้งทางบก<_>-<_>ทางน้ำ<_>เริ่ม<_>15<_>เม.ย.<_>–<_>15<_>ต.ค.<_>67", "content": ["ครม.<_>ไฟเขียวยกเว้นกรอกใบ<_>ตม.6<_>เพิ่ม<_>12<_>ด่าน<_>ทั้งทางบก<_>-<_>ทางน้ำ<_>เริ่ม<_>15<_>เม.ย.<_>–<_>15<_>ต.ค.<_>67", "ที่ประชุม<_>ครม.<_>(9<_>เม.ย.<_>67)<_>เห็นชอบยกเว้นการยื่นแบบ<_>ตม.<_>6<_>ที่บริเวณด่านตรวจคนเข้าเมือง<_>เพิ่มเติมอีก<_>12<_>จุด<_>ทั้งทางบก<_>–<_>ทางน้ำ<_>เป็นการชั่วคราว<_>ระหว่างวันที่<_>15<_>เม.ย.<_>–<_>15<_>ต.ค.<_>67<_>เพื่ออำนวยความสะดวกให้กับนักท่องเที่ยวในการเดินทางมาท่องเที่ยวประเทศไทย<_>ช่วงเดือนเม.ย.<_>–<_>ต.ค.<_>67<_>ซึ่งจะช่วยกระตุ้นการท่องเที่ยวและเศรษฐกิจได้อย่างต่อเนื่อง<_>และลดความแออัดบริเวณหน้าด่านตรวจคนเข้าเมือง", "-<_>ด่านตรวจคนเข้าเมืองทางบก<_>7<_>ด่าน<_>ได้แก่", "1.<_>ด่านตรวจคนเข้าเมืองเชียงแสน<_>จ.เชียงราย", "2.<_>ด่านตรวจคนเข้าเมืองสะพานมิตรภาพไทย-ลาว<_>แห่งที่<_>1<_>จ.<_>หนองคาย", "3.<_>ด่านตรวจคนเข้าเมืองสะพานมิตรภาพไทย-ลาว<_>แห่งที่<_>2<_>จ.มุกดาหาร", "4.<_>ด่านตรวจคนเข้าเมืองคลองลึก<_>จ.สระแก้ว", "5.<_>ด่านตรวจคนเข้าเมืองสุไหงโกลก<_>จ.<_>นราธิวาส", "6.<_>ด่านตรวจคนเข้าเมืองเบตง<_>จ.<_>ยะลา", "7.<_>ด่านตรวจคนเข้าเมืองปาดังเบซาร์<_>จ.สงขลา", "-<_>ด่านตรวจคนเข้าเมืองทางน้ำที่เดินทางมากับเรือสำราญและกีฬา<_>มี<_>5<_>ด่าน<_>ดังนี้", "ตรวจคนเข้าเมือง<_>จ.ภูเก็ต<_>ตรวจคนเข้าเมืองจ.<_>ระยอง<_>ตรวจคนเข้าเมือง<_>จ.<_>ชลบุรี<_>ตรวจคนเข้าเมือง<_>จ.<_>กระบี่<_>และตรวจคนเข้าเมือง<_>จ.สุราษฎร์ธานี", "-<_>ขยายเวลายกเว้นการยื่นแบบ<_>ตม.<_>6<_>ด่านตรวจคนเข้าเมืองสะเดา<_>จ.สงขลา<_>เป็นการชั่วคราวต่อไปอีกระยะเวลาหนึ่ง<_>(ตั้งแต่<_>1<_>พ.ค.<_>–<_>15<_>ต.ค.<_>67)", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/81521", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กำชับ<_>ยกระดับ<_>9<_>มาตรการ<_>แก้วิกฤตฝุ่น<_>pm2.5", "content": ["นายกฯ<_>กำชับ<_>ยกระดับ<_>9<_>มาตรการ<_>แก้วิกฤตฝุ่น<_>pm2.5", "ที่ประชุม<_>ครม.<_>(9<_>เม.ย.<_>67)<_>นายกรัฐมนตรี<_>แจ้งข้อสั่งการ/นโยบายแก่ที่ประชุมคณะรัฐมนตรี<_>เกี่ยวกับการแก้ปัญหาการเผาและฝุ่น<_>pm2.5<_>โดยกำชับให้ยกระดับการปฏิบัติการแก้ไขปัญหาฝุ่นละออง<_>pm2.5<_>ในช่วงสถานการณ์วิกฤต<_>ปี<_>2567<_>โดยให้ทุกหน่วยงานบูรณาการกันในการทำงานร่วมกัน<_>ผ่าน<_>9<_>มาตรการ<_>ดังนี้", "มาตรการที่<_>1<_>กระทรวงทรัพยากรธรรมชาติฯ<_>ร่วมกับ<_>ผู้ว่าราชการจังหวัด<_>และหน่วยทหารในพื้นที่<_>ระดมกำลังในการลาดตระเวนพื้นที่เสี่ยง<_>รวมทั้งจับกุมและบังคับใช้กฎหมายอย่างเคร่งครัด<_>กับผู้ที่ลักลอบเผาป่าทุกกรณี", "มาตรการที่<_>2<_>กระทรวงมหาดไทย<_>และสำนักงานตำรวจแห่งชาติ<_>กำกับดูแลกวดขัน<_>บังคับใช้กฎหมายที่เกี่ยวข้องตามหน้าที่และอำนาจอย่างเคร่งครัด", "มาตรการที่<_>3<_>ให้<_>กระทรวงมหาดไทย<_>สั่งการจังหวัด<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ร่วมกับกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>จัดชุดปฏิบัติการเฝ้าระวัง<_>ลาดตระเวนในพื้นที่เสี่ยงต่อการเผา", "มาตรการที่<_>4<_>ให้ผู้ว่าราชการจังหวัด<_>ประกาศเขตการให้ความช่วยเหลือผู้ประสบภัยพิบัติกรณีฉุกเฉิน<_>และให้ประกาศ<_>work<_>from<_>home<_>(wfh)<_>ตามความจำเป็น<_>เพื่อลดผลกระทบต่อสุขภาพ", "มาตรการที่<_>5<_>ให้กระทรวงเกษตรและสหกรณ์<_>พิจารณาตัดสิทธิการได้รับความช่วยเหลือชดเชยต่าง<_>ๆ<_>จากภาครัฐ<_>หากตรวจพบว่ามีการเผาในพื้นที่เกษตรของตนเอง", "มาตรการที่<_>6<_>ให้กระทรวงเกษตรและสหกรณ์<_>เพิ่มความถี่การปฏิบัติการฝนหลวง<_>เพื่อป้องกันและบรรเทาสถานการณ์ไฟป่า<_>หมอกควัน<_>ฝุ่นละออง<_>โดยเร่งด่วน<_>และร่วมงานกับหน่วยงานความมั่นคง<_>ในการจัดหาเฮลิคอปเตอร์ให้เพียงพอ<_>เพื่อช่วยเหลือในการดับไฟป่า", "มาตรการที่<_>7<_>ให้กระทรวงสาธารณสุข<_>จัดชุดเคลื่อนที่<_>ลงเยี่ยมบ้าน<_>ดูแลสุขภาพประชาชนอย่างทั่วถึง<_>ทันที<_>และสนับสนุนอุปกรณ์ป้องกันส่วนบุคคลแก่กลุ่มเสี่ยงโดยเฉพาะเยาวชน<_>และผู้สูงอายุ", "มาตรการที่<_>8<_>ให้สำนักงบประมาณ<_>พิจารณาสนับสนุนงบกลางให้แก่จังหวัดให้ทันต่อการแก้ไขปัญหาในช่วงสถานการณ์วิกฤต<_>ปี<_>2567<_>ตามความเหมาะสม<_>และจำเป็นเร่งด่วน", "มาตรการที่<_>9<_>กรณีหมอกควันข้ามแดน<_>ให้กระทรวงการต่างประเทศ<_>ยกระดับการร่วมมือ<_>และเจรจากับประเทศเพื่อนบ้านอื่น<_>ๆ<_>ที่ยังมีการเผาป่าอยู่มาก<_>ให้มีการลดการเผาป่าอย่างทันที<_>เพิ่มศูนย์<_>hotline<_>ระหว่างกันในการแจ้งจุดเผาป่า<_>ตั้ง<_>kpi<_>ที่ชัดเจน", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดเงื่อนไขเงินดิจิทัล<_>10,000<_>บาท<_>ไตรมาส<_>4<_>ได้ใช้แน่", "content": ["เปิดเงื่อนไขเงินดิจิทัล<_>10,000<_>บาท<_>ไตรมาส<_>4<_>ได้ใช้แน่", "ชัดเจนเป็นที่แน่นอนแล้ว<_>สำหรับความคืบหน้าและเงื่อนไขของโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ซึ่งนายกฯ<_>เศรษฐา<_>ถือเป็นนโยบายเรือธงของรัฐบาล<_>ที่ได้ใช้ความพยายามสูงสุดฟันฝ่าอุปสรรคและข้อจำกัดทั้งหลาย<_>จนสามารถทำตามสัญญาที่ให้ไว้กับประชาชน<_>และเป็นไปตามกฎหมายที่เกี่ยวข้อง<_>รวมทั้งอยู่ในกรอบวินัยการเงินการคลังอย่างเคร่งครัด<_>โดยมีเงื่อนไขโครงการฯ<_>ที่สำคัญ<_>ซึ่งที่ประชุมคกก.โครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ได้แถลงร่วมกัน<_>สรุปได้ดังนี้", "-<_>กลุ่มเป้าหมาย<_>:<_>ประชาชนจำนวนประมาณ<_>50<_>ล้านคน<_>โดยมีเกณฑ์<_>ได้แก่", "•<_>อายุ<_>16<_>ปีขึ้นไป<_>ณ<_>เดือนที่มีการลงทะเบียน", "•<_>ไม่เป็นผู้ที่มีเงินได้พึงประเมินเกิน<_>840,000<_>บาทต่อปีภาษี", "•<_>มีเงินฝากกับธนาคารพาณิชย์และสถาบันการเงินเฉพาะกิจรวมกันไม่เกิน<_>500,000<_>บาท", "-<_>เงื่อนไขการใช้จ่ายเงิน<_>–<_>ใช้ได้ที่ไหนบ้าง?", "•<_>ใช้จ่ายระหว่างประชาชนกับร้านค้า<_>ในพื้นที่ระดับอำเภอ<_>โดยกำหนดให้ใช้จ่ายกับร้านค้าขนาดเล็กตามที่กระทรวงพาณิชย์กำหนดเท่านั้น", "•<_>ใช้จ่ายระหว่างร้านค้ากับร้านค้า", "-<_>เงื่อนไขการซื้อสินค้า<_>มีอะไรบ้าง?", "•<_>สามารถซื้อสินค้าได้ทุกประเภท<_>ยกเว้น<_>สินค้าอบายมุข,<_>น้ำมัน,<_>การบริการและซื้อของออนไลน์<_>รวมถึงสิ่งที่กระทรวงพาณิชย์กำหนดเพิ่มเติม", "-<_>ระยะเวลาดำเนินการ<_>-<_>ลงทะเบียนได้เมื่อไร?", "•<_>ประชาชนและร้านค้าจะสามารถเข้าร่วมโครงการฯ<_>ภายในไตรมาสที่<_>3<_>ของปี<_>2567", "•<_>เริ่มใช้จ่ายได้<_>ภายในไตรมาสที่<_>4<_>ของปี<_>2567", "-<_>ระบบที่จะใช้งาน?", "•<_>ใช้งานผ่านระบบที่รัฐบาลพัฒนาขึ้นในลักษณะ<_>super<_>app<_>ซึ่งจะพัฒนาให้ใช้กับธนาคารอื่น<_>ๆ<_>ได้", "-<_>งบประมาณที่ใช้<_>มาจากไหน?", "•<_>เงินงบประมาณรายจ่ายปีงบประมาณ<_>พ.ศ.<_>2568<_>จำนวน<_>152,700<_>ล้านบาท", "•<_>การดำเนินโครงการผ่านหน่วยงานของรัฐ<_>จำนวน<_>172,300<_>ล้านบาท<_>โดยเป็นเงินกู้จาก<_>ธ.ก.ส.<_>ซึ่งจะดูแลเกษตรกรที่ได้รับสิทธิ์<_>17<_>ล้านคน<_>ตาม<_>ม.28<_>ของปีงบประมาณ<_>2568", "•<_>การบริหารจัดการเงินงบประมาณรายจ่ายปีงบประมาณ<_>พ.ศ.<_>2567<_>จำนวน<_>175,000<_>ล้านบาท", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/81591", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-7<_>โครงการ<_>กระตุ้นภาคอสังหาฯ<_>ส่งเสริมการลงทุน", "content": ["7<_>โครงการ<_>กระตุ้นภาคอสังหาฯ<_>ส่งเสริมการลงทุน", "ครม.<_>เห็นชอบ<_>มาตรการกระตุ้นเศรษฐกิจผ่านภาคอสังหาริมทรัพย์<_>ไปสู่ธุรกิจต่าง<_>ๆ<_>ที่เกี่ยวเนื่องกับภาคอสังหาริมทรัพย์<_>ส่งเสริมการลงทุนในประเทศ<_>และสนับสนุนการมีที่อยู่อาศัยของประชาชน<_>ดังนี้", "1.<_>ลดค่าจดทะเบียนโอนอสังหาริมทรัพย์<_>จาก<_>2%<_>เหลือ<_>0.01%<_>และ<_>ลดค่าจดทะเบียนจำนองอสังหาริมทรัพย์<_>จาก<_>1%<_>เหลือ<_>0.01%<_>เฉพาะที่จดทะเบียนโอนในคราวเดียวกัน<_>สำหรับบุคคลธรรมดาสัญชาติไทย<_>ที่ซื้อบ้านเดี่ยว<_>บ้านแฝด<_>บ้านแถว<_>อาคารพาณิชย์<_>ที่ดินพร้อมอาคาร<_>หรือห้องชุดที่จดทะเบียนอาคารชุด<_>ราคาซื้อขาย<_>ราคาประเมิน<_>และวงเงินจำนอง<_>ไม่เกิน<_>7<_>ล้านบาท/สัญญา<_>ไม่รวมกรณีขายเฉพาะส่วน<_>มีผลตั้งแต่วันที่ประกาศในราชกิจจานุเบกษา<_>–<_>31<_>ธ.ค.67", "2.<_>ลดหย่อนภาษีเงินได้บุคคลธรรมดาสำหรับผู้ที่ต้องการปลูกสร้างบ้าน<_>โดยให้สามารถนำค่าจ้างก่อสร้างบ้าน<_>ที่จ้างผู้ประกอบการที่จดทะเบียนภาษีมูลค่าเพิ่ม<_>ไปหักลดหย่อนภาษีได้<_>10,000<_>บาท<_>ต่อทุกจำนวนค่าก่อสร้าง<_>1<_>ล้านบาท<_>ตามจำนวนที่จ่ายจริง<_>รวมแล้วไม่เกิน<_>100,000<_>บาท<_>เฉพาะค่าจ้างก่อสร้างบ้านไม่เกิน<_>1<_>หลัง<_>ในปีภาษีที่สร้างบ้านเสร็จ<_>ตามสัญญาจ้างที่ทำและเริ่มก่อสร้าง<_>ตั้งแต่<_>9<_>เม.ย.67<_>–<_>31<_>ธ.ค.68<_>และเสียอากรแสตมป์โดยชำระเป็นตัวเงินผ่านระบบอินเทอร์เน็ต", "3.<_>โครงการสินเชื่อ<_>happy<_>home<_>วงเงิน<_>20,000<_>ล้านบาท<_>เพื่อซื้อที่ดินพร้อมอาคาร<_>หรือ<_>ห้องชุด<_>ปลูกสร้างอาคาร<_>หรือ<_>ซื้อที่ดินพร้อมปลูกสร้างอาคาร<_>และเพื่อซื้ออุปกรณ์หรือสิ่งอำนวยความสะดวกที่เกี่ยวเนื่องเพื่อการอยู่อาศัย<_>อัตราดอกเบี้ยคงที่<_>3%<_>ต่อปี<_>เป็นเวลา<_>5<_>ปี<_>วงเงินไม่เกิน<_>3<_>ล้านบาท/ราย<_>ระยะเวลากู้ไม่เกิน<_>40<_>ปี<_>ผู้สนใจยื่นขอกู้ที่<_>ธอส.<_>ตั้งแต่บัดนี้<_>–<_>30<_>ธ.ค.68<_>หรือ<_>จนกว่าจะเต็มกรอบวงเงิน", "4.<_>โครงการสินเชื่อ<_>happy<_>life<_>วงเงิน<_>10,000<_>ล้านบาท<_>เพื่อซื้อที่ดินพร้อมอาคารหรือห้องชุด<_>ปลูกสร้างอาคาร<_>หรือ<_>ซื้อที่ดินพร้อมปลูกสร้างอาคาร<_>เพื่อต่อเติม<_>ขยาย<_>หรือซ่อมแซมอาคาร<_>หรือ<_>ไถ่ถอนจำนองจากสถาบันการเงินอื่น<_>อัตราดอกเบี้ยเฉลี่ย<_>3<_>ปีแรก<_>2.98%<_>ต่อปี<_>วงเงินต่อราย<_>2.5<_>ล้านบาทขึ้นไป<_>ผู้สนใจยื่นขอกู้ได้ที่<_>ธอส.<_>จนกว่าจะเต็มกรอบวงเงิน", "5.<_>โครงการบ้าน<_>boi<_>ส่งเสริมกิจการที่อยู่อาศัยสำหรับผู้มีรายได้น้อย<_>ให้ผู้ประกอบการอสังหาริมทรัพย์<_>ได้รับการยกเว้นภาษีเงินได้นิติบุคคล<_>3<_>ปี<_>ในวงเงินไม่เกิน<_>100%<_>ของเงินลงทุน<_>(ไม่รวมค่าที่ดินและทุนหมุนเวียน)<_>สำหรับการสร้างที่อยู่อาศัยสำหรับผู้มีรายได้น้อย<_>ตามหลักเกณฑ์<_>เช่น<_>อาคารชุดพื้นที่ใช้สอยไม่น้อยกว่า<_>24<_>ตร.ม.<_>บ้านเดี่ยวหรือบ้านแถว<_>พื้นที่ใช้สอยไม่น้อยกว่า<_>70<_>ตร.ม.<_>จำหน่ายให้บุคคลธรรมดาเท่านั้น<_>ราคาไม่เกิน<_>1.5<_>ล้านบาท<_>มีที่อยู่อาศัยตามเงื่อนไขที่กำหนดไม่น้อยกว่า<_>80%<_>ของทั้งโครงการ<_>ได้รับการอนุญาตก่อสร้างตามกฎหมาย<_>และยื่นขอรับการส่งเสริมภายในวันทำการสุดท้ายของปี<_>2568", "มาตรการของ<_>ธนาคารออมสิน", "1.<_>โครงการสินเชื่อบ้านออมสินเพื่อประชาชน<_>วงเงิน<_>10,000<_>ล้านบาท<_>สำหรับบุคคลทั่วไป<_>เพื่อซื้อที่ดินพร้อมสิ่งปลูกสร้าง<_>ห้องชุด<_>หรือ<_>ปลูกสร้างที่อยู่อาศัยเป็นของตนเอง<_>อัตราดอกเบี้ยเฉลี่ย<_>3<_>ปีแรก<_>2.95%<_>ต่อปี<_>โดยปีที่<_>1<_>คิด<_>1.95%<_>วงเงินกู้ต่อรายไม่เกิน<_>7<_>ล้านบาท<_>ระยะเวลากู้ไม่เกิน<_>40<_>ปี<_>ผ่อนชำระต่องวดต่ำพิเศษ<_>เริ่มต้น<_>2,500<_>บาท/เดือน<_>ยื่นขอได้ตั้งแต่<_>17<_>เม.ย.<_>–<_>30<_>ธ.ค.67", "2.<_>โครงการสินเชื่อ<_>d-home<_>สำหรับผู้ประกอบการ<_>วงเงิน<_>10,000<_>ล้านบาท<_>สำหรับลงทุน<_>เช่น<_>ค่าที่ดิน<_>ค่าก่อสร้าง<_>ค่าพัฒนาสาธารณูปโภค<_>หรือหมุนเวียนในกิจการ<_>อัตราดอกเบี้ยเริ่มต้น<_>3.5%<_>ต่อปี<_>ระยะเวลากู้ไม่เกิน<_>4<_>ปี<_>ฟรีค่าธรรมเนียม<_>ยื่นขอได้ตั้งแต่<_>17<_>เม.ย.67<_>เป็นต้นไป", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/81570", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>มอบนโยบาย<_>“บอร์ด<_>อว.<_>for<_>ev”<_>เร่งดำเนินการให้ทุกมหาวิทยาลัยเปลี่ยนมาใช้รถ<_>ev<_>ทดแทนรถ<_>ice<_>พร้อมดันอุตสาหกรรม<_>ev<_>ให้เป็นอุตสาหกรรมความหวังของประเทศ", "content": ["“ศุภมาส”<_>มอบนโยบาย<_>“บอร์ด<_>อว.<_>for<_>ev”<_>เร่งดำเนินการให้ทุกมหาวิทยาลัยเปลี่ยนมาใช้รถ<_>ev<_>ทดแทนรถ<_>ice<_>พร้อมดันอุตสาหกรรม<_>ev<_>ให้เป็นอุตสาหกรรมความหวังของประเทศ", "เมื่อวันที่<_>11<_>เมษายน<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ในฐานะที่ปรึกษาคณะกรรมการขับเคลื่อนนโยบายกระทรวง<_>อว.<_>เพื่ออุตสาหกรรมยานยนต์ไฟฟ้า<_>(อว.<_>for<_>ev)<_>เป็นประธานการประชุมคณะกรรมการ<_>อว.<_>for<_>ev<_>โดยมี<_>รศ.ดร.พาสิทธิ์<_>หล่อธีรพงศ์<_>เลขาธิการสำนักงานปรมาณูเพื่อสันติ<_>ประธานคณะกรรมการฯ<_>พร้อมคณะกรรมการฯ<_>และหน่วยงานภาคีเครือข่าย<_>เข้าร่วมการประชุม<_>ณ<_>ห้องประชุม<_>ชั้น<_>3<_>อาคารสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)", "นางสาวศุภมาส<_>กล่าวว่า<_>นโยบายด้าน<_>ev<_>เป็นเรื่องที่ทั่วโลกให้ความสำคัญ<_>กระทรวง<_>อว.<_>รณรงค์ให้มหาวิทยาลัยซึ่งเป็นเครือข่ายที่สำคัญในการขับเคลื่อนนโยบายด้าน<_>ev<_>ของประเทศเร่งดำเนินการเปลี่ยนจากการใช้รถยนต์<_>ice<_>มาใช้รถยนต์<_>ev<_>แทน<_>เพื่อนำประเทศไทยไปสู่ความเป็นกลางทางคาร์บอน<_>(carbon<_>neutral)<_>และเป็นการส่งเสริมอุตสาหกรรม<_>ev<_>ให้เป็นอุตสาหกรรมที่เป็นความหวังของประเทศไทย<_>ผ่านความร่วมมือจากหน่วยงานภายในกระทรวง<_>อว.<_>ที่มีพร้อมทั้งบุคลากร<_>องค์ความรู้<_>และนวัตกรรมต่าง<_>ๆ<_>ในการสนับสนุนการทำงาน<_>เพื่อนำไปสู่เป้าหมายดังกล่าวต่อไป", "ทั้งนี้<_>คณะกรรมการขับเคลื่อนนโยบายกระทรวง<_>อว.<_>เพื่ออุตสาหกรรมยานยนต์ไฟฟ้า<_>(อว.<_>for<_>ev)<_>มีหน้าที่ในการจัดทำแผนการขับเคลื่อนนโยบายเพื่อให้อุตสาหกรรมยานยนต์ไฟฟ้าไปสู่หน่วยปฏิบัติและบูรณาการกับทุกภาคส่วน<_>โดยมุ่งหวังการพัฒนาบุคลากรผ่านกลไก<_>one<_>stop<_>service<_>:stemplus<_>platform<_>เชื่อมโยงความร่วมมือกับ<_>3<_>สภาคณบดี<_>(คณะวิศวกรรมศาสตร์<_>คณะวิทยาศาสตร์<_>และคณะเทคโนโลยีสารสนเทศ)<_>และภาคีเครือข่าย<_>พร้อมประสานงานด้านกำลังคนกับผู้ประกอบการ<_>ev<_>สร้างแรงจูงใจแก่ผู้ประกอบการ<_>ev<_>เช่น<_>มาตรการทางภาษี<_>thailand<_>plus<_>package<_>และ<_>มาตรการที่เกี่ยวข้องของ<_>boi<_>รวมทั้งโครงการต่าง<_>ๆ<_>ของกระทรวง<_>เช่น<_>โครงการผลิตบัณฑิตพันธุ์ใหม่<_>โครงการยกระดับสมรรถนะกำลังคนวัยแรงงานเพื่ออนาคต<_>และการใช้หลักสูตร<_>ev<_>ในสถานศึกษาอาชีวศึกษา<_>51<_>แห่งทั่วประเทศ<_>เป็นต้น<_>เพื่อรองรับสถานการณ์ของตลาด<_>และเทคโนโลยีที่เปลี่ยนแปลงไปในอนาคต", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>#กระทรวงอว<_>#อว<_>#อุดมศึกษา<_>#อวforev"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวง<_>อว.<_>ขับเคลื่อนโครงการ<_>“หนึ่งหมู่บ้าน<_>หนึ่งเชฟอาหารไทย”<_>หนุนนโยบายการพัฒนาซอฟต์พาวเวอร์แห่งชาติด้านอาหาร<_>ดีเดย์<_>มิ.ย.นี้<_>ส่งมหาวิทยาลัยทั่วประเทศเป็นพี่เลี้ยง", "content": ["กระทรวง<_>อว.<_>ขับเคลื่อนโครงการ<_>“หนึ่งหมู่บ้าน<_>หนึ่งเชฟอาหารไทย”<_>หนุนนโยบายการพัฒนาซอฟต์พาวเวอร์แห่งชาติด้านอาหาร<_>ดีเดย์<_>มิ.ย.นี้<_>ส่งมหาวิทยาลัยทั่วประเทศเป็นพี่เลี้ยง", "กระทรวง<_>อว.<_>ขับเคลื่อนโครงการ<_>“หนึ่งหมู่บ้าน<_>หนึ่งเชฟอาหารไทย”<_>หนุนนโยบายการพัฒนาซอฟต์พาวเวอร์แห่งชาติด้านอาหาร<_>ดีเดย์<_>มิ.ย.นี้<_>ส่งมหาวิทยาลัยทั่วประเทศเป็นพี่เลี้ยง<_>-<_>เทรนนิ่งให้ผู้ประกอบการอาหารไทยทั้งทาง<_>online<_>และ<_>on<_>site<_>ตั้งเป้าผลิตเชฟมืออาชีพกว่า<_>75,000<_>คนภายในปี<_>2570", "เมื่อวันที่<_>11<_>เม.ย.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานการประชุมชี้แจงแนวทางการดำเนินโครงการ<_>“หนึ่งหมู่บ้าน<_>หนึ่งเชฟอาหารไทย”<_>ภายใต้นโยบายการพัฒนาซอฟต์พาวเวอร์แห่งชาติด้านอาหาร<_>และแลกเปลี่ยนความคิดเห็นแนวทางการขับเคลื่อนซอฟต์พาวเวอร์ด้านอาหารไทย<_>โดยมี<_>น.ส.สุณีย์<_>เลิศเพียรธรรม<_>หัวหน้าผู้ตรวจราชการกระทรวง<_>อว.<_>นายชุมพล<_>แจ้งไพร<_>(เชฟชุมพล)<_>ประธานคณะอนุกรรมการขับเคลื่อนอุตสาหกรรมซอฟต์พาวเวอร์ด้านอาหาร<_>ภายใต้คณะกรรมการพัฒนาซอฟต์พาวเวอร์แห่งชาติ<_>คณะผู้บริหาร<_>อว.<_>คณะผู้บริหารมหาวิทยาลัย<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>3b<_>ชั้น<_>3<_>อาคารพระจอมเกล้า<_>สำนักงานปลัด<_>อว.<_>และผ่านการประชุมออนไลน์<_>(zoom<_>meeting)", "น.ส.ศุภมาส<_>กล่าวว่า<_>โครงการ<_>“หนึ่งหมู่บ้าน<_>หนึ่งเชฟอาหารไทย”<_>ภายใต้นโยบายการพัฒนาซอฟต์พาวเวอร์แห่งชาติด้านอาหาร<_>ขณะนี้<_>กระทรวง<_>อว.กำลังเดินหน้าอย่างเต็มที่<_>โดยในเดือนมิถุนายน<_>2567<_>นี้<_>จะส่งมหาวิทยาลัยทั่วประเทศไปเป็นพี่เลี้ยงและฝึกอบรมการเป็นเชฟอาหารไทยให้กับผู้ประกอบการด้านอาหาร<_>เพื่อสนับสนุนการขับเคลื่อนนโยบายซอฟท์พาวเวอร์ของรัฐบาลอย่างเป็นรูปธรรม<_>โดยมุ่งเป้าไปที่อุตสาหกรรมอาหาร<_>ซึ่งเป็นหนึ่งในซอฟท์พาวเวอร์ที่มีพลังและจะเป็นฟันเฟืองใหม่ที่จะสร้างรายได้เข้าประเทศ<_>โดยกระทรวง<_>อว.<_>จะฝึกอบรบให้กับผู้ประกอบการที่เข้าร่วมโครงการฯ<_>ผ่านทาง<_>online<_>และ<_>on<_>site<_>ระยะแรกจำนวน<_>10,000<_>คน<_>ซึ่งคาดว่าจะสามารถผลิตเชฟอาหารไทยมืออาชีพ<_>ระหว่างปี<_>2567<_>–<_>2570<_>ได้กว่า<_>75,086<_>คน<_>และคาดว่าร้อยละ<_>50<_>ของผู้ที่เข้าร่วมอบรมจะมีงานทำ<_>และสามารถกระตุ้นเศรษฐกิจไทยได้", "รมว.กระทรวง<_>อว.<_>กล่าวต่อว่า<_>กระทรวง<_>อว.<_>มีบทบาทสำคัญในการพัฒนายกระดับและขับเคลื่อนอุตสาหกรรมซอฟต์พาวเวอร์ผ่านการสนับสนุนการนำองค์ความรู้ด้านอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>มาพัฒนาท้องถิ่นและอัตลักษณ์ทางท้องถิ่น<_>ซึ่งรวมถึงอาหารท้องถิ่นด้วย<_>โดยนำเอาศักยภาพของแต่ละพื้นที่ได้รับการถ่ายทอดองค์ความรู้ที่ได้จากการวิจัยและพัฒนามายกระดับมูลค่าทางเศรษฐกิจ<_>และศักยภาพการผลิต<_>ผู้ประกอบการในพื้นที่จะได้นำความรู้<_>เทคโนโลยีและนวัตกรรม<_>นำงานวิจัยไปใช้ประโยชน์เพื่อให้สามารถพึ่งพาตนเองได้อย่างยั่งยืน", "“ตัวอย่างหนึ่งของกระทรวง<_>อว.<_>ที่สำคัญและเห็นเป็นรูปธรรม<_>คือการผลักดัน<_>จ.ภูเก็ต<_>และ<_>จ.เพชรบุรีให้ได้รับการขึ้นทะเบียนเป็นเมืองสร้างสรรค์ด้านอาหารของยูเนสโก<_>รวมทั้งสนับสนุนงานวิจัยของชุมชนที่สร้างความเข้มแข็งให้กลุ่มเศรษฐกิจและสังคมของจังหวัดอันนำไปสู่การเพิ่มขีดความสามารถในการแข่งขันในประเทศ<_>การขับเคลื่อนอุตสาหกรรมอาหารไทยให้เป็นอุตสาหกรรมที่มีบทบาทที่สำคัญในเศรษฐกิจ<_>เปรียบเสมือนแม่เหล็กในการดึงดูดชาวต่างชาติ<_>ทำให้รายได้เข้าสู่ประเทศ<_>รวมถึงเป็นอุตสาหกรรมที่เชื่อมโยงกับการท่องเที่ยวดนตรี<_>กีฬา<_>เทศกาล<_>และภาพยนตร์อีกด้วย”<_>น.ส.ศุภมาส<_>กล่าว"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คืบหน้าแก้หนี้นอกระบบ<_>ไกล่เกลี่ยหนี้แล้ว<_>45,891<_>ราย<_>มูลหนี้ลดลง<_>1,049<_>ล้านบาท", "content": ["คืบหน้าแก้หนี้นอกระบบ<_>ไกล่เกลี่ยหนี้แล้ว<_>45,891<_>ราย<_>มูลหนี้ลดลง<_>1,049<_>ล้านบาท", "กระทวงมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>45,891<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>26,756<_>ราย<_>มูลหนี้ลดลง<_>1,049<_>ล้านบาท", "ขณะเดียวกันได้กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการ<_>นำไปสู่การยกระดับคุณภาพชีวิตของประชาชนอย่างยั่งยืน", "แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>แต่กระบวนการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของประชาชนยังไม่สิ้นสุด<_>หากประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/81487", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนประชาชนร่วมงาน<_>“เย็นทั่วหล้า<_>มหาสงกรานต์<_>2567”<_>ณ<_>ท้องสนามหลวง", "content": ["ชวนประชาชนร่วมงาน<_>“เย็นทั่วหล้า<_>มหาสงกรานต์<_>2567”<_>ณ<_>ท้องสนามหลวง", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเชิญชวนประชาชนร่วมเฉลิมฉลองงานปีใหม่ไทยสุดตระการตา<_>“เย็นทั่วหล้า<_>มหาสงกรานต์", "2567”<_>โดยมีกิจกรรมที่น่าสนใจประกอบด้วย<_>โซนสงกรานต์อัตลักษณ์<_>5<_>ภาค", "โซนซอฟต์พาวเวอร์นำเสนอเอกลักษณ์ไทย<_>ลานเล่นน้ำซึ่งมีอุโมงค์น้ำและถังน้ำล้นยักษ์<_>โซนจำหน่ายผลิตภัณฑ์", "otop<_>และของดีจากทั่วประเทศ<_>โดยในวันนี้(11เม.ย.67)<_>มีขบวนรถพาเหรดกว่า<_>20<_>ขบวน<_>เช่น", "เทพีสงกรานต์<_>พาเหรด<_>16<_>จังหวัดที่จัดงานสงกรานต์ได้มีเอกลักษณ์", "พร้อมการแสดงศิลปวัฒนธรรมจากนักแสดงและผู้ร่วมขบวนแห่กว่าพันคน<_>เคลื่อนจากสะพานผ่านฟ้าลีลาศ<_>–", "ถนนราชดำเนินกลาง<_>–<_>ไปจอดแสดงที่ท้องสนามหลวง<_>ผู้สนใจเข้าร่วมงานได้ระหว่างวันที่<_>11<_>–<_>15<_>เมษายน", "2567<_>บริเวณถนนราชดำเนินกลางและท้องสนามหลวง", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตั้งศูนย์อาชีวะอาสา<_>ช่วยประชาชนช่วงสงกรานต์<_>ลดอุบัติเหตุทางถนน", "content": ["ตั้งศูนย์อาชีวะอาสา<_>ช่วยประชาชนช่วงสงกรานต์<_>ลดอุบัติเหตุทางถนน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ประชาชนที่เดินทางไกลช่วงเทศกาลสงกรานต์", "สามารถเข้ารับบริการจากจุดบริการอำนวยความสะดวกเพื่อความปลอดภัยช่วงเทศกาลสงกรานต์<_>หรือ", "“ศูนย์อาชีวะอาสา<_>ร่วมด้วยช่วยประชาชน”<_>จำนวน<_>104<_>จุดทั่วประเทศได้", "โดยมีนักเรียนนักศึกษาอาชีวศึกษาคอยบริการ<_>เช่น<_>ตรวจเช็กสภาพรถเบื้องต้น<_>ช่วยเหลือกรณีฉุกเฉิน", "นวดผ่อนคลาย<_>กาแฟ<_>น้ำดื่ม<_>ผ้าเย็น<_>ตลอดจนข้อมูลเส้นทางและแหล่งท่องเที่ยว<_>รายชื่ออู่ที่เปิดให้บริการ", "และมีบริการยกรถในบางพื้นที่<_>โดยไม่มีค่าใช้จ่าย<_>ระหว่างวันที่<_>11<_>–<_>17<_>เม.ย.2567", "เพื่อป้องกันและลดอุบัติเหตุทางถนนตลอดช่วงเทศกาล", "พร้อมทั้งเป็นการส่งเสริมให้นักเรียนอาชีวศึกษาได้พัฒนาทักษะจากการนำความรู้มาใช้ให้เกิดประโยชน์กับสังค", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลชูโครงการ<_>“อารามภิรมย์”<_>ส่งเสริมการท่องเที่ยววัดไทย", "content": ["รัฐบาลชูโครงการ<_>“อารามภิรมย์”<_>ส่งเสริมการท่องเที่ยววัดไทย", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเชิญชวนประชาชนร่วมโครงการอารามภิรมย์<_>ส่งเสริมการท่องเที่ยววัดไทยตามแนวคิด<_>วัดดี<_>4", "ด้าน<_>คือ<_>ศรัทธา<_>สถาปัตยกรรม<_>ธรรมชาติ<_>และปฏิบัติธรรม", "โดยเฉพาะช่วงสงกรานต์หลายวัดทั่วประเทศจัดกิจกรรม<_>เช่น<_>พิธีแห่พระพุทธรูปสำคัญประจำ<_>5", "พระอารามหลวงในกรุงเทพฯ<_>ได้แก่<_>วัดพระเชตุพนวิมลมังคลาราม<_>วัดอรุณราชวราราม<_>วัดกัลยาณมิตร", "วัดประยุรวงศาวาส<_>และวัดระฆังโฆสิตาราม<_>สักการะพระธาตุเชิงชุม<_>จ.สกลนคร<_>หาบน้ำเขื่อนฮดพระธาตุ", "จ.ชัยภูมิ<_>ตักบาตรรับอรุณ<_>จ.พิจิตร<_>สรงน้ำพระหลักเมือง<_>จ.น่าน<_>มหาสงกรานต์ตะปอม", "ตำนานแห่เกวียนผ้าพระบาท<_>จ.จันทบุรี<_>ตักบาตรน้ำหอม<_>วันสงกรานต์<_>จ.ตรัง<_>เป็นต้น", "ผู้สนใจดูรายละเอียดกิจกรรมของวัดทั่วประเทศไทยได้ที่<_>เว็บไซต์สำนักงานพระพุทธศาสนาแห่งชาติ", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>รับทราบผลการศึกษาเรื่องการเปิดสถานบันเทิงครบวงจร", "content": ["ครม.<_>รับทราบผลการศึกษาเรื่องการเปิดสถานบันเทิงครบวงจร", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "คณะรัฐมนตรีรับทราบรายงานผลการพิจารณาเรื่อง", "ศึกษาการเปิดสถานบันเทิงครบวงจรเพื่อแก้ปัญหาการพนันผิดกฎหมายและเพื่อประโยชน์ด้านเศรษฐกิ", "จของประเทศ<_>ของคณะกรรมาธิการวิสามัญ<_>ตามที่สำนักงานเลขาธิการสภาผู้แทนราษฎรเสนอ<_>ซึ่งแบ่งเป็น<_>3", "ด้าน<_>คือ<_>ด้านผลกระทบที่จะเกิดขึ้นทั้งเชิงบวกและลบต่อเศรษฐกิจ<_>การเมือง<_>สังคม<_>สิ่งแวดล้อม<_>การศึกษา", "ศาสนาและจริยธรรม", "ด้านโครงสร้างทางธุรกิจสถานบันเทิงครบวงจรและการเก็บรายได้เข้ารัฐสำหรับนำไปขับเคลื่อนการพัฒนาในด้", "านต่าง<_>ๆ<_>และด้านกฎหมายที่เกี่ยวข้องกับสถานบันเทิงครบวงจรและการพนัน", "เพื่อส่งเสริมการท่องเที่ยวรูปแบบใหม่<_>โดยนำธุรกิจกาสิโนและการพนันมาอยู่ในระบบอย่างมีมาตรฐาน", "ภายใต้การควบคุมของกฎหมาย", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยกเลิกแบบ<_>ตม.6<_>ด่านทางบกและทางน้ำ<_>6<_>เดือน<_>กระตุ้นท่องเที่ยว", "content": ["ยกเลิกแบบ<_>ตม.6<_>ด่านทางบกและทางน้ำ<_>6<_>เดือน<_>กระตุ้นท่องเที่ยว", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "คณะรัฐมนตรี<_>เห็นชอบ<_>ยกเว้นการยื่นรายการตามแบบรายการของคนต่างด้าวซึ่งเดินทางเข้ามาใน", "หรือ<_>ออกไปนอกราชอาณาจักร<_>หรือ<_>แบบ<_>ตม.6<_>ตั้งแต่วันที่<_>15<_>เมษายน<_>–<_>15<_>ตุลาคม<_>2567", "เพื่ออำนวยความสะดวกแก่นักท่องเที่ยวในการเดินทางเข้ามาเที่ยวประเทศไทย<_>แบ่งเป็น", "ด่านตรวจคนเข้าเมืองทางบก<_>8<_>ด่าน<_>และด่านตรวจคนเข้าเมืองทางน้ำที่เดินทางมากับเรือสำราญ<_>5<_>ด่าน", "กระตุ้นเศรษฐกิจด้านการท่องเที่ยวอย่างต่อเนื่อง<_>อย่างไรก็ตาม<_>แบบ<_>ตม.6", "เป็นเอกสารเก็บข้อมูลคนต่างด้าวเพื่อใช้ตรวจสอบติดตามตัว", "จึงมอบหน่วยงานความมั่นคงกำกับติดตามและประเมินผลกระทบหลังครบ<_>6<_>เดือน", "โดยหากพบว่ากระทบต่อความมั่นคงและผลประโยชน์ของชาติ<_>อาจเสนอคณะรัฐมนตรีเพื่อพิจารณายกเลิกได้", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อนุมัติเพิ่มความคุ้มครองลูกจ้างที่ทำงานบ้าน", "content": ["อนุมัติเพิ่มความคุ้มครองลูกจ้างที่ทำงานบ้าน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "คณะรัฐมนตรีอนุมัติหลักการร่างกฎกระทรวงมิให้ใช้บังคับกฎหมายว่าด้วยการคุ้มครองแรงงานบางส่วนแก่นาย", "จ้างซึ่งลูกจ้างทำงานเกี่ยวกับงานบ้านอันมิได้มีการประกอบธุรกิจรวมอยู่ด้วย", "โดยเป็นการเพิ่มความคุ้มครองให้แก่ลูกจ้างที่ทำงานบ้าน<_>เช่น", "ให้นายจ้างประกาศเวลาทำงานปกติให้ลูกจ้างทราบ<_>โดยต้องไม่เกิน<_>8<_>ชม.ต่อวัน<_>ไม่เกิน<_>48<_>ชม.ต่อสัปดาห์", "ให้ลูกจ้างมีเวลาพักระหว่างทำงานไม่น้อยกว่า<_>1<_>ชม.ต่อวัน<_>ให้ลูกจ้างมีสิทธิลากิจปีละไม่น้อยกว่า<_>3<_>วัน", "ห้ามใช้หญิงมีครรภ์ทำงานระหว่าง<_>22.00<_>–<_>06.00<_>น.<_>ทำงานล่วงเวลาหรือทำงานในวันหยุด", "ให้ลาคลอดบุตรได้ไม่เกิน<_>98<_>วันต่อครรภ์โดยได้รับค่าจ้างเท่ากับค่าจ้างในวันทำงานแต่ไม่เกิน<_>45<_>วัน", "ห้ามเลิกจ้างเพราะมีครรภ์<_>และห้ามจ่ายค่าจ้างน้อยกว่าอัตราค่าจ้างขั้นต่ำ", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนเที่ยวงาน<_>ใต้ร่มพระบารมี<_>424<_>ปี<_>กรุงรัตนโกสินทร์", "content": ["ชวนเที่ยวงาน<_>ใต้ร่มพระบารมี<_>424<_>ปี<_>กรุงรัตนโกสินทร์", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเชิญชวนประชาชนเที่ยวงานฉลองกรุงเทพมหานคร<_>ภายใต้ชื่องาน<_>“ใต้ร่มพระบารมี<_>242<_>ปี", "กรุงรัตนโกสินทร์”<_>โดยมีกิจกรรมที่น่าสนใจ<_>เช่น<_>เที่ยววัด<_>ไหว้พระ<_>ยลวัง", "สัมผัสบรรยากาศพิพิธภัณฑ์ยามค่ำคืน<_>ชมนิทรรศการสวนแสงเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "ชมการแสดงทางศิลปวัฒนธรรมสุดอลังการ<_>ลิ้มรสอาหารไทยต้นตำรับ<_>ตลาดอาหารไทยอาหารถิ่น", "ตลาดย้อนยุค<_>การสาธิตอาหารชาววัง<_>เลือกซื้อสินค้าและผลิตภัณฑ์วัฒนธรรมไทย", "ผู้สนใจเที่ยวงานได้ระหว่างวันที่<_>19<_>–<_>23<_>เม.ย.2567<_>ณ<_>วัดประยุรวงศาวาสวรวิหาร<_>และวันที่<_>21<_>–<_>25", "เม.ย.2567<_>ณ<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>สายด่วนวัฒนธรรม<_>1765", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงเทพฯ<_>คว้าอันดับ<_>1<_>เมืองที่ดีที่สุด<_>จากนิตยสารชื่อดัง", "content": ["กรุงเทพฯ<_>คว้าอันดับ<_>1<_>เมืองที่ดีที่สุด<_>จากนิตยสารชื่อดัง", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นิตยสารท่องเที่ยว<_>destinasian<_>ประกาศให้<_>กรุงเทพมหานคร<_>เป็นอันดับ<_>1", "เมืองที่ดีที่สุดที่เป็นจุดหมายปลายทางการท่องเที่ยวในเอเชียแปซิฟิก", "โดยเป็นผลจากการคัดเลือกของผู้อ่านนิตยสารซึ่งไทยยังติดอันดับในหมวดหมู่ต่าง<_>ๆ<_>อีกหลายประเภท<_>เช่น", "ภูเก็ตและสมุย<_>เป็นเกาะที่ดีที่สุดอันดับ<_>3<_>และ<_>4<_>สนามบินสุวรรณภูมิ<_>เป็นสนามบินที่ดีที่สุดอันดับ<_>2", "การบินไทยเป็นสายการบินที่ดีที่สุดอันดับ<_>3<_>และ<_>บางกอกแอร์เวย์ส<_>เป็นสายการบิน<_>low-cost", "ที่ดีที่สุดอันดับ<_>2<_>ทั้งนี้<_>รัฐบาลยังคงดำเนินมาตรการเพื่อพัฒนาการท่องเที่ยวอย่างต่อเนื่อง<_>เช่น", "วีซ่าฟรีให้ประเทศที่มีศักยภาพ<_>ปรับกฎระเบียบที่เป็นอุปสรรค<_>พัฒนาอุตสาหกรรมที่เกี่ยวเนื่อง<_>เช่น<_>การบิน", "อาหาร<_>การแพทย์<_>เพื่อให้ไทยอยู่ในความสนใจของชาวโลกและติดอันดับที่ดีต่าง<_>ๆ<_>อย่างต่อเนื่อง", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อนุมัติร่างพ.ร.บ.อำนวยความสะดวกในการพิจารณาอนุญาตและให้บริการประชาชน", "content": ["อนุมัติร่างพ.ร.บ.อำนวยความสะดวกในการพิจารณาอนุญาตและให้บริการประชาชน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "คณะรัฐมนตรีอนุมัติหลักการร่าง<_>พ.ร.บ.การอำนวยความสะดวกในการพิจารณาอนุญาตและการให้บริการแก่ประชาชน<_>พ.ศ.<_>...", "ซึ่งเป็นการปรับปรุงกฎหมายเดิมฉบับปี<_>2558<_>โดยกำหนดให้มีการทบทวนกฎหมายที่ให้อำนาจในการอนุญาตทุก<_>5<_>ปี", "ทบทวนคู่มือสำหรับประชาชนทุก<_>2<_>ปี<_>ให้ผู้อนุญาตอาจจัดให้มีช่องทางพิเศษแบบเร่งด่วน<_>หรือ<_>fast<_>track", "เพิ่มหลักการอนุญาตโดยปริยาย<_>กำหนดให้มีระบบอนุญาตหลักโดยคณะรัฐมนตรีอาจกำหนดเรื่องที่หากประชาชนได้รับใบอนุญาตหลักของเรื่อง", "นั้นแล้วถือว่าได้รับอนุญาตตามกฎหมายอื่นที่เกี่ยวข้องด้วย<_>และให้มีศูนย์รับคำขอกลางทางอิเล็กทรอนิกส์", "เพื่อเพิ่มประสิทธิภาพและอำนวยความสะดวกให้แก่ประชาชนในการรับบริการจากภาครัฐ", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยกเว้นค่าทางหลวงพิเศษหมายเลข<_>7<_>และ<_>9<_>ช่วงเทศกาลสงกรานต์", "content": ["ยกเว้นค่าทางหลวงพิเศษหมายเลข<_>7<_>และ<_>9<_>ช่วงเทศกาลสงกรานต์", "วันพฤหัสบดีที่<_>4<_>เมษายน<_>2567", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลอำนวยความสะดวกแก่ประชาชนในการเดินทางท่องเที่ยวและกลับภูมิลำเนาในช่วงวันหยุดยาว", "โดยคณะรัฐมนตรีมีมติอนุมัติหลักการร่างกฎกระทรวงยกเว้นค่าธรรมเนียมการใช้ยานยนต์บนทางหลวง", "พิเศษหมายเลข<_>7<_>และ<_>ทางหลวงพิเศษหมายเลข<_>9<_>ในช่วงเทศกาลสงกรานต์<_>ประจำปี<_>2567", "โดยเริ่มตั้งแต่เวลา<_>00.01<_>น.<_>ของวันพฤหัสบดี<_>ที่<_>11<_>ถึง<_>24.00<_>น.<_>ของวันพุธที่<_>17<_>เมษายน<_>2567", "เพื่อบรรเทาปัญหาการจราจร<_>ทั้งนี้<_>ประมาณการปริมาณการจราจรในช่วงดำเนินมาตรการคาดว่ามากกว่า<_>5", "ล้านคัน<_>การยกเว้นค่าธรรมเนียมนี้", "จะก่อให้เกิดประโยชน์ตอบแทนด้านเศรษฐกิจซึ่งประเมินจากมูลค่าของการประหยัดค่าใช้จ่ายและการประหยั", "ดเวลาในการเดินทางได้ราว<_>285<_>ล้านบาท", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลดูแลผู้สูงอายุ<_>เดินหน้า<_>ตั้ง<_>ศูนย์บริบาลชุมชน<_>ครอบคลุมทั่วประเทศ", "content": ["รัฐบาลดูแลผู้สูงอายุ<_>เดินหน้า<_>ตั้ง<_>ศูนย์บริบาลชุมชน<_>ครอบคลุมทั่วประเทศ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลให้ความสำคัญกับผู้สูงอายุ<_>โดยจัดงานวันผู้สูงอายุแห่งชาติและวันแห่งครอบครัว<_>ประจำปี<_>2567", "ในวันนี้<_>(5เม.ย.67)<_>ภายใต้แนวคิด<_>“ผู้สูงวัย<_>ศูนย์รวมใจของครอบครัว”", "เพื่อส่งเสริมการใช้ชีวิตของผู้สูงอายุและครอบครัวในทุกมิติ<_>ทั้งเชิงสังคม<_>สุขภาพ<_>เศรษฐกิจ<_>สภาพแวดล้อม", "และเทคโนโลยีหรือนวัตกรรมเป็นส่วนเติมเต็มความสุข<_>ส่งเสริมสายสัมพันธ์ที่ดีในครอบครัว<_>ดูแลกันและกัน", "ให้ทุกคนในสังคมอยู่ร่วมกันอย่างมีความสุข<_>สำหรับการดูแลผู้สูงอายุ", "รัฐบาลได้เร่งผลักดันโครงการบริบาลและคุ้มครองสิทธิผู้สูงอายุให้ครอบคลุมทั่วประเทศ", "โดยดำเนินการให้มีศูนย์บริบาลผู้สูงอายุชุมชนและมีผู้บริบาลผู้สูงอายุ<_>อำเภอละ<_>2<_>คน", "เพื่อเป็นแนวทางให้ชุมชนสามารถดูแลผู้สูงอายุในชุมชนของตนเองได้", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บัตรประชาชนใบเดียวรักษาทุกที<_>เฟส<_>2<_>เริ่มแล้ว<_>ตั้งเป้าขยายสู่เฟส<_>3<_>เดือน<_>พ.ค.<_>นี้", "content": ["บัตรประชาชนใบเดียวรักษาทุกที<_>เฟส<_>2<_>เริ่มแล้ว<_>ตั้งเป้าขยายสู่เฟส<_>3<_>เดือน<_>พ.ค.<_>นี้", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "โครงการยกระดับ<_>30<_>บาทรักษาทุกที่ด้วยบัตรประชาชนใบเดียว<_>เฟส<_>2<_>เริ่มต้นขึ้นแล้ว<_>ใน<_>8<_>จังหวัด", "ได้แก่<_>นครราชสีมา<_>เพชรบูรณ์<_>นครสวรรค์<_>สิงห์บุรี<_>หนองบัวลำภู<_>สระแก้ว<_>อำนาจเจริญ<_>และพังงา", "ด้วยการเชื่อมโยงข้อมูลสุขภาพจากหน่วยบริการทุกระดับ<_>ทุกสังกัด", "และยกระดับหน่วยบริการให้เป็นโรงพยาบาลอัจฉริยะ", "ให้สามารถใช้บัตรประชาชนใบเดียวรักษาได้ทุกที่ทั้งในโรงพยาบาลและหน่วยนวัตกรรม<_>สะดวก<_>รวดเร็ว", "ลดการรอคอย<_>ลดความแออัด<_>ซึ่งผลการดำเนินงานนำร่อง<_>4<_>จังหวัดในเฟสแรกพบว่า", "ช่วยลดความแออัดในโรงพยาบาลไปได้ร้อยละ<_>20<_>คาดว่าเดือน<_>พฤษภาคม<_>นี้จะดำเนินการเฟส<_>3", "โดยขยายไปในอีก<_>6<_>เขตสุขภาพ<_>รวม<_>3<_>เฟสครอบคลุม<_>45<_>จังหวัด", "และจะขยายให้ครอบคลุมทั้งประเทศภายในสิ้นปีนี้", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ตรวจราชการ<_>อ.เกาะสมุย<_>จ.สุราษฎร์ธานี", "content": ["นายกรัฐมนตรี<_>ตรวจราชการ<_>อ.เกาะสมุย<_>จ.สุราษฎร์ธานี", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.สุราษฎร์ธานี<_>ในวันนี้(7เม.ย.67)", "เพื่อติดตามโครงการก่อสร้างท่าเทียบเรือสำราญขนาดใหญ่<_>ณ<_>แหลมนิคม<_>อ.เกาะสมุย", "ซึ่งเป็นการยกระดับการท่องเที่ยวเรือสำราญในประเทศไทย<_>ติดตามแนวทางการแก้ไขปัญหาขยะที่เตาเผาขยะ", "อ.เกาะสมุย<_>เยี่ยมชมแปลงทุเรียนสาธิตซึ่งเป็นการรวมตัวกันของเกษตรกรผู้ปลูกทุเรียนใน<_>ต.หน้าเมือง", "เพื่อเข้ากระบวนการพัฒนาตามระบบส่งเสริมเกษตรแบบแปลงใหญ่<_>เยี่ยมชมนิทรรศการสินค้า<_>otop", "ประชุมบูรณาการจังหวัดสุราษฎร์ธานีในประเด็นการพัฒนาที่สำคัญ<_>เช่น<_>น้ำประปา<_>การบริหารจัดการขยะ", "การส่งเสริมการท่องเที่ยว<_>การพัฒนาท่าอากาศยานนานาชาติสมุย<_>และพบปะประชาชนในพื้นที่", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.นครศรีธรรมราช", "content": ["นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.นครศรีธรรมราช", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "วันนี้(8เม.ย.67)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.นครศรีธรรมราช", "เพื่อติดตามการดำเนินงานสำคัญตามนโยบายรัฐบาลในพื้นที่ทั้งในมิติของการแก้ไขปัญหา<_>อุปสรรค", "ข้อติดขัดต่าง<_>ๆ<_>และการพัฒนาต่อยอด<_>เช่น", "ประเด็นเรื่องยางพาราและผลผลิตทางการเกษตรซึ่งรัฐบาลให้ความสำคัญในการดูแลราคาพืชผลทางการเกษต", "รให้มีราคาสูงขึ้นอย่างเหมาะสมสอดคล้องกับสถานการณ์<_>ลดต้นทุน<_>เพิ่มผลผลิต<_>และ", "ประเด็นเรื่องส่งเสริมการท่องเที่ยวสายมู<_>ตามนโยบายรัฐบาลที่จะขับเคลื่อน<_>soft<_>power", "ด้วยการนำศักยภาพและเอกลักษณ์ที่โดดเด่นของแต่ละพื้นที่มาพัฒนาต่อยอด<_>กระตุ้นเศรษฐกิจท้องถิ่น", "สร้างอาชีพสร้างรายได้ให้แก่ประชาชนในพื้นที่อย่างยั่งยืน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เดินหน้าส่งเสริมการลงทุนแผงวงจร<_>pcb<_>หนุนไทยโตเป็นฐานอิเล็กทรอนิกส์ของโลก", "content": ["เดินหน้าส่งเสริมการลงทุนแผงวงจร<_>pcb<_>หนุนไทยโตเป็นฐานอิเล็กทรอนิกส์ของโลก", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเดินหน้าส่งเสริมการลงทุนอย่างต่อเนื่อง<_>โดยในช่วง<_>6<_>เดือนแรกของปีงบประมาณ<_>2567", "มีการลงทุนจากการอนุญาตให้ตั้งและขยายโรงงานอุตสาหกรรมนอกนิคมอุตสาหกรรมกว่า<_>255,000<_>ล้านบาท", "เฉพาะช่วง<_>3<_>เดือนแรกของปีนี้<_>มีการลงทุนตั้งและขยายโรงงานนอกนิคมอุตสาหกรรมกว่า<_>70,000<_>ล้านบาท", "นอกจากนี้<_>สำนักงานคณะกรรมการส่งเสริมการลงทุน", "ยังได้ปรับปรุงมาตรการส่งเสริมการลงทุนในกลุ่มแผงวงจรอิเล็กทรอนิกส์<_>หรือ<_>pcb", "ซึ่งไทยเป็นฐานการผลิตอันดับ<_>1<_>ของอาเซียน<_>คาดว่าจะดึงดูดการลงทุนจาก<_>pcb<_>รายใหญ่ของโลกได้อีก<_>10", "ราย<_>สร้างคลัสเตอร์ของ<_>pcb<_>และจะมีการลงทุนเพิ่มขึ้นในส่วนแรกไม่ต่ำกว่า<_>1<_>แสนล้านบาท", "เป็นโอกาสให้ไทยเติบโตเป็นฐานการผลิตอิเล็กทรอนิกส์ชั้นนำของโลกในอนาคต", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-4-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยกเว้นค่าผ่านทาง<_>6<_>ทางพิเศษ<_>อำนวยความสะดวกช่วงสงกรานต์", "content": ["ยกเว้นค่าผ่านทาง<_>6<_>ทางพิเศษ<_>อำนวยความสะดวกช่วงสงกรานต์", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลอำนวยความสะดวกแก่ประชาชนผู้ใช้รถใช้ถนนสำหรับการเดินทางท่องเที่ยวภายในประเทศและกลับภู", "มิลำเนาในช่วงเทศกาลสงกรานต์<_>โดยยกเว้นค่าผ่านทางพิเศษ<_>จำนวน<_>6<_>สายทาง<_>ได้แก่<_>ทางพิเศษบูรพาวิถี", "ทางพิเศษกาญจนาภิเษก<_>ช่วงบางพลี-สุขสวัสดิ์<_>ทางพิเศษฉลองรัช<_>ตั้งแต่วันที่<_>11<_>เม.ย.<_>เวลา<_>00.01<_>น.<_>–<_>17", "เม.ย.<_>เวลา<_>24.00<_>น.<_>ทางพิเศษเฉลิมมหานคร<_>ทางพิเศษศรีรัช<_>และทางพิเศษอุดรรัถยา<_>ตั้งแต่วันที่<_>13<_>เม.ย.", "เวลา<_>00.01<_>น.<_>–<_>15<_>เม.ย.2567<_>เวลา<_>24.00<_>น.<_>เพื่อลดค่าใช้จ่าย<_>ลดระยะเวลาเดินทาง", "ลดความแออัดบริเวณหน้าด่าน<_>โดยคาดว่าจะช่วยอำนวยความสะดวกให้รถได้มากกว่า<_>1.3<_>ล้านคันต่อวัน", "เกิดผลตอบแทนด้านเศรษฐกิจมากกว่า<_>66<_>ล้านบาทต่อวัน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
