{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​พรุ่งนี้ดีเดย์!!<_>1<_>พฤษภาคม<_>วันขึ้นเงินเดือนข้าราชการและ<_>ขึ้นเงินบำนาญขั้นต่ำ", "content": ["​พรุ่งนี้ดีเดย์!!<_>1<_>พฤษภาคม<_>วันขึ้นเงินเดือนข้าราชการและ<_>ขึ้นเงินบำนาญขั้นต่ำ", "วันนี้<_>(30<_>เมษายน<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่คณะรัฐมนตรีได้มีมติ<_>(28<_>พฤศจิกายน<_>2566)<_>อนุมัติปรับอัตราเงินเดือนแรกบรรจุสำหรับกลุ่มข้าราชการพลเรือนและเจ้าหน้าที่ของรัฐ<_>โดยมีเป้าหมายให้ผู้ที่ปฏิบัติงานในตำแหน่งที่ใช้คุณวุฒิระดับปริญญาตรีจะมีเงินเดือนไม่น้อยกว่า<_>18,000<_>บาท<_>และผู้ที่ปฏิบัติงานในตำแหน่งที่ใช้คุณวุฒิระดับ<_>ปวช.<_>จะมีเงินเดือนไม่น้อยกว่า<_>11,000<_>บาท<_>ภายในระยะเวลา<_>2<_>ปี<_>นั้น<_>วันพรุ่งนี้<_>(1<_>พฤษภาคม<_>2567)<_>คือวันที่มติดังกล่าวจะมีผลบังคับใช้เป็นวันแรก", "นอกจากดูแลข้าราชการแรกเข้าแล้ว<_>รัฐบาลยังให้ความสำคัญดูแลข้าราชการที่เกษียณและได้รับเบี้ยหวัดบำนาญอีกด้วย<_>โดยคณะรัฐมนตรียังได้ออกพระราชกฤษฎีกาเงินช่วยค่าครองชีพผู้รับเบี้ยหวัดบำนาญ<_>(ฉบับที่<_>17)<_>พ.ศ.<_>2567<_>ซึ่งประกาศใช้ในราชกิจจานุเบกษาไปเมื่อวันที่<_>17<_>เมษายน<_>2567<_>ที่ผ่าน<_>โดยมีสาระสำคัญคือการปรับปรุงอัตราเงินช่วยค่าครองชีพผู้รับเบี้ยหวัดบำนาญ<_>เพื่อกำหนดให้ผู้ได้รับ<_>หรือมีสิทธิได้รับเบี้ยหวัดหรือบำนาญ<_>ซึ่งเมื่อรวมกับเงินช่วยค่าครองชีพผู้รับเบี้ยหวัดบำนาญแล้วต่ำกว่า<_>เดือนละ<_>11,000<_>บาท<_>ให้ได้รับเงินช่วยค่าครองชีพผู้รับเบี้ยหวัดบำนาญเพิ่มขึ้นตามอัตราที่กำหนด<_>เพื่อให้สอดคล้องกับค่าครองชีพที่สูงขึ้น<_>และการปรับขึ้นเงินเดือนข้าราชการ<_>โดยจะมีผลในวันที่<_>1<_>พฤษภาคม<_>2567<_>เช่นเดียวกัน", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>สำนักงานคณะกรรมการข้าราชการพลเรือน<_>(สำนักงาน<_>ก.พ)<_>มีความพร้อม<_>100%<_>และได้มีหนังสือแจ้งเวียนแนวทางปฏิบัติเกี่ยวกับการปรับอัตราเงินเดือนแรกบรรจุและการปรับเงินเดือนชดเชยผู้ได้รับผลกระทบให้ส่วนราชการต่าง<_>ๆ<_>ทราบแล้ว<_>ตามหนังสือที่<_>นร.<_>1012.3/ว<_>9<_>ลงวันที่<_>9<_>เมษายน<_>2567", "ทั้งนี้<_>หากหน่วยงานใด<_>ดำเนินการปรับไม่ทัน<_>การปรับขึ้นเงินเดือนจะให้มีผลย้อนหลัง<_>รวมถึงได้มีการประสานกับสำนักงบประมาณ<_>และกรมบัญชีกลางไว้เรียบร้อยแล้ว<_>ขอให้ข้าราชการและผู้ได้รับเบี้ยหวัดหรือบำนาญ<_>มั่นใจได้ว่าการปรับขึ้นเงินเดือนครั้งนี้จะเป็นไปด้วยความเรียบร้อยแน่นอน", "“การปรับอัตราเงินเดือนแรกบรรจุข้าราชการนั้น<_>ก็เพื่อดึงดูดบุคลากรคุณภาพเข้าสู่ระบบราชการเพื่อให้ระบบราชการของไทยมีประสิทธิภาพเพิ่มมากขึ้น<_>นอกจากการปรับอัตราเงินเดือนแรกบรรจุข้าราชการแล้ว<_>รัฐบาลยังคงคำนึงถึงผู้รับเบี้ยหวัดบำนาญที่จะต้องดำรงชีพอยู่ได้ในสภาพเศรษฐกิจและค่าครองชีพที่เพิ่มสูงขึ้นในปัจจุบัน<_>จึงได้ปรับเพิ่มเงินช่วยค่าครองชีพผู้รับเบี้ยหวัดบำนาญให้เพิ่มขึ้น<_>ซึ่งเป็นปัจจัยสนับสนุนสำคัญที่จะทำให้เศรษฐกิจของประเทศเติบโต<_>และจะส่งผลให้ความเป็นอยู่และคุณภาพชีวิตของประชาชน”<_>รองโฆษกฯ<_>รัดเกล้า<_>เสริม"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลห่วงใยคนไทยทุกสิทธิสุขภาพ<_>ชวนประชาชน<_>7<_>กลุ่มเสี่ยง<_>ฉีดวัคซีนไข้หวัดใหญ่<_>ฟรี<_>\"ไม่มีค่าใช้จ่าย\"ตั้งแต่วันที่<_>1<_>พฤษภาคม<_>-<_>31<_>สิงหาคม<_>2567<_>หรือจนกว่าวัคซีนจะหมด", "content": ["รัฐบาลห่วงใยคนไทยทุกสิทธิสุขภาพ<_>ชวนประชาชน<_>7<_>กลุ่มเสี่ยง<_>ฉีดวัคซีนไข้หวัดใหญ่<_>ฟรี<_>\"ไม่มีค่าใช้จ่าย\"ตั้งแต่วันที่<_>1<_>พฤษภาคม<_>-<_>31<_>สิงหาคม<_>2567<_>หรือจนกว่าวัคซีนจะหมด", "วันที่<_>30<_>เมษายน<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลมีความห่วงใยสุขภาพของพี่น้องประชาชน<_>ซึ่งจากการคาดการณ์ของกรมอุตุนิยมวิทยาประเทศไทยจะเข้าสู่ฤดูฝนอย่างเป็นทางการในช่วงปลายเดือนพฤษภาคมนี้<_>ซึ่งมักจะพบการระบาดของโรคไข้หวัดใหญ่ในฤดูฝน<_>ส่งผลให้พี่น้องประชาชนมีอาการป่วยเป็นไข้หวัดได้ง่าย<_>รัฐบาลโดยสำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>เปิดบริการฉีดวัคซีนป้องกันโรคไข้หวัด<_>สำหรับประชาชน<_>7<_>กลุ่มเสี่ยงสิทธิบัตรทองฟรี<_>เริ่มวันที่<_>1<_>พฤษภาคม<_>–<_>31<_>สิงหาคม<_>2567<_>หรือจนกว่าวัคซีนหมด", "นายคารม<_>กล่าวว่า<_>ขั้นตอนการรับบริการฉีดวัคซีนไข้หวัดใหญ่<_>ประชาชนสามารถติดต่อที่หน่วยบริการ<_>สถานพยาบาล<_>หรือหน่วยบริการในระบบ<_>สปสช.<_>ที่มีสิทธิ<_>สามารถตรวจสอบรายชื่อสถานพยาบาลได้ที่แอปพลิเคชันเป๋าตัง<_>ในส่วนกระเป๋าสุขภาพ<_>ส่วนผู้ที่อยู่ในกรุงเทพมหานครที่ไม่ได้จองสิทธิผ่านแอปเป๋าตัง<_>สามารถติดต่อได้ที่หน่วยบริการในระบบ<_>สปสช.<_>ได้ทุกแห่ง<_>ทั้งนี้<_>การจองนัดหมายเข้ารับบริการขึ้นอยู่กับเงื่อนไขของแต่ละหน่วยบริการ<_>หากไม่สามารถทำนัดหมายได้<_>ติดต่อสอบถามการเข้ารับบริการกับหน่วยบริการโดยตรง<_>หรือสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วน<_>สปสช.<_>โทร.<_>1330", "สำหรับกลุ่มเป้าหมาย<_>7<_>กลุ่มเสี่ยง<_>ประกอบด้วย<_>1.<_>หญิงตั้งครรภ์ที่อายุครรภ์<_>4<_>เดือนขึ้นไป<_>2.<_>เด็กอายุ<_>6<_>เดือน<_>ถึง<_>2<_>ปี<_>3.<_>ผู้ป่วยโรคเรื้อรังทุกกลุ่มอายุ(เบาหวาน<_>ไตวาย<_>หอบหืด<_>ปอดอุดกั้นเรื้อรัง<_>หัวใจ<_>หลอดเลือดสมอง<_>และผู้ป่วยมะเร็งที่ได้รับการรักษาด้วยเคมีบำบัด)<_>4.<_>ผู้ที่อายุ<_>65<_>ปีขึ้นไป<_>5.<_>ผู้พิการทางสมองช่วยเหลือตัวเองไม่ได้<_>6.<_>ผู้ป่วยโรคธาลัสซีเมีย<_>ผู้ที่มีภูมิคุ้มกันบกพร่องรวมถึงผู้ติดเชื้อเอชไอวีที่มีอาการ<_>และ<_>7.<_>ผู้ที่มีน้ำหนักตั้งแต่<_>100<_>กิโลกรัม<_>หรือดัชนีมวลกายตั้งแต่<_>35<_>กิโลกรัมต่อตารางเมตร", "“โรคไข้หวัดใหญ่ป้องกันได้โดยการฉีดวัคซีนป้องกันโรคไข้หวัดใหญ่ปีละ<_>1<_>ครั้ง<_>สามารถฉีดได้ทุกเพศทุกวัย<_>ในเด็กสามารถฉีดได้ตั้งแต่อายุ<_>6<_>เดือน<_>ในหญิงตั้งครรภ์ควรฉีดเพื่อป้องกันลูกน้อยที่เพิ่งคลอดยังไม่ถึงเกณฑ์ที่จะฉีดวัคซีน<_>หากพบว่าตนเองอยู่ในกลุ่มเสี่ยงป่วยรุนแรง<_>และสงสัยว่ามีอาการไข้หวัดใหญ่<_>โดยมีไข้สูง<_>ปวดเมื่อยตามตัว<_>มีน้ำมูก<_>ให้รีบมาพบแพทย์เข้ารับการรักษาตั้งแต่เนิ่น<_>ๆ”<_>นายคารม<_>ย้ำ"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“เกณิกา”<_>เผย<_>รัฐบาลชวนแรงงาน<_>ไรเดอร์<_>คนขับแท็กซี่<_>และประชาชน<_>ร่วมตรวจสุขภาพในมหกรรมสุขภาพดี<_>วิถีชาวแรงงาน”ตลอดทั้งวันนี้<_>ณ<_>ลานเซ็นเตอร์โซน<_>ศูนย์การค้าเดอะไนน์เซ็นเตอร์<_>ติวานนท์", "content": ["​“เกณิกา”<_>เผย<_>รัฐบาลชวนแรงงาน<_>ไรเดอร์<_>คนขับแท็กซี่<_>และประชาชน<_>ร่วมตรวจสุขภาพในมหกรรมสุขภาพดี<_>วิถีชาวแรงงาน”ตลอดทั้งวันนี้<_>ณ<_>ลานเซ็นเตอร์โซน<_>ศูนย์การค้าเดอะไนน์เซ็นเตอร์<_>ติวานนท์", "วันนี้<_>(30<_>เม.ย.<_>67)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลโดยท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ให้ความสำคัญกับแรงงานไทยทุกคน<_>โดยเฉพาะการคุ้มครองและเสริมสร้างความมั่นคง<_>หลักประกันในการทำงาน<_>และคุณภาพชีวิตที่ดี<_>ดังนั้น<_>กรมควบคุมโรค<_>กระทรวงสาธารณสุข<_>จึงได้จัดกิจกรรมรณรงค์วันแรงงาน<_>\"มหกรรมสุขภาพดี<_>วิถีชาวแรงงาน\"ในวันนี้<_>30<_>เมษายน<_>2567", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>รัฐบาลขอเชิญชวนชาวแรงงาน<_>ไรเดอร์<_>คนขับแท็กซี่<_>และประชาชนทุกท่าน<_>เข้ารับบริการตรวจสุขภาพฟรี<_>ไม่มีค่าใช้จ่ายใด<_>ๆ<_>ณ<_>ลานเซ็นเตอร์โซน<_>ศูนย์การค้าเดอะไนน์เซ็นเตอร์<_>ติวานนท์<_>ทั้งนี้<_>ภายในงานจะได้รับการตรวจสุขภาพ<_>ฟรี<_>ทุกรายการ<_>เช่น<_>ตรวจการมองเห็น<_>มะเร็งปากมดลูก<_>มะเร็งลำไส้<_>มะเร็งเต้านม<_>ไวรัสตับอักเสบbและc<_>ตรวจสุขภาพช่องปากเคลือบฟลูออไรด์<_>เบาหวาน<_>ความดัน<_>ตรวจสารพิษกำจัดศัตรูในร่างกาย<_>ตรวจสุขภาพและความเครียดด้วยเครื่อง<_>biofeedback<_>ตรวจประเมินสุขภาพใจออนไลน์<_>mental<_>health<_>check<_>in<_>ฯลฯ", "พร้อมพบกับ<_>เวทีชวนคุยเคล็ดลับง่าย<_>ๆ<_>ป้องกันโรคและภัยสุขภาพ<_>จากผู้เชี่ยวชาญด้านสุขภาพ<_>รวมทั้งสนุกกับกิจกรรมความรู้<_>เล่นเกมรับของที่ระลึกอีกมากมายและรับฟังดนตรีสดด้วย"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเตรียมจัดงานสโมสรสันนิบาตเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2567<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล", "content": ["รัฐบาลเตรียมจัดงานสโมสรสันนิบาตเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2567<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล", "วันนี้<_>(30<_>เมษายน<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลเตรียมจัดงานสโมสรสันนิบาตเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>ในวันเสาร์ที่<_>4<_>พฤษภาคม<_>2567<_>เวลา<_>19.00<_>น.<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล<_>โดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>จะเป็นประธานในงานสโมสรสันนิบาตฯ<_>ซึ่งจะมีการถ่ายทอดผ่านโทรทัศน์รวมการเฉพาะกิจฯ<_>และสถานีวิทยุกระจายเสียงแห่งประเทศไทยฯ<_>พร้อมเชิญชวนพสกนิกรร่วมถวายพระพรชัยมงคล", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>รัฐบาลได้เชิญคณะองคมนตรี<_>อดีตนายกรัฐมนตรี<_>ประธานองค์กรตามรัฐธรรมนูญ<_>คณะรัฐมนตรี<_>องค์กรตามรัฐธรรมนูญ<_>สมาชิกสภาผู้แทนราษฎร<_>สมาชิกวุฒิสภา<_>หัวหน้าส่วนราชการระดับกระทรวงหรือเทียบเท่า<_>ข้าราชการทหาร<_>ข้าราชการตำรวจ<_>(ระดับพลเอกขึ้นไป)<_>ข้าราชการพลเรือน<_>ข้าราชการการเมืองในสังกัดสำนักนายกรัฐมนตรี<_>เอกอัครราชทูต<_>กงสุลกิตติมศักดิ์ประเทศต่าง<_>ๆ<_>ประจำประเทศไทย<_>กงสุลอาชีพ<_>องค์การระหว่างประเทศภายใต้องค์การสหประชาชาติ<_>ประธานสภาหอการค้าแห่งประเทศไทย<_>ประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>ประธานสมาคมธนาคารไทย<_>และประธานสมาคมผู้สื่อข่าวต่างประเทศแห่งประเทศไทย<_>พร้อมคู่สมรส<_>เข้าร่วมในงานสโมสรสันนิบาตฯ<_>ด้วย", "“สำหรับการจัดงานสโมสรสันนิบาตฯ<_>จะมีการถ่ายทอดผ่านโทรทัศน์รวมการเฉพาะกิจแห่งประเทศไทย<_>และสถานีวิทยุกระจายเสียงแห่งประเทศไทย<_>กรมประชาสัมพันธ์<_>ตั้งแต่เวลา<_>18.50<_>น.<_>เป็นต้นไป<_>รัฐบาลจึงขอเชิญชวนพสกนิกรชาวไทยทุกหมู่เหล่าได้ร่วมกันเฉลิมพระเกียรติและถวายพระพรชัยมงคล<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2567<_>โดยพร้อมเพรียงกัน”<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​30<_>เมษายน<_>“วันคุ้มครองผู้บริโภคไทย”<_>สมอ.<_>เดินหน้าตามภารกิจ<_>“quick<_>win”<_>กวาดล้างแพลตฟอร์มออนไลน์หลอกลวงประชาชน<_>เข้ม<_>ตรวจ<_>“ลาบูบู้”<_>ต้องได้มาตรฐาน", "content": ["​30<_>เมษายน<_>“วันคุ้มครองผู้บริโภคไทย”<_>สมอ.<_>เดินหน้าตามภารกิจ<_>“quick<_>win”<_>กวาดล้างแพลตฟอร์มออนไลน์หลอกลวงประชาชน<_>เข้ม<_>ตรวจ<_>“ลาบูบู้”<_>ต้องได้มาตรฐาน", "วันที่<_>30<_>เมษายน<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>จะยังคงดำเนินการกวาดล้างสินค้าด้อยคุณภาพภายใต้ภารกิจ<_>“quick<_>win”<_>ของนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>อย่างเข้มงวดและต่อเนื่องในทุกช่องทาง<_>รวมถึงการตรวจสอบแพลตฟอร์มการจำหน่ายสินค้าออนไลน์ต่าง<_>ๆ<_>เช่น<_>อาร์ททอย<_>ลาบูบู้<_>ที่มีกระแสความนิยมและมีประเด็นของมิจฉาชีพหลอกผู้บริโภคให้จ่ายเงินแล้วไม่ส่งสินค้าให้นั้น<_>กรณีนี้จริงๆ<_>เป็นความรับผิดชอบของหลายส่วนงาน<_>ทั้งนี้<_>ในภารกิจของ<_>สมอ.<_>นั้นจะเป็นด้านการกำกับมาตรฐาน<_>ซึ่งครอบคลุมการดูแลมาตรฐานของเล่นสำหรับเด็กอายุต่ำกว่า<_>14<_>ปี<_>ฉะนั้น<_>หากสินค้า<_>เช่น<_>ลาบูบู้ตัวไหนระบุอายุผู้เล่นว่าเป็นของสำหรับเด็ก<_>จะต้องอยู่ภายใต้มาตรฐานตามที่<_>สมอ.<_>กำกับ<_>ซึ่งจะให้ความสำคัญเรื่องความปลอดภัยของวัสดุของสินค้าเป็นหลัก<_>ได้แก่<_>วัสดุที่ใช้<_>ไม่ลามไฟ<_>และไม่มีค่าโลหะหนักเกินเกณฑ์ที่กำหนด<_>ทั้งนี้รัฐมนตรีว่าการกระทรวงอุตสาหกรรมได้<_>กำชับตรวจตรามาตรฐานอย่างต่อเนื่อง<_>จึงขอให้ประชาชนมั่นใจ", "นางรัดเกล้า<_>ยังเปิดข้อมูลว่า<_>สมอ.<_>ที่มีนายวันชัย<_>พนมชัย<_>เลขาธิการ<_>สมอ.<_>ดูแลนั้นได้แถลงผลการทำงานรอบ<_>6<_>เดือน<_>ประจำปีงบประมาณ<_>2567<_>ไปเมื่อเร็วๆ<_>นี้<_>โดยได้ดำเนินการตรวจควบคุมการจำหน่ายสินค้าที่อยู่ในข่ายการควบคุมของ<_>สมอ.<_>จำนวน<_>144<_>รายการ<_>อย่างเข้มข้นและต่อเนื่องในทุกช่องทาง<_>ทั้งการลงพื้นที่ตรวจสอบ<_>การเฝ้าระวังผ่านระบบ<_>nsw<_>และตรวจติดตามการจําหน่ายผ่านช่องทางออนไลน์", "ในรอบ<_>6<_>เดือนที่ผ่านมา<_>(ตุลาคม<_>2566<_>-<_>มีนาคม<_>2567)<_>ได้ตรวจจับผู้ประกอบการที่ทำผิดกฎหมาย<_>ลักลอบผลิตและนำเข้าสินค้าไม่ได้มาตรฐาน<_>จำนวน<_>191<_>ราย<_>ยึดอายัดสินค้าเป็นมูลค่ากว่า<_>220<_>ล้านบาท<_>โดย<_>3<_>อันดับแรก<_>ได้แก่<_>1)<_>เหล็กและวัสดุก่อสร้าง<_>87.70<_>ล้านบาท<_>2)<_>ไฟฟ้าและอิเล็กทรอนิกส์<_>73.23<_>ล้านบาท<_>และ<_>3)<_>ยานยนต์<_>54.09<_>ล้านบาท<_>นอกจากนี้<_>สมอ.ตั้งเป้ากำหนดมาตรฐานในปีนี้<_>1,000<_>เรื่อง<_>โดยครึ่งปีแรกกำหนดมาตรฐานไปแล้ว<_>469<_>เรื่อง<_>นอกจากนี้<_>สมอ.<_>ได้นำระบบอิเล็กทรอนิกส์มาใช้ในกระบวนการออกใบอนุญาต<_>โดยผลงานครึ่งปีงบประมาณแรกได้ออกใบอนุญาต<_>มอก.<_>จำนวน<_>7,454<_>ฉบับ<_>ใบรับรองมาตรฐานผลิตภัณฑ์ชุมชน<_>จำนวน<_>1,597<_>ฉบับ<_>ใบรับรองมาตรฐานอุตสาหกรรมเอส<_>จำนวน<_>132<_>ฉบับ<_>และใบรับรองระบบงาน<_>จำนวน<_>212<_>ฉบับ<_>รวมทั้งสิ้น<_>9,395<_>ฉบับ<_>ขณะที่ด้านการมาตรฐานระหว่างประเทศ<_>สมอ.<_>ได้เข้าร่วมเจรจาจัดทำความตกลงการค้าเสรี<_>(fta)<_>และเจรจาจัดทำข้อตกลงยอมรับร่วม<_>(mra)<_>ด้านการมาตรฐานกับประเทศต่างๆ<_>เพื่อขยายโอกาสทางการค้าให้กับผู้ประกอบการของไทย<_>รวมถึงปกป้องผลประโยชน์ให้กับผู้ประกอบการไทยในเวทีการค้าโลก", "“สมอ.<_>ยังคงมุ่งมั่นดำเนินงานด้านการมาตรฐานอย่างต่อเนื่อง<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันให้ผู้ประกอบการ<_>และคุ้มครองผู้บริโภคให้ได้รับความปลอดภัย<_>ขณะเดียวกันวันนี้<_>30<_>เมษายนของทุกปีถูกกำหนดให้เป็น<_>“วันคุ้มครองผู้บริโภคไทย”<_>ตาม<_>พ.ร.บ.<_>คุ้มครองผู้บริโภคในปี<_>2522<_>ดังนั้นขอให้ประชาชนในฐานะผู้บริโภค<_>มั่นใจว่า<_>สมอ.<_>ได้ดูแลและจะดูแลคุณภาพสินค้า<_>ก่อนออกใบอนุญาต<_>เพื่อผู้บริโภคจะได้รับการคุ้มครองสิทธิ<_>ให้ได้รับความเป็นธรรม<_>ไม่ถูกหลอก<_>หรือถูกชักจูงด้วยการโฆษณาเกินจริงอย่างเข้มแข็งและต่อเนื่อง”<_>รองโฆษกฯ<_>รัดเกล้า<_>กล่าว"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นฤมล”<_>เผย<_>บริษัท<_>china<_>chengtong<_>international<_>investment<_>บริษัทในสังกัดสำนักงบประมาณแผ่นดิน<_>ของจีน<_>สนใจลงทุนผลิตภัณฑ์มันสำปะหลังแบบครบวงจร<_>และสนใจลงทุนสร้างโรงงานน้ำตาลในไทย", "content": ["“นฤมล”<_>เผย<_>บริษัท<_>china<_>chengtong<_>international<_>investment<_>บริษัทในสังกัดสำนักงบประมาณแผ่นดิน<_>ของจีน<_>สนใจลงทุนผลิตภัณฑ์มันสำปะหลังแบบครบวงจร<_>และสนใจลงทุนสร้างโรงงานน้ำตาลในไทย", "วันนี้<_>(30<_>เม.ย.<_>67)<_>ศาสตราจารย์นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>หารือนาย<_>karl<_>liu<_>กรรมการผู้อำนวยการฝ่ายปฏิบัติการบริษัท<_>china<_>chengtong<_>international<_>investment<_>ณ<_>ห้องรับรอง<_>1<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>ในประเด็นความร่วมมือด้านการค้าและการลงทุนในไทย", "ผู้แทนการค้าไทย<_>เปิดเผยว่า<_>บริษัท<_>china<_>chengtong<_>international<_>investment<_>เป็นบริษัทที่อยู่ในสังกัดของสำนักงบประมาณแผ่นดิน<_>สาธารณรัฐประชาชนจีน<_>และมีใบอนุญาตการค้าและการลงทุน<_>รวมถึงมีกองทุนและหุ้นในรัฐวิสาหกิจของจีน<_>เช่น<_>ปิโตรเลียม<_>และคมนาคม<_>ซึ่งจากการหารือ<_>บริษัทฯ<_>ให้ความสนใจลงทุนในผลิตภัณฑ์มันสำปะหลังแบบครบวงจรระหว่างไทย-จีน<_>ทั้งนี้<_>ในปี<_>2566<_>บริษัทฯ<_>ได้ซื้อมันสำปะหลังจากไทยมูลค่า<_>1,200<_>ล้านดอลลาร์สหรัฐ<_>หรือประมาณ<_>4.8<_>ล้านตัน<_>เพื่อนำไปใช้ในด้านอุตสาหกรรมและการบริโภค<_>อาทิ<_>การแปรรูปไปสู่แอลกอฮอล์ที่ใช้ในอุตสาหกรรม<_>และอาหารสัตว์<_>นอกจากนี้<_>บริษัทฯ<_>มีความสนใจที่จะลงทุนการสร้างโรงงานน้ำตาลในไทยที่มีกำลังผลิต<_>6<_>แสนตันต่อปี<_>และสนใจที่จะเชิญชวนนักมาลงทุนชาวจีนข้ามาทำกิจการเหมืองแร่โพแทชในไทย<_>โดยมีความประสงค์ให้ผู้บริหาร<_>citic<_>หารือกับผู้แทนการค้าไทยอีกครั้ง<_>ในเรื่องการลงทุนแร่โพแทชช่วงปลายเดือนพฤษภาคม<_>2567<_>นี้", "ผู้แทนการค้าไทย<_>กล่าวรัฐบาลพร้อมให้การสนับสนุน<_>และยินดีที่บริษัทฯ<_>จะนำมันสำปะหลังไปแปรรูปเป็นผลิตภัณฑ์ที่มีมูลค่าสูง<_>พร้อมแจ้งให้ทราบถึงความเป็นไปของตลาดมันสำปะหลังของเกษตรกรไทย<_>ในส่วนอุตสาหกรรมน้ำตาลของไทยนั้น<_>อยู่ภายใต้การดูแลของกระทรวงอุตสาหกรรม<_>จึงอาจจะต้องหารือในเรื่องวัตถุดิบที่ใช้ในการผลิตน้ำตาลกับกระทรวงอุตสาหกรรมต่อไป<_>รวมถึงการลงทุนทำเหมืองแร่โพแทช<_>ก็อยู่ในภายใต้การกำกับดูแลของกระทรวงอุตสาหกรรม<_>ซึ่งปัจจุบันมี<_>3<_>บริษัทที่ได้รับอนุญาตให้ทำเหมืองแร่โพแทช<_>ในพื้นที่จังหวัดชัยภูมิ<_>อุดรธานี<_>และนครราชสีมา<_>ได้แก่<_>บมจ.<_>อาเซียนโปแตชชัยภูมิ<_>บจก.<_>เอเซีย<_>แปซิฟิค<_>โปแตซ<_>คอร์ปอเรชั่น<_>และ<_>บจก.<_>ไทยคาลิ<_>โดยผู้แทนการค้าได้แนะนำบริษัทฯ<_>ว่า<_>ควรมีผู้เชี่ยวชาญให้คำปรึกษาในเรื่องของการเข้าร่วมลงทุน<_>และสามารถหารือกับบริษัทต่าง<_>ๆ<_>ได้โดยตรง"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“สมศักดิ์”<_>เปิดห้องทำงาน”รองนายกฯ”อำลาตำแหน่ง-ขอบคุณข้าราชการ<_>หลังย้ายนั่ง<_>รมว.สาธารณสุข<_>ขอช่วยขับเคลื่อนงานต่อ<_>หากเห็นว่าเป็นประโยชน์กับประชาชน", "content": ["​“สมศักดิ์”<_>เปิดห้องทำงาน”รองนายกฯ”อำลาตำแหน่ง-ขอบคุณข้าราชการ<_>หลังย้ายนั่ง<_>รมว.สาธารณสุข<_>ขอช่วยขับเคลื่อนงานต่อ<_>หากเห็นว่าเป็นประโยชน์กับประชาชน", "​“สมศักดิ์”<_>เปิดห้องทำงาน”รองนายกฯ”อำลาตำแหน่ง-ขอบคุณข้าราชการ<_>หลังย้ายนั่ง<_>รมว.สาธารณสุข<_>ขอช่วยขับเคลื่อนงานต่อ<_>หากเห็นว่าเป็นประโยชน์กับประชาชน<_>เตรียมผลักดันโครงการยกระดับคุณภาพชีวิตด้านสาธารณสุข", "วันที่<_>30<_>เมษายน<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ได้เปิดห้องทำงานรองนายกรัฐมนตรี<_>ที่ตึกบัญชาการ<_>ทำเนียบรัฐบาล<_>เพื่ออำลาตำแหน่งรองนายกรัฐมนตรี<_>และขอบคุณข้าราชการภายใต้การกำกับ<_>โดยมี<_>พ.ต.ท.วรรณพงษ์<_>คชรักษ์<_>เลขาธิการศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>ดร.สุรสีห์<_>กิตติมณฑล<_>เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>นางณัฐฏ์จารี<_>อนันตศิลป์<_>เลขาธิการคณะรัฐมนตรี<_>นายฉัตรชัย<_>บางชวด<_>รองเลขาธิการสภาความมั่นคงแห่งชาติ<_>นายภูมิวิศาล<_>เกษมศุข<_>เลขาธิการคณะกรรมการ<_>ป.ท.<_>และ<_>ผู้ตรวจราชการ<_>สำนักนายกรัฐมนตรี<_>มาร่วมอำลา<_>และแสดงความยินดีที่รับตำแหน่งใหม่", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ตนขอขอบคุณทุกหน่วยงานภายใต้การกำกับดูแล<_>ที่ได้ช่วยกันขับเคลื่อนงานอย่างเต็มที่<_>ซึ่งการจะเดินหน้าช่วยเหลือพี่น้องประชาชนได้<_>ต้องได้รับการร่วมแรงร่วมใจจากทุกหน่วยงาน<_>ตนจึงเน้นการบูรณาการหลายหน่วยงาน<_>เช่น<_>การแก้ปัญหาความยากจนในพื้นที่จังหวัดชายแดนภาคใต้<_>ก็ได้นำโครงการของกองทุนหมู่บ้านฯ<_>เข้าไปช่วยเหลือด้วย<_>โดยในระยะเวลาที่ตนดำรงตำแหน่งรองนายกรัฐมนตรี<_>ก็ได้ทุกหน่วยงานคอยให้คำแนะนำ<_>และช่วยกันทำงาน<_>ทำให้สามารถช่วยเหลือพี่น้องประชาชนได้", "“ผมขอฝากทุกท่าน<_>ช่วยกันขับเคลื่อนงานต่อ<_>อะไรที่เห็นว่า<_>เป็นประโยชน์กับประชาชนส่วนรวม<_>ก็ขอให้ช่วยกันเดินหน้าต่อ<_>ผมก็จะคอยเฝ้าติดตามความสำเร็จอย่างใกล้ชิด<_>เพราะผมไม่ได้ไปไหนไกล<_>แค่เปลี่ยนหน้าที่ไปขับเคลื่อนงานในกระทรวงสาธารณสุข<_>ซึ่งก็จะมีอีกหลายโครงการ<_>ที่ผมต้องการผลักดัน<_>เพื่อยกระดับคุณภาพชีวิตความเป็นอยู่ด้านสาธารณสุขให้กับพี่น้องประชาชนต่อไป”<_>รมว.สาธารณสุข<_>กล่าว"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือประธานหัวเว่ย<_>เอเชีย-แปซิฟิก<_>ยืนยันลงทุนในไทยต่อเนื่อง<_>พร้อมสนับสนุนนโยบายรัฐบาล<_>เพื่อนำไปสู่เศรษฐกิจที่ขับเคลื่อนด้วยดิจิทัล", "content": ["นายกฯ<_>หารือประธานหัวเว่ย<_>เอเชีย-แปซิฟิก<_>ยืนยันลงทุนในไทยต่อเนื่อง<_>พร้อมสนับสนุนนโยบายรัฐบาล<_>เพื่อนำไปสู่เศรษฐกิจที่ขับเคลื่อนด้วยดิจิทัล", "วันนี้<_>(30<_>เมษายน<_>2567)<_>เวลา<_>14.30<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายไซมอน<_>หลิน<_>(mr.<_>simon<_>lin)<_>ประธานกรรมการบริษัท<_>หัวเว่ย<_>ประจำภูมิภาคเอเชีย-แปซิฟิก<_>เข้าเยี่ยมคารวะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญการหารือดังนี้", "นายกรัฐมนตรียินดีกับ<_>huawei<_>สำหรับความสำเร็จในการจัดงาน<_>digital<_>and<_>intelligent<_>apac<_>congress<_>2024<_>ณ<_>กรุงเทพฯ<_>ระหว่างวันที่<_>29-30<_>เมษายน<_>2567<_>พร้อมกล่าวชื่นชมว่า<_>huawei<_>นับเป็นหนึ่งในบริษัทชั้นนำแนวหน้าของโลกด้านเทคโนโลยีสารสนเทศ<_>และนวัตกรรมดิจิทัล<_>ซึ่งหวังว่า<_>huawei<_>จะขยายความร่วมมือด้านการลงทุน<_>และความร่วมมือด้านดิจิทัลกับภาครัฐ<_>และเอกชนไทย<_>อย่างใกล้ชิดต่อไป", "ประธานกรรมการบริษัทหัวเว่ยฯ<_>ยินดีที่ได้มาเข้าเยี่ยมคารวะนายกรัฐมนตรีในวันนี้<_>เพื่อติดตามประเด็นที่นายกรัฐมนตรีได้หารือกับประธานบริษัท<_>หัวเว่ย<_>ระหว่างการเยือนจีนอย่างเป็นทางการเมื่อปีที่แล้ว<_>ซึ่งบริษัทหัวเว่ยฯ<_>ชื่นชมศักยภาพไทยที่พัฒนาอย่างต่อเนื่องด้านเทคโนโลยีดิจิทัล<_>พร้อมกันนี้<_>ได้ทำงานอย่างแข็งขันในการกระชับความร่วมมือกับไทยในการพัฒนาโครงสร้างพื้นฐานดิจิทัล<_>พัฒนาระบบ<_>cloud<_>ส่งเสริมการพัฒนาเมืองอัจฉริยะและปลอดภัย<_>การพัฒนาบุคลากรในภาคการศึกษา<_>รวมถึงพัฒนาระบบนิเวศ<_>เพื่อนำไปสู่เศรษฐกิจที่ขับเคลื่อนด้วยดิจิทัล", "ทั้งสองฝ่ายยังหารือถึงความร่วมมือด้านการลงทุน<_>ประธานกรรมการบริษัทหัวเว่ยฯ<_>เน้นย้ำว่า<_>บริษัทฯ<_>ยืนยันให้ความสำคัญกับประเทศไทย<_>และจะยังคงลงทุนในไทยต่อเนื่อง<_>พร้อมร่วมมืออย่างใกล้ชิดกับรัฐบาล<_>ทั้งเรื่องรัฐบาลดิจิทัล<_>การนำเทคโนโลยีดิจิทัล<_>และ<_>ai<_>มาใช้ประโยชน์ในชีวิตประจำวัน<_>รวมไปถึงการพัฒนาเมือง<_>และการท่องเที่ยว<_>อย่างอัจฉริยะและปลอดภัย<_>ด้านนายกรัฐมนตรีกล่าวว่า<_>รัฐบาลมองเห็นถึงความสำคัญของบริษัทหัวเว่ยฯ<_>และเชื่อมั่นในความเชี่ยวชาญด้านเทคโนโลยีดิจิทัลของบริษัทฯ<_>พร้อม<_>ขอบคุณในความเชื่อมั่นที่บริษัทมีต่อรัฐบาล<_>และยืนยันการขยายการลงทุนและร่วมมือกันอย่างใกล้ชิดมากขึ้นในอนาคต"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขา<_>มท.1<_>“ไตรศุลี”<_>นำหน่วยงานจาก<_>4<_>กระทรวง<_>2<_>หน่วยงาน<_>ในกำกับ<_>\"อนุทิน\"<_>ลุยโครงการ<_>\"1<_>หมู่บ้าน<_>1<_>ช่างไฟฟ้า\"<_>เล็งสร้างงาน<_>สร้างอาชีพ<_>เพิ่มรายได้", "content": ["เลขา<_>มท.1<_>“ไตรศุลี”<_>นำหน่วยงานจาก<_>4<_>กระทรวง<_>2<_>หน่วยงาน<_>ในกำกับ<_>\"อนุทิน\"<_>ลุยโครงการ<_>\"1<_>หมู่บ้าน<_>1<_>ช่างไฟฟ้า\"<_>เล็งสร้างงาน<_>สร้างอาชีพ<_>เพิ่มรายได้", "วันนี้<_>(30<_>เม.ย.<_>67)<_>เวลา<_>13.30<_>น.<_>ที่ห้องประชุมราชสีห์<_>กระทรวงมหาดไทย<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมหารือการดำเนินงานจัดทำบันทึกข้อตกลงความร่วมมือว่าด้วยการพัฒนาฝีมือแรงงานด้านช่างไฟฟ้า<_>ซึ่งเป็นความร่วมมือระหว่างหน่วยงานของ<_>4<_>กระทรวง<_>2<_>หน่วยงานในกำกับของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ประกอบด้วย<_>กระทรวงมหาดไทย<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>กระทรวงศึกษาธิการ<_>กระทรวงแรงงาน<_>การไฟฟ้าส่วนภูมิภาค<_>(กฟภ)<_>และสถาบันคุณวุฒิวิชาชีพ<_>(องค์การมหาชน)<_>โดยมี<_>นายสิริพงศ์<_>อังคสกุลเกียรติ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงศึกษาธิการ<_>นายนพ<_>ชีวานันท์<_>เลขานุการรัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการรัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแรงงาน<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมประชุม", "น.ส.ไตรศุลี<_>กล่าวว่า<_>การหารือในครั้งนี้เกิดขึ้นจากที่นายอนุทิน<_>ได้มีนโยบายที่จะส่งเสริมภารกิจการบำบัดทุกข์บำรุงสุข<_>สร้างงานให้ประชาชนในพื้นที่ห่างไกลในภูมิภาคต่าง<_>ๆ<_>มีอาชีพ<_>มีรายได้<_>รวมถึงเล็งเห็นความสำคัญของการแก้ปัญหาการขาดแคลนช่างไฟฟ้าในท้องถิ่นที่สามารถให้บริการซ่อมแซมไฟฟ้าที่ได้มาตรฐานความปลอดภัยให้แก่ประชาชนในพื้นที่ครอบคลุมทุกพื้นที่และทั่วถึง<_>โดยจะมีโครงการ<_>“1<_>ตำบล<_>1<_>ช่างไฟฟ้า”<_>ของการไฟฟ้าส่วนภูมิภาค<_>(กฟภ)<_>รัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>เป็นต้นแบบ<_>และจะดึงพลังของหน่วยงานต่าง<_>ๆ<_>จาก<_>4<_>กระทรวง<_>2<_>หน่วยงาน<_>มาต่อยอดเป็นโครงการ<_>\"1<_>หมู่บ้าน<_>1<_>ช่างไฟฟ้า\"<_>ขยายขอบเขตการพัฒนาช่างไฟฟ้าที่ได้มาตรฐานให้กว้างขวางลงลึกถึงระดับหมู่บ้าน", "\"ท่านอนุทิน<_>ได้เน้นย้ำถึงภารกิจการบำบัดทุกข์<_>บำรุงสุข<_>และให้ความสำคัญกับการผลักดันมาตรการและโครงการที่สร้างงานและอาชีพที่ได้มาตรฐานให้แก่ประชาชน<_>จึงเป็นการนำมาสู่การบูรณาการผสานความร่วมมือกับหน่วยงานที่เกี่ยวข้องในการหารือครั้งนี้<_>เพื่อนำไปสู่การจัดทำบันทึกข้อตกลงความร่วมมือของ<_>4<_>กระทรวงและ<_>2<_>หน่วยงาน<_>เพื่อขับเคลื่อนโครงการ<_>\"1<_>หมู่บ้าน<_>1<_>ช่างไฟฟ้า\"<_>ให้เกิดเป็นรูปธรรมและเกิดประโยชน์สูงสุดกับประชาชนให้เร็วที่สุด\"<_>น.ส.ไตรศุลี<_>กล่าว", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>52,811<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>29,358<_>ราย<_>มูลหนี้ลดลง<_>1,126<_>ล้านบาท<_>กำชับทุกพื้นที่เร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>52,811<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>29,358<_>ราย<_>มูลหนี้ลดลง<_>1,126<_>ล้านบาท<_>กำชับทุกพื้นที่เร่งรัด", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>52,811<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>29,358<_>ราย<_>มูลหนี้ลดลง<_>1,126<_>ล้านบาท<_>กำชับทุกพื้นที่เร่งรัด<_>ติดตามการแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>พร้อมบูรณาการความร่วมมือ", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>52,811<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>29,358<_>ราย<_>มูลหนี้ลดลง<_>1,126<_>ล้านบาท<_>กำชับทุกพื้นที่เร่งรัด<_>ติดตามการแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>พร้อมบูรณาการความร่วมมือจัดกิจกรรมส่งเสริมและพัฒนาคุณภาพชีวิตให้กับลูกหนี้นอกระบบ<_>เพื่อขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาลให้เกิดผลสำเร็จอย่างยั่งยืน", "วันนี้<_>(30<_>เม.ย.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>52,811<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>29,358<_>ราย<_>มูลหนี้ลดลงรวม<_>1,126.638<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>391<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดนครศรีธรรมราช<_>5,366<_>ราย<_>2.<_>จังหวัดนครราชสีมา<_>5,222<_>ราย<_>3.<_>จังหวัดสงขลา<_>4,393<_>ราย<_>4.<_>จังหวัดศรีสะเกษ<_>3,283<_>ราย<_>และ<_>5.<_>จังหวัดชัยภูมิ<_>2,715<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดนครศรีธรรมราชเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>5,366<_>ราย<_>และมี<_>5<_>จังหวัด<_>ได้แก่<_>จังหวัดศรีสะเกษ<_>นครสวรรค์<_>นราธิวาส<_>ระนอง<_>และชัยภูมิ<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าอัตราดอกเบี้ยที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>เกิดรายได้<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์<_>รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือ<_>ปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>ได้ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือ<_>ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ได้ตลอดทั้ง<_>24<_>ชั่วโมง<_>โดยจะมีเจ้าหน้าที่บริการให้ความช่วยเหลือพี่น้องประชาชน”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"อนุทิน\"<_>กำชับให้ดำเนินการตรวจสอบข้อเท็จจริงกรณีความสัมพันธ์ข้าราชการระดับรองผู้ว่าราชการจังหวัดกับบุคคลใกล้ชิด<_>ให้ความกระจ่างแก่สังคมพร้อมมอบความเป็นธรรมแก่ทุกฝ่าย<_>รายงานผลภายใน<_>1", "content": ["\"อนุทิน\"<_>กำชับให้ดำเนินการตรวจสอบข้อเท็จจริงกรณีความสัมพันธ์ข้าราชการระดับรองผู้ว่าราชการจังหวัดกับบุคคลใกล้ชิด<_>ให้ความกระจ่างแก่สังคมพร้อมมอบความเป็นธรรมแก่ทุกฝ่าย<_>รายงานผลภายใน<_>1", "\"อนุทิน\"<_>กำชับให้ดำเนินการตรวจสอบข้อเท็จจริงกรณีความสัมพันธ์ข้าราชการระดับรองผู้ว่าราชการจังหวัดกับบุคคลใกล้ชิด<_>ให้ความกระจ่างแก่สังคมพร้อมมอบความเป็นธรรมแก่ทุกฝ่าย<_>รายงานผลภายใน<_>15<_>วัน", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>ตามที่ปรากฏข่าวทั้งในสื่อสาธารณะ<_>และเกิดการวิพากษ์วิจารณ์เกี่ยวกับพฤติกรรมของข้าราชการของกระทรวงมหาดไทยระดับรองผู้ว่าราชการจังหวัด<_>เกี่ยวกับความสัมพันธ์กับคนใกล้ชิด<_>และแม้กระทรวงมหาดไทยจะได้มีคำสั่งให้ข้าราชการดังกล่าวเข้ามาช่วยราชการสำนักงานปลัดกระทรวงมหาดไทยเป็นการประจำ<_>ตั้งแต่วันที่<_>24<_>เม.ย.<_>67<_>ที่ผ่านมาแล้ว<_>แต่การวิพากษ์วิจารณ์ในสังคมยังคงมีอยู่<_>ซึ่งหากไม่ดำเนินการให้เกิดความกระจ่าง<_>อาจกระทบต่อประโยชน์ของทางราชการ<_>ภาพลักษณ์<_>ความน่าเชื่อถือของกระทรวงมหาดไทย<_>ตลอดจนความเสียหายที่จะเกิดกับบุคคลและครอบครัวของบุคคลที่ถูกพาดพิงได้", "ดังนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและ<_>รมว.มหาดไทย<_>จึงได้กำชับให้ปลัดกระทรวงมหาดไทย<_>ดำเนินการตรวจสอบข้อเท็จจริงกรณีที่เกิดขึ้นอย่างรวดเร็ว<_>เพื่อให้เกิดความเป็นธรรมกับทุกฝ่าย<_>และมีการนำเสนอข้อมูลข่าวสารที่ถูกต้องเป็นที่กระจ่างต่อสังคม<_>โดยเน้นย้ำว่าให้ดำเนินการตามระเบียบกฎหมายที่เกี่ยวข้องอย่างเคร่งครัด<_>พร้อมกับรายงานดำเนินการให้<_>รมว.มหาดไทย<_>ทราบภายใน<_>15<_>วัน", "\"ท่านอนุทินให้ความสำคัญอย่างมากกับการที่ข้าราชการกระทรวงมหาดไทยจะต้องประพฤติ<_>ปฏิบัติดี<_>เป็นต้นแบบและที่พึ่งของประชาชน<_>เพราะงานบำบัดทุกข์<_>บำรุงสุข<_>ตามภารกิจหลักของกระทรวงนั้นต้องอาศัยข้าราชการ<_>และพนักงาน<_>ที่ซื่อสัตย์<_>สุจริต<_>อยู่ในศีลธรรมอันดี<_>มีความน่าเชื่อถือ<_>ซึ่งหากข้าราชการโดยเฉพาะระดับผู้ใหญ่ไม่สามารถดำเนินตามหลักการนี้ได้ก็ต้องดำเนินการตามกฎระเบียบของกระทรวงอย่างเด็ดขาด<_>แต่ขณะเดียวกันถ้ากระแสข่าว<_>หรือการวิพากษ์วิจารณ์เกิดขึ้นมีความคลาดเคลื่อนจากความเป็นจริง<_>โดยที่ผู้ที่ถูกพาดพิงไม่มีโอกาสได้ชี้แจงข้อเท็จจริงก็อาจเกิดความไม่เป็นธรรมหรือเสียหายกับผู้เกี่ยวข้อง<_>ท่านจึงได้กำชับว่าให้เร่งตรวจสอบเรื่องนี้<_>และให้ความกระจ่างกับสังคม<_>มอบความเป็นธรรมให้กับทุกฝ่ายโดยเร็ว\"<_>น.ส.ไตรศุลี<_>กล่าว"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เนื่องในโอกาสครบ<_>131<_>ปี<_>สภากาชาดไทย<_>ขอเชิญชวนดาวน์โหลดสติกเกอร์ไลน์ภาพวาดฝีพระหัตถ์<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>อุปนายิกาผู้อำนวยการสภากาช", "content": ["เนื่องในโอกาสครบ<_>131<_>ปี<_>สภากาชาดไทย<_>ขอเชิญชวนดาวน์โหลดสติกเกอร์ไลน์ภาพวาดฝีพระหัตถ์<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>อุปนายิกาผู้อำนวยการสภากาช", "อนุโมทนาสาธุ", "ขอให้ทุกท่านมั่งมีศรีสุข<_>อายุมั่นขวัญยืน<_>ประสบความสําเร็จในทุกประการ", "ดาวน์โหลดได้แล้ววันนี้<_>ผ่าน<_>line<_>แอปพลิเคชัน<_>ทั้งระบบ<_>ios<_>และ<_>android<_>ค้นหาคำว่า<_>\"chat&charity\"<_>หรือ<_>\"สภากาชาดไทย\"<_>จากเมนู<_>\"สติกเกอร์\"<_>(stickers)", "หรือที่เว็บไซต์<_>https://store.line.me/stickershop/product/25019758/en", "รายได้สบทบทุนโครงการ<_>\"เงินทุนฉุกเฉินเพื่อช่วยเหลือผู้ประสบภัยพิบัติ<_>สภากาชาดไทย\"", "นำไปช่วยเหลือผู้ประสบภัยพิบัติ<_>ครอบคลุมทั้ง<_>76<_>จังหวัดทั่วประเทศ", "#แชทได้บุญแชร์ได้กุศล<_>#chatandcharityv4", "#donationhubรับเพื่อให้<_>#redcrosslinesticker<_>#สภากาชาดไทย<_>ดูน้อยลง"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระสังฆราช<_>เสด็จเป็นองค์ประธานพิธีสวดพระปริตรและเจริญพระพุทธมนต์ถวายพระพร<_>สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>ฯ<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>29<_>เมษายน<_>2567", "content": ["สมเด็จพระสังฆราช<_>เสด็จเป็นองค์ประธานพิธีสวดพระปริตรและเจริญพระพุทธมนต์ถวายพระพร<_>สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>ฯ<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>29<_>เมษายน<_>2567", "สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เสด็จเป็นองค์ประธานพิธีสวดพระปริตรและเจริญพระพุทธมนต์ถวายพระพร<_>สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>29<_>เมษายน<_>2567", "เมื่อวันที่<_>29<_>เมษายน<_>2567<_>เวลา<_>17.00<_>น.<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>เสด็จลงพระอุโบสถ<_>วัดราชบพิธสถิตมหาสีมาราม<_>พร้อมด้วยคณะสงฆ์วัดราชบพิธ<_>ทรงเป็นประธานในการสวดพระปริตรและเจริญพระพุทธมนต์ถวายพระพร<_>สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>29<_>เมษายน<_>2567<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นายเชษฐา<_>โมสิกรัตน์<_>รองปลัดกระทรวงมหาดไทยด้านบริหาร<_>คณะผู้ตรวจราชการกระทรวงมหาดไทย<_>ที่ปรึกษาระดับกระทรวง<_>ผู้บริหารกรมและหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>นางชุลีพร<_>เตรัตน์<_>นางนงลักษณ์<_>ซุ้นหั้ว<_>นางอรจิรา<_>ศิริมงคล<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>คณะกรรมการสมาคมแม่บ้านมหาดไทย<_>และพุทธศาสนิกชน<_>ร่วมพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>เนื่องในโอกาสอันเป็นมงคลที่สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>ทรงเจริญพระชนมายุครบ<_>19<_>พรรษา<_>ในวันที่<_>29<_>เมษายน<_>2567<_>กระทรวงมหาดไทยร่วมกับสำนักงานพระพุทธศาสนาแห่งชาติและมหาเถรสมาคม<_>จัดพิธีสวดพระปริตรและเจริญพระพุทธมนต์เพื่อถวายเป็นพระกุศลและถวายพระพร<_>ส่วนกลาง<_>ณ<_>วัดราชบพิธสถิตมหาสีมาราม<_>และส่วนภูมิภาค<_>ณ<_>วัดที่เจ้าคณะจังหวัด<_>และเจ้าคณะอำเภอ<_>ร่วมกับผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ทั่วประเทศ", "“สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>ทรงเป็นพระราชโอรสของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้ทรงมีความมุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>โดยทรงอุทิศพระองค์ปฏิบัติพระกรณียกิจนานัปการ<_>ด้วยพระวิริยะอุตสาหะเพื่อบำบัดทุกข์<_>บำรุงสุขแก่พสกนิกรชาวไทย<_>โดยเฉพาะอย่างยิ่งทรงปฏิบัติพระกรณียกิจโครงการจิตอาสา<_>\"เราทำความดี<_>ด้วยหัวใจ\"<_>เพื่อเป็นแบบอย่างในการพัฒนาสภาพแวดล้อม<_>และความเป็นอยู่ของชุมชนให้ดีขึ้น<_>เป็นแบบอย่างแก่ประชาชนทุกหมู่เหล่าในการสมัครใจช่วยเหลือผู้อื่น<_>ยอมเสียสละเวลา<_>แรงกาย<_>แรงใจ<_>และสติปัญญา<_>ในการทำงานที่เป็นสาธารณประโยชน์<_>โดยไม่หวังสิ่งใดตอบแทน<_>รวมทั้งเสด็จแทนพระองค์<_>ไปในการพระราชพิธีทรงบำเพ็ญพระราชกุศลถวายผ้าพระกฐิน<_>ณ<_>พระอารามต่าง<_>ๆ<_>ในกรุงเทพมหานคร<_>และจังหวัดปริมณฑล<_>นอกจากนี้<_>พระองค์ทรงสนพระทัยในบวรพระพุทธศาสนา<_>โดยได้เสด็จไปยังพระอารามต่าง<_>ๆ<_>เพื่อทรงบำเพ็ญพระกุศล<_>อีกทั้งยังได้ทรงสนทนาธรรมกับ<_>\"เจ้าพระคุณ<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก\"<_>เป็นการส่วนพระองค์<_>อยู่เป็นเนืองนิตย์<_>ในฐานะพุทธศาสนิกชนที่ดีของบวรพระพุทธศาสนา”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>52,643<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>29,277<_>ราย<_>มูลหนี้ลดลง<_>1,123<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไ", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>52,643<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>29,277<_>ราย<_>มูลหนี้ลดลง<_>1,123<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไ", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>52,643<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>29,277<_>ราย<_>มูลหนี้ลดลง<_>1,123<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>ติดตามผลภายหลังจากเจรจา", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>52,643<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>29,277<_>ราย<_>มูลหนี้ลดลง<_>1,123<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการ<_>นำไปสู่การยกระดับคุณภาพชีวิตของประชาชนอย่างยั่งยืน", "เมื่อวันที่<_>29<_>เม.ย.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>52,643<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>29,277<_>ราย<_>มูลหนี้ลดลงรวม<_>1,123.284<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>389<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดนครศรีธรรมราช<_>5,285<_>ราย<_>2.<_>จังหวัดนครราชสีมา<_>5,222<_>ราย<_>3.<_>จังหวัดสงขลา<_>4,393<_>ราย<_>4.<_>จังหวัดศรีสะเกษ<_>3,283<_>ราย<_>และ<_>5.<_>จังหวัดชัยภูมิ<_>2,715<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดนครศรีธรรมราชเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>5,285<_>ราย<_>และมี<_>5<_>จังหวัด<_>ได้แก่<_>จังหวัดศรีสะเกษ<_>นครสวรรค์<_>นราธิวาส<_>ระนอง<_>และจังหวัดชัยภูมิ<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าอัตราดอกเบี้ยที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>เกิดรายได้<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์<_>รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือ<_>ปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทย<_>ได้ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือ<_>ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ได้ตลอดทั้ง<_>24<_>ชั่วโมง<_>โดยจะมีเจ้าหน้าที่บริการให้ความช่วยเหลือพี่น้องประชาชน”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เจ้าคณะจังหวัดและเจ้าคณะอำเภอ<_>นำผู้ว่าฯ<_>นายอำเภอทั่วประเทศ<_>หลอมรวมใจพุทธศาสนิกชน<_>ร่วมประกอบพิธีสวดพระปริตรและเจริญพระพุทธมนต์ถวายเป็นพระกุศลและถวายพระพรแด่เจ้าฟ้าทีปังกรรัศมีโชติ<_>ฯ", "content": ["เจ้าคณะจังหวัดและเจ้าคณะอำเภอ<_>นำผู้ว่าฯ<_>นายอำเภอทั่วประเทศ<_>หลอมรวมใจพุทธศาสนิกชน<_>ร่วมประกอบพิธีสวดพระปริตรและเจริญพระพุทธมนต์ถวายเป็นพระกุศลและถวายพระพรแด่เจ้าฟ้าทีปังกรรัศมีโชติ<_>ฯ", "เจ้าคณะจังหวัด<_>และเจ้าคณะอำเภอ<_>นำผู้ว่าฯ<_>-<_>นายอำเภอทั่วทั้งประเทศ<_>หลอมรวมใจพุทธศาสนิกชนทั่วประเทศ<_>ร่วมประกอบพิธีสวดพระปริตรและเจริญพระพุทธมนต์ถวายเป็นพระกุศลและถวายพระพรแด่<_>สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>ฯ<_>เนื่องในวันคล้ายวันประสูติ", "เจ้าคณะจังหวัด<_>และเจ้าคณะอำเภอ<_>นำผู้ว่าราชการจังหวัด<_>-<_>นายอำเภอทั่วทั้งประเทศ<_>หลอมรวมใจพุทธศาสนิกชนทั่วประเทศ<_>ร่วมประกอบพิธีสวดพระปริตรและเจริญพระพุทธมนต์ถวายเป็นพระกุศลและถวายพระพรแด่<_>สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เนื่องในวันคล้ายวันประสูติ<_>29<_>เมษายน<_>2567", "เมื่อวันที่<_>29<_>เม.ย.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>วันที่<_>29<_>เมษายน<_>2567<_>กระทรวงมหาดไทย<_>ร่วมกับสำนักงานพระพุทธศาสนาแห่งชาติ<_>และมหาเถรสมาคม<_>พร้อมด้วยจังหวัดและอำเภอทุกอำเภอ<_>จัดพิธีสวดพระปริตรและเจริญพระพุทธมนต์ถวายเป็นพระกุศลและถวายพระพรแด่สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>ให้พระองค์ทรงพระเกษมสำราญ<_>มีพระวรกายสมบูรณ์แข็งแรง<_>พระชนมายุยิ่งยืนนาน<_>โดยได้จัดพิธีฯ<_>พร้อมเพรียงกันในทุกพื้นที่ทั่วประเทศ<_>อาทิ", "1.<_>จังหวัดพระนครศรีอยุธยา<_>ที่ศาลาการเปรียญ<_>วัดนิเวศธรรมประวัติ<_>ราชวรวิหาร<_>อำเภอบางปะอิน<_>พระราชวชิรสารสุธี<_>เจ้าคณะจังหวัดพระนครศรีอยุธยา<_>(ธ)<_>เจ้าอาวาสวัดนิเวศธรรมประวัติ<_>ราชวรวิหาร<_>เป็นประธานฝ่ายสงฆ์<_>นายนิวัฒน์<_>รุ่งสาคร<_>ผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>เป็นประธานฝ่ายฆราวาสพิธีสวดพระปริตรและเจริญพระพุทธมนต์<_>บำเพ็ญกุศลถวายเป็นพระกุศลแด่สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เนื่องในวันคล้ายวันประสูติ<_>29<_>เมษายน<_>2567<_>โดยมี<_>นางวัชราภรณ์<_>รุ่งสาคร<_>นายกเหล่ากาชาดจังหวัดพระนครศรีอยุธยาและประธานแม่บ้านมหาดไทยจังหวัดพระนครศรีอยุธยา<_>รองผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>นายอำเภอ<_>หัวหน้าส่วนราชการ<_>ศาล<_>ทหาร<_>ตำรวจ<_>เจ้าหน้าที่<_>และประชาชนชาวจังหวัดพระนครศรีอยุธยา<_>ร่วมพิธีจำนวนมาก", "2.<_>จังหวัดชลบุรี<_>ที่พระอุโบสถ<_>วัดเมืองใหม่<_>อำเภอเมืองชลบุรี<_>พระมหาสมพงษ์<_>กิตฺติคุโณ<_>รองเจ้าคณะจังหวัดชลบุรี<_>เจ้าอาวาสวัดตาลล้อม<_>และพระครูพิพิธธรรมนาถ<_>เจ้าอาวาสวัดเมืองใหม่<_>(ธ)<_>เป็นประธานฝ่ายสงฆ์<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>เป็นประธานฝ่ายฆราวาสพิธีสวดพระปริตรและเจริญพระพุทธมนต์<_>บำเพ็ญกุศลถวายเป็นพระกุศลแด่สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เนื่องในวันคล้ายวันประสูติ<_>29<_>เมษายน<_>2567<_>โดยมี<_>นางสาวประภัสรา<_>ศรีทอง<_>นายกเหล่ากาชาดจังหวัดชลบุรี<_>นายอำนาจ<_>เจริญศรี<_>นายชัยพร<_>แพภิรมย์รัตน์<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>นายอดิเรก<_>อุ่นโอสถ<_>ปลัดจังหวัดชลบุรี<_>นางสาวอสิตรา<_>รัตตะมณี<_>หัวหน้าสำนักงานจังหวัดชลบุรี<_>หัวหน้าส่วนราชการ<_>และพุทธศาสนิกชนจังหวัดชลบุรี<_>ร่วมพิธีจำนวนมาก", "3.<_>จังหวัดนครพนม<_>ที่วัดสว่างสุวรรณาราม<_>ตำบลหนองแสง<_>อำเภอเมืองนครพนม<_>พระราชสิริวัฒน์<_>เจ้าคณะจังหวัดนครพนมและเจ้าอาวาสวัดสว่างสุวรรณาราม<_>เป็นประธานฝ่ายสงฆ์<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เป็นประธานฝ่ายฆราวาสพิธีสวดพระปริตรและเจริญพระพุทธมนต์<_>บำเพ็ญกุศลถวายเป็นพระกุศลแด่สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เนื่องในวันคล้ายวันประสูติ<_>29<_>เมษายน<_>2567<_>โดยมี<_>รองผู้ว่าราชการจังหวัดนครพนม<_>ข้าราชการฝ่ายตุลาการ<_>ทหาร<_>ตำรวจ<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>เจ้าหน้าที่<_>และประชาชนในพื้นที่<_>ร่วมพิธีจำนวนมาก", "4.<_>จังหวัดสมุทรสาคร<_>ที่วัดหลักสี่ราษฎร์สโมสร<_>ตำบลยกกระบัตร<_>อำเภอบ้านแพ้ว<_>พระมงคลพัฒนาภรณ์<_>เจ้าอาวาสวัดหลักสี่ราษฎร์สโมสร<_>เป็นประธานฝ่ายสงฆ์<_>นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>เป็นประธานฝ่ายฆราวาสพิธีสวดพระปริตรและเจริญพระพุทธมนต์<_>บำเพ็ญกุศลถวายเป็นพระกุศลแด่สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เนื่องในวันคล้ายวันประสูติ<_>29<_>เมษายน<_>2567<_>โดยมี<_>นายวรณัฏฐ์<_>หนูรอต<_>นายชัยวัฒน์<_>ตุนทกิจ<_>รองผู้ว่าราชการจังหวัดสมุทรสาคร<_>หัวหน้าส่วนราชการ<_>หน่วยงานรัฐวิสาหกิจ<_>นายอำเภอ<_>นายกองค์การบริหารส่วนจังหวัด<_>ส่วนราชการ<_>ภาคเอกชน<_>และประชาชน<_>ร่วมพิธีจำนวนมาก", "5.<_>จังหวัดจันทบุรี<_>ที่อาคารปฏิบัติธรรมราชธรรมเมธี<_>วัดโค้งสนามเป้า<_>ตำบลท่าช้าง<_>อำเภอเมืองจันทบุรี<_>นายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>เป็นประธานฝ่ายฆราวาสพิธีสวดพระปริตรและเจริญพระพุทธมนต์<_>บำเพ็ญกุศลถวายเป็นพระกุศลแด่สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เนื่องในวันคล้ายวันประสูติ<_>29<_>เมษายน<_>2567<_>โดยได้รับเมตตาจาก<_>พระราชธรรมเมธี<_>เจ้าคณะจังหวัดจันทบุรี<_>เป็นประธานฝ่ายสงฆ์<_>โดยมี<_>ข้าราชการ<_>เจ้าหน้าที่<_>บุคลากร<_>และประชาชนชาวจันทบุรี<_>ร่วมพิธีจำนวนมาก", "6.<_>จังหวัดอ่างทอง<_>ที่หอประชุมสงฆ์<_>วัดอ่างทองวรวิหาร<_>อำเภอเมืองอ่างทอง<_>พระสุวรรณวชิราทร<_>รองเจ้าคณะจังหวัดอ่างทอง<_>เจ้าอาวาสวัดอ่างทองวรวิหาร<_>เป็นประธานฝ่ายสงฆ์<_>นายพิริยะ<_>ฉันทดิลก<_>ผู้ว่าราชการจังหวัดอ่างทอง<_>เป็นประธานฝ่ายฆราวาสพิธีสวดพระปริตรและเจริญพระพุทธมนต์<_>บำเพ็ญกุศลถวายเป็นพระกุศลแด่สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เนื่องในวันคล้ายวันประสูติ<_>29<_>เมษายน<_>2567<_>โดยมี<_>นางมณฑา<_>ฉันทดิลก<_>ประธานแม่บ้านมหาดไทยจังหวัดอ่างทอง<_>นายทัศนัย<_>สุธาพจน์<_>รองผู้ว่าราชการจังหวัดอ่างทอง<_>ข้าราชการตุลาการ<_>ทหาร<_>ตำรวจ<_>ปลัดจังหวัดอ่างทอง<_>หัวหน้าส่วนราชการ<_>และพุทธศาสนิกชน<_>ร่วมพิธีจำนวนมาก", "7.<_>จังหวัดเชียงใหม่<_>ที่วิหารหลวง<_>วัดพระสิงห์วรมหาวิหาร<_>อำเภอเมืองเชียงใหม่<_>พระเทพปริยัติ<_>ที่ปรึกษาเจ้าคณะภาค<_>7<_>เจ้าอาวาสวัดเจ็ดยอด<_>พระอารามหลวง<_>เป็นประธานฝ่ายสงฆ์<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>เป็นประธานฝ่ายฆราวาสพิธีสวดพระปริตรและเจริญพระพุทธมนต์<_>บำเพ็ญกุศลถวายเป็นพระกุศลแด่สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เนื่องในวันคล้ายวันประสูติ<_>29<_>เมษายน<_>2567<_>โดยมี<_>รองผู้ว่าราชการจังหวัดเชียงใหม่<_>หัวหน้าส่วนราชการ<_>ข้าราชการพลเรือน<_>ตุลาการ<_>อัยการ<_>ทหาร<_>ตำรวจ<_>และพุทธศาสนิกชนจังหวัดเชียงใหม่<_>ร่วมพิธีจำนวนมาก", "8.<_>จังหวัดประจวบคีรีขันธ์<_>ที่วัดหนองตาแต้ม<_>อำเภอปราณบุรี<_>พระเทพวชิรสุธี<_>เจ้าคณะจังหวัดประจวบคีรีขันธ์<_>(ธรรมยุต)<_>ประธานฝ่ายสงฆ์<_>นายสมคิด<_>จันทมฤก<_>ผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>เป็นประธานฝ่ายฆราวาสพิธีสวดพระปริตรและเจริญพระพุทธมนต์<_>บำเพ็ญกุศลถวายเป็นพระกุศลแด่สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เนื่องในวันคล้ายวันประสูติ<_>29<_>เมษายน<_>2567<_>โดยมี<_>นางณัฐชาลัคนา<_>สุขภาคกุล<_>รองประธานแม่บ้านมหาดไทยจังหวัด<_>นายวันเฉลิม<_>ฮกชุนผู้อำนวยการสำนักงานพระพุทธศาสนาจังหวัด<_>ศาล<_>ทหาร<_>ตำรวจ<_>หัวหน้าส่วนราชการ<_>นายอำเภอปราณบุรี<_>ผู้นำท้องถิ่น<_>ร่วมพิธีจำนวนมาก", "9.<_>จังหวัดสงขลา<_>ที่วัดโพธิ์ปฐมาวาส<_>พระอารามหลวง<_>อำเภอเมืองสงขลา<_>พระโสภณวราภรณ์<_>เจ้าอาวาสวัดโพธิ์ปฐมาวาส<_>เป็นประธานฝ่ายสงฆ์<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>เป็นประธานฝ่ายฆราวาสพิธีสวดพระปริตรและเจริญพระพุทธมนต์<_>บำเพ็ญกุศลถวายเป็นพระกุศลแด่สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เนื่องในวันคล้ายวันประสูติ<_>29<_>เมษายน<_>2567<_>โดยมี<_>รองผู้ว่าราชการจังหวัดสงขลา<_>หัวหน้าส่วนราชการ<_>ศาล<_>ทหาร<_>ตำรวจ<_>และประชาชนชาวสงขลา<_>ร่วมพิธีจำนวนมาก", "10.<_>จังหวัดภูเก็ต<_>ที่วัดสะปำธรรมาราม<_>ตำบลเกาะแก้ว<_>อำเภอเมืองภูเก็ต<_>พระครูพรหมประภัสสร<_>เป็นประธานฝ่ายสงฆ์<_>รองเจ้าคณะจังหวัดภูเก็ต<_>เจ้าอาวาสวัดเทพวนาราม<_>นายโสภณ<_>สุวรรณรัตน์<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>เป็นประธานฝ่ายฆราวาสพิธีสวดพระปริตรและเจริญพระพุทธมนต์<_>บำเพ็ญกุศลถวายเป็นพระกุศลแด่สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เนื่องในวันคล้ายวันประสูติ<_>29<_>เมษายน<_>2567<_>โดยมี<_>นางบุษดี<_>สุวรรณรัตน์<_>นายกเหล่ากาชาดจังหวัดภูเก็ตและประธานแม่บ้านมหาดไทยจังหวัดภูเก็ต<_>หัวหน้าส่วนราชการ<_>ภาครัฐเอกชน<_>องค์กรปกครองส่วนท้องถิ่น<_>และพุทธศาสนิกชน<_>ร่วมพิธีจำนวนมาก", "\"เนื่องในโอกาสอันเป็นมงคลนี้<_>กระทรวงมหาดไทย<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันถวายความจงรักภักดี<_>แสดงออกถึงความรักชาติ<_>ศาสนา<_>และสถาบันพระมหากษัตริย์<_>ด้วยการร่วมปฏิบัติบูชาทำความดีถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>วันที่<_>29<_>เมษายน<_>2567<_>เพื่อให้พระองค์ท่านทรงพระเกษมสำราญมีพระวรกายสมบูรณ์แข็งแรง<_>พระชนมายุยิ่งยืนนาน<_>พร้อมทั้งขอเชิญร่วมลงนามถวายพระพร<_>ผ่านระบบออนไลน์<_>ที่เว็บไซต์หน่วยราชการในพระองค์<_>www.royaloffice.th<_>ระหว่างวันที่<_>28<_>–<_>30<_>เมษายน<_>2567<_>โดยพร้อมเพรียงกัน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>นครพนม<_>จัดระเบียบสังคมต่อเนื่อง<_>สั่งการชุดปฏิบัติการพิเศษจังหวัดนครนครพนม<_>ตรวจสอบสถานบริการกลางเมืองนครพนม<_>พบเยาวชนอายุไม่ถึง<_>20<_>ปี<_>และผู้เสพยาเสพติดภายในร้าน", "content": ["ผู้ว่าฯ<_>นครพนม<_>จัดระเบียบสังคมต่อเนื่อง<_>สั่งการชุดปฏิบัติการพิเศษจังหวัดนครนครพนม<_>ตรวจสอบสถานบริการกลางเมืองนครพนม<_>พบเยาวชนอายุไม่ถึง<_>20<_>ปี<_>และผู้เสพยาเสพติดภายในร้าน", "ผู้ว่าฯ<_>นครพนม<_>จัดระเบียบสังคมต่อเนื่อง<_>สั่งการชุดปฏิบัติการพิเศษจังหวัดนครนครพนม<_>ตรวจสอบสถานบริการกลางเมืองนครพนม<_>พบเยาวชนอายุไม่ถึง<_>20<_>ปี<_>และผู้เสพยาเสพติดภายในร้าน<_>จึงแสดงตนเข้าจับกุมและดำเนินคดีตามกฎหมาย", "เมื่อวันที่<_>29<_>เม.ย.<_>67<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนม<_>ดำเนินการกวดขันการจัดระเบียบสังคม<_>ด้วยการตรวจสถานบริการ<_>และสถานประกอบการคล้ายสถานบริการให้มีการดำเนินการตามกฎหมายอย่างเคร่งครัด<_>พร้อมดำเนินมาตรการป้องกันและปราบปรามยาเสพติดตามนโยบายสำคัญของรัฐบาลและกระทรวงมหาดไทย<_>โดยบูรณาการกำลังร่วมกันระหว่างที่ทำการปกครองจังหวัดนครพนม<_>และหน่วยงานความมั่นคงที่เกี่ยวข้องดำเนินการจับกุมผู้ประกอบการสถานบริการ<_>ร้าน<_>aec<_>นครพนม<_>ที่ตั้งอยู่เลขที่<_>216/98<_>ถนนนิตโย<_>ตำบลในเมือง<_>อำเภอเมืองนครพนม<_>จังหวัดนครพนม", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>ศูนย์ดำรงธรรมอำเภอเมืองนครพนม<_>ได้รับเรื่องร้องเรียนร้องทุกข์ปัญหาความเดือดร้อนของพี่น้องประชาชนจากผู้ไม่ประสงค์ออกนามว่า<_>ร้าน<_>aec<_>นครพนม<_>มีการเปิดให้บริการเกินกว่าเวลาที่กฎหมายกำหนดจนถึงเวลา<_>03.00<_>น.<_>ของทุกวัน<_>และเปิดให้บริการถึงช่วงเวลาดังกล่าวอยู่เป็นประจำ<_>สร้างความเดือดร้อนรำคาญให้กับผู้ที่พักอาศัยอยู่ในพื้นที่บริเวณใกล้เคียงเป็นอย่างมาก<_>เมื่อตนได้รับทราบ<_>จึงสั่งการให้นายสมศักดิ์<_>บุญจันทร์<_>นายอำเภอเมืองนครพนม<_>ดำเนินการตรวจสอบข้อเท็จจริงตามที่ได้รับเรื่องร้องเรียน<_>โดยได้สั่งการให้<_>ฝ่ายปกครองอำเภอเมืองนครพนมบูรณาการร่วมกับฝ่ายปกครองจังหวัดนครพนมและเจ้าหน้าที่ตำรวจ<_>สถานีตำรวจภูธรเมืองนครพนม<_>ร่วมกันวางแผนเข้าทำการตรวจสอบข้อเท็จจริงและจับกุมผู้กระทำความผิด", "“จากการร่วมกันวางแผนจับกุม<_>เจ้าหน้าที่ได้แบ่งกำลังกันในการปฏิบัติหน้าที่<_>โดยแบ่งกำลังในการคุมโซนต่าง<_>ๆ<_>ในพื้นที่สถานบริการ<_>ร้าน<_>aec<_>นครพนม<_>เพื่อรวบรวมหลักฐานต่าง<_>ๆ<_>ที่ผิดกฎหมายในสถานบริการ<_>และจัดชุดเจ้าหน้าที่อำพราง<_>จำนวน<_>6<_>นาย<_>ดำเนินการล่อซื้อเครื่องดื่มที่มีแอลกอฮอล์หลังเวลาปิดให้บริการตามเวลาที่กฎหมายกำหนด<_>ซึ่งต่อมาทางชุดปฏิบัติการพิเศษจังหวัดนครพนมสามารถทำการจับกุมได้<_>พร้อมทั้งได้ดำเนินการตรวจบัตรประจำตัวประชาชนของผู้มาใช้บริการ<_>ผลปรากฏพบบุคคลที่มีอายุต่ำกว่า<_>20<_>ปีบริบูรณ์เข้ามาใช้บริการ<_>คือ<_>มีอายุ<_>18<_>ปี<_>เจ้าหน้าที่จึงได้สอบถามว่าตนมีวัตถุประสงค์ใดที่เข้ามาในสถานบริการร้าน<_>aec<_>นครพนม<_>แห่งนี้<_>ได้ความว่า<_>ตนเข้ามาเพื่อใช้บริการ<_>และได้สั่งเครื่องดื่มที่มีแอลกอฮอล์<_>ประเภทเบียร์<_>จำนวน<_>2<_>ขวด<_>ซึ่งเมื่อเจ้าที่จึงได้ทำการตรวจสอบใบอนุญาต<_>พบใบอนุญาตให้ตั้งสถานบริการเลขที่<_>1/2567<_>และพบใบอนุญาตขายสุราประเภท<_>ที่<_>2<_>ทั้งนี้<_>ตามกฎหมายว่าด้วยควบคุมเครื่องดื่มแอลกอฮอล์<_>“ห้ามจำหน่ายสุรา<_>-<_>ยาสูบแก่เด็กอายุต่ำกว่า<_>20<_>ปีบริบูรณ์”<_>เจ้าหน้าที่จึงได้แจ้งข้อกล่าวหาให้ผู้ถูกจับทราบว่า<_>“ยินยอมหรือปล่อยปละละเลยให้ผู้มีอายุต่ำกว่า<_>20<_>ปีบริบูรณ์ซึ่งมิได้ทำงานในสถานบริการนั้นเข้าไปในสถานบริการระหว่างเวลาทำการ”<_>และ<_>“จำหน่ายเครื่องดื่มแอลกอฮอล์ให้แก่บุคคลที่มีอายุต่ำกว่า<_>20<_>ปีบริบูรณ์””<_>นายวันชัย<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่ออีกว่า<_>ไม่เพียงเท่านั้นทางชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดนครพนม<_>ได้ทำการตรวจปัสสาวะหาสารเสพติดของผู้มาใช้บริการ<_>ผลปรากฏพบสารเคตามีนในร่างกายของผู้มาใช้บริการ<_>จำนวน<_>2<_>ราย<_>เจ้าหน้าที่จึงได้ทำการตรวจสอบพื้นที่ภายในสถานบริการ<_>ร้าน<_>aec<_>นครพนม<_>ผลปรากฏพบยาเสพติดให้โทษประเภท<_>2<_>(ยาเค)<_>จำนวน<_>3<_>ถุง<_>บรรจุอยู่ในถุงพลาสติกใสแบบกดปิด<_>โดยถุงที่<_>1<_>พบอยู่บริเวณหน้าเวที<_>ห่างจากหน้าเวทีประมาณ<_>6<_>เมตร<_>ถุงที่<_>2<_>พบอยู่บริเวณหน้าเวทีเช่นเดียวกันกับจุดที่<_>1<_>ห่างจากหน้าเวทีประมาณ<_>5.4<_>เมตร<_>และถุงที่<_>3<_>พบอยู่บริเวณห้องน้ำชาย<_>ทั้งนี้<_>จากการตรวจสอบไม่พบบุคคลใดมาแสดงตัวเป็นเจ้าของ<_>เนื่องจากในระหว่างที่เจ้าหน้าที่ได้เข้าดำเนินการตรวจสอบ<_>ผู้เข้ามาใช้บริการเกิดความตกใจและโยนสิ่งผิดกฎหมายทิ้งลงในพื้นที่บริเวณดังกล่าว<_>เจ้าหน้าที่เห็นว่าการกระทำดังกล่าวเป็นความผิด<_>จึงได้แจ้งข้อกล่าวหาเพิ่มเติมให้กับผู้ประกอบการฐานความผิด<_>“ยินยอมหรือปล่อยปละละเลยให้มีการกระทำความผิดเกี่ยวกับยาเสพติดในสถานบริการ”<_>และทำการจับกุมพร้อมกับแจ้งสิทธิ์ให้ผู้ถูกจับได้รับทราบอีกครั้งหนึ่ง<_>ก่อนนำตัวผู้ถูกจับกุมพร้อมของกลางทั้งหมด<_>ทำบันทึกการจับกุมที่กองร้อยอาสารักษาดินแดนอำเภอเมืองนครพนม<_>ที่<_>3<_>และนำตัวผู้ถูกจับพร้อมของกลางทั้งหมดส่งพนักงานสอบสวน<_>สถานีตำรวจภูธรเมืองนครพนม<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "“ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดนครพนม<_>ได้แจ้งข้อกล่าวหากับสถานประกอบการว่า<_>1)<_>จำหน่ายเครื่องดื่มที่มีแอลกอฮอล์เกินกว่าเวลาที่กฎหมายกำหนด<_>2)<_>ยินยอมหรือปล่อยปละละเลยให้ผู้มีอายุต่ำกว่า<_>20<_>ปีบริบูรณ์ซึ่งมิได้ทำงานในสถานบริการนั้นเข้าไปในสถานบริการระหว่างเวลาทำการ<_>3)<_>จำหน่ายเครื่องดื่มแอลกอฮอล์ให้แก่บุคคลที่มีอายุต่ำกว่า<_>20<_>ปีบริบูรณ์<_>4)<_>ยินยอมหรือปล่อยปละละเลยให้มีการกระทำความผิดเกี่ยวกับยาเสพติดในสถานบริการ<_>5)<_>ยินยอมหรือปล่อยปละละเลยให้ผู้ที่ไม่มีบัตรประจำตัวประชาชนเข้ามาใช้บริการ<_>โดยได้ของกลางที่ตรวจยึด<_>คือ<_>1.<_>เครื่องดื่มแอลกอฮอล์<_>ประเภท<_>เบียร์<_>ที่จำหน่ายให้ผู้มีอายุต่ำกว่า<_>20<_>ปีบริบูรณ์<_>2.<_>ยาเสพติดให้โทษประเภท<_>2<_>(ยาอี)<_>จำนวน<_>3<_>ถุง<_>บรรจุด้วยถุงพลาสติกใสแบบกดปิดขนาดเล็กโดยของกลางทั้งหมด<_>อยู่ภายในสถานบริการร้าน<_>aec<_>นครพนม”<_>นายวันชัย<_>กล่าวเพิ่มเติม", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวในตอนท้ายว่า<_>จังหวัดนครพนม<_>มุ่งมั่นขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคมอย่างต่อเนื่องและจริงจัง<_>เพื่อกวาดล้างยาเสพติดและสิ่งผิดกฎหมาย<_>รวมไปถึงเข้มงวดกวดขันสถานบริการและสถานประกอบการที่มีลักษณะคล้ายสถานบริการให้ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>พร้อมได้กำชับให้เจ้าหน้าที่ฝ่ายปกครองยกระดับความเข้มข้นในการลาดตระเวนอย่างต่อเนื่อง<_>เพื่อให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>ความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>เป็นสังคมที่น่าอยู่<_>ทั้งนี้<_>หากพี่น้องประชาชนมีเบาะแสการกระทำความผิดเกี่ยวกับสิ่งผิดกฎหมายและการกระทำความผิดทุกประเภท<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยนำภาคีเครือข่ายมอบเงินเพื่อสมทบทุนโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>น้อมนำพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัวในการสืบสาน<_>รักษา<_>และต่อยอดพระราชดำริของรัชกาลที่<_>9", "content": ["ปลัดมหาดไทยนำภาคีเครือข่ายมอบเงินเพื่อสมทบทุนโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>น้อมนำพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัวในการสืบสาน<_>รักษา<_>และต่อยอดพระราชดำริของรัชกาลที่<_>9", "ปลัดกระทรวงมหาดไทยนำภาคีเครือข่ายมอบเงินเพื่อสมทบทุนโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>น้อมนำพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัวในการสืบสาน<_>รักษา<_>และต่อยอดพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร", "ปลัดกระทรวงมหาดไทยนำภาคีเครือข่ายมอบเงินเพื่อสมทบทุนโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>น้อมนำพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัวในการสืบสาน<_>รักษา<_>และต่อยอดพระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เพื่อพัฒนาความรู้และคุณภาพพระสงฆ์ให้เป็นหลักทางใจของประชาชนสืบไป", "วันนี้<_>(30<_>เม.ย.<_>67)<_>เวลา<_>10.00<_>น.<_>ที่ห้องประชุมชั้น<_>1<_>ทำเนียบองคมนตรี<_>เขตพระนคร<_>กรุงเทพมหานคร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำพระราชรัตนสุนทร<_>(วินัย<_>ธมฺมานนฺโท<_>ป.ธ.5)<_>ผู้ช่วยเจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหาร<_>ผู้แทนเจ้าประคุณสมเด็จพระมหาธีราจารย์<_>เจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหาร<_>นายวิรุจ<_>วิชัยบุญ<_>ผู้ว่าราชการจังหวัดยโสธร<_>คนที่<_>26<_>นายชรินทร์<_>ทองสุข<_>ผู้ว่าราชการจังหวัดยโสธร<_>นายสุวัฒน์<_>เข็มเพชร<_>รองผู้ว่าราชการจังหวัดยโสธร<_>และนายพิชัย<_>เลิศพงศ์อดิศร<_>นายกองค์การบริหารส่วนจังหวัดเชียงใหม่<_>มอบเงินเพื่อสมทบทุนโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>รวมเป็นเงินทั้งสิ้น<_>4,354,159.74<_>บาท<_>โดยมี<_>พลเอก<_>สุรยุทธ์<_>จุลานนท์<_>ประธานองคมนตรีในฐานะประธานกรรมการโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>เป็นประธานในพิธีรับมอบ<_>โอกาสนี้<_>นายจิรายุ<_>อิศรางกูร<_>ณ<_>อยุธยา<_>และพลเอก<_>เฉลิมชัย<_>สิทธิสาท<_>องคมนตรี<_>ร่วมในพิธีดังกล่าวด้วย", "โอกาสนี้<_>พระราชรัตนสุนทร<_>(วินัย<_>ธมฺมานนฺโท<_>ป.ธ.5)<_>ผู้ช่วยเจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหาร<_>ผู้แทนเจ้าประคุณสมเด็จพระมหาธีราจารย์<_>เจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหาร<_>มอบเงินปัจจัย<_>จำนวน<_>1,000,000<_>บาท<_>ซึ่งเป็นปัจจัยจากกล่องรับบริจาคปัจจัยสำหรับสมทบโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>ในบริเวณพระอุโบสถ<_>พระวิหาร<_>รวมถึงสถานที่ต่าง<_>ๆ<_>ภายในวัดพระเชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหาร<_>จากนั้น<_>นายวิรุจ<_>วิชัยบุญ<_>ผู้ว่าราชการจังหวัดยโสธร<_>คนที่<_>26<_>นายชรินทร์<_>ทองสุข<_>ผู้ว่าราชการจังหวัดยโสธร<_>และนายสุวัฒน์<_>เข็มเพชร<_>รองผู้ว่าราชการจังหวัดยโสธร<_>มอบเงินปัจจัย<_>จำนวน<_>1,000,000<_>บาท<_>การจัดสร้างวัตถุมงคล<_>พระสุก<_>(ยโสธร)<_>รุ่น<_>1<_>และนายพิชัย<_>เลิศพงศ์อดิศร<_>นายกองค์การบริหารส่วนจังหวัดเชียงใหม่<_>มอบเงินสมทบโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>จำนวน<_>2,354,159.74<_>บาท<_>ซึ่งเป็นเงินรายได้จากการจัดการแข่งขันฟุตบอลชิงถ้วยพระราชทาน<_>“คิงส์คัพ”<_>ครั้งที่<_>49<_>ประจำปี<_>2566", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมพระราชทานพระบรมราชานุญาตให้โครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>ดำเนินโครงการ<_>\"เทศนาธรรม<_>4<_>ภาค<_>ทั่วไทย\"<_>รวมจำนวน<_>4<_>ครั้ง<_>เพื่อเฉลิมพระเกียรติ<_>เนื่องในโอกาสที่ทรงเจริญพระชนมมายุครบ<_>6<_>รอบ<_>72<_>พรรษา<_>28<_>กรกฎาคม<_>2567<_>ซึ่งได้ดำเนินจัดพิธีเทศนาธรรมมาแล้วจำนวน<_>2<_>ครั้ง<_>สำหรับครั้งที่<_>3<_>จะจัดขึ้นในวันพุธ<_>ที่<_>29<_>พฤษภาคม<_>2567<_>ณ<_>ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติครบ<_>60<_>ปี<_>ตำบลคอหงส์<_>อำเภอหาดใหญ่<_>จังหวัดสงขลา<_>และครั้งที่<_>4<_>ในวันพฤหัสบดี<_>ที่<_>28<_>กรกฎาคม<_>2567<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>ถนนรัชดาภิเษก<_>แขวงคลองเตย<_>เขตคลองเตย<_>กรุงเทพมหานคร", "\"โครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>เป็นโครงการที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้ก่อตั้งขึ้น<_>ด้วยทรงมีพระราชปณิธานในการสนับสนุนพระสงฆ์ให้มีโอกาสได้รับการศึกษาพุทธรรมชั้นสูง<_>ซึ่งจะสามารถเข้าถึงแก่นแท้ของพระพุทธศาสนาได้ด้วยตนเอง<_>และนำไปปฏิบัติได้อย่างถูกต้องจนแตกฉานในพระธรรม<_>แล้วนำไปสั่งสอนพุทธบริษัทต่อไปได้อย่างไม่ผิดเพี้ยน<_>การบำรุงพระสงฆ์ด้วยวิธีการนี้จะเป็นทางสำคัญที่จะช่วยจรรโลง<_>และเผยแผ่พระสัทธรรมได้ถูกต้องตามพระไตรปิฎกสืบต่อไป<_>ประกอบกับพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงสืบสาน<_>รักษาต่อยอด<_>พระราชกรณียกิจนี้สืบต่อมา<_>เพื่อพัฒนาความรู้<_>และคุณภาพพระสงฆ์<_>ให้เป็นหลักทางใจของประชาชน<_>ให้พระสงฆ์เป็นประโยชน์ในสังคมไทยสืบไป\"<_>นายสุทธิพงษ์<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>โครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>เป็นองค์การหรือสาธารณกุศล<_>ลำดับที่<_>565<_>ของประกาศกระทรวงการคลัง<_>โดยสำหรับพี่น้องประชาชนผู้มีจิตศรัทธาและมีความประสงค์ที่จะร่วมสมทบทุนบริจาคเงินในโครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>สามารถร่วมสมทบผ่านธนาณัติ<_>ตั๋วแลกเงินธนาคาร<_>เช็คขีดคร่อม<_>ตามที่อยู่<_>โครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>ทำเนียบองคมนตรี<_>ถนนสราญรมย์<_>เขตพระนคร<_>กทม.<_>10200<_>หรือโอนเงินผ่านบัญชีธนาคารออมทรัพย์<_>ชื่อบัญชี<_>“โครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย\"<_>ธนาคารไทยพาณิชย์<_>จำกัด<_>มหาชน<_>สาขาพระบรมมหาราชวัง<_>หมายเลขบัญชี<_>061-2-06592-5<_>โดยสามารถส่งหลักฐานการโอนเงิน<_>ทางโทรสารหมายเลข<_>0-2220-7403<_>หรือทาง<_>facebook<_>fanpage<_>โครงการทุนเล่าเรียนหลวงสำหรับพระสงฆ์ไทย<_>e-mail.<_>kstm.official@gmail.com<_>และทางไลน์ไอดี<_>@wgo1143m<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่หมายเลขโทรศัพท์<_>0-2220-7400<_>ต่อ<_>4121,<_>4217,<_>4345<_>และ<_>4358"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>ประชุมคณะทำงานด้านรักษาความปลอดภัยและการจราจร<_>กิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "content": ["กระทรวงมหาดไทย<_>ประชุมคณะทำงานด้านรักษาความปลอดภัยและการจราจร<_>กิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "มหาดไทย<_>ประชุมคณะทำงานด้านรักษาความปลอดภัยและการจราจร<_>กิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เน้นย้ำทุกหน่วยงานที่เกี่ยวข้องบูรณาการร่วมกันเพื่อให้การจัดกิจกรรมฯ<_>เรียบร้อย", "กระทรวงมหาดไทย<_>ประชุมคณะทำงานด้านรักษาความปลอดภัยและการจราจร<_>กิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เน้นย้ำ<_>ทุกหน่วยงานที่เกี่ยวข้องบูรณาการงานร่วมกันเพื่อให้การจัดกิจกรรมเฉลิมพระเกียรติฯ<_>ดำเนินการไปด้วยความเรียบร้อย", "วันนี้<_>(30<_>เม.ย.<_>67)<_>เวลา<_>09.30<_>น.<_>ที่ห้องประชุมดำรงธรรม<_>ชั้น<_>2<_>อาคารศาลาว่าการกระทรวงมหาดไทย<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>เป็นประธานการประชุมคณะทำงานด้านการรักษาความปลอดภัยและการจราจรงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>กระทรวงมหาดไทย<_>โดยมี<_>นายศรัณย์ศักดิ์<_>ศรีเครือเนตร<_>รองอธิบดีกรมการปกครองฝ่ายความมั่นคง<_>นายชยชัย<_>แสงอินทร์<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นายวิษณุ<_>วิทยวราวัฒน์<_>ผู้ตรวจราชการกรมส่งเสริมการปกครองท้องถิ่น<_>ผู้แทนหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>ผู้แทนกรุงเทพมหานคร<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม", "นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>การประชุมในครั้งนี้เป็นการประชุมติดตามความคืบหน้าและกำหนดกรอบการปฏิบัติงานเพื่อป้องกันและหามาตรการในการแก้ไขปัญหาอุปสรรคซึ่งถือเป็นการเตรียมความพร้อมการจัดกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของกระทรวงมหาดไทย<_>ให้เป็นไปด้วยความเรียบร้อยและสมพระเกียรติ", "โดยในที่ประชุมได้มีการแจ้งให้ทราบถึงคำสั่งแต่งตั้งคณะทำงานและกำหนดการพิธีการจัดกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พร้อมทั้งได้หารือแผนสนับสนุนการถวายความปลอดภัยและรักษาความปลอดภัยในส่วนของกระทรวงมหาดไทย<_>รวมไปถึงการรักษาความปลอดภัยและอำนวยความสะดวกด้านการจราจรให้กับพี่น้องประชาชนที่จะเดินทางเข้าร่วมกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวเนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>รวมถึงแนวทางการดำเนินการที่เกี่ยวข้องกับการจัดพิธีเสกน้ำพระพุทธมนต์ศักดิ์สิทธิ์เพื่อทูลเกล้าฯ<_>ถวาย<_>และพิธีอื่นที่เกี่ยวข้อง<_>และชี้แจงแผนการเดินทางในการเชิญคนโทน้ำพระพุทธมนต์ศักดิ์สิทธิ์จากทุกจังหวัดทั่วประเทศมาเก็บรักษาไว้<_>ณ<_>กระทรวงมหาดไทย<_>และแผนการเคลื่อนขบวนเชิญน้ำพระพุทธมนต์ศักดิ์สิทธิ์จากกระทรวงมหาดไทยไปยังวัดพระเชตุพนวิมลมังคลาราม"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กรมการจัดหางาน<_>เตือนอย่าหลงเชื่อข่าวลวง<_>เปิดขึ้นทะเบียนแรงงานข้ามชาติผิดกฎหมาย", "content": ["​กรมการจัดหางาน<_>เตือนอย่าหลงเชื่อข่าวลวง<_>เปิดขึ้นทะเบียนแรงงานข้ามชาติผิดกฎหมาย", "อธิบดีกรมการจัดหางาน<_>ย้ำเตือนนายจ้าง/สถานประกอบการ<_>อย่าหลงเชื่อข่าวลืออ้างเปิดขึ้นทะเบียนแรงงานข้ามชาติ<_>หากพบการจ้างแรงงานผิดกฎหมาย<_>มีความผิดทั้งนายจ้างและลูกจ้าง", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>กรมการจัดหางานได้รับการสอบถามจากนายจ้าง<_>สถานประกอบการและแรงงานต่างชาติหลายรายผ่านกล่องข้อความทางสื่อโซเชียลมีเดียของกรมการจัดหางาน<_>และสายด่วนกรมการจัดหางาน<_>โทร.<_>1694<_>ว่า<_>“กระทรวงแรงงานเตรียมเปิดขึ้นทะเบียนแรงงานต่างชาติ<_>ที่มีสถานะไม่ถูกต้องตามกฎหมาย<_>ในเร็ว<_>ๆ<_>นี้”<_>เพื่อไม่ให้เกิดความสับสน<_>กรมการจัดหางานจึงขอยืนยันว่า<_>ข่าวลือดังกล่าวไม่เป็นความจริง<_>ปัจจุบันกรมการจัดหางานยังไม่มีนโยบายเปิดขึ้นทะเบียนแรงงานต่างชาติ<_>ที่มีสถานะไม่ถูกต้องตามกฎหมาย<_>และหากตรวจสอบพบการจ้างแรงงานผิดกฎหมายจะดำเนินคดีโดยไม่มีข้อยกเว้นทั้งนายจ้างและลูกจ้าง<_>โดยนายจ้าง/สถานประกอบการที่ต้องการจ้างแรงงานต่างชาติ<_>สามารถดำเนินการตามกระบวนการนำคนต่างชาติเข้ามาทำงานตามระบบ<_>mou<_>ซึ่งมี<_>2<_>วิธี<_>คือนายจ้างดำเนินการด้วยตนเอง<_>หรือให้บริษัทนำคนต่างด้าวมาทำงานในประเทศเป็นผู้ดำเนินการให้", "“ตามพรก.การบริหารจัดการการทำงานของคนต่างด้าว<_>พ.ศ.<_>2560<_>และที่แก้ไขเพิ่มเติม<_>คนต่างด้าวที่ทำงานโดยไม่มีใบอนุญาตทำงานหรือทำงานนอกเหนือจากสิทธิที่ทำได้<_>มีโทษปรับตั้งแต่<_>5,000<_>–<_>50,000<_>บาท<_>และถูกส่งกลับประเทศต้นทาง<_>รวมถึงห้ามขอใบอนุญาตทำงานเป็นเวลา<_>2<_>ปี<_>นับตั้งแต่วันที่ได้รับโทษ<_>และนายจ้าง/สถานประกอบการที่รับคนต่างด้าวที่ไม่มีใบอนุญาตทำงานเข้าทำงาน<_>หรือให้คนต่างด้าวทำงานนอกเหนือจากที่มีสิทธิ<_>มีโทษปรับตั้งแต่<_>10,000<_>–<_>100,000<_>บาท<_>ต่อคนต่างด้าวที่จ้างหนึ่งคน<_>หากกระทำผิดซ้ำต้องระวางโทษจำคุกไม่เกิน<_>1<_>ปี<_>หรือปรับตั้งแต่<_>50,000<_>–<_>200,000<_>บาท<_>ต่อคนต่างด้าวที่จ้างหนึ่งคน<_>และห้ามจ้างคนต่างด้าวทำงานเป็นเวลา<_>3<_>ปี”<_>อธิบดีกรมการจัดหางาน<_>กล่าว", "ทั้งนี้<_>สามารถสอบถามข้อมูลและวิธีการจ้างแรงงานต่างชาติอย่างถูกต้องตามกฎหมายได้ที่<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>สงขลา<_>สั่งการชุดปฏิบัติการฝ่ายปกครองสนธิกำลังเจ้าหน้าที่ตำรวจ<_>เข้าปิดล้อมตรวจค้นร้านลักลอบเปิดให้บริการเป็นสถานประกอบการที่มีลักษณะคล้ายสถานบริการในพื้นที่อำเภอสะเดา", "content": ["ผู้ว่าฯ<_>สงขลา<_>สั่งการชุดปฏิบัติการฝ่ายปกครองสนธิกำลังเจ้าหน้าที่ตำรวจ<_>เข้าปิดล้อมตรวจค้นร้านลักลอบเปิดให้บริการเป็นสถานประกอบการที่มีลักษณะคล้ายสถานบริการในพื้นที่อำเภอสะเดา", "ผู้ว่าฯ<_>สงขลา<_>สั่งการชุดปฏิบัติการฝ่ายปกครองสนธิกำลังเจ้าหน้าที่ตำรวจ<_>เข้าปิดล้อมตรวจค้นร้านลักลอบเปิดให้บริการเป็นสถานประกอบการที่มีลักษณะคล้ายสถานบริการในพื้นที่อ.สะเดา<_>สามารถจับกุมผู้กระทำผิดทั้งชาวไทยและต่างชาติรวม<_>21<_>ราย<_>พร้อมกำชับทุกฝ่ายปฏิบัติ", "ผู้ว่าฯ<_>สงขลา<_>สั่งการชุดปฏิบัติการฝ่ายปกครองสนธิกำลังเจ้าหน้าที่ตำรวจ<_>เข้าปิดล้อมตรวจค้นร้านลักลอบเปิดให้บริการเป็นสถานประกอบการที่มีลักษณะคล้ายสถานบริการในพื้นที่อำเภอสะเดา<_>สามารถจับกุมผู้กระทำผิดทั้งชาวไทยและต่างชาติรวม<_>21<_>ราย<_>พร้อมกำชับทุกฝ่ายปฏิบัติหน้าที่สร้างความผาสุกให้สังคมมีความเป็นระเบียบเรียบร้อย<_>สร้างความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน", "วันนี้<_>(30<_>เม.ย.<_>67)<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>เปิดเผยว่า<_>จังหวัดสงขลาได้ดำเนินการตามนโยบายของกระทรวงมหาดไทย<_>ในการเข้มงวดกวดขันสถานบริการและสถานประกอบการที่มีลักษณะคล้ายสถานบริการให้ปฏิบัติตามระเบียบกฎหมายอย่างเคร่งครัด<_>พร้อมทั้งจัดกำลังชุดปฏิบัติการพิเศษฝ่ายปกครองสนธิกำลังบูรณาการร่วมกับเจ้าหน้าที่ตำรวจออกตรวจสอบตรวจตราสถานบริการและสถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>พร้อมดำเนินมาตรการป้องกันและปราบปรามยาเสพติดตามนโยบายสำคัญของรัฐบาลและกระทรวงมหาดไทย<_>โดยตนได้มอบหมายให้<_>นายวิเชษต์<_>สายกี้เส้ง<_>นายอำเภอสะเดา<_>พร้อมด้วยปลัดอำเภอหัวหน้ากลุ่มงานบริหารงานปกครอง<_>นายคทาวุฒิ<_>พิมพ์ศักดิ์<_>ปลัดอำเภอหัวหน้ากลุ่มงานความมั่นคง<_>และนายธรรมรงศักดิ์<_>ดำโรม<_>ปลัดอำเภองานป้องกันอำเภอสะเดา<_>บูรณาการกำลังกับสมาชิกกองอาสารักษาดินแดน<_>สมาชิกไทยอาสาป้องกันชาติ<_>(ทสปช)<_>ร่วมกับกองบังคับการปราบปรามการค้ามนุษย์<_>สถานีตำรวจภูธรสะเดา<_>ตำรวจตรวจคนเข้าเมือง<_>ปิดล้อมและตรวจค้นสถานบริการในพื้นที่อำเภอสะเดา<_>พบผู้กระทำผิด<_>21<_>ราย<_>และของกลางยาเสพติดจำนวนมาก<_>ทั้งนี้<_>ได้นำตัวผู้กระทำผิดทั้งหมดพร้อมของกลางทำบันทึกจับกุมส่งพนักงานสอบสวน<_>สถานีตำรวจภูธรสะเดาเพื่อดำเนินคดีตามกฎหมายต่อไป", "“การปฏิบัติการในครั้งนี้<_>เจ้าหน้าที่ชุดจับกุมได้เข้าตรวจค้นร้านที่มีชื่อว่า<_>“มิกซ์<_>คลับ”<_>ตั้งอยู่ที่หมู่<_>7<_>ซอย<_>7<_>ตำบลสำนักขาม<_>อำเภอสะเดา<_>จังหวัดสงขลา<_>โดยจากการตรวจสอบเบื้องต้นพบนักท่องเที่ยวทั้งชายและหญิงเข้ามาใช้บริการในร้านดังกล่าวประมาณ<_>100<_>ราย<_>ซึ่งเจ้าหน้าที่ชุดจับกุมได้ตรวจสอบการกระทำที่อาจเข้าข่ายผิดกฎหมาย<_>ทำให้สามารถจับกุมผู้กระทำความผิดที่เป็นนักท่องเที่ยว<_>จำนวน<_>21<_>ราย<_>แบ่งเป็นชาวไทย<_>12<_>ราย<_>และชาวต่างชาติอีก<_>9<_>ราย<_>และจับกุมเจ้าของร้าน<_>1<_>ราย<_>โดยทั้งหมดถูกแจ้งข้อกล่าวหา<_>1.<_>เจ้าของร้าน<_>มีความผิดฐาน<_>1)<_>เปิดสถานบริการโดยไม่ได้รับอนุญาต<_>2)<_>ยินยอมหรือปล่อยปละละเลยให้มีการกระทำความผิดเกี่ยวกับยาเสพติดในสถานบริการ<_>และ<_>3)<_>จำหน่ายสุราเกินเวลาที่กฎหมายกำหนด<_>2.<_>นักท่องเที่ยว<_>มีความผิดฐาน<_>1)<_>ผู้ครอบครองยาเสพติดให้โทษประเภท<_>2<_>(คีตามีน)<_>โดยผิดกฎหมาย<_>และ<_>2)<_>เสพยาเสพติดให้โทษประเภท<_>1<_>(เมทแอมเฟตามีน)<_>โดยผิดกฎหมาย<_>ทั้งนี้<_>เจ้าหน้าที่ชุดจับกุมได้นำตัวผู้กระทำผิดทั้งหมดพร้อมของกลางทำบันทึกจับกุมส่งพนักงานสอบสวน<_>สถานีตำรวจภูธรสะเดาดำเนินคดีตามกฎหมายต่อไป”<_>นายสมนึกฯ<_>กล่าว", "นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณเจ้าหน้าที่ทุกคนและหน่วยงานที่เกี่ยวข้องทุกฝ่ายที่ร่วมด้วยช่วยกันปฏิบัติภารกิจอย่างเคร่งครัด<_>ซึ่งจังหวัดสงขลานั้นมีความมุ่งมั่นที่จะขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคมอย่างต่อเนื่องและจริงจัง<_>เพื่อกวาดล้างยาเสพติดและสิ่งผิดกฎหมาย<_>รวมไปถึงเข้มงวดกวดขันสถานบริการและสถานประกอบการที่มีลักษณะคล้ายสถานบริการให้ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>พร้อมได้กำชับให้เจ้าหน้าที่ฝ่ายปกครองยกระดับความเข้มข้นในการตรวจสอบตรวจตราลาดตระเวนรักษาความปลอดภัยและความสงบสุขในบ้านเมืองอย่างต่อเนื่อง<_>เพื่อให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>ความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>เป็นสังคมที่น่าอยู่<_>ทั้งนี้<_>หากพี่น้องประชาชนมีเบาะแสการกระทำความผิดเกี่ยวกับสิ่งผิดกฎหมายและการกระทำความผิดทุกประเภท<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.<_>สืบสานศิลปวัฒนธรรมการแสดงดนตรีพื้นบ้านไทย<_>4<_>ภาค<_>ร่วมเทิดพระเกียรติสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>จัดการประกวดดนตรีและการแสดงพื้นบ้าน", "content": ["วธ.<_>สืบสานศิลปวัฒนธรรมการแสดงดนตรีพื้นบ้านไทย<_>4<_>ภาค<_>ร่วมเทิดพระเกียรติสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>จัดการประกวดดนตรีและการแสดงพื้นบ้าน", "วธ.<_>สืบสานศิลปวัฒนธรรมการแสดงดนตรีพื้นบ้านไทย<_>4<_>ภาค<_>ร่วมเทิดพระเกียรติสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>จัดการประกวดดนตรีและการแสดงพื้นบ้าน<_>ชิงเงินรางวัล<_>1,000,000<_>บาท", "กระทรวงวัฒนธรรม<_>โดย<_>กรมส่งเสริมวัฒนธรรม<_>จัดการประกวดดนตรีและการแสดงพื้นบ้าน<_>ถ้วยพระราชทานสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>พุทธศักราช<_>2567<_>“รวมศิลป์<_>แผ่นดินสยาม”เพื่อเทิดพระเกียรติสมเด็จพระกนิษฐาธิราชเจ้า", "กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในฐานะที่ทรงเป็นวิศิษฏศิลปิน<_>และเพื่อเป็นการเปิดพื้นที่ให้แก่เด็ก<_>เยาวชน<_>และประชาชน<_>สร้างมิติใหม่ให้วัฒนธรรมมีความร่วมสมัย<_>ยกระดับขีดความสามารถของดนตรี<_>พัฒนาเทคนิคทางการแสดง<_>ให้เกิดมูลค่าเพิ่มให้กับศิลปวัฒนธรรมไทย<_>โดยมีนายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานแถลงข่าว<_>ณ<_>หอประชุมเล็ก<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "วันที่<_>24<_>เมษายน<_>2567<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รมต.วธ.<_>กล่าวว่า<_>ดนตรีและการแสดงพื้นบ้าน<_>เป็นมรดกภูมิปัญญาทางวัฒนธรรมที่บรรพบุรุษได้สร้างผลงานไว้<_>ซึ่งแต่ละพื้นที่แต่ละภูมิภาคจะมีเอกลักษณ์ของดนตรีและการแสดงพื้นบ้านเฉพาะตัวที่เห็นได้อย่างชัดเจน<_>ในปัจจุบันดนตรีและการแสดงพื้นบ้านได้มีการเปลี่ยนแปลงไปตามกระแสโลกาภิวัตน์<_>หากไม่ช่วยกันอนุรักษ์<_>สืบสาน<_>รักษาและต่อยอด<_>อาจจะเสี่ยงต่อการสูญหายได้<_>กรมส่งเสริมวัฒนธรรม<_>มีความมุ่งมั่นในการส่งเสริม<_>อนุรักษ์<_>ผลักดันให้ศิลปะ<_>ดนตรีและการแสดงพื้นบ้านทั้ง<_>4<_>ภาค<_>ให้คงอยู่<_>ผ่านการสานต่ออย่างสร้างสรรค์ของเด็กและเยาวชนมาตลอดตั้งแต่พุทธศักราช<_>๒๕๔๙<_>จนถึงปัจจุบัน<_>ซึ่งปีนี้เป็นปีที่<_>16<_>ผ่านกิจกรรมการประกวดดนตรีและการแสดงพื้นบ้าน<_>สำหรับการประกวดดนตรีและการแสดงพื้นบ้านในปีนี้<_>ยังคงจัดประกวดภายใต้แนวคิด<_>“รวมศิลป์<_>แผ่นดินสยาม”<_>ซึ่งจัดต่อเนื่องมาตั้งแต่ปี<_>2562<_>ปีนี้เป็นปีที่<_>6<_>โดยเปิดโอกาสให้คณะนักแสดงได้มีโอกาสในการสร้างสรรค์ชุดการแสดงที่บ่งบอกถึงอัตลักษณ์ของวิถีชีวิต<_>ความเชื่อ<_>พิธีกรรม<_>วรรณคดี<_>วรรณกรรมพื้นบ้าน<_>ประเพณี<_>ที่สื่อให้เห็นถึงอัตลักษณ์ของแต่ละภูมิภาค", "ด้าน<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมเสริม<_>กล่าวต่อว่า<_>สำหรับปีพุทธศักราช<_>2567<_>กรมส่งเสริมวัฒนธรรม<_>ได้จัดประกวดดนตรีและการแสดงพื้นบ้าน<_>“รวมศิลป์<_>แผ่นดินสยาม”<_>เพื่อมุ่งส่งเสริม<_>รักษา<_>ต่อยอด<_>และเปิดพื้นที่ให้ศิลปินพื้นบ้านในแขนงต่าง<_>ๆ<_>ทั้งเด็ก<_>เยาวชน<_>และประชาชนได้มีโอกาสร่วมถ่ายทอดศิลปวัฒนธรรมการแสดง<_>และมรดกภูมิปัญญาทางวัฒนธรรมท้องถิ่น", "ไปสู่สายตาประชาชน<_>ซึ่ง<_>สวธ.เปิดรับสมัครผู้ที่สนใจเข้าร่วมประกวดมาตั้งแต่วันที่<_>30<_>มกราคม<_>2567<_>ถึงวันที่<_>31<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>โดยมีคณะนักแสดงที่ได้รับการพิจารณาคัดเลือกให้ผ่านเข้าสู่รอบชิงชนะเลิศ<_>ภาคละ<_>5<_>คณะ<_>รวมทั้งสิ้น<_>20<_>คณะ<_>และได้กำหนดการประกวดการแสดงรวมศิลป์พื้นบ้าน<_>4<_>ภาค<_>ดังนี้", "1.การประกวดรวมศิลป์พื้นบ้านภาคเหนือ<_>ในวันพุธที่<_>8<_>พฤษภาคม<_>2567", "ณ<_>convention<_>hall<_>เซ็นทรัลเชียงใหม่<_>แอร์พอร์ต<_>จังหวัดเชียงใหม่", "2.<_>การประกวดรวมศิลป์พื้นบ้านภาคกลาง<_>ในวันอังคารที่<_>21<_>พฤษภาคม<_>2567<_>ณ<_>convention<_>hall<_>เซ็นทรัล<_>เวสต์เกต<_>จังหวัดนนทบุรี", "3.<_>การประกวดรวมศิลป์พื้นบ้านภาคตะวันออกเฉียงเหนือ<_>ในวันพุธที่<_>12<_>มิถุนายน<_>2567<_>ณ<_>convention<_>hall<_>เซ็นทรัล<_>อุดรธานี<_>จังหวัดอุดรธานี", "4.<_>การประกวดรวมศิลป์พื้นบ้านภาคใต้<_>ในวันพุธที่<_>18<_>มิถุนายน<_>2567<_>ณ<_>convention<_>hall<_>เซ็นทรัลเฟสติวัล<_>หาดใหญ่<_>จังหวัดสงขลา", "สำหรับผู้ชนะการประกวดแต่ละประเภทจะได้รับรางวัล<_>ดังนี้", "1.<_>รางวัลชนะเลิศ<_>ได้รับถ้วยรางวัลพระราชทานฯ<_>และเงินรางวัลจากกรมส่งเสริมวัฒนธรรม<_>จำนวน<_>100,000<_>บาท<_>(หนึ่งแสนบาทถ้วน)<_>พร้อมเกียรติบัตร", "2.<_>รางวัลรองชนะเลิศ<_>อันดับ<_>1<_>ได้รับถ้วยรางวัลจากรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>และเงินรางวัลจากกรมส่งเสริมวัฒนธรรม<_>จำนวน<_>80,000<_>บาท<_>(แปดหมื่นบาทถ้วน)<_>พร้อมเกียรติบัตร", "3.<_>รางวัลรองชนะเลิศ<_>อันดับ<_>2<_>ได้รับถ้วยรางวัลจากปลัดกระทรวงวัฒนธรรม", "และเงินรางวัลจากกรมส่งเสริมวัฒนธรรม<_>จำนวน<_>50,000<_>บาท<_>(ห้าหมื่นบาทถ้วน)", "พร้อมเกียรติบัตร", "4.<_>รางวัลชมเชย<_>ภาคละ<_>2<_>รางวัล<_>ได้รับเงินรางวัลจากกรมส่งเสริมวัฒนธรรม", "รางวัลละ<_>10,000<_>บาท<_>(หนึ่งหมื่นบาทถ้วน)<_>พร้อมเกียรติบัตร"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.วัฒนธรรม<_>เชิญชวนพสกนิกรชาวไทยทุกหมู่เหล่าทั่วประเทศร่วมจัดพิธีเจริญพระพุทธมนต์เฉลิมพระเกียรติ<_>สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร", "content": ["​รมว.วัฒนธรรม<_>เชิญชวนพสกนิกรชาวไทยทุกหมู่เหล่าทั่วประเทศร่วมจัดพิธีเจริญพระพุทธมนต์เฉลิมพระเกียรติ<_>สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร", "​รมว.วัฒนธรรม<_>เชิญชวนพสกนิกรชาวไทยทุกหมู่เหล่าทั่วประเทศร่วมจัดพิธีเจริญพระพุทธมนต์เฉลิมพระเกียรติ<_>สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เนื่องในโอกาสคล้ายวันประสูติ<_>29<_>เมษายน", "รมว.วัฒนธรรม<_>เชิญชวนพสกนิกรชาวไทยทุกหมู่เหล่าทั่วประเทศร่วมจัดพิธีเจริญพระพุทธมนต์เฉลิมพระเกียรติ<_>สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เนื่องในโอกาสคล้ายวันประสูติ<_>29<_>เมษายน", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>กล่าวว่า<_>เนื่องในโอกาสคล้ายวันประสูติ<_>สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>29<_>เมษายน<_>นับเป็นโอกาสอันดียิ่งที่พสกนิกรชาวไทยทุกหมู่เหล่าจะได้แสดงออกถึงความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>ด้วยการบำเพ็ญคุณงามความดีถวายพระกุศล<_>แด่สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>ที่ทรงมีพระจริยาวัตรที่งดงามในการทรงงานจิตอาสาอย่างเข้มแข็ง<_>ทรงเป็นต้นแบบของประชาชนทุกหมู่เหล่า<_>ในการทรงงานที่เป็นสาธารณประโยชน์<_>ทรงเป็นแบบอย่างของเยาวชนรุ่นใหม่<_>ทรงเป็นเจ้าฟ้าจิตอาสาของปวงชนชาวไทย<_>ร่วมทำกิจกรรมในโครงการ<_>“เราทำความดี<_>ด้วยหัวใจ”<_>อีกทั้งยังทรงใฝ่ในธรรมยิ่ง<_>มักจะเสด็จไปยังวัดต่าง<_>ๆ<_>เพื่อทรงบำเพ็ญพระกุศล<_>ทรงมีพระราชศรัทธาในพระพุทธศาสนาอย่างตั้งมั่น<_>โดยทรงเสด็จไปถวายสักการะเจ้าพระคุณ<_>สมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปริณายก<_>ณ<_>วัดราชบพิธสถิตมหาสีมาราม<_>ทรงบำเพ็ญพระกุศลถวายจตุปัจจัยไทยธรรม<_>ทรงสนทนาธรรม<_>และทรงสดับพระโอวาทจากเจ้าพระคุณสมเด็จพระสังฆราช<_>อย่างสนพระทัยยิ่ง<_>ทรงเสด็จไปยังสถานพำนักสงฆ์บ้านไร่ทอสี<_>อำเภอปากช่อง<_>จังหวัดนครราชสีมา<_>เพื่อทรงบำเพ็ญพระกุศล<_>และทรงสนทนาธรรมกับพระธรรมพัชรญาณมุนี<_>เป็นการส่วนพระองค์เพื่อทรงศึกษาธรรมะอย่างลึกซึ้ง<_>อีกทั้ง<_>ทรงประกอบพระกรณียกิจตามรอยเบื้องพระยุคลบาท<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้<_>สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูร<_>สิริวิบูลยราชกุมาร<_>เสด็จแทนพระองค์<_>ไปในการพระราชพิธีทรงบำเพ็ญพระราชกุศลถวายผ้าพระกฐินพระอารามหลวงต่างๆ<_>เรื่อยมา<_>โดยมีพสกนิกรที่มาเฝ้าฯ<_>รับเสด็จเป็นจำนวนมาก<_>เป็นที่ปลื้มปิติของพสกนิกร<_>ทุกหมู่เหล่าอย่างหาที่สุดมิได้<_>ยังทรงช่วยแบ่งเบาพระราชกรณียกิจน้อยใหญ่<_>ด้วยการตามเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>สมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ไปทรงเยี่ยมราษฎร<_>เพื่อติดตามการดำเนินงานของโครงการจิตอาสาพระราชทาน<_>และโครงการตามแนวพระราชดำริต่าง<_>ๆ<_>ด้วยการปฏิบัติพระองค์เป็นแบบอย่างของเยาวชนไทยในการทำความดีด้วยหัวใจอย่างแน่วแน่มั่นคง", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>กล่าวเพิ่มเติมว่า<_>กระทรวงวัฒนธรรม<_>กรมการศาสนาได้ร่วมกับภาคีเครือข่ายภาคประชาชนจัดกิจกรรมเฉลิมพระเกียรติ<_>โดยในส่วนกลางจัดพิธีเจริญพระพุทธมนต์และกิจกรรมจิตอาสา<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>ได้เชิญชวนผู้นำองค์การทางพระพุทธศาสนา<_>หน่วยงานภาครัฐและภาคเอกชน<_>ตลอดจนพสกนิกรทุกหมู่เหล่าทั่วประเทศ<_>ร่วมกันบำเพ็ญกุศลถวายพระกุศล<_>ในวันจันทร์ที่<_>29<_>เมษายน<_>2567<_>ณ<_>ศาลาการเปรียญ<_>วัดราชาธิวาสวิหาร<_>เขตดุสิต<_>กรุงเทพมหานคร", "และส่วนภูมิภาคมอบหมายสำนักงานวัฒนธรรมจังหวัดทั่วประเทศดำเนินการจัดกิจกรรมถวายพระกุศลฯ<_>ตามที่จังหวัดเห็นสมควร<_>ได้แก่<_>พิธีเจริญพระพุทธมนต์<_>ทำบุญตักบาตรพระสงฆ์<_>นิทรรศการเฉลิมพระเกียรติ<_>กิจกรรมจิตอาสาบำเพ็ญสาธารณประโยชน์ในศาสนสถาน<_>การจัดนิทรรศการหรือจัดทำวีดีทัศน์ในมิติทางศาสนา<_>และกิจกรรมอื่น<_>ๆ<_>ที่เป็นการเทิดทูนสถาบันพระมหากษัตริย์ในมิติทางศาสนา<_>เพื่อส่งเสริมให้พสกนิกรทุกหมู่เหล่าได้น้อมนำหลักธรรมทางศาสนามาเป็นเครื่องมือในการสร้างสติ<_>สมาธิ<_>และปัญญา<_>แล้วนำมาประพฤติปฏิบัติในชีวิตประจำวัน<_>เพื่อสร้างความสามัคคีปรองดอง<_>สมานฉันท์<_>ด้วยการทำกิจกรรมทางศาสนาร่วมกัน<_>และแสดงความจงรักภักดีต่อสถาบันพระมหากษัตริย์อันเป็นศูนย์รวมจิตใจของคนไทยทั้งชาติโดยพร้อมเพรียงกัน"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ข่าวดี“เสริมศักดิ์”เผยวธ.ขับเคลื่อน<_>soft<_>power<_>หนังไทย<_>รัฐบาลให้งบสร้างหนัง<_>30<_>ล้านบาท<_>เปิดรับโครงการสร้างภาพยนตร์-แอนิเมชันตั้งแต่บัดนี้จนถึง<_>15<_>พ.ค.นี้", "content": ["​ข่าวดี“เสริมศักดิ์”เผยวธ.ขับเคลื่อน<_>soft<_>power<_>หนังไทย<_>รัฐบาลให้งบสร้างหนัง<_>30<_>ล้านบาท<_>เปิดรับโครงการสร้างภาพยนตร์-แอนิเมชันตั้งแต่บัดนี้จนถึง<_>15<_>พ.ค.นี้", "​ข่าวดี“เสริมศักดิ์”เผยวธ.ขับเคลื่อน<_>soft<_>power<_>หนังไทย<_>รัฐบาลให้งบสร้างหนัง<_>30<_>ล้านบาท<_>เปิดรับโครงการสร้างภาพยนตร์-แอนิเมชันตั้งแต่บัดนี้จนถึง<_>15<_>พ.ค.นี้<_>เนื้อหาเน้นเผยแพร่ความหลากหลายทางวัฒนธรรมที่โดดเด่นของไทย<_>สร้างภาพลักษณ์ที่ดีแก่ประเทศ", "ข่าวดี“เสริมศักดิ์”เผยวธ.ขับเคลื่อน<_>soft<_>power<_>หนังไทย<_>รัฐบาลให้งบสร้างหนัง<_>30<_>ล้านบาท<_>เปิดรับโครงการสร้างภาพยนตร์-แอนิเมชันตั้งแต่บัดนี้จนถึง<_>15<_>พ.ค.นี้<_>เนื้อหาเน้นเผยแพร่ความหลากหลายทางวัฒนธรรมที่โดดเด่นของไทย<_>สร้างภาพลักษณ์ที่ดีแก่ประเทศ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>มีนโยบายขับเคลื่อน<_>soft<_>power<_>11<_>อุตสาหกรรมสร้างสรรค์โดยส่งเสริมให้นำวัฒนธรรมไทยไปใช้อุตสาหกรรมต่างๆ<_>เช่น<_>ภาพยนตร์<_>เกม<_>แอนิเมชัน<_>ดนตรี<_>แฟชั่น<_>เป็นต้น<_>เพื่อสนับสนุน<_>thailand<_>creative<_>content<_>agency<_>(thacca)<_>ของรัฐบาล<_>และขับเคลื่อน<_>soft<_>power<_>สร้างเสน่ห์วิถีไทยครองใจคนทั้งโลก<_>รวมทั้งให้การสนับสนุนอุตสาหกรรมภาพยนตร์ให้มีศักยภาพสามารถแข่งขันกับนานาชาติ<_>ซึ่งวธ.ได้รับการจัดสรรงบประมาณจากรัฐบาลสำหรับสนับสนุนการสร้างภาพยนตร์เพื่อส่งเสริมซอฟต์พาวเวอร์ไทยประจำปีงบประมาณ<_>พ.ศ.2567<_>โดยได้รับการจัดสรรงบประมาณเพื่อสนับสนุนการสร้างภาพยนตร์หรือภาพยนตร์แอนิเมชันที่มีศักยภาพผลักดันให้เกิดซอฟต์พาวเวอร์ไทย<_>ไม่น้อยกว่า<_>1<_>เรื่อง<_>ภายในวงเงินไม่เกิน<_>10<_>ล้านบาท<_>และวธ.ได้ออกประกาศวธ.<_>เรื่อง<_>หลักเกณฑ์และแนวทางพิจารณาการสนับสนุนงบประมาณสำหรับสร้างภาพยนตร์<_>เพื่อส่งเสริมซอฟต์พาวเวอร์ไทย<_>ประจำปีงบประมาณ<_>พ.ศ.2567<_>ฉบับแรก<_>โดยเปิดรับโครงการที่เสนอเพื่อขอรับสนับสนุนงบประมาณโครงการตั้งแต่วันที่<_>1-30<_>เมษายน<_>2567<_>ล่าสุดเป็น<_>ที่น่ายินดีที่รัฐบาลจัดสรรงบฯเพิ่มเติมให้แก่วธ.อีก<_>20<_>ล้านบาท<_>จึงได้ออกประกาศวธ.เรื่องดังกล่าวเป็นฉบับที่สอง<_>โดยเพิ่มเติมเนื้อหาประกาศเป็นสนับสนุนโครงการสร้างภาพยนตร์หรือภาพยนตร์แอนิเมชันที่มีศักยภาพไม่น้อยกว่า<_>2<_>เรื่อง<_>ภายในวงเงิน<_>30<_>ล้านบาท<_>และขยายเวลาเปิดรับโครงการที่เสนอเพื่อขอรับสนับสนุนงบฯตั้งแต่บัดนี้จนถึงวันที่<_>15<_>พฤษภาคม<_>2567<_>และจะพิจารณาคัดเลือก<_>ตัดสินและประกาศการสนับสนุนงบประมาณภายในวันที่<_>10<_>มิถุนายน<_>2567", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>สำหรับประกาศวธ.เรื่อง<_>หลักเกณฑ์และแนวทางพิจารณาการสนับสนุนงบประมาณสำหรับสร้างภาพยนตร์เพื่อส่งเสริมซอฟต์พาวเวอร์ไทยฯฉบับที่สอง<_>มีหลักเกณฑ์และเงื่อนไขเหมือนเดิม<_>เช่น<_>โครงการที่เสนอเพื่อขอรับสนับสนุนงบประมาณ<_>จะต้องเป็นโครงการสร้างภาพยนตร์หรือภาพยนตร์แอนิเมชัน<_>ความยาวไม่น้อยกว่า<_>80<_>นาที่มีลักษณะสร้างสรรค์<_>ส่งเสริมความหลากหลายทางวัฒนธรรมที่โดดเด่น<_>รวมทั้งส่งเสริมภาพลักษณ์ที่ดีของประเทศไทยและมีศักยภาพที่จะผลักดันให้เกิดซอฟต์พาวเวอร์<_>ืภาพยนตร์ที่จะสร้างต้องมีคุณภาพสามารถเผยแพร่ในโรงภาพยนตร์และงานเทศกาลภาพยนตร์นานาชาติ<_>พร้อมทั้งมีคำบรรยาย(subtitle)ภาษาอังกฤษ<_>โดยจะต้องจัดฉายในโรงภาพยนตร์และมีผู้เข้าชมไม่น้อยกว่า<_>15,000<_>คนและเผยแพร่ผ่านช่องทางอื่น<_>เช่น<_>แพลตฟอร์มออนไลน์ที่มีมาตรฐานระดับสากล<_>และโครงการที่เสนอฯจะต้องดำเนินการให้แล้วเสร็จและจัดฉายในโรงภาพยนตร์ภายในวันที่<_>27<_>ธันวาคม<_>2567<_>และเผยแพร่ช่องทางอื่นภายในปี<_>พ.ศ.2568", "นายเสริมศักดิ์<_>กล่าวด้วยว่า<_>นอกจากนี้<_>ต้องเป็นโครงการที่สร้างสรรค์ขึ้นใหม่และไม่เคยส่งประกวด<_>แสดงหรือเผยแพร่ในรูปแบบต่างๆหรือได้รับรางวัลใดมาก่อน<_>หากคณะกรรมการสืบทราบหรือตรวจสอบพบภายหลังจะถูกตัดสิทธิ์จากการได้รับสนับสนุนงบประมาณทันที<_>ผู้เสนอโครงการสามารถส่งโครงการได้ไม่เกิน<_>1<_>เรื่องต่อบริษัทหรือนิติบุคคล<_>เป็นต้น<_>ซึ่งผู้สนใจสามารถลงทะเบียนเพื่อขอรับสนับสนุนงบประมาณโดยกรอกแบบฟอร์มส่งทางไปรษณีย์อิเล็กทรอนิกส์<_>fav.mculture@gmail.com<_>และส่งโครงการโดยส่งด้วยตนเอง<_>จะต้องส่งโครงการ<_>พร้อมเอกสาร<_>หลักฐานในวันเวลาราชการได้ที่กองภาพยนตร์และวีดิทัศน์<_>สำนักงานปลัดกระทรวงวัฒนธรรม<_>ชั้น<_>4<_>กระทรวงวัฒนธรรม<_>ถนนเทียมร่วมมิตร<_>แขวงห้วยขวาง<_>เขตห้วยขวาง<_>กรุงเทพฯ<_>โทร.022093519<_>โทรสาร<_>022093522<_>และส่งทางไปรษณีย์อิเล็กทรอนิกส์<_>ส่งโครงการ<_>พร้อมเอกสาร<_>หลักฐานทางไปรษณีย์อิเล็กทรอนิกส์<_>fav.mculture@gmail.com<_>โดยดูรายละเอียดเพิ่มเติมได้ที่เพจเฟซบุ๊กกองภาพยนตร์และวีดิทัศน์และเพจเฟซบุ๊ก<_>content<_>thailand"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.เปิดตัวเที่ยวชุมชนยลวิถี<_>ชุมชนวัดพระธาตุผาเงา<_>(บ้านสบคำ)<_>จังหวัดเชียงราย<_>ดินแดนอารยธรรมไท-ลาว<_>ไท-ยวน<_>ไท-ลื้อ<_>แอ่วตลาดวัฒนธรรม<_>“อิ่มบุญ<_>ยลวิถีผาเงา”<_>ชิม<_>ชม<_>ช้อป<_>ตะลุยเที่ยว", "content": ["วธ.เปิดตัวเที่ยวชุมชนยลวิถี<_>ชุมชนวัดพระธาตุผาเงา<_>(บ้านสบคำ)<_>จังหวัดเชียงราย<_>ดินแดนอารยธรรมไท-ลาว<_>ไท-ยวน<_>ไท-ลื้อ<_>แอ่วตลาดวัฒนธรรม<_>“อิ่มบุญ<_>ยลวิถีผาเงา”<_>ชิม<_>ชม<_>ช้อป<_>ตะลุยเที่ยว", "วธ.เปิดตัวเที่ยวชุมชนยลวิถี<_>ชุมชนวัดพระธาตุผาเงา<_>(บ้านสบคำ)<_>จังหวัดเชียงราย<_>ดินแดนอารยธรรมไท-ลาว<_>ไท-ยวน<_>ไท-ลื้อ<_>แอ่วตลาดวัฒนธรรม<_>“อิ่มบุญ<_>ยลวิถีผาเงา”<_>ชิม<_>ชม<_>ช้อป<_>ตะลุยเส้นทางท่องเที่ยวสัมผัสวัฒนธรรมอัตลักษณ์บ้านสบคำ<_>หนุนเศรษฐกิจฐานรากเข้มแข็ง", "วธ.เปิดตัวเที่ยวชุมชนยลวิถี<_>ชุมชนวัดพระธาตุผาเงา<_>(บ้านสบคำ)<_>จังหวัดเชียงราย<_>ดินแดนอารยธรรมไท-ลาว<_>ไท-ยวน<_>ไท-ลื้อ<_>ชวนสวมผ้าทอล้านนาลายอัตลักษณ์เชียงแสน<_>แอ่วตลาดวัฒนธรรม<_>“อิ่มบุญ<_>ยลวิถีผาเงา”<_>ชิม<_>ชม<_>ช้อป<_>ตะลุยเส้นทางท่องเที่ยวสัมผัสวัฒนธรรมอัตลักษณ์บ้านสบคำ<_>หนุนเศรษฐกิจฐานรากเข้มแข็ง<_>สร้างงาน<_>สร้างรายได้แก่ชุมชนและประเทศ", "วันที่<_>27<_>เมษายน<_>2567<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานพิธีเปิดตัวสุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ชุมชนคุณธรรมฯ<_>วัดพระธาตุผาเงา<_>(บ้านสบคำ)<_>และลานวัฒนธรรมสร้างสุข<_>โดยมี<_>พระพุทธิญาณมุนี<_>เจ้าคณะจังหวัดเชียงราย<_>เจ้าอาวาสวัดพระธาตุผาเงา<_>นางอุบลรัตน์<_>พ่วงภิญโญ<_>รองผู้ว่าราชการจังหวัดเชียงราย<_>ผู้บริหารกระทรวงวัฒนธรรม<_>คณะกรรมการตรวจสอบและประเมินผลประจำกระทรวงวัฒนธรรม<_>(ค.ต.ป.วธ)<_>วัฒนธรรมจังหวัด<_>หัวหน้าหน่วยงานภาครัฐ<_>ภาคเอกชน<_>เครือข่ายสภาวัฒนธรรม<_>และชาวชุมชนวัดพระธาตุผาเงา<_>(บ้านสบคำ)<_>เข้าร่วม<_>ณ<_>ชุมชนคุณธรรมฯ<_>วัดพระธาตุผาเงา<_>(บ้านสบคำ)<_>ตำบลเวียง<_>อำเภอเชียงแสน<_>จังหวัดเชียงราย<_>ในโอกาสนี้<_>ได้มีการแสดงศิลปวัฒนธรรม<_>เพื่อต้อนรับ<_>ชุด<_>“ตีกลองหลวง”<_>โดยกลุ่มตีกลองหลวงวัดพระธาตุผาเงา<_>การแสดงในพิธีเปิด<_>ชุด<_>“ฮอมขวัญตราบนิรันดร์<_>สถิตมั่นแขกแก้วมาเยือน”<_>จากโรงเรียนเชียงแสนวิทยาคม<_>รวมถึงการแสดงศิลปวัฒนธรรมพื้นบ้าน<_>ชุดการเต้นบาสโลบ<_>และการแสดงของกลุ่มแม่บ้านสบคำ<_>ที่มีความสวยงาม<_>สนุกสนาน<_>สะท้อนอัตลักษณ์<_>วิถีชีวิตของชาวชุมชนวัดพระธาตุผาเงา<_>(บ้านสบคำ)<_>ได้เป็นอย่างดี", "จากนั้น<_>ปลัดกระทรวงวัฒนธรรม<_>และคณะ<_>ได้เดินเยี่ยมชมตลาดวัฒนธรรม<_>“อิ่มบุญ<_>ยลวิถีผาเงา”<_>ชมการแสดงขับทุ้มหลวงพระบาง<_>โดยคณะขับทุ้มบ้านสบคำ<_>ชมการสาธิตภูมิปัญญาทางวัฒนธรรม<_>อาทิ<_>กลุ่มทอผ้าล้านนาลายอัตลักษณ์เชียงแสน<_>กลุ่มวิสาหกิจชุมชนสมุนไพรวัดพระธาตุผาเงา<_>ชมฐานการเรียนรู้ของโรงเรียนคนสามวัยวัดพระธาตุผาเงา<_>เช่น<_>การตัดตุง<_>การทำตุงข้าวเปลือก<_>การทำผางประทีป<_>รวมถึงชมฐานแหล่งเรียนรู้และภูมิปัญญาทางวัฒนธรรมที่โดดเด่นของชุมชน<_>อาทิ<_>พิธีเรียกขวัญ<_>(ซ้อนขวัญ)<_>ตามความเชื่อชาวไท-ลาว<_>ฐานการเรียนรู้<_>“การประดิษฐ์เรือไฟเล็ก<_>(สะเปา)”<_>ในงานประเพณีไหลเรือไฟ<_>ซึ่งเป็นประเพณีสำคัญของชุมชนบ้านสบคำ<_>หนึ่งเดียวในจังหวัดเชียงราย<_>อีกด้วย<_>นอกจากนี้<_>ภายในงานมีการจำหน่ายผลิตภัณฑ์วัฒนธรรมไทย<_>cpot<_>และผลิตภัณฑ์<_>สินค้า<_>ของดีชุมชนฯ<_>ตลอดจนการจัดแสดงนิทรรศการและสาธิตโดยหน่วยงานในพื้นที่", "นางยุพาฯ<_>กล่าวว่า<_>ขอแสดงความยินดีกับจังหวัดเชียงราย<_>และชุมชนคุณธรรมฯ<_>วัดพระธาตุผาเงา<_>(บ้านสบคำ)<_>ที่ได้รับรางวัล<_>10<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ประจำปี<_>พ.ศ.<_>2566<_>ที่คัดอย่างเข้มข้นจาก<_>76<_>ชุมชน<_>ทั่วประเทศ<_>ตามที่กระทรวงวัฒนธรรม<_>(วธ)<_>ได้ขับเคลื่อนการท่องเที่ยวเชิงวัฒนธรรม<_>จัดโครงการ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>มาตั้งแต่ปี<_>พ.ศ.<_>2564<_>จนถึงปัจจุบัน<_>มีชุมชนได้รับการคัดเลือกมาแล้วกว่า<_>30<_>ชุมชน<_>ตามนโยบายของรัฐบาล<_>ในการขับเคลื่อน<_>soft<_>power<_>ของไทยสู่นานาชาติ<_>ด้วยการนำทุนทางวัฒนธรรมของชุมชน<_>มาพัฒนาต่อยอด<_>สร้างสรรค์สินค้าและบริการ<_>ทั้งนี้<_>ชุมชนวัดพระธาตุผาเงา<_>หรือชุมชนบ้านสบคำ<_>นับเป็นชุมชนคุณธรรมที่น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>มีผู้นำ<_>“พลังบวร”<_>และเครือข่ายที่เข้มแข็ง<_>ประชาชนมีความสุข<_>มีความรักสามัคคี<_>มีการสืบสาน<_>รักษา<_>ต่อยอด<_>ภูมิปัญญาของท้องถิ่น<_>ซึ่งยืนยันได้ว่า<_>ชุมชนแห่งนี้เป็นชุมชนที่มีศักยภาพ<_>มีคุณภาพ<_>และมีความพร้อมด้านการท่องเที่ยวเชิงวัฒนธรรมสร้างสรรค์ในทุกมิติ<_>สามารถต่อยอดไปสู่การท่องเที่ยวคุณภาพสูงเพื่อรองรับนักท่องเที่ยวทุกประเภทอย่างยั่งยืนสืบไป<_>โดยการต่อยอดต่อจากนี้<_>กระทรวงวัฒนธรรม<_>(วธ)<_>พร้อมร่วมเผยแพร่<_>ประชาสัมพันธ์<_>ให้นักท่องเที่ยวชาวไทยและต่างชาติ<_>มาเยือน<_>และศึกษาเรียนรู้<_>อัตลักษณ์<_>วิถีชีวิต<_>วัฒนธรรม<_>และประเพณีของชุมชนมากยิ่งขึ้น", "“ชุมชนวัดพระธาตุผาเงา<_>(บ้านสบคำ)”<_>ตั้งอยู่ริมฝั่งแม่น้ำโขงทางด้านทิศตะวันตก<_>ชื่อของวัดนี้มาจากพระธาตุที่ตั้งอยู่บนยอดหินก้อนใหญ่มีลักษณะคล้ายรูปทรงเจดีย์<_>คำว่า<_>“ผาเงา”<_>คือ<_>เงาของก้อนหิน<_>จึงตั้งชื่อว่า<_>“พระธาตุผาเงา”<_>ตั้งอยู่ในเขตประวัติศาสตร์เมืองเชียงแสนน้อย<_>หรือเวียงปรึกษา<_>มีการขุดค้นพบ<_>“พระพุทธรูปหลวงพ่อผาเงา”<_>เมื่อวันที่<_>17<_>มีนาคม<_>2519<_>คาดว่ามีอายุเก่าแก่มากถึง<_>1,300<_>ปี<_>ภายในวัดพระธาตุผาเงามีสิ่งศักดิ์สิทธิ์ที่ประชาชนสามารถมาสักการะและท่องเที่ยวได้ตลอดทั้งปี<_>เป็นแหล่งท่องเที่ยวและแหล่งเรียนรู้ด้านศาสนา<_>ศิลปะ<_>วัฒนธรรม<_>และประวัติศาสตร์<_>อาทิ<_>หอพระไตรปิฎกเฉลิมพระเกียรติฯ<_>หอพระบรมฉายามหาราชพุทธิรังสรรค์<_>หอวัฒนธรรมนิทัศน์<_>และพิพิธภัณฑ์ผ้าทอล้านนาเชียงแสน<_>เชิญมาสัมผัสวิถีวัฒนธรรมอันดีงามของชาวบ้านสบคำเป็นชาวไทยเชื้อสาย<_>ไท-ลาว<_>ไท-ยวน<_>ไท-ลื้อ<_>มีอัตลักษณ์เฉพาะตัว<_>และยังมีเส้นทางท่องเที่ยวเชื่อมโยงจากวัดพระธาตุผาเงาอีกหลายแห่ง<_>ได้แก่<_>สกายวอร์คผาเงาสามแผ่นดิน<_>พิพิธภัณฑ์ผ้าทอล้านนาเชียงแสน<_>จุดชมวิวสองฝั่งโขงบ้านสบคำ<_>และวัดสบคำ<_>เป็นต้น<_>เมื่อเดินทางไปเที่ยวในชุมชนแห่งนี้<_>พลาดไม่ได้คืออาหาร<_>คือ<_>ปลาเนื้ออ่อนทอดกระเทียม<_>และลาบปลาแม่น้ำโขง<_>รวมถึงยังมีผลิตภัณฑ์วัฒนธรรมไทย<_>ให้ซื้อกันเป็นที่ระลึก<_>คือ<_>ผ้าทอล้านนาลายเชียงแสน<_>และสมุนไพรวัดพระธาตุผาเงา<_>ด้านเทศกาลประเพณีที่จะดึงดูดให้นักท่องเที่ยวมาเที่ยวกันตลอดปี<_>ไม่ว่าจะเป็นประเพณีสรงน้ำพระธาตุผาเงา<_>ในช่วง<_>12-20<_>เมษายนของทุกปี<_>ประเพณีบุญข้าวประดับดิน<_>ในวันแรม<_>14<_>ค่ำ<_>เดือน<_>9<_>ของทุกปี<_>และประเพณีไหลเรือไฟ<_>12<_>ราศี<_>เป็นต้น"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ฉลองความสำเร็จอย่างยิ่งใหญ่<_>จัดพิธีมอบธงสัญลักษณ์ให้ภูเก็ต<_>เจ้าภาพจัดงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>\"thailand<_>biennale<_>2025\"<_>อย่างเป็นทางการ", "content": ["thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ฉลองความสำเร็จอย่างยิ่งใหญ่<_>จัดพิธีมอบธงสัญลักษณ์ให้ภูเก็ต<_>เจ้าภาพจัดงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>\"thailand<_>biennale<_>2025\"<_>อย่างเป็นทางการ", "พิธีมอบธงสัญลักษณ์โครงการการจัดมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale", "ณ<_>หอศิลป์ร่วมสมัยเมืองเชียงราย<_>จังหวัดเชียงราย", "วันที่<_>๒๗<_>เมษายน<_>๒๕๖๗<_>เวลา<_>๑๙.๐๐<_>น.", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>ประธานในพิธีมอบธงสัญลักษณ์โครงการการจัดมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale<_>เปิดเผยว่า<_>นับตั้งแต่รัฐบาลได้มอบหมายให้กระทรวงวัฒนธรรม<_>โดยสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>และจังหวัดเชียงราย<_>ดำเนินโครงการมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>กำหนดจัดงานตั้งแต่วันที่<_>9<_>ธันวาคม<_>2566<_>ถึงวันที่<_>30<_>เมษายน<_>2567<_>นับได้ว่าเป็นโครงการที่สอดคล้องกับนโยบายการส่งเสริมซอฟต์พาวเวอร์ของประเทศในการนำทุนทางศิลปวัฒนธรรม<_>สังคมและสิ่งแวดล้อมมาบูรณาการและขับเคลื่อนผ่านกิจกรรมต่าง<_>ๆ<_>ในโครงการ<_>และด้วยความพร้อมทั้งด้านสถานที่<_>พลังความร่วมมือของชุมชน<_>เครือข่ายศิลปินที่มีจำนวนมากที่สุดของประเทศ<_>การจัดกิจกรรมศิลปวัฒนธรรม<_>การถ่ายทอดองค์ความรู้ที่มีมาอย่างต่อเนื่อง<_>รวมถึงศักยภาพด้านการสร้างสรรค์งานศิลปะร่วมสมัยของจังหวัดเชียงราย<_>ซึ่งนับว่ามีความโดดเด่นเป็นที่สุด<_>และการได้รับการยกย่องว่าเป็น<_>“เมืองแห่งศิลปะและศิลปิน”<_>ที่มีรากเหง้าทางประวัติศาสตร์<_>ภูมิศาสตร์<_>วัฒนธรรม<_>ประเพณี<_>ความหลากหลายของผู้คนชาติพันธุ์<_>จึงทำให้การจัดงานในครั้งนี้มีความยิ่งใหญ่<_>สามารถสร้างการรับรู้<_>สร้างแรงบันดาลใจให้แก่ศิลปิน<_>ประชาชนชาวเชียงราย<_>ควบคู่กันไป<_>โดยแบ่งการจัดแสดงออกเป็น<_>3<_>รูปแบบได้แก่<_>1.การจัดนิทรรศการหลักในเขตอำเภอเมืองและเชียงแสน<_>จำนวน<_>17<_>แห่ง<_>เพื่อแสดงผลงานศิลปะการจัดวางเฉพาะพื้นที่<_>(site<_>specific<_>installation)<_>โดยศิลปินจำนวน<_>60<_>คน<_>จาก<_>21<_>ประเทศจากทั่วทุกทวีป<_>ประกอบด้วยศิลปินต่างประเทศ<_>38<_>คน<_>และศิลปินไทย<_>22<_>คน<_>ซึ่งตลอดระยะเวลา<_>5<_>เดือน<_>มีผู้เข้าชมทั้งในพื้นที่และสื่อสังคมออนไลน์<_>จำนวนทั้งสิ้นกว่า<_>25,194,652<_>คน/view<_>2.<_>การจัดแสดงนิทรรศการในรูปแบบศาลา<_>หรือ<_>pavilions<_>จำนวน<_>13<_>แห่งจากเครือข่ายศิลปินทั้งในและต่างประเทศทั้งในอำเภอเมืองและอำเภอใกล้เคียง<_>มีผู้เข้าชมจำนวนทั้งสิ้นกว่า<_>42,893<_>คน<_>และ<_>3.<_>การจัดกิจกรรมคู่ขนาน<_>collateral<_>events<_>กว่า<_>150<_>กิจกรรม<_>เพื่อถ่ายทอดองค์ความรู้ด้านศิลปวัฒนธรรมร่วมสมัยสู่เด็ก<_>เยาวชน<_>นักศึกษา<_>ศิลปิน<_>และประชาชนตลอดระยะเวลาการจัดงาน<_>ซึ่งหลายกิจกรรมมีความโดดเด่นจนกลายเป็นกระแสโด่งดังในโลกโซเชียล<_>เช่น<_>โครงการศิลปะบนนาข้าว<_>โดยเกี้ยวตะวัน<_>ธัญฟาร์ม<_>ซึ่งเป็นการผสมผสานงานศิลปะร่วมสมัยกับเทคนิคและการปลูกข้าวสรรพสีจากโครงการวิจัยฯ<_>กิจกรรมเวิร์กช็อปการทำว่าวรูปคน<_>โดยศิลปิน<_>ชิมาบูกุ<_>และกิจกรรม<_>“กวาคีลา<_>:<_>เป่า<_>ร้อง<_>กลอง<_>รำ<_>เปิดโลกวิถีวัฒนธรรมดนตรีชาติพันธุ์เมืองเชียงราย”<_>เพื่อจุดประการการขับเคลื่อนซอฟพาวเวอร์ของกลุ่มดนตรีชาติพันธุ์<_>เป็นต้น<_>โดยในภาพรวมพบว่า<_>มีผู้เข้าร่วมกิจกรรมจำนวนทั้งสิ้นกว่า<_>2,033,836<_>คน<_>รวมถึงการเปิดบ้านศิลปินเชียงราย<_>จำนวนกว่า<_>60<_>หลังกระจายอยู่ทั่วในจังหวัดเชียงราย<_>ที่ได้รับการเยี่ยมเยือนจากนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติอย่างต่อเนื่อง<_>อีกทั้งทำให้เกิดพื้นทางศิลปะแห่งใหม่ขึ้นมากมาย", "นายเสริมศักดิ์<_>กล่าวต่อว่า<_>จากความร่วมมือร่วมใจจากทุกภาคส่วนอย่างแท้จริง<_>ภายใต้แนวคิดของโครงการที่เปรียบได้กับการเปิดโลกศิลปะผ่านมุมมองความคิดสร้างสรรค์ของศิลปินที่ถ่ายทอดผ่านผลงานศิลปะและกิจกรรมต่าง<_>ๆ<_>ไปสู่ผู้คนในสังคม<_>โดยเฉพาะพลังความร่วมมือของประชาชนชาวเชียงรายทุกภาคส่วนทั้งภาครัฐและเอกชนในการเป็นเจ้าบ้านที่ดี<_>พร้อมต้อนรับนักท่องเที่ยวที่เข้ามาเยี่ยมชมงานศิลปะระดับโลก<_>สามารถสร้างชื่อเสียงและเป็นที่จดจำไปทั่วโลก<_>เกิดการกระตุ้นเศรษฐกิจสร้างสรรค์และการท่องเที่ยวจากนักท่องเที่ยวทั้งคนไทยและต่างชาติที่เข้าชมงานกว่า<_>2,๗๙๐,9๖๔<_>คน<_>สร้างรายได้เพิ่มขึ้นจากการท่องเที่ยวของจังหวัดเชียงรายและกลุ่มจังหวัดภาคเหนือตอนบน<_>ประกอบด้วย<_>เชียงราย<_>พะเยา<_>แพร่<_>น่าน<_>ในช่วงเดือนพฤศจิกายน<_>๒๕๖๖<_>ถึงกุมภาพันธ์<_>๒๕๖๗<_>มูลค่ากว่า<_>24,000<_>ล้านบาท<_>เพิ่มอัตราการจ้างงานในระบบประกันสังคมในพื้นที่กว่า<_>844<_>อัตรา", "ดังนั้น<_>บทสรุปความสำเร็จของการจัดงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>ภายใต้แนวคิด<_>the<_>open<_>world<_>หรือ<_>เปิดโลก<_>ที่สร้างความภาคภูมิใจ<_>แรงบันดาลใจสู่การเป็นเมืองศิลปะในระดับนานาชาติ<_>เกิดการเรียนรู้และเข้าใจในศิลปวัฒนธรรมร่วมสมัย<_>ขับเคลื่อนต้นทุนที่เป็น<_>soft<_>power<_>เพื่อนำมาประยุกต์ใช้และต่อยอดให้เกิดคุณค่าและมูลค่าทางเศรษฐกิจสร้างสรรค์<_>พัฒนาชุมชน<_>สังคม<_>และภาพลักษณ์ของประเทศให้เป็นที่รู้จักแพร่หลาย<_>เพื่อให้เกิดความต่อเนื่องในการดำเนินโครงการ<_>กระทรวงวัฒนธรรม<_>โดยสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>จึงได้จัดพิธีมอบธงสัญลักษณ์โครงการการจัดมหกรรมศิลปะ<_>ร่วมสมัยนานาชาติ<_>thailand<_>biennale<_>จากจังหวัดเชียงราย<_>จังหวัดเหนือสุดแดนสยามที่งดงามด้วยธรรมชาติ<_>ประวัติศาสตร์และศิลปวัฒนธรรม<_>สู่จังหวัดภูเก็ต<_>ดินแดนไข่มุกแห่งอันดามัน<_>พร้อมทั้งมอบโล่<_>และใบประกาศเกียรติคุณ<_>เพื่อแสดงความขอบคุณไปยังหน่วยงานภาครัฐ<_>ภาคเอกชน<_>และทุกภาคส่วน<_>ที่ให้การสนับสนุน<_>ทำให้โครงการการจัดมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>สำเร็จลุล่วงเป็นไปตามเป้าหมาย"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย-รัสเซีย<_>ร่วมจัดกิจกรรมพิธีเปิดปีแห่งการแลกเปลี่ยนวัฒนธรรมและการท่องเที่ยวไทย<_>–<_>รัสเซีย<_>ปี<_>2567<_>จัดการแสดงกาล่าคอนเสิร์ตโดยคณะนักร้องประสานเสียงเพลงพื้นบ้านรัสเซีย", "content": ["ไทย-รัสเซีย<_>ร่วมจัดกิจกรรมพิธีเปิดปีแห่งการแลกเปลี่ยนวัฒนธรรมและการท่องเที่ยวไทย<_>–<_>รัสเซีย<_>ปี<_>2567<_>จัดการแสดงกาล่าคอนเสิร์ตโดยคณะนักร้องประสานเสียงเพลงพื้นบ้านรัสเซีย", "วันที่<_>29<_>เมษายน<_>2567<_>นางออลกา<_>ลูย์บีโมวา<_>(mrs.olga<_>lyubimova)<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรมแห่งสหพันธรัฐรัสเซียและนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>ร่วมเปิดปีแห่งการแลกเปลี่ยนวัฒนธรรมและการท่องเที่ยวไทย<_>-<_>รัสเซีย<_>ปี<_>2567<_>และร่วมกิจกรรมทางวัฒนธรรมที่เกี่ยวข้อง<_>โดยมีผู้บริหารกระทรวงวัฒนธรรม<_>เอกอัครราชทูตสหพันธรัสเซียประจำประเทศไทย<_>เอกอัครราชทูต<_>ณ<_>กรุงมอสโก<_>ผู้แทนหน่วยงานที่เกี่ยวข้อง<_>แขกผู้มีเกียรติและสื่อมวลชน<_>เข้าร่วม<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>กล่าวว่า<_>ประเทศไทยโดยกระทรวงวัฒนธรรม(วธ)ร่วมกับกระทรวงวัฒนธรรมแห่งสหพันธรัฐรัสเซียจัดกิจกรรมเนื่องในปีแห่งการแลกเปลี่ยนวัฒนธรรมและการท่องเที่ยวไทย<_>-<_>รัสเซีย<_>ปี<_>2567<_>ซึ่งริเริ่มโดยสหพันธรัฐรัสเซีย<_>เป็นผลสืบเนื่องจากการประชุมคณะกรรมาธิการร่วมว่าด้วยความร่วมมือทวิภาคีไทย<_>-<_>รัสเซีย<_>ครั้งที่<_>8<_>เมื่อวันที่<_>27<_>เมษายน<_>2566<_>ณ<_>กรุงเทพมหานคร<_>โดยกิจกรรมประกอบด้วยการหารือทวิภาคีระหว่างรัฐมนตรีว่าการกระทรวงวัฒนธรรมแห่งสหพันธรัฐรัสเซียและปลัดกระทรวงวัฒนธรรม<_>พิธีส่งมอบเครื่องดนตรีไทยโดยสถาบันเทคโนโลยีจิตรลดา<_>เพื่อนำไปจัดแสดง<_>ณ<_>russian<_>national<_>museum<_>of<_>music<_>สหพันธรัฐรัสเซีย<_>และการจัดแสดงนิทรรศการ<_>2<_>นิทรรศการ<_>ได้แก่<_>นิทรรศการประวัติศาสตร์ความสัมพันธ์ทางการทูตไทย<_>-<_>รัสเซีย<_>ในหัวข้อ<_>“พระมหากษัตริย์แห่งสยามเสด็จประพาสพระราชวังปีเตอร์ฮอฟ<_>king<_>of<_>siam.<_>the<_>high<_>visit<_>to<_>peterhof”<_>และนิทรรศการภาพถ่ายสถานที่ที่สวยงามในสหพันธรัฐรัสเซีย<_>“discovering<_>russia”", "ปลัดกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>พิธีเปิดปีแห่งการแลกเปลี่ยนวัฒนธรรมและการท่องเที่ยวไทย<_>-<_>รัสเซีย<_>ปี<_>2567<_>จัดขึ้นในรูปแบบงานกาล่าคอนเสิร์ตโดยกลุ่มนักแสดงพื้นบ้านของรัสเซีย<_>pyatnitsky<_>ถือเป็นไฮไลต์ของพิธีเปิดปีแห่งการแลกเปลี่ยนวัฒนธรรมและการท่องเที่ยวไทย<_>-<_>รัสเซีย<_>ปี<_>2567<_>ซึ่งคณะนักร้องประสานเสียงเพลงพื้นบ้าน<_>pyatnitsky<_>นี้<_>เป็นคณะนักร้องประสานเสียงเพลงพื้นบ้านที่มีชื่อเสียงที่สุดในรัสเซีย<_>โดยจัดการแสดงมาตั้งแต่ปี<_>ค.ศ.<_>1911<_>และแสดงมาแล้วในกว่า<_>50<_>ประเทศทั่วโลกพร้อมรางวัลการันตีคุณภาพมากมาย<_>ในโอกาสนี้<_>คณะนักแสดงฯ<_>ยังได้จัดกิจกรรมเวิร์คชอป<_>master<_>class<_>ให้กับเยาวชนไทย<_>จำนวน<_>40<_>คน<_>ได้มีโอกาสแลกเปลี่ยนเรียนรู้ศิลปะการแสดงพื้นบ้านของรัสเซียในระหว่างการมาจัดแสดงในประเทศไทยครั้งนี้ด้วย"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงดิจิทัลฯ<_>เข้าร่วมเสวนาโต๊ะกลม<_>ภายใต้งาน<_>digital<_>and<_>intelligent<_>apac<_>congress<_>2024", "content": ["ปลัดกระทรวงดิจิทัลฯ<_>เข้าร่วมเสวนาโต๊ะกลม<_>ภายใต้งาน<_>digital<_>and<_>intelligent<_>apac<_>congress<_>2024", "นนี้<_>(29<_>เมษายน<_>2567)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้เข้าร่วมเสวนาโต๊ะกลม<_>ในหัวข้อ<_>“one<_>cloud:<_>how<_>to<_>accelerate<_>government<_>business<_>migration<_>to<_>the<_>cloud,<_>build<_>a<_>national<_>cloud,<_>and<_>enhance<_>secur", "25<_>วันนี้<_>(29<_>เมษายน<_>2567)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้เข้าร่วมเสวนาโต๊ะกลม<_>ในหัวข้อ<_>“one<_>cloud:<_>how<_>to<_>accelerate<_>government<_>business<_>migration<_>to<_>the<_>cloud,<_>build<_>a<_>national<_>cloud,<_>and<_>enhance<_>security”<_>ภายใต้งาน<_>digital<_>and<_>intelligent<_>apac<_>congress<_>2024<_>ซึ่งจัดโดยบริษัท<_>huawei<_>ร่วมกับมูลนิธิอาเซียน<_>(asean<_>foundation)<_>ณ<_>โรงแรมเซ็นทารา<_>แกรนด์<_>แอท<_>เซ็นทรัลเวิลด์<_>กรุงเทพฯ", "​ในโอกาสนี้<_>ปลัดกระทรวงฯ<_>ได้แลกเปลี่ยนการดำเนินการของไทยในการขับเคลื่อนนโยบายการใช้ระบบคลาวด์เป็นหลัก<_>(cloud<_>first<_>policy)<_>ของประเทศไทย<_>เพื่อเป็นกรอบการทำงานพื้นฐานสำคัญในการบูรณาการเทคโนโลยีคลาวด์สำหรับการดำเนินงานของภาครัฐที่มีความปลอดภัยและมีมาตรฐานสากล<_>โดยคำนึงถึงความต้องการและจัดหาบริการให้เพียงพอกับความต้องการ<_>การจัดการระบบนิเวศของคลาวด์และการจัดซื้อจัดจ้างภาครัฐ<_>การส่งเสริมการลงทุนจากภาคเอกชน<_>ซึ่งจะช่วยสนับสนุนการพัฒนาเศรษฐกิจดิจิทัล<_>และเพิ่มขีดความสามารถในการแข่งขันของประเทศ<_>นอกจากนี้<_>ปลัดกระทรวงฯ<_>ได้กล่าวถึงการพัฒนาด้าน<_>ai<_>ของประเทศในการสร้างความพร้อมและใช้ประโยชน์จากเทคโนโลยี<_>ai<_>ทั้งในด้านเศรษฐกิจและสังคมของประเทศ"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวง<_>ดีอี<_>เข้าร่วมพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายเป็นพระราชกุศล<_>แด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ", "content": ["กระทรวง<_>ดีอี<_>เข้าร่วมพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายเป็นพระราชกุศล<_>แด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ", "กระทรวง<_>ดีอี<_>เข้าร่วมพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายเป็นพระราชกุศล<_>แด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "กระทรวงดีอี<_>เข้าร่วมพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา", "วันนี้<_>(29<_>เมษายน<_>2567)<_>นางสาวกรรวี<_>สิทธิชีวภาค<_>อธิบดีกรมอุตุนิยมวิทยา<_>นางอำไพ<_>จิตรแจ่มใส<_>ผู้ช่วยปลัดกระทรวง<_>ฯ<_>ผู้บริหาร<_>และเจ้าหน้าที่กระทรวง<_>ดีอี<_>เข้าร่วมพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายเป็นพระราชกุศล<_>แด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>และถวายเป็นพระกุศ<_>แด่สมเด็จพระเจ้าลูกยาเธอ<_>เจ้าฟ้าทีปังกรรัศมีโชติ<_>มหาวชิโรตตมางกูล<_>สิริบูลยราชกุมาร<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>29<_>เมษายน<_>2567<_>ณ<_>พระอุโบสถ<_>วัดพระศรีมหาธาตุวรมหาวิหาร<_>บางเขน<_>กรุงเทพมหานคร"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-aoc<_>1441<_>เปิดเผย<_>5<_>เคสตัวอย่าง<_>กลลวงมิจฉาชีพ<_>หลอกเป็น<_>flash<_>express<_>ให้ติดตั้งโปรแกรมดูดเงิน<_>หลอกให้ลงทุน<_>โทรข่มขู่<_>สูญเงินกว่า<_>14<_>ล้านบาท", "content": ["aoc<_>1441<_>เปิดเผย<_>5<_>เคสตัวอย่าง<_>กลลวงมิจฉาชีพ<_>หลอกเป็น<_>flash<_>express<_>ให้ติดตั้งโปรแกรมดูดเงิน<_>หลอกให้ลงทุน<_>โทรข่มขู่<_>สูญเงินกว่า<_>14<_>ล้านบาท", "aoc<_>1441<_>เปิดเผย<_>5<_>เคสตัวอย่าง<_>กลลวงมิจฉาชีพ<_>หลอกเป็น<_>flash<_>express<_>ให้ติดตั้งโปรแกรมดูดเงิน<_>หลอกให้ลงทุน<_>โทรข่มขู่<_>สูญเงินกว่า<_>14<_>ล้านบาท<_>นางสาววงศ์อะเคื้อ<_>บุญศล<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ฝ่ายการเมือง<_>เปิดเผยว่า<_>ในช่วงสัปดาห์ที", "aoc<_>1441<_>เปิดเผย<_>5<_>เคสตัวอย่าง<_>กลลวงมิจฉาชีพ<_>หลอกเป็น<_>flash<_>express<_>ให้ติดตั้งโปรแกรมดูดเงิน<_>หลอกให้ลงทุน<_>โทรข่มขู่<_>สูญเงินกว่า<_>14<_>ล้านบาท", "นางสาววงศ์อะเคื้อ<_>บุญศล<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ฝ่ายการเมือง<_>เปิดเผยว่า<_>ในช่วงสัปดาห์ที่ผ่านมา<_>ตั้งแต่วันที่<_>22<_>-<_>26<_>เมษายน<_>2567<_>ศูนย์<_>aoc<_>1441<_>(anti<_>online<_>scam<_>operation<_>center)<_>ได้มีรายงานเคสตัวอย่างที่ประชาชนได้รับผลกระทบจากการถูกหลอกลวงจากมิจฉาชีพจำนวน<_>5<_>เคส<_>ประกอบด้วย", "คดีที่<_>1<_>หลอกลวงให้ลงทุนผ่านระบบคอมพิวเตอร์<_>มูลค่าความเสียหาย<_>10,000,000<_>บาท<_>โดยรายละเอียดคดี<_>พบว่า<_>ผู้เสียหายพบเห็นโฆษณาลงทุนเทรดทองผ่านช่องทาง<_>facebook<_>“ฮั่วเซ่งเฮง”<_>อ้างผลตอบแทนสูง<_>จึงเกิดความสนใจทักไปสอบถามพูดคุยและได้เพิ่มเพื่อนช่องทาง<_>line<_>มิจฉาชีพให้ผู้เสียหายสมัครสมาชิกและเปิดพอร์ตจากนั้นดึงเข้ากลุ่ม<_>line<_>โบรกเกอร์<_>ในระยะแรกผู้เสียหายได้รับผลตอบแทนจริง<_>ระยะหลังเริ่มให้ลงทุนมูลค่าสูงขึ้นเรื่อย<_>ๆ<_>แต่ไม่ได้รับผลตอบแทนและไม่สามารถติดต่อได้อีก<_>จึงติดต่อไปยัง<_>บริษัท<_>ฮั่วเซ่งเฮ่ง<_>โดยตรง<_>เลยทราบว่าเพจดังกล่าวเป็นเพจปลอม<_>ผู้เสียหายเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>2<_>:<_>ข่มขู่ทางโทรศัพท์ให้เกิดความกลัวแล้วหลอกให้โอนเงิน<_>มูลค่าความเสียหาย<_>41,000<_>บาท<_>ผู้เสียหายได้รับการติดต่อทางโทรศัพท์จากมิจฉาชีพ<_>อ้างว่าเป็นเจ้าหน้าที่ของ<_>ธนาคารกรุงไทย<_>แจ้งว่าบัตรเครดิตของผู้เสียหายถูกทำธุรกรรมกดเงินสดออกไปใช้จำนวน<_>15,000<_>บาท<_>หลังจากนั้นได้โอนสายไปยังมิจฉาชีพอ้างว่าเป็นเจ้าหน้าที่ตำรวจ<_>สภ.จังหวัด<_>นครสวรรค์<_>แจ้งว่าจากการตรวจสอบเงินบัญชีของผู้เสียหายมีส่วนเกี่ยวข้องกับคดียาเสพติด<_>ให้โอนเงินไปให้เจ้าหน้าที่ตรวจสอบเส้นทางการเงิน<_>และจะโอนเงินกลับคืนให้ภายหลัง<_>ผู้เสียหายหลงเชื่อจึงโอนเงินไป<_>หลังจากนั้นไม่สามารถติดต่อได้อีก<_>ผู้เสียหายเชื่อว่าตนเอง<_>ถูกมิจฉาชีพหลอก", "คดีที่<_>3<_>คล้ายกับคดีก่อนหน้า<_>มูลค่าความเสียหาย<_>2,000,000<_>บาท<_>ผู้เสียหายได้รับการติดต่อทางโทรศัพท์จากมิจฉาชีพ<_>อ้างว่าเป็นเจ้าหน้าที่ของกรมการเงิน<_>ทหารบก<_>แจ้งว่าผู้เสียหายตกเป็นผู้ต้องสงสัยคดีการฟอกเงิน<_>โดยให้ยืนยันข้อมูลตัวตนและ<_>แจ้งข้อมูลเงินในบัญชีทั้งหมด<_>จำนวน<_>6,000,000<_>บาท<_>ให้ผู้เสียหายโอนเงิน<_>จำนวน<_>2,000,000<_>บาท<_>อ้างว่าเป็นค่าตรวจสอบบัญชีการฟอกเงิน<_>ผู้เสียหายหลงเชื่อจึงโอนเงินไป<_>หลังจากโอนเงินเสร็จไม่สามารถติดต่อได้อีก<_>ผู้เสียหายเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>4<_>:<_>หลอกลวงให้โอนเงินเพื่อรับรางวัลหรือวัตถุประสงค์อื่นๆ<_>ผู้เสียหายได้รู้จักกับมิจฉาชีพผ่านช่องทาง<_>line<_>อ้างว่ามีธุรกิจส่วนตัวเกี่ยวกับอุปกรณ์<_>it<_>พูดคุยกันจนสนิทใจเพราะมีทัศนคติตรงกันในเรื่องการให้คำปรึกษา<_>การชอบทำบุญโรงทาน<_>และบริจาคสาธารณกุศลสถานที่ต่าง<_>ๆ<_>ต่อมาภายหลังชักชวนให้ร่วมทำบุญผ่านรูปแบบ<_>การเล่นเกม<_>อ้างว่าได้รับผลตอบแทนสูงและนำผลตอบแทนไปทำบุญร่วมกัน<_>โดยให้โอนเงิน<_>เข้าไปในระบบตามคำแนะนำของมิจฉาชีพ<_>ในระยะแรกได้รับผลตอบแทนจริง<_>ระยะหลังเริ่ม<_>ให้โอนเงินเข้าไปในระบบมากขึ้นเรื่อย<_>ๆ<_>จนผู้เสียหายรู้สึกเกิดความลำบากในการหาเงิน<_>รวมมูลค่าความเสียหาย<_>2,400,000<_>บาท", "และคดีที่<_>5<_>ผู้เสียหายได้รับข้อความทางโทรศัพท์sms<_>จากมิจฉาชีพ<_>จำนวน<_>3<_>ข้อความ<_>แจ้งว่า<_>“ติดตามสถานะการจัดส่งสินค้า<_>flash<_>express”<_>พร้อมส่งลิงก์มาให้ผู้เสียหายหลงเชื่อ<_>กดลิงก์ไปแล้วขึ้นเพิ่มเพื่อนทาง<_>line<_>ของมิจฉาชีพ<_>อ้างเป็นเจ้าหน้าที่บริษัทแจ้งว่า<_>จะคืนเงินชดเชยที่ไม่ได้รับสินค้า<_>โดยส่งลิงก์ให้ติดตั้งแอปพลิเคชัน<_>flash<_>express<_>และใช้<_>แอปพลิเคชันธนาคารร่วมกัน<_>ผู้เสียหายได้ติดตั้งและทำตามคำแนะนำจากเจ้าหน้าที่<_>ภายหลังผู้เสียหายเช็คเงินในบัญชีของตนเอง<_>พบว่าถูกโอนออกไป<_>จำนวน<_>182,538<_>บาท<_>ผู้เสียหายเชื่อว่าตนเอง<_>ถูกมิจฉาชีพหลอก", "ซึ่งผู้เสียหายทั้ง<_>5<_>เคส<_>เชื่อว่าตนเองถูกมิจฉาชีพหลอก<_>จึงติดต่อเข้ามาที่ศูนย์<_>aoc<_>1441<_>โดยมีมูลค่าความเสียหายที่เกิดขึ้นทั้ง<_>5<_>เคส<_>รวม<_>14,623,538<_>บาท<_>ทั้งนี้จากผลการดำเนินงานของ<_>ศูนย์<_>aoc<_>1441<_>ตั้งแต่วันที่<_>1<_>พฤศจิกายน<_>2566<_>จนถึง<_>วันที่<_>26<_>เมษายน<_>2567<_>มีตัวเลขสถิติผลการดำเนินงานดังนี้", "1.สายโทรเข้า<_>1441<_>จำนวน<_>583,004<_>สาย<_>/เฉลี่ยต่อวัน<_>3,275<_>สาย", "2.<_>ระงับบัญชีธนาคาร<_>จำนวน<_>127,724<_>บัญชี/<_>เฉลี่ยต่อวัน<_>939<_>บัญชี", "1)<_>หลอกลวงซื้อขายสินค้าหรือบริการ<_>39,018<_>บัญชีคิดเป็นร้อยละ<_>30.55", "2)<_>หลอกลวงหารายได้พิเศษ<_>27,436<_>บัญชีคิดเป็นร้อยละ<_>21.48", "3)<_>หลอกลวงลงทุน<_>23,248<_>บัญชี<_>คิดเป็นร้อยละ<_>18.20", "4)<_>หลอกลวงให้กู้เงิน<_>10,556<_>บัญชีคิดเป็นร้อยละ<_>8.26", "5)<_>หลอกลวงให้โอนเงินเพื่อรับรางวัล<_>8,260<_>บัญชีคิดเป็นร้อยละ<_>6.47<_>และคดีอื่นๆ<_>19,206<_>บัญชีคิดเป็นร้อยละ<_>15.04", "4.<_>ยอดการอายัดบัญชี<_>(1<_>พ.ย.<_>66<_>-<_>14<_>เม.ย.<_>67)<_>ข้อมูลของทั้งประเทศจาก<_>ตร.<_>(บช.สอท)", "1)<_>ยอดขออายัด<_>8,447,194,202<_>บาท", "2)<_>ยอดอายัดได้<_>4,055,804,202<_>บาท", "3)<_>อายัดได้ร้อยละ<_>48.01", "“อย่างไรก็ตาม<_>ดีอี<_>ได้เร่งดำเนินการปราบปรามอาชญากรรมออนไลน์ทุกรูปแบบร่วมกับหน่วยงานที่เกี่ยวข้อง<_>ตามนโยบายเร่งด่วนของ<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ซึ่งเป็นไปตามข้อสั่งการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>โดยทำให้เกิดเป็นผลงานเด่นชัดภายใน<_>30<_>วัน<_>เพื่อแก้ไขปัญหาความเดือดร้อนและผลกระทบจากอาชญากกรรมออนไลน์ของประชาชน<_>จึงขอความร่วมมือจากประชาชนหากพบพฤติกรรมที่น่าสงสัยของมิจฉาชีพช่วยกันแจ้งเตือน<_>และกดรายงานเพจปลอม<_>หรือแจ้งเบาะแสกับหน่วยงานที่ดูแลรับผิดชอบด้วย”<_>นางสาววงศ์อะเคื้อ<_>กล่าว", "ทั้งนี้<_>หากประชาชนโดนหลอกออนไลน์<_>โทรแจ้งดำเนินการ<_>ระงับ<_>อายัดบัญชี<_>aoc<_>1441"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.-สปสช.<_>ประสานความร่วมมือเดินหน้านโยบาย<_>30<_>บาทรักษาทุกที่ฯ<_>ของรัฐบาล", "content": ["สธ.-สปสช.<_>ประสานความร่วมมือเดินหน้านโยบาย<_>30<_>บาทรักษาทุกที่ฯ<_>ของรัฐบาล", "ปลัดกระทรวงสาธารณสุข<_>เผยผลหารือร่วม<_>สปสช.ครั้งที่<_>3<_>เพื่อขับเคลื่อนนโยบาย30<_>บาทรักษาทุกที่ด้วยบัตรประชาชนใบเดียว<_>ของรัฐบาล", "มีการติดตามการวางแนวทางสนับสนุนการเบิกจ่ายให้คล่องตัว<_>สนับสนุนการจัดซื้อยาฉีดจิตเวช<_>32<_>ล้านบาท<_>การบริจาคและปลูกถ่ายไตและดวงตา<_>พร้อมเตรียมประชุม<_>provider<_>board<_>ครั้งแรกเดือน<_>พ.ค.นี้", "วันนี้<_>(30<_>เมษายน<_>2567)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>กระทรวงสาธารณสุข<_>และสำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>มีหารือร่วมกันอย่างต่อเนื่อง<_>เพื่อขับเคลื่อนและพัฒนาบริการสาธารณสุขในระบบหลักประกันสุขภาพแห่งชาติให้มีประสิทธิภาพ<_>สอดรับและตอบสนองต่อความต้องการบริการของประชาชนมาอย่างต่อเนื่อง<_>โดยล่าสุด<_>เมื่อวันที่<_>29<_>เมษายนที่ผ่านมา<_>ตนพร้อม<_>นพ.จเด็จ<_>ธรรมธัชอารี<_>เลขาธิการ<_>สปสช.<_>ได้นำผู้บริหารทั้ง<_>2<_>หน่วยงานประชุมหารือร่วมกันเป็นครั้งที่<_>3<_>มีประเด็นสำคัญ<_>คือ<_>เรื่องแรก<_>การขับเคลื่อนนโยบายรัฐบาล<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว<_>ได้มีการติดตามผลการดำเนินงานและอุปสรรคในช่วงที่ผ่านมา<_>โดยเรื่องการเบิกจ่ายผ่าน<_>moph<_>financial<_>data<_>hub<_>ที่เป็นความร่วมมือระหว่างกระทรวงสาธารณสุขและ<_>สปสช.<_>ซึ่งเริ่มเมื่อวันที่<_>1<_>เมษายนที่ผ่านมา<_>ข้อมูลล่าสุดถึงวันที่<_>28<_>เมษายน<_>2567<_>มีการเชื่อมข้อมูลกับหน่วยบริการในสังกัดสำนักงานปลัดกระทรวงสาธารณสุขครบทั้ง<_>902<_>แห่ง<_>(100)<_>ส่วนหน่วยบริการสังกัดกรมการแพทย์<_>กรมควบคุมโรค<_>กรมสุขภาพจิต<_>และกรมอนามัย<_>เชื่อมข้อมูลได้<_>57<_>แห่ง<_>(84)<_>มีการส่งข้อมูลเบิกจ่ายแล้ว<_>898<_>แห่ง<_>สามารถนำส่งข้อมูลไปยังระบบประมวลผลของ<_>สปสช.ได้ครบถ้วน<_>และ<_>สปสช.อนุมัติและโอนเงินสำเร็จ", "นพ.โอภาสกล่าวต่อว่า<_>สำหรับข้อกังวลจากหน่วยบริการเกี่ยวกับการได้รับเงินชดเชยค่าบริการสาธารณสุข<_>สปสช.<_>แจ้งว่าจะเป็นไปตามการขับเคลื่อนนโยบาย<_>30<_>บาทรักษาทุกที่ฯ<_>แต่ละระยะ<_>โดยระยะที่<_>1<_>และ<_>2<_>รวม12<_>จังหวัด<_>มีการตรวจสอบผ่านระบบ<_>on<_>screen<_>review<_>สามารถโอนเงินให้หน่วยบริการได้ภายใน<_>72<_>ชั่วโมงแต่หน่วยบริการที่นอกเหนือจากนี้<_>ยังต้องใช้ระบบตรวจสอบเดิมที่ใช้เวลาไม่เกิน<_>45<_>วัน<_>จึงเสนอให้<_>สปสช.<_>จัดทำ<_>dashboard<_>เพื่อติดตามกำกับข้อมูลการเบิกจ่ายทั้งหน่วยบริการนำร่องใน<_>12<_>จังหวัด<_>และหน่วยบริการอื่นๆ<_>โดยให้<_>สปสช.<_>พิจารณาใช้ข้อมูลที่จำเป็นสำหรับการเบิกจ่าย<_>เพื่อไม่ให้การจัดสรรงบประมาณล่าช้า<_>และไม่เป็นภาระของหน่วยบริการ<_>นอกจากนี้<_>ยังมีการเสนอ<_>(ร่าง)<_>แผนการขับเคลื่อน<_>30<_>บาทรักษาทุกที่ฯ<_>ในพื้นที่<_>กทม.<_>ซึ่งในที่ประชุมเสนอทีม<_>สปสช.<_>ให้ขอความคิดเห็นร่วมกับกรุงเทพมหานครซึ่งเป็นผู้ร่วมรับผิดชอบดำเนินการเป็นหลัก", "นพ.โอภาสกล่าวต่ออีกว่า<_>เรื่องที่<_>2<_>ยาฉีดจิตเวช<_>สำหรับผู้ป่วยจิตเวชที่มีความเสี่ยงสูงก่อความรุนแรงต่อสังคม<_>(smi-v)<_>ซึ่งเป็นยาฉีดออกฤทธิ์ยาวคุณภาพสูง<_>ที่ประชุมได้พิจารณาและมีมติร่วมกันให้ดำเนินการ<_>โดยในระยะแรกมีงบประมาณจาก<_>สปสช.<_>จำนวน<_>32<_>ล้านบาท<_>เพื่อใช้ในการซื้อยา<_>และกรมสุขภาพจิตสมทบอีก<_>7<_>แสนบาท<_>เพื่อใช้ในการเก็บข้อมูล<_>และกำกับ<_>ติดตาม<_>ผลการดำเนินงาน<_>เรื่องที่<_>3<_>การผลักดันการดำเนินงานด้านการรับบริจาคและปลูกถ่ายอวัยวะ<_>ได้แก่<_>ไตและดวงตา<_>ให้มีการสนับสนุนงบประมาณสำหรับบุคลากร<_>และปรับสิทธิประโยชน์จากกองทุนสุขภาพให้เหมาะสม<_>และเรื่องที่<_>4<_>คณะอนุกรรมการพัฒนาและสนับสนุนหน่วยบริการในการให้บริการสาธารณสุขภายใต้ระบบหลักประกันสุขภาพแห่งชาติ<_>(provider<_>board)<_>เพื่อให้เกิดการรับฟังความคิดเห็นของฝั่งผู้ให้บริการในการพัฒนาระบบหรือสิทธิประโยชน์ต่างๆ<_>นั้น<_>จะมีการจัดประชุมครั้งแรกภายในเดือนพฤษภาคมนี้", "*<_>30<_>เมษายน<_>2567"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>นำคณะ<_>ร่วมเวที<_>un<_>ประชุม<_>กมธ.ประชากรและการพัฒนาแห่งสหประชาชาติ<_>สมัยที่<_>57<_>(cpd<_>57)<_>ขึ้นเวที<_>เผยวิกฤตประชากร", "content": ["\"วราวุธ\"<_>รมว.พม.<_>นำคณะ<_>ร่วมเวที<_>un<_>ประชุม<_>กมธ.ประชากรและการพัฒนาแห่งสหประชาชาติ<_>สมัยที่<_>57<_>(cpd<_>57)<_>ขึ้นเวที<_>เผยวิกฤตประชากร", "เมื่อวันที่<_>29<_>เมษายน<_>2567<_>เวลา<_>09.30<_>น.(ตามเวลาท้องถิ่น)<_>ที่นครนิวยอร์ก<_>สหรัฐอเมริกา<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>พร้อมด้วยนายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และคณะผู้แทนไทย<_>เดินทางถึงสํานักงานใหญ่<_>สหประชาชาติ<_>นครนิวยอร์ก<_>สหรัฐอเมริกา<_>เข้าร่วมการประชุมคณะกรรมาธิการประชากรและการพัฒนาแห่งสหประชาชาติ<_>สมัยที่<_>57<_>(cpd<_>57)<_>ระหว่างวันที่<_>29<_>เมษายน<_>–<_>3<_>พฤษภาคม<_>2567<_>เพื่อกล่าวถ้อยแถลง<_>country<_>statement<_>เรื่อง<_>ประชากรและการพัฒนา<_>ในนามประเทศไทย<_>ทั้งนี้<_>กระทรวง<_>พม.<_>ได้ทำเวิร์คช็อปเมื่อวันที่<_>7<_>มีนาคม<_>2567<_>เป็นการประชุมเชิงปฏิบัติการระดับชาติ<_>\"พัฒนาความมั่นคงครอบครัวไทย<_>ผ่านพ้นภัยวิกฤตประชากร\"<_>พร้อมจัดทำรายงานสมุดปกขาว<_>ข้อเสนอเชิงนโนบาย<_>วิกฤตประชากรและสังคมสูงวัย<_>ซึ่งได้รับการเห็นชอบจากคณะรัฐมนตรีเมื่อวันที่<_>9<_>เมษายน<_>2567<_>และวันนีั<_>(29<_>เม.ย.<_>67)<_>นายวราวุธ<_>ศิลปอาชา<_>รมว.พม.<_>ในฐานะผู้แทนรัฐบาลไทย<_>และหัวหน้าคณะผู้แทนไทย<_>จะได้นำเสนอในที่ประชุมสหประชาติว่าประเทศไทยมีแผนในการรับมือกับปัญหาประชากรอย่างไร", "นายวราวุธ<_>กล่าวว่า<_>การเดินทางมาประชุมครั้งนี้<_>นอกจากตนจะเป็นตัวแทนของประเทศไทยแล้ว<_>ตนยังทำหน้าที่เป็นตัวแทนของประเทศไทยในภูมิภาคเอเชียแปซิฟิกกว่า<_>70<_>ประเทศ<_>รวมถึงประเทศนิวซีแลนด์<_>วานูอาตู<_>หมู่เกาะโซโลมอน<_>หรือแม้แต่รัสเซีย<_>รวมทั้งเซนทรัลเอเชีย<_>อย่างเช่น<_>ทาจิกิสถาน<_>คาซัคสถาน<_>เป็นต้น<_>นับว่าเป็นครั้งแรกที่ประเทศไทยได้มีโอกาสเป็นตัวแทนของภูมิภาคเอเชียแปซิฟิก<_>เข้าร่วมการประชุมที่มีความสำคัญต่ออนาคตของโลก<_>และที่สำคัญการประชุมครั้งนี้<_>เป็นการประชุมครั้งที่<_>57<_>และยังเป็นการเฉลิมฉลองการครบรอบ<_>30<_>ปี<_>ของการจัดประชุมครั้งแรกที่ประเทศอียิปต์<_>ดังนั้น<_>จะมีความสำคัญในส่วนของเนื้อหาและสารัตถะที่จะนำเสนอมากพอสมควร<_>เพราะว่าเราจะแสดงให้เห็นว่าประเทศไทยได้เตรียมความพร้อม<_>และมีแนวโน้มที่จะแก้ไขปัญหาประชากรอย่างไร<_>นอกจากนี้<_>จะมีการเสวนาร่วมกับอีกหลายๆ<_>ประเทศ<_>โดยเฉพาะในระดับรัฐมนตรี<_>ซึ่งตนจะขึ้นร่วมเสวนาในนามของประเทศไทยด้วยเช่นกัน", "#ข่าวพม<_>#พม<_>#ศรส<_>#esshelpme<_>#1300<_>#วราวุธศิลปอาชา<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#สหประชาชาติ<_>#วิกฤตประชากร"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-”วราวุธ“<_>รมว.พม.<_>เผย<_>unfpa-undp<_>หนุน<_>รัฐบาลไทยแก้วิกฤตประชากร<_>เน้นย้ำ<_>สิทธิสตรีและเด็กในมิติต่างๆ", "content": ["”วราวุธ“<_>รมว.พม.<_>เผย<_>unfpa-undp<_>หนุน<_>รัฐบาลไทยแก้วิกฤตประชากร<_>เน้นย้ำ<_>สิทธิสตรีและเด็กในมิติต่างๆ", "เมื่อวันที่<_>30<_>เมษายน<_>2567<_>(ซึ่งตรงกับช่วงค่ำวันที่<_>29<_>เมษายน<_>ตามเวลาท้องถิ่น)<_>ที่นครนิวยอร์ก<_>สหรัฐอเมริกา<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ซึ่งอยู่ระหว่างเข้าร่วมการประชุมคณะกรรมาธิการประชากรและการพัฒนาแห่งสหประชาชาติ<_>สมัยที่<_>57<_>(cpd<_>57)<_>ระหว่างวันที่<_>29<_>เมษายน<_>–<_>3<_>พฤษภาคม<_>2567<_>เปิดเผยว่า<_>ในฐานะหัวหน้าคณะผู้แทนไทย<_>และในฐานะ<_>รมว.พม.<_>ได้นำเสนอ<_>ในที่ประชุมกรรมาธิการประชากรและการพัฒนาหลายมิติไม่ว่าจะเป็นเรื่องของสาธารณสุข<_>การพัฒนาอัตราการเกิดและการเสียชีวิตที่ลดน้อยลงของเด็กแรกเกิดได้อย่างมีประสิทธิภาพ<_>นอกจากนั้น<_>ยังพูดถึงแผนงานโดยนำเสนอข้อเสนอเชิงนโยบาย<_>5x5<_>ฝ่าวิกฤตประชากร<_>ในการที่จะมาช่วยแก้ปัญหาประชากรเกิดใหม่น้อย<_>ปัญหาสังคมสูงอายุ<_>และจะทำอย่างไรให้ประชากรมีปริมาณเพิ่มขึ้นได้<_>ซึ่งต้องเรียนว่า<_>ได้รับการตอบรับเป็นอย่างดีจากหลายฝ่าย<_>จากที่มีการนำเสนอในห้องประชุมใหญ่สหประชาชาติ", "นายวราวุธ<_>กล่าวว่า<_>หลังจากนั้นได้มีการพูดคุยกับรัฐมนตรีด้านสังคมของประเทศอังกฤษ<_>ตามด้วยการพบกับกองทุนประชากรแห่งสหประชาชาติ<_>(unfpa)<_>ซึ่งเป็นหน่วยงานที่ดูแลเกี่ยวกับเรื่องการพัฒนาประชากรโดยตรง<_>ซึ่งทั้งสองท่านให้ความสนใจและยืนยันว่าทำงานอย่างใกล้ชิดร่วมกับรัฐบาลไทย<_>โดยเฉพาะอย่างยิ่งกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>โดยรัฐมนตรีของอังกฤษยังให้การเน้นย้ำในเรื่องสิทธิสตรีและเด็กในมิติต่างๆ<_>ซึ่งทางกระทรวง<_>พม.<_>จะบริหารงานอย่างใกล้ชิดร่วมกับรัฐบาลในระดับนานาชาติต่อไป", "นายวราวุธ<_>กล่าวว่า<_>ส่วนในช่วงบ่าย<_>จะได้พบกับผู้นำระดับสูงของ<_>undp<_>-โครงการพัฒนาแห่งสหประชาชาติ<_>(united<_>nations<_>development<_>programme)<_>เป็นหน่วยงานสำคัญในการประสานงานความช่วยเหลือในด้านการพัฒนาของสหประชาชาติ<_>ซึ่งให้ความสำคัญกับประเทศไทยอย่างยิ่งในหลายมิติ<_>และความเชื่อมโยงระหว่างการเปลี่ยนแปลงของสภาพภูมิอากาศ<_>กับการพัฒนาโครงสร้างประชากร<_>โดยทั้งสองปัญหาดังกล่าวสามารถที่จะมีความเชื่อมโยงกันและมีผลกระทบอย่างยิ่งกับมนุษย์<_>ซึ่ง<_>undp<_>ให้ความสนใจ<_>ในประเด็นเกี่ยวกับเรื่องข้อเสนอเชิงนโยบาย<_>5x5<_>ฝ่าวิกฤติประชากร<_>และจากนี้ไปทางประเทศไทยโดยกระทรวง<_>พม.<_>จะทำงานร่วมกับ<_>undp<_>อย่างใกล้ชิดมากขึ้น<_>เพื่อจะแก้ไขปัญหาโครงสร้างประชากรควบคู่กันไปกับการปรับตัวของประชากรให้เข้ากับการเปลี่ยนแปลงไปของสภาพแวดล้อมทั่วโลก<_>โดยเฉพาะอย่างยิ่ง<_>ที่เกิดขึ้นในประเทศไทย", "นายวราวุธ<_>กล่าวว่า<_>นอกจากนี้<_>ในวันพรุ่งนี้<_>ตนจะขึ้นเวทีเสวนาระดับสูงในช่วงเช้า<_>ร่วมกับรัฐมนตรีประเทศต่างๆ<_>และเข้าร่วมกิจกรรมคู่ขนาน<_>(side<_>event)ในช่วงบ่าย<_>ซึ่งจะได้นำเสนอเพิ่มขึ้น<_>ว่าเราจะมีแนวทางอย่างไรและทำอะไรไปแล้วบ้างต่อที่ประชุมในเวทีการอภิปรายแบบคณะ", "#ข่าวพม<_>#พม<_>#ศรส<_>#esshelpme<_>#1300<_>#วราวุธศิลปอาชา<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#สหประชาชาติ<_>#วิกฤตประชากร<_>#cpd"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เป็นประธานการประชุมคณะกรรมการกำกับการขับเคลื่อนขีดความสามารถในการแข่งขันด้านดิจิทัลของประเทศไทย<_>ครั้งที่<_>4/2567", "content": ["ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เป็นประธานการประชุมคณะกรรมการกำกับการขับเคลื่อนขีดความสามารถในการแข่งขันด้านดิจิทัลของประเทศไทย<_>ครั้งที่<_>4/2567", "30<_>เม.ย.67<_>ศ.พิเศษ<_>วิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เป็นประธานการประชุมคณะกรรมการกำกับการขับเคลื่อนขีดความสามารถในการแข่งขันด้านดิจิทัลของประเทศไทย<_>ครั้งที่<_>4/2567<_>ณ<_>ห้องประชุม<_>601<_>ชั้น<_>6<_>สป.ดศ."]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ในหลวง<_>โปรดเกล้าฯ<_>ให้องคมนตรีเชิญสิ่งของพระราชทานมอบแก่ผู้ประสบอัคคีภัย<_>ชุมชนพัฒนาใหม่<_>คลองเตย", "content": ["ในหลวง<_>โปรดเกล้าฯ<_>ให้องคมนตรีเชิญสิ่งของพระราชทานมอบแก่ผู้ประสบอัคคีภัย<_>ชุมชนพัฒนาใหม่<_>คลองเตย", "วันที่<_>30<_>เมษายน<_>2567<_>เวลา<_>09.00<_>น.<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้า<_>ฯ<_>ให้<_>นายจรัลธาดา<_>กรรณสูต<_>องคมนตรี<_>ร่วมกับมูลนิธิราชประชานุเคราะห์<_>ในพระบรมราชูปถัมภ์<_>เชิญสิ่งของพระราชทานมอบแก่ประชาชนผู้ประสบอัคคีภัย<_>โดยมี<_>นายโชคชัย<_>วิเชียรชัยยะ<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>พร้อมทีม<_>พม.<_>หนึ่งเดียว<_>นายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>และผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ศูนย์พัฒนาเด็กก่อนวัยเรียนชุมชนพัฒนาใหม่<_>เขตคลองเตย<_>กรุงเทพฯ", "ในโอกาสนี้<_>นายจรัลธาดา<_>กรรณสูต<_>องคมนตรี<_>ได้อัญเชิญพระราชกระแสให้กำลังใจ<_>และแสดงความห่วงใยถึงผู้ประสบอัคคีภัย<_>จากนั้นเชิญสิ่งของพระราชทาน<_>จำนวน<_>47<_>ชุด<_>มอบแก่ประชาชนผู้ประสบอัคคีภัย<_>โดยนายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>กล่าวรายงานสถานการณ์อัคคีภัยและกล่าวสำนึกในพระมหากรุณาธิคุณ<_>ภายหลังเสร็จพิธี<_>องคมนตรีได้ลงพื้นที่สถานที่เกิดเหตุอัคคีภัยภายในชุมชนพัฒนาใหม่<_>(ชุมชนคั่วพริก)<_>เขตคลองเตย<_>กรุงเทพฯ<_>ซึ่งเกิดเหตุเมื่อค่ำวันที่<_>26<_>เมษายน<_>2567<_>ที่ผ่านมา", "นายโชคชัย<_>กล่าวว่า<_>ที่ผ่านมา<_>กระทรวง<_>พม.<_>โดยคณะผู้บริหาร<_>พร้อมด้วย<_>ทีม<_>พม.หนึ่งเดียว<_>ประกอบด้วย<_>ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>ศูนย์ช่วยเหลือสังคม<_>1300<_>กรมกิจการผู้สูงอายุ<_>(ผส)<_>กรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>กรมกิจการเด็กและเยาวชน<_>(ดย)<_>และกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>รวมทั้งอาสาสมัครพัฒนาสังคมและความมั่นคงของมนุษย์<_>(อพม)<_>ได้ร่วมกันลงพื้นที่ให้ความช่วยเหลือชาวชุมชนพัฒนาใหม่<_>(ชุมชนคั่วพริก)<_>ที่ประสบอัคคีภัย<_>ไม่ว่าจะเป็น<_>การมอบถุงยังชีพ<_>สิ่งของเครื่องใช้ที่จำเป็น<_>และเสื้อผ้า<_>การมอบเงินสงเคราะห์ผู้สูงอายุในภาวะยากลำบาก<_>เงินสงเคราะห์ผู้มีรายได้น้อยและผู้ไร้ที่พึ่ง<_>และเงินสงเคราะห์เด็กในครอบครัวยากจน<_>รวมทั้งการส่งทีมนักสังคมสงเคราะห์ลงพื้นที่เยียวยาสภาพจิตใจผู้ประสบอัคคีภัย", "นายโชคชัย<_>กล่าวเพิ่มเติมว่า<_>ในวันที่<_>2<_>พฤษภาคม<_>2567<_>กระทรวง<_>พม.<_>โดย<_>ทีม<_>พม.<_>หนึ่งเดียว<_>พร้อมด้วยหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>กรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>กระทรวงมหาดไทย<_>กระทรวงสาธารณสุข<_>และกรุงเทพมหานคร<_>จะลงพื้นที่ร่วมกันพูดคุยสอบถามปัญหาความเดือดร้อนและติดตามความช่วยเหลือผู้ประสบอัคคีภัย<_>เพื่อร่วมกันวางแผนการช่วยเหลือให้พี่น้องประชาชนสามารถกลับมาใช้ชีวิตได้เป็นปกติโดยเร็วที่สุด", "#ข่าวพม<_>#พม<_>#ศรส<_>#esshelpme<_>#1300<_>#วราวุธศิลปอาชา<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ไฟไหม้ชุมชนพัฒนาใหม่<_>#คลองเตย"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>บรรจง<_>ร่วมงานสัมมนา<_>“ส่งเสริมเศรษฐกิจการค้าการท่องเที่ยวและวัฒนธรรมจีน<_>(เหอหนาน)<_>–<_>ไทย<_>แลกเปลี่ยนความร่วมมือทางเศรษฐกิจ", "content": ["รองปลัดฯ<_>บรรจง<_>ร่วมงานสัมมนา<_>“ส่งเสริมเศรษฐกิจการค้าการท่องเที่ยวและวัฒนธรรมจีน<_>(เหอหนาน)<_>–<_>ไทย<_>แลกเปลี่ยนความร่วมมือทางเศรษฐกิจ", "เมื่อวันที่<_>29<_>เมษายน<_>2567<_>นายบรรจง<_>สุกรีฑา<_>รองปลัดกระทรวงอุตสาหกรรม<_>ได้รับมอบหมายจากปลัดกระทรวงอุตสาหกรรม<_>เป็นผู้แทนมาร่วมงาน<_>พร้อมกล่าวปาฐกถาในการสัมมนา<_>“ส่งเสริมเศรษฐกิจการค้าการท่องเที่ยวและวัฒนธรรมจีน<_>(เหอหนาน)<_>–<_>ไทย<_>เพื่อส่งเสริมความสัมพันธ์ไทย-จีน<_>ด้านการค้าการลงทุน<_>แลกเปลี่ยนความร่วมมือทางเศรษฐกิจระหว่างประเทศไทยกับมณฑลเหอหนาน<_>โดยมี<_>mr.sun<_>shougang<_>(ซุน<_>โซวกัง)<_>กรรมการประจำคณะกรรมการกรมการเมืองถาวร<_>มณฑลเหอหนานของพรรคคอมมิวนิสต์จีน<_>และรองผู้ว่าการมณฑลเหอหนานเป็นประธาน<_>ณ<_>โรงแรม<_>ดิ<_>แอทธินี<_>แบงค็อก<_>กรุงเทพฯ", "รองปลัดฯ<_>กล่าวว่า<_>รู้สึกเป็นเกียรติและยินดีอย่างยิ่งที่ได้พบปะหารือกับท่านซุน<_>โซวกัง<_>รวมทั้งได้เข้าร่วมงานในวันนี้<_>ซึ่งถือเป็นโอกาสอันดีต่อการพัฒนาความสัมพันธ์และความร่วมมือของไทยและจีน<_>โดยเฉพาะอย่างยิ่งการกระชับความร่วมมือกับมณฑลเหอหนาน<_>ซึ่งเป็นมณฑลที่มีความน่าสนใจ<_>มีความล้ำหน้าในทางเศรษฐกิจแห่งหนึ่งของจีน", "ประเทศจีนถือเป็นคู่ค้าอันดับ<_>1<_>ของประเทศไทย<_>มีการติดต่อเป็นเวลากว่า<_>11<_>ปี<_>ภายใต้การนำของท่านประธานาธิบดีสี<_>จิ้นผิง<_>มีการประกาศแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่<_>14<_>พ.ศ.<_>2564<_>-<_>2568<_>เน้นให้ความสําคัญกับการปฏิรูปโครงสร้างเศรษฐกิจภายในประเทศ<_>เสริมสร้างความเข้มแข็งของเศรษฐกิจเป็นรายมณฑล<_>รวมถึงการพัฒนาเศรษฐกิจโดยคำนึงถึงสิ่งแวดล้อม<_>นอกจากนี้ประเทศจีนและประเทศไทย<_>มีความสัมพันธ์อันดีมาอย่างยาวนาน<_>ทั้งในด้านเศรษฐกิจ<_>อุตสาหกรรม<_>การค้า<_>และการลงทุน<_>ตลอดระยะเวลาที่ผ่านมาความสัมพันธ์ของทั้งสองประเทศได้พัฒนาอย่างก้าวหน้า<_>นำมาซึ่ง<_>“การเป็นหุ้นส่วนความร่วมมือทางยุทธศาสตร์อย่างรอบด้าน”<_>ตั้งอยู่บนพื้นฐานของ<_>“นโยบายจีนเดียว”<_>คือ<_>การมีความไว้เนื้อเชื่อใจกัน<_>เคารพซึ่งกันและกัน<_>และคำนึงถึงผลประโยชน์ร่วมกัน<_>รวมถึงมีวิสัยทัศน์ด้านสันติภาพ<_>ความเจริญรุ่งเรือง<_>และการพัฒนาอย่างยั่งยืน", "ในส่วนของประเทศไทย<_>สภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>(สศช)<_>ได้รายงานภาวะเศรษฐกิจไตรมาส<_>4<_>ปี<_>2566<_>และแนวโน้มเศรษฐกิจปี<_>2567<_>ของไทย<_>โดยส่วนหนึ่งของรายงานดังกล่าวระบุถึงสถานการณ์การลงทุน<_>โดยเฉพาะแนวโน้มอุตสาหกรรมยานยนต์ไฟฟ้า<_>(ev)<_>สำหรับกำลังการผลิตรถยนต์ไฟฟ้าในไทยที่เป็นบริษัทรถจากประเทศจีน<_>ทั้งนี้หากกำลังการผลิตของโรงงานรถยนต์ไฟฟ้า<_>สามารถผลิตได้ตามเงื่อนไขของมาตรการจะช่วยส่งเสริมให้ประเทศไทยเป็นฐานการผลิตยานยนต์ไฟฟ้า<_>และชิ้นส่วนไฟฟ้าที่สำคัญของโลกได้", "โดยนโยบาย<_>ev<_>3.0<_>มาจนถึง<_>ev<_>3.5<_>รัฐบาลยังมีการเดินหน้าตามแผน<_>และมาตรการช่วยเหลือนักลงทุน<_>และมีมาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>ระยะที่<_>2<_>โดยพิจารณาสิทธิประโยชน์มาตรการ<_>ev3.5<_>ในอัตราภาษีและเงินอุดหนุนที่เหมาะสม<_>เพื่อเปิดโอกาสในเกิดการลงทุนผลิตยานยนต์ไฟฟ้าในประเทศไทยเพิ่มขึ้นโดยในปัจจุบันรถไฟฟ้าจากจีนสามารถทำตลาดที่ไทยได้อย่างต่อเนื่องและมีท่าทีที่ได้รับความนิยมมากขึ้น<_>เห็นได้จากยอดขายรถยนต์ไฟฟ้าจากจีนที่เพิ่มขึ้นในงานมหกรรมยานยนต์ต่าง<_>ๆ", "ด้านการนิคมอุตสาหกรรมแห่งประเทศไทยได้จัดเตรียมพื้นที่ในการกำหนดยุทธศาสตร์โครงสร้างพื้นฐานระดับโลก<_>ปรับปรุงขั้นตอนและลดระยะเวลาในการจัดทำรายงานประเมินผลกระทบสิ่งแวดล้อม<_>(eia)<_>บนมาตรฐานการพิจารณาที่รัดกุม<_>และได้กำหนดแนวทางและมาตรการต่าง<_>ๆ<_>ในการส่งเสริม<_>สนับสนุนเพื่อเพิ่มศักยภาพให้ผู้พัฒนานิคมและผู้ประกอบการภาคอุตสาหกรรมในการแข่งขันกับประเทศต่าง<_>ๆ<_>อาทิ<_>ดูแลเรื่องการใช้ประโยชน์ที่ดินในการทำนิคมอุตสาหกรรม<_>การจัดการระบบน้ำเพื่อการอุตสาหกรรม<_>และพลังงานหมุนเวียน", "ทั้งนี้กระทรวงอุตสาหกรรมขอขอบคุณผู้ประกอบการจากจีนที่ให้ความสำคัญกับประเทศไทย<_>ซึ่งเป็นอุตสาหกรรมที่มีความสำคัญต่อการพัฒนาเศรษฐกิจของทั้งสองประเทศ<_>และประเทศไทยมีความพร้อมในการรองรับการลงทุนจากต่างชาติโดยเฉพาะจากประเทศจีน<_>ขอให้ทุกท่านเขื่อมั่นในการเลือกประเทศไทยเป็นฐานการผลิตอุตสาหกรรมที่สำคัญทั้งในแง่ของการลงทุนใหม่และการขยายการลงทุนเพิ่มเติม"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัด<_>ก.อุตฯ<_>สั่งหยุดการทดสอบการนำกากตะกอนแร่แคดเมียมทั้งหมด<_>เนื่องจากเกิดเหตุจากกระบวนการขนลำเลียงยกถุงที่ไม่สมดุลทำให้โซ่ขาด<_>เรียกประชุมด่วน!!", "content": ["​ปลัด<_>ก.อุตฯ<_>สั่งหยุดการทดสอบการนำกากตะกอนแร่แคดเมียมทั้งหมด<_>เนื่องจากเกิดเหตุจากกระบวนการขนลำเลียงยกถุงที่ไม่สมดุลทำให้โซ่ขาด<_>เรียกประชุมด่วน!!", "​ปลัด<_>ก.อุตฯ<_>สั่งหยุดการทดสอบการนำกากตะกอนแร่แคดเมียมทั้งหมด<_>เนื่องจากเกิดเหตุจากกระบวนการขนลำเลียงยกถุงที่ไม่สมดุลทำให้โซ่ขาด<_>เรียกประชุมด่วน!!<_>ปรับกระบวนการดังกล่าวให้มีประสิทธิภาพที่สุดเพื่อให้การทดสอบมีความเสถียร<_>ก่อนขนลำเลียงต่อไป", "จังหวัดตาก<_>:<_>30<_>เมษายน<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ในฐานะประธานคณะทำงานแก้ไขปัญหา<_>และขนย้ายกากตะกอนแคดเมียม<_>เพื่อไม่ให้ส่งผลกระทบต่อประชาชน<_>พร้อมด้วย<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>นายอดิทัต<_>วะสีนนท์<_>อธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>ได้ลงพื้นที่บริษัท<_>เบาด์<_>แอนด์<_>บียอนด์<_>จำกัด<_>(มหาชน)<_>จังหวัดตาก<_>เพื่อตรวจติดตามการขนย้ายกากตะกอนแร่แคดเมียม<_>โดยวันนี้<_>(30<_>เมษายน<_>2567)<_>เวลา<_>08.30<_>น.<_>ขบวนรถบรรทุกจำนวน<_>10<_>คัน<_>ขนย้ายกากตะกอนแร่แคดเมียม<_>จากกรุงเทพมหานครและจังหวัดสมุทรสาคร<_>จำนวน<_>254<_>ตัน<_>ได้มาถึงบริเวณโกดังพักคอยในบริษัท<_>เบาด์<_>แอนด์<_>บียอนด์ฯ<_>โดยได้มีขั้นตอนการสำรวจความพร้อมพื้นที่โกดังเก็บกากตะกอน<_>และได้เริ่มการทดสอบขั้นตอนการขนย้ายถุงกากตะกอนแร่แคดเมียมจากรถบรรทุก<_>เปลี่ยนถ่ายไปยังรถบรรทุกขนส่งภายในบริษัทฯ<_>เพื่อลำเลียงไปยังพื้นที่โกดังเก็บต่อไป", "ปลัดฯ<_>อุตสาหกรรม<_>กล่าวว่า<_>จากการลงพื้นที่ติดตามการขนย้ายกากตะกอนแคดเมียมสู่จังหวัดตาก<_>ขณะนี้ได้สั่งการให้หยุดกระบวนการทดสอบนำกากตะกอนแคดเมียมกลับยังพื้นที่จังหวัดตากเอาไว้ก่อน<_>เนื่องจากพบว่าขั้นตอนการขนย้ายถุงกากตะกอนแคดเมียม<_>จากรถบรรทุกไปยังรถขนส่งภายในเพื่อไปเก็บไว้ที่โกดังพักคอย<_>ไม่มีปลอดภัยเพียงพอ<_>โดยจากการทดลองยกถุงกากตะกอนแรก<_>เกิดปัญหาคือโซ่ที่ใช้เกี่ยวไว้กับรถแบคโฮสำหรับยกถุงกากตะกอน<_>เกิดความไม่สมดุลระหว่างการยกทำให้โซ่ขาด<_>จึงได้สั่งการให้หยุดกระบวนการทดสอบทั้งหมดทันที", "ตั้งแต่พื้นที่ต้นทางจากจังหวัดสมุทรสาคร<_>จนถึงจังหวัดตาก<_>พร้อมประชุมหารือกับผู้เกี่ยวข้อง<_>และบริษัทฯ<_>เพื่อปรับแผนแนวทางการดำเนินงานใหม่<_>เพื่อหาวิธีที่ดีสุดโดยเร็ว<_>พร้อมทั้งชี้แจงชาวบ้านในพื้นที่ที่เข้าร่วมสังเกตุการณ์<_>ให้มีความสบายใจว่าการดำเนินการครั้งนี้เป็นการทดสอบ<_>เมื่อพบปัญหาจึงต้องทำการปรับปรุงจนกว่าจะมั่นใจว่ากระบวนการขนย้ายมีความปลอดภัย<_>จึงจะให้เริ่มดำเนินการอีกครั้ง", "ทั้งนี้ได้หารือกับบริษัท<_>เบาด์<_>แอนด์<_>บียอนด์<_>จำกัด<_>(มหาชน)<_>และคณะผู้บริหาร<_>เพื่อวางแผนการดำเนินการ<_>และปรับปรุงแก้ไขปัญหาช่วงการยกถุงขนย้าย<_>โดยให้หาวิธีที่มีความปลอดภัย<_>และให้หาอุปกรณ์สำหรับใช้ยกใหม่<_>และซ้อมการปฏิบัติงานในทุกขั้นตอนการขนย้าย<_>โดยให้มีการใช้น้ำหนักถ่วงขนาดเท่ากับถุงกากตะกอนในการทดสอบหาวิธีดำเนินการต่อไป"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมว.เกษตรฯ’<_>ตั้งคณะทำงานตรวจสอบและพิจารณาความผิดในเขตปฏิรูปที่ดิน<_>มอบ<_>‘ธนดล’<_>แบ่งคณะทำงานดูแลครอบคลุมทุกภาค<_>พร้อมผนึก<_>ส.ป.ก.จังหวัด<_>เร่งเดินหน้าตรวจสอบนายทุนรายใหญ่สวมสิทธิ์<_>ส.ป.ก", "content": ["‘รมว.เกษตรฯ’<_>ตั้งคณะทำงานตรวจสอบและพิจารณาความผิดในเขตปฏิรูปที่ดิน<_>มอบ<_>‘ธนดล’<_>แบ่งคณะทำงานดูแลครอบคลุมทุกภาค<_>พร้อมผนึก<_>ส.ป.ก.จังหวัด<_>เร่งเดินหน้าตรวจสอบนายทุนรายใหญ่สวมสิทธิ์<_>ส.ป.ก", "‘รมว.เกษตรฯ’<_>ตั้งคณะทำงานตรวจสอบและพิจารณาความผิดในเขตปฏิรูปที่ดิน<_>มอบ<_>‘ธนดล’<_>แบ่งคณะทำงานดูแลครอบคลุมทุกภาค<_>พร้อมผนึก<_>ส.ป.ก.จังหวัด<_>เร่งเดินหน้าตรวจสอบนายทุนรายใหญ่สวมสิทธิ์<_>ส.ป.ก.<_>ผิดกฎหมาย", "ทั่วประเทศ<_>เตรียมลุย<_>ภูเก็ต<_>-<_>กาญฯ<_>เร็วๆ<_>นี้", "นายธนดล<_>สุวัณณะฤทธิ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>แถลงภายหลังเป็นประธานการประชุมคณะทำงานขับเคลื่อนการตรวจสอบและพิจารณาความผิดเกี่ยวกับผู้ได้รับการจัดที่ดินและผู้ถือครองที่ดินโดยมิชอบในเขตปฏิรูปที่ดิน<_>ณ<_>ห้องประชุมไชยยงค์<_>ชูชาติ<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>ถนนราชดำเนินนอก<_>ว่า<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้ลงนามคำสั่งแต่งตั้งคณะทำงานขับเคลื่อนการตรวจสอบและพิจารณาความผิดเกี่ยวกับผู้ได้รับการจัดที่ดินและผู้ถือครองที่ดินโดยมิชอบในเขตปฏิรูปที่ดิน<_>เมื่อวันที่<_>26<_>เมษายน<_>2567<_>โดยมีหน้าที่และอำนาจให้คำปรึกษาและพิจารณาความผิดเกี่ยวกับการถือครองที่ดินและใช้ประโยชน์ในที่ดินโดยมิชอบ<_>ตามที่สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรมส่งมาเพื่อให้ความเห็นในการดำเนินการเกี่ยวกับความผิดที่เกี่ยวกับการถือครองที่ดินโดยมิชอบในเขตปฏิรูปที่ดิน<_>เพื่อให้สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ส่งมอบให้สำนักงานคณะกรรมการป้องกันและปราบปรามการฟอกเงินหรือหน่วยงานที่เกี่ยวข้องพิจารณาดำเนินคดีแพ่งและอาญาต่อไป<_>ตลอดจนทำงานร่วมกับสำนักงานตำรวจแห่งชาติ<_>และสำนักงานคณะกรรมการป้องกันและปราบปรามการฟอกเงิน<_>ในการสืบสวนสอบสวน<_>ร้องทุกข์<_>กล่าวโทษ<_>ข้าราชการ<_>หรือผู้ได้รับการจัดที่ดินและผู้ถือครองที่ดินในเขตปฏิรูปที่ดิน<_>เมื่อพบการกระทำความผิดอาญา", "สำหรับองค์ประกอบของคณะทำงานชุดนี้<_>ประกอบด้วย<_>นายธนดล<_>สุวัณณะฤทธิ์<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานคณะทำงาน<_>นายสุรชัย<_>ยุทธชนะ<_>รองเลขาธิการ<_>ส.ป.ก.<_>เป็นรองประธานคณะทำงาน<_>และมีคณะที่ปรึกษาประกอบด้วย<_>นายสราวุธ<_>เบญจกุล<_>นายมงคลกิตติ์<_>สุขสินธารานนท์<_>นายชวลิต<_>ชูขจร<_>นายวีระชัย<_>นาควิบูลย์วงศ์<_>นายสรรเสริญ<_>อัจจุตมานัส<_>นายเอกรัฐ<_>พลชื่อ<_>ตลอดจนคณะทำงานจากหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>สำนักงานอัยการสูงสุด<_>สำนักงานตำรวจแห่งชาติ<_>กระทรวงกลาโหม<_>กรมสอบสวนคดีพิเศษ<_>คณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>คณะกรรมการป้องกันและปราบปรามการฟอกเงิน<_>คณะกรรมการป้องกันและปราบปรามการทุจริตภาครัฐ<_>สำนักงานผู้ตรวจการแผ่นดิน<_>กรมที่ดิน<_>กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>และนายอัจฉริยะ<_>เรืองรัตนพงศ์<_>เป็นต้น", "นายธนดล<_>กล่าวว่า<_>การประชุมในวันนี้ถือเป็นนัดแรกภายหลังจากที่<_>รมว.เกษตรฯ<_>ได้มีคำสั่งแต่งตั้งคณะทำงานฯ<_>เพื่อเดินหน้าขับเคลื่อนตรวจสอบที่ดิน<_>ส.ป.ก.<_>ที่นายทุนรายใหญ่สวมสิทธิผิดกฎหมาย<_>ตามนโยบายที่มุ่งมั่นเอาจริงยึดคืนที่ดินของรัฐที่ยังอยู่ในมือของกลุ่มนายทุน<_>จะต้องเอาคืนมาให้กับพี่น้องเกษตรกร<_>ผู้ยากไร้<_>ได้เข้าทำประโยชน์<_>จึงได้มอบหมายให้ตนแก้ปัญหาเรื่องนายทุน<_>หากพบการกระทำความผิดที่ไม่เป็นไปตามกฎระเบียบของ<_>ส.ป.ก.<_>ให้ดำเนินการตามขั้นตอนเพิกถอนทันที<_>โดยคณะทำงานชุดนี้จะเป็นกำลังหลักในการลงพื้นที่ตรวจสอบทั่วประเทศ", "ซึ่งจะทำงานร่วมกับ<_>ส.ป.ก.จังหวัด<_>ดังนั้น<_>เพื่อให้การทำงานเป็นไปอย่างมีประสิทธิภาพและเป็นรูปธรรม<_>ตนจึงได้มอบหมายให้คณะทำงานรับผิดชอบดูแลแต่ละภูมิภาค<_>ดังนี้<_>นายเอกภาพ<_>พลซื่อ<_>ดูแลภาคตะวันออกเฉียงเหนือ<_>นายทักษิณ<_>แก้วสามดวง<_>ดูแลภาคใต้<_>นายมงคลกิตติ์สุขสินธารานนท์<_>ดูแลภาคเหนือ<_>ส่วนนายอัจฉริยะ<_>เรืองรัตนพงศ์<_>และตน<_>ดูแลภาพรวมทั้งหมดทั่วประเทศ", "สำหรับการดำเนินคดี<_>หากพบเจ้าหน้าที่ของรัฐกระทำผิด<_>ตำรวจกองบังคับการป้องกันปราบปรามการทุจริตและประพฤติมิชอบ<_>(บก.ปปป)<_>จะเข้าดำเนินคดี<_>และหากเป็นนายทุนที่ครอบครองที่ดิน<_>ส.ป.ก.<_>เกิน<_>50<_>ไร่<_>กรมสอบสวนคดีพิเศษ<_>จะเข้าดำเนินคดีต่อไป<_>อีกทั้งพบข้อมูลว่า<_>นายทุนบางคนถือครองไม่ต่ำกว่า<_>500<_>-<_>600<_>ไร่<_>บางคน<_>10,000<_>ไร่<_>ซึ่งเร็วๆ<_>นี้<_>จะลงพื้นที่ตรวจสอบ<_>จ.ภูเก็ต<_>และกาญจนบุรี<_>ต่อไป", "“ขณะนี้ได้มอบหมายให้สำนักจัดการแผนที่และสารบบที่ดิน<_>ส.ป.ก.<_>รวบรวมข้อมูลทั่วประเทศ<_>เบื้องต้นพบว่ายังมีอีก<_>3,000<_>เรื่อง<_>และจะส่งมอบให้กับคณะทำงานชุดนี้<_>และดำเนินการต่อไป<_>หากพบจังหวัดไหนกระทำความผิด<_>เราก็จะนำทีม<_>ส.ป.ก.จังหวัดนั้น<_>ลงพื้นที่ไปกับเรา<_>ใช้อำนาจของ<_>ส.ป.ก.<_>ในการเพิกถอน<_>ไม่ใช่อำนาจของเรา<_>เราเป็นผู้ที่ออกนโยบายและเป็นคณะทำงาน<_>ส่วนการปฏิบัติให้เป็นเรื่องของข้อกฎหมาย<_>ถึงเวลาแล้วที่<_>ส.ป.ก.<_>ทั่วประเทศต้องบูรณาการทำงานร่วมกัน<_>ไม่ให้เป็นตกเป็นจำเลยสังคม<_>และไม่ให้ตกเป็นเครื่องมือของนายทุน<_>หาก<_>ส.ป.ก.<_>จังหวัดพบข้อมูลว่าพื้นที่ใดมีนายทุนเข้ามาถือครองแทนเกษตรกร<_>หรือโรงแรม<_>รีสอร์ทรุกล้ำพื้นที่<_>ส.ป.ก.<_>ให้แจ้งข้อมูลมาที่คณะทำงานชุดนี้”<_>นายธนดล<_>กล่าว"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ก.อุตสาหกรรม<_>เข้าร่วมพิธีเจริญพระพุทธมนต์และเจริญจิตภาวนา<_>เพื่อถวายเป็นพระราชกุศลฯ", "content": ["​ก.อุตสาหกรรม<_>เข้าร่วมพิธีเจริญพระพุทธมนต์และเจริญจิตภาวนา<_>เพื่อถวายเป็นพระราชกุศลฯ", "29<_>เมษายน<_>2567<_>เวลา<_>17.00<_>น.<_>นายใบน้อย<_>สุวรรณชาตรี<_>รองปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วยนายพลาวุธ<_>วงศ์วิวัฒน์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>นำคณะเจ้าหน้าที่สำนักงานปลัดกระทรวงอุตสาหกรรม<_>เข้าร่วมพิธีเจริญพระพุทธมนต์และเจริญจิตภาวนา<_>เพื่อถวายเป็นพระราชกุศลแด่<_>พระบาทสมเด็จพระเจ้าอยู่หัวเนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>และถวายเป็นพระกุศลแด่สมเด็จพระเจ้าลูกยาเธอเจ้าฟ้าทีปังกรรัศมีโชติฯ<_>เนื่องในโอกาสวันคล้ายวันประสูติ<_>29<_>เมษายน<_>2567<_>ณ<_>วัดสังเวชวิศยารามวรวิหาร"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดร.จอมขวัญ<_>ผู้ช่วยรัฐมนตรีเกษตรฯ<_>ปล่อยพันธุ์กุ้งกุลาดำ<_>1,000,000<_>ตัว<_>และเข้าร่วมประชุมเครือข่ายประมงพื้นบ้าน<_>22<_>จังหวัด", "content": ["ดร.จอมขวัญ<_>ผู้ช่วยรัฐมนตรีเกษตรฯ<_>ปล่อยพันธุ์กุ้งกุลาดำ<_>1,000,000<_>ตัว<_>และเข้าร่วมประชุมเครือข่ายประมงพื้นบ้าน<_>22<_>จังหวัด", "ดร.จอมขวัญ<_>กลับบ้านเกาะ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงเกษตรและสหกรณ์<_>ปล่อยพันธุ์ลูกกุ้งกุลาดำ<_>1,000,000<_>ตัว<_>บริเวณหน้าสะพานปลาสมุทรสาคร<_>และเข้าร่วมการประชุม<_>“เครือข่ายประมงพื้นบ้านแห่งประเทศไทย<_>เพื่อการทำประมงอย่างยั่งยืน”<_>โดยมีนายปรีดา<_>ยังสุขสถาพร<_>ผู้อำนวยการองค์การสะพานปลา<_>นางสาวทัศนาพร<_>พุ่มพวง<_>รองผู้อำนวยการองค์การสะพานปลา<_>นายเผดิม<_>รอดอินทร์<_>ประมงจังหวัดสมุทรสาคร<_>นายมงคล<_>มงคลตรีลักษณ์<_>นายกสมาคมการประมงสมุทรสาคร<_>และเครือข่ายประมงพื้นบ้าน<_>22<_>จังหวัด<_>เข้าร่วม<_>ณ<_>ห้องประชุมองค์การสะพานปลาสมุทรสาคร", "ทั้งนี้<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงเกษตรและสหกรณ์<_>ได้กล่าวต้อนรับพี่น้องเครือข่ายประมงพื้นบ้าน<_>22<_>จังหวัด<_>และได้ชี้แจงความคืบหน้าเรื่องการพิจารณาร่างพระราชบัญญัติแก้ไข<_>พรก.ประมง<_>พ.ศ.2558<_>พ.ศ.<_>.<_>ซึ่งในอยู่ระหว่างการพิจารณาของคณะกรรมาธิการวิสามัญฯ<_>สภาผู้แทนราษฎร<_>ให้พี่น้องเครือข่ายประมง<_>22<_>จังหวัดได้รับทราบ<_>และได้รับยื่นหนังสือร้องเรียนจากสมาคมประมงชายฝั่งอำเภอปากพนัง<_>จังหวัดนครศรีธรรมราช<_>ขอให้รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พิจารณาให้ความช่วยเหลือเยียวยาชาวประมงที่ได้รับผลกระทบจากน้ำเสียทำการประมงไม่ได้", "จากนั้น<_>นายสุวัฐน์<_>วงศ์สุวัฒน์<_>ผู้ตรวจราชการกรมประมง<_>เป็นประธานการประชุมแลกเปลี่ยนความคิดเห็น<_>“เครือข่ายประมงพื้นบ้านแห่งประเทศไทย<_>เพื่อการทำประมงอย่างยั่งยืน”<_>โดยมี<_>รองศาสตราจารย์<_>ดร.กังวาลย์<_>จันทรโชติ<_>จากมูลนิธิ<_>tbti<_>global<_>และ<_>ผู้ช่วยศาสตราจารย์<_>ดร.ดังนภสร<_>ณ<_>ป้อมเพชร<_>จากโรงเรียนกฎหมายและการเมือง<_>มหาวิทยาลัยสวนดุสิต<_>ร่วมกับตัวแทน<_>และสมาชิกชาวประมงพื้นบ้าน<_>และผู้มีส่วนได้เสียด้านประมง<_>ใน<_>3<_>ประเด็น<_>คือ<_>1)ประมงพื้นบ้าน<_>และเสียงที่ไม่มีใครได้ยิน<_>2)การกระจายอำนาจถึง<_>“ประมงพื้นบ้าน”<_>ผู้มีส่วนได้เสียกลุ่มสุดท้าย<_>และ<_>3)อนาคตของการทำประมงพื้นบ้านในฐานะผู้รับผิดชอบต่อสิ่งแวดล้อม<_>ซึ่งที่ประชุมได้มีการหารือและลงมติในการจัดตั้ง<_>“สมาคมประมงพื้นบ้านแห่งประเทศไทย”<_>โดยมีนายดำรง<_>แดงโชติ<_>จากสมาคมประมงพื้นบ้านจังหวัดประจวบคีรีขันธ์<_>เป็นประธานสมาคม"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>พร้อมด้วย<_>เลขาฯ<_>ไพลิน<_>หารือแก้ไขปัญหากำหนดมาตรฐานเหล็กไทย", "content": ["​ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>พร้อมด้วย<_>เลขาฯ<_>ไพลิน<_>หารือแก้ไขปัญหากำหนดมาตรฐานเหล็กไทย", "วันที่<_>29<_>เมษายน<_>2567<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>และนางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>หารือร่วมกับสภาวิสาหกิจขนาดกลางและขนาดย่อมไทย<_>(สภาเอสเอ็มอี)<_>และผู้ประกอบการวิสาหกิจขนาดกลางและขนาดย่อมในอุตสาหกรรมเหล็ก<_>เกี่ยวกับการแก้ไขปัญหาการกำหนดมาตรฐานอุตสาหกรรมเหล็ก<_>ประเภทเหล็กแผ่นชนิดรีดเย็นชุบหรือเคลือบด้วยโลหะเจือของอลูมิเนียมและสังกะสีแบบจุ่มร้อน<_>(gl)<_>และเหล็กกล้าทรงแบนชนิดรีดเย็นชุบหรือเคลือบด้วยโลหะเจือของอลูมิเนียมและสังกะสีแบบจุ่มร้อนหรือทาสี<_>เพื่อลดปัญหาการนำเข้าสินค้าคุณภาพต่ำจากภายนอกประเทศ<_>ซึ่งทำให้เกิดผลกระทบกับผู้บริโภคและผู้ผลิตในประเทศ<_>โดยในที่ประชุมร่วมกันหารือข้อเท็จจริง<_>และแลกเปลี่ยนข้อคิดเห็นเพื่อการแก้ไขปัญหาต่อไปในอนาคต<_>โดยมีนายวันชัย<_>พนมชัย<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>นายกฤศ<_>จันทร์สุวรรณ<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>และผู้บริหารกระทรวงอุตสาหกรรม<_>ร่วมหารือด้วย<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>นำทีม<_>ตรวจความพร้อมขนส่ง<_>“กากแคดเมียม”<_>คืนหลุมฝังกลบ<_>จ.ตาก<_>เที่ยวแรก<_>254<_>ตัน<_>มั่นใจมาตรการขนย้ายขั้นสูงสุด<_>ขอให้ประชาชน<_>เชื่อมั่นในความปลอดภัย", "content": ["“พิมพ์ภัทรา”<_>นำทีม<_>ตรวจความพร้อมขนส่ง<_>“กากแคดเมียม”<_>คืนหลุมฝังกลบ<_>จ.ตาก<_>เที่ยวแรก<_>254<_>ตัน<_>มั่นใจมาตรการขนย้ายขั้นสูงสุด<_>ขอให้ประชาชน<_>เชื่อมั่นในความปลอดภัย", "“พิมพ์ภัทรา”<_>นำทีม<_>ตรวจความพร้อมขนส่ง<_>“กากแคดเมียม”<_>คืนหลุมฝังกลบ<_>จ.ตาก<_>เที่ยวแรก<_>254<_>ตัน<_>มั่นใจมาตรการขนย้ายขั้นสูงสุด<_>ขอให้ประชาชน<_>เชื่อมั่นในความปลอดภัย<_>ยืนยัน<_>ยังไม่เลิกค้นหากากแคดเมียมที่อาจหลงเหลือ", "ช่วงบ่ายวานนี้<_>(29<_>เมษายน<_>2567)<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ลงพื้นที่พร้อมด้วยนายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ในฐานะประธานคณะทำงานเพื่อแก้ไขปัญหาและขนย้ายกากตะกอนแคดเมียม<_>นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ในฐานะประธานคณะกรรมการอำนวยการการขนย้ายกากแคดเมี่ยมและกากสังกะสี<_>และคณะ<_>เข้าตรวจความพร้อมเพื่อเตรียมการขนย้ายกากแคดเมียมจาก<_>บริษัท<_>เจ<_>แอนด์<_>บี<_>เมทอล<_>จำกัด<_>ซอยกองพนันพล<_>ถนนเอกชัย<_>หมู่ที่<_>2<_>ตำบลบางน้ำจืด<_>อำเภอเมืองสมุทรสาคร<_>จังหวัดสมุทรสาคร<_>ไปยังต้นทางหลุมฝังกลบที่<_>จังหวัดตาก<_>โดยมีนายชัยวัฒน์<_>ตุนทกิจ<_>รองผู้ว่าราชการจังหวัดสมุทรสาคร<_>นายพุทธิกรณ์<_>วิชัยดิษฐ<_>อุตสาหกรรมจังหวัดสมุทรสาคร<_>และผู้แทนจากป้องกันและบรรเทาสาธารณภัยจังหวัดสมุทรสาคร<_>กรมควบคุมมลพิษ<_>สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดสมุทรสาคร<_>เจ้าหน้าที่กองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปทส)<_>กรมควบคุมโรค<_>สาธารณสุขจังหวัด<_>ขนส่งจังหวัด<_>กรมการปกครอง<_>ส.ส.จังหวัดสมุทรสาคร<_>ตลอดจนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมในการเตรียมความพร้อมในครั้งนี้ด้วย", "โดยกระบวนการได้เริ่มขึ้นตั้งแต่ช่วงเช้า<_>เจ้าหน้าที่ได้แสดงตัวอย่างวิธีการขนย้ายกากแคดเมียม<_>เริ่มจากการใช้รถยก<_>ยกถุงกากแคดเมียม<_>และซ้อนทับด้วยถุงบิ๊กแบ็กอีกชั้น<_>มัดปาก<_>ชั่งน้ำหนัก<_>แล้วยกขึ้นรถบรรทุก<_>ซึ่งวันแรกนี้จะใช้รถบรรทุกจำนวน<_>4<_>คัน<_>โดยแต่ละคันจะบรรทุกได้<_>20<_>ถุง<_>รวม<_>80<_>ถุง<_>น้ำหนักรวมสุทธิ<_>112.61<_>ตัน<_>จากนั้นเมื่อนำขึ้นรถแล้วก็จะปกคลุมด้วยผ้าใบอีกหนึ่งขั้นตอนเพื่อความปลอดภัย<_>ก่อนจะเดินทางออกจากจังหวัดสมุทรสาครในช่วงเวลาประมาณ<_>21.00<_>น.<_>โดยมีรถตำรวจทางหลวงนำ<_>และปิดท้ายด้วยรถตำรวจ<_>บก.ปทส.<_>เพื่อไปสมทบกับขบวนของโรงงานที่บางซื่อ<_>กรุงเทพมหานคร<_>ที่ใช้รถบรรทุกจำนวน<_>6<_>คัน<_>บรรทุกได้<_>99<_>ถุง<_>น้ำหนักรวมสุทธิ<_>141.39<_>ตัน<_>ซึ่งเมื่อรวมของทั้ง<_>2<_>แห่ง<_>คิดเป็นน้ำหนักทั้งสิ้น<_>254<_>ตัน<_>(น้ำหนักที่หายไปจากประมาณการ<_>270<_>ตัน<_>เนื่องจากมีการชั่งโดยละเอียด)<_>โดยทั้งสองขบวน<_>จะนัดรวมเป็นขบวนเดียวกันที่<_>ดูโฮม<_>จ.นนทบุรี<_>เพื่อเดินทางต่อไป<_>ยังจังหวัดตาก<_>ในเวลาประมาณ<_>22.00<_>น.คาดว่าจะใช้เวลาเดินทางทั้งสิ้น<_>7<_>ชั่วโมง<_>และจะถึงจังหวัดตาก<_>ในช่วงเช้ามืดของวันที่<_>30<_>เมษายน<_>2567", "นางสาวพิมพ์ภัทรา<_>กล่าวว่า<_>ในเบื้องต้นจะทำการขนย้ายกากตะกอนแคดเมียมจาก<_>จังหวัดสมุทรสาครและ<_>กรุงเทพมหานคร<_>ไปยังจังหวัดตากก่อน<_>ส่วนที่จังหวัดชลบุรี<_>ยังต้องรอกระบวนการทางกฎหมาย<_>เนื่องจากอยู่ระหว่างการสอบสวน<_>โดยการขนย้ายจะใช้เส้นทางสายเอเชียโดยจะมีตำรวจทางหลวงของแต่ละพื้นที่นำขบวน<_>และมีการส่งต่อเป็นจังหวัดๆ<_>หยุดพักเท่าที่จำเป็น<_>ไม่มีการแวะเติมน้ำมัน<_>และมีแผนฉุกเฉินกรณีเกิดอุบัติเหตุไว้เรียบร้อยแล้ว<_>ทั้งนี้<_>เมื่อถึงจังหวัดตาก<_>จะนำกากตะกอนแคดเมียมไปเก็บไว้ที่อาคารพักคอยในพื้นที่โรงงานที่ได้ทำการปูพื้นด้วยแผ่น<_>hdpe<_>และดินเหนียวสังเคราะห์<_>(gcl)<_>แล้ว<_>ในระหว่างที่เร่งปรับปรุงบ่อเก็บกากแคดเมียมให้มั่นคงปลอดภัยตามมาตรการ<_>eia<_>โดยมีเจ้าหน้าที่จากสำนักงานอุตสาหกรรมตาก<_>และจังหวัดสมุทรสาคร<_>และหน่วยงานที่เกี่ยวข้องกำกับดูแลการขนย้ายกากตะกอนแคดเมียมอย่างใกล้ชิด<_>ตลอดการดำเนินงาน", "“ขอให้ประชาชนมั่นใจว่า<_>กระทรวงอุตสาหกรรม<_>ได้เตรียมความพร้อมขั้นสูงสุดในการขนย้ายกากตะกอนแร่แคดเมียมจากต้นทางที่จังหวัดสมุทรสาคร<_>และกรุงเทพมหานคร<_>การขนย้ายระหว่างทาง<_>จนถึงปลายทางที่จังหวัดตาก<_>โดยคำนึงถึงความปลอดภัยของประชาชนเป็นสำคัญ<_>ส่วนเรื่องของปริมาณน้ำหนักนั้น<_>จากที่ตรวจพบในขณะนี้แม้จะยังขาดอยู่บ้าง<_>แต่ก็ไม่มากนักหากนำมาคำนวนกับค่าความชื้นที่สูญเสียไป<_>ดังนั้นต้องรอให้การเคลื่อนย้ายทั้งหมดเสร็จสิ้นลงก่อน<_>จึงจะสรุปได้ว่าพบกากตะกอนแคดเมียมครบทั้งหมดแล้วหรือยัง<_>อย่างไรก็ตามเวลานี้<_>เจ้าหน้าที่ก็ยังไม่หยุดค้นหายังคงค้นหาในพื้นที่<_>ๆ<_>คาดว่าจะกระจายไปแม้ว่าจะค้นหาเกือบครบสมบูรณ์แล้วก็ตาม<_>ซึ่งทุกขั้นตอนเราต้องรีบทำให้แล้วเสร็จโดยเร็วเพื่อให้ทันกับฝนที่อาจจะตกลงมาได้ตลอดเวลา”<_>รมว.อุตสาหกรรม<_>กล่าว", "ส่วนในเรื่องของคดีความนั้น<_>นางสาวพิมพ์ภัทรา<_>กล่าวว่า<_>ขณะนี้อยู่ระหว่างการตั้งคณะกรรมการตรวจสอบข้อเท็จจริงเพื่อหาผู้ที่เกี่ยวข้องที่ทำให้เกิดปัญหานี้ขึ้นมา<_>และมีการตั้งประเด็นการสอบสวน<_>เพื่อจะได้ระบุตัวบุคคลที่จะต้องเรียกมาสอบข้อเท็จจริงในเรื่องดังกล่าว<_>ทั้งผู้ที่เกี่ยวข้องตั้งแต่ต้นทางจนถึงปลายทาง"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.เกษตรฯ<_>จัดพิธีบวงสรวงบูรพกษัตริย์<_>องค์พระพิรุณทรงนาค<_>และสิ่งศักดิ์สิทธิ์ประจำกระทรวงฯ", "content": ["ก.เกษตรฯ<_>จัดพิธีบวงสรวงบูรพกษัตริย์<_>องค์พระพิรุณทรงนาค<_>และสิ่งศักดิ์สิทธิ์ประจำกระทรวงฯ", "เพื่อความเป็นสิริมงคลก่อนงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2567", "วันที่<_>30<_>เมษายน<_>2567<_>เวลา<_>07.00<_>น.<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ในฐานะผู้ทำหน้าที่พระยาแรกนา<_>ประจำปีพุทธศักราช<_>2567<_>เป็นประธานในพิธีบวงสรวงบูรพกษัตริย์<_>เทวดา<_>องค์พระพิรุณทรงนาค<_>และสิ่งศักดิ์สิทธิ์ประจำกระทรวงเกษตรและสหกรณ์<_>โดยมีเทพีคู่หาบทอง<_>เทพีคู่หาบเงิน<_>คู่เคียงพระยาแรกนา<_>และผู้อัญเชิญเครื่องราชอิสริยยศ<_>พร้อมด้วยผู้บริหารกระทรวงเกษตรและสหกรณ์<_>ร่วมสักการะพระพุทธรูปประจำอาคาร<_>1<_>ชั้น<_>4<_>(ห้องพระพิรุณ)<_>ศาลพระภูมิ<_>ศาลท้าวเวสสุวรรณ<_>ศาลตา-ยาย<_>และองค์พระพิรุณทรงนาค<_>(ห้องพิพิธภัณฑ์)<_>ต่อมาเวลา<_>07.29<_>น.<_>ปลัดเกษตรฯ<_>จุดธูปเทียน<_>บูชาเครื่องสังเวยบนโต๊ะบวงสรวง<_>ณ<_>บริเวณด้านหน้าอาคาร<_>1<_>โดยมีเทพีคู่หาบทองเทพีคู่หาบเงิน<_>เข้าถวายพวงมาลัย<_>บูรพกษัตริย์<_>เทวดา<_>พญานาค<_>และคล้องถวายพวงมาลัยองค์พระพิรุณทรงนาค<_>หลังจากนั้น<_>ประธานในพิธีได้โปรยข้าวตอกดอกไม้ที่โต๊ะเครื่องบวงสรวง<_>และเข้ารับน้ำเทพมนต์<_>ใบมะตูม<_>เจิมหน้าผาก<_>พร้อมกับเทพีคู่หาบทอง<_>เทพีคู่หาบเงิน<_>จากพระมหาราชครูศรีวิสุทธิคุณ<_>เป็นอันเสร็จพิธี", "สำหรับพิธีบวงสรวงฯ<_>นี้<_>จัดขึ้นเพื่อความเป็นสิริมงคลแก่ข้าราชการเจ้าหน้าที่ผู้ปฏิบัติงานทุกฝ่ายที่เกี่ยวข้อง<_>ซึ่งเป็นพิธีกรรมก่อนการเริ่มงานวันพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>โดยมีพระมหาราชครูพิธีศรีวิสุทธิคุณ<_>พร้อมคณะ<_>เป็นผู้ดูแลการประกอบพิธีพราหมณ์<_>ซึ่งในปี<_>2567<_>สำนักพระราชวังกำหนดให้วันพฤหัสบดีที่<_>9<_>พฤษภาคม<_>2567<_>เป็นวันสวดมนต์เริ่มการ“พระราชพิธีพืชมงคล”อันเป็นพระราชพิธีทางสงฆ์<_>โดยจะประกอบพระราชพิธีในพระอุโบสถวัดพระศรีรัตนศาสดารามในพระบรมมหาราชวัง<_>ซึ่งถือเป็นวันเกษตรกรด้วย<_>และวันศุกร์ที่<_>10<_>พฤษภาคม<_>2567<_>กำหนดเป็นวัน<_>“พระราชพิธีจรดพระนังคัลแรกนาขวัญ”<_>(วันไถหว่าน)<_>อันเป็นพิธีพราหมณ์จะประกอบพระราชพิธีณ<_>มณฑลพิธีท้องสนามหลวง<_>ฤกษ์พิธีไถหว่าน<_>ระหว่างเวลา08.09<_>-<_>08.39<_>น.", "ทั้งนี้<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ทำหน้าที่พระยาแรกนา<_>เทพีคู่หาบทองได้แก่นางสาวปนัดดาเปี่ยมมอญนักวิเคราะห์นโยบายและแผนชำนาญการพิเศษ<_>สำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>และนางสาวภัทรปภา<_>มินรินทร์นักวิชาการส่งเสริมการเกษตรชำนาญการกรมส่งเสริมการเกษตรเทพีคู่หาบเงิน<_>ได้แก่<_>นางสาวธิรดา<_>วงษ์กุดเลาะนักวิชาการส่งเสริมการเกษตรชำนาญการกรมส่งเสริมการเกษตรและนางสาววราภรณ์วิลัยมาตย์เจ้าพนักงานธุรการปฏิบัติงานกรมวิชาการเกษตร<_>ผู้อัญเชิญเครื่องอิสริยยศ<_>จำนวน<_>4<_>ราย<_>และคู่เคียงในกระบวนแห่อิสริยยศพระยาแรกนา<_>จำนวน<_>16<_>รายพระโคแรกนา<_>ได้แก่<_>พระโคพอ<_>และพระโคเพียง<_>พระโคสำรอง<_>ได้แก่พระโคเพิ่ม<_>และพระโคพูล", "สำหรับพันธุ์ข้าวพระราชทานที่เตรียมไว้ในพระราชพิธีมีพันธุ์ข้าวนาสวน<_>6<_>พันธุ์<_>ได้แก่<_>1)<_>พันธุ์ขาวดอกมะลิ<_>105<_>จำนวน<_>903<_>กิโลกรัม<_>2)<_>พันธุ์<_>กข<_>43<_>จำนวน<_>300<_>กิโลกรัม<_>3)<_>พันธุ์<_>กข<_>81<_>จำนวน<_>200<_>กิโลกรัม<_>4)<_>พันธุ์<_>กข<_>85<_>จำนวน<_>200<_>กิโลกรัม<_>5)<_>พันธุ์<_>กข<_>87<_>จำนวน<_>300<_>กิโลกรัม<_>6)<_>พันธุ์<_>กข<_>95<_>จำนวน<_>200<_>กิโลกรัม<_>และพันธุ์ข้าวเหนียว<_>2<_>พันธุ์<_>ได้แก่<_>1)<_>พันธุ์<_>กข<_>6<_>จำนวน<_>540<_>กิโลกรัม<_>และพันธุ์สันป่าตอง<_>1<_>จำนวน<_>100<_>กิโลกรัม<_>น้ำหนักรวมทั้งสิ้น<_>2,743<_>กิโลกรัม"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ทปษ.บุญสิงห์\"<_>เตรียมความพร้อมพัฒนาสมาชิกสร้างการมีส่วนร่วมในการกำกับดูแลกิจการสหกรณ์<_>จังหวัดพะเยา", "content": ["\"ทปษ.บุญสิงห์\"<_>เตรียมความพร้อมพัฒนาสมาชิกสร้างการมีส่วนร่วมในการกำกับดูแลกิจการสหกรณ์<_>จังหวัดพะเยา", "นายบุญสิงห์<_>วรินทร<_>รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดโครงการประชุมเชิงปฏิบัติการพัฒนาสมาชิกสร้างการมีส่วนร่วมในการกำกับดูแลกิจการสหกรณ์<_>โดยมีนายนิรันดร์<_>มูลธิดา<_>รองอธิบดีกรมส่งเสริมสหกรณ์<_>นายคัมภีร์<_>นับแสง<_>สหกรณ์จังหวัดพะเยานายปรีชา<_>ยะตา<_>ประธานกรรมการสหกรณ์การเกษตรเมืองพะเยา<_>จำกัด<_>และเจ้าหน้าที่ในสังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>สหกรณ์การเกษตรเมืองพะเยา<_>ตำบลเวียง<_>อำเภอเมืองพะเยา<_>จังหวัดพะเยา<_>โดยมีวัตถุประสงค์เพื่อให้ผู้เข้าอบรมมีความรู้ความเข้าใจในเรื่อง<_>อุดมการณ์<_>หลักการ<_>วิธีการ<_>คุณค่าของสหกรณ์<_>และการดำเนินธุรกิจของสหกรณ์<_>มีความรู้ความเข้าใจในบทบาท<_>หน้าที่<_>และความรับผิดชอบในฐานะสมาชิกที่มีต่อสหกรณ์มากขึ้น<_>พร้อมทั้งให้สมาชิกสหกรณ์มีส่วนร่วมในการขับเคลื่อน<_>พัฒนา<_>และแก้ไขปัญหาสหกรณ์ของตนเอง<_>และให้สหกรณ์สามารถเป็นที่พึ่งและตอบสนองความต้องการที่จำเป็นให้กับสมาชิกได้อย่างแท้จริง<_>ซึ่งเป้าหมายผู้เข้าร่วมการอบรมประกอบด้วย<_>สมาชิกสหกรณ์การเกษตรเมืองพะเยา<_>จำกัด<_>เจ้าหน้าที่สำนักงานสหกรณ์จังหวัด<_>ผู้เกี่ยวข้องเจ้าหน้าที่<_>และผู้สังเกตการณ์<_>จำนวน<_>100<_>คน", "ทั้งนี้<_>สหกรณ์เป็นองค์กรทางเศรษฐกิจและสังคม<_>เกิดขึ้นจากการรวมกลุ่มของคนที่มีรูปแบบการดำเนินชีวิตที่คล้ายคลึงกัน<_>มีอุดมการณ์<_>และแนวคิดร่วมกันที่จะแก้ไขปัญหาจากการประกอบอาชีพ<_>หรือความต้องการบริการที่เหมือนกัน<_>แต่ไม่สามารถแก้ไขปัญหานั้นได้โดยลำพัง<_>จึงรวมกันช่วยเหลือตนเองและช่วยเหลือซึ่งกันและกัน<_>จัดตั้งเป็นสหกรณ์การพัฒนาสหกรณ์ให้เจริญก้าวหน้าทางธุรกิจและเกิดความยั่งยืน<_>เป็นองค์กรธุรกิจที่ดีเป็นที่พึ่งของมวลสมาชิกสหกรณ์นั้น<_>ต้องเกิดจากความร่วมมือของทุกฝ่าย<_>แต่ละบุคคล<_>แต่ละกลุ่ม<_>ต้องมีความรู้ความเข้าใจ<_>รู้จักหน้าที่ของตนเอง<_>ดำเนินการในบทบาทที่เหมาะสม<_>โดยเฉพาะสมาชิกที่เป็นเจ้าของสหกรณ์<_>ต้องร่วมกันขับเคลื่อนสหกรณ์ให้เจริญก้าวหน้าและมีประสิทธิภาพ"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ทปษ.บุญสิงห์<_>เตรียมความพร้อมและรับฟังความคิดเห็นของร่างพระราชบัญญัติเขตพัฒนาพิเศษล้านนาตะวันออก<_>พ.ศ.<_>.<_>กลุ่มจังหวัดพะเยา", "content": ["​ทปษ.บุญสิงห์<_>เตรียมความพร้อมและรับฟังความคิดเห็นของร่างพระราชบัญญัติเขตพัฒนาพิเศษล้านนาตะวันออก<_>พ.ศ.<_>.<_>กลุ่มจังหวัดพะเยา", "นายบุญสิงห์<_>วรินทร<_>รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมอภิปรายสาระสำคัญและรับฟังความคิดเห็นจากผู้ได้รับผลกระทบหรือผู้เกี่ยวกับร่างพระราชบัญญัติเขตพัฒนาพิเศษล้านนาตะวันออก<_>พ.ศ.<_>.<_>กลุ่มจังหวัดพะเยา<_>โดยมี<_>นายกฤษ<_>อุตตมะเวทิน<_>ผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>โรงแรม<_>m2<_>hotel<_>waterside<_>อำเภอเมืองพะเยา<_>จังหวัดพะเยา<_>โดยมีวัตถุประสงค์เพื่อส่งเสริมพื้นที่ที่มีศักยภาพและขีดความสามารถทั้งทางด้านทรัพยากรและศักยภาพของพื้นที่ในกลุ่มจังหวัดภาคเหนือตอนบน<_>หรือกลุ่มจังหวัดล้านนาตะวันออก<_>ซึ่งประกอบด้วยจังหวัดพะเยา<_>จังหวัดเชียงราย<_>จังหวัดน่าน<_>และจังหวัดแพร่<_>ซึ่งเป็นกลุ่มจังหวัดที่มีศักยภาพ<_>เป็นเมืองหน้าด่านสำคัญเชื่อมโยงการค้าและการนำเข้าส่งออก<_>อีกทั้งมีฐานทรัพยากรธรรมชาติ<_>เป็นแหล่งต้นน้ำสำคัญ<_>ซึ่งหากมีกลไกการ<_>พัฒนาพื้นที่อย่างเป็นระบบ<_>และเกิดความต่อเนื่องสอดคล้องกับบริบทและศักยภาพเชิงพื้นที่<_>สอดคล้องกับหลักการพัฒนาอย่างยั่งยืน<_>จะช่วยเพิ่มขีดความสามารถในการแข่งขันของประเทศโดยรวม", "ทั้งนี้<_>เนื่องจากกฎหมายที่ใช้บังคับอยู่ในปัจจุบันไม่เอื้อต่อการพัฒนาพื้นที่ตามแนวทางดังกล่าว<_>เพราะการส่งเสริมด้านการบริหารด้านเศรษฐกิจ<_>การลงทุน<_>และระบบการอนุมัติอนุญาตตลอดจนการให้สิทธิประโยชน์เป็นการบริหารที่มีลักษณะรวมศูนย์<_>ขาดการส่งเสริมการกระจายโอกาสในเชิงพื้นที่<_>อีกทั้งการจัดทำระบบสาธารณูปโภคขั้นพื้นฐานของหน่วยงานของรัฐต่าง<_>ๆ<_>ยังขาดความต่อเนื่องและขาดความเชื่อมโยงไม่เกิดการบูรณาการอย่างแท้จริง<_>ทำให้ไม่สามารถพัฒนาเชิงพื้นที่หรือกลุ่มจังหวัดได้อย่างเต็มศักยภาพจึงสมควรกำหนดให้มีกฎหมายเฉพาะเพื่อกำหนดเขตเศรษฐกิจพิเศษล้านนาตะวันออกในพื้นที่กลุ่มจังหวัดล้านนาตะวันออก<_>เพื่อให้มีการวางแผนการใช้ประโยชน์ที่ดินในพื้นที่นั้น<_>ๆ<_>อย่างเหมาะสมกับสภาพและศักยภาพของพื้นที่<_>บูรณาการจัดทำโครงสร้างพื้นฐานและสาธารณูปโภคให้เกิดความต่อเนื่องและเชื่อมโยงกันทั้งในพื้นที่และนอกพื้นที่เขตเศรษฐกิจพิเศษล้านนาตะวันออก<_>มีการให้บริการภาครัฐแบบเบ็ดเสร็จครบวงจร<_>รวมทั้งกำหนดแผนงานด้านการพัฒนาพื้นที่นั้น<_>ๆ<_>อย่างมีเป้าหมายและมีมาตรการส่งเสริมภาคเอกชนที่จะเข้ามามีส่วนร่วมในกิจการหรือโครงการที่ได้รับอนุมัติในเขตเศรษฐกิจพิเศษเป็นการเฉพาะ"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผช.รัฐมนตรีเกษตรฯ<_>ลงพื้นที่พบปะเกษตรกรและประชาชนที่ได้รับความเดือดร้อน", "content": ["​ผช.รัฐมนตรีเกษตรฯ<_>ลงพื้นที่พบปะเกษตรกรและประชาชนที่ได้รับความเดือดร้อน", "​ผช.รัฐมนตรีเกษตรฯ<_>ลงพื้นที่พบปะเกษตรกรและประชาชนที่ได้รับความเดือดร้อน<_>เนื่องจากสะพานท่าเทียบเรือประมงชำรุดเสียหาย<_>บริเวณหน้าวัดรางจันทร์สามัคคี<_>หมู่ที่<_>4<_>ตำบลนาโคก<_>อำเภอเมืองสมุทรสาคร<_>จังหวัดสมุทรสาคร", "ดร.จอมขวัญ<_>กลับบ้านเกาะ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วยนายเผดิม<_>รอดอินทร์<_>ประมงจังหวัดสมุทรสาคร<_>และคณะฯ<_>ลงพื้นที่พบปะเกษตรกรและประชาชนที่ได้รับความเดือดร้อน<_>เนื่องจากสะพานท่าเทียบเรือประมงชำรุดเสียหาย<_>บริเวณหน้าวัดรางจันทร์สามัคคี<_>หมู่ที่<_>4<_>ตำบลนาโคก<_>อำเภอเมืองสมุทรสาคร<_>จังหวัดสมุทรสาคร", "ทั้งนี้<_>ดร.จอมขวัญ<_>ได้รับแจ้งและประสานงานจากนายพูลศักดิ์<_>นิลเภตรา<_>ผู้ใหญ่บ้านหมู่ที่<_>2<_>และนายสมศักดิ์<_>แจ่มจันทร์<_>ผู้ใหญ่บ้านหมู่ที่<_>4<_>ตำบลนาโคก<_>ให้มาพบปะเกษตรกรและประชาชน<_>เพื่อรับเรื่องร้องเรียนปัญหาความเดือดร้อน<_>กรณีสะพานท่าเทียบเรือประมงชำรุดเสียหาย<_>ซึ่งได้พูดคุยรับฟังข้อมูลความคิดเห็นและความต้องการของเกษตรกรและประชาชนในพื้นที่ดังกล่าวแล้ว<_>โดยจะได้นำเรื่องดังกล่าวรายงาน<_>ร้อยเอกธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้รับทราบและพิจารณาต่อไป", "สำหรับสะพานท่าเทียบเรือประมง<_>บริเวณหน้าวัดรางจันทร์สามัคคีธรรม<_>หมู่ที่<_>4<_>ตำบลนาโคก<_>ก่อสร้างและใช้งานมานานประมาณ<_>30<_>ปี<_>สร้างด้วยงบประมาณของกรมประมง<_>เพื่อให้ชาวบ้านในพื้นที่ตำบลนาโคกและตำบลใกล้เคียงได้ใช้ประโยชน์<_>เป็นท่าเทียบเรือประมง<_>นำสัตว์น้ำทะเลที่จับได้ขึ้นขายบนฝั่ง<_>รวมถึงสะพานแห่งนี้<_>ยังเป็นจุดเที่ยวชมทะเลและธรรมชาติปาชายเลน<_>ซึ่งมีนักท่องเที่ยวแวะเวียนมาเที่ยวชมพักผ่อน<_>และยังเป็นการส่งเสริมอาชีพสร้างรายได้จากการขายสินค้าประมงแปรรูป<_>แต่ในปัจจุบัน<_>สะพานมีความชำรุดเสียหายจากคลื่นน้ำทะเลกัดเซาะ<_>เกษตรกรและชาวบ้านผู้ประกอบอาชีพประมงชายฝั่งและนักท่องเที่ยวไม่สามารถใช้สะพานท่าเทียบเรือประมงได้<_>เพราะเสี่ยงกับอันตรายที่อาจจะเกิดขึ้นได้<_>ส่งผลให้เกษตรกรและประชาชน<_>ขาดรายได้จากการประกอบอาชีพ<_>จึงมีความต้องการให้กรมประมงพิจารณาดำเนินการปรับปรุงซ่อมแซมสะพานดังกล่าวให้กลับมาใช้งานได้ตามปกติ"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>สร้างสะพานข้ามคลองปะเหลียน<_>จังหวัดตรัง<_>ร่นระยะทาง<_>เชื่อม<_>2<_>อำเภอ<_>สนับสนุน<_>การขนส่งพืชผลทางการเกษตร<_>และระบบโลจิสติกส์<_>ให้เดินทางได้อย่างสะดวกปลอดภัยมากขึ้น", "content": ["กรมทางหลวงชนบท<_>สร้างสะพานข้ามคลองปะเหลียน<_>จังหวัดตรัง<_>ร่นระยะทาง<_>เชื่อม<_>2<_>อำเภอ<_>สนับสนุน<_>การขนส่งพืชผลทางการเกษตร<_>และระบบโลจิสติกส์<_>ให้เดินทางได้อย่างสะดวกปลอดภัยมากขึ้น", "นายอภิรัฐ<_>ไชยวงศ์น้อย<_>อธิบดีกรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>กรมทางหลวงชนบท<_>(ทช)<_>โดยสำนักก่อสร้างสะพาน<_>ได้ดำเนินการก่อสร้างสะพานข้ามคลองปะเหลียน<_>(สะพานบ้านใต้<_>-<_>ท่าพญา)<_>ตำบลทุ่งกระบือ<_>อำเภอย่านตาขาว<_>จังหวัดตรัง<_>เป็นสะพานคอนกรีตเสริมเหล็ก<_>กว้าง<_>9<_>เมตร<_>ความยาว<_>60<_>เมตร<_>และก่อสร้างถนนต่อเชื่อมสะพานผิวจราจรแอสฟัลท์ติกคอนกรีต<_>กว้าง<_>6<_>เมตร<_>พร้อมเครื่องหมายจราจร<_>อุปกรณ์อำนวยความปลอดภัย<_>ตั้งแต่ช่วง<_>กม.ที่<_>0+000<_>-<_>0+243<_>ระยะทาง<_>243<_>เมตร<_>ใช้งบประมาณ<_>20.030<_>ล้านบาท<_>เนื่องจากสะพานเดิมมีอายุการใช้งานมานานกว่า<_>20<_>ปี<_>มีสภาพชำรุด<_>ซึ่งอาจก่อให้เกิดความไม่ปลอดภัยในการเดินทางของประชาชน<_>ทช.<_>จึงก่อสร้างสะพานดังกล่าวทดแทน<_>เพื่อแก้ไขบรรเทาความเดือดร้อน<_>สร้างความปลอดภัยในการเดินทางสัญจร<_>ปัจจุบันได้ก่อสร้างสะพานข้ามคลองปะเหลียนแล้วเสร็จสมบูรณ์<_>และเปิดให้ประชาชน", "ใช้สัญจรได้แล้ว<_>ซึ่งจะช่วยร่นระยะทางและเวลา<_>ลดค่าใช้จ่ายในการเดินทาง<_>เชื่อมโยงโครงข่ายคมนาคมการขนส่งภายในจังหวัดตรัง<_>ระหว่างตำบลทุ่งกระบือ<_>อำเภอย่านตาขาว<_>ไปสู่ตำบลท่าพญา<_>อำเภอปะเหลียน<_>ได้อย่างสะดวกรวดเร็ว<_>อีกทั้งสนับสนุนการพัฒนาระบบโลจิสติกส์<_>(logistics)<_>การขนส่งพืชผลทางการเกษตรในพื้นที่<_>เช่น<_>ยางพารา<_>ปาล์มน้ำมัน<_>ออกสู่ตลาดได้อย่างมีประสิทธิภาพมากยิ่งขึ้นด้วย"]}
{"date": "2024-4-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ร่วมคณะนายกรัฐมนตรี<_>เฝ้าฯ<_>รับเสด็จ<_>สมเด็จพระราชาธิบดีแห่งบรูไนฯ<_>ในโอกาสเยือนประเทศไทยอย่างเป็นทางการในรอบ<_>12<_>ปี", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ร่วมคณะนายกรัฐมนตรี<_>เฝ้าฯ<_>รับเสด็จ<_>สมเด็จพระราชาธิบดีแห่งบรูไนฯ<_>ในโอกาสเยือนประเทศไทยอย่างเป็นทางการในรอบ<_>12<_>ปี", "29<_>เมษายน<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ร่วมคณะนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>เฝ้าทูลละอองพระบาทรับเสด็จ<_>สมเด็จพระราชาธิบดีฮาจี<_>ฮัซซานัล<_>บลเกียะฮ์<_>มูอิซซัดดิน", "วัดเดาละฮ์<_>(his<_>majesty<_>sultan<_>haji<_>hassanal<_>bolkiah<_>mu’izzaddin<_>waddaulah)<_>แห่งบรูไนดารุสซาลาม<_>ในโอกาสเยือนประเทศไทยอย่างเป็นทางการ<_>ในฐานะแขกของรัฐบาล<_>ณ<_>บริเวณสนามหญ้า<_>หน้าตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล", "การเสด็จฯ<_>เยือนประเทศไทยในครั้งนี้<_>เป็นการเยือนอย่างเป็นทางการในรอบ<_>12<_>ปี<_>ของสมเด็จพระราชาธิบดีฯ<_>และตรงกับโอกาสครบรอบ<_>40<_>ปี<_>การสถาปนาความสัมพันธ์ทางการทูตไทย<_>-<_>บรูไนฯ<_>โดยทั้งสองฝ่ายได้หารือ<_>เพื่อส่งเสริมความร่วมมือในสาขาที่มีศักยภาพระหว่างกัน<_>ด้านเศรษฐกิจ<_>ด้านความมั่นคงทางอาหาร<_>ด้านการท่องเที่ยว<_>ด้านเศรษฐกิจดิจิทัล<_>ด้านความสัมพันธ์ระหว่างประชาชน<_>ความร่วมมือในอาเซียน<_>สถานการณ์ในเมียนมา<_>และสถานการณ์ในตะวันออกกลาง", "สมเด็จพระราชาธิบดีแห่งบรูไน<_>ฯ<_>ทรงขอบคุณการต้อนรับอย่างอบอุ่นของรัฐบาลไทย<_>และผู้นำของสองประเทศได้แสดงความมุ่งมั่นในการกระชับความร่วมมือในด้านต่าง<_>ๆ<_>ผ่านการแลกเปลี่ยนการเยือนระดับสูงอย่างสม่ำเสมอ<_>และการใช้ประโยชน์อย่างเต็มที่จากกลไกทวิภาคีที่มีอยู่<_>ซึ่งรวมถึงคณะกรรมาธิการร่วมว่าด้วยความร่วมมือทวิภาคี<_>ในระดับรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>ที่บรูไน<_>ฯ<_>จะเป็นเจ้าภาพครั้งที่<_>๒<_>ในปี<_>๒๕๖๗"]}
