{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>ย้ำ<_>เพื่ออํานวยความสะดวกด้านการจราจรให้กับ<_>ปชช.<_>เดินทางเข้า-ออก<_>จ.นราธิวาส<_>จำเป็นต้องยกสิ่งกีดขวางออก<_>ช่วงนายกฯ<_>ลงพื้นที่ตรวจราชการ", "content": ["โฆษกรัฐบาล<_>ย้ำ<_>เพื่ออํานวยความสะดวกด้านการจราจรให้กับ<_>ปชช.<_>เดินทางเข้า-ออก<_>จ.นราธิวาส<_>จำเป็นต้องยกสิ่งกีดขวางออก<_>ช่วงนายกฯ<_>ลงพื้นที่ตรวจราชการ", "โฆษกรัฐบาล<_>ย้ำ<_>เพื่ออํานวยความสะดวกด้านการจราจรให้กับ<_>ปชช.<_>เดินทางเข้า-ออก<_>จ.นราธิวาส<_>จำเป็นต้องยกสิ่งกีดขวางออก<_>ช่วงนายกฯ<_>ลงพื้นที่ตรวจราชการ<_>ยืนยันต้องมีด่านความมั่นคงเพื่อสกัดยาเสพติดและขบวนการลักลอบขนแรงงานเถื่อน", "วันที่<_>1<_>มีนาคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึง<_>กรณี<_>นายอามีเน๊าะ<_>อารง<_>อดีตผู้สมัครสมาชิกสภาผู้แทนราษฎร<_>(ส.ส)<_>พรรคก้าวไกล<_>ได้โพสภาพถ่ายที่ตั้งด่านตรวจปลักปลา<_>(ด่านตรวจความมั่นคง)<_>อำเภอเมืองนราธิวาส<_>จังหวัดนราธิวาส<_>เปรียบเทียบภาพระหว่างการลงพื้นที่ตรวจราชการ<_>และหลังการตรวจราชการเสร็จสิ้นของ<_>นายกรัฐมนตรีและคณะ<_>นั้น", "โฆษกรัฐบาล<_>กล่าวว่า<_>ทาง<_>ภ.จว.นราธิวาส<_>ได้รายงานชี้แจง<_>ข้อเท็จจริง<_>ดังนี้", "1.<_>ด่านตรวจปลักปลาเป็นด่านตรวจที่จัดตั้งขึ้น<_>โดย<_>กอ.รมน.ภาค<_>๔<_>สน.<_>ตามแผนเสริมสร้างสันติสุขจังหวัดชายแดนภาคใต้<_>ประจําปี<_>2567<_>อยู่ในความรับผิดชอบของ<_>ฉก.นย.ทร.<_>โดยให้<_>ฉก.ตร.นราธิวาส<_>93<_>(เป็นหน่วยขึ้นควบคุมทางยุทธการของ<_>ฉก.นย.ทร)<_>จัดกําลังของหน่วยร่วมกับ<_>สภ.เมืองนราธิวาส<_>และ<_>ศปก.อ.เมืองนราธิวาส<_>ทําการตรวจบุคคลและยานพาหนะ<_>โดยให้กําลังพล<_>ปฏิบัติหน้าที่ตลอด<_>24<_>ชั่วโมง", "2.<_>ในวันพฤหัสบดี<_>ที่<_>29<_>ก.พ.67<_>คณะรัฐมนตรี<_>มีกําหนดการเดินทางมาปฏิบัติภารกิจ<_>ในพื้นที่จังหวัดนราธิวาส<_>ตามกําหนดการเดินทางของคณะรัฐมนตรี<_>จะเดินทางโดยเครื่องบิน<_>จากท่าอากาศยานเบตง<_>อ.เบตง<_>จว.ยะลา<_>มายังท่าอากาศยานนราธิวาส<_>ต.โคกเคียน<_>อ.เมืองนราธิวาส<_>จว.นราธิวาส<_>แล้วเดินทางโดยรถยนต์จากท่าอากาศยานราธิวาส<_>ไปยังพุทธมณฑลจังหวัดนราธิวาส<_>ต.ลําภู<_>อ.เมืองนราธิวาส<_>จว.นราธิวาส<_>และพิพิธภัณฑ์มรดกวัฒนธรรมอิสลามฯ<_>อ.ยี่งอ<_>จว.นราธิวาส<_>การเดินทาง<_>ทั้งขาไปและขากลับจะผ่านด่านตรวจปลักปลา", "3.<_>ก่อนกําหนดการเดินทางของคณะรัฐมนตรี<_>3<_>ชั่วโมง<_>เจ้าหน้าที่ประจําด่านตรวจ<_>ได้ยกสิ่งกีดขวางบริเวณด่านตรวจออกทั้งหมด<_>เพื่ออํานวยความสะดวกด้านการจราจรให้กับประชาชน<_>ที่เดินทางเข้าและออกจากเขตเมืองนราธิวาส<_>และปฏิบัติตามแผนการรักษาความปลอดภัยและอํานวย<_>ความสะดวกด้านการจราจรของ<_>ภ.จว.นราธิวาส<_>ที่กําหนดให้ห้ามปิดการจราจรโดยเด็ดขาด<_>เพื่อให้ขบวน<_>การเดินทางของคณะรัฐมนตรีใช้เส้นทางร่วมกับประชาชนได้<_>และป้องกันไม่ให้ประชาชนได้รับความเดือนร้อน<_>ในการสัญจร", "4.<_>เนื่องจากจังหวัดนราธิวาส<_>เป็นจังหวัดปลายทางในการลําเลียงยาเสพติดและแรงงานต่างด้าว<_>จึงมีความจําเป็นต้องคงด่านตรวจ<_>เพื่อป้องกันการไหลทะลักของยาเสพติด<_>และแรงงานต่างด้าว<_>ซึ่งเป็นปัญหาหลักของชาติ", "“การลงพื้นที่ตรวจราชการของนายกรัฐมนตรีทุกๆ<_>ครั้ง<_>นายกฯ<_>กำชับส่วนราชการทุกส่วนให้ปฎิบัติในทิศทางเดียวคือ<_>จะต้องไม่ให้กระทบสร้างความเดือดร้อนต่อเดินทางสัญจรไปมาของพี่น้องประชาชน<_>ซึ่งการลงพื้นที่<_>3<_>จังหวัดชายแดนภาคใต้ก็เหมือนกัน<_>นายกฯ<_>ให้ความสำคัญเรื่องความปลอดภัยของพี่น้องประชาชนในพื้นที่เป็นหลัก<_>ขออย่าโยงเป็นเรื่องการเมือง<_>สร้างความเข้าใจผิด<_>สร้างความขัดแย้งขึ้นมาในสังคม”<_>โฆษกรัฐบาล<_>ย้ำ"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“พิมพ์ภัทรา”<_>กระทรวงอุตสาหกรรมร่วมแก้ไขปัญหาผู้ประกอบการ<_>ส่งออกรถยนต์ไปประเทศออสเตรเลีย<_>ต้องเป็นไปตามมาตรฐานมลพิษใหม่ของรถยนต์", "content": ["​“พิมพ์ภัทรา”<_>กระทรวงอุตสาหกรรมร่วมแก้ไขปัญหาผู้ประกอบการ<_>ส่งออกรถยนต์ไปประเทศออสเตรเลีย<_>ต้องเป็นไปตามมาตรฐานมลพิษใหม่ของรถยนต์", "​“พิมพ์ภัทรา”<_>กระทรวงอุตสาหกรรมร่วมแก้ไขปัญหาผู้ประกอบการ<_>ส่งออกรถยนต์ไปประเทศออสเตรเลีย<_>ต้องเป็นไปตามมาตรฐานมลพิษใหม่ของรถยนต์<_>พร้อมเสนอ<_>นายกฯ<_>เร่งหาทางออก<_>ในเวทีประชุม<_>asean<_>summit<_>ที่ออสเตรเลีย", "วันที่<_>2<_>มีนาคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้มีการหารือกับผู้บริหารบริษัทโตโยต้า<_>มอร์เตอร์ประเทศไทย<_>จำกัด<_>และผู้บริหารสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>หรือ<_>สมอ.<_>เพื่อร่วมกำหนดแนวทางการแก้ไขปัญหา<_>การกำหนดมาตรฐานมลพิษใหม่ของรยนต์ที่จัดจำหน่ายในประเทศออสเตรเลีย<_>หรือที่เรียกว่า<_>(new<_>vehicle<_>efficiency<_>standard<_>–<_>nves)<_>ทางการออสเตรเลียมีแผนการบังคับใช้ในปี<_>2568<_>ซึ่งหากมีการบังคับใช้มาตรฐานนี้จะส่งผลกระทบอย่างมากกับการผลิตรถยนต์ของผู้ประกอบการในประเทศไทยลดลง<_>โดยปัจจุบันมีการส่งออกรถยนต์แบรนด์โตโยต้าไปยังออสเตรเลีย<_>46,000<_>คันต่อปี<_>และยังไม่รวมแบรนด์อื่นๆ<_>มูลค่าจำนวนมาก<_>และหากไม่ได้ตามมาตรฐานที่ทางการออสเตรเลียกำหนดมีค่าปรับสูงมากถึง<_>100<_>เหรียญ/กรัม/กิโลเมตร<_>กรัม", "ล่าสุด<_>ผู้ประกอบการที่ได้รับผลกระทบ<_>ได้ประสานกับกระทรวงอุตสาหกรรมเพื่อขอความช่วยเหลือ<_>โดยต้องการเวลาที่เหมาะสมเพื่อการปรับตัวสำหรับการเปลี่ยนผ่าน<_>ที่รวมถึงการที่ผู้ประกอบการต้องปรับเปลี่ยนกระบวนการผลิตหลายส่วน<_>จึงต้องการขอให้ทางการออสเตรเลียพิจารณาระยะเปลี่ยนผ่านอย่างน้อย<_>2-3<_>ปี<_>ภายใต้ข้อตกลงว่าด้วยอุปสรรคทางเทคนิคต่อการค้า<_>(wto<_>tbt<_>agreement)<_>ซึ่งทางออสเตรเลียเองอยู่ระหว่างเวียนแจ้งกฎระเบียบดังกล่าวให้ประเทศสมาชิกมีโอกาสแสดงความคิดเห็น<_>ภายในวันที่<_>30<_>เมษายน<_>2567", "สมอ.<_>ภายใต้การดูแลของกระทรวงอุตสาหกรรม<_>รายงานว่าได้ดำเนินการแจ้งกฎระเบียบดังกล่าวของออสเตรเลียไปยังผู้เกี่ยวข้องในประเทศไทยทุกส่วน<_>เช่น<_>สมาคมอุตสาหกรรมยานยนต์ไทย<_>เป็นต้น<_>เพื่อรวบรวมและรับฟังความเห็นอย่างเป็นทางการ", "นางรัดเกล้า<_>กล่าวอีกว่า<_>ทันทีที่ทราบเรื่อง<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรมไม่นิ่งนอนใจ<_>และได้นำประเด็นนี้เสนอต่อนายกรัฐมนตรี<_>ที่จะเดินทางไปประชุม<_>asean<_>summit<_>ที่ออสเตรเลีย<_>ในวันที่<_>3<_>มีนาคมที่จะถึงนี้<_>อีกทั้งยังย้ำว่า<_>การช่วยเหลือผู้ประกอบการเป็นหนึ่งในภารกิจของกระทรวงอุตสาหกรรม<_>การดำเนินการของภาคอุตสาหกรรมควรเป็นไปตามความเหมาะสม<_>ให้ความเป็นธรรมกับทุกภาคส่วน<_>ควบคู่กับการเคารพในกรอบกติกากฎหมายทั้งในประเทศและระหว่างประเทศ"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สั่งการเตรียมการรับรองการท่องเที่ยว<_>ฟรีวีซ่าไทย-จีน<_>เริ่มแล้ววันนี้<_>ควบคู่ส่งเสริมการท่องเที่ยวระหว่างประเทศต่อเนื่อง<_>พร้อมยกระดับหนังสือเดินทางไทยเดินทางได้<_>35<_>ประเทศ", "content": ["นายกฯ<_>สั่งการเตรียมการรับรองการท่องเที่ยว<_>ฟรีวีซ่าไทย-จีน<_>เริ่มแล้ววันนี้<_>ควบคู่ส่งเสริมการท่องเที่ยวระหว่างประเทศต่อเนื่อง<_>พร้อมยกระดับหนังสือเดินทางไทยเดินทางได้<_>35<_>ประเทศ", "นายกฯ<_>สั่งการเตรียมการรับรองการท่องเที่ยว<_>ฟรีวีซ่าไทย-จีน<_>เริ่มแล้ววันนี้<_>ควบคู่ส่งเสริมการท่องเที่ยวระหว่างประเทศต่อเนื่อง<_>พร้อมยกระดับหนังสือเดินทางไทยเดินทางได้<_>35<_>ประเทศ/ดินแดน<_>ไม่ต้องขอรับการตรวจลงตรา", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มุ่งลดข้อจำกัดด้านการท่องเที่ยว<_>ยกระดับหนังสือเดินทางไทย<_>จนทำให้ปัจจุบันเมื่อรวมมาตรการยกเว้นตรวจลงตราหนังสือเดินทางไทย-จีน<_>อย่างถาวรซึ่งมีผลบังคับใช้วันแรกเมื่อวานนี้(1<_>มีนาคม<_>2567)<_>ทำให้ผู้ถือหนังสือเดินทางไทย<_>สามารถเดินทางโดยไม่ต้องขอรับการตรวจลงตรา<_>ได้ใน<_>35<_>ประเทศ/ดินแดน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่าจากผลสำเร็จ<_>ในการร่วมลงนามในพิธีความตกลงและเอกสารสำคัญไทย-จีน<_>ว่าด้วยการยกเว้นการตรวจลงตราซึ่งกันและกันสำหรับผู้ถือหนังสือเดินทางธรรมดาและหนังสือเดินทางกึ่งราชการ<_>ในวันที่<_>28<_>มกราคม<_>2567<_>ที่ผ่านมา<_>ทำให้มาตรการยกเว้นการตรวจลงตราซึ่งกันและกันมีผลในวันที่<_>1<_>มีนาคม<_>2567<_>สำหรับผู้ถือหนังสือเดินทางธรรมดาและหนังสือเดินทางกึ่งราชการ<_>สามารถเดินทางไปประเทศจีนและพำนักอยู่ได้สูงสุด<_>30<_>วัน<_>โดยไม่ต้องขอวีซ่า<_>และหากเดินทางเข้าออกประเทศจีนหลายครั้ง<_>ภายในระยะเวลา<_>180<_>วัน<_>จะสามารถพำนักในประเทศจีนเป็นระยะเวลารวมกันไม่เกิน<_>90<_>วัน<_>ซึ่งหลังจากมาตรการนี้มีผลบังคับใช้คาดการณ์ว่าจะเกิดการท่องเที่ยวระหว่างกันมากขึ้น<_>เพิ่มมูลค่าทางเศรษฐกิจ<_>เกิดการแลกเปลี่ยนเรียนรู้ในระดับประชาชนอย่างมีนัยยะสำคัญ", "โดยจากข้อมูลกรมการกงสุล<_>กระทรวงต่างประเทศ<_>(ข้อมูล<_>1<_>มีนาคม<_>2567)<_>พบว่าหนังสือเดินทางธรรมดาของไทย<_>สามารถเดินทางไปยังประเทศและดินแดนต่างๆโดยไม่ต้องขอรับการตรวจลงตรา<_>เป็นจำนวน<_>35<_>ประเทศ/ดินแดน<_>ดังนี้<_>1)<_>อาร์เจนตินา<_>90วัน<_>2)<_>ศรีลังกา<_>30<_>วัน<_>(28<_>พฤศจิกายน<_>2566-<_>31<_>มีนาคม<_>2567)<_>3)<_>บราซิล<_>90<_>วัน<_>4).บรูไน<_>14<_>วัน<_>5)<_>กัมพูชา<_>14<_>วัน<_>6)<_>ชิลี<_>90<_>วัน<_>7)<_>เอกวาดอร์<_>90<_>วัน<_>8)<_>จอร์เจีย<_>365<_>วัน<_>9)<_>มณฑลไห่หนานของจีน<_>30<_>วัน<_>10)<_>ฮ่องกง<_>30<_>วัน<_>11)<_>อินโดนีเซีย<_>30<_>วัน<_>12)<_>ญี่ปุ่น<_>15<_>วัน<_>13)<_>คาซัคสถาน<_>30<_>วัน<_>14)<_>เกาหลีใต้<_>90<_>วัน<_>15)<_>คีร์กีซ<_>60<_>วัน<_>(เฉพาะ<_>1<_>สิงหาคม<_>2564<_>ถึง<_>31<_>กรกฎาคม<_>2568)<_>16)<_>ลาว<_>30<_>วัน<_>17)<_>มาเก๊า<_>30<_>วัน<_>18)<_>มองโกเลีย<_>30<_>วัน<_>19)<_>มาเลเซีย<_>30<_>วัน<_>20)<_>มัลดีฟส์<_>30<_>วัน<_>21)<_>เมียนมา<_>14<_>วัน<_>(เฉพาะที่ผ่านท่าอากาศยานนานาชาติ)<_>22)<_>ปานามา<_>180<_>วัน<_>23)<_>เปรู<_>90<_>วัน<_>24)<_>ฟิลิปปินส์<_>30<_>วัน<_>25)<_>กาตาร์<_>30<_>วัน<_>26)<_>รัสเซีย<_>30<_>วัน<_>27)<_>เชเชลส์<_>30<_>วัน<_>28)<_>สิงคโปร์<_>30<_>วัน<_>29)แอฟริกาใต้<_>30<_>วัน<_>30)<_>ไต้หวัน<_>14<_>วัน<_>(1<_>สิงหาคม<_>2565<_>ถึง<_>31<_>กรกฎาคม<_>2567)<_>31)<_>ทาจิกิสถาน<_>30<_>วัน<_>32)<_>ตุรเกีย<_>30<_>วัน<_>33)<_>วานูอาตู<_>30<_>วัน<_>34)เวียดนาม<_>30<_>วัน<_>และล่าสุด<_>35)<_>จีน<_>30<_>วัน", "“นายกรัฐมนตรีตั้งใจยกระดับประเทศ<_>และประชาชนไทยในเวทีโลก<_>พร้อมดำเนินนโยบายอย่างมีกรอบการทำงานที่เป็นรูปธรรม<_>นำเสนอศักยภาพจุดขายของไทยในระดับนานาชาติได้อย่างเหมาะสม<_>รวมทั้ง<_>เร่งดำเนินมาตรการเพื่อยกระดับศักดิ์ศรี<_>และชีวิตความเป็นอยู่ของคนไทยให้ดีขึ้น<_>ซึ่งจะเป็นการเปิดประตูสู่โอกาสให้ทุกภาคส่วนของไทยมากขึ้น”<_>นายชัย<_>กล่าว"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลปลื้ม<_>ประชาชนตอบรับโครงการบัตรประชาชนใบเดียวรักษาได้ทุกที่<_>ครอบคลุมการตรวจสุขภาพช่องปากและฟัน<_>อุดฟัน<_>ถอนฟัน<_>ขูดหินปูน<_>เคลือบหลุมร่องฟัน<_>เคลือบฟลูออไรด์ฟรี", "content": ["รัฐบาลปลื้ม<_>ประชาชนตอบรับโครงการบัตรประชาชนใบเดียวรักษาได้ทุกที่<_>ครอบคลุมการตรวจสุขภาพช่องปากและฟัน<_>อุดฟัน<_>ถอนฟัน<_>ขูดหินปูน<_>เคลือบหลุมร่องฟัน<_>เคลือบฟลูออไรด์ฟรี", "วันที่<_>2<_>มีนาคม<_>2567<_>นายคารม<_>พลพรกลาง<_>เปิดเผยว่า<_>จากนโยบายของรัฐบาลที่มุ่งมั่นลดความเหลือมล้ำ<_>และสนับสนุนประชาชนให้เข้าถึงบริการสาธารณสุขด้วยเทคโนโลยีดิจิทัลที่ทันสมัย<_>รวมถึงเป็นการพัฒนาระบบบริการสาธารณสุขของประเทศให้มีคุณภาพ<_>ให้ประชาชนเข้าถึงการบริการด้านสาธารณสุขได้อย่างสะดวกสบาย<_>เพื่อให้พี่น้องคนไทยมีสุขภาพแข็งแรง<_>และมีคุณภาพชีวิตที่ดี", "นายคารม<_>กล่าวว่า<_>รัฐบาลได้ยกระดับการให้บริการด้านสาธารณสุข<_>ผ่านโครงการบัตรประชาชนใบเดียวรักษาได้ทุกที่<_>โดยในเบื้องต้นได้ทำนำร่องใน<_>4<_>เขตสุขภาพที่มีความพร้อมก่อน<_>คือ<_>จังหวัดแพร่<_>เพชรบุรี<_>ร้อยเอ็ด<_>และจังหวัดนราธิวาส<_>ตั้งแต่<_>8<_>ม.ค.<_>2567<_>ที่ผ่านมานั้น<_>สร้างความพอใจต่อการใช้บริการของประชาชนเป็นอย่างมาก<_>ซึ่งไม่ใช่เฉพาะประชาชน<_>4<_>จังหวัดนี้เท่านั้นที่สามารถใช้บัตรประชาชนใบเดียวรักษาได้ทุกที่<_>แต่หมายถึงประชาชนคนไทยสิทธิบัตรทองทุกคน<_>ที่เข้าไปใน<_>4<_>จังหวัดดังข้างต้น<_>ต้องการรักษาพยาบาลสามารถใช้บริการบัตรประชาชนใบเดียวรักษาทุกที่ได้เช่นกัน<_>โดยประชาชนสามารถไปรักษาที่โรงพยาบาล<_>ร้านขายยา<_>คลินิก<_>แล็บ<_>ได้ทุกสังกัดไม่ว่าภาครัฐ<_>หรือเอกชน<_>ร่วมถึงคลินิกทันตกรรมที่เข้าร่วมโครงการ<_>สำหรับบริการที่ผู้ใช้สิทธิบัตรทองสามารถมารับบริการที่คลินิกทันตกรรมได้นั้น<_>จะเป็นไปตามที่<_>สปสช.<_>กำหนด<_>คือ<_>บริการตรวจฟัน<_>รวมทั้งงานหัตถการซึ่งจะมี<_>5<_>บริการ<_>คือ<_>1.อุดฟัน<_>2.ถอนฟัน<_>3.ขูดหินปูน<_>4.เคลือบหลุมร่องฟัน<_>และ<_>5.เคลือบฟลูออไรด์<_>โดยเบื้องต้น<_>สปสช.กำหนดใช้สิทธิรับบริการได้ไม่เกิน<_>3<_>ครั้งต่อปีงบประมาณ<_>แต่ในกรณีที่จำเป็นต้องรับบริการเพิ่ม<_>ก็สามารถไปรับบริการต่อในโรงพยาบาลรัฐ<_>หรือรับบริการต่อที่คลินิกโดยชำระเงินเอง", "“โครงการบัตรประชาชนใบเดียวรักษาได้ทุกที่<_>ในเฟส<_>2<_>จะมีการขยายเพิ่มอีก<_>8<_>จังหวัด<_>คือ<_>เพชรบูรณ์<_>นครสวรรค์<_>สิงห์บุรี<_>สระแก้ว<_>หนองบัวลำภู<_>นครราชสีมา<_>อำนาจเจริญ<_>และพังงา<_>ในเดือน<_>มี.ค.<_>-<_>เม.ย.<_>หลังจากนั้นจะดูความพร้อม<_>หากไม่มีปัญหาจะสามารถเชื่อมโยงข้อมูลทั่วประเทศและขยายทั่วประเทศภายใน<_>1<_>ปี<_>คือภายในสิ้นปี<_>2567”<_>นายคารม<_>กล่าว"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เชิญชวนคนไทยมีน้ำใจกับนักท่องเที่ยวต่างชาติ<_>และขอให้เจ้าหน้าที่ช่วยดูแลหากมีนักท่องเที่ยวไม่ปฏิบัติตามกฎหมายไทย", "content": ["นายกฯ<_>เชิญชวนคนไทยมีน้ำใจกับนักท่องเที่ยวต่างชาติ<_>และขอให้เจ้าหน้าที่ช่วยดูแลหากมีนักท่องเที่ยวไม่ปฏิบัติตามกฎหมายไทย", "วันที่<_>2<_>มีนาคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>ต่อเหตุการณ์ที่เกี่ยวข้องกับนักท่องเที่ยวที่เกิดขึ้นในประเทศช่วงนี้<_>นายเศรษฐา<_>ทวีสินนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังห่วงกังวล<_>ขอให้ประชาชนไทยร่วมแรงร่วมใจกันเป็นเจ้าบ้านที่ดีเพื่อรองรับนักท่องเที่ยวที่ชื่นชอบประเทศไทย<_>ที่ต้องการมาเที่ยวพักผ่อนด้วยความชื่นชมความเป็นไทย<_>มีน้ำใจต่อนักท่องเที่ยว<_>เพื่อให้นโยบายการท่องเที่ยวที่รัฐบาลผลักดันอย่างรอบด้านสำเร็จ<_>เพื่อให้ปัจจัยด้านอุตสาหกรรมการท่องเที่ยวเป็นอีกเครื่องมือผลักดันเศรษฐกิจไทย", "ทั้งนี้<_>หากชาวต่างชาติที่มีพฤติกรรมไม่น่ารักต่อคนไทย<_>เจ้าหน้าที่ตำรวจต้องดำเนินการให้นักท่องเที่ยวเหล่านั้นปฏิบัติตามกฎหมายไทยด้วย", "“ประเทศไทยกำลังผลักดันให้การท่องเที่ยวเป็นกลไกสำคัญพัฒนาฟื้นฟูเศรษฐกิจ<_>จึงขอให้ชาวไทยร่วมแรงร่วมใจเป็นเจ้าบ้านที่ดี<_>มีน้ำใจต่อผู้มาเยือน<_>ร่วมพัฒนาชาติไปด้วยกัน<_>อย่างไรก็ดี<_>ยังคงอยู่ซึ่งความมีเกียรติมีศักดิ์ศรี<_>ชาวต่างชาติที่ไม่ปฏิบัติตามกฎหมายก็ควรได้รับการตรวจสอบ<_>ให้ปฏิบัติตามกฎหมายไทย<_>มีน้ำใจกับคนไทย”<_>นายชัย<_>กล่าว"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจติดตามการบริหารจัดการน้ำในพื้นที่โครงการส่งน้ำและบำรุงรักษาชีกลาง<_>จ.ร้อยเอ็ด<_>ย้ำการบริหารจัดการที่ดีจะทำให้รับมือกับสิ่งต่าง<_>ๆ<_>ที่จะเกิดขึ้นได้อย่างมีประสิทธิภาพ", "content": ["นายกฯ<_>ตรวจติดตามการบริหารจัดการน้ำในพื้นที่โครงการส่งน้ำและบำรุงรักษาชีกลาง<_>จ.ร้อยเอ็ด<_>ย้ำการบริหารจัดการที่ดีจะทำให้รับมือกับสิ่งต่าง<_>ๆ<_>ที่จะเกิดขึ้นได้อย่างมีประสิทธิภาพ", "วันนี้<_>(2<_>มีนาคม<_>2567)<_>เวลา<_>09.45<_>น.<_>ณ<_>โครงการส่งน้ำและบำรุงรักษาชีกลาง<_>อำเภอเชียงขวัญ<_>จังหวัดร้อยเอ็ด<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจติดตามการบริหารจัดการน้ำในพื้นที่<_>โดยมีนางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายสมคิด<_>เชื้อคง<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>และนายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ร่วมคณะด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีรับฟัง<_>one<_>map<_>สรุปสถานการณ์น้ำ<_>(เขื่อนจุฬาภรณ์<_>จังหวัดชัยภูมิ<_>เขื่อนอุบลรัตน์<_>เขื่อนลำปาว<_>จังหวัดกาฬสินธุ์)<_>จากนายชูชาติ<_>รักจิตร<_>อธิบดีกรมชลประทาน<_>รวมทั้งรับฟัง<_>แผนพัฒนาแหล่งน้ำ<_>ที่ขอรับการสนับสนุนจากรัฐบาล<_>เพื่อการแก้ไขปัญหาภัยแล้ง<_>-<_>อุทกภัย<_>1)<_>โครงการสถานีสูบน้ำฝั่งซ้าย<_>พร้อมระบบส่งน้ำเขื่อนร้อยเอ็ด<_>งบฯ<_>700<_>ล้านบาท<_>พื้นที่ชลประทาน<_>32,000<_>ไร่<_>2)<_>โครงการแก้มลิงหนองหิน<_>งบฯ<_>30<_>ล้านบาท<_>พื้นที่ได้รับประโยชน์<_>800<_>ไร่<_>3)<_>โครงการเพิ่มประสิทธิภาพการระบายน้ำ<_>งบฯ<_>360<_>ล้านบาท<_>พื้นที่บรรเทาอุทกภัย<_>180,000<_>ไร่<_>และ<_>4)<_>โครงการพนังกั้นน้ำชีฝั่งซ้าย<_>กม.0+000<_>-18+000<_>พร้อมอาคาร<_>งบฯ<_>270<_>ล้านบาท<_>พื้นที่ป้องกันอุทกภัย<_>15,000<_>ไร่", "ภายหลังการรับฟังรายงาน<_>นายกรัฐมนตรีได้สอบถามถึงความพร้อมของแหล่งเก็บน้ำต่าง<_>ๆ<_>มีปริมาณน้ำที่เพียงพอต่อประชาชนหรือไม่<_>เพราะอีกไม่กี่เดือนข้างหน้าก็จะเข้าสู่ฤดูแล้ง<_>จะต้องบริหารจัดการน้ำให้ดี<_>ไม่ให้ประชาชนได้รับความเดือดร้อน<_>ทั้งนี้<_>นายกรัฐมนตีย้ำว่าธรรมชาติเป็นสิ่งที่คาดการณ์ได้ยาก<_>อาจจะดีหรือร้าย<_>สิ่งที่สำคัญคือการบริหารจัดการ<_>ถ้าเรามีการบริหารจัดการที่ดีจะทำให้รับมือกับสิ่งต่าง<_>ๆ<_>ที่จะเกิดขึ้นได้อย่างมีประสิทธิภาพ<_>สำหรับข้อเสนอโครงการต่าง<_>ๆ<_>ที่ทางจังหวัดร้อยเอ็ดเสนอมานั้นจะให้คณะทำงานเก็บข้อมูล<_>และนำไปพิจารณาต่อไป", "ทั้งนี้<_>นายกรัฐมนตรียังได้พบปะทักทายประชาชนชาวจังหวัดร้อยเอ็ด<_>พร้อมกล่าวขอบคุณชาวร้อยเอ็ดที่ให้กำลังใจในการทำงานและให้การต้อนรับเป็นอย่างดี<_>อีกทั้งได้ร่วมถ่ายภาพกับประชาชนอย่างเป็นกันเอง<_>จากนั้น<_>นายกรัฐมนตรีเดินทางต่อไปยังสถานีสูบน้ำด้วยไฟฟ้ากุดแคน<_>อำเภอกมลาไสย<_>จังหวัดกาฬสินธุ์"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามการแก้ไขปัญหาน้ำท่วม<_>น้ำแล้ง<_>ณ<_>สถานีสูบน้ำด้วยไฟฟ้ากุดแคน<_>อ.กมลาไสย<_>จ.กาฬสินธุ์<_>ย้ำให้เร่งกำจัดวัชพืช-ขุดลอกคูคลองรองรับก่อนฤดูน้ำจะมาถึง", "content": ["นายกฯ<_>ติดตามการแก้ไขปัญหาน้ำท่วม<_>น้ำแล้ง<_>ณ<_>สถานีสูบน้ำด้วยไฟฟ้ากุดแคน<_>อ.กมลาไสย<_>จ.กาฬสินธุ์<_>ย้ำให้เร่งกำจัดวัชพืช-ขุดลอกคูคลองรองรับก่อนฤดูน้ำจะมาถึง", "นายกฯ<_>ติดตามการแก้ไขปัญหาน้ำท่วม<_>น้ำแล้ง<_>ณ<_>สถานีสูบน้ำด้วยไฟฟ้ากุดแคน<_>อ.กมลาไสย<_>จ.กาฬสินธุ์<_>ย้ำให้เร่งกำจัดวัชพืช-ขุดลอกคูคลองรองรับก่อนฤดูน้ำจะมาถึง<_>ยืนยันจะกลับมากาฬสินธุ์อีกครั้งปีหน้า", "วันนี้<_>(2<_>มีนาคม<_>2567)<_>เวลา<_>10.45<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ติดตามการแก้ไขปัญหาน้ำท่วม<_>น้ำแล้ง<_>ณ<_>สถานีสูบน้ำด้วยไฟฟ้ากุดแคน<_>อ.กมลาไสย<_>จ.กาฬสินธุ์<_>พร้อมพบปะประชาชน<_>โดยมีนางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายสมคิด<_>เชื้อคง<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายชูชาติ<_>รักจิตร<_>อธิบดีกรมชลประทาน<_>และผู้ว่าราชการจังหวัดกาฬสินธุ์<_>ร่วมการตรวจเยี่ยม<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกฯ<_>ได้รับฟังแนวทางการแก้ปัญหาและการเพิ่มประสิทธิภาพสถานีสูบน้ำกุดแคน<_>เพื่อการแก้ไขปัญหาน้ำท่วม<_>น้ำแล้ง<_>อย่างไรก็ตาม<_>ปัจจุบันแหล่งน้ำในพื้นที่ประสบปัญหาตื้นเขินและมีวัชพืชปกคลุม<_>ส่งผลให้ในช่วงฤดูแล้งประสบปัญหาขาดแคลนน้ำ<_>รวมถึงการกีดขวางทางน้ำ<_>น้ำเอ่อล้นเข้าท่วมพื้นที่การเกษตรและพื้นที่ชุมชน<_>จึงขอรับการสนับสนุน<_>(การแก้ไขปัญหาอุปสรรค/การพัฒนา/เพิ่มประสิทธิภาพการดำเนินงาน)<_>จากรัฐบาล<_>เช่น<_>1)<_>โครงการแก้มลิงกุดกว้างน้อย<_>โดยการขุดลอกกุดกว้างน้อยในพื้นที่<_>174<_>ไร่<_>ลึกประมาณ<_>2.50<_>ม.<_>พร้อมก่อสร้างอาคารประกอบ<_>งบประมาณ<_>24,057,000<_>บาท<_>โดยมีพื้นที่รับประโยชน์<_>800<_>ไร่<_>จำนวน<_>300<_>ครัวเรือน<_>กำจัดวัชพืช<_>ปี<_>พ.ศ.<_>2567<_>จำนวน<_>11<_>ไร่<_>งบฯ<_>0.40<_>ล้านบาท<_>2)<_>โครงการแก้มลิงกุดกว้างใหญ่<_>โดยการขุดลอกกุดกว้างใหญ่ในพื้นที่<_>362<_>ไร่<_>ลึกประมาณ<_>2.50<_>ม.<_>พร้อมก่อสร้างอาคารประกอบ<_>งบประมาณ<_>61,676,000<_>บาท<_>โดยมีพื้นที่รับประโยชน์<_>1,200<_>ไร่<_>จำนวน<_>350<_>ครัวเรือน<_>และกำจัดวัชพืช<_>ปี<_>พ.ศ.<_>2567<_>จำนวน<_>17<_>ไร่<_>งบฯ<_>0.61<_>ล้านบาท<_>โดยรองอธิบดีกรมชลประทานรายงานว่าจะเร่งดำเนินการกำจัดวัชพืชและขุดลอกคูคลองให้แล้วเสร็จก่อนฤดูฝนและฤดูน้ำจะมาถึง<_>ส่วนกรณีทีต้องมีการขนดินออกนอกพื้นที่นั้น<_>หน่วยงานที่เกี่ยวข้องในพื้นที่รับที่จะไปดำเนินการให้ถูกต้องตามกฎหมาย", "โอกาสนี้<_>นายกฯ<_>ได้ชื่นชมถึงแนวทางที่จะมีการเร่งกำจัดวัชพืชและขุดลอกคูคลองแล้วเสร็จรองรับก่อนฤดูน้ำจะมาถึง<_>เพื่อให้สามารถระบายน้ำอย่างมีประสิทธิภาพ<_>โดยหากติดปัญหาในเรื่องใดก็เร่งหาแนวทางแก้ไขและให้เป็นไปอย่างถูกต้อง<_>เพื่อให้การดำเนินงานสามารถเดินหน้าต่อไปได้<_>เกิดประโยชน์ต่อประชาชน", "จากนั้น<_>นายกฯ<_>ได้เดินพบปะทักทายประชาชนอย่างเป็นกันเอง<_>โดยนายกฯ<_>กล่าวทักทายชาวกาฬสินธุ์ด้วยภาษาอีสาน<_>“สวัสดี<_>พ่อใหญ่<_>แม่ใหญ่”<_>ทุกคน<_>พร้อมกล่าวรู้สึกดีใจที่ได้กลับมากาฬสินธุ์อีกครั้งหนึ่ง<_>หลังจากก่อนนั้นได้มาหาเสียงที่นี่<_>โดยวันนี้มาในฐานะนายกรัฐมนตรี<_>เพื่อมาติดตามเรื่องการบริหารจัดการน้ำ<_>เรื่องราคาพืชผลทางการเกษตร<_>โดยจะทำให้ดีที่สุด<_>ทั้งการขุดลอกคูคลองต่าง<_>ๆ<_>และการกำจัดวัชพืช<_>ตลอดจนเรื่องของการขุดแหล่งเก็บกักน้ำเพื่อป้องกันน้ำท่วมไม่ให้ประชาชนเดือดร้อน<_>และเพื่อให้มีน้ำไว้ใช้อย่างเพียงพอสำหรับประชาชน<_>พร้อมย้ำดีใจที่ได้มาพบกับประชาชนชาวกาฬสินธุ์<_>ยืนยันปีหน้าจะกลับมาอีก"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ตรวจติดตามการแก้ไขปัญหาพนังกั้นลำน้ำชีทรุดตัว<_>จ.กาฬสินธุ์<_>ย้ำหน่วยงานที่เกี่ยวข้องทำงานบูรณาการ<_>ยืนยันรัฐบาลจะแก้ไขปัญหาลำน้ำชีอย่างเต็มที่<_>ให้ชาวกาฬสินธุ์ไม่ต้องประสบอุทกภัย", "content": ["นายกฯ<_>ตรวจติดตามการแก้ไขปัญหาพนังกั้นลำน้ำชีทรุดตัว<_>จ.กาฬสินธุ์<_>ย้ำหน่วยงานที่เกี่ยวข้องทำงานบูรณาการ<_>ยืนยันรัฐบาลจะแก้ไขปัญหาลำน้ำชีอย่างเต็มที่<_>ให้ชาวกาฬสินธุ์ไม่ต้องประสบอุทกภัย", "นายกฯ<_>ตรวจติดตามการแก้ไขปัญหาพนังกั้นลำน้ำชีทรุดตัว<_>จ.กาฬสินธุ์<_>ย้ำหน่วยงานที่เกี่ยวข้องทำงานบูรณาการ<_>ยืนยันรัฐบาลจะแก้ไขปัญหาลำน้ำชีอย่างเต็มที่<_>ให้ชาวกาฬสินธุ์ไม่ต้องประสบอุทกภัย<_>มีความเป็นอยู่ที่ดีขึ้น", "วันนี้<_>(2<_>มีนาคม<_>2567)<_>เวลา<_>11.45<_>น.<_>ณ<_>บริเวณพนังกั้นลำน้ำชีชั่วคราว<_>กม.ที่<_>2+300<_>บ้านโนนแดง<_>อำเภอฆ้องชัย<_>จังหวัดกาฬสินธุ์<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจติดตามการแก้ไขปัญหาพนังกั้นลำน้ำชีทรุดตัว<_>โดยมีนายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>นายสมคิด<_>เชื้อคง<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>และนายพงศ์ศรัณย์<_>อัศวชัยโสภณ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ร่วมคณะด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีรับฟังรายงานสภาพปัญหาพนังกั้นน้ำชี<_>กม.<_>6+400<_>เป็นช่วงคุ้งน้ำของลำน้ำชี<_>โดยช่วงฤดูน้ำหลากจะได้รับผลกระทบจากกระแสน้ำค่อนข้างรุนแรง<_>ด้วยโครงสร้างเดิมไม่ได้ถูกออกแบบให้รองรับกระแสน้ำที่ไหลมากระทบบริเวณคุ้งน้ำ<_>เมื่อเข้าฤดูแล้งระดับน้ำชีจะลดลงอย่างรวดเร็ว<_>ทำให้มวลดินขาดเสถียรภาพ<_>ส่งผลให้ผนังกั้นน้ำดังกล่าวทรุดตัวลงและส่งผลให้ผิวจราจรเกิดความเสียหายสร้างความเดือดร้อนให้กับประชาชนในพื้นที่<_>รวมทั้งนายกฯ<_>รับฟังข้อเสนอเพื่อขอรับการสนับสนุนจากรัฐบาล<_>ในโครงการส่งน้ำและบำรุงรักษาลำปาว<_>เพื่อซ่อมแซมพนังกั้นน้ำชี<_>กม.<_>6+400<_>และโครงการเขื่อนป้องกันตลิ่งริมลำน้ำชี<_>เพื่อป้องกันคันทาง<_>(พนังแม่น้ำชี)<_>พังทลายจากกระแสน้ำชีกัดเซาะคันทาง", "นายกรัฐมนตรีกล่าวถึงโครงการที่จะซ่อมแซมตลิ่งริมลำน้ำชี<_>ถ้าดำเนินการแล้วเสร็จจะสามารถช่วยเหลือประชาชนได้ในระยะสั้นหรือระยะยาว<_>หากแก้ไขแล้วสามารถป้องกันได้ในระยะยาวบรรเทาความเดือดร้อน<_>ลดการสูญเสียทรัพย์สินของประชาชน<_>นับเป็นเรื่องที่ดี<_>ทั้งนี้<_>หน่วยงานที่เกี่ยวข้องจะต้องทำงานแบบบูรณาการ<_>วางแผนการบริหารจัดการน้ำให้ดี<_>เก็บรวบรวม<_>วิเคราะห์ข้อมูลในแต่ละปีมาคาดการณ์ความเป็นไปได้<_>เพื่อรองรับสถานการณ์น้ำที่อาจจะเกิดขึ้น", "จากนั้น<_>นายกรัฐมนตรีกล่าวให้กำลังใจประชาชนที่มารอให้การต้อนรับ<_>โดยการมาลงพื้นที่วันนี้ตนจะนำปัญหาที่ได้รับฟังไปพิจารณาหาทางแก้ไขผ่านโครงการต่าง<_>ๆ<_>เพื่อให้ประชาชนชาวกาฬสินธุ์ไม่ต้องประสบกับอุทกภัย<_>มีความเป็นอยู่ที่ดีขึ้น<_>อีกทั้งขอยืนยันว่ารัฐบาลจะแก้ไขปัญหาลำน้ำชีอย่างเต็มที่"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือการพัฒนาพื้นที่ให้เป็นแลนด์มาร์ค<_>(landmark)<_>และจุดแวะพักของจังหวัดกาฬสินธุ์<_>พร้อมอุดหนุนผลิตภัณฑ์สินค้า<_>otop<_>กาฬสินธุ์", "content": ["นายกฯ<_>หารือการพัฒนาพื้นที่ให้เป็นแลนด์มาร์ค<_>(landmark)<_>และจุดแวะพักของจังหวัดกาฬสินธุ์<_>พร้อมอุดหนุนผลิตภัณฑ์สินค้า<_>otop<_>กาฬสินธุ์", "วันนี้<_>(2<_>มีนาคม<_>2567)<_>เวลา<_>13.20<_>น.<_>ณ<_>บึงอร่าม<_>อ.ยางตลาด<_>จ.กาฬสินธุ์<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>หารือการพัฒนาพื้นที่ให้เป็นแลนด์มาร์ค<_>(landmark)<_>และจุดแวะพักของจังหวัดกาฬสินธุ์<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกฯ<_>ได้รับฟังประเด็นส่งเสริมการท่องเที่ยว<_>ในการดำเนินโครงการปรับปรุงภูมิทัศน์และพัฒนาแหล่งท่องเที่ยวสวนเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เฉลิมพระชนมพรรษา<_>80<_>พรรษา<_>(บึงอร่าม)<_>องค์การบริหารส่วนจังหวัดกาฬสินธุ์<_>โดยการพัฒนาพื้นที่ให้เป็นแลนด์มาร์ค<_>(landmark)<_>และจุดแวะพักของจังหวัดกาฬสินธุ์<_>รวมทั้งเป็นศูนย์จำหน่ายสินค้าและพืชผลทางการเกษตร<_>ประมง<_>และสินค้า<_>gi<_>ของจังหวัดกาฬสินธุ์และประชาชนในพื้นที่<_>โดยมีแนวคิดในการก่อสร้างศูนย์การท่องเที่ยวเชิงภูมิศาสตร์<_>ในพื้นที่อุทยานธรณีกาฬสินธุ์<_>สถานภาพโครงการมีความพร้อมสามารถดำเนินการได้ทันที", "พร้อมกันนี้<_>นายกฯ<_>ได้เยี่ยมชมผลิตภัณฑ์<_>otop<_>เช่น<_>พายมะม่วงมหาชน<_>ข้าวเหนียวอินทรีย์เขาวง<_>ผ้าไหมแพรวา<_>ฯลฯ<_>ผลิตภัณฑ์<_>gi<_>ของ<_>จ.กาฬสินธุ์<_>เช่น<_>พุทรานมสด<_>รวมทั้งสินค้าประมง<_>เช่น<_>กุ้งก้ามกรามกาฬสินธุ์<_>โดยระหว่างเดินเยี่ยมชมผลิตภัณฑ์นายกฯ<_>ได้ทักทายประชาชนอย่างเป็นกันเอง<_>พร้อมชิมน้ำอ้อยสดและอุดหนุนสินค้า<_>otop<_>ผ้าไหมแพรวา<_>จำนวน<_>2<_>ผืนด้วย"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประชุมหารือประเด็นปัญหาและแผนพัฒนา<_>จ.กาฬสินธุ์<_>ชี้ศักยภาพของกาฬสินธุ์จะต้องถูกฉายให้มากขึ้น<_>ย้ำจะติดตามงานทุกด้านอย่างต่อเนื่อง", "content": ["นายกฯ<_>ประชุมหารือประเด็นปัญหาและแผนพัฒนา<_>จ.กาฬสินธุ์<_>ชี้ศักยภาพของกาฬสินธุ์จะต้องถูกฉายให้มากขึ้น<_>ย้ำจะติดตามงานทุกด้านอย่างต่อเนื่อง", "วันนี้<_>(2<_>มีนาคม<_>2567)<_>เวลา<_>14.20<_>น.<_>ณ<_>ศาลากลางจังหวัดกาฬสินธุ์<_>ตำบลกาฬสินธุ์<_>อำเภอเมืองกาฬสินธุ์<_>จังหวัดกาฬสินธุ์<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ประชุมหารือประเด็นปัญหาและแผนพัฒนาจังหวัดกาฬสินธุ์<_>ร่วมกับผู้ที่เกี่ยวข้อง<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีรับทราบภาพรวมของจังหวัดกาฬสินธุ์<_>โดยที่ประชุมมีการพิจารณาประเด็นการพัฒนาที่สำคัญของจังหวัดกาฬสินธุ์<_>อาทิ<_>1.<_>โครงการด้านแหล่งน้ำ<_>ได้แก่<_>โครงการแก้มลิงเลิงไก่โอกพร้อมอาคารประกอบ<_>โครงการแก้มลิงบึงแวงพร้อมอาคารประกอบ<_>เพื่อเป็นการแก้ไขปัญหาทั้งในด้านการขาดแคลนน้ำอุปโภค<_>และการป้องกันหรือบรรเทาภัยจากอุทกภัย<_>2.<_>โครงการด้านโครงสร้างพื้นฐาน<_>ได้แก่<_>โครงการก่อสร้างยกระดับมาตรฐาน<_>กส.2060<_>แยก<_>ทล.12<_>-<_>บ้านโคกก่อง<_>โครงการก่อสร้างสะพานข้ามอ่างเก็บน้ำลำปาว<_>โครงการสายทาง<_>กส.4001<_>แยกทางหลวงหมายเลข<_>2291<_>-<_>บ้านโคกกลาง<_>เพื่อซ่อมแซมฟื้นฟูทางหลวงชนบทอันเนื่องจากเหตุภัยพิบัติ<_>3.<_>โครงการสำหรับการจัดหาครุภัณฑ์<_>เครื่องมือแพทย์<_>เพื่อเพิ่มศักยภาพโรงพยาบาลลูกข่าย<_>ให้สามารถรองรับผู้ป่วยเพื่อลดความแออัด", "นายกฯ<_>กล่าวว่า<_>การลงพื้นที่จังหวัดกาฬสินธุ์ครั้งนี้<_>เป็นครั้งที่<_>2<_>โดยวันนี้มาดูว่าประชาชนมีความเดือดร้อน<_>ประสบปัญหาอะไรบ้าง<_>ซึ่งจุดพื้นที่บึงอร่ามที่ผ่านมา<_>ตนได้ดูผลิตภัณฑ์สินค้าต่าง<_>ๆ<_>ของประชาชน<_>ไม่ว่าจะเป็นผ้าไหม<_>อาหารประจำจังหวัด<_>สถานที่ท่องเที่ยว<_>สิ่งต่าง<_>ๆ<_>เหล่านี้แสดงให้เห็นถึงศักยภาพของจังหวัดกาฬสินธุ์และจะต้องนำสิ่งเหล่านี้ฉายออกไปอีก<_>โดยการที่เราลงพื้นที่วันนี้เรามากันครบทุกหน่วยงานเชื่อว่าเป็นนิมิตหมายอันดี<_>แม้รัฐบาลจะทำงานมาแล้วกว่า<_>6<_>เดือนอาจจะมาจังหวัดกาฬสินธุ์ช้าไปนิดหนึ่ง<_>แต่ยืนยันว่าจะมาในทุก<_>ๆ<_>ปีเพื่อติดตามงานอย่างสม่ำเสมอ<_>โดยในปีนี้ก็มีโครงการหลายโครงการ<_>อย่างโครงการบริหารจัดการน้ำ<_>ซึ่งแผนการที่ทางจังหวัดเสนอมานั้น<_>ไม่ใช่แค่แผนการเฉพาะหน้า<_>แต่เป็นแผนที่มีการวางแผนแก้ไขปัญหาทั้งระบบมาเป็นอย่างดี<_>จึงขอให้หน่วยงานที่เกี่ยวข้องทั้งกรมชลประทานและส่วนท้องถิ่นร่วมกันทำงานอย่างบูรณาการ<_>โดยโครงการที่นำเสนอมาต้องสอดคล้องกับแผนการบริหารจัดการน้ำภาพรวมทั้งประเทศด้วย<_>เพื่อให้เกิดประโยชน์สูงสุด<_>คุ้มค่า<_>ไม่ขัดกับระเบียบของภาครัฐ<_>นอกจากนั้น<_>ขอให้ทางจังหวัดเตรียมความพร้อมรับปัญหาที่อาจจะเกิดขึ้น<_>ไม่ว่าจะเป็นเรื่องของการขุดลอก<_>การจัดการดินตกตะกอน<_>การกำจัดวัชพืชที่ขุดขึ้นมาต้องเป็นไปตามกฎหมาย", "นายกฯ<_>กล่าวต่อว่า<_>ส่วนโครงการเกี่ยวกับการคมนาคมนั้น<_>ทางจังหวัดมีการเตรียมความพร้อมในการแก้ไขปัญหาถนนชำรุดหากเกิดน้ำท่วม<_>เพื่อลดผลกระทบที่จะเกิดขึ้นต่อประชาชน<_>นับเป็นเรื่องที่ดี<_>ตลอดจนโครงการแก้ไขปัญหาการพังทลายและการป้องกันน้ำท่วม<_>รวมถึงการก่อสร้างสะพานอ่างเก็บน้ำลำปาวที่จะช่วยให้ประชาชนสามารถสัญจรไปมาได้อย่างสะดวกสบายขึ้น<_>ซึ่งเรื่องของการคมนาคมเป็นเรื่องสำคัญ<_>หากจะฉายศักยภาพออกมา<_>แต่การคมนาคมไม่ดีก็ไม่มีประโยชน์<_>ทั้งนี้<_>หากรัฐบาลมีงบประมาณส่วนไหนเราก็พยายามที่จะทำให้ก่อน<_>และในปีถัดไปก็จะพยายามที่จะสนับสนุนต่อไป<_>โดยขอฝากรัฐมนตรีช่วยว่าการกระทรวงคมนาคมได้ร่วมกันผลักดันต่อไป", "นายกฯ<_>กล่าวต่อไปว่า<_>สำหรับโครงการเกี่ยวกับสาธารณสุข<_>การขอสนับสนุนงบประมาณสำหรับการจัดหาครุภัณฑ์<_>เครื่องมือแพทย์สำหรับโรงพยาบาลลูกข่ายถือเป็นเรื่องที่สำคัญ<_>ตนให้ความสำคัญกับสุขภาพของพี่น้องประชาชน<_>เมื่อดูข้อมูลจากสาธารณสุขพบว่าอายุเฉลี่ยของภาคอีสานต่ำกว่าภาคอื่น<_>ๆ<_>เนื่องจากระบบสาธารณสุขในโรงพยาบาล<_>สถานพยาบาล<_>ระบบการส่งตัวผู้ป่วยยังมีปัญหาอีกมาก<_>โดยขอให้ทางจังหวัดส่งเรื่องเข้ามาและจะมีการพิจารณากันต่อไป<_>อย่างไรก็ตาม<_>วันนี้ถือเป็นเรื่องที่น่ายินดีที่ทุกฝ่ายได้มาร่วมมือกันรวมทั้ง<_>สส.<_>ในพื้นที่<_>เรามาร่วมกันพัฒนาประเทศ<_>หากมีอะไรที่ต้องการความช่วยเหลือซึ่งสมเหตุสมผล<_>รัฐบาลยินดีที่จะตอบสนองให้กับพี่น้องประชาชน<_>โดยขอฝากผู้ว่าราชการจังหวัดกาฬสินธุ์ด้วย<_>เข้าใจว่ามีความต้องการจากประชาชนมาก<_>จังหวัดนี้ยังเป็นจังหวัดที่มีความยากจนสูงอันดับต้น<_>ๆ<_>ของประเทศซึ่งเป็นเรื่องที่สำคัญจึงอยากให้ดูแลให้ดี<_>รวมถึงเรื่องยาเสพติดซึ่งถือเป็นปัญหาใหญ่ที่เกิดจากหลายสาเหตุ<_>ทั้งนี้<_>ประเทศไทยถือว่ามีสถาบันครอบครัวที่แข็งแกร่ง<_>ซึ่งในอดีตปัญหายาเสพติดไม่ค่อยมี<_>แต่มาในช่วง<_>10<_>ปีหลังนี้ปัญหายาเสพติดมีมากขึ้น<_>รวมทั้งปัญหาหนี้นอกระบบที่สูงขึ้นอย่างมาก", "โดยนายกฯ<_>ได้เน้นย้ำฝ่ายความมั่นคง<_>ฝ่ายปกครอง<_>ตำรวจ<_>ร่วมกันดำเนินการเรื่องหนี้นอกระบบผ่านกระบวนการแก้ไขหนี้<_>ให้เจ้าหนี้และลูกหนี้ได้มาพูดคุยกัน<_>ซึ่งกระทรวงการคลังพร้อมสนับสนุนเรื่องสินเชื่อที่จะมาทดแทนกับสินเชื่อหนี้นอกระบบต่าง<_>ๆ<_>โดยเรื่องนี้เป็นเรื่องที่ต้องให้ความสำคัญดูแลเอาใจใส่ให้ดี<_>ซึ่งดีใจที่จังหวัดกาฬสินธุ์สามารถทำเรื่องการแก้ไขหนี้นอกระบบได้เป็นอันดับที่<_>10<_>ของประเทศ<_>แต่ผู้ลงทะเบียนยังน้อยอยู่<_>ซึ่งก็เข้าใจว่ามีเรื่องผู้มีอิทธิพลต่าง<_>ๆ<_>ซึ่งเป็นเรื่องที่เราไม่อยากให้เกิดขึ้น<_>เพราะหากคนมีหนี้สินล้นพ้นตัวก็มีความไม่สบายใจ<_>อาจจะหันไปประกอบอาชีพอื่นที่อาจผิดกฎหมาย<_>หรือไปเกี่ยวข้องกับยาเสพติดได้<_>เพราะฉะนั้นจึงขอให้ฝ่ายความมั่นคงและทุกหน่วยงานที่เกี่ยวข้องจัดการเรื่องนี้ให้ดี<_>โดยจะมีการติดตามการดำเนินการอย่างต่อเนื่อง"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือประเด็นการบริหารจัดการน้ำเพื่อเป็นแหล่งเก็บกักน้ำและใช้สำหรับการอุปโภค<_>ยินดีที่โครงการอ่างเก็บน้ำห้วยส้มป่อย<_>อ.กุฉินารายณ์<_>จ.กาฬสินธุ์<_>เดินหน้าได้ทันทีในปีหน้า", "content": ["นายกฯ<_>หารือประเด็นการบริหารจัดการน้ำเพื่อเป็นแหล่งเก็บกักน้ำและใช้สำหรับการอุปโภค<_>ยินดีที่โครงการอ่างเก็บน้ำห้วยส้มป่อย<_>อ.กุฉินารายณ์<_>จ.กาฬสินธุ์<_>เดินหน้าได้ทันทีในปีหน้า", "วันนี้<_>(2<_>มีนาคม<_>2567)<_>เวลา<_>15.50<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>หารือประเด็นการบริหารจัดการน้ำเพื่อเป็นแหล่งเก็บกักน้ำและใช้สำหรับการอุปโภค<_>ณ<_>พื้นที่ก่อสร้างอ่างเก็บน้ำห้วยส้มป่อย<_>อ.กุฉินารายณ์<_>จ.กาฬสินธุ์<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "ที่ประชุมหารือประเด็นปัญหาและแผนพัฒนาจังหวัดกาฬสินธุ์<_>ซึ่งนายกฯ<_>ได้มาติดตามปัญหาและแผนพัฒนาดังกล่าว<_>โดยที่ประชุมได้มีการเห็นชอบทั้ง<_>16<_>โครงการที่ทางจังหวัดกาฬสินธุ์ขอสนับสนุนงบประมาณจากรัฐบาล<_>ซึ่งการบริหารจัดการน้ำเพื่อเป็นแหล่งกักเก็บน้ำและใช้สำหรับการอุปโภค<_>ณ<_>พื้นที่ก่อสร้างอ่างเก็บน้ำห้วยส้มป่อยก็เป็น<_>1<_>ใน<_>16<_>โครงการที่เสนอวันนี้ด้วย<_>โดยปีหน้าจะเริ่มชดเชยให้กับประชาชนที่อยู่ในพื้นที่ดังกล่าวและเดินหน้าดำเนินโครงการต่อได้ทันที<_>สำหรับการบริหารจัดการน้ำเพื่อเป็นแหล่งเก็บกักน้ำและใช้สำหรับการอุปโภค<_>ณ<_>พื้นที่ก่อสร้างอ่างเก็บน้ำห้วยส้มป่อย<_>อ.กุฉินารายณ์<_>จ.กาฬสินธุ์<_>มีพื้นที่โครงการ<_>251-1-24<_>ไร่<_>ปัจจุบันอยู่ระหว่างดำเนินการสำรวจออกแบบ<_>(พ.ศ.<_>2567-<_>2568)<_>และเสนอขอตั้งงบประมาณ<_>ประจำปี<_>2569<_>-<_>2571<_>ระยะเวลา<_>3<_>ปี<_>วงเงิน<_>400<_>ล้านบาท", "โอกาสนี้<_>นายกฯ<_>ได้เดินพบปะกับประชาชนที่มาให้การต้อนรับ<_>พร้อมกล่าวแสดงความดีใจและยินดีสำหรับการเดินหน้าดำเนินการก่อสร้างอ่างเก็บน้ำห้วยส้มป่อย<_>เพื่อเป็นแหล่งเก็บกักน้ำและใช้สำหรับการอุปโภคให้กับประชาชนในพื้นที่<_>ถือเป็นการสิ้นสุดการรอคอยของประชาชน"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พบประชาชนชาว<_>อ.โพนทอง<_>จ.ร้อยเอ็ด<_>ยืนยันรัฐบาลจะขจัดหนี้นอกระบบให้หมดสิ้น<_>ดูแลประชาชนในทุกมิติ", "content": ["นายกฯ<_>พบประชาชนชาว<_>อ.โพนทอง<_>จ.ร้อยเอ็ด<_>ยืนยันรัฐบาลจะขจัดหนี้นอกระบบให้หมดสิ้น<_>ดูแลประชาชนในทุกมิติ", "วันนี้<_>(2<_>มีนาคม<_>2567)<_>เวลา<_>16.40<_>น.<_>ณ<_>แหลมพยอม<_>บึงโพนทอง<_>ตำบลแวง<_>อำเภอโพนทอง<_>จังหวัดร้อยเอ็ด<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>รับฟังสภาพปัญหาและข้อเสนอของบึงโพนทอง<_>พร้อมพบปะประชาชน<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญดังนี้", "นายกรัฐมนตรีรับฟังสภาพปัญหาและข้อเสนอของบึงโพนทอง<_>ปัจจุบันบึงโพนทอง<_>(แหลมพยอม)<_>เกิดภาวะตื้นเขิน<_>มีวัชพืชและพืชน้ำอยู่เป็นจำนวนมาก<_>รวมทั้งต้องมีการเสริมคันดินรอบบึงเพื่อป้องกันการบุกรุก<_>การพังทลายของหน้าดิน<_>ประกอบกับแหล่งน้ำจากชุมชนไหลลงสู่ลำห้วยทั้ง<_>3<_>สายข้างต้น<_>ไหลลงสู่แหลมพะยอม<_>ทำให้น้ำเกิดความสกปรกไม่มีคุณภาพ<_>ทุกปีในช่วงฤดูฝนไม่สามารถระบายน้ำได้ทำให้ประสบกับปัญหาน้ำท่วม<_>นอกจากนี้<_>อำเภอโพนทองยังประสบปัญหาและมีความต้องการเชิงพื้นที่อีกหลายประเด็น<_>ดังนี้<_>ปัญหาด้านยาเสพติดและผู้ป่วยจิตเวช<_>ด้านการส่งเสริมและพัฒนาคุณภาพชีวิตให้กับประชาชนในพื้นที่อำเภอโพนทอง<_>เช่น<_>ด้านเศรษฐกิจ<_>ปัญหาความยากจน<_>ประชาชนไม่มีเอกสารแสดงกรรมสิทธิ์ถือครองที่ดินทำกิน<_>เป็นต้น<_>ด้านทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เช่น<_>ภัยธรรมชาติ<_>การใช้สารเคมี<_>การเผาขยะมูลฝอย<_>การลักลอบเผาอ้อย<_>การบุกรุกที่สาธารณะและลักลอบตัดไม้<_>เป็นต้น<_>รวมทั้งข้อเสนอเพื่อขอรับการสนับสนุนเพื่อเป็นการแก้ไขปัญหาในพื้นที่อำเภอโพนทองโดยเฉพาะปัญหาด้านแหล่งน้ำซึ่งเป็นปัญหาเร่งด่วน<_>ได้แก่<_>1.<_>โครงการขุดลอกบึงโพนทอง<_>(แหลมพยอม)<_>พื้นที่<_>755<_>ไร่<_>2.<_>โครงการขุดลอกลำห้วยหนองสิม<_>ความยาว<_>8.29<_>กิโลเมตร<_>3.<_>โครงการขุดลอกลำห้วยโพนทอง<_>ความยาว<_>2.16<_>กิโลเมตร<_>4.<_>โครงการขุดลอกลำห้วยนาเหนือ<_>ความยาว<_>4.78<_>กิโลเมตร<_>5.<_>โครงการก่อสร้างระบบบำบัดน้ำเสียช่วงปลายลำห้วยหนองสิม<_>ลำห้วยโพนทอง<_>และลำห้วย", "จากนั้น<_>นายกฯ<_>กล่าวพบปะประชาชนว่า<_>ดีใจที่ได้มาพบปะกับพี่น้องชาวร้อยเอ็ดเป็นครั้งที่<_>3<_>ขอบคุณสำหรับการต้อนรับที่อบอุ่นตั้งแต่เมื่อเช้า<_>จังหวัดร้อยเอ็ดหรือเมืองสาเกตนครเป็นเมืองที่มีศักยภาพสูง<_>เป็นเมืองที่ต้องพึ่งการเกษตรกรรมค่อนข้างมาก<_>เป็นแหล่งผลิตข้าวหอมมะลิชั้นดีที่สุดในโลก<_>ได้รับเครื่องหมาย<_>gi<_>เป็นที่ต้องการของตลาด<_>รัฐบาลมีหน้าที่สนับสนุนเรื่องสายพันธุ์ข้าวให้ดี<_>สนับสนุนเรื่องการเปิดตลาดใหม่<_>ๆ<_>เพื่อให้พี่น้องไปขายข้าวได้ราคาที่แพงขึ้น<_>ในส่วนเรื่องของผลประโยชน์ที่พี่น้องจะได้<_>ไม่ว่าจะเป็นปุ๋ย<_>ยาฆ่าแมลงที่มีราคาถูกลง<_>เรื่องเหล่านี้เป็นเรื่องที่รัฐบาลต้องให้การสนับสนุน<_>ทั้งนี้<_>จะปลูกข้าวไม่ได้<_>ถ้าไม่มีการชลประทาน<_>วันนี้ตนได้มาดูปัญหาเรื่องของคลองส่งน้ำต่าง<_>ๆ<_>ที่มีการตื้นเขิน<_>ต้องมีการทำบ่อบำบัดเพื่อให้เป็นแหล่งน้ำที่สามารถใช้ประโยชน์ได้อย่างเต็มที่<_>เครือข่ายชลประทานทั้งหมดถือเป็นเรื่องสำคัญที่สุด<_>เปรียบเป็นเส้นเลือดของพี่น้องที่นี่ทุกคน<_>รัฐบาลตระหนักเรื่องนี้ดี<_>วันนี้เรามากันพร้อม<_>ทั้งรัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>สส.<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมที่มาช่วยให้ความรู้ด้วย<_>ฉะนั้นถ้าเราบริหารจัดการเรื่องชลประทานได้<_>ไม่ท่วมไม่แล้ง<_>ก็จะเป็นเรื่องที่ดีมากสำหรับพี่น้องชาวร้อยเอ็ดทุกคน", "นายกฯ<_>กล่าวว่ารัฐบาลมีการลงทุนจำนวนมาก<_>แต่ไม่มีอะไรที่สำคัญไปกว่าเรื่องของการไม่ท่วมไม่แล้ง<_>ถ้ามีน้ำใช้ตลอด<_>หน้าฝนน้ำไม่ท่วมก็สามารถปลูกพืชผลได้<_>ถือเป็นเรื่องสำคัญที่สุด<_>เป็นส่วนหนึ่งของการที่จะเพิ่มรายได้ให้กับพี่น้อง<_>3<_>เท่าตัวภายในเวลา<_>4<_>ปีของรัฐบาล<_>ขณะที่เรื่องการคมนาคมก็เป็นเรื่องสำคัญ<_>เมื่อประมาณ<_>3-4<_>สัปดาห์ที่ผ่านมา<_>ทางนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคมและนางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ได้มาดูเรื่องเครือข่ายถนนเชื่อมโยงทั้งทางบก<_>ทางอากาศ<_>เพื่อให้พี่น้องสามารถเดินทางไปมาหาสู่ได้อย่างดี<_>รวมถึงการขนส่งสินค้าต่าง<_>ๆ<_>ไปขายทั่วประเทศได้ด้วยความสะดวกสบายในราคาที่ถูกลง<_>ซึ่งเป็นเรื่องสำคัญที่เราอยากให้มีการทำอย่างต่อเนื่อง", "นายกฯ<_>กล่าวว่าเมื่อ<_>2<_>เดือนที่ผ่านมา<_>ตนได้เดินทางมาที่จังหวัดร้อยเอ็ด<_>มาดูเรื่อง<_>30<_>บาท<_>บัตรประชาชนใบเดียวรักษาทุกที่<_>ร้อยเอ็ดเป็น<_>1<_>ในจังหวัดนำร่อง<_>4<_>จังหวัดซึ่งจะขยายไปทั่วประเทศ<_>ซึ่งเรื่องการยกระดับระบบสาธารณสุขของประเทศถือเป็นนโยบายสำคัญที่สุดของเรา<_>รัฐบาลมีความเห็นใจพี่น้องชาวอีสานที่มีอายุขัยเฉลี่ยน้อยกว่าประชากรทั่วประเทศไทย<_>แสดงว่าการสาธารณสุขยังไม่ดีพอ<_>ฉะนั้นจะมีการพัฒนายกระดับ<_>30<_>บาทรักษาทุกโรค<_>รักษาทุกที่ต่อไปอีก<_>โดยเรื่องนี้เป็นเรื่องที่เราต้องใส่ใจให้มาก<_>เพราะพี่น้องต้องเสียเวลาไปเข้าคิว<_>ไปคอย<_>เดินทางไปโรงพยาบาลต่าง<_>ๆ<_>ต้องใช้เวลานานมาก<_>เมื่อไปถึงแล้วก็ต้องซักประวัติ<_>แต่การยกระดับ<_>30<_>บาทรักษาทุกโรค<_>ท่านไม่จำเป็นต้องรู้จักหมอ<_>แต่หมอจะรู้จักกับพี่น้องทุกคนที่เดินทางไปหาหมอ<_>รวมทั้งจะรู้ประวัติการป่วยของทุกคนที่มา<_>ทำให้การรักษาเข้าถึงจุดได้ดีกว่าที่เคยเป็น", "นายกฯ<_>ยังกล่าวถึงเรื่องหนี้นอกระบบว่าเป็นนโยบายหลักของรัฐบาลที่จะพยายามขจัดหนี้นอกระบบให้หมดสิ้นไป<_>ตัวเลขที่ออกมาก็ยังไม่ดีพอ<_>ตนเชื่อว่าประชาชนที่ยังไม่เข้ามาคลินิกแก้ไขหนี้เพราะกลัวอิทธิพลของเจ้าหนี้<_>ขอให้อย่ากลัว<_>เพราะเป็นหน้าที่ของเจ้าหน้าที่รัฐที่ต้องปกป้องดูแลพวกท่านที่ถูกเอาเปรียบ<_>ถูกชาร์จดอกเบี้ยที่แพงเกินควร<_>ต้องทำงานหนักหาเงินมาจ่ายดอกเบี้ย<_>ทำให้เงินไม่พอใช้<_>ไม่มีกำลังแรงใจในการทำงาน<_>จนอาจทำให้เป็นปัญหาใหญ่หันไปพึ่งสิ่งที่ไม่ดี<_>เกิดปัญหายาเสพติดตามมา<_>ซึ่งรัฐบาลให้ความสำคัญกับปัญหายาเสพติด<_>จะขจัดปัญหายาเสพติดให้หมดไปภายในเวลา<_>4<_>ปีนี้<_>คืนลูกหลานสู่อ้อมกอดของพี่น้องทุกคน<_>โดยรัฐบาลยืนยันจะให้การดูแลประชาชนในทุกมิติ<_>ทั้งเรื่องการทำมาหากิน<_>ราคาพืชผล<_>การคมนาคม<_>ระบบสาธารณสุข<_>การดูแลเรื่องยาเสพติด<_>ป้องกันเรื่องน้ำท่วม<_>น้ำแล้ง"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>ถวายการต้อนรับ”มกุฎราชกุมารแห่งรัฐกลันตัน”ในโอกาสเสด็จเยือนไทยส่วนพระองค์<_>เผย<_>รับประทานคำปรึกษา”การพัฒนาการค้า-ลงทุน-โครงสร้างพื้นฐาน”บริเวณชายแดนทั้ง<_>2<_>ประเทศ", "content": ["​“รองนายกฯสมศักดิ์”<_>ถวายการต้อนรับ”มกุฎราชกุมารแห่งรัฐกลันตัน”ในโอกาสเสด็จเยือนไทยส่วนพระองค์<_>เผย<_>รับประทานคำปรึกษา”การพัฒนาการค้า-ลงทุน-โครงสร้างพื้นฐาน”บริเวณชายแดนทั้ง<_>2<_>ประเทศ", "​“รองนายกฯสมศักดิ์”<_>ถวายการต้อนรับ”มกุฎราชกุมารแห่งรัฐกลันตัน”ในโอกาสเสด็จเยือนไทยส่วนพระองค์<_>เผย<_>รับประทานคำปรึกษา”การพัฒนาการค้า-ลงทุน-โครงสร้างพื้นฐาน”บริเวณชายแดนทั้ง<_>2<_>ประเทศ<_>เชื่อ<_>จะช่วยยกระดับคุณภาพชีวิต-ช่วยรักษาความสงบ", "วันที่<_>2<_>มีนาคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตน<_>พร้อมด้วย<_>นายสัมพันธ์<_>มะยูโซ๊ะ<_>สส.นราธิวาส<_>พรรคพลังประชารัฐ<_>นายอามินทร์<_>มะยูโซ๊ะ<_>สส.นราธิวาส<_>พรรคพลังประชารัฐ<_>ได้มีโอกาสถวายการต้อนรับมกุฎราชกุมารแห่งรัฐกลันตัน<_>ประเทศมาเลเซีย<_>และผู้สำเร็จราชการแทนพระองค์<_>his<_>highness<_>tengku<_>muhammad<_>fakhry<_>petra<_>เนื่องในโอกาสการเสด็จเยือนประเทศไทยเป็นการส่วนพระองค์<_>ซึ่งได้มีการหารือ<_>และขอรับประทานคำปรึกษาประเด็นการพัฒนาการค้า<_>การลงทุน<_>และโครงสร้างพื้นฐานบริเวณพรมแดนแดน<_>ไทย-มาเลเซีย<_>โดยเฉพาะการสร้างสะพานมิตรภาพข้ามแม่น้ำโก-ลก<_>จำนวน<_>2<_>แห่ง<_>ที่อำเภอตากใบ<_>-<_>เปิงกาลันกูโบร์<_>และ<_>อำเภอสุไหงโกลก<_>-<_>รันเตาปันจัง<_>นอกจากนี้<_>ยังได้ปรึกษาหารือถึงนโยบายเมืองพี่น้อง<_>(twin<_>cities)<_>สำหรับ<_>จังหวัดนราธิวาส<_>และรัฐกลันตัน<_>ประเทศมาเลเซีย<_>เพื่อสนับสนุนการพัฒนาด้านเศรษฐกิจและการท่องเที่ยวของทั้งสองประเทศ", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ถือเป็นพระกรุณาธิคุณเป็นอย่างยิ่ง<_>ที่ตนได้มีโอกาสเข้าเฝ้าฯ<_>และกราบขอรับประทานคำปรึกษาจากฝ่าพระบาท<_>มกุฏราชกุมารแห่งรัฐกลันตัน<_>ซึ่งฝ่าพระบาททรงมีความยินดี<_>ที่จะสนับสนุนการดำเนินงานของศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>โดยเฉพาะการพัฒนาเศรษฐกิจและการค้าการลงทุนบริเวณชายแดนของทั้งสองประเทศ<_>ซึ่งเชื่อมั่นว่า<_>จะส่งเสริมคุณภาพชีวิตความเป็นอยู่ของประชาชนทั้งสองประเทศ<_>และมีส่วนช่วยในการรักษาความสงบปลอดภัยในบริเวณพื้นที่สามจังหวัดชายแดนภาคใต้<_>นอกจากนี้<_>ฝ่าพระบาทยังชวนตน<_>ให้เดินทางไปยังรัฐกลันตัน<_>เพื่อหารือกับข้าราชการในพื้นที่ประเทศมาเลเซีย<_>และความเป็นไปได้ในการทำงานร่วมกันระหว่างสองประเทศ<_>โดยฝ่าพระบาทมีความยินดีที่จะนั่งเป็นประธานการประชุมให้ด้วย", "“การร่วมกันพัฒนาพื้นที่ชายแดนภาคใต้ของทั้ง<_>2<_>ประเทศ<_>ถือเป็นสัญญาณที่ดี<_>เพราะจะช่วยส่งเสริมในทุกมิติ<_>และผมขอยืนยันว่า<_>รัฐบาล<_>ภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ให้ความสำคัญกับการพัฒนาพื้นที่จังหวัดชายแดนภาคใต้<_>เป็นอย่างมาก<_>อย่างล่าสุด<_>ก็นำรัฐมนตรี<_>ลงพื้นที่<_>จังหวัดชายแดนภาคใต้<_>โดยเป็นสิ่งที่ยืนยันได้ว่า<_>รัฐบาล<_>ไม่ได้ละเลยปัญหาในจังหวัดชายแดนภาคใต้<_>แต่ที่เน้นการพัฒนา<_>เพื่อให้คุณภาพชีวิตของพี่น้องประชาชนดีขึ้น<_>แล้วปัญหาความมั่นคง<_>ก็จะเบาบางลง“<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘ปลัด<_>จตุพร’<_>ร่วมบรรยายพิเศษ<_>next<_>trend<_>“carbon<_>credit<_>\"<_>เสริมพลังความคิด<_>สร้างแรงขับเคลื่อนด้านการเปลี่ยนแปลงสภาพภูมิอากาศ", "content": ["‘ปลัด<_>จตุพร’<_>ร่วมบรรยายพิเศษ<_>next<_>trend<_>“carbon<_>credit<_>\"<_>เสริมพลังความคิด<_>สร้างแรงขับเคลื่อนด้านการเปลี่ยนแปลงสภาพภูมิอากาศ", "วันที่<_>1<_>มีนาคม<_>2567<_>เวลา<_>14.30<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมด้วย<_>ดร.พิรุณ<_>สัยยะสิทธิ์พานิช<_>อธิบดีกรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>ร่วมเป็นวิทยากรบรรยายในหัวข้อ<_>next<_>trend<_>”carbon<_>credit<_>\"<_>ภายใต้หลักสูตร<_>“the<_>connext”<_>ที่จัดขึ้นโดยมหาวิทยาลัยหอการค้าไทย<_>และบริษัท<_>เมจิก<_>ไทม์<_>จำกัด<_>เพื่อเสริมพลังความคิด<_>เพิ่มศักยภาพของผู้เข้าฝึกอบรมที่เป็นผู้บริหารให้มีความรู้รอบด้าน<_>โดยได้บรรยายให้ความรู้ให้แก่ผู้เข้าฝึกอบรม<_>มีหัวข้อที่สำคัญ<_>อาทิ<_>แนวโน้มและสถานการณ์การเปลี่ยนแปลงของโลก<_>ผลจากการประชุม<_>cop<_>28<_>แผนปฏิบัติการด้านการลดก๊าซเรือนกระจกของประเทศ<_>สถานะการดำเนินงานเพื่อส่งเสริมตลาดคาร์บอนเครดิตในประเทศไทย<_>อีกทั้งระเบียบ<_>ข้อกฏหมาย<_>เครื่องมือกลไก<_>กลไกตลาดคาร์บอนเครดิตระหว่างประเทศ<_>การพัฒนากลไกตลาดคาร์บอนเครดิตในประเทศ<_>ร่าง<_>พ.ร.บ.<_>การเปลี่ยนแปลงสภาพภูมิอากาศ<_>พ.ศ.<_>….<_>รวมถึงกลไกราคาคาร์บอนภายใต้<_>ร่าง<_>พ.ร.บ.<_>การเปลี่ยนแปลงสภาพภูมิอากาศ<_>พ.ศ.<_>.<_>ณ<_>มหาวิทยาลัยหอการค้าไทย"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ข่าวปลอม<_>อย่าแชร์!<_>“กด<_>cancel<_>2<_>ครั้ง<_>ก่อนสอดบัตร<_>atm<_>ป้องกันมิจฉาชีพ”", "content": ["ข่าวปลอม<_>อย่าแชร์!<_>“กด<_>cancel<_>2<_>ครั้ง<_>ก่อนสอดบัตร<_>atm<_>ป้องกันมิจฉาชีพ”", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พบโซเชียลแห่แชร์<_>“กด<_>cancel<_>2<_>ครั้ง<_>ก่อนสอดบัตร<_>atm<_>เพื่อป้องกันมิจฉาชีพ”<_>ขึ้นแท่นข่าวปลอมอันดับ<_>1<_>รองลงมาเป็น<_>“กรมอุตุฯ<_>ประกาศเข้าสู่ฤดูร้อนอย่างเป็นทางการ<_>5<_>มี.ค<_>67”<_>เตือนประชาชนตรวจสอบข้อมูลให้รอบด้าน<_>เช็คให้ชัวร์<_>ก่อนแชร์<_>ระวังมิจฉาชีพหลอกให้โอนเงินและล้วงเอาข้อมูลสำคัญ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวง<_>ฯ<_>ฝ่ายข้าราชการประจำ<_>กล่าวถึงผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>23<_>-<_>29<_>กุมภาพันธ์<_>2567<_>พบข้อความที่เข้ามาทั้งหมด<_>1,195,916<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>194<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>169<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>25<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>141<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>77<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศ<_>จำนวน<_>90<_>เรื่อง<_>อาทิ<_>กรมการจัดหางาน<_>รับสมัครพนักงาน<_>งานฝีมือเหมาะสำหรับคนหารายได้เสริม<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>31<_>เรื่อง<_>อาทิ<_>เจ้าหน้าที่จากอย.<_>โทรแจ้งขายผลิตภัณฑ์ผิดกฎหมาย<_>ให้โอนเงิน<_>เพื่อไม่ต้องถูกดำเนินคดี<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>7<_>เรื่อง<_>อาทิ<_>กรมอุตุฯ<_>ประกาศเข้าสู่ฤดูร้อนอย่างเป็นทางการ<_>5<_>มี.ค<_>67<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>13<_>เรื่อง<_>อาทิ<_>ตลาดหลักทรัพย์ฯและ<_>ais<_>เปิดโอกาสให้สร้างรายได้จากการลงทุน<_>ฝากออมหุ้น<_>เริ่มต้น<_>20,600<_>บาท<_>รับปันผลสูงสุด<_>11<_>เท่าต่อสัปดาห์<_>เป็นต้น", "โดยแบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>8<_>เรื่อง", "ทั้งนี้<_>ข่าวปลอมที่ได้รับความสนใจจากประชาชน<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>กด<_>cancel<_>2<_>ครั้ง<_>ก่อนสอดบัตร<_>atm<_>เพื่อป้องกันมิจฉาชีพ", "อันดับที่<_>2<_>:<_>เรื่อง<_>กรมอุตุฯ<_>ประกาศเข้าสู่ฤดูร้อนอย่างเป็นทางการ<_>5<_>มี.ค<_>67", "อันดับที่<_>3<_>:<_>เรื่อง<_>ยาสีฟันรักษาอาการฟันหลวม<_>นำเข้าจากญี่ปุ่น", "อันดับที่<_>4<_>:<_>เรื่อง<_>กรมการจัดหางานรับสมัครพนักงาน<_>งานฝีมือเหมาะสำหรับคนหารายได้เสริม", "อันดับที่<_>5<_>:<_>เรื่อง<_>น้ำปัสสาวะ<_>สามารถรักษาได้ทุกโรค", "อันดับที่<_>6<_>:<_>เรื่อง<_>ล้างไขมันในลำไส้<_>ด้วยชามะละกอ", "อันดับที่<_>7<_>:<_>เรื่อง<_>8<_>วิธีเปลี่ยนผิวเหลือง<_>เป็นผิวขาวอมชมพู", "อันดับที่<_>8<_>:<_>เรื่อง<_>มะนาวโซดารักษาโรคมะเร็ง", "อันดับที่<_>9<_>:<_>เรื่อง<_>วางโทรศัพท์มือถือไว้หัวนอน<_>ทำให้เป็นมะเร็งสมอง", "อันดับที่<_>10<_>:<_>เรื่อง<_>เพจบริษัทจัดหางานฟาร์มออสเตรเลีย<_>ได้รับใบอนุญาตจัดหาคนไปทำงานในต่างประเทศ", "อย่างไรก็ตาม<_>กระทรวงดีอี<_>ขอให้ประชาชนตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายบนสื่อออนไลน์/โซเชียล<_>ซึ่งหากขาดความรู้เท่าทัน<_>และมีการส่งต่อข้อมูลข่าวปลอมเหล่านี้<_>ก็จะทำให้ได้รับข้อมูลผิด<_>ๆ<_>และส่งผลกระทบกับประชาชนที่หลงเชื่อข่าวปลอม<_>ดังกล่าว<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่างๆของศูนย์ต่อต้านข่าวปลอมได้ที่<_>ไลน์@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง”"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เผยการดูแลผลกระทบสุขภาพจากไฟไหม้โกดังสารเคมี<_>“อยุธยา”<_>ไม่พบเจ็บป่วยรุนแรง<_>ตรวจคุณภาพอากาศ-แหล่งน้ำ<_>พบอยู่ในระดับปลอดภัย", "content": ["สธ.<_>เผยการดูแลผลกระทบสุขภาพจากไฟไหม้โกดังสารเคมี<_>“อยุธยา”<_>ไม่พบเจ็บป่วยรุนแรง<_>ตรวจคุณภาพอากาศ-แหล่งน้ำ<_>พบอยู่ในระดับปลอดภัย", "ปลัดกระทรวงสาธารณสุข<_>เผยเหตุไฟไหม้โกดังเก็บสารเคมี<_>อ.ภาชี<_>จ.พระนครศรีอยุธยา<_>ไม่พบผู้บาดเจ็บและเสียชีวิต<_>ประเมินผลกระทบด้านสุขภาพ<_>พบมีอาการหายใจไม่สะดวก<_>กลิ่นเหม็นรำคาญ<_>ในระยะ<_>500<_>เมตร<_>87<_>ราย<_>ระยะ<_>1-3<_>กิโลเมตร<_>8<_>ราย<_>ให้การดูแลแล้ว", "ปลัดกระทรวงสาธารณสุข<_>เผยเหตุไฟไหม้โกดังเก็บสารเคมี<_>อ.ภาชี<_>จ.พระนครศรีอยุธยา<_>ไม่พบผู้บาดเจ็บและเสียชีวิต<_>ประเมินผลกระทบด้านสุขภาพ<_>พบมีอาการหายใจไม่สะดวก<_>กลิ่นเหม็นรำคาญ<_>ในระยะ<_>500<_>เมตร<_>87<_>ราย<_>ระยะ<_>1-3<_>กิโลเมตร<_>8<_>ราย<_>ให้การดูแลแล้ว<_>ส่วนด้านสิ่งแวดล้อม<_>ตรวจคุณภาพอากาศในบ้านและความเป็นกรดด่างในแหล่งน้ำ<_>พบมีความปลอดภัย", "วันนี้<_>(2<_>มีนาคม<_>2567)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวถึงความคืบหน้าการดูแลผลทางกระทบสุขภาพจากเหตุการณ์ไฟไหม้โกดังเก็บกากอุตสาหกรรม<_>หมู่<_>2<_>ตำบลภาชี<_>อำเภอภาชี<_>จังหวัดพระนครศรีอยุธยา<_>เมื่อคืนวันที่<_>29<_>กุมภาพันธ์ที่ผ่านมา<_>ว่า<_>ได้รับรายงานความคืบหน้าจากนายแพทย์สาธารณสุขจังหวัดพระนครศรีอยุธยา<_>ว่า<_>เบื้องต้นโกดังเก็บสารเคมีกากอุตสาหกรรม<_>มีทั้งสิ้น<_>5<_>โกดัง<_>ภายในมีถังบรรจุสารเคมีจำนวนมาก<_>ภายนอกเป็นบ่อพักน้ำเสียขนาดใหญ่สีน้ำตาลเข้มกลิ่นคล้ายสารเคมี<_>พื้นที่รอบโกดังในรัศมี<_>1<_>กิโลเมตร<_>มีโรงพยาบาลชุมชน<_>1<_>แห่ง<_>โรงเรียน<_>7<_>แห่ง<_>ศูนย์เด็กเล็ก<_>3<_>แห่ง<_>และวัด<_>10<_>แห่ง<_>ได้ประเมินผลกระทบด้านสุขภาพของประชาชน<_>โดยสอบถามผู้ได้รับผลกระทบรวม<_>30<_>หลังคาเรือน<_>ในระยะจุดเกิดเหตุ<_>จนถึง<_>3<_>กิโลเมตร<_>พบว่าในระยะไม่เกิน<_>500<_>เมตร<_>มีผู้ได้รับผลกระทบ<_>87<_>ราย<_>จำนวน<_>25<_>หลังคาเรือน<_>ในระยะ<_>1-3<_>กิโลเมตร<_>มีผู้ได้รับผลกระทบ<_>8<_>ราย<_>จำนวน<_>5<_>หลังคาเรือน<_>ส่วนกลุ่มเปราะบางในพื้นที่มีทั้งหมด<_>19<_>ราย<_>เป็นเด็กเล็ก<_>8<_>ราย<_>ผู้สูงอายุ<_>11<_>ราย<_>ไม่พบผู้บาดเจ็บหรือเสียชีวิต<_>รวมทั้งไม่พบประชาชนที่ได้รับผลกระทบรุนแรง<_>มีเพียงอาการที่เกิดจากการได้รับควันไฟและกลิ่นเหม็นสารเคมี<_>ทำให้หายใจไม่สะดวก<_>รู้สึกรำคาญ<_>และมีเถ้าเขม่าฟุ้งกระจายไปทั่วบริเวณ<_>หน่วยงานสาธารณสุขในพื้นที่ได้ให้การดูแลและจัดระบบส่งต่อผู้ป่วยหรือผู้มีอาการแล้ว", "นพ.โอภาสกล่าวต่อว่า<_>ส่วนผลกระทบด้านสิ่งแวดล้อมในชุมชนโดยรอบ<_>ทีมปฏิบัติการด้านอนามัยสิ่งแวดล้อม<_>(ทีม<_>sehrt)<_>ของกรมอนามัยและศูนย์อนามัยที่<_>4<_>ได้ลงพื้นที่ร่วมกับสำนักงานสาธารณสุขจังหวัดพระนครศรีอยุธยา<_>สำนักงานป้องกันและบรรเทาสาธารณภัย<_>สำนักงานอุตสาหกรรมจังหวัด<_>และองค์กรปกครองส่วนท้องถิ่น<_>โดยจากการตรวจวัดคุณภาพอากาศเบื้องต้นในบ้านประชาชนที่อยู่ใกล้เคียง<_>เพื่อหาการปนเปื้อนสารพิษ<_>พบค่าระดับสารอินทรีย์ระเหยง่ายแบบรวมประมาณ<_>1.09<_>ppm<_>ซึ่งเป็นระดับที่ไม่มีผลกระทบต่อสุขภาพ,<_>การตรวจวัดคุณภาพน้ำเบื้องต้นจากค่าความเป็นกรด-ด่าง<_>ในแหล่งน้ำสาธารณะใกล้โกดัง<_>พบค่า<_>ph<_>ประมาณ<_>7.5<_>คือมีความปลอดภัย<_>ได้เก็บตัวอย่างน้ำจากแหล่งน้ำสาธารณะ<_>น้ำใช้ประชาชน<_>น้ำทิ้งจากโรงงาน<_>เพื่อเชื่อมโยงกับการปนเปื้อนสารเคมีของโกดัง<_>ซึ่งอยู่ระหว่างส่งตรวจวิเคราะห์ทางห้องปฏิบัติการ<_>จะใช้เวลาประมาณ<_>7<_>วัน<_>แต่จากการเดินสำรวจโดยรอบไม่พบการปล่อยน้ำเสีย<_>หรือสารเคมีออกจากพื้นที่โกดัง<_>ทั้งนี้<_>โกดังที่เกิดเหตุไม่มีใบอนุญาตประกอบกิจการที่เป็นอันตรายต่อสุขภาพเกี่ยวกับสารเคมี<_>ตาม<_>พ.ร.บ.การสาธารณสุข<_>พ.ศ.<_>2535<_>จากหน่วยงานราชการท้องถิ่นและไม่พบใบอนุญาตประกอบกิจการลักษณะคล้ายคลึงกันจากหน่วยงานอื่น", "*<_>2<_>มีนาคม<_>2567"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีเกษตรฯ<_>เป็นประธานการประชุมหารือร่วมกับสภาเกษตรกรจังหวัดสมุทรสงคราม<_>และผู้บริหารท้องถิ่นในจังหวัดสมุทรสงคราม<_>ดร.จอมขวัญ<_>กลับบ้านเกาะ<_>ผู้ช่วยรัฐมนตรีกระทรวงเกษตรและสห", "content": ["ผู้ช่วยรัฐมนตรีเกษตรฯ<_>เป็นประธานการประชุมหารือร่วมกับสภาเกษตรกรจังหวัดสมุทรสงคราม<_>และผู้บริหารท้องถิ่นในจังหวัดสมุทรสงคราม<_>ดร.จอมขวัญ<_>กลับบ้านเกาะ<_>ผู้ช่วยรัฐมนตรีกระทรวงเกษตรและสห", "ผู้ช่วยรัฐมนตรีเกษตรฯ<_>เป็นประธานการประชุมหารือร่วมกับสภาเกษตรกรจังหวัดสมุทรสงคราม<_>และผู้บริหารท้องถิ่นในจังหวัดสมุทรสงคราม", "ดร.จอมขวัญ<_>กลับบ้านเกาะ<_>ผู้ช่วยรัฐมนตรีกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมหารือร่วมกับสภาเกษตรกรจังหวัดสมุทรสงคราม<_>และผู้บริหารท้องถิ่นในจังหวัดสมุทรสงคราม<_>โดยมี<_>ดร.ธเนศร์<_>สมบูรณ์<_>ผู้อำนวยการสำนักบริหารจัดการน้ำและอุทกวิทยา<_>พร้อมด้วย<_>นายอุลิต<_>รัตนตั้งตระกูล<_>ผู้อำนวยการส่วนบริหารจัดการน้ำ,<_>นายธวัชชัย<_>ไตรวารี<_>ผู้อำนวยการส่วนยุทธศาสตร์<_>นายเลอบุญ<_>อุดมทรัพย์<_>ผู้อำนวยการส่วนประมวลวิเคราะห์สถานการณ์น้ำ,<_>นายชุติมันต์<_>สกุลพราหมณ์<_>ผู้อำนวยการสำนักงานชลประทานที่<_>11<_>,<_>นายอำนาจ<_>ชูวงษ์<_>ผู้อำนวยการส่วนบริหารจัดการน้ำและบำรุงรักษา<_>สำนักชลประทานที่<_>13,<_>นายพิเชษฐ์<_>พยัคภัต<_>ผู้อำนวยการโครงการชลประทานสมุทรสงคราม<_>เข้าร่วม<_>ณ<_>สำนักงานสภาเกษตรกรจังหวัดสมุทรสงคราม<_>เพื่อหารือแนวทางปรับเกณฑ์การควบคุมค่าความเค็มในการระบายน้ำท้ายเขื่อนแม่กลอง<_>และควบคุมค่าความเค็มให้อยู่ในเกณฑ์ที่กำหนด<_>เพื่อไม่ให้ส่งผลกระทบต่อพื้นที่การเกษตรและประมงของจังหวัดสมุทรสงคราม<_>ตลอดจนรักษาระบบนิเวศ<_>รวมทั้งพิจารณาปรับการระบายน้ำให้สอดคล้องกับการขึ้นลงของน้ำทะเล<_>เฝ้าระวังและติดตามสถานการณ์ค่าความเค็มอย่างใกล้ชิด<_>เพื่อให้สามารถส่งน้ำให้กับทุกกิจกรรมตามแผนบริหารจัดการน้ำฤดูแล้งปี<_>66/67<_>ได้อย่างเต็มศักยภาพ", "สำหรับข้อกังวลของเกษตรกรในเรื่องการเปลี่ยนจุดควบคุมค่าความเค็มที่อำเภออัมพวา<_>จังหวัดสมุทรสงคราม<_>เป็นจุดควบคุมค่าความเค็มที่อำเภอดำเนินสะดวก<_>จังหวัดราชบุรี<_>ซึ่งพื้นที่ใต้อำเภอดำเนินสะดวก<_>จังหวัดราชบุรี<_>จนถึงอ่าวไทยจังหวัดสมุทรสงคราม<_>มีพื้นที่เกษตรกรรม<_>จำนวน<_>106,483<_>ไร่<_>และพื้นที่ประมงน้ำจืด<_>จำนวน<_>8,125<_>ไร่<_>ทางสำนักงานชลประทานที่<_>13<_>ได้มีหนังสือแจ้งมายังโครงการชลประทานสมุทรสงคราม<_>เมื่อวันที่<_>27<_>กุมภาพันธ์<_>2567<_>ว่าได้ขอกรมกรมชลประทานใช้จุดควบคุมค่าความเค็มแม่น้ำแม่กลองที่อำเภออัมพวาแล้วนั้น<_>ดร.ธเนศร์<_>สมบูรณ์<_>ผู้อำนวยการสำนักบริหารจัดการน้ำและอุทกวิทยา<_>กรมชลประทาน<_>ได้กล่าวยืนยันต่อที่ประชุมในวันนี้ว่าไม่มีการเปลี่ยนแปลงสถานที่แต่อย่างใด<_>จุดควบคุมค่าความเค็มยังคงอยู่ที่อำเภออัมพวาเช่นเดิม<_>เพื่อไม่ให้ส่งผลกระทบต่อพื้นที่เกษตรกรรมและประมงของจังหวัดสมุทรสงคราม<_>9.30<_>น.<_>ผ่านสื่ออิเล็กทรอนิกส์"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>ร่วมเป็นประธานในพิธีเปิดหน้าดิน<_>อาคารสายการผลิตแบตเตอรี่สำหรับรถยนต์ไฟฟ้า<_>bmw", "content": ["ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>ร่วมเป็นประธานในพิธีเปิดหน้าดิน<_>อาคารสายการผลิตแบตเตอรี่สำหรับรถยนต์ไฟฟ้า<_>bmw", "วันที่<_>1<_>มีนาคม<_>2567<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้รับมอบหมายจาก<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นผู้แทนร่วมเป็นประธานในพิธีเปิดหน้าดิน<_>(ground<_>breaking<_>ceremony)<_>อาคารสายการผลิตแบตเตอรี่สำหรับรถยนต์ไฟฟ้าของบริษัท<_>บีเอ็มดับเบิลยู<_>แมนูแฟคเจอริ่ง<_>(ประเทศไทย)<_>จำกัด<_>โดยมี<_>ดร.มิลาน<_>เนเดลจ์โควิช,<_>บีเอ็มดับเบิลยู<_>บอร์ดเมมเบอร์<_>โปรดักชั่น<_>ให้การต้อนรับ<_>พร้อมได้รับเกียรติจาก<_>ดร.<_>แอ็นสท์<_>ว็อล์ฟกัง<_>ไรเชิล<_>เอกอัครราชทูตสหพันธ์สาธารณรัฐเยอรมนี<_>ประจำประเทศไทย<_>นายกำธร<_>เวหน<_>รองผู้ว่าราชการจังหวัดระยอง<_>นายวิเชียร<_>ทองด้วง<_>อุตสาหกรรมจังหวัดระยอง<_>และนายอัฐพล<_>จิรวัฒน์จรรยา<_>รองผู้ว่าการการนิคมแห่งประเทศไทย<_>เข้าร่วม<_>ณ<_>นิคมอุตสาหกรรมอมตะซิตี้<_>อำเภอปลวกแดง<_>จังหวัดระยอง", "ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>กล่าวว่า<_>รัฐบาลและกระทรวงอุตสาหกรรม<_>ให้ความสำคัญในการขับเคลื่อนนโยบายยานยนต์ไฟฟ้าผ่านคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>โดยมีจุดมุ่งหมายให้ประเทศไทยเป็นฐานการผลิตยานยนต์ไฟฟ้าและชิ้นส่วนของโลก<_>ตั้งแต่ปี<_>2564<_>คณะกรรมการฯ<_>ได้กำหนดเป้าหมายการผลิตรถยนต์ปล่อยมลพิษเป็นศูนย์<_>(zero<_>emission<_>vehicle:<_>zev)<_>ร้อยละ<_>30<_>ของการผลิตรถยนต์ทั้งหมด<_>หรือที่เรียกว่าแผน<_>30@30<_>รวมไปถึงการผลักดันมาตรการสำคัญต่าง<_>ๆ<_>ประกอบด้วย<_>การส่งเสริมการลงทุนสำหรับยานยนต์ไฟฟ้าและชิ้นส่วน<_>การสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>และการขยายสถานีอัดประจุไฟฟ้าสาธารณะ<_>รวมทั้งการกำหนดมาตรฐานการใช้งานและความปลอดภัย<_>และการจัดตั้งศูนย์ทดสอบแบตเตอรี่ยานยนต์ไฟฟ้า<_>ซึ่งอยู่ภายใต้<_>ศูนย์ทดสอบยานยนต์และยางล้อแห่งชาติ<_>(attric)", "ทั้งนี้<_>บริษัท<_>บีเอ็มดับเบิลยู<_>ได้ตั้งสายการผลิตรถยนต์ในประเทศไทย<_>มายาวนานกว่า<_>24<_>ปี<_>ซึ่งการขยายโรงงานประกอบแบตเตอรี่ในครั้งนี้<_>ถือเป็นแห่งแรกของบริษัท<_>บีเอ็มดับเบิลยู<_>ในภูมิภาคอาเซียน<_>ที่ครอบคลุมทั้งในส่วนของการผลิตโมดูลแบตเตอรี่และการผลิตตัวแบตเตอรี่<_>โดยสอดคล้องกับนโยบายรัฐบาล<_>ที่ให้ความสำคัญในการขับเคลื่อนอุตสาหกรรมยานยนต์ไฟฟ้าได้อย่างเป็นรูปธรรม<_>การขยายโรงงานประกอบแบตเตอรี่ในครั้งนี้ถือเป็นสัญญาณที่ดีในการส่งเสริมภาพลักษณ์ของประเทศไทย<_>ให้เป็นประเทศที่น่าลงทุน<_>สะท้อนให้นานาชาติ<_>เห็นถึงความพร้อมในศักยภาพการเป็นฐานผลิตยานยนต์ไฟฟ้าและชิ้นส่วน<_>และเกิดการต่อยอดในอีกหลากหลายมิติ<_>ได้แก่<_>การถ่ายทอดองค์ความรู้และการพัฒนาทักษะแรงงานจากผู้นำด้านเทคโนโลยียานยนต์ไฟฟ้าระดับโลก<_>การจ้างงาน<_>สร้างงาน<_>สร้างอาชีพ<_>การส่งเสริมให้เกิดการรถยนต์ที่ใช้พลังงานสะอาดให้ประเทศไทยเข้าสู่สังคมคาร์บอนต่ำ<_>และการขับเคลื่อนเศรษฐกิจภาคอุตสาหกรรมของประเทศไทยในภาพรวมได้อย่างยั่งยืน"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ก.อุตฯ<_>ปลดล็อก<_>solar<_>rooftop<_>กรมโรงงานฯ<_>ขานรับ<_>เร่งแปลงเครื่องจักรเป็นทุน<_>คาดปี<_>67<_>ช่วยเหลือ<_>smes<_>ได้กว่า<_>2<_>แสนล้านบาท\"", "content": ["\"ก.อุตฯ<_>ปลดล็อก<_>solar<_>rooftop<_>กรมโรงงานฯ<_>ขานรับ<_>เร่งแปลงเครื่องจักรเป็นทุน<_>คาดปี<_>67<_>ช่วยเหลือ<_>smes<_>ได้กว่า<_>2<_>แสนล้านบาท\"", "นายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>เปิดเผยว่า<_>กรมโรงงานอุตสาหกรรม<_>(กรอ)<_>ขานรับนโยบาย<_>“อุตสาหกรรมเศรษฐกิจที่เติบโตอย่างยั่งยืนคู่ชุมชน”<_>ของรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>(นางสาวพิมพ์ภัทรา<_>วิชัยกุล)<_>ที่สนับสนุนการใช้พลังงานสะอาด<_>มุ่งพัฒนาอุตสาหกรรมที่เป็นมิตรต่อสิ่งแวดล้อม<_>โดยอยู่ระหว่างขั้นตอนการแก้ไขกฎหมายปลดล็อกให้การติดตั้งระบบผลิตพลังงานไฟฟ้าจากพลังงานแสงอาทิตย์ชนิดติดตั้งบนหลังคา<_>(solar<_>rooftop)<_>ไม่เข้าข่ายโรงงานที่ต้องขอรับใบอนุญาตประกอบกิจการโรงงาน<_>เนื่องจากความต้องการใช้ไฟฟ้าจากพลังงานแสงอาทิตย์ในปัจจุบันมีจำนวนมาก", "กรอ.<_>เตรียมผลักดันให้มีการแปลงเครื่องจักรเป็นทุนจาก<_>solar<_>rooftop<_>ซึ่งเป็นมาตรการช่วยเหลือธุรกิจ<_>smes<_>โดยผู้ประกอบการสามารถนำ<_>solar<_>rooftop<_>เป็นหลักทรัพย์ค้ำประกันในการขอสินเชื่อ<_>อีกทั้งผู้ประกอบการที่ไม่มีทุนสำหรับติดตั้ง<_>solar<_>rooftop<_>สามารถนำโครงการไปขอสินเชื่อสำหรับติดตั้ง<_>solar<_>rooftop<_>จากสถาบันทางการเงิน<_>เช่น<_>ธนาคารกรุงไทย<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>โดยในปี<_>2566<_>มีผู้ประกอบการอุตสาหกรรมนำ<_>solar<_>rooftop<_>มาจดทะเบียนกรรมสิทธิ์เครื่องจักร<_>จำนวน<_>169<_>ราย<_>เพิ่มขึ้นกว่า<_>90%<_>เมื่อเทียบกับปีก่อน<_>และในปี<_>2567<_>คาดว่าจะมีการนำ<_>solar<_>rooftop<_>มาจดทะเบียนกรรมสิทธิ์เครื่องจักร<_>เพิ่มขึ้นกว่า<_>100%", "นายจุลพงษ์<_>กล่าวเพิ่มเติมว่า<_>กรอ.<_>ดำเนินโครงการ<_>“เร่งรัดการจดทะเบียนเครื่องจักรของวิสาหกิจขนาดกลางและขนาดย่อม”<_>ซึ่งเป็นโครงการที่ดำเนินมาอย่างต่อเนื่องตั้งแต่ปี<_>2559<_>มีเป้าหมายเพื่อเผยแพร่<_>ให้ความรู้ความเข้าใจ<_>และให้คำแนะนำที่เกี่ยวกับการเพิ่มประสิทธิภาพเครื่องจักร<_>ให้กับผู้ประกอบการ<_>smes<_>ทั่วประเทศ<_>ทั้งในด้านการเพิ่มการผลิต<_>การลดต้นทุนด้านพลังงาน<_>การลดต้นทุนในการจัดการปัญหาด้านสิ่งแวดล้อม<_>หรือส่งเสริมสนับสนุนให้มีการใช้นวัตกรรมสมัยใหม่เพื่อปรับปรุงกระบวนการผลิตให้มีประสิทธิภาพที่สูงขึ้น<_>ทั้งในด้านการปรับปรุงเครื่องจักรเดิม<_>หรือการเปลี่ยนเครื่องจักรใหม่ทดแทน<_>โดยตลอดระยะเวลาตั้งแต่ปี<_>2559<_>มีผู้ประกอบการอุตสาหกรรมเข้าร่วมโครงการแล้วกว่า<_>2,998<_>ราย<_>และมีเครื่องจักรที่ได้รับการตรวจสอบปรับปรุงหรือปรับเปลี่ยนแล้วไม่น้อยกว่า<_>12,500<_>เครื่อง", "“ผมขอเชิญชวนผู้ประกอบการ<_>smes<_>ทั่วประเทศ<_>นำ<_>solar<_>rooftop<_>เครื่องจักรขนาดเล็กหรือขนาดใหญ่ในโรงงานอุตสาหกรรม<_>หรือเครื่องจักรในธุรกิจอื่น<_>อาทิ<_>สวนสนุก<_>ฟาร์ม<_>โรงพยาบาล<_>เป็นต้น<_>มาจดทะเบียนกับกรมโรงงานอุตสาหกรรม<_>หรือสำนักงานอุตสาหกรรมจังหวัด<_>โดยสามารถตรวจสอบรายการเครื่องจักรที่สามารถจดทะเบียนได้ที่<_>https://www5.diw.go.th/mac/macregist/<_>หรือสอบถามสำนักงานทะเบียนเครื่องจักรกลาง<_>โทร.<_>02<_>430<_>6317<_>ต่อ<_>2600<_>นอกจากนี้<_>ยังได้เพิ่มช่องทางการจดทะเบียนกรรมสิทธิ์เครื่องจักรผ่านระบบจดทะเบียนเครื่องจักรออนไลน์<_>https://omr.diw.go.th/omr/<_>เพื่ออำนวยความสะดวกให้แก่ผู้ประกอบการ<_>และคาดว่าในปี<_>2567<_>จะสามารถส่งเสริมให้ผู้ประกอบการ<_>smes<_>จดทะเบียนเครื่องจักร<_>จำนวนไม่น้อยกว่า<_>5,000<_>เครื่อง<_>และมีมูลค่าการแปลงเครื่องจักรเป็นทุนไม่น้อยกว่า<_>2<_>แสนล้านบาท”<_>อธิบดีกรมโรงงานฯ<_>กล่าวปิดท้าย"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”<_>นำทีมกระทรวงอุตสาหกรรม<_>เข้าร่วมการประกาศวิสัยทัศน์ของ“นายกรัฐมนตรี”<_>ตั้งเป้าดันไทยขึ้น<_>top<_>10<_>ศูนย์กลางการบินของภูมิภาค", "content": ["“พิมพ์ภัทรา”<_>นำทีมกระทรวงอุตสาหกรรม<_>เข้าร่วมการประกาศวิสัยทัศน์ของ“นายกรัฐมนตรี”<_>ตั้งเป้าดันไทยขึ้น<_>top<_>10<_>ศูนย์กลางการบินของภูมิภาค", "วันที่<_>1<_>มีนาคม<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นำคณะผู้บริหารกระทรวงอุตสาหกรรมเข้าร่วมการประกาศวิสัยทัศน์<_>“ignite<_>thailand,<_>aviation<_>hub\"<_>แผนพัฒนาการเป็นศูนย์กลางการบินการขนส่งของภูมิภาค<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>เพื่อผลักดันไทยเป็นศูนย์กลางการบินของภูมิภาค<_>เชื่อมโยงการขนส่งทางอากาศ<_>และเชื่อมต่อการเดินทางแห่งภูมิภาคเอเชียแปซิฟิก<_>และจะเป็นศูนย์กลางการกระจายสินค้าทางอากาศแห่งภูมิภาคที่ใหญ่ที่สุดติดอันดับ<_>1<_>ใน<_>10<_>ของโลก<_>ที่ตึกสันติไมตรี<_>(หลังนอก)<_>ทำเนียบรัฐบาล", "นายกรัฐมนตรี<_>เปิดเผยว่า<_>ก่อนหน้านี้ในปี<_>2548<_>สนามบินสุวรรณภูมิเคยอยู่ในอันดับที่<_>13<_>ของโลก", "แต่ในปัจจุบันนั้นตกอยู่ในอันดับที่<_>68<_>ของโลก<_>ดังนั้นรัฐบาลจึงมีแผนจะพัฒนาท่าอากาศยานของไทยให้กลับมาติดอันดับ<_>1<_>ใน<_>20<_>สนามบินที่ดีที่สุดในโลกภายใน<_>5<_>ปี<_>เนื่องจากไทยตั้งอยู่ในจุดภูมิศาสตร์กึ่งกลางของเอเชียแปซิฟิก<_>มีพรมแดนติดกับ<_>3<_>ประเทศเพื่อนบ้าน<_>อีกทั้งยังได้รับสิทธิประโยชน์จากการเปิดบินเสรีการบินอาเซียน<_>โดยการประกาศวิสัยทัศน์ในครั้งนี้ได้รับความร่วมมือกับ<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>หรือ<_>aot<_>ซึ่งกำกับดูแลท่าอากาศยานในความรับผิดชอบ<_>6<_>แห่ง<_>ประกอบด้วย<_>ท่าอากาศยานสุวรรณภูมิ<_>ท่าอากาศยานดอนเมือง<_>ท่าอากาศยานเชียงใหม่<_>ท่าอากาศยานแม่ฟ้าหลวง<_>เชียงราย", "ท่าอากาศยานภูเก็ต<_>และท่าอากาศยานหาดใหญ่", "สำหรับแผนการพัฒนาท่าอากาศยานสุวรรณภูมิที่มีพื้นที่กว่า<_>20,000<_>ไร่นั้น<_>รัฐบาลมีแผนจะขยายขีดความสามารถให้รองรับผู้โดยสารได้<_>150<_>ล้านคนต่อปีภายในปี<_>2573<_>ซึ่งขณะนี้ทาง<_>aot<_>ได้เปิดใช้อาคารเทียบเครื่องบินรองหลังที่<_>1<_>หรือ<_>sat-1<_>สามารถรองรับผู้โดยสารจาก<_>45<_>ล้านคนต่อปี<_>เป็น<_>60<_>ล้านคนต่อปีไปเป็นที่เรียบร้อยแล้ว<_>และในปี<_>2567<_>นี้<_>เตรียมจะเปิดใช้ทางวิ่งเส้นที่<_>3<_>สามารถรองรับเที่ยวบินจาก<_>60<_>เที่ยวต่อชั่วโมง<_>เป็น<_>90<_>เที่ยวต่อชั่วโมง<_>และมีแผนจะก่อสร้างขยายอาคารผู้โดยสารทางทิศตะวันออก<_>-<_>ทิศตะวันตก<_>ให้สามารถรองรับผู้โดยสารเพิ่มขึ้นอีก<_>30<_>ล้านคนต่อปี<_>และจะก่อสร้างอาคารผู้โดยสารทางทิศใต้<_>ให้สามารถรองรับผู้โดยสารได้เพิ่มขึ้นอีก<_>60<_>ล้านคนต่อปี<_>รวมถึงมีแผนจะก่อสร้างทางวิ่งเส้นที่<_>4<_>รองรับเที่ยวบินได้ถึง<_>120<_>เที่ยวบินต่อชั่วโมง<_>รวมถึงจะเปลี่ยนเครื่อง<_>x-ray<_>ที่จุดตรวจค้น<_>ซึ่งผู้โดยสารไม่ต้องหยิบอุปกรณ์อิเล็กทรอนิกส์ออกจากกระเป๋า<_>หรือถอดรองเท้าขณะผ่านจุดตรวจค้น<_>เพื่อร่นระยะเวลาในการตรวจเช็ค", "ในส่วนของท่าอากาศยานดอนเมือง<_>ซึ่งเป็นสนามบินหลักสำหรับเที่ยวบินภายในประเทศและเที่ยวบินระหว่างประเทศในภูมิภาค<_>รัฐบาลมีแผนจะเปลี่ยนสนามบินให้เป็นสนามบินแบบ<_>point-to-point<_>ขยายขีดความสามารถรองรับผู้โดยสารจากเดิม<_>30<_>ล้านคน<_>เป็น<_>50<_>ล้านคนต่อปีภายในปี<_>2573<_>ผ่านการปรับปรุงอาคารผู้โดยสารเดิม<_>และจะขยายอาคาร<_>1<_>และ<_>อาคาร<_>2<_>เป็นอาคารผู้โดยสารภายในประเทศ<_>รองรับผู้โดยสารได้<_>27<_>ล้านคนต่อปี<_>และจะสร้างอาคารผู้โดยสารระหว่างประเทศใหม่<_>รองรับผู้โดยสารได้<_>23<_>ล้านคนต่อปี", "อีกทั้งยังมีแผนจะก่อสร้างอาคาร<_>junction<_>building<_>เป็นที่พื้นเชิงพาณิชย์ขนาดใหญ่<_>พัฒนาให้เป็นอีกหนึ่งแหล่งท่องเที่ยว<_>พร้อมทั้งจะยกระดับการให้บริการทุกภาคส่วน<_>เพิ่มพื้นที่จอดรถได้มากถึง<_>7,600<_>คัน<_>และจะเชื่อมต่อระบบขนส่งมวลชนทางรางรถไฟฟ้าสายสีแดงให้เดินทางเข้าออกเมืองได้สะดวกรวดเร็วยิ่งขึ้น<_>รวมถึงจะพัฒนาศูนย์ซ่อมอากาศยาน<_>(mro)<_>ร่วมกับเอกชนอีกด้วย", "สำหรับท่าอากาศยานภูเก็ตนั้น<_>รัฐบาลมีแผนจะสร้างสนามบินภูเก็ตแห่งที่<_>2<_>หรือ<_>ท่าอากาศยานอันดามัน<_>เพื่อรองรับนักท่องเที่ยวที่เดินทางมาเยือนภูเก็ต<_>พังงา<_>กระบี่<_>รวมถึงจังหวัดใกล้เคียง<_>และจะพัฒนาสะพานสารสินเพื่อรองรับจำนวนรถให้ได้มากขึ้น<_>และให้เรือขนาดใหญ่สามารถแล่นผ่านได้เช่นกัน<_>นอกจากนี้จะพัฒนาส่วนต่อขยายอาคารผู้โดยสารระหว่างประเทศและก่อสร้างอาคารเทียบเครื่องบิน<_>รองรับผู้โดยสารจากเดิม<_>12.5<_>ล้านคนต่อปี<_>เป็น<_>18<_>ล้านคนต่อปีภายในปี<_>2573<_>และกำลังอยู่ในช่วงศึกษาโครงการพัฒนา<_>seaplane<_>&<_>ferry<_>terminal<_>พัฒนาพื้นที่อากาศยานขึ้น-ลงในทะเล<_>เพื่อรองรับผู้โดยสารชั้นสูง<_>เชื่อมต่อไปยังเกาะสมุย<_>เกาะช้าง<_>และหัวหิน<_>เป็นต้น<_>ส่วนท่าอากาศยานอันดามันที่มีแผนจะสร้างขึ้นนั้น<_>จะสามารถรองรับผู้โดยสารได้<_>40<_>ล้านคน<_>ตั้งเป็นฮับการบินภาคใต้เชื่อมเส้นทางระยะไกล<_>(long-haul<_>flight)<_>ทั้งเที่ยวบินตรงระหว่างประเทศแบบ<_>point<_>to<_>point", "ท่าอากาศยานเชียงใหม่<_>รัฐบาลมีแผนจะก่อสร้างอาคารผู้โดยสารระหว่างประเทศและปรับปรุงอาคารผู้โดยสารเดิม<_>เพื่อรองรับจำนวนนักท่องเที่ยวจากเดิมได้เพียง<_>8<_>ล้านคนต่อปี<_>เป็น<_>16.5<_>ล้านคนต่อปีภายในปี<_>2572<_>รวมทั้งยังมีแผนจะก่อสร้างสนามบินเชียงใหม่แห่งที่<_>2<_>หรือ<_>ท่าอากาศยานล้านนา<_>ให้สามารถรองรับผู้โดยสารได้เพิ่มขึ้นอีก<_>20<_>ล้านคนต่อปี<_>และจะเป็น<_>homebase<_>ของสายการบิน<_>อย่าง<_>vietjet<_>เป็นต้น", "นอกจากนี้<_>รัฐบาลจะยกระดับสนามบินทั่วประเทศ<_>นำเทคโนโลยีและนวัตกรรมเกี่ยวกับระบบบริการผู้โดยสารสมัยใหม่เข้ามาใช้เพิ่มประสิทธิภาพในการให้บริการให้มีประสิทธิภาพ<_>สะดวก<_>รวดเร็วมากยิ่งขึ้น<_>พร้อมทั้งจะพัฒนาครัวไทยสู่การเป็นครัวของโลก<_>ผ่านการผลิตอาหารให้กับสายการบินต่าง<_>ๆ<_>ส่งเสริมการใช้ผลผลิตทางการเกษตรที่มีคุณภาพของไทย<_>นำนวัตกรรมใหม่<_>ๆ<_>เข้ามาใช้ในกระบวนการผลิตอาหาร<_>ไปจนถึงต่อยอดเมนูอาหารไทยที่เป็นเอกลักษณ์ของชาติสู่อาหารบนเครื่องบินที่ดีที่สุดในโลก<_>และรัฐบาลยังมีแผนจะขยายอุตสาหกรรมการบำรุงรักษาให้กลายเป็นศูนย์กลางการบำรุงรักษาทั้งเครื่องบินพาณิชย์และเครื่องบินส่วนตัว<_>มีระบบคลังสินค้าควบคุมอุณหภูมิ<_>(cold<_>chain)<_>เพื่อกระจายสู่ประชากรกว่า<_>280<_>ล้านคนทั้งไทย<_>มาเลเซีย<_>สปป.ลาว<_>กัมพูชา<_>และเวียดนาม", "พร้อมทั้งจะต่อยอดความร่วมมือกับสายการบินต่าง<_>ๆ<_>การท่องเที่ยวแห่งประเทศไทย<_>สมาคมโรงแรม<_>และจะร่วมกันพัฒนาสายการบินไทย<_>ปรับปรุงเส้นทางตารางการบินให้เหมาะสม<_>จำนวนและประเภทเครื่องบิน<_>บัตรโดยสารและการบริการ<_>ตลอดจนส่งเสริมบุคลากรให้เพียงพอพร้อมให้บริการไปพร้อม<_>ๆ<_>กับสร้างความยั่งยืนผ่านการดึงดูดสายการบินด้วยเชื้อเพลิง<_>saf<_>และส่งเสริมการผลิตในประเทศ<_>สนับสนุนบรรจุภัณฑ์ที่เป็นมิตรต่อสิ่งแวดล้อมอีกด้วย<_>การเป็นศูนย์กลางการบินของภูมิภาค<_>ไม่เพียงจะสร้างโอกาสให้กับเศรษฐกิจ<_>แต่ยังเป็นการยกระดับคุณภาพชีวิต<_>สร้างอนาคตของประชาชนให้มีความเป็นอยู่ที่ดียิ่งขึ้น<_>และจะเป็นฟันเฟืองขับเคลื่อนเศรษฐกิจไทยอย่างยั่งยืน"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.พิมพ์ภัทรา”<_>เร่งผลักดันอุตสาหกรรมชิ้นส่วนยานยนต์และสนับสนุน<_>แบบไร้รอยต่อ<_>รับลูกข้อเสนอกลุ่ม<_>ผปก.<_>ย้ำไม่ทิ้งใครไว้ข้างหลัง", "content": ["“รมว.พิมพ์ภัทรา”<_>เร่งผลักดันอุตสาหกรรมชิ้นส่วนยานยนต์และสนับสนุน<_>แบบไร้รอยต่อ<_>รับลูกข้อเสนอกลุ่ม<_>ผปก.<_>ย้ำไม่ทิ้งใครไว้ข้างหลัง", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเวทีรับฟังข้อคิดเห็นและประเด็นปัญหาจากสมาคมเครือข่ายและผู้ประกอบการภาคอุตสาหกรรมชิ้นส่วนยานยนต์และสนับสนุน<_>ในด้านต่าง<_>ๆ<_>อาทิ<_>ผลกระทบในการแข่งขันด้านต้นทุนของผู้ประกอบการไทยจากอุตสาหกรรมยานยนต์ไฟฟ้า<_>การลดอัตราอากรขาเข้า<_>การสนับสนุนสินเชื่อดอกเบี้ยต่ำ<_>และการขยายตลาดเครื่องมือแพทย์สำหรับสัตว์เลี้ยง<_>ย้ำกระทรวงอุตสาหกรรมไม่ทิ้งใครไว้ข้างหลัง<_>พร้อมสั่งการหน่วยงานภายใต้สังกัดกระทรวงอุตสาหกรรม<_>เร่งเดินหน้าให้การสนับสนุนได้ในทุก<_>ๆ<_>ด้านอย่างเต็มศักยภาพ", "นางสาวพิมพ์ภัทรา<_>เปิดเผยว่า<_>เป็นที่ทราบกันดีว่า<_>รัฐบาลได้มุ่งสนับสนุนอุตสาหกรรมยานยนต์ไฟฟ้า<_>หรือ<_>ev<_>ที่รัฐบาลได้มีการกำหนดมาตรการต่าง<_>ๆ<_>ในการส่งเสริม<_>อาทิ<_>การลดอัตราอากรขาเข้ารถยนต์สำเร็จรูป<_>และการลดอัตราภาษีสรรพสามิต<_>เป็นต้น<_>โดยในขณะนี้อุตสาหกรรมยานยนต์ไฟฟ้า<_>หรือ<_>ev<_>มีการเติบโตขึ้นเป็นลำดับ<_>มีนักลงทุนมากมายให้ความสนใจในการเข้ามาลงทุนในประเทศ<_>แต่ในขณะเดียวกันการส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้าก็ส่งผลให้ยอดขายรถยนต์เครื่องยนต์สันดาป<_>หรือ<_>ice<_>ปรับตัวลดลง<_>ส่งผลต่อยอดขายของผู้ประกอบการในกลุ่มอุตสาหกรรมชิ้นส่วนยานยนต์และอุตสาหกรรมสนับสนุนตกลงเป็นอย่างมาก<_>ซึ่งผู้ผลิตชิ้นส่วนยานยนต์และอุตสาหกรรมสนับสนุนที่เป็นหนึ่งในห่วงโซ่อุปทาน<_>และมีบทบาทสำคัญอย่างมากต่อการเติบโตของอุตสาหกรรมยานยนต์<_>รวมถึงมีส่วนสำคัญในการช่วยขับเคลื่อนให้ประเทศไทยเป็นฐานการผลิตอุตสาหกรรมยานยนต์ตลอดระยะเวลาที่ผ่านมา<_>ซึ่งในขณะนี้กลุ่มอุตสาหกรรมเหล่านี้ได้ประสบปัญหาดังที่กล่าวถึง<_>กระทรวงอุตสาหกรรม<_>จะไม่ทิ้งใครไว้ข้างหลัง<_>จึงมอบหมายให้<_>กรมส่งเสริมอุตสาหกรรม<_>หรือ<_>ดีพร้อม<_>เร่งหารือและรับฟังความคิดเห็นจากผู้ประกอบการที่เกี่ยวข้อง<_>เพื่อรับทราบถึงประเด็นปัญหาความต้องการจากภาคเอกชนในส่วนของอุตสาหกรรมสนับสนุน<_>รวมทั้งเป็นแนวทางการช่วยเหลือและสนับสนุนที่ตรงจุดและตรงต่อความต้องการ", "รมว.พิมพ์ภัทรา<_>กล่าวต่อว่า<_>จากการรับฟังปัญหาและข้อเสนอแนะ<_>พบว่า<_>ผู้ประกอบการชิ้นส่วนยานยนต์และผู้ประกอบการภาคอุตสาหกรรมสนับสนุนที่ได้รับผลกระทบจากการเปลี่ยนผ่านไปสู่ยานยนต์ไฟฟ้า<_>ได้ประสบปัญหาในการดำเนินธุรกิจในด้านต่าง<_>ๆ<_>อาทิ<_>ปัญหาบุคลากรในภาคอุตสาหกรรม<_>ปัญหาการปรับเปลี่ยนสายการผลิตไปสู่อุตสาหกรรมอื่น<_>ปัญหาต้นทุนการเงินที่สูง<_>ปัญหาจากมาตรการความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>รวมถึงมาตรการและนโยบายอื่น<_>ๆ<_>ที่เป็นอุปสรรคต่อการประกอบธุรกิจ<_>อาทิ<_>มาตรการตอบโต้การทุ่มตลาด<_>(anti-dumping:<_>ad)<_>มาตรการต่ออายุสำหรับรถยนต์ไฟฟ้าที่ผลิตภายในประเทศ<_>(ckd)<_>และการกำหนดคำนิยามของวัตถุดิบภายในประเทศ<_>(local<_>content<_>:<_>lc)<_>ให้มีความชัดเจนมากยิ่งขึ้น<_>เช่น<_>local<_>content<_>ในระบบราง<_>เป็นต้น<_>ซึ่งข้อเสนอดังกล่าวนี้<_>กระทรวงอุตสาหกรรม<_>ได้มอบหมายให้หน่วยงานภายใต้สังกัดเร่งดำเนินการส่งเสริม<_>สนับสนุน<_>และพัฒนาภาคอุตสาหกรรมสนับสนุนใน<_>3<_>ประเด็นหลัก<_>ตามข้อเสนอแนะจากกลุ่มผู้ประกอบการ<_>ประกอบด้วย<_>1)<_>การพัฒนาและส่งเสริมกลุ่มอุตสาหกรรม<_>โดยการเพิ่มทักษะและพัฒนาองค์ความรู้ให้แก่บุคลากรภาคอุตสาหกรรม<_>รวมถึงสนับสนุนกลุ่มผู้ผลิตชิ้นส่วนยานยนต์ในการลดการปล่อย<_>co2<_>เพื่อรองรับนโยบายความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>2)<_>การส่งเสริม<_>สนับสนุน<_>และปรับตัวเพื่อปรับเปลี่ยนสายการผลิตไปสู่อุตสาหกรรมอื่นตามที่ผู้ประกอบการได้เสนอมา<_>เช่นอุตสาหกรรมป้องกันประเทศ<_>เครื่องมือแพทย์และเครื่องมือแพทย์สำหรับสัตว์เลี้ยง<_>เครื่องจักรกลการเกษตร<_>ชิ้นส่วน<_>aftermarket<_>การผลิตชิ้นส่วนทดแทน<_>(rem)<_>อุตสาหกรรมก่อสร้าง<_>อุตสาหกรรมการบิน<_>และระบบราง<_>เป็นต้น<_>3)<_>การสนับสนุนสินเชื่อดอกเบี้ยต่ำผ่านทาง<_>sme<_>d<_>bank<_>และกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>และสนับสนุนการค้ำประกันผ่านโครงการติดปีก<_>smes<_>ไม่มีหลักทรัพย์ดีพร้อมค้ำประกันให้<_>ทั้งนี้<_>ในเรื่องของมาตรการและนโยบายที่เป็นอุปสรรคต่อการประกอบการ<_>ทางกระทรวงอุตสาหกรรม<_>จะทำการศึกษาและประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>เพื่อเร่งดำเนินการให้เป็นไปตามข้อเสนอของผู้ประกอบการต่อไป", "รมว.อุตสาหกรรม<_>กล่าวเพิ่มเติมว่า<_>กระทรวงอุตสาหกรรม<_>ยังได้มีการหารือกับทางกรมศุลกากร<_>กระทรวงการคลัง<_>เพื่อกำหนดแนวทางการการคิดอัตราอากรขาเข้าของอุตสาหกรรมส่วนยานยนต์<_>และอุตสาหกรรมสนับสนุน<_>นอกจากนี้<_>กระทรวงอุตสาหกรรม<_>ได้มีโอกาสร่วมหารือ<_>นายไซโตะ<_>เคน<_>รัฐมนตรีว่าการกับการกระทรวงเศรษฐกิจ<_>การค้าและอุตสาหกรรม<_>(meti)<_>ของญี่ปุ่น<_>โดยมีแนวทางความร่วมมือและแลกเปลี่ยนกรอบการทำงานร่วมกัน<_>เพื่อการพัฒนากลุ่มผู้ผลิตชิ้นส่วนยานยนต์อุตสาหกรรมสนับสนุน<_>โดยมุ่งเน้นการพัฒนาใน<_>4<_>ประเด็น", "1)<_>การพัฒนาทรัพยากรมนุษย์ในอุตสาหกรรมชิ้นส่วนจากยานยนต์<_>2)<_>การลดการปล่อยก๊าซคาร์บอนไดออกไซด์", "ของภาคอุตสาหกรรมการผลิต<_>3)<_>การลดปริมาณของเสียหรือชิ้นส่วนจากยานยนต์<_>(end-of<_>–life<_>vehicle)", "และ<_>4)<_>การพัฒนาพลังงานสำหรับอุตสาหกรรมยานยนต์สมัยใหม่<_>พร้อมทั้ง<_>เสนอให้ทางญี่ปุ่นพิจารณาให้ไทยเป็น", "แหล่งสุดท้ายในการผลิตรถยนต์สันดาปภายใน<_>(last<_>man<_>standing)<_>ควบคู่ไปกับการส่งเสริมยานยนต์ไฟฟ้า<_>(ev)", "ซึ่งนายไซโตะ<_>เคน<_>รัฐมนตรีว่าการกับการกระทรวง<_>meti<_>มีความเห็นพ้องกับแนวทางนี้เช่นกัน"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>ประชุมเตรียมความพร้อมการประชุม<_>ครม.<_>อย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>2/2567<_>จังหวัดน่าน<_>แพร่<_>พะเยา<_>และเชียงราย", "content": ["ปลัดฯ<_>ณัฐพล<_>ประชุมเตรียมความพร้อมการประชุม<_>ครม.<_>อย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>2/2567<_>จังหวัดน่าน<_>แพร่<_>พะเยา<_>และเชียงราย"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ทปษ.บุญสิงห์\"<_>เปิดการประกวดโคเนื้อ<_>\"โคบาลล้านนา<_>ครั้งที่<_>3\"<_>จังหวัดเชียงราย", "content": ["\"ทปษ.บุญสิงห์\"<_>เปิดการประกวดโคเนื้อ<_>\"โคบาลล้านนา<_>ครั้งที่<_>3\"<_>จังหวัดเชียงราย", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีเปิดการประกวดโคเนื้อ<_>\"โคบาลล้านนา<_>ครั้งที่<_>3\"<_>ณ<_>บริเวณหาดทรายเทียมหนองหลวง<_>ตำบลเวียงชัย<_>อำเภอเวียงชัย<_>จังหวัดเชียงราย<_>โดยมีนายญาณวุฒิ<_>สุดพิมศรี<_>นายอำเภอเวียงชัย<_>นายพืชผล<_>น้อยนาฝาย<_>ปศุสัตว์จังหวัดเชียงราย<_>และหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ให้การต้อนรับ", "สำหรับการจัดการประกวดโคเนื้อ<_>\"โคบาลล้านนา<_>ครั้งที่<_>3\"<_>นี้<_>ดำเนินงานโดยสำนักงานปศุสัตว์จังหวัดเชียงราย<_>ภายใต้โครงการพัฒนาศักยภาพการผลิตและสร้างเครือข่ายการผลิตสินค้าเกษตรคุณภาพอาหารปลอดภัยอย่างสร้างสรรค์<_>กิจกรรมการยกระดับและเพิ่มศักยภาพมาตรฐานการผลิตสินค้าเกษตรคุณภาพอาหารปลอดภัย<_>ประจำปี<_>2567<_>โดยประชาสัมพันธ์ขยายผลการสร้างมูลค่าเพิ่มโคเนื้อ<_>จัดให้มีการประกวดโคเนื้อขึ้น<_>มีวัตถุประสงค์เพื่อส่งเสริมอาชีพการเลี้ยงโคเนื้อคุณภาพในจังหวัดเชียงราย<_>และพัฒนาศักยภาพการปรับปรุงพันธุ์สัตว์<_>การคัดเลือกพันธุ์สัตว์<_>และมีการจัดประกวด<_>2<_>ประเภท<_>ได้แก่<_>โคลูกผสมยุโรปทั่วไป<_>และโคลูกผสมบีฟมาสเตอร์<_>รวมทั้งหมด<_>12<_>รุ่น<_>โดยมีกลุ่มเป้าหมายเป็นเกษตรกรผู้เลี้ยงโคเนื้อในจังหวัดเชียงราย<_>และจังหวัดใกล้เคียงในกลุ่มภาคเหนือตอนบน<_>2<_>(จังหวัดเชียงราย<_>จังหวัดพะเยา<_>จังหวัดแพร่<_>และจังหวัดน่าน)<_>และผู้ประกอบการแปรรูปผลิตภัณฑ์ด้านปศุสัตว์<_>ในจังหวัดเชียงราย<_>ซึ่งในปีนี้เป็นครั้งที่<_>3<_>ที่มีการจัดประกวดโคเนื้อเกิดขึ้น<_>ตั้งแต่มีการส่งเสริมการเลี้ยงโคเนื้อมาระยะเวลา<_>6<_>ปี<_>ที่ผ่านมา<_>ซึ่งผลผลิตโคเนื้อที่ได้พัฒนาปรับปรุงพันธ์โดยพ่อพันธุ์สายเลือดยุโรปเริ่มเจริญเติบโตและขยายเพิ่มขึ้นในจังหวัดเชียงราย<_>มีเป้าหมายในการพัฒนาปรับปรุงพันธุ์โคเนื้อ<_>โดยการยกระดับสายเลือดพันธุ์โคเนื้อยุโรป<_>เน้นโคเนื้อสายพันธุ์<_>บีฟมาสเตอร์<_>เป็นหลัก"]}
{"date": "2024-3-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชาวเฝ้าไร่เฮ!<_>รมว.ธรรมนัส<_>ลงพื้นที่จ.หนองคาย<_>สั่งการ<_>ชป.<_>หาแนวทางแก้ไขปัญหาขาดแคลนน้ำในพื้นที่<_>อีกทั้งรวมพลังทัพกระทรวงเกษตรฯส่งเสริมอาชีพเกษตรกรอย่างครอบคลุม", "content": ["ชาวเฝ้าไร่เฮ!<_>รมว.ธรรมนัส<_>ลงพื้นที่จ.หนองคาย<_>สั่งการ<_>ชป.<_>หาแนวทางแก้ไขปัญหาขาดแคลนน้ำในพื้นที่<_>อีกทั้งรวมพลังทัพกระทรวงเกษตรฯส่งเสริมอาชีพเกษตรกรอย่างครอบคลุม", "ชาวเฝ้าไร่เฮ!<_>รมว.ธรรมนัส<_>ลงพื้นที่จ.หนองคาย<_>สั่งการ<_>ชป.<_>หาแนวทางแก้ไขปัญหาขาดแคลนน้ำในพื้นที่<_>อีกทั้งรวมพลังทัพกระทรวงเกษตรฯส่งเสริมอาชีพเกษตรกรอย่างครอบคลุม<_>มุ่งพัฒนาคุณภาพชีวิตสู่ความเจริญอย่างยั่งยืน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจราชการและพบปะพี่น้องเกษตรกรอำเภอเฝ้าไร่<_>จังหวัดหนองคาย<_>โดยมี<_>นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารส่วนราชการจังหวัดหนองคาย<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ที่ว่าการอำเภอเฝ้าไร่<_>จังหวัดหนองคาย", "สำหรับการลงพื้นที่ในครั้งนี้<_>รมว.ธรรมนัส<_>ได้ร่วมประชุมหารือร่วมกับกรมชลประทาน<_>ผู้แทนกรมทรัพยากรน้ำบาดาล<_>และหน่วยงานที่เกี่ยวข้อง<_>ในประเด็นการแก้ไขปัญหาขาดแคลนน้ำในพื้นที่อำเภอเฝ้าไร่<_>ซึ่งได้มอบหมาย<_>กรมชลประทาน<_>ให้มีการศึกษาแนวทางจัดทำโครงการก่อสร้างอาคารบังคับน้ำหนองฝายบ้านและอาคารประกอบ<_>เพื่อเพิ่มปริมาณเก็บกักน้ำต้นทุนสำหรับการเกษตร<_>และการอุปโภคบริโภคของพี่น้องเกษตรกรในพื้นที่<_>รวมถึงศึกษาแนวทางการจัดตั้งสถานีสูบน้ำจากแม่น้ำสงครามมายังหนองฝายบ้าน<_>เพื่อเป็นแนวทางการบริหารจัดการน้ำอย่างยั่งยืน<_>อีกทั้งให้มีการขุดลอกลำห้วยสาขาในพื้นที่สำหรับเป็นพื้นที่รับน้ำต่อไป", "ในโอกาสนี้<_>รัฐมนตรีว่าการเกษตรฯ<_>ได้มอบโฉนดเพื่อการเกษตรให้แก่เกษตรกร<_>จำนวน<_>52<_>ราย<_>จำนวนพื้นที่<_>54<_>แปลง<_>ซึ่งอำเภอเฝ้าไร่จัดเป็นอำเภอที่มีพื้นที่เขตปฏิรูปที่ดินมากที่สุดในจังหวัดหนองคาย<_>โดยมีพื้นที่ดำเนินการปฎิรูปที่ดินจำนวนทั้งสิ้น<_>192,982<_>ไร่<_>และจัดที่ดินให้กับเกษตรกรไปแล้ว<_>รวมจำนวนทั้งสิ้น<_>17,818<_>ราย<_>รวมเนื้อที่<_>188,478<_>ไร่", "ทั้งนี้<_>รมว.ธรรมนัส<_>ได้มอบหมายทุกหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์ร่วมบูรณาการส่งเสริมอาชีพเกษตรกรอย่างครอบคลุมทั้งด้านพืช<_>ประมง<_>และปศุสัตว์<_>อาทิ<_>การปลูกข้าวโพดหวานหลังนา<_>การสนับสนุนพันธุ์ปลาเศรษฐกิจ<_>เป็นต้น<_>เพื่อสร้างโอกาสการพัฒนาคุณภาพชีวิตพี่น้องเกษตรกร<_>อีกทั้งเป็นการเพิ่มมูลค่าโฉนดเพื่อการเกษตรอย่างเป็นรูปธรรม<_>อีกด้วย"]}
