{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยต่อกรณีที่เป็นข้อวิพากษ์วิจารณ์ในสังคม", "content": ["นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยต่อกรณีที่เป็นข้อวิพากษ์วิจารณ์ในสังคม", "กรณีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้กล่าวถึงการแสดงคอนเสิร์ต<_>6<_>รอบที่สิงคโปร์ของ<_>taylor<_>swift<_>โดยไม่เปิดการแสดงในประเทศอื่นในอาเซียน", "วันนี้<_>(5<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยต่อกรณีที่เป็นข้อวิพากษ์วิจารณ์ในสังคม<_>กรณีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้กล่าวถึงการแสดงคอนเสิร์ต<_>6<_>รอบที่สิงคโปร์ของ<_>taylor<_>swift<_>โดยไม่เปิดการแสดงในประเทศอื่นในอาเซียนนั้น", "โฆษกประจำสำนักนายกรัฐมนตรีในฐานะผู้ใกล้ชิด<_>ซึ่งเข้าใจในความเป็นตัวตนของท่านนายกฯ<_>ผมขอยืนยันครับ<_>ว่าท่านนายกฯ<_>หยิบยกเรื่องนี้ขึ้นมาพูดคุยด้วยความยกย่องชื่นชมสิงคโปร์<_>การหยิบยื่นข้อเสนอของสิงคโปร์<_>เป็นแนวทางการทำงานที่กล้าคิดกล้าทำ<_>สามารถทำให้ทีมงานของ<_>taylor<_>swift<_>ยอมรับที่จะไปจัดการแสดงที่สิงคโปร์เพียงประเทศเดียวในภูมิภาค<_>ทำให้เกิดประโยชน์กับประเทศ<_>ทั้งน้ำเสียงและความหมายที่ท่านนายกฯ<_>พูดถึงเรื่องนี้<_>ไม่มีจุดไหนเลยครับที่จะสื่อไปในทางที่ตำหนิหรือแสดงความอิจฉาสิงคโปร์", "ความหมายของท่านนายกฯ<_>มีนัยยะตรงข้ามครับ<_>ท่านนายกฯ<_>แสดงความหมายเป็นนัย<_>ๆ<_>ว่า<_>ประเทศที่ต้องการโปรโมทการท่องเที่ยวของประเทศควรจะต้องดูกลยุทธ์ของสิงคโปร์เอาไว้เป็นแบบอย่าง<_>ทั้งนี้<_>ทางฝ่ายรัฐมนตรีและนายกรัฐมนตรีของสิงคโปร์ก็ได้ออกมาเฉลยความจริงแล้วว่า<_>มีดีลที่ตกลงกับทีมงานของ<_>taylor<_>swift<_>ด้วยข้อเสนอผลตอบแทนและเงื่อนไขตรงตามที่เป็นข่าว<_>สอดคล้องกับคำกล่าวของนายกฯ<_>เศรษฐาว่า<_>ดีลดังกล่าวเป็นเรื่องปกติทางธุรกิจ<_>ไม่มีเหตุผลใดที่สิงคโปร์จะต้องรู้สึกละอายว่าไม่น่าทำ<_>ยิ่งไปกว่านั้น<_>สิงคโปร์ยังอธิบายเพิ่มว่า<_>นอกเหนือจากเรื่องเงินแล้ว<_>สิงคโปร์ยังมีความพร้อมด้านอื่น<_>ๆ<_>เป็นปัจจัยประกอบด้วยที่ทำให้ทางฝ่ายศิลปินหญิงทำความตกลงด้วย", "“ผมรู้สึกเสียใจ<_>และขอให้กลุ่มคนที่จ้องจะจับผิดและด้อยค่านายกฯ<_>เศรษฐา<_>โปรดหยุดเถอะครับ<_>ไม่มีเหตุผลอะไรที่เราจะมาตามด้อยค่าผู้นำประเทศเช่นนี้<_>รวมทั้งการกระทำเหล่านี้บางครั้งอาจจะเลยเถิดให้เกิดความหมางใจระหว่างประชาชนของทั้งสองประเทศโดยไม่จำเป็นได้<_>เรามาร่วมมือกันทำการเมืองแบบใสสะอาดดีกว่าไหมครับ<_>มาร่วมมือกันก้าวข้ามผ่านความท้าทายในประเทศไปด้วยนะครับ”<_>นายชัย<_>กล่าว", "#คนคิดลบมักสร้างแต่ความแตกแยก", "#บ้านเมืองนี้คนเก่งคนดีถูกทำลายไปแล้วเท่าไร", "#แข่งกันทำงานเพื่อประชาชน"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นฤมล”<_>ผูัแทนการค้าไทย<_>ปลื้ม<_>กลุ่มบริษัท<_>toray<_>เตรียมลงทุนด้านอุตสาหกรรมไบโอรีไฟเนอรี่ในไทยเพิ่มไม่ต่ำกว่า<_>1,000<_>ล้านบาท<_>ภายในปี<_>69", "content": ["​“นฤมล”<_>ผูัแทนการค้าไทย<_>ปลื้ม<_>กลุ่มบริษัท<_>toray<_>เตรียมลงทุนด้านอุตสาหกรรมไบโอรีไฟเนอรี่ในไทยเพิ่มไม่ต่ำกว่า<_>1,000<_>ล้านบาท<_>ภายในปี<_>69", "วันนี้<_>(5<_>มีนาคม<_>2567)<_>ณ<_>สำนักงานใหญ่<_>toray<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>นำทีมไทยแลนด์พบหารือกับนาย<_>satoru<_>hagiwara<_>executive<_>vice<_>president<_>of<_>toray<_>industries,<_>inc.", "ผู้แทนการค้า<_>เปิดเผยว่า<_>สืบเนื่องจากการหารือกับนายมาซาฮิเดะ<_>มัตซึมูระ<_>vice<_>president<_>บริษัท<_>โทเรอินดัสตรีส์<_>ประเทศญี่ปุ่น<_>และประธานกลุ่มบริษัท<_>toray<_>ในประเทศไทย<_>ณ<_>ทำเนียบรัฐบาล<_>เมื่อวันที่<_>21<_>กุมภาพันธ์ที่ผ่านมา<_>โดยนายมาซาฮิเดะ<_>มัตซึมูระ<_>ยืนยันว่ากลุ่มบริษัท<_>toray<_>เดินหน้าลงทุนในประเทศไทยเพิ่มขึ้นแน่นอน<_>วันนี้ตนเองพร้อมคณะได้เข้าพบหารือกับนาย<_>satoru<_>hagiwara<_>executive<_>vice<_>president<_>of<_>toray<_>industries,<_>inc.<_>เพื่อติดตามความคืบหน้าประเด็นการลงทุนในประเทศไทยของกลุ่มบริษัท<_>toray", "ผู้แทนการค้า<_>กล่าวว่า<_>จากการหารือกับนาย<_>satoru<_>hagiwara<_>ย้ำว่ากลุ่มบริษัท<_>toray<_>พร้อมมีความสนใจขยายการลงทุนอุตสาหกรรม<_>ไบโอรีไฟเนอรี่<_>ซึ่งเป็นการแปรรูปชีวมวลด้วยกระบวนการทางกายภาพ<_>เคมี<_>และ/หรือชีวภาพเพื่อให้ได้ผลิตภัณฑ์ฐานชีวภาพ<_>(bio-based<_>product)<_>ประเภทต่างๆ<_>เช่น<_>ผลิตภัณฑ์เคมีชีวภาพ<_>วัสดุชีวภาพ<_>สารชีวภาพที่ให้คุณสมบัติพิเศษสำหรับนำไปผลิตเป็นอาหารเสริมสุขภาพ<_>เครื่องสำอาง<_>และยา<_>ซึ่งคาดว่ามูลค่าการลงทุน<_>ไม่ต่ำกว่า<_>1,000<_>ล้านบาท<_>ภายในปึ<_>2026<_>ทั้งนี้<_>ปัจจุบันกลุ่มบริษัท<_>toray<_>มีมูลค่าการลงทุนในประเทศไทยนับแสนล้านบาท", "ผู้แทนการค้า<_>เปิดเผยต่อไปว่า<_>ได้พบหารือกับนาย<_>tatsuhiko<_>takesada<_>president<_>and<_>chief<_>executive<_>officer<_>of<_>japan<_>overseas<_>infrastructure<_>investment<_>corporation<_>for<_>transport<_>&<_>urban<_>development<_>(join)<_>ณ<_>สำนักงาน<_>join<_>กรุงโตเกียว<_>ซึ่งเป็นหน่วยงานรัฐบาลญี่ปุ่น<_>เพื่อสนับสนุนและลงทุนร่วม<_>ปัจจุบันได้ลงทุนร่วมในไทยแล้วประมาณกว่า<_>1,000<_>ล้านบาท<_>และพร้อมจะลงทุนเพิ่มกับบริษัทญี่ปุ่นที่จะเข้ามาลงทุนในประเทศไทย", "“การเดินทางเยือนญี่ปุ่นในครั้งนี้<_>ได้พบหารือกับภาคเอกชนญี่ปุ่นหลายบริษัทที่สนใจเข้ามาลงทุนเพิ่มเติมในไทย<_>เช่น<_>บริษัท<_>toray<_>เพื่อส่งเสริมความร่วมมือด้านการค้าการลงทุนระหว่างไทย-ญี่ปุ่น<_>ให้เกิดผลเป็นรูปธรรมต่อไป<_>และในฐานะของตัวแทนนายกรัฐมนตรีของประเทศไทย<_>ยืนยันที่จะให้การสนับสนุนและผลักดันการดำเนินงานร่วมกันระหว่างประเทศไทยและประเทศญี่ปุ่นในทุกๆ<_>รูปแบบ<_>ที่จะสามารถเอื้อให้เกิดประโยชน์สูงสุดแก่ภาคประชาชน<_>ภาคอุตสาหกรรม<_>และเศรษฐกิจของทั้งสองประเทศ<_>ให้เติบโตและก้าวหน้าต่อไปได้อย่างมั่นคงและยั่งยืน”ผู้แทนการค้า<_>ย้ำ"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ไทย<_>–<_>มาเลเซีย<_>หารือทวิภาคี<_>ผลักดันความร่วมมือรอบด้าน<_>ทั้งการท่องเที่ยว<_>โครงการด้านความเชื่อมโยงชายแดนไทย<_>–<_>มาเลเซีย<_>และสถานการณ์ในจังหวัดชายแดนภาคใต้", "content": ["นายกฯ<_>ไทย<_>–<_>มาเลเซีย<_>หารือทวิภาคี<_>ผลักดันความร่วมมือรอบด้าน<_>ทั้งการท่องเที่ยว<_>โครงการด้านความเชื่อมโยงชายแดนไทย<_>–<_>มาเลเซีย<_>และสถานการณ์ในจังหวัดชายแดนภาคใต้", "อำนวยความสะดวกและสร้างสันติสุขร่วมกัน", "วันนี้<_>(5<_>มีนาคม<_>2567)<_>เวลา<_>09.10<_>น.<_>(ตามเวลาท้องถิ่นนครเมลเบิร์น<_>เครือรัฐออสเตรเลีย<_>ซึ่งเร็วกว่าไทย<_>4<_>ชั่วโมง)<_>ณ<_>โรงแรม<_>the<_>langham<_>นครเมลเบิร์น<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือกับดาโต๊ะ<_>เซอรี<_>อันวาร์<_>อิบราฮิม<_>(dato’<_>seri<_>anwar<_>ibrahim)<_>นายกรัฐมนตรีมาเลเซีย<_>ในช่วงการประชุมสุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปี<_>ความสัมพันธ์<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "โดยบรรยากาศในการหารือเป็นไปอย่างดีมาก<_>นายกรัฐมนตรีได้พูดคุย<_>แลกเปลี่ยนความคิดเห็น<_>อย่างดี<_>โดยนายกรัฐมนตรีได้เสนอ<_>แนวคิดการส่งเสริมการท่องเที่ยวเชื่อมโยง<_>6<_>ประเทศ<_>(six<_>countries,<_>one<_>destination)<_>โดยให้หน่วยงานที่เกี่ยวข้องหารือและฝ่ายมาเลเซียก็ยินดีรับนโยบายนี้", "ในส่วนของการท่องเที่ยวนายกรัฐมนตรีได้แลกเปลี่ยนความคิดเห็นเกี่ยวกับค่าราคาบัตรโดยสารเครื่องบินที่มีราคาสูง<_>รวมทั้งช่วงเวลา<_>take<_>off<_>ซึ่งเป็นปัจจัยสำคัญสำหรับนักท่องเที่ยวบางกลุ่ม<_>ในโอกาสนี้ไทยและมาเลเซียพร้อมอำนวยความสะดวกด้านการผ่านแดนพร้อมทำให้เกิดเป็นผลรูปธรรมชัดเจน", "ฝ่ายมาเลเซียพร้อมให้การสนับสนุนการลงทุนด้าน<_>food<_>security<_>และอาหารฮาลาลของไทย<_>ซึ่งนายกรัฐมนตรีถือว่าเป็นโอกาสทองของไทย", "มีโอกาสได้หารือกันในเรื่องเกี่ยวกับ<_>สามจังหวัดชายแดนภาคใต้<_>ซึ่งทั้งสองฝ่ายได้แสดงความคิดเห็นอย่างสร้างสรรค์และพร้อมที่จะร่วมมือกันเพื่อความสงบสุข<_>โดยนายกรัฐมนตรีได้แลกเปลี่ยนประสบการณ์การไป<_>3<_>จังหวัดชายแดนใต้<_>เพื่อกระตุ้นกิจกรรมและเปิดโอกาสการท่องเที่ยวใน<_>3<_>จังหวัดชายแดนใต้<_>เป็นกิจกรรมทางเศรษฐกิจที่สำคัญควบคู่ขนานไปกับด้านความมั่นคง<_>ซึ่ง<_>นายกรัฐมนตรีมาเลเซียเห็นด้วยว่า<_>เมื่อเศรษฐกิจดี<_>จะเกิดความเชื่อมั่น", "ในโอกาสนี้มาเลเซียได้หยิบยกประเด็นเรื่องยางพาราซึ่งนายกรัฐมนตรีได้สั่งการกระทรวงพาณิชย์ให้หารือ<_>เรื่องการพิจารณาสนับสนุนการขายยางพาราให้แก่มาเลเซีย", "นายกรัฐมนตรีได้แนะนำในมาเลเซียเกี่ยวกับกิจกรรม<_>itb<_>ที่เบอร์ลินถือเป็นกิจกรรมส่งเสริมการท่องเที่ยวที่สำคัญ<_>รวมทั้ง<_>mipim<_>2024<_>ที่เมืองคานส์<_>ซึ่งเป็นเวทีสำคัญของโลกด้าน<_>infrastructure<_>และ<_>real<_>estate<_>ถือเป็นโอกาสสำคัญ<_>ให้ไทยนำเสนอ<_>โครงการ<_>landbridge<_>ซึ่ง<_>นายกรัฐมนตรี<_>ได้<_>แลกเปลี่ยนประสบการณ์<_>การไป<_>3<_>จังหวัดชายแดนใต้<_>เพื่อกระตุ้นกิจกรรมและเปิดโอกาสการท่องเที่ยว<_>ใน<_>3<_>จังหวัดชายแดนใต้<_>เป็นกิจกรรมทางเศรษฐกิจที่สำคัญควบคู่ขนานไปกับด้านความมั่นคง<_>ซึ่ง<_>นายกรัฐมนตรีมาเลเซียเห็นด้วยว่า<_>เมื่อเศรษฐกิจดี<_>จะเกิดความเชื่อมั่น"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือเอกชนใหญ่<_>ด้านการถลุงแร่<_>และการขนส่งโลจิสติกส์<_>นายกฯ<_>ปลื้ม<_>เอกชนสนใจลงทุนด้าน<_>cold<_>storage<_>facility<_>ในไทยตามนโยบาย<_>aviation<_>hub", "content": ["นายกฯ<_>หารือเอกชนใหญ่<_>ด้านการถลุงแร่<_>และการขนส่งโลจิสติกส์<_>นายกฯ<_>ปลื้ม<_>เอกชนสนใจลงทุนด้าน<_>cold<_>storage<_>facility<_>ในไทยตามนโยบาย<_>aviation<_>hub", "โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(5<_>มีนาคม<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้พบหารือกับบริษัทเอกชนออสเตรเลีย<_>ดังนี้", "เวลา<_>10.00<_>น.<_>(เวลาท้องถิ่นนครเมลเบิร์น)<_>พบ<_>dr.<_>andrew<_>forrest<_>ao,<_>executive<_>chairman<_>and<_>founder<_>ผู้บริหาร<_>fortescue<_>ซึ่งเป็นบริษัทเหมืองแร่ขนาดใหญ่ของออสเตรเลีย<_>มีสำนักงานใหญ่อยู่ที่เมือง<_>perth<_>ปัจจุบัน<_>เป็นบริษัทถลุงสินแร่เหล็ก<_>(iron<_>ore)<_>อันดับ<_>4<_>โลก<_>มีกำลังการผลิต<_>192<_>ล้านตันต่อปี<_>ผลิตไฟฟ้าจากพลังงานแสงอาทิตย์<_>พลังงานน้ำและแบตเตอรี่อีวี<_>โดยได้แสดงความสนใจเข้ามาลงทุนในอุตสาหกรรมการผลิตแบตเตอร์รี่ไฮโดรเจนและไฮโดรเจนสีเขียวในประเทศไทย<_>พร้อมกล่าวชื่นชมนโยบายการผลิตพลังงานสีเขียวและเป้าหมายการเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>ในปี<_>ค.ศ.<_>2050<_>ของไทยด้วย", "เวลา<_>10.40<_>น.<_>(เวลาท้องถิ่นนครเมลเบิร์น)<_>mr.<_>peter<_>fox<_>am,<_>executive<_>chairman<_>ผู้บริหาร<_>linfox<_>ซึ่งเป็นผู้ให้บริการขนส่งสินค้าและโลจิสติกส์อัจฉริยะของออสเตรเลีย<_>มีสำนักงานใหญ่ที่<_>melbourne<_>มีการดำเนินการใน<_>9<_>ประเทศ<_>ส่วนในประเทศไทย<_>เป็นสำนักงานและศูนย์ควบคุมสำหรับภูมิภาค<_>มีการลงทุนมาตั้งแต่ปี<_>1993<_>จำนวน<_>12<_>แห่ง<_>เพื่อให้บริการกระจายสินค้าไปยังร้านค้าปลีกและร้านอาหารมากกว่า<_>4000<_>ร้าน<_>มีพนักงานในประเทศกว่า<_>6000<_>คน<_>และบริษัท<_>subcontract<_>กว่า<_>3000<_>แห่ง<_>นายกรัฐมนตรี<_>โดยได้กล่าวว่า<_>บริษัทฯ<_>มีการลงทุนในไทยอย่างต่อเนื่อง", "ปัจจุบันไทยมีรถบรรทุกขนส่งสินค้าต่อวันกว่า<_>2,000<_>คัน<_>มีมาตรฐานในด้านความปลอดภัยของผู้ขับขี่<_>เพื่อลดปริมาณอุบัติเหตุบนท้องถนน<_>มีแผนที่จะตั้งศูนย์<_>regional<_>traffic<_>control<_>fleet<_>ในประเทศไทย<_>ซึ่งจะเป็นการนำเอาเทคโนโลยีใหม่<_>ๆ<_>เข้ามาไทย<_>พร้อมการจ้างงานที่เพิ่มขึ้น<_>ในโอกาสนี้<_>linfox<_>สนใจเข้าเป็นผู้ให้บริการใน<_>cold<_>storage<_>facility<_>ที่นายกรัฐมนตรีได้แถลงถึงการสร้างขึ้นที่ท่าอากาศยานสุวรรณภูมิเมื่อสัปดาห์ที่ผ่านมา", "ทั้งนี้<_>ปัจจุบัน<_>บริษัทฯ<_>ให้บริการแก่บริษัทต่างๆ<_>ในไทย<_>เช่น<_>โลตัส<_>และกลุ่มบริษัทบุญรอดบริวเวอรี่<_>ซึ่งเป็นการร่วมทุนระหว่างกัน<_>โดยใช้ประเทศไทยเป็นศูนย์กลางครอบคลุมภูมิภาคเอเชียตะวันออกเฉียงใต้"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ไทย<_>-<_>สปป.<_>ลาว<_>หารือทวิภาคี<_>ผลักดันความร่วมมือส่งเสริมการท่องเที่ยว<_>การเดินทางระหว่างกัน<_>พร้อมแก้ปัญหาหมอกควันข้ามแดน<_>และปัญหาอาชญากรรมข้ามชาติ", "content": ["นายกฯ<_>ไทย<_>-<_>สปป.<_>ลาว<_>หารือทวิภาคี<_>ผลักดันความร่วมมือส่งเสริมการท่องเที่ยว<_>การเดินทางระหว่างกัน<_>พร้อมแก้ปัญหาหมอกควันข้ามแดน<_>และปัญหาอาชญากรรมข้ามชาติ", "เพื่อความมั่นคงของทั้งสองประเทศ", "วันนี้<_>(5<_>มีนาคม<_>2567)<_>เวลา<_>11.20<_>น.<_>(ตามเวลาท้องถิ่นเมืองเมลเบิร์น<_>เครือรัฐออสเตรเลีย<_>ซึ่งเร็วกว่าไทย<_>4<_>ชั่วโมง)<_>ณ<_>melbourne<_>convention<_>and<_>exhibition<_>centre<_>(mcec)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือกับนายสอนไซ<_>สีพันดอน<_>(his<_>excellency<_>mr.<_>sonexay<_>siphandone)<_>นายกรัฐมนตรีสาธารณรัฐประชาธิปไตยประชาชนลาว<_>ในช่วงระหว่างการประชุมสุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปี<_>ความสัมพันธ์<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีเชิญนายกรัฐมนตรีสาธารณรัฐประชาธิปไตยประชาชนลาวเยือนประเทศไทยอย่างเป็นทางการ<_>ยินดีที่ไทยและ<_>สปป.<_>ลาว<_>ได้เริ่มโครงการเพื่อแก้ปัญหาหมอกควันข้ามแดนแล้ว<_>ด้วยการเพิ่มขีดความสามารถให้แก่หน่วยงานของฝ่ายลาว<_>โดยทางฝ่ายไทยพร้อมสนับสนุนฝ่ายลาวเพิ่มเติม", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือถึงประเด็นต่าง<_>ๆ<_>ที่สำคัญ<_>ได้แก่", "ด้านการส่งเสริมการท่องเที่ยวเเละการเดินทางระหว่างกัน<_>นายกฯ<_>ผลักดันแนวคิดการส่งเสริมการท่องเที่ยวเชื่อมโยง<_>6<_>ประเทศ<_>(six<_>countries,<_>one<_>destination)<_>ซึ่งเป็นการสนับสนุนแคมเปญ<_>“ปีแห่งการท่องเที่ยวลาว<_>(visit<_>laos<_>year<_>2024)”<_>โดยกำชับให้หน่วยงานที่เกี่ยวข้องหารือในรายละเอียดต่อไป<_>และขอให้ฝ่ายลาวเร่งรัดการกำหนดที่ตั้งของ<_>common<_>control<_>area<_>(cca)<_>ในฝั่งลาว<_>เพื่อลดระยะเวลาและค่าใช้จ่ายของผู้ประกอบการทั้งสองฝ่ายในการนำเข้าและส่งออกสินค้า<_>โดยฝ่ายไทยเห็นควรว่าให้ตั้งที่บริเวณมิตรภาพไทย-ลาว<_>แห่งที่<_>2<_>(มุกดาหาร<_>–<_>สะหวันนะเขต)<_>เป็นที่แรก", "นอกจากนี้<_>ตามที่ฝ่ายลาวมีคำขอ<_>ไทยยินดีสนับสนุนค่าใช้จ่ายทั้งหมดในการซ่อมสะพานมิตรภาพไทย-ลาว<_>แห่งที่<_>1<_>(หนองคาย<_>–<_>เวียงจันทน์)<_>และไทยพร้อมจัดกิจกรรมเฉลิมฉลองครบรอบ<_>30<_>ปี<_>ของสะพานในปีนี้<_>ซึ่งจะช่วยส่งเสริมการท่องเที่ยวของทั้งสองประเทศอีกด้วย", "ด้านการแก้ไขปัญหาอาชญากรรมข้ามชาติ<_>นายกฯ<_>ขอให้หน่วยงานที่เกี่ยวข้องของทั้งสองฝ่ายประสานงานกันอย่างใกล้ชิด<_>ในการแก้ไขปัญหาอาชญากรรมข้ามชาติ<_>โดยเฉพาะอย่างยิ่งปัญหายาเสพติด<_>และการฉ้อโกงออนไลน์<_>(online<_>scam)"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>หารือทวิภาคี<_>นายกฯ<_>ออสเตรเลีย<_>สานต่อความเป็นหุ้นส่วนทางยุทธศาสตร์ระหว่างกัน<_>มุ่งผลักดันการค้าการลงทุน<_>แลกเปลี่ยนเทคโนโลยีและนวัตกรรม<_>พร้อมร่วมมือในอนุภูมิภาคลุ่มน้ำโขง", "content": ["​นายกฯ<_>หารือทวิภาคี<_>นายกฯ<_>ออสเตรเลีย<_>สานต่อความเป็นหุ้นส่วนทางยุทธศาสตร์ระหว่างกัน<_>มุ่งผลักดันการค้าการลงทุน<_>แลกเปลี่ยนเทคโนโลยีและนวัตกรรม<_>พร้อมร่วมมือในอนุภูมิภาคลุ่มน้ำโขง", "​นายกฯ<_>หารือทวิภาคี<_>นายกฯ<_>ออสเตรเลีย<_>สานต่อความเป็นหุ้นส่วนทางยุทธศาสตร์ระหว่างกัน<_>มุ่งผลักดันการค้าการลงทุน<_>แลกเปลี่ยนเทคโนโลยีและนวัตกรรม<_>พร้อมร่วมมือในอนุภูมิภาคลุ่มน้ำโขง<_>เสริมสร้างการพัฒนาอย่างยั่งยืน", "วันนี้<_>(5<_>มีนาคม<_>2567)<_>เวลา<_>11.50<_>น.<_>(ตามเวลาท้องถิ่นนครเมลเบิร์น<_>เครือรัฐออสเตรเลีย<_>ซึ่งเร็วกว่าไทย<_>4<_>ชั่วโมง)<_>ณ<_>melbourne<_>convention<_>and<_>exhibition<_>center<_>(mcec)<_>นครเมลเบิร์น<_>เครือรัฐออสเตรเลีย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือทวิภาคีกับนายแอนโทนี<_>แอลบาเนซี<_>(the<_>honourable<_>anthony<_>albanese<_>mp)<_>นายกรัฐมนตรีออสเตรเลีย<_>ในห้วงการประชุมสุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปี<_>ความสัมพันธ์<_>โดย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกฯ<_>ยินดีที่ได้พบ<_>นายกฯ<_>ออสเตรเลียอีกครั้ง<_>นับตั้งแต่ช่วงการประชุมผู้นำเขตเศรษฐกิจเอเปค<_>ครั้งที่<_>30<_>เมื่อปี<_>2566<_>รวมถึงยังเป็นโอกาสในการต่อยอดจาการเยือนประเทศไทยของพลเอก<_>เดวิด<_>เฮอร์ลีย์<_>ผู้สำเร็จราชการแห่งออสเตรเลีย<_>เมื่อเดือนกุมภาพันธ์<_>2567<_>ที่ผ่านมาด้วย<_>ซึ่งไทยพร้อมสานต่อความร่วมมือตามแผนปฏิบัติการร่วมว่าด้วยความเป็นหุ้นส่วนทางยุทธศาสตร์ระหว่างกัน<_>ตลอดจนสาขาที่ทั้งสองประเทศมีศักยภาพร่วมกัน<_>อาทิ<_>การส่งเสริมการค้าการลงทุน<_>การท่องเที่ยว<_>และความร่วมมือด้านเทคโนโลยีและนวัตกรรม<_>โดยนายกฯ<_>ได้กล่าวเชิญนายกฯ<_>ออสเตรเลีย<_>เยือนไทยอย่างเป็นทางการภายในปีนี้ด้วย<_>ซึ่งเชื่อมั่นว่าการมาเยือนจะช่วยเสริมสร้างความร่วมมือทวิภาคีให้แข็งแกร่งยิ่งขึ้น", "ด้าน<_>นายกฯ<_>ออสเตรเลียเชื่อมั่นว่า<_>ทั้งสองประเทศเป็นมิตรประเทศที่ดีร่วมกันมาอย่างต่อเนื่อง<_>ซึ่งไทยถือเป็นหุ้นส่วนทางยุทธศาสตร์ที่สำคัญของออสเตรเลีย", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือในประเด็นความร่วมมือที่สำคัญ<_>ดังนี้", "ด้านเศรษฐกิจ<_>เทคโนโลยีและนวัตกรรม<_>เห็นพ้องในการส่งเสริมการค้าทวิภาคี<_>โดยเฉพาะการจัดทำความตกลงการค้าเสรีไทย-ออสเตรเลีย<_>(thailand-australia<_>free<_>trade<_>agreement<_>:<_>tafta)<_>ซึ่งเติบโตมากถึงร้อยละ<_>186<_>โดยจะปรับปรุงความตกลงฯ<_>ให้ทันสมัย<_>สอดคล้องกับบริบทปัจจุบันมากขึ้น<_>โดยนายกฯ<_>เน้นย้ำว่า<_>ไทยมีจุดเด่นในการเป็นศูนย์กลางความมั่นคงด้านอาหารและผลิตภัณฑ์<_>การแพทย์และการส่งเสริมสุขภาพ<_>(medical<_>and<_>wellness)<_>รวมทั้งมีโครงการ<_>landbridge<_>ที่สำคัญต่อการเชื่อมโยงเส้นทางการค้าและโลจิสติกส์ระหว่างเอเชียตะวันออกและมหาสมุทรอินเดีย<_>ขณะที่ด้านเทคโนโลยีและนวัตกรรม<_>ไทยให้ความสนใจที่จะส่งเสริมการลงทุนและเรียนรู้แนวทางปฏิบัติที่ดีที่สุดจากออสเตรเลียในด้านเกษตรกรรม<_>พลังงานสีเขียว<_>ยานยนต์ไฟฟ้า<_>และอุตสาหกรรมอัจฉริยะ", "ด้านอุตสาหกรรมยานยนต์<_>ไทยคำนึงถึงร่างกฎหมายกำหนดมาตรฐานประสิทธิภาพการปล่อยก๊าซเรือนกระจกจากรถยนต์<_>(new<_>vehicle<_>efficiency<_>standard:<_>nves)<_>ของรัฐบาลออสเตรเลีย<_>ซึ่งปัจจุบันไทยส่งออกรถยนต์ไปยังออสเตรเลียมากกว่า<_>200,000<_>คันต่อปี<_>และมีรถกระบะเป็นสินค้าส่งออกหลัก<_>โดยนายกฯ<_>ได้ขอให้นำมาตรฐานใหม่ไปใช้อย่างค่อยเป็นค่อยไป<_>ซึ่งจะช่วยให้ผู้ผลิตและผู้ส่งออกมีเวลาในการเปลี่ยนผ่านจากรถยนต์สันดาปให้สอดคล้องกับความมุ่งมั่นด้านสิ่งแวดล้อมและผลประโยชน์ทางเศรษฐกิจร่วมกัน", "ด้านการท่องเที่ยวและการศึกษา<_>นายกฯ<_>พร้อมส่งเสริมการท่องเที่ยว<_>การจัดทำ<_>mou<_>ด้านการท่องเที่ยวระหว่างกัน<_>โดยเสนอแนะให้มีการส่งเสริมเที่ยวบินตรงระหว่างกันเพิ่มมากขึ้น<_>รวมถึงการเพิ่มจำนวนโควตา<_>work<_>and<_>holiday<_>visa<_>ไทย-ออสเตรเลีย<_>ขณะที่ด้านการศึกษา<_>นายกฯ<_>ยินดีส่งเสริมการตั้งสาขาของสถาบันการศึกษาออสเตรเลียในไทย<_>ส่งเสริมหลักสูตรอาชีวศึกษา<_>โดยเน้นการแลกเปลี่ยนบุคลากรและร่วมพัฒนาหลักสูตร<_>รวมถึงอำนวยความสะดวกด้านการตรวจลงตราระหว่างกันเพื่อตอบโจทย์ความร่วมมือทางการศึกษา", "ด้านความมั่นคงและด้านแรงงาน<_>ทั้งสองฝ่ายยินดีที่จะแลกเปลี่ยนเทคโนโลยีด้านการทหาร<_>และ<_>พัฒนาบุคลากรทางการทหารระหว่างกัน<_>รวมทั้งยินดีกับความร่วมมือภายใต้โครงการ<_>asean-australia<_>counter<_>trafficking<_>(asean-act)<_>และการจัดตั้งศูนย์ความเป็นเลิศเพื่อต่อต้านการค้ามนุษย์<_>ขณะที่ด้านแรงงาน<_>นายกฯ<_>พร้อมอำนวยความสะดวกในการเคลื่อนย้ายแรงงานของทั้งสองฝ่าย<_>รวมไปถึงกลุ่ม<_>digital<_>nomads<_>จากออสเตรเลียมาไทย<_>และแรงงานจากไทยไปออสเตรเลียที่ขาดแคลน<_>ขณะเดียวกันได้เสนอให้ออสเตรเลียพิจารณาถึงการจ้างงานชั่วคราวของเกษตรกรชาวไทย<_>โดยเฉพาะในช่วงฤดูเก็บเกี่ยว<_>ซึ่งอาจริเริ่มเป็นโครงการนำร่องหรือแต่ละพื้นที่ที่มีความต้องการแรงงานได้", "ด้านความร่วมมือพหุภาคี<_>นายกฯ<_>กล่าวว่า<_>ออสเตรเลียสามารถเป็นตัวอย่างที่ดีของการเป็นหุ้นส่วนเพื่อการพัฒนาในอนุภูมิภาคลุ่มน้ำโขง<_>และสามารถร่วมมือกับอนุภูมิภาคฯ<_>ในประเด็นที่ทั้งสองฝ่ายสนใจและสอดคล้องกับบริบทร่วมกันได้<_>โดยไทยพร้อมทำงานอย่างใกล้ชิดในการดำเนินการตามแผนพัฒนาร่วมระหว่างออสเตรเลียและ<_>acmecs<_>เพื่อส่งเสริมการพัฒนาอย่างสมดุลและยั่งยืนในอนุภูมิภาค"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>หารือทวิภาคี<_>นายกฯ<_>นิวซีแลนด์<_>ย้ำความสัมพันธ์ที่ใกล้ชิดในฐานะพันธมิตรที่เก่าแก่<_>พร้อมเดินหน้าความร่วมมือที่มีศักยภาพ<_>โดยนายกฯ<_>นิวซีแลนด์จะนำคณะเดินทางเยือนไทยเมษายนนี้", "content": ["​นายกฯ<_>หารือทวิภาคี<_>นายกฯ<_>นิวซีแลนด์<_>ย้ำความสัมพันธ์ที่ใกล้ชิดในฐานะพันธมิตรที่เก่าแก่<_>พร้อมเดินหน้าความร่วมมือที่มีศักยภาพ<_>โดยนายกฯ<_>นิวซีแลนด์จะนำคณะเดินทางเยือนไทยเมษายนนี้", "วันนี้<_>(5<_>มีนาคม<_>2567)<_>เวลา<_>13.45<_>น.<_>(ตามเวลาท้องถิ่นของนครเมลเบิร์น<_>ซึ่งเร็วกว่ากรุงเทพฯ<_>4<_>ชั่วโมง)<_>ณ<_>โรงแรม<_>langham<_>melbourne<_>นครเมลเบิร์น<_>เครือรัฐออสเตรเลีย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>หารือทวิภาคีกับ<_>นายคริสโตเฟอร์<_>ลักซอน<_>(the<_>right<_>honourable<_>christopher<_>luxon)<_>นายกรัฐมนตรีนิวซีแลนด์<_>ในห้วงการประชุมสุดยอดอาเซียน<_>-<_>ออสเตรเลีย<_>สมัยพิเศษ<_>เพื่อฉลองวาระครบรอบ<_>50<_>ปี<_>ความสัมพันธ์<_>โดยภายหลังเสร็จสิ้น<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญของการหารือ<_>ดังนี้", "นายกรัฐมนตรีชื่นชมความสัมพันธ์ระหว่างไทยกับนิวซีแลนด์ที่มีความใกล้ชิดยาวนานถึง<_>68<_>ปี<_>ซึ่งไทยถือเป็นหนึ่งในประเทศพันธมิตรที่เก่าแก่ที่สุดของนิวซีแลนด์ในภูมิภาคเอเชียตะวันออกเฉียงใต้<_>โดยนายกรัฐมนตรีหวังอย่างยิ่งว่าทั้งสองฝ่ายจะร่วมมือกันอย่างแข็งขันเพื่อผลักดันความสัมพันธ์และความร่วมมือในด้านที่เป็นประโยชน์ร่วมกัน<_>พร้อมแสวงหาความร่วมมือในสาขาใหม่ที่มีศักยภาพ<_>โดยทราบว่า<_>นายกรัฐมนตรีนิวซีแลนด์มีความตั้งใจจะเยือนไทยอย่างเป็นทางการ<_>ซึ่งจะเป็นโอกาสอันดีของทั้งสองประเทศ<_>ส่งเสริมการเยือนในระดับสูง<_>พร้อมผลักดันความร่วมมือในสาขาต่าง<_>ๆ<_>ที่มีศักยภาพร่วมกัน", "นายกรัฐมนตรีนิวซีแลนด์ยินดีที่ได้พบหารือร่วมกับนายกรัฐมนตรีในวันนี้<_>พร้อมชื่นชมความสัมพันธ์และความร่วมมืออันดีระหว่างไทยกับนิวซีแลนด์<_>โดยนายกรัฐมนตรียืนยันความพร้อมในการดำเนินความร่วมมือกับไทยอย่างรอบด้าน", "ทั้งสองฝ่ายชื่นชมความสนิทสนมที่ทั้งสองฝ่ายมีต่อกัน<_>จึงสนับสนุนให้มีการแลกเปลี่ยนการเยือนระดับสูงอย่างต่อเนื่อง<_>ซึ่งฝ่ายนิวซีแลนด์ยินดีต้อนรับนายกรัฐมนตรีทุกเมื่อ<_>และ<_>นายกรัฐมนตรีนิวซีแลนด์สนใจเยือนไทยพร้อมนำคณะนักธุรกิจในภาคการเกษตร<_>การศึกษา<_>digital<_>economy<_>พลังงานสีเขียว<_>ร่วมคณะด้วย<_>ในช่วงเดือนเมษายน<_>ซึ่งนายกรัฐมนตรีพร้อมให้การต้อนรับ<_>นอกจากนี้<_>ทั้งสองฝ่ายได้หยิบยกประเด็นเกี่ยวกับการยกเว้นการตรวจลงตราระหว่างกัน<_>ซึ่งทั้งสองฝ่ายจะร่วมหารือกันต่อไป"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>พบหารือกับเอกชนรายใหญ่ออสเตรเลีย<_>3<_>บริษัท<_>redflow<_>ผู้ผลิตระบบกักเก็บพลังงาน<_>anca<_>ผู้นำด้านการผลิตเครื่องขึ้นรูป<_>cnc<_>(cnc<_>grinding<_>machine)", "content": ["​นายกฯ<_>พบหารือกับเอกชนรายใหญ่ออสเตรเลีย<_>3<_>บริษัท<_>redflow<_>ผู้ผลิตระบบกักเก็บพลังงาน<_>anca<_>ผู้นำด้านการผลิตเครื่องขึ้นรูป<_>cnc<_>(cnc<_>grinding<_>machine)", "และ<_>nextdc<_>ผู้นำในอุตสาหกรรมศูนย์ข้อมูล<_>(data<_>center)", "วันนี้<_>(5<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรวงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(5<_>มีนาคม<_>2567)<_>ในช่วงบ่าย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้พบหารือกับบริษัทรายใหญ่ของออสเตรเลีย<_>ดังนี้", "เวลา<_>14.15<_>น.<_>(เวลาท้องถิ่นนครเมลเบิร์น)<_>ผู้บริหาร<_>redflow<_>mr.<_>tim<_>harris,<_>managing<_>director<_>and<_>ceo<_>ซึ่งเป็นผู้ผลิตระบบกักเก็บพลังงาน<_>(energy<_>storage<_>system,<_>ess)<_>เทคโนโลยีสังกะสี-โบรมีน<_>มีสำนักงานใหญ่ที่<_>brisbane<_>โดยปัจจุบันมีฐานการผลิตในประเทศออสเตรเลียและประเทศไทย", "บริษัท<_>redflow<_>มีแผนที่จะลงทุนเพิ่มเติมในไทย<_>แต่อยู่ระหว่างพิจารณารูปแบบการผลิตร่วมกับโรงงานไทย<_>โดยนายกรัฐมนตรีได้กล่าวพร้อมสนับสนุนการอำนวยความสะดวก<_>โดยนายรัฐมนตรีได้ขอให้กระทรวงพลังงานช่วยผลักดัน<_>และทำ<_>roadshow<_>เพื่อทำให้ช่วงเวลาของการเปลี่ยนผ่านทางพลังงานเป็นอย่างราบรื่น<_>และ<_>มีประสิทธิภาพ", "ทั้งนี้<_>บริษัท<_>redflow<_>ได้เริ่มลงทุนผลิตระบบกักเก็บพลังงานสังกะสี-โบรมีน<_>(ess)<_>ในประเทศไทยตั้งแต่ปี<_>2561<_>เพื่อรองรับความต้องการสำหรับการใช้งานในภาคอุตสาหกรรม<_>พาณิชยกรรม<_>และสาธารณูปโภคจังหวัดชลบุรี<_>โดยมีตลาดส่งออกหลัก<_>ได้แก่<_>สหรัฐอเมริกา<_>ออสเตรเลีย<_>ตะวันออกกลาง<_>ยุโรป<_>และเอเชีย", "เวลา<_>14.40<_>น.<_>(เวลาท้องถิ่นนครเมลเบิร์น)<_>ผู้บริหาร<_>anca<_>mr.<_>martin<_>ripple,<_>ceo,<_>anca<_>group<_>ซึ่งเป็นผู้นำด้านการผลิตเครื่องขึ้นรูป<_>cnc<_>(cnc<_>grinding<_>machine)<_>และระบบเครื่องจักรต่างๆ<_>สำหรับใช้ในอุตสาหกรรมการบินและอวกาศ<_>รถยนต์<_>ยา<_>ฯลฯ<_>โดยมีสำนักงานใหญ่ที่<_>melbourne<_>มีโรงงานผลิตจำนวนสองแห่ง<_>คือ<_>ประเทศออสเตรเลีย<_>(30%<_>ของการผลิตทั้งหมดพร้อมศูนย์การออกแบบ)<_>และประเทศไทย<_>(70%<_>ของการผลิตทั้งหมด)<_>ได้เข้าเยี่ยมคารวะ<_>โดยบริษัท<_>anca<_>เป็นบริษัทคู่ค้ากับบริษัท<_>redflow<_>ตั้งอยู่ในนิคมอุตสาหกรรมอมตะ<_>จังหวัดระยอง<_>ต้องการที่จะขยายฐานการผลิตเครื่องจักร<_>แต่มีข้อติดขัดอยู่ที่ข้อตกลงทางการค้าของไทย<_>(fta)<_>ที่ยังไม่ครอบคลุม<_>นายกรัฐมนตรีจึงได้<_>ขอให้ทางรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>และผู้แทนการค้าไทยเร่งรัดการเจรจาข้อตกลงทางการค้ากับประเทศต่าง<_>ๆ<_>เช่น<_>eu<_>เพื่อให้การค้าการลงทุนมีความคล่องตัวมากยิ่งขึ้น", "เวลา<_>15.20<_>น.<_>(เวลาท้องถิ่นนครเมลเบิร์น)<_>ผู้บริหาร<_>nextdc<_>mr.<_>craig<_>scroggie,<_>ceo<_>และ<_>managing<_>director<_>ซึ่งเป็น<_>ผู้นำในอุตสาหกรรมศูนย์ข้อมูล<_>(data<_>center)<_>ที่มีขนาดใหญ่ที่สุดรายหนึ่งในประเทศออสเตรเลีย<_>มีสำนักงานใหญ่ที่<_>brisbane<_>มีเครือข่ายในระดับ<_>tier<_>iii<_>และ<_>tier<_>iv<_>ทั่วประเทศในออสเตรเลีย<_>และอยู่ระหว่างการขยายศูนย์ข้อมูลที่<_>นิวซีแลนด์<_>มาเลเซีย<_>และญี่ปุ่น<_>โดยกับบริษัท<_>nextdc<_>เป็นบริษัท<_>data<_>center<_>ที่เข้ามาตั้งในประเทศไทย<_>มีทั้งบริษัท<_>microsoft<_>amazon<_>และ<_>nvidia<_>เป็นลูกค้าหลัก<_>โดยอยากที่จะขยายการลงทุนการสร้าง<_>data<_>center<_>ในเขตกรุงเทพ<_>ซึ่งจะช่วยกระตุ้นเศรษฐกิจ<_>และช่วยเรื่องการจ้างงาน<_>การถ่ายโอนเทคโนโลยี<_>และการลงทุนในโครงสร้างพื้นฐานอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>ซึ่งเชื่อมั่นว่าจะสร้างมูลค่าทางเศรษฐกิจอย่างมหาศาล"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือ<_>hesta<_>กองทุนบำเหน็จบำนาญขนาดใหญ่<_>ออสเตรเลีย<_>โดยได้เชิญชวนเพิ่มการลงทุนในบริษัทฯไทยที่มีศักยภาพ", "content": ["นายกฯ<_>หารือ<_>hesta<_>กองทุนบำเหน็จบำนาญขนาดใหญ่<_>ออสเตรเลีย<_>โดยได้เชิญชวนเพิ่มการลงทุนในบริษัทฯไทยที่มีศักยภาพ", "วันนี้<_>(4<_>มีนาคม<_>2567)<_>เวลา<_>16.00<_>น.<_>(เวลาท้องถิ่นนครเมลเบิร์น)<_>dianne<_>sandoval<_>ผู้บริหาร<_>hesta<_>กองทุนบำเน็จบำนาญสำหรับผู้ปฏิบัติงานด้านสุขภาพและสังคมที่ใหญ่ที่สุดแห่งหนึ่งของออสเตรเลีย<_>เข้าพบหารือ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "โดย<_>hesta<_>มีเงินกองทุนภายใต้การบริหาร<_>80,000<_>ล้านดอลลาร์ออสเตรเลีย<_>หรือประมาณ<_>1.95<_>ล้านบาท", "เป็นบริษัทฯ<_>มีวัตถุประสงค์<_>เพื่อส่งมอบอนาคตทางการเงินที่ปลอดภัยและมั่นใจให้กับสมาชิก<_>รวมถึงส่งเสริมสังคมเศรษฐกิจและสิ่งแวดล้อมที่มีความยืดหยุ่น<_>และภาคบริการด้านสุขภาพและชุมชนที่แข็งแกร่งและน่าพึงพอใจมากขึ้น", "ปัจจุบัน<_>กองทุน<_>hesta<_>มีการลงทุนใน<_>44<_>บริษัทในตลาดหุ้นไทยและสนใจลงทุนเพิ่มโดยเฉพาะในสาขา<_>healthcare<_>และ<_>wellness<_>รวมไปถึงโครงสร้างพื้นฐาน<_>ซึ่งนายกรัฐมนตรีได้ชักชวนให้<_>hesta<_>เพิ่มการลงทุนร่วมกับบริษัทไทยที่มีศักยภาพ", "ทั้งนี้<_>ฝ่าย<_>hesta<_>สนใจลงทุนด้าน<_>green<_>transformation<_>healthcare<_>และได้สอบถามแสดงความสนใจเกี่ยวกับ<_>clean<_>energy<_>ai<_>และ<_>agritech"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>ภูมิธรรม<_>หารือประธานเจโทร<_>กรุงเทพฯ<_>ย้ำการให้ความสำคัญกับการเร่งรัดให้มีการเจรจาความตกลงทางการค้า<_>และสร้างความมั่นใจให้กับนักลงทุนญี่ปุ่น", "content": ["รองนายกฯ<_>ภูมิธรรม<_>หารือประธานเจโทร<_>กรุงเทพฯ<_>ย้ำการให้ความสำคัญกับการเร่งรัดให้มีการเจรจาความตกลงทางการค้า<_>และสร้างความมั่นใจให้กับนักลงทุนญี่ปุ่น", "รองนายกฯ<_>ภูมิธรรม<_>หารือประธานเจโทร<_>กรุงเทพฯ<_>ย้ำการให้ความสำคัญกับการเร่งรัดให้มีการเจรจาความตกลงทางการค้า<_>และสร้างความมั่นใจให้กับนักลงทุนญี่ปุ่น<_>เพื่อเดินหน้าไปสู่เศรษฐกิจยุคใหม่ร่วมกันอย่างมั่นคง", "วันนี้<_>(5<_>มีนาคม<_>2567)<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้องประชุม<_>302<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายคุโรดะ<_>จุน<_>(mr.<_>kuroda<_>jun)<_>ประธานองค์การส่งเสริมการค้าต่างประเทศของญี่ปุ่น<_>ณ<_>กรุงเทพฯ<_>(japan<_>external<_>trade<_>organization:<_>jetro<_>bangkok)<_>เข้าเยี่ยมคารวะนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เพื่อรายงานถึงผลการสำรวจแนวโน้มทางเศรษฐกิจของบริษัทญี่ปุ่นในประเทศไทย<_>ในช่วงครึ่งหลังปี<_>2566<_>และหารือถึงความร่วมมือระหว่างรัฐบาลและผู้ประกอบการญี่ปุ่น<_>เพื่อผลประโยชน์ร่วมกันของทั้งสองฝ่าย", "รองนายกรัฐมนตรีฯ<_>ยินดีที่เจโทร<_>กรุงเทพฯ<_>ทำงานอย่างใกล้ชิดกับรัฐบาล<_>และกระทรวงพาณิชย์<_>ในการส่งเสริมการใช้สิทธิประโยชน์ทางการค้าภายใต้ความตกลงการค้าเสรีที่ไทยมีการร่วมมือกันอย่างใกล้ชิด<_>หวังว่าจะร่วมงานกันต่อไป<_>เพื่อกระชับความสัมพันธ์ให้มากขึ้นและยกระดับความสัมพันธ์ระหว่างกันอีกในอนาคต", "ด้านเจโทร<_>กรุงเทพฯ<_>กล่าวถึงผลการสำรวจแนวโน้มทางเศรษฐกิจของบริษัทญี่ปุ่นในประเทศไทย<_>ในช่วงครึ่งหลังปี<_>2566<_>ซึ่งดัชนีแนวโน้มเศรษฐกิจ<_>(diffusion<_>index)<_>อยู่ที่ระดับ<_>-10<_>ในช่วงครึ่งปีแรกปี<_>2566<_>และปรับตัวลงมาอยู่ที่<_>-16<_>ในช่วงครึ่งหลังปี<_>2566<_>อย่างไรก็ตาม<_>คาดการณ์ว่าตัวเลขดัชนีฯ<_>จะปรับตัวมาอยู่ที่<_>10<_>ในช่วงครึ่งปีแรกของปี<_>2567<_>โดยผู้ประกอบการญี่ปุ่นคาดหวังต่อการฟื้นตัวอย่างต่อเนื่องจากการท่องเที่ยวในไทยที่มากขึ้น", "สำหรับแนวโน้มการส่งออกในช่วงครึ่งปีแรกของปี<_>2567<_>บริษัทญี่ปุ่นกว่าร้อยละ<_>57<_>คาดว่าการส่งออกจะคงที่<_>ขณะที่ร้อยละ<_>25<_>มองว่าการส่งออกจะเพิ่มขึ้น<_>และร้อยละ<_>17<_>มองว่าการส่งออกจะลดลง<_>โดยตลาดส่งออกของผู้ประกอบการญี่ปุ่นที่ใช้ไทยเป็นฐานการผลิตมองว่ามีศักยภาพ<_>ได้แก่<_>เวียดนาม<_>อินเดีย<_>อินโดนีเซีย<_>และญี่ปุ่น<_>ตามลำดับ<_>ด้านข้อเรียกร้องต่อรัฐบาลไทย<_>เจโทร<_>กรุงเทพฯ<_>ระบุว่า<_>เรื่องกฎระเบียบและการบังคับใช้กฎระเบียบเกี่ยวกับภาษีศุลกากรและพิธีการศุลกากร<_>เป็นเรื่องที่บริษัทญี่ปุ่นต้องการจากรัฐบาลมากที่สุด<_>ส่วนประเด็นรองลงมา<_>คือ<_>การพัฒนาโครงสร้างพื้นฐานด้านการคมนาคม<_>และการส่งเสริมมาตรการกระตุ้นเศรษฐกิจ<_>มาตรการกระตุ้นการบริโภค<_>ตามลำดับ<_>นอกจากนี้<_>เมื่อสอบถามประเทศ/กลุ่มประเทศที่ต้องการให้ไทยมีความตกลงทางการค้ามากที่สุด<_>พบว่า<_>สหภาพยุโรป<_>คืออันดับแรก<_>รองลงมาคือ<_>cptpp<_>และสมาคมการค้าเสรียุโรป<_>(european<_>free<_>trade<_>association:<_>efta)<_>ตามลำดับ", "ด้านรองนายกรัฐมนตรีฯ<_>เน้นย้ำว่ารัฐบาลพร้อมให้ความสำคัญกับการเร่งรัดให้มีการเจรจาความตกลงทางการค้า<_>(fta)<_>และขยายความร่วมมือทางเศรษฐกิจกับประเทศคู่ค้าสำคัญของไทย<_>ซึ่งรวมถึงการรักษาตลาดเดิมให้เข้มแข็งและเดินหน้าเพิ่มตลาดใหม่เพื่อเพิ่มขีดความสามารถให้ไทยเป็นศูนย์กลางทางการค้าของภูมิภาคและเป็นส่วนหนึ่งของห่วงโซ่อุปทานการผลิตสินค้าและบริการสำคัญของโลก<_>ซึ่งจะช่วยเพิ่มอุปสงค์ให้กับสินค้าที่ผลิตในไทยและส่งเสริมให้เกิดการพัฒนาเศรษฐกิจของประเทศและภูมิภาค", "นอกจากนี้<_>ได้กล่าวว่าไทยพร้อมดำเนินมาตรการและนโยบายเพิ่มความเชื่อมั่นให้นักลงทุนที่ต้องการลงทุนในไทยด้วยบรรยากาศและสภาพแวดล้อมการลงทุนที่ดี<_>โดยเห็นว่าการอนุมัติการยกเว้นวีซ่านักธุรกิจญี่ปุ่นเป็นกรณีพิเศษ<_>โดยสามารถพำนักในไทยได้ไม่เกิน<_>30<_>วัน<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>–<_>31<_>ธันวาคม<_>2569<_>จะเป็นการส่งเสริมการค้า<_>การลงทุน<_>และการดำเนินธุรกิจการค้าที่สามารถขับเคลื่อนไทยและญี่ปุ่นเดินหน้าไปสู่เศรษฐกิจยุคใหม่ที่เหมาะสม<_>โดยเฉพาะอุตสาหกรรมสีเขียว<_>ยานยนต์ไฟฟ้า<_>เศรษฐกิจดิจิทัล<_>รวมถึงขอบคุณนักลงทุนที่ให้ความเชื่อมันในศักยภาพของรัฐบาล<_>ซึ่งนับตั้งแต่รัฐบาลได้เข้ามาบริหารประเทศ<_>ได้ดำเนินการการกระตุ้นเศรษฐกิจไทยอย่างต่อเนื่อง<_>พร้อมแสดงความต้องการในการประสานความร่วมมือกับญี่ปุ่น<_>เพื่อกำหนดยุทธศาสตร์ในการดำเนินมาตรการ<_>และนโยบายทางเศรษฐกิจภายใต้ระเบียบโลกใหม่ในฐานะหุ้นส่วนทางยุทธศาสตร์<_>(strategic<_>partnership)"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”ยกคณะ<_>ลงพื้นที่จังหวัดชายแดนใต้<_>ติดตามการพัฒนาเมือง-เร่งเดินหน้าสร้างเขื่อนป้องกันตลิ่งเทพา<_>หลังโครงการสะดุด<_>ชี้<_>มีประโยชน์ช่วยลดน้ำท่วม-ลดต้นทุนขนส่งสินค้า", "content": ["​“รองนายกฯสมศักดิ์”ยกคณะ<_>ลงพื้นที่จังหวัดชายแดนใต้<_>ติดตามการพัฒนาเมือง-เร่งเดินหน้าสร้างเขื่อนป้องกันตลิ่งเทพา<_>หลังโครงการสะดุด<_>ชี้<_>มีประโยชน์ช่วยลดน้ำท่วม-ลดต้นทุนขนส่งสินค้า", "​“รองนายกฯสมศักดิ์”ยกคณะ<_>ลงพื้นที่จังหวัดชายแดนใต้<_>ติดตามการพัฒนาเมือง-เร่งเดินหน้าสร้างเขื่อนป้องกันตลิ่งเทพา<_>หลังโครงการสะดุด<_>ชี้<_>มีประโยชน์ช่วยลดน้ำท่วม-ลดต้นทุนขนส่งสินค้า<_>เผย<_>ใช้รถขนส่ง<_>ตันละ<_>1<_>พันบาท<_>แต่เรือ<_>ตันละ<_>250<_>บาท", "วันที่<_>5<_>มีนาคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมตรี<_>ในฐานะประธานคณะกรรมการยุทธศาสตร์ด้านการพัฒนาจังหวัดชายแดนภาคใต้<_>(กพต)<_>พร้อมด้วย<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>และคณะ<_>ได้ลงพื้นที่จังหวัดสงขลา<_>และจังหวัดยะลา<_>เพื่อติดตามการพัฒนาเศรษฐกิจและสังคมในพื้นที่จังหวัดชายแดนภาคใต้<_>โดยมี<_>พ.ต.ท.วรรณพงษ์<_>คชรักษ์<_>เลขาธิการศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>และหัวหน้าส่วนราชการ<_>ให้การต้อนรับ", "โดยจุดแรก<_>นายสมศักดิ์<_>พร้อมคณะ<_>ได้เดินทางไปยัง<_>ท่าเรือเทพา<_>ทรานซิท<_>เทอร์มินอล<_>อำเภอเทพา<_>จังหวัดสงขลา<_>ซึ่งมี<_>นายอภิชาติ<_>สาราบรรณ์<_>รองผู้ว่าราชการจังหวัดสงขลา<_>นายอนุมัติ<_>อาหมัด<_>กรรมการผู้จัดการ<_>บริษัท<_>เทพา<_>ทรานซิท<_>เทอร์มินอล<_>ให้การต้อนรับ<_>เพื่อตรวจและติดตามการก่อสร้างเขื่อนป้องกันตลิ่ง<_>พร้อมรับฟังความก้าวหน้าการพัฒนาอำเภอเทพา<_>ให้เป็น”ศูนย์กลางการรวบรวมและกระจายสินค้าทางน้ำจังหวัดชายแดนภาคใต้”<_>โดยนายสมศักดิ์<_>กล่าวว่า<_>การก่อสร้างเขื่อนป้องกันตลิ่ง<_>ระยะที่<_>1<_>งบประมาณ<_>90<_>ล้านบาท<_>จะช่วยลดผลกระทบในหลายด้าน<_>รวมถึงจะช่วยส่งเสริมเศรษฐกิจในด้านการขนส่งได้ด้วย<_>ซึ่งที่ผ่านมา<_>บริเวณนี้<_>ได้ประสบปัญหาอุทกภัยรุนแรง<_>ส่งผลให้ประชาชนได้รับความเสียหายในแต่ละปี<_>เช่น<_>ด้านการเกษตร<_>1,512<_>ไร่<_>ด้านปศุสัตว์<_>46,987<_>ตัว<_>ด้านประมง<_>427<_>ไร่<_>โดยภาครัฐต้องช่วยเหลือเยียวยาปีละประมาณ<_>25<_>ล้านบาท<_>ดังนั้น<_>เมื่อทำโครงการนี้สำเร็จ<_>ก็จะช่วยแก้ปัญหาอุทกภัย", "“แต่ที่โครงการนี้<_>ล่าช้า<_>หลัง<_>กพต.มีมติเห็นชอบตั้งแต่ปี<_>2564<_>เพราะการก่อสร้างได้เจอปัญหาชั้นดินอ่อน<_>จากที่กำหนดเสาเข็ม<_>18<_>เมตร<_>แต่ชั้นดินแข็งอยู่ที่<_>20<_>เมตร<_>ทำให้ต้องปรับแก้แบบ<_>จึงทำให้โครงการล่าช้า<_>รวมถึงมีปัญหาเป็นพื้นที่เขตห้ามล่าสัตว์ป่า<_>ทำให้การขออนุญาตล่าช้า<_>แต่ขณะนี้<_>ทุกอย่างเรียบร้อยแล้ว<_>โดยจะเริ่มกลับมาก่อสร้าง<_>เม.ย.67<_>โดยหากแล้วเสร็จ<_>ก็จะช่วยการกระจายสินค้าทางน้ำด้วย<_>ซึ่งจะช่วยกระตุ้นเศรษฐกิจ<_>และเชื่อมโยงระบบขนส่งกับต่างประเทศ<_>โดยถึงแม้ท่าเรือเทพา<_>จะเป็นของเอกชน<_>แต่ก็จะทำให้ส่วนรวมได้ประโยชน์<_>ซึ่งจะทำให้ต้นทุนการขนส่งถูกลง<_>จากใช้รถยนต์ขนส่ง<_>เฉลี่ยตันละ<_>1,000<_>บาท<_>แต่ถ้าใช้เรือขนส่ง<_>จะเหลือตันละ<_>250<_>บาท<_>โดยจะช่วยทำให้สินค้ามีราคาถูกลง<_>เนื่องจากค่าขนส่งถูกลงจำนวนมาก<_>ดังนั้น<_>ขอให้ส่วนราชการ<_>ช่วยกันแก้ปัญหาและเดินหน้าพัฒนา<_>ตาม<_>กพต.<_>อย่างเต็มที่”<_>รองนายกรัฐมนตรี<_>กล่าว", "จากนั้น<_>นายสมศักดิ์<_>เป็นประธานการประชุมประสานและดำเนินการตามข้อสั่งการนายกรัฐมนตรีในคราวตรวจราชการด้านการท่องเที่ยวจังหวัดชายแดนภาคใต้<_>โดยมี<_>พ.ต.ท.วรรณพงษ์<_>นายอามินทร์<_>มะยูโซ๊ะ<_>สส.นราธิวาส<_>พรรคพลังประชารัฐ<_>และหัวหน้าส่วนราชการ<_>เข้าร่วม<_>ที่ห้องประชุมสนามกีฬามหาวิทยาลัยการกีฬาแห่งชาติ<_>วิทยาเขตยะลา<_>จังหวัดยะลา<_>โดยนายสมศักดิ์<_>กล่าวว่า<_>การลงพื้นที่ครั้งนี้<_>เพื่อติดตามข้อสั่งการของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ได้ลงพื้นที่และสั่งการไว้<_>ในประเด็นต่างๆ<_>เช่น<_>soft<_>power<_>เพราะนายกฯ<_>ได้เน้นการพัฒนาจังหวัดชายแดนใต้<_>ในหลายประเด็น<_>เช่น<_>การพัฒนาด่านศุลกากรเบตง<_>เร่งดำเนินการขยายทางหลวงแผ่นดินหมายเลข<_>410<_>(ยะลา-เบตง)<_>ศึกษาการเจาะอุโมงค์บริเวณบ้านกระป๋อง<_>ส่งเสริมการเลี้ยงสัตว์น้ำเศรษฐกิจ<_>ยกระดับสามจังหวัดชายแดนใต้<_>ให้มีแหล่งท่องเที่ยวสำคัญ<_>ดังนั้น<_>ขอให้ทุกหน่วยงานที่เกี่ยวข้อง<_>เร่งรวบรวมข้อมูล<_>และส่งเสริมกิจกรรมต่างๆ<_>เพื่อโชว์ความสวยงามของเมือง<_>อย่าง<_>การจัดงานวิ่งเบตง<_>ก็มีการยกตัวอย่างว่าจะคล้ายการกระตุ้นท่องเที่ยวของฝรั่งเศส<_>ซึ่งจะช่วยดึงดูดนักกีฬาต่างประเทศเข้าร่วมแข่งขัน<_>จะช่วยทำให้เกิดการกระตุ้นเศรษฐกิจในพื้นที่", "นอกจากนี้<_>นายสมศักดิ์<_>ยังได้เป็นประธานพิธีเปิดการแข่งขันฟุตบอล<_>“selatan<_>thailand<_>tournament<_>cup<_>(stt<_>cup)<_>2024<_>โดยมี<_>นายกิตติกร<_>พ.ต.ท.วรรณพงษ์<_>นายอามินทร์<_>นายสัมพันธ์<_>มะยูโซ๊ะ<_>สส.นราธิวาส<_>พรรคพลังประชารัฐ<_>และผู้เข้าแข่งขันกว่า<_>500<_>คน<_>เข้าร่วม<_>ที่สนามฟุตบอล<_>มหาวิทยาลัยการกีฬาแห่งชาติ<_>วิทยาเขตยะลา", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ตนได้มอบหมายให้<_>ศอ.บต.<_>ร่วมกับกระทรวงการท่องเที่ยวและกีฬา<_>จัดให้มีการแข่งขันกีฬาฟุตบอลขึ้น<_>โดยให้สมาคมกีฬาฟุตบอล<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมกันตั้งชื่อการแข่งขันกีฬานี้ว่า<_>“ฟุตบอล<_>สลาตัน<_>ไทยแลนด์<_>ทัวร์นาเม้นต์<_>คัพ<_>(stt<_>cup)<_>2024”<_>เพราะสลาตัน<_>แปลว่า<_>5<_>จังหวัดชายแดนภาคใต้<_>ซึ่งมีความเหมาะสมและน่าจะเป็นที่ชื่นชอบ<_>ถูกใจพี่น้องประชาชนเป็นอย่างมาก<_>โดยการแข่งขันรายการนี้<_>เปิดรับสมัครตั้งแต่วันที่<_>26<_>กุมภาพันธ์<_>2567<_>ซึ่งมีทีมฟุตบอลให้ความสนใจเข้าร่วมแข่งขันจำนวนมาก<_>แต่ได้พิจารณาตามหลักเกณฑ์ที่กำหนด<_>จนได้ทีมฟุตบอลเข้าร่วมการแข่งขัน<_>จำนวน<_>128<_>ทีม<_>ประกอบด้วย<_>จังหวัดนราธิวาส<_>37<_>ทีม<_>จังหวัดปัตตานี<_>42<_>ทีม<_>จังหวัดยะลา<_>39<_>ทีม<_>และจังหวัดสงขลา<_>10<_>ทีม", "“จากนี้<_>จะดำเนินการแข่งขันรอบแบ่งกลุ่ม<_>32<_>กลุ่ม<_>กลุ่มละ<_>4<_>ทีม<_>โดยทีมอันดับ<_>1<_>ในแต่ละกลุ่ม<_>จะผ่านเข้ารอบ<_>knock<_>out<_>เข้าสู่รอบ<_>32<_>ทีม<_>จนถึงรอบชิงชนะเลิศ<_>ซึ่งจะดำเนินการแข่งขันห้วงเดือนเมษายนนี้<_>โดยทีมที่ชนะเลิศในการแข่งขัน<_>จะได้รับเงินรางวัล<_>ดังนี้<_>รางวัลชนะเลิศ<_>ได้รับถ้วยรางวัลจากท่านนายกรัฐมนตรี<_>พร้อมเหรียญ<_>และเงินรางวัล<_>1,000,000<_>บาท<_>รางวัลรองชนะเลิศอันดับ<_>1<_>ได้รับเหรียญรางวัล<_>และเงินรางวัล<_>500,000<_>บาท<_>รางวัลรองชนะเลิศอันดับ<_>2<_>(มี<_>2<_>ทีม)<_>ได้รับเหรียญรางวัล<_>และเงินรางวัล<_>ทีมละ<_>100,000<_>บาท<_>และยังมีการพิจารณาให้รางวัลอื่น<_>ๆ<_>เช่น<_>รางวัลผู้ทำประตูสูงสุด<_>ผู้รักษาประตูยอดเยี่ยม<_>รวมถึงนักเตะกองหน้า<_>กองกลาง<_>และกองหลังยอดเยี่ยม<_>ซึ่งจะได้รับเงินรางวัลด้วยเช่นกัน<_>โดยการแข่งขันฟุตบอลครั้งนี้<_>ผมขอให้ช่วยส่งเสริมความรัก<_>ความสามัคคี<_>พัฒนาศักยภาพ<_>ตลอดจนสร้างความสุขให้กับประชาชนในพื้นที่จังหวัดชายแดนภาคใต้<_>ตามนโยบายของรัฐบาล”<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>เป็นประธานเปิดโครงการสัมนนาทางวิชาการ<_>เรื่อง<_>“แนวทางในการพิจารณาวินิจฉัยคดีตรวจสอบทรัพย์สินตามประมวลกฎหมายยาเสพติด”", "content": ["รมว.ยุติธรรม<_>เป็นประธานเปิดโครงการสัมนนาทางวิชาการ<_>เรื่อง<_>“แนวทางในการพิจารณาวินิจฉัยคดีตรวจสอบทรัพย์สินตามประมวลกฎหมายยาเสพติด”", "ในวันอังคารที่<_>๕<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๐๙.๓๐<_>น.<_>พันตำรวจเอกทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานเปิดโครงการสัมนนาทางวิชาการ<_>เรื่อง<_>“แนวทางในการพิจารณาวินิจฉัยคดีตรวจสอบทรัพย์สินตามประมวลกฎหมายยาเสพติด”<_>โดยมี<_>นายนิยม<_>เติมศรีสุข<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>พลตำรวจโท<_>ภาณุรัตน์<_>หลักบุญ<_>เลขาธิการ<_>ป.ป.ส.<_>นายอิทธิพร<_>แก้วทิพย์<_>รองอัยการสูงสุด<_>พร้อมด้วยคณะกรรมการตรวจสอบทรัพย์สิน<_>คณะอนุกรรมการตรวจสอบทรัพย์สินภาค<_>๑-๙<_>และ<_>กทม.<_>คณะอนุกรรมการกลั่นกรองเพื่อพิจารณาคดีรายสำคัญ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมฯ<_>ณ<_>โรงแรมทีเค<_>พาเลซ<_>แอนด์<_>คอนเวนชั่น<_>กรุงเทพมหานคร", "โดยมีวัตถุประสงค์เพื่อแลกเปลี่ยนความคิดเห็น<_>และซักซ้อมความเข้าใจรูปแบบและแนวทางการพิจารณาวินิจฉัยคดีของคณะกรรมการตรวจสอบทรัพย์สินและคณะอนุกรรมการที่ได้รับมอบหมายให้เป็นไปในทิศทางเดียวกัน<_>และนำไปสู่การบังคับใช้มาตรการริบทรัพย์สินตามประมวลกฎหมายยาเสพติดให้เป็นไปอย่างมีประสิทธิภาพ<_>รวมทั้งเป็นการระดมความคิดเห็นและข้อเสนอแนะเกี่ยวกับแนวทางในการพัฒนาการรวบรวมข้อเท็จจริงหรือปรับปรุงข้อกฎหมายให้สอดคล้องกับการบังคับใช้กฎหมายในปัจจุบัน", "ในการนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวใจความสำคัญตอนหนึ่งว่า<_>รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มีแนวทางให้ใช้มาตราการปราบปรามทางกฎหมายอย่างจริงจัง<_>โดยเฉพาะผู้ผลิตและผู้ค้ายาต้องขยายผลและยึดทรัพย์เพื่อตัดวงจรการค้ายาเสพติด<_>เวทีในวันนี้จะเป็นเวทีที่มีประโยชน์อย่างยิ่ง<_>เนื่องจากได้ระดมผู้ที่เป็นกลไกสำคัญในการกำกับการทำงานของเจ้าพนักงาน<_>ป.ป.ส.<_>ที่เป็นผู้ได้รับมอบหมายให้ดำเนินการตรวจสอบทรัพย์สินให้สามารถปฏิบัติและตอบสนองการดำเนินงานตามนโยบายรัฐบาลได้อย่างมีประสิทธิภาพ<_>แม้กฎหมายและระเบียบจะดีแค่ไหนแต่หากขาดการบังคับใช้ให้มีประสิทธิภาพ<_>ถือว่าเป็นการใช้อย่างไม่คุ้มค่า<_>ดังนั้น<_>เมื่อเรามีกฎหมายที่เอื้อให้เรามีอำนาจมากขึ้น<_>สิ่งที่ตามมา<_>คือ<_>ประสิทธิภาพของการพิจารณาวินิจฉัยและตรวจสอบ<_>อีกทั้งการระดมความคิดเห็นและข้อเสนอแนะจากคณะกรรมการและคณะอนุกรรมการในครั้งนี้จะเป็นประโยชน์ในการกำหนดกรอบแนวทางปฏิบัติในการดำเนินการตรวจสอบทรัพย์สินให้เป็นไปตามระเบียบ<_>และข้อกฎหมายที่กำหนดไว้อย่างเคร่งครัด<_>อันจะทำให้การปฎิบัติงานของเจ้าพนักงาน<_>ป.ป.ส.เกิดความโปร่งใส<_>และทำให้การดำเนินการตรวจสอบทรัพย์สินเกิดประสิทธิภาพมากยิ่งขึ้นต่อไป"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เสพยาจนเหม่อลอยไม่รอดมือกำนัน<_>ตรวจพบทั้งยาทั้งอาวุธเพียบ<_>!!!<_>ผู้ว่าฯ<_>แพร่<_>เผย<_>ฝ่ายปกครองได้รับแจ้งจากกำนันในพื้นที่<_>อ.ร้องกวาง<_>พบคนเหม่อลอย<_>ไม่พูดไม่จา<_>จนนำไปสู่การจับกุมผู้ต้องหา", "content": ["เสพยาจนเหม่อลอยไม่รอดมือกำนัน<_>ตรวจพบทั้งยาทั้งอาวุธเพียบ<_>!!!<_>ผู้ว่าฯ<_>แพร่<_>เผย<_>ฝ่ายปกครองได้รับแจ้งจากกำนันในพื้นที่<_>อ.ร้องกวาง<_>พบคนเหม่อลอย<_>ไม่พูดไม่จา<_>จนนำไปสู่การจับกุมผู้ต้องหา", "เสพยาจนเหม่อลอยไม่รอดมือกำนัน<_>ตรวจพบทั้งยาทั้งอาวุธเพียบ<_>!!!<_>ผู้ว่าฯ<_>แพร่<_>เผย<_>ฝ่ายปกครองได้รับแจ้งจากกำนันในพื้นที่อำเภอร้องกวาง<_>พบคนเหม่อลอย<_>ไม่พูดไม่จา<_>จนนำไปสู่การจับกุมผู้ต้องหาพร้อมยาบ้าและอาวุธปืน<_>สร้างความสงบสุขให้สังคมไทย", "เมื่อวันที่<_>4<_>มี.ค.<_>67<_>นายชุติเดช<_>มีจันทร์<_>ผู้ว่าราชการจังหวัดแพร่<_>เปิดเผยว่า<_>กระทรวงมหาดไทยมีนโยบายมุ่งมั่นในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และแก้ไขปัญหายาเสพติด<_>เพื่อกวาดล้างสิ่งผิดกฎหมายในทุกรูปแบบ<_>อันจะทำให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>พี่น้องประชาชนมีความปลอดภัยในชีวิตและทรัพย์สิน<_>ชุมชนน่าอยู่<_>ประชาชนและนักท่องเที่ยวไม่ต้องหวาดระแวงกับภัยอันตราย<_>สามารถใช้ชีวิตได้อย่างเป็นปกติสุข", "นายชุติเดช<_>มีจันทร์<_>ผู้ว่าราชการจังหวัดแพร่<_>กล่าวว่า<_>สืบเนื่องจากอำเภอร้องกวางได้รับแจ้งจากกำนันตำบลแม่ยางร้องว่า<_>พบบุคคลอาการมีพิรุธ<_>ไม่ตอบคำถาม<_>และมีอาการเหม่อลอย<_>เข้ามาในบริเวณศาลาอเนกประสงค์<_>วัดดอนชุม<_>หมู่<_>4<_>ตำบลแม่ยางร้อง<_>อำเภอร้องกวาง<_>จังหวัดแพร่<_>ตนจึงได้สั่งการให้ฝ่ายปกครองอำเภอร้องกวาง<_>นำโดย<_>นายสมเกียรติ<_>อาจสังข์<_>นายอำเภอร้องกวาง/ผู้อำนวยการศูนย์ปฏิบัติการป้องกันและปราบปรามยาเสพติดอำเภอร้องกวาง<_>พร้อมด้วยปลัดอำเภอฝ่ายความมั่นคง<_>สมาชิกกองอาสารักษาดินแดนอำเภอร้องกวาง<_>ร้อย<_>3<_>กำนันตำบลแม่ยางร้อง<_>ผู้ช่วยผู้ใหญ่บ้าน<_>ฝ่ายปกครองตำบลแม่ยางร้อง<_>และชุดปฏิบัติการตำบลแม่ยางร้อง<_>สนธิกำลังร่วมกับเจ้าหน้าที่สถานีตำรวจภูธรร้องกวาง<_>ดำเนินการเข้าตรวจสอบบุคคลดังกล่าว<_>โดยสามารถจับกุมผู้กระทำความผิดได้<_>1<_>ราย<_>พร้อมของกลางยาบ้า<_>จำนวน<_>190<_>เม็ด<_>อาวุธปืน<_>จำนวน<_>1<_>กระบอก<_>และเครื่องกระสุนปืน<_>จำนวน<_>1<_>ชุด", "นายชุติเดช<_>มีจันทร์<_>ผู้ว่าราชการจังหวัดแพร่<_>กล่าวเพิ่มเติมว่า<_>จากการเข้าตรวจสอบ<_>และตรวจค้นบุคคลดังกล่าว<_>พบของกลางยาบ้าซุกซ่อนอยู่ในกระเป๋ากางเกง<_>จำนวนทั้งสิ้น<_>190<_>เม็ด<_>ทราบชื่อ<_>คือ<_>นายจิรยุทธ<_>อาศัยอยู่ที่<_>หมู่<_>4<_>ตำบลแดนชุมพล<_>อำเภอสอง<_>จังหวัดแพร่<_>เจ้าหน้าที่จึงได้นำตัวผู้กระทำความผิดเข้าตรวจค้นที่บ้าน<_>พบปืนยาวไทยประดิษฐ์<_>ไม่มีเลขทะเบียน<_>จำนวน<_>1<_>กระบอก<_>เครื่องกระสุนปืน<_>จำนวน<_>1<_>ชุด<_>และตรวจปัสสาวะมีผลเป็นบวก<_>เจ้าหน้าที่จึงได้นำตัวผู้กระทำความผิดพร้อมของกลางส่งพนักงานสอบสวนสภ.ร้องกวาง<_>เพื่อดำเนินคดีตามกฎหมายต่อไป<_>โดยได้แจ้งข้อกล่าวหา<_>มีไว้ในครอบครองซึ่งยาเสพติดให้โทษประเภท<_>1<_>(เมทแอมเฟตามีนหรือยาบ้า)<_>โดยผิดกฎหมาย<_>เสพยาเสพติดให้โทษประเภท<_>1<_>(เมทแอมเฟตามีนหรือยาบ้า)<_>โดยผิดกฎหมาย<_>และมีอาวุธปืนและเครื่องกระสุนปืนไว้ในครอบครองโดยไม่ได้รับอนุญาต<_>ทั้งนี้<_>ผู้กระทำความผิดให้การรับสารภาพทุกข้อกล่าวหา", "\"จังหวัดแพร่<_>มุ่งมั่นในการ<_>บำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชน<_>โดยได้ขับเคลื่อนตามนโยบายของกระทรวงมหาดไทย<_>ที่มุ่งจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการป้องกันแก้ไขปัญหายาเสพติดให้หมดไปจากสังคม<_>เน้นย้ำ<_>เจ้าหน้าที่ที่เกี่ยวข้อง<_>เดินหน้าพุ่งเป้า<_>re<_>x-ray<_>ในทุกพื้นที่อย่างต่อเนื่อง<_>เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>อันจะทำให้พี่น้องประชาชนได้ใช้ชีวิตในสังคมได้อย่างมีความสุข<_>ปลอดภัย<_>ไม่ต้องหวาดระแวง<_>หรือเดือดร้อนรำคาญจากการกระทำผิดกฎหมายทุกรูปแบบ<_>ทั้งนี้<_>หากพี่น้องประชาชนพบเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>หรือมีเหตุสร้างความเดือดร้อนรำคาญ<_>สามารถแจ้งมายังสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง\"<_>นายชุติเดชฯ<_>เน้นย้ำในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>เปิดกระทรวงต้อนรับ<_>คกก.การปกครองท้องถิ่น<_>วุฒิสภา<_>ย้ำฝ่ายตรวจสอบมีบทบาทสำคัญช่วยอุดรอยรั่วการทำงาน<_>น้อมรับทุกข้อเสนอแนะไปติดตามขับเคลื่อนโดยเร็ว<_>เพื่อให้เกิดประโยชน์สูงสุด", "content": ["มท.1<_>เปิดกระทรวงต้อนรับ<_>คกก.การปกครองท้องถิ่น<_>วุฒิสภา<_>ย้ำฝ่ายตรวจสอบมีบทบาทสำคัญช่วยอุดรอยรั่วการทำงาน<_>น้อมรับทุกข้อเสนอแนะไปติดตามขับเคลื่อนโดยเร็ว<_>เพื่อให้เกิดประโยชน์สูงสุด", "มท.1<_>เปิดกระทรวงต้อนรับคณะกรรมาธิการการปกครองท้องถิ่น<_>วุฒิสภา<_>ย้ำฝ่ายตรวจสอบมีบทบาทสำคัญช่วยอุดรอยรั่วการทำงาน<_>น้อมรับทุกข้อเสนอแนะไปติดตามขับเคลื่อนโดยเร็ว<_>เพื่อให้เกิดประโยชน์สูงสุดกับประชาชน", "วันนี้<_>(5<_>มี.ค.<_>67)<_>เวลา<_>10.00<_>น.<_>ที่ห้องประชุมราชสีห์<_>ชั้น<_>2<_>อาคารศาลาว่าการกระทรวงมหาดไทย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วยนายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ให้การต้อนรับและร่วมหารือข้อราชการร่วมกับ<_>พลเอก<_>เลิศรัตน์<_>รัตนวานิช<_>ประธานคณะกรรมาธิการการปกครองท้องถิ่น<_>วุฒิสภา<_>นายเกียว<_>แก้วสุทอ<_>พลอากาศเอก<_>สุจินต์<_>แช่มช้อย<_>รองประธานคณะกรรมาธิการ<_>พร้อมด้วยคณะกรรมาธิการ<_>โดยมี<_>นายสมเจตน์<_>ลิมปะพันธุ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>คณะทำงานรัฐมนตรีว่าการกระทรวงมหาดไทย<_>อธิบดีกรมการปกครอง<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมหารือ", "นายอนุทินฯ<_>กล่าวว่า<_>กระทรวงมหาดไทยเป็นกระทรวงขนาดใหญ่<_>การตรวจสอบการทำงานจึงเป็นเรื่องสำคัญ<_>ซึ่งคณะกรรมาธิการการปกครองท้องถิ่น<_>มีบทบาทสำคัญยิ่ง<_>ในการช่วยให้กระทรวงมหาดไทยได้อุดรอยรั่วและคลี่คลายเรื่องร้องเรียนต่าง<_>ๆ<_>ที่ผ่านมาทางคณะกรรมาธิการ<_>และโดยเฉพาะอย่างยิ่งวุฒิสภา<_>ซึ่งประกอบด้วย<_>ผู้ทรงคุณวุฒิหลายท่านที่มีประสบการณ์ในแวดวงราชการ<_>ก็ย่อมมีข้อเสนอแนะซึ่งจะเป็นประโยชน์อย่างยิ่งต่อผู้บริหาร<_>ข้าราชการ<_>และบุคลากรของกระทรวงมหาดไทย", "ทั้งนี้<_>กระทรวงมหาดไทยได้ขับเคลื่อนภารกิจตามนโยบายของรัฐบาล<_>ที่เน้น<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ต่อพี่น้องประชาชน<_>ซึ่งในช่วงนี้องค์กรปกครองส่วนท้องถิ่น<_>มีภารกิจเฉพาะหน้าหลายเรื่อง<_>โดยเฉพาะเรื่องการรับมือภัยแล้ง<_>และการจัดระเบียบสังคม<_>แก้ไขประเด็นปัญหาต่าง<_>ๆ<_>สร้างรากฐานชีวิตให้มั่นคง<_>และการบำรุงสุข<_>ต่อยอดความเจริญ<_>สร้างรายได้ให้กับพี่น้องประชาชน", "\"ข้อเสนอแนะที่คณะกรรมาธิการฯ<_>มีให้กระทรวงมหาดไทยในทุกประเด็น<_>เป็นประโยชน์ต่อทั้งกระทรวงและประชาชนอย่างยิ่ง<_>ไม่มีข้อไหนที่เห็นแย้งกับนโยบายของกระทรวงมหาดไทยเลย<_>ไม่ว่าจะเป็นเรื่องของการกระจายอำนาจไปให้ท้องถิ่น<_>การยกระดับท้องถิ่นบางแห่งที่เป็นเมืองท่องเที่ยว<_>เมืองการค้าเป็นเขตบริหารราชการรูปแบบพิเศษ<_>ซึ่งตนจะรับแล้วนำไปติดตามกับท่านอธิบดีที่เกี่ยวข้องต่อไป<_>และจะดำเนินการให้เร็วที่สุด\"<_>นายอนุทิน<_>กล่าว", "พลเอก<_>เลิศรัตน์<_>รัตนวานิช<_>ประธานคณะกรรมาธิการการปกครองท้องถิ่น<_>วุฒิสภา<_>กล่าวว่า<_>ขอขอบคุณรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ที่ให้โอกาสคณะกรรมาธิการฯ<_>ได้เข้ามาเยี่ยมคารวะ<_>ปรึกษาหารือ<_>และแลกเปลี่ยน<_>โดยมีประเด็นประกอบไปด้วย<_>การกระจายอำนาจให้องค์กรปกครองส่วนท้องถิ่น<_>การบริหารงานบุคคลส่วนท้องถิ่น<_>การบริหารราชการรูปแบบพิเศษ<_>การผลักดันขับเคลื่อนยุทธศาสตร์ชาติ<_>ประเด็นที่<_>6<_>smart<_>city<_>การจัดซื้อจัดจ้างในองค์กรปกครองส่วนท้องถิ่น<_>ซึ่งทุกประเด็นที่ได้ร่วมหารือในวันนี้<_>เพื่อให้ทราบถึงแนวทางในการปฏิบัติ<_>เพื่อที่จะบรรลุเป้าหมายอันเป็นประโยชน์สูงสุดแก่ประชาชน<_>ให้สังคมเดินหน้าไปในทิศทางเดียวกันต่อไป"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>เชียงรายเดินหน้าปราบปรามบุหรี่ไฟฟ้าอย่างต่อเนื่อง<_>สั่งฝ่ายปกครองบุกจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าในพื้นที่อำเภอเมืองเชียงราย<_>จับกุมร้านลักลอบจำหน่าย<_>3<_>ร้าน", "content": ["ผู้ว่าฯ<_>เชียงรายเดินหน้าปราบปรามบุหรี่ไฟฟ้าอย่างต่อเนื่อง<_>สั่งฝ่ายปกครองบุกจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าในพื้นที่อำเภอเมืองเชียงราย<_>จับกุมร้านลักลอบจำหน่าย<_>3<_>ร้าน", "ผู้ว่าฯ<_>เชียงรายเดินหน้าปราบปรามบุหรี่ไฟฟ้าอย่างต่อเนื่อง<_>สั่งฝ่ายปกครองบุกจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าในพื้นที่อำเภอเมืองเชียงราย<_>จับกุมร้านลักลอบจำหน่าย<_>3<_>ร้าน<_>ผู้กระทำผิด<_>4<_>ราย<_>พร้อมของกลางมูลค่าเกือบ<_>2", "ผู้ว่าฯ<_>เชียงรายเดินหน้าปราบปรามบุหรี่ไฟฟ้าอย่างต่อเนื่อง<_>สั่งฝ่ายปกครองบุกจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าในพื้นที่อำเภอเมืองเชียงราย<_>จับกุมร้านลักลอบจำหน่าย<_>3<_>ร้าน<_>ผู้กระทำผิด<_>4<_>ราย<_>พร้อมของกลางมูลค่าเกือบ<_>2<_>ล้านบาท<_>เน้นย้ำประชาชนหากพบเบาะแสการกระทำผิดกฎหมาย<_>โทรสายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "วันนี้<_>(5<_>มี.ค.<_>67)<_>นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>เปิดเผยว่า<_>จังหวัดเชียงรายได้ดำเนินการขับเคลื่อนตามนโยบายของกระทรวงมหาดไทย<_>ที่มีนโยบายมุ่งมั่นในการจัดระเบียบสังคม<_>และปราบปรามผู้มีอิทธิพล<_>ซึ่งจังหวัดเชียงรายได้บูรณาการทุกภาคส่วนดำเนินมาตรการเข้มงวดกวดขันเกี่ยวกับยาเสพติดและสิ่งผิดกฎหมายทุกชนิดอย่างจริงจังและต่อเนื่อง<_>โดยตนได้สั่งการให้นายบุญส่ง<_>ตินารี<_>นายอำเภอเมืองเชียงราย<_>และนายธีรัตน์<_>อิทธิพลาลักษณ์<_>ปลัดอำเภอเมืองเชียงราย<_>บูรณาการกำลังร่วมกับสมาชิกกองร้อยอาสารักษาดินแดนจังหวัดเชียงราย<_>ร่วมลงพื้นที่ตรวจสอบข้อเท็จจริง<_>หลังจากที่มีการรับเรื่องร้องเรียนจากผู้ปกครอง<_>บุคลากรทางการศึกษา<_>และประชาชนว่ามีการลักลอบจำหน่ายบุหรี่ไฟฟ้าในบริเวณดังกล่าว", "นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>กล่าวว่า<_>การปฏิบัติการในครั้งนี้<_>สืบเนื่องจากเจ้าหน้าที่ได้รับแจ้งจากศูนย์ดำรงธรรมอำเภอเมืองเชียงรายเป็นจำนวนมากว่า<_>มีการลักลอบจำหน่ายบุหรี่ไฟฟ้าและน้ำยาบุหรี่ไฟฟ้าให้กับเด็ก<_>เยาวชน<_>รวมถึงประชาชนทั่วไป<_>โดยมีการบริการขายทั้งหน้าร้านและออนไลน์โดยมีการส่งของผ่านไรเดอร์<_>ซึ่งมีการเปิดขายเป็นจำนวนมากในพื้นที่ดังกล่าว<_>ซึ่งเจ้าหน้าที่ได้มีการสืบทราบว่ามีร้านในบริเวณโซนนิ่งสถานบริการ<_>ลักลอบจำหน่ายบุหรี่ไฟฟ้าจริง<_>จำนวน<_>3<_>ร้าน<_>ซึ่งทั้ง<_>3<_>ร้าน<_>มีการติดฟิล์มสีขาวขุ่นอำพรางไม่ให้มีการมองจากข้างนอกเข้าไปเห็นในบริเวณด้านใน<_>และมีกล้องวงจรปิดรอบทิศทางเพื่อดูสถานการณ์จากภายนอก<_>แต่ผู้ซื้อจะรู้กันภายในกลุ่มไลน์<_>เฟซบุ๊ก<_>หรือสื่อสังคมออนไลน์ต่าง<_>ๆ<_>โดยเจ้าหน้าที่ชุดจับกุมได้ทำการวางแผนเข้าจับกุมทั้ง<_>3<_>ร้านพร้อมกัน<_>ในพื้นที่<_>หมู่<_>13<_>ตำบลรอบเวียง<_>อำเภอเมืองเชียงราย", "“จากการตรวจสอบภายในร้านทั้ง<_>3<_>ร้าน<_>พบบุหรี่ไฟฟ้า<_>อุปกรณ์<_>น้ำยา<_>และอุปกรณ์อื่น<_>ๆ<_>อีกมากมาย<_>ซึ่งสินค้าที่เจ้าหน้าที่สามารถตรวจยึดได้ทั้ง<_>3<_>ร้าน<_>จำแนกเป็น<_>1)<_>เครื่องบุหรี่ไฟฟ้า<_>635<_>เครื่อง<_>2)<_>หัวพอตบุหรี่ไฟฟ้า<_>2,811<_>ชิ้น<_>3)<_>บุหรี่ไฟฟ้าใช้แล้วทิ้ง<_>1,810<_>ชิ้น<_>4)<_>น้ำยาบุหรี่ไฟฟ้า<_>208<_>ชิ้น<_>5)<_>คอยล์บุหรี่ไฟฟ้า<_>353<_>ชิ้น<_>และ<_>6)<_>หัวคอยล์บุหรี่ไฟฟ้า<_>25<_>ชิ้น<_>รวมมูลค่าของกลางทั้งหมดประมาณ<_>1,802,650<_>บาท<_>นอกจากนี้ยังมีการตรวจสอบเพิ่มเติมเกี่ยวกับรายรับหรือเงินหมุนเวียนภายในร้าน<_>พบแต่ละร้านมีรายได้ต่อวันตั้งแต่วันละ<_>10,000<_>-<_>40,000<_>บาทต่อวัน<_>หรือเดือนละประมาณ<_>300,000<_>-<_>500,000<_>บาท<_>ซึ่งจากการสอบถามผู้ดูแลทราบว่าเจ้าของที่แท้จริงจะติดต่อผ่านไลน์<_>และส่งของมาให้ขายจึงไม่ทราบราคาต้นทุนต่อชิ้น<_>และจะขายบุหรี่ไฟฟ้าและอุปกรณ์ตั้งแต่ราคาหลักสิบ<_>ถึงหลักพันบาท<_>โดยเบื้องต้นเจ้าหน้าที่ชุดจับกุมได้แจ้งข้อกล่าวหากับผู้ดูแลทั้ง<_>3<_>ร้าน<_>รวม<_>4<_>ราย<_>ดังนี้<_>1)<_>ได้มีการซ่อนเร้น<_>ช่วยจำหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>รับจำนำ<_>หรือรับไว้โดยประการใด<_>ซึ่งของอันตนพึงรู้ว่าเป็นของอันเนื่องด้วยความผิดตามมาตรา<_>242<_>ตามมาตรา<_>246<_>วรรคแรก<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>ประกอบข้อ<_>4<_>แห่งประกาศกระทรวงพาณิชย์<_>เรื่อง<_>กำหนดให้บารากู่และบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้าเป็นสินค้าที่ต้องห้ามในการนำเข้ามาในราชอาณาจักร<_>พ.ศ.<_>2557<_>ต้องระวางโทษจำคุกไม่เกินห้าปี<_>หรือปรับเป็นเงินสี่เท่าของราคาของซึ่งได้รวมค่าอากรเข้าด้วยแล้ว<_>หรือ<_>ทั้งจำทั้งปรับ<_>และ<_>2)<_>ขายสินค้าบารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>โดยฝ่าฝืนคำสั่งคณะกรรมการคุ้มครองผู้บริโภค<_>ที่<_>9/2558<_>เรื่อง<_>ห้ามขายหรือห้ามให้บริการสินค้า<_>บารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>ต้องระวางโทษ<_>โทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>600,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>โดยเจ้าหน้าที่ได้นำตัวผู้ต้องหาพร้อมของกลางนำส่งพนักงานสอบสวนเพื่อดำเนินคดีตามกฎหมาย<_>ทั้งนี้<_>เจ้าหน้าที่จะได้ปราบปรามร้านทั้งที่เปิดหน้าร้านและขายออนไลน์ในพื้นที่จังหวัดเชียงรายต่อไป”<_>นายพุฒิพงศ์ฯ<_>กล่าว", "นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>กล่าวในช่วงท้ายว่า<_>ปัญหาการลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>เป็นปัญหาสำคัญที่ส่งผลกระทบต่อสังคม<_>ทั้งปัญหาสุขภาพร่างกาย<_>และก่อให้เกิดปัญหาทางสังคมอีกหลายประเด็น<_>ซึ่งอำเภอเมืองเชียงรายได้ให้ความสำคัญในการปราบปรามบุหรี่ไฟฟ้าในพื้นที่มาอย่างจริงจังและต่อเนื่อง<_>ทั้งนี้<_>ขอขอบคุณเจ้าหน้าที่ที่เกี่ยวข้องทุกคนในความร่วมมือร่วมใจ<_>และขอเน้นย้ำให้เจ้าหน้าที่ทุกคนทำงานด้วยความมุ่งมั่นในการแก้ไขปัญหายาเสพติดและอาชญากรรม<_>ในฐานะผู้ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>เป็นหน้าที่ที่ต้องดูแลพี่น้องประชาชน<_>รักษาความมั่นคง<_>และความสงบเรียบร้อย<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>ทั้งนี้<_>ต้องขอความร่วมมือจากพี่น้องประชาชนทุกท่านให้ช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-น่าชื่นชม<_>!!<_>ทีมฟุตบอลโรงเรียนเทศบาล<_>คว้าแชมป์ระดับนานาชาติ<_>โรงเรียนมัธยมแพรกษาวิเทศศึกษา<_>คว้าแชมป์ฟุตบอลนานาชาติ<_>7<_>คน<_>\"กัวลาลัมเปอร์<_>คัพ<_>2024\"<_>รุ่นอายุต่ำกว่า<_>18<_>ปี<_>ที่ประเทศมาเลเ", "content": ["น่าชื่นชม<_>!!<_>ทีมฟุตบอลโรงเรียนเทศบาล<_>คว้าแชมป์ระดับนานาชาติ<_>โรงเรียนมัธยมแพรกษาวิเทศศึกษา<_>คว้าแชมป์ฟุตบอลนานาชาติ<_>7<_>คน<_>\"กัวลาลัมเปอร์<_>คัพ<_>2024\"<_>รุ่นอายุต่ำกว่า<_>18<_>ปี<_>ที่ประเทศมาเลเ", "โรงเรียนมัธยมแพรกษาวิเทศศึกษา<_>คว้าแชมป์ฟุตบอลนานาชาติ<_>7<_>คน<_>\"กัวลาลัมเปอร์<_>คัพ<_>2024\"<_>รุ่นอายุต่ำกว่า<_>18<_>ปี<_>ที่ประเทศมาเลเซีย<_>ด้าน<_>นายกเทศมนตรีตำบลแพรกษา<_>เน้นย้ำ<_>พร้อมขับเคลื่อนส่งเสริมแนวทางพหุปัญญาตามความถนัดของเด็ก<_>มุ่งมั่นพัฒนาโรงเรียนสังกัด<_>อปท.", "น่าชื่นชม<_>!!<_>ทีมฟุตบอลโรงเรียนเทศบาล<_>คว้าแชมป์ระดับนานาชาติ<_>โรงเรียนมัธยมแพรกษาวิเทศศึกษา<_>คว้าแชมป์ฟุตบอลนานาชาติ<_>7<_>คน<_>\"กัวลาลัมเปอร์<_>คัพ<_>2024\"<_>รุ่นอายุต่ำกว่า<_>18<_>ปี<_>ที่ประเทศมาเลเซีย<_>ด้าน<_>นายกเทศมนตรีตำบลแพรกษา<_>เน้นย้ำ<_>พร้อมขับเคลื่อนส่งเสริมแนวทางพหุปัญญาตามความถนัดของเด็ก<_>มุ่งมั่นพัฒนาโรงเรียนสังกัด<_>อปท.<_>สู่ความเป็นเลิศทางด้านวิชาการและกีฬา<_>เพื่อสร้างโอกาสให้เด็กเยาวชนไทยสู่ระดับนานาชาติ", "วันนี้<_>(5<_>มี.ค.<_>67)<_>นางอรัญญา<_>สุวรรณบุตร<_>นายกเทศมนตรีตำบลแพรกษา<_>เปิดเผยถึงผลงานความสำเร็จของทีมฟุตบอลเยาวชนของโรงเรียนมัธยมแพรกษาวิเทศศึกษา<_>จ.สมุทรปราการ<_>ที่เดินทางไปร่วมแข่งขันฟุตบอล<_>7<_>คนนานาชาติ<_>ชุดอายุต่ำกว่า<_>18<_>ปี<_>(u18)<_>“กัวลาลัมเปอร์<_>คัพ<_>2024”<_>ที่ประเทศมาเลเซีย<_>โดยมีทีมประเทศในอาเซียนร่วมแข่งขัน<_>อาทิ<_>มาเลเซีย<_>อินโดนีเซีย<_>สิงค์โปร์<_>และไทย<_>รวมกว่า<_>20<_>ทีม<_>ซึ่งการแข่งขันจบลงด้วยการที่โรงเรียนมัธยมแพรกษาวิเทศศึกษาสามารถคว้าแชมป์<_>โดยสามารถเอาชนะทีมจูบีโล่<_>เอฟซี<_>จากประเทศอินโดนีเซียไป<_>1<_>-<_>0", "นางอรัญญา<_>สุวรรณบุตร<_>นายกเทศมนตรีตำบลแพรกษา<_>กล่าวว่า<_>โรงเรียนมัธยมแพรกษาวิเทศศึกษา<_>จ.สมุทรปราการ<_>เป็นโรงเรียนในสังกัดองค์กรปกครองส่วนท้องถิ่นของเทศบาลตำบลแพรกษา<_>ซึ่งมีโครงการจัดส่งนักเรียนของโรงเรียนร่วมแข่งขันวิชาการภายในประเทศและต่างประเทศ<_>รวมถึงความเป็นเลิศทางด้านกีฬา<_>และความเป็นเลิศในด้านต่าง<_>ๆ<_>ซึ่งได้รับการสนับสนุนและขับเคลื่อนโดย<_>ดร.ยงยุทธ<_>สุวรรณบุตร<_>ที่ปรึกษากิตติมศักดิ์นายกเทศมนตรีตำบลแพรกษา<_>ร่วมกับ<_>ดร.ชูชาติ<_>เที่ยงธรรม<_>ผู้อำนวยการโรงเรียนมัธยมแพรกษาวิเทศศึกษา<_>ตามแนวทางโรงเรียนในสังกัดองค์กรปกครองส่วนท้องถิ่นของกระทรวงมหาดไทยโดยกรมส่งเสริมการปกครองส่วนท้องถิ่นในการส่งเสริมและพัฒนาทรัพยากรมนุษย์ทั้งด้านร่างกายและจิตใจ<_>ซึ่งโรงเรียนมัธยมแพรกษาวิเทศศึกษามีแนวทางและหลักสูตรสร้างเด็กเยาวชนสู่ความเป็นเลิศโดยให้โอกาสกับเด็กนักเรียนแบบพหุปัญญา<_>ส่งเสริมทักษะตามความถนัดอย่างต่อเนื่อง<_>รวมถึงสนับสนุนทุนการศึกษาโดยใช้งบประมาณทั้งจากภาครัฐและภาคเอกชน<_>เพื่อสนับสนุนให้กับเด็กที่เรียนดี<_>ทักษะดี<_>ไปแข่งขันกับนานาชาติ<_>เพื่อต่อยอดไปสู่ระดับประเทศ<_>และเพื่ออนาคตของเด็กไทย", "“โรงเรียนมัธยมแพรกษาวิเทศศึกษา<_>จ.สมุทรปราการ<_>เป็นโรงเรียนในสังกัดองค์กรปกครองส่วนท้องถิ่นแห่งแรกที่ได้รับเชิญไปร่วมแข่งขันฟุตบอล<_>7<_>คนนานาชาติ<_>ชุดอายุต่ำกว่า<_>18<_>ปี<_>(u18)<_>“กัวลาลัมเปอร์<_>คัพ<_>2024”<_>ซึ่งเป็นโครงการที่ประเทศมาเลเซียจัดขึ้นเป็นประจำทุกปี<_>ที่ผ่านมาประเทศไทยได้ส่งเด็กเยาวชนโรงเรียนดังมากมายไปเข้าร่วมแข่ง<_>ซึ่งในปีนี้โรงเรียนของเราได้รับเชิญจึงนับเป็นโอกาสของเด็กเยาวชนได้ไปแสดงความสามารถในเวทีนานาชาติ<_>ซึ่งทางตนพร้อมด้วยผู้บริหารเทศบาลตำบลแพรกษาได้เดินทางไปเยี่ยมและให้กำลังใจในวันแข่งขันที่ประเทศมาเลเซีย<_>โดยเด็กเยาวชนทีมโรงเรียนมัธยมแพรกษาวิเทศศึกษามีทักษะและความสามารถ<_>ทำให้สามารถเอาชนะคว้าแชมป์รายการนี้ได้ในที่สุด<_>เรียกได้ว่า<_>“เด็กไทยไม่แพ้ชาติใดในโลก”<_>นับว่าเป็นที่น่ายินดีและน่าดีใจที่ทุกคนได้ไปสร้างชื่อเสียงให้กับโรงเรียนและประเทศไทย<_>รวมถึงจังหวัดสมุทรปราการ<_>เราพร้อมให้การสนับสนุนน้อง<_>ๆ<_>เยาวชน<_>ในการทำกิจกรรมต่าง<_>ๆ<_>ของพื้นที่ในความรับผิดชอบของเทศบาลตำบลแพรกษาอย่างเต็มที่<_>เราหวังว่าความสำเร็จในครั้งนี้จะเป็นต้นแบบของโรงเรียนที่จะได้นำไปต่อยอด<_>สานต่อความสำเร็จในการแข่งขันครั้งต่อไป<_>ตลอดจนพัฒนากีฬาต่าง<_>ๆ<_>รวมถึงในด้านวิชาการทุกประเภท”<_>นางอรัญญาฯ<_>กล่าว", "นางอรัญญา<_>สุวรรณบุตร<_>นายกเทศมนตรีตำบลแพรกษา<_>กล่าวเพิ่มเติมว่า<_>เทศบาลตำบลแพรกษามีความมุ่งมั่นในการสนับสนุนการพัฒนาทักษะเด็กเยาวชนในทุกโรงเรียนของเรา<_>โดยเฉพาะการสร้างโอกาสให้กับเด็กไทยในระดับท้องถิ่นได้ไปแข่งขันและแสดงทักษะในทุกระดับ<_>ตลอดจนพัฒนาไปสู่เวทีนานาชาติ<_>โดยจะนำเอาต้นแบบของน้อง<_>ๆ<_>โรงเรียนมัธยมแพรกษาวิเทศศึกษาไปขับเคลื่อนต่อยอดขยายผล<_>ซึ่งในปี<_>2567<_>นี้จะมีการพัฒนาเด็กไปแข่งขันทักษะคณิตศาสตร์<_>แข่งขันหุ่นยนต์<_>แข่งขันทักษะทางภาษาจีน<_>และอื่น<_>ๆ<_>อีกมากมาย<_>ซึ่งในฐานะนายกเทศมนตรีตำบลแพรกษา<_>พร้อมที่จะสานต่อความสำเร็จ<_>และยินดีที่จะสนับสนุนในทุกกิจกรรมที่ก่อให้เกิดสิ่งที่ดี<_>“change<_>for<_>good”<_>เพื่อทำให้เด็กและเยาวชนคนไทยที่มีความสามารถได้พัฒนายกระดับ<_>สร้างชื่อเสียงให้กับตนเองและครอบครัว<_>รวมถึงทำประโยชน์ให้กับประเทศชาติต่อไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>29,366<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>19,297<_>ราย<_>มูลหนี้ลดลง<_>778<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัด<_>อำเภอ", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>29,366<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>19,297<_>ราย<_>มูลหนี้ลดลง<_>778<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัด<_>อำเภอ", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>29,366<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>19,297<_>ราย<_>มูลหนี้ลดลง<_>778<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัด<_>อำเภอ<_>เดินหน้าดำเนินการไกล่เกลี่ยให้ครบทุกกรณีอย่างต่อเนื่อง<_>พร้อมบูรณาการ", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>29,366<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>19,297<_>ราย<_>มูลหนี้ลดลง<_>778<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัด<_>อำเภอ<_>เดินหน้าดำเนินการไกล่เกลี่ยให้ครบทุกกรณีอย่างต่อเนื่อง<_>พร้อมบูรณาการทุกภาคีเครือข่าย<_>เพื่อหนุนเสริมให้ลูกหนี้นอกระบบมีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน", "วันนี้<_>(5<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้รับลงทะเบียนประชาชนที่มีความประสงค์ขอให้ทางราชการได้ช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>ซึ่งมีผู้ลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>โดยกระทรวงมหาดไทยได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>ซึ่งขณะนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>29,366<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>19,297<_>ราย<_>มูลหนี้ลดลง<_>778.33<_>ล้านบาท<_>และมีกรณีที่ไม่สามารถไกล่เกลี่ยได้<_>ประสงค์ดำเนินคดี<_>327<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้<_>5<_>ลำดับแรก<_>คือ<_>1.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>2.<_>จังหวัดสงขลา<_>2,615<_>ราย<_>3.<_>จังหวัดนครราชสีมา<_>2,157<_>ราย<_>4.<_>จังหวัดนครศรีธรรมราช<_>1,497<_>ราย<_>5.<_>จังหวัดนราธิวาส<_>1,325<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ย<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>ขณะนี้มีจังหวัดนครสวรรค์และจังหวัดนราธิวาสดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือเร่งรัดดำเนินการไกล่เกลี่ยให้ครบทุกกรณี<_>โดยขอให้ใช้ความพยายามและต้องคำนึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถไกล่เกลี่ยได้ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายได้ทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด<_>นอกจากนี้<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลีนิคหรือทีมจังหวัดที่จะช่วยให้ลูกหนี้นอกระบบได้มีโอกาสในการพัฒนาคุณภาพชีวิตเพิ่มมากขึ้น<_>เพื่อส่งเสริมให้เกิดการลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>พร้อมกับดูแลเจ้าหนี้นอกระบบที่มีพฤติการณ์ดี<_>โดยบูรณาการกับคลังจังหวัดและหน่วยงานที่เกี่ยวข้อง<_>เพื่อให้การช่วยเหลือและให้คำแนะนำแก่เจ้าหนี้นอกระบบได้มาเข้าสู่การปล่อยเงินกู้ในระบบตามกฎหมาย”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>กลไกกระทรวงมหาดไทยในระดับพื้นที่<_>ภายใต้การนำของท่านผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ได้บูรณาการทุกภาคีเครือข่ายที่จะส่งเสริมให้ลูกหนี้นอกระบบมีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน<_>ไม่ว่าจะเป็นการเสริมสร้างความมั่นคงทางอาหาร<_>โดยการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>การพัฒนาทักษะอาชีพต่าง<_>ๆ<_>การสร้างวินัยทางการออม<_>รวมทั้งการเป็นพี่เลี้ยงในการจัดทำบัญชีครัวเรือน<_>เป็นต้น<_>ซึ่งกระทรวงมหาดไทยมุ่งมั่นเดินหน้าทุกกระบวนการที่จะหนุนเสริมทำให้พี่น้องประชาชนได้รับการบำบัดทุกข์<_>บำรุงสุข<_>ในทุกมิติ<_>โดยหากพี่น้องประชาชนได้รับความเดือดร้อนจากทุกปัญหาที่ไม่สามารถแก้ไขได้ด้วยตนเอง<_>สามารถแจ้งขอรับความช่วยเหลือทางสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ฟรี<_>ตลอด<_>24<_>ชั่วโมง<_>หรือจะเดินทางไปขอรับคำปรึกษา<_>ขอความช่วยเหลือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>ซึ่งจะมีเจ้าหน้าที่คอยให้ความช่วยเหลือ<_>ให้คำแนะนำ<_>และประสานการปฏิบัติ<_>บูรณาการทุกหน่วยงานเข้าให้ความช่วยเหลือในทุกเรื่อง<_>เพื่อทำให้พี่น้องประชาชนคนไทยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนต่อไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทย<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"", "content": ["มหาดไทย<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"", "กระทรวงมหาดไทย<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ผู้ว่าฯ<_>ทุกจังหวัด<_>เพื่อมอบให้กับช่างทอผ้า<_>ผู้ผลิต<_>ฯ", "กระทรวงมหาดไทย<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ผู้ว่าราชการจังหวัดทุกจังหวัด<_>เพื่อมอบให้กับช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>นำไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์<_>สืบสานและต่อยอดภูมิปัญญาและงานหัตถศิลป์พื้นถิ่นให้ดำรงอยู่คู่กับแผ่นดินไทย", "วันนี้<_>(5<_>มี.ค.<_>67)<_>เวลา<_>14.30<_>น.<_>ที่<_>the<_>athenee<_>hotel,<_>a<_>luxury<_>collection<_>hotel<_>แขวงลุมพินี<_>เขตปทุมวัน<_>กรุงเทพมหานคร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้กับผู้ว่าราชการจังหวัดทุกจังหวัดทั่วประเทศ<_>โดยมี<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>พร้อมด้วยผู้บริหารระดับกรม<_>หัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>คณะที่ปรึกษาปลัดกระทรวงมหาดไทย<_>คณะที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก<_>นางศรินดา<_>จามรมาน<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>นายศิริชัย<_>ทหรานนท์<_>นักออกแบบและเจ้าของแบรนด์<_>theatre<_>นายภูภวิศ<_>กฤตพลนารา<_>นักออกแบบและเจ้าของแบรนด์<_>issue<_>กลุ่มผู้ประกอบการ<_>otop<_>เจ้าหน้าที่ที่เกี่ยวข้อง<_>และสื่อมวลชน<_>ร่วมพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดกรวยถวายราชสักการะเบื้องหน้าพระรูป<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>และกล่าวสำนึกในพระกรุณาธิคุณ<_>โดยกล่าวว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้อุทิศพระองค์ปฏิบัติบำเพ็ญพระกรณียกิจนานัปการ<_>เพื่ออำนวยประโยชน์สุขแก่อาณาประชาราษฎร์<_>ทรงมุ่งมั่นที่จะสืบสานพระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ในการอนุรักษ์<_>ฟื้นฟู<_>ศิลปวัฒนธรรม<_>ภูมิปัญญาหัตถกรรมไทย<_>ให้ดำรงอยู่ยั่งยืนตลอดไปด้วยพระอัจฉริยภาพ<_>พระองค์ทรงต่อยอดผสมผสานมุมมองด้านแฟชั่นร่วมสมัย<_>แต่ยังคงไว้ซึ่งการสืบสานอัตลักษณ์<_>เรื่องราวประจำภูมิภาค<_>เป็นคุณูปการอย่างยิ่งแก่ปวงชนคนไทย", "\"นับเป็นพระกรุณาธิคุณอย่างหาที่สุดมิได้<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2566<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตราชกัญญา<_>เสด็จเป็นองค์ประธานเปิดโครงการ<_>silk<_>festival<_>2023<_>สู่การพัฒนาที่ยั่งยืน<_>ณ<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>พระราชทานเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>\"sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"<_>แก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>และผู้ประกอบการ<_>ที่สร้างสรรค์ผืนผ้าและหัตถกรรม<_>ด้วยขั้นตอนที่เป็นมิตรต่อสิ่งแวดล้อม<_>ปลอดภัยต่อผู้สร้างสรรค์และผู้สวมใส่<_>ซึ่งเป็นการรับรองคุณภาพของผลิตภัณฑ์ที่ได้รับมาตรฐานสากล<_>และเมื่อวันที่<_>24<_>มกราคม<_>2567<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคใต้<_>ณ<_>แหล่งสมาคมนายทหารสัญญาบัตร<_>กองบัญชาการกองพลทหารราบที่<_>15<_>ค่ายสมเด็จพระสุริโยทัย<_>อำเภอหนองจิก<_>จังหวัดปัตตานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายชบาปัตตานี\"<_>เพื่อเป็นของขวัญแก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการชาวจังหวัดปัตตานี<_>เพื่อสร้างอัตลักษณ์<_>สืบสานและต่อยอดภูมิปัญญาและงานหัตถศิลป์พื้นถิ่น<_>ให้ดำรงคงอยู่คู่แผ่นดินไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>อีกทั้งเมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตราชกัญญา<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคตะวันออกเฉียงเหนือ<_>ณ<_>หอประชุมไพรพะยอม<_>มหาวิทยาลัยราชภัฏอุบลราชธานี<_>อำเภอเมืองอุบลราชธานี<_>จังหวัดอุบลราชธานี<_>จากนั้น<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าทอแบบโบราณ<_>ณ<_>บ้านคำปุน<_>ตำบลคำน้ำแขบ<_>อำเภอวารินชำราบ<_>จังหวัดอุบลราชธานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายสิริวชิราภรณ์\"<_>ซึ่งเป็นลายที่ได้ทรงศึกษาค้นคว้าลวดลายผืนผ้าจากทุกภูมิภาคทั่วประเทศ<_>และทรงนำมาออกแบบลายพระราชทานเนื่องในปีมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยพระราชทานแบบตั้งต้นไว้<_>4<_>ประเภท<_>ได้แก่<_>ประเภทผ้ากาบบัว<_>ประเภทผ้ายก<_>จก<_>บิด<_>แพรวา<_>ประเภทผ้ามัดหมี่<_>และประเภทผ้าบาติก<_>ซึ่งสามารถนำลายพระราชทานหลัก<_>ทั้ง<_>4<_>ประเภทนี้ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์<_>ต่อไป", "\"กระทรวงมหาดไทย<_>โดยกรมการพัฒนาชุมชน<_>รวมทั้งผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>และสมาคมแม่บ้านมหาดไทย<_>ได้ดำเนินการขับเคลื่อนและขยายผลโครงการตามแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ไปยังทั่วทุกภูมิภาคของประเทศ<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคง<_>ยังผลให้ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการมีคุณภาพชีวิตที่ดีขึ้น<_>ด้วยสำนึกในพระกรุณาคุณที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ปวงข้าพระพุทธเจ้าขอน้อมนำแนวพระดำริในการเพิ่มคุณค่า<_>และมูลค่าผลิตภัณฑ์ผ้าไทยให้สามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืน<_>อันเป็นพลังที่จะสืบสานความเป็นไทยและสร้างสรรค์คุณประโยชน์แก่ประเทศชาติสืบไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นอกจากนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวมอบแนวทางการขับเคลื่อนโครงการ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ให้กับผู้บริหารของกระทรวงมหาดไทย<_>และผู้ว่าราชการจังหวัด<_>ว่า<_>\"ผ้าลายสิริวชิราภรณ์\"<_>นับเป็นชื่อที่มีความหมายทรงคุณค่า<_>ถือเป็นเกียรติยศสูงสุดที่เราจะได้น้อมนำไปเผยแพร่<_>ตามพระราชปณิธานของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่พระองค์ทรงห่วงใยประชาชนและได้ออกแบบลายผ้าพระราชทานให้กับผู้ประกอบการกลุ่มทอผ้า<_>ซึ่งมีความหมายแสดงออกอย่างชัดเจนว่าพระองค์ท่าน<_>และพสกนิกรไทยทุกจังหวัดมีความจงรักภักดี<_>และมีจิตใจที่มุ่งมาดปรารถนาที่จะถวายพระพรชัยมงคล<_>แด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคล<_>เฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ซึ่งการถวายพระพรชัยมงคลที่ทรงคุณค่ายิ่ง<_>คือ<_>การที่ทุกคนได้สนองพระราชปณิธานที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงรับเป็นธุระในการแบ่งเบาพระราชภาระ<_>ดังพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระราชทานให้ข้าราชบริพาร<_>เมื่อ<_>พ.ศ.<_>2563<_>ซึ่งนอกจากพระองค์จะสืบสานพระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>แล้ว<_>ยังเป็นการช่วยสนองพระราชปณิธานอันแรงกล้าพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงอยากเห็น<_>ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>ซึ่งสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีพระประสงค์และความปรารถนาอันแรงกล้า<_>โดยใช้งานหัตถศิลป์และภูมิปัญญาไทยอันก่อให้เกิดรายได้และสร้างคุณภาพชีวิตที่ดีให้พี่น้องประชาชน<_>นำมาซึ่งความสุข<_>ซึ่งการที่จะทำให้ประเทศชาติมั่นคงและประชาชนมีความสุขได้<_>พวกเราชาวมหาดไทย<_>สมาคมแม่บ้านมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>ตลอดจนภาคีเครือข่ายในพื้นที่<_>จึงมีความสำคัญในความสำเร็จและความล้มเหลว<_>หากพวกเราทุกคนน้อมสำนึกในพระกรุณาคุณและสนองพระราชปณิธาน<_>น้อมนำเอาสิ่งที่พิสูจน์แล้วว่าผ้าไทยเป็นสิ่งที่จะสร้างรายได้ให้กับพี่น้องประชาชนได้<_>เราทุกคนจึงโชคดีที่ท่านพระองค์หญิงทรงรับเป็นธุระแบ่งเบาพระราชภาระ<_>ขับเคลื่อนการบำบัดทุกข์<_>บำรุงสุข<_>ทั้งหมดจะเป็นแนวทางที่จะนำไปสู่ความสุข<_>และลดความทุกข์", "\"ตั้งแต่อดีตถึงปัจจุบันที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้พระราชทานพระราชดำริ<_>โครงการ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ก่อให้เกิดสิ่งดี<_>ๆ<_>ขึ้นมากมายต่อพี่น้องประชาชน<_>ก่อให้เกิดรายได้หมุนเวียนสู่กลุ่มผู้ประกอบการ<_>otop<_>กว่า<_>2<_>แสนล้านบาท<_>จึงขอให้พวกเราทุกคนได้ช่วยกันเป็นตัวแทนพระองค์<_>จัดพิธีมอบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ของจังหวัด<_>ตามความเหมาะสม<_>รวมถึงเชิญผู้ที่เกี่ยวข้องมาร่วมพิธี<_>พร้อมจัดทำนิทรรศการให้ความรู้<_>ส่งเสริมช่องทางการตลาดและการจัดจำหน่าย<_>รวมถึงเชิญผู้ที่ประสงค์จะจับจ่ายใช้สอยงานจากภูมิปัญญาไทย<_>ตลอดจนเชิญสื่อมวลชนทั้งสำนักงานประชาสัมพันธ์จังหวัด<_>สถานีวิทยุกระจายเสียงแห่งประเทศไทย<_>กรมประชาสัมพันธ์<_>บันทึกภาพเพื่อเผยแพร่ประชาสัมพันธ์<_>พร้อมรายงานมายังกระทรวงมหาดไทย<_>เพื่อช่วยกันเผยแพร่พระเกียรติคุณของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทำให้คนในสังคมได้รับรู้รับทราบ<_>และอยากเป็นเจ้าของงานที่เกิดจากภูมิปัญญาของคนไทย<_>ซึ่งการเผยแพร่ที่สำคัญ<_>คือ<_>การสวมใส่ผ้าไทย<_>อย่างไรก็ตามสิ่งที่จะทำให้ผ้าไทยอยู่อย่างนิรันดร์<_>เป็นอมตะ<_>และเป็นที่นิยม<_>คือ<_>การเป็นมิตรกับสิ่งแวดล้อม<_>ที่พระองค์ท่านทรงน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>นั่นคือ<_>“แฟชั่นยั่งยืน<_>(sustainable<_>fashion)”<_>ที่มุ่งเน้นไปทางผลิตภัณฑ์<_>และ<_>“หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>ที่มุ่งเน้นองค์รวมของชีวิตคน<_>ซึ่งทั้งสองเป็นเรื่องเดียวกัน<_>ล้วนแล้วแต่คำนึงถึงเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>บนพื้นฐานตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เช่นเดียวกับลายผ้าพระราชทาน<_>ที่ผู้นำทุกท่านต้องเอาจริงเอาจังเอาใจใส่ผลักดันขับเคลื่อนในพื้นที่อย่างเต็มที่<_>สำหรับกระทรวงมหาดไทยในส่วนกลาง<_>จะได้จัดทำเว็บไซต์ทั้งภาษาไทยและภาษาอังกฤษเพื่อเป็นที่ชุมนุมของผู้ประกอบการ<_>otop<_>และศิลปาชีพ<_>ที่ได้รับการคัดเลือกว่าเป็น<_>\"subtainable<_>fashion\"<_>ซึ่งจะช่วยขยายตลาดไปสู่สากล<_>โดยการจัดทำแท็กจะใช้ผลิตภัณฑ์จากธรรมชาติ<_>ท้ายนี้<_>เราทุกคนมีความมุ่งมาดปรารถนาจะนำเอาสิ่งที่ดีมาใช้เพื่อพัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>และทำหน้าที่ข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ถวายความจงรักภักดีแด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคล<_>เฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ร่วมกัน<_>เพื่อเป้าหมายของภารกิจบำบัดทุกข์<_>บำรุงสุข<_>ให้ประสบความสำเร็จมากยิ่งขึ้น<_>และขอขอบคุณและเป็นกำลังใจให้กับทุกท่านที่ได้ร่วมทำงานสนองคุณแผ่นดินไปด้วยกัน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>ทส.<_>จับมือ<_>ปลัด<_>กษ.<_>ร่วมแก้ปัญหาพื้นที่ทับซ้อนในเขตป่า<_>และอุทยานแห่งชาติ", "content": ["ปลัด<_>ทส.<_>จับมือ<_>ปลัด<_>กษ.<_>ร่วมแก้ปัญหาพื้นที่ทับซ้อนในเขตป่า<_>และอุทยานแห่งชาติ", "วันที่<_>4<_>มีนาคม<_>2567<_>เวลา<_>10.45<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>ร่วมกับ<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>(ปกท.กษ)<_>เป็นประธานการแถลงข่าวการแก้ไขปัญหาพื้นที่ทับซ้อนในเขตป่าและอุทยานแห่งชาติ<_>ภายหลังการประชุมหารือร่วมกันระหว่าง<_>2<_>กระทรวง<_>โดยมี<_>นายอรรถพล<_>เจริญชันษา<_>อธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>ดร.วิณะโรจน์<_>ทรัพย์ส่งสุข<_>เลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>พร้อมด้วย<_>ร.ต.พีรพล<_>มั่นจิตต์<_>ผู้ช่วยผู้อำนวยการสำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(สคทช)<_>และนายชัยวัฒน์<_>ลิ้มลิขิตอักษร<_>ผู้อำนวยการสำนักอุทยานแห่งชาติ<_>กรมอุทยานแห่งชาติฯ<_>ร่วมให้การแถลงข่าว<_>ณ<_>ห้องประชุม<_>ตึกบัญชาการ<_>2<_>ทำเนียบรัฐบาล", "โดยผลจากการหารือทั้ง<_>2<_>กระทรวงได้ร่วมกันวางแนวทางการแก้ไขปัญหาทั้งในส่วนของอดีตที่ผ่านมา<_>และวางแนวทางการดำเนินงานร่วมกันต่อไปในอนาคต<_>โดยจะมีการลงนามข้อตกลงความร่วมมือ<_>หรือ<_>mou<_>ในการทำงานร่วมกัน<_>ทั้งในส่วนกลาง<_>และในระดับพื้นที่<_>ทั้งนี้<_>ในเบื้องต้นได้กำหนดกรอบระยะเวลาการทำงานในช่วงแรกแบ่งเป็นระยะ<_>30<_>วันแรกจะเป็นการเร่งนำขอบเขตตามกฎหมายของทั้ง<_>2<_>หน่วยงานมาตรวจสอบร่วมกันว่ามีพื้นที่ทับซ้อนหรือไม่<_>และภายในระยะเวลา<_>2<_>เดือน<_>จะเป็นการจัดทำ<_>one<_>map<_>บริเวณพื้นที่เขาใหญ่ให้แล้วเสร็จภายใต้การดำเนินงานของ<_>สคทช.<_>เพื่อนำมาหาข้อยุติร่วมกันต่อไป<_>ซึ่งหลังจากนี้<_>การจัดพื้นที่<_>ส.ป.ก.<_>จะมีการตั้งคณะกรรมการกลั่นกรองร่วมที่มาจากหน่วยงานรัฐเจ้าของพื้นที่ทั้ง<_>9<_>หน่วยงาน<_>เพื่อป้องกันไม่ให้การออกเอกสารสิทธิ์เกิดการทับซ้อนของพื้นที่ระหว่างหน่วยงานเหมือนในอดีตที่ผ่านมา<_>นอกจากนี้<_>สำหรับพื้นที่เชื่อมต่อเพื่อการอนุรักษ์ระบบนิเวศและสัตว์ป่า<_>หรือแนวเขต<_>corridor<_>รวมถึงพื้นที่ป่าอนุรักษ์<_>และเขตรักษาพันธุ์สัตว์ป่า<_>หากมีพื้นที่ทับซ้อนจะมีการพิจารณาถึงความเหมาะสมในการจัดเป็นที่ดินทำกินร่วมกัน<_>เนื่องจากมีกฎหมายเฉพาะในการบริหารจัดการพื้นที่ตาม<_>พ.ร.บ.อุทยานแห่งชาติ<_>พ.ศ<_>.2562<_>และ<_>พ.ร.บ.สงวนและคุ้มครองสัตว์ป่า<_>พ.ศ<_>2562<_>กำหนดแนวทางไว้อยู่แล้ว<_>โดยหากมีการประกาศพื้นที่เตรียมการของทางกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>จะประสานแจ้งให้กับ<_>ส.ป.ก.<_>ทราบก่อน<_>เพื่อให้เกิดการทำงานร่วมกันอย่างใกล้ชิดในอนาคต<_>ป้องกันการเกิดปัญหาอย่างในอดีตที่ผ่านมา<_>รวมถึงเพื่อร่วมกันทำงานไปสู่เป้าหมายเพื่อประโยชน์ของประชาชน<_>พี่น้องเกษตรกร<_>และการอนุรักษ์ป่าและสัตว์ป่าของประเทศไทยอย่างยั่งยืนต่อไป"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปืนใหญ่มารประไลย<_>ปืนใหญ่ที่สวยที่สุด<_>ปืนใหญ่ทำขึ้นจากสำริด<_>สร้างขึ้นในสมัยรัชกาลที่<_>1", "content": ["ปืนใหญ่มารประไลย<_>ปืนใหญ่ที่สวยที่สุด<_>ปืนใหญ่ทำขึ้นจากสำริด<_>สร้างขึ้นในสมัยรัชกาลที่<_>1", "ทรงพระราชทานชื่อว่า<_>\"มารประไลย\"<_>ตามชื่อปืนใหญ่ที่มีมาตั้งแต่<_>สมัยกรุงศรีอยุธยา<_>ความสวยงามของปืนกระบอกนี้ที่ถูกจัดให้เป็นปืนที่มีความงามมากที่สุด<_>เนื่องด้วยมีการสลักลวดลายเกือบทั้งกระบอก"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานปลัดกระทรวงกลาโหม<_>รับสมัคร<_>กำลังพลสำรอง<_>ประจำปี<_>2567", "content": ["สำนักงานปลัดกระทรวงกลาโหม<_>รับสมัคร<_>กำลังพลสำรอง<_>ประจำปี<_>2567", "หน่วยรับการบรรจุ<_>3<_>หน่วย<_>จำนวน<_>21<_>อัตรา<_>ห้วงการรับสมัคร<_>5<_>มีนาคม<_>-<_>8<_>เมษายน<_>2567", "ติดตามรายละเอียดและสมัครได้ที่", "https:/<_>/<_>opsd.mod.go.th/spare-67.aspx", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดฯ“ไพโรจน์”ลงพื้นที่หนองจอก<_>เปิดอบรมสานตะกร้าหวายเทียม<_>เพิ่มทักษะอาชีพ<_>มีงานทำ<_>มีรายได้", "content": ["​ปลัดฯ“ไพโรจน์”ลงพื้นที่หนองจอก<_>เปิดอบรมสานตะกร้าหวายเทียม<_>เพิ่มทักษะอาชีพ<_>มีงานทำ<_>มีรายได้", "วันที่<_>5<_>มีนาคม<_>2567<_>เวลา<_>10.00<_>น.<_>นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>เป็นประธานในพิธีเปิดอบรมหลักสูตรสานตะกร้าด้วยหวายเทียม<_>โดยมี<_>นายกฤตภัทร<_>ครุฑกุล<_>ผู้อำนวยการสำนักตรวจและประเมินผล<_>กล่าวรายงาน<_>และ<_>นายศรีศักดิ์<_>แสงสุข<_>ผู้นำชุมชนพื้นที่<_>5<_>กล่าวต้อนรับ<_>ณ<_>ที่ทำการชุมชน<_>หมู่<_>5<_>แขวงกระทุ่มราย<_>เขตหนองจอก<_>กรุงเทพมหานคร", "นายไพโรจน์<_>กล่าวว่า<_>กระทรวงแรงงานมีการดำเนินโครงการแก้ไขปัญหาความเดือดร้อนด้านอาชีพ<_>เพื่อการมุ่งเน้นส่งเสริมให้ประชาชนผู้ด้อยโอกาส<_>ว่างงาน<_>ขาดรายได้<_>ผู้ได้รับผลกระทบจากภัยธรรมชาติ<_>หรือผู้ได้รับผลกระทบจากภัยวิกฤตเศรษฐกิจ<_>ให้ได้รับความช่วยเหลือ<_>ฟื้นฟู<_>โดยการส่งเสริมให้มีงานทำ<_>มีอาชีพ<_>มีรายได้<_>ที่เข้าถึงประชาชนในพื้นที่<_>ชุมชน<_>ทุกจังหวัดทั่วประเทศ<_>โดยกำหนดเป็น<_>2<_>กิจกรรม<_>คือ<_>กิจกรรมจ้างงานเร่งด่วน<_>และกิจกรรมพัฒนาทักษะฝีมือแรงงาน", "นายไพโรจน์<_>กล่าวต่อว่า<_>กระทรวงแรงาน<_>ได้รับแจ้งความต้องการของประชาชนในพื้นที่<_>เพื่อการฝึกทักษะฝีมือในอาชีพต่าง<_>ๆ<_>ซึ่งมีการดำเนินการโดยอาสาสมัครแรงงานกรุงเทพมหานคร<_>จึงได้สนับสนุนงบประมาณ<_>ภายใต้โครงการแก้ไขปัญหาความเดือดร้อนด้านอาชีพกระทรวงแรงงาน<_>เพื่อการจัดฝึกอบรมอาชีพตามที่มีการแจ้งความประสงค์<_>รวมทั้งการสนับสนุนงบประมาณเพื่อดำเนินโครงการแก้ไขปัญหาความเดือดร้อนด้านอาชีพในพื้นที่กรุงเทพมหานคร<_>ปีงบประมาณ<_>พ.ศ.<_>2567<_>หลักสูตรการสานตะกร้าด้วยหวายเทียม<_>ระหว่างวันที่<_>4<_>–<_>7<_>มีนาคม<_>2567<_>ณ<_>ที่ทำการชุมชน<_>หมู่<_>5<_>แขวงกระทุ่มราย<_>เขตหนองจอก<_>กรุงเทพมหานคร", "“ผมหวังเป็นอย่างยิ่งว่า<_>ผู้เข้ารับการอบรมสานตะกร้าด้วยหวายเทียม<_>จะนำความรู้ที่ได้รับไปต่อยอดเพื่อการรวมกลุ่มอาชีพ<_>เพื่อการสร้างรายได้ที่เพิ่มขึ้น<_>และการมีคุณภาพชีวิตที่ดี<_>จึงขออำนวยพรให้การจัดอบรมในครั้งนี้<_>ประสบความสำเร็จ<_>บรรลุตามวัตถุประสงค์ที่กำหนดไว้”<_>นายไพโรจน์<_>กล่าวในท้ายที่สุด", "โดยหลักสูตรการสานตะกร้าด้วยหวายเทียมมีผู้เข้าร่วมอบรม<_>จำนวน<_>20<_>คน<_>เป็นผู้ที่มีที่พักอาศัยอยู่ในเขตหนองจอก<_>และประสงค์ที่จะมีการฝึกทักษะ<_>เพื่อการมีรายได้ที่เพิ่มขึ้น", "กองเผยแพร่และประชาสัมพันธ์"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.แรงงาน“พิพัฒน์”ห่วงแรงงานไทยบาดเจ็บจากเหตุปะทะชายแดนอิสราเอล<_>-<_>เลบานอน<_>กำชับทูตแรงงาน<_>ติดตามสถานการณ์ช่วยเหลือใกล้ชิด", "content": ["​รมว.แรงงาน“พิพัฒน์”ห่วงแรงงานไทยบาดเจ็บจากเหตุปะทะชายแดนอิสราเอล<_>-<_>เลบานอน<_>กำชับทูตแรงงาน<_>ติดตามสถานการณ์ช่วยเหลือใกล้ชิด", "วันที่<_>5<_>มีนาคม<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยถึงกรณีตามที่กระทรวงการต่างประเทศ<_>ได้แจ้งว่าเมื่อวานนี้<_>(4<_>มี.ค.67)<_>ได้เกิดเหตุการณ์จรวดต่อต้านรถถังถูกยิงจากฝั่งเลบานอนข้ามมายังชายแดนทางตอนเหนือของอิสราเอลบริเวณนิคมเกษตร<_>margaliot<_>คนไทยได้รับบาดเจ็บนั้นว่า<_>ทันทีที่ทราบข่าวผมมีความห่วงใยต่อแรงงานไทยที่ไปทำงานอยู่ในประเทศอิสราเอลจากผลกระทบของเหตุการณ์ดังกล่าว<_>จึงได้สั่งการให้อัครราชทูตที่ปรึกษา<_>(ฝ่ายแรงงาน)<_>ประจำสถานเอกอัครราชทูต<_>ณ<_>กรุงเทลอาวีฟ<_>ประเทศอิสราเอลเร่งตรวจสอบติดตามสถานการณ์อย่างใกล้ชิด<_>และหาทางช่วยเหลือแรงงานไทยอย่างต่อเนื่อง", "นายพิพัฒน์<_>กล่าวต่อว่า<_>จากรายงานของ<_>นายกิตติ์ธนา<_>ศรีสุริยะ<_>อัครราชทูตที่ปรึกษา<_>(ฝ่ายแรงงาน)<_>ประจำสถานเอกอัครราชทูต<_>ณ<_>กรุงเทลอาวีฟ<_>เบื้องต้นพบว่า<_>ฝ่ายแรงงานฯ<_>ได้รับแจ้งจาก<_>the<_>megan<_>david<_>adom<_>หน่วยแพทย์ฉุกเฉินของอิสราเอล<_>ทราบว่า<_>เมื่อวานนี้<_>(4<_>มี.ค.67)<_>เวลา<_>21.00<_>น.มีการยิงขีปนาวุธต่อต้านรถถังจากฝั่งเลบานอนไปยังบริเวณ<_>โมชาฟ<_>มาการิออท<_>ทางภาคเหนือของอิสราเอล<_>ทำให้แรงงานไทยได้รับบาดเจ็บ<_>5<_>ราย<_>ในจำนวนนี้มีอาการหนักปานกลาง<_>จำนวน<_>3<_>รายรักษาตัวที่โรงพยาบาล<_>rambam<_>เมือง<_>haifa<_>ที่เหลือได้รับบาดเจ็บเล็กน้อย<_>2<_>ราย<_>(ziv<_>medical<_>center)<_>ขณะนี้แพทย์อนุญาตให้ออกจากโรงพยาบาลได้<_>1<_>ราย<_>ซึ่งนายจ้างพาไปพักสถานที่ที่ปลอดภัยแล้ว", "“ขอให้ญาติของแรงงานไทยที่ไปทำงานในประเทศอิสราเอล<_>อย่าเพิ่งตื่นตระหนก<_>ขอให้มั่นใจว่า<_>รัฐบาลไทยทั้งสถานทูตและกระทรวงแรงงานจะให้การคุ้มครอง<_>ดูแล<_>อย่างดีที่สุด<_>และจะเร่งติดตามสถานการณ์อย่างใกล้ชิด<_>และขอให้แรงงานไทยที่ทำงานอยู่ในอิสราเอลที่ได้รับผลกระทบดังกล่าว<_>ปฏิบัติตามมาตรการของทางการอิสราเอลอย่างเคร่งครัด<_>และแจ้งข้อมูลมายังฝ่ายแรงงาน<_>ประจำสถานเอกอัครราชทูต<_>ณ<_>กรุงเทลอาวีฟ<_>เพื่อจะได้วางแผนในการให้ความช่วยเหลือต่อไป”<_>นายพิพัฒน์<_>กล่าวท้ายสุด", "ด้าน<_>นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>กล่าวว่า<_>ในส่วนของการดำเนินการที่ประเทศไทยผมได้สั่งการให้หน่วยงานในสังกัดกระทรวงแรงงานที่เป็นพื้นที่ที่เป็นภูมิลำเนาของแรงงานไทยที่ได้รับบาดเจ็บ<_>เพื่อลงพื้นที่เยี่ยมบ้านแจ้งข้อมูลข่าวสารสร้างขวัญกำลังใจพร้อมชี้แจงการให้ความช่วยเหลือเกี่ยวกับสิทธิประโยชน์ที่พึงได้รับตามกฎหมายให้แก่ญาติทราบในทันที", "ปลัดกระทรวงแรงงาน<_>ยังได้เน้นย้ำสำหรับแรงงานไทยที่จะเดินทางไปทำงานต่างประเทศ<_>ขอให้ไปทำงานอย่างถูกต้องตามกฎหมายจะได้รับการคุ้มครอง<_>และสมัครเป็นสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>จะได้รับการดูแลสิทธิประโยชน์หากประสบอันตราย<_>หรือประสบปัญหาเหมือนเช่นกรณีดังกล่าว<_>ซึ่งสามารถโทรสอบถามได้ที่สายด่วนกระทรวงแรงงาน<_>1506<_>กด<_>2<_>กรมการจัดหางาน", "กองเผยแพร่และประชาสัมพันธ์"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้า<_>ฯ<_>พระราชทานความช่วยเหลือแก่ราษฎรที่ประสบความเดือดร้อนจากวิกฤตภัยแล้ง", "content": ["พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้า<_>ฯ<_>พระราชทานความช่วยเหลือแก่ราษฎรที่ประสบความเดือดร้อนจากวิกฤตภัยแล้ง", "โดยทรงรับฎีกาโครงการพัฒนาแหล่งน้ำที่ราษฎรขอพระราชทานพระมหากรุณา<_>โครงการระบบท่อส่งน้ำฝั่งซ้ายเขื่อนขุนด่านปราการชล<_>–<_>คลองสีเสียด<_>ไว้เป็นโครงการอันเนื่องมาจากพระราชดำริ", "กรมชลประทานสนองพระราชดำริโดยการก่อสร้างระบบท่อส่งน้ำจากเขื่อนขุนด่านปราการชลเชื่อมต่อกับระบบส่งน้ำของอ่างเก็บน้ำคลองสีเสียดอันเนื่องมาจากพระราชดำริที่มีอยู่เดิม<_>ระยะทาง<_>๑๓<_>กิโลเมตร<_>เมื่อดำเนินการแล้วเสร็จจะสามารถเพิ่มประสิทธิภาพให้กับอ่างเก็บน้ำคลองสีเสียดฯ<_>ให้มีปริมาณน้ำต้นทุนอย่างเพียงพอ<_>ราษฎรต่างปลื้มปีติและสำนึกในพระมหากรุณาธิคุณเป็นล้นพ้น<_>“เขื่อนขุนด่านปราการชล<_>ลดน้ำยามท่วม<_>เติมน้ำยามแล้ง”", "#ทรงพระเจริญ<_>#สืบสานรักษาต่อยอด", "#โครงการพัฒนาแหล่งน้ำ", "#พระราชพิธีมหามงคลเฉลิมพระชนมพรรษา๖รอบ", "ที่มา<_>พระลาน"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วันนี้<_>(5<_>มีนาคม<_>2567)<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>เข้าร่วมการประชุม<_>admm<_>retreat<_>เพื่อธำรงรักษาไว้ซึ่งสันติภาพ<_>เสถียรภาพ<_>และความมั่นคงของภูมิภาคให้เกิดขึ้นอย่างยั่งยืน", "content": ["วันนี้<_>(5<_>มีนาคม<_>2567)<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>เข้าร่วมการประชุม<_>admm<_>retreat<_>เพื่อธำรงรักษาไว้ซึ่งสันติภาพ<_>เสถียรภาพ<_>และความมั่นคงของภูมิภาคให้เกิดขึ้นอย่างยั่งยืน", "นายสุทิน<_>คลังแสง<_>รมว.กห.<_>พร้อมด้วย<_>พล.อ.สนิธชนก<_>สังขจันทร์<_>ปล.กห.<_>และ<_>พล.อ.ไพบูลย์<_>วรวรรณปรีชา<_>เข้าร่วมการประชุมรัฐมนตรีกลาโหมอาเซียนอย่างไม่เป็นทางการ<_>(asean<_>defence<_>ministers'<_>meeting<_>retreat:<_>admm<_>retreat)", "ณ<_>ห้องน้ำโขง<_>โรงแรม<_>pullman<_>เมืองหลวงพระบาง<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.ลาว)<_>โดยมี<_>พล.อ.จันสะหมอน<_>จันยาลาด<_>รอง<_>นรม.<_>และ<_>รมว.กระทรวงป้องกันประเทศ<_>สปป.ลาว<_>เป็นประธาน<_>มีสมาชิกอาเซียน<_>และเลขาธิการอาเซียน<_>เข้าร่วมประชุม", "ในห้วงระหว่างการประชุม<_>admm<_>retreat<_>ประเทศสมาชิกอาเซียนต่างๆ<_>ได้มีการแลกเปลี่ยนมุมมองเกี่ยวกับทิศทางของ<_>admm<_>ภายหลัง<_>ค.ศ.2025<_>เพื่อรับมือกับความท้าทายด้านความมั่นคงทั้งในปัจจุบันและอนาคต<_>ซึ่งที่ประชุมฯ<_>ได้หารือใน<_>3<_>ประเด็นสำคัญ<_>ได้แก่<_>1)<_>การขยายจำนวนประเทศสมาชิก<_>admm-plus<_>2)<_>ผลกระทบจากการแข่งขันของมหาอำนาจในภูมิภาค<_>และ<_>3)<_>การธำรงไว้ซึ่งความเป็นเอกภาพของอาเซียน<_>โดยเน้นย้ำความสำคัญของการรักษาความเป็นแกนกลางและความเป็นเอกภาพของอาเซียนในกลไกความร่วมมือด้านความมั่นคงที่อาเซียนมีบทบาทนำ", "รวมทั้งได้มีการรับรองร่างแถลงการณ์ร่วมของรัฐมนตรีกลาโหมว่าด้วยผลสำเร็จของการประชุมรัฐมนตรีว่าการกระทรวงกลาโหมอาเซียน<_>ภายใต้การดำเนินงานตามแผนงานประชาคมการเมืองและความมั่นคง<_>ค.ศ.2025<_>ซึ่งร่างแถลงการณ์ร่วมฯ<_>ฉบับนี้<_>เป็นการแสดงเจตนารมณ์เชิงนโยบายร่วมกันระหว่างประเทศสมาชิกอาเซียน<_>โดยผลสำเร็จของการดำเนินงานด้านการป้องกันประเทศภายใต้กรอบ<_>admm<_>และ<_>admm-plus<_>เป็นการขับเคลื่อนความร่วมมือที่เป็นรูปธรรมบนพื้นฐานความเป็นแกนกลางอาเซียนในการรักษาดุลยภาพทางภูมิรัฐศาสตร์<_>ผ่านการเสริมสร้างการมีปฏิสัมพันธ์และความไว้เนื้อเชื่อใจกับประเทศนอกภูมิภาคอย่างสร้างสรรค์<_>เพื่อธำรงรักษาไว้ซึ่งสันติภาพ<_>เสถียรภาพ<_>และความมั่นคงของภูมิภาคให้เกิดขึ้นอย่างยั่งยืนต่อไป"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รวมพลัง<_>\"บวร\"<_>บูรณาการ<_>7<_>ภาคีเครือข่าย<_>หลอมรวมหัวใจ<_>รักแม่ใจ<_>สร้างแม่ใจ<_>ไปด้วยกันอย่างยั่งยืน<_>อำเภอแม่ใจรับรางวัลวชิรปัญญา<_>:<_>เพชรผู้สร้างคุณูปการต่อสังคม<_>ประจำปี<_>2566", "content": ["รวมพลัง<_>\"บวร\"<_>บูรณาการ<_>7<_>ภาคีเครือข่าย<_>หลอมรวมหัวใจ<_>รักแม่ใจ<_>สร้างแม่ใจ<_>ไปด้วยกันอย่างยั่งยืน<_>อำเภอแม่ใจรับรางวัลวชิรปัญญา<_>:<_>เพชรผู้สร้างคุณูปการต่อสังคม<_>ประจำปี<_>2566", "อำเภอแม่ใจรับรางวัลวชิรปัญญา<_>:<_>เพชรผู้สร้างคุณูปการต่อสังคม<_>ประจำปี<_>2566<_>ประเภท<_>ราชการรวมใจเพื่อสังคม<_>นายอำเภอเผย<_>เป็นรางวัลแห่งความภาคภูมิใจของชาวแม่ใจทุกคน", "เมื่อวันที่<_>4<_>มี.ค.<_>67<_>นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>เปิดเผยว่า<_>อำเภอแม่ใจ<_>จังหวัดพะเยา<_>โดยคณะสงค์อำเภอแม่ใจ<_>นำโดยพระครูสิริจันทประโชติ<_>(คงเดช)<_>เจ้าอาวาสวัดศรีดอนตัน<_>เจ้าคณะอำเภอแม่ใจ<_>และพระครูประยุตสีลสุนทร<_>เจ้าคณะตำบลศรี<_>เจ้าอาวาสวัดศรีบุญชุม<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>และภาคีเครือข่ายอำเภอแม่ใจ<_>ได้ร่วมกันเข้ารับรางวัลวชิรปัญญา<_>:<_>เพชรผู้สร้างคุณูปการต่อสังคม<_>ประจำปี<_>2566<_>ประเภท<_>“ราชการร่วมใจเพื่อสังคม”<_>ซึ่งเป็นผลงานของอำเภอแม่ใจที่ได้ประกอบกิจกรรมสร้างสรรค์เพื่อประโยชน์สาธารณะ<_>มีผลงานอันทรงคุณค่าเป็นที่ประจักษ์<_>ส่งผลให้เกิดการพัฒนาสังคมอย่างต่อเนื่อง", "นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าวว่า<_>กิจกรรมครั้งนี้<_>จัดขึ้น<_>ณ<_>ศูนย์วิปัสสนาวิสุทธิมรรค<_>อำเภอเมืองพะเยา<_>จังหวัดพะเยา<_>โดยมหาวิทยาลัยมหาจุฬาลงกรณ์ราชวิทยาลัย<_>วิทยาเขตพะเยา<_>สำนักงานเจ้าคณะจังหวัดพะเยา<_>สถาบันปวงผญาพยาว<_>ซึ่งก่อตั้งโดยพระเมธีวชิรคุณ<_>(ศรีบรรดร)<_>วัดศรีโคมคำ<_>ตำบลเวียง<_>อำเภอเมืองพะเยา<_>จังหวัดพะเยา<_>ปัจจุบันดำรงตำแหน่ง<_>รองอธิการบดี<_>มหาวิทยาลัยมหาจุฬาลงกรณราชวิทยาลัย<_>วิทยาเขตพะเยา<_>รองเจ้าคณะจังหวัดพะเยา<_>และผู้ช่วยเจ้าอาวาสวัดศรีโคมคำ<_>พระอารามหลวง<_>โดยมีปณิธานในการก่อตั้งว่า<_>\"เพื่อความเจริญแพร่หลายแห่งวัฒนธรรมเมืองพะเยา<_>และความเจริญงอกงามแห่งภูมิปัญญาท้องถิ่น<_>โดยไม่ทิ้งกรอบแนวคิดทางพระพุทธศาสนา<_>ตลอดจนถึงการเติมใจ-ปัญญาให้กับสังคม\"<_>โดยในวันดังกล่าวได้รับเกียรติจากนายบำรุง<_>สังข์ขาว<_>รองผู้ว่าราชการจังหวัดพะเยา<_>เป็นประธานในพิธีมอบรางวัลฯ", "\"รางวัลนี้เป็นรางวัลแห่งความภาคภูมิใจของชาวอำเภอแม่ใจทุกคน<_>ที่เกิดจากการบูรณาการแบบมีส่วนร่วมของภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>เกิดจากความร่วมมือทั้งองคาพยพ<_>โดยน้อมนำหลักการทรงงาน<_>“ระเบิดจากข้างใน”<_>ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาเป็นหลักคิด<_>หลักธรรมนำพา<_>และร่วมกันพัฒนาอย่างต่อเนื่อง<_>ในรูปแบบหลักการสาธารณสงเคราะห์<_>\"บวร\"<_>หรือ<_>บ้าน<_>วัด<_>ราชการ/โรงเรียน<_>สอดคล้องกับแนวทางตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ข้อที่<_>17<_>หรือ<_>partnership<_>ที่ดำเนินการมาตั้งแต่ปี<_>2565<_>จนถึงปัจจุบัน\"<_>นายพีรัชฯ<_>กล่าว", "นายพีรัช<_>จันธิมา<_>นายอำเภอแม่ใจ<_>กล่าวต่อว่า<_>อำเภอแม่ใจมีเป้าหมายในการสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวในการทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้หลักปรัชญาของเศรษฐกิจพอเพียง\"<_>และเพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>อำเภอแม่ใจได้ขับเคลื่อนโครงการ<_>\"6<_>รักษ์<_>6<_>รอบ<_>72<_>พรรษา<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>น้อมนำอารยเกษตรสู่วิถียั่งยืน\"<_>ซึ่งมีกิจกรรมต่าง<_>ๆ<_>มากมาย<_>อาทิ<_>กิจกรรมรักษ์ป่า<_>ซึ่งได้นำแนวคิดการขับเคลื่อนกิจกรรมวันดินโลกของกระทรวงมหาดไทย<_>(world<_>soil<_>day)<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน\"<_>ที่ได้นิมนต์คณะสงฆ์<_>6<_>รูป<_>ร่วมกันเจริญพระพุทธมนต์บวชป่า<_>สืบชะตาต้นไม้<_>สืบชะตาแม่น้ำ<_>อย่างที่ทราบกันดีว่า<_>ต้นไม้เป็นทรัพยากรทางธรรมชาติที่สำคัญและมีคุณค่าอย่างยิ่ง<_>เอื้อประโยชน์ต่อมวลมนุษย์และสรรพสัตว์ทั้งทางตรงและทางอ้อม<_>การรักษาสมดุลของสิ่งแวดล้อมและทรัพยากรธรรมชาติที่มีความสัมพันธ์กัน<_>ซึ่งเป็นพิธีกรรมทางศาสนาพุทธที่ถูกคิดขึ้นมาเพื่อเป็นกุศโลบายให้ประชาชนรู้จักคุณค่าและความสำคัญของป่าไม้<_>ผ่านการสร้างความเชื่อที่ว่าผืนป่านั้นมีสิ่งศักดิ์สิทธิ์ปกปักรักษาอยู่<_>จะเข้ามาบุกรุกทำลายไม่ได้<_>และยังเป็นการสร้างการรับรู้ถึงคุณค่าของป่าไม้<_>การมีส่วนร่วมของคนในชุมชนในการหวงแหนทรัพยากรป่าไม้<_>ดังคำกล่าวที่ว่า<_>\"ไม่มีคน<_>ป่าอยู่ได้<_>แต่ไม่มีป่า<_>คนอยู่ไม่ได้\"", "\"กิจกรรมที่กล่าวมาล้วนเป็นการนำหลัก<_>\"บวร\"<_>บูรณาการร่วมกับ<_>7<_>ภาคีเครือข่ายในการขับเคลื่อนโครงการ<_>ไม่ว่าจะเป็นเรื่องการบริหารจัดการน้ำโดยการทำฝายชะลอน้ำ<_>รื้อฟื้นประวัติศาสตร์ชาติไทยเรื่องแม่ใจศึกษา<_>โครงการแม่ใจรักษ์ดินและการปลูกป่า<_>เป็นต้น<_>อำเภอแม่ใจเล็งให้ความสำคัญในการขับเคลื่อนการสร้างหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>โดยการขยายผลการปลูกพืชผักสวนครัวปลอดภัยจากครัวเรือนสู่ชุมชน<_>เป็นแหล่งอาหารปลอดภัยไว้สำหรับบริโภคได้ตลอดปี<_>ทำให้คนอยู่ร่วมกับธรรมชาติได้เพื่อส่งต่อความอุดมสมบูรณ์ให้คนรุ่นหลัง<_>\"สืบสาน<_>รักษา<_>ต่อยอด\"<_>จากคนรุ่นหนึ่งไปสู่คนอีกรุ่นหนึ่ง<_>รางวัลนี้จึงเป็นสัญลักษณ์แห่งความภาคภูมิใจของชาวอำเภอแม่ใจทุกคน<_>ถือเป็นจุดเริ่มต้นในการที่จะก้าวต่อไป<_>ภายใต้สโลแกน<_>“รักแม่ใจ<_>สร้างแม่ใจ<_>ไปด้วยกันอย่างยั่งยืน””<_>นายพีรัชฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอสวี<_>สนองนโยบายเร่งด่วนกระทรวงมหาดไทย<_>(quick<_>win)<_>ลงพื้นที่ช่วยเหลือนำผู้ป่วยจิตเภท<_>3<_>ราย<_>เข้ารับการรักษา<_>เน้นย้ำ<_>เดินหน้าพุ่งเป้า<_>re<_>x-ray<_>อย่างต่อเนื่อง", "content": ["อำเภอสวี<_>สนองนโยบายเร่งด่วนกระทรวงมหาดไทย<_>(quick<_>win)<_>ลงพื้นที่ช่วยเหลือนำผู้ป่วยจิตเภท<_>3<_>ราย<_>เข้ารับการรักษา<_>เน้นย้ำ<_>เดินหน้าพุ่งเป้า<_>re<_>x-ray<_>อย่างต่อเนื่อง", "อำเภอสวี<_>สนองนโยบายเร่งด่วนกระทรวงมหาดไทย<_>(quick<_>win)<_>ลงพื้นที่ช่วยเหลือนำผู้ป่วยจิตเภท<_>3<_>ราย<_>เข้ารับการรักษา<_>เน้นย้ำ<_>เดินหน้าพุ่งเป้า<_>re<_>x-ray<_>อย่างต่อเนื่อง<_>เพื่อให้ประชาคนไทยสามารถใช้ชีวิตในสังคมได้อย่างมีความสุข<_>และปลอดภัยจากยาเสพติด", "เมื่อวันที่<_>4<_>มี.ค.67<_>นายไตรทิพย์<_>สกุลประดิษฐ์<_>นายอำเภอสวี<_>เปิดเผยว่า<_>อำเภอสวี<_>จังหวัดชุมพรได้ดำเนินการตรวจค้น<_>re<_>x-ray<_>หมู่บ้าน/ชุมชน<_>ค้นหาผู้ป่วยที่มีอาการทางจิตอันเนื่องมาจากผลกระทบของยาเสพติดในพื้นที่อำเภอสวี<_>เพื่อเข้ารับการบำบัดรักษา<_>ซึ่งเป็นการตอบสนองนโยบายเร่งด่วนของกระทรวงมหาดไทย<_>(quick<_>win)<_>ที่เน้นย้ำสั่งการให้ผู้ว่าราชการจังหวัด<_>และนายอำเภอทุกแห่ง<_>“แยกปลา<_>ออกจากน้ำ”<_>ให้ความสำคัญกับการป้องกัน<_>ปราบปรามผู้ค้า<_>ควบคู่กับการรักษา<_>และฟื้นฟูผู้ป่วยยาเสพติด<_>เพื่อเร่งป้องกันและแก้ไขปัญหายาเสพติดที่เกิดขึ้นในสังคมไทย", "นายไตรทิพย์<_>สกุลประดิษฐ์<_>นายอำเภอสวี<_>กล่าวว่า<_>อำเภอสวี<_>จังหวัดชุมพร<_>มีความมุ่งมั่นที่จะป้องกันและแก้ไขปัญหายาเสพติด<_>รวมไปถึงให้การช่วยเหลือผู้ที่มีอาการทางจิต<_>อันเป็นผลกระทบมาจากการเสพยาเสพติดมาอย่างต่อเนื่อง<_>โดยล่าสุดตนในฐานะผู้อำนวยการศูนย์ปฏิบัติการป้องกันและปราบปรามยาเสพติดอำเภอสวี<_>ได้สั่งการให้ฝ่ายปกครอง<_>และสมาชิกกองอาสารักษาดินแดนอำเภอสวี<_>5<_>ตรวจสอบและเข้าดำเนินการช่วยเหลือผู้มีอาการทางจิต<_>ตามที่ได้รับแจ้งเข้ามาจากประชาชนในพื้นที่ดังกล่าว", "“จากการเข้าตรวจสอบพบว่า<_>มีผู้ป่วยที่มีอาการทางจิต<_>และต้องได้รับการบำบัดรักษา<_>จำนวน<_>3<_>ราย<_>ซึ่งทั้ง<_>3<_>ราย<_>เคยมีประวัติเข้ารับการบำบัดรักษาอาการทางจิตที่โรงพยาบาลสวนสราญรมย์<_>จังหวัดสุราษฎ์ธานี<_>และจากการตรวจสอบของเจ้าหน้าที่<_>มีการกลับมาเสพยาเสพติดทำให้มีอาการทางจิตอีก<_>ได้แก่<_>1)<_>นายเอกรัตน์<_>หมู่<_>3<_>ตำบลด่านสวี<_>อำเภอสวี<_>ลักษณะอาการทางจิต<_>มีอาการพูดจาคนเดียว<_>ก่อความวุ่นวายและสร้างความหวาดระแวงให้กับชาวบ้านบริเวณโดยรอบ<_>จนเป็นที่หวาดกลัวของประชาชนในชุมชน<_>เจ้าหน้าที่ได้ควบคุมตัวส่งโรงพยาบาลสวีเพื่อประเมินอาการ<_>และเข้ารับการบำบัดรักษาต่อไป<_>(ทราบเบื้องต้นว่ามีการส่งต่อไปที่โรงพยาบาลสวนสราญรมย์<_>จังหวัดสุราษฎร์ธานี)<_>2)<_>นายกิตติศักดิ์<_>หมู่<_>3<_>ตำบลตรน<_>อำเภอสวี<_>ลักษณะอาการทางจิต<_>มีพฤติกรรมก้าวร้าว<_>และไม่รับประทานยาตามแพทย์สั่ง<_>จากการสอบถามมารดาที่ร้องขอความช่วยเหลือ<_>ทำให้ทราบว่ามีพฤติกรรมเสี่ยงต่อบิดามารดา<_>เช่น<_>การข่มขู่<_>และ<_>อาการรุนแรงขึ้นจนน่ากลัว<_>เจ้าหน้าที่จึงควบคุมตัวส่งโรงพยาบาลสวี<_>ประเมินอาการเพื่อเข้ารับการบำบัดรักษาต่อไป<_>และ<_>3)<_>นายณัฐวุฒิ<_>หมู่<_>9<_>ตำบลทุ่งระยะ<_>อำเภอสวี<_>ลักษณะอาการทางจิตมีพฤติกรรมก้าวร้าว<_>ข่มขู่พระที่เดินบิณฑบาต<_>ส่งเสียงดังก้าวร้าว<_>ขู่จะฆ่า<_>ทำให้ชาวบ้านใกล้เคียงหวาดกลัว<_>และพกพาอาวุธมีดอยู่ตลอด<_>เจ้าหน้าที่ตึงควบคุมตัวส่งโรงพยาบาลสวี<_>ประเมินอาการเพื่อเข้ารับการบำบัดรักษาต่อไป”<_>นายไตรทิพย์ฯ<_>กล่าว", "นายไตรทิพย์<_>สกุลประดิษฐ์<_>นายอำเภอสวี<_>กล่าวต่ออีกว่า<_>สิ่งสำคัญนอกจากการดำเนินการนำตัวผู้ค้ามาดำเนินคดี<_>และผู้ป่วยยาเสพติดมาบำบัดรักษา<_>คือ<_>การ<_>re<_>x-ray<_>นำผู้ป่วยทางจิตที่มีผลกระทบมาจากการเสพยาเสพติด<_>หรือการดื่มสุราเรื้อรัง<_>มาเข้าสู่กระบวนการบำบัดรักษา<_>และฟื้นฟูให้เร็วที่สุด<_>ซึ่งเป็นการตอบสนองนโยบายเร่งด่วนของกระทรวงมหาดไทย<_>(quick<_>win)<_>และอำเภอสวีได้มีการรณรงค์ในเรื่องการดำเนินการแก้ไขปัญหายาเสพติด<_>และการดื่มสุราเรื้อรังอย่างจริงจังและต่อเนื่อง<_>รวมทั้งดำเนินการด้านการปราบปรามผู้ค้ารายย่อย<_>และการขยายผลไปสู่ผู้ค้ารายใหญ่<_>เพื่อแยกปลา<_>ออกจากน้ำ<_>หรือตัดวงจรยาเสพติดให้หมดไป<_>อีกทั้งยังเป็นการสร้างความเชื่อมั่นต่อพี่น้องประชาชนว่าจะสามารถใช้ชีวิตในสังคมได้อย่างมีความสุข<_>ปลอดภัย<_>ไม่ต้องหวาดระแวง<_>หรือเดือดร้อนรำคาญจากการกระทำผิดกฎหมายทุกรูปแบบ<_>ซึ่งอำเภอสวีได้บูรณาการการทำงานระหว่างฝ่ายปกครอง<_>ตำรวจ<_>ทหาร<_>และหน่วยงานด้านความมั่นคงอย่างไร้รอยต่อ<_>เพื่อปฏิบัติหน้าที่ตามกฎหมายให้กับพี่น้องประชาชนอย่างเข้มแข็งต่อไป", "“ขอขอบคุณเจ้าหน้าที่และหน่วยงานที่เกี่ยวข้องทุกฝ่ายที่ช่วยกันดำเนินภารกิจที่สำคัญนี้อย่างเข้มแข็ง<_>และขอกำชับทุกฝ่ายให้เดินหน้าพุ่งเป้า<_>re<_>x-ray<_>ในทุกพื้นที่อย่างต่อเนื่อง<_>เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>อันจะทำให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>พี่น้องประชาชนมีความปลอดภัยในชีวิตและทรัพย์สิน<_>และที่ผ่านมาอำเภอสวีได้บูรณาการทุกภาคส่วน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และรักษาความมั่นคงและความสงบเรียบร้อย<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>ทั้งนี้<_>ขอให้พี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง”<_>นายไตรทิพย์ฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"เสริมศักดิ์\"<_>เปิดตัวนางสงกรานต์<_>ปี<_>๒๕๖๗<_>แอนโธเนียสวมชุดไทยง่ามสง่า<_>เป็น<_>“นางมโหธรเทวี<_>พร้อมเพลงสงกรานต์นานาชาติ<_>เชิญชวนประชาชนร่วมกิจกรรมทั่วประเทศ", "content": ["\"เสริมศักดิ์\"<_>เปิดตัวนางสงกรานต์<_>ปี<_>๒๕๖๗<_>แอนโธเนียสวมชุดไทยง่ามสง่า<_>เป็น<_>“นางมโหธรเทวี<_>พร้อมเพลงสงกรานต์นานาชาติ<_>เชิญชวนประชาชนร่วมกิจกรรมทั่วประเทศ", "(๔<_>มี.ค.<_>๖๗)<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานงานแถลงข่าว<_>เปิดตัวนางมโหธรเทวี<_>นางสงกรานต์ประจำปี<_>๒๕๖๗<_>และเพลงสงกรานต์<_>ฉบับภาษาต่างประเทศ", "ในโอกาสที่<_>องค์การยูเนสโก<_>ได้ประกาศขึ้นทะเบียน<_>“สงกรานต์ในประเทศไทย”<_>เป็นมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>พร้อม<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>นางอติพร<_>สุนทรสนาน<_>เสนะวงศ์<_>เจ้าของและผู้จัดการวงดนตรีสุนทราภรณ์<_>รศ.ดร.จารุณี<_>หงส์จารุ<_>อาจารย์ประจำภาควิชาศิลปการละคร<_>คณะอักษรศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>นายพหลยุทธ<_>กนิษฐบุตร<_>รองอธิการบดีสถาบันบัณฑิตพัฒนศิลป์<_>และ<_>นางนฤมล<_>เลี้ยงรักษา<_>รองประธานสภาวัฒนธรรมกรุงเทพมหานคร<_>ร่วมแถลงข่าว<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "นายเสริมศักดิ์<_>ประธาน<_>กล่าวว่า<_>รัฐบาลมุ่งขับเคลื่อนซอฟต์พาวเวอร์<_>ในส่วนของกระทรวงวัฒนธรรมได้กำหนดนโยบาย<_>เพื่อผลักดันให้ประเทศไทยเป็นหมุดหมายการท่องเที่ยวเชิงวัฒนธรรมของนักท่องเที่ยวทั่วโลก<_>ช่วยสร้างงาน<_>สร้างรายได้แก่ประชาชนและชุมชนและส่งเสริมเศรษฐกิจของประเทศ<_>โดยประเพณี<_>“สงกรานต์ในประเทศไทย<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)”<_>ได้รับการประกาศขึ้นทะเบียนในรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>โดยองค์การการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>(ยูเนสโก)<_>เมื่อเดือนธันวาคมที่ผ่านมา", "“ประเพณีสงกรานต์ในประเทศไทย”<_>เป็นประเพณีเก่าแก่ของไทยที่สืบทอดมาตั้งแต่สมัยโบราณ<_>เป็นประเพณีแห่งความสุข<_>ความอบอุ่น<_>อ่อนโยน<_>เต็มไปด้วยบรรยากาศของความกตัญญู<_>ความสนุกสนาน<_>ความเอื้ออาทรและการให้เกียรติ<_>เคารพซึ่งกันและกัน<_>รัฐบาล<_>โดยความร่วมมือกับทุกภาคส่วนกำหนดจัดงาน<_>“maha<_>songkran<_>world<_>water<_>festival<_>:<_>ประเพณีสงกรานต์ไทย<_>หมุดหมายนักท่องเที่ยวทั่วโลก”<_>ในช่วงเดือนเมษายน<_>โดยมีการจัดกิจกรรมทั้งในส่วนกลาง<_>(กรุงเทพมหานคร)<_>และส่วนภูมิภาค<_>จึงขอเชิญชวนคนไทยและชาวต่างชาติทั่วโลกร่วมงานดังกล่าว<_>เพื่อเฉลิมฉลองในโอกาสที่ประเพณีสงกรานต์ในประเทศไทย<_>ได้รับการขึ้นทะเบียนเป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>และร่วมสืบสาน<_>รักษา<_>ต่อยอดมรดกภูมิปัญญาประเพณีสงกรานต์<_>อันทรงคุณค่าของประเทศไทยให้คงอยู่สืบไป<_>นายเสริมศักดิ์<_>กล่าว", "ด้าน<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>กล่าวว่า<_>กรมส่งเสริมวัฒนธรรม<_>ได้ดำเนินการจัดกิจกรรมสืบสานประเพณีสงกรานต์<_>พุทธศักราช<_>๒๕๖๗<_>ในโอกาสที่ประเพณี<_>“สงกรานต์ในประเทศไทย<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)”<_>ได้รับการประกาศขึ้นทะเบียนในรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>จากองค์การยูเนสโก<_>ได้แก่<_>การจัดทำบทเพลงสงกรานต์<_>ฉบับภาษาต่างประเทศ<_>จำนวน<_>๔<_>ภาษา<_>ภาษาไทย<_>ภาษาอังกฤษ<_>ภาษาจีน<_>และภาษาฝรั่งเศส<_>เพื่อเป็นการเผยแพร่ประชาสัมพันธ์ให้ประชาชนและนักท่องเที่ยวชาวต่างชาติ<_>ได้รับรู้ถึงคุณค่าสาระของประเพณีสงกรานต์ในประเทศไทยอย่างกว้างขวาง<_>เป็นการสนับสนุนการสร้างพลังสร้างสรรค์<_>หรือ<_>soft<_>power<_>ของประเทศเพื่อยกระดับและพัฒนาด้านความรู้<_>ความสามารถ<_>ความคิดสร้างสรรค์ของคนไทย<_>ให้สร้างมูลค่าและสร้างรายได้<_>ให้แก่ประเทศไทย", "กรมส่งเสริมวัฒนธรรม<_>(สวธ)<_>ได้แต่งตั้งนางสาวแอนโทเนีย<_>โพซิ้ว<_>รองนางงามจักรวาลอันดับ<_>๑<_>ประจำปี<_>๒๐๒๓<_>เป็น<_>“นางมโหธรเทวี”<_>นางสงกรานต์<_>ประจำปีพุทธศักราช<_>๒๕๖๗<_>เพื่อร่วมถ่ายทอดคุณค่าสาระและแสดงอัตลักษณ์ของประเพณีสงกรานต์ไทย<_>สำหรับกิจกรรมเพื่อสืบสานประเพณีสงกรานต์ในปีนี้<_>จึงขอเชิญชวนคนไทยและนักท่องเที่ยวชาวต่างประเทศร่วมงานดังกล่าวเพื่อเฉลิมฉลองในโอกาสที่ประเพณีสงกรานต์ในประเทศไทยได้รับการขึ้นทะเบียนเป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ", "ทั้งนี้<_>สวธ.<_>ขอเชิญร่วมกิจกรรมเพื่อสืบสานประเพณีสงกรานต์<_>ประจำปี<_>๒๕๖๗<_>ประกอบด้วย", "-งานรดน้ำขอพรศิลปินแห่งชาติ<_>พุทธศักราช<_>๒๕๖๗<_>ณ<_>อาคารเอนกประสงค์<_>ศูนย์วัฒนธรรมแห่งประเทศไทย<_>วันที่<_>๑๐<_>เมษายน<_>๒๕๖๗<_>-นิทรรศการ<_>สงกรานต์ไทย<_>มรดกภูมิปัญญาทางวัฒนธรรมของมนุษยชาติ<_>๑๐<_>-<_>๑๒<_>เมษายน<_>๒๕๖๗<_>เวลา<_>๑๐.๐๐<_>-<_>๒๑.๐๐<_>น.<_>ณ<_>ลานกลางแจ้งหน้าหอศิลป์กรุงเทพมหานคร<_>(bacc)<_>-งานสืบสานประเพณีสงกรานต์<_>พุทธศักราช<_>๒๕๖๗<_>ณ<_>วัดสุทัศนเทพวราราม<_>กรุงเทพมหานคร<_>ระหว่าง<_>๑๒<_>-<_>๑๖<_>เมษายน<_>๒๕๖๗<_>และ<_>กิจกรรมการแสดงสืบสานประเพณีสงกรานต์<_>ในงานใต้ร่มพระบารมี<_>๒๔๒<_>กรุงรัตนโกสินทร์", "ในวันที่<_>๑๓<_>เมษายน<_>๒๕๖๗<_>ณ<_>เวทีการแสดง<_>สังคีตศาลา<_>พิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>เป็นต้น"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เชียงใหม่<_>จัดยิ่งใหญ่<_>พร้อมรับการอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุฯ<_>จากสาธารณรัฐอินเดีย<_>มาประดิษฐานชั่วคราว<_>ณ<_>หอคำหลวง<_>เชิญชวนพุทธศาสนิกชนร่วมกราบสักการะ<_>เสริมสิริมงคล", "content": ["“เชียงใหม่<_>จัดยิ่งใหญ่<_>พร้อมรับการอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุฯ<_>จากสาธารณรัฐอินเดีย<_>มาประดิษฐานชั่วคราว<_>ณ<_>หอคำหลวง<_>เชิญชวนพุทธศาสนิกชนร่วมกราบสักการะ<_>เสริมสิริมงคล", "“เชียงใหม่<_>จัดยิ่งใหญ่<_>พร้อมรับการอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุฯ<_>จากสาธารณรัฐอินเดีย<_>มาประดิษฐานชั่วคราว<_>ณ<_>หอคำหลวง<_>เชิญชวนพุทธศาสนิกชนร่วมกราบสักการะ<_>เสริมสิริมงคลในชีวิต", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>กล่าวว่า<_>รัฐบาล<_>โดยกระทรวงวัฒนธรรม<_>ร่วมกับรัฐบาลสาธารณรัฐอินเดีย<_>โดยกระทรวงวัฒนธรรมอินเดีย<_>สถานเอกอัครราชทูตอินเดียประจำประเทศไทย<_>สถาบันโพธิคยาวิชชาลัย<_>980<_>หน่วยงานภาครัฐและภาคเอกชน<_>ได้ร่วมกันอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>จากสาธารณรัฐอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>สักการบูชา<_>ตั้งแต่วันที่<_>24<_>กุมภาพันธ์<_>-<_>3<_>มีนาคม<_>2567<_>เวลา<_>07.00<_>–<_>21.00<_>น.<_>ณ<_>มณฑลพิธีท้องสนามหลวง<_>และในส่วนภูมิภาค<_>อัญเชิญไปประดิษฐานในส่วนภูมิภาคใน<_>3<_>จังหวัด<_>ให้ประชาชนได้เข้าสักการบูชา<_>เวลา<_>09.00<_>–<_>20.00<_>น.<_>ภาคเหนือ<_>ระหว่างวันที่<_>5<_>-<_>8<_>มีนาคม<_>2567<_>ณ<_>หอคำหลวง<_>อุทยานหลวงราชพฤกษ์<_>จังหวัดเชียงใหม่<_>ภาคตะวันออกเฉียงเหนือ<_>ระหว่างวันที่<_>10<_>-<_>13<_>มีนาคม<_>2567<_>ณ<_>วัดมหาวนาราม<_>จังหวัดอุบลราชธานี<_>และภาคใต้<_>ระหว่างวันที่<_>15<_>-<_>18<_>มีนาคม<_>2567<_>ณ<_>วัดมหาธาตุวชิรมงคล<_>จังหวัดกระบี่<_>นั้น", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>กล่าวเพิ่มเติมว่า<_>ในส่วนจังหวัดเชียงใหม่<_>ได้เตรียมจัดพิธีอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุ<_>ของพระสารีบุตรและพระโมคคัลลานะ<_>จากพิพิธภัณฑสถานแห่งชาติอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>หอคำหลวง<_>อุทยานหลวงราชพฤกษ์<_>ระหว่างวันที่<_>5<_>-<_>8<_>มีนาคม<_>2567<_>โดยในวันจันทร์ที่<_>4<_>มีนาคม<_>2567<_>เวลา<_>17.00<_>น.<_>จังหวัดเชียงใหม่จะได้จัดริ้วขบวนอัญเชิญอย่างยิ่งใหญ่ตระการตา<_>โดยจัดเป็นขบวนเครื่องสักการะล้านนา<_>ขบวนช่างฟ้อนพื้นเมือง<_>ขบวนธงชาติไทย<_>ธงชาติอินเดีย<_>ธงธรรมจักร<_>ธงฉัพพรรณรังสี<_>ขบวนรถบุษบกประดิษฐานพระบรมสารีริกธาตุและพระอรหันตธาตุฯ<_>ขบวนเฉลิมพระเกียรติฯ<_>ข้าราชการ<_>จิตอาสา<_>ศาสนิกสัมพันธ์<_>และศาสนิกชน<_>เคลื่อนขบวนจากบริเวณประตูช้างค้ำมายังหอคำหลวง<_>อุทยานหลวงราชพฤกษ์<_>อัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุฯ<_>ขึ้นสู่มณฑปที่ประดิษฐานบนหอคำหลวง<_>จากนั้นในวันที่<_>5<_>–<_>8<_>มีนาคม<_>2567<_>จะเปิดให้ศาสนิกชนเข้ากราบสักการะ<_>และในทุกๆ<_>ช่วงเย็นเวลา<_>18.00<_>–<_>19.00<_>น.<_>จะมีพิธีเจริญพระพุทธมนต์เสริมสิริมงคลให้กับศาสนิกชนที่เข้ากราบสักการะพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>ซึ่งจะหยุดพักไม่อนุญาตให้ขึ้นสักการะพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุฯ<_>บนหอคำหลวง<_>แต่สามารถไหว้สักการะ<_>รอบๆ<_>หอคำหลวงได้<_>และจะปิดการเข้าสักการะในเวลา<_>21.00<_>น.", "นอกจากนี้<_>ยังมีการจัดนิทรรศการ<_>“การอัญเชิญพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุของพระสารีบุตร<_>และพระโมคคัลลานะ<_>จากพิพิธภัณฑสถานแห่งชาติอินเดียมาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคล<_>พระราชพิธีเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เพื่อหลอมรวมพลังศรัทธาของศาสนิกชนชาวไทยทั่วโลก<_>ซึ่งถูกรังสรรค์ขึ้นมาเพื่อให้ความรู้ความเข้าใจที่ถูกต้องต่อพระพุทธศาสนา<_>บริเวณอาคารนิทรรศการ<_>อุทยานหลวงราชพฤกษ์<_>โดยแบ่งเป็นส่วนการจัดแสดงนิทรรศการความเป็นมาของพระบรมสารีริกธาตุ<_>การค้นพบพระบรมสารีริกธาตุ<_>ณ<_>เมืองปิปราห์วา<_>รัฐอุตตรประเทศ<_>สาธารณรัฐอินเดีย<_>สังเวชนียสถาน<_>4<_>ตำบล<_>การบรรจุพระบรมสารีริกธาตุ<_>ณ<_>บรมบรรพต<_>วัดสระเกศ<_>และข้อมูลเกี่ยวกับพระธาตุที่นำมาจัดแสดงในประเทศไทยอีกด้วย"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​สศร.จับมือไอคอนสยาม<_>จัดเทศกาลศิลปะแห่งกรุงเทพฯ<_>(baf)<_>ครั้งที่<_>9<_>เปิดพื้นที่การเรียนรู้นำมิติทางวัฒนธรรมร่วมสมัยขับเคลื่อนเศรษฐกิจสร้างสรรค์<_>สู่การเป็นศูนย์กลางเทศกาลศิลปะนานาชาติ", "content": ["​สศร.จับมือไอคอนสยาม<_>จัดเทศกาลศิลปะแห่งกรุงเทพฯ<_>(baf)<_>ครั้งที่<_>9<_>เปิดพื้นที่การเรียนรู้นำมิติทางวัฒนธรรมร่วมสมัยขับเคลื่อนเศรษฐกิจสร้างสรรค์<_>สู่การเป็นศูนย์กลางเทศกาลศิลปะนานาชาติ", "​สศร.จับมือไอคอนสยาม<_>จัดเทศกาลศิลปะแห่งกรุงเทพฯ<_>(baf)<_>ครั้งที่<_>9<_>สุดเอ็กซ์คลูซีฟ<_>เปิดพื้นที่การเรียนรู้นำมิติทางวัฒนธรรมร่วมสมัยขับเคลื่อนเศรษฐกิจสร้างสรรค์<_>สู่การเป็นศูนย์กลางเทศกาลศิลปะนานาชาติ", "สศร.จับมือไอคอนสยาม<_>จัดเทศกาลศิลปะแห่งกรุงเทพฯ<_>(baf)<_>ครั้งที่<_>9<_>สุดเอ็กซ์คลูซีฟ<_>เปิดพื้นที่การเรียนรู้นำมิติทางวัฒนธรรมร่วมสมัยขับเคลื่อนเศรษฐกิจสร้างสรรค์<_>สู่การเป็นศูนย์กลางเทศกาลศิลปะนานาชาติ", "สำนักงานศิลปวัฒนธรรมร่วมสมัย<_>(สศร)<_>ร่วมกับไอคอนสยาม<_>(iconsiam)<_>และเครือข่ายฯ<_>จัดเทศกาลศิลปะแห่งกรุงเทพฯ<_>หรือ<_>bangkok<_>art<_>festival<_>(baf)<_>ครั้งที่<_>9<_>ระยะที่<_>2<_>ขึ้นระหว่างวันที่<_>6-10<_>มีนาคม<_>2567<_>เวลา<_>16.00–22.00<_>น.ณ<_>ริเวอร์พาร์ค<_>ศูนย์การค้าไอคอนสยาม<_>เพื่อเปิดพื้นที่การเรียนรู้<_>และนำการแสดงศิลปะร่วมสมัย<_>ที่หาชมได้ยากมาสร้างประสบการณ์เหนือความคาดหมาย<_>พร้อมทั้งจำหน่ายผลงานศิลปะส่งเสริมอัตลักษณ์ไทย<_>โดยศิลปิน<_>ศิลปาธร<_>นักออกแบบผลิตภัณฑ์<_>และเครือข่ายฯ<_>ผ่านกิจกรรม<_>workshop<_>และการแสดงร่วมสมัยที่น่าสนใจ<_>เช่น<_>การทำพัดสานจากวัสดุ<_>upcycling<_>/การทอผ้าด้วยกี่จิ๋ว<_>/“stone<_>painting<_>with<_>oracle<_>card”/การ<_>paint<_>ผ้าจากสีธรรมชาติ/เทคนิคการวาดภาพสีน้ำและการจัดสวนในขวดแก้ว<_>เป็นต้น<_>พร้อมด้วยการแสดงร่วมสมัย<_>“art<_>rock<_>performance”<_>โดย<_>ประมินทร์<_>ตั้งมี<_>/“ธำรงคงรากไทย”<_>โดย<_>นายธนาธิป<_>บริพันธ์<_>/มรดกใหม่ผลิใบบิ๊กแบนด์<_>โดย<_>บทละคร<_>จันทร์เรือง<_>/<_>“เปิดวงส่งไหเอ้ดอกคูน”<_>โดย<_>นายกิติศักดิ์<_>เผ่าดิษฐ์/mime<_>&<_>object<_>theatre<_>โดย<_>คณะละคร<_>ทาเล่นโชว์<_>เธียเตอร์<_>/“ยลศิลป์ถิ่นล้านนา”<_>โดย<_>นางสาวณัฐธันยา<_>ฮาดิ<_>/handpan<_>&<_>electric<_>koto<_>set<_>โดย<_>annmanee<_>&<_>baankjork<_>/<_>“สวรรค์อันดามัน”<_>โดย<_>นายธัญธร<_>ทรัพย์สมบูรณ์", "นอกจากนี้ยังมีการแสดงดนตรีร่วมสมัย<_>feroci<_>philharmonic<_>light<_>orchestra<_>โดย<_>ดำริห์<_>บรรณวิทยกิจ/<_>mini<_>concert<_>บทเพลงลูกกรุงสุดคลาสสิค<_>\"กรุงเทพ..เมืองฟ้าอมร\"<_>และการแสดงหุ่นละครเล็ก<_>ตอน<_>\"จับนาง\"<_>โดย<_>มหาวิทยาลัยราชภัฏพระนคร<_>/การแสดงนาฏศิลป์ร่วมสมัย<_>ชุด<_>\"the<_>movement\"<_>โดย<_>นายมานพ<_>มีจำรัส<_>ศิลปินศิลปาธร<_>สาขาศิลปะการแสดง<_>/การแสดงหุ่นละครเล็กร่วมสมัย<_>ชุด<_>\"จับลิงหัวค่ำ\"<_>/การแสดงร่วมสมัย<_>“contemporary<_>of<_>thai<_>dance”<_>โดย<_>นายสิทธิโชค<_>อบเชย<_>/การแสดงนาฏมวยไทยและ<_>มินิคอนเสิร์ต<_>มนต์รักลูกทุ่ง<_>เป็นต้น", "ขอเชิญทุกท่านมาร่วมกัน“ชม<_>ช็อป<_>ชิล”และค้นหาแรงบันดาลใจ<_>ในงานเทศกาลศิลปะแห่งกรุงเทพฯ<_>(baf)<_>ครั้งที่<_>9”<_>วันที่<_>6-10<_>มีนาคม<_>2567<_>เวลา<_>16.00–22.00<_>น.<_>ณ<_>ริเวอร์พาร์ค<_>ศูนย์การค้าไอคอนสยาม"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>ร้องเพลงวาฬเกยตื้น<_>เปิดโครงการดนตรีในอุทยานฯ<_>นำร่องที่สิรินาถ<_>จ.ภูเก็ต<_>หนุนผู้มีบัตรแสดงความสามารถ<_>สร้างรายได้<_>-<_>ดึงดูด<_>นทท.ต่างชาติ<_>จ่อขยายทั่วประเทศ", "content": ["\"วราวุธ\"<_>ร้องเพลงวาฬเกยตื้น<_>เปิดโครงการดนตรีในอุทยานฯ<_>นำร่องที่สิรินาถ<_>จ.ภูเก็ต<_>หนุนผู้มีบัตรแสดงความสามารถ<_>สร้างรายได้<_>-<_>ดึงดูด<_>นทท.ต่างชาติ<_>จ่อขยายทั่วประเทศ", "วันที่<_>2<_>มีนาคม<_>2567<_>ที่หาดในยาง<_>อุทยานแห่งชาติสิรินาถ<_>จังหวัดภูเก็ต<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานในพิธีเปิดตัว<_>“ดนตรีในอุทยานจังหวัดภูเก็ต”<_>พื้นที่สร้างสรรค์จังหวัดภูเก็ต<_>ซึ่งกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดยกรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>ร่วมกับกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>และกรมทรัพยากรทางทะเลและชายฝั่ง<_>สำนักงานการท่องเที่ยวและกีฬาจังหวัดภูเก็ต<_>และหน่วยงานจังหวัดภูเก็ต<_>เพื่อเปิดพื้นที่แสดงความสามารถให้กับผู้ที่มีบัตรแสดงความสามารถ<_>ตลอดจนเป็นการสร้างสุนทรียภาพและความเพลิดเพลินใจให้กับนักท่องเที่ยวในพื้นที่อุทยานแห่งชาติ<_>ซึ่งนำร่องในพื้นที่จังหวัดภูเก็ต<_>โดยมี<_>นางจตุพร<_>โรจนพานิช<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>พร้อมคณะผู้บริหารกระทรวง<_>พม.<_>นายอรรถพล<_>เจริญชันษา<_>อธิบดีกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>นายนรศักดิ์<_>สุขสมบูรณ์<_>รองผู้ว่าราชการจังหวัดภูเก็ต<_>และผู้แทนภาคีเครือข่ายในพื้นที่<_>เข้าร่วมงาน", "ในโอกาสนี้<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวง<_>พม.<_>ได้ร้องเพลง<_>วาฬเกยตื้น<_>ร่วมในกิจกรรม<_>พร้อมเยี่ยมชมบูธของ<_>ผู้มีบัตรแสดงความสามารถ<_>อาทิ<_>วงดุริยสมัย<_>ดร.ธีราธร<_>ลำเนาครุฑ<_>การแสดงดนตรีของเด็กและเยาวชน<_>การแสดงความสามารถทางนาฏศิลป์มโนราห์<_>ศิลปะวาดรูปเหมือน", "นายวราวุธ<_>กล่าวว่า<_>ปัจจุบันมีผู้แสดงความสามารถที่ขอแจ้งมีบัตรตาม<_>พ.ร.บ.<_>ควบคุมการขอทาน<_>พ.ศ.<_>2559<_>จำนวน<_>11,156<_>คน<_>มีพื้นที่อนุญาตให้แสดงความสามารถ<_>จำนวน<_>2,162<_>พื้นที่<_>กระทรวง<_>พม.<_>โดย<_>พส.<_>จึงได้มีนโยบาย<_>1<_>จังหวัด<_>1<_>พื้นที่สร้างสรรค์สำหรับผู้แสดงความสามารถ<_>เพื่อยกระดับผู้แสดงความสามารถให้มีโอกาสแสดงศักยภาพของตนเองต่อสังคม<_>โดยมุ่งเน้นพื้นที่เศรษฐกิจสำคัญ<_>เพื่อเพิ่มโอกาสทางการเข้าถึงของผู้ชม<_>และเป็นช่องทางในการเพิ่มรายได้ให้แก่ผู้แสดงความสามารถ<_>สร้างการยอมรับ<_>และอยู่ร่วมกันในสังคมอย่างสมศักดิ์ศรี", "นายวราวุธ<_>กล่าวต่อไปว่า<_>ตนได้มอบหมายให้<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวง<_>พม.<_>และนางจตุพร<_>โรจนพานิช<_>อธิบดี<_>พส.<_>จัดทำโครงการบูรณาการพื้นที่สร้างสรรค์เพื่อผู้แสดงความสามารถ<_>โดยประสานความร่วมมือกับกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>และกรมทรัพยากรทางทะเลและชายฝั่ง<_>ในการขออนุญาตใช้พื้นที่ที่ประชาชนและนักท่องเที่ยวเข้าไปใช้บริการจำนวนมาก<_>ซึ่งจะนำร่องในพื้นที่จังหวัดภูเก็ต<_>และขยายผลไปยังอุทยานแห่งชาติทั่วประเทศ<_>ซึ่งจังหวัดภูเก็ต<_>มีผู้ขอมีบัตรผู้แสดงความสามารถ<_>จำนวน<_>158<_>คน<_>ทั้งนี้<_>ขอเชิญนักท่องเที่ยวและประชาชนในจังหวัดภูเก็ตรับชมการแสดงดนตรีในอุทยาน<_>ระหว่างเดือนกุมภาพันธ์<_>-<_>พฤษภาคม<_>2567<_>ณ<_>อุทยานแห่งชาติสิรินาถ<_>ศูนย์วิจัยทรัพยากรทางทะเลและชายฝั่งอันดามันตอนบนเขตห้ามล่าสัตว์ป่าเขาพระแทว<_>และศูนย์ศึกษาธรรมชาติและสัตว์ป่าเขาพระแทว<_>รวมทั้งสิ้น<_>17<_>ครั้ง", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>กระทรวง<_>พม.<_>ต้องขอขอบคุณกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>ที่ได้เปิดพื้นที่ให้กับผู้ที่มีบัตรแสดงความสามารถ<_>ภายใต้การดูแลของกระทรวง<_>พม.<_>โดย<_>พส.<_>เพราะการเปิดพื้นที่เช่นนี้จะเป็นการยกระดับฝีมือ<_>ความสามารถ<_>และศักยภาพ<_>ของพี่น้องประชาชนที่มีบัตรแสดงความสามารถ<_>อีกทั้งเป็นการสร้างความภาคภูมิใจและความมั่นใจให้กับผู้ที่มีความสามารถทั้งหลาย<_>ซึ่งตนมั่นใจว่าการที่มีโอกาสได้มาแสดงที่อุทยานแห่งชาติเช่นนี้<_>การที่ได้ทำสิ่งดีๆ<_>ให้กับนักท่องเที่ยวทั้งชาวไทยและต่างชาติ<_>เป็นการแสดงความแข็งแรงและแข็งแกร่งของวัฒนธรรมไทย<_>เป็นการสร้างความมั่นใจและเป็นการยกระดับสำหรับผู้มีบัตรแสดงความสามารถทั่วประเทศ<_>ยกตัวอย่างเช่นจังหวัดภูเก็ตในขณะนี้<_>พบว่ามีผู้ที่มีบัตรแสดงความสามารถเพียงแค่<_>100<_>กว่าคนเท่านั้น<_>การที่มีโอกาสมาแสดงในพื้นที่อุทยานแห่งชาติวันนี้<_>เป็นพื้นที่ที่มีความอุดมสมบูรณ์<_>และมีความสวยงาม<_>จะเป็นตัวกระตุ้นให้มีคนมาขึ้นทะเบียนกับกระทรวง<_>พม.<_>โดย<_>พส.<_>มากขึ้น<_>เพื่อเป็นการแสดงให้นักท่องเที่ยวชาวต่างชาติได้เห็นว่า<_>soft<_>power<_>ของประเทศไทย<_>รวมถึงทรัพยากรธรรมชาติที่เรามี<_>บวกกับศิลปะและวัฒนธรรมที่เรามีนั้น<_>จะเป็นตัวดึงดูดนักท่องเที่ยว<_>และเป็นการสร้างรายได้ที่มั่นคงและยั่งยืนให้กับพี่น้องประชาชนที่มีบัตรแสดงความสามารถทั่วประเทศ", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#บัตรผู้แสดงความสามารถ<_>#ดนตรีในอุทยานจังหวัดภูเก็ต"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>รมว.พม.<_>พร้อม<_>\"ดร.เก๋\"<_>ภริยา<_>คิกออฟ<_>\"วันอาทิตย์เป็นวันครอบครัว\"<_>หนุนสร้างครอบครัวเข้มแข็ง", "content": ["\"วราวุธ\"<_>รมว.พม.<_>พร้อม<_>\"ดร.เก๋\"<_>ภริยา<_>คิกออฟ<_>\"วันอาทิตย์เป็นวันครอบครัว\"<_>หนุนสร้างครอบครัวเข้มแข็ง", "วันที่<_>3<_>มีนาคม<_>2567<_>เวลา<_>09.00<_>น.<_>ที่ศูนย์ชุมชนโครงการบ้านเอื้ออาทรรัตนาธิเบศร์<_>(ท่าอิฐ)<_>จังหวัดนนทบุรี<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานเปิดกิจกรรม<_>“วันอาทิตย์เป็นวันครอบครัว”<_>โดยมี<_>ดร.สุวรรณา<_>ศิลปอาชา<_>ภริยารัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายธนสุนทร<_>สว่างสาลี<_>อธิบดีกรมกิจการสตรีและสถาบันครอบครัว<_>พร้อมคณะผู้บริหารกระทรวง<_>พม.<_>นายทวีพงษ์<_>วิชัยดิษฐ<_>ผู้ว่าการการเคหะแห่งชาติ<_>(กคช)<_>พร้อมคณะผู้บริหาร<_>กคช.<_>และสิบตำรวจตรี<_>มนัส<_>เรืองพิมาย<_>ประธานนิติบุคคลโครงการบ้านเอื้ออาทรรัตนธิเบศร์<_>(ท่าอิฐ)<_>เข้าร่วมงาน", "นายวราวุธ<_>กล่าวว่า<_>กระทรวง<_>พม.<_>ส่งเสริมให้ประชาชนเข้าถึงโอกาส<_>โดยการเสริมสร้างศักยภาพคนและสร้างความเข้มแข็งของสถาบันครอบครัว<_>และการคุ้มครองทางสังคมอย่างเท่าเทียม<_>รวมทั้งส่งเสริมให้ทุกภาคส่วนมีส่วนร่วมเป็นหุ้นส่วนในการพัฒนาสังคมอย่างยั่งยืน<_>โดยนำ<_>“สถาบันครอบครัว”<_>เป็นฐานของการพัฒนาสู่ความเข้มแข็งของสังคม<_>ทั้งนี้<_>กระทรวง<_>พม.<_>ได้ดำเนินกิจกรรมเพื่อเน้นย้ำจุดเริ่มต้นของการพัฒนาความเข้มแข็งของสถาบันครอบครัว<_>โดยการรณรงค์กิจกรรม<_>“วันอาทิตย์เป็นวันครอบครัว”<_>และวันนี้<_>ได้มีการจัด<_>kick<_>off<_>กิจกรรมดังกล่าวขึ้น<_>โดยกรมกิจการสตรีและสถาบันครอบครัว<_>(สค)<_>ร่วมกับการเคหะแห่งชาติ<_>(กคช)<_>และทีม<_>พม.<_>หนึ่งเดียวจังหวัดนนทบุรี<_>ภายใต้แนวคิด<_>“วันอาทิตย์กินข้าวด้วยกัน<_>สานสัมพันธ์ครอบครัว<_>ปรับตัวรักษ์สิ่งแวดล้อม”<_>โดย<_>“วันอาทิตย์”<_>คือ<_>หนึ่งวันที่ครอบครัวสามารถส่งเสริมการมีส่วนร่วมให้เกิดการใช้เวลาว่างร่วมกัน<_>“กินข้าวด้วยกัน”<_>คือ<_>กิจกรรมง่ายๆ<_>ที่ทุกครอบครัวสามารถทำร่วมกันได้ในทุกวัน<_>“สานสัมพันธ์ครอบครัว”<_>คือ<_>การให้ครอบครัวใช้เวลาร่วมกันผ่านการทำกิจกรรมสร้างสัมพันธภาพเชิงบวก<_>ไร้ความรุนแรงต่อตนเองและบุคคลในครอบครัว<_>และส่งเสริมให้ทุกครอบครัวตระหนักถึงความสำคัญต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ช่วยกันรักษาสิ่งแวดล้อมรอบตัว<_>ครอบครัว<_>และชุมชน", "นายวราวุธ<_>กล่าวต่อไปว่า<_>สค.<_>ภายใต้การกำกับดูแลของกระทรวง<_>พม.<_>จัดกิจกรรม<_>\"วันอาทิตย์เป็นวันครอบครัว\"<_>ที่ชุมชนบ้านเอื้ออาทรรัตนาธิเบศร์<_>(ท่าอิฐ)<_>เป็นจุดเริ่มต้นที่เราอยากจะกระตุ้นให้สังคมไทยในวันนี้สร้างคุณค่า<_>และคืนความอบอุ่น<_>คืนความเข้มแข็งให้กับสถาบันครอบครัวของประเทศไทยเรา<_>ถือได้ว่าเป็นสถาบันที่เปราะบาง<_>และในวันนี้ท่ามกลางกระแสการเปลี่ยนแปลงและการวิวัฒนาการไปตามเทคโนโลยีต่างๆนั้น<_>ทำให้สถาบันครอบครัวของประเทศไทยมีความเปราะบางมากขึ้นทุกวัน<_>และมีความห่างเหิน<_>ไม่ว่าจะเป็นพ่อ<_>แม่<_>ลูก<_>บางครอบครัวพ่อ-แม่อาจจะไม่ได้อาศัยอยู่ด้วยกัน<_>บางครอบครัวลูกต้องไปเรียนอาศัยต่างจังหวัด<_>ดังนั้น<_>วันนี้จะเป็นการเริ่มรณรงค์ให้ทุกครอบครัวให้ความสำคัญกับสถาบันครอบครัว<_>อย่างน้อยอาทิตย์ละ<_>1<_>วัน<_>ที่สมาชิกในครอบครัวนั้นจะได้กลับมาอยู่ร่วมกัน<_>อย่างน้อยได้ร่วมกันกินข้าว<_>พูดคุย<_>พูดให้กำลังใจกันและกัน<_>เนื่องจากทุกวันนี้สังคมไทยเป็นสังคมก้มหน้ามากขึ้น<_>นั่งกินข้าวด้วยกันแต่เหมือนไม่ได้กินด้วยกัน<_>เพราะเล่นแต่โทรศัพท์มือถือ<_>วันนี้กระทรวง<_>พม.<_>จึงขอเชิญชวนไปยังพี่น้องประชาชน<_>มาช่วยกันคืนความเข้มแข็งให้กับครอบครัว<_>คืนลูกหลานให้กับครอบครัว<_>คืนครอบครัวให้กับชุมชน<_>และคืนชุมชนที่เข้มแข็งให้กับสังคมไทย<_>เพื่อป้องกันปัญหาต่างๆ<_>ไม่ว่าจะเป็นปัญหาความรุนแรง<_>ยาเสพติด<_>ต่างๆเหล่านี้<_>ถ้าเรามีสถาบันครอบครัวที่เข้มแข็งและอบอุ่น<_>ก็จะเป็นเกราะกำบังชั้นเยี่ยมให้กับเด็กและเยาวชน<_>และคนทุกๆรุ่นต่อไปในอนาคต", "ทั้งนี้<_>ตนอยากให้โครงการนี้ทำในทุกๆ<_>ที่<_>ไม่จำเป็นต้องให้ที่นี่เริ่มเป็นที่แรก<_>และวันนี้ต้องขออภัยว่าเราต้องการรณรงค์ให้วันอาทิตย์เป็นวันครอบครัว<_>แต่เรามาจัดงานวันอาทิตย์<_>แต่ทั้งนี้ทั้งนั้น<_>จะเป็นการสร้างจุดเริ่มต้น<_>เป็นการสร้างความตระหนักและรับรู้ว่าขอให้มีอาทิตย์ละวัน<_>ทั่วประเทศทั้ง<_>76<_>จังหวัด<_>ขอให้พี่น้องประชาชนกว่า<_>66<_>ล้านคน<_>ให้วันอาทิตย์เป็นวันครอบครัว<_>อาทิตย์ละวันหรือครึ่งวันก็ยังดี<_>ให้ทุกคนในครอบครัวได้มีโอกาสมาอยู่พร้อมหน้าพร้อมตา<_>สอบถามสารทุกข์สุขดิบ<_>พูดคุยให้กำลังใจกันและกัน<_>เพื่อสร้างสถาบันครอบครัวให้เข้มแข็งมากขึ้นในอนาคต", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>ภายในงานมีการคัดเลือกครอบครัวสุขสันต์วันอาทิตย์<_>เพื่อรับของที่ระลึก<_>จำนวน<_>10<_>ครอบครัว<_>ที่ผ่านการคัดเลือกจากชาวชุมชนโครงการบ้านเอื้ออาทรรัตนธิเบศร์<_>(ท่าอิฐ)<_>โดยจะมีคุณลักษณะที่สำคัญ<_>คือ<_>เป็นครอบครัวที่ใด้รับการยอมรับของคนในชุมชนว่าเป็นครอบครัวที่มีคุณงามความดี<_>มีจิตอาสา<_>รับผิดชอบต่อสังคม<_>ยึดถือและปฏิบัติตามหลักปรัชญาเศรษฐกิจพอเพียง<_>รวมถึงสมาชิกในครอบครัวมีความประพฤติดี<_>มีศีลธรรม<_>คุณธรรม<_>และจริยธรรม<_>มีความจงรักภักดีต่อชาติ<_>ศาสนา<_>พระมหากษัตริย์<_>มีความรัก<_>ความสามัคคี<_>เอื้ออาทรช่วยเหลือซึ่งกันและกัน<_>รับพังความคิดเห็นซึ่งกันและกัน", "และไม่เคยมีข้อพิพาทหรือฟ้องคดีกันในระหว่างสมาชิกในครอบครัว<_>และไม่เคยถูกศาลพิพากษาว่ามีความผิดทั้งทางแพ่งหรือทางอาญา<_>เป็นต้น", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#kick_off<_>#วันอาทิตย์เป็นวันครอบครัว<_>#ครอบครัวอบอุ่น"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>เผย<_>7<_>มี.ค.<_>นี้<_>พม.<_>จ่อจัดใหญ่<_>เวิร์คชอป<_>วิกฤตประชากร<_>ก่อนออกสมุดปกขาวชง<_>ครม.<_>พร้อมนำเสนอ<_>กมธ.ประชากร<_>un", "content": ["\"วราวุธ\"<_>เผย<_>7<_>มี.ค.<_>นี้<_>พม.<_>จ่อจัดใหญ่<_>เวิร์คชอป<_>วิกฤตประชากร<_>ก่อนออกสมุดปกขาวชง<_>ครม.<_>พร้อมนำเสนอ<_>กมธ.ประชากร<_>un", "วันที่<_>3<_>มีนาคม<_>2567<_>ที่ทำเนียบรัฐบาล<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>มีกิจกรรมสำคัญที่ถือเป็นนโยบายเร่งด่วนของกระทรวง<_>พม.<_>คือ<_>วันที่<_>7<_>มีนาคม<_>2567<_>เวลา<_>08.00<_>น.<_>ที่ห้องเพลนารีฮอลล์<_>1<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>เราจะจัดการประชุมเชิงปฏิบัติการ<_>ภายใต้หัวข้อ<_>“การพัฒนาความมั่นคงครอบครัวไทย<_>ผ่านพ้นภัยวิกฤตประชากร”<_>ซึ่งจะเป็นการนำเสนอถึงปัญหาที่ประเทศไทยจะต้องเจอในอนาคต<_>5<_>-<_>10<_>ปี<_>ต่อจากนี้<_>ไม่ว่าจะเป็นสังคมผู้สูงอายุเต็มรูปแบบโดยสมบูรณ์<_>รวมถึงปัญหาเด็กแรกเกิดมีจำนวนน้อยลงทุกๆ<_>ปี<_>ทั้งนี้<_>การประชุมจะแบ่งออกเป็น<_>5<_>กลุ่ม<_>เกี่ยวกับเด็กและเยาวชน<_>วัยทำงาน<_>ผู้สูงอายุ<_>คนพิการ<_>และกลุ่มระบบนิเวศเพื่อความมั่นคงของครอบครัวไทย", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>สำหรับวัตถุประสงค์ในการจัดการประชุมครั้งนี้<_>เราต้องการให้ประเทศไทย<_>สังคมไทย<_>ภาครัฐ<_>และประชาชนได้ตระหนักถึงภัยที่กำลังจะมาถึง<_>ในระยะเวลา<_>5<_>-<_>10<_>ปี<_>ต่อจากนี้<_>ว่าจะมีผลกระทบอย่างไรบ้าง<_>จากสภาพสังคมและเศรษฐกิจ<_>ความเป็นอยู่ของพี่น้องประชาชนทุกคน<_>ซึ่งหลังการประชุมนี้จะมีการรวบรวมผลการหารือและการ<_>workshop<_>ทั้ง<_>5<_>กลุ่ม<_>เพื่อจัดทำเป็นสมุดปกขาวและนำเสนอคณะรัฐมนตรีในช่วงต้นเดือนเมษายนนี้<_>ซึ่งเป็นวันครอบครัว<_>และปลายเดือนเมษายนจะนำเสนอต่อคณะกรรมาธิการประชากรและพัฒนา<_>แห่งสหประชาชาติ<_>ที่กรุงนิวยอร์ก<_>สหรัฐอเมริกา<_>เพื่อแสดงให้สังคมโลกเห็นว่าปัญหาสังคมผู้สูงอายุ<_>ประเทศไทยมีการเดินหน้าแก้ปัญหาในมิติใดบ้าง", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#วิกฤติประชากร<_>#การพัฒนาความมั่นคงครอบครัวไทยผ่านพ้นภัยวิกฤตประชากร"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>เผย<_>8<_>มี.ค.นี้<_>พม.<_>เตรียมจัดงานวันสตรีสากลทั่วประเทศ<_>มุ่งเสริมพลังสตรีและเด็กหญิง<_>ขจัดความยากจนสู่ความเท่าเทียมระหว่างเพศ<_>บนพื้นฐานครอบครัวที่อบอุ่น", "content": ["\"วราวุธ\"<_>เผย<_>8<_>มี.ค.นี้<_>พม.<_>เตรียมจัดงานวันสตรีสากลทั่วประเทศ<_>มุ่งเสริมพลังสตรีและเด็กหญิง<_>ขจัดความยากจนสู่ความเท่าเทียมระหว่างเพศ<_>บนพื้นฐานครอบครัวที่อบอุ่น", "วันที่<_>3<_>มีนาคม<_>2567<_>ที่ทำเนียบรัฐบาล<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวว่า<_>ในวันที่<_>8<_>มีนาคม<_>2567<_>กระทรวง<_>พม.<_>โดยกรมกิจการสตรีและสถาบันครอบครัว<_>(สค)<_>จะจัดงานวันสตรีสากล<_>ประจำปี<_>2567<_>ภายใต้แนวคิด<_>“เสริมพลังสตรีและเด็กหญิง<_>ขจัดความยากจนสู่ความเท่าเทียมระหว่างเพศ<_>บนพื้นฐานครอบครัวที่อบอุ่น”<_>เนื่องจากวันที่<_>8<_>มีนาคมของทุกปีนั้น<_>องค์การสหประชาชาติ<_>กำหนดให้เป็นวันสตรีสากล<_>และประเทศไทยของเราได้เฉลิมฉลองวันสตรีสากลมาเป็นเวลา<_>36<_>ปี<_>โดยภายในงานจะนำเสนอถึงการส่งเสริม<_>พัฒนา<_>สนับสนุนบทบาทสตรีทุกภาคส่วนของสังคม<_>ไม่ว่าจะเป็นภาครัฐและเอกชน<_>รวมถึงการเมือง<_>ให้มีการปฏิบัติที่เท่าเทียมกันระหว่างเพศ<_>ซึ่งรัฐบาลได้ให้ความสำคัญเป็นอย่างยิ่ง<_>รวมถึงการขจัดความเหลื่อมล้ำ<_>สร้างความเป็นธรรมให้สอดคล้องกับเป้าหมายการพัฒนาอย่างยั่งยืนที่องค์การสหประชาชาติกำหนดไว้", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>งานวันสตรีสากลปีนี้<_>จะมีการมอบรางวัลเพื่อเชิดชูเกียรติแก่สตรี<_>บุคคล<_>และหน่วยงานต่างๆ<_>ที่ทำงานด้านสตรีตลอดระยะเวลาที่ผ่านมา<_>และจะมีการจัดแสดงนิทรรศการเครือข่ายด้านสตรีทั่วประเทศ<_>ประชาชน<_>และความเสมอภาคทางเพศ<_>โดยในวันเดียวกันนั้น<_>ทางจังหวัด<_>โดยสำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด<_>(พมจ)<_>ทั้ง<_>76<_>จังหวัดทั่วประเทศ<_>จะมีการจัดงานเฉลิมฉลองเนื่องในวันสตรีสากลเช่นเดียวกัน", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง", "#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#วันสตรีสากล"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>กำชับ<_>ศรส.<_>-<_>พมจ.อุดรธานี<_>ช่วยลูกชายกลับบ้าน<_>หลังแม่ร้อง<_>หายไป<_>5<_>เดือน<_>พบเร่ร่อน<_>บอกจำพ่อแม่ไม่ได้", "content": ["\"วราวุธ\"<_>กำชับ<_>ศรส.<_>-<_>พมจ.อุดรธานี<_>ช่วยลูกชายกลับบ้าน<_>หลังแม่ร้อง<_>หายไป<_>5<_>เดือน<_>พบเร่ร่อน<_>บอกจำพ่อแม่ไม่ได้", "วันที่<_>4<_>มีนาคม<_>2567<_>นางสาวซาราห์<_>บินเย๊าะ<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ในฐานะประธานคณะทำงานขับเคลื่อนศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>เปิดเผยถึงกรณีข่าว<_>ลูกหาย<_>5<_>เดือน<_>ตามหาจนเจอ<_>กลายเป็นคนเร่ร่อน<_>สุดท้ายหัวใจต้องสลาย<_>ลูกตอกกลับน้ำตานอง<_>ติดยาเสพติดจนหลอน<_>จำพ่อแม่ตัวเองไม่ได้<_>ที่<_>จ.อุดรธานี<_>ว่า<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>มีความห่วงใยกรณีดังกล่าว<_>จึงได้สั่งการให้<_>ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ส่งทีมปฏิบัติการหน่วยเคลื่อนที่เร็ว<_>ลงพื้นที่เร่งตรวจสอบข้อเท็จจริงและให้ความช่วยเหลือ<_>พบว่า<_>ชายดังกล่าว<_>อายุ<_>24<_>ปี<_>เป็นผู้ป่วยจิตเวช<_>เคยอาศัยอยู่กับ<_>พ่อ<_>อายุ<_>42<_>ปี<_>อาชีพรับจ้างทำงานก่อสร้าง<_>แม่<_>อายุ<_>40<_>ปี<_>อาชีพขายไอศกรีมโบราณ<_>หลาน<_>2<_>คน<_>อายุ<_>9<_>ปี<_>และ<_>7<_>ปี<_>รวมทั้งหลานทารก<_>อายุ<_>5<_>เดือน<_>ซึ่งเป็นลูกของลูกสาวคนเล็ก<_>ที่นำมาทิ้งไว้ให้ดูแล<_>ไม่เคยส่งเสียเลี้ยงดู<_>โดยชายดังกล่าวได้หายตัวไป<_>เมื่อวันที่<_>20<_>ก.ย.<_>66<_>ต่อมาทางครอบครัวได้ประสานเพจบ้านดุงอัปเดตให้ช่วยเหลือติดตามหา<_>จนกระทั่งพบตัวเมื่อวันที่<_>2<_>มี.ค.<_>ที่ผ่านมา<_>ที่วัดแห่งหนึ่งใน<_>จ.อุดรธานี<_>และทาง<_>สภ.เมืองอุดรธานี<_>ได้พาตัวส่งรักษาที่โรงพยาบาล<_>เมื่อสิ้นสุดการรักษา<_>ทางแพทย์จึงได้ให้ยามาทานต่อที่บ้าน", "นางสาวซาราห์<_>กล่าวต่อไปว่า<_>ศรส.<_>จ.อุดรธานี<_>ได้ลงพื้นที่เยี่ยมชายดังกล่าว<_>เพื่อพูดคุยกับครอบครัวและให้ความช่วยเหลือในเบื้องต้น<_>พร้อมพิจารณาเป็นเงินสงเคราะห์ครอบครัวผู้มีรายได้น้อยและผู้ไร้ที่พึ่ง<_>อีกทั้งแนะนำสิทธิสวัสดิการต่างๆ<_>จากภาครัฐ<_>นอกจากนี้<_>ประสานความช่วยเหลือกับ<_>อบต.บ้านชัย<_>และ<_>อ.บ้านดุง<_>จ.อุดรธานี<_>เพื่อช่วยพาไปรักษาตัวตามที่แพทย์นัดทุกครั้ง<_>และนักสังคมสงเคราะห์ของโรงพยาบาล<_>เพื่อขอยกเว้นค่ารักษาพยาบาล<_>เนื่องจากทางครอบครัวมีฐานะยากจน<_>รายได้ไม่เพียงพอต่อการยังชีพ", "นางสาวซาราห์<_>กล่าวเพิ่มเติมว่า<_>กรณีคนในครอบครัวหรือผู้ที่อยู่ในความดูแลหายออกจากบ้านหรือสูญหาย<_>โดยเฉพาะในกรณีที่เป็นกลุ่มเปราะบาง<_>อาทิ<_>เด็ก<_>ผู้สูงอายุ<_>คนพิการ<_>ผู้ที่มีความผิดปกติทางจิต<_>สามารถขอความช่วยเหลือจากเจ้าหน้าที่ตำรวจได้ทันทีไม่จำเป็นต้องรอ<_>24<_>ชั่วโมง<_>โดยแจ้งความได้ที่สถานีตำรวจทุกแห่งทั่วประเทศ<_>นอกจากนี้<_>หากต้องการความช่วยเหลือในการติดตามคนหาย<_>หรือประสบปัญหาความเดือดร้อนทางสังคม<_>ขอให้โทรแจ้งมาที่<_>ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>หรือ<_>ศรส.<_>กระทรวง<_>พม.<_>ผ่านฮอตไลน์<_>1300<_>บริการตลอด<_>24<_>ชั่วโมง<_>โดยหน่วยปฏิบัติการเคลื่อนที่เร็ว<_>พร้อมลงพื้นที่ช่วยเหลืออย่างรวดเร็วทันที", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#อุดรธานี"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"คนไทยไม่ไร้ที่พึ่ง\"<_>พม.<_>ประกาศเจตนารมณ์<_>พร้อมจัดชุดเคลื่อนที่เร็ว<_>ศรส.<_>ช่วยเหลือพร้อมกันทั่วประเทศ", "content": ["\"คนไทยไม่ไร้ที่พึ่ง\"<_>พม.<_>ประกาศเจตนารมณ์<_>พร้อมจัดชุดเคลื่อนที่เร็ว<_>ศรส.<_>ช่วยเหลือพร้อมกันทั่วประเทศ", "วันนี้<_>(5<_>มี.ค.<_>67)<_>เวลา<_>09.30<_>น.<_>ที่บริเวณหน้าอาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวง<_>พม.<_>สะพานขาว<_>กรุงเทพฯ<_>นายธเนศพล<_>ธนบุณยวัฒน์<_>เลขานุการรัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>เป็นประธานเปิดโครงการ<_>“ปฏิบัติการคนไทยไม่ไร้ที่พึ่ง”<_>พร้อมนำ<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นางจตุพร<_>โรจนพานิช<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>และคณะผู้บริหารกระทรวง<_>พม.<_>และภาคีเครือข่าย<_>ร่วมประกาศเจตนารมณ์การช่วยเหลือคนไร้บ้าน<_>พัฒนาครัวเรือนเปราะบางในภาวะวิกฤต<_>เพื่อยกระดับคุณภาพชีวิต<_>อีกทั้งปล่อยขบวนรถศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>ออกปฏิบัติการ<_>“ช่วยเหลือกลุ่มเปราะบาง”<_>พร้อมกัน<_>77<_>จังหวัดทั่วประเทศ<_>นอกจากนี้<_>วันนี้<_>เวลา<_>17.00<_>น.<_>มีการจัดกิจกรรม<_>“เดินเท้าเข้าหา<_>พาคนเปราะบางพ้นวิกฤติ”<_>นำโดย<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวง<_>พม.<_>พร้อมคณะผู้บริหารกระทรวง<_>พม.<_>และนักสังคมสงเคราะห์<_>ลงพื้นที่<_>“เดินเท้าเข้าหา”<_>พาคนไร้บ้านเข้าสู่สิทธิสวัสดิการ<_>ณ<_>บริเวณลานพระแม่ธรณีบีบมวยผม<_>ถนนราชดำเนินใน<_>เขตพระนคร<_>กรุงเทพฯ", "นายธเนศพล<_>กล่าวว่า<_>จากการสำรวจผู้ใช้ชีวิตในที่สาธารณะของกระทรวง<_>พม.<_>ร่วมกับภาคีเครือข่าย<_>พบว่าในปี<_>2566<_>มีผู้ใช้ชีวิตในที่สาธารณะ<_>จำนวน<_>2,499<_>คน<_>ซึ่งพบมากที่สุดในกรุงเทพฯ<_>และมีครัวเรือนเปราะบางอยู่ในภาวะวิกฤตจำนวนกว่า<_>362,437<_>ครัวเรือน<_>สำหรับ<_>“ปฏิบัติการคนไทยไม่ไร้ที่พึ่ง”<_>ในวันนี้<_>มีเจตนารมณ์มุ่งที่จะพัฒนาคุณภาพชีวิตกลุ่มเป้าหมายให้สามารถดำรงชีวิตด้วยตนเองได้อย่างยั่งยืน<_>ด้วยปฏิบัติการ<_>“เชิงรุก”<_>ลงพื้นที่พูดคุย<_>ดูแล<_>ถามสารทุกข์สุกดิบ<_>ประเมินสุขภาพกายและจิตอย่างต่อเนื่อง<_>เพื่อไม่ให้เกิดภาวะที่จะเป็นอันตรายต่อตนเองและสังคม<_>พร้อมทั้งมีการวางแผนพัฒนาคุณภาพชีวิต<_>และส่งมอบสวัสดิการตามสิทธิ<_>โดยมีศูนย์คุ้มครองคนไร้ที่พึ่ง<_>77<_>แห่งทั่วประเทศ<_>เป็นตัวเชื่อมประสานกับทุกภาคส่วน<_>อีกทั้งพร้อมเป็นสื่อกลางในการประสานความช่วยเหลือ<_>โดยมี<_>ศรส.<_>มีหน่วยเคลื่อนที่เร็วช่วยเหลือประชาชนอย่างทั่วถึง<_>ทุกพื้นที่ทั่วประเทศ<_>สามารถติดต่อได้ที่เบอร์สายด่วน<_>1300<_>ตลอด<_>24<_>ชั่วโมง", "นายธเนศพล<_>กล่าวต่อไปว่า<_>ปฏิบัติการวันนี้<_>ตามนโยบายของ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวง<_>พม.<_>ที่เน้นย้ำการทำงานไม่เหมือนเดิม<_>จากการที่รอรับเรื่อง<_>ณ<_>ที่ตั้ง<_>แต่วันนี้เราจะเป็นฝ่ายเดินเข้าหาคนไร้ที่พึ่งหรือคนไร้บ้าน<_>ซึ่งนโยบายที่พยายามลงถึงปัญหาไม่ใช่รอปัญหากลับมา<_>อย่างน้อยที่สุดเราจะได้เข้าไปเห็นสภาพปัญหาและข้อเท็จจริง<_>เพื่อจะได้แก้ปัญหาในพื้นที่<_>โดยจำนวนของกลุ่มคนไร้ที่พึ่งหรือกลุ่มคนไร้บ้านมีอยู่ประมาณ<_>2000<_>กว่าคน<_>วันนี้<_>หน่วยงานของกระทรวง<_>พม.<_>ทั่วประเทศลงไปทำหน้าที่ชนกับปัญหาและจัดการในกลุ่มคนไร้ที่พึ่งให้ไปสู่สถานที่หรือไปในทิศทางที่อยากเป็น<_>เพราะฉะนั้น<_>ถ้าพูดถึง<_>พ.ร.บ.<_>หรือกฎหมาย<_>ซึ่งเราไม่สามารถไปจับกุมเขาเหล่านี้ได้<_>จึงต้องใช้ความสมัครใจซึ่งเป็นส่วนหนึ่งที่เกิดจากพูดคุย<_>เกิดจากความต้องการ<_>เพราะฉะนั้น<_>วันนี้ทิศทางการทำงานของกระทรวง<_>พม.<_>เป็นทิศทางใหม่<_>และเป็นการแก้ไขการทำงานในเชิงรุก<_>ก่อให้เกิดผลดีและมีประสิทธิภาพมากขึ้น<_>ซึ่งวันนี้<_>เรามีทีม<_>พม.หนึ่งเดียว<_>ลงไปสู้กับปัญหาหรือเผชิญกับปัญหาไม่ต้องรอให้ปัญหาเข้ามา<_>เราจะได้เห็นมิติในมุมมองใหม่ๆ<_>และจะเป็นแนวทางในการแก้ไขปัญหาเรื่องของคนไร้ที่พึ่งได้ต่อไป", "นายธเนศพล<_>กล่าวต่อไปอีกว่า<_>วันนี้<_>ไม่ใช่อีเวนท์<_>แต่เป็นการดำเนินการเพื่อเกิดความร่วมมือร่วมใจทั้งประเทศ<_>เพราะฉะนั้น<_>วันนี้คนไร้ที่พึ่ง<_>จำนวน<_>2,499<_>ราย<_>กรุงเทพมหานครมีจำนวนมากที่สุด<_>รองลงมาเป็น<_>จังหวัดชลบุรี<_>และเชียงใหม่<_>ซึ่งไม่ได้หมายความว่าจังหวัดอื่นไม่ได้มีคนไร้ที่พึ่งหรือคนไร้บ้าน<_>แต่ทุกจังหวัดเราจะมีทีม<_>พม.หนึ่งเดียว<_>ทั้ง<_>76<_>จังหวัด<_>ลงไปแก้ไขปัญหา<_>ซึ่งเราไม่คาดหวังให้คนไร้ที่พึ่งเพิ่มขึ้น<_>แต่เราจะทำให้เขาได้กลับไปสู่ครอบครัว<_>กลับสู่สังคม<_>ให้เร็วที่สุดและดีที่สุด<_>ซึ่งมีปัจจัยหลายอย่างไม่ว่าจะเป็นด้านสาธารณสุข<_>จิตเวช<_>เป็นต้น<_>อย่างน้อยที่สุดเราจะทำให้เขาสมบูรณ์ที่สุดในการส่งเขากลับคืนสู่สังคม", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>สำหรับปัญหาด้านสุขภาพที่พบมากในกลุ่มคนไร้บ้านหรือคนไร้ที่พึ่งนั้น<_>ส่วนใหญ่เป็นเรื่องจิตเวช<_>มีสัดส่วนที่สูงถึงร้อยละ<_>70<_>ในคนไร้ที่พึ่งหรือคนไร้ที่บ้านรายเก่า<_>แต่ถ้าเป็นกลุ่มคนไร้ที่พึ่งรายใหม่ก็จะมีจำนวนเล็กน้อย<_>ทั้งนี้เราทำงานร่วมกับภาคีเครือข่าย<_>อาทิ<_>กรุงเทพมหานคร<_>โดยสำนักการแพทย์<_>และกระทรวงสาธารณสุข<_>ซึ่งได้มีการทำ<_>mou<_>ร่วมกันเมื่อปี<_>2566<_>เพื่อให้กลุ่มคนไร้บ้านเหล่านี้ได้เข้าสู่การรักษา<_>ดังนั้นสิ่งแรกที่ให้คนเหล่านี้ได้เข้าถึงคือการดูแลสุขภาพเบื้องต้น", "นางจตุพร<_>กล่าวทิ้งท้ายว่า<_>ทั้งนี้<_>การดูแลคนไร้ที่พึ่ง<_>เราจะดูแลคุณภาพชีวิตในทุกมิติ<_>ไม่ว่าจะเป็นด้านสาธารณสุข<_>ความเป็นอยู่<_>อาชีพ<_>การศึกษา<_>รายได้<_>และการมีงานทำ<_>ทั้งหมดนี้เป็นสิ่งที่เราจะต้องให้ความสำคัญ<_>และสิ่งหนึ่งคือคนไร้ที่พึ่งบางคนออกไปจากสังคมนานแล้ว<_>เรื่องทักษะชีวิตในการเตรียมความพร้อมกลับเข้าสู่สังคมจึงเป็นสิ่งจำเป็น<_>เป็นสิ่งที่กระทรวง<_>พม.<_>คำนึงถึง", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#ปฏิบัติการคนไทยไม่ไร้ที่พึ่ง<_>#คนไร้ที่พึ่ง<_>#คนไร้บ้าน"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชู<_>“เศรษฐา”<_>ผู้นำการเปลี่ยนแปลงระบบสุขภาพ<_>“ชลน่าน”<_>เผย<_>30<_>บาทรักษาทุกที่ฯ<_>เป็นนโยบายที่รัฐบาลทำทันทีสำเร็จ<_>ปชช.<_>4<_>จว.<_>พอใจสูงสุด<_>เดินหน้าอีก<_>8<_>จว.<_>จัดบริการไร้รอยต่อ<_>ยกระดับด้วยน", "content": ["ชู<_>“เศรษฐา”<_>ผู้นำการเปลี่ยนแปลงระบบสุขภาพ<_>“ชลน่าน”<_>เผย<_>30<_>บาทรักษาทุกที่ฯ<_>เป็นนโยบายที่รัฐบาลทำทันทีสำเร็จ<_>ปชช.<_>4<_>จว.<_>พอใจสูงสุด<_>เดินหน้าอีก<_>8<_>จว.<_>จัดบริการไร้รอยต่อ<_>ยกระดับด้วยน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ชี้<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว<_>เป็นความสำเร็จนโยบายรัฐบาลนายกฯ<_>เศรษฐา<_>ในการยกระดับ<_>ปรับระบบสุขภาพเพื่อประชาชน<_>เฟสแรก<_>ผ่านไป<_>2<_>เดือน<_>ผู้รับบริการ<_>รพ.ใหญ่และข้ามเขต<_>เพิ่มขึ้นไม่ถึง<_>9%", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ชี้<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว<_>เป็นความสำเร็จนโยบายรัฐบาลนายกฯ<_>เศรษฐา<_>ในการยกระดับ<_>ปรับระบบสุขภาพเพื่อประชาชน<_>เฟสแรก<_>ผ่านไป<_>2<_>เดือน<_>ผู้รับบริการ<_>รพ.ใหญ่และข้ามเขต<_>เพิ่มขึ้นไม่ถึง<_>9%<_>ประชาชนพึงพอใจรับยาผ่าน<_>health<_>rider<_>ถึง<_>99%<_>ตั้งแต่<_>1<_>มีนาคม<_>เดินหน้าเฟสสองอีก<_>8<_>จังหวัด<_>เผย<_>เชื่อมโยงข้อมูลสุขภาพครบทุกแห่งทุกกองทุนสุขภาพแล้ว<_>ให้บริการทั้งนัดหมายออนไลน์<_>การแพทย์ทางไกล<_>ออกใบรับรองแพทย์ดิจิทัล<_>และ<_>health<_>rider<_>ควบคู่ยกระดับความปลอดภัยไซเบอร์<_>เตรียมคิกออฟอย่างเป็นทางการโดยนายกฯ<_>เศรษฐา<_>30<_>มีนาคมนี้", "วันนี้<_>(5<_>มีนาคม<_>2567)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานแถลงข่าวความพร้อมการขับเคลื่อน<_>\"นโยบายยกระดับ<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชน<_>ใบเดียว<_>ระยะที่<_>2\"<_>โดยมี<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และผู้บริหารกระทรวงสาธารณสุข<_>เข้าร่วม", "นพ.ชลน่าน<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีนโยบายยกระดับ<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว<_>เพื่อคุณภาพชีวิตที่ดีของประชาชน<_>ซึ่งกระทรวงสาธารณสุข<_>ได้รับมาเร่งรัดดำเนินการทันที<_>โดยคิกออฟระยะแรกไปเมื่อวันที่<_>7<_>มกราคมที่ผ่านมา<_>ใน<_>4<_>จังหวัดนำร่อง<_>ได้แก่<_>แพร่<_>เพชรบุรี<_>ร้อยเอ็ด<_>และนราธิวาส<_>ขณะนี้ผ่านมาประมาณ<_>2<_>เดือน<_>พบว่า<_>ประชาชนให้การตอบรับดีมาก<_>เนื่องจากเข้ารับบริการทางการแพทย์และสาธารณสุขได้สะดวก<_>รวดเร็ว<_>และใกล้บ้าน<_>ลดระยะเวลาในการรอคอย<_>จากการลงทะเบียนยืนยันตัวตนผู้รับบริการ<_>(health<_>id)<_>และมีการเชื่อมโยงข้อมูลประวัติสุขภาพอิเล็กทรอนิกส์ส่วนบุคคล<_>(phr)<_>ทำให้เรียกดูประวัติการรักษาได้ทุกสถานบริการ<_>อีกทั้งมีระบบบริการดิจิทัล<_>ทั้งการออกใบรับรองแพทย์<_>การนัดหมายออนไลน์<_>การแพทย์ทางไกลและเภสัชกรรมทางไกล<_>รวมถึงจัดส่งยาและเวชภัณฑ์ถึงบ้านผ่าน<_>health<_>rider<_>ไม่ต้องรอรับยาที่โรงพยาบาล<_>โดยผลสำรวจความพึงพอใจการรับบริการ<_>health<_>rider<_>ระหว่างวันที่<_>23<_>กุมภาพันธ์<_>-1<_>มีนาคม<_>2567<_>พบว่า<_>ภาพรวมพึงพอใจสูงถึง<_>99.6%<_>แบ่งเป็น<_>ด้านความรวดเร็ว<_>99.2%<_>ด้านเจ้าหน้าที่ส่งยา<_>99.5%<_>ความสมบูรณ์ของพัสดุ<_>100%<_>ความมีประโยชน์<_>99.8%<_>และช่วยลดระยะเวลารอคอย<_>99.5%", "\"ส่วนข้อกังวลเรื่องผู้ป่วยจะเข้ารับบริการเพิ่มขึ้น<_>โดยเฉพาะโรงพยาบาลใหญ่<_>จากข้อมูลพบว่าเพิ่มขึ้นเพียง<_>8.7%<_>ซึ่งเป็นสัดส่วนที่ไม่มาก<_>การใช้บริการข้ามพื้นที่เพิ่มประมาณ<_>6.9%<_>บางแห่งไม่เกิน<_>5%<_>ไม่มีผลกระทบต่อภาระงานและบุคลากร<_>ขณะที่การเบิกจ่ายค่าบริการสาธารณสุขของหน่วยบริการ<_>49<_>แห่ง<_>ตั้งแต่วันที่<_>7<_>มกราคม<_>-<_>1<_>มีนาคม<_>2567<_>มียอดเรียกเก็บรวม<_>624,437,769.19<_>บาท<_>จาก<_>545,283<_>ราย\"<_>นพ.ชลน่านกล่าว", "นพ.ชลน่าน<_>กล่าวต่อว่า<_>สำหรับการเดินหน้ายกระดับ<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว<_>ระยะที่<_>2<_>ใน<_>8<_>จังหวัด<_>ได้แก่<_>เพชรบูรณ์<_>นครสวรรค์<_>สิงห์บุรี<_>สระแก้ว<_>หนองบัวลำภู<_>นครราชสีมา<_>อำนาจเจริญ<_>และพังงา<_>ขณะนี้<_>มีความพร้อม<_>100%<_>โดยได้เชื่อมโยงข้อมูล<_>phr<_>ของโรงพยาบาลในสังกัดกระทรวงสาธารณสุขครบทุกแห่งและทุกกองทุนสุขภาพแล้ว<_>ภาพรวม<_>8<_>จังหวัด<_>มีประชาชนลงทะเบียน<_>health<_>id<_>แล้ว<_>มากกว่า<_>2<_>ล้านคน<_>จังหวัดพังงาลงทะเบียนสูงสุดเกือบ<_>50%<_>บุคลากรทางการแพทย์ยืนยันตัวตน<_>provider<_>id<_>แล้ว<_>3.9<_>หมื่นคน<_>โดยนครราชสีมาและสระแก้ว<_>ยืนยันมากกว่า<_>90%<_>มีการให้บริการออกใบรับรองแพทย์ดิจิทัล<_>การแพทย์ทางไกลและเภสัชกรรมทางไกล<_>ครบทั้ง<_>8<_>จังหวัด<_>จัดส่งยาและเวชภัณฑ์ผ่าน<_>health<_>rider<_>แล้ว<_>62<_>แห่ง<_>ใน<_>6<_>จังหวัด<_>คิดเป็น<_>64.6%<_>รวม<_>1,719<_>ออเดอร์<_>โดยสระแก้วและพังงาอยู่ระหว่างดำเนินการ<_>ส่วนบริการนัดหมายออนไลน์ผ่านหมอพร้อมอยู่ระหว่างดำเนินการให้ครอบคลุมทุกโรงพยาบาล", "สำหรับเรื่องความปลอดภัยทางไซเบอร์<_>ได้ประเมินความเสี่ยงของโรงพยาบาลในระยะที่<_>2<_>ทั้ง<_>96<_>แห่ง<_>เพื่อยกระดับการป้องกันและสร้างความปลอดภัย<_>โดยมีการอัปเกรดคอมพิวเตอร์และระบบปฏิบัติการของโรงพยาบาล<_>ให้รองรับระบบการให้บริการใหม่<_>เพิ่มศักยภาพบุคลากรด้านเทคโนโลยีดิจิทัล<_>พร้อมสื่อสารประชาสัมพันธ์ทั้งบุคลากรและประชาชน<_>รวมทั้งมอบหมายให้<_>สปสช.เร่งทำข้อสรุปหลักเกณฑ์และกระบวนการเบิกจ่าย<_>การยืนยันตัวตน<_>การเปิดสิทธิ์<_>ปิดสิทธิ์<_>ให้มีความชัดเจน<_>เพื่อให้หน่วยบริการภาคเอกชนมั่นใจและเข้าร่วมโครงการ<_>ทั้งนี้<_>นายกรัฐมนตรี<_>จะเป็นประธานคิกออฟยกระดับ<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว<_>ระยะที่<_>2<_>อย่างเป็นทางการ<_>ที่จังหวัดนครราชสีมา<_>ในวันที่<_>30<_>มีนาคม<_>และในเดือนพฤษภาคม<_>จะเพิ่ม<_>20<_>จังหวัด<_>จากนั้นขยายครอบคลุมทั้งประเทศ<_>ภายในปี<_>2567<_>นี้", "*<_>5<_>มีนาคม<_>2567"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>ปาฐกถาพิเศษเปิดงาน<_>uk-southeast<_>asia<_>tech<_>week<_>2024<_>ผลักดันความร่วมมือด้านเทคโนโลยี", "content": ["ปลัดดีอี<_>ปาฐกถาพิเศษเปิดงาน<_>uk-southeast<_>asia<_>tech<_>week<_>2024<_>ผลักดันความร่วมมือด้านเทคโนโลยี", "วันนี้<_>(5<_>มีนาคม<_>2567)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานร่วมกล่าวปาฐกถาในการเปิดงาน<_>uk-southeast<_>asia<_>tech<_>week<_>2024<_>ร่วมกับ<_>mr.<_>mark<_>gooding<_>obe<_>เอกอัครราชทูตอังกฤษประจำประเทศไทย<_>ซึ่งจัดโดยบริษัท<_>แทรคตัส<_>(ประเทศไทย)<_>จำกัด<_>ร่วมกับ<_>สถานเอกอัครราชทูตอังกฤษประจำประเทศไทย<_>เพื่อแลกเปลี่ยนมุมมองและการดำเนินงานในการผลักดันและการส่งเสริมความร่วมมือด้านเทคโนโลยีที่สำคัญ<_>อาทิ<_>เทคโนโลยีปัญญาประดิษฐ์<_>(artificial<_>intelligence)<_>และโทรคมนาคม<_>(telecommunications)<_>โดยผู้เข้าร่วมงานฯ<_>ประกอบด้วยผู้แทนจากภาครัฐ<_>ภาควิชาการ<_>และภาคเอกชนของไทยและสหราชอาณาจักร<_>ณ<_>เกษร<_>เออร์เบิน<_>รีสอร์ท<_>อาคาร<_>เกษร<_>ทาวเวอร์<_>กรุงเทพฯ", "ในโอกาสนี้<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>หรือ<_>ปลัดดีอี<_>ได้กล่าวถึงการดำเนินงานของกระทรวงฯ<_>ที่สำคัญในการปรับเปลี่ยนไปสู่ดิจิทัลของไทย<_>อาทิ<_>การพัฒนาโครงสร้างพื้นฐานดิจิทัลเพื่อนำไปสู่ระบบดิจิทัล<_>(digitalization)<_>โครงการ<_>go<_>clound<_>first<_>การพัฒนา<_>digital<_>id<_>การพัฒนา<_>ai<_>เพื่อแก้ไขปัญหาหลอกลวงทางออนไลน์<_>(online<_>scam)<_>ซึ่งมีความสำคัญอย่างยิ่งในการส่งเสริมและการอำนวยความสะดวกการค้าระหว่างประเทศในปัจจุบันและอนาคต"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เข้าร่วมงานพร้อมรับประกาศนียบัตร<_>รางวัลข้อมูลเปิดภาครัฐ<_>(open<_>data<_>awards)<_>ในงานวันข้อมูลเปิดนานาชาติ<_>2567", "content": ["ดีอี<_>เข้าร่วมงานพร้อมรับประกาศนียบัตร<_>รางวัลข้อมูลเปิดภาครัฐ<_>(open<_>data<_>awards)<_>ในงานวันข้อมูลเปิดนานาชาติ<_>2567", "วันนี้<_>(5<_>มีนาคม<_>2567)<_>นางสาวสุกันยาณี<_>ยะวิญชาญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เข้าร่วมงานพร้อมรับประกาศนียบัตร<_>รางวัลข้อมูลเปิดภาครัฐ<_>(open<_>data<_>awards)<_>ในงานวันข้อมูลเปิดนานาชาติ<_>ประจำปี<_>พ.ศ.<_>2567<_>(international<_>open<_>data<_>day<_>2024)<_>ด้วยการเปิดเผยข้อมูลภาครัฐ<_>(open<_>government<_>data)<_>เป็นแนวคิดสากลที่ส่งเสริมให้รัฐบาลทั่วโลกเปิดเผยข้อมูลภาครัฐสู่ประชาชน<_>เพื่อการนำข้อมูลไปใช้ประโยชน์<_>และต่อยอดในการบริหารกิจการบ้านเมือง<_>ในทุกปีนานาประเทศมีการรณรงค์จัดงาน<_>วันข้อมูลเปิดนานาชาติ<_>(international<_>open<_>data<_>day)<_>ซึ่งปีพ.ศ<_>2567นี้<_>วันข้อมูลเปิดนานาชาติตรงกับวันอังคารที่<_>5<_>มีนาคม<_>2567<_>โดยสำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>หรือสพร.<_>จึงดำเนินการจัดงานวันข้อมูลเปิดนานาชาติในวันนี้<_>ภายใต้หัวข้อ<_>data<_>driven<_>for<_>sustainability<_>การขับเคลื่อนด้วยข้อมูลเพื่อการพัฒนาที่ยั่งยืนที่จะนำเสนอประโยชน์จากการเปิดเผยข้อมูลเปิดภาครัฐที่เป็นประโยชน์<_>และสามารถต่อยอดนวัตกรรมบริการให้สอดคล้องกับความต้องการของภาครัฐและภาคประชาชนด้วย<_>ภายในงานจะนำเสนอการนำข้อมูลเปิดภาครัฐไปใช้ประโยชน์จากหน่วยงานภาคเอกชน<_>และหน่วยงานภาครัฐต่างๆ<_>โดยมี<_>ดร.พวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นประธานในงาน<_>ณ<_>leaming<_>studio<_>ชั้น<_>1<_>สถาบัน<_>เพื่อการยุติธรรมแห่งประเทศไทย"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>สั่งการหน่วยงาน<_>“คมนาคม”<_>เตรียมความพร้อมอำนวยความสะดวกประชาชน<_>ช่วงเทศกาลสงกรานต์<_>2567<_>ตั้งเป้าอุบัติเหตุเป็นศูนย์", "content": ["“สุริยะ”<_>สั่งการหน่วยงาน<_>“คมนาคม”<_>เตรียมความพร้อมอำนวยความสะดวกประชาชน<_>ช่วงเทศกาลสงกรานต์<_>2567<_>ตั้งเป้าอุบัติเหตุเป็นศูนย์", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>จากการประชุมแผนการอำนวยความสะดวกและความปลอดภัยรองรับการเดินทางของประชาชนช่วงเทศกาลสงกรานต์<_>2567<_>ได้สั่งการทุกหน่วยงานในสังกัดเตรียมความพร้อมทุกด้าน<_>โดยมีเป้าหมายให้อุบัติเหตุเป็นศูนย์<_>เนื่องด้วยมีประชาชนจำนวนมาก<_>ที่เดินทางด้วยรถยนต์ส่วนบุคคลและใช้บริการขนส่งสาธารณะ<_>ระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2567<_>รวม<_>7<_>วัน<_>พร้อมทั้งให้ทุกหน่วยงานบูรณาการร่วมกันขับเคลื่อนแผนให้เกิดผลสัมฤทธิ์<_>เพื่อให้ประชาชนเดินทางถึงที่หมายได้อย่างสะดวกและปลอดภัย<_>โดยเตรียมความพร้อม<_>กำกับดูแลการให้บริการ<_>มาตรฐานความปลอดภัย<_>และแจ้งข้อมูลข่าวสารประชาชนล่วงหน้าเพื่อให้ใช้ในการวางแผนการเดินทาง<_>โดยมีหัวข้อการรณรงค์คือ<_>“เดินทางทั่วไทย<_>คมนาคม<_>สะดวก<_>ปลอดภัย<_>ใส่ใจให้บริการประชาชน”<_>พร้อมกันนี้ยังได้สั่งการให้ทุกหน่วยงานที่เกี่ยวข้องเตรียมการรองรับและอำนวยความสะดวกต่อประชาชน<_>โดยเบื้องต้นให้ยกเว้นการจัดเก็บค่าธรรมเนียม<_>เป็นเวลา<_>7<_>วัน<_>(วันที่<_>11<_>-<_>17<_>เมษายน<_>2567)<_>สำหรับมอเตอร์เวย์<_>2<_>เส้นทาง<_>ได้แก่<_>หมายเลข<_>7<_>(กรุงเทพมหานคร<_>-<_>เมืองพัทยา)<_>และหมายเลข<_>9<_>(สายวงแหวนรอบนอกกรุงเทพมหานคร<_>ถนนกาญจนาภิเษก<_>ตอนบางปะอิน<_>-<_>บางพลี<_>และตอนพระประแดง<_>-<_>บางแค<_>ช่วงพระประแดง<_>-<_>ต่างระดับบางขุนเทียน)<_>และทางพิเศษ<_>2<_>เส้นทาง<_>ได้แก่<_>ทางพิเศษบูรพาวิถี<_>และกาญจนาภิเษก<_>รวมถึงทางพิเศษ<_>3<_>เส้นทาง<_>ได้แก่<_>ทางพิเศษศรีรัช<_>อุดรรัถยา<_>และเฉลิมมหานคร<_>ยกเว้นค่าธรรมเนียมเป็นเวลา<_>3<_>วัน<_>(วันที่<_>13<_>-<_>15<_>เมษายน<_>2567)<_>ส่วนอีก<_>2<_>เส้นทางที่เหลือนั้นขณะนี้เตรียมนำเข้า<_>ครม.<_>เพื่อพิจารณา<_>เปิดให้ประชาชนได้ใช้ฟรีในช่วงเทศกาลต่อไป<_>นอกจากนั้นยังเปิดให้ใช้เส้นทางมอเตอร์เวย์หมายเลข<_>6<_>ช่วงปากช่อง<_>-<_>เลี่ยงเมืองนครราชสีมา<_>4<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>ระยะทาง<_>77<_>กิโลเมตร<_>และเปิดใช้เส้นทางมอเตอร์เวย์หมายเลข<_>81<_>ช่วงด่านนครปฐม<_>ฝั่งตะวันตก<_>-<_>ด่านกาญจนบุรี<_>ระยะทาง<_>50<_>กิโลเมตร<_>รวมถึงบริการที่จอดรถฟรี<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ<_>บริเวณลานจอดรถยนต์ระยะยาว<_>โซน<_>c<_>ตั้งแต่วันที่<_>11<_>-<_>17<_>เมษายน<_>2567", "โดยการประชุมครั้งนี้ยังได้ให้นโยบายเพิ่มเติม<_>ได้แก่<_>1)<_>มอบให้กรมทางหลวงบริหารจัดการการจราจรบนถนนพระราม<_>2<_>โดยเฉพาะจุดที่เป็นคอขวด<_>หรือจุดที่มีการจราจรติดขัดและชะลอตัว<_>เพื่อให้การจราจร<_>มีความคล่องตัว<_>รวมทั้งขอความร่วมมือผู้ประกอบการรถบรรทุกไม่นำรถบรรทุกวิ่งในวันที่คาดว่าจะมีการเดินทางของประชาชนเป็นจำนวนมาก<_>2)<_>มอบให้สำนักงานการบินพลเรือนแห่งประเทศไทย<_>กำชับสายการบินเพื่อมิให้เที่ยวบินล่าช้า<_>รวมทั้งประชาสัมพันธ์ให้ผู้โดยสารรับทราบสิทธิ์ของผู้โดยสารในกรณีสายการบินเลื่อนหรือยกเลิกเที่ยวบิน<_>และ<_>3)<_>มอบให้กรมเจ้าท่าตรวจสอบความปลอดภัยของท่าเรือทุกแห่งเพื่อรองรับการเดินทางของประชาชน<_>และมอบให้สำนักงานนโยบายและแผนการขนส่งและจราจร<_>(สนข)<_>เสนอเส้นสายรองเพื่อเป็นทางเลือกรองรับการเดินทางของประชาชนในช่วงเทศกาล", "นายสุริยะ<_>กล่าวต่อว่า<_>ในช่วง<_>7<_>วันของเทศกาลสงกรานต์นั้น<_>คาดว่าจะมีปริมาณการเดินทางด้วยระบบขนส่งสาธารณะรวม<_>15.45<_>ล้านคน-เที่ยว<_>เพิ่มขึ้นจากปี<_>2566<_>โดยการเดินทางในกรุงเทพมหานครส่วนใหญ่เป็นรถไฟฟ้าและรถโดยสารสาธารณะ<_>การเดินทางระหว่างจังหวัดเป็นรถโดยสารสาธารณะ<_>รถไฟ<_>และเครื่องบิน<_>ตามลำดับ<_>สำหรับการเดินทางระหว่างประเทศเป็นการเดินทางโดยเครื่องบิน<_>ดังนั้น<_>กระทรวงคมนาคมจึงสั่งการให้จัดเตรียมระบบขนส่งสาธารณะทางบก<_>ทางราง<_>ทางน้ำ<_>และทางอากาศ<_>รวมถึงการเชื่อมต่อการเดินทางที่สถานีรถโดยสาร<_>สถานีรถไฟ<_>ท่าเรือ<_>และท่าอากาศยาน<_>เพื่อให้บริการแก่พี่น้องประชาชนอย่างเพียงพอ<_>เป็นไปตามมาตรฐานสากล<_>มีความสะดวกและปลอดภัยมากที่สุด", "พร้อมคาดปริมาณจราจรขาเข้าและออกกรุงเทพมหานครบนทางหลวงสายหลัก<_>5<_>เส้นทางในสายเหนือ<_>อีสาน<_>ตะวันออก<_>ตะวันตก<_>และใต้<_>รวม<_>4.39<_>ล้านคัน<_>จึงแนะนำให้ประชาชนวางแผนการเดินทางล่วงหน้า<_>เลี่ยงการเดินทางช่วงที่คาดว่าจะมีปริมาณการเดินทางสูงช่วงขาออกและขาเข้าในวันที่<_>11<_>และวันที่<_>15<_>เมษายน<_>2567<_>สำหรับผู้ที่เดินทางด้วยระบบขนส่งสาธารณะขอให้วางแผนการเดินทางโดยสามารถจองตั๋วโดยสารล่วงหน้าผ่านช่องทางออนไลน์<_>ทั้งนี้<_>สามารถตรวจสอบข้อมูลการเดินทางและแจ้งอุบัติเหตุได้ที่ศูนย์ปลอดภัยคมนาคม<_>สายด่วน<_>1356<_>และ<_>application<_>สายด่วน<_>และ<_>website<_>ของหน่วยงานในสังกัดกระทรวงคมนาคม", "นายสุริยะ<_>กล่าวเพิ่มว่า<_>ส่วนด้านความปลอดยภัย<_>สั่งการให้ทุกหน่วยงานเข้าตรวจสอบ<_>ปรับปรุง<_>และจัดอุปกรณ์ความปลอดภัยบริเวณจุดเสี่ยงที่เกิดอุบัติเหตุซ้ำซ้อน<_>และรณรงค์สร้างความตระหนักรู้<_>และขอความร่วมมือประชาชนปฏิบัติตามกฎหมาย<_>รักษาวินัยจราจร<_>รวมถึงระมัดระวังเพื่อให้เกิดความปลอดภัยในการเดินทาง<_>โดยเน้นการลดพฤติกรรมเสี่ยง<_>“ไม่ขับเร็ว<_>-<_>คาดเข็มขัดนิรภัย<_>-<_>สวมหมวกนิรภัย<_>-<_>ดื่มไม่ขับ<_>-<_>รักษาวินัยจราจร<_>-<_>ง่วงไม่ขับ<_>-<_>ไม่ขับย้อนศร”<_>รวมถึงการสวมเสื้อชูชีพทุกครั้งที่สัญจรทางน้ำ<_>และเพิ่มความระมัดระวังเมื่อเดินทางผ่านจุดเสี่ยง<_>เช่น<_>บริเวณจุดตัดรถไฟ/ทางลักผ่าน<_>เขตทางรถไฟ<_>เป็นต้น", "นอกจากนั้นต้องมีการกำกับดูแลและบริหารจัดการให้เกิดความปลอดภัยอย่างเคร่งครัด<_>อาทิ<_>ตรวจความพร้อมและมาตรฐานความปลอดภัยของพนักงานขับขี่<_>ยานพาหนะ<_>และสถานีขนส่งสาธารณะทั้งทางบก<_>ทางราง<_>ทางน้ำ<_>และทางอากาศ<_>การนำเทคโนโลยี<_>เช่น<_>กล้อง<_>cctv<_>ระบบ<_>gps<_>กำกับดูแลความปลอดภัยทางถนน<_>นำระบบ<_>ais/vms<_>กำกับดูแลความปลอดภัยทางน้ำ<_>อีกทั้งยังได้บูรณาการความร่วมมือกับกระทรวงมหาดไทย<_>เพื่อร่วมกันขับเคลื่อนให้เกิดความปลอดภัยในการเดินทางในระดับท้องถิ่น<_>อาทิ<_>การรณรงค์ให้ชุมชนในพื้นที่ดูแลซึ่งกันและกัน<_>การให้สวมหมวกนิรภัยทุกครั้งที่ขับขี่รถจักรยานยนต์<_>และห้ามปรามป้องกันไม่ให้ประชาชนที่เมาสุราออกจากบ้านมาขับขี่รถจักรยานยนต์<_>และมอบหมายเจ้าหน้าที่ท้องถิ่นประสานงานกับเจ้าหน้าที่การรถไฟแห่งประเทศไทยในพื้นที่<_>เพื่อร่วมกันเฝ้าระวังบริเวณจุดตัดทางรถไฟกับถนนและทางลักผ่าน<_>รวมทั้งมอบหมายเจ้าหน้าที่ท้องถิ่นดูแลถนนบริเวณจุดเสี่ยง<_>(black<_>spot)<_>เช่น<_>จุดกลับรถ<_>ทางแยก<_>ทางข้าม<_>ทางโค้ง/ทางลาดชัน<_>พื้นที่ก่อสร้าง<_>(work<_>zone)<_>และบริเวณที่เกิดอุบัติเหตุบ่อยครั้ง<_>เพื่อให้เกิดความปลอดภัยในการเดินทาง<_>อาทิ<_>ไฟฟ้าแสงสว่าง<_>ป้ายเตือน<_>และติดตั้ง/ซ่อมแซมอุปกรณ์ด้านความปลอดภัยให้สามารถใช้งานได้อย่างปลอดภัยตลอดเวลา<_>รวมทั้งการตั้งจุดตรวจ<_>(check<_>point)<_>และประชาสัมพันธ์<_>เพื่อป้องปรามพฤติกรรมเสี่ยงในการขับขี่รถจักรยานยนต์โดยเฉพาะการสวมหมวกนิรภัย<_>ดื่มไม่ขับ<_>ไม่ขับรถเร็วเกินอัตราที่กฎหมายกำหนดเพื่อลดอุบัติเหตุทางถนน<_>และได้เตรียมมาตรการซอฟต์พาวเวอร์ด้านความปลอดภัยในการเดินทาง<_>โดยมอบหมายให้หน่วยงานในสังกัดดำเนินการรณรงค์ประชาสัมพันธ์<_>เรื่องความปลอดภัยในการเดินทาง<_>และเผยแพร่ในช่องทางต่าง<_>ๆ<_>หรือการนำซอฟต์พาวเวอร์ที่น่าสนใจมาปรับใช้<_>รวมทั้งสื่อสังคมออนไลน์เพื่อสร้างความตระหนักรู้และเฝ้าระวังถึงความปลอดภัยในการเดินทางช่วงเทศกาลสงกรานต์", "ทั้งนี้<_>การมอบหมายและกำหนดแนวทางให้กับทุกหน่วยทั้งหมดในครั้งนี้<_>จะมีการประชุมอีกครั้งช่วงปลายเดือนมีนาคม<_>2567<_>เพื่อสรุปแผนงานทั้งหมดอีกครั้งให้ชัดเจน<_>หากมีความคืบหน้าจะมีการประชาสัมพันธ์<_>ให้ประชาชนได้ทราบโดยทั่วกันต่อไป", "ด้านนางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เสริมต่อว่า<_>การเตรียมความพร้อม<_>ในครั้งนี้<_>ต้องการให้ทุกหน่วยงานถอดบทเรียนเดิมเพื่อนำมาใช้ให้มีประสิทธิภาพเชิงบวกสูงสุด<_>พร้อมให้ทาง<_>สนข.เสนอเส้นสายรองเพื่อเป็นทางเลือกรองรับการเดินทางของประชาชนในช่วงเทศกาลนอกเหนือจากการเสนอเพียงเส้นทางสายหลัก<_>เพื่อระบายการจราจรของเส้นทางหลัก<_>รวมถึงการตั้งด่านตรวจขององค์กรปกครองส่วนท้องถิ่นในช่วงเทศกาลบางจุดอาจเป็นจุดเสี่ยงที่ทำให้เกิดอุบัติเหตุ<_>ดังนั้น<_>เพื่อเป็นการป้องกันการเกิดอุบัติเหตุ<_>ขอให้พิจารณากำหนดจุดตั้งด่านในบริเวณที่มีความเหมาะสมและปลอดภัย<_>และให้กระจายบุคลากรตามจุดอย่างเหมาะสม"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>มอบผู้ช่วยรัฐมนตรี<_>เป็นประธานการประชุมช่วยเหลือสหกรณ์กรุงเทพ<_>จำกัด", "content": ["รมว.ธรรมนัส<_>มอบผู้ช่วยรัฐมนตรี<_>เป็นประธานการประชุมช่วยเหลือสหกรณ์กรุงเทพ<_>จำกัด", "ดร.จอมขวัญ<_>กลับบ้านเกาะ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะทำงานพิจารณาช่วยเหลือสหกรณ์กรุงเทพ<_>จำกัด<_>เกี่ยวกับแนวทางการดำเนินงานของสหกรณ์ให้สามารถดำเนินการต่อไปได้<_>โดยมีคณะทำงานประกอบด้วย<_>ดร.ธนสาร<_>ธรรมสอน<_>นายธนดล<_>สุวัณณะฤทธิ์<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ผู้แทนหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงยุติธรรม<_>สำนักงานอัยการคุ้มครองสิทธิและช่วยเหลือทางกฎหมายแก่ประชาชน<_>กระทรวงการคลัง<_>สำนักงานคณะกรรมการกฤษฎีกา<_>กรมทรัพยากรน้ำบาตาล<_>กรมบังคับคดี<_>กรมบัญชีกลาง<_>และกรมส่งเสริมสหกรณ์<_>เป็นคณะทำงานและเลขานุการฯ<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุมไชยยงค์<_>ชูชาติ<_>สำนักงานปฏิรูปที่ดินเพื่อเกษตรกรรม", "อย่างไรก็ตาม<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้ออกหนังสือขอความอนุเคราะห์<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>และกระทรวงยุติธรรม<_>ในการชลอการยึดทรัพย์<_>และอายัดบัญชี<_>พร้อมทั้งขอลดหนี้ต้นเงินและดอกเบี้ยหรือขอผ่อนผันการชำระหนี้หรือขยายระยะเวลาการผ่อนชำระหนี้ของสหกรณ์กรุงเทพ<_>จำกัด<_>เมื่อวันที่<_>13<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>ในการประชุมคณะทำงานครั้งนี้มีการพิจารณาแนวทางช่วยเหลือสหกรณ์กรุงเทพ<_>จำกัด<_>ซึ่งที่ประชุมมีมติเห็นชอบให้สหกรณ์จัดทำแผนแก้ไขหนี้ให้แล้วเสร็จภายใน<_>90<_>วัน<_>จากนั้นให้นำเสนอแผนต่อกรมทรัพยากรน้ำบาดาลก่อนเสนอให้กรมบัญชีกลางเพื่อพิจารณา<_>โดยให้ยึดหลักประโยชน์ของทางราชการและทางสังคมเป็นสำคัญ<_>ทั้งนี้<_>ที่ประชุมได้มอบหมายให้นายกฤษ<_>อุตตมะโยธิน<_>รองอธิบดีกรมส่งเสริมการเกษตร<_>เป็นหัวหน้าทีมที่ปรึกษาให้กับสหกรณ์ในการจัดทำแผนดังกล่าวด้วย"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>เข้าร่วมการประชุมคณะกรรมการน้ำตาลทราย<_>ครั้งที่<_>1/2567", "content": ["รองปลัดเศรษฐเกียรติฯ<_>เข้าร่วมการประชุมคณะกรรมการน้ำตาลทราย<_>ครั้งที่<_>1/2567", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการประชุมคณะกรรมการน้ำตาลทราย<_>ครั้งที่<_>1/2567<_>โดยมีนายรณรงค์<_>พูลพิพัฒน์<_>อธิบดีกรมการค้าต่างประเทศ<_>เป็นประธาน<_>พร้อมด้วยผู้แทนจากหน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>กรมการค้าต่างประเทศ<_>กรมการค้าภายใน<_>สำนักงานคณะกรรมการอ้อยและน้ำตาลทราย<_>และผู้แทนไร่อ้อยและโรงงาน<_>เข้าร่วม<_>ณ<_>ห้องประชุมกรมการค้าต่างประเทศ<_>ชั้น<_>9<_>กระทรวงพาณิชย์<_>สนามบินน้ำ<_>โดยที่ประชุมรับทราบรายงานต่าง<_>ๆ<_>ที่เกี่ยวข้องกับการผลิตน้ำตาลทราย<_>ได้แก่<_>รายงานสถานการณ์จำหน่ายน้ำตาลทรายฤดูการผลิตปี<_>2566/2567<_>รายงานผลการดำเนินการตามมติคณะกรรมการน้ำตาลทราย<_>ในประเด็นต้นทุนการผลิตน้ำตาลทรายฤดูการผลิตปี<_>2565/2566<_>และกำหนดปริมาณน้ำตาลทรายให้โรงงานน้ำตาลทรายผลิตในฤดูการผลิตปี<_>2566/2567<_>(บัญชีจัดสรรปริมาณน้ำตาลทรายขั้นต้น)<_>รายงานการให้สิทธิซื้อน้ำตาลทรายเพื่อผลิตสินค้าส่งออกปี<_>2567<_>ผลการดำเนินการเพื่อให้เป็นไปตามพระราชบัญญัติอ้อยและน้ำตาลทราย<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2565<_>(โดยเห็นชอบการแต่งตั้งให้<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นผู้แทนกระทรวงเกษตรและสหกรณ์<_>ในคณะกรรมการน้ำตาลทราย)<_>นอกจากนี้<_>ที่ประชุมเห็นชอบการกำหนดปริมาณน้ำตาลทรายให้โรงงานผลิตในฤดูการผลิตปี<_>2566/2567<_>(บัญชีจัดสรรปริมาณน้ำตาลทราย<_>ครั้งที่<_>2),<_>การเพิ่มประเภทกิจการที่ให้โรงงานสามารถจำหน่ายน้ำตาลทรายดิบภายในราชอาณาจักร,<_>ร่างประกาศคณะกรรมการน้ำตาลทราย<_>เรื่อง<_>กำหนดหลักเกณฑ์และวิธีการในการขอปรับปรุงบัญชีน้ำตาลทรายในกรณีน้ำตาลทรายขาดหรือเกินบัญชีหรือกรณีอื่นใดซึ่งทำให้ปริมาณน้ำตาลทรายไม่ตรงตามบัญชีที่บันทึกไว้ในบัญชี<_>พ.ศ.<_>.<_>และโครงการติดตามสถานการณ์อ้อย<_>น้ำตาลทราย<_>อุตสาหกรรมต่อเนื่อง<_>และการส่งออกน้ำตาลทรายให้กับผู้ประเทศคู่ค้าประจำปี<_>2567<_>(ครั้งที่<_>1)"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจราชการฯ<_>เอกนิติ<_>ลงพื้นที่ระนองติดตามการดำเนินงานจากการลงพื้นที่เพื่อหารือผู้ประกอบการ<_>จ.ระนอง<_>ในคราวประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่", "content": ["ผู้ตรวจราชการฯ<_>เอกนิติ<_>ลงพื้นที่ระนองติดตามการดำเนินงานจากการลงพื้นที่เพื่อหารือผู้ประกอบการ<_>จ.ระนอง<_>ในคราวประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่", "วันที่<_>4<_>มีนาคม<_>2567<_>เวลา<_>14.30<_>น.", "นายเอกนิติ<_>รมยานนท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมคณะทำงานขับเคลื่อนการติดตามการดำเนินงานจากการลงพื้นที่เพื่อหารือผู้ประกอบการ<_>จ.ระนอง<_>ในคราวประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ณ<_>จ.ระนอง<_>และติดตามการตรวจราชการกลุ่มจังหวัดภาคใต้ฝั่งอันดามัน<_>ครั้งที่<_>1/2567<_>ณ<_>สำนักงานอุตสาหกรรมจังหวัดระนอง<_>และผ่านสื่ออิเล็กทรอนิกส์<_>zoom<_>meeting<_>โดยมี<_>อุตสาหกรรมจังหวัดกระบี่<_>ตรัง<_>พังงา<_>ภูเก็ต<_>ระนอง<_>และสตูล<_>เข้าร่วมประชุมฯ<_>ซึ่งมีประเด็นที่ภาคเอกชนเสนอ<_>และมีความคืบหน้าการดำเนินงาน<_>ดังนี้", "-<_>การพัฒนาและยกระดับ<_>andaman<_>wellness<_>and<_>spa<_>โดยการยกระดับมาตรฐานสถานประกอบการ<_>และพัฒนาผลิตภัณฑ์พื้นถิ่น", "-<_>การส่งเสริมและพัฒนาผู้ประกอบการอุตสาหกรรมอาหารทะเล<_>โดยการให้คำปรึกษาเชิงลึกด้านการพัฒนาผลิตภัณฑ์ด้วยเทคโนโลยีและนวัตกรรมแปรรูป<_>และการตรวจสอบคุณภาพและความปลอดภัยทางห้องปฏิบัติการเพื่อจัดทำฉลากโภชนาการ", "-<_>เหมืองดินขาว<_>จะมีการให้ความรู้เกี่ยวกับหลักเกณฑ์และวิธีการให้ความคุ้มครองแก่คนงาน<_>และความปลอดภัยแก่บุคคลภายนอก<_>พ.ศ.<_>2566<_>โดยสรข.4<_>สอจ.ระนอง<_>และผู้ประกอบการ<_>ได้หารือร่วมกันโดยกำหนดจัดกิจกรรมฝึกอบรมทักษะความรู้ด้านวิศวกรรมให้แก่บุคลากรของบริษัทฯ<_>ในวันที่<_>14-15<_>มีนาคม<_>2567", "และเวลา<_>15.30<_>น.<_>ผู้ตรวจเอกนิติ<_>ได้ตรวจราชการกรณีปกติ<_>สอจ.ระนอง<_>โดยมี<_>นายวิชญพรรณ<_>พลอยทับทิม<_>อุตสาหกรรมจังหวัดระนอง<_>และเจ้าหน้าที่<_>เข้าร่วมรับการตรวจราชการและได้รายงานตามประเด็นการตรวจราชการ<_>การตรวจกำกับ<_>เร่งรัด<_>ติดตาม<_>เพื่อขับเคลื่อนการดำเนินงานและโครงการสำคัญของกระทรวง<_>โดยผู้ตรวจราชการฯ<_>ได้มอบนโยบายให้เจ้าหน้าที่ดำเนินการตามนโยบาย<_>mind<_>ของกระทรวงอุตสาหกรรม<_>ใช้หัวและใจขับเคลื่อนแผนงานปี<_>2567<_>มุ่งยกระดับ<_>“ปั้นอุตสาหกรรมคู่ชุมชน”<_>4<_>มิติ<_>ส่งเสริมธุรกิจ<_>ดูแลชุมชน<_>รักษาสิ่งแวดล้อม<_>และการกระจายรายได้เพื่อคุณภาพชีวิตที่สมดุลกับสิ่งแวดล้อม<_>พร้อมทั้งให้ข้อเสนอแนะในการปฏิบัติงาน<_>รวมทั้งแนวทางปฏิบัติงานตามข้อสั่งการที่จะต้องปฏิบัติอย่างเคร่งครัด<_>อาทิ<_>การเบิกจ่ายงบประมาณให้เป็นไปตามมาตรการเร่งรัดการเบิกจ่ายงบประมาณ<_>ตามมติ<_>ครม.<_>รวมทั้งจะต้องจัดสรรและบริหารจัดการการใช้จ่ายงบประมาณอย่างรอบคอบ<_>การตรวจกำกับดูแลสถานประกอบการในพื้นที่ให้เป็นไปตามกฎหมาย<_>และแก้ไขปัญหาเรื่องร้องเรียนอย่างเร่งด่วน<_>และเน้นย้ำให้ปฏิบัติงานผ่านระบบสารสนเทศ<_>โดยใช้ระบบตรวจกำกับโรงงาน<_>(i-auditor)<_>โรงงานค้างชำระค่าธรรมเนียม<_>จะต้องติดตามเร่งรัดดำเนินการให้เป็นที่สิ้นสุด<_>การบริหารจัดการกากอุตสาหกรรม<_>กำกับดูแลให้เป็นไปตามกฎหมาย<_>และรายงานข้อมูลกากอุตสาหกรรมผ่านระบบสารสนเทศฯ<_>ให้ดำเนินการภายในระยะเวลาที่กำหนด<_>การรับรองอุตสาหกรรมสีเขียว<_>(gi)<_>เน้นย้ำให้ติดตามเร่งรัดการดำเนินการให้เป็นไปตามเป้าหมายที่กำหนด<_>รวมทั้งประชาสัมพันธ์<_>ชี้แจงถึงความสำคัญของการเข้าร่วมพร้อมเชิญชวนสมัครเข้าร่วมโครงการ<_>72<_>พรรษา<_>ลด<_>10<_>mtco2eq<_>และ<_>pm<_>2.5<_>จากภาคอุตสาหกรรมด้วย<_>mind<_>จะต้องมีสูตรการคำนวณหาค่าคาร์บอนไดออกไซด์ในปริมาณผลิตภัณฑ์แต่ละประเภทให้ถูกต้อง", "สุดท้ายนี้<_>ผู้ตรวจราชการฯ<_>ได้ตรวจเยี่ยมบ้านพักเจ้าหน้าที่และให้กำลังใจในการปฏิบัติงาน<_>และขอให้ปฏิบัติงานอย่างเต็มความสามารถในทุกด้าน<_>เพื่อผู้ประกอบการ<_>ประชาชน<_>และกระทรวงอุตสาหกรรม"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ตรวจราชการฯวีระกิตต์ฯ<_>ลงพื้นที่นนทบุรีถ่ายทอดนโยบายของกระทรวงอุตสาหกรรมและรับฟังข้อคิดเห็นและข้อเสนอแนะจากผู้ประกอบการภาคเอกชนและหน่วยงานที่เกี่ยวข้อง", "content": ["​ผู้ตรวจราชการฯวีระกิตต์ฯ<_>ลงพื้นที่นนทบุรีถ่ายทอดนโยบายของกระทรวงอุตสาหกรรมและรับฟังข้อคิดเห็นและข้อเสนอแนะจากผู้ประกอบการภาคเอกชนและหน่วยงานที่เกี่ยวข้อง", "วันที่<_>4<_>มีนาคม<_>2567<_>เวลา<_>09.30<_>น.นายวีระกิตติ์<_>รันทกิจธนวิชญ์<_>ผู้ตรวจราชกระทรวงอุตสาหกรรม<_>ลงพื้นที่จังหวัดนนทบุรี<_>เพื่อถ่ายทอดนโยบายของกระทรวงอุตสาหกรรมและรับฟังข้อคิดเห็นและข้อเสนอแนะจากผู้ประกอบการภาคเอกชนและหน่วยงานที่เกี่ยวข้องในจังหวัดนนทบุรี<_>โดยมี<_>นายอาทิตย์<_>อิงคุทานนท์<_>อุตสาหกรรมจังหวัดนนทบุรี<_>พร้อมด้วยตัวแทนจากหน่วยงานต่างๆ<_>ได้แก่<_>สภาอุตสาหกรรมจังหวัดนนทบุรี,<_>หอการค้าจังหวัดนนทบุรี,<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>สาขานนทบุรี,<_>บริษัท<_>วาย.เอ็ม.เอฟ.อินเตอร์เนชั่นแนลไทย<_>จำกัด,<_>บริษัท<_>เอจีคอร์ปอเรชั่น<_>จำกัด,<_>บริษัท<_>ซี.ซี.เอส.<_>แอดวานซ์<_>เทค<_>จำกัด,<_>บริษัท<_>คัมเวล<_>คอร์ปอเรชั่น<_>จำกัด<_>(มหาชน),<_>บริษัท<_>เพ็นต้า<_>อิมเพ็กซ์<_>จำกัด<_>และ<_>บริษัท<_>จี.เค.แอสเซ็มบลี้<_>จำกัด<_>เข้าร่วมการรับฟังฯ<_>ทั้งนี้ได้ให้ภาคเอกชนประกอบกิจการที่คำนึงถึงสิ่งแวดล้อมเพื่อให้สถานประกอบการ<_>ชุมชน<_>และสังคมอยู่ร่วมกันอย่างเป็นมิตร<_>และสอดคล้องกับกติกาสากล<_>ดูแลรักษาสิ่งแวดล้อมมุ่งสู่อุตสาหกรรมสีเขียวและความเป็นกลางทางคาร์บอน<_>ซึ่งสอดคล้องกับนโยบาย<_>mind<_>ของกระทรวงอุตสาหกรรมที่สนับสนุน<_>\"อุตสาหกรรมเศรษฐกิจ\"<_>ที่<_>\"เติบโตอย่างยั่งยืนคู่ชุมชน\"", "เวลา<_>11.00<_>น.<_>ผู้ตรวจราชการฯ<_>นายวีระกิตติ์<_>ตรวจราชการกรณีปกติ<_>1/2567<_>สำนักงานอุตสาหกรรมจังหวัดนนทบุรี<_>โดยมีอุตสาหกรรมจังหวัดนนทบุรี<_>และเจ้าหน้าที่รายงานผลการดำเนินงาน<_>ซึ่ง<_>ผู้ตรวจราชการ<_>ได้ให้ข้อเสนอแนะในการตรวจราชการ<_>ดังนี้<_>กำชับให้<_>สอจ.<_>ตรวจกำกับโรงงานให้ปฏิบัติตามกฎหมายต่างๆ<_>อย่างเคร่งครัด<_>และตรวจกำกับฯ<_>ตามแผนงานที่ได้กำหนดไว้ให้ครบถ้วน<_>ติดตามผู้ประกอบการทั้งหมดในพื้นที่ลงทะเบียนในระบบ<_>i-industry<_>และการรายงานผลต่างๆ<_>ในระบบ<_>isingleform", "-<_>เร่งรัดให้ผู้ประกอบรายงานการจัดเก็บที่ยังไม่มีการจัดการและการจัดการสิ่งปฏิกูลหรือวัสดุที่ไม่ใช้แล้วภายในบริเวณโรงงาน<_>และรายงานข้อมูลสารเคมีอันตรายที่มีการเก็บหรือการใช้ในการประกอบกิจการโรงงาน<_>ซึ่งต้องรายงานภายในวันที่<_>30<_>เมษายน<_>2567", "-<_>เร่งประชาสัมพันธ์การรับรองอุตสาหกรรมสีเขียว<_>(gi)<_>พร้อมเชิญชวนสมัครเข้าร่วมโครงการฯ<_>และให้คำแนะนำเพื่อเตรียมความพร้อมสำหรับการยกระดับการรับรองอุตสาหกรรมสีเขียว", "-<_>การเบิกจ่ายงบประมาณให้เป็นไปตามมาตรการเร่งรัดการเบิกจ่ายงบประมาณ<_>ตามมติ<_>ครม.", "-<_>ดำเนินงานเกี่ยวกับโครงการต่างๆที่ได้รับงบประมาณให้เป็นไปตามเป้าหมายที่กำหนดไว้", "สุดท้าย<_>ได้ให้กำลังใจในการปฏิบัติงานของ<_>สอจ.นนทบุรี<_>และขอให้ปฏิบัติงานอย่างบูรณาการกับทุกภาคส่วน<_>เพื่อให้เกิดประสิทธิภาพประสิทธิผลในการปฏิบัติหน้าที่ในการให้บริการแก่ผู้ประกอบการ<_>ประชาชน", "เวลา<_>13.30<_>น.<_>ผู้ตรวจราชการฯนายวีระกิตติ์<_>และคณะ<_>ลงพื้นที่เยี่ยมชม<_>บริษัท<_>แซนด์-เอ็ม<_>โกลบอล<_>จำกัด<_>ตำบลบางแม่นาง<_>อำเภอบางใหญ่<_>จังหวัดนนทบุรี<_>ผู้ประกอบการผลิตภัณฑ์อาหารเสริม<_>ซึ่งมีผลิตภัณฑ์สมุนไพรเพื่อดูแลสุขภาพหลากหลายรูปแบบ<_>อาทิ<_>g’nite<_>(จีไนท์)<_>สารสกัดจากดอกคาโมมายล์และเห็ดหลินจือในรูปแบบแคปซูล,<_>เครื่องดื่มสมุนไพร<_>night<_>night<_>(ไนท์),<_>เครื่องดื่มสมุนไพร<_>ener-g<_>และ<_>handyherb<_>functional<_>gummy<_>เป็นต้น"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประกาศกระทรวงการคลัง<_>เรื่อง<_>หลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการขอใบอนุญาตและการออกใบอนุญาตประกอบธุรกิจธนาคารพาณิชย์ไร้สาขา<_>(virtual<_>bank)", "content": ["ประกาศกระทรวงการคลัง<_>เรื่อง<_>หลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการขอใบอนุญาตและการออกใบอนุญาตประกอบธุรกิจธนาคารพาณิชย์ไร้สาขา<_>(virtual<_>bank)", "กระทรวงการคลังออกประกาศกระทรวงการคลัง<_>เรื่อง<_>หลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการขอใบอนุญาตและการออกใบอนุญาตประกอบธุรกิจธนาคารพาณิชย์ไร้สาขา<_>(virtual<_>bank)<_>เพื่อเพิ่มประเภทและจำนวนผู้ให้บริการทางการเงิน", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>กระทรวงการคลังได้ออกประกาศกระทรวงการคลัง<_>เรื่อง<_>หลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการขอใบอนุญาตและการออกใบอนุญาตประกอบธุรกิจธนาคารพาณิชย์ไร้สาขา<_>(virtual<_>bank)<_>(ประกาศฯ)<_>เพื่อเพิ่มประเภทและจำนวนผู้ให้บริการทางการเงินซึ่งจะเป็นการเพิ่มระดับการแข่งขันในระบบสถาบันการเงินและส่งผลดีต่อประชาชน", "ประกาศฯ<_>ได้ประกาศในราชกิจจานุเบกษาเมื่อวันที่<_>4<_>มีนาคม<_>2567<_>เพื่อกำหนดหลักเกณฑ์<_>วิธีการ<_>และเงื่อนไขในการขออนุญาตการประกอบธุรกิจ<_>virtual<_>bank<_>ซึ่งเป็นการประกอบธุรกิจธนาคารพาณิชย์โดยไม่มีสาขาที่จะใช้ประโยชน์จากเทคโนโลยีและข้อมูลมาพัฒนาการให้บริการทางการเงิน<_>โดยมุ่งเน้นการสนับสนุนให้ประชาชนกลุ่มที่ไม่ได้รับบริการทางการเงินอย่างเพียงพอและเหมาะสม<_>(underserved)<_>และประชาชนกลุ่มที่เข้าไม่ถึงบริการทางการเงิน<_>(unserved)<_>เข้าถึงบริการทางการเงินในอัตราที่เหมาะสมและตอบโจทย์ความต้องการของประชาชนกลุ่มดังกล่าว", "สาระสำคัญของประกาศฯ<_>เป็นการกำหนดให้ผู้ขออนุญาตต้องมีคุณสมบัติที่แสดงให้เห็นถึงประสบการณ์และทรัพยากรที่เพียงพอในการช่วยสนับสนุนธุรกิจธนาคารพาณิชย์<_>ความเชี่ยวชาญในการใช้งานเทคโนโลยีและการให้บริการผ่านช่องทางดิจิทัล<_>รวมทั้งมีธรรมาภิบาลที่ดี<_>เพื่อให้ผู้ที่ได้รับอนุญาตสามารถประกอบธุรกิจได้อย่างมีประสิทธิภาพและมีความน่าเชื่อถือ<_>และผู้ขออนุญาตสามารถยื่นคำขออนุญาตผ่านธนาคารแห่งประเทศไทย<_>(ธปท)<_>ได้ภายใน<_>6<_>เดือนนับแต่วันที่ประกาศฯ<_>มีผลบังคับใช้<_>พร้อมกับหลักฐานและข้อมูลประกอบการพิจารณาตามที่ประกาศฯ<_>กำหนด<_>โดย<_>ธปท.<_>และกระทรวงการคลังจะร่วมกันพิจารณาคำขออนุญาตจัดตั้ง<_>virtual<_>bank<_>ภายใน<_>9<_>เดือนนับแต่วันสิ้นสุดระยะเวลาการยื่นคำขอ<_>และเมื่อได้รับอนุญาตจากรัฐมนตรีว่าการกระทรวงการคลังแล้ว<_>ผู้ขออนุญาตต้องเตรียมความพร้อมในด้านต่าง<_>ๆ<_>เช่น<_>ความมั่นคง<_>การบริหารความเสี่ยง<_>เป็นต้น<_>และเริ่มดำเนินธุรกิจภายใน<_>1<_>ปี", "ทั้งนี้<_>ประกาศฯ<_>ได้เปิดโอกาสให้แก่ผู้ขออนุญาตที่มีศักยภาพและผ่านคุณสมบัติมีโอกาสได้ประกอบธุรกิจ<_>โดยไม่ได้กำหนดจำนวนใบอนุญาตไว้แต่อย่างใด<_>ซึ่ง<_>ธปท.<_>จะพิจารณาใบอนุญาต<_>virtual<_>bank<_>ในจำนวนที่เหมาะสมกับระบบสถาบันการเงินในประเทศไทย<_>เพื่อให้อยู่ในระดับที่จะกระตุ้นการแข่งขันเพื่อประโยชน์ต่อผู้ฝากเงิน<_>ผู้ใช้บริการ<_>และระบบเศรษฐกิจการเงินไทยโดยรวม<_>และไม่ก่อให้เกิดความเสี่ยงต่อเสถียรภาพของระบบการเงินของประเทศ", "นายพรชัยฯ<_>กล่าวเพิ่มเติมว่า<_>“การอนุญาตให้ประกอบธุรกิจ<_>virtual<_>bank<_>สอดคล้องกับนโยบายและวิสัยทัศน์ของรัฐบาลในการส่งเสริม<_>digital<_>economy<_>และพัฒนา<_>infrastructure<_>ในระบบการเงินเพื่อผลักดันให้ประเทศไทยเป็น<_>financial<_>center<_>ในภูมิภาคเอเชียตะวันออกเฉียงใต้<_>รวมทั้งเพิ่มการเข้าถึงบริการทางการเงินของประชาชนในอัตราที่เหมาะสม<_>กระทรวงการคลังคาดหวังว่า<_>virtual<_>bank<_>จะเพิ่มทางเลือกให้แก่ประชาชนผู้ใช้บริการทางการเงินและเร่งการปรับตัวเข้าสู่เศรษฐกิจดิจิทัล<_>ซึ่งในที่สุดแล้วจะเป็นการยกระดับประสิทธิภาพของระบบการเงินและช่วยส่งเสริมให้เกิดการพัฒนาและการเติบโตทางเศรษฐกิจของประเทศ”", "สอบถามข้อมูลเพิ่มเติม:", "สำนักงานเศรษฐกิจการคลัง<_>โทร<_>02-273-9020<_>ต่อ<_>3505<_>และ<_>3245"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>จัดประชุมคณะกรรมการบริหารกองทุนหมุนเวียนเพื่อการกู้ยืมแก่เกษตรกรและผู้ยากจน<_>ครั้งที่<_>1/2567", "content": ["กระทรวงเกษตรฯ<_>จัดประชุมคณะกรรมการบริหารกองทุนหมุนเวียนเพื่อการกู้ยืมแก่เกษตรกรและผู้ยากจน<_>ครั้งที่<_>1/2567", "นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการบริหารกองทุนหมุนเวียนเพื่อการกู้ยืมแก่เกษตรกรและผู้ยากจน<_>ครั้งที่<_>1/2567<_>ณ<_>ห้องประชุมสำนักตรวจราชการ<_>และประชุมผ่านสื่ออิเล็กทรอนิกส์<_>(zoom)", "โดยที่ประชุมมีการพิจารณา", "1)<_>แผนการบริหารความเสี่ยงและคู่มือการบริหารความเสี่ยงของกองทุนหมุนเวียนฯประจำปีบัญชี<_>2567", "2)<_>กฎบัตรการตรวจสอบภายในเพื่อใช้ดำเนินงานด้านการตรวจสอบภายในของกองทุน", "หมุนเวียนเพื่อการกู้ยืมแก่เกษตรกรและผู้ยากจนประจำปี<_>พ.ศ.<_>2567", "และ<_>3)<_>ผลการปฏิบัติตามข้อเสนอแนะของสำนักตรวจสอบภายใน", "ทั้งนี้<_>ที่ประชุมมีข้อเสนอแนะในการจัดทำแผนฟื้นฟูอาชีพเพื่อเพิ่มรายได้ให้แก่เกษตรกร<_>เพื่อนำมาชำระหนี้<_>รวมถึงยังสร้างความมั่นคงด้านอาชีพและรายได้แก่เกษตรกรในอนาคต<_>ให้บูรณาการหน่วยงานในพื้นที่<_>ในการส่งเสริมด้านอาชีพการลดต้นทุนการผลิตให้ตรงกับความต้องการของเกษตรกร<_>และเน้นย้ำการประชาสัมพันธ์ให้เกษตรกรเข้าใจและเข้าถึงการบริหารงานของกองทุน<_>แหล่งทุนและการติดตามชำระหนี้คืนกองทุน"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ธรรมนัส”<_>ติดตามโครงการฟื้นฟูและพัฒนาคลองเปรมประชากร<_>เสริมความสามารถด้านการบริหารจัดการน้ำ<_>พร้อมปรับทัศนียภาพเพื่อความเป็นอยู่ที่ดีของชุมชนริมคลอง", "content": ["“รมว.ธรรมนัส”<_>ติดตามโครงการฟื้นฟูและพัฒนาคลองเปรมประชากร<_>เสริมความสามารถด้านการบริหารจัดการน้ำ<_>พร้อมปรับทัศนียภาพเพื่อความเป็นอยู่ที่ดีของชุมชนริมคลอง", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ติดตามโครงการฟื้นฟูและพัฒนาคลองเปรมประชากร<_>ซึ่งมีวัตถุประสงค์เพื่อปรับปรุงและพัฒนาสถานีสูบน้ำให้มีสภาพสมบูรณ์<_>พร้อมแก่การบริหารจัดการน้ำในพื้นที่<_>อีกทั้งเป็นการฟื้นฟูคุณภาพแหล่งน้ำ<_>และปรับทัศนียภาพริมคลองให้สามารถใช้ประโยชน์ได้อย่างเต็มประสิทธิภาพ<_>โดยมีพื้นที่ในการดำเนินโครงการเริ่มต้นจากพื้นที่โครงการส่งน้ำและบำรุงรักษารังสิตเหนือ<_>ประตูระบายน้ำเปรมเหนือบางปะอิน<_>ต.บางกระสั้น<_>อ.บางปะอิน<_>จ.พระนครศรีอยุธยา<_>ตลอดจนพื้นที่โครงการส่งน้ำและบำรุงรักษารังสิตใต้<_>บริเวณพื้นที่ก่อสร้างเขื่อนป้องกันตลิ่ง<_>เฟส<_>2<_>(สะพานหมู่บ้านวราสิริ)<_>ต.หลักหก<_>อ.เมืองปทุมธานี<_>จ.ปทุมธานี<_>ทั้งนี้<_>รมว.ธรรมนัส<_>ได้มอบหมาย<_>กรมชลประทาน<_>ร่วมกับหน่วยงานในพื้นที่ที่เกี่ยวข้อง<_>สำหรับการหาแนวทางบรรเทาความเดือดร้อนของประชาชนริมคลองเปรมประชากรต่อไป"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>เตรียมเข้าพื้นที่โครงการก่อสร้างสะพานข้ามทางรถไฟ<_>จุดตัดทางรถไฟกับถนนสาย<_>พบ.1001<_>จังหวัดเพชรบุรี", "content": ["กรมทางหลวงชนบท<_>เตรียมเข้าพื้นที่โครงการก่อสร้างสะพานข้ามทางรถไฟ<_>จุดตัดทางรถไฟกับถนนสาย<_>พบ.1001<_>จังหวัดเพชรบุรี", "กรมทางหลวงชนบท<_>เตรียมเข้าพื้นที่โครงการก่อสร้างสะพานข้ามทางรถไฟ<_>จุดตัดทางรถไฟกับถนนสาย<_>พบ.1001<_>จังหวัดเพชรบุรี<_>เพิ่มประสิทธิภาพการเดินทางของประชาชน<_>ลดการเกิดอุบัติเหตุ<_>สนับสนุนการขนส่งพืชผลทางการเกษตรและการท่องเที่ยวในพื้นที่<_>รองรับโครงการรถไฟทางคู่", "กรมทางหลวงชนบท<_>(ทช)<_>โดยสำนักก่อสร้างสะพาน<_>เตรียมเข้าพื้นที่ดำเนินโครงการก่อสร้างสะพานข้ามทางรถไฟ<_>จุดตัดทางรถไฟกับถนนทางหลวงชนบทสาย<_>พบ.1001<_>แยก<_>ทล.4<_>-<_>บ้านทุ่งขาม<_>อำเภอชะอำ<_>จังหวัดเพชรบุรี<_>ซึ่งถนนสายดังกล่าวมีปริมาณการจราจรที่เพิ่มสูงขึ้นอย่างต่อเนื่อง<_>ส่งผลให้เกิดอุบัติเหตุรถไฟชนกับยานพาหนะบ่อยครั้ง<_>ประกอบกับการรถไฟแห่งประเทศไทย<_>(รฟท)<_>มีโครงการรถไฟทางคู่เพื่อพัฒนาการขนส่งทางรางตามนโยบายของกระทรวงคมนาคม<_>ทั้งนี้<_>เพื่อเป็นการแก้ไขปัญหาการเกิดอุบัติเหตุบริเวณจุดตัดผ่านทางรถไฟในพื้นที่จังหวัดเพชรบุรีอย่างยั่งยืน<_>รองรับการขนส่งพืชผลทางการเกษตรและการท่องเที่ยวในพื้นที่ให้มีประสิทธิภาพมากยิ่งขึ้น<_>ทช.<_>จึงได้ดำเนินการก่อสร้างสะพานข้ามทางรถไฟดังกล่าว<_>โดยมีรูปแบบเป็นสะพานคอนกรีตเสริมเหล็ก<_>ความยาว<_>359<_>เมตร<_>กว้าง<_>12<_>เมตร<_>จำนวน<_>2<_>ช่องจราจร<_>ไป<_>-<_>กลับ<_>ประกอบด้วย<_>ช่องจราจรกว้างข้างละ<_>3.5<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>2.5<_>เมตร<_>พร้อมก่อสร้างถนนต่อเชื่อมสะพานผิวจราจรแอสฟัลต์คอนกรีต<_>ความยาว<_>341<_>เมตร<_>มีจุดเริ่มต้นโครงการจาก<_>กม.<_>ที่<_>0+000<_>-<_>0+700<_>ความยาวรวม<_>700<_>เมตร<_>ใช้งบประมาณก่อสร้าง<_>82.8<_>ล้านบาท<_>โดยจะเริ่มเข้าพื้นที่ก่อสร้างในเดือนเมษายน<_>2567<_>คาดว่าจะแล้วเสร็จและสามารถเปิดให้ใช้งานได้ในปี<_>2568"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>จัดประชุมคณะกรรมการอำนวยการโครงการ<_>“รักษ์น้ำเพื่อพระแม่ของแผ่นดิน”<_>พร้อมเชิญชวนทุกหน่วยงานในสังกัดร่วมกันจัดกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโ", "content": ["กระทรวงเกษตรฯ<_>จัดประชุมคณะกรรมการอำนวยการโครงการ<_>“รักษ์น้ำเพื่อพระแม่ของแผ่นดิน”<_>พร้อมเชิญชวนทุกหน่วยงานในสังกัดร่วมกันจัดกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโ", "กระทรวงเกษตรฯ<_>จัดประชุมคณะกรรมการอำนวยการโครงการ<_>“รักษ์น้ำเพื่อพระแม่ของแผ่นดิน”<_>พร้อมเชิญชวนทุกหน่วยงานในสังกัดร่วมกันจัดกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ", "นายจรัลธาดา<_>กรรณสูต<_>องคมนตรี<_>ในฐานะที่ปรึกษากิตติมศักดิ์ของโครงการฯ<_>“รักษ์น้ำเพื่อพระแม่ของแผ่นดิน”<_>พร้อมด้วย<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการอำนวยการโครงการ<_>“รักษ์น้ำเพื่อพระแม่ของแผ่นดิน”<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>โดยที่ประชุมได้รับทราบผลการดำเนินโครงการตั้งแต่ปี<_>2551<_>ถึงปัจจุบัน<_>มีการบูรณาการร่วมกันหลายภาคส่วน<_>เพื่อพัฒนาชีวิตและความเป็นอยู่ของประชาชนควบคู่กับการอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ครอบคลุมพื้นที่ทั้งหมด<_>129<_>กลุ่มบ้าน<_>ดังนี้<_>1)<_>การพัฒนาด้านเศรษฐกิจและสังคมให้ประชาชนมีอาชีพที่มั่นคง<_>ด้วยการเกษตรที่เป็นมิตรต่อสิ่งแวดล้อม<_>และการเกษตรแบบประณีตที่ให้ผลตอบแทนสูง<_>ภายใต้มาตรฐานอาหารปลอดภัย<_>คือ<_>gap<_>และเกษตรอินทรีย์<_>ทำให้เกษตรกรมีรายได้เพิ่ม<_>จากภาคการเกษตร<_>114,003,521<_>บาท<_>โดยเกษตรกรในพื้นที่ลุ่มน้ำหมันมีรายได้เฉลี่ยต่อครัวเรือนสูงสุด<_>122,116<_>บาท/ปี<_>2)<_>ด้านการอนุรักษ์และฟื้นฟูทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยใช้แผนที่ดินรายแปลงกำหนดขอบเขตพื้นที่ป่ากับพื้นที่ทำกินอย่างมีส่วนร่วม<_>และวางแผนการใช้พื้นที่อย่างเหมาะสม<_>ส่งผลให้ทุกหมู่บ้านหลักมีพื้นที่บุกรุกลดลง<_>จากกิจกรรมการปรับระบบการเพาะปลูกและใช้พื้นที่อย่างเหมาะสม<_>และมีพื้นที่สีเขียวเพิ่มขึ้น<_>85,625<_>ไร่<_>3)<_>ด้านการพัฒนาโครงสร้างพื้นฐานที่จำเป็น<_>มีการจัดการน้ำเพื่อการอุปโภคและบริโภคที่เป็นระบบมากขึ้น<_>และ<_>4)<_>ด้านการพัฒนาพื้นที่ต้นแบบและศูนย์เรียนรู้เป็นศูนย์กลางในการพัฒนา<_>มีศูนย์เรียนรู้ชุมชน<_>14<_>แห่ง<_>ที่สามารถขับเคลื่อนโดยกลุ่มเกษตรกรเอง<_>มีเกษตรกรผู้นำที่สามารถถ่ายทอดองค์ความรู้<_>64<_>ราย<_>และสามารถกระจายความรู้ได้ถึง<_>110<_>กลุ่มบ้าน<_>ส่งผลให้มีเกษตรกรที่ได้รับการถ่ายทอดองค์ความรู้<_>54,345<_>ราย", "รัฐมนตรีเกษตรฯ<_>กล่าวว่า<_>กระทรวงเกษตรฯ<_>ขอความร่วมมือหน่วยงานที่เกี่ยวข้องร่วมกันจัดกิจกรรมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>ผ่านโครงการ<_>“รักษ์น้ำเพื่อพระแม่ของแผ่นดิน”<_>โดยคัดเลือกพื้นที่จาก<_>129<_>กลุ่มบ้าน<_>ให้เกิดการพัฒนาสู่พื้นที่ต้นแบบและแหล่งเรียนรู้อย่างเป็นรูปธรรมอันจะเป็นการสืบสานพระราชปณิธานในการสร้างประโยชน์สู่แก่ประชาชนและประเทศชาติต่อไป"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ก่อสร้างสะพานบางลิลานาเป<_>จังหวัดตรัง<_>แล้วเสร็จ", "content": ["กรมทางหลวงชนบท<_>ก่อสร้างสะพานบางลิลานาเป<_>จังหวัดตรัง<_>แล้วเสร็จ", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างสะพาน<_>ดำเนินโครงการก่อสร้างสะพานข้ามแม่น้ำตรัง<_>(สะพานบางลิลานาเป)<_>อำเภอห้วยยอด<_>จังหวัดตรัง<_>แล้วเสร็จ<_>เป็นสะพานคอนกรีตเสริมเหล็ก<_>ขนาด<_>2<_>ช่องจราจร<_>กว้าง<_>9<_>เมตร<_>ความยาว<_>140<_>เมตร<_>พร้อมก่อสร้างถนนต่อเชื่อมผิวจราจรคอนกรีตเสริมเหล็ก<_>ขนาด<_>2<_>ช่องจราจร<_>ช่องจราจรละ<_>3<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>1<_>เมตร<_>ความยาว<_>670<_>เมตร<_>พร้อมติดตั้งไฟฟ้าแสงสว่าง<_>ระบบระบายน้ำ<_>ป้ายจราจรและอุปกรณ์อำนวยความปลอดภัย<_>ตั้งแต่ช่วง<_>กม.<_>ที่<_>0+000<_>-<_>0+810<_>ระยะทาง<_>810<_>เมตร<_>จุดเริ่มต้นตั้งแต่แยก<_>ทล.4276<_>ไปบรรจบกับถนนขององค์การบริหารส่วนตำบลเขากอบ<_>ใช้งบประมาณ<_>43.690<_>ล้านบาท<_>ทั้งนี้<_>จะช่วยเพิ่มประสิทธิภาพการคมนาคมขนส่งพืชผลทางการเกษตรได้อย่างสะดวกปลอดภัย<_>ประหยัดค่าใช้จ่าย<_>และลดเวลาการเดินทาง<_>รวมทั้งสามารถใช้เป็นเส้นทางลัด<_>-<_>ทางเลี่ยง<_>ระหว่างตำบลบางดี<_>ไปสู่ตำบลเขากอบได้อีกด้วย"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กยศ.<_>ให้โอกาสประชาชนทั่วไป<_>อายุ<_>18<_>-<_>60<_>ปี<_>กู้ยืมเงินเรียนในหลักสูตรระยะสั้นด้านการบริบาล", "content": ["กยศ.<_>ให้โอกาสประชาชนทั่วไป<_>อายุ<_>18<_>-<_>60<_>ปี<_>กู้ยืมเงินเรียนในหลักสูตรระยะสั้นด้านการบริบาล", "กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>จัดโครงการนำร่องการให้เงินกู้ยืมในหลักสูตรอาชีพหรือเพื่อยกระดับทักษะ<_>สมรรถนะ<_>หรือการเรียนรู้<_>(reskill/upskill)<_>ร่วมกับสถาบันทันตกรรม<_>และโรงเรียนเอกชนนอกระบบ<_>รวม<_>74<_>แห่ง<_>เพื่อขยายโอกาสทางการศึกษาให้แก่ประชาชนทั่วไป<_>โดยจะเริ่มจากหลักสูตร<_>:", "•<_>การดูแลเด็กเล็ก", "•<_>การผู้ดูแลผู้สูงอายุ", "•<_>พนักงานให้การดูแล", "•<_>ประกาศนียบัตรผู้ช่วยทันตแพทย์", "•<_>ประกาศนียบัตรผู้ช่วยทันตแพทย์ขั้นสูง", "ทั้งนี้<_>เป็นโครงการนำร่อง<_>2<_>ปี<_>(ปีการศึกษา<_>66<_>-<_>67)<_>:", "•<_>ให้เงินกู้ยืมเป็นค่าเล่าเรียน<_>“ไม่เกิน<_>50,000<_>บาท/หลักสูตร/คน/ครั้ง”", "•<_>กำหนดอัตราดอกเบี้ย<_>1%<_>ต่อปี", "•<_>ระยะเวลาผ่อนชำระไม่เกิน<_>2<_>ปี", "คุณสมบัติ<_>/<_>เงื่อนไข<_>:", "•<_>มีอายุ<_>18<_>-<_>60<_>ปีบริบูรณ์", "•<_>ศึกษาในหลักสูตร/สาขาวิชาตามประกาศที่คณะกรรมการกองทุนฯ<_>กำหนด", "•<_>ทำประโยชน์ต่อสังคมหรือสาธารณะมาแล้วไม่น้อยกว่า<_>18<_>ชั่วโมง<_>ภายในระยะเวลา<_>2<_>ปี<_>ก่อนการยื่นขอกู้ยืม", "•<_>ต้องไม่กู้ยืมซ้ำซ้อนกับลักษณะอื่น<_>ๆ<_>ณ<_>ปีการศึกษานั้น<_>ๆ", "ประชาชนที่สนใจสามารถติดตามประกาศและรายละเอียดเพิ่มเติมได้ที่<_>www.studentloan.or.th", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เดินหน้าแก้ปัญหา<_>“ถนนพระราม<_>2”<_>หากโครงการแล้วเสร็จ<_>พร้อมทดลองใช้ในปี<_>68<_>ยืนยันการท่องเที่ยว<_>“หัวหิน”<_>ยังคึกคัก", "content": ["เดินหน้าแก้ปัญหา<_>“ถนนพระราม<_>2”<_>หากโครงการแล้วเสร็จ<_>พร้อมทดลองใช้ในปี<_>68<_>ยืนยันการท่องเที่ยว<_>“หัวหิน”<_>ยังคึกคัก", "กระทรวงคมนาคม<_>ได้สั่งการให้กรมทางหลวง<_>(ทล)<_>การทางพิเศษแห่งประเทศไทย<_>(กทพ)<_>และหน่วยงานที่เกี่ยวข้อง<_>เร่งหาแนวทางปฏิบัติและดำเนินการแก้ไขปัญหาอย่างเร่งด่วน<_>เพื่อลดผลกระทบที่จะเกิดขึ้นจากการก่อสร้างบริเวณทางหลวงหมายเลข<_>35<_>สายดาวคะนอง<_>-<_>วังมะนาว<_>(ถนนพระราม<_>2)", "ปัจจุบันทางหลวงดังกล่าว<_>มีโครงการก่อสร้างที่อยู่ระหว่างดำเนินการ<_>3<_>โครงการ<_>ประกอบด้วย<_>:", "1.<_>โครงการก่อสร้างทางยกระดับทางหลวงหมายเลข<_>35<_>สายธนบุรี<_>-<_>ปากท่อ<_>ตอนทางแยกต่างระดับบางขุนเทียน<_>-<_>เอกชัย<_>รับผิดชอบโดย<_>ทล.", "2.<_>โครงการก่อสร้างทางหลวงพิเศษหมายเลข<_>82<_>สายทางยกระดับบางขุนเทียน<_>-<_>บ้านแพ้ว<_>ช่วงเอกชัย<_>-<_>บ้านแพ้ว<_>รับผิดชอบโดย<_>ทล.", "3.<_>โครงการทางพิเศษสายพระราม<_>3<_>-<_>ดาวคะนอง<_>-<_>วงแหวนรอบนอกกรุงเทพมหานครด้านตะวันตก<_>รับผิดชอบโดย<_>กทพ.", "โดยทั้ง<_>3<_>โครงการ<_>มีความคืบหน้าการก่อสร้างงานโยธาอย่างต่อเนื่อง<_>คาดว่าจะสามารถเปิดให้ทดลองใช้บริการภายในปี<_>2568", "สำหรับการก่อสร้างที่ใช้ระยะเวลานานนั้น<_>เนื่องด้วยโครงข่ายจราจรบนทางหลวงหมายเลข<_>35<_>เป็นเส้นทางสู่ภาคใต้ของประเทศไทย<_>มีปริมาณการจราจรหนาแน่นมากกว่า<_>250,000<_>คัน/วัน<_>ทำให้การปิดเบี่ยงพื้นที่และบริหารจัดการจราจรระหว่างการก่อสร้างมีลักษณะทางกายภาพที่ค่อนข้างจำกัด", "อีกทั้งเป็นจุดตัดทางเข้า<_>-<_>ออกกับชุมชน<_>ซอยต่าง<_>ๆ<_>ส่งผลให้มีการชะลอตัวของรถสะสมแต่ละบริเวณมากกว่าพื้นที่นอกเขตเมือง<_>เพื่อความปลอดภัยและลดผลกระทบต่อผู้ใช้ทาง<_>ทำให้ผู้รับจ้างดำเนินงานก่อสร้างได้ในอัตราความก้าวหน้าที่ล่าช้ากว่าพื้นที่ปกติ", "นอกจากนี้<_>ยังใช้มาตรการป้องกันความปลอดภัยระดับสูงสุด<_>(double<_>safety)<_>ในพื้นที่การก่อสร้างทุกสัญญา<_>ซึ่งผู้รับจ้างจำเป็นต้องปฏิบัติงานได้เฉพาะช่วงเวลากลางคืน<_>(21.00<_>-<_>05.00<_>น)<_>เพื่อลดผลกระทบต่อผู้ใช้ทาง<_>รวมถึงการปรับแผนการดำเนินการของผู้รับจ้างแต่ละสัญญา<_>ให้เป็นไปตามกรอบระยะเวลาครอบคลุมตามที่ได้รับสิทธิเนื่องจากผลกระทบโควิด-19<_>ทั้งนี้<_>ทล.<_>จะดำเนินการเร่งรัดติดตามการทำงานของผู้รับจ้างอย่างใกล้ชิดต่อไป", "ด้าน<_>กพท.<_>เผยว่าจะเร่งรัดการดำเนินงาน<_>เพื่อให้เปิดใช้สะพานคู่ขนานสะพานพระราม<_>9<_>(ช่วงต่างระดับบางโคล่<_>-<_>ถนนสุขสวัสดิ์)<_>ได้ภายในเดือนกรกฎาคมปีนี้<_>คาดว่าจะสามารถดำเนินงานก่อสร้างช่วงทางหลัก<_>(mainline)<_>ตั้งแต่ต้นทางถนนพระราม<_>2<_>ถึงบริเวณทางแยกต่างระดับบางขุนเทียน<_>เพื่อเชื่อมต่อการเดินทางกับโครงการทางยกระดับของ<_>ทล.<_>ให้แล้วเสร็จภายในเดือนมิถุนายน<_>2568", "ส่วนกระแสวิพากษ์วิจารณ์<_>ที่ว่าเป็นสาเหตุทำให้การท่องเที่ยวเมืองหัวหินซบเซานั้น<_>ไม่ได้เป็นความจริง<_>ขณะนี้การท่องเที่ยวในหัวหินยังคงคึกคัก<_>บริเวณชายหาด<_>ถนนคนเดิน<_>ยังมีนักท่องเที่ยวจำนวนมากทั้งในวันธรรมดาและวันหยุด<_>โดยอัตราเข้าพักยังคงอยู่ในระดับสูง", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>นำร่องเที่ยว<_>3<_>จังหวัดชายแดนใต้<_>เริ่มที่<_>จ.ปัตตานี", "content": ["นายกรัฐมนตรี<_>นำร่องเที่ยว<_>3<_>จังหวัดชายแดนใต้<_>เริ่มที่<_>จ.ปัตตานี", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เดินหน้ากระตุ้นการท่องเที่ยวในพื้นที่สามจังหวัดชายแดนภาคใต้", "“เที่ยวใต้<_>สุดใจ”<_>โดยในวันนี้(27ก.พ.67)<_>นำคณะร่วมกิจกรรมส่งเสริมการท่องเที่ยวเริ่มที่<_>จ.ปัตตานี", "เยี่ยมชมตลาดวิถีชุมชนพื้นบ้าน<_>พบผู้นำท้องถิ่น<_>และประชาชน<_>ณ<_>มัสยิดกรือเซะ<_>อ.เมืองปัตตานี", "จากนั้นเยี่ยมชมสถานที่ท่องเที่ยว<_>เช่น<_>บ้านขุนพิทักษ์รายา<_>บ้านเลขที่<_>5<_>กือดาจีนอ<_>ตลาดวัฒนธรรมกือดาจีนอ", "ศาลเจ้าเล่งจูเกียง<_>หรือ<_>เจ้าแม่ลิ้มกอเหนี่ยว<_>พร้อมเยี่ยมชมมหกรรมท่องเที่ยวปัตตานีอาเซียน", "“กตัญญูคู่ฟ้ามหาสมโภชเจ้าแม่ลิ้มกอเหนี่ยวปัตตานี”<_>ประจำปี<_>2567<_>นอกจากนี้", "นายกรัฐมนตรียังพบคณะกรรมการอิสลามและคณะกรรมการมัสยิด<_>และเยี่ยมชมมัสยิดกลาง<_>จ.ปัตตานี<_>ณ", "อ.เมืองปัตตานี<_>ด้วย", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>นำคณะกระตุ้นท่องเที่ยว<_>“เที่ยวใต้<_>สุดใจ”<_>ณ<_>จ.ยะลา", "content": ["นายกรัฐมนตรี<_>นำคณะกระตุ้นท่องเที่ยว<_>“เที่ยวใต้<_>สุดใจ”<_>ณ<_>จ.ยะลา", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "วันนี้(28ก.พ.67)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>นำคณะร่วมกิจกรรมส่งเสริมการท่องเที่ยวจังหวัดชายแดนใต้<_>“เที่ยวใต้<_>สุดใจ”<_>กระตุ้นการท่องเที่ยวที่<_>จ.ยะลา", "เป็นจังหวัดที่<_>2<_>โดยเยี่ยมชมอุทยานการเรียนรู้ยะลา<_>tk<_>park<_>ที่<_>อ.เมืองยะลา<_>ชมกิจกรรมส่งเสริมสินค้า", "“ปลานิลสายน้ำไหลเบตง”<_>และ<_>“ปลาพลวงชมพูฮาลาบาลา”<_>สู่การเป็นสินค้า<_>gi", "ของไทยโดยกรมทรัพย์สินทางปัญญา<_>พร้อมพบเกษตรกรผู้เลี้ยงปลา<_>อ.เบตง", "เยี่ยมชมกิจกรรมภายในสวนไม้ดอกเมืองหนาว<_>อ.เบตง<_>สวนหมื่นบุปผา<_>เยี่ยมชมอุโมงค์เบตงมงคลฤทธิ์", "ซึ่งเป็นอุโมงค์ลอดภูเขาแห่งแรกของประเทศไทย<_>ชม<_>skywalk<_>อัยเยอร์เวง", "และติดตามผลการดำเนินงานของด่านศุลกากรเบตง<_>ณ<_>ด่านศุลกากรเบตง<_>อ.เบตง<_>จ.ยะลา", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ปิดท้ายทริป<_>“เที่ยวใต้<_>สุดใจ”<_>ที่<_>จ.นราธิวาส", "content": ["นายกรัฐมนตรี<_>ปิดท้ายทริป<_>“เที่ยวใต้<_>สุดใจ”<_>ที่<_>จ.นราธิวาส", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "วันนี้(29ก.พ.67)<_>เป็นวันที่<_>3<_>ของกิจกรรมนำร่องส่งเสริมการท่องเที่ยวสามจังหวัดชายแดนภาคใต้", "“เที่ยวใต้<_>สุดใจ”<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>นำคณะไปที่<_>จ.นราธิวาส", "เยี่ยมชมกิจกรรมภายในพิพิธภัณฑ์มรดกวัฒนธรรมอิสลามและศูนย์การเรียนรู้คัมภีร์อัล<_>กุรอาน", "พบคณะกรรมการอิสลามประจำจังหวัด", "และเป็นประธานในการประชุมหารือยกระดับการท่องเที่ยวและพัฒนาการท่องเที่ยวในสามจังหวัดชายแดนใต้", "เพื่อให้เกิดกิจกรรมกระตุ้นเศรษฐกิจและความครึกครื้นภายในพื้นที่", "โดยทั้งสามจังหวัดชายแดนใต้มีศิลปะวัฒนธรรม<_>แหล่งท่องเที่ยวทางธรรมชาติ", "และอาหารท้องถิ่นที่ขึ้นชื่อและเป็นเอกลักษณ์<_>ประชาชนมีอัธยาศัยไมตรีมีความเป็นเจ้าบ้านที่ดี", "เชื่อว่ามีศักยภาพด้านการท่องเที่ยวไม่แพ้ที่อื่น", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>แนวทางขับเคลื่อนอุตสาหกรรมฮาลาลไทย<_>สู่<_>asean<_>halal<_>hub", "content": ["แนวทางขับเคลื่อนอุตสาหกรรมฮาลาลไทย<_>สู่<_>asean<_>halal<_>hub", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ที่ประชุมคณะรัฐมนตรี<_>รับทราบแนวทางการดำเนินงานเพื่อขับเคลื่อนอุตสาหกรรมฮาลาลไทย", "โดยจัดตั้งคณะกรรมการอุตสาหกรรมฮาลาลแห่งชาติเพื่อเป็นกลไกในการขับเคลื่อนอย่างเป็นรูปธรรม", "และมีแผนปฏิบัติการพัฒนาอุตสาหกรรมฮาลาลไทย<_>ระยะ<_>5<_>ปี<_>เป็นกรอบแนวทาง<_>ประกอบด้วย", "มาตรการส่งเสริมการค้าระหว่างประเทศและสร้างความเข้มแข็งห่วงโซ่การผลิต", "พัฒนามาตรฐานอุตสาหกรรมและยกระดับผู้ประกอบการ<_>และยกระดับปัจจัยแวดล้อม<_>เช่น", "ตั้งศูนย์อุตสาหกรรมฮาลาลไทย<_>พัฒนาห้องปฏิบัติการ<_>พัฒนาฝีมือแรงงานและบุคลากร", "จัดทำระบบข้อมูลสารสนเทศอัจฉริยะ<_>ตั้งเป้าหมาย<_>gdp<_>ภาคอุตสาหกรรมขยายตัวร้อยละ<_>1.2<_>แรงงานเพิ่ม", "100,000<_>คนต่อปี<_>ก้าวสู่การเป็น<_>asean<_>halal<_>hub<_>ภายในปี<_>2571", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.สกลนคร", "content": ["นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.สกลนคร", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ในวันนี้<_>(18ก.พ.67)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "ตรวจราชการ<_>จ.สกลนคร", "เพื่อหารือประเด็นความเดือดร้อนเรื่องการทำประมงน้ำจืดและการบริหารจัดการน้ำในพื้นที่หนองหาน", "เยี่ยมชมพื้นที่ต้นแบบในการแก้ไขปัญหาคุณภาพดิน<_>การจัดการแหล่งน้ำ", "และประชุมหารือแผนพัฒนาและแก้ไขปัญหาของจังหวัด", "หารือประเด็นการพัฒนาจังหวัดสกลนครให้เป็นสถานที่ท่องเที่ยวเชิงศาสนา", "การพัฒนาจังหวัดให้เป็นเมืองนวัตกรรมการเกษตร", "ชมผลิตภัณฑ์สินค้าทางการเกษตรและจับคู่ความร่วมมือระหว่างภาคธุรกิจและเกษตรกร", "ตลอดจนติดตามนโยบาย<_>30<_>บาทรักษาทุกที่ด้วยบัตรประชาชนใบเดียว", "และพบปะประชาชนชาวจังหวัดสกลนคร", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.อุดรธานี", "content": ["​นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.อุดรธานี", "นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.อุดรธานี", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจราชการ<_>จ.อุดรธานี", "ในวันนี้<_>(19ก.พ.67)<_>เพื่อมอบสัญญาเช่าที่ราชพัสดุให้แก่ผู้เช่าในโครงการ<_>“หนองวัวซอโมเดล”", "ซึ่งเป็นนโยบายสำคัญของรัฐบาลเรื่องการนำที่ดินในความดูแลของกองทัพมาให้ประชาชนได้ใช้ประโยชน์<_>เช่น", "เพื่อทำการเกษตร<_>ใช้เป็นแหล่งเรียนรู้เพื่อสนับสนุนการสร้างรายได้<_>สร้างโอกาสทางเศรษฐกิจให้แก่ประชาชน", "และเยี่ยมชมนิทรรศการวิสาหกิจชุมชนในการพัฒนาการเกษตรสมัยใหม่<_>ณ<_>ที่ว่าการอำเภอหนองวัวซอ", "หารือแผนพัฒนาของจังหวัดอุดรธานี<_>ณ<_>โครงการส่งน้ำและบำรุงรักษากุมภวาปี<_>อ.กุมภวาปี", "และหารือเรื่องแผนงานมาตรการด้านสิ่งแวดล้อม<_>ณ<_>โครงการเหมือนแร่โพแทช<_>อ.เมืองอุดรธานี", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ส่งเสริมเด็กไทยเล่นดนตรีไทยคนละ<_>1<_>ชิ้น<_>ร่วมกันอนุรักษ์สืบสานศิลปวัฒนธรรมไทย", "content": ["ส่งเสริมเด็กไทยเล่นดนตรีไทยคนละ<_>1<_>ชิ้น<_>ร่วมกันอนุรักษ์สืบสานศิลปวัฒนธรรมไทย", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลสนับสนุนโครงการส่งเสริมเด็กไทยเล่นดนตรีไทยคนละ<_>1<_>ชิ้น", "โดยกระทรวงวัฒนธรรมจัดการฝึกอบรมปฏิบัติดนตรีไทยและดนตรีพื้นบ้านแก่เด็กและเยาวชน<_>ประกอบด้วย", "กลุ่มปี่พาทย์<_>กลุ่มเครื่องสายไทย<_>กลุ่มดนตรีพื้นบ้าน<_>และกลุ่มดนตรีสากล<_>สำหรับปีงบประมาณ<_>พ.ศ.2567<_>นี้", "มีนักเรียน<_>นักศึกษา<_>จำนวนกว่า<_>5,000<_>คน<_>จาก<_>100", "สถาบันการศึกษาเครือข่ายทั่วประเทศสนใจเข้าอบรมหลักสูตรระยะสั้น<_>12<_>ชั่วโมง", "โดยเด็กและเยาวชนจะได้รับความรู้จากทีมวิทยากรในสังกัดของวิทยาลัยนาฏศิลป์<_>12<_>แห่ง<_>คณะศิลปศึกษา", "คณะศิลปนาฏดุริยางค์<_>และครูผู้เชี่ยวชาญ<_>ซึ่งนอกจากจะได้ทักษะทางดนตรีติดตัวแล้ว", "ยังได้รับความสนุกสนานเพลิดเพลิน<_>ฝึกสมาธิ<_>และได้ร่วมกันอนุรักษ์สืบสานศิลปวัฒนธรรมไทยอันงดงามด้วย", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขยายเวลายกเว้นวีซ่าแก่นักท่องเที่ยวชาวคาซัคสถาน<_>ถึง<_>31<_>ส.ค.67", "content": ["ขยายเวลายกเว้นวีซ่าแก่นักท่องเที่ยวชาวคาซัคสถาน<_>ถึง<_>31<_>ส.ค.67", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ที่ประชุมคณะรัฐมนตรี", "มีมติอนุมัติขยายเวลาการยกเว้นการตรวจลงตราเพื่อการท่องเที่ยวให้แก่ผู้ถือหนังสือเดินทางหรือเอกสา", "รใช้แทนหนังสือเดินทางสัญชาติคาซัคสถานเป็นกรณีพิเศษและเป็นการชั่วคราว<_>ไปถึงวันที่<_>31<_>สิงหาคม<_>2567", "เนื่องจากสถิติช่วงวันที่<_>25<_>กันยายน<_>2566<_>–<_>10<_>มกราคม<_>2567", "มีนักท่องเที่ยวชาวคาซัคสถานเดินทางมาประเทศไทยกว่า<_>68,824<_>คน<_>ปี<_>2566<_>มีเข้ามากว่า<_>172,000<_>คน", "ซึ่งเป็นจำนวนสูงสุดที่เคยเดินทางเข้ามาในไทย<_>และมีค่าใช้จ่ายเฉลี่ยประมาณ<_>75,000<_>บาท/คน/ครั้ง", "จึงถือเป็นนักท่องเที่ยวที่มีศักยภาพ<_>มีกำลังซื้อสูง<_>ทั้งนี้", "มอบหมายหน่วยงานความมั่นคงติดตามประเมินผลกระทบโดยหากพบว่ามีผลกระทบด้านความมั่นคงและผลป", "ระโยชน์ของชาติก็สามารถเสนอ<_>ครม.พิจารณายกเลิกได้", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​อนุมัติเพิ่มค่ารักษาพยาบาลที่ให้นายจ้างจ่ายกรณีลูกจ้างบาดเจ็บศรีษะรุนแรง", "content": ["​อนุมัติเพิ่มค่ารักษาพยาบาลที่ให้นายจ้างจ่ายกรณีลูกจ้างบาดเจ็บศรีษะรุนแรง", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ที่ประชุมคณะรัฐมนตรีเห็นชอบร่างกฎกระทรวงซึ่งเป็นการแก้ไขกฎกระทรวงค่ารักษาพยาบาลที่ให้นายจ้างจ่าย<_>พ.ศ.2563", "โดยปรับเพิ่มอัตราค่ารักษาพยาบาลที่ให้นายจ้างจ่ายเมื่อลูกจ้างประสบอันตรายหรือเจ็บป่วย<_>จากเดิม", "ให้จ่ายค่ารักษาพยาบาลเท่าที่จ่ายจริงตามความจำเป็นแต่ไม่เกิน<_>50,000<_>บาท<_>เป็น<_>65,000<_>บาท", "ในกรณีที่ค่ารักษาพยาบาลไม่เพียงพอให้นายจ้างจ่ายเท่าที่จ่ายจริงตามความจำเป็นเพิ่มขึ้นอีกไม่เกิน<_>100,000", "บาท<_>สำหรับการประสบอันตรายหรือเจ็บป่วยบาดเจ็บอย่างรุนแรงของศรีษะ", "เพื่อให้สอดคล้องกับสภาพเศรษฐกิจและอัตราค่าใช้จ่ายในการรักษาพยาบาลในปัจจุบัน", "ให้ลูกจ้างได้รับความคุ้มครองและได้รับการรักษาอย่างเหมาะสมกับความเจ็บป่วย", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลจัดริ้วขบวนยิ่งใหญ่อัญเชิญพระบรมสารีริกธาตุจากอินเดียสู่ท้องสนามหลวง", "content": ["​รัฐบาลจัดริ้วขบวนยิ่งใหญ่อัญเชิญพระบรมสารีริกธาตุจากอินเดียสู่ท้องสนามหลวง", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "วันนี้(23ก.พ.67)<_>รัฐบาลจัดริ้วขบวนอัญเชิญพระบรมสารีริกธาตุและอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ", "ซึ่งเป็นองค์ดั้งเดิมที่ค้นพบในสถูปโบราณ<_>สาธารณรัฐอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ", "มณฑลพิธีท้องสนามหลวง<_>กรุงเทพมหานคร<_>โดยมีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "เป็นประธานในพิธีเปิดงานและพิธีเจริญพระพุทธมนต์ในช่วงเย็นวันนี้", "ขอเชิญชวนประชาชนที่สนใจเข้าสักการะบูชาได้ในวันพรุ่งนี้<_>(24ก.พ)<_>ถึงวันที่<_>3<_>มี.ค.2567<_>ตั้งแต่เวลา<_>09.00", "–<_>20.00<_>น.<_>พร้อมร่วมกิจกรรมส่งเสริมพระพุทธศาสนาเนื่องในเทศกาลวันมาฆบูชา", "และหลังจากนั้นจะอัญเชิญไปประดิษฐานยังภูมิภาค<_>โดยในทุกวันเวลา<_>17.00", "น.จะมีพิธีเจริญพระพุทธมนต์ตามอัตลักษณ์ของแต่ละพื้นที่เพื่อเสริมสิริมงคลแก่ประชาชนที่เข้าร่วมงาน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เชิญชวนประชาชนร่วมกิจกรรมวันมาฆบูชา<_>ประจำปี<_>2567", "content": ["เชิญชวนประชาชนร่วมกิจกรรมวันมาฆบูชา<_>ประจำปี<_>2567", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลสืบสานพระพุทธศาสนา", "ขอเชิญชวนพุทธศาสนิกชนและประชาชนที่สนใจเข้าร่วมกิจกรรมส่งเสริมการเผยแผ่พระพุทธศาสนาเนื่", "องในเทศกาลวันมาฆบูชา<_>ประจำปี<_>2567<_>ในวันนี้<_>(24ก.พ.67)<_>ณ<_>บริเวณลานหน้าพระประธานพุทธมณฑล", "ถ.พุทธมณฑลสาย<_>4<_>ต.ศาลายา<_>อ.พุทธมณฑล<_>จ.นครปฐม<_>โดยในเวลา<_>07.00<_>น.", "มีพิธีเจริญพระพุทธมนต์และพิธีทำบุญตักบาตร<_>เวลา<_>17.00<_>น.<_>มีพิธีเวียนเทียน<_>และในเวลา<_>18.30<_>น.", "มีการแสดงพระธรรมเทศนา<_>การบรรยายธรรม<_>และการสนทนาธรรม", "ประชาชนที่ไม่สะดวกเดินทางสามารถรับชมการถ่ายทอดสดได้ผ่านทางเฟซบุ๊กของสำนักงานพระพุทธศาสนาแ", "ห่งชาติ<_>หรือร่วมกิจกรรมทางศาสนาได้<_>ณ<_>ศาสนสถานและวัดใกล้บ้านทั่วประเทศ", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อนุมัติงบ<_>104<_>ล้านบาท<_>จัดงาน<_>เย็นทั่วหล้า<_>มหาสงกรานต์<_>2567", "content": ["อนุมัติงบ<_>104<_>ล้านบาท<_>จัดงาน<_>เย็นทั่วหล้า<_>มหาสงกรานต์<_>2567", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลกระตุ้นการท่องเที่ยว<_>โดยอนุมัติงบ<_>104<_>ล้านบาท<_>เพื่อจัดงาน<_>maha<_>songkran<_>world<_>water", "festival<_>เย็นทั่วหล้า<_>มหาสงกรานต์<_>2567<_>ระหว่างวันที่<_>11-15<_>เม.ย.2567<_>ณ", "บริเวณถนนราชดำเนินกลางและท้องสนามหลวง<_>กรุงเทพมหานคร<_>และพื้นที่อัตลักษณ์<_>5", "ภูมิภาคทั่วประเทศไทย<_>มีกิจกรรม<_>เช่น<_>ขบวนรถพาเหรดสงกรานต์<_>การแสดงโขน<_>มโนราห์<_>ลานสงกรานต์<_>5", "ภาค", "เพื่ออนุรักษ์และสืบทอดประเพณีอันงดงามและเฉลิมฉลองในโอกาสที่องค์การยูเนสโกประกาศขึ้นทะเบียนสงก", "รานต์ในประเทศไทยเป็นรายการมรดกทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ซึ่งการจัดงานครั้งนี้", "จะกระตุ้นให้เกิดการเดินทางและสร้างรายได้จากการท่องเที่ยว<_>ส่งเสริมให้ประเทศไทย<_>เป็น<_>1<_>ใน<_>10", "ประเทศสุดยอดเฟสติวัลของโลก", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-5", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดึงพลังอาสาท้องถิ่นกว่า<_>7.3<_>ล้านคน<_>ร่วมแก้ปัญหาการเผา<_>ลดต้นตอฝุ่น<_>pm2.5", "content": ["ดึงพลังอาสาท้องถิ่นกว่า<_>7.3<_>ล้านคน<_>ร่วมแก้ปัญหาการเผา<_>ลดต้นตอฝุ่น<_>pm2.5", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเดินหน้าแก้ปัญหาหมอกควันและฝุ่น<_>pm2.5<_>โดยเพิ่มกลไกอาสาสมัครท้องถิ่นรักษ์โลกที่มีกว่า", "7.3<_>ล้านคนทั่วประเทศร่วมรณรงค์ลดการเผาในพื้นที่แปลงเกษตร", "ในช่วงวิกฤตหมอกควันมีอาสาสมัครและประชาชนจิตอาสาพร้อมอุปกรณ์และเครื่องจักรกลสาธารณภัยปฏิบัติ", "การดับไฟป่าและเฝ้าระวังการลักลอบเผา", "รวมทั้งยกระดับการบังคับใช้กฎหมายเพื่อควบคุมแหล่งกำเนิดฝุ่นละอองขนาดเล็ก<_>ทั้งนี้", "ขอความร่วมมือประชาชนทั่วประเทศ<_>ช่วยกันงดเผาขยะและเศษวัสดุตลอดทั้งปี", "เพื่อสังคมโดยรวมและสิ่งแวดล้อมที่เราอยู่อาศัยร่วมกัน<_>หากพบเห็นเพลิงไหม้ในพื้นที่ป่ารกร้าง<_>หรือ", "พื้นที่ป่าไม้<_>แจ้งเหตุได้ทางไลน์<_>“ปภ.รับแจ้งเหตุ”<_>โดยเพิ่มเพื่อนที่ไลน์ไอดี<_>@1784ddpm<_>หรือ", "โทรสายด่วนนิรภัย<_>1784<_>ได้ตลอด<_>24<_>ชั่วโมง", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
