{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-”คารม“<_>เชิญชวนลูกหนี้<_>กยศ.ลงทะเบียนแจ้งความประสงค์เพื่อขอรับเงินคืนในส่วนที่ชำระเกิน<_>ทาง<_>www.studentloan.or.th", "content": ["”คารม“<_>เชิญชวนลูกหนี้<_>กยศ.ลงทะเบียนแจ้งความประสงค์เพื่อขอรับเงินคืนในส่วนที่ชำระเกิน<_>ทาง<_>www.studentloan.or.th", "วันที่<_>8<_>มีนาคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>คำนวณยอดหนี้คงเหลือใหม่ตาม<_>พ.ร.บ.<_>กยศ.<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2566<_>ให้แก่ผู้กู้ยืมกลุ่มเร่งด่วนที่ถูกบังคับคดีหรือถูกอายัดเงินเสร็จเรียบร้อยแล้ว<_>จำนวน<_>50,614<_>ราย<_>ทำให้ผู้กู้ยืมบางรายมีสถานะปิดบัญชีได้ทันทีและมีผู้กู้ยืมที่จะได้รับเงินคืนในส่วนที่ชำระเกินจำนวน<_>3,494<_>ราย<_>นั้น", "นายคารม<_>กล่าวว่า<_>กองทุนฯ<_>ได้มีการออกหนังสือแจ้งผู้กู้ยืมแต่ละรายให้ลงทะเบียนรับเงินคืนและเริ่มดำเนินการจ่ายเงินคืนแล้วผ่านระบบโอนเงินแบบพร้อมเพย์ที่ผูกบัญชีธนาคารด้วยเลขบัตรประจำตัวประชาชนของผู้กู้ยืมเท่านั้น<_>ตั้งแต่วันที่<_>4<_>มีนาคม<_>2567<_>เป็นต้นไป", "”ขอเชิญชวนลูกหนี้<_>กยศ.ลงทะเบียนแจ้งความประสงค์เพื่อขอรับเงินคืนทางเว็บไซต์<_>“กองทุนกู้ยืมเพื่อการศึกษา”<_>โดย<_>กศย.<_>จะเร่งคืนเงินให้ตามลำดับต่อไป“<_>นายคารม<_>ย้ำ"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สั่งการทุกหน่วยงานที่เกี่ยวข้องรุกขยายตลาดแรงงานไทยในต่างประเทศ<_>‘มุ่งรักษาฐานตลาดเดิม<_>แสวงหาฐานตลาดใหม่’<_>เน้นความปลอดภัย<_>ถูกต้อง<_>ส่งเสริมคุณภาพชีวิตแรงงานไทยในทุกมิติ", "content": ["นายกฯ<_>สั่งการทุกหน่วยงานที่เกี่ยวข้องรุกขยายตลาดแรงงานไทยในต่างประเทศ<_>‘มุ่งรักษาฐานตลาดเดิม<_>แสวงหาฐานตลาดใหม่’<_>เน้นความปลอดภัย<_>ถูกต้อง<_>ส่งเสริมคุณภาพชีวิตแรงงานไทยในทุกมิติ", "วันนี้<_>(8<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>สั่งการแนวทางดำเนินนโยบายที่มุ่งกระชับความสัมพันธ์ร่วมกับทั้งภาครัฐและภาคีเครือข่ายภาคเอกชนระหว่างประเทศ<_>รวมถึงสมาคมการจัดหางานไทยในต่างประเทศและผู้รับอนุญาตจัดหางานเพื่อไปทำงานต่างประเทศ<_>เพื่อสนับสนุนให้แรงงานคุณภาพของไทยไปทำงานต่างประเทศ<_>ตั้งเป้าจำนวน<_>100,000<_>ราย<_>ภายในปี<_>2567<_>นี้", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายกรัฐมนตรีผลักดันให้เกิดประโยชน์สูงสุดให้กับแรงงานไทยในทุกมิติ<_>โดยเน้นให้ความสำคัญกับการส่งออกแรงงานไทยอย่างมีจริยธรรม<_>ถูกต้องตามกฎหมาย<_>และได้รับการคุ้มครองด้านค่าจ้าง<_>สวัสดิการภายใต้หลักสิทธิมนุษยชน<_>เพื่อให้เกิดการเพิ่มพูนทักษะการทำงานให้เป็นที่ยอมรับจากนานาชาติ<_>ตลอดจนส่งเสริม<_>พัฒนาคุณภาพชีวิตการทำงานของแรงงานไทย<_>และนำมาพัฒนาประเทศในที่สุด", "โดยรัฐบาลได้กำหนด<_>2<_>มาตรการ<_>ที่ครอบคลุม<_>ได้แก่<_>1.<_>มาตรการรักษาตลาดแรงงานเดิมในประเทศที่มีการจัดส่งแรงงานไทยไปทำงานอยู่แล้ว<_>ด้วยการสร้างความเชื่อมั่น<_>เพิ่มแรงจูงใจในการจ้างแรงงานไทยของนายจ้าง<_>เพื่อเพิ่มจำนวนความต้องการรับแรงงานไทย<_>และนำไปสู่การจัดทำบันทึกความเข้าใจด้านการจัดส่งแรงงานร่วมกัน<_>และ<_>2.<_>มาตรการแสวงหาตลาดแรงงานใหม่ในประเทศที่กำลังขาดแคลนแรงงานหรือประเทศที่มีแนวโน้มเพิ่มอัตราการจ้างงานแรงงานต่างชาติ<_>เช่น<_>ประเทศออสเตรเลีย<_>ประเทศอิตาลี<_>ประเทศโปรตุเกส<_>เป็นต้น<_>โดยข้อมูลจากกระทรวงแรงงานชี้ให้เห็นว่า<_>จำนวนแรงงานไทยในการไปทำงานต่างประเทศนับตั้งแต่ต้นปี<_>2567<_>ตัวเลขอยู่ที่<_>29,399<_>ราย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กระทรวงแรงงานอยู่ระหว่างการเจรจากับสาธารณรัฐเกาหลี<_>ซึ่งเป็นประเทศยอดนิยมของแรงงานไทยที่ต้องการไปทำงานในต่างประเทศ<_>เพื่อขอเพิ่มโควตาการจ้างงานในระบบการอนุญาตจ้างแรงงานต่างชาติ<_>(employment<_>permit<_>system:<_>eps)<_>ประเภทวีซ่า<_>e-9<_>ซึ่งเป็นวีซ่าแรงงานต่างชาติประเภทไม่มีทักษะ<_>เพื่อเพิ่มสัดส่วนการจ้างแรงงานเพศหญิงในสาขาอุตสาหกรรมภาคบริการ<_>และประเภทวีซ่า<_>e-7<_>ซึ่งเป็นวีซ่าแรงงานต่างชาติประเภทมีทักษะ<_>เพื่อขยายตลาดแรงงานทักษะฝีมือกับผู้ประกอบกิจการอู่ต่อเรือ<_>เช่น<_>บริษัทในเครือ<_>hyundai<_>บริษัท<_>samsung<_>และบริษัท<_>hanwha<_>ocean<_>นอกจากนี้<_>กระทรวงแรงงานยังมีแผนหารือกับองค์กรที่เป็นผู้รับแรงงานไทยในประเทศญี่ปุ่น<_>โดยจะมีการเจรจาขยายตลาดแรงงานไทยให้ไปทำงานในภาคอุตสาหกรรม<_>บริการด้านอาหาร<_>และบริการโรงแรมในประเทศญี่ปุ่นมากขึ้นอีกด้วย", "“นายกรัฐมนตรีสั่งการให้ดำเนินการเพื่อสนับสนุนการเพิ่มโอกาสแรงงานไทยในต่างประเทศอย่างมีคุณภาพ<_>ถูกต้องตามกฎหมาย<_>ได้รับการคุ้มครองอย่างเหมาะสม<_>และอยู่ภายใต้หลักสิทธิมนุษยชน<_>พร้อมร่วมมือทุกภาคส่วนในการยกระดับขีดความสามารถในการแข่งขันของแรงงานไทยในตลาดโลก<_>เพื่อทำให้การส่งออกแรงงานไทยไปทำงานต่างประเทศมีผลสัมฤทธิ์เป็นรูปธรรม<_>ยกระดับวิถีชีวิต<_>ประชาชน<_>และขับเคลื่อนเศรษฐกิจภายในประเทศได้อย่างเท่าเทียม”<_>นายชัย<_>กล่าว"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“วันสตรีสากล<_>ปี<_>67”<_>เป็นไปอย่างอบอุ่น​<_>คึกคักในหลายจังหวัด​<_>ทั่วประเทศ<_>รัฐบาลย้ำ<_>ส่งเสริม<_>พัฒนา<_>สนับสนุนบทบาทสตรีทุกภาคส่วนของสังคม", "content": ["​“วันสตรีสากล<_>ปี<_>67”<_>เป็นไปอย่างอบอุ่น​<_>คึกคักในหลายจังหวัด​<_>ทั่วประเทศ<_>รัฐบาลย้ำ<_>ส่งเสริม<_>พัฒนา<_>สนับสนุนบทบาทสตรีทุกภาคส่วนของสังคม", "วันนี้<_>(8<_>มีนาคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>การจัดกิจกรรม<_>\"วันสตรีสากล\"<_>ในปี​<_>2567​<_>นี้<_>(8<_>มีนาคม<_>2567)<_>ที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>โดยกรมกิจการสตรีและสถาบันครอบครัว​<_>จัดขึ้น<_>ภายใต้แนวคิด<_>“เสริมพลังสตรีและเด็กหญิง<_>ขจัดความยากจนสู่ความเท่าเทียมระหว่างเพศ<_>บนพื้นฐานครอบครัวที่อบอุ่น”<_>นั้น​<_>บรรยากาศเป็นไปอย่างอบอุ่น​<_>และคึกคัก", "โดยปีนี้​<_>มีการจัดงานวันสตรีสากลประจำปี​<_>พ.ศ<_>2567<_>อย่างพร้อมเพียงกันในหลายจังหวัดทั่วประเทศ​<_>เช่น​<_>กรุงเทพมหานคร​<_>ปัตตานี<_>ร้อยเอ็ด​<_>จันทบุรี<_>มุกดาหาร<_>นครสวรรค์<_>ภูเก็ต​<_>เป็นต้น​<_>ซึ่งในกิจกรรมนั้นมีการมอบโล่ประกาศเกียรติคุณให้กับที่สตรีดีเด่น<_>รวมถึงบุคคลและหน่วยงานองค์กรที่ทำงานด้านสตรีและความเสมอภาคระหว่างเพศ<_>พร้อมเพรียงกัน​<_>เพื่อตอกย้ำถึงความสำคัญ​ในการสนับสนุนทุกภาคส่วนในสังคม<_>ให้ร่วมกับขับเคลื่อนให้ทุกคน<_>ทุกเพศ<_>ทุกวัย<_>มีเจตคติที่เคารพความเท่าเทียมระหว่างเพศ<_>และเปิดโอกาสให้สตรีเข้ามามีส่วนร่วมและมีบทบาทในการพัฒนาสังคม<_>ลดความเหลื่อมล้ำ<_>และสร้างความเป็นธรรมในทุกมิติ<_>โดยเริ่มต้นจากรากฐานครอบครัวที่อบอุ่นเข้มแข็ง​", "ทั้งนี้องค์การสหประชาชาติ<_>กำหนดให้เป็นวันสตรีสากล<_>และประเทศไทยของเราได้เฉลิมฉลองวันสตรีสากลมาเป็นเวลา<_>36<_>ปี<_>โดยภายในงานจะนำเสนอถึงการส่งเสริม<_>พัฒนา<_>สนับสนุนบทบาทสตรีทุกภาคส่วนของสังคม<_>ไม่ว่าจะเป็นภาครัฐและเอกชน<_>รวมถึงการเมือง<_>ให้มีการปฏิบัติที่เท่าเทียมกันระหว่างเพศ<_>ซึ่งรัฐบาลได้ให้ความสำคัญเป็นอย่างยิ่ง<_>รวมถึงการขจัดความเหลื่อมล้ำ<_>สร้างความเป็นธรรมให้สอดคล้องกับเป้าหมายการพัฒนาอย่างยั่งยืนที่องค์การสหประชาชาติกำหนดไว้"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ดร.<_>นลินี<_>ทวีสิน”<_>หารือทูตโมร็อกโก<_>ส่งเสริมความสัมพันธ์ทุกมิติ<_>ชู<_>soft<_>power<_>ที่โดดเด่นของแต่ละประเทศ<_>แฟชั่น<_>ภาพยนต์<_>อาหารฮาลาลชงจัดคณะกรรมการร่วมด้านการค้า<_>ครั้งที่<_>1", "content": ["“ดร.<_>นลินี<_>ทวีสิน”<_>หารือทูตโมร็อกโก<_>ส่งเสริมความสัมพันธ์ทุกมิติ<_>ชู<_>soft<_>power<_>ที่โดดเด่นของแต่ละประเทศ<_>แฟชั่น<_>ภาพยนต์<_>อาหารฮาลาลชงจัดคณะกรรมการร่วมด้านการค้า<_>ครั้งที่<_>1", "“ดร.<_>นลินี<_>ทวีสิน”<_>หารือทูตโมร็อกโก<_>ส่งเสริมความสัมพันธ์ทุกมิติ<_>ชู<_>soft<_>power<_>ที่โดดเด่นของแต่ละประเทศ<_>แฟชั่น<_>ภาพยนต์<_>อาหารฮาลาลชงจัดคณะกรรมการร่วมด้านการค้า<_>ครั้งที่<_>1<_>เพื่อเป็นเวทีในการขยายโอกาสการค้า<_>การลงทุน<_>และการพบปะกันของภาคเอกชน<_>2<_>ประเทศ", "วันนี้<_>(8<_>มีนาคม<_>2567)<_>ดร.<_>นลินี<_>ทวีสิน<_>พบทูตโมร็อกโก<_>ส่งเสริมความร่วมมือด้านเกษตร<_>อุตสาหกรรม<_>และฮาลาล<_>หาแนวทางพัฒนา<_>soft<_>power<_>ร่วมกัน<_>เสนอจัดประชุม<_>jtc<_>ครั้งที่<_>1<_>เพื่อเป็นเครื่องมือในการขยายการค้าและการลงทุนระหว่างกัน<_>และในโอกาสเดียวกันจะเป็นโอกาสในการพบปะกันของภาคเอกชนสองประเทศ<_>เพื่อสร้างความตระหนักรู้<_>รวมทั้งโอกาสในการจับคู่ธุรกิจ<_>ชูการเป็นประตูสู่ภูมิภาคอาเซียนของไทย<_>และประตูสู่แอฟริกาของโมร็อกโก", "ดร.<_>นลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังจากการหารือร่วมกับนายอับดุรเราะฮีม<_>เราะห์ฮาลี<_>เอกอัครราชทูตราชอาณาจักรโมร็อกโกประจำประเทศไทย<_>ว่าตนและท่านทูตเห็นพ้องว่า<_>ไทยและโมร็อกโกมีโอกาสในการส่งเสริมความร่วมมืออีกมาก<_>ไม่ว่าจะเป็นในด้านการเกษตร<_>ด้านอุตสาหกรรม<_>โดยเฉพาะอุตสาหกรรมอัจฉริยะ<_>และอุตสาหกรรมหุ่นยนต์<_>ตนยังได้เสนอให้ไทยและโมร็อกโก<_>พัฒนาความร่วมมือด้านฮาลาล<_>โดยอาศัยความชำนาญด้านมาตรฐานและการรับรองฮาลาลของโมร็อกโก<_>ในขณะที่ใช้ความชำนาญด้านการผลิตและแปรรูปอาหารของไทย<_>ตนและท่านทูตยังเห็นพ้องว่าไทยและโมร็อกโกมีโอกาสในการพัฒนา<_>soft<_>power<_>ร่วมกันอีกมาก<_>ไม่ว่าจะเป็นในแง่ของวัฒนธรรม<_>ศิลปะ<_>แฟชั่น<_>รวมถึงกีฬา<_>ซึ่งต่างฝ่ายต่างมีเอกลักษณ์ที่โดดเด่น<_>และสามารถส่งเสริมกันได้เป็นอย่างดี", "ผู้แทนการค้าไทย<_>เสริมว่า<_>ทั้งสองฝ่ายยังได้หารือถึงการจัดประชุมคณะกรรมการร่วมทางการค้า<_>(jtc)<_>ครั้งที่<_>1<_>โดยเห็นพ้องว่าการประชุม<_>jtc<_>นี้จะเป็นโอกาสดีในการหารือแนวทางกระชับความสัมพันธ์ทาง<_>เศรษฐกิจ<_>การค้า<_>และการลงทุนระหว่างกันอย่างเป็นรูปธรรม<_>และเป็นโอกาสของทั้งสองฝ่ายที่จะแลกเปลี่ยน<_>ข้อมูลด้านการค้า<_>กฎระเบียบ<_>ตลอดจนหาแนวทางในการลดอุปสรรคทางการค้าระหว่างกัน<_>และยังเป็นโอกาสในการพบปะกันของภาคเอกชนสองประเทศ<_>เพื่อสร้างความตระหนักรู้<_>รวมทั้งโอกาสในการจับคู่ธุรกิจ<_>ทั้งนี้<_>หน่วยงานที่เกี่ยวข้องจะพิจารณาวันที่เหมาะสมและระดับหัวหน้าคณะที่เหมาะสมสำหรับการประชุม<_>jtc<_>ครั้งที่<_>1<_>ต่อไป", "ไทยและโมร็อกโกมีศักยภาพในการเป็นศูนย์กลางการค้าและมีโอกาสขยายมูลค่าการค้าระหว่างกันได้อีกมาก<_>โดยโมร็อกโกสามารถเป็นประตูการค้าของไทยไปสู่แอฟริกาและประเทศอื่น<_>ๆ<_>ที่โมร็อกโกมีข้อตกลงการค้าเสรีอยู่แล้ว<_>ในขณะเดียวกัน<_>ไทยสามารถเป็นประตูการค้าสู่อาเซียนและประเทศในเอเชียตะวันออกให้กับโมร็อกโก<_>ผ่านการใช้ประโยชน์จากความตกลง<_>fta<_>ที่ไทยมีทั้งหมด<_>14<_>ฉบับ<_>กับคู่ภาคี<_>18<_>ประเทศ<_>ดร.<_>นลินี<_>กล่าวทิ้งท้าย"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ให้สัมภาษณ์สื่อมวลชน<_>ปลื้มยางราคาพุ่ง<_>ขอบคุณทุกหน่วยงาน<_>พร้อมสั่งการดูแลฝุ่นpm2.5ต่อเนื่อง<_>วันนี้หารือเอกชนฝรั่งเศสกว่า<_>10<_>บริษัท", "content": ["นายกฯ<_>ให้สัมภาษณ์สื่อมวลชน<_>ปลื้มยางราคาพุ่ง<_>ขอบคุณทุกหน่วยงาน<_>พร้อมสั่งการดูแลฝุ่นpm2.5ต่อเนื่อง<_>วันนี้หารือเอกชนฝรั่งเศสกว่า<_>10<_>บริษัท", "วันนี้<_>(8<_>มีนาคม<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนก่อนเริ่มภารกิจแรกที่กรุงปารีส<_>สาธารณรัฐฝรั่งเศส<_>โดย<_>นายกฯ<_>กล่าวถึงราคายางที่สูงขึ้นทะลุกิโลกรัมละ<_>80<_>บาท(ราคาส่งออก)เป็นราคาที่สูงที่สุดในช่วงเวลา<_>41<_>เดือนที่ผ่านมา<_>โดยนายกฯ<_>กล่าวว่ายางพาราในไทยมีทั้งสิ้นกว่า<_>25<_>ล้านไร่<_>ถือเป็นพืชเศรษฐกิจหลักอีกหนึ่งชนิด<_>ทั้งนี้<_>รัฐบาลได้ประกาศตั้งแต่ช่วงแรกของการเข้ามารับตำแหน่งว่าจะเพิ่มรายได้ให้เกษตรกร<_>3<_>เท่าในช่วงเวลา<_>4<_>ปี<_>โดยนายกฯ<_>เชื่อว่าช่วงนี้ยังไม่ใช่ราคายางสูงที่สุด", "โดยนายกฯ<_>ขอบคุณหน่วยงานที่เกี่ยวข้อง<_>ทั้งกองทัพบก<_>กระทรวงการคลัง<_>กรมศุลกากร<_>ตำรวจที่ช่วยกันสกัดกั้น<_>ดูแลยางพาราไม่ให้ข้ามแดนเข้ามา<_>โดยในระหว่างการประชุมที่ออสเตรเลีย<_>นายกฯ<_>ได้พบกับนายกฯ<_>มาเลเซีย<_>ทราบว่า<_>มาเลเซียนำเข้ายางพารากว่า<_>80%<_>เพื่อบริษัททำถุงมือยาง<_>นายกฯ<_>จึงได้สั่งการคุยกับรัฐมนตรีว่าการกระทรวงพาณิชย์ให้พร้อมจัดหาซัพพลายยางพาราแก่มาเลเซียโดยตรง", "ต่อประเด็นฝุ่น<_>pm2.5<_>นายกฯ<_>กำชับติดตามฝุ่น<_>pm2.5<_>ภาคเหนือของไทยอย่างต่อเนื่อง<_>โดยจะลงพื้นที่เชียงใหม่<_>15-16<_>มีนาคม<_>2567<_>สั่งการแก้ไขปัญหาฝุ่นควัน<_>ทั้งนี้<_>พบว่า<_>heatmap<_>เกิดจากหลายประเทศ<_>โดยนายกฯ<_>ได้สั่งการ<_>รมช.กต.<_>เจรจาพูดคุยกับประเทศเพื่อนบ้านตั้ง<_>special<_>task<_>force<_>ส่วนด้านสุขภาพ<_>ขอบคุณหมอชลน่าน<_>รมว.สธ.<_>ดำเนินมาตรการกระตุ้นป้องกันควบคู่แจกอุปกรณ์หน้ากาก", "โดยในวันนี้<_>(8<_>มีนาคม<_>2567)<_>นายกฯ<_>มีกำหนดการหารือภาคเอกชนสำคัญของฝรั่งเศส<_>กว่า<_>10<_>ราย<_>พร้อมส่งข้อความสำคัญถึงภาคเอกชนฝรั่งเศส<_>ประเทศไทยเปิดแล้วพร้อมรับการลงทุนต่างชาติ<_>รัฐบาลไทยพร้อมพูดคุยร่วมกัน<_>เพื่อดูแล<_>ease<_>of<_>doing<_>business,<_>infrastructure<_>development,<_>มาตรการภาษี<_>ให้แก่เอกชนที่สนใจลงทุนในไทย", "#pmsrettha<_>#พร้อมทำงานยกระดับวิถีชีวิตคนไทย"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ประเดิมหารือผู้บริหารภาคเอกชนชั้นนำฝรั่งเศส<_>ท่องเที่ยว<_>แฟชั่น<_>อาหาร", "content": ["นายกฯ<_>ประเดิมหารือผู้บริหารภาคเอกชนชั้นนำฝรั่งเศส<_>ท่องเที่ยว<_>แฟชั่น<_>อาหาร", "วันนี้<_>(8<_>มีนาคม<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือกับผู้บริหารภาคเอกชนฝรั่งเศส<_>โดยในช่วงเช้านี้ได้พบหารือกับเอกชนสำคัญ<_>ดังนี้", "-<_>เวลา<_>08.50<_>น.<_>(เวลาท้องถิ่นกรุงปารีส)<_>นาย<_>sébastien<_>bazin,<_>ผู้บริหารบริษัท<_>accor<_>group<_>worldwide<_>บริษัทชั้นนำในภาคธุรกิจการบริการ<_>โดยเครือโรงแรม<_>accor<_>เป็นเครือโรงแรมต่างประเทศใหญ่ที่สุดที่ดำเนินกิจการในประเทศไทย<_>และภูมิภาคเอเชีย<_>(ไม่รวมจีนแผ่นดินใหญ่)<_>โดยได้หารือกันเพื่อสนับสนุนให้เกิดความร่วมมือด้านการท่องเที่ยว<_>co-promotion<_>สนับสนุนการขาย", "โดย<_>accor<_>group<_>worldwide<_>จะยังคงพัฒนาธุรกิจในประเทศไทยอย่างต่อเนื่อง<_>รัฐบาลเดินหน้าดำเนินนโยบายเพิ่มจำนวนนักท่องเที่ยวเข้าไทย<_>ซึ่งบริษัทฯจะพิจารณาความเป็นไปได้ที่จะเปิดโรงแรมใหม่ในจุดหมายปลายทางอื่นๆ<_>ของประเทศไทยเพิ่ม<_>โดยกำลังพิจารณาหา<_>location<_>และ<_>partner", "-<_>เวลา<_>09.30<_>น.<_>(เวลาท้องถิ่นกรุงปารีส)<_>นาย<_>pascal<_>morand<_>ผู้บริหาร<_>fédération<_>de<_>la<_>haute<_>couture<_>et<_>de<_>la<_>mode<_>สหพันธ์แฟชั่นและการตัดเย็บชั้นสูงเป็นหน่วยงานกำกับดูแลอุตสาหกรรมแฟชั่นฝรั่งเศส<_>มีสมาชิกมากกว่า<_>100<_>สมาคม<_>โดยได้หารือเรื่องเป้าหมายของไทยในการเป็น<_>southeast<_>asian<_>center<_>of<_>fashion<_>and<_>design", "โดยทั้งสองพูดคุยเรื่องความร่วมมือในการจัดกิจกรรมร่วมกันที่กรุงเทพฯ<_>หรือ<_>ปารีส<_>เพื่อร่วมมือระหว่างบริษัทชั้นนำ<_>รวมถึงการจัดโปรแกรมการฝึกฝนเพื่อพัฒนา<_>young<_>designers<_>และ<_>ร่วมกับมหาลัยชั้นนำจัดหลักสูตรพัฒนา<_>young<_>designer<_>ทั้งในระดับปริญญาตรีหรือปริญญาโท", "-<_>เวลา<_>10.10<_>น.<_>(เวลาท้องถิ่นกรุงปารีส)<_>ผู้บริหารบริษัท<_>michelin<_>ซึ่งเป็นบริษัทผลิตยางล้อสำหรับยานพาหนะสัญชาติฝรั่งเศส<_>มีความเชี่ยวชาญการพัฒนานวัตกรรมและเทคโนโลยีเกี่ยวกับยางล้อ<_>โดยบริษัท<_>michelin<_>ลงทุนในไทยแล้ว<_>5<_>โรงงาน<_>จ้างงาน<_>8<_>พันคน<_>ด้วยมูลค่าการลงทุนกว่า<_>1<_>พันล้านยูโร<_>หรือมากกว่าประมาณ<_>4<_>หมื่นล้านบาท<_>โดยใน<_>1<_>ปี<_>บริษัทฯ<_>ใช้ยางธรรมชาติมากกว่า<_>7<_>แสนล้านตันต่อปี<_>และบริษัทฯ<_>ระบุว่า<_>ใน<_>3<_>ปีข้างหน้าจะเพิ่มกำลังการผลิตลงทุนเพิ่มถึง<_>300<_>ล้านยูโร", "ทั้งนี้<_>บริษัทคำนึงถึงการเปลี่ยนผ่านไปใช้พลังงานสะอาดในอนาคตอันใกล้<_>ซึ่งรัฐบาลไทยพร้อมให้การสนับสนุน<_>รวมทั้ง<_>ได้หารือต่อประเด็นเรื่องกฎระเบียบใหม่(regulation)<_>และรัฐบาลไทยพร้อมจะสนับสนุนช่วยให้ทุกฝ่ายได้ประโยชน์", "-<_>เวลา<_>10.50<_>น.<_>(เวลาท้องถิ่นกรุงปารีส)<_>นายเกว็นดัล<_>ปูลเล็นเนค<_>(mr.<_>gwendal<_>poullennec),<_>(ผู้อำนวยการฝ่ายจัดทำคู่มือ<_>มิชลินไกด์ทั่วโลก<_>(michelin<_>guide<_>international<_>director)", "michelin<_>guide<_>2024<_>เสร็จสิ้นแล้ว<_>สำหรับไทย<_>มีร้านอาหารที่ได้<_>1<_>ดาวจำนวน<_>28<_>ร้าน<_>2<_>ดาว<_>จำนวน<_>7<_>ร้าน<_>โดยจากวันแรกที่<_>michelin<_>มาไทยพบว่ามีศักยภาพดีขึ้นมาก<_>และในส่วนของร้านอาหารที่อยู่ในกลุ่มมี<_>potential<_>คุณภาพดี<_>ราคาเหมาะสม<_>มีจำนวนมาก", "โดยในปีนี้<_>มิชลินจะจัดลำดับให้กับโรงแรม<_>ซึ่งอาหารและที่พักถือเป็น<_>key<_>factor<_>ที่สำคัญของการท่องเที่ยว<_>ทั้งนี้<_>นายกรัฐมนตรีได้ย้ำว่าปีหน้า<_>(พ.ศ.<_>2568)<_>จะเป็น<_>golden<_>year<_>of<_>tourism<_>จะจัด<_>world<_>class<_>festival<_>คอนเสิร์ต<_>แฟชั่นในไทยเอง"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงยุติธรรม<_>หารือกระทรวงยุติธรรมสหราชอาณาจักร<_>ติดตามคดีสำคัญ-ประสานความร่วมมือเพื่อพัฒนางานยุติธรรมทั้งระบบ", "content": ["รัฐมนตรีว่าการกระทรวงยุติธรรม<_>หารือกระทรวงยุติธรรมสหราชอาณาจักร<_>ติดตามคดีสำคัญ-ประสานความร่วมมือเพื่อพัฒนางานยุติธรรมทั้งระบบ", "ในวันศุกร​์ที่<_>๘<_>มีนาคม<_>ระหว่างเวลา<_>๑๑.๐๐<_>-<_>๑๒.๓๐<_>น.<_>(ตามเวลาท้องถิ่น)<_>ณ<_>กรุงลอนดอน<_>สหราชอาณาจักร<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>นายธานี<_>ทองภักดี<_>เอกอัคราชทูตสหราชอาณาจักรประจำประเทศไทย<_>และคณะ<_>ได้เข้าหารือกับ<_>h.e.gareth<_>bacon<_>mp,<_>minister<_>for<_>sentencing,<_>parliamentary<_>under<_>secretary<_>of<_>state,<_>ministry<_>of<_>justice<_>โดยได้แสดงความขอบคุณรัฐบาลสหราชอาณาจักร<_>และสถานเอกอัครราชทูตสหราชอาณาจักรประจำประเทศไทย<_>ที่มีความร่วมมือกับกระทรวงยุติธรรมมาอย่างยาวนาน<_>โดยเฉพาะการพัฒนามาตรฐานเรือนจำ<_>นอกจากนั้น<_>ยังได้ติดตามความคืบหน้าคดีสำคัญ<_>ได้แก่<_>กรณีชาวไทยที่เสียชีวิตในสหราชอาณาจักร<_>และกรณีโจรกรรมรถหรู", "ในโอกาสนี้<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้เน้นย้ำความสำคัญของการยกระดับหลักนิติธรรมในประเทศไทย<_>ในโอกาสนี้<_>จึงได้เสนอให้ขยายขอบเขตความร่วมมือในด้านวิชาการ<_>โดยการยกระดับ<_>dsi<_>academy<_>ให้เป็นที่ยอมรับในระดับสากล<_>รวมถึงเพิ่มการแลกเปลี่ยนทักษะและองค์ความรู้ในด้านต่าง<_>ๆ<_>ดังนี้​<_>๑)<_>เทคโนโลยีในการสืบสวนสอบสวนเพื่อรองรับคดีพิเศษมีความซับซ้อน<_>ความผิดที่เกี่ยวกับองค์กรอาชญากรรม<_>ความผิดที่เกี่ยวข้องกับผู้มีอิทธิพล<_>และกรณีที่มีการนำเทคโนโลยีเข้ามาใช้ก่ออาชญากรรม<_>๒)<_>เทคนิคการตรวจพิสูจน์ทางนิติวิทยาศาสตร์<_>๓)<_>เทคนิคการสืบสวนสอบสวนคดียาเสพติด<_>นอกจากนี้<_>ยังได้เชิญชวนให้สหราชอาณาจักรมาร่วมแลกเปลี่ยนเรียนรู้ในโครงการ<_>justice<_>pioneer<_>ซึ่งมุ่งพัฒนาอนาคตของกระบวนการยุติธรรมให้มีประสิทธิภาพ<_>โปร่งใส<_>และสร้างความเชื่อมั่นให้กับประชาชนต่อไป"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษก<_>มท.<_>\"ไตรศุลี\"<_>นำคณะสื่อมวลชนติดตามการขับเคลื่อนงานตามนโยบายรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>ชื่นชมความสามัคคีของพี่น้องชาว<_>ต.จาน<_>อ.กันทรารมย์<_>จ.ศรีสะเกษ<_>พัฒนาคุณภาพชีวิต", "content": ["โฆษก<_>มท.<_>\"ไตรศุลี\"<_>นำคณะสื่อมวลชนติดตามการขับเคลื่อนงานตามนโยบายรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>ชื่นชมความสามัคคีของพี่น้องชาว<_>ต.จาน<_>อ.กันทรารมย์<_>จ.ศรีสะเกษ<_>พัฒนาคุณภาพชีวิต", "โฆษก<_>มท.<_>\"ไตรศุลี\"<_>นำคณะสื่อมวลชนติดตามการขับเคลื่อนงานตามนโยบายรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>ชื่นชมความสามัคคีของพี่น้องชาว<_>ต.จาน<_>อ.กันทรารมย์<_>จ.ศรีสะเกษ<_>พัฒนาคุณภาพชีวิตคนในชุมชนจากภูมิปัญญาท้องถิ่น", "วันนี้<_>(7<_>มี.ค.<_>67)<_>เวลา<_>14.30<_>น.<_>ที่วัดบ้านจาน<_>ตำบลจาน<_>อำเภอกันทรารมย์<_>จังหวัดศรีสะเกษ<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และโฆษกกระทรวงมหาดไทย<_>นำคณะสื่อมวลชนลงพื้นที่ติดตามการขับเคลื่อนงานตามนโยบายรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>โดยได้รับเมตตาจากพระอธิการไพรวัลย์<_>เตชวโร<_>เจ้าคณะตำบลจาน<_>เจ้าอาวาสวัดบ้านจาน<_>ร่วมให้การต้อนรับ<_>โดยมีนายอิทธิพล<_>สุยะลา<_>นายอำเภอกันทรารมย์<_>หัวหน้าส่วนราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>นายยอดยิ่ง<_>ไกรษี<_>นายกองค์การบริหารส่วนตำบลจาน<_>และพี่น้องประชาชนในพื้นที่ร่วมให้การต้อนรับ", "โอกาสนี้<_>น.ส.ไตรศุลีฯ<_>ได้ร่วมรับชมการแสดงชุด<_>\"บ้านจานถิ่นฐานหลวงปู่หมุน\"<_>และนำคณะกราบสักการะสรีระสังขารหลวงปู่หมุน<_>ฐิตสีโล<_>พระปฏิบัติดีปฏิบัติชอบ<_>เป็นที่เคารพเลื่อมใสศรัทธาของพุทธศาสนิกชน<_>ทั้งในจังหวัดศรีสะเกษ<_>และจังหวัดอื่น<_>ๆ<_>ผู้ร่ำเรียนวิชาอาคมกับพระเถระชื่อดังหลายรูป<_>และออกธุดงค์ไปตามสถานที่ต่าง<_>ๆ<_>มากมาย<_>ซึ่งท่านได้มรณภาพในปี<_>2546<_>สิริอายุได้<_>109<_>ปี<_>87<_>พรรษา<_>สรีระสังขารของท่านไม่เน่าเปื่อย<_>พุทธศาสนิกชนจึงเดินทางมาสักการะท่านอย่างไม่ขาดสายกระทั่งปัจจุบัน", "จากนั้น<_>ตรวจเยี่ยมและรับฟังบรรยายสรุป<_>\"การขับเคลื่อนโครงการบริหารจัดการขยะและธนาคารขยะขององค์การบริหารส่วนตำบลจาน<_>ซึ่งได้มีการขับเคลื่อนตั้งแต่ปี<_>2560<_>ถึงปัจจุบัน<_>โดยพี่น้องประชาชนในพื้นที่ทั้ง<_>15<_>หมู่บ้าน<_>ร่วมกันคัดแยกขยะจากต้นทาง<_>(ครัวเรือน)<_>และจำหน่ายขยะเป็นรายได้ของครอบครัว<_>นอกจากนี้การบริหารจัดการขยะขององค์การบริหารส่วนตำบลจาน<_>ยังสามารถแก้ไขปัญหาการทิ้งขยะในพื้นที่ป่าสาธารณะ<_>ทำให้เกิดการเสริมสร้างจิตสำนึก<_>และปรับเปลี่ยนพฤติกรรมของประชาชน<_>จนทำให้ปัจจุบันพื้นที่ป่าสาธารณะในพื้นที่ถูกแปรสภาพเป็นพื้นที่รวมพันธุ์พืชสมุนไพรนานาชนิดตามโครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>อาทิ<_>ต้นเกียงปืน<_>ต้นรากสามสิบ<_>ต้นอบเชย<_>และลดปัญหาน้ำขังซึ่งเป็นต้นเหตุของการเกิดการเพาะพันธุ์ลูกน้ำยุงลาย<_>ซึ่งเป็นสาเหตุของไข้เลือดออก<_>และยังได้มีการขยายผลไปยังองค์กรปกครองท้องถิ่นอื่น<_>ๆ<_>ตลอดจนถึงการเยี่ยมชมศึกษาดูงานของสถานศึกษา<_>และหน่วยงานต่าง<_>ๆ<_>ทั้งในพื้นที่<_>และจังหวัดอื่น<_>ๆ<_>และเยี่ยมชมผลิตภัณฑ์<_>otop<_>อาทิ<_>ผ้าขาวม้าย้อมสีธรรมชาติ<_>กระเทียม<_>หอมแดงศรีสะเกษ<_>หน่อไม้ดอง<_>พืชผักสวนครัว", "น.ส.ไตรศุลีฯ<_>กล่าวว่า<_>การนำสื่อมวลชนร่วมลงพื้นที่ในครั้งนี้<_>สืบเนื่องจาก<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และคณะรัฐมนตรี<_>มีกำหนดลงพื้นที่ติดตามการขับเคลื่อนนโยบายรัฐบาล<_>และภารกิจสำคัญของกระทรวงมหาดไทย<_>ที่จังหวัดศรีสะเกษ<_>ในช่วงระหว่างวันที่<_>7<_>-<_>9<_>มีนาคม<_>2567<_>นี้<_>ซึ่งอำเภอกันทรารมย์<_>เป็นพื้นที่ที่พี่น้องประชาชนมีการใช้ชีวิตอย่างมีความสุข<_>ด้วยความรู้รักสามัคคี<_>มีของดีในพื้นที่มากมาย<_>โดยเฉพาะพืชผักสวนครัว<_>พืชสมุนไพร<_>มีการรวมกลุ่มพัฒนาผลิตภัณฑ์<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>ซึ่งได้น้อมนำแนวพระดำริ<_>sustainable<_>fashion<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ด้วยการย้อมผ้าด้วยสีธรรมชาติจากพืชในพื้นที่<_>และในบริเวณพื้นที่ชุมชนมีความสะอาด<_>เป็นระเบียบเรียบร้อย<_>ประชาชนดูแลช่วยเหลือซึ่งกันและกัน<_>ตามพระดำริ<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"", "\"ขอขอบคุณสื่อมวลชน<_>ที่ร่วมลงพื้นที่แห่งความสุขที่ยั่งยืน<_>และร่วมอุดหนุนผลิตภัณฑ์ของชาวบ้าน<_>พร้อมทั้งเผยแพร่ข้อมูลข่าวสารสิ่งที่ดีของอำเภอกันทรารมย์<_>จังหวัดศรีสะเกษ<_>เพื่อที่จะได้ร่วมกันส่งเสริมให้เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ตามนโยบายของรัฐบาล<_>เพื่อจะได้ร่วมกัน<_>\"บำบัดทุกข์<_>บำรุงสุข<_>ทำให้พี่น้องประชาชนมีความอุดมสมบูรณ์พูนสุขโดยถ้วนหน้า\"<_>ตามนโยบายของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย\"<_>น.ส.ไตรศุลีฯ<_>กล่าว"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ชาดา\"<_>ตอบกระทู้<_>ปชช.<_>ขาดเอกสารสิทธิ์ที่ทำกิน<_>จากทุ่งสงวนเลี้ยงสัตว์<_>ให้<_>สส.<_>ชงเรื่องส่งผู้ว่าฯชุมพร<_>มากระทรวง<_>พร้อมส่งทีมแก้ปัญหา<_>ขณะ<_>\"วิชัย\"<_>ดีใจ<_>รมช.มท.<_>เข้าใจหัวอกคนชุมพร", "content": ["\"ชาดา\"<_>ตอบกระทู้<_>ปชช.<_>ขาดเอกสารสิทธิ์ที่ทำกิน<_>จากทุ่งสงวนเลี้ยงสัตว์<_>ให้<_>สส.<_>ชงเรื่องส่งผู้ว่าฯชุมพร<_>มากระทรวง<_>พร้อมส่งทีมแก้ปัญหา<_>ขณะ<_>\"วิชัย\"<_>ดีใจ<_>รมช.มท.<_>เข้าใจหัวอกคนชุมพร", "วันนี้<_>(7<_>มีนาคม<_>2567)<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ตอบกระทู้ถามทั่วไป<_>นายวิชัย<_>สุดสวาสดิ์<_>สส.<_>ชุมพร<_>พรรครวมไทยสร้างชาติ<_>เรื่องประชาชนไม่มีเอกสารสิทธิ์ที่ดินทำกิน<_>จากการประกาศทุ่งสงวนเลี้ยงสัตว์<_>โดยเฉพาะในจังหวัดภาคใต้<_>ที่ถามว่ามีแนวโน้มจะออกเอกสารสิทธิ์ให้ประชาชนหรือไม่<_>และเมื่อใด<_>โดยเฉพาะพื้นที่จังหวัดชุมพร<_>ที่มีประชาชนอาศัยมาจากรุ่นสู่รุ่น<_>ทั้งนี้หากรัฐบาลไม่สามารถออกเอกสารสิทธิ์<_>มีแนวคิดจะแก้ปัญหาอย่างไร", "นายชาดา<_>กล่าวว่า<_>เขตที่ดินทุ่งเลี้ยงสัตว์นั้น<_>เป็นที่ดินสาธารณะ<_>สมบัติของแผ่นดิน<_>พลเมืองใช้ร่วมกันตามกฎหมายแพ่งและพาณิชย์<_>จึงไม่สามารถออกเป็น<_>เอกสารที่ดินได้<_>ตามนัยยะกระทรวง<_>แต่หากราษฎรได้ครอบครองที่ดินนั้นมาก่อน<_>ที่ดินเป็นของรัฐ<_>และมีหลักฐานอื่นเช่น<_>นส.3<_>ก.<_>ก็สามารถเข้าสู่กระบวนการ<_>พิสูจน์สิทธิ์ในที่ดินได้<_>ซึ่งคณะกรรมการนโยบายที่ดินแห่งชาติ<_>ได้แต่งตั้ง<_>คณะอนุกรรมการ<_>พิสูจน์ติดที่ดินของรัฐ<_>จังหวัด<_>จึงขอเรียนว่า<_>เรื่องที่ถามต้องเป็นไปตามคณะกรรมการ<_>พิสูจน์สิทธิ<_>และกำลังดำเนินการอยู่<_>ตอนนี้มีกฎหมาย<_>คณะกรรมการนโยบายที่ดินแห่งชาติ<_>หรือ<_>คทช.<_>ที่เหนือกว่ากรมที่ดิน<_>เราก็ต้องมาตั้งอนุกรรมการ<_>ตามพื้นที่ที่มีการร้องขอ", "นายชาดา<_>ยังอธิบายว่า<_>พื้นที่ที่เป็นความเจริญแล้ว<_>แต่ยังเป็นพื้นที่ป่าสงวน<_>เป็นอีกกรณีหนึ่ง<_>ซึ่งมีความเป็นเมืองแล้ว<_>เป็นปัญหาที่ต้องแก้อีกระบบ<_>โดยใช้ระบบของกฎหมาย<_>แต่หากเป็นพื้นที่ทำกินที่<_>คทช.จะจัดให้<_>ตามนโยบายรัฐบาล<_>ซึ่งมีมติเมื่อวันที่<_>24<_>มกราคม<_>2547<_>เห็นชอบนโยบายจัดการ<_>การใช้ประโยชน์ที่ดินของรัฐ<_>เติมมอบหมายให้กรมที่ดินกระทรวงมหาดไทย<_>นำที่ดินสาธารณประโยชน์<_>ที่ประชาชนเลือกใช้ประโยชน์แล้ว<_>มาร่วมการจัดระเบียบการถือครอง<_>เพื่อแก้ไขปัญหาความยากจน<_>โดยจัดให้คนละ<_>15<_>ไร่<_>คณะรัฐมนตรี<_>มีมติเมื่อ<_>เมื่อปี<_>2558<_>อนุมัติหลักการ<_>จัดการที่ดินชุมชน<_>ตามนโยบายรัฐบาลในลักษณะแปลงรวม<_>โดยไม่ให้กรรมสิทธิ์<_>แต่อนุญาตให้เข้าทำประโยชน์ในที่ดิน<_>เป็นกลุ่มหรือชุมชนตามหลักเกณฑ์<_>และเงื่อนไข<_>โดยกรมที่ดินได้ปรับเปลี่ยน<_>แนวทางการจัดที่ดิน<_>ให้อยู่ภายใต้คณะกรรมการที่ดินแห่งชาติ<_>โดยจัดระเบียบให้เป็นแปลงรวม<_>หรือ<_>ออกหนังสืออนุญาตให้กับชุมชน<_>ที่มีฐานะเป็นนิติบุคคล<_>สหกรณ์<_>หรือรูปแบบอื่น<_>ที่เหมาะสม<_>ยืนยันว่าถ้าเป็นพื้นที่ที่จัดการง่ายโดยประชาชนเลิกใช้ไปแล้ว<_>ก็จะแบ่งให้ประชาชน<_>คนละ<_>15<_>ไร่<_>ซึ่งได้ทำไปแล้วหลายพื้นที่<_>แต่กรณีที่เป็นพื้นที่ชุมชน<_>ก็จะต้อง<_>ทำอีกระบบหนึ่ง<_>ตนอยากให้สมาชิกทำเรื่อง<_>เสนอผู้ว่าราชการจังหวัดชุมพร<_>เพื่อดำเนินการ<_>เจาะจงเป็นรายพื้นที่และให้จังหวัดส่งมาที่กระทรวง<_>จะได้ประโยชน์อย่างแท้จริง", "ขณะที่นายวิชัย<_>กล่าวว่า<_>ดีใจ<_>และขอบคุณรัฐมนตรี<_>ที่เข้าใจหัวอก<_>พี่น้องคนจังหวัดชุมพร<_>และพอใจกับคำตอบที่รับปากแก้ไขหากส่งเรื่องไปที่กระทรวง"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>30,686<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>19,811<_>ราย<_>มูลหนี้ลดลง<_>785<_>ล้านบาท<_>กำชับทุกพื้นที่เร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>30,686<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>19,811<_>ราย<_>มูลหนี้ลดลง<_>785<_>ล้านบาท<_>กำชับทุกพื้นที่เร่งรัด", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>30,686<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>19,811<_>ราย<_>มูลหนี้ลดลง<_>785<_>ล้านบาท<_>กำชับทุกพื้นที่เร่งรัด<_>ติดตามการแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>พร้อมบูรณาการความร่วมมือ", "วันนี้<_>(7<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>30,686<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>19,811<_>ราย<_>มูลหนี้ลดลงรวม<_>785.275<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>ดำเนินคดี<_>340<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>2,971<_>ราย<_>2.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>3.<_>จังหวัดนครราชสีมา<_>2,160<_>ราย<_>4.<_>จังหวัดนครศรีธรรมราช<_>1,497<_>ราย<_>และ<_>5.<_>จังหวัดนราธิวาส<_>1,325<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ย<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>จากการที่กระทรวงมหาดไทย<_>โดยกรมการปกครองได้แจ้งให้จังหวัดทุกจังหวัดดำเนินการจัดกิจกรรม<_>\"ตลาดนัดแก้หนี้\"<_>โดยมอบหมายให้จังหวัดแจ้งอำเภอดำเนินการจัดกิจกรรมภายในเขตพื้นที่รับผิดชอบอย่างน้อยเดือนละ<_>4<_>ครั้ง<_>และรายงานข้อมูลภาพรวมการจัดกิจกรรมทั้งจังหวัดให้กระทรวงมหาดไทยทราบ<_>ภายในวันที่<_>25<_>ของทุกเดือน<_>ซึ่งปัจจุบันกระทรวงมหาดไทยได้ปิดรับการรับลงทะเบียนแก้ไขปัญหาหนี้นอกระบบแล้ว<_>เมื่อวันที่<_>29<_>กุมภาพันธ์<_>2567<_>เพื่อให้เกิดการบูรณาการความร่วมมือในการเร่งรัดดำเนินการแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่อง<_>ทางกรมการปกครองจึงได้มีหนังสือกำชับและขอความร่วมมือไปยังผู้ว่าราชการจังหวัด<_>ปลัดกรุงเทพมหานคร<_>และผู้บัญชาการตำรวจแห่งชาติ<_>เพื่อขับเคลื่อนการให้ความช่วยเหลือผู้ลงทะเบียนฯ<_>อย่างเป็นรูปธรรม<_>รวมถึงเร่งรัดการดำเนินการแก้ไขปัญหาหนี้นอกระบบให้เป็นไปตามนโยบายของรัฐบาล<_>ตลอดจนสามารถบูรณาการการทำงานร่วมกับหน่วยงานที่เกี่ยวข้องได้อย่างมีประสิทธิภาพ", "\"ขณะนี้<_>กระทรวงมหาดไทยโดยนายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครองได้สั่งการให้ทุกจังหวัด<_>อำเภอ<_>รวมทั้ง<_>กรุงเทพมหานครทุกเขต<_>เร่งรัดติดตามข้อมูลจากการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบให้ครบถ้วน<_>โดยใช้กลไกภาคีเครือข่ายจากหน่วยงานที่เกี่ยวข้อง<_>เพื่อร่วมกันขับเคลื่อนและแก้ไขปัญหาหนี้นอกระบบ<_>เช่น<_>สถานีตำรวจภูธร<_>สถานีตำรวจนครบาลในพื้นที่<_>สำนักงานอัยการคุ้มครองสิทธิและช่วยเหลือทางกฎหมายและการบังคับคดีจังหวัด<_>หรือศูนย์ไกล่เกลี่ยข้อพิพาทภาคประชาชน<_>เป็นต้น<_>พร้อมทั้งให้จัดกิจกรรม<_>\"ตลาดนัดแก้หนี้\"<_>ให้เกิดความต่อเนื่อง<_>และสามารถให้ความช่วยเหลือประชาชนได้อย่างทั่วถึงและเป็นธรรม<_>รวมถึงเร่งรัดดำเนินการติดตามให้ลูกหนี้และเจ้าหนี้เข้าสู่กระบวนการไกล่เกลี่ย<_>ร้อยละ<_>100<_>ของการลงทะเบียนที่มีข้อมูลเจ้าหนี้และลูกหนี้ครบถ้วนและสามารถติดต่อได้<_>โดยเร่งรัดการดำเนินการแก้ไขปัญหาหนี้นอกระบบตามแนวทางปฏิบัติในการรายงานผลการดำเนินการแก้ไขปัญหาหนี้นอกระบบของกรมการปกครอง<_>และดำเนินการตามแนวทางปฏิบัติในการส่งข้อมูลต่อให้เจ้าหน้าที่ตำรวจ<_>ในกรณีมีเหตุอันควรสงสัยว่ามีการกระทำความผิดอาญา<_>เช่น<_>การข่มขู่ใช้ความรุนแรง<_>หรือเจ้าหนี้ไม่เข้าสู่กระบวนการไกล่เกลี่ยตามกำหนด<_>โดยให้ดำเนินการประสานความร่วมมือกับสถานีตำรวจภูธรหรือสถานีตำรวจนครบาลในพื้นที่เพื่อจะได้ดำเนินการสืบสวนสอบสวนหาข้อเท็จจริง<_>และดำเนินการตามอำนาจหน้าที่\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ในส่วนของจังหวัดได้เน้นย้ำให้ผู้ว่าราชการจังหวัดกำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ฮีทสโตรก\"<_>โรคร้ายที่มากับหน้าร้อน<_>อันตรายถึงชีวิต", "content": ["\"ฮีทสโตรก\"<_>โรคร้ายที่มากับหน้าร้อน<_>อันตรายถึงชีวิต", "เดินเซ<_>มึนศีรษะ<_>คลื่นไส้<_>อาเจียน<_>ตัวร้อน<_>กระหายน้ำ<_>ไม่มีเหงื่อ<_>หัวใจเต้นแรง<_>เป็นลมหมดสติ<_>อุณหภูมิร่างกายสูงกว่า<_>40<_>องศา", "ข้อมูล<_>:<_>กรมควบคุมโรค"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘พัชรวาท’<_>สั่งการ<_>เร่งหาแนวทางแก้ไขปัญหาหมอกควันข้ามแดน<_>ไทย-กัมพูชา", "content": ["‘พัชรวาท’<_>สั่งการ<_>เร่งหาแนวทางแก้ไขปัญหาหมอกควันข้ามแดน<_>ไทย-กัมพูชา", "วันที่<_>8<_>มีนาคม<_>2567<_>เวลา<_>09.00<_>น.<_>พล.ต.อ.<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>มอบหมายให้<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม", "และหน่วยงานที่เกี่ยวข้อง<_>ร่วมประชุมหารือแนวทางแก้ไขปัญหาหมอกควันข้ามแดนระหว่างไทย-กัมพูชา<_>กับผู้แทนประเทศกัมพูชา<_>ณ<_>ห้องประชุม<_>301<_>อาคารกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ผ่านระบบ<_>video<_>conference", "ที่ประชุมฯ<_>ได้หารือเกี่ยวกับการประสานงานผ่าน", "สายด่วน<_>(hotline)<_>ระหว่าง<_>2<_>ประเทศ<_>ที่มีปกท.ทส.<_>เป็นผู้ประสานงานในระดับกระทรวง<_>และนางสาวปรีญาพร<_>สุวรรณเกษ<_>อธิบดีกรมควบคุมมลพิษ<_>เป็นผู้ประสานงานในระดับกรม<_>พร้อมหารือเกี่ยวกับการเข้าร่วมแผนปฏิบัติการร่วมภายใต้ยุทธศาสตร์ฟ้าใสของกัมพูชา<_>(clear<_>sky<_>strategy)<_>เพื่อส่งเสริมความร่วมมือการแก้ปัญหาในระดับภูมิภาค<_>รวมถึงการประชุมคณะทำงานในการป้องกันและแก้ไขปัญหาหมอกควันข้ามแดนระหว่างไทย<_>-<_>กัมพูชา<_>ณ<_>ประเทศไทย<_>ทั้งนี้ประเทศไทยจะจัดอบรมเสริมสร้างศักยภาพให้เจ้าหน้าที่กัมพูชา<_>และเป็นเจ้าภาพจัดการประชุมระดับคณะทำงานระหว่าง<_>2<_>ประเทศ<_>ในเดือนเมษายนนี้<_>ซึ่งสถานการณ์หมอกควันข้ามแดนระหว่างไทยและกัมพูชามักจะเกิดขึ้นในช่วงเดือนธันวาคม<_>–<_>เมษายน<_>ของทุกปี<_>ทำให้ต้องมีการประสานงานกับกัมพูชาอย่างใกล้ชิด<_>เพื่อแก้ไขปัญหาและลดผลกระทบต่อสุขภาพของประชาชนโดยเร็ว"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงแรงงาน<_>มอบรางวัล<_>“สตรีทำงานดีเด่น”<_>ปี<_>67<_>ดันศักยภาพสตรีทำงาน<_>เสริมพลังขับเคลื่อนสวัสดิการแรงงาน", "content": ["กระทรวงแรงงาน<_>มอบรางวัล<_>“สตรีทำงานดีเด่น”<_>ปี<_>67<_>ดันศักยภาพสตรีทำงาน<_>เสริมพลังขับเคลื่อนสวัสดิการแรงงาน", "วันที่<_>8<_>มีนาคม<_>2567<_>ณ<_>โรงแรมมิราเคิล<_>แกรนด์<_>คอนเวนชั่น<_>กรุงเทพฯ<_>กระทรวงแรงงาน<_>มอบรางวัลสตรีทำงานดีเด่น<_>เนื่องในวันสตรีสากล<_>ประจำปี<_>2567<_>ยกย่อง<_>31<_>สตรีต้นแบบสร้างสรรค์งานที่มีคุณค่า<_>พัฒนาศักยภาพตนเองได้อย่างเสมอภาคและเท่าเทียม<_>พร้อมเสริมพลังในการร่วมขับเคลื่อนสวัสดิการแรงงาน<_>สู่การพัฒนาสังคมเศรษฐกิจ<_>และประเทศชาติได้อย่างยั่งยืน", "นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>กล่าวว่า<_>ปัจจุบันประเทศไทยมีผู้หญิงอยู่ในตลาดแรงงานมากกว่า<_>18.66<_>ล้านคน<_>ซึ่งสตรีทำงานเหล่านี้มีบทบาทและได้รับการยอมรับในสังคมมากขึ้น<_>สามารถประกอบอาชีพ<_>มีรายได้<_>และพึ่งพาตนเองได้<_>ประกอบกับสังคมปัจจุบันที่ขับเคลื่อนด้วยเทคโนโลยีและนวัตกรรม<_>ทำให้สตรีมีโอกาสแสดงศักยภาพได้อย่างเปิดกว้าง<_>กระทรวงแรงงาน<_>โดยการนำของรัฐมนตรีว่าการกระทรวงแรงงาน<_>นายพิพัฒน์<_>รัชกิจประการ<_>ให้ความสำคัญกับแรงงานสตรี<_>เพราะเป็นพลังสำคัญในการขับเคลื่อนเศรษฐกิจของประเทศให้เจริญก้าวหน้า<_>โดยได้กำหนดนโยบายด้านแรงงานและขับเคลื่อนการดำเนินงานในทุกมิติ<_>ภายใต้แนวคิด<_>“ทักษะดี<_>มีงานทำ<_>หลักประกันสังคมเด่น<_>เน้นขับเคลื่อนเศรษฐกิจ”<_>เพื่อพัฒนาคุณภาพชีวิตแรงงานสตรี<_>และคุ้มครองดูแลให้ได้รับสิทธิประโยชน์อย่างเท่าเทียมเป็นธรรม<_>ได้รับค่าจ้างที่เหมาะสม<_>มีรายได้<_>และมีความมั่นคงในชีวิต<_>ผมขอชื่นชมสตรีทั้ง<_>31<_>ท่าน<_>ที่ได้รับรางวัลสตรีทำงานดีเด่น<_>ซึ่งจะเป็นต้นแบบให้สตรีทั่วประเทศได้ตระหนักถึงคุณค่าของตนเอง<_>มุ่งมั่นที่จะพัฒนาความรู้ความสามารถ<_>และนำเทคโนโลยีดิจิทัล<_>มาส่งเสริมสนับสนุนให้เกิดการเปลี่ยนแปลงอย่างสร้างสรรค์<_>ก่อเกิดงานที่มีคุณค่า<_>เพื่อประโยชน์ต่อตนเอง<_>ครอบครัว<_>และสังคม<_>อันจะเป็นพลังสำคัญในการขับเคลื่อนเศรษฐกิจประเทศชาติให้ก้าวหน้า<_>มั่นคง<_>ยั่งยืน<_>ต่อไป", "นางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>กล่าวเพิ่มเติมว่า<_>งานมอบรางวัลสตรีทำงานดีเด่น<_>เนื่องในวันสตรีสากล<_>ประจำปี<_>2567<_>นี้<_>จัดขึ้นภายใต้แนวคิด<_>“แรงงานสตรีสร้างความเสมอภาคและการทำงานที่มีคุณค่า<_>พัฒนาเศรษฐกิจดิจิทัล”<_>เพื่อกระตุ้นให้ทุกภาคส่วนตระหนักถึงความสำคัญของสตรีทำงาน<_>และร่วมส่งเสริมให้สตรีได้รับการปฏิบัติอย่างเป็นธรรมและเท่าเทียม<_>ได้รับสิทธิประโยชน์จากการจ้างงาน<_>และสวัสดิการแรงงานที่เหมาะสม<_>และเพื่อยกย่องเชิดชูเกียรติสตรีทำงานดีเด่น<_>โดยในปีนี้มีสตรีได้รับการคัดเลือกให้เป็นสตรีทำงานดีเด่น<_>จำนวน<_>31<_>คน<_>จาก<_>8<_>ประเภทรางวัล<_>อาทิ<_>สตรีนักบริหารดีเด่น<_>ได้แก่<_>แพทย์หญิงวันทนีย์<_>วัฒนะ<_>ปลัดกรุงเทพมหานคร<_>นางสาวธิดาพร<_>มีกิ่งทอง<_>รองกรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>นางสาวนิรมล<_>พลพิพัฒนพงศ์<_>กรรมการผู้จัดการ<_>บริษัท<_>ปริ๊นเซส<_>ฟูดส์<_>จำกัด<_>รางวัลสตรีผู้ปฏิบัติการดีเด่น<_>ได้แก่<_>นางสาวรีพร<_>ชาวบางพระ<_>พนักงานเก็บรักษาของ<_>สถานธนานุเคราะห์<_>31<_>รางวัลสตรีผู้ประกอบอาชีพอิสระดีเด่น<_>ได้แก่<_>นางธาราพิมพ์<_>พิงทร<_>ประธานกลุ่มพัฒนาสตรีตำบลประตูป่า<_>จังหวัดลำพูน<_>รางวัลศิลปินสตรีดีเด่น<_>ได้แก่<_>นางสาวแอนโทเนีย<_>โพซิ้ว<_>และนางสาวพิชญทัฬห์<_>จันทร์พุฒ<_>ผู้ประกาศข่าวช่อง<_>3<_>ได้รางวัลสื่อมวลชนสตรีดีเด่น<_>นอกจากนี้ภายในงานยังมีกิจกรรมที่น่าสนใจ<_>อาทิ<_>การแสดงนิทรรศการประวัติและผลงานของสตรีทำงานดีเด่น<_>การแสดงและจำหน่ายผลิตภัณฑ์ของสตรีผู้ประกอบอาชีพอิสระดีเด่น<_>ภาคเหนือ<_>ภาคตะวันออกเฉียงเหนือ<_>ภาคกลาง<_>และภาคใต้<_>การส่งเสริมอาชีพและแสดงผลิตภัณฑ์กรุงเทพมหานคร<_>การให้บริการคลินิกสุขภาพเพศหลากหลาย<_>และการให้บริการตรวจสุขภาพสตรี<_>โดยไม่มีค่าใช้จ่ายอีกด้วย"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพร.กระนวน<_>มุ่งพัฒนาศักยภาพการดูแลสุขภาพประชาชน<_>ผ่านเกณฑ์รพ.อัจฉริยะต้นแบบระดับเพชร", "content": ["รพร.กระนวน<_>มุ่งพัฒนาศักยภาพการดูแลสุขภาพประชาชน<_>ผ่านเกณฑ์รพ.อัจฉริยะต้นแบบระดับเพชร", "องคมนตรี<_>ติดตามการดำเนินงานโรงพยาบาลสมเด็จพระยุพราชกระนวน<_>จังหวัดขอนแก่น<_>มีการพัฒนาศักยภาพการบริการตามนโยบายกระทรวงสาธารณสุข<_>และยุทธศาสตร์การพัฒนาโรงพยาบาลสมเด็จพระยุพราชในทศวรรษที่<_>5", "องคมนตรี<_>ติดตามการดำเนินงานโรงพยาบาลสมเด็จพระยุพราชกระนวน<_>จังหวัดขอนแก่น<_>มีการพัฒนาศักยภาพการบริการตามนโยบายกระทรวงสาธารณสุข<_>และยุทธศาสตร์การพัฒนาโรงพยาบาลสมเด็จพระยุพราชในทศวรรษที่<_>5<_>ทั้งโครงการเฉลิมพระเกียรติฯ<_>การบริการด้านการแพทย์เฉพาะทาง<_>และการพัฒนาเป็นโรงพยาบาลต้นแบบอัจฉริยะ<_>ซึ่งผ่านเกณฑ์การประเมินในระดับเพชร", "วันนี้<_>(8<_>มีนาคม<_>2567)<_>ที่<_>โรงพยาบาลสมเด็จพระยุพราชกระนวน<_>จังหวัดขอนแก่น<_>ศาสตราจารย์เกียรติคุณ<_>นพ.เกษม<_>วัฒนชัย<_>องคมนตรี<_>ประธานกรรมการมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>พร้อมด้วย<_>รศ.นพ.เชิดชัย<_>ตันติศิรินทร์<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงสาธารณสุข<_>คณะผู้บริหาร<_>และหน่วยงานที่เกี่ยวข้อง<_>ลงพื้นที่ตรวจเยี่ยมและติดตามผลการดำเนินงานของโรงพยาบาล<_>มอบใบประกาศเกียรติคุณผู้ทำคุณประโยชน์ให้แก่มูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>พร้อมมอบถุงของขวัญพระราชทานให้กับผู้ป่วย<_>และให้กำลังใจบุคลากรผู้ปฏิบัติงาน", "รศ.นพ.เชิดชัย<_>กล่าวว่า<_>โรงพยาบาลสมเด็จพระยุพราชกระนวน<_>จังหวัดขอนแก่น<_>เป็นโรงพยาบาลชุมชนขนาด<_>90<_>เตียง<_>นอกจากให้บริการประชาชนในเขตอำเภอกระนวนและใกล้เคียง<_>ยังเป็นโรงพยาบาลชุมชนแม่ข่ายให้กับโรงพยาบาลในโซนเหนือของจังหวัดขอนแก่น<_>และโรงพยาบาลท่าคันโท<_>โรงพยาบาลห้วยเม็ก<_>โรงพยาบาลหนองกุงศรี<_>จังหวัดกาฬสินธุ์<_>มีแพทย์ทั่วไปและแพทย์เฉพาะทาง<_>9<_>สาขาหลัก<_>ได้แก่<_>เวชปฏิบัติทั่วไป,<_>เวชศาสตร์ครอบครัว,<_>สูติ-นรีเวชฯ,<_>อายุรศาสตร์,<_>ออร์โธปิดิกส์,<_>ศัลยกรรมทั่วไป,<_>กุมารเวชศาสตร์,<_>เวชศาสตร์ฉุกเฉิน,รังสีการแพทย์<_>และวิสัญญี", "รศ.นพ.เชิดชัย<_>กล่าวต่อว่า<_>โรงพยาบาลสมเด็จพระยุพราชกระนวน<_>มีผลสำเร็จในการพัฒนาศักยภาพการบริการตามนโยบายกระทรวงสาธารณสุข<_>และยุทธศาสตร์การพัฒนาโรงพยาบาลสมเด็จพระยุพราช<_>ในทศวรรษที่<_>5<_>หลายประเด็น<_>อาทิ<_>โครงการถวายการดูแลสุขภาพพระสงฆ์สามเณร<_>ผู้นำทางศาสนา<_>72,000<_>รูป<_>ถวายเป็นพระราชกุศลแด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>ครบ<_>72<_>พรรษา<_>จังหวัดขอนแก่น<_>ได้ถวายการตรวจรักษาให้กับพระภิกษุสงฆ์<_>204<_>รูป<_>จาก<_>38<_>วัด<_>พบกลุ่มเสี่ยง<_>101<_>รูป<_>กลุ่มป่วย<_>62<_>รูป<_>พร้อมทั้งจัดกิจกรรมพัฒนาผู้นำด้านสุขภาพประจำศาสนสถาน<_>1<_>ตำบล<_>1<_>ผู้นำสุขภาพ,<_>จิตอาสาสร้างเสริมสุขภาพ<_>1<_>อำเภอ<_>10<_>กิจกรรมสร้างเสริมสุขภาพ,<_>โครงการฟันเทียมพระราชทานและการส่งเสริมสุขภาพช่องปากผู้สูงอายุในแผนกทันตกรรม<_>และในโรงพยาบาลส่งเสริมสุขภาพตำบล<_>5<_>แห่ง,<_>โครงการผ่าตัดเปลี่ยนข้อเข่าเทียมเพื่อชาวกระนวน<_>ให้บริการแล้ว<_>232<_>ราย<_>337<_>ข้อ", "สำหรับในปี<_>2567<_>ได้ดำเนินงานตามยุทธศาสตร์การพัฒนาโรงพยาบาลสมเด็จพระยุพราช<_>ในทศวรรษที่<_>5<_>โดยมีการจัดตั้งศูนย์ชีวาภิบาลในโรงพยาบาล<_>และสถานชีวาภิบาลในชุมชน<_>เพื่อเพิ่มคุณภาพชีวิตของผู้ป่วยที่ต้องการดูแลแบบพึ่งพิงและครอบครัว,<_>การเพิ่มศักยภาพของโรงพยาบาลตามความเชี่ยวชาญของแพทย์เฉพาะทาง,การพัฒนาโรงพยาบาลเป็น<_>smart<_>hospital<_>และเป็นโรงพยาบาลอัจฉริยะต้นแบบโดยการประยุกต์ใช้เทคโนโลยีดิจิทัลในการจัดบริการสุขภาพ<_>ซึ่งผ่านเกณฑ์การประเมิน<_>ร้อยละ<_>97.5<_>เป็นโรงพยาบาลอัจฉริยะต้นแบบ<_>ระดับเพชร", "*<_>8<_>มีนาคม<_>2567"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>ปิดงานประชุมวิชาการ<_>“25<_>ปี<_>ศูนย์พึ่งได้”<_>มอบ<_>18<_>รางวัลผลงานวิชาการดีเด่น<_>ดูแลเหยื่อความรุนแรง", "content": ["สธ.<_>ปิดงานประชุมวิชาการ<_>“25<_>ปี<_>ศูนย์พึ่งได้”<_>มอบ<_>18<_>รางวัลผลงานวิชาการดีเด่น<_>ดูแลเหยื่อความรุนแรง", "ปลัดกระทรวงสาธารณสุข<_>ปิดการประชุมวิชาการ<_>“25<_>ปี<_>ศูนย์พึ่งได้<_>กระทรวงสาธารณสุข”<_>พร้อมมอบรางวัลผลงานวิชาการดีเด่น<_>ในการดูแลช่วยเหลือเด็ก<_>สตรี<_>และบุคคลในครอบครัวที่ถูกกระทำความรุนแรง<_>รวม<_>18<_>รางวัล", "ปลัดกระทรวงสาธารณสุข<_>ปิดการประชุมวิชาการ<_>“25<_>ปี<_>ศูนย์พึ่งได้<_>กระทรวงสาธารณสุข”<_>พร้อมมอบรางวัลผลงานวิชาการดีเด่น<_>ในการดูแลช่วยเหลือเด็ก<_>สตรี<_>และบุคคลในครอบครัวที่ถูกกระทำความรุนแรง<_>รวม<_>18<_>รางวัล<_>ชี้<_>การร่วมมือกันแก้ไขปัญหาอย่างจริงจังและต่อเนื่อง<_>จะนำไปสู่การขจัดปัญหาความรุนแรงให้หมดลงได้", "วันนี้<_>(8<_>มีนาคม<_>2567)<_>ที่ศูนย์การประชุม<_>อิมแพค<_>เมืองทองธานี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>มอบหมายให้<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานปิดการประชุมวิชาการ<_>25<_>ปี<_>ศูนย์พึ่งได้<_>กระทรวงสาธารณสุข<_>ภายใต้แนวคิด<_>“คืนรอยยิ้ม<_>สร้างพลังแข็งแกร่งให้ชีวิต<_>(oscc<_>the<_>second<_>smile)”<_>ซึ่งจัดขึ้นระหว่างวันที่<_>6-8<_>มีนาคม<_>2567<_>พร้อมทั้งมอบรางวัลผลงานวิชาการดีเด่น<_>ในการดูแลช่วยเหลือเด็ก<_>สตรี<_>และบุคคลในครอบครัวที่ถูกกระทำความรุนแรง<_>รวม<_>18<_>รางวัล<_>และกล่าวว่า<_>การประชุมวิชาการ<_>“25<_>ปี<_>ศูนย์พึ่งได้<_>กระทรวงสาธารณสุข”<_>ประสบความสำเร็จอย่างดี<_>ผู้เข้าร่วมประชุมกว่า<_>1,000<_>คน<_>ได้มีการแลกเปลี่ยนเรียนรู้เกี่ยวกับการดำเนินงานด้านการช่วยเหลือกลุ่มเป้าหมาย<_>และแผนงานในอนาคต<_>รวมทั้งความรู้ด้านวิชาการที่ทันสมัยในการดูแลผู้ถูกกระทำรุนแรง<_>ซึ่งจะช่วยพัฒนาความรู้และประสบการณ์ให้เพิ่มมากขึ้น<_>และสามารถนำไปประยุกต์ใช้ในการดำเนินงานให้เกิดประโยชน์แก่ผู้ป่วย<_>ประชาชน<_>และวงการแพทย์อย่างต่อเนื่อง", "“การดูแลเหยื่อหรือผู้ถูกกระทำความรุนแรง<_>เป็นเรื่องที่ละเอียดอ่อน<_>คนที่ทำงานด้านนี้ต้องทำด้วยหัวใจจริงๆ<_>ซึ่งจะรู้สึกถึงการได้ช่วยเหลือเพื่อนมนุษย์ด้วยกัน<_>ทั้งตัวผู้ถูกกระทำ<_>ครอบครัวของผู้ถูกกระทำ<_>และสังคม<_>เป็นความภาคภูมิใจที่เกิดขึ้น<_>เชื่อมั่นว่าการได้มีโอกาสแลกเปลี่ยนประสบการณ์ในการทำงานและการร่วมมือกันแก้ไขปัญหาอย่างจริงจังและต่อเนื่อง<_>จะนำไปสู่การขจัดปัญหาความรุนแรงให้หมดลงได้ในที่สุด”<_>นพ.โอภาส<_>กล่าว", "สำหรับรางวัลผลงานวิชาการดีเด่น<_>18<_>รางวัล<_>แบ่งเป็น<_>การนำเสนอทางวาจา<_>(oral<_>presentation)<_>รวม<_>3<_>รางวัล<_>โดยรางวัลชนะเลิศ<_>ได้แก่<_>เรื่อง<_>\"welfare<_>protection<_>:<_>a<_>fast-track<_>for<_>domestic<_>violence\"<_>รพ.ลำปาง<_>และการนำเสนอทางโปสเตอร์<_>(poster<_>presentation)<_>รวม<_>15<_>รางวัล<_>เป็นรางวัลชนะเลิศ<_>5<_>ผลงาน<_>ได้แก่<_>เรื่อง<_>“การพัฒนาระบบการแจ้งเหตุของศูนย์พึ่งได้<_>(oscc)<_>โรงพยาบาลลำพูน”,<_>“การพัฒนาระบบการดูแลผู้ถูกข่มขืนกระทำชำเรา<_>(rape)<_>คลินิกศูนย์พึ่งได้<_>รพ.คง”<_>จ.นครราชสีมา,<_>“การพัฒนาระบบบริการหญิงตั้งครรภ์ไม่พร้อม<_>ศูนย์พึ่งได้<_>(oscc)<_>รพ.ตรัง”,<_>“คนบาปคราบนักบุญ”<_>รพ.เชียงรายประชานุเคราะห์<_>และ<_>“คนไทยหรือเปล่า?”<_>สถาบันสุขภาพเด็กแห่งชาติมหาราชินี<_>กรมการแพทย์", "*<_>8<_>มีนาคม<_>2567"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>เปิดประชุมหารือแนวทางการจัดซื้อจัดจ้างบริการคลาวด์", "content": ["ปลัดดีอี<_>เปิดประชุมหารือแนวทางการจัดซื้อจัดจ้างบริการคลาวด์", "วันนี้<_>(8<_>มีนาคม<_>2567)<_>ศาสตราจารย์พิเศษ<_>วิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานระเบียบการประชุมหารือแนวทางการจัดซื้อจัดจ้างบริการคลาวด์<_>(cloud<_>service)<_>โดยมีนายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลฯ,<_>นายภุชพงค์<_>โนดไธสง<_>เลขาธิการคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>และผู้ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>801<_>ชั้น<_>8<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>“ชลน่าน”<_>ส่งผู้ตรวจฯ<_>สธ.<_>ลงพื้นที่ติดตามสถานการณ์สะพานข้ามคลองถล่มที่<_>จ.ฉะเชิงเทรา<_>พร้อมดูแลผู้ได้รับผลกระทบทางสุขภาพ", "content": ["“ชลน่าน”<_>ส่งผู้ตรวจฯ<_>สธ.<_>ลงพื้นที่ติดตามสถานการณ์สะพานข้ามคลองถล่มที่<_>จ.ฉะเชิงเทรา<_>พร้อมดูแลผู้ได้รับผลกระทบทางสุขภาพ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>สั่งการให้ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>6<_>ลงพื้นที่<_>จ.ฉะเชิงเทรา<_>ติดตามสถานการณ์และให้การดูแลสุขภาพกาย<_>สุขภาพจิตประชาชนที่ได้รับผลกระทบจากเหตุสะพานภายในหมู่บ้าน<_>เลค<_>การ์เด้น", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>สั่งการให้ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>6<_>ลงพื้นที่<_>จ.ฉะเชิงเทรา<_>ติดตามสถานการณ์และให้การดูแลสุขภาพกาย<_>สุขภาพจิตประชาชนที่ได้รับผลกระทบจากเหตุสะพานภายในหมู่บ้าน<_>เลค<_>การ์เด้น<_>ตำบลคลองหลวงแพ่ง<_>อำเภอเมืองฉะเชิงเทรา<_>จังหวัดฉะเชิงเทรา<_>ถล่มทรุดตัว<_>โดยเฉพาะผู้ป่วยกลุ่มโรคเรื้อรังและกลุ่มเปราะบาง", "นพ.มณเฑียร<_>คณาสวัสดิ์<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>6<_>เปิดเผยความคืบหน้ากรณีสะพานข้ามคลองหลวงแพ่ง<_>ภายในหมู่บ้าน<_>เลค<_>การ์เด้น<_>อำเภอเมืองฉะเชิงเทรา<_>จังหวัดฉะเชิงเทรา<_>ถล่มลงมาเมื่อคืนที่ผ่านมา<_>ว่า<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>มีความเป็นห่วงประชาชนที่ได้รับผลกระทบจากการไม่สามารถสัญจรได้ตามปกติ<_>รวมถึงประชาชนที่มีปัญหาด้านสุขภาพ<_>โดยเฉพาะอย่างยิ่งกลุ่มโรคเรื้อรังต่าง<_>ๆ<_>และกลุ่มเปราะบาง<_>จึงได้มอบหมายให้ตน<_>พร้อมด้วย<_>นพ.ศรีศักดิ์<_>ตั้งจิตธรรม<_>นายแพทย์สาธารณสุขจังหวัดฉะเชิงเทรา<_>ลงตรวจเยี่ยมบริเวณที่เกิดเหตุการณ์เพื่อบัญชาการเหตุการณ์และให้ความช่วยเหลือโดยด่วน", "นพ.มณเฑียรกล่าวต่อว่า<_>ได้ให้โรงพยาบาลพุทธโสธร<_>สำนักงานสาธารณสุขอำเภอเมืองฉะเชิงเทรา<_>และโรงพยาบาลส่งเสริมสุขภาพตำบลคลองหลวงแพ่ง<_>จัดทีมแพทย์<_>พยาบาล<_>และเจ้าหน้าที่สาธารณสุข<_>ให้การดูแลผู้ป่วยที่มีความจำเป็นต้องพบแพทย์หรือมีปัญหาด้านสุขภาพที่ต้องได้รับการดูแล<_>และการเยียวยาทางจิตใจ<_>ทั้งนี้<_>พบว่า<_>มีหลังคาเรือนที่ได้รับผลกระทบ<_>จำนวน<_>220<_>หลังคาเรือน<_>ประชาชนได้รับผลกระทบ<_>รวม<_>330<_>คน<_>ในจำนวนนี้เป็นผู้ป่วยโรคเรื้อรังและกลุ่มเปราะบางที่ต้องติดตามดูแล<_>ได้แก่<_>เบาหวาน<_>23<_>คน<_>ความดันโลหิตสูง<_>31<_>คน<_>ไตวาย<_>2<_>คน<_>ผู้พิการ<_>5<_>คน<_>และผู้ป่วยติดเตียง<_>5<_>คน", "*<_>7<_>มีนาคม<_>2567"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>-<_>ไปรษณีย์<_>จับมือ<_>พาณิชย์<_>ขยายจุดบริการส่งพัสดุสู่ร้านธงฟ้ากว่า<_>20,000<_>สาขาทั่วประเทศ<_>ไปรษณีย์ไทย<_>@ธงฟ้า<_>เริ่ม<_>เม.ย.<_>67", "content": ["ดีอี<_>-<_>ไปรษณีย์<_>จับมือ<_>พาณิชย์<_>ขยายจุดบริการส่งพัสดุสู่ร้านธงฟ้ากว่า<_>20,000<_>สาขาทั่วประเทศ<_>ไปรษณีย์ไทย<_>@ธงฟ้า<_>เริ่ม<_>เม.ย.<_>67", "วันที่<_>7<_>มีนาคม<_>2567<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นสักขีพยานในพิธีลงนาม<_>mou<_>ความร่วมมือโครงการไปรษณีย์ไทย<_>@ธงฟ้า<_>ระหว่างกรมการค้าภายใน<_>กระทรวงพาณิชย์<_>และบริษัท<_>ไปรษณีย์ไทย<_>จำกัด<_>เพื่อขยายจุดให้บริการของไปรษณีย์ไทยสู่ร้านธงฟ้ากว่า<_>20,000<_>สาขาทั่วประเทศ<_>ช่วยอำนวยความสะดวกแก่ประชาชน<_>เพิ่มช่องทางในการดรอปหรือส่งสินค้าผ่านร้านธงฟ้าและลดภาระค่าใช้จ่าย<_>โดยมีนายกีรติ<_>รัชโน<_>ปลัดกระทรวงพาณิชย์<_>นายวัฒนศักย์<_>เสือเอี่ยม<_>อธิบดีกรมการค้าภายใน<_>นายณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงดิจิทัลฯ<_>นายวัลลภ<_>รุจิรากร", "เลขานุการรัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>และ<_>ดร.อนันท์<_>สุภัทรพันธุ์<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>ไปรษณีย์ไทย<_>จำกัด<_>ร่วมด้วย", "โดย<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กล่าวว่า<_>โครงการไปรษณีย์<_>@ธงฟ้า<_>เป็นการทำงานร่วมกันระหว่างกระทรวงพาณิชย์และกระทรวงดีอีทำงานเชิงรุก<_>พี่น้องประชาชนจะได้รับความสะดวกสบายมาบริการให้ในเขตหมู่บ้านประหยัดเวลาประหยัดค่าใช้จ่าย<_>ไปรษณีย์ไทยจะมีสาขาเพิ่มอีก<_>20,000<_>สาขาทันทีในการรับส่งสินค้า<_>ช่วยเพิ่มปริมาณการขนส่งสินค้า<_>สำหรับกรมการค้าภายใน<_>ร้านธงฟ้าก็ได้รับประโยชน์<_>นอกจากรับส่งของยังสามารถขายของในร้านตัวเองได้อีก<_>ในอนาคตอาจมีการต่อยอดในการขนส่งสินค้าภาคการเกษตรเพิ่มขึ้นซึ่งได้ประโยชน์ทุกฝ่าย", "ด้าน<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>กล่าวว่า<_>ทั้ง<_>2<_>หน่วยงานบูรณาการการจัดส่งสินค้าช่วยเพิ่มรายได้สร้างโอกาสให้พี่น้องประชาชน<_>ไปรษณีย์ไทยยังขาดเครือข่ายและกระทรวงพาณิชย์มีร้านธงฟ้าอยู่ในเครือข่ายกว่าหนึ่งแสนร้านค้า<_>เราคัดมา<_>20,000<_>ร้านค้า<_>ความร่วมมือครั้งนี้จะเกิดประโยชน์กับพี่น้องประชาชนที่เป็นคนตัวเล็ก<_>เจ้าของร้านค้าธงฟ้า<_>ซึ่งจะเป็นเครือข่ายประชาชนให้ทุกส่วนที่เกี่ยวข้องมีส่วนร่วมในการพัฒนาระบบโลจิสติกส์ของประเทศ<_>ใช้ไปรษณีย์ไทยและร้านธงฟ้าเพิ่มรายได้และลดภาระค่าใช้จ่าย<_>หน่วยงานของรัฐก็มาช่วยสนับสนุนดูแลพี่น้องประชาชน", "สำหรับจุดบริการ<_>“ไปรษณีย์ไทย@ธงฟ้า”<_>ในระยะแรกจะเปิดเป็นจุดดรอปพัสดุ<_>ผู้ฝากส่งเพียงเตรียมการฝากส่งล่วงหน้า<_>ซึ่งผู้ให้บริการร้านธงฟ้าสแกนบาร์โค้ดหน้ากล่องผ่านแอปพลิเคชันเพื่อรับสิ่งของเข้าระบบ<_>จากนั้นเจ้าหน้าที่ไปรษณีย์จะเข้ามารับพัสดุไปดำเนินการเพื่อส่งต่อให้ผู้รับปลายทาง<_>และระบบจะคำนวณรายได้ให้ร้านธงฟ้า<_>โดยจะเริ่มให้บริการในเดือนเมษายน<_>2567<_>ตามเวลาทำการของร้านธงฟ้าแต่ละแห่ง<_>ส่วนระยะต่อไปจะเปิดให้บริการทั้งจุดรับพัสดุและเป็นจุดรอจ่ายพัสดุให้ผู้รับปลายทาง<_>ทั้งนี้<_>จากความร่วมมือดังกล่าว<_>จะทำให้ไปรษณีย์ไทยมีเครือข่ายรวมมากกว่า<_>50,000<_>จุดทั่วประเทศ"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ชลน่าน”<_>เผย<_>“โรคไข้นกแก้ว”<_>ยังไม่พบผู้ป่วยในไทย<_>ประสานหน่วยงานที่เกี่ยวข้องร่วมเฝ้าระวังใกล้ชิดแล้ว", "content": ["“ชลน่าน”<_>เผย<_>“โรคไข้นกแก้ว”<_>ยังไม่พบผู้ป่วยในไทย<_>ประสานหน่วยงานที่เกี่ยวข้องร่วมเฝ้าระวังใกล้ชิดแล้ว", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>\"โรคไข้นกแก้ว\"<_>ที่พบระบาดในหลายประเทศแถบยุโรป<_>เป็นโรคติดต่อ<_>จากสัตว์สู่คนที่พบได้ยาก<_>ไม่ใช่โรคติดต่ออุบัติใหม่<_>และมียารักษา<_>อาการจะคล้ายกับโรคไข้หวัดใหญ่<_>ทำให้เกิดปอดอักเสบรุนแรงได้<_>เกิดจากเชื้อแบคทีเรียในนก", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>\"โรคไข้นกแก้ว\"<_>ที่พบระบาดในหลายประเทศแถบยุโรป<_>เป็นโรคติดต่อ<_>จากสัตว์สู่คนที่พบได้ยาก<_>ไม่ใช่โรคติดต่ออุบัติใหม่<_>และมียารักษา<_>อาการจะคล้ายกับโรคไข้หวัดใหญ่<_>ทำให้เกิดปอดอักเสบรุนแรงได้<_>เกิดจากเชื้อแบคทีเรียในนก<_>ไทยยังไม่พบรายงานผู้ป่วย<_>แต่ได้ประสานหน่วยงานที่เกี่ยวข้องร่วมเฝ้าระวังใกล้ชิดแล้ว<_>แนะวิธีป้องกันทั้งคนเลี้ยงนก<_>สัตวแพทย์<_>และประชาชนทั่วไป", "วันนี้<_>(8<_>มีนาคม<_>2567)<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ให้สัมภาษณ์ถึงกรณีพบการระบาดของโรคซิตตาโคซิส<_>หรือโรคไข้นกแก้ว<_>ในหลายประเทศแถบยุโรป<_>มีผู้เสียชีวิต<_>5<_>ราย<_>โดยพบเชื้อในนก<_>สัตว์ปีกในป่า<_>และสัตว์เลี้ยงหลายชนิด<_>ว่า<_>โรคไข้นกแก้ว<_>(psittacosis)<_>เป็นโรคติดเชื้อแบคทีเรียชนิดหนึ่งที่พบได้ยาก<_>แต่ไม่ใช่โรคติดต่ออุบัติใหม่<_>และมียาปฏิชีวนะที่ใช้รักษาได้<_>เชื้อโรคนี้มักจะก่อโรคในนกที่เป็นสัตว์เลี้ยง<_>เช่น<_>นกแก้ว<_>เป็นต้น<_>ในอดีตเคยมีการระบาดในนกแก้วในหลายประเทศ<_>เช่น<_>เม็กซิโก<_>สหรัฐอเมริกา<_>นิวซีแลนด์<_>คอสตาริกา<_>ออสเตรเลีย<_>ส่วนในประเทศไทย<_>เคยมีการรายงานจากการวิจัยสำรวจในสัตว์ปีก<_>ว่าพบเชื้อแบคทีเรียนี้เช่นกัน", "นพ.ชลน่าน<_>กล่าวต่อว่า<_>โรคนี้ไม่แพร่กระจายโดยการกินสัตว์ที่ติดเชื้อ<_>การติดเชื้อในคนส่วนใหญ่เกิดจากการสัมผัสกับสารคัดหลั่งจากนกที่ติดเชื้อ<_>จัดอยู่ในกลุ่มโรคติดต่อจากสัตว์สู่คน<_>โดยผ่านทางการหายใจเอาเชื้อที่ขับออกมาจากปัสสาวะ<_>อุจจาระ<_>หรือสิ่งคัดหลั่งที่มีการปนเปื้อนของนกที่ติดเชื้อ<_>ผู้ที่ติดเชื้อจะมีอาการคล้ายไข้หวัดใหญ่<_>และทำให้เกิดอาการปอดอักเสบรุนแรงได้<_>บางรายอาจมีอาการเยื่อหุ้มหัวใจอักเสบ<_>กล้ามเนื้อหัวใจอักเสบ<_>ปัจจุบันยังไม่มีรายงานว่าพบผู้ป่วยโรคนี้ในระบบเฝ้าระวังของกรมควบคุมโรค<_>อย่างไรก็ตาม<_>กระทรวงสาธารณสุข<_>โดยกรมควบคุมโรค<_>ได้ประสานไปยังจุดประสานงานกฎอนามัยระหว่างประเทศ<_>(ihr)<_>เพื่อขอข้อมูลเพิ่มเติมในกรณีที่พบการระบาดหรือการติดเชื้อของโรคดังกล่าว<_>และประสานไปยังกรมอุทยานแห่งชาติ<_>สัตว์ป่าและพันธุ์พืช<_>กรมปศุสัตว์<_>และเครือข่ายมหาวิทยาลัย<_>ซึ่งมีความร่วมมือกันเรื่องสุขภาพ<_>หนึ่งเดียว<_>(one<_>health)<_>เพื่อประสานข้อมูล<_>และร่วมมือกันเฝ้าระวังโรคทั้งในคนและในสัตว์<_>โดยโรคนี้อยู่ในระบบเฝ้าระวัง<_>แบบ<_>event<_>base<_>surveillance<_>หรือการเฝ้าระวังเหตุการณ์<_>ซึ่งจะมีเจ้าหน้าที่ติดตามอย่างใกล้ชิดทุกวัน", "“กลุ่มเสี่ยงที่ต้องให้ความสำคัญในการเฝ้าระวังการติดเชื้อ<_>ได้แก่<_>ผู้เลี้ยงนก<_>สัตวแพทย์<_>หรือบุคคลที่มีความเกี่ยวข้องกับนก<_>แม้โรคนี้จะยังไม่มีวัคซีนป้องกัน<_>แต่สามารถป้องกันเบื้องต้นได้<_>โดยเลือกซื้อนกเลี้ยงจากร้านขายสัตว์เลี้ยงที่น่าเชื่อถือและมีสุขอนามัยที่ดี<_>ผู้เลี้ยงต้องให้ความสำคัญกับการป้องกันการติดเชื้อในนก<_>เช่น<_>การรักษาความสะอาด<_>ไม่ให้นกอยู่กันอย่างแออัด<_>แยกสัตว์ป่วยออกจากสัตว์ปกติ<_>เป็นต้น<_>ส่วนประชาชนทั่วไปควรหลีกเลี่ยงใกล้ชิดกับสัตว์ป่วย<_>หากจำเป็นต้องสัมผัสต้องป้องกันตนเอง<_>สวมถุงมือ<_>และหมั่นล้างมือให้สะอาดด้วยน้ำและสบู่<_>บุคลากรที่มีความเสี่ยงในการสัมผัสใกล้ชิดกับนก<_>ต้องหมั่นคอยสังเกตอาการตนเองและอาการของสัตว์อยู่เสมอ<_>หากมีอาการผิดปกติ<_>ให้รีบปรึกษาแพทย์และแจ้งประวัติเสี่ยง”นพ.ชลน่าน<_>กล่าว", "*<_>8<_>มีนาคม<_>2567"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เร่งติวใช้ระบบข้อมูลการเงิน<_>moph<_>fdh<_>รองรับเบิกจ่าย<_>30<_>บาทรักษาทุกที่ฯ<_>ขยายทั่วประเทศ<_>ทุกกองทุน", "content": ["สธ.<_>เร่งติวใช้ระบบข้อมูลการเงิน<_>moph<_>fdh<_>รองรับเบิกจ่าย<_>30<_>บาทรักษาทุกที่ฯ<_>ขยายทั่วประเทศ<_>ทุกกองทุน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดประชุมเชิงปฏิบัติการผู้ใช้งานระบบศูนย์กลางข้อมูลด้านการเงิน<_>moph<_>fdh<_>ทั่วประเทศ<_>รองรับการขยายเบิกจ่าย<_>30<_>บาทรักษาทุกที่ฯ<_>เฟสสองและทั่วประเทศภายในสิ้นปี<_>2567", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดประชุมเชิงปฏิบัติการผู้ใช้งานระบบศูนย์กลางข้อมูลด้านการเงิน<_>moph<_>fdh<_>ทั่วประเทศ<_>รองรับการขยายเบิกจ่าย<_>30<_>บาทรักษาทุกที่ฯ<_>เฟสสองและทั่วประเทศภายในสิ้นปี<_>2567<_>พร้อมเชื่อมโยงสิทธิประกันสังคมและสวัสดิการข้าราชการในอนาคต<_>ใช้ระบบดิจิทัลรับส่งข้อมูลตัวเลข<_>เบิกจ่ายแบบเรียลไทม์<_>ช่วยลดความซ้ำซ้อน<_>ลดภาระงาน<_>โดยกระทรวงสาธารณสุข<_>และ<_>สปสช.<_>ลงนามความร่วมมือ<_>พัฒนาและออกแบบระบบข้อมูลการเบิกจ่ายค่าบริการสาธารณสุขผ่านระบบ<_>moph<_>fdh<_>ให้ถูกต้อง<_>ครบถ้วน<_>ทันเวลา<_>โปร่งใสและตรวจสอบได้", "วันนี้<_>(8<_>มีนาคม<_>2567)<_>ที่โรงแรมแกรนด์<_>ริชมอนด์<_>สไตลิช<_>คอนเวนชัน<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานเปิดการประชุมเชิงปฏิบัติการสำหรับผู้ใช้งานระบบ<_>moph<_>financial<_>data<_>hub<_>เพื่อขับเคลื่อนนโยบายดิจิทัลสุขภาพ<_>\"ยกระดับ<_>30<_>บาทรักษาทุกที่ด้วยบัตรประชาชนใบเดียว\"<_>พร้อมมอบนโยบายเรื่องการบริการและเชื่อมโยงข้อมูลตามนโยบายยกระดับ<_>30<_>บาทรักษาทุกที่ฯ<_>และเป็นสักขีพยานในพิธีลงนามบันทึกความเข้าใจว่าด้วยความร่วมมือการดำเนินการพัฒนาระบบข้อมูลการเบิกค่าบริการสาธารณสุข<_>ระหว่าง<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>และ<_>นพ.จเด็จ<_>ธรรมธัชอารี<_>เลขาธิการสำนักงานหลักประกันสุขภาพแห่งชาติ", "นพ.ชลน่านกล่าวว่า<_>ศูนย์กลางข้อมูลด้านการเงิน<_>(moph<_>financial<_>data<_>hub)<_>หรือ<_>“fdh”<_>เป็นส่วนหนึ่งของการพัฒนาระบบเพื่อขับเคลื่อนนโยบายดิจิทัลสุขภาพ<_>ยกระดับ<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว<_>โดยเชื่อมโยงข้อมูลด้านการรักษาพยาบาล<_>และข้อมูลการจ่ายชดเชยค่าบริการทางการแพทย์<_>ระหว่างหน่วยบริการและกองทุนสิทธิ<_>การรักษาพยาบาลที่เกี่ยวข้อง<_>ซึ่งที่ผ่านมาได้เริ่มให้หน่วยบริการในสังกัดสำนักงานปลัดกระทรวงสาธารณสุข<_>ทั้ง<_>902<_>แห่ง<_>ทดลองส่งข้อมูล<_>พบว่า<_>สามารถส่งข้อมูลมายัง<_>fdh<_>ได้ครบทุกแห่งในระยะเวลาเพียง<_>38<_>วัน<_>ดังนั้น<_>กระทรวงสาธารณสุข<_>จึงร่วมกับสำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>เชื่อมโยงข้อมูลเพื่อการเบิกจ่ายสิทธิหลักประกันสุขภาพ<_>(บัตรทอง<_>30<_>บาท)<_>สำหรับหน่วยบริการใน<_>4<_>จังหวัดนำร่อง<_>ได้แก่<_>แพร่<_>เพชรบุรี<_>ร้อยเอ็ด<_>และนราธิวาส<_>รวม<_>49<_>แห่ง<_>ตั้งแต่วันที่<_>7<_>มกราคม<_>2567<_>ที่เริ่มดำเนินการ<_>30<_>บาทรักษาทุกที่ฯ<_>จนถึงขณะนี้มียอดเรียกเก็บมากกว่า<_>5<_>แสนราย<_>เป็นเงินกว่า<_>600<_>ล้านบาท<_>โดย<_>สปสช.เร่งดำเนินการให้มีการอนุมัติมากกว่า<_>8<_>หมื่นราย<_>โอนเงินสำเร็จกว่า<_>3<_>หมื่นราย<_>มีเงินชดเชยพึงรับเกือบ<_>5<_>ล้านบาท", "\"ต้องขอบคุณความร่วมมือจาก<_>สปสช.<_>และหน่วยบริการใน<_>4<_>จังหวัดนำร่อง<_>ที่ร่วมดำเนินการจนทำให้เห็นข้อมูลเป็นปัจจุบันผ่าน<_>dashboard<_>จากนี้เป็นต้นไป<_>fdh<_>จะขยายการเชื่อมโยงข้อมูลเพื่อการเบิกจ่ายกับกองทุนหลักประกันสุขภาพฯ<_>ในหน่วยบริการ<_>8<_>จังหวัดนำร่อง<_>30<_>บาทรักษาทุกที่ฯ<_>ระยะที่สอง<_>และเชื่อมโยงทั้งประเทศภายในสิ้นปี<_>2567<_>ซึ่งจะครอบคลุมผู้มีสิทธิหลักประกันสุขภาพเกือบ<_>47<_>ล้านคน<_>คิดเป็น<_>70%<_>ของสิทธิการรักษาพยาบาลของประชาชนไทย<_>และระยะถัดไปจะขยายการเชื่อมโยงข้อมูลเพื่อการเบิกจ่ายไปยังกองทุนประกันสังคม<_>และสวัสดิการรักษาพยาบาลข้าราชการ<_>โดยการพิจารณาเงื่อนไขการเบิกจ่ายจะเป็นอำนาจของแต่ละกองทุน\"<_>นพ.ชลน่านกล่าว", "นพ.ชลน่านกล่าวต่อว่า<_>การเชื่อมข้อมูลการเบิกจ่ายกับ<_>30<_>บาทรักษาทุกที่ฯ<_>เป็นการนำร่องเพื่อให้สิทธิรักษาพยาบาลอื่นเข้ามาร่วมดำเนินการกับกระทรวงสาธารณสุขโดยสมัครใจ<_>เพราะไม่ได้เป็นการเข้าไปข้องเกี่ยวกับระบบภายในของแต่ละกองทุน<_>โดยระบบ<_>fdh<_>จะทำหน้าที่เสมือนเป็นเคลียริงเฮาส์<_>ช่วยอำนวยความสะดวกเรื่องการเบิกจ่ายและการดูแลข้อมูล<_>เพราะเป็นระบบดิจิทัลที่เชื่อมทุกกองทุน<_>และแสดงตัวเลขแบบเรียลไทม์<_>ทำให้เบิกจ่ายสะดวกรวดเร็ว<_>ถือเป็นการพัฒนาเชิงระบบ<_>ช่วยลดภาระงานในการบันทึกข้อมูลที่ซ้ำซ้อน<_>เตรียมข้อมูลสำหรับการเบิกจ่ายชดเชยค่าบริการทางการแพทย์ของทุกกองทุน<_>และเพิ่มประสิทธิภาพการเบิกจ่ายงบประมาณของหน่วยบริการ<_>อีกทั้งยังวิเคราะห์และประมวลผลพร้อมแสดงข้อมูลในรูปแบบ<_>business<_>intelligence<_>สามารถนำไปวิเคราะห์เพื่อวางแผนและกำหนดยุทธศาสตร์<_>ทิศทางนโยบายด้านสาธารณสุขได้ชัดเจนและตรงตามเป้าหมาย<_>ช่วยลดเวลาในการดำเนินงาน<_>ลดความซ้ำซ้อน<_>ลดความผิดพลาด<_>ข้อมูลเป็นปัจจุบัน<_>ทำงานร่วมกันได้อย่างมีประสิทธิภาพ", "ด้าน<_>นพ.โอภาสกล่าวว่า<_>การประชุมครั้งนี้<_>จะมีการให้ความรู้เกี่ยวกับระบบ<_>moph<_>fdh<_>ทั้งแนวทางการให้บริการและส่งข้อมูลเพื่อการเบิกจ่ายของหน่วยบริการ<_>หลักเกณฑ์<_>เงื่อนไข<_>วิธีการขอรับค่าใช้จ่าย<_>และการตรวจสอบการเบิกจ่ายของหน่วยบริการ<_>รวมทั้งถ่ายทอดประสบการณ์ในการดำเนินงานของ<_>4<_>จังหวัดนำร่อง<_>เพื่อนำไปปรับใช้ให้เหมาะสมกับบริบทพื้นที่<_>และขับเคลื่อนนโยบายยกระดับ<_>30<_>บาท<_>รักษาทุกที่ฯ<_>ให้ประชาชนทุกสิทธิเข้าถึงบริการสาธารณสุขได้ง่าย<_>สะดวกสบายยิ่งขึ้น<_>รวมไปถึงบุคคลที่มีปัญหาสถานะและสิทธิ<_>และสิทธิประกันสุขภาพสำหรับคนต่างด้าวและแรงงานต่างด้าว<_>ซึ่งเป็น<_>การสนับสนุนภารกิจของรัฐบาลในการเพิ่มคุณภาพชีวิตของประชาชนทุกกลุ่มวัย<_>ทุกพื้นที่<_>โดยมีผู้บริหารกระทรวงสาธารณสุขทั้งส่วนกลางและส่วนภูมิภาค<_>บุคลากรผู้รับผิดชอบงานในโรงพยาบาลศูนย์<_>โรงพยาบาลทั่วไป<_>โรงพยาบาลชุมชน<_>และหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>สำนักงานประกันสังคม<_>กรมบัญชีกลาง<_>โรงพยาบาล<_>กลุ่มสถาบันแพทยศาสตร์<_>และกรุงเทพมหานคร<_>เข้าร่วมประชุมรวม<_>440<_>คน", "นพ.โอภาสกล่าวต่อว่า<_>ในส่วนของการลงนามบันทึกความเข้าใจกับสำนักงานหลักประกันสุขภาพแห่งชาติ<_>จะเป็นการร่วมกันพัฒนาและออกแบบระบบข้อมูลการเบิกจ่ายค่าบริการสาธารณสุข<_>กำหนดมาตรฐานและแนวทางปฏิบัติในการเบิกจ่าย<_>พัฒนาระบบการติดตาม<_>ตรวจสอบ<_>และประเมินผล<_>รวมทั้งฝึกอบรมให้ความรู้แก่ผู้ใช้งานระบบ<_>และแต่งตั้งคณะทำงานพัฒนาระบบเชื่อมข้อมูลเพื่อการเบิกจ่ายที่มาจากทั้ง<_>2<_>หน่วยงาน<_>เพื่อรองรับการเบิกจ่ายเงินค่าบริการสาธารณสุข<_>กองทุนหลักประกันสุขภาพแห่งชาติ<_>ของหน่วยบริการสังกัดกระทรวงสาธารณสุข<_>ผ่าน<_>moph<_>fdh<_>ได้อย่างถูกต้อง<_>ครบถ้วน<_>ทันเวลา<_>โปร่งใสและตรวจสอบได้<_>โดยมีระยะเวลาความร่วมมือ<_>3<_>ปี", "*<_>8<_>มีนาคม<_>2567"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นายกฯ<_>เศรษฐา”<_>ห่วงสุขภาพคนไทย<_>สั่งการสาธารณสุข<_>เพิ่มมาตรการป้องกัน<_>pm<_>2.5<_>“ชลน่าน”<_>ส่งทีมลงพื้นที่ร่วมกับสำนักนายกฯ<_>เปิดศูนย์ปฏิบัติการ<_>39<_>จังหวัด", "content": ["“นายกฯ<_>เศรษฐา”<_>ห่วงสุขภาพคนไทย<_>สั่งการสาธารณสุข<_>เพิ่มมาตรการป้องกัน<_>pm<_>2.5<_>“ชลน่าน”<_>ส่งทีมลงพื้นที่ร่วมกับสำนักนายกฯ<_>เปิดศูนย์ปฏิบัติการ<_>39<_>จังหวัด", "“นายกฯ<_>เศรษฐา”<_>ห่วงสุขภาพคนไทย<_>สั่งการสาธารณสุข<_>เพิ่มมาตรการป้องกัน<_>pm<_>2.5<_>“ชลน่าน”<_>ส่งทีมลงพื้นที่ร่วมกับสำนักนายกฯ<_>เปิดศูนย์ปฏิบัติการ<_>39<_>จังหวัด<_>ลุยแจกหน้ากากอนามัย<_>3,000<_>ชิ้น<_>ที่ลานประตูท่าแพ<_>เชียงใหม่<_>เร่งขยายแจกในพื้นที่เสี่ยง", "“นายกฯ<_>เศรษฐา”<_>ห่วงสุขภาพคนไทย<_>สั่งการสาธารณสุข<_>เพิ่มมาตรการป้องกัน<_>pm<_>2.5<_>“ชลน่าน”<_>ส่งทีมลงพื้นที่ร่วมกับสำนักนายกฯ<_>เปิดศูนย์ปฏิบัติการ<_>39<_>จังหวัด<_>ลุยแจกหน้ากากอนามัย<_>3,000<_>ชิ้น<_>ที่ลานประตูท่าแพ<_>เชียงใหม่<_>เร่งขยายแจกในพื้นที่เสี่ยง<_>หลังพบ<_>31<_>จังหวัดวิกฤต", "เมื่อวันที่<_>8<_>มีนาคม<_>2567<_>ที่<_>กระทรวงสาธารณสุข<_>นายสุรชาติ<_>เทียนทอง<_>เลขานุการรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>พร้อมด้วย<_>นางสาวตรีชฎา<_>ศรีธาดา<_>โฆษกกระทรวงสาธารณสุขฝ่ายการเมือง<_>แถลงข่าวมาตรการป้องกันและรับมือผลกระทบจาก<_>pm<_>2.5<_>ว่า<_>นายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>มีความห่วงใยในสุขภาพของพี่น้องประชาชน<_>ถึงผลกระทบจากค่า<_>pm<_>2.5<_>ที่อยู่ในปริมาณสูงมาก<_>และในหลายพื้นที่<_>เข้าขั้นวิกฤต<_>ได้สั่งการให้นพ.ชลน่าน<_>ศรีแก้ว<_>รมว.สาธารณสุข<_>วางมาตรการป้องกันและแก้ไขปัญหาอย่างเร่งด่วน<_>ไม่ให้กระทบต่อสุขภาพและความเจ็บป่วยของพี่น้องประชาชน<_>ซึ่งล่าสุด<_>นพ.ชลน่าน<_>ได้มอบหมายให้ผู้ตรวจราชการกระทรวงสาธารณสุขทุกเขตเฝ้าระวังและติดตามคุณภาพอากาศเพื่อบริหารจัดการฝุ่น<_>pm<_>2.5<_>อย่างใกล้ชิด<_>และ<_>ให้รายงานผลให้ทราบเป็นรายวัน<_>รวมทั้งแจ้งเตือนในกรณีที่เกิดวิกฤตในบางพื้นที่<_>เช่น<_>พื้นที่ในจังหวัดภาคเหนือ", "น.ส.ตรีชฎา<_>กล่าวว่า<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รมว.สาธารณสุข<_>ได้สั่งการตามที่ได้รับมอบหมายจากนายกรัฐมนตรี<_>โดยเปิดศูนย์ปฏิบัติการฉุกเฉินด้านการแพทย์และสาธารณสุข<_>(public<_>health<_>emergency<_>operation<_>center)<_>หรือ<_>pheoc<_>ขึ้นใน<_>39<_>จังหวัดที่มีค่า<_>pm<_>2.5<_>ในปริมาณสูง<_>เสี่ยงต่อการเกิดผลกระทบด้านสุขภาพ<_>อย่างไรก็ตาม<_>จากการติดตามคุณภาพอากาศ<_>เพื่อบริหารจัดการฝุ่น<_>pm<_>2.5<_>โดย<_>กองสาธารณสุขฉุกเฉิน<_>พบค่าเฉลี่ย<_>pm<_>2.5<_>ในรอบ<_>24<_>ชั่วโมง<_>ของวันที่<_>7<_>มีนาคม<_>เกินมาตรฐาน<_>37.5<_>จำนวน<_>47<_>จังหวัด<_>โดยมีจังหวัดที่ค่า<_>pm<_>2.5<_>เกินมาตรฐาน<_>3<_>วันขึ้นไป<_>31<_>จังหวัด<_>ได้แก่<_>ลำปาง<_>ลำพูน<_>น่าน<_>เชียงใหม่<_>พะเยา<_>เชียงราย<_>แม่ฮ่องสอน<_>แพร่<_>สุโขทัย<_>ตาก<_>อุตรดิตถ์<_>พิษณุโลก<_>กำแพงเพชร<_>อุทัยธานี<_>ชัยนาท<_>นครสวรรค์<_>พิจิตร<_>สระบุรี<_>กาญจนบุรี<_>กาฬสินธุ์<_>ขอนแก่น<_>เลย<_>หนองคาย<_>นครพนม<_>อุดรธานี<_>หนองบัวลำภู<_>บึงกาฬ<_>สกลนคร<_>มุกดาหาร<_>อุบลราชธานี<_>อำนาจเจริญ", "“มีรายงานการคาดการณ์คุณภาพอากาศช่วง<_>1-2<_>วันข้างหน้า<_>พบว่าปริมาณฝุ่นละอองมีแนวโน้มเพิ่มขึ้นหลายพื้นที่<_>ได้ให้หน่วยงานที่เกี่ยวข้องลงพื้นที่แจกหน้ากากอนามัยให้กับพี่น้องประชาชนเพื่อป้องกัน<_>โดยเมื่อวันที่<_>7<_>มี.ค.ที่ผ่านมา<_>ได้ให้<_>สำนักงานสาธารณสุขจังหวัดเชียงใหม่<_>ศูนย์อนามัยที่<_>1<_>เชียงใหม่<_>ลงพื้นที่ร่วมกับทีมสำนักนายกรัฐมนตรีแจกหน้ากากให้กับพี่น้องประชาชนที่ลานประตูท่าแพ<_>ให้แก่ประชาชนและนักท่องเที่ยวประมาณ<_>3,000<_>ชิ้น<_>”<_>โฆษกกระทรวงสาธารณสุขฝ่ายการเมืองกล่าว", "*<_>8<_>มีนาคม<_>2567"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>เปิดประชุมคณะอนุกรรมการกลั่นกรองพิจารณาโครงการครั้งที่<_>2", "content": ["ปลัดดีอี<_>เปิดประชุมคณะอนุกรรมการกลั่นกรองพิจารณาโครงการครั้งที่<_>2", "วันนี้<_>(8<_>มีนาคม<_>2567)<_>ศาสตราจารย์พิเศษ<_>วิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุมคณะอนุกรรมการกลั่นกรองพิจารณาโครงการครั้งที่<_>2/2567<_>เพื่อร่วมกันพิจารณาการติดตาม<_>ประเมินผลโครงการ<_>และสถานะการเบิกจ่ายเงินให้ผู้รับทุนตามมาตรา<_>26<_>(1)<_>(2)<_>(3)<_>(4)<_>และ<_>(6)<_>และพิจารณาโครงการหรือกิจกรรมของกองทุนพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคมตามมาตรา<_>26<_>(3)<_>โดยมี<_>นายภุชพงค์<_>โนดไธสง<_>เลขาธิการคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ<_>และผู้ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>onde<_>1<_>ชั้น<_>9<_>สำนักงานคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมพิธีเปิดโครงการวันคณะกรรมการหมู่บ้าน<_>(กม)<_>ประจำปี<_>2567", "content": ["ดีอี<_>ร่วมพิธีเปิดโครงการวันคณะกรรมการหมู่บ้าน<_>(กม)<_>ประจำปี<_>2567", "วันนี้<_>(8<_>มีนาคม<_>2567)<_>นางสาวพิยะดา<_>สุดกังวาล<_>รักษาการในตำแหน่งที่ปรึกษาด้านการสื่อสาร<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เข้าร่วมเป็นเกียรติในพิธีเปิดโครงการวันคณะกรรมการหมู่บ้าน<_>(กม)<_>ประจำปี<_>2567<_>จัดโดยกรมการปกครอง<_>เพื่อเสริมสร้างขวัญกำลังใจในการทำงานและประชาสัมพันธ์ผลงานของคณะกรรมการหมู่บ้าน<_>(กม)<_>ให้สาธารณชนได้รับทราบอย่างแพร่หลาย<_>ภายในงานมีพิธีมอบถ้วยรางวัลพระราชทานของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ให้แก่หมู่บ้านที่ได้รับรางวัล<_>ตามโครงการคัดเลือกหมู่บ้านเข้มแข็งตามแนวทาง<_>“แผ่นดินธรรม<_>แผ่นดินทอง”<_>(หมู่บ้านอยู่เย็น)<_>ประจำปี<_>2566<_>โดยมี<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธี<_>พร้อมด้วยผู้ที่เกี่ยวข้องและผู้ที่สนใจเข้าร่วมงาน<_>ณ<_>ลานอเนกประสงค์<_>ชั้น<_>2<_>อาคารรัฐประศาสนภักดี<_>ศูนย์ราชการเฉลิมพระเกียรติฯ<_>แจ้งวัฒนะ<_>กรุงเทพมหานคร"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรี<_>ดีอี<_>กำชับ<_>ปิดกั้นทุกช่องทาง<_>เอาผิดคนเผยแพร่ต่อ", "content": ["รัฐมนตรี<_>ดีอี<_>กำชับ<_>ปิดกั้นทุกช่องทาง<_>เอาผิดคนเผยแพร่ต่อ", "วันนี้<_>(8<_>มีนาคม<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้รับหนังสือร้องเรียนจากเพจ<_>“เป็นหนึ่ง”<_>ที่ได้นำผู้เสียหายจากกรณีถูกตำรวจคอมมานโดปล่อยคลิปลับ<_>โดยกำชับให้เจ้าหน้าที่<_>ดีอี<_>เร่งระงับการเผยแพร่สื่อลามกอนาจาร<_>และ<_>หาตัวผู้แชร์<_>หรือส่งต่อคลิปดังกล่าวด้วย<_>เพราะมีโทษ<_>และอาจถูกดำเนินคดีทางกฎหมายได้", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>กล่าวว่า<_>จากกรณีที่<_>ผู้เสียหาย<_>ได้ยื่นหนังสือถึง<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการฯ<_>เพื่อขอให้ปิดกั้นเว็บไซต์<_>หลังจากผู้เสียหายได้เข้าแจ้งความร้องทุกข์ต่อพนักงานสอบสวนสถานีตำรวจภูธรเมืองสมุทรปราการ<_>และผู้บัญชาการตำรวจแห่งชาติ<_>ขอให้ดำเนินคดีกับสิบตำรวจโท<_>สังกัดกองกำกับการต่อต้านการก่อการร้าย<_>สำนักงานตำรวจแห่งชาติ<_>กรณีที่สิบตำรวจโทดังกล่าว<_>นำคลิปวิดีโอและรูปภาพโป๊เปลือยของผู้เสียหายทั้งสอง<_>ไปเผยแพร่เข้าสู่ระบบคอมพิวเตอร์และสื่อสังคมออนไลน์<_>และต่อมา<_>และพบในหลายช่องทาง<_>อาทิ<_>แอปพลิเคชัน<_>vk<_>และ<_>x<_>ทำให้ผู้เสียหาย<_>ได้รับความอับอาย<_>เสื่อมเสียชื่อเสียงและมีผลต่อการดำรงค์ชีวิตในปัจจุบันอย่างมาก", "ทั้งนี้<_>กระทรวงดีอี<_>ได้รับจดหมายร้องเรียนดังกล่าวแล้ว<_>ซึ่งรัฐมนตรีประเสริฐ<_>ได้สั่งการให้หน่วยงานที่เกี่ยวข้องดำเนินการอย่างเร่งด่วน<_>ให้ดำเนินการปิดกั้นการเข้าถึงเว็บไซต์<_>หรือลิงค์เว็บไซต์ที่เกี่ยวข้องที่มีคลิปและรูปภาพโป๊เปลือยไม่เหมาะสมของผู้เสียหาย<_>รวมทั้งสื่อสังคมออนไลน์<_>ทุกช่องทาง", "“ดีอี<_>ขอเตือนว่า<_>ประชาชน<_>อย่า<_>แชร์<_>ข้อมูลภาพโป๊<_>เปลือย<_>ลามกและอนาจารต่างๆ<_>เนื่องจากผู้ใดเผยแพร่<_>ส่งต่อ<_>หรือแชร์ข้อมูลภาพโป๊<_>เปลือย<_>ลามกและอนาจาร<_>ไม่ว่าจะเป็นภาพนิ่ง<_>ภาพเคลื่อนไหว<_>เสียง<_>ผ่านระบบคอมพิวเตอร์และโทรศัพท์มือถือ<_>ผู้นั้น<_>อาจจะมีความผิด<_>มีโทษจำคุกไม่เกินห้าปี<_>และปรับเงินไม่เกิน<_>หนึ่งแสนบาท<_>หรือทั้งจำทั้งปรับได้”<_>นายเวทางค์<_>กล่าว"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คกก.โรคติดต่อแห่งชาติ<_>เห็นชอบการจ่ายค่าชดเชยความเสียหายจากการเฝ้าระวัง<_>ป้องกันควบคุมโรคติดต่อของเจ้าหน้าที่<_>พร้อมเร่งรัดป้องกันควบคุม<_>“ไข้เลือดออก”<_>ที่พบผู้ป่วยเพิ่มขึ้นกว่า<_>2<_>เท่า", "content": ["คกก.โรคติดต่อแห่งชาติ<_>เห็นชอบการจ่ายค่าชดเชยความเสียหายจากการเฝ้าระวัง<_>ป้องกันควบคุมโรคติดต่อของเจ้าหน้าที่<_>พร้อมเร่งรัดป้องกันควบคุม<_>“ไข้เลือดออก”<_>ที่พบผู้ป่วยเพิ่มขึ้นกว่า<_>2<_>เท่า", "คณะกรรมการโรคติดต่อแห่งชาติ<_>เห็นชอบร่างอนุบัญญัติที่ออกตามความในพระราชบัญญัติโรคติดต่อ<_>พ.ศ.<_>2558<_>เรื่องค่าทดแทนเพื่อชดเชยความเสียหายจากการเฝ้าระวัง<_>การป้องกัน<_>และการควบคุมโรคติดต่อของเจ้าหน้าที่", "คณะกรรมการโรคติดต่อแห่งชาติ<_>เห็นชอบร่างอนุบัญญัติที่ออกตามความในพระราชบัญญัติโรคติดต่อ<_>พ.ศ.<_>2558<_>เรื่องค่าทดแทนเพื่อชดเชยความเสียหายจากการเฝ้าระวัง<_>การป้องกัน<_>และการควบคุมโรคติดต่อของเจ้าหน้าที่<_>โดยให้คณะกรรมการโรคติดต่อจังหวัด<_>/<_>กทม.<_>พิจารณากำหนดค่าทดแทนตามความจำเป็นส่วนสถานการณ์โรคไข้เลือดออกที่ผู้ป่วยเพิ่มขึ้น<_>2.1<_>เท่า<_>ให้สำรวจและทำลายแหล่งเพาะพันธุ์ยุงลายทุกสัปดาห์เน้นโรงเรียน<_>โรงพยาบาล<_>วัด/<_>มัสยิด/โบสถ์<_>โรงแรม<_>สถานที่ราชการ<_>โรงงาน<_>และจ่ายยาทาหรือสเปรย์พ่นกันยุงแก่ผู้ป่วย", "วันนี้<_>(8<_>มีนาคม<_>2567)<_>ที่<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานการประชุมคณะกรรมการโรคติดต่อแห่งชาติ<_>ครั้งที่<_>1/2567<_>โดยมี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นพ.ธงชัย<_>กีรติหัตถยากร<_>อธิบดีกรมควบคุมโรค<_>คณะกรรมการจากหน่วยงานต่างๆ<_>ที่เกี่ยวข้องร่วมประชุม", "นพ.ชลน่านกล่าวว่า<_>ในวันนี้<_>ที่ประชุมมีการพิจารณาประเด็นสำคัญ<_>2<_>เรื่อง<_>คือ<_>1)<_>ร่างอนุบัญญัติที่ออกตามความในพระราชบัญญัติโรคติดต่อ<_>พ.ศ.<_>2558<_>ได้เห็นชอบร่างกฎกระทรวงเกี่ยวกับการจ่ายค่าทดแทนเพื่อชดเชยความเสียหายจากการ<_>เฝ้าระวัง<_>การป้องกัน<_>และการควบคุมโรคติดต่อ<_>โดยเมื่อเกิดความเสียหายแก่บุคคลหรือทรัพย์สิน<_>จากการปฏิบัติหน้าที่ของเจ้าพนักงานควบคุมโรคติดต่อ<_>ให้คณะกรรมการโรคติดต่อจังหวัด/กทม.", "เป็นผู้พิจารณากำหนดค่าทดแทนตามความจำเป็น<_>เช่น<_>ค่าใช้จ่ายที่จำเป็นในการรักษาพยาบาล<_>ค่าฟื้นฟูสมรรถภาพทางร่างกาย<_>ค่าขาดประโยชน์ระหว่างที่ไม่สามารถประกอบการงานได้ตามปกติ<_>ในกรณีที่ผู้เสียหายถึงแก่ความตายจะมีการชดเชย<_>ความเสียหายให้แก่ทายาท<_>เช่น<_>ค่าทดแทน<_>ค่าจัดงานศพ<_>ค่าขาดอุปการะเลี้ยงดู<_>เป็นต้น<_>และเห็นชอบร่างประกาศคณะกรรมการโรคติดต่อแห่งชาติ<_>เรื่อง<_>การออกหนังสือรับรองการสร้างเสริมภูมิคุ้มกันโรค<_>โดยให้อธิบดีกรมควบคุมโรค<_>มอบหมายเจ้าหน้าที่ของส่วนราชการ<_>หรือหน่วยงานของรัฐ<_>บุคลากรของสภากาชาดไทย<_>หรือบุคลากรของสถานพยาบาล<_>ทำหน้าที่ออกหนังสือรับรองการสร้างเสริมภูมิคุ้มกันโรค<_>เพื่อประโยชน์ในการป้องกันโรคติดต่อระหว่างประเทศ<_>และ<_>2)<_>เห็นชอบการทบทวนคำสั่งคณะกรรมการโรคติดต่อแห่งชาติ<_>เรื่อง<_>แต่งตั้งคณะอนุกรรมการ<_>ด้านการป้องกันและควบคุมโรคติดเชื้อในโรงพยาบาล<_>เพื่อให้มีความเหมาะสมกับการดำเนินงานการเฝ้าระวัง<_>ป้องกัน<_>และควบคุมโรคติดเชื้อในโรงพยาบาล", "นพ.ชลน่านกล่าวต่อว่า<_>ที่ประชุมยังได้รับทราบสถานการณ์โรคที่สำคัญ<_>คือ<_>โรคไข้เลือดออก<_>ซึ่งในปี<_>2567<_>มีผู้ป่วยสะสม<_>17,783<_>ราย<_>มากกว่าช่วงเวลาเดียวกันของปี<_>2566<_>ถึง<_>2.1<_>เท่า<_>มีผู้เสียชีวิต<_>25<_>ราย<_>จาก16<_>จังหวัด<_>โดยได้มอบหมายให้คณะกรรมการโรคติดต่อจังหวัด/กทม.<_>กำกับ<_>อสม.<_>ทำการสำรวจและทำลายแหล่งเพาะพันธุ์ยุงลายทุกสัปดาห์<_>พร้อมทั้งรายงานตามระบบอย่างเข้มข้น<_>โดยเน้นโรงเรียน<_>โรงพยาบาล<_>วัด/<_>มัสยิด/โบสถ์<_>โรงแรม<_>สถานที่ราชการ<_>โรงงาน<_>และจ่ายยาทาหรือสเปรย์พ่นกันยุงแก่ผู้ป่วย<_>ส่วนโรคติดต่อสำคัญที่ต้องกำจัดกวาดล้างตามพันธสัญญานานาชาติ<_>ได้แก่<_>โรคหัด<_>ซึ่งพบผู้ป่วยในกลุ่มเด็กมีแนวโน้มเพิ่มขึ้นหลายจังหวัด<_>รวมทั้งชายแดนใต้<_>และ<_>โรคไอกรน<_>พบการระบาดในพื้นที่ชายแดนใต้เริ่มมีแนวโน้มลดลง<_>คณะกรรมการโรคติดต่อจังหวัดได้เร่งรัดมาตรการเพิ่มความครอบคลุมของวัคซีน<_>โดยให้วัคซีนเก็บตกในเด็กที่ได้รับวัคซีนไม่ครบ<_>และประชาสัมพันธ์ให้ผู้ปกครองนำบุตรหลานเข้ารับวัคซีน", "สำหรับโรคพิษสุนัขบ้า<_>ดำเนินการภายใต้โครงการสัตว์ปลอดโรคคนปลอดภัยจากโรคพิษสุนัขบ้าตามพระปณิธานของ<_>ศาสตราจารย์<_>ดร.<_>สมเด็จเจ้าฟ้าฯ<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>ซึ่งปีที่ผ่านมาพบสัตว์ติดเชื้อโรคพิษสุนัขบ้าส่วนใหญ่ในพื้นที่ภาคอีสานและภาคใต้<_>ส่วนปี<_>2567<_>ไม่พบผู้เสียชีวิตด้วยโรคพิษสุนัขบ้า<_>แต่ยังจำเป็นต้องคงมาตรการเฝ้าระวังสัตว์และผู้เสียชีวิตด้วยโรคพิษสุนัขบ้าอย่างต่อเนื่อง<_>ส่วนโรคลีเจียนแนร์พบผู้ป่วยทั้งคนไทยและต่างชาติเพิ่มขึ้น<_>และมีแนวโน้มผู้ป่วยสูงขึ้น<_>เมื่อเทียบกับปีที่ผ่านมา<_>โดยปี<_>2567<_>พบผู้ป่วยแล้ว<_>14<_>ราย<_>ได้ขอความร่วมมือสถานประกอบการที่พัก/โรงแรม<_>ดำเนินการตามมาตรการป้องกันควบคุมโรคลีเจียนแนร์ของกระทรวงสาธารณสุข<_>เพื่อสร้างความเชื่อมั่นด้านการท่องเที่ยวปลอดภัยของประเทศไทย", "*<_>8<_>มีนาคม<_>2567"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย<_>–<_>แองโกลา<_>แลกเปลี่ยนนโยบาย<_>พร้อมสานสัมพันธ์การส่งออกสินค้าเกษตร", "content": ["ไทย<_>–<_>แองโกลา<_>แลกเปลี่ยนนโยบาย<_>พร้อมสานสัมพันธ์การส่งออกสินค้าเกษตร", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้รับมอบหมายจาก<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ให้การต้อนรับและร่วมหารือกับ<_>mr.<_>miguel<_>dialimicua<_>อธิบดีกรมเอเชียและโอเชียเนีย<_>กระทรวงการต่างประเทศ<_>สาธารณรัฐแองโกลา<_>และ<_>h.e.<_>mr.<_>agostinho<_>andré<_>de<_>carvalho<_>เอกอัครราชทูตสาธารณรัฐแองโกลาประจำประเทศไทย<_>(ถิ่นพำนักกรุงฮานอย<_>ประเทศเวียดนาม)<_>ในโอกาสเยือนไทย<_>พร้อมด้วยนางสาวนฤมล<_>สงวนวงศ์<_>ผู้ช่วยปลัดกระทรวงเกษตรและสหกรณ์<_>นายกฤษ<_>อุตตมะเวทิน<_>รองอธิบดีกรมส่งเสริมการเกษตร<_>นางวิลาวัณย์<_>ใคร่ครวญ<_>รองอธิบดีกรมวิชาการเกษตร<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>123<_>กระทรวงเกษตรและสหกรณ์", "สำหรับการหารือในวันนี้<_>ทั้งสองฝ่ายได้แลกเปลี่ยนนโยบายที่สำคัญของกระทรวง<_>ซึ่งมีความสอดคล้องกันอย่างมาก", "ทั้งการพัฒนาภาคการเกษตร<_>การเสริมสร้างความสมดุลระหว่างการพัฒนาเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>เพื่อยกระดับความมั่นคงทางอาหาร<_>ความปลอดภัยอาหาร<_>และการมีส่วนร่วมของทุกภาคส่วน<_>นอกจากนี้<_>ฝ่ายแองโกลาได้แจ้งความประสงค์ที่จะผลักดันความร่วมมือด้านการค้าและการลงทุนกับกระทรวงเกษตรและสหกรณ์<_>เนื่องจากมีความเชื่อมั่นในจุดแข็งของประเทศไทยทั้งด้านความปลอดภัยและคุณภาพสินค้าเกษตร<_>โดยเฉพาะอย่างยิ่ง<_>สินค้าข้าวและน้ำมันพืชในการปรุงอาหาร<_>ซึ่งได้รับความนิยมอย่างมากใน", "แองโกลา<_>ทั้งนี้<_>ฝ่ายไทยพร้อมสนับสนุนให้ฝ่ายแองโกลาในการเชิญชวนและประชาสัมพันธ์แก่ผู้ประกอบการและนักลงทุนที่มีความสนใจ<_>โดยได้ขอให้ทั้งสองฝ่ายมีการประสานงานระหว่างกันอย่างใกล้ชิดต่อไปในอนาคต<_>เพื่อเสริมสร้างความสัมพันธ์และความร่วมมืออย่างเป็นรูปธรรม", "ทั้งนี้<_>สาธารณรัฐแองโกลาเป็นประเทศคู่ค้าสินค้าเกษตรอันดับที่<_>61<_>ของไทย<_>โดยสินค้าเกษตรที่ไทยส่งออกไปยังแองโกลาปี<_>2564-2566<_>มีมูลค่าเฉลี่ย<_>3,231<_>ล้านบาท<_>ได้แก่<_>(1)<_>ข้าวที่สีบ้างแล้วหรือสีทั้งหมด<_>อาทิ<_>ข้าวเหนียว<_>ข้าวหอมมะลิ<_>ข้าวบาสมาติ<_>2,929<_>ล้านบาท<_>(2)<_>ปลาทูนา<_>อาทิ<_>ปลาทูนากระป๋อง<_>129<_>ล้านบาท<_>(3)<_>ข้าวกล้อง<_>84<_>ล้านบาท<_>(4)<_>อาหารปรุงแต่งอื่น<_>ๆ<_>ที่ทำจากธัญพืช<_>42<_>ล้านบาท<_>และ(5)<_>น้ำตาลที่ได้จากอ้อยหรือหัวบีตอื่น<_>ๆ<_>อาทิ<_>น้ำตาลทรายบริสุทธิ์<_>23<_>ล้านบาท"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ก่อสร้างถนนและยกระดับชั้นทาง<_>ถนนสาย<_>นว.3016<_>จังหวัดนครสวรรค์", "content": ["กรมทางหลวงชนบท<_>ก่อสร้างถนนและยกระดับชั้นทาง<_>ถนนสาย<_>นว.3016<_>จังหวัดนครสวรรค์", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักบำรุงทาง<_>ดำเนินโครงการก่อสร้างและยกระดับชั้นทางถนนทางหลวงชนบทสาย<_>นว.3016<_>แยก<_>ทล.117<_>-<_>บ้านมาบมะขาม<_>อำเภอบรรพตพิสัย<_>จังหวัดนครสวรรค์<_>ซึ่งก่อสร้างถนนผิวจราจรแอสฟัลท์ติกคอนกรีต<_>กว้าง<_>14<_>เมตร<_>จำนวน<_>4<_>ช่องจราจร<_>กว้างช่องจราจรละ<_>3<_>เมตร<_>ไหล่ทางกว้างข้างละ<_>1<_>เมตร<_>พร้อมติดตั้งเครื่องหมายจราจร<_>และอุปกรณ์อำนวยความปลอดภัย<_>ตั้งแต่ช่วง<_>กม.ที่<_>1+600<_>-<_>7+600<_>ระยะทาง<_>6<_>กิโลเมตร<_>ใช้งบประมาณ<_>47.157<_>ล้านบาท<_>เนื่องจากถนนสายดังกล่าวประชาชนใช้เป็นเส้นทางขนส่งพืชผลทางการเกษตรและเส้นทางเข้าสู่ชุมชน<_>สถานที่ราชการ<_>มีปริมาณการจราจรมากถึง<_>2,103<_>คัน/วัน<_>ทั้งนี้<_>จะช่วยบรรเทาความเดือดร้อน<_>เพิ่มคุณภาพชีวิตที่ดีให้ประชาชนสามารถเดินทางได้อย่างสะดวกปลอดภัยในทุกฤดู<_>รวมทั้งสามารถใช้เป็นทางลัด<_>-<_>ทางเลี่ยงเข้าสู่อำเภอบรรพตพิสัยได้ด้วย"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>เตรียมทำสงครามกับที่ดินเถื่อนในเขตปฏิรูปที่ดินทั่วประเทศ<_>หลัง<_>one<_>map<_>แล้วเสร็จ", "content": ["รัฐมนตรีเกษตรฯ<_>เตรียมทำสงครามกับที่ดินเถื่อนในเขตปฏิรูปที่ดินทั่วประเทศ<_>หลัง<_>one<_>map<_>แล้วเสร็จ", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(คปก)<_>ครั้งที่<_>2/2567<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายวิณะโรจน์<_>ทรัพย์ส่งสุข<_>เลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ส.ป.ก)<_>และหน่วยงานที่เกี่ยวข้องร่วมประชุม<_>ณ<_>ห้องประชุมไชยยงค์<_>ชูชาติ<_>ส.ป.ก.<_>ว่า<_>จากกรณีข้อพิพาทแนวเขตที่ดินของรัฐในพื้นที่อุทยานแห่งชาติเขาใหญ่<_>ที่ประชุม<_>คปก.<_>จึงมีมติเห็นชอบหลักการในการตรวจสอบเกษตรกรผู้ได้รับการจัดที่ดินและผู้ถือครองที่ดินในเขตปฏิรูปที่ดิน<_>โดยจะดำเนินการแต่งตั้งคณะอนุกรรมการกลั่นกรองการใช้ประโยชน์ในที่ดินของผู้ได้รับการจัดที่ดิน<_>จาก<_>ส.ป.ก.<_>ไปแล้ว<_>จำนวน<_>36,498,883<_>ไร่<_>ซึ่งแต่งตั้งโดยคณะกรรมการปฏิรูปที่ดินจังหวัด<_>ประกอบไปด้วยหน่วยงานในระดับท้องถิ่น<_>เกษตรกร<_>และภาคประชาชน<_>ทำหน้าที่รวบรวมรายชื่อและตรวจสอบการถือครองที่ดินฯ<_>จากฐานข้อมูลของรัฐ<_>เพื่อพิจารณาและสรุปผลการใช้ประโยชน์ในที่ดินดังกล่าวว่าถือครองโดยเกษตรกรตัวจริง<_>และตรงตามวัตถุประสงค์ของการจัดที่ดินหรือไม่", "จากนั้นจะรวบรวมข้อมูลเสนอต่อคณะกรรมการฯ<_>ในระดับที่สูงขึ้น<_>โดยมีรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธาน<_>รวมทั้งหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(ป.ช)<_>สำนักงานตำรวจแห่งชาติ<_>และ<_>9<_>หน่วยงานที่เกี่ยวข้องกับการบริหารจัดการที่ดินของรัฐ<_>เป็นต้น<_>ซึ่งอยู่ระหว่างพิจารณาองค์ประกอบและรายละเอียดของคณะกรรมการฯ<_>โดยจะมีอำนาจหน้าที่ในการพิจารณาบทลงโทษสำหรับผู้กระทำความผิด<_>ภายหลังได้ผ่านการพิจารณาจากคณะอนุกรรมการกลั่นกรองฯ<_>ในชั้นต้นแล้ว<_>ซึ่งหากพบว่ามีเจ้าหน้าที่ของรัฐเข้าไปมีส่วนในการกระทำความผิด<_>จะลงโทษทั้งทางวินัยและอาญาขั้นสูงสุดทันที<_>รวมทั้งผู้สวมสิทธิ์เข้าทำประโยชน์ในเขตปฏิรูปที่ดินที่ไม่ใช่เกษตรกรอีกด้วย<_>ทั้งนี้<_>ให้รอคณะกรรมการปรับปรุงแผนที่แนวเขตที่ดินของรัฐแบบบูรณาการ<_>มาตราส่วน<_>1<_>:<_>4000<_>(one<_>map)<_>ดำเนินการแล้วเสร็จ<_>กระทรวงเกษตรฯ<_>โดย<_>ส.ป.ก.<_>พร้อมเปิดศึกทำสงครามกับที่ดินเถื่อนในเขตปฏิรูปที่ดินทั่วประเทศทันที"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทย<_>–<_>เคนยา<_>–<_>โมซัมบิก<_>ชูจุดแข็งทั้ง<_>3<_>ฝ่าย<_>มุ่งผลักดันส่งออกสินค้าเกษตรร่วมกัน", "content": ["ไทย<_>–<_>เคนยา<_>–<_>โมซัมบิก<_>ชูจุดแข็งทั้ง<_>3<_>ฝ่าย<_>มุ่งผลักดันส่งออกสินค้าเกษตรร่วมกัน", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ให้การต้อนรับและร่วมหารือกับ<_>นายคิปทิเนสส์<_>ลินด์ซีย์<_>คิมโวเล<_>เอกอัครราชทูตสาธารณรัฐเคนยาประจำประเทศไทย<_>(h.e.<_>mr.<_>kiptiness<_>lindsay<_>kimwole)<_>นายวิชาญ<_>ศิริชัยเอกวัฒน์<_>กงสุลกิตติมศักดิ์สาธารณรัฐโมซัมบิกประจำประเทศไทย<_>และนายปรีชา<_>ตรีสุวรรณ<_>ประธานสมาพันธ์การค้าระหว่างประเทศ<_>เพื่อกระชับความสัมพันธ์และแสวงหาโอกาสทางการค้าสินค้าเกษตร<_>พร้อมด้วยนายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายชิษณุชา<_>บุดดาบุญ<_>รองอธิบดีกรมการข้าว<_>นายพงศ์ไท<_>ไทโยธิน<_>รองอธิบดีกรมวิชาการเกษตร<_>นายปณิธาน<_>มีไชยโย<_>ผู้อำนวยการองค์การตลาดเพื่อเกษตรกร<_>และผู้แทนหน่วยงาน<_>ได้แก่<_>สำนักการเกษตรต่างประเทศ<_>กรมประมง<_>และสำนักงานเศรษฐกิจการเกษตร<_>เข้าร่วมการหารือ<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์", "สำหรับการหารือดังกล่าว<_>ฝ่ายเคนยาประสงค์มีความร่วมมือในด้านการผลิตข้าว<_>การทำประมง<_>รวมไปถึงระบบชลประทานซึ่งเป็นปัจจัยสำคัญในการผลิตสินค้าเกษตรและอาหาร<_>โดยขอรับการสนับสนุนองค์ความรู้<_>งานวิจัย<_>เทคโนโลยีและนวัตกรรมจากไทย<_>และฝ่ายโมซัมบิกสนใจทำความร่วมมือในด้านการผลิตข้าว<_>มะพร้าว<_>และการทำประมง<_>นอกจากนี้<_>ในระหว่างการหารือได้มีการแลกเปลี่ยนมุมมองทางการค้าสินค้าเกษตรระหว่างกัน<_>โดยฝ่ายเคนยาได้นำเสนอกลไกอุตสาหกรรมการผลิตกาแฟของเคนยา<_>ซึ่งจะมีหน่วยงานกลางจับคู่ธุรกิจให้ผู้รับซื้อสามารถเข้าถึงเกษตรกรผู้ปลูกกาแฟได้โดยตรงโดยไม่ผ่านพ่อค้าคนกลาง<_>ซึ่งจะส่งเสริมให้เกษตรกรมีรายได้เพิ่มขึ้น<_>ทั้งนี้<_>ฝ่ายไทยมองว่าเรื่องดังกล่าวสอดคล้องกับนโยบายของกระทรวงเกษตรและสหกรณ์ภายใต้การกำกับดูแลของ<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ที่มีความประสงค์เพิ่มโอกาส<_>เสริมศักยภาพ<_>และสร้างความเข้มแข็งแก่ภาคการเกษตรไทยผ่านระบบสหกรณ์การเกษตร<_>โดยการหารือในวันนี้นับเป็นจุดเริ่มต้นให้ฝ่ายไทยได้ร่วมทำงานกับฝ่ายเคนยาและโมซัมบิกอย่างใกล้ชิดยิ่งขึ้นต่อไป", "ทั้งนี้<_>สาธารณรัฐเคนยาเป็นประเทศคู่ค้าสินค้าเกษตรอันดับที่<_>72<_>เป็นตลาดส่งออกสินค้าเกษตรอันดับที่<_>61<_>ของไทย<_>ในระหว่างปี<_>2564-2566<_>โดยมีมูลค่าไทยส่งออกเฉลี่ยปีละ<_>2,115<_>ล้านบาท<_>นำเข้าเฉลี่ยปีละ<_>38<_>ล้านบาท<_>และไทยได้ดุลการค้าเฉลี่ย<_>2,077<_>ล้านบาทต่อปี<_>สินค้าเกษตรสำคัญที่ไทยส่งออก<_>ได้แก่<_>น้ำมันปาล์มดิบ<_>(831<_>ล้านบาท)<_>น้ำตาล<_>(818<_>ล้านบาท)<_>ข้าว<_>(224<_>ล้านบาท)<_>ปลาทูนากระป๋อง<_>(91<_>ล้านบาท)<_>ยางพารา<_>(28<_>ล้านบาท)<_>และสินค้าเกษตรที่ไทยนำเข้า<_>ได้แก่<_>ถั่วบีนแห้ง<_>(21<_>ล้านบาท)<_>ร็อกลอบสเตอร์และกุ้งหัวโขนอื่น<_>ๆ<_>(3<_>ล้านบาท)<_>กุหลาบสด<_>(3<_>ล้านบาท)<_>เมล็ดกาแฟ<_>(ไม่คั่ว)<_>(3<_>ล้านบาท)<_>และปูมีชีวิต<_>สดหรือแช่เย็น<_>(2<_>ล้านบาท)", "สำหรับ<_>สาธารณรัฐโมซัมบิกเป็นประเทศคู่ค้าสินค้าเกษตรอันดับที่<_>52<_>เป็นตลาดส่งออกสินค้าเกษตรอันดับที่<_>40<_>ของไทย<_>ในระหว่างปี<_>2564-2566<_>มีมูลค่าส่งออกเฉลี่ยปีละ<_>3,159<_>ล้านบาท<_>นำเข้าเฉลี่ยปีละ<_>77<_>ล้านบาท<_>และไทยได้ดุลการค้าเฉลี่ย<_>3,083<_>ล้านบาทต่อปี<_>สินค้าเกษตรสำคัญที่ไทยส่งออก<_>ได้แก่<_>ข้าว<_>อาทิ<_>ข้าวเหนียว<_>ข้าวหอมมะลิ<_>ข้าวบาสมาติ<_>(3,044<_>ล้านบาท)<_>ปลาซาร์ดีนกระป๋อง<_>(80<_>ล้านบาท)<_>ปลาทูนากระป๋อง<_>(11<_>ล้านบาท)<_>แป้งมันสำปะหลัง<_>(8<_>ล้านบาท)<_>และสินค้าเกษตรที่ไทยนำเข้า<_>ได้แก่<_>กุ้งอื่นๆ<_>อาทิ<_>กุ้งกุลาดำ<_>กุ้งขาว<_>แช่แข็ง<_>(46.7<_>ล้านบาท)"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ประชุมผู้บริหาร<_>อก.<_>ติดตามความคืบหน้าโครงการเฉลิมพระเกียรติ<_>72<_>พรรษา<_>และผลการดำเนินงานของกระทรวงอุตสาหกรรม", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>ประชุมผู้บริหาร<_>อก.<_>ติดตามความคืบหน้าโครงการเฉลิมพระเกียรติ<_>72<_>พรรษา<_>และผลการดำเนินงานของกระทรวงอุตสาหกรรม", "วันที่<_>6<_>มีนาคม<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>โดยมีนายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>และผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>(อก)<_>ร่วมประชุม<_>ณ<_>ห้องประชุม<_>อก.1<_>อาคารปลัดกระทรวงอุตสาหกรรม", "โดยที่ประชุม<_>ได้สรุปความคืบหน้าการขับเคลื่อนโครงการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ว่า<_>กระทรวงอุตสาหกรรมจะดำเนินโครงการลดก๊าซเรือนกระจก<_>ของกระทรวงอุตสาหกรรม<_>โดยดำเนินการใน<_>8<_>ด้าน<_>ได้แก่<_>1)การใช้พลังงานหมุนเวียนหรือพลังงานที่ใช้ทดแทนเชื้อเพลิงฟอสซิล<_>ดำเนินการ<_>จำนวน<_>207<_>กิจกรรม<_>ลดได้<_>1,140,249<_>ตัน<_>2)การเพิ่มประสิทธิภาพการใช้พลังงานในอาคารและโรงงาน<_>ดำเนินการ<_>จำนวน<_>42<_>กิจกรรม<_>ลดได้<_>821,700<_>ตัน", "3)การส่งเสริมการใช้ปูนซีเมนต์ไฮดรอลิก<_>ดำเนินการ<_>จำนวน<_>11<_>กิจกรรม<_>ลดได้<_>1,586<_>ตัน<_>4)การลด<_>ดูดซับ<_>และการกักเก็บก๊าซเรือนกระจกจากภาคป่าไม้และเกษตร<_>ดำเนินการ<_>จำนวน<_>13<_>กิจกรรม<_>ลดได้<_>2,915,417<_>ตัน<_>5)การลดก๊าซเรือนกระจกโดยการรองรับระบบงาน<_>ดำเนินการ<_>จำนวน<_>1<_>กิจกรรม<_>ลดได้<_>2,000,000<_>ตัน<_>6)การส่งเสริมและปรับเปลี่ยนมาตรฐานด้านยานยนต์<_>ดำเนินการ<_>จำนวน<_>5<_>กิจกรรม<_>ลดได้<_>31,873<_>ตัน<_>7)การจัดการสารเคมี<_>ดำเนินการ<_>จำนวน<_>2<_>กิจกรรม<_>ลดได้<_>200,000<_>ตัน<_>และ<_>8)การบริหารจัดการทรัพยากร<_>(น้ำ<_>/<_>ของเสีย<_>/<_>วัตถุดิบ)<_>ดำเนินการ<_>จำนวน<_>9<_>กิจกรรม<_>ลดได้<_>30,545<_>ตัน<_>รวมทั้งโครงการจะลดคาร์บอน<_>ได้<_>7.2<_>ล้านตัน<_>โดยจะใช้ชื่อโครงการ<_>“72<_>พรรษา<_>อุตสาหกรรมรวมใจ<_>ลดคาร์บอนไทย<_>72<_>แสน”", "ด้านการติดตามผลการดำเนินงานจากการลงพื้นที่เพื่อหารือกับผู้ประกอบการ<_>ณ<_>จังหวัดชุมพรและระนองในการประชุม<_>ครม.สัญจร<_>ครั้งที่<_>1/2567<_>โดยมีเรื่องการพิจารณาขยายระยะเวลาติดตั้งระบบ<_>ตรวจวัดมลพิษทางอากาศจากปล่องแบบอัตโนมัติอย่างต่อเนื่อง<_>(cems)<_>และติดตั้งระบบดักฝุ่นแบบไฟฟ้าสถิต<_>รวมถึงการประกาศกำหนดชนิดและคุณภาพวัตถุดิบในการผลิตของโรงงานสกัดน้ำมันปาล์ม<_>พ.ศ.<_>2562<_>นั้น<_>ซึ่งอยู่ระหว่างการดำเนินงานของกรมโรงงานอุตสาหกรรม<_>ส่วนการผลักดันมาตรการและแนวทางขับเคลื่อน<_>การเพิ่มมูลค่าปาล์มน้ำมันและน้ำมันปาล์มนั้น<_>สำนักงานเศรษฐกิจอุตสาหกรรม<_>ได้เสนอแนวทางการจัดทำโครงสร้างราคาผลปาล์มน้ำมันและน้ำมันปาล์ม<_>โดยสำนักงานพัฒนาการวิจัยการเกษตร<_>ได้ให้ทุน<_>มหาวิทยาลัยเกษตรศาสตร์<_>ร่วมกับ<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>ดำเนินการศึกษาคาดว่าจะแล้วเสร็จราวเดือนพฤษภาคม<_>2567", "และในปี<_>งบประมาณ<_>พ.ศ.2568<_>ได้ให้การสนับสนุนงบประมาณโครงการโรงงานต้นแบบผลิตเมทานอลชีวภาพ<_>ของสำนักบริหารงานวิจัยและนวัตกรรม<_>สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>ทำการผลิตผลิตภัณฑ์เมทานอลชีวภาพจากปาล์มน้ำมัน<_>ซึ่งสามารถนำไปใช้ทดแทนพลังงานไฟฟ้าในอนาคตต่อไป<_>สำหรับวิสาหกิจชุมชนผลิตภัณฑ์กาแฟ<_>กสอ.<_>ได้เข้าไปดูแลการพัฒนาผลิตภัณฑ์เพื่อเพิ่มมูลค่า<_>และให้<_>ธพว.<_>เข้าไปแนะนำในการขอสินเชื่อเพื่อให้เข้าถึงแหล่งเงินทุน<_>เพื่อรองรับการยกระดับอุตสาหกรรมกาแฟ<_>และ<_>สมอ.<_>เข้าไปอำนวยความสะดวกและให้คำแนะนำในการขอ<_>มผช.<_>สำหรับผลิตภัณฑ์ใหม่ๆ<_>ด้วย", "ทั้งนี้<_>รมว.อุตสาหกรรม<_>ได้กล่าวถึงการลงพื้นที่<_>จ.ชุมพร<_>เมื่อวันที่<_>4-5<_>มีนาคม<_>ที่ผ่านมา<_>ว่า<_>ได้มีโอกาสลงพื้นที่เพื่อเยี่ยมชมผู้ประกอบการผลิตและแปรรูปเนื้อโค<_>มาตรฐานฮาลาล<_>จ.ชุมพร<_>ซึ่งประสบปัญหาเรื่องเงินทุนหมุนเวียน<_>และได้เข้าร่วมในโครงการกู้ยืมจากธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>จำนวน<_>10<_>ล้านบาท<_>เพื่อนำเงินทุนไปหมุนเวียนขับเคลื่อนกิจการ<_>และเพิ่มขีดความสามารถในการแข่งขันให้ธุรกิจ<_>สนับสนุนเกษตรกรผู้เลี้ยงโคในพื้นที่ภาคใต้และทั่วประเทศ<_>สามารถกระตุ้นมูลค่าทางเศรษฐกิจในพื้นที่พร้อมทั้งต่อยอดและพัฒนาธุรกิจโคแปรรูปฮาลาลให้มีศักยภาพมากยิ่งขึ้น", "และที่ประชุมยังได้หารือ<_>ถึง<_>การปรับโครงสร้างภาคอุตสาหกรรมด้วย<_>green<_>productivity<_>ว่าควรถูกขับเคลื่อนแบบวงจรเพื่อให้เกิดการปรับปรุงพัฒนากระบวนการด้วยวิธีการ<_>gp<_>methodology<_>ของ<_>apo<_>โดยขณะนี้<_>สำนักงานเศรษฐกิจอุตสาหกรรม<_>อยู่ระหว่างการจัดทำแผนปฏิบัติการดำเนินการเพิ่มประสิทธิภาพ<_>และผลิตภาพการผลิตของภาคอุตสาหกรรม<_>เพื่อเป็นกรอบแนวทางในการเพิ่ม<_>productivity<_>ภาคอุตสาหกรรมใน<_>ระยะยาว", "การแก้ปัญหาสินค้านำเข้าจากจีนที่ไม่ได้มาตรฐาน<_>และมาตรการช่วยเหลือผู้ประกอบการ<_>smes<_>ซึ่งปัจจุบันมีผู้ประกอบการที่ลักลอบนำเข้าและจำหน่ายสินค้าที่ไม่ได้มาตรฐานเป็นจำนวนมาก<_>จึงทำให้เกิดผลกระทบกับผู้บริโภคที่ได้รับสินค้าที่ไม่มีมาตรฐาน<_>โดยในปี<_>2567<_>สมอ.<_>มีเป้าหมายในการเพิ่มมาตรฐานเพิ่มเติม<_>อีก<_>40<_>มาตรฐาน<_>เพื่อสร้างความเชื่อมั่นในการตรวจสอบรับรอง<_>และเพิ่มความเข้มงวดการกำกับดูแลผลิตภัณฑ์<_>ปัจจุบัน<_>สมอ.<_>มีการออกตรวจมาตรฐานการนำเข้าและการจำหน่า<_>ตามโรงงานและสถานที่จำหน่ายจำนวนกว่า<_>1,243<_>ราย<_>ได้ดำเนินการตรวจจับ<_>อายัดสินค้าของผู้ประกอบการที่ไม่ได้มาตรฐาน<_>ไปแล้วกว่า<_>58,627,657<_>บาท", "ด้านการปรับปรุงกระบวนการออกใบอนุญาตของ<_>อก.<_>นั้น<_>สำหรับ<_>กรอ.<_>มีการปรับปรุงกฎหมายเกี่ยวกับการพิจารณาอนุญาต<_>ตามกฎกระทรวง<_>การขออนุญาตเกี่ยวกับโรงงานจำพวกที่<_>3<_>พ.ศ.<_>2564<_>โดยได้มีการกำหนดขั้นตอนในการพิจารณาอนุญาตตั้งแต่การรับเอกสารจนถึงออกใบอนุญาต<_>58<_>วัน<_>โดยไม่รวมระยะเวลาในการให้ผู้ยื่นคำขอชี้แจงข้อมูลที่ไม่ชัดเจน<_>และได้มีการปรับปรุงคู่มือสำหรับประชาชนตามกฎกระทรวง<_>โดยกำหนดให้การชี้แจงข้อมูลเพิ่มเติมกรณีเอกสารมีข้อมูลที่ไม่ชัดเจนของผู้ยื่นคำขอต้องดำเนินการให้แล้วภายใน<_>30<_>วัน<_>ด้าน<_>กพร.<_>อยู่ในระหว่างหารือในชั้นคณะทำงานจัดทำอนุบัญญัติออกตามความในกฎหมายว่าด้วยแร่<_>สำหรับ<_>สมอ.<_>หันมาใช้การดำเนินการผ่านระบบดิจิตอลทั้งหมด<_>ทั้งการ<_>ขอ-รับ<_>ใบอนุญาตต่าง<_>ๆ<_>การรับรอง<_>มอก.<_>การรับรองระบบงาน<_>และส่วนของ<_>สปอ.<_>มีการนำระบบ<_>e-license<_>มาให้ผู้ประกอบการที่เป็นผู้ยื่นขอตั้งโรงงานรายใหม่ใช้เพื่อยื่นขอใบอนุญาต<_>มีความสะดวกมากขึ้น<_>โดยออกแบบระบบให้ใช้งานง่าย<_>และสามารถเข้าระบบได้<_>24<_>ชั่วโมง<_>ซึ่งจะเริ่มให้สำนักงานอุตสาหกรรมจังหวัดทุกจังหวัดเริ่มใช้ในวันที่<_>1<_>มีนาคม<_>2567<_>และคาดว่าจะใช้ได้ครบทั่วประเทศภายในสิ้นปีนี้", "ทั้งนี้<_>ที่ประชุมได้ร่วมกันหารือการเตรียมข้อมูลประกอบการประชุมครม.สัญจร<_>ครั้งที่<_>2/2567<_>ณ<_>จังหวัดพะเยา<_>และติดตามการตรวจราชการกลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>(จังหวัดเชียงราย<_>แพร่<_>พะเยา<_>และน่าน)<_>ระหว่างวันที่<_>17-19<_>มีนาคม<_>2567<_>ด้วย"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองปลัดฯ<_>ณัฏฐิญา<_>ประชุมติดตามความคืบหน้า<_>แนวทางการจัดตั้งกองทุนพัฒนาอุตสาหกรรม", "content": ["​รองปลัดฯ<_>ณัฏฐิญา<_>ประชุมติดตามความคืบหน้า<_>แนวทางการจัดตั้งกองทุนพัฒนาอุตสาหกรรม", "วันที่<_>6<_>มีนาคม<_>2567<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมของคณะทำงานกองทุนพัฒนาอุตสาหกรรม<_>เพื่อติดตามความคืบหน้าการจัดทำกองทุนพัฒนาอุตสาหกรรม<_>ณ<_>ห้องประชุม<_>อก.1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านทางระบบ<_>zoom<_>meeting", "การประชุมคณะทำงานกองทุนพัฒนาอุตสาหกรรมครั้งนี้<_>เป็นการติดตามความคืบหน้าจากการประชุมครั้งที่ผ่านมาที่ได้มอบหมายให้ฝ่ายกฎหมายของแต่ละหน่วยงานที่เกี่ยวข้องหาแนวทางปรับแก้ไข<_>เพิ่มเติมบริบทสำคัญเพื่อให้สอดคล้องกับการดำเนินงานทั้งด้านส่งเสริม<_>เยียวยา<_>ฟื้นฟู<_>กับกลุ่มเป้าหมายได้ครบถ้วนตามวัตถุประสงค์<_>รวมทั้งผลการศึกษา<_>white<_>paper<_>ของการจัดตั้งกองทุนพัฒนาอุตสาหกรรม", "กองทุนพัฒนาอุตสาหกรรม<_>อยู่ระหว่างการศึกษาแนวทางการจัดตั้งเพื่อแก้ไขปัญาผลกระทบที่เกิดจากการประกอบกิจการโรงงาน<_>และเป็นแหล่งเงินทุนสำหรับการสนับสนุน<_>ส่งเสริม<_>พัฒนาอุตสาหกรรม<_>เพื่อสร้างขีดความสามารถในการแข่งขันที่สอดคล้องกับการเปลี่ยนแปลงของอุตสาหกรรมและเทคโนโลยีทั้งในปัจจุบันและอนาคต<_>และให้มีแรงจูงใจในการลงทุนประกอบกิจการเพิ่มมากขึ้นในประเทศไทย<_>รวมถึงสร้างความเชื่อมั่นในการดำเนินนโยบายของภาครัฐตามนโยบายของรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นอกจากนี้<_>ยังเป็นแหล่งเงินทุนในการเยียวยา<_>ฟื้นฟู<_>บรรเทาเหตุเดือดร้อน<_>ความเสียหายแก่ประชาชนและสิ่งแวดล้อมที่เกิดจากการประกอบการอีกด้วย", "สำหรับการติดตามความคืบหน้าการดำเนินงานดังกล่าว<_>รองปลัดฯ<_>ณัฏฐิญา<_>ได้เสนอแนะให้คณะทำงานฯ<_>หารือกันเพิ่มเติมถึงแนวทางการปรับข้อกฎหมายทั้งในส่วนของ<_>ร่าง<_>พ.ร.บ.โรงงาน<_>(ฉบับที่)<_>พ.ศ.<_>.<_>และกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>เพื่อให้สอดคล้องกับแนวทางการจัดตั้งกองทุนพัฒนาอุตสาหกรรมและสรุปผลการดำเนินการเพื่อเตรียมการประชุมในครั้งต่อไป"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>มอบรางวัลคุณภาพแห่งชาติ<_>ครั้งที่<_>22<_>ประจำปี<_>2566", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>มอบรางวัลคุณภาพแห่งชาติ<_>ครั้งที่<_>22<_>ประจำปี<_>2566", "วันที่<_>6<_>มีนาคม<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานในพิธีมอบรางวัลคุณภาพแห่งชาติ<_>(tqa)<_>ครั้งที่<_>22<_>ประจำปี<_>2566<_>พร้อมด้วย<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>เข้าร่วม<_>โดยมี<_>นายปิยะบุตร<_>ชลวิจารณ์<_>ประธานคณะกรรมการรางวัลคุณภาพแห่งชาติ<_>นายสุวรรณชัย<_>โลหะวัฒนกุล<_>ผู้อำนวยการสถาบันเพิ่มผลผลิตแห่งชาติ<_>พร้อมด้วยคณะกรรมการรางวัลคุณภาพแห่งชาติ<_>ให้การต้อนรับ<_>ณ<_>หอประชุมใหญ่<_>ศูนย์วัฒนธรรมแห่งประเทศไทย", "รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>กล่าวว่า<_>กระทรวงอุตสาหกรรม<_>ได้กำหนดนโยบายการส่งเสริมและพัฒนาภาคอุตสาหกรรมไทย<_>เพื่อขับเคลื่อนเศรษฐกิจของประเทศสู่ความยั่งยืน<_>โดยให้ความสำคัญกับการสร้างความสำเร็จอย่างสมดุล<_>ทั้งด้านความสามารถในการแข่งขัน<_>การได้รับการยอมรับจากชุมชนและสังคม<_>การตอบโจทย์กติกาสากลด้านสิ่งแวดล้อม<_>และการกระจายรายได้สู่ชุมชน<_>เพื่อให้ประชาชนมีคุณภาพชีวิตที่ดีขึ้น<_>โดยรางวัลคุณภาพแห่งชาติ<_>ถือว่าเป็นกลไกที่ช่วยส่งเสริมสนับสนุน<_>และขับเคลื่อนเศรษฐกิจของประเทศ<_>ด้วยมาตรฐานของเกณฑ์รางวัลคุณภาพแห่งชาติ<_>ที่เป็นที่ยอมรับในเวทีโลก<_>จึงเป็นส่วนสำคัญในการช่วยผลักดันและยกระดับผลิตภาพและเพิ่มประสิทธิภาพ<_>อีกทั้งยังเป็นการส่งเสริมขีดความสามารถในการแข่งขันขององค์กรไทย", "ปลัดฯ<_>ณัฐพล<_>กล่าวว่า<_>กระทรวงอุตสาหกรรม<_>และคณะกรรมการรางวัลคุณภาพแห่งชาติ<_>สนับสนุนให้มีการจัดพิธีมอบรางวัลคุณภาพแห่งชาติเป็นประจำต่อเนื่องทุกปี<_>โดยมีวัตถุประสงค์<_>เพื่อเป็นการประกาศเกียรติคุณ<_>ให้แก่องค์กรที่ได้รับรางวัลคุณภาพแห่งชาติ<_>และรางวัลบริหารสู่ความเป็นเลิศ<_>โดยองค์กรเหล่านี้จะเป็นแบบอย่างที่ดีแก่องค์กรไทยในการพัฒนาและยกระดับมาตรฐานการจัดการองค์กรที่ทั่วโลกยอมรับ", "สำหรับ<_>รางวัลคุณภาพแห่งชาติ<_>ในปีนี้<_>มีองค์กรที่ได้รับรางวัลประเภทต่าง<_>ๆ<_>ดังนี้<_>1.<_>รางวัลคุณภาพแห่งชาติ<_>ได้แก่<_>บริษัท<_>พีที<_>แอลเอ็นจี<_>จำกัด<_>2.<_>รางวัลการบริหารสู่ความเป็นเลิศที่มีความโดดเด่น<_>ด้านการปฏิบัติการ<_>ได้แก่<_>คณะแพทยศาสตร์โรงพยาบาลรามาธิบดี<_>มหาวิทยาลัยมหิดล<_>3.<_>รางวัลการบริหารสู่ความเป็นเลิศที่มีความโดดเด่น<_>ด้านนวัตกรรม<_>ได้แก่<_>มหาวิทยาลัยเชียงใหม่<_>4.<_>รางวัลการบริหารสู่ความเป็นเลิศที่มีความโดดเด่น<_>ด้านการสร้างประโยชน์ให้สังคม<_>ได้แก่<_>ธนาคารเพื่อการเกษตรและสหกรณ์<_>5.<_>รางวัลการบริหารสู่ความเป็นเลิศ<_>มีองค์กรที่ได้รับรางวัล<_>6<_>องค์กร<_>ได้แก่<_>คณะแพทยศาสตร์<_>มหาวิทยาลัยบูรพา<_>คณะวิศวกรรมศาสตร์<_>มหาวิทยาลัยขอนแก่น<_>คณะเวชศาสตร์เขตร้อน<_>มหาวิทยาลัยมหิดล<_>คณะอุตสาหกรรมเกษตร<_>มหาวิทยาลัยเชียงใหม่<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>และบริษัท<_>ดอยคำผลิตภัณฑ์อาหาร<_>จำกัด<_>นอกจากนี้<_>ในปีนี้<_>นับเป็นปีแรกที่มีการมอบรางวัล<_>tqa<_>leadership<_>excellence<_>award<_>แก่ผู้บริหารสูงสุดขององค์กรที่เคยได้รับรางวัล<_>tqa<_>หรือ<_>tqc<_>plus<_>จำนวน<_>21<_>องค์กร<_>เพื่อเป็นการเชิดชูเกียรติแก่ผู้บริหารองค์กรที่มีส่วนสำคัญในการผลักดันและกระตุ้นให้องค์กรทุกภาคส่วนในประเทศไทย<_>ด้วยการเผยแพร่ความรู้ในฐานะองค์กรต้นแบบที่เป็นเลิศ<_>ส่งผลให้เกิดการขยายองค์ความรู้ไปสู่ภาคส่วนต่าง<_>ๆ"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พิมพ์ภัทรา”มั่นใจอุตสาหกรรมยานยนต์ไฟฟ้า<_>ผงาดผู้นำท๊อป<_>10<_>ฐานการผลิตยานยนต์โลก", "content": ["“พิมพ์ภัทรา”มั่นใจอุตสาหกรรมยานยนต์ไฟฟ้า<_>ผงาดผู้นำท๊อป<_>10<_>ฐานการผลิตยานยนต์โลก", "วันที่<_>7<_>มีนาคม<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานเปิดงานและปาฐกถาพิเศษ<_>หัวข้อ<_>“ยุทธศาสตร์ยานยนต์ไทย<_>สู่...ท็อปเทนโลก”<_>ในงานเสวนา<_>เดลินิวส์<_>ทอล์ก<_>2024<_>เช็กความพร้อมยานยนต์ไทย<_>สู่...ท็อปเทนโลก<_>อย่างยั่งยืน<_>พร้อมด้วย<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เข้าร่วม<_>โดยมีคุณปารเมศ<_>เหตระกูล<_>กรรมการบริหาร<_>หนังสือพิมพ์เดลินิวส์และเดลินิวส์ออนไลน์<_>ให้การต้อนรับ<_>และมีคุณสุวัชร์<_>ศุภกาญจน์เดชากุล<_>นายกสมาคมอุตสาหกรรมยานยนต์ไทย<_>คุณกฤษฎา<_>อุตตโมทย์<_>นายกสมาคมยานยนต์ไฟฟ้าไทย<_>คุณพงษ์ศักดิ์<_>เลิศฤดีวัฒนวงศ์<_>รองกรรมการผู้จัดการ<_>บริษัท<_>เอ็มจี<_>เซลล์<_>(ประเทศไทย)<_>จำกัด<_>ร่วมเสวนาในหัวข้อ<_>“อนาคตรถสันดาป-รถอีวี<_>ไปทางไหน?”<_>ณ<_>โรงแรมอินเตอร์คอนติเนนตัล<_>กรุงเทพฯ", "รมว.อุตสาหกรรม<_>กล่าวว่า<_>อุตสาหกรรมยานยนต์ไทย<_>เริ่มต้นจากการผลิตเพื่อทดแทนการนำเข้า<_>ไปสู่การเป็นฐานการผลิตเพื่อการส่งออกไปทั่วโลก<_>ด้วยการมี<_>product<_>champion<_>เช่น<_>รถกระบะ<_>รถ<_>eco<_>car<_>โดยในปี<_>65<_>ไทยมีการผลิตยานยนต์รวม<_>1.9<_>ล้านคัน<_>เป็นอันดับที่<_>10<_>ของโลก<_>และอันดับ<_>1<_>ของอาเซียน<_>มีมูลค่าการส่งออกรวมประมาณ<_>1.07<_>ล้านบาท<_>อย่างไรก็ตาม<_>ข้อมูลสถิติชี้ให้เห็นว่าอุตสาหกรรมยานยนต์ของไทยถึงจุดอิ่มตัว<_>ในช่วงระยะ<_>10<_>ปีที่ผ่านมา<_>ปริมาณการผลิตยานยนต์ของไทยค่อนข้างคงที่<_>ประมาณ<_>2<_>ล้านคัน<_>แบ่งเป็นขายในประเทศประมาณ<_>1<_>ล้านคัน<_>และ<_>ส่งออกประมาณ<_>1<_>ล้านคัน<_>นอกจากนี้ยังต้องเผชิญกับกระแสการเปลี่ยนแปลงด้านเทคโนโลยี<_>เช่น<_>การขับขี่อัตโนมัติ<_>รวมทั้งการเปลี่ยนแปลงด้านสิ่งแวดล้อม<_>ซึ่งทั่วโลกมีเป้าหมายร่วมกันที่จะลดการปลดปล่อยก๊าซเรือนกระจก<_>โดยเฉพาะอย่างยิ่งก๊าซคาร์บอนไดออกไซด์<_>(co2)<_>ซึ่งนำมาสู่กระแสรถยนต์ไฟฟ้า<_>หรือ<_>ev<_>ความท้าทายเหล่านี้ล้วนส่งผลต่อทิศทางการพัฒนาอุตสาหกรรมยานยนต์ของไทยในอนาคต", "นางสาวพิมพ์ภัทรา<_>กล่าวอีกว่า<_>อุตสาหกรรมยานยนต์ไทยต้องปรับเปลี่ยนไปสู่การผลิตยานยนต์ที่มีประสิทธิภาพ<_>ปลอดภัย<_>และเป็นมิตรต่อสิ่งแวดล้อม<_>เพื่อให้สอดคล้องกับทิศทางตลาดโลก<_>โดยมีการกำหนดทิศทางและยุทธศาสตร์ในการขับเคลื่อนให้ครอบคลุมทุกประเภทรถ<_>ด้านการผลิตครอบคลุมตั้งแต่ตัวแบตเตอรี่และระบบบริหารจัดการแบตเตอรี่<_>มอเตอร์ต้นกำลัง<_>ตัวรถยนต์<_>ส่วนด้านระบบนิเวศ<_>ครอบคลุมระบบชาร์จ<_>สถานีชาร์จ<_>มาตรฐานที่เกี่ยวข้อง<_>รวมทั้งส่งเสริมด้านการผลิตและ<_>ด้านตลาดผู้ซื้อ<_>เป็นต้น<_>การวางยุทธศาสตร์ในเชิงรุก<_>ใช้จุดแข็งที่ไทยมีในฐานะที่เป็นศูนย์กลางการผลิตยานยนต์ในภูมิภาคเพื่อเร่งปรับตัวก้าวให้ทันกับกระแสของยานยนต์ไฟฟ้า<_>หรือ<_>รถยนต์<_>ev<_>ที่เติบโตอย่างก้าวกระโดด<_>ทั้งในไทยและในต่างประเทศ<_>ยุทธศาสตร์ในเชิงรับ<_>ส่งเสริมและสนับสนุนอุตสาหกรรมยานยนต์เดิมให้สะอาดและประหยัดขึ้น<_>ยุทธศาสตร์ที่จะเติบโตในตลาดใหม่<_>ส่งเสริมการผลิตยานยนต์ไฟฟ้าสำหรับรถยนต์ประเภทเชิงพาณิชย์<_>ซึ่งยังไม่มีผู้เล่นในตลาดโลกมากนัก<_>ถือเป็นโอกาสของผู้ผลิตของไทยที่ยกระดับการเป็นผู้ผลิตและการทำตลาด<_>สำหรับทั้งตลาดในประเทศและการส่งออก<_>เป็นต้น", "ที่ผ่านมา<_>รัฐบาลได้กำหนดให้อุตสาหกรรมยานยนต์ไฟฟ้าเป็นหนึ่งในอุตสาหกรรมเป้าหมาย<_>สอดรับกับแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่<_>13<_>มีการตั้งคณะกรรมการนโยบายยานยนต์ไฟฟ้าแห่งชาติ<_>หรือบอร์ด<_>ev<_>ซึ่งปัจจุบันมีนายกรัฐมนตรีเป็นประธาน<_>เพื่อขับเคลื่อนยุทธศาสตร์ภายใต้วิสัยทัศน์<_>“ประเทศไทยเป็นฐานการผลิตยานยนต์ไฟฟ้าและชิ้นส่วนที่สำคัญของโลก”<_>เป้าหมายการผลิตและการใช้ยานยนต์ที่ปล่อยมลพิษเป็นศูนย์<_>ในปี<_>2573<_>หรือที่เรียกว่า<_>“แผน<_>30@30”<_>ผลิตรถยนต์ไฟฟ้าให้ได้ร้อยละ<_>30<_>ของการผลิตรถยนต์ทั้งหมดภายในปี<_>ค.ศ.<_>2030<_>โดยมีมาตรการสำคัญ<_>ดังนี้<_>มาตรการสนับสนุนการผลิตยานยนต์ไฟฟ้าและชิ้นส่วน<_>มาตรการสนับสนุนการใช้ยานยนต์ไฟฟ้า<_>มาตรการด้านพัฒนาโครงสร้างพื้นฐาน", "กระทรวงอุตสาหกรรมให้ความสำคัญ<_>คือ<_>การขับเคลื่อนแผน<_>30@30<_>ในส่วนการผลิตที่เหลืออีกร้อยละ<_>70<_>คือ<_>การพัฒนาการผลิตยานยนต์สันดาปภายใน<_>(ice)<_>ซึ่งบอร์ด<_>ev<_>ได้เห็นชอบมาตรการในช่วงเปลี่ยนผ่าน<_>ด้วยการส่งเสริมการผลิตรถยนต์<_>ice<_>ให้เปลี่ยนผ่านไปสู่รถยนต์กึ่งไฟฟ้า<_>ได้แก่<_>รถยนต์ไฮบริด<_>และรถยนต์ปลั๊กอิน-ไฮบริด<_>ซึ่งมีการใช้ชิ้นส่วนคล้ายกับรถยนต์ไฟฟ้าล้วน<_>bev<_>เช่น<_>แบตเตอรี่<_>มอเตอร์ไฟฟ้า<_>และมีเครื่องยนต์<_>หรือมอเตอร์ไฟฟ้า<_>สามารถช่วยลดการใช้พลังงาน<_>ลดการปล่อยมลพิษได้มากขึ้น<_>รวมทั้งการขยายสิทธิประโยชน์ภาษีสรรพสามิตสำหรับ<_>eco<_>car<_>ซึ่งเป็น<_>product<_>champion<_>ของประเทศ<_>ให้มีเวลาปรับตัว<_>เพื่อพัฒนาไปสู่การเป็นรถยนต์กึ่งไฟฟ้า<_>หรือรถยนต์ไฟฟ้า<_>ดังนั้นอุตสาหกรรมยานยนต์ไทยมี<_>supply<_>chain<_>ที่เข้มแข็ง<_>เพื่อให้ผู้ประกอบการสามารถเปลี่ยนผ่านไปสู่ยานยนต์สมัยใหม่<_>โดยไม่ทิ้งใครไว้ข้างหลัง", "นอกจากนี้ยังได้ตระหนักถึงการเปลี่ยนผ่านไปสู่ยานยนต์สมัยใหม่<_>เพื่อประเทศชาติและประโยชนต่อเศรษฐกิจ<_>สังคม<_>สิ่งแวดล้อม<_>และประชาชน<_>โดยให้ความสำคัญกับการจัดการแบตเตอรี่ตลอดวงจรชีวิต<_>และให้ความสำคัญกับการสร้างมูลค่าจากการจัดการแบตเตอรี่ใช้แล้ว<_>เพื่อนำกลับมาใช้ใหม่ตามแนวคิดเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>ซึ่ง<_>บอร์ด<_>ev<_>ให้ศึกษาและกำหนดมาตรการ<_>เพื่อส่งเสริมการ<_>reuse<_>และ<_>recycle<_>นำแบตเตอรี่ใช้แล้วกลับมาผลิตเป็นแบตเตอรี่ใหม่สำหรับยานยนต์ไฟฟ้า<_>หรืออุปกรณ์กักเก็บพลังงานไฟฟ้าที่ใช้ในอุตสาหกรรมดิจิทัล<_>และได้มอบหมายให้การนิคมอุตสาหกรรมแห่งประเทศไทยได้พิจารณาจัดสรรพื้นที่เพื่อรองรับการจัดตั้งนิคมอุตสาหกรรม<_>recycle<_>ซึ่งกระทรวงจะได้กำหนดมาตรการ<_>แนวทางการส่งเสริมอย่างเร่งด่วนต่อไป", "“ดิฉันขอยืนยันว่ากระทรวงอุตสาหกรรมพร้อมเป็นหน่วยงานหลัก<_>มุ่งมั่นอย่างเต็มที่ในการผลักดันให้เกิดการพัฒนาสู่การเปลี่ยนผ่านไปสู่การใช้ยานยนต์พลังงานสะอาด<_>และพร้อมก้าวเดินไปพร้อมกับภาคเอกชน<_>และประชาชน<_>โดยพร้อมรับฟัง<_>ส่งเสริมสนับสนุนอุตสาหกรรมยานยนต์เดิมให้สามารถยืนหยัดในการพัฒนายานยนต์เดิมให้สะอาดและประหยัดขึ้น<_>และเชื่อมั่นว่าการขับเคลื่อนให้การเปลี่ยนผ่านของอุตสาหกรรมยานยนต์อย่างต่อเนื่องและจริงจัง<_>การบูรณาการความร่วมมือของทุกหน่วยงานที่เกี่ยวข้อง<_>เมื่อผนวกกับศักยภาพของประเทศไทย<_>ความพร้อมของปัจจัยพื้นฐานต่าง<_>ๆ<_>ทั้งในเรื่องของสิทธิประโยชน์การลงทุน<_>ระบบโครงสร้างพื้นฐาน<_>ซึ่งได้มีการวางรากฐานการพัฒนามาอย่างต่อเนื่อง<_>เชื่อมั่นเป็นอย่างยิ่งว่า<_>อุตสาหกรรมยานยนต์ไทยจะสามารถกลับมาเป็นเสือที่ตื่นและผงาดอยู่ในท๊อปเทนของฐานการผลิตยานยนต์<_>และยานยนต์ไฟฟ้าของโลก<_>พร้อมกับการเติบโตทางเศรษฐกิจ<_>และการรักษาโลกที่สวยงามใบนี้<_>พร้อมส่งต่อให้กับคนรุ่นหลังต่อไป“<_>รมว.อุตสาหกรรม<_>กล่าวทิ้งท้าย"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>ให้การต้อนรับ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงการต่างประเทศสาธารณรัฐแองโกลา<_>พร้อมพัฒนาความร่วมมือด้านเศรษฐกิจและอุตสาหกรรม", "content": ["ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>ให้การต้อนรับ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงการต่างประเทศสาธารณรัฐแองโกลา<_>พร้อมพัฒนาความร่วมมือด้านเศรษฐกิจและอุตสาหกรรม", "วันที่<_>7<_>มีนาคม<_>2567<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>ให้การต้อนรับ<_>นางอึซเมรัลดา<_>บราวู<_>กงดือ<_>ดา<_>ซิลวา<_>เม็งดงชา<_>(mrs.<_>esmeralda<_>bravo<_>conde<_>da<_>silva<_>mendonca)<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงการต่างประเทศสาธารณรัฐแองโกลา<_>พร้อมด้วย<_>นายอากุชตีญู<_>อังแดร<_>ดือ<_>การ์วาญู<_>ฟือร์นังดึช​เอกอัครราชทูตสาธารณรัฐแองโกลาประจำประเทศไทย<_>(h.e.<_>mr.<_>agostinho<_>andré<_>de<_>carvalho<_>​ambassador<_>of<_>the<_>republic<_>of<_>angola<_>fernandes​to<_>the<_>kingdom<_>of<_>thailand)<_>และคณะ<_>ในโอกาสการเดินทางเยือนไทยอย่างเป็นทางการ<_>เพื่อหารือแลกเปลี่ยนความเห็นต่อนโยบายในด้านเศรษฐกิจและอุตสาหกรรม<_>การส่งเสริมความร่วมมือระหว่างไทย<_>-<_>แองโกลา<_>ในการนี้<_>นางศิริเพ็ญ<_>เกียรติเฟื่องฟู<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรมเข้าร่วมด้วย<_>ณ<_>ห้องรับรอง<_>1<_>ชั้น<_>2<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "แองโกลาเป็นประเทศคู่ค้าสำคัญของไทยในทวีปแอฟริการองจากแอฟริกาใต้<_>โดยมีสินค้าส่งออกหลักของไทย<_>ได้แก่<_>ข้าว<_>ปัจจุบัน<_>แองโกลามีนโยบายที่จะยกระดับอุตสาหกรรมเดิมให้มีความทันสมัยยิ่งขึ้น<_>ซึ่งได้ดำเนินโครงการใหม่ๆ<_>เพื่อพัฒนาเทคโนโลยี<_>และไทยเป็นประเทศมีความพร้อมด้านเทคโนโลยีใน<_>3<_>สาขา<_>ที่สามารถพัฒนาความร่วมมือในอุตสาหกรรมที่มีศักยภาพ<_>ได้แก่<_>อุตสาหกรรมเหมืองแร่<_>อุตสาหกรรมเกษตรอัจฉริยะ<_>และการบริหารจัดการนิคมอุตสาหกรรม<_>ทั้งนี้<_>ได้เชิญชวนให้<_>นักลงทุนไทยเข้าไปลงทุนในแองโกลา<_>เพื่อขยายผลความร่วมมือทางเศรษฐกิจและอุตสาหกรรมระหว่างกันด้วย"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“พิมพ์ภัทรา”<_>ตอบชัด<_>“กระทู้ถามสด”<_>ปมเพลิงไหม้ของเสียอันตรายที่ลักลอบเก็บในโกดัง<_>อ.ภาชี<_>จ.อยุธยา<_>สั่งช่วยเหลือประชาชน<_>เร่งบรรเทาเหตุ<_>และฟื้นฟูสภาพแวดล้อม", "content": ["​“พิมพ์ภัทรา”<_>ตอบชัด<_>“กระทู้ถามสด”<_>ปมเพลิงไหม้ของเสียอันตรายที่ลักลอบเก็บในโกดัง<_>อ.ภาชี<_>จ.อยุธยา<_>สั่งช่วยเหลือประชาชน<_>เร่งบรรเทาเหตุ<_>และฟื้นฟูสภาพแวดล้อม", "​“พิมพ์ภัทรา”<_>ตอบชัด<_>“กระทู้ถามสด”<_>ปมเพลิงไหม้ของเสียอันตรายที่ลักลอบเก็บในโกดัง<_>อ.ภาชี<_>จ.อยุธยา<_>สั่งช่วยเหลือประชาชน<_>เร่งบรรเทาเหตุ<_>และฟื้นฟูสภาพแวดล้อม<_>พร้อมเพิ่มโทษ<_>ตั้งกองทุนอุตฯ<_>แก้ไขปัญหาอย่างจริงจัง", "“พิมพ์ภัทรา<_>วิชัยกุล”<_>ตอบชัด<_>“กระทู้ถามสด”<_>กรณีเพลิงไหม้ของเสียอันตรายที่ลักลอบเก็บในโกดัง", "อ.ภาชี<_>จ.อยุธยา<_>ระบุกระทรวงฯ<_>เร่งช่วยเหลือประชาชน<_>บรรเทาเหตุ<_>ฟื้นฟูสภาพแวดล้อม<_>พร้อมเพิ่มโทษ<_>ตั้งกองทุนอุตสาหกรรม<_>แก้ไขปัญหาอย่างจริงจังเพื่อให้ประชาชนสามารถใช้ชีวิตประจำวันได้ปกติ", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ในการประชุม", "สภาผู้แทนราษฎรที่มีนายวันมูหะหมัด<_>นอร์<_>มะทา<_>ประธานสภาผู้แทนราษฎร<_>เป็นประธานการประชุม<_>โดยนางสาวพิมพฤดา<_>ตันจรารักษ์<_>สมาชิสภาผู้แทนราษฎร<_>จ.พระนครศรีอยุธยา<_>พรรคภูมิใจไทย<_>ได้ยื่นกระทู้สดถามรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เกี่ยวกับการดำเนินการของกระทรวงอุตสาหกรรม<_>กรณีเพลิงไหม้ของเสียอันตรายที่ลักลอบเก็บในโกดัง<_>อ.ภาชี<_>จ.อยุธยา<_>ทั้งในส่วนของการนำของเสียไปกำจัดบำบัด<_>บทลงโทษ<_>การเยียวยา<_>และการป้องกันไม่ให้เกิดเหตุซ้ำอีก<_>โดยรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ได้ชี้แจงว่า<_>นับตั้งแต่กระทรวงฯ", "ตรวจพบการลักลอบทิ้งกากอุตสาหกรรมในโกดังและบริเวณโดยรอบพื้นที่โดยไม่ได้รับอนุญาต<_>เมื่อวันที่<_>24<_>กุมภาพันธ์<_>2566<_>ได้ร่วมกับหน่วยงานที่เกี่ยวข้องทำการยึดอายัดของเสียอันตรายในโกดังดังกล่าว<_>จำนวนกว่า<_>4,000<_>ตัน<_>รวมทั้งยึดอายัดรถบรรทุกและรถแบคโฮที่ใช้ในการลักลอบขนถ่ายของเสียอันตรายไว้เป็นของกลาง<_>พร้อมทั้งดำเนินคดีและ<_>สั่งการเจ้าของที่ดิน<_>ผู้เช่าที่ดิน<_>ผู้ขนส่ง<_>และผู้ลักลอบนำของเสียอันตรายมาเก็บไว้ที่โกดังดังกล่าว<_>อีกทั้ง<_>กระทรวงอุตสาหกรรมใช้มาตรการขั้นเด็ดขาด<_>สั่งปิดโรงงานและเพิกถอนใบอนุญาตโรงงานของบริษัทเอกชนสองรายที่มีส่วนเกี่ยวข้องกับการกระทำความผิดเมื่อปี<_>2566", "ภายหลังจากเหตุเพลิงไหม้เมื่อวันที่<_>29<_>กุมภาพันธ์<_>2567<_>ได้สั่งการให้กรมโรงงานอุตสาหกรรมร่วมกับสำนักงานอุตสาหกรรม<_>จ.พระนครศรีอยุธยา<_>ลงพื้นที่ตรวจสอบ<_>พบว่า<_>เกิดเหตุเพลิงไหม้ภายในบริเวณโกดังหลังที่<_>1<_>และ<_>2<_>จากทั้งหมด<_>5<_>โกดัง<_>มีของเสียอันตรายถูกเพลิงไหม้จำนวน<_>13<_>กระบะ<_>และรถบรรทุกของกลางถูกเพลิงไหม้จำนวน<_>1<_>คัน<_>ไม่มีผู้ได้รับบาดเจ็บหรือเสียชีวิต<_>โดยภายหลังจากการควบคุมเพลิงเอาไว้ได้<_>กระทรวงอุตสาหกรรมและหน่วยงานที่เกี่ยวข้องยังคงติดตามสถานการณ์อย่างใกล้ชิด<_>เฝ้าระวังจุดความร้อนและตรวจวัดคุณภาพอากาศโดยรอบสถานที่เกิดเหตุอย่างต่อเนื่อง<_>ตั้งแต่วันที่<_>1<_>มีนาคม<_>2567<_>จนถึงปัจจุบัน<_>พบว่า<_>คุณภาพอากาศในบรรยากาศทั่วไป<_>มีค่าไม่เกินมาตรฐาน<_>ทั้งนี้<_>เพื่อเป็นการเฝ้าระวังผลกระทบที่อาจจะเกิดขึ้นกับพี่น้องประชาชนที่อาศัยอยู่บริเวณโดยรอบ<_>กระทรวงอุตสาหกรรมจะทำการตรวจวัดคุณภาพน้ำและอากาศอย่าต่อเนื่อง<_>รวมถึงบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>เฝ้าระวังไม่ให้เหตุการณ์เพลิงไหม้เกิดขึ้นอีก<_>จึงขอให้พี่น้องประชาชนโดยรอบในพื้นที่ดังกล่าว", "มีความมั่นใจได้ว่าสามารถใช้ชีวิตประจำวันได้ตามปกติ<_>ส่วนสาเหตุของการเกิดเหตุเพลิงไหม้พบหลักฐาน<_>เช่น<_>ขวดและถังใส่น้ำมัน<_>พร้อมธูปและระเบิดปิงปองในพื้นที่เกิดเหตุหลายจุด<_>เป็นเหตุให้เชื่อได้ว่ามีผู้ไม่หวังดีกระทำให้เกิดเหตุเพลิงไหม้โดยสำนักงานพิสูจน์หลักฐานตำรวจและเจ้าหน้าที่ที่เกี่ยวข้องอยู่ระหว่างการสืบสวนเพื่อนำตัวผู้กระทำความผิดมาลงโทษโดยเร็วที่สุด<_>เพื่อบรรเทาและลดผลกระทบที่อาจเกิดขึ้นกับสิ่งแวดล้อมและประชาชนโดยรอบพื้นที่<_>กระทรวงอุตสาหกรรมได้ดำเนินมาตรการป้องกันการปนเปื้อนของของเสียอันตรายไม่ให้มีการกระจายออก", "สู่สิ่งแวดล้อมในทันที<_>จากนั้นจะทำการจำแนกของเสียทั้งหมด<_>เพื่อนำของเสียอันตรายในส่วนที่ถูกเพลิงไหม้และของเสียที่มีการรั่วไหลหรือมีความจำเป็นเร่งด่วนไปกำจัดบำบัดให้ถูกต้องตามหลักวิชาการก่อนโดยจะดำเนินการให้แล้วเสร็จภายในปี<_>2567<_>สำหรับการกำจัดบำบัดของเสียอันตรายที่เหลือทั้งหมดในโกดังและพื้นที่โดยรอบ<_>และการทำการฟื้นฟูสภาพแวดล้อมในพื้นที่<_>จากการประเมินคาดว่าต้องใช้งบประมาณอีกกว่า<_>50<_>ล้านบาท<_>เพื่อนำของเสียอันตรายทั้งหมดที่เหลือไปกำจัดบำบัดอย่างถูกต้องตามหลักวิชาการ<_>โดยภายหลังจากการปรับปรุงฟื้นฟูสภาพแวดล้อมในพื้นที่เสร็จสิ้นแล้ว<_>กระทรวงอุตสาหกรรมจะฟ้องเรียกค่าใช้จ่ายในการดำเนินการทั้งหมดคืนจากบริษัทและผู้มีส่วนร่วมในการกระทำความผิดต่อไป", "“ดิฉันขอให้พี่น้องประชาชนโดยรอบในพื้นที่ดังกล่าวมีความมั่นใจได้ว่า<_>สามารถใช้ชีวิตประจำวันได้ตามปกติ<_>กระทรวงฯ<_>มีนโยบายให้ความสำคัญและมุ่งมั่นแก้ไขปัญหาการลักลอบกากอุตสาหกรรมที่เกิดขึ้นจากการประกอบกิจการโรงงานทั้งระบบ<_>โดยในปี<_>2566<_>ที่ผ่านมา<_>ได้ยกระดับปรับแก้กฎหมายโดยการออกประกาศกระทรวงอุตสาหกรรม<_>เรื่อง<_>การจัดการสิ่งปฏิกูลหรือวัสดุที่ไม่ใช้แล้ว<_>พ.ศ.<_>2566<_>นำหลักการผู้ก่อมลพิษเป็นผู้จ่ายหรือเป็นผู้รับผิดชอบ<_>(polluter<_>pays<_>principle:<_>ppp)<_>มาใช้อย่างเต็มรูปแบบ<_>กำหนดความรับผิดตั้งแต่ต้นทางโรงงานจนกว่ากากอุตสาหกรรมจะได้รับการกำจัดบำบัดจนแล้วเสร็จ”<_>นางสาวพิมพ์ภัทรา<_>กล่าว", "นอกจากนี้<_>กระทรวงอุตสาหกรรม<_>ยังเร่งปรับแก้ไขเพิ่มเติมพระราชบัญญัติโรงงานในหลายประเด็น", "ได้แก่<_>(1)<_>การเพิ่มบทกำหนดโทษให้มีการจำคุกและการปรับในอัตราสูง<_>แก่ผู้ที่กระทำความผิดด้านสิ่งแวดล้อม<_>ซึ่งจะทำให้อายุความในการดำเนินคดีเพิ่มขึ้น<_>จากเดิมมีอายุความเพียง<_>1<_>ปีเท่านั้น<_>เพื่อให้เกิดความเกรงกลัว<_>ไม่กล้าที่กระทำผิด<_>(2)<_>การเพิ่มฐานอำนาจให้สามารถสั่งการให้ผู้ประกอบกิจการโรงงานที่ถูกเพิกถอนใบอนุญาตดำเนินการแก้ไขปรับปรุงหรือฟื้นฟูสิ่งแวดล้อมให้เรียบร้อยเป็นปกติ<_>ซึ่งปัจจุบันหากสั่งปิดโรงงานแม้จะมีผลให้โรงงานถูกเพิกถอนใบอนุญาตแต่การสิ้นสภาพการเป็นโรงงานจะทำให้ไม่สามารถถูกสั่งการตามกฎหมายโรงงานได้อีกต่อไป<_>และ<_>(3)<_>การจัดตั้งกองทุนอุตสาหกรรม<_>เพื่อสนับสนุนงบประมาณในการป้องกันการแพร่กระจายของมลพิษโดยเร่งด่วนได้<_>ตลอดจนป้องกันหรือยับยั้งไม่ให้เกิดความเสียหายในทันที<_>จนกว่าจะสามารถควบคุมสถานการณ์ได้หรือจนกว่าสถานการณ์จะเข้าสู่สภาวะปกติโดยเร็ว", "“ในนามของกระทรวงอุตสาหกรรม<_>ดิฉันมีความห่วงใยพี่น้อง<_>และมุ่งมั่นแก้ไขปัญหาการลักลอบทิ้งของเสียอุตสาหกรรม<_>โดยเฉพาะพี่น้องประชาชนจังหวัดพระนครศรีอยุธยาที่ได้รับผลกระทบจากเหตุการณ์ดังกล่าว<_>ซึ่งกระทรวงฯ<_>ได้จัดชุดเฝ้าระวังการลักลอบทิ้งกากอุตสาหกรรมอย่างต่อเนื่องเพื่อไม่ให้เกิดเหตุการณ์ขึ้นซ้ำอีก<_>พร้อมจัดทำแผนฟื้นฟูสภาพแวดล้อมในพื้นที่เกิดเหตุ<_>เพื่อให้ประชาชนสามารถใช้ชีวิตประจำวันได้ตามปกติ”รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>กล่าวปิดท้าย"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​กระทรวงเกษตรฯ<_>จัดประชุมคณะทำงานพระราชพิธีพีชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2567", "content": ["​กระทรวงเกษตรฯ<_>จัดประชุมคณะทำงานพระราชพิธีพีชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2567", "นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะทำงานพระราชพิธีพีชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2567<_>โดยคณะทำงานอำนวยการทั่วไป<_>ครั้งที่<_>1/2567<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>134-135<_>และประชุมผ่านระบบ<_>zoom<_>meeting", "ทั้งนี้<_>ที่ประชุมได้รับทราบ", "1)<_>คำสั่งแต่งตั้งคณะทำงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2567", "2)<_>การกำหนดวันพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ", "3)<_>ผู้ทำหน้าที่พระยาแรกนา<_>เทพี<_>ผู้อัญเชิญเครื่องอิสริยยศ<_>และคู่เคียงพระยาแรกนา", "4)<_>การขออนุญาตใช้พื้นที่สนามหลวง", "นอกจากนี้<_>ยังได้พิจารณาประเด็นอื่น<_>ๆ<_>ได้แก่<_>1)<_>รูปแบบการจัดงานพระราชพิธีพืชมงคลฯ<_>และ<_>2)<_>งบประมาณค่าใช้จ่ายในการจัดงานด้วย"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมว.ธรรมนัส”<_>ชูผลงานชิ้นโบว์แดงกรมประมง<_>แก้กฎหมายรอง<_>19<_>ฉบับ<_>พร้อมเสนอ<_>พ.ร.บ.<_>การประมงใหม่<_>เข้าสภาสำเร็จ<_>ลั่น!<_>ฟื้นประมงไทยกลับมาเป็นจ้าวสมุทร<_>ผู้นำด้านสินค้าประมงตลาดโลกอีกครั้ง", "content": ["“รมว.ธรรมนัส”<_>ชูผลงานชิ้นโบว์แดงกรมประมง<_>แก้กฎหมายรอง<_>19<_>ฉบับ<_>พร้อมเสนอ<_>พ.ร.บ.<_>การประมงใหม่<_>เข้าสภาสำเร็จ<_>ลั่น!<_>ฟื้นประมงไทยกลับมาเป็นจ้าวสมุทร<_>ผู้นำด้านสินค้าประมงตลาดโลกอีกครั้ง", "“รมว.ธรรมนัส”<_>ชูผลงานชิ้นโบว์แดงกรมประมง<_>แก้กฎหมายรอง<_>19<_>ฉบับ<_>พร้อมเสนอ<_>พ.ร.บ.<_>การประมงใหม่<_>เข้าสภาสำเร็จ<_>ลั่น!<_>ฟื้นประมงไทยกลับมาเป็นจ้าวสมุทร<_>ผู้นำด้านสินค้าประมงตลาดโลกอีกครั้ง<_>ด้านกรมประมงขานรับขับเคลื่อน<_>9<_>นโยบายหลัก<_>7<_>ข้อสั่งการเร่งด่วน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวในโอกาสเป็นประธานเปิดการประชุมเชิงปฏิบัติการ<_>“การขับเคลื่อนนโยบายและแนวทางการปฏิบัติราชการ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>กรมประมง”<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารและเจ้าหน้าที่กรมประมงเข้าร่วมกว่า<_>600<_>คน<_>ณ<_>ห้องประชุมอานนท์<_>กรมประมง<_>พร้อมถ่ายทอดสดผ่านระบบออนไลน์ไปยังหน่วยงานส่วนภูมิภาคทั้ง<_>76<_>จังหวัดทั่วประเทศ<_>ว่า<_>ภาคการประมงถือเป็นแหล่งสร้างรายได้สำคัญในระบบเศรษฐกิจของประเทศไทย<_>ทั้งการผลิตเพื่อบริโภคภายในประเทศและส่งออกไปยังต่างประเทศ<_>ส่งผลให้ผลิตภัณฑ์มวลรวมหรือ<_>gdp<_>ภาคการประมงมีมูลค่าสูงถึง<_>126,240<_>ล้านบาท<_>กระทรวงเกษตรและสหกรณ์จึงให้ความสำคัญในการขับเคลื่อนภารกิจของกรมประมงให้สำเร็จตามเป้าหมายที่กำหนดไว้และเป็นไปตามนโยบายของรัฐบาลด้านการเกษตรที่ต้องการช่วยเหลือและแก้ไขปัญหาปากท้องของพี่น้องเกษตรกรให้มีความกินดีอยู่ดี<_>มีรายได้เพิ่มขึ้น<_>3<_>เท่า<_>ภายในระยะเวลา<_>4<_>ปี<_>ด้วยการขับเคลื่อน<_>9<_>นโยบายสำคัญ<_>และ<_>7<_>ข้อสั่งการเร่งด่วน", "“นโยบายสำคัญต่างๆ<_>นั้น<_>ต้องขับเคลื่อนให้เกิดประโยชน์สูงสุดกับพี่น้องชาวประมงทั่วประเทศ<_>ซึ่งที่ผ่านมา<_>ต้องขอชื่นชมกรมประมง<_>ที่ได้ปฏิบัติงานกันอย่างเข้มข้น<_>โดยเฉพาะการแก้ไขกฎหมายประมงลำดับรองจำนวน<_>19<_>ฉบับ<_>ได้สำเร็จ<_>ภายในระยะเวลา<_>3-4<_>เดือน<_>รวมถึงผลักดันร่าง<_>พรบ.การประมงใหม่<_>ที่กำลังแก้ไขอยู่ในสภาขณะนี้<_>อย่างไรก็ตาม<_>ยังคงเดินหน้าเร่งปราบปรามการลักลอบนำเข้าสินค้าประมงผิดกฎหมายอย่างจริงจังและต่อเนื่อง<_>เพื่อแก้ปัญหาสินค้าประมงตกต่ำ<_>ล้นตลาด<_>รวมทั้ง<_>ต้องหามาตรการในการลดต้นทุนเพื่อช่วยเหลือพี่น้องชาวประมง<_>ทั้งนี้<_>ขอเป็นกำลังใจให้กับเจ้าหน้ากรมประมงทุกท่าน<_>ซึ่งถือเป็นฟันเฟืองสำคัญในการดูแลพี่น้องชาวประมงทั้งแถบทะเลอันดามัน<_>อ่าวไทย<_>และประมงน้ำจืด<_>เพื่อให้ชาวประมงได้มีชีวิตและความเป็นอยู่ที่ดีขึ้น<_>ตลอดจน<_>มุ่งเป้าขับเคลื่อนเพื่อให้ประมงไทยกลับมาเป็นจ้าวสมุทรอีกครั้ง“<_>รมว.ธรรมนัส<_>กล่าว", "สำหรับผลงานการขับเคลื่อน<_>9<_>นโยบายสำคัญของกรมประมง<_>ดังนี้<_>1)<_>จัดตั้งศูนย์บริการประชาชน<_>สนับสนุนการทำงานของศูนย์บริการเกษตรพิรุณราช<_>และขับเคลื่อนดำเนินงานโครงการศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้า<_>เพื่ออำนวยความสะดวกด้านการประมงเกิดผลสัมฤทธิ์ของการพัฒนาด้านการประมงที่มีเอกภาพและเป็นรูปธรรมในภาพรวม<_>2)<_>ขับเคลื่อนภารกิจ<_>ยกระดับ<_>mr.<_>สินค้าเกษตรด้านประมง<_>ได้แก่<_>mr.<_>ปลานิล<_>กุ้งก้ามกราม<_>กุ้งทะเล<_>และปลากะพงขาว<_>พร้อมดำเนินการแก้ไขปัญหาราคาสินค้าสัตว์น้ำตกต่ำอย่างต่อเนื่อง<_>3)<_>ป้องกัน<_>แก้ไข<_>ฟื้นฟู<_>รับมือภัยแล้ง/ภัยพิบัติธรรมชาติ<_>โดยประชาสัมพันธ์แจ้งเตือนเกษตรกรผู้เพาะเลี้ยงสัตว์น้ำ<_>ด้านการวางแผนการรับมือภัยจากธรรมชาติ<_>ควบคู่กับการวางแผนการผลิตลูกพันธุ์สัตว์น้ำจืดและปล่อยลงสู่แหล่งน้ำเพื่อทดแทนสัตว์น้ำที่ได้รับความเสียหายจากภัยธรรมชาติ<_>ภายในปี<_>2567<_>จำนวนทั้งสิ้น<_>256,000,000<_>ตัว<_>4)<_>ปราบปรามการลักลอบนำเข้าสินค้าประมงผิดกฎหมาย<_>โดยบูรณาการทำงานร่วมกับทีมเฉพาะกิจพญานาคราช<_>และจัดตั้งศูนย์ปฏิบัติการต่อต้านการนำเข้าส่งออกสินค้าประมงผิดกฎหมาย<_>เพื่อยกระดับความเข้มข้นในการป้องกันการลักลอบการนำเข้าและส่งออกสินค้าประมง", "5)<_>ผลักดันสินค้าเกษตรและบริการมูลค่าสูง<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง<_>เป้าหมายกลุ่มเกษตรกรจำนวน<_>23<_>กลุ่ม<_>7<_>สินค้ามูลค่าสูง<_>ได้แก่<_>ปลาสวยงาม<_>กุ้งทะเลต้มสุก/แช่แข็ง<_>กุ้งทะเลมีชีวิต<_>ปลานิล<_>กุ้งก้ามกราม<_>ปลากะพงขาว<_>และปูม้า<_>พร้อมวางแผนผลักดันสัตว์น้ำไทยสู่<_>soft<_>power<_>ในอนาคต<_>เช่น<_>ปลากัดไทย<_>ปลาพลวงชมพู<_>ปลานิลน้ำไหล<_>เป็นต้น<_>6)<_>ส่งเสริมเกษตรกร/สถาบันเกษตรกรเป็นผู้ให้บริการทางการเกษตรครบวงจร<_>สนับสนุนโครงการสร้างความเข้มแข็งองค์กรชุมชนประมงท้องถิ่น<_>โดยส่งเสริมและพัฒนาอาชีพด้านการประมงจำนวน<_>200<_>ชุมชนทั่วประเทศ<_>และเดินหน้าโครงการธนาคารผลผลิตสัตว์น้ำแบบมีส่วนร่วมอย่างต่อเนื่อง<_>ซึ่งในปี<_>2567<_>มีเป้าหมายดำเนินการในแหล่งน้ำ<_>200<_>แห่งทั่วประเทศ<_>7)<_>ทำการเกษตรที่ใส่ใจสิ่งแวดล้อม<_>พัฒนาสินค้าประมงที่ผลิตภายใต้โมเดลเศรษฐกิจ<_>bcg<_>ได้แก่<_>สาหร่ายทะเล<_>ไข่น้ำ<_>ปูม้า<_>และกุ้งก้ามกราม<_>รวมถึงมีการดำเนินโครงการฟางมา<_>ปลาโต<_>สนับสนุนให้มีการนำฟางเหลือใช้จากการทำนามาเป็นวัตถุดิบในการสร้างอาหารสัตว์น้ำจากธรรมชาติ<_>เพื่อช่วยบรรเทาผลกระทบและลดฝุ่น<_>pm<_>2.5<_>จากการเผาฟาง<_>8)<_>สร้างระบบประกันภัย<_>เกษตรกรไทย<_>สุขใจถ้วนหน้า<_>ผ่านการดำเนินโครงการต่าง<_>ๆ<_>เพื่อบรรเทาความเดือดร้อน<_>ให้กับพี่น้องเกษตรกรและชาวประมง<_>อาทิ<_>โครงการสินเชื่อเสริมสภาพคล่องเกษตรกรผู้เลี้ยงกุ้งทะเล<_>โครงการสินเชื่อเพื่อเสริมสภาพคล่องผู้ประกอบการประมง<_>โครงการประกันภัยเรือประมงพาณิชย์และประมงพื้นบ้าน<_>ฯลฯ<_>และ<_>9)<_>บริการทางการเกษตรที่ใช่<_>เลือกใช้ให้เหมาะสม<_>ด้วยการสนับสนุนโครงการสร้างความเข้มแข็งกลุ่มการผลิตด้านประมง", "ในส่วนของ<_>7<_>ข้อสั่งการเร่งด่วน<_>ประกอบด้วย<_>1)<_>แก้ไขปัญหาการทำประมง<_>โดยปรับปรุงแก้ไขกฎหมายและการบังคับใช้กฎหมายที่มีผลกระทบต่อพี่น้องชาวประมงโดยตรง<_>ซึ่งปัจจุบันกรมประมงได้มีการแก้ไขกฎหมายประมงลำดับรองจำนวน<_>19<_>ฉบับ<_>เป็นที่เรียบร้อยแล้ว<_>และเมื่อวันที่<_>22<_>กุมภาพันธ์ที่ผ่านมา<_>ที่ประชุมสภาผู้แทนราษฎรได้มีมติเป็นเอกฉันท์ผ่านร่างพระราชบัญญัติแก้ไขเพิ่มเติม<_>พระราชกำหนดการประมง<_>พ.ศ.<_>2558<_>พ.ศ.<_>.<_>เพื่อให้บทบัญญัติบางประการสอดคล้องกับสถานการณ์ปัจจุบัน<_>ไม่ส่งผลกระทบต่อการประกอบอาชีพของพี่น้องชาวประมง<_>เพื่อประโยชน์ในการอนุรักษ์และบริหารจัดการทรัพยากรสัตว์น้ำให้อยู่ในสภาวะที่เหมาะสม<_>และสามารถทำการประมงได้อย่างยั่งยืน<_>มีประสิทธิภาพ<_>และเกิดประโยชน์สูงสุด<_>โดยไม่ขัดต่อพันธกรณีระหว่างประเทศ<_>2)<_>เพิ่มโอกาสการเข้าถึงแหล่งเงินทุนของเกษตรกรผู้เพาะเลี้ยงสัตว์น้ำ<_>โดยแปลงสินทรัพย์ภาคการประมงด้วยการเพิ่มมูลค่าบ่อเพาะเลี้ยงสัตว์น้ำหรือกระชังและจัดตั้งเป็นกองทุนการประมง<_>3)<_>สร้างอาชีพและสร้างรายได้ให้เกษตรกรที่ได้รับการพักชำระหนี้<_>ผ่านโครงการที่ส่งเสริมพัฒนาอาชีพชาวประมงและเกษตรกรผู้เพาะเลี้ยงสัตว์น้ำ<_>รวมถึงเพิ่มผลผลิตสัตว์น้ำและปล่อยลงสู่แหล่งน้ำเพื่อเป็นแหล่งอาหารและสร้างรายได้ให้กับพี่น้องชาวประมง<_>ปัจจุบันมีการดำเนินการแล้วกว่า<_>107.808<_>ล้านตัว<_>แบ่งเป็นสัตว์น้ำจืด<_>48<_>ชนิด<_>จำนวน<_>83.490<_>ล้านตัว<_>และสัตว์ทะเล<_>11<_>ชนิด<_>จำนวน<_>24.318<_>ล้านตัว", "4)<_>พัฒนาพันธุ์สัตว์น้ำ<_>เพิ่มประสิทธิภาพการผลิต<_>ส่งเสริมการใช้สัตว์น้ำพันธุ์คุณภาพดี<_>มูลค่าสูง<_>โดยมีแผนปรับปรุงพันธุ์สัตว์น้ำพันธุ์ดี<_>14<_>สายพันธุ์<_>เช่น<_>กุ้งก้ามกราม<_>มาโคร<_>1<_>ตะเพียนขาวนีโอเมล<_>ฯลฯ<_>และพัฒนาสัตว์น้ำพันธุ์ใหม่<_>2<_>สายพันธุ์<_>ได้แก่<_>กุ้งขาว<_>เพชรดา<_>1<_>และกุ้งขาว<_>ศรีดา<_>1<_>เพื่อตอบสนองความต้องการของตลาดและผู้บริโภค<_>5)<_>การเปิด<_>/<_>ขยายตลาดสินค้าเกษตรต่างประเทศ<_>เช่น<_>การส่งออกกุ้งก้ามกรามไปยังประเทศจีน<_>เป็นต้น<_>6)<_>การขยายผลการดำเนินงานโครงการอันเนื่องมาจากพระราชดำริ<_>และพัฒนาพื้นที่โครงการหลวงด้านการประมงอย่างต่อเนื่อง<_>7)<_>ติดตามการดำเนินงานด้านการประมง<_>ลงพื้นที่เพื่อรับฟังปัญหา<_>นำมาสู่การปฏิบัติแก้ไขอย่างเป็นรูปธรรม", "นายบัญชา<_>สุขแก้ว<_>อธิบดีกรมประมง<_>เปิดเผยว่า<_>กิจกรรมในวันนี้จัดขึ้นเพื่อสร้างแรงบันดาลใจให้กับผู้บริหาร<_>หัวหน้าหน่วยงาน<_>และบุคลากรในสังกัดกรมประมง<_>รวมถึงสร้างการรับรู้ในแนวทางการปฏิบัติราชการประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ซึ่งจะนำไปสู่การปฏิบัติราชการที่ถูกต้อง<_>ชัดเจน<_>เกิดประสิทธิภาพ<_>และบรรลุเป้าหมาย<_>ที่กำหนด<_>โดยกรมประมงพร้อมที่จะขับเคลื่อนภารกิจตามข้อสั่งการดังกล่าว<_>เพื่อสนับสนุนนโยบายของกระทรวงเกษตรและสหกรณ์ในการช่วยเหลือและบรรเทาความเดือดร้อนของผู้ประกอบการธุรกิจประมง<_>ชาวประมง<_>และเกษตรกรผู้เพาะเลี้ยงสัตว์น้ำให้มีความเป็นอยู่ที่ดีขึ้น<_>สามารถประกอบอาชีพได้อย่างยั่งยืน<_>อันจะเป็นการเสริมสร้างความเข้มแข็งให้กับภาคการประมงของประเทศไทยต่อไป"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฉุดไม่อยู่<_>!<_>ราคายางพุ่งทะลุ<_>80<_>บาท<_>สูงสุดในรอบ<_>41<_>เดือน<_>นโยบายรัฐบาลเศรษฐาฯ<_>ผลงาน<_>รมว.ธรรมนัส", "content": ["ฉุดไม่อยู่<_>!<_>ราคายางพุ่งทะลุ<_>80<_>บาท<_>สูงสุดในรอบ<_>41<_>เดือน<_>นโยบายรัฐบาลเศรษฐาฯ<_>ผลงาน<_>รมว.ธรรมนัส", "นางสาวอัยรินทร์<_>พันธุ์ฤทธิ์<_>โฆษกกระทรวงเกษตรและสหกรณ์<_>(ฝ่ายการเมือง)<_>เปิดเผยถึงสถานการณ์ราคายางพาราในปัจจุบันที่ดีดตัวขึ้นสูง<_>จากนโยบายการบริหารจัดการยางพาราของ<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>สั่งการให้<_>นายณกรณ์<_>ตรรกวิรพัท<_>ผู้ว่าการการยางแห่งประเทศไทย<_>มุ่งเน้นการบริหารจัดการยางพาราอย่างรอบด้านเพื่อสร้างเสถียรภาพให้กับยางพารา<_>และเข้มงวดมาตรการปราบปรามการลักลอบนำเข้าสินค้าเกษตรผิดกฎหมาย<_>เพื่อลดผลกระทบด้านราคาที่เกษตรกรได้รับ<_>จึงส่งผลให้ราคายางในประเทศขยับตัวสูงขึ้นอย่างต่อเนื่อง<_>ตั้งแต่เดือนกันยายน<_>2566<_>เป็นต้นมา<_>โดยราคายางที่ซื้อขายผ่านสำนักงานตลาดกลางยางพาราของ<_>กยท.<_>ทะลุ<_>80<_>บาท<_>โดยราคาซื้อขายยางแผ่นรมควัน<_>อยู่ที่<_>81.09<_>บาท/กก.<_>ซึ่งเป็นราคาที่สูงที่สุดในรอบ<_>41<_>เดือน<_>อย่างไรก็ตาม<_>คาดว่าราคายังคงอยู่ในช่วงที่มีแนวโน้มปรับตัวสูงขึ้นต่อไป", "โฆษกเกษตร<_>กล่าวว่า<_>ปัจจัยสนับสนุนที่ส่งผลให้ราคายางพาราพุ่งสูงขึ้น<_>ส่วนหนึ่งมาจากนโยบายของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่กำชับสั่งการให้<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ที่กำกับดูแล<_>ตรวจเข้มเรื่องการลักลอบนำเข้ายางพาราเถื่อน<_>และไม่อนุญาตให้นำเข้ายางจากต่างประเทศ<_>ส่งออกไปยังประเทศอื่น<_>รวมไปถึงความต้องการใช้ยางในอุตสาหกรรมการผลิตรถยนต์ของโลกที่เพิ่มมากขึ้น<_>ทำให้ยอดขายรถยนต์ของยุโรปในเดือนมกราคมโดยเฉพาะรถยนต์ไฟฟ้า<_>เพิ่มขึ้นจากปีที่แล้ว<_>10.3%<_>ในขณะที่จีนผลิตรถยนต์และส่งออกในปี<_>2566<_>เพิ่มขึ้นจากปีก่อนหน้า<_>4.91<_>ล้านคัน<_>คิดเป็น<_>57.9%<_>ซึ่งสูงสุดเป็นประวัติการณ์<_>ประกอบกับการลดกำลังการผลิตน้ำมันของกลุ่ม<_>opec+<_>ส่งผลให้ยังสามารถตรึงราคาน้ำมันไว้ในระดับที่สูง<_>ต้นทุนการผลิตยางสังเคราะห์จึงสูงขึ้น<_>ช่วยเพิ่มความต้องการใช้ยางธรรมชาติในภาคการผลิตให้มากขึ้น"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เจาะหา<_>“แหล่งน้ำบาดาล”<_>ฟรี!<_>สำรับกลุ่มเกษตรกร<_>ป้องกันการขาดแคลนน้ำในช่วงฤดูแล้ง", "content": ["เจาะหา<_>“แหล่งน้ำบาดาล”<_>ฟรี!<_>สำรับกลุ่มเกษตรกร<_>ป้องกันการขาดแคลนน้ำในช่วงฤดูแล้ง", "กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>มอบกรมทรัพยากรน้ำบาดาล<_>ดูแลรักษาระบบประปาบาดาลทุกพื้นที่ให้พร้อมใช้งานเสมอ<_>เพื่อให้ประชาชนมีน้ำสะอาดในการอุปโภคบริโภค", "โดยกรมทรัพยากรน้ำบาดาล<_>ได้จัดทำโครงการติดตามคุณภาพและการเปลี่ยนแปลงระดับน้ำบาดาล<_>เพื่อศึกษาและติดตามการเปลี่ยนแปลงระดับน้ำและคุณภาพน้ำบาดาลทั่วประเทศ<_>สำหรับใช้เป็นฐานข้อมูลในการเฝ้าระวังผลกระทบต่อชั้นน้ำบาดาล<_>พร้อมกับการพัฒนาน้ำบาดาลเพื่อการเกษตร", "เกษตรกร<_>สามารถเข้าร่วม<_>“โครงการน้ำบาดาลเพื่อการเกษตรของกรมทรัพยากรน้ำบาดาล”<_>ได้ฟรี<_>โดยการรวมกลุ่มกัน<_>8-15<_>ราย<_>มีพื้นที่การเกษตรไม่น้อยกว่า<_>60-500<_>ไร่<_>และไปยื่นเรื่องผ่านองค์กรปกครองส่วนท้องถิ่น<_>(อบต.<_>หรือ<_>เทศบาล)<_>และส่งเรื่องไปที่สำนักทรัพยากรน้ำบาดาลเขต<_>1-12<_>ที่รับผิดชอบพื้นที่แต่ละจังหวัด<_>จากนั้นเจ้าหน้าที่จะตรวจสอบคุณสมบัติ<_>และเดินทางไปสำรวจพื้นที่ว่ามีศักยภาพเพียงพอที่จะเจาะบ่อน้ำบาดาล<_>และจัดทำโครงการเพื่อขออนุมัติงบประมาณต่อไป<_>ซึ่งโครงการนี้ไม่มีค่าใช้จ่าย", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชูมาตรการขับเคลื่อนการท่องเที่ยวไทย<_>พร้อมดึงดูดและเชื่อมโยงการท่องเที่ยวในภูมิภาค<_>ตั้งเป้าสร้างรายได้จากการท่องเที่ยวปี<_>2567<_>อยู่ที่กว่า<_>9<_>หมื่นล้านยูโร<_>ดันการเติบโตทางเศรษฐกิจ", "content": ["ชูมาตรการขับเคลื่อนการท่องเที่ยวไทย<_>พร้อมดึงดูดและเชื่อมโยงการท่องเที่ยวในภูมิภาค<_>ตั้งเป้าสร้างรายได้จากการท่องเที่ยวปี<_>2567<_>อยู่ที่กว่า<_>9<_>หมื่นล้านยูโร<_>ดันการเติบโตทางเศรษฐกิจ", "นายกฯ<_>แสดงวิสัยทัศน์ในงาน<_>“the<_>amazing<_>thailand<_>networking<_>event”<_>จัดขึ้นภายใต้งาน<_>itb<_>berlin<_>2024<_>ชูมาตรการขับเคลื่อนการท่องเที่ยวไทย<_>พร้อมดึงดูดและเชื่อมโยงการท่องเที่ยวในภูมิภาค<_>ตั้งเป้าสร้างรายได้จากการท่องเที่ยวปี<_>2567<_>อยู่ที่กว่า<_>9<_>หมื่นล้านยูโร<_>ดันการเติบโตทางเศรษฐกิจและการจ้างงาน", "มาตรการขับเคลื่อนการท่องเที่ยว:", "1.<_>อำนวยความสะดวกในการเดินทาง<_>โดยรัฐบาลได้ยกเว้นวีซ่าชั่วคราวสำหรับอินเดีย<_>รัสเซีย<_>คาซัคสถาน<_>และไต้หวัน<_>พร้อมทั้งได้ลงนามความตกลงยกเว้นวีซ่าถาวรระหว่างไทยกับจีน<_>ขณะเดียวกันรัฐบาลกำลังหารือความเป็นไปได้ในการจัดทำความตกลงในลักษณะดังกล่าวในกลุ่มเชงเก็น<_>รวมถึงการจัดทำความตกลง<_>“one<_>visa,<_>free<_>your<_>destination”<_>ร่วมกับประเทศสมาชิกอาเซียน", "2.<_>ส่งเสริมการท่องเที่ยวเมืองรอง<_>หลายพื้นที่ในไทยมีวัฒนธรรมท้องถิ่นที่มีเสน่ห์<_>รัฐบาลจึงได้วางแนวทางส่งเสริมคุณค่าพร้อมผลักดันให้เป็นจุดหมายปลายทางการท่องเที่ยว", "3.<_>ปรับปรุงกฎระเบียบสำหรับสถานบันเทิง<_>เช่น<_>การขยายเวลาเปิด-ปิด<_>สถานบันเทิงในพื้นที่สำคัญ", "4.<_>การใช้ประโยชน์จาก<_>“soft<_>power”<_>ของไทย<_>โดยการใช้ประโยชน์จากเทศกาลที่มีเอกลักษณ์<_>เพื่อทำให้ไทยเป็นจุดหมายปลายทางของเทศกาลระดับโลก", "5.เตรียมสิทธิประโยชน์เพิ่มเติม<_>และได้ติดต่อผู้จัดงานเทศกาล<_>คอนเสิร์ต<_>และกิจกรรมระดับนานาชาติเพื่อให้ไทยมีสิ่งที่น่าสนใจเกิดขึ้นอยู่เสมอ", "6.<_>พัฒนาโครงสร้างพื้นฐาน<_>นำประเทศไทยไปสู่การเป็นศูนย์กลางการบินของเอเชียตะวันออกเฉียงใต้", "7.<_>วางแผนสร้าง<_>ปรับปรุง<_>และขยายสนามบินเดิมทั่วประเทศ", "อัลบั้มภาพ", "ข่าวที่เกี่ยวข้อง", "เดินหน้าเจรจาญี่ปุ่น<_>ขอขยายโควตานำเข้า<_>“กล้วยหอมทอง”<_>100,000<_>ตัน<_>ภายใต้กรอบความตกลง<_>jtepa", "เร่งปรับ<_>“ภาพลักษณ์การท่องเที่ยว”<_>นำร่องย่านราชประสงค์<_>ก่อนขยายผลไปพื้นที่ท่องเที่ยวอื่น<_>ๆ", "เจาะหา<_>“แหล่งน้ำบาดาล”<_>ฟรี!<_>สำรับกลุ่มเกษตรกร<_>ป้องกันการขาดแคลนน้ำในช่วงฤดูแล้ง", "\"ยางพารา\"<_>ราคาสูงสุดในรอบ<_>4-5<_>ปี<_>หวังทำรายได้เข้าไทยปีละ<_>1.31<_>แสนล้านบาท", "แก้หนี้นอกระบบ<_>คืบหน้า<_>มูลหนี้ลดกว่า<_>781<_>ล้านบาท<_>ย้ำ<_>จะเดินหน้าต่อไป"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เร่งปรับ<_>“ภาพลักษณ์การท่องเที่ยว”<_>นำร่องย่านราชประสงค์<_>ก่อนขยายผลไปพื้นที่ท่องเที่ยวอื่น<_>ๆ", "content": ["เร่งปรับ<_>“ภาพลักษณ์การท่องเที่ยว”<_>นำร่องย่านราชประสงค์<_>ก่อนขยายผลไปพื้นที่ท่องเที่ยวอื่น<_>ๆ", "รัฐบาลและหน่วยงานภาคีเครือข่ายได้บูรณาการการทำงานร่วมกันเพื่อแก้ไขปัญหา<_>“ด้านการท่องเที่ยว”<_>ในพื้นที่กรุงเทพ", "โดยเฉพาะ<_>ปัญหารถยนต์รับจ้างสาธารณะ<_>(ตุ๊กตุ๊กและแท็กซี่)<_>ที่กระทำการรบเร้า<_>ชักจูงนักท่องเที่ยวไปซื้อสินค้าและบริการจากร้านค้าที่เกี่ยวข้อง<_>ความไม่เป็นระเบียบบนทางเท้า<_>รวมทั้งปัญหาการเรียกเก็บค่าโดยสาร", "สำหรับ<_>5<_>มาตรการแก้ไขปัญหาเบื้องต้น<_>ประกอบด้วย:", "1.<_>การสัญจร<_>:<_>นำเทคโนโลยีมาใช้<_>เช่น<_>กล้อง<_>ai<_>ตรวจจับการกระทำผิดการจราจร<_>จัดระเบียบทางเท้า<_>จัดระเบียบการจอดรถรับส่งสาธารณะ<_>เป็นต้น", "2.<_>การออกสัญลักษณ์แจ้งเตือน<_>:<_>รูปแบบเป็นสติกเกอร์ติดตุ๊กตุ๊กและแท็กซี่<_>เพื่อแสดงคำเตือนแก่นักท่องเที่ยวให้ระวังการชักจูงไปซื้อสินค้าและบริการในลักษณะหลอกลวง<_>และเป็นสัญลักษณ์แสดงว่ารถคันดังกล่าว<_>ได้รับการลงทะเบียนแล้ว<_>รวมทั้งร้านค้าด้วยเช่นกัน", "3.<_>การบูรณาการสนธิกำลังหน่วยงานที่เกี่ยวข้อง<_>เพื่อตักเตือน<_>จับปรับ<_>ตัดแต้ม<_>แก่ผู้กระทำผิดต่อนักท่องเที่ยว", "4.<_>มาตรการทางสังคม<_>:<_>รณรงค์ให้ประชาชนมีส่วนร่วมในการเป็นหูเป็นตา<_>พร้อมชื่นชมคนทำดีเพื่อสังคม<_>ตักเตือนคนทำผิด", "5.<_>ประชาสัมพันธ์ช่องทางการติดต่อที่เป็นประโยชน์แก่นักท่องเที่ยวตั้งแต่แรกก้าวเข้าประเทศไทย<_>:", "-<_>เบอร์โทรศัพท์ที่สำคัญในการติดต่อหน่วยงานที่เกี่ยวข้องเมื่อเกิดเหตุต่าง<_>ๆ", "-<_>ไกด์บุ๊กรายชื่อร้านค้าและบริการที่เป็นมิตร<_>ติดดาว<_>และไว้วางใจได้<_>ที่ผ่านการรับรองจากหน่วยงานที่เกี่ยวข้องให้กับนักท่องเที่ยว", "ทั้งนี้<_>มาตรการต่าง<_>ๆ<_>ได้ดำเนินการเบื้องต้นไปแล้วในพื้นที่<_>“ย่านราชประสงค์”<_>และจะเป็นโมเดล<_>สำหรับขยายผลต่อไปในจุดที่เป็นย่านการท่องเที่ยวอื่น<_>ๆ", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-8", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เดินหน้าเจรจาญี่ปุ่น<_>ขอขยายโควตานำเข้า<_>“กล้วยหอมทอง”<_>100,000<_>ตัน<_>ภายใต้กรอบความตกลง<_>jtepa", "content": ["เดินหน้าเจรจาญี่ปุ่น<_>ขอขยายโควตานำเข้า<_>“กล้วยหอมทอง”<_>100,000<_>ตัน<_>ภายใต้กรอบความตกลง<_>jtepa", "รัฐบาล<_>โดยผู้แทนการค้าไทย<_>(นางนฤมล<_>ภิญโญสินวัฒน์)<_>ได้หารือกับปลัดกระทรวงเกษตร<_>ป่าไม้<_>และประมงของญี่ปุ่น<_>ณ<_>กรุงโตเกียว<_>เพื่อขยายโควตานำเข้า<_>“กล้วยหอมทองของไทย”<_>จากเดิม<_>8,000<_>ตัน<_>ซึ่งโควต้าใกล้จะหมดแล้ว<_>เพิ่มขึ้นเป็น<_>100,000<_>ตัน", "ทั้งนี้<_>เป็นการส่งเข้ามาจำหน่ายโดยไม่เสียภาษีภายใต้กรอบความตกลงหุ้นส่วนเศรษฐกิจไทย-ญี่ปุ่น<_>(japan<_>–<_>thailand<_>economic<_>partnership<_>agreement<_>:<_>jtepa)<_>ซึ่งทางญี่ปุ่นยินดีให้การสนับสนุน<_>และจะนำเรื่องดังกล่าวเสนอต่อรัฐบาลญี่ปุ่นให้พิจารณา<_>รวมทั้งส่งต่อให้หน่วยงานที่เกี่ยวข้องดำเนินการต่อไป", "โอกาสเดียวกัน<_>ผู้แทนการค้าไทยได้ขอความอนุเคราะห์ฝ่ายญี่ปุ่นประชาสัมพันธ์เชิญชวนหน่วยงานภาครัฐและภาคเอกชนญี่ปุ่น<_>ร่วมสนับสนุนการจัดงานมหกรรมพืชสวนโลกที่จังหวัดอุดรธานี<_>ในปี<_>69<_>รวมทั้งขอความอนุเคราะห์ในการสนับสนุนการประมูลสิทธิจัดมหกรรมพืชสวนโลกที่จังหวัดนครราชสีมาในปี<_>72<_>(ระดับ<_>a1)<_>ต่อไป", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/79889", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
