{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>บินเยือน<_>“ฝรั่งเศส”<_>ร่วมหารือการพัฒนาอุตสาหกรรมการบินของไทย<_>ยกระดับรักษาความปลอดภัยทางไซเบอร์<_>-<_>สิ่งแวดล้อมด้านการบิน<_>เตรียมความพร้อมการเข้าสู่ระบบนิเวศน์ทางการบินในอนาคต", "content": ["“สุริยะ”<_>บินเยือน<_>“ฝรั่งเศส”<_>ร่วมหารือการพัฒนาอุตสาหกรรมการบินของไทย<_>ยกระดับรักษาความปลอดภัยทางไซเบอร์<_>-<_>สิ่งแวดล้อมด้านการบิน<_>เตรียมความพร้อมการเข้าสู่ระบบนิเวศน์ทางการบินในอนาคต", "“สุริยะ”<_>บินเยือน<_>“ฝรั่งเศส”<_>ร่วมหารือการพัฒนาอุตสาหกรรมการบินของไทย<_>ยกระดับรักษาความปลอดภัยทางไซเบอร์<_>-<_>สิ่งแวดล้อมด้านการบิน<_>เตรียมความพร้อมการเข้าสู่ระบบนิเวศน์ทางการบินในอนาคต<_>รองรับการใช้งานโดรน<_>พร้อมเชิญชวนภาคเอกชนร่วมลงทุน", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>เมื่อวันที่<_>8<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>ได้ร่วมประชุมหารือกับนาย<_>damien<_>cazé<_>ผู้อำนวยการสำนักงานการบินพลเรือนแห่งสาธารณรัฐฝรั่งเศส<_>(dgac<_>france)<_>ณ<_>โรงแรม<_>prince<_>de<_>galles<_>กรุงปารีส<_>สาธารณรัฐฝรั่งเศส<_>โดยได้หารือในหลายประเด็นสำคัญถึงความร่วมมือในการพัฒนาอุตสาหกรรมการบินของประเทศไทยให้มีความก้าวหน้า<_>และยั่งยืนในระยะยาวต่อไป", "ทั้งนี้<_>ตนได้แสดงความขอบคุณ<_>dgac<_>france<_>ที่มีความร่วมมืออย่างใกล้ชิดกับประเทศไทยมาเป็นระยะเวลายาวนาน<_>และสนับสนุนการดำเนินงานของสำนักงานการบินพลเรือนแห่งประเทศไทย<_>(caat)<_>ภายใต้บันทึกความเข้าใจว่าด้วยความร่วมมือทางวิชาการ<_>(memorandum<_>of<_>understanding<_>on<_>technical<_>cooperation)<_>มาอย่างต่อเนื่อง<_>ทำให้การแก้ไขปัญหาด้านการบินในช่วงที่ผ่านมามีประสิทธิผลที่ดี<_>อีกทั้งยังทำให้การพัฒนาระบบการบินของไทยมีความก้าวหน้าอย่างรวดเร็ว<_>โดยเฉพาะการพัฒนาใหม่<_>ๆ<_>ที่มีความสำคัญต่อบทบาทของไทยในฐานะรัฐภาคีขององค์การการบินพลเรือนระหว่างประเทศ<_>(icao)", "นายสุริยะ<_>กล่าวต่อว่า<_>สำหรับการหารือครั้งนี้<_>ได้พิจารณาถึงการเตรียมความพร้อมในการก้าวเข้าสู่ระบบนิเวศน์ทางการบินในอนาคต<_>ซึ่งจะมีอากาศยานไร้คนขับ<_>(drone)<_>หลากหลายประเภทเข้ามาใช้งาน<_>ทั้งการใช้งานสำหรับวัตถุประสงค์ทั่วไป<_>และความท้าทายในการนำอากาศยานประเภท<_>evtol<_>(electric<_>vertical<_>take<_>-<_>offand<_>landing)<_>ซึ่งใช้พลังงานจากแบตเตอรี่<_>หรือ<_>uam<_>(urban<_>air<_>mobility)<_>ที่เป็นการใช้อากาศยานขนาดเล็กในการขนส่งผู้โดยสารและสินค้าในระดับการบินต่ำในเขตเมืองเข้ามาใช้งาน", "นอกจากนี้<_>ยังได้แลกเปลี่ยนข้อมูลด้านการยกระดับการดำเนินงานด้านการรักษาความปลอดภัยทางไซเบอร์<_>(cyber<_>security)<_>ให้สอดคล้องกับระดับความเสี่ยงที่เพิ่มขึ้นต่อภาคการบินในปัจจุบัน<_>รวมถึงด้านสิ่งแวดล้อมการบิน<_>ได้แก่<_>การลดการปล่อยก๊าซคาร์บอนไดออกไซต์ในภาคการบิน<_>(decarbonization)<_>ผ่านการใช้เชื้อเพลิงพลังงานที่ยั่งยืน<_>(saf:<_>sustainable<_>aviation<_>fuel)<_>ซึ่งเป็นหัวข้อสำคัญของโลกในปัจจุบัน<_>และเป็นนโยบายที่รัฐบาลให้ความสำคัญ", "ขณะเดียวกัน<_>ในการหารือครั้งนี้<_>ยังได้เชิญชวนภาคเอกชั้นนำจากภูมิภาคยุโรปมาร่วมลงทุนกับประเทศไทย<_>ได้แก่<_>บริษัท<_>satys<_>(ซาทิส)<_>บริษัทสัญชาติฝรั่งเศสที่ดําเนินกิจการด้านทําสีอากาศยาน<_>และตกแต่งภายในอากาศยานและรถไฟ<_>ดําเนินงานให้กับ<_>airbus,<_>boeing,<_>stelia<_>aerospace<_>และ<_>air<_>france<_>อีกทั้งเชิญชวนบริษัท<_>volocopter<_>(โวโล<_>คอปเตอร์)<_>บริษัทสัญชาติเยอรมันที่ดําเนินการด้านการพัฒนาการเคลื่อนย้ายทางอากาศในเขตเมืองและชานเมือง<_>(uam)<_>และมีการผลิตยานพาหนะที่สามารถบินขึ้นและลงจอดในแนวดิ่งด้วยพลังงานไฟฟ้า<_>(evtol)<_>อาทิ<_>volocity<_>และ<_>voloconnect<_>หรือที่เรียกว่าแท็กซี่อากาศ<_>(air<_>taxi)<_>ที่จะให้บริการขนส่งผู้โดยสาร<_>และ<_>volodrone<_>ที่จะให้บริการขนส่งสินค้าไปยังจุดหมายปลายทางได้อย่างรวดเร็ว<_>ปลอดภัยและปลอดมลพิษ", "นายสุริยะ<_>กล่าวอีกว่า<_>นอกจากการหารือด้านการบินแล้ว<_>ในโอกาสนี้<_>ยังได้ประชุมหารือกับบริษัท<_>cma<_>cgm<_>จำกัด<_>ซึ่งเป็นบริษัทที่ให้บริการขนส่งทางทะเล<_>อันดับที่<_>3<_>ของโลก<_>และบริษัท<_>artelia<_>จำกัด<_>ซึ่งเป็นบริษัทที่ปรึกษาที่มีประสบการณ์ในการให้คำปรึกษา<_>ออกแบบ<_>และควบคุมงานก่อสร้างที่มีสาขากว่า<_>40<_>ประเทศทั่วโลก<_>เพื่อนำเสนอโครงการและเชิญชวนนักลงทุน<_>พร้อมทั้งรับฟังความคิดเห็นต่อโครงการแลนด์บริดจ์<_>เพื่อนำมาพัฒนารูปแบบการลงทุนในโครงการฯ<_>อย่างไรก็ตาม<_>ทั้ง<_>2<_>บริษัทดังกล่าว<_>ได้ให้ความสนใจและสอบถามรายละเอียดโครงการฯ<_>เพื่อใช้ประกอบการตัดสินใจ<_>โดยได้มีการแลกเปลี่ยนช่องทางการติดต่อ<_>เพื่อประสานข้อมูลอย่างใกล้ชิดต่อไป", "“การเดินทางมาประชุมร่วมกับฝรั่งเศสในครั้งนี้<_>นอกจากจะเป็นการกระชับความสัมพันธ์อันดีระหว่างประเทศไทยและสาธารณรัฐฝรั่งเศสแล้ว<_>ยังเป็นโอกาสอันดีในการพัฒนาความเชื่อมโยงด้านการขนส่ง<_>และเพิ่มโอกาสทางธุรกิจกับภาคเอกชน<_>อันจะเป็นการขับเคลื่อนเศรษฐกิจของประเทศไทยในอนาคตต่อไป”<_>นายสุริยะ<_>กล่าว", "*<_>10<_>มีนาคม<_>2567<_>*"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>รองโฆษกรัฐบาล<_>เผย<_>เริ่มวันนี้วันแรก<_>11<_>มีนาคม<_>ผู้ใช้บัตรสิทธิสวัสดิการแห่งรัฐ<_>เมื่อไปซื้อสินค้าต้องสแกนใบหน้า<_>และใส่รหัส<_>6<_>หลักทุกครั้ง<_>เพื่อความโปร่งใส<_>ป้องกันคนสวมสิทธิ", "content": ["​“คารม”<_>รองโฆษกรัฐบาล<_>เผย<_>เริ่มวันนี้วันแรก<_>11<_>มีนาคม<_>ผู้ใช้บัตรสิทธิสวัสดิการแห่งรัฐ<_>เมื่อไปซื้อสินค้าต้องสแกนใบหน้า<_>และใส่รหัส<_>6<_>หลักทุกครั้ง<_>เพื่อความโปร่งใส<_>ป้องกันคนสวมสิทธิ", "วันที่<_>11<_>มีนาคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เพื่อให้การรับชำระค่าสินค้าและบริการผ่านสิทธิสวัสดิการแห่งรัฐจากแอปพลิเคชันถุงเงินเป็นไปด้วยความเรียบร้อยและโปร่งใส<_>รัฐบาล<_>โดยกระทรวงการคลังได้กำหนดวิธีการรับชำระค่าสินค้าและบริการ<_>ด้วยวิธีการสแกนใบหน้าควบคู่กับการใส่รหัสคู่บัตร<_>(pin<_>code)<_>6<_>หลัก<_>ทั้งนี้<_>ตั้งแต่วันที่<_>11<_>มีนาคม<_>2567<_>เป็นต้นไป<_>ผู้มีสิทธิสวัสดิการแห่งรัฐที่ไปใช้สิทธิที่ร้านค้าหรือผู้ประกอบการที่รับชำระค่าสินค้าผ่านแอปพลิเคชันถุงเงิน<_>จะต้องแสดงบัตรประจำตัวประชาชน<_>พร้อมกดรหัสคู่บัตร<_>pin<_>6<_>หลัก<_>และให้ร้านค้าหรือผู้ประกอบการสแกนใบหน้าทุกครั้ง<_>ยกเว้น<_>กลุ่มผู้มอบอำนาจให้ดำเนินการแทน<_>เช่น<_>ผู้ป่วยติดเตียง<_>ผู้พิการ<_>ผู้สูงอายุที่เดินทางไปยืนยันตัวตนเองไม่ได้<_>เป็นต้น<_>และกลุ่มผู้ที่สแกนใบหน้าไม่ผ่านตั้งแต่ขั้นตอนยืนยันตัวตน<_>(e-kyc)", "สำหรับกรณีที่รหัสคู่บัตร<_>(pin<_>code)<_>6<_>หลัก<_>ถูกล็อก<_>ให้ดำเนินการ<_>ดังนี้", "1.<_>หากผู้ใช้สิทธิยังจำรหัสเดิมได้<_>สามารถติดต่อขอปลดล็อกได้ด้วยตนเองผ่านระบบโทรศัพท์อัตโนมัติ<_>ทุกวันตลอด<_>24<_>ชั่วโมง<_>ที่<_>welfare<_>call<_>center<_>0<_>2109<_>2345<_>หรือติดต่อเจ้าหน้าที่ในวันและเวลาทำการ<_>(จันทร์-ศุกร์)<_>ระหว่างเวลา<_>08.30-17.30<_>น.", "2.<_>กรณีที่ต้องการเปลี่ยนรหัสคู่บัตร<_>(pin<_>code)<_>6<_>หลัก<_>สามารถดำเนินการด้วยตนเองผ่านตู้<_>atm<_>บมจ.<_>ธนาคารกรุงไทย<_>(เครื่อง<_>atm<_>สีเทาที่มีปุ่ม<_>“ทำรายการด้วยบัตรประจำตัวประชาชน)", "3.<_>กรณีจำรหัสคู่บัตร<_>(pin<_>code)<_>6<_>หลัก<_>ไม่ได้<_>ให้ติดต่อที่สาขาของ<_>บมจ.<_>ธนาคารกรุงไทย<_>เพื่อทำการยืนยันตัวตนใหม่<_>พร้อมกำหนดรหัสคู่บัตร<_>(pin<_>code)<_>6<_>หลัก", "ทั้งนี้<_>เพื่อให้ประชาชนได้รับข้อมูลข่าวสารจากกรมบัญชีกลาง<_>กระทรวงการคลัง<_>สามารถติดตามได้ที่เว็บไซต์<_>www.cgd.go.th<_>หรือ<_>call<_>center<_>0-2270-6400<_>และหมายเลขโทรศัพท์กลาง<_>0-2127-7000"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>กรมประมงชูผลงานขับเคลื่อน<_>9<_>นโยบาย<_>ตามแนวทาง<_>“รมว.ธรรมนัส”ตั้งเป้ารายได้เพิ่มขึ้น<_>3<_>เท่า<_>ภายใน<_>4<_>ปี<_>ฟื้นประมงไทยให้กลับมาเป็นจ้าวสมุทร", "content": ["“เกณิกา”เผย<_>กรมประมงชูผลงานขับเคลื่อน<_>9<_>นโยบาย<_>ตามแนวทาง<_>“รมว.ธรรมนัส”ตั้งเป้ารายได้เพิ่มขึ้น<_>3<_>เท่า<_>ภายใน<_>4<_>ปี<_>ฟื้นประมงไทยให้กลับมาเป็นจ้าวสมุทร", "“เกณิกา”เผย<_>กรมประมงชูผลงานขับเคลื่อน<_>9<_>นโยบาย<_>ตามแนวทาง<_>“รมว.ธรรมนัส”<_>ตั้งเป้ารายได้เพิ่มขึ้น<_>3<_>เท่า<_>ภายใน<_>4<_>ปี<_>ฟื้นประมงไทยให้กลับมาเป็นจ้าวสมุทร", "วันที่<_>11<_>มี.ค.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>กระทรวงเกษตรและสหกรณ์<_>โดย<_>รัฐมนตรี<_>ร.อ.ธรรมนัส<_>พรหมเผ่า<_>ได้มีการแถลงถึงผลงานของกรมประมงในการขับเคลื่อน<_>9<_>นโยบายสำคัญจะเป็นผลสำเร็จ<_>อาทิ<_>1.จัดตั้งศูนย์บริการประชาชน<_>สนับสนุนการทำงานของศูนย์บริการเกษตรพิรุณราช<_>และขับเคลื่อนดำเนินงานโครงการศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้า", "2.ขับเคลื่อนภารกิจ<_>ยกระดับ<_>mr.<_>สินค้าเกษตรด้านประมง<_>พร้อมดำเนินการแก้ไขปัญหาราคาสินค้าสัตว์น้ำตกต่ำอย่างต่อเนื่อง", "3.ป้องกัน<_>แก้ไข<_>ฟื้นฟู<_>รับมือภัยแล้ง<_>ภัยพิบัติธรรมชาติ<_>โดยประชาสัมพันธ์แจ้งเตือนเกษตรกรผู้เพาะเลี้ยงสัตว์น้ำ", "4.ปราบปรามการลักลอบนำเข้าสินค้าประมงผิดกฎหมาย<_>โดยบูรณาการทำงานร่วมกับทีมเฉพาะกิจพญานาคราช", "5.ผลักดันสินค้าเกษตรและบริการมูลค่าสูง<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง", "6.ส่งเสริมเกษตรกร<_>สถาบันเกษตรกรเป็นผู้ให้บริการทางการเกษตรครบวงจร<_>สนับสนุนโครงการสร้างความเข้มแข็งองค์กรชุมชนประมงท้องถิ่น", "7.ทำการเกษตรที่ใส่ใจสิ่งแวดล้อม<_>พัฒนาสินค้าประมงที่ผลิตภายใต้โมเดลเศรษฐกิจ<_>bcg", "8.สร้างระบบประกันภัย<_>เกษตรกรไทย<_>สุขใจถ้วนหน้า<_>ผ่านการดำเนินโครงการต่าง<_>ๆ<_>เพื่อบรรเทาความเดือดร้อน<_>ให้กับพี่น้องเกษตรกรและชาวประมง", "9.บริการทางการเกษตรที่ใช่<_>เลือกใช้ให้เหมาะสม<_>ด้วยการสนับสนุนโครงการสร้างความเข้มแข็งกลุ่มการผลิตด้านประมง", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>รัฐบาลโดยการนำของ<_>นายกรัฐมนตรี<_>เศรษฐา<_>ทวีสิน<_>ให้ความสำคัญกับการประมง<_>เพราะถือเป็นแหล่งสร้างรายได้สำคัญในระบบเศรษฐกิจของประเทศไทย<_>ทั้งการผลิตเพื่อบริโภคภายในประเทศและส่งออกไปยังต่างประเทศ<_>เช่นเดียวกะบกระทรวงเกษตรและสหกรณ์ที่ตั้งเป้าหมายที่กำหนดไว้และเป็นไปตามนโยบายของรัฐบาลด้านการเกษตรที่ต้องการช่วยเหลือและแก้ไขปัญหาปากท้องของพี่น้องเกษตรกรให้มีความกินดีอยู่ดี<_>มีรายได้เพิ่มขึ้น<_>3<_>เท่า<_>ภายในระยะเวลา<_>4<_>ปี", "ทั้งนี้<_>ร.อ.ธรรมนัส<_>ได้เน้นน้ำมาตลอดว่า<_>นโยบายสำคัญต่างๆ<_>ต้องขับเคลื่อนให้เกิดประโยชน์สูงสุดกับพี่น้องชาวประมงทั่วประเทศ<_>โดยเรายังคงเดินหน้าเร่งปราบปรามการลักลอบนำเข้าสินค้าประมงผิดกฎหมายอย่างจริงจังและต่อเนื่อง<_>เพื่อแก้ปัญหาสินค้าประมงตกต่ำ<_>ล้นตลาด<_>รวมทั้ง<_>ต้องหามาตรการในการลดต้นทุนเพื่อช่วยเหลือพี่น้องชาวประมง<_>เพื่อให้ชาวประมงได้มีชีวิตและความเป็นอยู่ที่ดีขึ้น<_>ตลอดจน<_>มุ่งเป้าขับเคลื่อนเพื่อให้ประมงไทยกลับมาเป็นจ้าวสมุทรอีกครั้ง"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผย<_>“ข้าวไทย”<_>กระแสตอบรับดีมาก<_>ในงานแสดงสินค้า<_>gulfood<_>2024<_>ที่ดูไบ", "content": ["โฆษกรัฐบาล<_>เผย<_>“ข้าวไทย”<_>กระแสตอบรับดีมาก<_>ในงานแสดงสินค้า<_>gulfood<_>2024<_>ที่ดูไบ", "เชื่อมั่นเพิ่มมูลค่าตลาดข้าวไทยในตะวันออกกลาง<_>รัฐบาลวางแนวทางส่งเสริมการส่งออกสินค้าไทยตลอดปี", "วันนี้<_>(11<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มุ่งมั่นผลักดันการส่งออกสินค้าไทยที่มีศักยภาพออกสู่ตลาดโลก<_>ผ่านการจัดกิจกรรมเพื่อประชาสัมพันธ์สินค้าไทยให้เป็นที่รู้จักในต่างประเทศ<_>พร้อมเดินหน้าเปิดตลาดใหม่ที่มีศักยภาพ<_>ซึ่งล่าสุด<_>กระทรวงพาณิชย์ได้จัดกิจกรรมประชาสัมพันธ์ข้าวไทยในงานแสดงสินค้า<_>gulfood<_>2024<_>ซึ่งเป็นงานแสดงสินค้าอาหารและเครื่องดื่มนานาชาติที่ใหญ่ที่สุดในภูมิภาคตะวันออกกลาง<_>โดยข้าวไทยได้รับเสียงชื่นชมในรสชาติและคุณภาพ<_>รวมถึงได้รับความสนใจอย่างมากจากผู้นำเข้าและผู้กระจายสินค้า<_>ถือเป็นการรักษาตลาดและเพิ่มปริมาณการส่งออกข้าวไทยในภูมิภาคตะวันออกกลาง", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กรมการค้าต่างประเทศ<_>กระทรวงพาณิชย์<_>ได้นำผู้ประกอบการค้าข้าวไทย<_>จำนวน<_>24<_>ราย<_>ออกคูหาประชาสัมพันธ์ข้าวไทย<_>(thailand<_>pavilion)<_>ในงานแสดงสินค้า<_>gulfood<_>2024<_>ณ<_>เมืองดูไบ<_>สหรัฐอาหรับเอมิเรตส์<_>เมื่อวันที่<_>19<_>-<_>23<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>พร้อมกับจัดนิทรรศการให้ความรู้ด้านพันธุ์ข้าวไทยควบคู่กับเครื่องหมายรับรองข้าวหอมมะลิไทย<_>เเละจัดแสดงตัวอย่างและจัดให้ชิมข้าวไทยชนิดต่าง<_>ๆ<_>ซึ่งได้รับผลตอบรับเป็นอย่างดี<_>ทั้งจากผู้นำเข้า<_>ผู้กระจายสินค้า<_>และผู้สนใจเข้าเยี่ยมชมคูหาทั่วไป<_>ซึ่งมาจากภูมิภาคตะวันออกกลาง<_>เอเชียใต้<_>แอฟริกา<_>ยุโรป<_>ประมาณกว่า<_>1,000<_>คน<_>โดยมีการสอบถามถึงรายละเอียดต่าง<_>ๆ<_>โดยเฉพาะเรื่องคุณลักษณะและคุณภาพมาตรฐานข้าวไทย<_>และราคาข้าว<_>ตลอดจนชื่นชมในรสชาติ<_>คุณภาพ<_>และมาตรฐานของข้าวไทย", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>รัฐบาลยังได้วางแนวทางผลักดันการส่งออกสินค้าและบริการไทยอื่น<_>ๆ<_>ผ่านนโยบาย<_>“รักษาตลาดเดิม<_>เพิ่มตลาดใหม่<_>ในการส่งออกไปต่างประเทศ”<_>สร้างโอกาสให้กับสินค้าไทยทุกช่องทาง<_>พร้อมวางแนวทางส่งเสริมการส่งออกสินค้า<_>smes<_>ไทย<_>ผ่านการจัดกิจกรรมกว่า<_>300<_>กิจกรรม<_>ทั้งในประเทศเเละต่างประเทศ<_>ตลอดปี<_>2567<_>พร้อมประสานการทำงานของทีมพาณิชย์<_>ระหว่างพาณิชย์จังหวัดกับทูตพาณิชย์<_>เพื่อผลักดันการส่งออกสินค้าไทยออกสู่ตลาดโลก", "“นายกรัฐมนตรีชื่นชมการทำงานเชิงรุกของหน่วยงานที่เกี่ยวข้อง<_>ซึ่งได้ผลักดันสินค้าไทยให้เป็นที่รู้จักในต่างประเทศ<_>สร้างโอกาส<_>เปิดตลาดใหม่ที่มีศักยภาพให้สินค้าไทย<_>โดยนายกรัฐมนตรีเชื่อมั่นว่า<_>สินค้าไทยมีคุณภาพ<_>มีชื่อเสียงที่ดีในตลาดต่างประเทศ<_>และด้วยการสนับสนุนจากรัฐบาล<_>จะเป็นอีกส่วนสำคัญเพิ่มมูลค่าการส่งออกสินค้าไทย<_>รักษาตลาดเดิม<_>เพิ่มตลาดใหม่<_>ซึ่งจะนำไปสู่การพัฒนาทางเศรษฐกิจของประเทศ<_>สร้างงาน<_>สร้างรายได้ให้คนไทย”<_>นายชัย<_>กล่าว"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”<_>เผย<_>“รมว.ยุติธรรม”<_>ไม่นิ่งนอนใจ<_>ยื่นมือเข้าช่วยเหลือผู้ปกครองเด็กหญิง<_>ป.6<_>หลังถูกเพื่อนรุมทำร้าย<_>พร้อมแนะนำขั้นตอนดำเนินคดี", "content": ["“เกณิกา”<_>เผย<_>“รมว.ยุติธรรม”<_>ไม่นิ่งนอนใจ<_>ยื่นมือเข้าช่วยเหลือผู้ปกครองเด็กหญิง<_>ป.6<_>หลังถูกเพื่อนรุมทำร้าย<_>พร้อมแนะนำขั้นตอนดำเนินคดี", "วันนี้<_>11<_>มี.ค.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากกรณีเด็กนักเรียนหญิงชั้น<_>ป.6<_>โรงเรียนแห่งหนึ่งใน<_>จ.นครศรีธรรมราช<_>ถูกกลุ่มนักเรียนหญิงรุมทำร้ายร่างกายถึงให้องเรียน<_>เนื่องจากไม่ยอมให้แอบถ่ายในห้องน้ำนั้น<_>ขณะนี้คดีอยู่ระหว่างการสอบสวนของเจ้าหน้าที่ตำรวจในส่วนของ<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรมเอง<_>ก็ไม่ได้นิ่งนอนใจต่อเหตุการณ์การใช้ความรุนแรงที่เกิดขึ้นกับเยาวชน<_>โดย<_>มอบหมายให้สำนักงานยุติธรรม<_>จ.นครศรีธรรมราช<_>ได้มอบหมายเจ้าหน้าที่<_>ดำเนินการให้ความช่วยเหลือ<_>และได้แจ้งสิทธิและหลักเกณฑ์ในการยื่นขอรับค่าตอบแทนตาม<_>พ.ร.บ.ค่าตอบแทนผู้เสียหาย<_>และค่าทดแทนและค่าใช้จ่ายแก่จำเลยในคดีอาญา<_>พ.ศ.2544<_>และที่แก้ไขเพิ่มเติม<_>(ฉบับที่<_>2)<_>พ.ศ.2559<_>เพื่อประสานแจ้งสิทธิและหลักเกณฑ์ดังกล่าวให้กับผู้เสียหายทราบด้วยอีกทางหนึ่ง<_>และให้ช่วยดำเนินการในส่วนของเอกสารทางคดีที่เกี่ยวข้อง<_>กรณีที่ผู้เสียหายต้องการจะยื่นขอรับความช่วยเหลือ", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>กระทรวงยุติธรรมยังได้ติดต่อไปถึงผู้ปกครองของผู้เสียหาย<_>เพื่อสอบถามเหตุการณ์และให้กำลังใจแก่ครอบครัวของผู้เสียหาย<_>พร้อมทั้งได้ให้คำปรึกษากฎหมายเกี่ยวกับขั้นตอนในการดำเนินคดี<_>แนะนำช่องทางในการเข้าถึงกระบวนการยุติธรรม<_>ซึ่งผู้เสียหายสามารถเรียกร้องให้คู่กรณีชดใช้ค่าสินไหมทดแทนได้<_>ตามประมวลกฎหมายวิธีพิจารณาความอาญา<_>ม.44/1<_>“ในคดีอาญาที่พนักงานอัยการเป็นโจทก์<_>ผู้เสียหายซึ่งมีสิทธิที่จะเรียกค่าสินไหมทดแทน<_>เพราะเหตุที่ตนได้รับอันตรายแก่ชีวิต<_>ร่างกาย<_>จิตใจ<_>หรือได้รับความเสื่อมเสียต่อเสรีภาพในร่างกาย<_>ชื่อเสียง<_>หรือได้รับความเสียหายในทางทรัพย์สินอันเนื่องมาจากการกระทำผิดอาญาของจำเลย<_>ผู้เสียหายจะยื่นคำร้องต่อศาลที่พิจารณาคดีอาญาขอให้บังคับจำเลยชดใช้ค่าสินไหมทดแทนแก่ตนก็ได้”<_>และหากไม่ได้ดำเนินการเรียกค่าสินไหมทดแทนตามประมวลกฎหมายวิธีพิจารณาความอาญา<_>ม.44/1<_>ก็สามารถฟ้องคดีแพ่งได้ภายในอายุความ<_>1<_>ปี", "ทั้งนี้<_>หากกรณีผู้เสียหายไม่สามารถเข้าถึงกระบวนการยุติธรรมได้ด้วยตนเอง<_>เจ้าหน้าที่สำนักงานยุติธรรมจังหวัดนครศรีธรรมราช<_>ได้แนะนำการจัดเตรียมเอกสารประกอบการยื่นคำขอรับความช่วยเหลือจากพระราชบัญญัติกองทุนยุติธรรมในกรณีขอค่าทนายความและค่าฤชาธรรมเนียมศาลในการฟ้องเรียกค่าสินไหมทดแทนดังกล่าวด้วย"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รัดเกล้า”<_>เผย<_>สนามบินสุวรรณภูมิ<_>ติดอันดับ<_>7<_>หรูหราของโลก<_>จากการจัดอันดับ<_>ของ<_>ทราเวล<_>แอนด์<_>ลีเซอร์<_>(travel<_>+<_>leisure)<_>สื่อนิตยสารชื่อดัง", "content": ["​“รัดเกล้า”<_>เผย<_>สนามบินสุวรรณภูมิ<_>ติดอันดับ<_>7<_>หรูหราของโลก<_>จากการจัดอันดับ<_>ของ<_>ทราเวล<_>แอนด์<_>ลีเซอร์<_>(travel<_>+<_>leisure)<_>สื่อนิตยสารชื่อดัง", "วันนี้<_>(11<_>มีนาคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>สนามบินสุวรรณภูมิ<_>ติดอันดับ<_>7<_>หรูหราของโลก<_>จากการจัดอันดับ<_>ของ<_>ทราเวล<_>แอนด์<_>ลีเซอร์<_>(travel<_>+<_>leisure)<_>สื่อนิตยสาร<_>และออนไลน์ด้านการท่องเที่ยว<_>ที่มีอายุมานานถึง<_>87<_>ปี<_>และชื่อดังระดับโลกจากสหรัฐอเมริกา<_>เปิดเผยรายงานว่าผลการจัด<_>20<_>อันดับสนามบินนานาชาติหรูหราของโลกปี<_>2024<_>หรือ<_>the<_>report<_>of<_>20<_>best<_>airport<_>offering<_>luxury<_>experience<_>พบว่า<_>ใน<_>10<_>อันดับแรกของสนามบินนานาชาติที่หรูหราสุดของโลกนั้น<_>สนามบินนานาชาติสุวรรณภูมิ<_>ประเทศไทย<_>ติดอันดับที่<_>7<_>ทำคะแนนภาพรวมได้<_>55<_>จากคะแนนเต็ม<_>100<_>คะแนน", "ทั้งนี้คะแนนในแต่<_>4<_>กฎเกณฑ์การใช้จัดอันดับ<_>พบว่า<_>ด้านห้องบริการพักรับรอง<_>หรือ<_>lounge<_>ได้<_>30<_>คะแนน<_>ซึ่งเป็นที่น่าสังเกตว่าไม่เพียงสนามบินสุวรรณภูมิของไทยและสนามบินฮีทโธรว์ของอังกฤษที่ได้คะแนนเท่ากัน<_>แต่ยังเป็นคะแนนสูงสุดในการจัดอันดับด้านดังกล่าวในครั้งนี้ด้วย", "สำหรับ<_>10<_>อันดับแรกของสนามบินนานาชาติหรูหราที่สุดของโลก<_>มีดังนี้<_>1.สนามบินดูไบ<_>83<_>คะแนน<_>2.สนามบินฮีทโธรว์<_>อังกฤษ<_>82<_>คะแนน<_>3.สนามบินโดฮา<_>กาตาร์<_>73<_>คะแนน<_>4.สนามบินชาร์ล<_>เดอ<_>โกล<_>ฝรั่งเศส<_>66<_>คะแนน<_>5.สนามบินซิดนีย์<_>ออสเตรเลีย<_>61<_>คะแนน<_>6.สนามบินชางงี<_>สิงคโปร์<_>61<_>คะแนน<_>7.สนามบินสุวรรณภูมิ<_>ไทย<_>55<_>คะแนน<_>8.สนามบินเช็กแลปก๊อก<_>ฮ่องกง<_>52<_>คะแนน<_>9.สนามบินแฟรงก์เฟิร์ต<_>เยอรมนี<_>52<_>คะแนน<_>10.สนามบินนาริตะ<_>49<_>คะแนน", "ทั้งนี้<_>ทราเวล<_>แอนด์<_>ลีเซอร์<_>(travel+leisure)<_>เปิดเผยว่า<_>การจัดอันดับ<_>20<_>อันดับสนามบินนานาชาติหรูหราของโลกปี<_>2024<_>ทำการเก็บและวิเคราะห์ข้อมูลจากสนามบินนานาชาติจำนวนกว่า<_>1,800<_>แห่งทั่วโลก<_>ก่อนที่จะคัดกรองเข้าเกณฑ์การจัดอันดับมาเหลือเพียง<_>69<_>แห่งทั่วโลก", "รองโฆษกรัดเกล้าฯ​<_>กล่าวว่า<_>สำหรับ<_>สนามบินสุวรรณภูมิ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ประกาศตั้งเป้าให้ไทยเป็นที่<_>1<_>ของภูมิภาค<_>โดยระบุวิสัยทัศน์ในการพัฒนาอุตสาหกรรม<_>8<_>ด้าน<_>และ<_>1<_>ใน<_>นั้น<_>คือ<_>ให้ไทยเป็นศูนย์กลางการบิน<_>(aviation<_>hub)<_>โดยนายกรัฐมนตรี<_>ได้แถลงถึงแผนพัฒนาการเป็นศูนย์กลางการบินของภูมิภาคเมื่อวันที่<_>1<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>พร้อมส่งเสริมการพัฒนาอุตสาหกรรมการบินของไทย<_>ที่มีศักยภาพการให้บริการของสนามบินหลากหลายแห่งในเมืองรอง<_>ผ่านการจัดงาน<_>“air-mazing<_>thailand<_>:<_>the<_>amazing<_>airline<_>fam<_>trip”<_>ระหว่างวันที่<_>2-5<_>เม.ย.<_>2567<_>เพื่อสำรวจศักยภาพและความพร้อมของ<_>“สนามบินนานาชาติ”<_>เพื่อรองรับจำนวน<_>และอำนวยความสะดวกการขนส่งนักท่องเที่ยวไปยังทุกพื้นที่"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลสนับสนุนผู้ประกอบการไทยมีส่วนในซัพพลายเชนอุตสาหกรรมยานยนต์<_>ev<_>ต่อเนื่อง", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลสนับสนุนผู้ประกอบการไทยมีส่วนในซัพพลายเชนอุตสาหกรรมยานยนต์<_>ev<_>ต่อเนื่อง", "ยืนยันต้องการให้คนไทยได้ประโยชน์อุตสาหกรรมยานยนต์<_>ev<_>หนุนเศรษฐกิจไทย<_>พร้อมสู้ความท้าทายด้านสิ่งแวดล้อม", "วันนี้<_>(11<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลสนับสนุนให้ความสำคัญกับการส่งเสริมให้ผู้ผลิตชิ้นส่วนในประเทศเข้าไปมีส่วนในซัพพลายเชนของอุตสาหกรรม<_>ev<_>ในการดำเนินนโยบายส่งเสริมให้เกิดการเปลี่ยนผ่านอุตสาหกรรมยานยนต์ในประเทศไทยไปสู่ยานยนต์ไฟฟ้า<_>(ev)<_>ของรัฐบาลที่มีเป้าหมายให้เกิดการผลิตรถยนต์ที่ปล่อยมลพิษเป็นศูนย์<_>(zero<_>emission<_>vehicle)<_>ให้ได้อย่างน้อยร้อยละ<_>30<_>ของการผลิตรถยนต์ทั้งหมดภายในปี<_>ค.ศ.<_>2030<_>หรือที่เรียกว่านโยบาย<_>30@30<_>โดยสนับสนุนให้ผู้ผลิตชิ้นส่วนในประเทศเข้าไปมีส่วนในซัพพลายเชนของอุตสาหกรรม<_>ev<_>ผ่านการกำหนดเงื่อนไขให้ผู้ผลิตรถยนต์ไฟฟ้าที่ได้รับสิทธิตามมาตรการ<_>ev3<_>และ<_>ev3.5<_>มีการใช้แบตเตอรี่หรือชิ้นส่วนสำคัญที่ผลิตในประเทศ<_>เช่น<_>มอเตอร์ขับเคลื่อน<_>ระบบบริหารจัดการแบตเตอรี่<_>(bms)<_>ระบบควบคุมการขับขี่<_>(dcu)<_>อินเวอร์เตอร์<_>เกียร์ทดรอบ<_>หรือคอมเพรสเซอร์ระบบปรับอากาศ<_>เป็นต้น", "ทั้งนี้<_>ที่ผ่านมาคณะกรรมการส่งเสริมการลงทุน<_>boi<_>ได้ให้การส่งเสริมการลงทุนในกิจการที่เกี่ยวข้องกับยานยนต์ไฟฟ้า<_>ทั้งการผลิตรถยนต์ไฟฟ้า<_>การผลิตแบตเตอรี่และชิ้นส่วนส<_>าคัญ<_>และการให้บริการสถานีอัดประจุไฟฟ้า<_>รวมทั้งสิ้น<_>103<_>โครงการ<_>เงินลงทุนรวม<_>77,192<_>ล้านบาท<_>และให้ความสำคัญกับการสร้างโอกาสทางธุรกิจให้แก่ผู้ผลิตชิ้นส่วนในประเทศ<_>โดยได้ทำงานร่วมกับสมาคมส่งเสริมการรับช่วงการผลิตไทย<_>สมาคมยานยนต์<_>และบริษัทชั้นนำในอุตสาหกรรมยานยนต์และอื่น<_>ๆ<_>จัดกิจกรรมที่หลากหลาย<_>เช่น<_>กิจกรรมจัดหาชิ้นส่วนในประเทศ<_>(sourcing<_>day)<_>กิจกรรมจับคู่เจรจาธุรกิจ<_>กิจกรรมสร้างเครือข่ายทางธุรกิจ<_>และงานแสดงสินค้าอุตสาหกรรมชิ้นส่วน<_>เป็นต้น<_>เพื่อสนับสนุนให้ผู้ประกอบการในประเทศเข้าไปมีบทบาทในซัพพลายเชนของอุตสาหกรรมเป้าหมาย", "นอกจากกิจกรรมมุ่งเป้ารายบริษัท<_>บีโอไอได้ร่วมกับสมาคมส่งเสริมการรับช่วงการผลิตไทย<_>และบริษัท<_>อินฟอร์มา<_>มาร์เก็ตส์<_>จัดงานใหญ่เพื่อแสดงสินค้าอุตสาหกรรมสนับสนุน<_>(supporting<_>industries)<_>ในประเทศไทยเป็นประจำทุกปี<_>ภายใต้ชื่อ<_>subcon<_>thailand<_>โดยเป็นเวทีในการจัดซื้อชิ้นส่วนอุตสาหกรรมและการจับคู่ธุรกิจระดับนานาชาติ<_>โดยในปี<_>2566<_>งาน<_>subcon<_>thailand<_>ที่กรุงเทพฯ<_>มีผู้ผลิตชิ้นส่วนอุตสาหกรรมร่วมออกงานกว่า<_>160<_>บริษัท<_>เกิดการจับคู่เจรจาธุรกิจกว่า<_>8,500<_>คู่<_>มีมูลค่าซื้อขายชิ้นส่วนกว่า<_>20,000<_>ล้านบาท<_>ในขณะที่งาน<_>subcon<_>ในภาคตะวันออก<_>ที่จัดขึ้นเป็นปีที่สองในพื้นที่จังหวัดชลบุรี<_>มีผู้เข้าร่วมงานกว่า<_>150<_>บริษัท<_>เกิดการจับคู่เจรจาทางธุรกิจกว่า<_>800<_>คู่<_>และมีมูลค่าการซื้อขายชิ้นส่วนกว่า<_>7,000<_>ล้านบาท", "“รัฐบาลมีความตั้งใจในทุกนโยบายที่ดำเนินเพื่อวัตถุประสงค์หลักให้คนไทยได้ประโยชน์<_>โดยรัฐบาลเร่งดำเนินการด้านการพัฒนาผู้ประกอบการไทย<_>และเชื่อมั่นในศักยภาพผู้ประกอบการไทย<_>ซึ่งเชื่อว่าในอนาคตอันใกล้ศักยภาพของผู้ประกอบการไทยจะมีมากจนเป็นผู้ครองตลาดซัพพลายเชนสำคัญ”<_>นายชัย<_>กล่าว", "อนึ่ง<_>งาน<_>subcon<_>thailand<_>ในปีนี้<_>จะจัดขึ้นระหว่างวันที่<_>15<_>-<_>18<_>พฤษภาคม<_>2567<_>ที่ศูนย์นิทรรศการและการประชุมไบเทค<_>โดยจะมุ่งเน้นให้เกิดการเชื่อมโยงซัพพลายเชนในสองอุตสาหกรรมหลัก<_>ได้แก่<_>ยานยนต์ไฟฟ้า<_>และอิเล็กทรอนิกส์<_>ซึ่งเป็นอุตสาหกรรมสำคัญที่จะสร้างรายได้ให้กับประเทศและสร้างงานให้แก่คนไทยจำนวนมาก<_>โดยงานดังกล่าวจะช่วยส่งเสริมให้เกิดการซื้อขายชิ้นส่วนอุตสาหกรรมจากผู้ประกอบการในประเทศ<_>รวมถึงจะมีการจัดสัมมนาพิเศษเพื่อให้ผู้ผลิตรถยนต์<_>ev<_>จากประเทศจีนได้นำเสนอแผนการพัฒนาซัพพลายเชน<_>และนโยบายการจัดซื้อชิ้นส่วนของบริษัทในประเทศไทย"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“นฤมล”<_>นำทีมไทยแลนด์<_>ติดตามความคืบหน้าการขนส่งตู้สินค้าผ่านแดน/ข้ามแดน<_>ทางรถไฟจากไทยไปยังภูมิภาคอาเซียนและจีน", "content": ["​“นฤมล”<_>นำทีมไทยแลนด์<_>ติดตามความคืบหน้าการขนส่งตู้สินค้าผ่านแดน/ข้ามแดน<_>ทางรถไฟจากไทยไปยังภูมิภาคอาเซียนและจีน", "วันนี้<_>(11<_>มีนาคม<_>2567)<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังเป็นประธานการประชุมรายงานความคืบหน้าการนำเข้า<_>-<_>ส่งออกสินค้าทางรถไฟไทยไปยังจีนและกัมพูชา<_>และการนำเสนอแนวทางการจัดตั้งหน่วยงาน<_>one<_>stop<_>service<_>ณ<_>จังหวัดสระแก้วและจังหวัดหนองคาย<_>ร่วมกับผู้แทนหน่วยงานที่เกี่ยวข้อง<_>ประกอบด้วยนางกิจจาลักษณ์<_>ศรีนุชศาสตร์<_>รองอธิบดีกรมศุลกากรและประธานคณะทำงานศึกษาการเพิ่มประสิทธิภาพการอำนวยความสะดวกด้านการค้าชายแดนและระบบขนส่ง<_>นายไกรยสิทธิ์<_>อินทรพาณิชย์<_>ผู้ช่วยกรรมการผู้จัดการใหญ่<_>บมจ.<_>ปตท.<_>และรักษาการกรรมการผู้จัดการใหญ่<_>บริษัท<_>โกลบอล<_>มัลติโมดัล<_>โลจิสติกส์<_>จำกัด<_>(gml)<_>รวมถึง<_>นายปณิธาน<_>มีไชยโย<_>ผู้อำนวยการองค์การตลาดเพื่อเกษตรกร<_>ได้ข้อสรุปร่วมกัน<_>ดังนี้", "1.<_>ร่วมกันเป็นทีมไทยแลนด์เพื่อผลักดันนโยบายการขนส่งทางรางของรัฐบาลเชื่อมต่อกับเส้นทาง<_>belt<_>and<_>road<_>initiative<_>(bri)<_>ของจีน<_>พัฒนาให้เป็นทางเลือกในการขนส่งสินค้าผ่านแดนจากไทยยังประเทศจีน<_>และประเทศในยุโรป<_>เพื่อขยายตลาดส่งออกให้เกษตรกรและผู้ประกอบการไทยศุลกากรจะเร่งดำเนินการด้านพิธีการทางศุลกากรให้การขนส่งทางรางนี้ไร้รอยต่อมากที่สุด<_>ส่วน<_>อ.ต.ก.<_>และ<_>gml<_>จะร่วมกันดำเนินการด้านการตลาดในต่างประเทศ", "2.<_>ใช้ประโยชน์จาก<_>mutual<_>recognition<_>agreement<_>ระหว่างกระทรวงเกษตรฯ<_>ของจีนและไทยที่ตกลงให้สามารถส่งเจ้าหน้าที่ของแต่ละฝ่ายเข้ามาตรวจสอบสินค้าเกษตรที่จะส่งออกระหว่างสองประเทศ<_>เพื่อความสะดวกในการส่งออกข้ามพรมแดนระหว่างกัน", "3.<_>จัดกิจกรรมประชาสัมพันธ์เส้นทางขนส่งทางราง<_>เพื่อเชิญชวนผู้ประกอบการเข้ามาใช้เส้นทางการขนส่งนี้<_>และพัฒนาเส้นทางให้ประสบความสำเร็จเชิงพาณิชย์", "4.<_>กำหนดมาตรการป้องกันสินค้าของตู้รถไฟขาเข้า<_>ไม่ให้มีสินค้าที่จะเข้ามาส่งผลกระทบเผยเกษตรกรและผู้ประกอบการไทย", "“นอกจากการตลาดนำ<_>นวัตกรรมเสริมแล้ว<_>โครงสร้างพื้นฐานด้านระบบโลจิสติกส์ก็เป็นหัวใจสำคัญที่จะทำให้เกิดรายได้เพิ่มในที่สุด<_>ซึ่งคือเป้าหมายการพัฒนาเส้นทางขนส่งทางรางให้เป็นทางเลือกในการขนส่งสินค้าที่มีประสิทธิภาพ<_>สำหรับการค้าขายผ่านแดนไปจีน<_>และเชื่อมต่อเข้ากับเส้นทาง<_>bri<_>ไปยังประเทศในยุโรป<_>เพื่อช่วยขยายตลาดส่งออกสินค้าเกษตรและสินค้าอื่นของไทย<_>เพิ่มรายได้ให้พี่น้องเกษตรกรและผู้ประกอบการไทยได้อย่างยั่งยืน“<_>ผู้แทนการค้าย้ำ"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ดร.<_>นลินี<_>ทวีสิน”<_>หารือทูตไอร์แลนด์<_>ส่งเสริมความร่วมมือในทุกมิติทั้งด้านการศึกษาและการท่องเที่ยว<_>เชิญชวนลงทุน<_>eec<_>ปลื้มไอร์แลนด์สนับสนุนการเจรจา<_>thai<_>–<_>eu<_>fta", "content": ["“ดร.<_>นลินี<_>ทวีสิน”<_>หารือทูตไอร์แลนด์<_>ส่งเสริมความร่วมมือในทุกมิติทั้งด้านการศึกษาและการท่องเที่ยว<_>เชิญชวนลงทุน<_>eec<_>ปลื้มไอร์แลนด์สนับสนุนการเจรจา<_>thai<_>–<_>eu<_>fta", "วันนี้<_>(11<_>มี.ค.<_>67)<_>ดร.<_>นลินี<_>ทวีสิน<_>พบทูตไอร์แลนด์<_>หารือการส่งเสริมความร่วมมือในทุกมิติ<_>โดยเฉพาะความร่วมมือด้านการศึกษาและการท่องเที่ยว<_>ปลื้มไอร์แลนด์พร้อมสนับสนุนการดำเนินการเจรจา<_>fta<_>ไทย-สหภาพยุโรป<_>ซึ่งจะเป็นประโยชน์ต่อไทยอย่างมากทั้งในแง่การขยายโอกาสการค้า<_>การลงทุน<_>และการยกระดับมาตรฐานกฎระเบียบ<_>นอกจากนี้<_>ได้เชิญชวนผู้ประกอบการการศึกษาไอร์แลนด์มาลงทุนในพื้นที่<_>eec", "ดร.<_>นลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยภายหลังจากการหารือร่วมกับนายแพทริก<_>เบิร์น<_>เอกอัครราชทูตไอร์แลนด์ประจำประเทศไทยว่าตนและท่านทูตต่างยินดีที่ในปีหน้า<_>ปี<_>2568<_>ความสัมพันธ์ทางการทูตระหว่างไทยและไอร์แลนด์จะครบรอบ<_>50<_>ปี<_>โดยเมื่อมองไปข้างหน้า<_>ตนและท่านทูตต่างเห็นพ้องว่าไทยและไอร์แลนด์ยังมีโอกาสพัฒนาความร่วมมือกันอีกในหลายมิติ<_>ไม่ว่าจะเป็นในความร่วมมือในด้านการศึกษา<_>เนื่องจากไอร์แลนด์เป็นประเทศที่ใช้ภาษาอังกฤษเป็นหนึ่งในภาษาราชการ<_>และมีมหาวิทยาลัยชั้นนำ<_>จำนวนมากที่มีความเชี่ยวชาญและมาตรฐานระดับโลกในหลายสาขาวิชา<_>โดยเฉพาะแพทยศาสตร์<_>เภสัชศาสตร์<_>วิทยาศาสตร์<_>เทคโนโลยีสารสนเทศ<_>และเกษตรศาสตร์<_>สำหรับความร่วมมือด้านการท่องเที่ยวเที่ยว<_>เล็งเห็นว่าหากผลักดันให้มีการเปิดเส้นทางการบินตรงกรุงเทพ<_>–<_>ดับลิน<_>จะทำให้จำนวนนักท่องเที่ยวเติบโตอย่างก้าวกระโดด<_>จากปัจจุบันที่มีนักท่องเที่ยวชาวไอริชเดินทางมาไทยราว<_>6.7<_>หมื่นคนในปี<_>2566<_>ในขณะที่การมีเที่ยวบินตรงก็จะยังเป็นประโยชน์ในแง่ของการค้าขาย<_>เนื่องจากสินค้าที่ค้าขายในปัจจุบันเป็นสินค้าที่เน่าเสียง่าย<_>เช่น<_>หอยนางรมหรือเนยแข็ง", "ผู้แทนการค้าไทย<_>เสริมว่า<_>ท่านทูตไอร์แลนด์ยังได้แสดงความยินดีที่การเจรจา<_>fta<_>ไทย-สหภาพยุโรป<_>ที่ผ่านมาแล้ว<_>2<_>รอบมีความคืบหน้าไปได้ด้วยดี<_>ถึงแม้ว่าหนทางไปสู่การสรุปผลการเจรจาจะอีกยาวแต่ไอร์แลนด์พร้อมที่จะสนับสนุนไทยในกระบวนการดังกล่าว<_>ทั้งนี้<_>การจัดทำ<_>fta<_>กับสหภาพยุโรป<_>จะเป็นโอกาสที่ดีของไทย<_>ทั้งในแง่ขยายโอกาสทางการค้า<_>และการลงทุนกับประเทศสมาชิกสหภาพยุโรป<_>27<_>ประเทศ<_>ช่วยเพิ่มความสามารถในการแข่งขันของไทย<_>และดึงดูดการลงทุนจาก<_>ต่างประเทศ<_>รวมถึงการพัฒนาศักยภาพของไทยผ่านการยกระดับมาตรฐานด้านกฎระเบียบภายในประเทศ", "ดร.<_>นลินี<_>กล่าวทิ้งท้ายว่า<_>ตนได้เชิญผู้ประกอบการไอร์แลนด์มาลงทุนในพื้นที่<_>eec<_>เพิ่มเติม<_>โดยเฉพาะการลงทุนในเรื่องการศึกษา<_>ในขณะที่ไอร์แลนด์<_>ก็เป็นประเทศที่ผู้ประกอบการไทยน่าให้ความสนใจไปลงทุน<_>โดยเฉพาะการลงทุนในอุตสาหกรรมการบริการ<_>หรือ<_>hospitality<_>เนื่องจาก<_>ไอร์แลนด์มีอัตราภาษีรายได้นิติบุคคล<_>ที่อยู่ในระดับต่ำเพียงร้อยละ<_>12.50<_>และยังมีความพร้อมในด้านอื่น<_>ๆ<_>อย่างครบถ้วน"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พบหารือผู้บริหารห้างสรรพสินค้าชั้นนำกรุงปารีส<_>printemps<_>และ<_>bon<_>marché", "content": ["นายกฯ<_>พบหารือผู้บริหารห้างสรรพสินค้าชั้นนำกรุงปารีส<_>printemps<_>และ<_>bon<_>marché", "วันนี้<_>(10<_>มีนาคม<_>2567)<_>เวลา<_>11.00<_>น.<_>(เวลาท้องถิ่นกรุงปารีส)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วย<_>นางสาวแพรทองธาร<_>ชินวัตร<_>รองประธานคณะกรรมการซอฟพาวเวอร์<_>และนางชฎาทิพ<_>จูตระกูล<_>คณะกรรมการซอฟพาวเวอร์<_>ได้ร่วมพูดคุยกับ<_>นาย<_>jean-marc<_>bellaiche,<_>ประธานห้างสรรพสินค้า<_>printemps<_>ซึ่งเป็นธุรกิจค้าปลีก<_>สินค้าประเภทแฟชั่น", "โดยทั้งสองฝ่ายได้พูดคุยเพื่อความร่วมมือ<_>เกี่ยวกับการจัดแสดงสินค้า<_>(display)<_>การนำสินค้าไทยมาจัดแสดง<_>ซึ่งห้างจัดให้มีพื้นที่ไว้ให้สำหรับ<_>young<_>designer<_>ซึ่งความร่วมมือจะทำให้เกิดการแลกเปลี่ยนทางวัฒนธรรม<_>ส่งเสริมเศรษฐกิจสร้างสรรค์<_>และช่วยผลักดันและเปิดโอกาสให้นักออกแบบไทยได้แสดงสินค้าสู่สายตาชาวโลก", "จากนั้นเวลา<_>12.00<_>น.<_>(เวลาท้องถิ่นกรุงปารีส)<_>นายกรัฐมนตรี<_>เยี่ยมชมและพบกับนาง<_>cathering<_>newey,<_>director<_>of<_>the<_>department<_>store<_>และนาง<_>christine<_>beaude,<_>finance<_>director<_>ห้างสรรพสินค้า<_>bon<_>marché<_>ซึ่งเป็นธุรกิจค้าปลีกสำหรับลูกค้าระดับ<_>high-end<_>โดยเป็นห้างสรรพสินค้าที่<_>“คัดสรรเฉพาะสิ่งที่ดีที่สุด”<_>ในกระบวนการเชิญแบรนด์ต่าง<_>ๆ<_>เพื่อเข้ามาเปิดหน้าร้าน<_>le<_>bon<_>marché<_>เป็นบริษัทในเครือ<_>lvmh", "โดยนายกฯ<_>กล่าวว่า<_>รัฐบาลไทยให้ความสำคัญกับการเสริมสร้างความสามารถในการแข่งขันระดับโลกและการเร่งสร้างเศรษฐกิจสร้างสรรค์<_>รวมถึงขอให้พิจารณาเพื่อเพิ่มโอกาสที่จะแลกเปลี่ยนกิจกรรมระหว่างห้าง<_>และจัดนิทรรศการส่งเสริมการขาย<_>pop-up<_>booth<_>ระหว่างกัน"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ให้สัมภาษณ์สื่อมวลชนในวันที่<_>3<_>ของภารกิจในกรุงปารีส", "content": ["​นายกฯ<_>ให้สัมภาษณ์สื่อมวลชนในวันที่<_>3<_>ของภารกิจในกรุงปารีส", "วันนี้<_>(10<_>มีนาคม<_>2567)<_>เวลา<_>12.30<_>น.<_>(เวลาท้องถิ่นกรุงปารีส)<_>ณ<_>ห้าง<_>le<_>bon<_>marche<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนเกี่ยวกับภาพรวมภารกิจที่ผ่านมาในวันนี้โดยได้กล่าวว่า<_>เช้านี้ได้มาเยี่ยมชมห้างสรรพสินค้า<_>printemps<_>โดยเป็นหนึ่งในห้างที่ใหญ่ที่สุด<_>มีอายุ<_>100<_>กว่าปี<_>มีโอกาส<_>พูดคุยแลกเปลี่ยนในการนำสินค้ามาจัดแสดง<_>จัดกิจกรรมแลกเปลี่ยนระหว่างห้าง<_>รวมทั้งเปิดพื้นที่ให้กับนักออกแบบรุ่นใหม่<_>และjewelry<_>design<_>และมีการจัดพื้นที่ให้กับนักออกแบบรุ่นใหม่นำเสนอสินค้าผ่านช่องทางbroadcast", "ทั้งนี้<_>ห้างยังมีสตูดิโอสำหรับ<_>soft<_>power<_>จัดพื้นที่เพื่อพูดคุยแลกเปลี่ยน<_>และพื้นที่จัดสินค้า", "ห้างที่สอง<_>bon<_>marche<_>เป็นห้างเปิดใหม่เจ้าของเดียวกับ<_>lvmh<_>ซึ่ง<_>ในวันพรุ่งนี้<_>นายกฯ<_>จะได้พบกับเจ้าของ<_>lvmh<_>ในส่วนของวันนี้<_>ได้พูดคุยกันเพื่อแลกเปลี่ยนความร่วมมือ<_>กับผู้บริหาร<_>ในโอกาสนี้นายกฯ<_>กล่าวว่าจะนำข้อมูลที่ได้พูดคุยในวันนี้<_>เพื่อนำไปเตรียมความพร้อม<_>และแลกเปลี่ยนความร่วมมือ<_>ในการหารือวันพรุ่งนี้", "นายกรัฐมนตรีกล่าวถึงประเด็นการนำผ้าขาวม้ามาผสมผสานกับการแต่งกายในการเดินทางครั้งนี้<_>ว่าได้นำผ้าพันคอจากผ้าขาวม้าที่ได้รับจากชาวบ้านระหว่างการลงพื้นที่<_>เป็นสัญลักษณ์ของการผูกมิตร<_>โดยการใช้ผ้าพันคอจากท้องถิ่นนี้<_>ก็หวังจะให้เป็นการเพิ่มมูลค่า<_>สินค้าท้องถิ่นของไทย<_>ให้เป็นที่รู้จักเพื่อส่งผลให้พี่น้องท้องถิ่นมีรายได้มากขึ้น", "นอกจากนี้<_>ภารกิจในวันที่<_>11<_>มีนาคม<_>ตอนเช้าจะพบกับเจ้าของ<_>lvmh<_>และ<_>บริษัท<_>kerring<_>จากนั้นจะพบหารือทวิภาคี<_>กับประธานาธิบดีมาครง<_>และจะได้เยี่ยมชมบริษัทที่ดำเนินธุรกิจโรงไฟฟ้านิวเคลียร์ขนาดเล็ก<_>ทั้งนี้<_>ในการหารือทวิภาคีกับประธานาธิบดีฝรั่งเศส<_>นายกฯ<_>จะหยิบยกประเด็นสำคัญ<_>ได้แก่<_>fta<_>วีซ่าเชงเก้น<_>และความร่วมมือการค้าขายสินค้า"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พบหารือ<_>bernard<_>arnault<_>chairman<_>and<_>ceo<_>of<_>lvmh<_>group<_>และjean-marc<_>duplaix,<_>deputy<_>ceo<_>บริษัท<_>kering<_>สองผู้นำด้านแฟชั่นระดับโลก", "content": ["นายกฯ<_>พบหารือ<_>bernard<_>arnault<_>chairman<_>and<_>ceo<_>of<_>lvmh<_>group<_>และjean-marc<_>duplaix,<_>deputy<_>ceo<_>บริษัท<_>kering<_>สองผู้นำด้านแฟชั่นระดับโลก", "วันนี้<_>(11<_>มีนาคม<_>2567)<_>เวลา<_>09.00<_>น.<_>(เวลาท้องถิ่นกรุงปารีส)<_>ณ<_>ร้าน<_>dior<_>สาขา<_>avenue<_>montaigne<_>สถานที่ก่อตั้งห้องเสื้อ<_>christian<_>dior<_>เมื่อปี<_>2849<_>(ค.ศ.<_>1946)<_>นาย<_>bernard<_>arnault,<_>chairman<_>and<_>ceo<_>of<_>lvmh<_>group<_>ซึ่งเป็นบุคคลสำคัญของโลกในภาคอุตสาหกรรมแฟชั่นและสินค้า<_>luxury<_>พบหารือกับนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "โดยนายกฯ<_>เน้นย้ำว่าประเทศไทยเปิดแล้วสำหรับการลงทุน<_>และเดินหน้าเพื่อเป็นศูนย์กลางอุตสาหกรรมระดับโลก<_>ขับเคลื่อนเศรษฐกิจไปสู่การเติบโตที่สูงขึ้นและความยั่งยืนในภาคส่วนสำคัญต่างๆ<_>รัฐบาลให้ความสำคัญกับการสร้างความสามารถในการแข่งขันระดับโลก<_>สร้าง<_>soft<_>power<_>เศรษฐกิจสร้างสรรค์<_>ซึ่งไทยมีความภาคภูมิใจในมรดกทางงานฝีมืออันยาวนาน<_>เช่น<_>ผ้าไหมไทยและเครื่องประดับที่มีชื่อเสียงไปทั่วโลกทั้งความเป็นเอกลักษณ์เฉพาะตัว<_>และมีเทคนิคที่ซับซ้อน", "นายกฯ<_>เชื่อมั่นว่า<_>งานฝีมืออันเป็นเอกลักษณ์และภูมิปัญญาท้องถิ่นโบราณนี้จะเป็นประโยชน์ร่วมกันของทั้งสองฝ่าย<_>จึงอยากจะเชิญชวนกลุ่ม<_>lvmh<_>ร่วมกับประเทศไทยใช้เทคโนโลยีที่ทันสมัยมาเสริมสร้างเทคนิคและพัฒนาผ้าไทยให้ตอบสนองต่อความต้องการของตลาดต่างประเทศได้ดียิ่งขึ้น<_>โดยไทยพร้อมต้อนรับนักออกแบบและทีมงานสร้างสรรค์จาก<_>lvmh<_>เพื่อหารือเกี่ยวกับความร่วมมือที่เป็นไปได้กับหน่วยงานไทยที่เกี่ยวข้องต่อไป", "ต่อจากนั้น<_>เวลา<_>10.00<_>น.<_>(เวลาท้องถิ่นกรุงปารีส)<_>ณ<_>ห้อง<_>chaillot<_>ชั้น<_>1<_>โรงแรม<_>princedegalles<_>นาย<_>jean-marc<_>duplaix,<_>deputy<_>ceo<_>บริษัท<_>kering<_>ซึ่งเป็นบริษัทประกอบธุรกิจสินค้าประเภทแฟชั่นและสินค้าluxury<_>รายใหญ่อันดับ<_>4<_>ของโลก<_>เข้าพบนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดยได้หารือกันในประเด็นเพื่อขยายความร่วมมือ", "นายกรัฐมนตรีกล่าวว่า<_>บริษัทได้รับความนิยมอย่างมากในประเทศไทย<_>เช่น<_>gucci<_>และ<_>bottega<_>ถือได้ว่ามียอดขายอันดับต้น<_>ๆ<_>ในไทย<_>โดยนายกฯ<_>กล่าวว่าปีหน้าจะ<_>เป็นปียิ่งใหญ่ของการท่องเที่ยวไทย<_>หากบริษัทพิจารณาเปิดสาขาเพิ่ม<_>จะเป็นโอกาสอย่างมากสำหรับลูกค้าคนไทยและนักท่องเที่ยวต่างชาติ", "บริษัทฯ<_>รับทราบด้วยความยินดี<_>และกล่าวชื่นชมว่า<_>ลูกค้าชาวไทยเป็นลูกค้าคุณภาพ<_>และขอบคุณที่ไทยให้ความสนใจ<_>ทั้งนี้<_>บริษัทฯ<_>มีความสนใจร่วมมือกับไทยในเรื่องการเพิ่มปริมาณสินค้าที่ส่งขายในประเทศไทย<_>และธุรกิจ<_>luxury<_>cruise", "นอกจากนี้<_>นายกฯ<_>กล่าวว่า<_>รัฐบาลมุ่งส่งเสริมให้ไทยเป็นศูนย์กลางอุตสาหกรรมระดับโลก<_>ขับเคลื่อนเศรษฐกิจประเทศสู่การเติบโตที่สูงขึ้นและความยั่งยืนในภาคส่วนสำคัญต่าง<_>ๆ<_>พร้อมกับเสริมสร้างขีดความสามารถในการแข่งขัน<_>เร่งสร้างเศรษฐกิจสร้างสรรค์<_>ซึ่งนายกฯ<_>ได้กล่าวเชิญชวนบริษัท<_>kering<_>ร่วมมือกับไทย<_>เปิด<_>regional<_>office<_>ที่ประเทศไทย<_>โดยรัฐบาลไทยจะแก้ไขประเด็นอุปสรรคทางการค้า<_>เช่น<_>มาตรการภาษี<_>สินค้าละเมิดลิขสิทธิ์<_>และการอำนวยความสะดวกในการดำเนินธุรกิจ<_>(ease<_>of<_>doing<_>business)"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกให้สัมภาษณ์สื่อมวลชนหลังพบหารือ<_>บริษัท<_>luxury<_>ชั้นนำฝรั่งเศส", "content": ["นายกให้สัมภาษณ์สื่อมวลชนหลังพบหารือ<_>บริษัท<_>luxury<_>ชั้นนำฝรั่งเศส", "วันนี้<_>(11<_>มีนาคม<_>2567)<_>เวลา<_>11:00<_>น.<_>(เวลาท้องถิ่นกรุงปารีส)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนถึงภารกิจในฝรั่งเศส<_>โดย<_>นายกฯ<_>กล่าวว่า<_>วานนี้<_>เย็นวันที่<_>10<_>มีนาคม<_>2567<_>นายกฯ<_>ได้เดินทางไปพบกับ<_>mr.<_>jean<_>todt<_>นักแข่งรถระดับโลก<_>อดีตผู้บริหาร<_>ferrari<_>และประธาน<_>fia<_>ที่บ้านพักชานกรุงปารีส<_>เพื่อพูดคุยถึงวงการแข่งรถยนต์​<_>รวมถึงการต่อยอดเรื่องนำเอา<_>formula<_>e<_>ซึ่งเป็นการแข่งรถยนต์ไฟฟ้าเข้ามาจัดในประเทศไทย", "โดยได้พูดคุยกันถึงโครงการ<_>road<_>safety<_>ที่ได้รับการสนับสนุนจาก<_>un<_>เพื่อลดอุบัติเหตุจากการใช้รถ<_>โดยการสวมหมวกนิรภัย<_>ซึ่งมีต้นแบบการผลิตหมวกนิรภัยให้มีราคาที่ต่ำประมาณ<_>700<_>บาท<_>เพื่อให้ทุกคนได้เข้าถึงได้<_>นายกฯ<_>ได้ชวน<_>mr.todt<_>เข้ามาร่วมทำกิจกรรมนี้ในเมืองไทยร่วมกับรัฐบาลไทย<_>เพื่อสร้างความปลอดภัยในที่สาธารณะ<_>(public<_>safety)<_>โดยที่ประเทศไทยมีอัตราการเสียชีวิต<_>จากอุบัติเหตุทางถนนกว่า<_>250,000<_>คนต่อปี<_>และบาดเจ็บ<_>800,000<_>คน<_>โดยนายกจะร่วมมือเพื่อดำเนินโครงการนี้ในทุกจังหวัดของประเทศไทยโดยจะได้มีการหารือกับกระทรวงมหาดไทยและองค์การสหประชาชาติต่อไป", "การหารือ<_>lvmh<_>ซึ่งเป็นบริษัทที่มีหลายแบรนด์ในการดูแล<_>เช่น<_>หลุยส์<_>วิตตอง<_>เครื่องดื่มไฮเนสซี<_>มีกิจการโรงแรม<_>ได้พาลูกชายซึ่งเป็นผู้บริหารมาร่วมพูดคุยด้วย<_>ร้านค้าในเครือมียอดขายอันดับต้นๆ<_>โดยนายกฯ<_>ได้เชิญชวนให้เข้ามาทำ<_>pop<_>up<_>store<_>ซึ่งในปีที่แล้วทางบริษัทฯ<_>ได้มาร่วมมือดำเนินการแล้วที่จังหวัดภูเก็ตประสบความสำเร็จอย่างมาก<_>โดยทั้งสองฝ่ายได้หารือเกี่ยวกับเรื่องภาษี<_>และการอำนวยความสะดวกในการลงทุนเพิ่มเติม<_>ซึ่งนายกฯ<_>ได้เสนอ<_>ว่าปี<_>2567<_>เป็นปีมหามงคล<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัวทรงเจริญพระชนมพรรษา<_>6<_>รอบหรือ<_>72<_>พรรษา<_>อยากให้ทั้งสองฝ่ายร่วมทำกิจกรรมพิเศษ<_>เพื่อเฉลิมฉลองโอกาสดังกล่าว", "ต่อมาได้พบหารือกับ<_>บริษัท<_>kering<_>ได้รับความนิยมอย่างมากในประเทศไทย<_>และมีแผนจะย้ายเข้ามาในไทย<_>จะมีการจ้างงานแรงงาน<_>300-400<_>คน<_>โดยได้เชิญมาไม่ใช่แค่เฉพาะแค่ในเมืองใหญ่<_>แต่กระจายในหลายพื้นที่<_>ทั้งนี้บริษัทมีชื่อเสียงในเรื่องการใช้เครื่องหนัง<_>เป็นอย่างมาก<_>โดยชื่นชมฝีมือคนไทย<_>แต่ยังขาดบุคลากรที่ยังมีไม่เพียงพอซึ่งในเสนอตั้ง<_>joint<_>venture<_>โรงงาน<_>เพื่อเพิ่มมูลค่าสำหรับคนไทย", "ทั้งนี้<_>นายกรัฐมนตรีได้กล่าวถึงภารกิจในช่วงบ่ายวันนี้<_>จะได้พบหารือกับประธานาธิบดีฝรั่งเศสซึ่งถือเป็นการเยือนอย่างเป็นทางการโดยจะได้มีการหารือ<_>ในประเด็นที่เกี่ยวข้องกับ<_>fta<_>วีซ่าเชงเก้น<_>แฟชั่น<_>การเปิดสินค้าให้กับคนไทย<_>จากนั้นจะเดินทางไปพบผู้บริหาร<_>edf<_>เพื่อพูดคุยศึกษาเกี่ยวกับความปลอดภัยโรงงานไฟฟ้านิวเคลียร์<_>และในช่วงเย็นจะพบกับ<_>ผู้บริหาร<_>f1<_>โดยจะได้<_>เชิญให้จัดการแข่งขันในประเทศไทย", "ในวันพรุ่งนี้จะเดินทางไปเมืองคานส์<_>ซึ่งมีการจัดงานเกี่ยวกับการพัฒนาโครงสร้างพื้นฐาน<_>โดยจะได้ไปดูงานสำหรับประเทศไทย<_>และจะได้ร่วมกล่าวปาฐกถา<_>และเมื่อเสร็จสิ้นภารกิจที่เมืองคานส์<_>จะเดินทางเยือนเยอรมนีในช่วงเย็น", "โดยยังได้ตอบคำถามสื่อมวลชนว่า<_>ยินดี<_>ที่สนามบินสุวรรณภูมิติดอันดับ<_>7<_>สนามบินที่หรูหราที่สุดในโลก<_>แต่อย่างไรก็ดีต้องกลับมาบริหารจัดการและเพิ่มประสิทธิภาพให้ดีมากยิ่งขึ้นโดยยินดีที่สนามบินมีฐานที่ดีอยู่แล้ว", "และได้ตอบคำถามเกี่ยวกับประเด็นที่ถูกวิพากษ์วิจารณ์<_>ว่าการเดินทางมาต่างประเทศก็ถือเป็นการแก้วิกฤตอย่างหนึ่ง<_>เช่น<_>การลงนาม<_>fta<_>การดึงดูดนักลงทุน<_>ซึ่งถือเป็นการเดินหน้าทั้งในระยะกลาง<_>และในระยะยาว<_>เป็นการจับจ่ายใช้เงินลงทุนและนักลงทุนในโอกาสเดียวกัน<_>โดยนายกพร้อมรับฟังทุกเรื่อง<_>และพร้อมปรับปรุงในการทำงาน"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>ถก<_>คณะกรรมการบำบัดผู้ติดยาเสพติด<_>สั่ง<_>ขยาย<_>“cbtx<_>ชุมชนล้อมรักษ์“<_>ให้ครอบคลุมทั่วประเทศ<_>หลังช่วยบำบัดผู้ป่วยกลุ่มใหญ่สุด", "content": ["​“รองนายกฯสมศักดิ์”<_>ถก<_>คณะกรรมการบำบัดผู้ติดยาเสพติด<_>สั่ง<_>ขยาย<_>“cbtx<_>ชุมชนล้อมรักษ์“<_>ให้ครอบคลุมทั่วประเทศ<_>หลังช่วยบำบัดผู้ป่วยกลุ่มใหญ่สุด", "​“รองนายกฯสมศักดิ์”<_>ถก<_>คณะกรรมการบำบัดผู้ติดยาเสพติด<_>สั่ง<_>ขยาย<_>“cbtx<_>ชุมชนล้อมรักษ์“<_>ให้ครอบคลุมทั่วประเทศ<_>หลังช่วยบำบัดผู้ป่วยกลุ่มใหญ่สุด<_>เผย<_>ปี<_>67<_>มีผู้ป่วยยาเสพติดสะสม<_>4.6<_>หมื่นคน<_>เป็นสีเขียว<_>3.6<_>หมื่นคน<_>ยอมรับ<_>บำบัดเป็นปลายน้ำ<_>ต้องเร่งแก้ต้นน้ำ", "วันที่<_>11<_>มีนาคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ในฐานะประธานคณะกรรมการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติด<_>เป็นประธานการประชุมคณะกรรมการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติด<_>โดยมี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>และคณะกรรมการ<_>เข้าร่วม<_>ที่สำนักงานปลัดกระทรวงสาธารณสุข", "โดยนายสมศักดิ์<_>กล่าวว่า<_>รัฐบาล<_>มีความต้องการที่จะทำให้ยาเสพติด<_>พ้นไปจากประเทศไทย<_>แต่ก็ไม่ใช่เรื่องง่าย<_>ซึ่งต้องมีการบูรณาการทุกภาคส่วน<_>ส่วนการบำบัดรักษาและฟื้นฟูผู้ป่วยยาเสพติด<_>ที่เกี่ยวข้องกับคณะกรรมการชุดนี้<_>ก็ยอมรับว่า<_>เป็นเรื่องที่ยาก<_>เพราะการบำบัดรักษาผู้ติดยาเสพติดนั้น<_>เป็นปลายน้ำ<_>โดยต้นน้ำคือ<_>การปราบปรามผู้ผลิตยาเสพติด<_>ซึ่งที่ผ่านมา<_>ต้องยอมรับว่า<_>ไม่ได้จัดการกับผู้ผลิตอย่างจริงจัง<_>ในขณะที่สังคมโลก<_>ก็จับตาว่า<_>ไทยจะดำเนินการอย่างไร<_>เพราะแหล่งผลิตยาเสพติด<_>อยู่ติดกับไทย", "“คณะกรรมการชุดนี้<_>มีหน้าที่ชะลอให้มีผู้ติดยาเสพติดน้อยลง<_>พร้อมช่วยดูแลไม่ให้มีผู้ติดยาเสพติดเพิ่มขึ้น<_>รวมถึงช่วยบูรณาการกับหน่วยงานที่ทำต้นน้ำ<_>ทั้งการปราบปราม<_>และยึดอายัดทรัพย์<_>โดยสถานการณ์ผู้ป่วยที่เข้ารับการบำบัด<_>ก็เริ่มมีจำนวนมาก<_>ซึ่งในปี<_>2566<_>มีจำนวนผู้ป่วยสะสม<_>รวม<_>195,604<_>คน<_>แบ่งเป็น<_>ผู้ป่วยสีแดง<_>12,614<_>คน<_>ผู้ป่วยสีส้ม<_>5,089<_>คน<_>ผู้ป่วยสีเหลือง<_>3,269<_>คน<_>และผู้ป่วยสีเขียว<_>174,632<_>คน<_>ส่วนผู้ป่วยรายใหม่ช่วง<_>26<_>ก.พ.-3<_>มี.ค.67<_>มีจำนวน<_>532<_>คน<_>ทำให้มีผู้ป่วยสะสมในปี<_>2567<_>แล้ว<_>จำนวน<_>46,566<_>คน<_>โดยกลุ่มผู้ป่วยส่วนใหญ่<_>ยังเป็นสีเขียว<_>จำนวนถึง<_>36,825<_>คน“<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>การบำบัดผู้ป่วยสีเขียว<_>จึงเป็นสิ่งที่สำคัญ<_>โดยขณะนี้<_>ได้ใช้ระบบ<_>cbtx<_>ชุมชนล้อมรักษ์<_>คือ<_>การให้ชุมชนเข้ามามีส่วนร่วมในการดูแลผู้ป่วยสีเขียว<_>ที่เป็นผู้ป่วยยาเสพติดอย่างเดียว<_>ไม่มีอาการทางจิตเวชร่วมด้วย<_>ซึ่งตนมองว่า<_>ควรมีทุกอำเภอ<_>จากขณะนี้<_>เริ่มต้นประมาณ<_>200<_>อำเภอ<_>กว่า<_>31<_>จังหวัด<_>แต่ด้วยสถานการณ์ผู้ป่วยสีเขียว<_>ก็ควรขยายให้ครอบคลุมทั่วประเทศ<_>ส่วนการบำบัดผู้ป่วยสีแดง<_>คือ<_>ผู้ป่วยยาเสพติดที่มีอาการทางจิตเวชร่วมด้วยและกำลังแสดงอาการอาละวาดคลุ้มคลั่ง<_>ก็ควรมีการรองรับได้ทั่วประเทศด้วย<_>เพื่อเพิ่มประสิทธิภาพในการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติดได้มากขึ้น"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ตรวจติดตามการขับเคลื่อนงานตามภารกิจสำคัญของกระทรวงมหาดไทย<_>otop<_>-<_>ผ้าไทยใส่ให้สนุก<_>-<_>mou<_>คณะสงฆ์<_>ในพื้นที่<_>อ.คำชะอี<_>เน้นย้ำ<_>ผู้ว่าฯ-นายอำเภอ<_>เป็นผู้นำบูรณาการสร้างสิ่งที่ดี", "content": ["ปลัด<_>มท.<_>ตรวจติดตามการขับเคลื่อนงานตามภารกิจสำคัญของกระทรวงมหาดไทย<_>otop<_>-<_>ผ้าไทยใส่ให้สนุก<_>-<_>mou<_>คณะสงฆ์<_>ในพื้นที่<_>อ.คำชะอี<_>เน้นย้ำ<_>ผู้ว่าฯ-นายอำเภอ<_>เป็นผู้นำบูรณาการสร้างสิ่งที่ดี", "ปลัด<_>มท.<_>ตรวจติดตามการขับเคลื่อนงานตามภารกิจสำคัญของกระทรวงมหาดไทย<_>otop<_>-<_>ผ้าไทยใส่ให้สนุก<_>-<_>mou<_>คณะสงฆ์<_>ในพื้นที่อำเภอคำชะอี<_>เน้นย้ำ<_>ผู้ว่าฯ<_>-<_>นายอำเภอ<_>เป็นผู้นำบูรณาการสร้างสิ่งที่ดีให้เกิดขึ้นกับพี่น้องประชาชนอย่างยั่งยืน", "วันนี้<_>(10<_>มี.ค.<_>67)<_>เวลา<_>14.00<_>น.<_>ที่ศูนย์โอทอป<_>บ้านซ่ง<_>อ.คำชะอี<_>จ.มุกดาหาร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>นายเธียรชัย<_>ชูกิตติวิบูลย์<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายพรรณรบ<_>เตชะมงคลาภิวัฒน์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>ลงพื้นที่เยี่ยมชมการพัฒนาผลิตภัณฑ์<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>และงานหัตถกรรมของดี<_>9<_>ตำบล<_>อำเภอคำชะอี<_>จังหวัดมุกดาหาร<_>โดยมี<_>นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>นางอัญชลี<_>กัลมาพิจิตร<_>ประธานแม่บ้านมหาดไทยจังหวัดมุกดาหาร<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้ประกอบการ<_>นักเรียน<_>และภาคีเครือข่ายในพื้นที่<_>ร่วมให้การต้อนรับและนำชม", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะ<_>ตรวจเยี่ยมและให้กำลังใจสมาชิกกลุ่ม<_>otop<_>บ้านซ่ง<_>อาทิ<_>การทำหมวกเสื่อกกของกลุ่มทอเสื่อกก<_>ตำบลบ้านค้อ<_>อำเภอคำชะอี<_>จังหวัดมุกดาหาร<_>กลุ่มสตรีเสื้อเย็บมือบ้านกกไฮ<_>กลุ่มทอผ้าบ้านม่วง<_>หมู่ที่<_>8<_>และหมู่ที่<_>11<_>ตำบลบ้านเหล่า<_>กลุ่มทอผ้าพื้นบ้านแปรรูป<_>หมู่ที่<_>5<_>ตำบลคำบก<_>กลุ่มทอผ้าพื้นเมืองหนองเอี่ยนดง<_>หมู่ที่<_>9<_>การย้อมผ้าด้วยสีธรรมชาติจากดอกช้างน้าว<_>และให้กำลังใจนักเรียนชมรม<_>to<_>be<_>number<_>one<_>โรงเรียนคำชะอีวิทยาคาร", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอชื่นชมความมุ่งมั่นตั้งใจของพี่น้องสมาชิกกลุ่ม<_>otop<_>บ้านซ่ง<_>ผู้น้อมนำแนวพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทั้งแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>และ<_>\"sustainable<_>fashion\"<_>ด้วยการออกแบบลวดลายผ้าที่มีการนำลวดลายโบราณของบรรพบุรุษมาผสมผสานต่อยอดกับแบบลายผ้าพระราชทาน<_>ทำให้ผืนผ้ามีความสวยงาม<_>ทันสมัย<_>และยังเป็นผลิตภัณฑ์ที่คำนึงถึงความยั่งยืนของสิ่งแวดล้อมของโลกใบเดียวนี้<_>ด้วยการใช้สีธรรมชาติจากดอกช้างน้าว<_>ซึ่งเป็นพันธุ์ไม้พระราชทานเพื่อปลูกเป็นมงคลแก่จังหวัดมุกดาหาร<_>และเป็นดอกไม้ประจำจังหวัดมุกดาหาร", "\"ขอให้ท่านผู้ว่าราชการจังหวัด<_>และท่านนายอำเภอ<_>เป็นผู้นำการหนุนเสริมสร้างความยั่งยืนในการประกอบอาชีพ<_>โดยเฉพาะอย่างยิ่งการน้อมนำพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>\"ผ้าไทยใส่ให้สนุก<_>และ<_>sustainable<_>fashion\"<_>สู่การขยายผลในทุกอำเภอ<_>ทุกตำบล<_>ทุกหมู่บ้าน<_>ที่พี่น้องประชาชนประกอบอาชีพการทอผ้า<_>และงานหัตถกรรมทุกชนิด<_>เพื่อทำให้พี่น้องประชาชนได้รับการบ่มเพาะประสบการณ์<_>และทักษะด้านการประกอบอาชีพ<_>ที่จะส่งผลทำให้เกิดการพัฒนากระบวนงาน<_>ทั้งในด้านของรูปแบบผลิตภัณฑ์<_>บรรจุภัณฑ์<_>ตลอดจนการใช้สีที่เป็นมิตรกับสิ่งแวดล้อม<_>และการปลูกพืชพันธุ์ไม้ที่ให้สีธรรมชาติ<_>เพื่อที่จะทำให้เกิดการพึ่งพาตนเอง<_>และเกิดการทดแทนพันธุ์พืชให้สีธรรมชาติที่ถูกนำไปใช้ในการย้อมสีผ้า<_>และประการที่สำคัญ<_>คือ<_>การถ่ายทอดไปสู่ลูกหลานเด็กและเยาวชนคนรุ่นใหม่ในพื้นที่<_>เพื่อให้พวกเขาเหล่านั้นได้เป็นกำลังสำคัญในการสืบสาน<_>รักษา<_>และต่อยอดสิ่งที่ดีงามเหล่านี้ให้คงอยู่คู่อำเภอคำชะอีตลอดไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "จากนั้น<_>เวลา<_>15.00<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะ<_>เดินทางไปยังวัดโพธิ์ศรี<_>บ้านดงภู่<_>ต.น้ำเที่ยง<_>อ.คำชะอี<_>จ.มุกดาหาร<_>โดยเป็นประธานถวายถ้วยรางวัลชนะเลิศการเส็งกลองกิ่ง<_>(จึ่ง)<_>งานบุญผะเหวดบุญเดือน<_>4<_>แด่พระครูกิตติธรรมนันท์<_>เจ้าคณะตำบลน้ำเที่ยง<_>เจ้าอาวาสวัดโพธิ์ศรี<_>เพื่อเป็นรางวัลให้กับทีมชาวบ้านที่จะเข้าแข่งขัน<_>ในระหว่างวันที่<_>29<_>-<_>31<_>มีนาคม<_>2567<_>พร้อมทั้งรับชมการแสดงฟ้อนรำ<_>\"ออนซอนชนเผ่าชาวคำชะอี\"<_>ของกลุ่มสตรี<_>5<_>ชนเผ่าในพื้นที่<_>และรับชมการสาธิตเส็งกลองกิ่ง<_>ระหว่างชุมชนบ้านดงภู่<_>หมู่ที่<_>5<_>กับหมู่ที่<_>11<_>และร่วมเส็งกลองกิ่ง<_>กับนายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>และเยี่ยมชมโครงการกุฏิชีวาภิบาล<_>ศูนย์ดูแลสุขภาพพระสงฆ์", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอกราบอนุโมทนาสาธุการพระเดชพระคุณ<_>พระครูกิตติธรรมนันท์<_>เจ้าคณะตำบลน้ำเที่ยง<_>เจ้าอาวาสวัดโพธิ์ศรี<_>ผู้เป็นหลักชัยของพี่น้องสาธุชนตำบลน้ำเที่ยงแห่งนี้<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>\"กลองกิ่ง\"<_>ซึ่งเป็นมรดกภูมิปัญญาทางวัฒนธรรม<_>เป็นกลองที่อยู่คู่ชีวิตของกลุ่มชาติพันธุ์ในพื้นที่อำเภอคำชะอีมายาวนาน<_>ตั้งแต่สมัยบรรพบุรุษ<_>ทั้งกลุ่มชาติพันธุ์ผู้ไท<_>ไทกะเลิง<_>ย้อ<_>ข่า<_>และชาวไทยอิสาน<_>ในงานประเพณีฮีต<_>12<_>หรือเทศกาลต่าง<_>ๆ<_>เช่น<_>บุญผะเหวด<_>บุญบั้งไฟ<_>บุญแข่งเรือ<_>งานบุญ<_>งานบวช<_>งานแต่งงาน<_>แห่กัณฑ์หลอน<_>บุญกฐิน<_>พิธีสืบชะตา<_>โดยเชื่อกันว่าเสียงของกลองจะดังไปถึงพญาแถน<_>เมื่อพญาแถนได้ยินเสียงกลองกิ่งเป็นสัญญาณให้ฝนตกต้องตามฤดูกาล<_>และยังเชื่อกันว่าความดังของเสียงกลองกิ่งจะดังถึงผีสางเทวดาให้รับรู้แทนคำพูดของมนุษย์<_>ส่วนด้านความสัมพันธ์กับสังคม<_>ผู้ที่เกี่ยวข้องกับการทำกลองส่วนใหญ่จะมีมนุษย์สัมพันธ์ดี<_>มีน้ำใจ<_>รู้จักช่วยเหลือเพื่อนมนุษย์และสังคม<_>หากเป็นผู้ตีกลองก็มักจะเป็นผู้ที่มีสุขภาพแข็งแรง<_>สมบูรณ์<_>นิสัยร่าเริง<_>รู้จักให้อภัยผู้อื่น<_>สำหรับช่างทำกลองเป็นผู้มีภูมิปัญญา<_>ใช้ความสามารถและเทคนิคต่าง<_>ๆ<_>สร้างสรรค์<_>ประดิษฐ์ตกแต่งวัสดุ<_>ทำให้เกิดเสียงเพื่อเป็นสัญญาณต่าง<_>ๆ<_>ตลอดจนถึงการขับเคลื่อนโครงการกุฏิชีวาภิบาล<_>ศูนย์ดูแลสุขภาพพระสงฆ์<_>ที่เป็นสถานที่ที่มีคุณประโยชน์ในการดูแลรักษาพระภิกษุสงฆ์ผู้อาพาธในขั้นปฐมภูมิ<_>โดยมีคุณหมอ<_>พยาบาล<_>นักวิชาการสาธารณสุข<_>มาร่วมเป็นภาคีเครือข่ายในการดูแลสงเคราะห์พระภิกษุสงฆ์ผู้อาพาธ<_>ภายใต้การนำของท่านนายอำเภอคำชะอี<_>และในพื้นที่บริเวณวัดแห่งนี้ยังสอดคล้องกับแนวทางขับเคลื่อนตามบันทึกข้อตกลงโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>ที่ได้ถูกจัดทำขึ้นระหว่างกระทรวงมหาดไทยและเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>ประธานฝ่ายสาธารณูปการ<_>เพื่อมุ่งสร้างวินัยของผู้คนและคณะสงฆ์<_>ร่วมดูแลศาสนสถานให้ถูกสุขลักษณะในลักษณะ<_>5ส<_>มีความเป็นระเบียบเรียบร้อย<_>ความสะอาดสะอ้าน<_>เป็น<_>“รมณียสถาน”<_>ของคนในชุมชน", "พระครูกิตติธรรมนันท์<_>เจ้าคณะตำบลน้ำเที่ยง<_>เจ้าอาวาสวัดโพธิ์ศรี<_>กล่าวว่า<_>การเส็งกลองกิ่งเป็นการละเล่นพื้นบ้าน<_>ซึ่งกลองกิ่งหรือกลองเส็ง<_>เป็นกลองประเพณีที่มีมาแต่โบราณ<_>ลักษณะการนำไปใช้จะใช้ในงานประเพณีต่าง<_>ๆ<_>ที่แตกต่างกันไปตามวัตถุประสงค์ของประเพณีนั้น<_>ๆ<_>แต่ที่เหมือนกัน<_>คือ<_>กลองกิ่งเป็นกลองที่ใช้ในการแข่งขันความดัง<_>เรียกว่า<_>การเส็งกลอง<_>เป็นการตีด้วยไม้<_>หน้ากลองขึงด้วยหนังควายหรือหนังวัว<_>ตัวกลองทำด้วยไม้เนื้อแข็ง<_>เช่น<_>ไม้มะหาด<_>ไม้ประดู่<_>ไม้พะยุง<_>เป็นกลองขนาดใหญ่<_>และมีน้ำหนักมาก<_>ยากต่อการเคลื่อนย้าย<_>ต้องใช้พละกำลังอย่างมากในการบรรเลง<_>โดยลักษณะของกลองกิ่งเป็นกลอง<_>2<_>หน้า<_>ทำให้เกิดเสียงด้วยการตีด้วยไม้<_>ตัวกลองมีรูปร่างปากกว้างก้นแคบ<_>โดยหน้ากว้าง<_>เรียกว่า<_>หน้าใหญ่<_>ส่วนก้นที่แคบเรียกว่า<_>หน้าน้อย<_>ซึ่งกลองกิ่ง<_>1<_>ชุด<_>ประกอบด้วย<_>กลอง<_>2<_>ใบที่มีขนาดเท่ากัน", "ต่อมาในเวลา<_>15.40<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะ<_>เดินทางเยี่ยมชมครัวเรือนตัวอย่างผู้น้อมนำแนวพระราชดำริการเสริมสร้างความมั่นคงด้านอาหารของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>ของนางประภาศรี<_>พรทอง<_>หมู่<_>1<_>บ้านดอนสวรรค์<_>ตำบลน้ำเที่ยง<_>ซึ่งได้แปลงพื้นที่บริเวณโดยรอบบ้านให้กลายเป็นสวนพืชผักสวนครัวและพืชสมุนไพรนานาชนิด<_>โดยในแต่ละวันจะมีการเก็บเกี่ยวผลผลิตในบริเวณแปลงพืชผักสวนครัวและพืชสมุนไพร<_>มาใช้ประกอบอาหารในครัวเรือน<_>และยังมีพืชผักสวนครัวที่เหลือมาแบ่งปันให้กับเพื่อนบ้านและสมาชิกในชุมชน<_>ทำให้เกิดพลังความรักความสามัคคี<_>ความผูกพัน<_>ความเอื้อเฟื้อเผื่อแผ่<_>มาอย่างต่อเนื่อง", "จากนั้นในเวลา<_>16.30<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะ<_>เดินทางไปสักการะพระบรมสารีริกธาตุ<_>ณ<_>พิพิธภัณฑ์หลวงปู่จาม<_>ซึ่งตั้งอยู่ภายในวัดป่าวิเวกวัฒนาราม<_>พร้อมมอบแนวทางการขับเคลื่อนโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>-<_>หมู่บ้านศีลธรรม<_>และกิจกรรมสังฆสงเคราะห์ของคณะสงฆ์อำเภอคำชะอี<_>โดยคณะสงฆ์ธรรมยุต<_>-<_>มหานิกาย<_>และฆราวาส<_>ร่วมเจริญสามัคคีรสธรรมร่วมกันตามหลัก<_>บวร<_>ราช<_>พลัง<_>นำโดย<_>พระครูวิเวกธรรมธารี<_>เจ้าอาวาสวัดป่าวิเวกวัฒนาราม<_>พร้อมทั้งมอบเมล็ดพันธุ์ผักแก่ภาคีเครือข่ายนำไปขยายผลในพื้นที่หมู่บ้าน/ชุมชน<_>สถานศึกษา<_>และครัวเรือนต่าง<_>ๆ<_>และมอบถุงยังชีพของแม่บ้านมหาดไทยจังหวัดมุกดาหาร<_>แก่พี่น้องประชาชนกลุ่มเป้าหมาย<_>20<_>ครัวเรือน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยให้ความสำคัญกับ<_>\"ภาคีเครือข่ายภาคผู้นำศาสนา\"<_>โดยได้จัดทำบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ร่วมกับมหาเถรสมาคม<_>3<_>ฉบับ<_>ได้แก่<_>1)<_>โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>โดยเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>ประธานฝ่ายสาธารณูปการ<_>เป็นโครงการที่มุ่งสร้างวินัยของผู้คนและคณะสงฆ์<_>ให้ร่วมดูแลเรื่องของศาสนสถานและบ้านเรือนให้ถูกสุขลักษณะในลักษณะ<_>5ส<_>เช่น<_>ร่วมกันทำให้วัดมีส้วมสาธารณะ<_>และทำให้สถานที่ต่าง<_>ๆ<_>ของวัดถูกสุขลักษณะ<_>มีความเป็นระเบียบเรียบร้อย<_>ความสะอาดสะอ้าน<_>เป็น<_>“รมณียสถาน”<_>ของประชาชนในชุมชน<_>2)<_>โครงการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>โดยเจ้าประคุณสมเด็จพระมหาธีราจารย์<_>เจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหาร<_>ประธานฝ่ายสาธารณสงเคราะห์<_>โดยมีพระเถระนำผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>และทีมงานไปสงเคราะห์ญาติโยม<_>ให้ได้มีปัจจัย<_>4<_>ในการดำรงชีวิต<_>และส่งผลดีกับสุขภาพจิตของผู้คน<_>คือ<_>ทำให้คนอยู่ในศีลในธรรม<_>และ<_>3)<_>โครงการหมู่บ้านรักษาศีล<_>5<_>โดยเจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>ประธานโครงการสร้างความปรองดองสมานฉันท์<_>โดยใช้หลักธรรมทางพระพุทธศาสนา<_>\"หมู่บ้านรักษาศีล<_>5\"<_>ด้วยการรณรงค์ให้ไม่กินเหล้า<_>ไม่สูบบุหรี่<_>ไม่ยุ่งเกี่ยวกับยาเสพติด<_>ไม่ผิดศีลธรรมของศาสนา<_>พร้อมทั้งเชื้อเชิญผู้นำภาคศาสนาอื่น<_>ๆ<_>มาเป็นภาคีเครือข่าย<_>ด้วย<_>“ทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน”<_>ที่มีนายอำเภอทุกอำเภอเป็นผู้นำในการบูรณาการระดับอำเภอ<_>และปลัดอำเภอเป็นผู้นำการบูรณาการระดับตำบล<_>ต้องมี<_>“ทีมพระ”<_>ลุกขึ้นมายืนเคียงข้างฝ่ายปกครอง<_>กำหนด<_>\"พระผู้รับผิดชอบประจำตำบล\"<_>ตามแนวทาง<_>“1<_>พระสังฆาธิการ<_>1<_>ภาคราชการประจำตำบล<_>ทุกตำบล”", "พระครูวิเวกธรรมธารี<_>เจ้าอาวาสวัดป่าวิเวกวัฒนาราม<_>กล่าวว่า<_>คณะสงฆ์อำเภอคำชะอี<_>ยึดหลักสามัคคีธรรมรสและบูรณาการทำงานร่วมกันของแต่ละหมู่บ้าน<_>ตามหลักการขนบธรรมเนียมประเพณีที่มีมาแต่โบราณร่วมประสานกับแนวทางใหม่<_>โดยยึดหลักพระธรรมพระวินัย<_>อาศัยภูมิพื้นความศรัทธา<_>ความเชื่อ<_>ความเคารพนับถือของแต่ละชุมชน<_>มาเป็นหลักการในการดำเนินการเผยแผ่ระดับชุมชน/หมู่บ้าน<_>ในด้านการเผยแผ่ระดับที่สูงขึ้นยึดหลักการตามแนวทางมหาเถรสมาคม<_>สำหรับในด้านสาธารณูปการ<_>มุ่งจัดการการศาสนสมบัติ<_>การศาสนวัตถุ<_>ทั้งพระพุทธรูปศิลปะพื้นบ้านพื้นถิ่นอีสาน<_>บูรณะปฏิสังขรณ์เสนาสนะตามกำลังทรัพย์<_>กำลังศรัทธา<_>และภาวะเร่งด่วน<_>โดยได้รับการสนับสนุนเพิ่มเสริมจากทางราชการ<_>และรายได้ของวัด<_>เช่น<_>กฐิน<_>ผ้าป่า<_>นอกจากนี้<_>คณะสงฆ์ยังได้มีการช่วยเหลือเกื้อกูลบรรเทาสาธารณภัยเมื่อประสบภัย<_>เช่น<_>พายุ<_>น้ำท่วม<_>ไฟไหม้<_>โดยคำนึงถึงศาสนวัตถุ<_>เสนาสนะ<_>และเครื่องประกอบเสนาสนะ<_>อันเป็นส่วนแห่งสาธารณูปโภค<_>ในรูปแบบโครงการต่าง<_>ๆ<_>ที่กระตุ้นเตือนให้รักษาสมบัติของพระพุทธศาสนา", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.เกรียง<_>ร่วมแห่และสักการะพระบรมสารีริกธาตุ<_>พระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>จากพิพิธภัณฑสถานแห่งชาติอินเดีย<_>ที่เคลื่อนย้ายจากหอคำหลวง<_>จ.เชียงใหม่<_>มาถึง<_>จ.อุบลราชธานี", "content": ["รมช.เกรียง<_>ร่วมแห่และสักการะพระบรมสารีริกธาตุ<_>พระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>จากพิพิธภัณฑสถานแห่งชาติอินเดีย<_>ที่เคลื่อนย้ายจากหอคำหลวง<_>จ.เชียงใหม่<_>มาถึง<_>จ.อุบลราชธานี", "รมช.เกรียง<_>ร่วมแห่และสักการะพระบรมสารีริกธาตุ<_>พระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>จากพิพิธภัณฑสถานแห่งชาติอินเดีย<_>ที่เคลื่อนย้ายมาจากหอคำหลวง<_>อุทยานหลวงราชพฤกษ์<_>จ.เชียงใหม่<_>และมาถึงจังหวัดอุบลราชธานี", "วันนี้<_>(10<_>มี.ค.<_>67)<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.ธนันท์วรุตม์<_>ลิ้มทรงพรต<_>คณะที่ปรึกษาและโฆษกรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมคณะฯ<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>ผู้แทนจากสาธารณรัฐอินเดีย<_>และเจ้าหน้าที่จากภาคส่วนต่าง<_>ๆ<_>ร่วมขบวนอัญเชิญพระบรมสารีริกธาตุ<_>และพระอรหันตธาตุ<_>ของพระสารีบุตรและพระโมคคัลลานะ<_>ตามโครงการธรรมยาตรา<_>พระบรมสารีริกธาตุจากมหานทีคงคาสู่ลุ่มน้ำโขง<_>จากอินเดีย<_>ที่เคลื่อนมาจากศาลหลักเมืองอุบลราชธานี<_>ตามเส้นทางถนนสายรองมายังวัดมหาวนาราม", "จากนั้นได้มีการอัญเชิญขึ้นสู่มณฑปที่ประดิษฐานภายในพระวิหารพระเจ้าใหญ่อินแปลง<_>วัดมหาวนาราม<_>อ.เมือง<_>จ.อุบลราชธานี<_>เพื่อให้พุทธศาสนิกชนในจังหวัดอุบลราชธานี<_>และพุทธศาสนิกชนในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>และประเทศเพื่อนบ้าน<_>ได้ร่วมสักการะครั้งหนึ่งในชีวิต<_>ในระหว่างวันที่<_>10<_>-13<_>มีนาคม<_>2567<_>ตั้งแต่เวลา<_>09.00<_>-20.00<_>น.<_>เพื่อความเป็นสิริมงคลแก่ชีวิตสืบไป", "ทั้งนี้<_>กิจกรรมดังกล่าวจัดขึ้นเพื่อร่วมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>และเพื่อเป็นการส่งเสริมการเผยแผ่พระพุทธศาสนา<_>และเสริมสร้างความสัมพันธ์ที่ดีทั้งสองประเทศ"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>สั่ง<_>ปิดป่า<_>-<_>ยกระดับคุมเข้มจุดความร้อน<_>17<_>จังหวัดภาคเหนือ<_>แก้ไขปัญหาฝุ่น<_>pm2.5", "content": ["“พัชรวาท”<_>สั่ง<_>ปิดป่า<_>-<_>ยกระดับคุมเข้มจุดความร้อน<_>17<_>จังหวัดภาคเหนือ<_>แก้ไขปัญหาฝุ่น<_>pm2.5", "วันที่<_>10<_>มีนาคม<_>2567<_>เวลา<_>09.30<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานการประชุม<_>ผ่านระบบ<_>vdo<_>conference<_>ติดตามการแก้ไขปัญหาฝุ่น<_>pm2.5<_>ในพื้นที่ภาคเหนือ<_>ร่วมกับ<_>17<_>จังหวัดภาคเหนือ<_>พร้อมด้วยหน่วยงานในระดับพื้นที่ของกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>และกรมป่าไม้<_>โดยมี<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมด้วยผู้บริหารระดับสูงหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>301<_>ชั้น<_>3<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>สั่งการยกระดับมาตรการที่เข้มงวด<_>ปรับรูปแบบ<_>การจัดกำลังดับไฟป่า<_>“ปิดป่า”<_>ห้ามบุคคลเข้าพื้นที่ป่าอนุรักษ์<_>และป่าสงวนแห่งชาติในพื้นที่สถานการณ์รุนแรง<_>บังคับใช้กฎหมายกับผู้กระทำผิดอย่างเด็ดขาด<_>เน้นย้ำให้ทุกหน่วยงานปฏิบัติการด้วยความ<_>“แม่นยำ<_>รวดเร็ว<_>ทันท่วงที<_>มีประสิทธิภาพ”<_>ตามข้อห่วงใยของรัฐบาล<_>เพื่อแก้ไขปัญหาสถานการณ์ฝุ่นละอองในพื้นที่ภาคเหนือโดยเฉพาะจังหวัด", "ริมชายแดนที่มีค่าค่อนข้างสูงในช่วงที่ผ่านมา", "พล.ต.อ.พัชรวาท<_>กล่าวว่า<_>จากสถานการณ์ไฟป่าที่ทวีความรุนแรงขึ้นในช่วงที่ผ่านมา<_>ขอให้ทุกหน่วยงานนำมาตรการแก้ไขปัญหาฝุ่นละออง<_>pm2.5<_>ในช่วงสถานการณ์วิกฤต<_>ไปปฏิบัติอย่างเร่งด่วน<_>โดยควบคุมกำกับดูแลการจัดการไฟในพื้นที่ป่า<_>โดยเฉพาะพื้นที่มุ่งเป้า<_>11<_>ป่าอนุรักษ์<_>และ<_>10<_>ป่าสงวนฯ<_>รวมถึงพื้นที่เกษตรเผาไหม้ซ้ำซากในพื้นที่สูง<_>และในพื้นที่ราบของ<_>17<_>จังหวัดภาคเหนือ<_>ใน<_>6<_>มาตรการสำคัญ<_>คือ<_>1)<_>ปรับรูปแบบ<_>การจัดกำลังดับไฟป่า<_>ด้วยยุทธวิธี<_>ผสมผสานทั้งการตรึงพื้นที่ด้วยจุดเฝ้าระวัง<_>และการลาดตระเวน<_>การส่งกำลังและดับไฟโดยอากาศยาน<_>เข้าถึงไฟให้เร็ว<_>ควบคุมไม่ให้ขยายวงกว้าง<_>คุมแนวไฟและดับให้สนิท<_>โดยให้วอร์รูมบัญชาการชุดปฏิบัติการดับไฟป่าตลอดเวลาที่มีการเข้าพื้นที่<_>2)<_>ติดตามสถานการณ์จุดความร้อน<_>สนธิกำลังพลทั้งฝ่ายทหาร<_>ฝ่ายปกครอง<_>และเครือข่าย<_>ทั้งระดับภาคพื้นและอากาศยาน<_>ลาดตะเวน<_>เฝ้าระวัง<_>อย่างเข้มข้น<_>เมื่อพบต้องเร่งเข้าปฏิบัติการควบคุมสถานการณ์โดยทันที<_>แต่ต้องให้ความสำคัญกับความปลอดภัยของเจ้าหน้าที่<_>และงดการใช้อาสาสมัครที่ไม่ได้รับการฝึกปฏิบัติ", "เพื่อหลีกเลี่ยงการสูญเสีย<_>3)<_>สนับสนุนและบูรณาการทำงานอย่างเต็มที่เป็นหนึ่งเดียว<_>กับศูนย์ปฏิบัติการระดับจังหวัดที่มี", "ผู้ว่าราชการจังหวัดเป็นศูนย์กลาง<_>4)<_>“ปิดป่า”<_>ห้ามมิให้บุคคลเข้าไปในพื้นที่ป่าอนุรักษ์<_>และป่าสงวนแห่งชาติในพื้นที่สถานการณ์รุนแรง<_>บังคับใช้กฎหมายกับผู้กระทำผิดอย่างเด็ดขาด<_>ยกระดับการจับกุมดำเนินคดีกับผู้ลักลอบจุดไฟเผาป่า<_>5)<_>พื้นที่เกษตร<_>ต้องติดตามเฝ้าระวังประสานงานกับฝ่ายปกครองอย่างใกล้ชิด<_>เพื่อลดและควบคุมไม่ให้เกิดการเผาและหากเกิดต้องควบคุมให้ได้โดยเร็ว<_>และ<_>6)<_>สื่อสาร<_>แจ้งเตือนสถานการณ์ฝุ่นละอองอย่างทั่วถึง<_>ทันท่วงทีเพื่อให้ประชาชนรับทราบข้อมูลที่รวดเร็ว<_>ถูกต้อง<_>สร้างความรู้<_>ทำความเข้าใจกับประชาชนให้ปฏิบัติตนตามคำแนะนำที่ถูกต้องเหมาะสม<_>เน้นย้ำให้ทุกหน่วยงานปฏิบัติการด้วยความ<_>“แม่นยำ<_>รวดเร็ว<_>ทันท่วงที<_>มีประสิทธิภาพ”<_>คำนึงถึง<_>ความปลอดภัย<_>และสุดท้ายขอขอบคุณทุกท่านที่ทำงานด้วยความเหน็ดเหนื่อยเพื่อพี่น้องประชาชน", "นอกจากนี้<_>ยังได้มอบหมายให้<_>นายจตุพร<_>ปลัดกระทรวงฯ<_>เร่งประสานงานกับประเทศเพื่อนบ้านทั้งกัมพูชา<_>เมียนมาร์<_>และลาว<_>เพื่อแก้ไขปัญหาหมอกควันข้ามแดน<_>ผ่านกลไกความมั่นคงและความสัมพันธ์ระดับชายแดน<_>โดยได้มีการยกระดับการหารือร่วมกับกัมพูชา<_>เมื่อวันที่<_>8<_>มีนาคม<_>2567<_>เพื่อจัดตั้ง<_>hotline<_>ระหว่าง<_>2<_>ประเทศ<_>และมีกำหนดจัดประชุมเชิงปฏิบัติการร่วมกันภายในช่วงเดือนเมษายนนี้<_>สำหรับประเทศเมียนมาร์<_>อยู่ระหว่างการเจรจาโดยใช้กลไกคณะกรรมการชายแดนระดับผู้บัญชาการทหารสูงสุด<_>พร้อมทั้งให้ประสานความร่วมมือกับทุกภาคส่วน<_>รวมถึงการดึงภาคเอกชนเข้ามาร่วมกับภาครัฐ<_>ผ่านความร่วมมือกับ<_>boi<_>ในการให้สิทธิประโยชน์กับภาคเอกชนที่เข้ามาร่วมสนับสนุนการจัดการป่าเพื่อลดปัญหาฝุ่นละออง<_>pm2.5<_>อย่างยั่งยืนด้วย"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทยเปิดงาน<_>“โฮมเหง้าเผ่าผู้ไทย<_>ไหว้พระไกรสรราชเมืองหนองสูง<_>ประจำปี<_>2567”<_>และงาน<_>“วันผู้ไทโลก<_>เท่อที่<_>13”<_>ชื่นชมและเป็นกำลังใจให้ชาวผู้ไทได้ร่วมสืบสาน<_>รักษา<_>และต่อยอด", "content": ["ปลัดมหาดไทยเปิดงาน<_>“โฮมเหง้าเผ่าผู้ไทย<_>ไหว้พระไกรสรราชเมืองหนองสูง<_>ประจำปี<_>2567”<_>และงาน<_>“วันผู้ไทโลก<_>เท่อที่<_>13”<_>ชื่นชมและเป็นกำลังใจให้ชาวผู้ไทได้ร่วมสืบสาน<_>รักษา<_>และต่อยอด", "ปลัด<_>มท.<_>เปิดงาน<_>“โฮมเหง้าเผ่าผู้ไทย<_>ไหว้พระไกรสรราชเมืองหนองสูง<_>ประจำปี<_>2567”<_>และงาน<_>“วันผู้ไทโลก<_>เท่อที่<_>13”<_>ชื่นชมและเป็นกำลังใจให้ชาวผู้ไทได้ร่วมสืบสาน<_>รักษา<_>และต่อยอด<_>จิตใจอันดีงาม<_>ความรักสามัคคี<_>ร่วมกันถ่ายทอดสิ่งที่ดีจากรุ่นสู่รุ่นอย่างยั่งยืน", "ปลัดมหาดไทยเปิดงาน<_>“โฮมเหง้าเผ่าผู้ไทย<_>ไหว้พระไกรสรราชเมืองหนองสูง<_>ประจำปี<_>2567”<_>และงาน<_>“วันผู้ไทโลก<_>เท่อที่<_>13”<_>ชื่นชมและเป็นกำลังใจให้ชาวผู้ไทได้ร่วมสืบสาน<_>รักษา<_>และต่อยอด<_>จิตใจอันดีงาม<_>ความรักสามัคคี<_>ร่วมกันถ่ายทอดสิ่งที่ดีจากรุ่นสู่รุ่นอย่างยั่งยืนตลอดไป", "เมื่อวันที่<_>10<_>มี.ค.<_>67<_>เวลา<_>19.30<_>น.<_>ที่บริเวณริมหนองน้ำสาธารณะหนองสูง<_>อำเภอหนองสูง<_>จังหวัดมุกดาหาร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดงาน<_>“โฮมเหง้าเผ่าผู้ไทย<_>ไหว้พระไกรสรราชเมืองหนองสูง<_>ประจำปี<_>2567”<_>และงาน<_>“วันผู้ไทโลก<_>เท่อที่<_>13”<_>โดยมี<_>นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>นางอัญชลี<_>กัลมาพิจิตร<_>ประธานแม่บ้านมหาดไทยจังหวัดมุกดาหาร<_>ท่านคำพัน<_>อั่นลาวัน<_>เอกอัครราชทูตแห่งสาธารณรัฐประชาธิปไตยประชาชนลาวประจำประเทศไทย<_>ท่านสมสัก<_>วิไลทอน<_>กงสุลใหญ่แห่งสาธารณรัฐประชาธิปไตยประชาชนลาว<_>ณ<_>ขอนแก่น<_>หัวหน้าส่วนราชการ<_>สมาชิกสภาผู้แทนราษฎร<_>พันตำรวจโท<_>ดร.จิตต์<_>ศรีโยหะ<_>มุกดาธนพงศ์<_>นายกองค์การบริหารส่วนจังหวัดมุกดาหาร<_>ดร.วิทยา<_>อินาลา<_>นายกสมาคมผู้ไทโลก<_>ภาคีเครือข่าย<_>และประชาชนเชื้อสายภูไทจากประเทศเวียดนาม<_>สปป.ลาว<_>และจังหวัดต่าง<_>ๆ<_>ในประเทศไทยกว่า<_>2,000<_>คน<_>ร่วมงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ตนรู้สึกตื่นตาตื่นใจเป็นอย่างมากกับการมาชุมนุมพร้อมกันของชาวผู้ไท<_>(ภูไท)<_>ในวันผู้ไทโลก<_>โดยมีพี่น้องชาวอำเภอหนองสูง<_>จังหวัดมุกดาหาร<_>ภายใต้การนำของท่านผู้ว่าราชการจังหวัดมุกดาหาร<_>ได้ช่วยกันเป็นเจ้าบ้านในการต้อนรับชาวภูไทจากประเทศต่าง<_>ๆ<_>ทั่วโลก<_>และต้อนรับแขกเหรื่อจากทั่วทุกสารทิศ<_>ซึ่งทุกคนต่างมีใบหน้ายิ้มแย้มแจ่มใสและมีความสุข<_>แสดงให้เห็นถึงสิ่งที่สำคัญที่สุด<_>คือ<_>พวกเราโชคดีที่แม้ว่าตามตำนานเมื่อ<_>180<_>ปีที่แล้ว<_>พวกเราจะต้องอพยพทิ้งถิ่นฐานเพราะศึกสงคราม<_>แต่พวกเราได้มาอยู่ใต้ร่มพระบรมโพธิสมภารแห่งองค์พระบาทสมเด็จพระเจ้าอยู่หัวผู้ทรงพระคุณอันประเสริฐในประเทศไทย", "\"วันนี้ตนและคณะผู้บริหารกระทรวงมหาดไทยได้มีโอกาสมาอยู่ท่ามกลางพี่น้องชาวผู้ไทจากทั่วทุกสารทิศที่มาชุมนุมกันด้วยความกตัญญูกตเวทีต่อบรรพบุรุษ<_>และมีจุดมุ่งหมายเดียวกัน<_>คือ<_>การสร้างความรักความสามัคคีในชาติพันธุ์ของผู้ไท<_>และยิ่งเป็นที่น่าประทับใจที่พวกเราทุกคนได้ช่วยกันสร้างครอบครัว<_>สร้างฐานะ<_>สร้างรากฐานของชีวิตไว้ให้ตนเองและลูกหลาน<_>และที่สำคัญที่สุดที่หาได้ยากในประเทศนี้และโลกนี้<_>คือ<_>ชาวผู้ไทไม่ลืมรากเหง้า<_>ชาวผู้ไทยังมีโฮมเหง้า<_>เกิดการสืบทอดวัฒนธรรมอันดีงามของชาวผู้ไท<_>เฉกเช่นเด็กตัวน้อย<_>ๆ<_>อายุ<_>7<_>ขวบที่มาร่วมรำในวันนี้ก็ยังได้รับการถ่ายทอดสิ่งที่ดี<_>สิ่งเหล่านี้คือความสุขที่เราได้เห็นลูกหลานของเราไม่ทิ้งสิ่งที่เป็นรากเหง้า<_>อันเป็นสิ่งสำคัญที่รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีความประสงค์อยากจะให้ประเพณีวัฒนธรรมสิ่งที่ดีงามที่เป็นอัตลักษณ์ของแต่ละตำบล<_>แต่ละหมู่บ้าน<_>แต่ละชุมชน<_>กลายเป็นสิ่งที่ใช้ขับเคลื่อนดึงดูดให้เกิดการท่องเที่ยว<_>ให้เกิดการแลกเปลี่ยนประเพณีวัฒนธรรม<_>หรือที่เราเรียกว่า<_>soft<_>power<_>ซึ่งจังหวัดมุกดาหารถือว่าโชคดีเพราะชาวผู้ไทช่วยทำให้นโยบายรัฐบาลนี้สามารถขับเคลื่อนไปได้ก่อนคนอื่น<_>เพราะ<_>180<_>ปีที่ผ่านมาพวกเรายังช่วยกันรักษาความสามัคคีของหมู่คณะไว้ได้<_>สะท้อนจากการที่เราสามารถเชิญชาวผู้ไทจาก<_>สปป.ลาว<_>ประเทศเวียดนาม<_>และท่านนายกสมาคมผู้ไทโลกยังเน้นย้ำว่า<_>ต่อไปจะเชิญมาจากทั่วโลก<_>เพราะชาวผู้ไทกระจัดกระจายไปตั้งถิ่นฐานอยู่ในประเทศต่าง<_>ๆ<_>เยอะ<_>และที่สำคัญที่สุดการรวมตัวนี้จะช่วยทำให้เกิดแรงดึงดูด<_>ยิ่งกว่าคำว่าบุพเพสันนิวาส<_>ยิ่งกว่าแม่เหล็กที่ดึงดูดใจให้เราที่ไม่ใช่เชื้อสายชาวผู้ไทได้มาเยี่ยม<_>มาเที่ยว<_>มาให้กำลังใจ<_>และมารับสิ่งที่ดี<_>ๆ<_>ไป<_>ทั้งมิติด้านอาหาร<_>ขนบธรรมเนียม<_>ประเพณี<_>ศิลปวัฒนธรรม<_>เป็นต้น\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเป็นกำลังใจให้พวกเราได้ช่วยกันอนุรักษ์<_>รักษา<_>สืบทอด<_>ไปยังลูกหลานเพื่อให้ชาวผู้ไทเป็นอมตะอยู่ชั่วนิรันดร์กาล<_>และขอเป็นกำลังใจให้สมาคมผู้ไทโลกได้ทำให้ชาวผู้ไทช่วยกันสืบสาน<_>รักษา<_>และต่อยอด<_>จิตใจอันดีงามของชาวผู้ไทที่รักสามัคคีและเป็นผู้มีจิตใจดีงาม<_>และมีของดี<_>ๆ<_>มากมาย<_>โดยเฉพาะอย่างยิ่งความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>ความเลื่อมในศรัทธาในบวรพระพุทธศาสนาและทุกศาสนา<_>ดูแลสถาบันครอบครัวให้มีความสุข<_>มีลูก<_>มีหลาน<_>มีการถ่ายทอดสิ่งที่ดีจากรุ่นสู่รุ่นตลอดไปอย่างยั่งยืน", "ด้าน<_>นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>กล่าวว่า<_>อำเภอหนองสูงเป็นอำเภอที่มีประวัติความเป็นมาอันยาวนาน<_>ซึ่ง<_>\"ชนเผ่าผู้ไท\"<_>มีถิ่นกำเนิดดั้งเดิมอยู่บริเวณเมืองแถง<_>หรือเมืองเดียนเบียนฟู<_>ประเทศเวียดนาม<_>ต่อมาได้อพยพมาอยู่เมืองวัง<_>เมืองคำอ้อ<_>แขวงสะหวันนะเขต<_>สปป.ลาว<_>กระทั่งสมัยของพระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัวแห่งกรุงรัตนโกสินทร์<_>ท้าวศรีหะนาม<_>เจ้าเมืองคำอ้อ<_>ได้นำผู้คนอพยพข้ามแม่น้ำโขงมาอยู่ประเทศไทย<_>เจ้าเมืองมุกดาหารได้อนุญาตให้ตั้งถิ่นฐานอยู่ดงบังอี่<_>และตั้ง<_>“เมืองหนองสูง”<_>ตรงกับวันที่<_>9<_>สิงหาคม<_>2387<_>โดยมีสารตราตั้งเมืองและเจ้าเมือง<_>โดยตั้งท้าวสีหะนามเป็นเจ้าเมืองหนองสูง<_>ชื่อ<_>“พระไกรสรราช”<_>ขึ้นกับเมืองมุกดาหาร<_>ดังนั้น<_>จนถึงวันนี้เมืองหนองสูงได้ก่อตั้งมาแล้ว<_>180<_>ปี<_>ซึ่งปัจจุบันชาวอำเภอหนองสูงได้มีรูปปั้นอนุสาวรีย์พระไกรสรราชเพื่อเคารพสักการะ<_>กราบไหว้<_>2<_>แห่ง<_>คือ<_>บริเวณริมหนองน้ำหนองสูง<_>และริมถนนหลวงหน้าที่ว่าการอำเภอหนองสูง<_>ในช่วงเดือนมีนาคมของทุกปีอำเภอหนองสูงจึงได้กำหนดจัดงานประจำปีของอำเภอขึ้น<_>ในชื่อว่า<_>“งานโฮมเหง้าเผ่าผู้ไทย<_>ไหว้พระไกรสรราชเมืองหนองสูง”<_>และปีนี้เป็นปีสำคัญที่ทางสมาคมผู้ไทกำหนดจัดงาน<_>“วันผู้ไทโลกเท่อที่<_>13”<_>ในปี<_>2567<_>โดยเวียนมาจัด<_>ณ<_>อำเภอหนองสูง<_>จังหวัดมุกดาหาร<_>ทั้งนี้<_>มีพี่น้องชาวผู้ไทจาก<_>10<_>จังหวัด<_>ประกอบด้วย<_>จังหวัดมุกดาหาร<_>นครพนม<_>กาฬสินธุ์<_>สกลนคร<_>ร้อยเอ็ด<_>บึงกาฬ<_>อุดรธานี<_>อุบลราชธานี<_>อำนาจเจริญ<_>จังหวัดยโสธร<_>และจาก<_>2<_>ประเทศ<_>คือ<_>เวียดนาม<_>และ<_>สปป.ลาว<_>ร่วมกับพี่น้อง<_>6<_>ตำบลของอำเภอหนองสูง<_>กำหนดจัดงานในระหว่างวันที่<_>9<_>–<_>10<_>มีนาคม<_>2567", "\"การจัดงาน<_>“โฮมเหง้าเผ่าผู้ไทย<_>ไหว้พระไกรสรราชเมืองหนองสูง<_>ประจำปี<_>2567”<_>และงาน<_>“วันผู้ไทโลก<_>เท่อที่<_>13”<_>มีวัตถุประสงค์<_>คือ<_>1)<_>เพื่อยกย่อง<_>เชิดชูเกียรติเจ้าเมืองผู้ก่อตั้งเมืองหนองสูง<_>ชื่อว่า<_>“พระไกรสรราช”<_>2)<_>เพื่อเสริมสร้างความรัก<_>ความสามัคคีของพี่น้องชาวอำเภอหนองสูง<_>3)<_>เพื่ออนุรักษ์สืบสานศิลปวัฒนธรรมชนเผ่าผู้ไทยอำเภอหนองสูงจากรุ่นสู่รุ่นสืบไป<_>4)<_>เพื่อส่งเสริมการท่องเที่ยว<_>และสร้างรายได้จากการจำหน่ายสินค้าพื้นเมือง<_>otop<_>ของดีอำเภอหนองสูง<_>โดยมีกิจกรรมในงาน<_>ประกอบด้วย<_>(1)<_>กิจกรรมการเดินแบบผ้าไทย<_>ผ้าพื้นเมืองอำเภอหนองสูง<_>(2)<_>การจัดขบวนแห่ศิลปะวัฒนธรรมผู้ไทยเมืองหนองสูง<_>และการทำซุ้มศิลปะวัฒนธรรมประเพณีชนเผ่าผู้ไทยจากจังหวัดต่าง<_>ๆ<_>10<_>จังหวัด<_>และผู้ไทจาก<_>สปป.ลาว<_>และประเทศเวียดนาม<_>(3)<_>การประกวดขบวนแห่กลองตุ้ม<_>ประกวดอาหารพื้นบ้าน<_>(4)<_>กิจกรรมทำบุญตักบาตรอุทิศส่วนกุศลแก่บรรพชนอำเภอหนองสูง<_>พิธีบวงสรวง<_>และรำบวงสรวงอนุสาวรีย์พระไกรสรราช<_>(5)<_>การออกร้านนิทรรศการจำหน่ายสินค้า<_>otop<_>เมืองหนองสูง<_>และ<_>(6)<_>กิจกรรมถนนวัฒนธรรมผู้ไทยอำเภอหนองสูง<_>(ถนนคนเดิน)\"<_>นายวรญาณฯ<_>กล่าวเพิ่มเติม", "ด้าน<_>ท่านคำพัน<_>อั่นลาวัน<_>เอกอัครราชทูตแห่งสาธารณรัฐประชาธิปไตยประชาชนลาวประจำประเทศไทย<_>กล่าวว่า<_>เป็นบุญที่ได้มาร่วมงานนี้<_>เป็นงานที่อลังการที่สุด<_>ชาวผู้ไทมีประวัติความเป็นมายาวนาน<_>ทั้งนี้<_>นโยบายรัฐบาล<_>สปป.ลาว<_>และราชอาณาจักรไทย<_>ซึ่งในเดือนมิถุนายน<_>2567<_>นี้จะครบ<_>2<_>ปีที่เรายกระดับความสัมพันธ์ไทย-สปป.ลาว<_>เป็นหุ้นส่วนยุทธศาสตร์เพื่อการพัฒนาและการเจริญเติบโตอย่างยั่งยืน<_>และเรามีแผนปฏิบัติการ<_>5<_>ปี<_>ร่วมกันระหว่างประเทศกับประเทศ<_>จังหวัดกับแขวง<_>อำเภอกับเมือง<_>โดยมีสถานเอกราชทูต<_>สปป.ลาว<_>ประจำประเทศไทย<_>และสถานกงสุล<_>สปป.ลาว<_>ณ<_>ขอนแก่น<_>เป็นกลไกประสานงาน<_>โดยเฉพาะจังหวัดมุกดาหาร<_>จังหวัดนครพนม<_>กับแขวงคำม่วน<_>แขวงสะหวันนะเขต<_>เราจะเป็นเกลอสองฝั่งเมืองในเรื่องการท่องเที่ยว<_>ในเรื่องเศรษฐกิจ<_>การไปมาหาสู่ระหว่างกันเพื่อการพัฒนาและการเจริญเติบโตอย่างยั่งยืน<_>โดยสถานเอกอัครราชทูต<_>สปป.ลาว<_>ยินดีที่ได้ร่วมเป็นภาคีเครือข่ายสนับสนุนการจัดงานนี้ในทุกปี", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>มุกดาหาร<_>นำคณะผู้บริหารกรมในสังกัด<_>มท.<_>ร่วมอิ่มบุญ<_>อิ่มใจ<_>กับกิจกรรม<_>\"ผ้าไทยใส่บาตร<_>ปูสาดริมโขง\"<_>พร้อมเชิญชวนประชาชน-นักท่องเที่ยว<_>ร่วมสัมผัสมนต์เสน่ห์เส้นทางแห่งศรัทธา", "content": ["ผู้ว่าฯ<_>มุกดาหาร<_>นำคณะผู้บริหารกรมในสังกัด<_>มท.<_>ร่วมอิ่มบุญ<_>อิ่มใจ<_>กับกิจกรรม<_>\"ผ้าไทยใส่บาตร<_>ปูสาดริมโขง\"<_>พร้อมเชิญชวนประชาชน-นักท่องเที่ยว<_>ร่วมสัมผัสมนต์เสน่ห์เส้นทางแห่งศรัทธา", "ผู้ว่าฯ<_>มุกดาหาร<_>นำคณะผู้บริหารกรมในสังกัดกระทรวงมหาดไทย<_>ร่วมอิ่มบุญ<_>อิ่มใจ<_>กับกิจกรรม<_>\"ผ้าไทยใส่บาตร<_>ปูสาดริมโขง\"<_>พร้อมเชิญชวนประชาชน-นักท่องเที่ยว<_>ร่วมสัมผัสมนต์เสน่ห์เส้นทางแห่งศรัทธา<_>รับแสงแรกยามเช้า<_>ตักบาตรรับรุ่งอรุณ<_>บริเวณถนนเลียบริมแม่น้ำโขง", "ผู้ว่าฯ<_>มุกดาหาร<_>นำคณะผู้บริหารกรมในสังกัดกระทรวงมหาดไทย<_>ร่วมอิ่มบุญ<_>อิ่มใจ<_>กับกิจกรรม<_>\"ผ้าไทยใส่บาตร<_>ปูสาดริมโขง\"<_>พร้อมเชิญชวนประชาชน-นักท่องเที่ยว<_>ร่วมสัมผัสมนต์เสน่ห์เส้นทางแห่งศรัทธา<_>รับแสงแรกยามเช้า<_>ตักบาตรรับรุ่งอรุณ<_>บริเวณถนนเลียบริมแม่น้ำโขงหน้าวัดศรีบุญเรือง", "วันนี้<_>(11<_>มี.ค.<_>67)<_>เวลา<_>06.30<_>น.<_>บริเวณถนนเลียบริมแม่น้ำโขง<_>หน้าวัดศรีบุญเรือง<_>อำเภอเมืองมุกดาหาร<_>จังหวัดมุกดาหาร<_>นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>พร้อมด้วย<_>นางอัญชลี<_>กัลมาพิจิตร<_>นายกเหล่ากาชาดจังหวัดมุกดาหาร<_>และประธานแม่บ้านมหาดไทยจังหวัดมุกดาหาร<_>นำคณะผู้บริหารกรมในสังกัดกระทรวงมหาดไทย<_>นายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>นายเธียรชัย<_>ชูกิตติวิบูลย์<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายพรรณรบ<_>เตชะมงคลาภิวัฒน์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>สมาชิกชมรมแม่บ้านมหาดไทย<_>ภาคเอกชน<_>ประชาชน<_>และนักท่องเที่ยว<_>จำนวนกว่า<_>100<_>คน<_>ร่วมกิจกรรม<_>\"ผ้าไทยใส่บาตร<_>ปูสาดริมโขง<_>@มุกดาหาร\"<_>ตักบาตรพระสงฆ์ตามแนวริมแม่น้ำโขง<_>โดยทุกคนต่างพร้อมใจกันสวมเสื้อสีเหลือง<_>เพื่อเฉลิมพระเกียรติและถวายความจงรักภักดีแด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลทรงเจริญพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>กล่าวว่า<_>กิจกรรม<_>\"ผ้าไทยใส่บาตร<_>ปูสาดริมโขง\"<_>เป็นกิจกรรมที่จังหวัดมุกดาหาร<_>ภายใต้การนำของท่านผู้ว่าราชการจังหวัดมุกดาหาร<_>ริเริ่มจัดขึ้น<_>โดยกำหนดให้มีกิจกรรมในทุกเช้า<_>เวลา<_>6.30<_>น.<_>ของทุกวัน<_>เริ่มกิจกรรมครั้งแรกเมื่อวันที่<_>16<_>กุมภาพันธ์<_>2566<_>เป็นต้นมา<_>โดยพุทธศาสนิกชนตลอดจนนักท่องเที่ยวจะสวมใส่ชุดผ้าไทย<_>เสื้อผ้าไทย<_>มาร่วมกันตักบาตรข้าวสาร<_>อาหารแห้ง<_>อันเป็นการร่วมรักษาขนบธรรมเนียมประเพณีอันดีงามของพระพุทธศาสนาให้อยู่คู่กับสังคมไทยและได้รับการสืบสาน<_>รักษา<_>โดยเด็กและเยาวชนคนรุ่นหลัง<_>ซึ่งสิ่งของที่พุทธศาสนิกชนได้ตักบาตรนั้น<_>พระสงฆ์ก็จะได้นำไปใช้ในการสาธารณสงเคราะห์<_>ช่วยเหลือผู้ยากไร้<_>ผู้ด้อยโอกาส<_>หรือมอบแก่โรงเรียน<_>วัดวาอาราม<_>ในพื้นที่ห่างไกล<_>เพื่อให้เกิดประโยชน์ทั้งในทางพระพุทธศาสนา<_>และในทางโลก<_>คือ<_>ทำให้ผู้ที่ได้รับนั้นมีความอิ่มเอิบใจ<_>มีความอบอุ่นใจ<_>อิ่มท้อง<_>อิ่มกาย<_>อิ่มใจ<_>ยังผลให้เกิดความสุขทั้งต่อตนเอง<_>และต่อผู้อื่นโดยรวม", "\"สำหรับอานิสงส์ของการใส่บาตร<_>ตามความเชื่อของพวกเราพุทธศาสนิกชน<_>คือ<_>1)<_>ผู้ที่ใส่บาตรย่อมได้รับอานิสงส์ให้เป็นที่รักของทุกคน<_>ส่งผลให้มีสติปัญญาที่ดี<_>เมื่อสิ้นแล้วย่อมเข้าสู่สุคติโลกสวรรค์<_>2)<_>ทำให้จิตใจจดจ่ออยู่กับความดี<_>3)<_>เป็นการบรรเทาความเห็นแก่ตัว<_>สร้างใจให้เป็นสุข<_>และสร้างสังคมให้ร่มเย็น<_>4)<_>เป็นการต่อบุญต่อลาภให้แก่ตนเอง<_>5)<_>เป็นการอุทิศส่วนกุศลให้แก่บุคคลอันเป็นที่รักที่ล่วงลับไปแล้ว<_>เป็นการแสดงความกตัญญูกตเวทีต่อผู้มีพระคุณ<_>6)<_>เป็นการรักษาขนบธรรมเนียม<_>ประเพณี<_>และวัฒนธรรมอันดีงาม<_>อันเป็นเอกลักษณ์ของชนชาติ<_>7)<_>เป็นแบบอย่างการส่งต่อความดีจากรุ่นสู่รุ่น<_>เพื่อให้ลูกหลานมีแบบอย่างในการทำความดีสืบต่อไป<_>8)<_>เป็นการสืบต่ออายุพระพุทธศาสนา<_>เพราะพระสงฆ์สามเณรต้องอยู่ด้วยการบิณฑบาตเลี้ยงชีพ<_>เพื่อสืบทอดพระพุทธศาสนา<_>และ<_>9)<_>เป็นการเสริมสร้างความสมัครสมานสามัคคี<_>สร้างความกลมเกลียว<_>ความปรองดอง<_>ความรักใคร่เป็นหนึ่งเดียว<_>ให้กับพวกเราชาวพุทธ<_>และชาวไทยทุกคน<_>อันจะยังผลให้ร่วมกันขับเคลื่อนสร้างสรรค์สังคมให้เกิดความสงบสุข<_>ดังพุทธศาสนสุภาษิตที่ว่า<_>\"สุขา<_>สงฺฆสฺส<_>สามคฺคี<_>:<_>ความสามัคคีพร้อมเพรียงของหมู่คณะ<_>ทำให้เกิดสุข\"<_>จึงขอเชิญชวนพี่น้องประชาชน<_>ตลอดจนนักท่องเที่ยว<_>ที่มีโอกาสเดินทางมาพักผ่อนที่จังหวัดมุกดาหาร<_>ได้ร่วมกิจกรรม<_>ผ้าไทยใส่บาตร<_>ปูสาดริมโขง<_>@มุกดาหาร<_>ในทุกเช้า<_>เวลา<_>6.30<_>น.<_>ร่วมสัมผัสมนต์เสน่ห์เส้นทางแห่งศรัทธา<_>รับแสงแรกยามเช้า<_>ตักบาตรรับรุ่งอรุณ<_>บริเวณถนนเลียบริมแม่น้ำโขงหน้าวัดศรีบุญเรือง\"<_>นายวรญาณฯ<_>กล่าวเพิ่มเติม", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"บิ๊กล็อต<_>!<_>ฝ่ายปกครองอำเภอปาย<_>ร่วมกับทหารราบ<_>ฉก.สิงหนาท<_>และ<_>ตชด.<_>336<_>ตรวจยึดยาบ้าซุกซ่อนตามแนวตะเข็บชายแดนเพิ่มอีกกว่า<_>2.9<_>ล้านเม็ด<_>พร้อมไอซ์<_>6.8<_>กิโลกรัม\"", "content": ["\"บิ๊กล็อต<_>!<_>ฝ่ายปกครองอำเภอปาย<_>ร่วมกับทหารราบ<_>ฉก.สิงหนาท<_>และ<_>ตชด.<_>336<_>ตรวจยึดยาบ้าซุกซ่อนตามแนวตะเข็บชายแดนเพิ่มอีกกว่า<_>2.9<_>ล้านเม็ด<_>พร้อมไอซ์<_>6.8<_>กิโลกรัม\"", "ผู้ว่าฯ<_>แม่ฮ่องสอน<_>เผยฝ่ายปกครองอำเภอปาย<_>บูรณาการร่วมฝ่ายทหารและตำรวจ<_>ลาดตระเวนตามแนวชายแดน<_>รวม<_>3<_>วัน<_>ยึดยาบ้าได้กว่า<_>11<_>ล้านเม็ด<_>ไอซ์รวมกว่า<_>141<_>กิโลกรัม<_>พร้อมกำชับเจ้าหน้าที่ฝ่ายปกครองบูรณาการทุกภาคส่วน<_>ยกระดับความเข้มข้น<_>re<_>x-ray<_>ในพื้นที่", "ผู้ว่าฯ<_>แม่ฮ่องสอน<_>เผยฝ่ายปกครองอำเภอปาย<_>บูรณาการร่วมฝ่ายทหารและตำรวจ<_>ลาดตระเวนตามแนวชายแดน<_>รวม<_>3<_>วัน<_>ยึดยาบ้าได้กว่า<_>11<_>ล้านเม็ด<_>ไอซ์รวมกว่า<_>141<_>กิโลกรัม<_>พร้อมกำชับเจ้าหน้าที่ฝ่ายปกครองบูรณาการทุกภาคส่วน<_>ยกระดับความเข้มข้น<_>re<_>x-ray<_>ในพื้นที่<_>เพื่อปรามปราบยาเสพติดที่ทะลักเข้าสู่ประเทศไทยอย่างต่อเนื่อง", "วันนี้<_>(11<_>มี.ค.<_>67)<_>นายเชษฐา<_>โมสิกรัตน์<_>ผู้ว่าราชการจังหวัดแม่ฮ่องสอน<_>เปิดเผยว่า<_>ฝ่ายปกครองอำเภอปาย<_>จังหวัดแม่ฮ่องสอน<_>ได้ทำการขยายผลการปราบปรามยาเสพติดในพื้นที่<_>ออกลาดตระเวนสกัดกั้นยาเสพติดในพื้นที่ตามแนวชายแดน<_>เพื่อกดดันกลุ่มผู้ค้ายาเสพติดในพื้นที่เป้าหมายอีกครั้ง<_>หลังจากที่เจ้าหน้าที่ฝ่ายปกครองร่วมกับฝ่ายความมั่นคง<_>ออกเดินลาดตระเวนบริเวณตะเข็บชายแดนไทย<_>-<_>เมียนมา<_>บ้านปายสองแง่<_>ตำบลเวียงเหนือ<_>อำเภอปาย<_>จังหวัดแม่ฮ่องสอน<_>จนพบวัตถุต้องสงสัยเป็นยาเสพติดจึงได้เข้าทำการตรวจสอบ<_>โดยเมื่อวันที่<_>7<_>มี.ค.<_>67<_>ทางเจ้าหน้าที่พบยาบ้า<_>จำนวน<_>37<_>กระสอบ<_>ประมาณ<_>7<_>ล้านเม็ด<_>และไอซ์<_>100<_>กิโลกรัม<_>จากนั้นจึงได้เข้าลาดตระเวนต่อ<_>จนเมื่อวันที่<_>8<_>มี.ค.<_>67<_>พบยาบ้าเพิ่มอีก<_>8<_>กระสอบ<_>ประมาณ<_>1.2<_>ล้านเม็ด<_>ไอซ์อีก<_>35<_>กิโลกรัม<_>โดยล่าสุดเจ้าหน้าที่ลาดตระเวนพบของกลางยาบ้าเพิ่มอีกกว่า<_>2.932<_>ล้านเม็ด<_>และไอซ์อีก<_>6.8<_>กิโลกรัม<_>ในพื้นที่ใกล้เคียงกัน<_>รวม<_>3<_>วันที่ผ่านมา<_>สามารถยึดของกลางยาบ้าแล้วกว่า<_>11<_>ล้านเม็ด<_>และไอซ์<_>รวม<_>141<_>กิโลกรัม", "นายเชษฐา<_>โมสิกรัตน์<_>ผู้ว่าราชการจังหวัดแม่ฮ่องสอน<_>กล่าวว่า<_>ชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอปาย<_>นำโดยนายเอนก<_>ปันทะยม<_>นายอำเภอปาย<_>ได้สนธิกำลังปลัดอำเภอสมาชิกกองร้อย<_>อส.อ.ปาย<_>ที่<_>4<_>ร่วมกับกองร้อยทหารราบ<_>723<_>หน่วยเฉพาะกิจสิงหนาท<_>สภ.ปาย<_>และ<_>ตชด.336<_>ออกลาดตระเวนสกัดกั้นยาเสพติดในพื้นที่ตามแนวชายแดน<_>เพื่อกดดันกลุ่มผู้ค้ายาเสพติดในพื้นที่เป้าหมายอีกครั้ง<_>จนเมื่อวานนี้<_>เวลาประมาณ<_>14.30<_>น.<_>ได้ตรวจพบยาเสพติดซ่อนพรางอยู่ในพื้นที่บ้านปายสองแง่<_>ตำบลเวียงเหนือ<_>อำเภอปาย<_>และสามารถยึดได้ของกลางเพิ่มอีกจำนวน<_>18<_>กระสอบ<_>แบ่งเป็นยาบ้า<_>2.932<_>ล้านเม็ด<_>และไอซ์<_>6.8<_>กิโลกรัม<_>ไม่พบผู้กระทำความผิด<_>โดยได้รับแจ้งจากสายลับว่ายาเสพติดทั้งหมดได้ถูกนำเข้ามาล็อตเดียวกันจำนวน<_>12<_>ล้านเม็ด<_>แต่ถูกแยกซุกซ่อนไว้คนละจุด<_>ชุดปฏิบัติการจึงเข้าไปดำเนินการ<_>นำมาซึ่งการตรวจยึดยาบ้า<_>และไอซ์ดังกล่าว", "\"จังหวัดแม่ฮ่องสอนได้นำนโยบายของกระทรวงมหาดไทยในการพุ่งเป้า<_>re<_>x-ray<_>พื้นที่ในทุกอำเภออย่างต่อเนื่อง<_>เพื่อกวาดล้างยาเสพติดและสิ่งผิดกฎหมาย<_>พร้อมได้กำชับให้เจ้าหน้าที่ฝ่ายปกครองยกระดับความเข้มข้นในการลาดตระเวนอย่างต่อเนื่อง<_>โดยเฉพาะบริเวณแนวชายแดนและช่องทางธรรมชาติ<_>ซึ่งเป็นเส้นทางลำเลียงยาเสพติดเข้าสู่ประเทศไทย<_>นอกจากนี้<_>จังหวัดแม่ฮ่องสอนได้บูรณาการทุกภาคส่วนเพื่อเพิ่มความเข้มข้นเสาะหายาเสพติดที่อาจถูกซุกซ่อนอยู่<_>พร้อมขยายผลนำไปสู่การตัดวงจรยาเสพติด<_>เพื่อให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>ความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>เป็นสังคมที่น่าอยู่<_>ทั้งนี้<_>หากพี่น้องประชาชนมีเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>หรือเหตุสร้างความเดือดร้อนรำคาญ<_>ขอให้แจ้งมายังสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง\"<_>นายเชษฐาฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กสร.<_>ขอความร่วมมือนายจ้างให้ลูกจ้างหยุดงานเพิ่มเติม<_>ช่วงสงกรานต์เป็นกรณีพิเศษ<_>ตามมติ<_>ครม.", "content": ["กสร.<_>ขอความร่วมมือนายจ้างให้ลูกจ้างหยุดงานเพิ่มเติม<_>ช่วงสงกรานต์เป็นกรณีพิเศษ<_>ตามมติ<_>ครม.", "กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ขอความร่วมมือนายจ้าง<_>สถานประกอบกิจการกำหนดวันหยุดเพิ่มเติมให้ลูกจ้างเป็นกรณีพิเศษในช่วงเทศกาลวันสงกรานต์<_>เพื่อให้ลูกจ้างได้หยุดต่อเนื่อง<_>และเป็นโอกาสอันดีที่ลูกจ้างจะได้เดินทางกลับไปเยี่ยมครอบครัวและร่วมกิจกรรมเฉลิมฉลองตามประเพณีนิยมของคนไทย", "นางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>เปิดเผยว่า<_>ตามที่คณะรัฐมนตรีได้มีมติเห็นชอบกำหนดวันหยุดราชการเพิ่มเป็นกรณีพิเศษในปี<_>2567<_>คือ<_>วันศุกร์ที่<_>12<_>เมษายน<_>2567<_>เพื่อให้มีวันหยุดต่อเนื่องในช่วงเทศกาลสงกรานต์<_>รวม<_>5<_>วัน<_>ตั้งแต่วันศุกร์ที่<_>12<_>ถึงวันอังคารที่<_>16<_>เมษายน<_>2567<_>ซึ่งเป็นช่วงเทศกาลวันสงกรานต์ของทุกปี<_>นายจ้าง/สถานประกอบกิจการส่วนใหญ่ได้ประกาศเป็นวันหยุดตามประเพณีไปแล้ว<_>ดังนั้น<_>เพื่อให้ลูกจ้างได้หยุดต่อเนื่อง<_>และเป็นโอกาสอันดีที่ลูกจ้างจะได้เดินทางกลับไปพบปะ<_>เยี่ยมเยียนครอบครัว<_>ณ<_>ภูมิลำเนาของตนเอง<_>และได้ร่วมกิจกรรมเฉลิมฉลองตาม<_>ประเพณีนิยมที่ปฏิบัติสืบต่อกันมาของคนไทย", "กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>จึงขอความร่วมมือนายจ้าง<_>สถานประกอบกิจการภาคเอกชนพิจารณากำหนดให้วันศุกร์ที่<_>12<_>เมษายน<_>2567<_>เป็นวันหยุดเพิ่มเติม<_>และจัดให้ลูกจ้างหยุดต่อเนื่องตั้งแต่วันศุกร์ที่<_>12<_>ถึงวันอังคารที่<_>16<_>เมษายน<_>2567<_>สำหรับงานขนส่งทางบก<_>นายจ้างต้องจัดให้ลูกจ้าง<_>ซึ่งทำหน้าที่ขับขี่ยานพาหนะทำงานไม่เกินวันละ<_>8<_>ชั่วโมง<_>หากจะทำงานล่วงเวลาต้องไม่เกินวันละ<_>2<_>ชั่วโมง<_>โดยได้รับความยินยอมเป็นหนังสือจากลูกจ้าง<_>และขอให้วางแผนการเดินทางไปและกลับภูมิลำเนาของลูกจ้างและนายจ้าง<_>โดยใช้ความระมัดระวัง<_>ไม่ประมาทในการขับขี่ยานพาหนะ<_>และที่สำคัญไม่ดื่มเครื่องดื่มแอลกอฮอล์ขณะเดินทาง<_>เพื่อความปลอดภัยร่วมกัน<_>ทั้งนี้<_>นายจ้างจะต้องจ่ายค่าจ้างในวันหยุดดังกล่าวให้แก่ลูกจ้างด้วย<_>หากมีข้อสงสัยสอบถามได้ที่<_>สำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดทุกจังหวัด<_>และสำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานคร<_>ทั้ง<_>10<_>พื้นที่<_>หรือสายด่วน<_>1546"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯพระบรมราชินีพระราชทานพระบรมราชวโวกาสให้ผู้ที่สำเร็จ<_>การศึกษา<_>จากวิทยาลัย<_>เหล่าทัพต่างๆ", "content": ["พระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯพระบรมราชินีพระราชทานพระบรมราชวโวกาสให้ผู้ที่สำเร็จ<_>การศึกษา<_>จากวิทยาลัย<_>เหล่าทัพต่างๆ", "เฝ้าทูลละอองธุลีพระบาท<_>รับพระราชทาน<_>ปริญญาบัตร<_>วุฒิบัตร<_>ประกาศนียบัตร<_>และเข็มวิทยฐานะ", "วานนี้<_>(๑๐<_>มีนาคม<_>๒๕๖๗)<_>เวลา<_>๑๖.๑๙<_>น.<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เสด็จลง<_>ณ<_>ศาลาดุสิดาลัย<_>สวนจิตรลดา<_>พระราชวังดุสิต<_>พระราชทานพระบรมราชวโรกาสให้<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>นำ<_>ผู้ทรงคุณวุฒิ<_>และผู้สำเร็จการศึกษาจากวิทยาลัยป้องกันราชอาณาจักร<_>วิทยาลัยเสนาธิการทหาร<_>วิทยาลัยการทัพบก<_>วิทยาลัยการทัพเรือ<_>วิทยาลัยการทัพอากาศ<_>โรงเรียนเสนาธิการทหารบก<_>โรงเรียนเสนาธิการทหารเรือ<_>และโรงเรียนเสนาธิการทหารอากาศ<_>ประจำปีการศึกษา<_>๒๕๖๖<_>เฝ้าทูลละอองธุลีพระบาท<_>รับพระราชทานปริญญาบัตร<_>วุฒิบัตร<_>ประกาศนียบัตร<_>และเข็มวิทยฐานะ", "#ทรงพระเจริญ<_>#สืบสานรักษาต่อยอด", "#พระราชพิธีมหามงคลเฉลิมพระชนมพรรษา๖รอบ"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>มอบแนวทางการขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ให้แก่ชาวราชสีห์ในพื้นที่จังหวัดมุกดาหาร<_>เน้นย้ำ<_>\"ผู้นำดี<_>ทีมดี<_>พี่น้องประชาชนก็มีความสุข\"<_>คนมหาดไทยต้องเป็นผู้นำบูรณาการงาน", "content": ["ปลัด<_>มท.<_>มอบแนวทางการขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ให้แก่ชาวราชสีห์ในพื้นที่จังหวัดมุกดาหาร<_>เน้นย้ำ<_>\"ผู้นำดี<_>ทีมดี<_>พี่น้องประชาชนก็มีความสุข\"<_>คนมหาดไทยต้องเป็นผู้นำบูรณาการงาน", "ปลัด<_>มท.<_>มอบแนวทางการขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ให้แก่ชาวราชสีห์ในพื้นที่จ.มุกดาหาร<_>เน้นย้ำ<_>\"ผู้นำดี<_>ทีมดี<_>พี่น้องประชาชนก็มีความสุข\"<_>คนมหาดไทยต้องเป็นผู้นำบูรณาการงานทุกกระทรวงในพื้นที่<_>เพื่อสนองพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"", "ปลัด<_>มท.<_>มอบแนวทางการขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุข<_>ให้แก่ชาวราชสีห์ในพื้นที่จังหวัดมุกดาหาร<_>เน้นย้ำ<_>\"ผู้นำดี<_>ทีมดี<_>พี่น้องประชาชนก็มีความสุข\"<_>คนมหาดไทยต้องเป็นผู้นำบูรณาการงานทุกกระทรวงในพื้นที่<_>เพื่อสนองพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>อย่างยั่งยืน", "วันนี้<_>(11<_>มี.ค.<_>67)<_>เวลา<_>09.15<_>น.<_>ที่ห้องประชุมแก้วกินรี<_>ชั้น<_>5<_>ศาลากลางจังหวัดมุกดาหาร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมติดตามการดำเนินงานตามนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>ในพื้นที่จังหวัดมุกดาหาร<_>โดยมี<_>นายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>นายเธียรชัย<_>ชูกิตติวิบูลย์<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายพรรณรบ<_>เตชะมงคลาภิวัฒน์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>อาจารย์ขวัญทอง<_>สอนศิริ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ร่วมประชุม<_>โอกาสนี้<_>นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>นางอัญชลี<_>กัลมาพิจิตร<_>ประธานแม่บ้านมหาดไทยจังหวัดมุกดาหาร<_>นายบุญเรือง<_>เมฆฉิม<_>นายวิวัฒน์<_>อินทร์ไทยวงศ์<_>นายไกร<_>เอี่ยมจุฬา<_>รองผู้ว่าราชการจังหวัดมุกดาหาร<_>นายเอกราช<_>มณีกรรณ์<_>ปลัดจังหวัดมุกดาหาร<_>นายสุเทพ<_>แก้วทอง<_>หัวหน้าสำนักงานจังหวัดมุกดาหาร<_>หัวหน้าส่วนราชการ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทยในพื้นที่จังหวัดมุกดาหาร<_>นายอำเภอ<_>และข้าราชการที่เกี่ยวข้อง<_>ร่วมประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในการตรวจติดตามการขับเคลื่อนงานในพื้นที่ระหว่างวันที่<_>10<_>-<_>11<_>มี.ค.<_>2567<_>นี้<_>ต้องขอขอบคุณผู้ว่าราชการจังหวัดมุกดาหารที่ได้ช่วยเป็น<_>\"ผู้นำ\"<_>ในการทำหน้าที่บำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ให้กับพี่น้องประชาชนชาวมุกดาหารอย่างดียิ่ง<_>ซึ่งการปฏิบัติหน้าที่เป็นอย่างดีอย่างต่อเนื่องจนเป็นที่ยกย่องชื่นชมของผู้บริหารระดับสูงของรัฐบาลและกระทรวงมหาดไทย<_>ตลอดจนภาคีเครือข่าย<_>แสดงให้เห็นว่าการที่ผู้ว่าราชการจังหวัดในฐานะ<_>\"ผู้นำของจังหวัด\"<_>ได้รับคำชื่นชม<_>มีผลงานที่ดีได้นั้น<_>ด้วยเพราะท่านนายอำเภอ<_>หัวหน้าส่วนราชการ<_>และข้าราชการในพื้นที่ทุกคนได้ช่วยเหลือการทำงาน<_>จนทำให้ผู้ว่าราชการจังหวัดและจังหวัดมุกดาหารมีชื่อเสียง<_>จึงขอเน้นย้ำว่า<_>\"ผู้นำดี<_>ทีมดี<_>พี่น้องประชาชนก็มีความสุข\"<_>เพราะคนมหาดไทยทุกคนไม่ใช่เป็นแต่เพียงแค่ลูกน้อง<_>แต่ทุกคนก็เป็นหัวหน้าเหมือนกัน<_>และทุกคนก็มีหัวหน้าเหมือนกัน<_>เราทุกคนต้องทำหน้าที่หัวหน้าในฐานะผู้นำ<_>และทำหน้าที่ในฐานะทีมงานของผู้นำไปพร้อม<_>ๆ<_>กันให้ดีที่สุด<_>เพราะมุกดาหารเป็นจังหวัดที่ขับเคลื่อนงานเพื่อพี่น้องประชาชนเป็นจำนวนมาก<_>สะท้อนจากการลงพื้นที่ตรวจติดตามงานที่ผ่านมา<_>ทำให้รู้โดยทันทีว่า<_>\"ทุกวินาทีมีคุณค่ามาก\"<_>เพราะทำให้ได้เห็นสิ่งที่ดีงามของอำเภอคำชะอีว่าเป็นดินแดนแห่งความสุข<_>และอำเภอหนองสูงที่เป็นดินแดนแห่งความรักสามัคคีของพี่น้องคนไทยและคนชาติพันธุ์ผู้ไท", "\"เมื่อกล่าวถึงในระดับพื้นที่อำเภอ<_>\"นายอำเภอ\"<_>เป็น<_>“ผู้นำของอำเภอ”<_>และยังเป็นหัวหน้าของกำนัน<_>ผู้ใหญ่บ้าน<_>ที่ต้องอยู่ในพื้นที่<_>ทำหน้าที่เป็น<_>chief<_>officer<_>เป็นแม่ทัพที่ต้องตัดสินใจ<_>คอยอยู่บำรุงขวัญให้ประชาชน<_>เพราะงานของคนมหาดไทย<_>หรืองานของคนปกครอง<_>\"มีหน้าที่บำบัดทุกข์<_>บำรุงสุข<_>24<_>ชั่วโมง”<_>ทั้งนี้<_>คนมหาดไทยต้องช่วยกันเป็นผู้นำในการสร้างสรรค์สิ่งที่ดี<_>เพื่อให้พี่น้องประชาชนมีความไว้วางใจ<_>เคารพนับถือ<_>และอุ่นใจว่า<_>\"เราเป็นที่พึ่งได้\"<_>ด้วยการทำงานอย่างไม่รู้จักคำว่าเหน็ดเหนื่อย<_>หมั่นลงพื้นที่ไปทำงานในลักษณะที่สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดี<_>ได้ประทานข้อคิดการทำงานไว้ว่า<_>\"รองเท้าสึกก่อนกางเกงขาด\"<_>และทรงสรุปไว้อย่างชัดเจนว่า<_>\"การที่จะทำให้เราเป็นที่เคารพเชื่อถือ<_>ไม่ได้อยู่ที่อำนาจหรือพระราชศัตราวุธที่พระบาทสมเด็จพระเจ้าอยู่หัวพระราชทานให้<_>แต่อยู่ที่พี่น้องประชาชน\"<_>ซึ่งความรักจะเกิดขึ้นได้<_>พวกเราทุกคนต้องใกล้ชิดสนิทสนม<_>ทำงานแบบเท้าติดดิน<_>อยู่กับพี่น้องประชาชน<_>ด้วยการหมั่นพูดคุย<_>หมั่นเยี่ยมเยียน<_>ติดตามถามไถ่สารทุกข์สุขดิบ<_>ต้องมี<_>“วิสฺสาสปรมา<_>ญาติ<_>:<_>ความคุ้นเคยเป็นญาติอย่างยิ่ง\"<_>เห็นพี่น้องประชาชนเป็นเหมือนญาติมิตร<_>อันมีความหมายที่สอดคล้องตรงกับคำว่า<_>\"บำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัวทรงมีพระราชปณิธานอันมุ่งมั่นในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมราชบพิตร<_>โดยเฉพาะอย่างยิ่ง<_>\"หลักการทรงงาน\"<_>ซึ่งทรงสรุปไว้ว่า<_>การทำงานจะประสบความสำเร็จได้ต้องยึดหลัก<_>\"บวร\"<_>หรือภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>อันประกอบด้วย<_>ภาคราชการ<_>ภาคผู้นำศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อสารมวลชน<_>ด้วยการทำงานตามหลัก<_>4<_>ร<_>คือ<_>ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>ร่วมรับประโยชน์<_>เพราะผู้ว่าราชการจังหวัดเปรียบเสมือนนายกรัฐมนตรีของจังหวัด<_>นายอำเภอเปรียบเสมือนนายกรัฐมนตรีของอำเภอ<_>ที่จะต้องติดตาม<_>ปรึกษางานของทุกกระทรวงที่อยู่ในพื้นที่จังหวัด<_>พื้นที่อำเภอ<_>ต้องพูดคุยถามไถ่หัวหน้าส่วนราชการและข้าราชการทุกสังกัดในพื้นที่<_>เพื่อจะได้เป็นเพื่อนคู่คิด<_>ร่วมเสนอแนะตัดสินใจ<_>นำไปสู่การผลักดันขับเคลื่อนสิ่งที่ดี<_>ที่เป็นเป้าหมาย<_>เป้าประสงค์ของรัฐบาล<_>และทุกกระทรวง<_>ให้เกิดขึ้น<_>ด้วยเพราะสังคมนี้มีผู้นำ<_>ซึ่งผู้นำในการบริหารราชการแผนดิน<_>คือ<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ที่ต้องเป็นธุระผลักดันขับเคลื่อนให้เพื่อนกระทรวงอื่นทำงานเพื่อให้เกิดผลดีกับพี่น้องประชาชนในจังหวัด<_>ในอำเภอของเรา<_>ด้วยพลังความสามัคคี<_>เพราะ<_>\"สามัคคีคือพลัง\"", "\"นอกจากนี้<_>คนมหาดไทยต้องทำงานบนพื้นฐานความตั้งใจที่อยากจะ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>พี่น้องประชาชน<_>โดยต้องกำหนดพื้นฐานย่างก้าวการวางตัวและการทำงาน<_>คือ<_>ต้อง<_>\"ครองตน\"<_>ให้ดี<_>อย่ามีโมหะ<_>มีอคติ<_>เพราะจะทำให้การพัฒนาตนเองไม่เกิด<_>ต้องเข้าใจว่าสิ่งที่เราทำอยู่เป็นเรื่องดี<_>ถัดมา<_>คือ<_>\"ครองคน\"<_>ด้วยการทำให้เขาเป็นน้ำหนึ่งใจเดียว<_>ทั้งมีความอ่อนน้อมถ่อมตน<_>ความสนิทสนมคุ้นเคย<_>บวกกับเรื่องงาน<_>งานเขาเราก็ช่วย<_>งานเราก็ให้เขามีส่วนร่วม<_>งานสำเร็จเราก็ชม<_>และ<_>\"ครองงาน\"<_>ซึ่ง<_>นายพิศาล<_>มูลศาสตรสาทร<_>อดีตปลัดกระทรวงมหาดไทย<_>เคยกล่าวถึงการทำงานของคนมหาดไทย<_>ที่ต้องเป็น<_>\"ประดุจเทียนไขละลายตน\"<_>ที่ต้องยอมสละตนเอง<_>เพื่อให้แสงสว่าง<_>ความอบอุ่น<_>ความรุ่งโรจน์โชติช่วงชัชวาล<_>และความสุขที่ยั่งยืนกับพี่น้องประชาชน<_>และสิ่งที่คนมหาดไทยต้องแสดงออกในทุกโอกาสอย่างชัดเจน<_>คือ<_>ต้องเทิดทูนและจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>เพราะเรารู้ดีแก่ใจว่าชาติไทยสามารถดำรงคงอยู่ได้<_>เพราะเรามีพระมหากษัตริย์เป็นธงชัยที่สำคัญของประเทศชาติ<_>และคนมหาดไทยก็ได้รับพระมหากรุณาธิคุณมาตั้งแต่อดีตจนถึงปัจจุบัน<_>ในฐานะผู้สนองงานพระองค์ท่านเหมือนพระกรด้านขวา<_>นับเนื่องแต่อดีต<_>คือ<_>ตำแหน่ง<_>\"สมุหนายก\"<_>ที่บังคับบัญชาหัวเมือง<_>เจ้าเมือง<_>เทศาภิบาล<_>นายอำเภอ<_>นายพัน<_>นายแขวง<_>และกระบวนงานเหล่านั้นล้วนถูกถ่ายทอดมาสู่กระทรวงมหาดไทยในปัจจุบัน<_>และในทุกครั้งที่มีการเสด็จพระราชดำเนินในพื้นที่<_>ผู้ว่าราชการจังหวัดจะเป็นลำดับแรกของผู้มีตำแหน่งเฝ้า<_>เช่นเดียวกันในพื้นที่อำเภอ<_>นายอำเภอก็จะยืนลำดับแรก<_>ซึ่งเป็นเกียรติยศ<_>เป็นความไว้วางพระราชหฤทัยที่สถาบันพระมหากษัตริย์ทรงมีต่อพวกเรา<_>เพราะพระองค์ท่านทรงมุ่งหวังว่า<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>เป็นผู้นำในการบำบัดทุกข์<_>บำรุงสุข<_>ดูแลพสกนิกรของพระองค์ท่าน<_>น้อมนำโครงการอันเนื่องมาจากพระราชดำริ<_>พระดำริ<_>ตลอดจนพระบรมราโชวาท<_>พระราชดำรัส<_>มาเป็นหลักชัยในการขับเคลื่อนปฏิบัติงานควบคู่กับนโยบายของรัฐบาลอย่างเต็มกำลัง<_>และพวกเราต้องช่วยกันบอก<_>ถ่ายทอด<_>ปลูกฝังน้อง<_>ๆ<_>ว่า<_>\"เราคือข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัว\"<_>ที่ต้องช่วยกันสนองพระราชดำริ<_>พระดำริ<_>เพื่อเป็นการเฉลิมพระเกียรติ<_>เทิดพระเกียรติคุณ<_>เฉกเช่นการส่งเสริมการเรียนรู้ประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่นที่กระทรวงมหาดไทยอยู่ระหว่างดำเนินการฝึกอบรมถึงรุ่นที่<_>10<_>ในขณะนี้<_>เมื่อผู้ผ่านการฝึกอบรมได้อบรมเสร็จแล้ว<_>ท่านผู้ว่าฯ<_>และท่านนายอำเภอจะต้องหนุนเสริมบทบาทของพวกเขาให้มีโอกาสไปถ่ายทอดเรื่องราวที่ได้รับการฝึกอบรมทั้งในโรงเรียน<_>ในชุมชน<_>ในเวทีประชาคม<_>ในการประชุมต่าง<_>ๆ<_>เพราะประวัติศาสตร์ที่ได้รับการฝึกอบรมนี้<_>เป็นเรื่องจริงที่ไม่เคยมีคนพูด<_>ที่เราต้องช่วยกันถ่ายทอดอย่างแพร่หลาย<_>เพื่อไม่ให้เรื่องราวที่ถูกบิดเบือนตามสื่อต่าง<_>ๆ<_>กลายเป็นเรื่องที่คนโดยทั่วไปโดยเฉพาะลูกหลาน<_>เด็กและเยาวชน<_>ซึมซับจนเข้าใจผิดว่าเป็นเรื่องที่ถูกต้อง\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอให้นายอำเภอได้เป็นผู้นำในการสร้างทีม<_>ทั้งทีมที่เป็นทางการ<_>คือ<_>ข้าราชการ<_>และกลไกตามกฎหมายในพื้นที่<_>และทีมที่ไม่เป็นทางการ<_>คือ<_>ทีมจิตอาสาจาก<_>7<_>ภาคีเครือข่าย<_>หมั่นลงพื้นที่ไปพบปะประชาชนทั้งแบบเป็นทางการและไม่เป็นทางการ<_>ทำให้ทุกพื้นที่เป็นพื้นที่แห่งความยั่งยืน<_>ตามพระดำริ<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)”<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>รวมทั้งการน้อมนำแนวพระราชดำริสร้างความมั่นคงด้านอาหารของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>คือ<_>1)<_>มีผักกินเองปลูกเอง<_>2)<_>รู้จักเก็บเมล็ดพันธุ์<_>3)<_>ผู้จัดแบ่งปันผลผลิตและเมล็ดพันธุ์<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ตลอดจนถึงการดูแลสิ่งแวดล้อมด้วยการคัดแยกขยะ<_>ทำให้ประชาชนเป็นมนุษย์<_>3rs<_>ใช้น้อย<_>ใช้ซ้ำ<_>นำกลับมาใช้ใหม่<_>จัดทำถังขยะเปียกลดโลกร้อน<_>รณรงค์ร่วมกันสวมใส่ผ้าไทย<_>เพื่อทำให้ประชาชนในถิ่นชนบทที่เป็นช่างทอผ้าและคนทำผ้า<_>ได้มีงาน<_>มีอาชีพ<_>มีรายได้ที่มั่นคง<_>รวมทั้งส่งเสริมให้ประชาชนได้เป็นผู้มีจิตอาสา<_>ดูแลช่วยเหลือซึ่งกันและกัน<_>การสร้างความรัก<_>ความสามัคคี<_>ทำให้ระบบคุ้มบ้าน<_>หย่อมบ้าน<_>กลุ่มบ้าน<_>กลับมาเป็นกลไกในการดูแลสมาชิกในชุมชน<_>มีน้ำไว้อุปโภคบริโภค<_>ด้วยการขุดบ่อน้ำตื้นประจำครัวเรือน<_>มีระบบธนาคารน้ำใต้ดิน<_>ส่งเสริมวัฒนธรรมประเพณีและถ่ายทอดสู่ลูกหลาน<_>และในด้านการแก้ไขปัญหายาเสพติด<_>ในส่วน<_>quick-win<_>ต้องค้นหาผู้ป่วยจิตเภท<_>เพื่อส่งเข้ารับการรักษาอย่างครบถ้วนในทุกพื้นที่<_>ภายในสิ้นเดือนมีนาคม<_>2567<_>ซึ่งหน้าที่ของพวกเราชาวมหาดไทยและข้าราชการทุกคน<_>ต่างมีความมุ่งมั่นปรารถนาที่จะสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>ดังพระราชดำรัสที่ว่า<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>จัดการอบรมเชิงปฏิบัติการ<_>“การเสริมสร้างขีดสมรรถนะของบุคลากร<_>สป.มท.<_>ในการสร้างและใช้นวัตกรรมภาครัฐ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567”", "content": ["กระทรวงมหาดไทย<_>จัดการอบรมเชิงปฏิบัติการ<_>“การเสริมสร้างขีดสมรรถนะของบุคลากร<_>สป.มท.<_>ในการสร้างและใช้นวัตกรรมภาครัฐ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567”", "วันนี้<_>(11<_>มี.ค.<_>67)<_>เวลา<_>09.00<_>น.<_>ณ<_>ห้องประชุมอัษฎางค์<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้มอบหมายให้<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธิเปิดการอบรมเชิงปฏิบัติการ<_>“การเสริมสร้างขีดสมรรถนะของบุคลากร<_>สป.มท.<_>ในการสร้างและใช้นวัตกรรมภาครัฐ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567”<_>ซึ่งได้รับเกียรติจาก<_>ดร.<_>รณพรหม<_>ชุนงาม<_>และ<_>ดร.<_>ธีจุฑา<_>ประสาทแก้ว<_>เป็นวิทยากร<_>โดยมีผู้เข้าร่วมการอบรมฯ<_>รวมทั้งสิ้น<_>50<_>คน", "นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>สำนักงานปลัดกระทรวงมหาดไทย<_>(สป.มท)<_>มีภารกิจเชื่อมโยงไปถึงจังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้าน<_>ตามลำดับ<_>ภารกิจจึงกว้างมาก<_>ภารกิจของ<_>สป.มท.<_>ที่สำคัญ<_>มี<_>2<_>เรื่อง<_>ที่อยากจะฝากไว้<_>เรื่องแรก<_>คือ<_>การบูรณาการ<_>อำนวยการ<_>ประสานงาน<_>กับกรม<_>รัฐวิสาหกิจต่าง<_>ๆ<_>ในส่วนกลาง<_>รวมทั้งภายในกระทรวง<_>และภายนอกกระทรวง<_>เวลาคิดพยายามคิดภาพใหญ่เราจะทำอย่างไร<_>หน้าที่แรกของเรา<_>คือ<_>ประสาน<_>และแปลงนโยบายไปสู่การปฏิบัติ<_>การขับเคลื่อนนโนบายของรัฐบาลอย่างไร<_>เพราะฉะนั้นเวลาคิดดีไซน์ออกแบบอะไรออกมา<_>พยายามนึกถึงภาพตรงนี้ไว้<_>เราเป็นกลไกที่จะขับเคลื่อนประเทศ<_>และเรื่องที่<_>2<_>คือ<_>เราเป็นผู้สนับสนุนหลักของจังหวัด<_>เวลาคิดให้คิดถึงจังหวัดด้วย<_>จังหวัดคือ<_>หน่วยบริหารงานส่วนภูมิภาค<_>ซึ่งเป็นไปตามกฎหมาย<_>พยายามนึกถึงระเบียบบริหารราชการแผ่นดินฯ<_>ต้องเข้าใจอย่างถ่องแท้<_>อย่าคิดแบบเล็ก<_>ๆ<_>เพราะฉะนั้นภารกิจของ<_>สป.มท.<_>จะต้องคิดแบบกระบวนการ<_>กระบวนการคิดเชิงออกแบบ<_>(design<_>thinking)<_>พยายามคิดถึงภารกิจของ<_>สป.มท.<_>วันนี้ตนมีความคาดหวังว่าผู้ร่วมอบรมทุกท่านต้องคิดให้ได้<_>เพราะเป็นความหวังของ<_>สป.มท.<_>อย่าคิดแบบเล็ก<_>ๆ<_>เราต้องคิดว่าเราจะขับเคลื่อนหน่วยงานและประเทศอย่างไร<_>เราต้องเข้าใจระบบการทำงานของพื้นที่<_>หน่วยงาน<_>อย่างทะลุปรุโปร่ง<_>เพื่อนำไปสู่การคิดพัฒนาระบบ<_>ต้องคิดภาพใหญ่<_>ปฏิบัติได้จริง", "นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ทั้งหมดทั้งมวลที่กล่าวมา<_>เพราะว่าเราจะเป็นระบบราชการ<_>4.0<_>คิดนอกกรอบ<_>นวัตกรรม<_>คือ<_>สิ่งที่ออกแบบมาใหม่<_>ที่จะทำให้การปฏิบัติราชการบรรลุผลสัมฤทธิ์<_>พอคิดออกมาแล้วก็คิดตัวชี้วัดให้เรียบร้อย<_>หวังว่าเมื่อคิดออกแบบเรียบร้อยแล้ว<_>ใครคิดไอเดียอะไรมาแล้วได้รางวัล<_>ก็อยากให้ไอเดียนั้นเกิดประโยชน์จริง<_>ๆ<_>ให้คิดไปจนสุดทาง<_>หวังว่าการอบรมในวันนี้จะสามารถช่วยให้ผู้ที่เข้าร่วมอบรมมีสมรรถนะเพิ่มขึ้น<_>ได้ใช้สมรรถนะเพื่อมาช่วยเพิ่มประสิทธิภาพการทำงานของตนเอง<_>เพิ่มประสิทธิภาพการทำงานของ<_>สป.มท.<_>ในฐานะที่เป็นหน่วยงานส่วนกลาง<_>บูรณาการ<_>อำนวยการ<_>มีสมรรถนะที่จะไปสนับสนุนจังหวัดในเรื่องของการที่ช่วยให้จังหวัดมีประสิทธิภาพมากยิ่งขึ้น<_>หวังว่าพวกเราจะได้เก็บเกี่ยวความรู้<_>วิธีคิด<_>และวิธีทำงาน<_>ทั้งหมดก็จะเป็นประโยชน์ต่อตนเองด้วย<_>สุดท้ายนี้<_>ขอขอบคุณ<_>กพร.สป.<_>ที่ได้จัดการอบรมนี้ขึ้นมา<_>ขอบคุณวิทยากรที่ได้สละเวลามาในวันนี้<_>หวังว่าการดำเนินการจะเป็นไปตามวัตถุประสงค์ที่วางไว้ทุกประการ", "โอกาสนี้<_>นายเอกพงษ์<_>ศิริพันธ์<_>หัวหน้ากลุ่มพัฒนาระบบบริหาร<_>สป.<_>ได้กล่าวถึงความเป็นมาและวัตถุประสงค์ของการอบรมฯ<_>โดยมีวัตถุประสงค์เพื่อให้บุคลากรในสังกัด<_>สป.มท.<_>เกิดการพัฒนาชุดความคิด<_>(mindset)<_>และชุดทักษะความสามารถ<_>(skillset)<_>ในการขับเคลื่อนองค์กรด้วยนวัตกรรม<_>มีมุมมองในการทำงานอย่างสร้างสรรค์<_>สามารถออกแบบความคิดเพื่อแก้ปัญหาได้อย่างเหมาะสม<_>อีกทั้งเพื่อให้เกิดการพัฒนากระบวนการทำงานภายในองค์กรกลุ่มเป้าหมายบุคลากรในสังกัด<_>สป.มท.<_>(ส่วนกลาง)<_>ซึ่งการอบรมเชิงปฏิบัติการฯ<_>ในวันนี้<_>จะใช้กระบวนการคิดเชิงออกแบบ<_>(design<_>thinking)<_>เป็นเครื่องมือ<_>ซึ่งจะมุ่งเน้นเกี่ยวกับหลักการคิดเชิงออกแบบ<_>และเทคนิคการประยุกต์กระบวนการคิดเชิงออกแบบสำหรับการสร้างนวัตกรรม<_>โดยดำเนินการในลักษณะ<_>workshop<_>แบ่งกลุ่มระดมความคิด<_>และแลกเปลี่ยนความคิดเห็น<_>เพื่อมุ่งเน้นการมีส่วนร่วมระหว่างผู้เข้าร่วมการอบรม<_>และการลงมือปฏิบัติจริง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>นนทบุรี<_>kick<_>off<_>กิจกรรมการประกวดองค์กรปกครองส่วนท้องถิ่นต้นแบบ<_>\"อปท.<_>สะอาดดี<_>สู่นนทบุรีสะอาดตา\"<_>เดินหน้าขับเคลื่อนทุกองค์กรปกครองส่วนท้องถิ่น<_>เพื่อยกระดับจังหวัดนนทบุรี", "content": ["ผู้ว่าฯ<_>นนทบุรี<_>kick<_>off<_>กิจกรรมการประกวดองค์กรปกครองส่วนท้องถิ่นต้นแบบ<_>\"อปท.<_>สะอาดดี<_>สู่นนทบุรีสะอาดตา\"<_>เดินหน้าขับเคลื่อนทุกองค์กรปกครองส่วนท้องถิ่น<_>เพื่อยกระดับจังหวัดนนทบุรี", "ผู้ว่าฯ<_>นนทบุรี<_>kick<_>off<_>กิจกรรมการประกวดองค์กรปกครองส่วนท้องถิ่นต้นแบบ<_>\"อปท.<_>สะอาดดี<_>สู่นนทบุรีสะอาดตา\"<_>เดินหน้าขับเคลื่อนทุกองค์กรปกครองส่วนท้องถิ่น<_>เพื่อยกระดับจังหวัดนนทบุรีสู่การเป็นจังหวัดสะอาด<_>ภายใต้แนวคิด<_>\"นนท์สะอาดดี\"", "เมื่อวันที่<_>9<_>มี.ค.<_>67<_>นายสุธี<_>ทองแย้ม<_>ผู้ว่าราชการจังหวัดนนทบุรี<_>เปิดเผยว่า<_>จังหวัดนนทบุรี<_>ได้<_>kick<_>off<_>กิจกรรมการประกวดองค์กรปกครองส่วนท้องถิ่นต้นแบบ<_>\"อปท.สะอาดดี<_>สู่นนทบุรีสะอาดตา\"<_>ตามโครงการจังหวัดสะอาด<_>ตามแนวทางปฏิบัติการ<_>“นนทบุรี<_>6<_>ดี<_>สู่เมืองน่าอยู่”<_>โดยมีนายอภิชัย<_>อร่ามศรี<_>รองผู้ว่าราชการจังหวัดนนทบุรี<_>นางสาวปาณิสรา<_>กาญจนะจิตรา<_>รองผู้ว่าราชการจังหวัดนนทบุรี<_>หัวหน้าส่วนราชการ<_>พันตำรวจเอก<_>ธงชัย<_>เย็นประเสริฐ<_>นายกองค์การบริหารส่วนจังหวัดนนทบุรี<_>นายกเทศมนตรีนคร<_>นายกเทศมนตรีเมือง<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่นในพื้นที่จังหวัดนนทบุรี<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>และอาสาสมัครท้องถิ่นรักษ์โลก<_>ร่วมกิจกรรมเป็นจำนวนมาก", "นายสุธี<_>ทองแย้ม<_>ผู้ว่าราชการจังหวัดนนทบุรี<_>กล่าวว่า<_>จังหวัดนนทบุรีมุ่งมั่นในการขับเคลื่อนแนวทาง<_>\"จังหวัดสะอาด\"<_>ตามนโยบายของกระทรวงมหาดไทย<_>โดยได้กำหนดการขับเคลื่อนโครงการจังหวัดสะอาดตามแนวทางปฏิบัติการ<_>“นนทบุรี<_>6<_>ดี<_>สู่เมืองน่าอยู่”<_>ได้แก่<_>เศรษฐกิจดี<_>สะดวกดี<_>สะอาดดี<_>ปลอดภัยดี<_>สิ่งแวดล้อมดี<_>และคุณภาพชีวิตดี<_>เพื่อเป็นการต่อยอดและยกระดับการรักษาความสะอาดของจังหวัดนนทบุรีอย่างเป็นระบบ<_>มีความต่อเนื่อง<_>และยั่งยืน", "นายสุธีฯ<_>กล่าวต่ออีกว่า<_>การประกวดฯ<_>แบ่งออกเป็นระดับอำเภอ<_>และระดับจังหวัด<_>โดยระดับอำเภอจะมีนายอำเภอเป็นประธานคณะกรรมการคัดเลือก<_>ท้องถิ่นอำเภอเป็นกรรมการและเลขานุการ<_>ทำการกลั่นกรองเอกสารผลการดำเนินงานขององค์กรปกครองส่วนท้องถิ่น<_>และลงพื้นที่ตรวจประเมินเพื่อคัดเลือกเป็นองค์กรปกครองส่วนท้องถิ่นต้นแบบ<_>\"อปท.สะอาดดี<_>สู่นนทบุรีสะอาดตา\"<_>ระดับอำเภอ<_>3<_>รางวัล<_>คือ<_>รางวัลชนะเลิศ<_>รางวัลรองชนะเลิศ<_>อันดับ<_>1<_>และรางวัลรองชนะเลิศ<_>อันดับ<_>2<_>และในระดับจังหวัด<_>มีรองผู้ว่าราชการจังหวัดนนทบุรี<_>ในฐานะประธานคณะทำงานฯ<_>ด้านสะอาดดี<_>เป็นประธานคณะกรรมการคัดเลือก<_>ผู้แทนภาคีเครือข่ายในพื้นที่เป็นกรรมการ<_>และท้องถิ่นจังหวัดนนทบุรีเป็นกรรมการและเลขานุการ<_>ทำการกลั่นกรององค์กรปกครองส่วนท้องถิ่นเพื่อรับรางวัลระดับจังหวัด<_>แบ่งเป็น<_>3<_>รางวัล<_>คือ<_>รางวัลชนะเลิศ<_>รางวัลรองชนะเลิศ<_>อันดับ<_>1<_>และรางวัลรองชนะเลิศ<_>อันดับ<_>2", "\"การจัดกิจกรรมฯ<_>ในครั้งนี้<_>ยังเป็นการขับเคลื่อนแผนปฏิบัติการจัดการขยะมูลฝอยชุมชน<_>“จังหวัดสะอาด”<_>ประจำปี<_>พ.ศ.<_>2567<_>ตั้งแต่ระดับจังหวัด<_>อำเภอ<_>องค์กรปกครองส่วนท้องถิ่น<_>หมู่บ้านและชุมชน<_>พร้อมขยายผลด้วยการรณรงค์และประชาสัมพันธ์การลดปริมาณขยะมูลฝอย<_>และคัดแยกขยะมูลฝอยในพื้นที่<_>โดยใช้หลักการ<_>3<_>ช.<_>ใช้น้อย<_>ใช้ซ้ำ<_>และนำกลับมาใช้ใหม่<_>หรือ<_>3rs<_>:<_>reduce<_>reuse<_>recycle<_>ภายใต้กรอบการดำเนินงานทั้ง<_>3<_>ระยะ<_>ได้แก่<_>ต้นทาง<_>(ครัวเรือน)<_>กลางทาง<_>(การเก็บขนขยะ)<_>และปลายทาง<_>(การกำจัดขยะ)<_>เพื่อลดปริมาณขยะ<_>ส่งเสริมการคัดแยกขยะที่ต้นทาง<_>จัดทำระบบเก็บขนขยะอย่างมีประสิทธิภาพ<_>และขยะมูลฝอยได้รับการกำจัดอย่างถูกต้องตามหลักวิชาการ\"<_>นายสุธีฯ<_>กล่าวเพิ่มเติม", "นายสุธี<_>ทองแย้ม<_>ผู้ว่าราชการจังหวัดนนทบุรี<_>กล่าวในช่วงท้ายว่า<_>กิจกรรมการประกวด<_>\"อปท.<_>สะอาดดี<_>สู่นนทบุรีสะอาดตา\"<_>ในครั้งนี้<_>กำหนดให้ทุกองค์กรปกครองส่วนท้องถิ่นในจังหวัดนนทบุรีเข้าร่วมการประกวด<_>โดยกำหนดหลักเกณฑ์การประกวด<_>ได้แก่<_>การจัดการขยะทั้งต้นทาง<_>กลางทาง<_>ปลายทาง<_>การมีส่วนร่วมของประชาชน<_>และการมีนวัตกรรมด้านการบริหารจัดการขยะในพื้นที่<_>ซึ่งจะเป็นการกระตุ้นให้การขับเคลื่อนด้านการบริหารจัดการขยะ<_>ซึ่งเป็นหน้าที่ขององค์กรปกครองส่วนท้องถิ่นเกิดประสิทธิภาพเพิ่มยิ่งขึ้น<_>และยังเป็นการเฟ้นหาองค์กรปกครองส่วนท้องถิ่นต้นแบบในการดูแลสิ่งแวดล้อมอีกด้วย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>อวยพรพี่น้องมุสลิม<_>เนื่องในโอกาสถือศีลอด<_>ต้อนรับเดือนรอมฎอนอันทรงเกียรติ<_>ประจำปีฮิจเราะห์ศักราช<_>1445<_>(พ.ศ.<_>2567)", "content": ["มท.1<_>อวยพรพี่น้องมุสลิม<_>เนื่องในโอกาสถือศีลอด<_>ต้อนรับเดือนรอมฎอนอันทรงเกียรติ<_>ประจำปีฮิจเราะห์ศักราช<_>1445<_>(พ.ศ.<_>2567)", "วันนี้<_>(11<_>มี.ค.<_>67)<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ตามที่จุฬาราชมนตรีได้ประกาศให้พี่น้องชาวไทยมุสลิมทั่วประเทศดูดวงจันทร์<_>ลงวันที่<_>10<_>มีนาคม<_>2567<_>กำหนดวันที่<_>1<_>ของเดือนรอมฎอน<_>ฮ.ศ.<_>1445<_>ในวันอาทิตย์ที่<_>10<_>มีนาคม<_>2567<_>เวลาหลังดวงอาทิตย์ลับขอบฟ้านั้น<_>ปรากฏว่า<_>ไม่มีผู้เห็นดวงจันทร์<_>จุฬาราชมนตรีจึงประกาศให้ทราบโดยทั่วกันว่า<_>วันที่<_>1<_>ของเดือนรอมฎอน<_>ฮิจเราะห์ศักราช<_>1445<_>ตรงกับวันอังคารที่<_>12<_>มีนาคม<_>พ.ศ.<_>2567", "นายอนุทินฯ<_>กล่าวว่า<_>เนื่องในโอกาสแห่งเดือนรอมฎอนอันประเสริฐ<_>ประจำปีฮิจเราะห์ศักราช<_>1445<_>(พ.ศ.<_>2567)<_>ตนขอส่งความปรารถนาดี<_>และขอแสดงความยินดีต่อพี่น้องมุสลิมทั่วประเทศที่จะได้ปฏิบัติศาสนกิจสำคัญในเดือนอันประเสริฐและสำคัญยิ่งของศาสนาอิสลาม<_>ด้วยการปฏิบัติศาสนกิจเพื่อเพิ่มพูนความภักดีต่อพระผู้อภิบาลของท่านทั้งหลาย<_>โดยยึดถือปฏิบัติตามบทบัญญัติของพระมหาคัมภีร์อัลกุรอาน<_>ด้วยการปฏิบัติศาสนกิจถือศีลอด<_>ศึกษาพระมหาคัมภีร์อัลกุรอาน<_>บริจาคทาน<_>การละหมาดในยามค่ำคืน<_>ตลอดจนการจัดเลี้ยงละศีลอด<_>เป็นต้น<_>เพื่อเพิ่มพูนคุณธรรมและคุณงามความดีถวายแด่องค์พระผู้อภิบาล<_>อันเป็นหนทางที่จะทำให้ท่านทั้งหลายมีความใกล้ชิดพระผู้อภิบาลของท่าน<_>และได้รับผลตอบแทนที่ยิ่งใหญ่ในวันปรโลก", "“ในนามรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>และผู้บริหารกระทรวงมหาดไทยทุกท่าน<_>ขอส่งความปรารถนาดีมายังท่านจุฬาราชมนตรี<_>และพี่น้องชาวไทยมุสลิมทั่วประเทศ<_>และขอพรดุอาจากพระผู้อภิบาลของท่าน<_>ได้โปรดอำนวยพรอันประเสริฐ<_>ให้ท่านจุฬาราชมนตรี<_>และพี่น้องชาวไทยมุสลิมทุกคน<_>จงประสบแต่ความสุขสวัสดี<_>มีความจำเริญรุ่งเรือง<_>มีสุขภาพกาย<_>และสุขภาพจิตที่เข้มแข็งสมบูรณ์<_>เพื่อการประกอบศาสนกิจดังกล่าวได้อย่างครบถ้วน<_>สมบูรณ์<_>สัมฤทธิ์ผลในสิ่งที่พึงปรารถนาทุกประการโดยทั่วกัน<_>เพื่อร่วมกันสร้างสรรค์สังคมไทยให้มีความสันติสุขอย่างยั่งยืนตลอดไป”<_>นายอนุทินฯ<_>กล่าว"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองลำพูน<_>ประกาศความสำเร็จจัดตั้งธนาคารขยะครบ<_>100%<_>ทั้ง<_>57<_>อปท.<_>มีธนาคารขยะ<_>252<_>แห่ง<_>พร้อมชื่นชม<_>เทศบาลตำบลหนองล่อง<_>เป็นต้นแบบ<_>อปท.ที่ขับเคลื่อนและดำเนินการกองทุนขยะที่สำเร็จ", "content": ["พ่อเมืองลำพูน<_>ประกาศความสำเร็จจัดตั้งธนาคารขยะครบ<_>100%<_>ทั้ง<_>57<_>อปท.<_>มีธนาคารขยะ<_>252<_>แห่ง<_>พร้อมชื่นชม<_>เทศบาลตำบลหนองล่อง<_>เป็นต้นแบบ<_>อปท.ที่ขับเคลื่อนและดำเนินการกองทุนขยะที่สำเร็จ", "พ่อเมืองลำพูน<_>ประกาศความสำเร็จจัดตั้งธนาคารขยะครบ<_>100%<_>ทั้ง<_>57<_>อปท.<_>มีธนาคารขยะ<_>252<_>แห่ง<_>พร้อมชื่นชม<_>เทศบาลตำบลหนองล่อง<_>เป็นต้นแบบองค์กรปกครองส่วนท้องถิ่นที่ขับเคลื่อนและดำเนินการกองทุนขยะที่ประสบความสำเร็จอย่างยั่งยืน", "วันนี้<_>(11<_>มี.ค.<_>67)<_>นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>เปิดเผยว่า<_>จังหวัดลำพูนได้นำแนวทางของกระทรวงมหาดไทยในการขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>โดยให้องค์กรปกครองส่วนท้องถิ่นได้มีส่วนร่วมในการทำให้มีสิ่งแวดล้อมที่ดีและยั่งยืน<_>ด้วยการจัดให้มีระบบจัดการและกำจัดขยะมูลฝอยที่มีประสิทธิภาพ<_>สามารถนำไปใช้ให้เกิดประโยชน์ด้านอื่น<_>ๆ<_>โดยมีแนวทางการขับเคลื่อนขยะ<_>เพื่อสนับสนุนให้ประชาชนได้มีการคัดแยกขยะรีไซเคิลในครัวเรือน<_>เกิดการพัฒนาคุณภาพชีวิตของประชาชน<_>และสร้างสรรค์สิ่งที่ดีงาม<_>change<_>for<_>good<_>ทำให้เกิดธนาคารขยะในทุกพื้นที่อย่างเป็นรูปธรรม<_>โดยจังหวัดลำพูนได้จัดงาน<_>“moi<_>waste<_>bank<_>week<_>–<_>มหาดไทยปักธงประกาศความสำเร็จ<_>1<_>องค์กรปกครองส่วนท้องถิ่น<_>1<_>ธนาคารขยะ”<_>ประกาศความสำเร็จการจัดตั้งธนาคารขยะครบทุกองค์กรปกครองส่วนท้องถิ่นในจังหวัดลำพูน<_>ณ<_>วัดสันติวนาราม<_>หมู่ที่<_>4<_>บ้านท่าหลุก<_>ต.หนองล่อง<_>อ.เวียงหนองล่อง<_>จ.ลำพูน<_>โดยมีทุกภาคส่วนที่เกี่ยวข้องทั้งในระดับจังหวัด<_>อำเภอ<_>และท้องถิ่น<_>เข้าร่วมงาน", "นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>กล่าวว่า<_>จังหวัดลำพูนมีนโยบายในการดำเนินการขับเคลื่อนธนาคารกองทุนขยะ<_>“1<_>อปท.<_>1<_>กองทุนขยะ<_>เพื่อสวัสดิการ”<_>ซึ่งได้ดำเนินการมาตั้งแต่ปี<_>พ.ศ.<_>2564<_>ปัจจุบันองค์กรปกครองส่วนท้องถิ่นทั้ง<_>57<_>แห่ง<_>ในพื้นที่จังหวัดลำพูน<_>ได้จัดตั้งธนาคารขยะ<_>รวมจำนวน<_>252<_>แห่ง<_>ซึ่งสมกับที่จังหวัดลำพูนได้รับรางวัลชนะเลิศการประกวดจังหวัดสะอาด<_>5<_>สมัย<_>และได้รับยกย่องเป็นจังหวัดต้นแบบจัดการขยะชุมชนยั่งยืน<_>ทั้งนี้<_>ความสำเร็จทั้งหมดเกิดจากความร่วมมือของทุกภาคส่วน<_>ทั้งภาคราชการ<_>วัด/ศาสนา<_>สถานศึกษา<_>สถานประกอบการ/โรงงาน<_>ภาคเอกชน<_>และภาคประชาชน", "นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>กล่าวต่อว่า<_>กระทรวงมหาดไทยได้มีนโยบายกำหนดให้จังหวัดขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>ขององค์กรปกครองส่วนท้องถิ่นทุกแห่ง<_>มีเป้าหมาย<_>1<_>อปท.<_>1<_>ธนาคารขยะ<_>ภายใน<_>60<_>วัน<_>โดยเริ่ม<_>kick-off<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>ถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>โดยองค์กรปกครองส่วนท้องถิ่นทุกแห่งในพื้นที่จังหวัดลำพูนได้ร่วมกับหมู่บ้านชุมชนในพื้นที่<_>ดำเนินการจัดตั้งธนาคารขยะตามแนวทางของกระทรวงมหาดไทย<_>ครบทั้ง<_>252<_>แห่ง<_>และขอชื่นชมองค์กรปกครองส่วนท้องถิ่นทุกแห่ง<_>โดยเฉพาะเทศบาลตำบลหนองล่อง<_>ที่เป็นต้นแบบในการขับเคลื่อนธนาคารขยะที่ประสบความสำเร็จอย่างยั่งยืน<_>และเป็นเจ้าภาพการจัดงานในครั้งนี้<_>รวมถึงอาสาสมัครท้องถิ่นรักษ์โลก<_>ภาคีเครือข่ายที่เกี่ยวข้อง<_>และประชาชนในตำบลหนองล่อง<_>ที่ได้ร่วมกันขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>อย่างจริงจังและต่อเนื่องมาโดยตลอด<_>ส่งผลให้เทศบาลตำบลหนองล่องสามารถลดปริมาณขยะที่เกิดขึ้นในพื้นที่<_>และช่วยลดค่าใช้จ่ายในการจัดการขยะ<_>อีกทั้งยังนำรายได้จากขยะกลับมาพัฒนาคุณภาพชีวิตและพัฒนาสิ่งแวดล้อมในชุมชน<_>แทนที่จะต้องจ่ายให้กับผู้ประกอบการรับจ้างกำจัดขยะอีกด้วย", "“สำหรับแนวทางในการดำเนินการในระยะต่อไป<_>ขอความร่วมมือองค์กรปกครองส่วนท้องถิ่นในพื้นที่จังหวัดลำพูนทุกแห่ง<_>สนับสนุนการดำเนินงานร่วมกับชุมชน<_>เพื่อให้มีการขับเคลื่อนธนาคารขยะอย่างจริงจัง<_>ผ่านการรับสมัครสมาชิกให้เพิ่มมากขึ้น<_>ร่วมกันจัดกิจกรรมเพื่อหารายได้เข้าธนาคารขยะ<_>และนำรายได้ไปจัดสวัสดิการให้แก่สมาชิก<_>และขอความร่วมมือให้ทุกภาคีเครือข่ายร่วมกันดำเนินงานอย่างต่อเนื่องและยั่งยืน<_>ตามแนวทาง<_>“ลำพูนไม่ลำพัง<_>รวมพลังเพื่อลำพูน”<_>เพื่อให้สมกับเป็นจังหวัดต้นแบบจัดการขยะชุมชนยั่งยืน”<_>นายสันติธรฯ<_>กล่าวในช่วงท้าย", "โอกาสนี้<_>นายเพลิน<_>วรพงศ์วัฒนา<_>นายกองค์การบริหารส่วนตำบลหนองล่อง<_>กล่าวว่า<_>เทศบาลตำบลหนองล่อง<_>ได้ร่วมกับภาคีเครือข่ายทุกภาคส่วนดำเนินการและขับเคลื่อนกองทุนขยะมาตั้งปี<_>พ.ศ.<_>2558<_>จนถึงปัจจุบัน<_>มีการจัดตั้งกองทุนเพื่อส่งเสริมและสนับสนุนการบริหารจัดการขยะในพื้นที่<_>จำนวน<_>20<_>กองทุน<_>ประกอบด้วย<_>กองทุนขยะเพื่อสวัสดิการผู้สูงอายุตำบลหนองล่องและทุกหมู่บ้าน<_>รวม<_>10<_>กองทุน<_>กองทุนบริหารจัดการขยะทั่วไปตำบลหนองล่อง<_>1<_>กองทุน<_>และกองทุนกาดนัดขยะชุมชน<_>9<_>กองทุน/หมู่บ้าน<_>รวมทุกกองทุนฯ<_>มีสมาชิกทั้งหมด<_>จำนวน<_>2,604<_>ครัวเรือน<_>มีการนำเงินที่ได้จากการดำเนินการมาใช้ในการจัดสวัสดิการให้แก่สมาชิก<_>และใช้ในกิจกรรมสาธารณประโยชน์ในชุมชน/หมู่บ้าน<_>โดยตั้งแต่เริ่มจัดตั้งกองทุนฯ<_>จนถึงปัจจุบัน<_>มีการจ่ายค่าสวัสดิการและกิจกรรมสาธารณประโยชน์<_>จำนวน<_>369,962.22<_>บาท<_>มีเงินคงเหลือรวมทุกกองทุนฯ<_>จำนวน<_>553,579.90<_>บาท<_>โดยเทศบาลตำบลหนองล่อง<_>จะดำเนินการให้เป็นไปตามแนวทางและนโยบายของกระทรวงมหาดไทยอย่างต่อเนื่องและสม่ำเสมอต่อไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จไปทอดพระเนตรนิทรรศการและการจัดงานแสดงผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคเหนือ", "content": ["สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จไปทอดพระเนตรนิทรรศการและการจัดงานแสดงผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคเหนือ", "เมื่อวันที่<_>9<_>มีนาคม<_>2567<_>เวลา<_>13.00<_>น.<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จไปทอดพระเนตรนิทรรศการและการจัดงานแสดงผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมภูมิปัญญาชุมชนภาคเหนือ<_>ตามโครงการพัฒนาผู้นำการเปลี่ยนแปลงภูมิปัญญาชุมชนไทย<_>ณ<_>สวนซากุระ<_>และสวน<_>80<_>สถานีเกษตรหลวงอ่างขาง<_>หมู่ที่<_>5<_>ตำบลแม่งอน<_>อำเภอฝาง<_>จังหวัดเชียงใหม่<_>โดยมี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>นายพิชัย<_>คำเกิด<_>หัวหน้าสถานีเกษตรหลวงอ่างขาง<_>นางสาวธนนนท์<_>นิรามิษ<_>ภริยารองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นางกุลทรัพย์<_>ชื่นโกสุม<_>ประธานชมรมแม่บ้านพัฒนาชุมชน<_>นางกุสุมาล<_>พงษ์สิทธิถาวร<_>ประธานแม่บ้านมหาดไทยจังหวัดเชียงใหม่<_>พร้อมด้วยข้าราชการและประชาชน<_>เฝ้าฯ<_>รับเสด็จ", "เมื่อเสด็จถึง<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จเข้าสู่บริเวณนิทรรศการและการจัดงานแสดงผลิตภัณฑ์ผ้าไทยและงานหัตถกรรมชุมชนภาคเหนือ<_>โดยมีกลุ่มผู้เฝ้ารับเสด็จขอพระราชทานคำแนะนำ<_>จำนวน<_>20<_>กลุ่ม<_>ได้แก่<_>กลุ่ม<_>pawana<_>design<_>จังหวัดเชียงใหม่,<_>กลุ่ม<_>jaojiang-จาวเจียง<_>จังหวัดเชียงใหม่,<_>กลุ่มศิญดา<_>ผ้าทอ<_>(siyada)<_>จังหวัดเชียงใหม่,<_>กลุ่ม<_>ninechaidee<_>(นายใจดี)<_>จังหวัดเชียงใหม่,<_>กลุ่มผ้าฝ้ายเชิงดอย<_>จังหวัดเชียงใหม่,<_>วิสาหกิจชุมชนดาวม่าง<_>งานผ้าใยกัญชง<_>จังหวัดเชียงใหม่,<_>กลุ่มหัตถกรรมบ้านโป่งน้ำร้อนเมืองงาม<_>จังหวัดเชียงใหม่,<_>กลุ่มบัวคำผ้าไทย<_>จังหวัดเชียงใหม่,<_>กลุ่มขรินทร์<_>ผ้าฝ้ายใยกัญชง<_>จังหวัดเชียงใหม่,<_>กลุ่มสตรีทอผ้าศรีดอนชัย<_>จังหวัดเชียงราย,<_>กลุ่มปักผ้าด้วยมือบ้านสันกอง<_>จังหวัดเชียงราย,<_>กลุ่มผ้าเขียนเทียน<_>บ้านห้วยหาน<_>จังหวัดเชียงราย,<_>กลุ่มผ้าทอกระเหรี่ยงบ้านทุ่งพร้าว<_>จังหวัดเชียงราย,<_>กลุ่มผ้าทอกระเหรี่ยงแคววัวดำ<_>จังหวัดเชียงราย,<_>กลุ่มจันทร์ศรีฝ้ายทอ<_>จังหวัดลำพูน,<_>กลุ่มผ้าทอมือบ้านห้วยปิง<_>จังหวัดลำพูน,<_>กลุ่มทอผ้าย้อมสีธรรมชาติบ้านผาด่าน<_>จังหวัดลำพูน,<_>แต้มตะกอ<_>(กลุ่มสตรีทอผ้าไหมลายโบราณบ้านโคกหม้อ)<_>จังหวัดอุทัยธานี,<_>กลุ่มคราฟท์<_>สตูดิโอ<_>(แบรนด์จินจำ)<_>จังหวัดพะเยา,<_>กลุ่มตัดเย็บเสื้อผ้าชาวเขา<_>-<_>ปียาสิลา<_>จังหวัดเพชรบูรณ์<_>และกลุ่มศิลปาชีพ<_>ได้แก่<_>สมาชิกชนเผ่าลาหู่<_>จังหวัดลำปาง,<_>สมาชิกชนเผ่าลีซู<_>จังหวัดเชียงใหม่,<_>สมาชิกชนเผ่าลาหู่<_>จังหวัดเชียงใหม่,<_>สมาชิกชนเผ่าดาราอั้ง<_>จังหวัดเชียงใหม่,<_>สมาชิกชนเผ่ากะเหรี่ยง<_>จังหวัดเชียงใหม่,<_>สมาชิกชนเผ่ากะเหรี่ยง<_>จังหวัดแม่ฮ่องสอน,<_>สมาชิกชนเผ่าม้ง<_>จังหวัดเชียงราย,<_>สมาชิกชนเผ่าอาข่า<_>จังหวัดพะเยา,<_>สมาชิกชนเผ่าเมียน<_>จังหวัดพะเยา,<_>สมาชิกชนเผ่าอาข่า<_>จังหวัดเชียงราย,<_>ครูเซรามิก<_>ศูนย์ศิลปาชีพฯ<_>บ้านแม่ต่ำ<_>จังหวัดลำปาง<_>และครูเซรามิก<_>ศูนย์ศิลปาชีพฯ<_>บ้านทุ่งจี้<_>จังหวัดอุตรดิตถ์<_>ซึ่งทุกกลุ่มใช้สีและวัตถุดิบมาจากธรรมชาติตามแนวพระดำริแฟชั่นยั่งยืน<_>(sustainable<_>fashion)<_>ที่พระราชทานแนวทางไว้ในการเสด็จเยี่ยมเยียนในปีที่ผ่านมา<_>อันเป็นการลดปัญหาภาวะโลกร้อน<_>โดยผลงานทุกชิ้นมีตราสัญลักษณ์<_>sustainable<_>fashion<_>ที่ทรงออกแบบและพระราชทานให้กระทรวงมหาดไทยเชิญไปมอบให้ทุกกลุ่มที่ดำเนินการพัฒนาผลงานตามพระดำริ<_>และภายหลังจากทรงมีพระวินิจฉัยและพระราชทานคำแนะนำเสร็จสิ้นแล้ว<_>เสด็จไปทอดพระเนตรการแสดงศิลปวัฒนธรรมพื้นถิ่น<_>ชุด<_>ฟ้อนถิ้งบ้อง<_>โดยนักเรียนโรงเรียนฝางชนูปถัมภ์<_>จึงเสด็จกลับ", "ทั้งนี้<_>ในช่วงเวลาตั้งแต่<_>09.00<_>น.<_>และตลอดทั้งวัน<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โปรดให้คณะทำงานโครงการผ้าไทยใส่ให้สนุกในพระดำริ<_>ประกอบด้วย<_>ผู้เชี่ยวชาญ<_>และผู้ทรงคุณวุฒิ<_>ซึ่งเป็นดีไซเนอร์และผู้มีความรู้ความสามารถด้านการออกแบบ<_>ตัดเย็บ<_>ถักทอ<_>และด้านสีธรรมชาติ<_>เป็นวิทยากรให้ความรู้และคำแนะนำแก่กลุ่มทอผ้าและสมาชิกกลุ่มศิลปาชีพเพื่อเพิ่มมูลค่าของผืนผ้าให้สอดคล้องกับความต้องการของตลาดทั้งในประเทศและต่างประเทศ<_>ยังผลทำให้มีรายได้ในการดูแลตนเองและสมาชิกในครอบครัวให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>31,377<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>20,352<_>ราย<_>มูลหนี้ลดลง<_>831<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>31,377<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>20,352<_>ราย<_>มูลหนี้ลดลง<_>831<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>31,377<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>20,352<_>ราย<_>มูลหนี้ลดลง<_>831<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่าย", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>31,377<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>20,352<_>ราย<_>มูลหนี้ลดลง<_>831<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่ายเสริมสร้างความเข้มแข็งให้กับลูกหนี้<_>ส่งเสริมแนวทางลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ยกระดับคุณภาพชีวิตของประชาชนอย่างยั่งยืน", "เมื่อวันที่<_>9<_>มี.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>31,377<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>20,352<_>ราย<_>มูลหนี้ลดลงรวม<_>831.050<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>343<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>3,179<_>ราย<_>2.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>3.<_>จังหวัดนครราชสีมา<_>2,169<_>ราย<_>4.<_>จังหวัดนครศรีธรรมราช<_>1,522<_>ราย<_>และ<_>5.<_>จังหวัดนราธิวาส<_>1,325<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ย<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลาเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>3,179<_>ราย<_>และมีจังหวัดนครสวรรค์และจังหวัดนราธิวาสดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด<_>นอกจากนี้<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>หรือทีมจังหวัดที่จะช่วยให้ลูกหนี้นอกระบบได้มีโอกาสในการพัฒนาคุณภาพชีวิตเพิ่มมากขึ้น<_>เพื่อส่งเสริมให้เกิดการลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>พร้อมกับดูแลเจ้าหนี้นอกระบบที่มีพฤติการณ์ดี<_>โดยบูรณาการกับคลังจังหวัดและหน่วยงานที่เกี่ยวข้อง<_>เพื่อให้การช่วยเหลือและให้คำแนะนำแก่เจ้าหนี้นอกระบบได้มาเข้าสู่การปล่อยเงินกู้ในระบบตามกฎหมาย”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>กลไกกระทรวงมหาดไทยในระดับพื้นที่<_>ภายใต้การนำของท่านผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ได้บูรณาการทุกภาคีเครือข่าย<_>ที่จะส่งเสริมให้ลูกหนี้นอกระบบมีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน<_>ไม่ว่าจะเป็นการเสริมสร้างความมั่นคงทางอาหาร<_>การพัฒนาทักษะอาชีพต่าง<_>ๆ<_>การสร้างวินัยทางการออม<_>รวมทั้งการเป็นพี่เลี้ยงในการจัดทำบัญชีครัวเรือน<_>เป็นต้น<_>ซึ่งกระทรวงมหาดไทยมุ่งมั่นเดินหน้าทุกกระบวนการที่จะหนุนเสริมทำให้พี่น้องประชาชนได้รับการบำบัดทุกข์<_>บำรุงสุข<_>ในทุกมิติ<_>ถึงแม้ว่ากระทรวงมหาดไทยได้ปิดระบบการลงทะเบียนหนี้นอกระบบไปแล้ว<_>แต่เรายังเปิดช่องทางปกติให้กับพี่น้องประชาชนที่มีปัญหาความเดือดร้อนทุกประเภท<_>รวมทั้งเรื่องของหนี้นอกระบบ<_>โดยพี่น้องประชาชนสามารถเดินทางไปขอรับคำปรึกษา<_>ขอความช่วยเหลือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือแจ้งขอรับความช่วยเหลือทางสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ฟรี<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อทำให้พี่น้องประชาชนคนไทยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกมหาดไทยเตือนอย่าหลงเชื่อข้อมูลเท็จกำหนดสอบบรรจุข้าราชการท้องถิ่น<_>เผยกระบวนการสอบข้อเท็จจริงการทุจริตยังไม่เสร็จสิ้น<_>ยังไม่มีการลงนามกับมหาวิทยาลัยผู้จัดสอบ<_>ย้ำ!<_>ขอให้รอประกาศ", "content": ["โฆษกมหาดไทยเตือนอย่าหลงเชื่อข้อมูลเท็จกำหนดสอบบรรจุข้าราชการท้องถิ่น<_>เผยกระบวนการสอบข้อเท็จจริงการทุจริตยังไม่เสร็จสิ้น<_>ยังไม่มีการลงนามกับมหาวิทยาลัยผู้จัดสอบ<_>ย้ำ!<_>ขอให้รอประกาศ", "โฆษกมหาดไทยเตือนอย่าหลงเชื่อข้อมูลเท็จกำหนดสอบบรรจุข้าราชการท้องถิ่น<_>เผยกระบวนการสอบข้อเท็จจริงการทุจริตยังไม่เสร็จสิ้น<_>ยังไม่มีการลงนามกับมหาวิทยาลัยผู้จัดสอบ<_>ย้ำ!<_>ขอให้รอประกาศทางการจาก<_>สถ.อีกครั้ง", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และ<_>โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>เนื่องจากขณะนี้ได้มีการแชร์ข้อมูลกำหนดการเปิดสอบบรรจุข้าราชการองค์กรปกครองส่วนท้องถิ่นในสื่อสังคมออนไลน์<_>ขอแจ้งให้ประชาชนทราบว่าข้อมูลที่มีการเผยแพร่ขณะนี้ไม่เป็นความจริง<_>ขออย่าหลงเชื่อ<_>ให้รอติดตามการประกาศที่เป็นทางการจากกรมส่งเสริมการปกครองส่วนท้องถิ่น<_>(สถ)<_>กระทรวงมหาดไทยอีกครั้ง", "“เนื่องจากได้มีประชาชนยื่นข้อร้องเรียนว่าได้มีการทุจริต<_>เรียกรับผลประโยชน์จากกระบวนการสอบท้องถิ่น<_>กระทรวงมหาดไทยจึงได้ตั้งคณะกรรมการขึ้นมาสอบข้อเท็จจริง<_>ซึ่งขณะนี้กระบวนการดังกล่าวยังไม่เสร็จสิ้น<_>ทำให้<_>สถ.<_>ซึ่งเป็นหน่วยงานที่ดูแลการสอบยังไม่ได้ลงนามสัญญากับมหาวิทยาลัยที่เป็นมหาวิทยาลัยที่ชนะการคัดเลือกให้เป็นผู้จัดสอบในปีนี้<_>ซึ่งเมื่อยังไม่มีการลงนามในสัญญา<_>กำหนดการเปิดสอบต่างๆ<_>จึงยังไม่ได้มีการกำหนดที่แน่นอน<_>ข้อมูลที่การเผยแพร่ในสื่อสังคมออนไลน์ขณะนี้<_>จึงไม่เป็นความจริง<_>ขอให้ติดตามการประกาศอย่างเป็นทางการจาก<_>สถ.<_>กระทรวงมหาดไทยอีกครั้ง”<_>น.ส.ไตรศุลี<_>กล่าว", "โฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>ก่อนหน้านี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และ<_>รมว.มหาดไทย<_>ได้ให้นโยบายกับทุกหน่วยงานที่เกี่ยวข้องกับจัดสอบคัดเลือกบุคลากร<_>เข้ารับราชการในองค์การปกครองส่วนท้องถิ่น<_>ว่าจะต้องปลอดการทุจริต<_>โดยให้กระทรวงมหาดไทยจะร่วมกับคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(ป.ช)<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ<_>(ป.ท)<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>วางแนวทางป้องกันการทุจริต<_>และการตรวจสอบที่เข้มงวด", "โดยหากพบว่ามีการทุจริตเกิดขึ้น<_>ผู้เกี่ยวข้องทุกขั้นตอนต้องร่วมกันรับผิดชอบตามกฎหมายทั้งทางแพ่ง<_>อาญา<_>และโทษวินัย<_>ตั้งแต่ผู้ดำเนินการให้มีการสอบอย่าง<_>สถ.<_>มหาวิทยาลัยผู้รับจ้างจัดการสอบ<_>ผู้เข้าสอบ<_>ผู้เรียกรับเงิน<_>ทั้งนี้<_>เพื่อเป็นการสร้างความเชื่อมั่นว่า<_>จะได้ข้าราชการท้องถิ่นที่มีความรู้<_>ความสามารถ<_>เข้ามาทำงานรับใช้ประชาชน<_>เนื่องจากองค์กรปกครองส่วนท้องถิ่นเป็นหน่วยงานที่ใกล้ชิดประชาชนในพื้นที่อย่างมาก<_>จำเป็นต้องได้บุคลากรที่มีความรู้ความสามารถเข้ามาทำงาน<_>ปราศจากการทุจริต"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>นำคณะตรวจเยี่ยมแปลงโคก<_>หนอง<_>นา<_>นายทองปุ่น<_>คลังวงษ์<_>ตำบลบ้านเหล่า<_>อำเภอคำชะอี<_>จังหวัดมุกดาหาร<_>เน้นย้ำ<_>ร่วมกันน้อมนำพระราชดำริสู่การเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืน", "content": ["ปลัด<_>มท.<_>นำคณะตรวจเยี่ยมแปลงโคก<_>หนอง<_>นา<_>นายทองปุ่น<_>คลังวงษ์<_>ตำบลบ้านเหล่า<_>อำเภอคำชะอี<_>จังหวัดมุกดาหาร<_>เน้นย้ำ<_>ร่วมกันน้อมนำพระราชดำริสู่การเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืน", "ปลัด<_>มท.<_>นำคณะตรวจเยี่ยมแปลงโคก<_>หนอง<_>นา<_>นายทองปุ่น<_>คลังวงษ์<_>ตำบลบ้านเหล่า<_>อำเภอคำชะอี<_>จ.มุกดาหาร<_>เน้นย้ำ<_>ร่วมกันน้อมนำพระราชดำริสู่การเสริมสร้างคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ด้วยการพึ่งพาตนเอง<_>ทำทุกตารางนิ้วในบริเวณบ้านให้เป็นพื้นที่แห่งความยั่งยืน", "วันนี้<_>(10<_>มี.ค.<_>67)<_>เวลา<_>10.00<_>น.<_>ที่แปลงโคก<_>หนอง<_>นา<_>นายทองปุ่น<_>คลังวงษ์<_>หมู่<_>3<_>บ้านเหล่า<_>ตำบลบ้านเหล่า<_>อำเภอคำชะอี<_>จังหวัดมุกดาหาร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ลงพื้นที่ตรวจติดตามการขับเคลื่อนโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>และร่วมเวทีเสวนา<_>โคก<_>หนอง<_>นา<_>มุกดาหาร<_>สู่การพัฒนาที่ยั่งยืน<_>โดยมี<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>นายเธียรชัย<_>ชูกิตติวิบูลย์<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายพรรณรบ<_>เตชะมงคลาภิวัฒน์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>ร่วมลงพื้นที่<_>โดยได้รับเมตตาจาก<_>พระครูปลัดอธิป<_>ปฏิภาโณ<_>(ครูบาอ้อน)<_>เจ้าอาวาสวัดป่าบ้านซ่ง<_>ร่วมต้อนรับ<_>โอกาสนี้<_>นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>นางอัญชลี<_>กัลมาพิจิตร<_>ประธานแม่บ้านมหาดไทยจังหวัดมุกดาหาร<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>พร้อมด้วยคณะกรรมการชมรมแม่บ้านมหาดไทยจังหวัดมุกดาหาร<_>คณะกรรมการชมรมแม่บ้านตำรวจจังหวัดมุกดาหาร<_>และภาคีเครือข่ายโคก<_>หนอง<_>นา<_>กว่า<_>300<_>คน<_>ร่วมกิจกรรม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พวกเราทุกคนเป็นผู้ที่มีความจงรักภักดี<_>และน้อมนำเอาหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>มาประยุกต์ใช้<_>ซึ่งพระบาทสมเด็จพระเจ้าอยู่หัวทรงอรรถาธิบายว่า<_>เป็น<_>\"อารยเกษตร\"<_>อารยะ<_>แปลว่า<_>เจริญ<_>เกษตร<_>แปลว่า<_>แผ่นดิน<_>แผ่นดินเป็นที่มาของอาหารของทุกอย่าง<_>ดังนั้น<_>แผ่นดินที่เจริญรุ่งเรืองก็จะมีความสวยงาม<_>มีคลองไส้ไก่ที่คดเคี้ยวเลี้ยวลด<_>มีที่ดินสูงกลางต่ำเตี้ยเรี่ยดิน<_>เป็นเนิน<_>เป็นโคก<_>เป็นที่ราบ<_>ที่ลุ่ม<_>เพื่อพัฒนาคุณภาพชีวิตของพวกเรา<_>ด้วยการปรับปรุงพื้นที่<_>ปรับปรุงดิน<_>ให้มีความอุดมสมบูรณ์<_>เต็มไปด้วยน้ำ<_>ต้นไม้<_>5<_>ระดับ<_>หรือพืช<_>3<_>อย่างประโยชน์<_>4<_>อย่าง<_>ทำให้พวกเราทุกคน<_>เป็นเหมือนพี่ทองปุ่น<_>คลังวงษ์<_>เพราะเมื่อเราเข้ามานั่งอยู่ในพื้นที่โคก<_>หนอง<_>นา<_>นี้<_>เราก็ร่มเย็นเป็นสุข<_>เป็นเศรษฐกิจพอเพียงขั้นต้น<_>พอกิน<_>พอใช้<_>พออยู่<_>พอร่มเย็น<_>พอกิน<_>คือ<_>มีพืช<_>ผัก<_>กบ<_>ปลา<_>ไว้รับประทาน<_>พอใช้<_>คือ<_>จำพวกไม้ฟืน<_>ไม้ไผ่<_>ไม้ต่าง<_>ๆ<_>เอามาทำข้าวของเครื่องใช้ได้<_>พออยู่<_>คือ<_>เอาไม้มาสร้างบ้านได้<_>ตามแนวทาง<_>quick<_>win<_>คือการปลูกไม้โตเร็ว<_>เมื่อเราปลูกสักระยะหนึ่งเราก็สร้างบ้านได้<_>แต่ถ้าเราต้องการบ้านที่มั่นคงแข็งแรง<_>ก็ใช้ไม้จำพวกไม้แดง<_>ไม้สัก<_>ไม้ประดู่<_>ช่วยหนุนเสริมความมั่นคงด้วยการช่วยกันปรับปรุงพื้นที่ของเราให้เป็นพื้นที่แห่งความมั่นคงของชีวิตและครอบครัว<_>ใช้พื้นที่ทุกตารางนิ้วให้เป็นประโยชน์ในการทำให้เป็นแหล่งอาหาร<_>แหล่งยาสมุนไพร<_>ยารักษาโรค<_>หรือเป็นพิ้นที่สร้างความร่มเย็นให้กับโลกใบเดียวนี้ของเรา", "\"สิ่งที่พวกเราทำอยู่นี้เป็นสิ่งที่สอดคล้องกับพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่สะท้อนผ่านพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>คำว่า<_>สืบสาน<_>รักษา<_>และต่อยอด<_>คือ<_>การสืบสาน<_>รักษา<_>และต่อยอดพระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ได้พระราชทานหลักทฤษฎีใหม่มากกว่า<_>40<_>ทฤษฎี<_>ซึ่งหลักปรัชญาของเศรษฐกิจพอเพียงเป็นหนึ่งในนั้น<_>เพราะพระบาทสมเด็จพระเจ้าอยู่หัวทรงมีพระราชประสงค์ที่อยากเห็น<_>\"ประชาชนมีความสุข\"<_>ดังพระราชดํารัส<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ซึ่งผู้ว่าราชการจังหวัดและนายอำเภอได้เชิญไปประดิษฐานสถานที่ศาลากลางจังหวัด<_>และที่ว่าการอำเภอทุกแห่งทั่วประเทศ<_>เพื่อเตือนใจ<_>เตือนสติสิ่งที่พระองค์ท่านพระราชทานไว้ให้<_>มุ่งมั่นทำหน้าที่เป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทั้งนี้<_>พระราชดำรัสองค์ที่<_>2<_>เป็นการขยายความพระปฐมบรมราชโองการ<_>เพราะ<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>มีความหมายที่เกื้อกูลกัน<_>ผู้คนมีน้ำจิตน้ำใจ<_>เอื้อเฟื้อเผื่อแผ่<_>จะยกบ้านสร้างบ้านก็มีพรรคพวกเพื่อนฝูงมาช่วยกันตอกตะปู<_>มาช่วยกันต่อไม้<_>ต่อหลังคา<_>พระองค์จึงพระราชทานโครงการจิตอาสาพระราชทาน<_>เพื่อให้คนไทยได้ลุกขึ้นมาเป็นผู้ที่มุ่งมั่นทำความดีโดยไม่หวังผลตอบแทน<_>ช่วยเหลือดูแลสมาชิกในชุมชน/หมู่บ้าน<_>มีงานมีการที่วัดวาอาราม<_>ในหมู่บ้านก็มาร่วมกันลงขัน<_>เอามื้อสามัคคี<_>ช่วยกันเพาะปลูกพืชผลทางการเกษตร<_>ช่วยกันเก็บเกี่ยว<_>โดยไม่ต้องมีค่าจ้างค่าแรง<_>ซึ่งสิ่งเหล่านี้เป็นวิถีชีวิตของบรรพบุรุษตั้งแต่ดั้งเดิม<_>แต่มันสูญหายไปในวิถีชีวิตคนไทยปัจจุบัน\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>สิ่งดี<_>ๆ<_>เหล่านี้<_>เป็นสิ่งที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และพระบาทสมเด็จพระเจ้าอยู่หัว<_>พระราชทานไว้ให้พวกเราได้น้อมนำมาใช้<_>ซึ่งทุกคนที่อยู่<_>ณ<_>ที่นี้<_>พวกเราทำจริงอยู่แล้ว<_>จึงเป็นที่มาของการเดินทางมาในวันนี้<_>เพื่อมาให้กำลังใจ<_>และตอกย้ำว่าสิ่งต่าง<_>ๆ<_>ที่ทำอยู่ถูกต้องและตรงตามพระราชปณิธานของทั้ง<_>2<_>พระองค์<_>และขอให้พวกเราได้ช่วยกันเผยแพร่ขยายผลต่อไป<_>นอกจากนี้<_>ขอให้ใช้ประโยชน์ในที่ดินทุกตารางนิ้วให้เต็มที่<_>เราต้องอย่าหยุดคิด<_>อย่าหยุดพัฒนา<_>ทำให้ความดีมีเพิ่มขึ้น<_>เพราะเราทำดีแล้ว<_>เพราะเรามีภูมิความรู้ดีอยู่แล้ว<_>ด้วยการเพิ่มพูนระบบธนาคารน้ำใต้ดิน<_>เพิ่มพูนความอุดมสมบูรณ์ในชีวิต<_>โดยน้อมนำพระราชดำริการเสริมสร้างความมั่นคงด้านอาหารของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>มีพืชอาหาร<_>พืชยาสมุนไพรจำนวนมาก<_>และโครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เพิ่มจำนวนพันธุ์ไม้ในพื้นที่<_>จะทำให้เกิดประโยชน์ต่อชีวิตให้มากที่สุด<_>เพราะพืชเขาเกื้อกูลกัน<_>ใบไม้แต่ละชนิดให้สารอาหารแตกต่างกัน<_>ป่าที่อุดมสมบูรณ์จะมีไม้เบญจพรรณ<_>สิ่งเหล่านี้ล้วนเป็นตัวชี้วัดในการขับเคลื่อน<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ตามพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เพราะคำตอบอยู่ที่หมู่บ้าน<_>ทั้งนี้<_>สิ่งที่สำคัญที่สุด<_>คือ<_>\"คน\"<_>ที่ต้องช่วยกันสร้างความรัก<_>ให้เกียรติซึ่งกันและกัน<_>ทำให้ทุกพื้นที่เป็นพื้นที่แห่งความยั่งยืน<_>เพื่อทำให้ตัวเรามีความสุข<_>ชุมชนก็จะมีความสุข<_>และในท้ายที่สุด<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>อย่างยั่งยืน", "นายวินัย<_>โคตรพันธ์<_>ประธานเครือข่ายโคก<_>หนอง<_>นา<_>จังหวัดมุกดาหาร<_>กล่าวว่า<_>นับตั้งแต่กระทรวงมหาดไทยได้มีโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>ทำให้เข้าถึงเกษตรกรอย่างแท้จริง<_>ตั้งแต่ปี<_>2563<_>โดยพวกเราได้น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้<_>โดยเฉพาะเรื่องน้ำที่ถือเป็นเรื่องที่สำคัญมาก<_>จุดไหนไม่มีน้ำ<_>ชีวิตจะไม่เกิดขึ้น<_>เพราะปกติเราใช้แต่น้ำจากฟ้า<_>แต่โคก<_>หนอง<_>นา<_>ทำให้เรามีน้ำใช้อยู่ทุกที่<_>ใช้ในการทำกิจกรรมทางการเกษตร<_>การประมง<_>ทำให้เกิดเครือข่ายการดำรงชีวิตอย่างยั่งยืน<_>และสามารถเป็นศูนย์เรียนรู้ให้ชาวบ้านในชุมชนได้มีโอกาสเรียนรู้ศึกษาและนำมาใช้<_>ปัจจุบันจังหวัดมุกดาหาร<_>มีสมาชิกโคก<_>หนอง<_>นา<_>630<_>แปลง<_>โดยมีการประชุมแลกเปลี่ยนความรู้<_>ติดตามความก้าวหน้า<_>แลกเปลี่ยนพันธุ์พืช<_>เพื่อให้เรามีคุณภาพชีวิตที่ดีขึ้น<_>เพราะน้ำเลี้ยงดิน<_>ดินเลี้ยงพืช<_>พืชเลี้ยงชีวิต<_>และเราจะเดินหน้ากันอย่างไม่หยุดยั้งและขยายเครือข่ายพอกิน<_>พออยู่<_>พอใช้<_>พอร่มเย็น<_>มีเก็บในยามขาดแคลน<_>และจะสร้างเครือข่ายให้ก้าวหน้าต่อไป", "นายทองปุ่น<_>คลังวงษ์<_>กล่าวว่า<_>โครงการนี้สามารถพลิกจากหลังมือเป็นหน้ามือได้<_>เริ่มแรกที่นาของตนเป็นที่ดอน<_>ทำนาไม่ได้ผลเท่าที่ควร<_>ทำได้บ้างไม่ได้บ้าง<_>เมื่อมีโครงการโคก<_>หนอง<_>นา<_>จึงรีบสมัครเลย<_>และเริ่มทำมาตั้งแต่นั้น<_>เริ่มแรกปลูกไม้<_>5<_>ระดับ<_>ไม้สูง<_>ไม้กลาง<_>ไม้เตี้ย<_>เรี่ยดิน<_>ไม้ใต้ดิน<_>จนปัจจุบันนี้มีมากกว่า<_>40<_>อย่าง<_>ทำให้อยู่ได้โดยไม่ต้องออกไปไหน<_>อยู่ได้นานถึง<_>3<_>เดือน<_>ทำแบบก้าวทีละก้าว<_>ปลูกผักทีละอย่าง<_>เริ่มจากศูนย์<_>จนทุกวันนี้สามารถพึ่งพาตนเองได้ในระดับหนึ่ง<_>ซึ่งการพึ่งพาตนเองจะเกิดขึ้นได้อยู่ที่ตัวเรา<_>ต้องทำอย่างสม่ำเสมอ<_>ทำมากได้มาก<_>ทำน้อยได้น้อย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ปักธงประกาศความสำเร็จจัดตั้งธนาคารขยะองค์กรปกครองส่วนท้องถิ่นครบถ้วน<_>100%<_>จำนวน<_>7,773<_>แห่ง<_>จำนวนธนาคารขยะ<_>14,655<_>แห่ง<_>ทั่วประเทศ<_>เน้นย้ำ<_>ผู้ว่าฯ<_>นายอำเภอ<_>คือ<_>ผู้นำบูรณาการ", "content": ["ปลัด<_>มท.<_>ปักธงประกาศความสำเร็จจัดตั้งธนาคารขยะองค์กรปกครองส่วนท้องถิ่นครบถ้วน<_>100%<_>จำนวน<_>7,773<_>แห่ง<_>จำนวนธนาคารขยะ<_>14,655<_>แห่ง<_>ทั่วประเทศ<_>เน้นย้ำ<_>ผู้ว่าฯ<_>นายอำเภอ<_>คือ<_>ผู้นำบูรณาการ", "ปลัด<_>มท.<_>ปักธงประกาศความสำเร็จจัดตั้งธนาคารขยะองค์กรปกครองส่วนท้องถิ่นครบถ้วน<_>100%<_>จำนวน<_>7,773<_>แห่ง<_>จำนวนธนาคารขยะ<_>14,655<_>แห่ง<_>ทั่วประเทศ<_>เน้นย้ำ<_>ผู้ว่าฯ<_>นายอำเภอ<_>คือ<_>ผู้นำบูรณาการทุกกลไกในพื้นที่บริหารจัดการขยะครบวงจรในทุกครัวเรือน<_>เพื่อทำให้ประชาชน", "ปลัด<_>มท.<_>ปักธงประกาศความสำเร็จจัดตั้งธนาคารขยะองค์กรปกครองส่วนท้องถิ่นครบถ้วน<_>100%<_>จำนวน<_>7,773<_>แห่ง<_>จำนวนธนาคารขยะ<_>14,655<_>แห่ง<_>ทั่วประเทศ<_>เน้นย้ำ<_>ผู้ว่าฯ<_>นายอำเภอ<_>คือ<_>ผู้นำบูรณาการทุกกลไกในพื้นที่บริหารจัดการขยะครบวงจรในทุกครัวเรือน<_>เพื่อทำให้ประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(10<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงผลสำเร็จของการจัดตั้งและการขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>ขององค์กรปกครองส่วนท้องถิ่น<_>ภายหลังจากกระทรวงมหาดไทยได้<_>kick-off<_>เมื่อวันที่<_>3<_>ม.ค.<_>67<_>ตามเป้าหมาย<_>“60<_>วัน<_>1<_>อปท.<_>1<_>ธนาคารขยะ”<_>พร้อมทั้งขับเคลื่อนแนวทางการบริหารจัดการธนาคารขยะ<_>ได้แก่<_>ระยะที่<_>1<_>คือ<_>องค์กรปกครองส่วนท้องถิ่นมีการสำรวจขยะมูลฝอยระดับครัวเรือน<_>ประชุมรับฟังความคิดเห็นการดำเนินงานธนาคารขยะ<_>และจัดทำคำสั่งแต่งตั้งคณะกรรมการบริหารธนาคารขยะ<_>คณะกรรมการธนาคารขยะในระดับชุมชน/หมู่บ้าน<_>ระยะที่<_>2<_>คือ<_>การประชุมและแต่งตั้งคณะทำงานฝ่ายต่าง<_>ๆ<_>รวมถึงการจัดทำระเบียบ/ข้อบังคับธนาคารขยะ<_>และการสร้างการรับรู้กับพี่น้องประชาชนในพื้นที่<_>และระยะที่<_>3<_>คือ<_>ธนาคารขยะของ<_>อปท.<_>ทุกแห่ง<_>มีการเปิดรับสมาชิกธนาคารขยะและมีการประชุมทำความเข้าใจกับสมาชิกธนาคารขยะ<_>ซึ่งขณะนี้ดำเนินการครบถ้วน<_>100%<_>คือ<_>จำนวน<_>7,773<_>องค์กรปกครองส่วนท้องถิ่นทั่วประเทศ<_>ซึ่งมีจำนวนธนาคารขยะทั่วประเทศ<_>รวมทั้งสิ้น<_>14,655<_>แห่ง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้เป็นวันที่น่าภาคภูมิใจอย่างยิ่งที่องค์กรปกครองส่วนท้องถิ่นทั่วประเทศ<_>7,773<_>แห่ง<_>ได้ช่วยกันให้ความสำคัญกับการจัดตั้งธนาคารขยะ<_>รวมทั้งสิ้น<_>14,655<_>แห่ง<_>เพื่อที่จะนำขยะรีไซเคิลนำมาสร้างมูลค่าด้วยการใช้หมุนเวียนให้เกิดประโยชน์<_>นำไปขายให้กับผู้รับซื้อของเก่า<_>ช่วยกันลดปัญหาภาวะโลกร้อน<_>ช่วยกันใช้ทรัพยากรของโลกอย่างประหยัด<_>ซึ่งรายได้ที่เกิดจากการจัดตั้งธนาคารขยะสามารถสร้างสวัสดิการของท้องถิ่น<_>เป็นเงินฌาปนกิจสงเคราะห์แก่ผู้เสียชีวิต<_>หรือนำไปช่วยเหลือผู้ยากไร้<_>หรือเป็นทุนการศึกษาเด็ก<_>ช่วยผู้เจ็บป่วยเรื้อรังในพื้นที่<_>ตามแต่แนวทางของแต่ละหมู่บ้านชุมชนตกลงกัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยมุ่งมั่นในการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ทั้ง<_>17<_>ข้อ<_>โดย<_>เมื่อวันที่<_>6<_>มิ.ย.<_>2565<_>คณะผู้บริหารกระทรวงมหาดไทย<_>และผู้ว่าราชการจังหวัดทุกจังหวัด<_>ได้ร่วมกันประกาศเจตนารมณ์การขับเคลื่อนประเทศไทยที่ยั่งยืน<_>ภายใต้แนวคิด<_>76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>โดยมีคุณกีต้า<_>ซับบระวาล<_>ผู้แทนสหประชาชาติประจำประเทศไทย<_>ร่วมเป็นสักขีพยาน<_>ซึ่งที่ผ่านมาได้มีการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืนทั่วทั้งประเทศ<_>ผ่านกลไกในระดับพื้นที่<_>โดยท่านนายอำเภอทุกแห่งที่ตั้งใจจะดูแลรักษาสิ่งแวดล้อม<_>ช่วยลดปัญหาภาวะโลกร้อน<_>ช่วยกันพัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>ก่อให้เกิดความสำเร็จในการสร้างหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>อย่างเเท้จริง<_>โดยเฉพาะประเด็นการรักษาสิ่งแวดล้อม<_>ซึ่งมีส่วนที่เกี่ยวพันโดยตรงกับการบริหารจัดการขยะอย่างยั่งยืน<_>ปัจจุบัน<_>เรามีองค์กรปกครองส่วนท้องถิ่นครบทั้ง<_>7,773<_>แห่ง<_>ที่สามารถจัดตั้งธนาคารขยะรวมทั้งสิ้น<_>14,655<_>แห่ง<_>มีสถิติรายได้จากการจำหน่ายขยะรีไซเคิล<_>มากถึง<_>800<_>กว่าล้านบาท<_>ซึ่งมีการนำรายได้ดังกล่าวไปจัดบริการในด้านต่าง<_>ๆ<_>ให้กับคืนสู่ชุมชน<_>รวมถึงการช่วยเหลือพี่น้องประชาชน<_>ซึ่งกระบวนการในการจัดเก็บและคัดแยกขยะ<_>เมื่อก่อนเราต่างมองว่าการจัดการขยะเป็นภาระขององค์กรปกครองส่วนท้องถิ่น<_>ต้องเอารถมาขนเอาไปทำลาย<_>เสียเงินเสียทอง<_>ทั้งค่าจ้างพนักงาน<_>ค่าน้ำมันรถ<_>ค่าจ้างกำจัดหรือค่าจ้างในการที่จะเอาไปทิ้ง<_>ค่าใช้จ่ายต่อปีเป็นหมื่นล้าน<_>แต่<_>ณ<_>ขณะนี้ไม่ต้องเสียค่าใช้จ่าย<_>หรือเสียค่าใช้จ่ายน้อยลงมาก<_>และมีเงินสวัสดิการที่เกิดจากการจำหน่ายขยะรีไซเคิลเพิ่มสูงขึ้น<_>ซึ่งตนมั่นใจว่าจะสามารถทำมูลค่าได้สูงกว่าหมื่นล้านแน่นอน", "\"ในช่วงระยะเวลาที่ผ่านมาเพียง<_>5<_>ปี<_>อบต.โก่งธนู<_>อำเภอเมืองลพบุรี<_>มีรายได้จากการขายขยะรีไซเคิลสูงมากถึงเกือบ<_>30<_>ล้านบาท<_>นำเอาไปใช้เป็นเงินสวัสดิการช่วยเหลือฌาปนกิจศพ<_>ศพละ<_>80,000<_>บาท<_>เป็นเงิน<_>20<_>กว่าล้านบาท<_>สิ่งนี้เป็นข้อบ่งชี้ด้านความสำเร็จ<_>ซึ่งกระทรวงมหาดไทย<_>โดยกรมส่งเสริมการปกครองท้องถิ่น<_>ได้ลงพื้นที่สำรวจข้อมูลการดำเนินการคัดแยกขยะรีไซเคิลขององค์กรปกครองส่วนท้องถิ่นที่เป็นเลิศ<_>(best<_>practice)<_>ณ<_>องค์การบริหารส่วนตำบลโก่งธนู<_>จังหวัดลพบุรี<_>องค์การบริหารส่วนตำบลผาสามยอด<_>จังหวัดเลย<_>องค์การบริหารส่วนตำบลหัวไทร<_>จังหวัดนครศรีธรรมราช<_>และเทศบาลตำบลหนองล่อง<_>จังหวัดลำพูน<_>โดยมีศูนย์บริการวิชาการแห่งจุฬาลงกรณ์มหาวิทยาลัยเป็นที่ปรึกษาโครงการฯ<_>เพื่อถอดบทเรียน<_>นำไปสู่การจัดทำแผนงานและแนวทางขับเคลื่อนการดำเนินงานธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>นอกจากนี้<_>การดำเนินงานธนาคารขยะของกรมส่งเสริมการปกครองท้องถิ่นยังเป็นการสนับสนุนให้ประชาชนได้มีการคัดแยกขยะรีไซเคิลในครัวเรือน<_>และสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นนำแนวคิดระบบเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>มาใช้ในการจัดการสิ่งปฏิกูลและมูลฝอยภายใต้หลักการ<_>3ช<_>(3rs)<_>คือ<_>ใช้น้อย<_>(reduce)<_>ใช้ซ้ำ<_>(reuse)<_>และนำกลับมาใช้ใหม่<_>(recycle)<_>พร้อมทั้งรณรงค์สร้างความรับรู้ความเข้าใจและปลูกฝังจิตสำนึกให้ประชาชนในทุกพื้นที่มีส่วนร่วมในการลดปริมาณขยะและคัดแยกขยะที่สามารถนำไปรีไซเคิลหรือไปขายเพื่อให้มีรายได้สู่ชุมชน<_>และพัฒนาสู่การจัดตั้งธนาคารขยะสำหรับเป็นสถานที่รวบรวมและรับซื้อขยะรีไซเคิลจากประชาชน<_>สร้างมูลค่าเพิ่มให้กับชุมชนและสามารถนำรายได้ไปจัดสวัสดิการสังคมในรูปแบบต่าง<_>ๆ\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "\"ทั้งนี้<_>มีตัวเลขที่น่าสนใจ<_>ที่ถือเป็นตัวอย่างความสำเร็จ<_>คือ<_>นับตั้งแต่กรมส่งเสริมการปกครองท้องถิ่น<_>ได้ดำเนินการขับเคลื่อนโครงการธนาคารขยะ<_>ตั้งแต่ปี<_>2560<_>ถึงปัจจุบัน<_>ซึ่งมีองค์กรปกครองส่วนท้องถิ่นดำเนินการรวม<_>1,077<_>แห่ง<_>ทั่วประเทศ<_>มีรายได้จากการจำหน่ายขยะ<_>รวม<_>897,521,672.72<_>บาท<_>รายจ่าย<_>อาทิ<_>ค่าฌาปนกิจ<_>ค่ารักษาพยาบาล<_>และค่าคลอดบุตร<_>689,425,838.04<_>บาท<_>คงเหลือ<_>208,095,834.68<_>บาท<_>คิดเป็นปริมาณขยะ<_>1.3<_>ล้านตัน<_>นอกจากนี้<_>สามารถดำเนินการจัดทำขยะเปียกจากถังขยะเปียกลดโลกร้อน<_>ที่สามารถลดเศษอาหารได้ถึงวันละ<_>9,000<_>ตัน<_>หรือคิดเป็น<_>3.3<_>ล้านตัน/ปี<_>ซึ่งเราจะได้นำผลความสำเร็จของ<_>อปท.<_>ทั้ง<_>1,077<_>แห่งนี้<_>ขยายผลให้ครอบคลุมครบทั้ง<_>7,773<_>แห่งอย่างต่อเนื่องและยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเน้นย้ำว่า<_>ต้องขอขอบคุณทางท่านขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครอง<_>ขอบคุณท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอในฐานะผู้นำทีมจังหวัดบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>และท่านผู้บริหารองค์กรปกครองส่วนท้องถิ่นที่ได้มีส่วนช่วยเป็นผู้นำการส่งเสริมและสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นดำเนินการตามแนวทางการขับเคลื่อนธนาคารขยะในระดับพื้นที่<_>ตลอดจนทุกภาคีเครือข่ายที่ให้ความร่วมมือจนประสบความสำเร็จ<_>รวมถึงการรณรงค์ส่งเสริมให้มีถังขยะเปียกลดโลกร้อน<_>การดำเนินการดังกล่าวทางองค์การสหประชาชาติ<_>หรือ<_>un<_>ก็ได้ให้การยอมรับ<_>และมีการประกาศยกย่องชมเชยในรายงานประจำปีของ<_>un<_>ประจำประเทศไทยในปี<_>2567<_>โดยมีสำนักงานส่งเสริมการปกครองท้องถิ่นจังหวัด<_>เป็นหน่วยงานสนับสนุน<_>ให้คำแนะนำและสนับสนุนให้<_>อปท.<_>ทุกแห่ง<_>ผ่านกลไกคณะกรรมการจัดการสิ่งปฏิกูลมูลฝอยระดับจังหวัด<_>ทำให้การขับเคลื่อนธนาคารขยะสามารถขยายผลไปยังพื้นที่อื่น<_>ๆ<_>ได้เป็นอย่างดี<_>นอกจากนี้<_>ยังได้ผลักดันให้อาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)<_>ทุกครัวเรือน<_>เข้าร่วมเป็นสมาชิกธนาคารขยะของชุมชน/หมู่บ้าน<_>ร่วมกันรณรงค์และประชาสัมพันธ์ให้ประชาชนในจังหวัดทราบถึงประโยชน์ของการคัดแยกขยะรีไซเคิล<_>สร้างองค์ความรู้ในการดำเนินโครงการธนาคารขยะ<_>และผลประโยชน์ที่ชุมชนจะได้รับจากการเข้าร่วมโครงการธนาคารขยะ<_>ผ่านช่องทางต่าง<_>ๆ<_>อย่างต่อเนื่อง<_>และในระดับอำเภอ<_>มี<_>\"นายอำเภอ\"<_>เป็นผู้นำทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>บูรณาการร่วมกับอาสาสมัครท้องถิ่นรักษ์โลก<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำศาสนาที่มีหัวใจเดียวกัน<_>หัวใจที่อยากบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชนร่วมกันประสานงานและขับเคลื่อนธนาคารขยะในระดับชุมชน/หมู่บ้าน<_>ส่งเสริม<_>สนับสนุนการดำเนินงานของคณะทำงานธนาคารขยะประจำชุมชน/หมู่บ้าน<_>และการดำเนินการในทุกมิติ<_>พร้อมทั้งติดตามและรายงานผลการขับเคลื่อนนโยบาย<_>รวบรวมปัญหา<_>อุปสรรค<_>และจัดให้มีการจัดตั้งคณะกรรมการ/คณะทำงาน<_>แบ่งเป็น<_>3<_>ระดับ<_>ได้แก่<_>คณะกรรมการบริหารธนาคารขยะ<_>คณะกรรมการธนาคารขยะชุมชน/หมู่บ้าน<_>และคณะทำงานธนาคารขยะชุมชน/หมู่บ้าน<_>ซึ่งผมเองในฐานะกระทรวงมหาดไทยรู้สึกซาบซึ้งแล้วก็ขอบคุณ<_>พร้อมขอเป็นกำลังใจให้กับทุกท่านได้ช่วยกันพยายามในการที่จะรักษาความดีนี้ต่อไปให้ต่อเนื่อง<_>และนำแนวคิดในการสืบสาน<_>รักษา<_>และต่อยอดมาใช้<_>เช่น<_>การนำขยะเปียกไปทำปุ๋ยหมักในถังขยะเปียกลดโลกร้อน<_>เพื่อนำเอาปุ๋ยหมักนั้นไปบำรุงดินทำให้พืชผักสวนครัวไม้ดอกไม้ประดับสวยงามตามแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>สร้างความมั่นคงทางอาหาร<_>ทำให้มีความอุดมสมบูรณ์<_>เพื่อให้ลูกหลานของเรา<_>ให้สามารถอยู่อาศัยในโลกใบเดียวที่แสนที่จะสวยงามและมีความอุดมสมบูรณ์มีอายุยืนยาวเป็นที่อยู่อาศัยของลูกๆหลาน<_>ๆ<_>เราตราบนานเท่านาน", "\"ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ให้ความสำคัญกับการขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>ร่วมกับผู้นำท้องถิ่น<_>ท้องที่<_>ในการร่วมคิด<_>ร่วมวางแผน<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>ตามหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ทรงค้นพบจากโครงการพระราชดำริกว่า<_>4,741<_>โครงการ<_>ถ้ารวมของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ถึงปัจจุบัน<_>รวม<_>5,151<_>โครงการ<_>พุ่งเป้า<_>\"ทำทันที<_>(action<_>now)\"<_>ด้วย<_>passion<_>และจิตใจรุกรบในการ<_>change<_>for<_>good<_>สร้างสรรค์สิ่งที่ดีให้ทุกพื้นที่มีธนาคารขยะ<_>ทำให้ประชาชนทุกคนได้มีความสุขจากการช่วยกันบริหารจัดการขยะ<_>ช่วยกันลดมลพิษ<_>เพื่อสิ่งแวดล้อมที่ดีของชีวิต<_>ของทรัพยากรดิน<_>ทรัพยากรน้ำ<_>และทรัพยากรธรรมชาติของชุมชน/หมู่บ้าน<_>ตำบล<_>อำเภอ<_>จังหวัด<_>ประเทศไทย<_>และโลกใบเดียวนี้ของเรา<_>เพื่อทำให้ทุกพื้นเป็นหมู่บ้านยั่งยืนที่สอดคล้องตามแนวทางการสร้างหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>31,397<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>20,386<_>ราย<_>มูลหนี้ลดลง<_>833<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>31,397<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>20,386<_>ราย<_>มูลหนี้ลดลง<_>833<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>31,397<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>20,386<_>ราย<_>มูลหนี้ลดลง<_>833<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยให้ครบทุกกรณีและเป็นธรรม<_>บูรณาการภาคีเครือข่าย", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>31,397<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>20,386<_>ราย<_>มูลหนี้ลดลง<_>833<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยให้ครบทุกกรณีและเป็นธรรม<_>บูรณาการภาคีเครือข่ายร่วมเป็นพี่เลี้ยงการจัดทำบัญชีครัวเรือน<_>เสริมสร้างความมีวินัยการออม<_>ยกระดับคุณภาพชีวิตของประชาชนอย่างยั่งยืน", "วันนี้<_>(10<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>31,397<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>20,386<_>ราย<_>มูลหนี้ลดลงรวม<_>833.418<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>344<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>3,179<_>ราย<_>2.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>3.<_>จังหวัดนครราชสีมา<_>2,169<_>ราย<_>4.<_>จังหวัดนครศรีธรรมราช<_>1,522<_>ราย<_>และ<_>5.<_>จังหวัดนราธิวาส<_>1,325<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ย<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลาเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>3,179<_>ราย<_>และมีจังหวัดนครสวรรค์และจังหวัดนราธิวาสดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด<_>นอกจากนี้<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>หรือทีมจังหวัดที่จะช่วยให้ลูกหนี้นอกระบบได้มีโอกาสในการพัฒนาคุณภาพชีวิตเพิ่มมากขึ้น<_>เพื่อส่งเสริมให้เกิดการลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>พร้อมกับดูแลเจ้าหนี้นอกระบบที่มีพฤติการณ์ดี<_>โดยบูรณาการกับคลังจังหวัดและหน่วยงานที่เกี่ยวข้อง<_>เพื่อให้การช่วยเหลือและให้คำแนะนำแก่เจ้าหนี้นอกระบบได้มาเข้าสู่การปล่อยเงินกู้ในระบบตามกฎหมาย”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>กลไกกระทรวงมหาดไทยในระดับพื้นที่<_>ภายใต้การนำของท่านผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ได้บูรณาการทุกภาคีเครือข่าย<_>ที่จะส่งเสริมให้ลูกหนี้นอกระบบมีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน<_>ไม่ว่าจะเป็นการเสริมสร้างความมั่นคงทางอาหาร<_>การพัฒนาทักษะอาชีพต่าง<_>ๆ<_>การสร้างวินัยทางการออม<_>รวมทั้งการเป็นพี่เลี้ยงในการจัดทำบัญชีครัวเรือน<_>เป็นต้น<_>ซึ่งกระทรวงมหาดไทยมุ่งมั่นเดินหน้าทุกกระบวนการที่จะหนุนเสริมทำให้พี่น้องประชาชนได้รับการบำบัดทุกข์<_>บำรุงสุข<_>ในทุกมิติ<_>ถึงแม้ว่ากระทรวงมหาดไทยได้ปิดระบบการลงทะเบียนหนี้นอกระบบไปแล้ว<_>แต่เรายังเปิดช่องทางปกติให้กับพี่น้องประชาชนที่มีปัญหาความเดือดร้อนทุกประเภท<_>รวมทั้งเรื่องของหนี้นอกระบบ<_>โดยพี่น้องประชาชนสามารถเดินทางไปขอรับคำปรึกษา<_>ขอความช่วยเหลือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือแจ้งขอรับความช่วยเหลือทางสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ฟรี<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อทำให้พี่น้องประชาชนคนไทยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ตรวจเยี่ยมการขับเคลื่อนธนาคารขยะ<_>อบต.บ้านซ่ง<_>อ.คำชะอี<_>จ.มุกดาหาร<_>ชื่นชมความสำเร็จภายใต้การนำของนายก<_>อบต.บ้านซ่ง<_>พร้อมเน้นย้ำ<_>ผู้ว่าฯ<_>และนายอำเภอเป็น<_>key<_>success<_>ที่สำคัญ", "content": ["ปลัด<_>มท.<_>ตรวจเยี่ยมการขับเคลื่อนธนาคารขยะ<_>อบต.บ้านซ่ง<_>อ.คำชะอี<_>จ.มุกดาหาร<_>ชื่นชมความสำเร็จภายใต้การนำของนายก<_>อบต.บ้านซ่ง<_>พร้อมเน้นย้ำ<_>ผู้ว่าฯ<_>และนายอำเภอเป็น<_>key<_>success<_>ที่สำคัญ", "ปลัด<_>มท.<_>ตรวจเยี่ยมการขับเคลื่อนธนาคารขยะ<_>อบต.บ้านซ่ง<_>อ.คำชะอี<_>จ.มุกดาหาร<_>ชื่นชมความสำเร็จภายใต้การนำของนายก<_>อบต.บ้านซ่ง<_>เน้นย้ำ<_>ผู้ว่าฯ<_>นายอำเภอเป็น<_>key<_>success<_>ที่สำคัญ<_>ในการขยายผลสิ่งที่ดีให้ครอบคลุมทุกพื้นที่<_>ทำให้<_>จ.มุกดาหารเป็นพื้นที่ยั่งยืน", "ปลัด<_>มท.<_>ตรวจเยี่ยมการขับเคลื่อนธนาคารขยะ<_>อบต.บ้านซ่ง<_>อ.คำชะอี<_>จ.มุกดาหาร<_>ชื่นชมความสำเร็จภายใต้การนำของนายก<_>อบต.บ้านซ่ง<_>พร้อมเน้นย้ำ<_>ผู้ว่าฯ<_>และนายอำเภอเป็น<_>key<_>success<_>ที่สำคัญ<_>ในการขยายผลสิ่งที่ดีให้ครอบคลุมทุกพื้นที่<_>ทำให้จังหวัดมุกดาหารเป็นพื้นที่แห่งความยั่งยืน", "วันนี้<_>(10<_>มี.ค.<_>67)<_>เวลา<_>12.00<_>น.<_>ที่องค์การบริหารส่วนตำบลบ้านซ่ง<_>อ.คำชะอี<_>จ.มุกดาหาร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ตรวจเยี่ยมการดำเนินงานโครงการธนาคารขยะ<_>และกองทุนสวัสดิการธนาคารขยะ<_>โดยมีนายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>นายเธียรชัย<_>ชูกิตติวิบูลย์<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายพรรณรบ<_>เตชะมงคลาภิวัฒน์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>ร่วมลงพื้นที่<_>โอกาสนี้<_>นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>นางอัญชลี<_>กัลมาพิจิตร<_>ประธานแม่บ้านมหาดไทยจังหวัดมุกดาหาร<_>หัวหน้าส่วนราชการ<_>นายสมพงษ์<_>คุ้มสุวรรณ<_>นายอำเภอคำชะอี<_>กำนัน<_>ผู้ใหญ่บ้าน<_>นายนิราศ<_>พันธ์ทอง<_>นายกองค์การบริหารส่วนตำบลบ้านซ่ง<_>พร้อมด้วยคณะกรรมการชมรมแม่บ้านมหาดไทยจังหวัดมุกดาหาร<_>คณะกรรมการชมรมแม่บ้านตำรวจจังหวัดมุกดาหาร<_>และประชาชนในพื้นที่กว่า<_>500<_>คน<_>ร่วมให้การต้อนรับ", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะ<_>เยี่ยมชมนิทรรศการกองทุนธนาคารขยะตำบลคำบก<_>กองทุนธนาคารขยะชุมชนตำบลเหล่าสร้างถ่อ<_>ธนาคารกองทุนคัดแยกขยะตำบลน้ำเที่ยง<_>กองทุนธนาคารขยะชุมชนตำบลบ้านเหล่า<_>กองทุนธนาคารขยะชุมชนตำบลบ้านค้อ<_>กองทุนธนาคารขยะชุมชนตำบลหนองเอียน<_>กองทุนธนาคารขยะชุมชนตำบลโพนงาม<_>พร้อมทั้งมอบแนวทางการขับเคลื่อนธนาคารขยะ<_>และมอบเงินฌาปนกิจสงเคราะห์จากกองทุนธนาคารขยะให้แก่ครอบครัวสมาชิกที่เสียชีวิต", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอบคุณผู้ว่าราชการจังหวัดมุกดาหารที่ได้ให้เกียรติเชิญตนและคณะ<_>เดินทางมาให้กำลังใจท่านนายกองค์การบริหารส่วนตำบลบ้านซ่ง<_>ตลอดจนถึงผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>พนักงาน<_>และเจ้าหน้าที่ในพื้นที่<_>ซึ่งเรื่องการบริหารจัดการขยะเป็นเรื่องใหญ่<_>โดยกรมส่งเสริมการปกครองท้องถิ่นพยายามเชิญชวนนายกองค์กรปกครองส่วนท้องถิ่นช่วยกันเป็นกำลังสำคัญของผู้ว่าราชการจังหวัดและนายอำเภอในการบริหารจัดการเรื่องดังกล่าว<_>เพราะผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัด<_>ได้ประกาศเจตนารมณ์<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อประเทศไทยที่ยั่งยืน”<_>ร่วมกับผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>ปลัดกระทรวงมหาดไทย<_>นายกสมาคมแม่บ้านมหาดไทย<_>ผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>และภาคีเครือข่ายทุกภาคี<_>เพื่อมุ่งยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>ให้ดำรงชีวิตอย่างไม่เบียดเบียนสิ่งแวดล้อม<_>สร้างความยั่งยืนในทุกมิติให้กับคน<_>ชุมชน<_>สังคม<_>และประเทศชาติ", "\"พวกเราทุกคนเป็นผู้ทำให้เกิดขยะปริมาณมหาศาล<_>ทั้งขยะที่เป็นรูปธรรม<_>และขยะที่เป็นนามธรรม<_>นั่นคือ<_>\"ภาวะโลกร้อน\"<_>ซึ่งปัจจุบันประเทศไทยและทุกประเทศทั่วโลกกำลังเผชิญกับสถานการณ์อันเลวร้ายที่ส่งผลกระทบต่อสิ่งแวดล้อมและระบบนิเวศนานาประการ<_>ที่นักวิชาการกล่าวว่า<_>ภาวะโลกเดือด<_>หรือที่พวกเรารู้จักกันว่า<_>ภาวะโลกร้อน<_>ซึ่งสภาพปัญหาเหล่านี้เกิดขึ้นได้เพราะเราไปทำลายธรรมชาติ<_>ใช้ชีวิตโดยไม่คำนึงถึงผลกระทบที่จะเกิดขึ้นกับสภาพอากาศ<_>ดิน<_>น้ำ<_>ระบบนิเวศ<_>จนทำให้เกิดปรากฏการณ์เรือนกระจก<_>(greenhouse<_>effect)<_>โดยการปล่อยก๊าซเรือนกระจกขึ้นสู่ชั้นบรรยากาศจนหนาแน่นขึ้น<_>ทำให้โลกเก็บกักความร้อนมากขึ้น<_>ส่งผลทำให้อุณหภูมิอากาศของโลกสูงขึ้น<_>กระทบต่อระบบนิเวศต่าง<_>ๆ<_>และที่หนักหนาสาหัส<_>คือ<_>ปรากฏการณ์นี้จะขยายตัวจนเกิดน้ำท่วมครั้งใหญ่ของโลกได้ในอนาคต<_>เพราะน้ำแข็งในขั้วโลกละลาย<_>ซึ่งเรื่องใหญ่มาจากสาเหตุเดียว<_>คือ<_>\"คน\"<_>เพราะการใช้ชีวิตของเราทำให้เกิดปัญหาดังกล่าว<_>เกิดไอร้อน<_>หมอกควันฝุ่นละออง<_>จากการลักลอบเผาวัสดุทางการเกษตร<_>จากทุกพฤติกรรมที่ทำให้อากาศของโลกใบเดียวนี้เปลี่ยนไป<_>เรื่องภาวะโลกร้อนจึงเป็นเรื่องใหญ่<_>ที่พวกเราทุกคนจะต้องช่วยกันปรับเปลี่ยนพฤติกรรมตั้งแต่วันนี้<_>และต้องทำทันที<_>(action<_>now)\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทยกล่าวต่ออีกว่า<_>เป็นที่น่ายินดีว่า<_>นับตั้งแต่พวกเราชาวมหาดไทยได้ร่วมกัน<_>kick-off<_>จัดตั้งและขับเคลื่อนธนาคารขยะ<_>(recyclable<_>waste<_>bank)<_>ขององค์กรปกครองส่วนท้องถิ่น<_>เมื่อวันที่<_>3<_>ม.ค.<_>67<_>พร้อมทั้งขับเคลื่อนแนวทางการบริหารจัดการธนาคารขยะ<_>ตามเป้าหมาย<_>“60<_>วัน<_>1<_>อปท.<_>1<_>ธนาคารขยะ”<_>ขณะนี้พวกเราประสบผลสำเร็จของการดำเนินการ<_>ซึ่งมีองค์กรปกครองส่วนท้องถิ่นได้ดำเนินการจัดตั้งธนาคารขยะ<_>ทั้ง<_>7,773<_>แห่งทั่วประเทศ<_>หรือคิดเป็น<_>100%<_>และในขณะนี้เรามีจำนวนธนาคารขยะขององค์กรปกครองส่วนท้องถิ่นทั่วประเทศแล้ว<_>14,655<_>แห่ง<_>นอกจากนี้<_>นับตั้งแต่กระทรวงมหาดไทยโดยกรมส่งเสริมการปกครองท้องถิ่น<_>ได้ดำเนินการขับเคลื่อนโครงการธนาคารขยะ<_>ตั้งแต่ปี<_>2560<_>ถึงปัจจุบัน<_>ซึ่งมีองค์กรปกครองส่วนท้องถิ่นดำเนินการรวม<_>1,077<_>ทั่วประเทศ<_>มีรายได้จากการจำหน่ายขยะ<_>รวม<_>897,521,672.72<_>บาท<_>รายจ่าย<_>อาทิ<_>ค่าฌาปนกิจ<_>ค่ารักษาพยาบาล<_>และค่าคลอดบุตร<_>689,425,838.04<_>บาท<_>คงเหลือ<_>208,095,834.68<_>บาท<_>คิดเป็นปริมาณขยะ<_>1.3<_>ล้านตัน<_>นอกจากนี้<_>สามารถดำเนินการจัดทำขยะเปียกจากถังขยะเปียกลดโลกร้อน<_>ที่สามารถลดเศษอาหารได้ถึงวันละ<_>9,000<_>ตัน<_>หรือคิดเป็น<_>3.3<_>ล้านตัน/ปี<_>ซึ่งเราจะได้นำผลความสำเร็จของ<_>อปท.<_>1,077<_>แห่งนี้<_>ขยายผลให้ครอบคลุมครบทั้ง<_>7,773<_>แห่งอย่างต่อเนื่องและยั่งยืน", "\"เป็นที่น่ายินดีว่า<_>องค์การบริหารส่วนตำบลบ้านซ่ง<_>ภายใต้การนำของนายนิราศ<_>พันธ์ทอง<_>นายกองค์การบริหารส่วนตำบลบ้านซ่ง<_>ผู้นำที่มีวิสัยทัศน์<_>สามารถทำให้พื้นที่ของตำบลบ้านซ่งเป็นพื้นที่แห่งความยั่งยืน<_>พี่น้องประชาชนในชุมชนสามารถร่วมกันบริหารจัดการขยะ<_>มีการใช้ประโยชน์จากธนาคารขยะ<_>จนเกิดผลเป็นรูปธรรม<_>เฉกเช่นเดียวกับ<_>องค์การบริหารส่วนตำบลโก่งธนู<_>อำเภอเมืองลพบุรี<_>จังหวัดลพบุรี<_>ที่ได้มีนโยบายที่ชัดเจนในการเสริมสร้างพลังความรัก<_>ความสามัคคีของพี่น้องประชาชนในพื้นที่ตำบลโก่งธนู<_>เพื่อให้เกิดการมีส่วนร่วมในการดูแลกันของคนในพื้นที่ตามหลัก<_>\"การมีส่วนร่วมของประชาชน\"<_>หรือ<_>partnership\"<_>ที่ไม่ใช้งบประมาณของทางราชการ<_>ซึ่งพี่น้องประชาชนทุกคนต่างเห็นคุณค่าของการอนุรักษ์<_>เเละรักษาสิ่งเเวดล้อม<_>เป็นหนึ่งในเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ขององค์การสหประชาชาติ<_>โดยมีอาสาสมัครท้องถิ่นรักษ์โลก<_>ที่เป็นสมาชิกจากทุกครัวเรือน<_>ช่วยดูแลรักษาความสะอาด<_>ภายในเขตตำบลโก่งธนู<_>ทั้ง<_>14<_>หมู่บ้าน<_>ซึ่งล้วนเป็นจิตอาสาทำดีด้วยหัวใจ<_>ตามแนวทาง<_>\"change<_>for<_>good\"<_>เปลี่ยนเพื่อโลกที่ดีกว่า<_>ซึ่งสะท้อนให้เห็นนึงความตั้งใจด้วย<_>passion<_>ที่มาจากใจ<_>ด้วยความเป็นจิตอาสา<_>ที่จะร่วมสร้างสรรค์ให้ชุมชน<_>เเละสังคมเกิดความยั่งยืน<_>ทั้งการจัดทำถังขยะเปียกลดโลกร้อน<_>การแยกขยะตามหลัก<_>3rs<_>(3ช)<_>คือ<_>ใช้น้อย<_>(reduce)<_>ใช้ซ้ำ<_>(reuse)<_>และนำกลับมาใช้ใหม่<_>(recycle)<_>โดยขยะรีไซเคิลเมื่อนำไปขายก็จะกลายเป็นรายได้กลับคืนสู่ชุมชน<_>เป็นกองทุนสวัสดิการในหมู่บ้าน<_>โดยให้ทุกครัวเรือนมีสมุดเงินฝากประจำบ้าน<_>และเมื่อมีประชาชนเสียชีวิต<_>ก็จะได้รับเงินสวัสดิการจากกองทุนธนาคารขยะดังกล่าว<_>นอกจากนี้<_>ยังมีการสร้างความมั่นคงทางอาหารผ่านการกระตุ้นปลุกพลังภาคีเครือข่ายการทำงาน<_>พัฒนาคนด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>ร่วมต่อยอดเเละขยายผลความยั่งยืนไปสู่สังคม<_>เพื่อยกระดับคุณภาพชีวิตของคนในชุมชนสู่หมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ที่คนในชุมชนมีความสุข<_>มีรายได้ที่มั่นคง<_>มีภูมิคุ้มกันต่อภัยทางสังคมอย่างยั่งยืนในทุกมิติ<_>อันจะยังผลให้พี่น้องประชาชนทุกคนมีความสุข<_>และมีคุณภาพชีวิตที่ดีอย่างยั่งยืนอีกด้วย\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ผู้ว่าราชการจังหวัด<_>และนายอำเภอทั้ง<_>7<_>อำเภอ<_>เป็น<_>key<_>success<_>ที่สำคัญ<_>ที่จะต้องเป็นผู้นำต้องทำก่อน<_>หลอมรวมพลังบูรณาการทีมของจังหวัด<_>ทีมของอำเภอ<_>ทีมของตำบล<_>และทีมของหมู่บ้าน<_>ภายใต้ชื่อ<_>ทีมบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>นำผลสำเร็จขององค์การบริหารส่วนตำบลบ้านซ่งแห่งนี้ไปใช้ขยายผลยังพื้นที่อื่น<_>ๆ<_>ทำให้ทุกองค์กรปกครองส่วนท้องถิ่น<_>ทุกหมู่บ้าน/ชุมชน<_>เป็นพื้นที่แห่งความยั่งยืน<_>และในท้ายที่สุด<_>จังหวัดมุกดาหาร<_>จะเป็นจังหวัดที่พี่น้องประชาชนมีคุณภาพชีวิตที่ดีอย่างยั่งยืนตลอดไป", "นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>กล่าวว่า<_>การขับเคลื่อนธนาคารขยะขององค์กรปกครองส่วนท้องถิ่นเป็นนโยบายที่สำคัญของกระทรวงมหาดไทย<_>เพื่อสนับสนุนให้ประชาชนคัดแยกขยะรีไซเคิลในครัวเรือน<_>และสนับสนุนให้องค์กรปกครองส่วนท้องถิ่นนำแนวคิดระบบเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>มาใช้ในการจัดการสิ่งปฏิกูลและมูลฝอย<_>รวมถึงการจัดให้มีระบบจัดการและกำจัดขยะมูลฝอยที่มีประสิทธิภาพ<_>สามารถนำไปใช้ให้เกิดประโยชน์ด้านอื่น<_>ๆ<_>ภายใต้หลักการ<_>3rs<_>คือ<_>ใช้น้อย<_>ใช้ซ้ำ<_>และนำกลับมาใช้ใหม่<_>และรณรงค์สร้างความรับรู้ความเข้าใจให้ประชาชนในทุกพื้นที่ได้มีส่วนร่วมในการลดปริมาณขยะและคัดแยกขยะที่สามารถนำไปรีไซเคิล<_>และขายเพื่อมีรายได้สู่ชุมชน<_>และพัฒนาสู่การจัดตั้งธนาคารขยะ<_>ซึ่งจังหวัดมุกดาหารได้มีการ<_>kick-off<_>โครงการธนาคารขยะ<_>ตั้งแต่<_>1<_>มกราคม<_>2567<_>ระยะดำเนินการที่<_>1<_>องค์กรปกครองส่วนท้องถิ่นทั้ง<_>54<_>แห่ง<_>ได้จัดตั้งธนาคารขยะครบทุกแห่ง<_>ระยะที่<_>2<_>องค์กรปกครองส่วนท้องถิ่น<_>50<_>แห่ง<_>ได้จัดตั้งคณะทำงานและจัดทำระเบียบข้อบังคับครบทุกแห่ง<_>การดำเนินการระยะที่<_>3<_>การเปิดรับสมัครสมาชิกธนาคารขยะ<_>ประชุมทำความเข้าใจกำหนดการรับซื้อ<_>องค์กรปกครองส่วนท้องถิ่นได้ดำเนินการครบทุกแห่ง<_>ในด้านการทวนสอบ<_>\"ถังขยะเปียกลดโลกร้อน\"<_>ของจังหวัดมุกดาหาร<_>ได้ดำเนินการ<_>82,279<_>ครัวเรือน<_>ได้รับการตรวจสอบจากคณะผู้ประเมินภายนอก<_>รอบที่<_>2<_>ได้รับการรับรองปริมาณคาร์บอนเครดิต<_>1,547.24<_>ตันคาร์บอนไดออกไซด์เทียบเท่า", "นายนิราศ<_>พันธ์ทอง<_>นายกองค์การบริหารส่วนตำบลบ้านซ่ง<_>กล่าวว่า<_>ธนาคารขยะชุมชนตำบลบ้านซ่ง<_>อำเภอคำชะอี<_>จังหวัดมุกดาหาร<_>ปัจจุบันมีระเบียบองค์การบริหารส่วนตำบลบ้านตรง<_>ว่าด้วยการจัดตั้งธนาคารขยะเพื่อพัฒนาสังคม<_>พัฒนาเศรษฐกิจ<_>พัฒนาคุณภาพชีวิตชุมชนตำบลบ้านตรง<_>พ.ศ.<_>2564<_>โดยมีผลการดำเนินงานกองทุนธนาคารขยะชุมชนตำบลบ้านซ่ง<_>ดังนี้<_>มีสมาชิก<_>3,235<_>คน<_>647<_>ครัวเรือน<_>คิดเป็นร้อยละ<_>65.88<_>ของครัวเรือนทั้งหมด<_>มีเงินในบัญชีของธนาคารกองทุน<_>238,370.32<_>บาท<_>แยกเป็น<_>1)<_>เงินในสมุดบัญชีสมาชิก<_>131,821.94<_>บาท<_>(เงินออม)<_>2)<_>กำไรสะสมของกองทุน<_>106,548.38<_>บาท<_>โดยจากการคำนวณปริมาณขยะรีไซเคิลที่ลดลง<_>1<_>เดือน<_>สามารถลดขยะรีไซเคิลได้ประมาณ<_>7,610<_>กิโลกรัม<_>(7.61<_>ตัน)<_>1<_>ปี<_>สามารถลดขยะรีไซเคิลได้ประมาณ<_>91,321<_>กิโลกรัม<_>(91.32<_>ตัน)", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ตรวจติดตามการขับเคลื่อนงานตามภารกิจสำคัญของกระทรวงมหาดไทย<_>otop<_>-<_>ผ้าไทยใส่ให้สนุก<_>-<_>mou<_>คณะสงฆ์<_>ในพื้นที่<_>อ.คำชะอี<_>เน้นย้ำ<_>ผู้ว่าฯ-นายอำเภอ<_>เป็นผู้นำบูรณาการสร้างสิ่งที่ดี", "content": ["ปลัด<_>มท.<_>ตรวจติดตามการขับเคลื่อนงานตามภารกิจสำคัญของกระทรวงมหาดไทย<_>otop<_>-<_>ผ้าไทยใส่ให้สนุก<_>-<_>mou<_>คณะสงฆ์<_>ในพื้นที่<_>อ.คำชะอี<_>เน้นย้ำ<_>ผู้ว่าฯ-นายอำเภอ<_>เป็นผู้นำบูรณาการสร้างสิ่งที่ดี", "ปลัด<_>มท.<_>ตรวจติดตามการขับเคลื่อนงานตามภารกิจสำคัญของกระทรวงมหาดไทย<_>otop<_>-<_>ผ้าไทยใส่ให้สนุก<_>-<_>mou<_>คณะสงฆ์<_>ในพื้นที่อำเภอคำชะอี<_>เน้นย้ำ<_>ผู้ว่าฯ<_>-<_>นายอำเภอ<_>เป็นผู้นำบูรณาการสร้างสิ่งที่ดีให้เกิดขึ้นกับพี่น้องประชาชนอย่างยั่งยืน", "วันนี้<_>(10<_>มี.ค.<_>67)<_>เวลา<_>14.00<_>น.<_>ที่ศูนย์โอทอป<_>บ้านซ่ง<_>อ.คำชะอี<_>จ.มุกดาหาร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายสมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>นายเธียรชัย<_>ชูกิตติวิบูลย์<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายพรรณรบ<_>เตชะมงคลาภิวัฒน์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>ลงพื้นที่เยี่ยมชมการพัฒนาผลิตภัณฑ์<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>และงานหัตถกรรมของดี<_>9<_>ตำบล<_>อำเภอคำชะอี<_>จังหวัดมุกดาหาร<_>โดยมี<_>นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>นางอัญชลี<_>กัลมาพิจิตร<_>ประธานแม่บ้านมหาดไทยจังหวัดมุกดาหาร<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้ประกอบการ<_>นักเรียน<_>และภาคีเครือข่ายในพื้นที่<_>ร่วมให้การต้อนรับและนำชม", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะ<_>ตรวจเยี่ยมและให้กำลังใจสมาชิกกลุ่ม<_>otop<_>บ้านซ่ง<_>อาทิ<_>การทำหมวกเสื่อกกของกลุ่มทอเสื่อกก<_>ตำบลบ้านค้อ<_>อำเภอคำชะอี<_>จังหวัดมุกดาหาร<_>กลุ่มสตรีเสื้อเย็บมือบ้านกกไฮ<_>กลุ่มทอผ้าบ้านม่วง<_>หมู่ที่<_>8<_>และหมู่ที่<_>11<_>ตำบลบ้านเหล่า<_>กลุ่มทอผ้าพื้นบ้านแปรรูป<_>หมู่ที่<_>5<_>ตำบลคำบก<_>กลุ่มทอผ้าพื้นเมืองหนองเอี่ยนดง<_>หมู่ที่<_>9<_>การย้อมผ้าด้วยสีธรรมชาติจากดอกช้างน้าว<_>และให้กำลังใจนักเรียนชมรม<_>to<_>be<_>number<_>one<_>โรงเรียนคำชะอีวิทยาคาร", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอชื่นชมความมุ่งมั่นตั้งใจของพี่น้องสมาชิกกลุ่ม<_>otop<_>บ้านซ่ง<_>ผู้น้อมนำแนวพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทั้งแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>และ<_>\"sustainable<_>fashion\"<_>ด้วยการออกแบบลวดลายผ้าที่มีการนำลวดลายโบราณของบรรพบุรุษมาผสมผสานต่อยอดกับแบบลายผ้าพระราชทาน<_>ทำให้ผืนผ้ามีความสวยงาม<_>ทันสมัย<_>และยังเป็นผลิตภัณฑ์ที่คำนึงถึงความยั่งยืนของสิ่งแวดล้อมของโลกใบเดียวนี้<_>ด้วยการใช้สีธรรมชาติจากดอกช้างน้าว<_>ซึ่งเป็นพันธุ์ไม้พระราชทานเพื่อปลูกเป็นมงคลแก่จังหวัดมุกดาหาร<_>และเป็นดอกไม้ประจำจังหวัดมุกดาหาร", "\"ขอให้ท่านผู้ว่าราชการจังหวัด<_>และท่านนายอำเภอ<_>เป็นผู้นำการหนุนเสริมสร้างความยั่งยืนในการประกอบอาชีพ<_>โดยเฉพาะอย่างยิ่งการน้อมนำพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>\"ผ้าไทยใส่ให้สนุก<_>และ<_>sustainable<_>fashion\"<_>สู่การขยายผลในทุกอำเภอ<_>ทุกตำบล<_>ทุกหมู่บ้าน<_>ที่พี่น้องประชาชนประกอบอาชีพการทอผ้า<_>และงานหัตถกรรมทุกชนิด<_>เพื่อทำให้พี่น้องประชาชนได้รับการบ่มเพาะประสบการณ์<_>และทักษะด้านการประกอบอาชีพ<_>ที่จะส่งผลทำให้เกิดการพัฒนากระบวนงาน<_>ทั้งในด้านของรูปแบบผลิตภัณฑ์<_>บรรจุภัณฑ์<_>ตลอดจนการใช้สีที่เป็นมิตรกับสิ่งแวดล้อม<_>และการปลูกพืชพันธุ์ไม้ที่ให้สีธรรมชาติ<_>เพื่อที่จะทำให้เกิดการพึ่งพาตนเอง<_>และเกิดการทดแทนพันธุ์พืชให้สีธรรมชาติที่ถูกนำไปใช้ในการย้อมสีผ้า<_>และประการที่สำคัญ<_>คือ<_>การถ่ายทอดไปสู่ลูกหลานเด็กและเยาวชนคนรุ่นใหม่ในพื้นที่<_>เพื่อให้พวกเขาเหล่านั้นได้เป็นกำลังสำคัญในการสืบสาน<_>รักษา<_>และต่อยอดสิ่งที่ดีงามเหล่านี้ให้คงอยู่คู่อำเภอคำชะอีตลอดไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "จากนั้น<_>เวลา<_>15.00<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะ<_>เดินทางไปยังวัดโพธิ์ศรี<_>บ้านดงภู่<_>ต.น้ำเที่ยง<_>อ.คำชะอี<_>จ.มุกดาหาร<_>โดยเป็นประธานถวายถ้วยรางวัลชนะเลิศการเส็งกลองกิ่ง<_>(จึ่ง)<_>งานบุญผะเหวดบุญเดือน<_>4<_>แด่พระครูกิตติธรรมนันท์<_>เจ้าคณะตำบลน้ำเที่ยง<_>เจ้าอาวาสวัดโพธิ์ศรี<_>เพื่อเป็นรางวัลให้กับทีมชาวบ้านที่จะเข้าแข่งขัน<_>ในระหว่างวันที่<_>29<_>-<_>31<_>มีนาคม<_>2567<_>พร้อมทั้งรับชมการแสดงฟ้อนรำ<_>\"ออนซอนชนเผ่าชาวคำชะอี\"<_>ของกลุ่มสตรี<_>5<_>ชนเผ่าในพื้นที่<_>และรับชมการสาธิตเส็งกลองกิ่ง<_>ระหว่างชุมชนบ้านดงภู่<_>หมู่ที่<_>5<_>กับหมู่ที่<_>11<_>และร่วมเส็งกลองกิ่ง<_>กับนายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>และเยี่ยมชมโครงการกุฏิชีวาภิบาล<_>ศูนย์ดูแลสุขภาพพระสงฆ์", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอกราบอนุโมทนาสาธุการพระเดชพระคุณ<_>พระครูกิตติธรรมนันท์<_>เจ้าคณะตำบลน้ำเที่ยง<_>เจ้าอาวาสวัดโพธิ์ศรี<_>ผู้เป็นหลักชัยของพี่น้องสาธุชนตำบลน้ำเที่ยงแห่งนี้<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>\"กลองกิ่ง\"<_>ซึ่งเป็นมรดกภูมิปัญญาทางวัฒนธรรม<_>เป็นกลองที่อยู่คู่ชีวิตของกลุ่มชาติพันธุ์ในพื้นที่อำเภอคำชะอีมายาวนาน<_>ตั้งแต่สมัยบรรพบุรุษ<_>ทั้งกลุ่มชาติพันธุ์ผู้ไท<_>ไทกะเลิง<_>ย้อ<_>ข่า<_>และชาวไทยอิสาน<_>ในงานประเพณีฮีต<_>12<_>หรือเทศกาลต่าง<_>ๆ<_>เช่น<_>บุญผะเหวด<_>บุญบั้งไฟ<_>บุญแข่งเรือ<_>งานบุญ<_>งานบวช<_>งานแต่งงาน<_>แห่กัณฑ์หลอน<_>บุญกฐิน<_>พิธีสืบชะตา<_>โดยเชื่อกันว่าเสียงของกลองจะดังไปถึงพญาแถน<_>เมื่อพญาแถนได้ยินเสียงกลองกิ่งเป็นสัญญาณให้ฝนตกต้องตามฤดูกาล<_>และยังเชื่อกันว่าความดังของเสียงกลองกิ่งจะดังถึงผีสางเทวดาให้รับรู้แทนคำพูดของมนุษย์<_>ส่วนด้านความสัมพันธ์กับสังคม<_>ผู้ที่เกี่ยวข้องกับการทำกลองส่วนใหญ่จะมีมนุษย์สัมพันธ์ดี<_>มีน้ำใจ<_>รู้จักช่วยเหลือเพื่อนมนุษย์และสังคม<_>หากเป็นผู้ตีกลองก็มักจะเป็นผู้ที่มีสุขภาพแข็งแรง<_>สมบูรณ์<_>นิสัยร่าเริง<_>รู้จักให้อภัยผู้อื่น<_>สำหรับช่างทำกลองเป็นผู้มีภูมิปัญญา<_>ใช้ความสามารถและเทคนิคต่าง<_>ๆ<_>สร้างสรรค์<_>ประดิษฐ์ตกแต่งวัสดุ<_>ทำให้เกิดเสียงเพื่อเป็นสัญญาณต่าง<_>ๆ<_>ตลอดจนถึงการขับเคลื่อนโครงการกุฏิชีวาภิบาล<_>ศูนย์ดูแลสุขภาพพระสงฆ์<_>ที่เป็นสถานที่ที่มีคุณประโยชน์ในการดูแลรักษาพระภิกษุสงฆ์ผู้อาพาธในขั้นปฐมภูมิ<_>โดยมีคุณหมอ<_>พยาบาล<_>นักวิชาการสาธารณสุข<_>มาร่วมเป็นภาคีเครือข่ายในการดูแลสงเคราะห์พระภิกษุสงฆ์ผู้อาพาธ<_>ภายใต้การนำของท่านนายอำเภอคำชะอี<_>และในพื้นที่บริเวณวัดแห่งนี้ยังสอดคล้องกับแนวทางขับเคลื่อนตามบันทึกข้อตกลงโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>ที่ได้ถูกจัดทำขึ้นระหว่างกระทรวงมหาดไทยและเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>ประธานฝ่ายสาธารณูปการ<_>เพื่อมุ่งสร้างวินัยของผู้คนและคณะสงฆ์<_>ร่วมดูแลศาสนสถานให้ถูกสุขลักษณะในลักษณะ<_>5ส<_>มีความเป็นระเบียบเรียบร้อย<_>ความสะอาดสะอ้าน<_>เป็น<_>“รมณียสถาน”<_>ของคนในชุมชน", "พระครูกิตติธรรมนันท์<_>เจ้าคณะตำบลน้ำเที่ยง<_>เจ้าอาวาสวัดโพธิ์ศรี<_>กล่าวว่า<_>การเส็งกลองกิ่งเป็นการละเล่นพื้นบ้าน<_>ซึ่งกลองกิ่งหรือกลองเส็ง<_>เป็นกลองประเพณีที่มีมาแต่โบราณ<_>ลักษณะการนำไปใช้จะใช้ในงานประเพณีต่าง<_>ๆ<_>ที่แตกต่างกันไปตามวัตถุประสงค์ของประเพณีนั้น<_>ๆ<_>แต่ที่เหมือนกัน<_>คือ<_>กลองกิ่งเป็นกลองที่ใช้ในการแข่งขันความดัง<_>เรียกว่า<_>การเส็งกลอง<_>เป็นการตีด้วยไม้<_>หน้ากลองขึงด้วยหนังควายหรือหนังวัว<_>ตัวกลองทำด้วยไม้เนื้อแข็ง<_>เช่น<_>ไม้มะหาด<_>ไม้ประดู่<_>ไม้พะยุง<_>เป็นกลองขนาดใหญ่<_>และมีน้ำหนักมาก<_>ยากต่อการเคลื่อนย้าย<_>ต้องใช้พละกำลังอย่างมากในการบรรเลง<_>โดยลักษณะของกลองกิ่งเป็นกลอง<_>2<_>หน้า<_>ทำให้เกิดเสียงด้วยการตีด้วยไม้<_>ตัวกลองมีรูปร่างปากกว้างก้นแคบ<_>โดยหน้ากว้าง<_>เรียกว่า<_>หน้าใหญ่<_>ส่วนก้นที่แคบเรียกว่า<_>หน้าน้อย<_>ซึ่งกลองกิ่ง<_>1<_>ชุด<_>ประกอบด้วย<_>กลอง<_>2<_>ใบที่มีขนาดเท่ากัน", "ต่อมาในเวลา<_>15.40<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะ<_>เดินทางเยี่ยมชมครัวเรือนตัวอย่างผู้น้อมนำแนวพระราชดำริการเสริมสร้างความมั่นคงด้านอาหารของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>ของนางประภาศรี<_>พรทอง<_>หมู่<_>1<_>บ้านดอนสวรรค์<_>ตำบลน้ำเที่ยง<_>ซึ่งได้แปลงพื้นที่บริเวณโดยรอบบ้านให้กลายเป็นสวนพืชผักสวนครัวและพืชสมุนไพรนานาชนิด<_>โดยในแต่ละวันจะมีการเก็บเกี่ยวผลผลิตในบริเวณแปลงพืชผักสวนครัวและพืชสมุนไพร<_>มาใช้ประกอบอาหารในครัวเรือน<_>และยังมีพืชผักสวนครัวที่เหลือมาแบ่งปันให้กับเพื่อนบ้านและสมาชิกในชุมชน<_>ทำให้เกิดพลังความรักความสามัคคี<_>ความผูกพัน<_>ความเอื้อเฟื้อเผื่อแผ่<_>มาอย่างต่อเนื่อง", "จากนั้นในเวลา<_>16.30<_>น.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และคณะ<_>เดินทางไปสักการะพระบรมสารีริกธาตุ<_>ณ<_>พิพิธภัณฑ์หลวงปู่จาม<_>ซึ่งตั้งอยู่ภายในวัดป่าวิเวกวัฒนาราม<_>พร้อมมอบแนวทางการขับเคลื่อนโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>-<_>หมู่บ้านศีลธรรม<_>และกิจกรรมสังฆสงเคราะห์ของคณะสงฆ์อำเภอคำชะอี<_>โดยคณะสงฆ์ธรรมยุต<_>-<_>มหานิกาย<_>และฆราวาส<_>ร่วมเจริญสามัคคีรสธรรมร่วมกันตามหลัก<_>บวร<_>ราช<_>พลัง<_>นำโดย<_>พระครูวิเวกธรรมธารี<_>เจ้าอาวาสวัดป่าวิเวกวัฒนาราม<_>พร้อมทั้งมอบเมล็ดพันธุ์ผักแก่ภาคีเครือข่ายนำไปขยายผลในพื้นที่หมู่บ้าน/ชุมชน<_>สถานศึกษา<_>และครัวเรือนต่าง<_>ๆ<_>และมอบถุงยังชีพของแม่บ้านมหาดไทยจังหวัดมุกดาหาร<_>แก่พี่น้องประชาชนกลุ่มเป้าหมาย<_>20<_>ครัวเรือน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยให้ความสำคัญกับ<_>\"ภาคีเครือข่ายภาคผู้นำศาสนา\"<_>โดยได้จัดทำบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ร่วมกับมหาเถรสมาคม<_>3<_>ฉบับ<_>ได้แก่<_>1)<_>โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>โดยเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>ประธานฝ่ายสาธารณูปการ<_>เป็นโครงการที่มุ่งสร้างวินัยของผู้คนและคณะสงฆ์<_>ให้ร่วมดูแลเรื่องของศาสนสถานและบ้านเรือนให้ถูกสุขลักษณะในลักษณะ<_>5ส<_>เช่น<_>ร่วมกันทำให้วัดมีส้วมสาธารณะ<_>และทำให้สถานที่ต่าง<_>ๆ<_>ของวัดถูกสุขลักษณะ<_>มีความเป็นระเบียบเรียบร้อย<_>ความสะอาดสะอ้าน<_>เป็น<_>“รมณียสถาน”<_>ของประชาชนในชุมชน<_>2)<_>โครงการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>โดยเจ้าประคุณสมเด็จพระมหาธีราจารย์<_>เจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>ราชวรมหาวิหาร<_>ประธานฝ่ายสาธารณสงเคราะห์<_>โดยมีพระเถระนำผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>และทีมงานไปสงเคราะห์ญาติโยม<_>ให้ได้มีปัจจัย<_>4<_>ในการดำรงชีวิต<_>และส่งผลดีกับสุขภาพจิตของผู้คน<_>คือ<_>ทำให้คนอยู่ในศีลในธรรม<_>และ<_>3)<_>โครงการหมู่บ้านรักษาศีล<_>5<_>โดยเจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>ประธานโครงการสร้างความปรองดองสมานฉันท์<_>โดยใช้หลักธรรมทางพระพุทธศาสนา<_>\"หมู่บ้านรักษาศีล<_>5\"<_>ด้วยการรณรงค์ให้ไม่กินเหล้า<_>ไม่สูบบุหรี่<_>ไม่ยุ่งเกี่ยวกับยาเสพติด<_>ไม่ผิดศีลธรรมของศาสนา<_>พร้อมทั้งเชื้อเชิญผู้นำภาคศาสนาอื่น<_>ๆ<_>มาเป็นภาคีเครือข่าย<_>ด้วย<_>“ทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน”<_>ที่มีนายอำเภอทุกอำเภอเป็นผู้นำในการบูรณาการระดับอำเภอ<_>และปลัดอำเภอเป็นผู้นำการบูรณาการระดับตำบล<_>ต้องมี<_>“ทีมพระ”<_>ลุกขึ้นมายืนเคียงข้างฝ่ายปกครอง<_>กำหนด<_>\"พระผู้รับผิดชอบประจำตำบล\"<_>ตามแนวทาง<_>“1<_>พระสังฆาธิการ<_>1<_>ภาคราชการประจำตำบล<_>ทุกตำบล”", "พระครูวิเวกธรรมธารี<_>เจ้าอาวาสวัดป่าวิเวกวัฒนาราม<_>กล่าวว่า<_>คณะสงฆ์อำเภอคำชะอี<_>ยึดหลักสามัคคีธรรมรสและบูรณาการทำงานร่วมกันของแต่ละหมู่บ้าน<_>ตามหลักการขนบธรรมเนียมประเพณีที่มีมาแต่โบราณร่วมประสานกับแนวทางใหม่<_>โดยยึดหลักพระธรรมพระวินัย<_>อาศัยภูมิพื้นความศรัทธา<_>ความเชื่อ<_>ความเคารพนับถือของแต่ละชุมชน<_>มาเป็นหลักการในการดำเนินการเผยแผ่ระดับชุมชน/หมู่บ้าน<_>ในด้านการเผยแผ่ระดับที่สูงขึ้นยึดหลักการตามแนวทางมหาเถรสมาคม<_>สำหรับในด้านสาธารณูปการ<_>มุ่งจัดการการศาสนสมบัติ<_>การศาสนวัตถุ<_>ทั้งพระพุทธรูปศิลปะพื้นบ้านพื้นถิ่นอีสาน<_>บูรณะปฏิสังขรณ์เสนาสนะตามกำลังทรัพย์<_>กำลังศรัทธา<_>และภาวะเร่งด่วน<_>โดยได้รับการสนับสนุนเพิ่มเสริมจากทางราชการ<_>และรายได้ของวัด<_>เช่น<_>กฐิน<_>ผ้าป่า<_>นอกจากนี้<_>คณะสงฆ์ยังได้มีการช่วยเหลือเกื้อกูลบรรเทาสาธารณภัยเมื่อประสบภัย<_>เช่น<_>พายุ<_>น้ำท่วม<_>ไฟไหม้<_>โดยคำนึงถึงศาสนวัตถุ<_>เสนาสนะ<_>และเครื่องประกอบเสนาสนะ<_>อันเป็นส่วนแห่งสาธารณูปโภค<_>ในรูปแบบโครงการต่าง<_>ๆ<_>ที่กระตุ้นเตือนให้รักษาสมบัติของพระพุทธศาสนา", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บอร์ดแอลกอฮอล์ฯ<_>เคาะแนวทางคุม<_>“น้ำเมา”<_>รองรับสงกรานต์<_>21<_>วัน<_>ตั้งคณะทำงานศึกษาข้อมูลเวลาขายในร้านอาหาร", "content": ["บอร์ดแอลกอฮอล์ฯ<_>เคาะแนวทางคุม<_>“น้ำเมา”<_>รองรับสงกรานต์<_>21<_>วัน<_>ตั้งคณะทำงานศึกษาข้อมูลเวลาขายในร้านอาหาร", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นั่งหัวโต๊ะประชุมคณะกรรมการควบคุมเครื่องดื่มแอลกอฮอล์<_>เห็นชอบแนวทางควบคุม<_>“น้ำเมา”<_>ช่วงเทศกาลสงกรานต์<_>2567<_>รองรับจัดมหาสงกรานต์<_>21<_>วัน<_>กระตุ้นท่องเที่ยวเศรษฐกิจ<_>เน้นจัดพื้นที่เล่นน้ำปลอดภัยปลอดเหล้า<_>เข้มบังคับใช้กฎหมาย", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นั่งหัวโต๊ะประชุมคณะกรรมการควบคุมเครื่องดื่มแอลกอฮอล์<_>เห็นชอบแนวทางควบคุม<_>“น้ำเมา”<_>ช่วงเทศกาลสงกรานต์<_>2567<_>รองรับจัดมหาสงกรานต์<_>21<_>วัน<_>กระตุ้นท่องเที่ยวเศรษฐกิจ<_>เน้นจัดพื้นที่เล่นน้ำปลอดภัยปลอดเหล้า<_>เข้มบังคับใช้กฎหมาย<_>มีด่านครอบครัวด่านชุมชน<_>ช่วยลดอุบัติเหตุทางถนน<_>ชี้สาเหตุหลักจาก<_>“ดื่มแล้วขับ”<_>สงกรานต์ปีก่อนมีคนเจ็บและเสียชีวิตรวม<_>4,340<_>ราย<_>พร้อมไฟเขียวร่างคำสั่งแต่งตั้งคณะทำงานศึกษาข้อมูลเพื่อกำหนดกรอบเวลาจำหน่ายเครื่องดื่มแอลกอฮอล์ในร้านอาหาร", "วันนี้<_>(11<_>มีนาคม<_>2567)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานการประชุมคณะกรรมการควบคุมเครื่องดื่มแอลกอฮอล์<_>ครั้งที่<_>2/2567<_>โดยมี<_>นพ.ธงชัย<_>กีรติหัตถยากร<_>อธิบดีกรมควบคุมโรค<_>และกรรมการจากหน่วยงานที่เกี่ยวข้องเข้าร่วมประชุม<_>โดยนพ.ชลน่านกล่าวว่า<_>วันนี้ที่ประชุมมีการพิจารณาเห็นชอบ<_>2<_>ประเด็นสำคัญ<_>คือ<_>1.แนวทางการควบคุมเครื่องดื่มแอลกอฮอล์<_>ในช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567<_>ตามที่กรมควบคุมโรค<_>ร่วมกับภาคีเครือข่ายควบคุมเครื่องดื่มแอลกอฮอล์เสนอ<_>ภายใต้แนวคิดรณรงค์<_>“ขับไม่ดื่ม<_>ดื่มไม่ขับ”<_>โดยบูรณาการร่วมกับแผนปฏิบัติการด้านควบคุมเครื่องดื่มแอลกอฮอล์ระดับชาติ<_>ระยะที่<_>2<_>(พ.ศ.<_>2565-2570)<_>เพื่อป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาลสงกรานต์<_>เนื่องจากเทศกาลสงกรานต์<_>2566<_>ที่ผ่านมา<_>พบว่า<_>ปัจจัยหลักยังมาจากการดื่มแล้วขับ<_>โดยวันที่<_>11<_>–<_>17<_>เมษายน<_>2566<_>มีผู้ดื่มแล้วขับบาดเจ็บและเสียชีวิตรวม<_>4,340<_>ราย<_>เป็นเยาวชนอายุต่ำกว่า<_>20<_>ปี<_>502<_>ราย<_>และมักเกิดในถนนสายรองมากกว่าถนนสายหลัก<_>ซึ่งในปีนี้รัฐบาลประกาศจัดกิจกรรม<_>“มหาสงกรานต์<_>world<_>songkran<_>festival”<_>ตั้งแต่วันที่<_>1-21<_>เมษายน<_>2567<_>รวม<_>21<_>วัน<_>จึงแบ่งการดำเนินงานเป็น<_>3<_>ช่วง<_>คือ<_>ช่วงเตรียมความพร้อมก่อนเทศกาล<_>1-10<_>เมษายน<_>ช่วงเทศกาล<_>11-17<_>เมษายน<_>และหลังเทศกาล<_>18-21<_>เมษายน<_>เน้นมาตรการพื้นที่เล่นน้ำปลอดภัยโดยขอให้ผู้ว่าราชการจังหวัดและผู้ว่าราชการกรุงเทพมหานคร<_>พิจารณาจัดพื้นที่เล่นน้ำสงกรานต์ปลอดภัยไร้แอลกอฮอล์", "และขอให้คณะกรรมการควบคุมเครื่องดื่มแอลกอฮอล์จังหวัด/กทม.<_>ร่วมกับหน่วยงานที่เกี่ยวข้องจัดทำแผนรณรงค์ประชาสัมพันธ์ร้านค้าและประชาชนให้ปฏิบัติตามกฎหมาย<_>โดยส่งเสริมให้นายอำเภอ<_>นักรณรงค์<_>มีส่วนร่วมและบังคับใช้กฎหมายอย่างเข้มงวด<_>โดยเฉพาะเรื่องการห้ามขายเครื่องดื่มแอลกอฮอล์ให้แก่เด็กและเยาวชนที่มีอายุต่ำกว่า<_>20<_>ปี<_>ห้ามขายเครื่องดื่มแอลกอฮอล์โดยการจัดกิจกรรมส่งเสริมการขายทุกประเภท<_>(โปรโมชั่น<_>ลด<_>แลก<_>แจก<_>แถม)<_>ห้ามขายนอกเวลาที่กฎหมายกำหนด<_>คือ<_>11.00<_>–<_>14.00<_>น.<_>และ<_>17.00<_>–<_>24.00<_>น.<_>และห้ามจำหน่าย/ห้ามบริโภคในสถานที่ที่กฎหมายกำหนด<_>รวมทั้งมีการตรวจวัดระดับแอลกอฮอล์ผู้ขับขี่ที่เกิดอุบัติเหตุทุกราย<_>ด้วยการใช้เครื่องเป่าวัดทางลมหายใจ<_>หากเป่าไม่ได้ให้ส่งเจาะเลือดตรวจที่โรงพยาบาล<_>โดยเฉพาะผู้ขับขี่อายุต่ำกว่า<_>20<_>ปี<_>ที่มีแอลกอฮอล์เกินกำหนด<_>คือ<_>มากกว่า<_>20<_>มิลลิกรัมเปอร์เซ็นต์<_>ให้สอบสวนขยายผลดำเนินคดีกับผู้ที่จำหน่ายแอลกอฮอล์ด้วย<_>นอกจากนี้<_>ให้เน้นมาตรการป้องปรามพฤติกรรมเสี่ยงในชุมชน<_>เพื่อสกัดกั้นคนเมาออกมาสู่ท้องถนน<_>โดยการตั้งด่านครอบครัวและด่านชุมชน<_>และให้มีการคัดกรองพฤติกรรมการดื่มเครื่องดื่มแอลกอฮอล์ของผู้ที่ถูกศาลสั่งคุมประพฤติฐานขับรถขณะเมาสุราทุกราย<_>พร้อมส่งต่อผู้ถูกคุมประพฤติที่ยินยอมเข้าสู่กระบวนการบำบัดรักษาที่สถานพยาบาลของกระทรวงสาธารณสุขทุกแห่ง<_>โดยเบิกค่าใช้จ่ายตามสิทธิการรักษา", "นพ.ชลน่านกล่าวต่อว่า<_>2.เห็นชอบร่างระเบียบและคำสั่ง<_>5<_>ฉบับ<_>แบ่งเป็น<_>1)<_>ร่างระเบียบคณะกรรมการนโยบายเครื่องดื่มแอลกอฮอล์แห่งชาติ<_>1<_>ฉบับ<_>คือ<_>การเลือกและการแต่งตั้งที่ปรึกษาคณะกรรมการนโยบายฯ<_>และร่างคำสั่งคณะกรรมการควบคุมเครื่องดื่มแอลกอฮอล์<_>4<_>ฉบับ<_>ได้แก่<_>เรื่องแต่งตั้งคณะอนุกรรมการร่างและแก้ไขปรับปรุงกฎหมาย<_>หรืออนุบัญญัติตาม<_>พ.ร.บ.ควบคุมเครื่องดื่มแอลกฮอล์<_>พ.ศ.<_>2551,<_>เรื่องแต่งตั้งอนุกรรมการพิจารณาการกระทำความผิดตาม<_>พ.ร.บ.ฯ,<_>เรื่องแต่งตั้งอนุกรรมการด้านการบำบัดรักษาฟื้นฟูสภาพผู้ติดเครื่องดื่มแอลกอฮอล์<_>และเรื่องแต่งตั้งคณะทำงานศึกษาข้อมูลประกอบการกำหนดกรอบระยะเวลาจำหน่ายเครื่องดื่มแอลกอฮอล์<_>ซึ่งเป็นไปตามที่ประชุมคณะกรรมการนโยบายเครื่องดื่มแอลกอฮอล์แห่งชาติ<_>วันที่<_>19<_>กุมภาพันธ์<_>2567<_>มีมติให้คณะทำงานไปทำการศึกษาข้อมูลที่เกี่ยวข้องกับการกำหนดกรอบระยะเวลาในการขายเครื่องดื่มแอลกอฮอล์ในร้านอาหารทั่วไปอย่างรอบคอบ<_>เพื่อดูความเป็นไปได้ในการขยายกำหนดเวลาขายเครื่องดื่มแอลกอฮอล์<_>สนับสนุนกระตุ้นการท่องเที่ยวและเศรษฐกิจ<_>ซึ่งแม้จะไม่ได้กำหนดกรอบระยะเวลาในการศึกษาข้อมูล<_>แต่เนื่องจากเป็นประเด็นที่อยู่ในความสนใจของสังคม<_>คณะทำงานที่แต่งตั้งชุดนี้จะเร่งรัดให้เร็วที่สุด<_>โดยคำนึงถึงข้อมูลที่ครบถ้วน<_>รอบด้าน", "*<_>11<_>มีนาคม<_>2567"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>แจง<_>มาตรการแก้วิกฤตประชากรไทย<_>5<_>กลุ่ม<_>เร่งทำสมุดปกขาว<_>ชงครม.<_>ก่อนนำเสนอเวที<_>un", "content": ["\"วราวุธ\"<_>แจง<_>มาตรการแก้วิกฤตประชากรไทย<_>5<_>กลุ่ม<_>เร่งทำสมุดปกขาว<_>ชงครม.<_>ก่อนนำเสนอเวที<_>un", "เมื่อวันที่<_>8<_>มีนาคม<_>2567<_>เวลา<_>10.30<_>น.<_>ที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กรุงเทพฯ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยว่า<_>เมื่อวันที่<_>7<_>มี.ค.<_>67<_>ที่ผ่านมา<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ได้จัดการประชุมเชิงปฏิบัติการ<_>\"พัฒนาความมั่นคงครอบครัวไทย<_>ผ่านพ้นภัยวิกฤตประชากร\"<_>ร่วมกับวิทยาลัยประชากรศาสตร์<_>สถาบันเอเชียศึกษา<_>จุฬาลงกรณ์มหาวิทยาลัย<_>โครงการจุฬาอารี<_>และ<_>world<_>bank<_>โดยมีการแบ่งกลุ่มย่อย<_>workshop<_>5<_>กลุ่ม<_>ในรูปแบบ<_>world<_>café<_>ทั้งนี้<_>ผู้บริหารกระทรวง<_>พม.<_>ผู้แทนภาคีเครือข่ายทุกภาคส่วน<_>ผู้ทรงคุณวุฒิ<_>ผู้เชี่ยวชาญ<_>นักวิชาการ<_>รวมถึงองค์การความร่วมมือระหว่างประเทศ<_>และสื่อมวลชน<_>ได้ร่วมกันระดมความคิดอย่างเต็มที่<_>เพื่อกำหนดมาตรการสำคัญ<_>เร่งด่วน<_>ในการพัฒนาความมั่นคงของครอบครัวไทยสู่ความมั่นคงของมนุษย์<_>ดังนี้", "1)<_>กลุ่มวัยทำงาน<_>มุ่งเสริมพลังวัยทำงานให้สามารถตั้งตัวได้<_>สร้างและดูแลครอบครัวได้<_>และพร้อมที่จะสูงอายุอย่างมีคุณภาพในอนาคต<_>ด้วยมาตรการสำคัญ<_>เร่งด่วน<_>อาทิ<_>พัฒนาทักษะและเสริมศักยภาพ<_>(reskill<_>/<_>upskill)<_>กระจายงานสู่พื้นที่และชุมชน<_>ส่งเสริมการออมภาคบังคับ<_>และส่งเสริมสมดุลชีวิตการทำงานและครอบครัว<_>อาทิ<_>จัดหรือหาบริการดูแลเด็กปฐมวัย<_>-<_>ผู้สูงอายุช่วงกลางวัน<_>สวัสดิการลาเพื่อดูแลบุตร<_>ทำงานแบบยืดหยุ่นไม่จำกัดสถานที่<_>และส่งเสริมบทบาทชายหญิงร่วมกันดูแลครอบครัว<_>เป็นต้น", "2)<_>กลุ่มเด็กและเยาวชน<_>มุ่งเพิ่มคุณภาพและผลิตภาพของเด็กและเยาวชน<_>“เด็กน้อย<_>แต่เปี่ยมด้วยคุณภาพ”<_>ด้วยมาตรการสำคัญ<_>เร่งด่วน<_>อาทิ<_>การส่งเสริมสถาบันครอบครัวและสถาบันการศึกษาให้เข้มแข็ง<_>ดูแลสุขภาพกายและใจของเด็กและแม่ตั้งแต่ตั้งครรภ์<_>จัดตั้งศูนย์เด็กเล็กใกล้บ้าน<_>รับเด็กอายุน้อยลง<_>โดยชุมชนช่วยจัดการ<_>พัฒนาทักษะชีวิตและวิชาชีพตามวัย<_>และใช้เทคโนโลยีและนวัตกรรมเพื่อการเรียนรู้ตลอดชีวิต", "3)<_>กลุ่มผู้สูงอายุ<_>มุ่งสร้างพลังผู้สูงอายุ<_>ผ่อนหนักให้เป็นเบา<_>พลิกวิกฤตทางประชากรให้เป็นโอกาส<_>ด้วยมาตรการสำคัญ<_>เร่งด่วน<_>อาทิ<_>ส่งเสริมการป้องกันโรคมากกว่ารักษาโรค<_>ส่งเสริมการจ้างงานและขยายอายุเกษียณ<_>ส่งเสริมการมี<_>digital<_>literacy<_>พัฒนาโครงสร้างพื้นฐานการดูแลผู้สูงอายุในชุมชน<_>และส่งเสริมสภาพแวดล้อมที่เอื้อต่อการทำกิจกรรมและการเดินทาง", "4)<_>กลุ่มคนพิการ<_>มุ่งเพิ่มโอกาสและสร้างเสริมคุณค่าของคนพิการ<_>ด้วยมาตรการสำคัญ<_>เร่งด่วน<_>อาทิ<_>เพิ่มโอกาสทางการศึกษา<_>เพิ่มการจ้างงานในทุกภาคส่วน<_>ส่งเสริมพลังของคนพิการ<_>ส่งเสริมการเข้าถึงสิทธิประโยชน์ต่างๆ<_>อย่างทั่วถึง<_>เท่าเทียม<_>และเป็นธรรม<_>ป้องกันการพิการแต่กำเนิดและการพิการทุกช่วงวัย<_>ส่งเสริมการฟื้นฟูสมรรถภาพ<_>และส่งเสริมสภาพแวดล้อมที่เอื้อต่อการดำเนินชีวิตได้อย่างอิสระ<_>โดยใช้หลักการ<_>universal<_>design", "5)<_>กลุ่มระบบนิเวศเพื่อความมั่นคงของครอบครัว<_>มุ่งสร้างระบบนิเวศ<_>(eco-system)<_>ที่เหมาะสม<_>เพื่อพัฒนาความมั่นคงของครอบครัว<_>ด้วยมาตรการสำคัญ<_>เร่งด่วน<_>อาทิ<_>ได้แก่<_>family<_>support<_>services:<_>ระบบสวัสดิการที่เหมาะสมและทั่วถึง<_>การสร้างชุมชนน่าอยู่สำหรับประชากรทุกกลุ่มทุกวัย<_>(community<_>for<_>all)<_>การสร้างบ้านสำหรับคนทุกช่วงวัย<_>(housing<_>for<_>all)<_>ทุกกลุ่มเป้าหมาย<_>การส่งเสริมเศรษฐกิจครัวเรือน<_>และฟื้นฟูสภาพแวดล้อมทางธรรมชาติ<_>ด้วยการหยุดทำร้ายธรรมชาติ<_>และส่งเสริม<_>green<_>economy", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>มาตรการสำคัญ<_>เร่งด่วน<_>ทั้งหมดที่ได้จากการประชุมเชิงปฏิบัติการครั้งนี้<_>ทางกระทรวง<_>พม.<_>จะนำไปจัดทำสมุดปกขาว<_>“พัฒนาความมั่นคงครอบครัวไทย<_>เพื่อเสริมสร้างความมั่นคงของมนุษย์”<_>เสนอต่อคณะรัฐมนตรีภายในเดือนเมษายน<_>2567<_>จากนั้นจะไปเสนอในการประชุมคณะกรรมาธิการประชากรและการพัฒนาแห่งสหประชาชาติ<_>สมัยที่<_>57<_>(cpd<_>57)<_>ณ<_>สำนักงานใหญ่สหประชาชาติ<_>นครนิวยอร์ก<_>สหรัฐอเมริกา<_>ระหว่างวันที่<_>29<_>เมษายน<_>-<_>3<_>พฤษภาคม<_>2567<_>ต่อไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#แถลงนโยบาย<_>#พัฒนาความมั่นคงครอบครัวไทยผ่านพ้นภัยวิกฤตประชากร"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>ประกาศในวันสตรีสากล<_>2567<_>หนุนเสริมพลังสตรี<_>-<_>เด็กหญิง<_>ขจัดความยากจน<_>สู่ความเท่าเทียม<_>บนพื้นฐานครอบครัวที่อบอุ่น", "content": ["\"วราวุธ\"<_>ประกาศในวันสตรีสากล<_>2567<_>หนุนเสริมพลังสตรี<_>-<_>เด็กหญิง<_>ขจัดความยากจน<_>สู่ความเท่าเทียม<_>บนพื้นฐานครอบครัวที่อบอุ่น", "เมื่อวันที่<_>8<_>มีนาคม<_>2567<_>เวลา<_>14.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานพิธีเปิดงานวันสตรีสากล<_>ประจำปี<_>2567<_>ภายใต้แนวคิด<_>“เสริมพลังสตรีและเด็กหญิง<_>ขจัดความยากจน<_>สู่ความเท่าเทียมระหว่างเพศ<_>บนพื้นฐานครอบครัวที่อบอุ่น”<_>เพื่อสนับสนุนทุกภาคส่วนในสังคม<_>ร่วมขับเคลื่อนให้ทุกคน<_>ทุกเพศ<_>ทุกวัย<_>มีเจตคติที่เคารพความเท่าเทียมระหว่างเพศ<_>และเปิดโอกาสให้สตรีเข้ามามีส่วนร่วมและมีบทบาทในการพัฒนาสังคม<_>ลดความเหลื่อมล้ำ<_>และสร้างความเป็นธรรมในทุกมิติ<_>อีกทั้งมอบโล่ประกาศเกียรติคุณให้กับที่สตรีดีเด่น<_>รวมถึงบุคคลและหน่วยงานองค์กรที่ทำงานด้านสตรีและความเสมอภาคระหว่างเพศ<_>จำนวน<_>16<_>สาขา<_>รวม<_>64<_>รางวัล<_>โดยมี<_>ดร.สุวรรณา<_>ศิลปอาชา<_>ภริยารัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>นายธนสุนทร<_>สว่างสาลี<_>อธิบดีกรมกิจการสตรีและสถาบันครอบครัว<_>แขกผู้มีเกียรติ<_>และสื่อมวลชน<_>เข้าร่วมงาน<_>ณ<_>ห้องเพลนารี<_>ฮอลล์<_>1<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>เขตคลองเตย<_>กทม.", "นายวราวุธ<_>กล่าวว่า<_>สืบเนื่องจากองค์การสหประชาชาติ<_>ได้รับรองให้วันที่<_>8<_>มีนาคมของทุกปี<_>เป็นวันสตรีสากล<_>เป็นวาระที่สตรีและผู้ที่ทำงานด้านสตรีทั่วโลกร่วมฉลองและระลึกถึงการต่อสู้เพื่อความเสมอภาค<_>ยุติธรรม<_>สันติภาพ<_>และการพัฒนา<_>ประเทศไทยได้เริ่มจัดงานวันสตรีสากลอย่างเป็นทางการ<_>เมื่อปี<_>2532<_>ปัจจุบัน<_>นับเป็นปีที่<_>36<_>ซึ่งกระทรวง<_>พม.<_>ได้รับความร่วมมือจากเครือข่ายทุกภาคอย่างต่อเนื่อง<_>ทั้งนี้<_>ภารกิจของรัฐบาลด้านการพัฒนาสตรีและส่งเสริมความเสมอภาคระหว่างเพศ<_>ภายใต้ความรับผิดชอบของกระทรวง<_>พม.<_>โดยกรมกิจการสตรีและสถาบันครอบครัว<_>(สค)<_>ตามกรอบยุทธศาสตร์ชาติ<_>ประกอบกับนโยบาย<_>พม.<_>หนึ่งเดียว<_>ที่มุ่งมั่นเสริมพลัง<_>สร้างโอกาส<_>และพัฒนาคนทุกช่วงวัย<_>และพันธกรณีระหว่างประเทศที่ไทยเป็นภาคี<_>อาทิ<_>อนุสัญญา<_>cedaw<_>ปฏิญญาปักกิ่ง<_>และ<_>sdg<_>เป้าหมายที่<_>5<_>โดยได้จัดทำแผนปฏิบัติการด้านการพัฒนาสตรี<_>(พ.ศ.<_>2566<_>-<_>2570)<_>ขึ้น<_>เพื่อเป็น<_>roadmap<_>ของกระทรวง<_>พม.<_>รวมถึงหน่วยงานที่เกี่ยวข้อง<_>ด้วยวิสัยทัศน์<_>“สังคมไทยเป็นสังคมที่ตระหนักและเข้าใจถึงความเสมอภาคระหว่างเพศ<_>สตรีและเด็กหญิง<_>จะได้รับการปฏิบัติอย่างเป็นธรรม<_>สามารถดำรงชีวิตอย่างปลอดภัยจากความรุนแรงทุกรูปแบบ<_>มีโอกาสเข้าถึงการพัฒนาตนเองได้เต็มศักยภาพ<_>และมีบทบาทการนำในพื้นที่สาธารณะอย่างเท่าเทียม”", "นายวราวุธ<_>กล่าวต่อไปว่า<_>ที่ผ่านมา<_>กระทรวง<_>พม.<_>ได้กำหนดนโยบายด้านการเสริมพลังผู้หญิงและเด็กหญิง<_>เร่งลดความเหลื่อมล้ำ<_>ยกระดับการพัฒนาสตรี<_>ในหลายโครงการ<_>อาทิ<_>การผลักดันให้หน่วยงานภาครัฐจัดทำงบประมาณที่คำนึงถึงมิติเพศภาวะ<_>เพื่อเป็นหลักประกันว่าการใช้จ่ายงบประมาณได้คำนึงถึงความจำเป็นและความต้องการที่แตกต่างของเพศสภาพของบุคคล<_>การผลักดันนโยบายที่เป็นมิตรต่อผู้หญิง<_>เช่น<_>การส่งเสริมการลาของสามี<_>การขยายวันลาคลอดของมารดา<_>และมาตรการขยายบริการศูนย์พัฒนาเด็กเล็กและสถานรับเลี้ยงเด็ก<_>การพัฒนากลไกเพื่อขจัดความรุนแรงต่อผู้หญิงและเด็กหญิงทุกรูปแบบ<_>การพัฒนาศักยภาพสตรีให้สามารถเข้าถึงโอกาสและทรัพยากรทางเศรษฐกิจ<_>การสร้างอาชีพสร้างรายได้<_>รวมทั้งส่งเสริมบทบาทให้ก้าวสู่ระดับสากล<_>การสร้างความเข้มแข็งของสถาบันครอบครัว<_>ภายใต้นโยบายวันอาทิตย์เป็นวันครอบครัว", "นายวราวุธ<_>กล่าวต่ออีกว่า<_>งานวันสตรีสากล<_>ปี<_>2567<_>นในวันนี้<_>กระทรวง<_>พม.<_>ได้จัดพิธีมอบโล่ประกาศเกียรติคุณให้กับที่สตรีดีเด่นสาขาต่างๆ<_>รวมถึงบุคคล<_>และหน่วยงานองค์กรที่ทำงานด้านสตรีและความเสมอภาคระหว่างเพศ<_>จากทั่วประเทศ<_>จำนวน<_>16<_>สาขา<_>รวม<_>64<_>รางวัล<_>ซึ่งรางวัลอันทรงเกียรตินี้<_>เป็นการสนับสนุนความมุ่งมั่นตั้งใจจริงของสตรีดีเด่นด้านต่างๆ<_>ที่มีบทบาทและมีส่วนร่วมในการพัฒนาชุมชน<_>สังคม<_>และประเทศชาติ<_>และผู้ที่ทำงานด้านพิทักษ์สิทธิและพัฒนาศักยภาพสตรี<_>เป็นแบบอย่างที่ดี<_>ซึ่งจะทำให้สังคมไทยเป็นสังคมแห่งความเสมอภาคเท่าเทียม<_>พัฒนาคุณภาพชีวิตความเป็นอยู่ที่ดี<_>และความผาสุกให้แก่ประชาชนอย่างยั่งยืน", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>กระทรวง<_>พม.<_>ขอแสดงความยินดีกับสุภาพสตรีทุกท่าน<_>เนื่องในวันสตรีสากลประจำปี<_>2567<_>ซึ่งจะส่งผลให้ความสำคัญเป็นอย่างยิ่ง<_>เพราะเมื่อวานนี้<_>เราได้จัดทำ<_>workshop<_>ในการแก้ไขปัญหาโครงสร้างประชากร<_>พบว่าการส่งเสริมศักยภาพสตรีเป็นปัจจัยที่สำคัญ<_>ที่ทำให้สังคมไทยก้าวข้ามและฝ่าฟันปัญหาวิกฤติประชากรไปได้<_>การเสริมพลังสตรี<_>ให้ความเท่าเทียมทางเพศ<_>จะเป็นการสร้างสถาบันครอบครัวให้เข้มแข็ง<_>มีความอบอุ่น<_>และทำให้สังคมไทย<_>รวมถึงประเทศไทยให้มีความเจริญก้าวหน้าอย่างยั่งยืนในที่สุด<_>ดังนั้น<_>วันนี้<_>การเสริมพลังของสตรี<_>และรางวัลที่ทุกท่านได้รับ<_>เปรียบเสมือนกำลังใจ<_>การเชิดชูเกียรติ<_>และทำให้ทุกฝ่ายมีพลังที่จะเดินหน้าในการแก้ไขปัญหาที่เปรียบเสมือนระเบิดลูกใหญ่ของสังคมไทย<_>ทั้งนี้<_>สุภาพสตรีในวันนี้<_>เป็นกำลังสำคัญในเรื่องความมั่นคงของครอบครัว<_>และด้านเศรษฐกิจ<_>การทำให้สถาบันครอบครัวมีความเข้มแข็ง<_>เกิดมาจากการสร้างศักยภาพของสุภาพสตรีของทุกๆ<_>คน<_>โดยเฉพาะอย่างยิ่งเด็กผู้หญิงที่มีความสำคัญไม่แพ้กัน<_>ที่จะเติบโตขึ้นมาเป็นอีกหนึ่งกำลังสำคัญในการที่จะมาพัฒนาประเทศไทย<_>และแสดงให้นานาอารยประเทศได้เห็นว่าประเทศไทยของเราให้ความเท่าเทียม<_>ทางด้านเพศ<_>ด้านการทำงาน<_>บริบทของสังคมและครอบครัว<_>ดังนั้น<_>เนื่องในโอกาสวันสตรีสากล<_>ประจำปี<_>2567<_>กระทรวง<_>พม.<_>ยืนยันและให้คำมั่นว่าจะผลักดันส่งเสริมและสนับสนุน<_>บทบาทของสตรีในประเทศไทย<_>ทำให้สตรีทุกคนสามารถอยู่ในสังคมด้วยเกียรติ<_>และศักดิ์ศรีของความเท่าเทียมของทุกเพศทุกวัย<_>และเป็นกำลังสำคัญที่จะช่วยให้ประเทศไทยฝ่าฟันวิกฤตประชากรที่จะเกิดขึ้นต่อไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#วันสตรีสากล2567<_>#เสริมพลังสตรีและเด็กหญิง"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุกูล”<_>ปลัด<_>พม.<_>หนุนพัฒนาศักยภาพผู้นำยุคใหม่<_>ทำงานเป็นทีม<_>-<_>บูรณาการมีส่วนร่วม<_>-<_>สื่อสารองค์กร<_>-<_>ตอบสนองความต้องการกลุ่มเป้าหมาย", "content": ["“อนุกูล”<_>ปลัด<_>พม.<_>หนุนพัฒนาศักยภาพผู้นำยุคใหม่<_>ทำงานเป็นทีม<_>-<_>บูรณาการมีส่วนร่วม<_>-<_>สื่อสารองค์กร<_>-<_>ตอบสนองความต้องการกลุ่มเป้าหมาย", "เมื่อวันที่<_>9<_>มีนาคม<_>2567<_>เวลา<_>09.00<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานพิธีเปิดโครงการฝึกอบรมเชิงปฏิบัติการภาวะผู้นำและการบริหารทีมงาน<_>leadership<_>and<_>team<_>management<_>สำหรับผู้บริหารส่วนราชการระดับกรม<_>พัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด<_>ผู้ปกครองนิคมสร้างตนเอง<_>ผู้แทนหน่วยงานภาคเอกชนและองค์กรปกครองส่วนท้องถิ่น<_>รวม<_>67<_>คน<_>โดยมี<_>ศาสตราจารย์<_>ดร.กนก<_>วงษ์ตระหง่าน<_>รองประธานคณะที่ปรึกษาติดตามและเร่งรัดการขับเคลื่อนนโยบายรัฐมนตรีว่าการกระทรวง<_>พม.<_>บรรยายหัวข้อ<_>“แนวคิด<_>ความสำคัญ<_>บทบาทของภาวะผู้นำ”<_>ณ<_>ห้องประชุมพวงเงิน<_>ศูนย์ฝึกปฏิบัติการอาหารมุสลิม<_>(อาคารจันทร์เจริญ)<_>ภายในมหาวิทยาลัยสวนดุสิต<_>วิทยาเขตสุพรรณบุรี<_>จังหวัดสุพรรณบุรี", "นายอนุกูล<_>กล่าวว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดยสถาบันพระประชาบดี<_>ได้จัดโครงการฝึกอบรมเชิงปฏิบัติการภาวะผู้นำและการบริหารทีมงาน<_>leadership<_>and<_>team<_>management<_>เพื่อพัฒนาความรู้<_>ความเข้าใจ<_>ทักษะ<_>และศักยภาพผู้เข้ารับการอบรมให้มีภาวะผู้นำ<_>มุ่งเน้นการทำงานเป็นทีม<_>เกิดการบูรณาการการทำงานของหน่วยงานในพื้นที่และภาคีเครือข่าย<_>เป็นการสร้างความเข้มแข็งของกลไกการประสานส่งต่อระดับพื้นที่<_>ให้สอดคล้องกับบริบทความเปลี่ยนแปลง<_>และสามารถเชื่อมโยงบทบาทหน้าที่ของตนเองและหน่วยงานอื่น<_>เพื่อขับเคลื่อนยุทธศาสตร์และนโยบายของกระทรวง<_>พม.<_>ไปสู่การปฏิบัติงานในระดับพื้นที่ได้อย่างมีประสิทธิภาพ", "นายอนุกูล<_>กล่าวต่อไปว่า<_>ปัจจุบัน<_>การปฏิรูประบบบริหารภาครัฐที่มุ่งเน้นการบูรณาการทำงานร่วมกัน<_>เป็นการผสมผสานทรัพยากรที่มีอยู่และนำมาบริหารจัดการร่วมกัน<_>เพื่อให้เกิดการพัฒนา<_>และสามารถนำพาองค์กรให้ประสบความสำเร็จตามเป้าหมายของหน่วยงาน<_>จึงทำให้บทบาทข้าราชการเปลี่ยนแปลงแตกต่างไปจากเดิม<_>ส่งผลให้หน่วยงานภาครัฐจำเป็นต้องมีผู้นำองค์กรและบุคลากรที่มีความรู้<_>ทักษะ<_>สมรรถนะ<_>และทัศนคติที่เหมาะสม<_>สามารถบริหารจัดการ<_>และปฏิบัติภารกิจของหน่วยงานในความรับผิดชอบได้อย่างมีประสิทธิภาพ<_>โดยปัจจุบัน<_>นโยบายของกระทรวง<_>พม.<_>ให้ความสำคัญการทำงาน<_>”พม.<_>หนึ่งเดียว\"<_>ด้วยการบูรณาการการทำงานของหน่วยงาน<_>พม.<_>ในพื้นที่จังหวัด<_>ไม่ว่าจะเป็น<_>ข้อมูล<_>ภาคีเครือข่าย<_>และกลไกการประสานส่งต่อระดับพื้นที่<_>คู่ขนานไปกับการเร่งรัด-จัดการทำงานเชิงรุกในประเด็นสำคัญ<_>ดังนั้น<_>บุคลากรของกระทรวง<_>พม.<_>ทั้งส่วนกลางและส่วนภูมิภาค<_>จึงมีบทบาทสำคัญในการผลักดัน<_>ส่งเสริม<_>สนับสนุน<_>เชื่อมโยง<_>กำกับดูแลการทำงานของส่วนราชการ<_>ตลอดจนการบูรณาการร่วมกับส่วนราชการและภาคส่วนที่เกี่ยวข้องให้บรรลุผลตามนโยบายที่กำหนด", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>การอบรมครั้งนี้<_>ตนเชื่อว่าผู้ที่เข้ารับการอบรมทุกท่านจะสามารถคิด<_>วิเคราะห์<_>สร้างสรรค์<_>เสริมสร้างทักษะการจัดการ<_>และภาวะผู้นำ<_>หรือทักษะอื่น<_>ๆ<_>ที่จะเป็น<_>เช่น<_>การทำงานเป็นทีม<_>การมีส่วนร่วมในการบริหารงาน<_>การสื่อสารภายในและภายนอกองค์กร<_>ตลอดจนทักษะในการเปลี่ยนแปลงเพื่อประยุกต์ใช้องค์ความรู้ให้เหมาะสมกับองค์กร<_>จนทำให้ผลการดำเนินงานสามารถบรรลุเป้าหมาย<_>เกิดการบูรณาการร่วมกันเป็นอย่างดี<_>สามารถตอบสนองต่อความคาดหวังของประชาชนกลุ่มเป้าหมายได้อย่างมีประสิทธิภาพ", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#ผู้นำยุคใหม่"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"อนุกูล\"<_>ปลัด<_>พม.<_>ลงนาม<_>mou<_>ม.อุบลฯ<_>-<_>ม.ราชภัฏอุบลฯ<_>สร้างงานวิจัย<_>-<_>นวัตกรรม<_>ยกระดับการทำงานช่วยกลุ่มเปราะบางในพื้นที่", "content": ["\"อนุกูล\"<_>ปลัด<_>พม.<_>ลงนาม<_>mou<_>ม.อุบลฯ<_>-<_>ม.ราชภัฏอุบลฯ<_>สร้างงานวิจัย<_>-<_>นวัตกรรม<_>ยกระดับการทำงานช่วยกลุ่มเปราะบางในพื้นที่", "เมื่อวันที่<_>9<_>มีนาคม<_>2567<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>ลงนามในบันทึกความเข้าใจทางวิชาการด้านสหกิจศึกษาและการจัดการศึกษาเชิงบูรณาการกับการทำงาน<_>ระหว่างกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และมหาวิทยาลัยอุบลราชธานี<_>(มอบ)<_>และระหว่าง<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และมหาวิทยาลัยราชภัฏอุบลราชธานี<_>(มรภ.อบ)<_>โดยมี<_>ผศ.ดร.ชุตินันท์<_>ประสิทธิ์ภูริปรีชา<_>อธิการบดีมหาวิทยาลัยอุบลราชธานี<_>และรศ.ธรรมรักษ์<_>ละอองนวล<_>อธิการบดีมหาวิทยาลัยราชภัฏอุบลราชธานี<_>ร่วมลงนาม<_>ณ<_>ห้องประชุมปทุมวรราช<_>ชั้น<_>4<_>ศาลากลางจังหวัดอุบลราชธานี<_>อำเภอเมือง<_>จังหวัดอุบลราชธานี", "นายอนุกูล<_>กล่าวว่า<_>ปัจจุบันสถานการณ์ทางสังคมที่มีการเปลี่ยนแปลง<_>และความท้าทายต่อบทบาทและภารกิจของกระทรวง<_>พม.<_>อาทิ<_>การเปลี่ยนแปลงของโครงสร้างประชากร<_>วิกฤตเด็กเกิดน้อย<_>ในขณะที่สัดส่วนผู้สูงอายุมีแนวโน้มเพิ่มมากขึ้น<_>ตลอดจนวัยแรงงานมีแนวโน้มลดลงอย่างต่อเนื่อง<_>กระทรวง<_>พม.<_>จำเป็นต้องยกระดับการทำงานเพื่อรับมือกับการเปลี่ยนแปลง<_>โดยให้ความสำคัญกับการบูรณาการร่วมกับภาคีเครือข่าย<_>เพื่อขับเคลื่อนภารกิจด้านสังคมให้บรรลุผลสำเร็จตามเป้าหมาย<_>และเพื่อประโยชน์สูงสุดของประชาชนในกลุ่มเป้าหมายที่หลากหลาย<_>อาทิ<_>เด็กและเยาวชน<_>ผู้สูงอายุ<_>สตรี<_>ครอบครัว<_>คนพิการ<_>และกลุ่มเปราะบาง", "นายอนุกูล<_>กล่าวต่อไปว่า<_>กระทรวง<_>พม.<_>เห็นถึงโอกาสการเป็นหุ้นส่วนร่วมกับมหาวิทยาลัยอุบลราชธานี<_>และมหาวิทยาลัยราชภัฏอุบลราชธานี<_>ด้านสหกิจศึกษาและการจัดการศึกษาเชิงบูรณาการกับการทำงานในครั้งนี้<_>และได้กำหนดเป้าหมายร่วมกัน<_>4<_>ประเด็นสำคัญ<_>ประกอบด้วย<_>1.<_>ร่วมกันพัฒนาคุณภาพของนักศึกษาระดับอุดมศึกษา<_>2.<_>ร่วมกันส่งเสริม<_>และผลิตผลงานวิชาการในรูปแบบต่าง<_>ๆ<_>3.<_>ร่วมกันในการศึกษา<_>ค้นหา<_>วิจัยการสร้างนวัตกรรมทางสังคมตามบริบทของพื้นที่<_>และ<_>4.<_>ร่วมกันสร้างการสื่อสารทางสังคม<_>และแลกเปลี่ยนองค์ความรู้<_>ประสบการณ์ด้านวิชาการเกี่ยวกับการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ให้สอดคล้องกับพื้นที่และกลุ่มเป้าหมาย", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>การผนึกกำลังความร่วมมือครั้งนี้<_>จะเป็นการส่งเสริมให้นักศึกษา<_>ได้มีโอกาสเรียนรู้จากประสบการณ์การปฏิบัติงานจริง<_>การสร้าง<_>mindset<_>ให้ตระหนักถึงการมีส่วนร่วมในการดูแลคนกลุ่มเปราะบาง<_>การเสียสละเพื่อชุมชนและสังคม<_>ตลอดจนพัฒนาให้นักศึกษามีจิตสาธารณะที่ไม่สามารถหาได้จากในชั้นเรียน<_>นำไปสู่การพัฒนาตนเองให้ปรับตัวเข้ากับสภาพแวดล้อมต่าง<_>ๆ<_>ได้อย่างเหมาะสม<_>ตลอดจนการสร้างความร่วมมือทางวิชาการ<_>ซึ่งมหาวิทยาลัยมีความเชี่ยวชาญทั้งด้านองค์ความรู้<_>ทฤษฎี<_>ตลอดจนงานวิจัยต่าง<_>ๆ<_>ที่สามารถเติมเต็มให้กับบุคลากรของกระทรวง<_>พม.<_>เพื่อนำไปปรับประยุกต์ในการให้บริการ<_>และเกิดประโยชน์สูงสุดต่อกลุ่มเป้าหมาย<_>โดยเฉพาะกลุ่มเปราะบางในพื้นที่", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#mou"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>จับมือ<_>สสส.<_>-<_>ประชาสังคม<_>นำร่องเปิดเวที<_>พัฒนาระบบสวัสดิการสังคมแบบหุ้นส่วน<_>รองรับสังคมสูงวัย<_>จ.อุบลราชราชธานี", "content": ["พม.<_>จับมือ<_>สสส.<_>-<_>ประชาสังคม<_>นำร่องเปิดเวที<_>พัฒนาระบบสวัสดิการสังคมแบบหุ้นส่วน<_>รองรับสังคมสูงวัย<_>จ.อุบลราชราชธานี", "เมื่อวันที่<_>10<_>มีนาคม<_>2567<_>เวลา<_>09.30<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เปิดการประชุมเวทีระดมสมองเพื่อวิเคราะห์เครือข่าย<_>และระบบสวัสดิการเพื่อรองรับสังคมสูงวัย<_>โครงการ<_>“การพัฒนาระบบสวัสดิการสังคมแบบหุ้นส่วน<_>เพื่อรองรับสังคมสูงวัยในระดับพื้นที่”<_>ภายใต้โครงการหุ้นส่วนการพัฒนา<_>เพื่อสังคมสุขภาวะ<_>ณ<_>ห้องประชุมโรงแรมเดอะรีเจนท์<_>อำเภอเมือง<_>จังหวัดอุบลราชธานี", "นายอนุกูล<_>กล่าวว่า<_>ปัจจุบัน<_>สถานการณ์ทางสังคมมีการเปลี่ยนแปลงมากมาย<_>โดยเฉพาะอย่างยิ่งการเปลี่ยนแปลงของโครงสร้างประชากร<_>ทั้งวิกฤตเด็กเกิดน้อย<_>ในขณะที่สัดส่วนผู้สูงอายุมีแนวโน้มเพิ่มมากขึ้น<_>ตลอดจนวัยแรงงานมีแนวโน้มลดลงอย่างต่อเนื่อง<_>ทั้งนี้<_>กระทรวง<_>พม.<_>จำเป็นอย่างยิ่งที่ต้องยกระดับการทำงาน<_>เพื่อรับมือกับการเปลี่ยนแปลงดังกล่าว<_>โดยให้ความสำคัญกับการบูรณาการความร่วมมือกับภาคีเครือข่ายทถกภาคส่วน<_>เพื่อขับเคลื่อนการทำงาน<_>โดยกระทรวง<_>พม.<_>ได้ร่วมกับสำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ<_>(สสส)<_>และภาคประชาสังคม<_>จัดทำโครงการหุ้นส่วนการพัฒนาเพื่อสังคมสุขภาวะ<_>ในการสร้างความร่วมมือระหว่างภาครัฐ<_>องค์กรปกครองส่วนท้องถิ่น<_>ภาควิชาการ<_>ภาคประชาสังคม<_>ตลอดจนเครือข่ายผู้นำเพื่อการเปลี่ยนแปลงทางสังคม<_>(นปปส)<_>ซึ่งเป็นการสร้างความร่วมมือในรูปแบบของหุ้นส่วนทางสังคม<_>เพื่อขับเคลื่อนและพัฒนาระบบสวัสดิการในระดับพื้นที่<_>ที่สอดคล้องกับสถานการณ์ปัญหาและบริบทของแต่ละพื้นที่<_>โดยดำเนินการใน<_>5<_>จังหวัดนำร่อง<_>ได้แก่<_>จังหวัดสมุทรสาคร<_>ระยอง<_>สงขลา<_>พะเยา<_>และอุบลราชธานี<_>ซึ่งมีความพิเศษคือ<_>รูปแบบการดำเนินงานที่ต่างกัน<_>มีประเด็นที่พุ่งเป้า<_>หรือมุ่งหวังต่างกัน<_>ภาคีเครือข่ายบางส่วนเหมือนกัน<_>แต่บางส่วนต่างกันอย่างสิ้นเชิง<_>แต่เป้าหมายร่วมกันคือการสร้างสังคมสุขภาวะ<_>ทั้ง<_>5<_>จังหวัด<_>จึงถือได้ว่าเป็นการทำงานรูปแบบใหม่อีกโครงการหนึ่ง<_>ซึ่งคิดและทำโดยหุ้นส่วนและภาคีของจังหวัดนั้นๆ<_>ถือเป็นนวัตกรรมการทำงานโดยจะมีการถอดบทเรียนจากพื้นที่นำร่องไปสู่การขยายผล<_>เพื่อให้เกิดเป็นนโยบายการขับเคลื่อนอย่างเหมาะสม", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>จังหวัดอุบลราชธานี<_>ปัจจุบันมีจำนวนประชากร<_>1,868,907<_>คน<_>(ข้อมูล<_>ณ<_>เดือนมีนาคม<_>2567)<_>โดยในปี<_>2566<_>มีจำนวนผู้สูงอายุ<_>278,537<_>คน<_>คิดเป็นร้อยละ<_>19.55<_>ทั้งนี้<_>จังหวัดอุบลราชธานีได้เล็งเห็นความสำคัญของการขับเคลื่อนระบบสวัสดิการสังคม<_>เพื่อรองรับสังคมสูงวัย<_>และเตรียมความพร้อมเข้าสู่สังคมสูงวัยในอนาคต<_>จึงได้จัดทำโครงการ<_>“การพัฒนาระบบสวัสดิการสังคมแบบหุ้นส่วน<_>เพื่อรองรับสังคมสูงวัยในระดับพื้นที่”<_>ภายใต้โครงการหุ้นส่วนการพัฒนาเพื่อสังคมสุขภาวะ<_>โดยมีวัตถุประสงค์เพื่อขับเคลื่อนระบบกลไกการทำงานแบบหุ้นส่วนการพัฒนา<_>เป็นการรองรับสังคมสูงวัย<_>และค้นหารูปแบบการจัดสวัสดิการสังคมแบบมีส่วนร่วม<_>ตลอดจนนวัตกรรมที่เหมาะสมสำหรับพื้นที่", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#สสส<_>#อุบลราชธานี"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>มอบหมายผู้ตรวจฯ<_>ขับเคลื่อนนโยบายกระทรวงฯ<_>13<_>ประเด็น<_>พร้อมแบ่งรองปลัดฯ<_>กำกับติดตาม", "content": ["ปลัด<_>สธ.<_>มอบหมายผู้ตรวจฯ<_>ขับเคลื่อนนโยบายกระทรวงฯ<_>13<_>ประเด็น<_>พร้อมแบ่งรองปลัดฯ<_>กำกับติดตาม", "ปลัดกระทรวงสาธารณสุข<_>มอบหมายผู้ตรวจราชการกระทรวง<_>13<_>เขตสุขภาพ<_>เป็นประธานคณะอนุกรรมการฯ<_>รับผิดชอบการขับเคลื่อนงานตามนโยบายกระทรวงสาธารณสุขทั้ง<_>13<_>ประเด็น<_>พร้อมมอบรองปลัดกระทรวงสาธารณสุข<_>กำกับ<_>ติดตามงานแต่ละคลัสเตอร์", "วันนี้<_>(11<_>มีนาคม<_>2567)<_>ที่สำนักงานปลัดกระทรวงสาธารณสุข<_>จังหวัดนนทบุรี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยภายหลังการประชุมผู้บริหารสำนักตรวจราชการกระทรวงสาธารณสุข<_>ครั้งที่<_>1/2567<_>ว่า<_>ในวันนี้เป็นการประชุมอย่างเป็นทางการครั้งแรก<_>หลังจากที่คณะรัฐมนตรีพิจารณาเห็นชอบตามกระทรวงสาธารณสุข<_>ในการแต่งตั้ง<_>“ผู้ตรวจราชการกระทรวงสาธารณสุข”<_>เพื่อเข้ารับตำแหน่ง<_>เมื่อวันที่", "20<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>โดยได้มีการมอบนโยบายและสั่งการในประเด็นสำคัญ<_>คือ<_>การมอบหมายให้ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เป็นประธานคณะอนุกรรมการ<_>ขับเคลื่อน<_>13<_>ประเด็นนโยบายเน้นหนัก<_>ดังนี้<_>1)<_>โครงการพระราชดำริฯ<_>/เฉลิมพระเกียรติ/<_>ที่เกี่ยวเนื่องกับพระบรมวงศานุวงศ์<_>มอบ<_>นพ.ภานุวัฒน์<_>ปานเกตุ<_>2)<_>โรงพยาบาล<_>กทม.<_>50<_>เขต<_>50<_>โรงพยาบาล<_>และปริมณฑล<_>มอบ<_>พญ.ปฐมพร<_>ศิรประภาศิริ<_>3)<_>สุขภาพจิต/ยาเสพติด<_>มอบ<_>นพ.สวัสดิ์<_>อภิวัจนีวงศ์<_>4)<_>มะเร็งครบวงจร<_>มอบ<_>นพ.วีรวุฒิ<_>อิ่มสำราญ<_>5)<_>สร้างขวัญและกำลังใจบุคลากร<_>มอบ<_>นพ.ภูวเดช<_>สุระโคตร<_>6)<_>การแพทย์ปฐมภูมิ<_>มอบ<_>นพ.ศักดา<_>อัลภาชน์<_>7)<_>สาธารณสุขชายแดนและพื้นที่เฉพาะ<_>มอบ<_>นพ.โสภณ<_>เอี่ยมศิริถาวร<_>8)<_>สถานชีวาภิบาล<_>มอบ<_>นพ.มณเฑียร<_>คณาสวัสดิ์<_>9)<_>พัฒนาโรงพยาบาลชุมชนแม่ข่าย<_>มอบ<_>นพ.สมฤกษ์<_>จึงสมาน<_>11)<_>ส่งเสริมการมีบุตร<_>มอบ<_>นพ.สราวุฒิ<_>บุญสุข", "12)<_>เศรษฐกิจสุขภาพ<_>มอบ<_>นพ.ธนรักษ์<_>ผลิพัฒน์<_>และ<_>13)<_>นักท่องเที่ยวปลอดภัย<_>มอบ<_>พญ.วิพรรณ<_>สังคหะพงศ์", "นพ.โอภาสกล่าวต่อว่า<_>สำหรับประเด็น<_>10)<_>ดิจิทัลสุขภาพ<_>ได้มอบหมายให้<_>นพ.พงศธร<_>พอกเพิ่มดี<_>รองปลัดกระทรวงสาธารณสุข<_>เป็นประธาน<_>นพ.เกษม<_>ตั้งเกษมสำราญ<_>นพ.ทรงคุณวุฒิฯ<_>และ<_>นพ.จักรัฐ<_>พิทยาวงศ์อานนท์<_>นพ.ทรงคุณวุฒิ<_>ปฏิบัติหน้าที่ด้านวิชาการในเขตสุขภาพที่<_>13<_>กรุงเทพมหานคร<_>เป็นรองประธาน<_>ซึ่งทุกประเด็นให้มีการทบทวนเป้าหมาย<_>ความสำเร็จรายไตรมาสของไตรมาสที่<_>3<_>และ<_>4<_>รวมถึงมาตรการ/กิจกรรม<_>(action<_>plan)<_>ต่างๆในทุกประเด็น<_>ทั้งนี้<_>จะมีรองปลัดกระทรวงสาธารณสุข<_>ทำหน้าที่ควบคุมกำกับการดำเนินงานตามนโยบายทั้ง<_>13<_>ประเด็น<_>ดังนี้<_>นพ.ภาณุมาศ<_>ญาณเวทย์สกุล<_>รับผิดชอบ<_>ประเด็นที่<_>1,<_>5,<_>8<_>นพ.กิตติศักดิ์<_>อักษรวงศ์<_>รับผิดชอบ<_>ประเด็นที่<_>3,<_>6,<_>13<_>นพ.พงศธร<_>พอกเพิ่มดี<_>รับผิดชอบ<_>ประเด็นที่<_>7,<_>10,<_>11<_>และ<_>นพ.สุรโชค<_>ต่างวิวัฒน์<_>รับผิดชอบ<_>ประเด็นที่<_>2,<_>4,<_>9,<_>12", "*<_>11<_>มีนาคม<_>2567"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ประเสริฐ<_>ตอบกระทู้<_>วุฒิสมาชิก<_>พร้อมผนึกพันธมิตร<_>ทั้งในและต่างประเทศ<_>เร่งป้องกันและปราบปรามแก๊ง<_>call<_>center", "content": ["รมว.ประเสริฐ<_>ตอบกระทู้<_>วุฒิสมาชิก<_>พร้อมผนึกพันธมิตร<_>ทั้งในและต่างประเทศ<_>เร่งป้องกันและปราบปรามแก๊ง<_>call<_>center", "รมว.ประเสริฐ<_>ตอบกระทู้<_>วุฒิสมาชิก<_>พร้อมผนึกพันธมิตร", "ทั้งในและต่างประเทศ<_>เร่งป้องกันและปราบปรามแก๊ง<_>call<_>center", "การประชุมรัฐสภาวันนี้<_>(11<_>มี.ค.<_>67)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>หรือ<_>ดีอี<_>กล่าวว่า<_>จากกรณีที่พลตรี<_>โอสถ<_>ภาวิไล<_>สมาชิกวุฒิสภา<_>ได้ตั้งกระทู้ถามในสภาถึงเรื่อง<_>การป้องกันและปราบปรามแก๊ง<_>call<_>center<_>ที่ทวีความรุนแรงมากขึ้นจำนวนผู้ที่ได้รับความเดือดร้อน<_>และมูลค่าความเสียหายกรณีแก๊ง<_>call<_>center<_>นั้น", "การประชุมกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้ตระหนักถึงปัญหาแก๊งคอลเซ็นเตอร์ที่หลอกลวงประชาชน<_>โดยกลุ่มมิจฉาชีพ<_>ได้มีการสร้างเรื่องหลอกลวงหลายรูปแบบอย่างต่อเนื่อง<_>จากปัญหาดังกล่าว<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้บูรณาการความร่วมมือกับหน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>สำนักงานตำรวจแห่งชาติ<_>(ตร)<_>ธนาคารแห่งประเทศไทย<_>(ธปท)<_>สมาคมธนาคารไทย<_>(tba)<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการฟอกเงิน<_>(สำนักงาน<_>ปปง)<_>สำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์<_>(สำนักงาน<_>กลต)<_>กรมสอบสวนคดีพิเศษ<_>(dsi)<_>สำนักงานคณะกรรมการกิจการกระจายเสียง<_>กิจการโทรทัศน์<_>และกิจการโทรคมนาคมแห่งชาติ<_>(สำนักงาน<_>กสทช)<_>และผู้ให้บริการเครือข่ายโทรศัพท์เคลื่อนที่<_>ในการร่วมกันร่างและออกกฎหมายสำคัญที่เกี่ยวข้องในการแก้ไขปัญหานี้<_>คือ<_>พระราชกำหนดมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี<_>พ.ศ.<_>2566<_>เพื่อใช้เป็นมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยีโดยเฉพาะการแก้ไขปัญหาการฉ้อโกง<_>และหลอกลวงออนไลน์<_>ซึ่งจะมีบทลงโทษผู้กระทำความผิดและผู้ที่เกี่ยวข้อง<_>ดังนี้<_>สำหรับผู้เปิดหรือยินยอมให้บุคคลอื่นใช้บัญชีเงินฝาก<_>นำไปใช้ในการกระทำความผิด<_>ต้องระวางโทษจำคุกไม่เกิน<_>3<_>ปี<_>หรือปรับไม่เกินสามแสนบาทหรือทั้งจำทั้งปรับ<_>หรือเป็นธุระจัดหา<_>โฆษณาให้มีการซื้อขายบัญชีเงินฝาก<_>ต้องระวางโทษจำคุกตั้งแต่<_>2<_>-<_>5<_>ปี<_>หรือปรับตั้งแต่สองแสนบาทถึงห้าแสนบาท<_>หรือทั้งจำทั้งปรับ<_>รวมทั้งยังมีโทษสำหรับผู้ที่เป็นธุระจัดหาเพื่อให้มีการซื้อ<_>หรือขายหมายเลขโทรศัพท์สำหรับบริการโทรศัพท์เคลื่อนที่<_>ต้องระวางโทษจำคุกตั้งแต่<_>2<_>-<_>5<_>ปี<_>หรือปรับตั้งแต่สองแสนบาทถึงห้าแสนบาท<_>หรือทั้งจำทั้งปรับ", "นอกจากนี้<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้จัดตั้งศูนย์ปฏิบัติการ<_>ต่อต้านอาชญากรรมออนไลน์<_>(anti-online-scam<_>operation<_>center<_>:<_>aoc)<_>โทร<_>1441<_>เป็น<_>one<_>stop<_>service<_>ในการปราบปรามเชิงรุกและรับมือกับปัญหาอาชญากรรมออนไลน์<_>โดยศูนย์จะดำเนินงานในลักษณะ<_>task<_>force<_>command<_>center", "เพื่อปราบปรามเชิงรุกและรับมือกับปัญหาอาชญากรรมออนไลน์<_>การหลอกลวงทางการเงินที่ทำให้ประชาชนเกิดความเสียหาย<_>เป็นจำนวนมาก<_>และส่งผลต่อระบบเศรษฐกิจของประเทศ<_>และมีช่องทางการให้ประชาชนสามารถ<_>รับคำปรึกษาปัญหาทางคดีได้<_>ตลอดจนการประชาสัมพันธ์เพื่อให้ประชาชน<_>ได้ทราบถึงวิธีการหลอกลวงที่เกิดขึ้นในแต่ละช่วงอยู่ตลอดเวลา<_>ทั้งในช่องทางเว็บไซต์ของกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ช่องทางของศูนย์ต่อต้านข่าวปลอมประเทศไทย<_>รวมถึงช่องทางโซเชียลมีเดียที่<_>อาทิ<_>เฟซบุ๊ก<_>ไลน์<_>อินสตาแกรม<_>ติ๊กต็อก<_>ทวิตเตอร์<_>เพื่อให้ประชาชนเกิดความตระหนักและมีภูมิคุ้มกันถึงภัยต่าง<_>ๆ<_>อยู่ตลอดเวลา", "นายประเสริฐ<_>กล่าวต่อว่า<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้ขยายขอบเขตการทำงานให้ครอบคลุมทุกมิติ<_>ทั้งการประสานความร่วมมือระหว่างประเทศ<_>โดยมีการลงนามความร่วมมือระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งราชอาณาจักรไทย<_>และกระทรวงการไปรษณีย์<_>และโทรคมนาคมแห่งราชอาณาจักรกัมพูชาในการปราบปรามแก๊ง<_>call<_>center<_>และ<_>hybrid<_>scam<_>รวมทั้งมีการจัดตั้งคณะทำงานแก้ไขปัญหาอาชญากรรมออนไลน์<_>ประกอบด้วยหน่วยงานที่เกี่ยวข้อง<_>เพื่อกำหนดแนวทางการแก้ไขปัญหามาอย่างต่อเนื่อง<_>ซึ่งคณะทำงานนี้<_>มีปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมเป็นประธาน<_>ล่าสุดได้มีการหารือการแก้ไขปัญหาในการประชุมรัฐมนตรีอาเซียนด้านดิจิทัล<_>ครั้งที่<_>4<_>(the<_>4th<_>asean<_>digital<_>ministers’<_>meeting:<_>the<_>4th<_>adgmin)<_>เมื่อวันที่<_>1<_>กุมภาพันธ์<_>2567<_>ณ<_>สาธารณรัฐสิงคโปร์<_>และจะมีการหารือกันอีกครั้ง<_>ระหว่างเดือนมีนาคม<_>ร่วมกับคณะทำงานฝ่ายกัมพูชา<_>ในการประชุมผู้นำเจ้าหน้าที่อาวุโสอาเซียนด้านดิจิทัลและผู้นำสภาหน่วยงานกำกับดูแลกิจการโทรคมนาคมแห่งอาเซียน<_>ครั้งที่<_>1<_>ณ<_>ประเทศกัมพูชา<_>ซึ่งเป็นการสานต่อความร่วมมือด้านดิจิทัลในมิติต่าง<_>ๆ<_>โดยเฉพาะการจัดการภัยออนไลน์โดยเฉพาะอย่างยิ่งแก๊ง<_>call<_>center<_>และ<_>hybrid<_>scam<_>ซึ่งเป็นปัญหาอาชญากรรมข้ามชาติระดับโลก<_>และประเทศไทยมีบทบาทสำคัญ<_>ในการยกระดับความร่วมมือและการดำเนินงานของอาเซียนในการจัดการและรับมือกับปัญหา<_>การหลอกลวงผ่านสื่อออนไลน์"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>กล่าวเปิดงาน<_>next<_>step<_>thailand<_>2024<_>เทคโนโลยีดิจิทัลกับการยกระดับคุณภาพชีวิตของไทย", "content": ["รมว.ดีอี<_>กล่าวเปิดงาน<_>next<_>step<_>thailand<_>2024<_>เทคโนโลยีดิจิทัลกับการยกระดับคุณภาพชีวิตของไทย", "วันนี้<_>(11<_>มีนาคม<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>กล่าวปาฐกถาพิเศษในหัวข้อ<_>8<_>ปี<_>กระทรวงดิจิทัลฯ<_>กับการยกระดับ<_>คุณภาพชีวิตคนไทย<_>ในงาน<_>next<_>step<_>thailand<_>2024<_>:<_>tech<_>&<_>sustain<_>ก้าวต่อไปของนวัตกรรมและความยั่งยืน<_>โดยกว่าถึงด้านเทคโนโลยีในการลดความเหลื่อมล้ำในสังคม<_>การแก้ไขปัญหาภัยออนไลน์<_>โดยการนำเทคโนโลยี<_>ai<_>เข้ามาใช้ในด้านต่างๆ<_>จากการร่วมมือในทุกภาคส่วน<_>ที่จะช่วยยกระดับชีวิตของคนไทยให้ดีขึ้น<_>โดยภายในงานได้มีวิทยากรผู้ทรงคุณวุฒิทั้งภาครัฐและเอกชน<_>ที่มีส่วนในการขับเคลื่อนประเทศไทยมาร่วมแสดงวิสัยทัศน์<_>ในการรับมือการเปลี่ยนแปลงอย่างรวดเร็วทางเทคโนโลยีและความยั่งยืนของโลกด้วย<_>จัดโดย<_>สปริงนิวส์<_>สื่อออนไลน์ในเครือเนชั่นกรุ๊ป<_>ณ<_>ห้องพญาไท<_>3-4<_>ชั้น<_>6<_>โรงแรมอีสติน<_>แกรนด์<_>พญาไท<_>กรุงเทพฯ"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-aoc<_>1441<_>เตือนภัยไซเบอร์รายสัปดาห์<_>โจรออนไลน์ไม่แผ่ว<_>อาศัยจุดอ่อน<_>ขู่ให้กลัว!<_>แล้วโอนเงิน<_>2<_>เคส<_>สูญเงินร่วม<_>40<_>ลบ.", "content": ["aoc<_>1441<_>เตือนภัยไซเบอร์รายสัปดาห์<_>โจรออนไลน์ไม่แผ่ว<_>อาศัยจุดอ่อน<_>ขู่ให้กลัว!<_>แล้วโอนเงิน<_>2<_>เคส<_>สูญเงินร่วม<_>40<_>ลบ.", "aoc<_>1441<_>เตือนภัยไซเบอร์รายสัปดาห์<_>โจรออนไลน์ไม่แผ่ว", "อาศัยจุดอ่อน<_>ขู่ให้กลัว!<_>แล้วโอนเงิน<_>2<_>เคส<_>สูญเงินร่วม<_>40<_>ลบ.", "นางสาววงศ์อะเคื้อ<_>บุญศล<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมฝ่ายการเมือง<_>(ดีอี)<_>กล่าวว่า", "จากการรายงานของศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>หรือ<_>ศูนย์<_>aoc<_>1441<_>(anti<_>online<_>scam<_>operation<_>center)<_>ระหว่าง<_>วันที่<_>4<_>-<_>8<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>มีประชาชนที่ได้รับผลกระทบจากการถูกหลอกลวงผ่านเครือข่ายออนไลน์ในหลายรูปแบบจำนวน<_>5<_>คดี<_>ประกอบด้วย", "คดีที่<_>1<_>หลอกลวงซื้อขายสินค้าหรือบริการ<_>ที่ไม่มีลักษณะเป็นขบวนการ<_>มูลค่าความเสียหาย<_>19,000<_>บาทรายละเอียดคดี<_>พบว่า<_>ผู้เสียหายได้ซื้อตั๋วคอนเสิร์ตผ่านช่องทาง<_>x<_>ผู้ชายใช้ชื่อ<_>wissyoumybaby<_>โดยโอนค่าตั๋วชำระเงินเต็มจำนวน<_>เมื่อถึงวันนัดรับตั๋วทราบว่ารหัสหมายเลขตั๋วที่ให้มานั้นเป็นของปลอม<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>2<_>หลอกลวงให้โอนเงินเพื่อรับรางวัลหรือวัตถุประสงค์อื่นๆ<_>มูลค่าความเสียหาย<_>3,990,363<_>บาทรายละเอียดคดี<_>พบว่า<_>ผู้เสียหายถูกมิจฉาชีพหลอกให้ลงทุนหารายได้พิเศษ<_>โดยการสั่งซื้อสินค้าเครื่องประดับ", "ผ่านแอปพลิเคชัน<_>salesp.softonic-th.com<_>เมื่อสั่งซื้อสินค้าจะได้รับคูปองส่วนลดและเงินต้นคืน<_>ผู้เสียหายหลงเชื่อ<_>จึงได้โอนเงินไปตามคำแนะนำของมิจฉาชีพ<_>ในระยะแรกผู้เสียหายได้รับเงินต้นคืนจริง<_>ต่อมาระยะหลังต้องโอนเงินเพิ่มมากขึ้นเรื่อย<_>ๆ<_>และไม่ได้รับเงินต้นคืนผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>3<_>หลอกลวงเกี่ยวกับสินทรัพย์ดิจิทัล<_>มูลค่าความเสียหาย<_>10,587,673.30<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายได้พูดคุยกับมิจฉาชีพผ่านแอปพลิเคชัน<_>tik<_>tok<_>และได้ขอเพิ่มเพื่อน<_>ผ่านแอปพลิเคชัน<_>facebook<_>โดยใช้ชื่อว่า<_>“wanich<_>sriutarawong”<_>และอีกคนใช้ชื่อว่า“sunisa<_>jirathikul”<_>ได้พูดคุยจนสนิทใจและขอเพิ่มเพื่อนผ่านแอปพลิเคชัน<_>line<_>ต่อมาภายหลังได้มีการส่งลิงก์<_>http://bitsten.dtdp.live<_>เพื่อชักชวนให้เข้าร่วมลงทุนแลกเปลี่ยนเงินตรา<_>(สกุลเงิน)<_>มีลักษณะเป็นการเทรด<_>forex<_>มีการซื้อหรือขายเงินตรา<_>เพื่อเก็งกำไร<_>ต่อจากนั้นกดซื้อขายในสกุลเงินที่สนใจจากคำแนะนำและชักชวนของ<_>“sunisa”<_>ผู้เสียหายจึงหลงเชื่อและได้โอนเงินไป<_>ภายหลังผู้เสียหายเชื่อว่าตนเอง<_>ถูกมิจฉาชีพหลอก", "คดีที่<_>4<_>ข่มขู่ทางโทรศัพท์ให้เกิดความกลัวแล้วหลอกให้โอนเงิน<_>มูลค่าความเสียหาย<_>15,061,184<_>บาทรายละเอียดคดี<_>พบว่า<_>มิจฉาชีพแอบอ้างเป็นเจ้าหน้าที่ตำรวจ<_>โทรศัพท์ติดต่อเข้ามาหาผู้เสียหาย<_>แจ้งว่าเงินในบัญชีของผู้เสียหายได้มาโดยผิดกฎหมาย<_>เจ้าหน้าที่จำเป็นต้องตรวจสอบเส้นทางการเงิน<_>โดยให้ผู้เสียหายตรวจสอบและ", "ยืนยันข้อมูลจากลิงก์ที่ส่งมาให้<_>ผู้เสียหายหลงเชื่อจึงคลิกลิงก์และกรอกยืนยันข้อมูลดังกล่าวไป<_>ต่อมาผู้เสียหายเช็คยอดเงินในบัญชีของตนพบว่า<_>ได้ถูกโอนออกไปจากบัญชี<_>จึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "และ<_>คดีที่<_>5<_>ข่มขู่ทางโทรศัพท์ให้เกิดความกลัวแล้วหลอกให้โอนเงิน<_>มูลค่าความเสียหาย<_>23,770,442.70<_>บาทรายละเอียดคดี<_>พบว่า<_>มิจฉาชีพแอบอ้างเป็นเจ้าหน้าที่ธนาคารกรุงไทย<_>โทรศัพท์ติดต่อเข้ามาหาผู้เสียหาย<_>แจ้งว่า<_>มีคนนำบัตรเครดิตของผู้เสียหายไปรูดซื้อสินค้าที่ห้างเซ็นทรัล<_>สาขาสุราษฎร์ธานี<_>ผู้เสียหาย<_>ต้องไปเอาใบแจ้งความที่<_>สภ.สุราษฎร์ธานี<_>เพื่อส่งเรื่องไปยังธนาคารกรุงไทยสำนักงานใหญ่<_>มิจฉาชีพติดต่อ<_>สภ.สุราษฎร์ธานี<_>ให้กับผู้เสียหายโดยการพูดคุยผ่านทาง<_>line<_>video<_>call<_>และแจ้งกับผู้เสียหายว่า<_>เป็นผู้ต้องสงสัยคดีการฟอกเงิน", "หากเป็นผู้บริสุทธิ์ให้โอนเงินเพื่อให้เจ้าหน้าที่ตรวจสอบเส้นทางการเงินและข่มขู่กับผู้เสียหายว่าห้ามบอกใคร<_>มิฉะนั้น<_>จะเกิดความไม่ปลอดภัย<_>ผู้เสียหายหลงเชื่อจึงโอนเงินไปให้ตรวจสอบ<_>ภายหลังผู้เสียหาย<_>เชื่อว่าตนเองถูกมิจฉาชีพหลอก", "รวมมูลค่าความเสียหายที่เกิดขึ้นทั้ง<_>5<_>คดี<_>53,428,663<_>บาท", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>มีความเป็นกังวล<_>และขอให้ประชาชนระวังการหลอกลวงจากมิจฉาชีพที่ติดต่อเข้ามาผ่านโทรศัพท์<_>และสื่อสังคมออนไลน์<_>หากมั่นใจว่าปลายสายเป็นมิจฉาชีพ<_>ให้วางสายทันที<_>และแจ้งเบาะแสกับหน่วยงานที่ดูแล", "“ดีอี<_>ขอเตือนภัยให้ประชาชนระวังการหลอกลวงจากมิจฉาชีพที่ติดต่อเข้ามาในหลากหลายรูปแบบ", "ให้สังเกต<_>และงดรับสายจากหมายเลขโทรศัพท์ที่ไม่คุ้นเคย<_>รวมทั้งไม่พูดคุยกับคนแปลกหน้าหรือคนที่ไม่รู้จัก", "ที่เข้ามาทักทายและขอเป็นเพื่อนผ่านสื่อโซเชียลมีเดีย<_>ขอให้ท่านอย่าไว้ใจหรือตระหนักเสมอถึงความปลอดภัย", "ของตัวท่านเอง<_>อย่าไว้ใจคนแปลกหน้า<_>เพื่อป้องกันการถูกกลอกลวงจากมิจฉาชีพ<_>ซึ่งอาจจะทำให้ท่านโอนเงินให้กับมิจฉาชีพจนหมดตัวได้<_>รวมทั้งช่วยกันแจ้งเตือน<_>และกดรายงานเพจปลอม<_>หรือแจ้งเบาะแสกับหน่วยงานที่ดูแลรับผิดชอบด้วย”<_>นางสาววงศ์อะเคื้อ<_>กล่าว", "ทั้งนี้<_>หากประชาชนโดนหลอกออนไลน์<_>โทรแจ้งดำเนินการ<_>ระงับ<_>อายัดบัญชี<_>aoc<_>1441<_>หรือหากประชาชนมีข้อสงสัยโดนหลอกออนไลน์สามารถโทรปรึกษา<_>สายด่วน<_>aoc<_>1441<_>และ<_>gcc<_>1", "โทรฟรีตลอด<_>24<_>ชม."]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>ก่อสร้างทางเลี่ยงเมืองปัตตานีแล้วเสร็จ<_>เชื่อมโยงโครงข่ายการเดินทางระหว่างไทย<_>-<_>มาเลเซีย", "content": ["กรมทางหลวง<_>ก่อสร้างทางเลี่ยงเมืองปัตตานีแล้วเสร็จ<_>เชื่อมโยงโครงข่ายการเดินทางระหว่างไทย<_>-<_>มาเลเซีย", "กรมทางหลวง<_>(ทล)<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างทางที่<_>1<_>ดำเนินโครงการก่อสร้างสายทางเลี่ยงเมืองปัตตานี<_>ตอน<_>แยกทางหลวงหมายเลข<_>418<_>(บ้านมะพร้าวต้นเดียว)<_>-<_>อำเภอยะหริ่ง<_>ระหว่าง<_>กม.<_>ที่<_>7+800<_>-<_>22+000<_>ในพื้นที่ตำบลกาเต๊าะ<_>อำเภอหนองจิก<_>-<_>อำเภอยะหริ่ง<_>จังหวัดปัตตานี<_>ระยะทาง<_>14.20<_>กิโลเมตร<_>ใช้งบประมาณ<_>1,970<_>ล้านบาท<_>แล้วเสร็จ<_>และเปิดให้บริการแก่ประชาชนในการสัญจรแล้ว<_>เนื่องจากพื้นที่จังหวัดชายแดนภาคใต้มีลักษณะพิเศษในด้านเศรษฐกิจ<_>สังคม<_>และวัฒนธรรม<_>จึงจำเป็นต้องบูรณาในการพัฒนาทุกภาคส่วน<_>ซึ่งรวมถึงการผลักดันให้มีการพัฒนาและปรับปรุงโครงสร้างพื้นฐานด้านถนน<_>เพื่อเสริมโครงข่ายทางหลวงให้สมบูรณ์<_>อำนวยความสะดวกในการเดินทาง<_>เพิ่มประสิทธิภาพการให้บริการ<_>ลดอุบัติเหตุ<_>เพิ่มความปลอดภัยให้กับผู้ใช้ทางมากขึ้น<_>โดยก่อสร้างเป็นทางแนวใหม่มาตรฐานชั้นทางพิเศษขนาด<_>4<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>ทิศทางละ<_>2<_>ช่องจราจร<_>ผิวจราจรชนิดแอสฟัลท์ติกคอนกรีต<_>มีเกาะกลางแบบเกาะร่องและแบบกำแพงคอนกรีตแบ่งทิศทางจราจร<_>ก่อสร้างสะพาน<_>14<_>แห่ง<_>พร้อมระบบระบายน้ำ<_>ติดตั้งไฟฟ้าแสงสว่าง<_>และอุปกรณ์อำนวยความปลอดภัย<_>แบ่งการก่อสร้างเป็น<_>5<_>ตอน<_>ดังนี้", "-<_>ตอน<_>1<_>เริ่มต้นที่<_>กม.<_>7+800<_>-<_>9+900<_>พื้นที่ตำบลกาเต๊าะ<_>อำเภอหนองจิก<_>จังหวัดปัตตานี<_>ระยะทาง<_>2.10<_>กิโลเมตร<_>รวมงานก่อสร้างสะพาน<_>3<_>แห่ง", "-<_>ตอน<_>2<_>เริ่มต้นที่<_>กม.<_>9+900<_>-<_>12+050<_>ตำบลลิปะสะโง<_>และปูยุด<_>อำเภอเมือง<_>จังหวัดปัตตานี<_>ระยะทาง<_>2.15<_>กิโลเมตร<_>รวมงานก่อสร้างสะพาน<_>2<_>แห่ง", "-<_>ตอน<_>3<_>เริ่มต้นที่<_>กม.<_>12+050<_>-<_>15+000<_>พื้นที่ตำบลปูยุด<_>และบาราเฮาะ<_>อำเภอเมือง<_>จังหวัดปัตตานี<_>ระยะทาง<_>2.95<_>กิโลเมตร<_>รวมงานก่อสร้างสะพาน<_>2<_>แห่ง", "-<_>ตอน<_>4<_>เริ่มต้นที่<_>กม.<_>15+000<_>-<_>18+500<_>พื้นที่ตำบลบาราเฮาะ<_>และสะดาวา<_>อำเภอเมือง<_>จังหวัดปัตตานี<_>ระยะทาง<_>3.500<_>กิโลเมตร<_>รวมงานก่อสร้างสะพาน<_>4<_>แห่ง", "-<_>ตอน<_>5<_>เริ่มต้นที่<_>กม.<_>18+500<_>-<_>22+000<_>พื้นที่ตำบลสะดาวา<_>ตำบลคลองมานิง<_>อำเภอเมือง<_>และบางปู<_>อำเภอยะหริ่ง<_>จังหวัดปัตตานี<_>ระยะทาง<_>3.50<_>กิโลเมตร<_>รวมงานก่อสร้างสะพาน<_>3<_>แห่ง", "ทั้งนี้<_>โครงการฯ<_>จะช่วยขับเคลื่อนการพัฒนาทั้งด้านเศรษฐกิจและสังคม<_>ยกระดับคุณภาพชีวิตความเป็นอยู่ของประชาชน<_>ทำให้ผู้ใช้ทางได้รับความสะดวก<_>รวดเร็ว<_>และปลอดภัย<_>เป็นการเสริมโครงข่ายการคมนาคมขนส่งทางถนนของจังหวัดปัตตานีให้สมบูรณ์มากขึ้น<_>ช่วยแก้ไขปัญหาในพื้นที่จังหวัดชายแดนภาคใต้<_>ให้เกิดประสิทธิภาพ<_>เหมาะสมกับศักยภาพ<_>สอดคล้องกับวิถีชีวิต<_>และความต้องการของประชาชนในพื้นที่อย่างแท้จริง<_>ตามนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>ทั้งนี้<_>ทล.<_>ขอความร่วมมือผู้ใช้ทางใช้รถใช้ถนนด้วยความระมัดระวังเพื่อความปลอดภัยของตัวท่านและผู้ร่วมทาง<_>โดยประชาชนสามารถสอบถามเส้นทางการเดินทางได้ที่<_>สายด่วน<_>ทล.<_>โทร.<_>1586<_>(โทรฟรีตลอด<_>24<_>ชั่วโมง)"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รมว.ธรรมนัส\"<_>มอบ<_>\"ทปษ.บุญสิงห์<_>\"<_>ร่วมประชุมคณะกรรมการสุขภาพแห่งชาติ<_>(คสช)<_>ครั้งที่<_>2/2567", "content": ["\"รมว.ธรรมนัส\"<_>มอบ<_>\"ทปษ.บุญสิงห์<_>\"<_>ร่วมประชุมคณะกรรมการสุขภาพแห่งชาติ<_>(คสช)<_>ครั้งที่<_>2/2567", "วันที่<_>11<_>มีนาคม<_>2567<_>เวลา<_>14.00<_>น.ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>มอบหมายให้<_>นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ร่วมการประชุมคณะกรรมการสุขภาพแห่งชาติ<_>(คสช)<_>ครั้งที่<_>2/2567<_>ณ<_>ห้องประชุมชัยนาทนเรนทร<_>ชั้น<_>2<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>โดยมีนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการสุขภาพแห่งชาติ<_>(คสช)<_>ครั้งที่<_>2/2567<_>พร้อมด้วย<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>และนายอนุทิน<_>ชาญวีรกูล<_>รัฐมนตรีว่าการกระทรวงมหาดไทย", "โดยมีวัตถุประสงค์เพื่อสรุปผลการดำเนินงานและแต่งตั้งคณะกรรมการขับเคลื่อนและติดตามการดำเนินงานตามมติสมัชชาสุภาพแห่งชาติ<_>(คมส)<_>แทนชุดเก่า<_>ที่ครบวาระ<_>และสรรหาผู้ทรงคุณวุฒิเพื่อแต่งตั้งเป็นกรรมการบริหารสำนักงานคณะกรรมการสุขภาพแห่งชาติแทนคนเดิมที่จะครบวาระ<_>ตามมาตรา<_>37<_>(3)", "#กระทรวงเกษตรและสหกรณ์"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองปลัดเศรษฐเกียรติ<_>ชูความสำคัญด้านทรัพยากรน้ำ<_>เร่งขับเคลื่อนพัฒนาความร่วมมือด้านต่างประเทศ", "content": ["​รองปลัดเศรษฐเกียรติ<_>ชูความสำคัญด้านทรัพยากรน้ำ<_>เร่งขับเคลื่อนพัฒนาความร่วมมือด้านต่างประเทศ", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นผู้แทน<_>เข้าร่วมการประชุมหารือแนวทางการพัฒนาความร่วมมือระหว่างประเทศด้านการบริหารจัดการทรัพยากรน้ำ<_>โดยมีรองเลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>(นายไพฑูรย์<_>เก่งการช่าง)<_>เป็นประธาน<_>พร้อมด้วยผู้แทนหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>สำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>และผ่านสื่ออิเล็กทรอนิกส์<_>โดยสรุปสาระสำคัญได้ดังนี้", "1.<_>ที่ประชุมรับทราบแนวทางการขับเคลื่อนความร่วมมือระหว่างประเทศด้านการบริหารจัดการทรัพยากรน้ำแบบทวิภาคี<_>ภายใต้การดำเนินงาน<_>สทนช.<_>ได้แก่<_>1)<_>การลงนามความร่วมมือ<_>mou<_>กับหน่วยงานของต่างประเทศ<_>2)<_>การจัดตั้งคณะกรรมการดำเนินงานร่วม<_>(joint<_>steering<_>committee:<_>jsc)<_>และ<_>3)<_>ความก้าวหน้าโครงการภายใต้ความร่วมมือระหว่างประเทศ", "2.<_>ที่ประชุมรับทราบประเด็นการดำเนินการความร่วมมือระหว่างประเทศ<_>และโอกาสความร่วมมือระหว่างประเทศที่เกี่ยวข้องกับด้านการบริหารจัดการทรัพยากรน้ำของหน่วยงานต่าง<_>ๆ<_>ในประเทศไทย<_>ทั้งนี้<_>รองปลัดเศรษฐเกียรติฯ<_>ได้ร่วมนำเสนอข้อมูลความร่วมมือระหว่างประเทศด้านการบริหารจัดการทรัพยากรน้ำของกระทรวงเกษตรและสหกรณ์<_>ได้แก่<_>1)<_>โครงการพัฒนาลุ่มน้ำโก-ลก<_>(ไทย-มาเลเซีย)<_>2)<_>กรอบความร่วมมือ<_>greater<_>mekong<_>subregion<_>sustainable<_>agriculture<_>and<_>food<_>security<_>program<_>(safsp)<_>3)<_>การประชุมการแลกเปลี่ยนเทคโนโลยีด้านการชลประทาน<_>และการระบายน้ำญี่ปุ่น<_>–<_>ไทย<_>(japan<_>–<_>thailand<_>irrigation<_>and<_>drainage<_>technology<_>exchange)<_>4)<_>บันทึกความเข้าใจว่าด้วยความร่วมมือทางวิชาการด้านการบริหารจัดการน้ำระหว่างรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ของไทยและรัฐมนตรีว่าการกระทรวงที่ดิน<_>การขนส่งทางบกและทางน้ำของสาธารณรัฐเกาหลี<_>5)<_>ความตกลงความร่วมมือด้านการเกษตรระหว่างกระทรวงเกษตรและสหกรณ์แห่งราชอาณาจักรไทย<_>และกระทรวงเกษตรและพัฒนาภูมิภาคแห่งสาธารณรัฐฮังการี<_>(agreement<_>between<_>the<_>ministry<_>of<_>agriculture<_>and<_>cooperatives<_>of<_>the<_>kingdom<_>of<_>thailand<_>and<_>the<_>ministry<_>of<_>agriculture<_>and<_>regional<_>development<_>of<_>the<_>republic<_>of<_>hungary<_>on<_>agricultural<_>cooperation)<_>6)<_>การประชุมคณะท้างานร่วมด้านการเกษตรไทย<_>–<_>ออสเตรเลีย<_>(joint<_>working<_>group<_>(jwg)<_>on<_>agriculture)<_>และ<_>7)<_>ความตกลงระหว่างรัฐบาลแห่งราชอาณาจักรไทย<_>และรัฐบาลแห่งรัฐอิสราเอลว่าด้วยความร่วมมือด้านการเกษตร<_>นอกจากนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>(ร้อยเอกธรรมนัส<_>พรหมเผ่า)<_>มีข้อสั่งการให้กระทรวงเกษตรและสหกรณ์<_>เป็นเจ้าภาพจัดการการประชุมนานาชาติว่าด้วยทรัพยากรดินและน้ำที่ยั่งยืน<_>(international<_>soil<_>and<_>water<_>forum)<_>ภายใต้กรอบความร่วมมือ<_>fao<_>ในช่วงเดือนธันวาคม<_>2567<_>โดยมีวัตถุประสงค์เพื่อเทิดทูลพระอัจฉริยภาพพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ด้านดินและน้ำ<_>พร้อมนำเสนอผลงานวิจัยด้านดินและน้ำของนักวิชาการทั้งไทยและต่างชาติ<_>ตลอดจนเป็นเวทีให้แก่ผู้นำไทยและต่างชาติร่วมให้ข้อคิดเห็นและแลกเปลี่ยนการดำเนินงานเพื่อการอนุรักษ์ดินและน้ำ<_>เพื่อบรรลุเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>ซึ่งคาดว่าจะได้รับความสนใจและมีผู้เข้าร่วมประชุมจากนานาประเทศมากกว่า<_>300<_>คน", "3.<_>ที่ประชุมรับทราบแนวทางความร่วมมือทวิภาคีด้านการบริหารจัดการทรัพยากรน้ำระหว่าง<_>ประเทศไทย<_>และประเทศต่าง<_>ๆ<_>ได้แก่<_>ประเทศออสเตรเลีย<_>ประเทศเนเธอร์แลนด์<_>ประเทศฮังการี<_>ประเทศเกาหลีใต้<_>สหรัฐอเมริกา<_>ประเทศญี่ปุ่น<_>ประเทศจีน<_>และเมียนมา", "4.<_>ที่ประชุมเห็นชอบ<_>(ร่าง)<_>บันทึกความเข้าใจว่าด้วยความร่วมมือด้านการบริหารจัดการทรัพยากรน้ำแบบบูรณาการ<_>ระหว่าง<_>สทนช.<_>และองค์กรวิศวกรของสหรัฐอเมริกา<_>(ร่าง)<_>คำสั่งแต่งตั้งคณะกรรมการดำเนินงานร่วมว่าด้วยการบริหารจัดการทรัพยากรน้ำแบบบูรณาการ<_>และการปรับตัวต่อการเปลี่ยนแปลงของสภาพภูมิอากาศ<_>(ฝ่ายไทย)<_>ระหว่างราชอาณาจักรไทยและราชอาณาจักรเนเธอร์แลนด์"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรระดมกำลังลงพื้นที่เข้าตรวจค้นจับกุมการลักลอบนำเข้าบุหรี่ไฟฟ้าหลายแห่ง<_>ภายในวันเดียวกัน", "content": ["กรมศุลกากรระดมกำลังลงพื้นที่เข้าตรวจค้นจับกุมการลักลอบนำเข้าบุหรี่ไฟฟ้าหลายแห่ง<_>ภายในวันเดียวกัน", "กรมศุลกากรลงพื้นที่ในเขต<_>ต.บางรักพัฒนา<_>อ.บางบัวทอง<_>จ.นนทบุรี<_>เพื่อตรวจสอบร้านค้าที่ได้รับเบาะแสว่ามีการลักลอบนำสินค้าที่มิได้เสียภาษีอากรและไม่ผ่านพิธีการศุลกากรโดยถูกต้องมาจำหน่าย<_>พบร้านค้าจำนวน<_>5<_>ร้าน<_>มูลค่ารวมกว่า<_>2.30<_>ล้านบาท", "วันนี้<_>(9<_>มีนาคม<_>2567)<_>นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีนโยบายให้ความสำคัญกับการป้องกันและปราบปรามการลักลอบนำเข้าบุหรี่ไฟฟ้าอย่างเข้มงวด<_>เพื่อสุขภาพที่ดีของประชาชน<_>นั้น<_>นายธีรัชย์<_>อัตนวานิช<_>อธิบดีกรมศุลกากร<_>จึงกำชับให้เจ้าหน้าที่ศุลกากรเข้มงวดกวดขันในการสืบสวนและปราบปราม<_>ผู้กระทำความผิดเพื่อให้เป็นไปตามนโยบายของรัฐบาลและเพื่อปกป้องประชาชนและเยาวชนที่อาจได้รับสารพิษจากบุหรี่ไฟฟ้า<_>ทั้งนี้<_>แม้ว่ากรมศุลกากรจะมีมาตรการที่เข้มงวดในการตรวจสอบการลักลอบนำเข้าบุหรี่ไฟฟ้าอย่างต่อเนื่อง<_>แต่เนื่องด้วยขนาดของบุหรี่ไฟฟ้าที่ง่ายต่อการซุกซ่อนได้อย่างแนบเนียน<_>กรมศุลกากรจึงสั่งการให้เจ้าหน้าที่ลงพื้นที่เพื่อตรวจสอบร้านค้าที่อาจลักลอบนำบุหรี่ไฟฟ้าและอุปกรณ์เข้ามาจำหน่ายในราชอาณาจักร", "โดยเมื่อวันที่<_>8<_>มีนาคม<_>2567<_>กรมศุลกากรโดยกองสืบสวนและปราบปราม<_>ลงพื้นที่ในเขตตำบลบางรักพัฒนา<_>อำเภอบางบัวทอง<_>จังหวัดนนทบุรี<_>เพื่อตรวจสอบร้านค้าที่ได้รับเบาะแสว่ามีการลักลอบนำสินค้าที่มิได้เสียภาษีอากรและไม่ผ่านพิธีการศุลกากรโดยถูกต้องมาจำหน่าย<_>พบร้านค้าจำนวน<_>5<_>ร้าน<_>มีบุหรี่ไฟฟ้า<_>น้ำยาบุหรี่ฟ้า<_>จำหน่ายอยู่ภายในร้าน<_>มูลค่ารวมกว่า<_>2.30<_>ล้านบาท<_>โดยมีรายละเอียดการเข้าตรวจค้น<_>ดังนี้", "1.<_>ร้านค้าไม่ปรากฏบ้านเลขที่<_>พบบุหรี่ไฟฟ้า<_>จำนวน<_>125<_>ชิ้น<_>น้ำยาบุหรี่ไฟฟ้า<_>118<_>ชิ้น", "รวมจำนวน<_>243<_>ชิ้น<_>มูลค่า<_>95,000<_>บาท", "2.<_>ร้านค้าตั้งอยู่ในตลาดทีมาร์เก็ต<_>พบบุหรี่ไฟฟ้า<_>จำนวน<_>549<_>ชิ้น<_>น้ำยาบุหรี่ไฟฟ้า<_>760<_>ชิ้น<_>และอุปกรณ์อื่นๆ<_>จำนวน<_>402<_>ชิ้น<_>รวมจำนวน<_>1,711<_>ชิ้น<_>มูลค่า<_>330,000<_>บาท", "3.<_>ร้านค้าตั้งอยู่ริมถนนหมู่บ้านบัวทอง<_>พบบุหรี่ไฟฟ้า<_>จำนวน<_>388<_>ชิ้น<_>น้ำยาบุหรี่ไฟฟ้า", "341<_>ชิ้น<_>และอุปกรณ์อื่นๆ<_>จำนวน<_>161<_>ชิ้น<_>รวมจำนวน<_>890<_>ชิ้น<_>มูลค่า<_>170,000<_>บาท", "4.<_>ร้านค้าตั้งอยู่ในตลาดมีดี<_>ถนนทางหลวงชนบท<_>1009<_>พบบุหรี่ไฟฟ้า<_>จำนวน<_>1,253<_>ชิ้น<_>น้ำยาบุหรี่ไฟฟ้า<_>3,337<_>ชิ้น<_>และอุปกรณ์อื่นๆ<_>จำนวน<_>280<_>ชิ้น<_>รวมจำนวน<_>4,870<_>ชิ้น<_>มูลค่า<_>1,300,000<_>บาท", "5.<_>ร้านค้าตั้งอยู่บนถนนหมู่บ้านบางบัวทอง<_>พบบุหรี่ไฟฟ้า<_>น้ำยาบุหรี่ไฟฟ้า<_>และอุปกรณ์อื่นๆ<_>จำนวน<_>5<_>ลัง<_>มูลค่า<_>440,000<_>บาท", "การกระทำดังกล่าว<_>ถือเป็นความผิดตามมาตรา<_>242<_>246<_>และมาตรา<_>252<_>ประกอบมาตรา<_>166<_>และมาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และกฎหมายอื่นที่เกี่ยวข้อง<_>โดยในปีงบประมาณ<_>2567<_>(1<_>ตุลาคม<_>2566<_>–<_>27<_>กุมภาพันธ์<_>2567)<_>กรมศุลกากรสามารถจับกุมผู้กระทำความผิดในการลักลอบนำบุหรี่ไฟฟ้า<_>น้ำยาบุหรี่ไฟฟ้า<_>และอุปกรณ์บุหรี่ไฟฟ้า<_>จำนวน<_>112<_>ราย<_>ปริมาณ<_>150,100<_>ชิ้น<_>มูลค่า<_>17.85<_>ล้านบาท"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ตั้งด่านตรวจชั่งน้ำหนักยานพาหนะเคลื่อนที่บนถนนสาย<_>กพ.3002<_>จังหวัดกำแพงเพชร", "content": ["กรมทางหลวงชนบท<_>ตั้งด่านตรวจชั่งน้ำหนักยานพาหนะเคลื่อนที่บนถนนสาย<_>กพ.3002<_>จังหวัดกำแพงเพชร", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทกำแพงเพชร<_>จัดตั้งด่านตรวจชั่งน้ำหนักยานพาหนะเคลื่อนที่บนถนนสาย<_>กพ.3002<_>แยก<_>ทล.104<_>-<_>เทศบาลเมืองกำแพงเพชร<_>อำเภอเมือง<_>จังหวัดกำแพงเพชร<_>ช่วงระหว่าง<_>กม.<_>ที่<_>20+500<_>เพื่อตรวจสอบและเพิ่มประสิทธิภาพการควบคุมและป้องปรามผู้กระทำผิดในการบรรทุกน้ำหนักเกินพิกัดของรถบรรทุก<_>ป้องกันผลกระทบต่อเส้นทางจราจรและป้องกันอุบัติเหตุที่อาจเกิดขึ้นต่อผู้ร่วมทาง<_>ให้มีความสะดวกปลอดภัยในการเดินทางของประชาชน<_>ซึ่งไม่พบผู้กระทำความผิด<_>ในการควบคุมน้ำหนักรถบรรทุกให้เป็นไปตาม<_>พ.ร.บ.<_>ทางหลวง<_>พ.ศ.<_>2535<_>หากฝ่าฝืนจะมีโทษจำคุกไม่เกิน<_>6<_>เดือน<_>หรือปรับไม่เกิน<_>10,000<_>บาท<_>หรือทั้งจำทั้งปรับและอาจถูกริบรถบรรทุกที่ใช้ในการกระทำความผิดนั้นด้วย<_>ทั้งนี้<_>ทช.<_>ขอความร่วมมือทุกภาคส่วนปฏิบัติตามกฎหมายและมาตรการดังกล่าวอย่างเคร่งครัด"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รมว.ธรรมนัส\"<_>ชูเทคโนโลยีและนวัตกรรมทางการเงินขับเคลื่อนสหกรณ์เข้มแข็ง<_>มุ่งการบริการก้าวสู่สหกรณ์ยุคใหม่<_>รวดเร็ว<_>เข้าถึงง่าย<_>ป้องทุจริต", "content": ["\"รมว.ธรรมนัส\"<_>ชูเทคโนโลยีและนวัตกรรมทางการเงินขับเคลื่อนสหกรณ์เข้มแข็ง<_>มุ่งการบริการก้าวสู่สหกรณ์ยุคใหม่<_>รวดเร็ว<_>เข้าถึงง่าย<_>ป้องทุจริต", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในพิธีเปิดการประชุมสัมมนาเชิงปฏิบัติการ<_>เรื่อง<_>“เทคโนโลยีกับการขับเคลื่อนสหกรณ์เข้มแข็ง”<_>เพื่อมุ่งเน้นพัฒนาศักยภาพของสหกรณ์และเกษตรกร<_>ให้สามารถใช้ข้อมูลทางบัญชีในการบริหารจัดการ<_>โดยการส่งเสริมและผลักดันให้ใช้เทคโนโลยีที่กรมตรวจบัญชีสหกรณ์พัฒนาขึ้น<_>พร้อมมอบโล่รางวัลข้าราชการพลเรือนดีเด่นกรมตรวจบัญชีสหกรณ์<_>ประจำปี<_>2566<_>และปาฐกถาพิเศษ<_>เนื่องในโอกาสครบรอบ<_>72<_>ปี<_>การสถาปนากรมตรวจบัญชีสหกรณ์<_>ระหว่างวันที่<_>10<_>-<_>12<_>มีนาคม<_>2567<_>โดยมี<_>นาย<_>ประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นางสาวอัญมณี<_>ถิรสุทธิ์<_>อธิบดีกรมตรวจบัญชีสหกรณ์<_>ผู้บริหารกรมตรวจบัญชีสหกรณ์<_>เข้าร่วม<_>ณ<_>โรงแรมปรินซ์พาเลซ<_>มหานาค<_>กรุงเทพฯ", "ร้อยเอก<_>ธรรมนัส<_>กล่าวว่า<_>กระทรวงเกษตรและสหกรณ์<_>ได้ให้ความสำคัญต่อการนำระบบสหกรณ์เป็นกลไกในการยกระดับคุณภาพชีวิต<_>เพื่อส่งเสริมให้สมาชิกมีความเป็นอยู่และคุณภาพชีวิตที่ดีขึ้น<_>เน้นการพัฒนานวัตกรรมต่าง<_>ๆ<_>ให้แก่สถาบันสหกรณ์<_>เกษตรกร<_>และประชาชน<_>เพื่อประโยชน์ในการใช้ข้อมูลทางการเงินมาวิเคราะห์อย่างง่าย<_>ต่อการวางแผน<_>พยากรณ์อนาคต<_>และตัดสินใจดำเนินธุรกิจ<_>ซึ่งเป็นอีกทางหนึ่งในการยกระดับศักยภาพของผู้บริหารในการใช้ข้อมูลทางการเงินมาบริหารจัดการ<_>สร้างความเข้มแข็งอย่างยั่งยืนให้แก่สถาบันสหกรณ์<_>ปัจจุบันมีจำนวนสหกรณ์และกลุ่มเกษตรกร<_>รวม<_>9,653<_>แห่ง<_>สมาชิก<_>11.97<_>ล้านคน", "ทั้งนี้<_>ได้มอบหมายให้กรมตรวจบัญชีสหกรณ์<_>เร่งเดินหน้าขับเคลื่อนการนำเทคโนโลยีและนวัตกรรมด้านบัญชีที่เป็นประโยชน์มาสนับสนุนการดำเนินงานในสหกรณ์และให้บริการสมาชิก<_>เพื่อช่วยสร้างความเข้มแข็งทางการเงินการบัญชีและพัฒนาสู่สหกรณ์ที่มีความทันสมัย<_>สร้างความเชื่อมั่นให้สมาชิก<_>ซึ่งกรมฯ<_>ได้มีการพัฒนานวัตกรรมต่าง<_>ๆ<_>มาอย่างต่อเนื่อง<_>อาทิ<_>นวัตกรรม<_>smartmember<_>ซึ่งเป็นแอปพลิเคชันที่ช่วยให้สมาชิกสหกรณ์สามารถตรวจสอบฐานะทางการเงินของตนเองได้ตลอดเวลา<_>และลดความเสี่ยงการเกิดทุจริตได้<_>ขณะนี้<_>มีจำนวนผู้เข้าใช้งานแล้ว<_>230,942<_>ราย<_>ตลอดจน<_>พัฒนาโปรแกรมระบบบัญชีและโปรแกรมต่าง<_>ๆ<_>อีกด้วย", "“การนำนวัตกรรมและเทคโนโลยีเข้ามาส่งเสริมในการตรวจสอบบัญชีของสหกรณ์นั้น<_>เป็นสิ่งสำคัญที่ต้องขับเคลื่อนเพื่อให้ก้าวทันการเปลี่ยนแปลงของโลก<_>อีกทั้ง<_>ได้มอบหมายให้กรมตรวจบัญชีสหกรณ์<_>และกรมส่งเสริมสหกรณ์ทำงานควบคู่กัน<_>เพื่อพัฒนาสหกรณ์<_>สถาบันเกษตรกร<_>ให้เกิดความเข้มแข็ง<_>เนื่องจากสหกรณ์มีตัวเลขหมุนเวียนกว่า<_>4<_>ล้านบาท<_>ถือว่าเป็นเม็ดเงินก้อนโต<_>ดังนั้น<_>จะทำอย่างไงให้เม็ดเงินก้อนนี้เติบโต<_>และสร้างความเข้มแข้งให้กับสมาชิกของสถาบันเกษตรกรนั้นๆ”<_>รมว.กษ.<_>กล่าว", "นางสาวอัญมณี<_>ถิรสุทธิ์<_>อธิบดีกรมตรวจบัญชีสหกรณ์<_>กล่าวว่า<_>กรมตรวจบัญชีสหกรณ์<_>ได้ดำเนินงานขับเคลื่อนการพัฒนาระบบการบริหารจัดการด้านการเงินและการบัญชีของสหกรณ์กลุ่มเกษตรกร<_>และวิสาหกิจชุมชน<_>โดยปฏิบัติภารกิจหน้าที่ด้วยความเข้มแข็งตามแนวทางการดำเนินงานตามนโยบายของรัฐบาลและกระทรวงเกษตรและสหกรณ์<_>โดยขับเคลื่อนการดำเนินงานในการป้องกัน<_>ป้องปรามการทุจริต<_>และยกระดับสหกรณ์<_>ผ่านโครงการเร่งด่วน<_>อาทิ<_>การจัดตั้งศูนย์ปฏิบัติการแก้ไขปัญหาการทุจริต<_>10<_>เขตทั่วประเทศ<_>และศูนย์ให้คำปรึกษาด้านการเงินและการบัญชี<_>77<_>จังหวัด<_>การพัฒนาความเข้มแข็งและยกระดับการควบคุมภายในของสหกรณ์<_>ดำเนินการไปแล้ว<_>200<_>แห่ง<_>และการตรวจประเมินการควบคุมภายใน<_>เพื่อป้องกันความเสี่ยงการทุจริตด้านดิจิทัลในสหกรณ์การเกษตร<_>1,500<_>แห่ง", "อีกทั้งยังได้ขับเคลื่อนนวัตกรรมทางบัญชีต่าง<_>ๆ<_>มาอย่างต่อเนื่อง<_>เพื่อช่วยให้สหกรณ์สามารถเข้าถึงข้อมูล<_>การจัดการและวิเคราะห์ข้อมูลได้ง่ายมากยิ่งขึ้น<_>อาทิ", "1.โปรแกรมเฝ้าระวังและเตือนภัยทางการเงินของสหกรณ์และกลุ่มเกษตรกร<_>cfsaws:ss<_>version<_>2<_>เป็นเครื่องมือเตือนภัยและตรวจสุขภาพทางการเงินได้ด้วยตนเอง<_>เพื่อให้รู้เท่าทันสถานการณ์ทางการเงิน<_>ความเสี่ยง<_>มีสหกรณ์และกลุ่มเกษตรกรใช้โปรแกรมแล้ว<_>1,417<_>แห่ง<_>2.<_>โปรแกรมระบบบัญชีสหกรณ์ครบวงจร<_>(fas)<_>เพิ่มศักยภาพการจัดทำบัญชี<_>มีสหกรณ์และกลุ่มเกษตรกรใช้โปรแกรมแล้ว<_>1,802<_>แห่ง<_>3.<_>นวัตกรรมด้านการเงินการบัญชี<_>smart4m<_>เชื่อมโยงข้อมูลให้สามารถนำข้อมูลทางบัญชีไปใช้บริหารสหกรณ์ได้อย่างมีประสิทธิภาพ<_>อาทิ<_>smartmanage<_>สำหรับคณะกรรมการเพื่อใช้ข้อมูลบริหารงานสหกรณ์<_>smartmonitor<_>สำหรับผู้ตรวจสอบกิจการ<_>เพื่อติดตามความเคลื่อนไหว<_>ความผิดปกติทางการเงิน<_>และ<_>smartmember<_>สำหรับสมาชิกสหกรณ์<_>เพื่อตรวจสอบข้อมูลทางการเงินของตนเอง<_>มีผู้เข้าใช้งานแล้ว<_>230,942<_>คน<_>และ<_>4.<_>ศูนย์ข้อมูลสถานการณ์ทางการเงินภาคสหกรณ์ไทย<_>แหล่งข้อมูลทางการเงินของสหกรณ์ไทยที่บูรณาการเชื่อมโยงข้อมูล<_>big<_>data<_>กับกระทรวงเกษตรและสหกรณ์<_>เพื่อให้ผู้มีส่วนเกี่ยวข้อง<_>ได้รับรู้ถึงการขับเคลื่อนของภาคสหกรณ์ไทยต่อเศรษฐกิจโดยรวมของประเทศและให้สหกรณ์ได้ใช้ประโยชน์จากข้อมูล", "“ภารกิจสำคัญของกรมตรวจบัญชีสหกรณ์<_>คือ<_>การตรวจสอบบัญชีสหกรณ์และกลุ่มเกษตรกร<_>ซึ่งปัจจุบันมีแนวโน้มเติบโตมากขึ้น<_>และมีความซับซ้อนในการดำเนินธุรกิจมีการนำเทคโนโลยีมาใช้ในการบริหารจัดการ<_>ทำให้กรมต้องวางแผนรับมือและปรับเปลี่ยนเพื่อให้ก้าวทันกับการเปลี่ยนแปลงหรือเติบโตของสหกรณ์<_>ที่สำคัญ<_>คือ<_>ปัญหาการทุจริตในสหกรณ์ถือเป็นความท้าทายที่กรมต้องยกระดับการทำงานสอบบัญชีให้ทันต่อมาตรฐานสากล<_>ต้องพัฒนาเครื่องมือ<_>เพื่อช่วยในการตรวจสอบและส่งเสริมให้สหกรณ์เห็นความสำคัญของระบบการควบคุมภายในที่ดี<_>เพื่อป้องกันความเสี่ยง<_>รวมไปถึงการส่งเสริมและผลักดันให้มีผู้ทำบัญชีที่มีความรู้ตามมาตรฐานวิชาชีพ<_>เพื่อให้สหกรณ์เข้มแข็งอย่างยั่งยืน”<_>อธิบดีกรมตรวจบัญชีสหกรณ์<_>กล่าว"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>ประชุมคณะกรรมการขับเคลื่อนบันทึกความร่วมมือระหว่างกระทรวงคมนาคม<_>และกระทรวงที่ดินโครงสร้างพื้นฐานการขนส่ง<_>และการท่องเที่ยวญี่ปุ่น", "content": ["นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>ประชุมคณะกรรมการขับเคลื่อนบันทึกความร่วมมือระหว่างกระทรวงคมนาคม<_>และกระทรวงที่ดินโครงสร้างพื้นฐานการขนส่ง<_>และการท่องเที่ยวญี่ปุ่น", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>ประชุมคณะกรรมการขับเคลื่อนบันทึกความร่วมมือระหว่างกระทรวงคมนาคม<_>และกระทรวงที่ดินโครงสร้างพื้นฐานการขนส่ง<_>และการท่องเที่ยวญี่ปุ่น<_>(mlit)<_>ด้านแผนงานนโยบายและเทคโนโลยีการจราจร<_>(moc<_>between<_>mot<_>and<_>mlit<_>on<_>the<_>policy<_>planning<_>and<_>technologies<_>of<_>road<_>traffic)<_>โดยมี<_>ผู้แทนระดับผู้อำนวยการกองจากกรมนโยบาย<_>mlit<_>ในฐานะหัวหน้าคณะผู้แทนญี่ปุ่น<_>พร้อมด้วยผู้แทนกรมการขนส่งทางบก<_>กรมทางหลวง<_>กรมทางหลวงชนบท<_>สำนักงานนโยบายและแผนการขนส่งและจราจร<_>การทางพิเศษแห่งประเทศไทย<_>เข้าร่วมประชุม<_>เมื่อวันที่<_>11<_>มีนาคม<_>2567<_>ณ<_>ห้องประชุมกระทรวงคมนาคม<_>และระบบประชุมทางไกล", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>กล่าวว่า<_>ที่ประชุมได้มีการรายงานความก้าวหน้าในการดำเนินงานที่ผ่านมา<_>รับฟังอุปสรรคและความท้าทายของคณะทำงานกลุ่มย่อย<_>และหารือแลกเปลี่ยนองค์ความรู้ถึงทิศทางในการในการนำเทคโนโลยีการจราจรญี่ปุ่นมาประยุกต์ใช้<_>เพื่อยกระดับความปลอดภัยในการเดินทางถนนของประเทศไทย<_>โดยกระทรวงคมนาคมมีความยินดีที่ได้มีความร่วมมือกับ<_>mlit<_>ในการพัฒนาเทคโนโลยีในการก่อสร้างถนนร่วมกับญี่ปุ่น<_>ซึ่งมีการดำเนินงานร่วมกันอย่างดีในช่วงที่ผ่านมา<_>ประกอบด้วย<_>1.<_>tunneling<_>technology<_>เทคโนโลยีการขุดอุโมงค์<_>เป็นกระบวนการที่ใช้เทคโนโลยีและเครื่องมือพิเศษเพื่อขุดเจาะทางเข้าอุโมงค์ในที่ดินหรือหินใต้ดินสำหรับการก่อสร้างเส้นทางขนส่งหรือสายท่อต่าง<_>ๆ<_>ร่วมกับการทางพิเศษแห่งประเทศไทย<_>โครงการ<_>n1<_>tunnel<_>project<_>นราธิวาส<_>–<_>สำโรง<_>2.<_>operation<_>and<_>maintenance<_>technology<_>เทคโนโลยีในการดำเนินการและบำรุงรักษาสิ่งของหรืออุปกรณ์ต่าง<_>ๆ<_>เพื่อให้สามารถทำงานได้อย่างมีประสิทธิภาพและประสิทธิผลตามเป้าหมาย<_>ร่วมกับกรมทางหลวงชนบท<_>และ<_>3.<_>intelligent<_>transportation<_>systems<_>:<_>its<_>technology<_>เทคโนโลยีที่ใช้ในการจัดการและปรับปรุงระบบการขนส่งทางถนนอย่างมีประสิทธิภาพ<_>โดยใช้เทคโนโลยีสารสนเทศและการสื่อสาร<_>เช่น<_>ระบบควบคุมการจราจรอัจฉริยะ<_>และระบบเช็คสภาพถนน<_>ร่วมกับกรมทางหลวง", "นอกจากนี้การจัดงานสัมมนา<_>japan<_>–<_>thailand<_>road<_>traffic<_>technical<_>seminar<_>เมื่อวันที่<_>8<_>กุมภาพันธ์<_>2567<_>ที่ผ่านมา<_>ซึ่งหน่วยงานสังกัดกระทรวงคมนาคม<_>ได้ร่วมหารือกับบริษัทผู้เชี่ยวชาญด้านเทคโนโลยีโครงสร้างพื้นฐานทางถนนจากประเทศญี่ปุ่น<_>โดยได้เดินทางไปศึกษาดูงาน<_>ณ<_>โครงการก่อสร้างสะพาน<_>(พระราม<_>9<_>เส้นคู่ขนาน)<_>เพื่อแลกเปลี่ยนความรู้และประสบการณ์ระหว่างผู้เชี่ยวชาญด้านโครงสร้างพื้นฐานทางถนน<_>และเป็นแนวทางการพัฒนาโครงสร้างพื้นฐานของประเทศในอนาคต<_>โดยความร่วมมือภายใต้<_>moc<_>ต่อจากนี้<_>กระทรวงคมนาคมยินดีที่จะจัดให้มีการลงพื้นที่ศึกษาดูงานโครงการก่อสร้างเพิ่มขึ้น<_>เพื่อทางญี่ปุ่นได้เข้าใจถึงระบบเทคโนโลยีการก่อสร้างของไทย<_>และสามารถหาช่องทางในการให้การสนับสนุนความร่วมมือได้ต่อไป"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขาธิการ<_>กบข.<_>คนใหม่<_>พร้อมเริ่มงาน<_>สร้างฐานและผลักดันกองทุนไทยให้มั่นคง", "content": ["เลขาธิการ<_>กบข.<_>คนใหม่<_>พร้อมเริ่มงาน<_>สร้างฐานและผลักดันกองทุนไทยให้มั่นคง", "เลขาธิการ<_>กบข.<_>คนใหม่<_>“ทรงพล<_>ชีวะปัญญาโรจน์”<_>พร้อมเริ่มงานรับตำแหน่ง<_>มีเป้าหมายพัฒนา<_>กบข.เป็นกองทุนที่มีความมั่งคั่ง<_>สร้างผลตอบแทนที่ดีให้แก่สมาชิก<_>และสร้างฐานการคลังไทยให้มีความมั่นคงและยั่งยืน", "นายทรงพล<_>ชีวะปัญญาโรจน์<_>เลขาธิการคณะกรรมการกองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>เข้ามาปฏิบัติหน้าที่วันแรก<_>โดยมีผู้บริหารและพนักงาน<_>กบข.<_>ให้การต้อนรับ<_>หลังจากได้รับการแต่งตั้งจากคณะกรรมการ<_>กบข.<_>ตั้งแต่วันที่<_>11<_>มีนาคม<_>2567<_>เป็นต้นไป<_>ด้วยประสบการณ์ความเชี่ยวชาญการบริหารการเงิน<_>การคลัง<_>และการลงทุน<_>มีวิสัยทัศน์ที่ตรงกับภารกิจของ<_>กบข.<_>และมีเป้าหมายการดำเนินงานที่จะพัฒนาองค์กรให้เป็นกองทุนที่มีความมั่งคั่ง<_>สร้างผลตอบแทนที่ดีให้แก่สมาชิก<_>และสร้างฐานการคลังไทยให้มีความมั่นคงและยั่งยืน", "ทั้งนี้<_>นายทรงพล<_>มีประสบการณ์การทำงานด้านการบริหารการเงิน<_>การคลัง<_>และการลงทุนในตำแหน่งสำคัญ<_>อาทิ<_>ผู้อำนวยการสถาบันคุ้มครองเงินฝาก<_>รองกรรมการผู้จัดการใหญ่ธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>รองกรรมการผู้จัดการธนาคารกสิกรไทย<_>จำกัด<_>(มหาชน)<_>กรรมการบริษัท<_>เมืองไทยประกันภัย<_>จำกัด<_>(มหาชน)<_>กรรมการบริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>กรรมการบริษัท<_>บริหารสินทรัพย์กรุงเทพพาณิชย์จำกัด<_>(มหาชน)<_>กรรมการองค์การเภสัชกรรม<_>กรรมการบริษัท<_>หลักทรัพย์จัดการกองทุนกรุงไทย<_>จำกัด<_>(มหาชน)", "ด้านการศึกษา<_>นายทรงพล<_>จบการศึกษา<_>ระดับปริญญาโทจาก<_>master<_>of<_>business<_>administration<_>with<_>finance,<_>case<_>western<_>reserve<_>university<_>ระดับปริญญาตรี<_>วิทยาศาสตรบัณฑิต<_>b.s.<_>finance,<_>university<_>of<_>findlay<_>นอกจากนี้<_>ยังผ่านหลักสูตรผู้บริหารระดับสูงอื่น<_>ๆ<_>อาทิ<_>นักบริหารการเงินการคลังระดับสูง<_>รุ่นที่<_>3<_>กรมบัญชีกลาง<_>และหลักสูตรต่าง<_>ๆ<_>ของสมาคมส่งเสริมสถาบันกรรมการบริษัทไทย<_>(iod)<_>ดังนี้<_>หลักสูตร<_>corporate<_>governance<_>for<_>capital<_>market<_>intermediaries<_>(cgi)<_>รุ่นที่<_>7/2015<_>หลักสูตร<_>director<_>certification<_>program<_>(dcp)<_>รุ่นที่<_>231/2016<_>และหลักสูตร<_>it<_>governance<_>and<_>cyber<_>resilience<_>program<_>(itg)<_>รุ่นที่<_>15/2020"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รมช.<_>ไชยา”<_>สั่งลุยสยบ<_>pm<_>2.5<_>เชียงใหม่<_>ใช้เทคนิคเด็ด“โปรยน้ำและน้ำแข็งแห้งเพื่อลดอุณหภูมิในชั้นบรรยากาศผกผัน”", "content": ["“รมช.<_>ไชยา”<_>สั่งลุยสยบ<_>pm<_>2.5<_>เชียงใหม่<_>ใช้เทคนิคเด็ด“โปรยน้ำและน้ำแข็งแห้งเพื่อลดอุณหภูมิในชั้นบรรยากาศผกผัน”", "“รมช.<_>ไชยา”<_>สั่งคลายทุกข์ให้คนเชียงใหม่ตามคำสั่งนายกฯ<_>ลุยสยบ<_>pm<_>2.5<_>มอบกรมฝนหลวง<_>เปิดปฏิบัติการไล่และลดฝุ่น<_>โดยใช้เทคนิค<_>“ลดอุณหภูมิในชั้นบรรยากาศผกผันด้วยการโปรยน้ำและน้ำแข็งแห้งเพื่อระบายฝุ่นละอองขึ้นสู่ชั้นบรรยากาศ<_>”<_>ชี้ส่งผลให้ค่าฝุ่นpm2.5<_>ในพื้นที่<_>เชียงใหม่<_>ลำพูน<_>ลำปาง<_>แพร่<_>อุตรดิตถ์<_>น่าน<_>มีแนวโน้มลดลง", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีความห่วงใยต่อสถานการณ์ปัญหาฝุ่นละอองขนาดเล็กหรือ<_>pm<_>2.5<_>ในพื้นที่จังหวัดเชียงใหม่<_>รวมถึงจังหวัดอื่นในภาคเหนือ<_>โดยได้กำชับให้ทุกหน่วยงานที่เกี่ยวข้องได้ร่วมกันแก้ไขปัญหา<_>พร้อมจะมีการลงพื้นที่จังหวัดเชียงใหม่<_>เพื่อติดตามสถานการณ์และมอบนโยบายการแก้ไขปัญหาดังกล่าวในวันที่<_>15<_>มี.ค.นี้<_>สำหรับในส่วนของกระทรวงเกษตรและสหกรณ์<_>ในฐานะที่ตนรับผิดชอบกำกับดูแลกรมฝนหลวงและการบินเกษตร<_>ถือเป็นหนึ่งในหน่วยงานที่มีบทบาทสำคัญต่อการร่วมแก้ปัญหา<_>จึงได้สั่งการให้<_>นายสุพิศ<_>พิทักษ์ธรรม<_>อธิบดีกรมฝนหลวงและการบินเกษตร<_>เพิ่มมาตรการปฏิบัติการเชิงรุกอย่างเร่งด่วน<_>เพื่อบรรเทาปัญหาฝุ่น<_>pm<_>2.5<_>ในพื้นที่ภาคเหนือ<_>รวมถึงกรุงเทพฯ-ปริมณฑล<_>และให้มีการวางแผนติดตามสภาพอากาศป้องกันปัญหาภัยแล้ง<_>ช่วยเหลือพื้นที่การเกษตรที่ต้องการน้ำสำหรับการเริ่มเพาะปลูก<_>พร้อมให้การสนับสนุนเฮลิคอปเตอร์ในภารกิจดับไฟป่า<_>ที่ส่งผลให้หลายพื้นที่ได้รับผลกระทบอย่างต่อเนื่อง", "“การปฏิบัติการเพื่อแก้ปัญหาฝุ่น<_>pm<_>2.5<_>ในพื้นที่เป้าหมาย<_>กรมฝนหลวงและการบินเกษตร<_>ได้ปฏิบัติการ<_>ด้วยการใช้วิธีที่เรียกว่า<_>“<_>เทคนิคลดอุณหภูมิในชั้นบรรยากาศผกผันด้วยการโปรยน้ำและโปรยน้ำแข็งแห้งเพื่อเป็นการเจาะช่องบรรยากาศให้สามารถระบายฝุ่นละอองขึ้นต่อไปได้<_>”<_>โดยใช้เครื่องบินชนิด<_>cn<_>จำนวน<_>1<_>ลำ<_>และ<_>casa<_>จำนวน<_>1<_>ลำ<_>ขึ้นปฏิบัติการโปรยน้ำจำนวน<_>3,000<_>ลิตร<_>เป็นรูปก้นหอย<_>รัศมี<_>7<_>nm<_>ในช่วงเวลา<_>13.52<_>–<_>14.07<_>และ<_>14.20<_>–<_>14.52<_>น.<_>ทั้งนี้<_>สำหรับผลการปฏิบัติในรอบสัปดาห์ที่ผ่านมา<_>ระหว่างวันที่<_>4<_>–<_>10<_>มีนาคม<_>2567<_>หน่วยปฏิบัติการฝนหลวงจังหวัดเชียงใหม่<_>และจังหวัดแพร่<_>ได้ปฏิบัติการฝนหลวง<_>และใช้เทคนิคดัดแปรสภาพอากาศในภารกิจบรรเทาปัญหาหมอกควัน<_>ฝุ่นละอองขนาดเล็กในพื้นที่ภาคเหนือ<_>บริเวณ<_>จ.เชียงใหม่<_>ลำพูน<_>ลำปาง<_>แพร่<_>อุตรดิตถ์<_>น่าน<_>ส่งผลให้ค่าฝุ่นละอองในพื้นที่ดังกล่าวมีแนวโน้มลดลง”", "นายไชยา<_>ได้กล่าวถึงภาพรวมผลการปฏิบัติการของหน่วยปฏิบัติการฝนหลวงจังหวัดเชียงใหม่ว่า<_>ได้มีการเปิดหน่วยปฏิบัติการฝนหลวงจังหวัดเชียงใหม่<_>ตั้งแต่วันที่<_>1<_>กุมภาพันธ์<_>2567<_>จนถึงปัจจุบัน<_>ในภารกิจปฏิบัติการฝนหลวงดัดแปรสภาพอากาศ<_>เพื่อเพิ่มความชุ่มชื้นให้กับพื้นที่ป่าไม้<_>ภารกิจบรรเทาปัญหาฝุ่นละอองขนาดเล็ก<_>และภารกิจยับยั้งการเกิดพายุลูกเห็บ<_>เสริมด้วยภารกิจสนับสนุนเฮลิคอปเตอร์ในการตักน้ำดับไฟป่า<_>รวมถึงภารกิจที่เกี่ยวข้องกับงานวิจัยบิน<_>โดยมีอากาศยาน<_>4<_>ลำ<_>ได้แก่<_>อากาศยานขนาดใหญ่<_>(cn)<_>1<_>ลำ<_>ขนาดกลาง<_>(casa)<_>1<_>ลำ<_>เฮลิคอปเตอร์<_>1<_>ลำ<_>รวมถึง<_>เครื่องบิน<_>ska<_>อีก<_>1<_>ลำ<_>จากการปฏิบัติการทั้งสิ้น<_>50<_>วัน<_>รวม<_>143<_>เที่ยวบิน<_>ในพื้นที่<_>15<_>จังหวัดภาคเหนือ<_>ซึ่งในพื้นที่<_>จ.เชียงใหม่<_>บินปฏิบัติการทั้งสิ้น<_>16<_>วัน<_>20<_>เที่ยวบิน<_>ในบริเวณพื้นที่<_>อ.เมืองฯ<_>สะเมิง<_>แม่วาง<_>แม่ออน<_>แม่แตง<_>พร้าว<_>เชียงดาว<_>จอมทอง<_>ฮอด<_>ดอยเต่า<_>และ<_>อ.อมก๋อย<_>อีกทั้งยังมีเฮลิคอปเตอร์<_>ร่วมบินปฏิบัติการตักน้ำดับไฟป่าไปแล้วทั้งสิ้น<_>4<_>วัน<_>32<_>เที่ยวบินและจะยังคงเฝ้าติดตามเพื่อช่วงชิงจังหวะที่เหมาะสมในการปฏิบัติการอย่างต่อเนื่อง<_>ต่อไป"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>แจ้งปิดทางกลับรถใต้สะพานข้ามคลองพระอุดม<_>ถนนชัยพฤกษ์<_>ระหว่างวันที่<_>15<_>มีนาคม<_>-<_>10<_>เมษายน<_>2567<_>ตลอด<_>24<_>ชั่วโมง", "content": ["กรมทางหลวงชนบท<_>แจ้งปิดทางกลับรถใต้สะพานข้ามคลองพระอุดม<_>ถนนชัยพฤกษ์<_>ระหว่างวันที่<_>15<_>มีนาคม<_>-<_>10<_>เมษายน<_>2567<_>ตลอด<_>24<_>ชั่วโมง", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างสะพาน<_>แจ้งปิดทางกลับรถใต้สะพานข้ามคลองพระอุดม<_>ถนนชัยพฤกษ์<_>จังหวัดนนทบุรี<_>บริเวณ<_>กม.<_>ที่<_>0+275<_>(ฝั่งซอยทางเข้าถนนหอการค้าไทย)<_>และบริเวณ<_>กม.<_>ที่<_>1+275<_>(ฝั่งวัดท้องคุ้ง)<_>เพื่อก่อสร้างปรับปรุงผิวจราจรทางกลับรถใต้สะพานข้ามคลองพระอุดม<_>ระยะทาง<_>6.892<_>กิโลเมตร<_>ตั้งแต่วันที่<_>15<_>มีนาคม<_>-<_>10<_>เมษายน<_>2567<_>ตลอด<_>24<_>ชั่วโมง<_>ประชาชนสามารถใช้ทางกลับรถใต้สะพานพระราม<_>4<_>และทางกลับรถใต้ทางแยกต่างระดับถนนชัยพฤกษ์ตัดกับถนนราชพฤกษ์ทดแทนบริเวณดังกล่าว", "ทช.<_>ขอความร่วมมือผู้ใช้เส้นทางโปรดสังเกตป้ายจราจร<_>รวมถึงปฏิบัติตามป้ายเตือน<_>ป้ายแนะนำ<_>อย่างเคร่งครัด<_>เพื่อความสะดวกปลอดภัยในการเดินทาง<_>และขออภัยในความไม่สะดวกมา<_>ณ<_>โอกาสนี้<_>ทั้งนี้<_>ประชาชนสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักก่อสร้างสะพาน<_>โทร.<_>0<_>2551<_>5533<_>สำนักงานควบคุมโครงการ<_>โทร.<_>0<_>2103<_>1326<_>-<_>7<_>หรือสายด่วน<_>ทช.<_>โทร.<_>1146"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>จัดกิจกรรมเฉลิมพระเกียรติมหามงคล<_>เฉลิมพระชนมพรรษา<_>72<_>พรรษา<_>เปิดโครงการ<_>“บสย.<_>ร่วมใจ<_>ทำดี<_>เพื่อสังคม”<_>ครั้งที่<_>1<_>มอบวีลแชร์<_>ฝีมือคนพิการ<_>มูลนิธิคนพิการไทย", "content": ["บสย.<_>จัดกิจกรรมเฉลิมพระเกียรติมหามงคล<_>เฉลิมพระชนมพรรษา<_>72<_>พรรษา<_>เปิดโครงการ<_>“บสย.<_>ร่วมใจ<_>ทำดี<_>เพื่อสังคม”<_>ครั้งที่<_>1<_>มอบวีลแชร์<_>ฝีมือคนพิการ<_>มูลนิธิคนพิการไทย", "บสย.<_>จัดกิจกรรมเฉลิมพระเกียรติเนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>72<_>พรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>28<_>กรกฎาคม<_>2567<_>“บสย.<_>ร่วมใจ<_>ทำดี<_>เพื่อสังคม”<_>ครั้งที่<_>1<_>มอบวีลแชร์<_>ฝีมือคนพิการ<_>มูลนิธิคนพิการไทย", "บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>จัดกิจกรรมเฉลิมพระเกียรติเนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>72<_>พรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>28<_>กรกฎาคม<_>2567<_>“บสย.<_>ร่วมใจ<_>ทำดี<_>เพื่อสังคม”<_>ครั้งที่<_>1<_>มอบวีลแชร์<_>ฝีมือคนพิการ<_>มูลนิธิคนพิการไทย<_>พร้อมเยี่ยมชมโรงงานไทยวีล<_>ศูนย์ประกอบวีลแชร์โดยฝีมือคนพิการ", "นายสิทธิกร<_>ดิเรกสุนทร<_>กรรมการและผู้จัดการทั่วไป<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>เปิดเผยว่า<_>เนื่องในโอกาสที่พระบาทสมเด็จพระเจ้าอยู่หัวทรงเจริญพระชนมพรรษา<_>6<_>รอบ<_>หรือ<_>72<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>บสย.<_>ได้จัดกิจกรรม<_>“บสย.<_>ร่วมใจ<_>ทำดี<_>เพื่อสังคม”<_>เพื่อแสดงความจงรักภักดีและสำนึกในพระมหากรุณาธิคุณ<_>รวมถึงการเสริมสร้างบรรยากาศและพฤติกรรมที่ดีตามคู่มือจริยธรรมจรรยาบรรณและพฤติกรรมที่ดีสู่การเป็นองค์กรส่งเสริมคุณธรรม<_>และช่วยเหลือสังคมและชุมชน<_>ทั้งในระดับคณะกรรมการ<_>ผู้บริหาร<_>และพนักงานอย่างสม่ำเสมอตลอดทั้งปี<_>ตามแผนปฏิบัติการด้าน<_>cg<_>และด้าน<_>csr<_>ปี<_>2567", "กิจกรรม<_>บสย.<_>ร่วมใจ<_>ทำดีเพื่อสังคม<_>ครั้งที่<_>1<_>บสย.<_>สนับสนุนโอกาสการสร้างงาน<_>และสร้างอาชีพตามความเหมาะสมของกลุ่มคนพิการ<_>มอบวีลแชร์<_>ฝีมือการผลิตโดยคนพิการ<_>แก่<_>มูลนิธิคนพิการไทย<_>เพื่อส่งต่อให้กับผู้พิการ<_>และผู้สูงอายุ<_>โดยมี<_>นายศุภชีพ<_>ดิษเทศ<_>ประธานมูลนิธิคนพิการไทย<_>เป็นผู้รับมอบ<_>เพื่อส่งมอบให้กับผู้สูงอายุและคนพิการ<_>รวมทั้งกลุ่มเป้าหมายที่ต้องการใช้รถเข็นต่อไป<_>พร้อมทั้งเยี่ยมชมโรงงานผลิตวีลแชร์ที่ส่งเสริมอาชีพให้แก่คนพิการ<_>โดยการผลิตวีลแชร์มาจากฝีมือคนพิการเพื่อคนพิการ<_>ณ<_>มูลนิธิคนพิการไทย<_>เมื่อวันที่<_>11<_>มีนาคม<_>2567", "ทั้งนี้<_>สามารถร่วมบริจาคเงินสนับสนุนวีลแชร์และสามล้อโยกให้คนพิการ<_>และผู้สูงอายุทั่วประเทศ<_>ผ่านบัญชี<_>มูลนิธิคนพิการไทย<_>บัญชีออมทรัพย์<_>เลขที่<_>207-406850-9<_>ธนาคารกรุงเทพ<_>สาขาห้าแยกปากเกร็ด<_>การบริจาคสามารถนำไปลดหย่อนภาษีได้<_>สอบถามข้อมูลเพิ่มเติมที่มูลนิธิฯ<_>0<_>2582<_>0897-8"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอดึงค่ายรถอีวี<_>หนุนบริษัทไทยเข้าสู่ซัพพลายเชน", "content": ["บีโอไอดึงค่ายรถอีวี<_>หนุนบริษัทไทยเข้าสู่ซัพพลายเชน", "บีโอไอดึงบริษัทรถยนต์ไฟฟ้า<_>(ev)<_>ร่วมพัฒนาผู้ผลิตชิ้นส่วนไทยให้เข้าสู่ซัพพลายเชน<_>พร้อมจัดกิจกรรม<_>subcon<_>thailand<_>และ<_>sourcing<_>day<_>สร้างโอกาสซื้อขายชิ้นส่วนในประเทศ<_>ย้ำจิ๊กซอว์สำคัญในการยกระดับประเทศไทยสู่ฐานการผลิตยานยนต์ไฟฟ้าโลก", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เปิดเผยว่า<_>ตามที่รัฐบาลได้ส่งเสริมให้เกิดการเปลี่ยนผ่านอุตสาหกรรมยานยนต์ในประเทศไทยไปสู่ยานยนต์ไฟฟ้า<_>(ev)<_>โดยมีเป้าหมายให้เกิดการผลิตรถยนต์ที่ปล่อยมลพิษเป็นศูนย์<_>(zero<_>emission<_>vehicle)<_>ให้ได้อย่างน้อยร้อยละ<_>30<_>ของการผลิตรถยนต์ทั้งหมดภายในปี<_>ค.ศ.<_>2030<_>หรือที่เรียกว่านโยบาย<_>30@30<_>โดยรัฐบาลได้ให้ความสำคัญกับการส่งเสริมให้ผู้ผลิตชิ้นส่วนในประเทศเข้าไปมีส่วนในซัพพลายเชนของอุตสาหกรรม<_>ev<_>ผ่านการกำหนดเงื่อนไขให้ผู้ผลิตรถยนต์ไฟฟ้าที่ได้รับสิทธิตามมาตรการ<_>ev3<_>และ<_>ev3.5<_>มีการใช้แบตเตอรี่หรือชิ้นส่วนสำคัญที่ผลิตในประเทศ<_>เช่น<_>มอเตอร์ขับเคลื่อน<_>ระบบบริหารจัดการแบตเตอรี่<_>(bms)<_>ระบบควบคุมการขับขี่<_>(dcu)<_>อินเวอร์เตอร์<_>เกียร์ทดรอบ<_>หรือคอมเพรสเซอร์ระบบปรับอากาศ<_>เป็นต้น<_>ในเวลาที่กรมสรรพสามิตกำหนด<_>รวมทั้งการกำหนดเงื่อนไขให้ผู้ผลิตรถยนต์ไฟฟ้าที่ตั้งในเขตปลอดอากรหรือเขตประกอบการเสรี<_>(free<_>zone)<_>ที่ผลิตเพื่อจำหน่ายในประเทศ<_>จะต้องผ่านกระบวนการผลิตที่เป็นสาระสำคัญตามที่กระทรวงอุตสาหกรรมกำหนด<_>เช่น<_>การตรวจสอบคุณภาพ<_>และการผลิตชิ้นส่วนสำคัญ<_>โดยต้องใช้ชิ้นส่วนที่ผลิตในอาเซียน<_>(regional<_>value<_>content)<_>ไม่น้อยกว่าร้อยละ<_>40<_>ของชิ้นส่วนทั้งหมดด้วย", "ในส่วนของบีโอไอ<_>ได้กำหนดเงื่อนไขให้บริษัทผู้ผลิตรถยนต์ไฟฟ้าที่ได้รับการส่งเสริมการลงทุน<_>ต้องมีการผลิตหรือจัดหาแบตเตอรี่และชิ้นส่วนสำคัญจากผู้ผลิตในประเทศ<_>รวมถึงแผนพัฒนาผู้ผลิตชิ้นส่วนในประเทศที่มีหุ้นไทยข้างมาก<_>(local<_>supplier)<_>โดยการฝึกอบรมด้านเทคโนโลยีและการสนับสนุนทางเทคนิค<_>ซึ่งจะช่วยยกระดับผู้ผลิตชิ้นส่วนไทยให้มีโอกาสเรียนรู้และพัฒนาเทคโนโลยีที่เกี่ยวข้องกับ<_>ev<_>เพื่อเร่งเปลี่ยนผ่านไปสู่การเป็นผู้ผลิตชิ้นส่วนป้อนให้กับอุตสาหกรรม<_>ev<_>ต่อไป<_>ทั้งนี้<_>ที่ผ่านมาบีโอไอได้ให้การส่งเสริมการลงทุนในกิจการที่เกี่ยวข้องกับยานยนต์ไฟฟ้า<_>ทั้งการผลิตรถยนต์ไฟฟ้า<_>การผลิตแบตเตอรี่และชิ้นส่วนสำคัญ<_>และการให้บริการสถานีอัดประจุไฟฟ้า<_>รวมทั้งสิ้น<_>103<_>โครงการ<_>เงินลงทุนรวม<_>77,192<_>ล้านบาท", "นอกจากนี้<_>บีโอไอยังให้ความสำคัญกับการสร้างโอกาสทางธุรกิจให้แก่ผู้ผลิตชิ้นส่วนในประเทศ<_>โดยได้ทำงานร่วมกับสมาคมส่งเสริมการรับช่วงการผลิตไทย<_>สมาคมยานยนต์<_>และบริษัทชั้นนำในอุตสาหกรรมยานยนต์และอื่น<_>ๆ<_>จัดกิจกรรมที่หลากหลาย<_>เช่น<_>กิจกรรมจัดหาชิ้นส่วนในประเทศ<_>(sourcing<_>day)<_>กิจกรรมจับคู่เจรจาธุรกิจ<_>กิจกรรมสร้างเครือข่ายทางธุรกิจ<_>และงานแสดงสินค้าอุตสาหกรรมชิ้นส่วน<_>เป็นต้น<_>เพื่อสนับสนุนให้ผู้ประกอบการในประเทศเข้าไปมีบทบาทในซัพพลายเชนของอุตสาหกรรมเป้าหมาย<_>ในช่วงปีที่ผ่านมา<_>บีโอไอได้จัดกิจกรรม<_>sourcing<_>day<_>ร่วมกับผู้ผลิตยานยนต์ไฟฟ้าหลายราย<_>เช่น<_>byd,<_>neta<_>และ<_>bmw<_>เป็นต้น<_>เพื่อจัดหาชิ้นส่วนและบริการสนับสนุนการผลิตจากในประเทศ<_>โดยมีผู้ผลิตชิ้นส่วนในประเทศเข้าร่วมเจรจาธุรกิจมากกว่า<_>250<_>บริษัท<_>และในปี<_>2567<_>นี้<_>บีโอไอยังมีแผนจัดกิจกรรมดังกล่าวร่วมกับผู้ผลิต<_>ev<_>รายอื่น<_>ๆ<_>เช่น<_>mg,<_>changan,<_>gac-aion<_>และ<_>great<_>wall<_>motor<_>เป็นต้น<_>รวมทั้งบริษัทขนาดใหญ่ในกลุ่มอุตสาหกรรมอิเล็กทรอนิกส์<_>เช่น<_>delta,<_>inventec,<_>svi<_>และ<_>chicony<_>เป็นต้น", "นอกจากกิจกรรมมุ่งเป้ารายบริษัท<_>บีโอไอได้ร่วมกับสมาคมส่งเสริมการรับช่วงการผลิตไทย<_>และบริษัท<_>อินฟอร์มา<_>มาร์เก็ตส์<_>จัดงานใหญ่เพื่อแสดงสินค้าอุตสาหกรรมสนับสนุน<_>(supporting<_>industries)<_>ในประเทศไทยเป็นประจำทุกปี<_>ภายใต้ชื่อ<_>subcon<_>thailand<_>โดยเป็นเวทีในการจัดซื้อชิ้นส่วนอุตสาหกรรมและการจับคู่ธุรกิจระดับนานาชาติ<_>โดยในปี<_>2566<_>งาน<_>subcon<_>thailand<_>ที่กรุงเทพฯ<_>มีผู้ผลิตชิ้นส่วนอุตสาหกรรมร่วมออกงานกว่า<_>160<_>บริษัท<_>เกิดการจับคู่เจรจาธุรกิจกว่า<_>8,500<_>คู่<_>มีมูลค่าซื้อขายชิ้นส่วนกว่า<_>20,000<_>ล้านบาท<_>ในขณะที่งาน<_>subcon<_>ในภาคตะวันออก<_>ที่จัดขึ้นเป็นปีที่สองในพื้นที่จังหวัดชลบุรี<_>มีผู้เข้าร่วมงานกว่า<_>150<_>บริษัท<_>เกิดการจับคู่เจรจาทางธุรกิจกว่า<_>800<_>คู่<_>และมีมูลค่าการซื้อขายชิ้นส่วนกว่า<_>7,000<_>ล้านบาท<_>สำหรับงาน<_>subcon<_>thailand<_>ในปีนี้<_>จะจัดขึ้นระหว่างวันที่<_>15<_>-<_>18<_>พฤษภาคม<_>2567<_>ที่ศูนย์นิทรรศการและการประชุมไบเทค<_>โดยจะมุ่งเน้นให้เกิดการเชื่อมโยงซัพพลายเชนในสองอุตสาหกรรมหลัก<_>ได้แก่<_>ยานยนต์ไฟฟ้า<_>และอิเล็กทรอนิกส์<_>ซึ่งเป็นอุตสาหกรรมสำคัญที่จะสร้างรายได้ให้กับประเทศและสร้างงานให้แก่คนไทยจำนวนมาก<_>โดยงานดังกล่าวจะช่วยส่งเสริมให้เกิดการซื้อขายชิ้นส่วนอุตสาหกรรมจากผู้ประกอบการในประเทศ<_>รวมถึงจะมีการจัดสัมมนาพิเศษเพื่อให้ผู้ผลิตรถยนต์<_>ev<_>จากประเทศจีนได้นำเสนอแผนการพัฒนาซัพพลายเชน<_>และนโยบาย", "การจัดซื้อชิ้นส่วนของบริษัทในประเทศไทยอีกด้วย", "“ในช่วงเวลาสำคัญที่ประเทศไทยสามารถดึงดูดผู้ผลิตยานยนต์ไฟฟ้าชั้นนำจำนวนมากให้เข้ามาสร้างฐานการผลิต<_>ev<_>ในประเทศไทย<_>บีโอไอให้ความสำคัญกับการเชื่อมโยงธุรกิจระหว่างค่ายรถ<_>ev<_>ต่างชาติกับผู้ผลิตชิ้นส่วนในประเทศ<_>ผ่านทั้งการกำหนดเงื่อนไขบังคับ<_>มาตรการจูงใจ<_>และกิจกรรมเชื่อมโยงต่าง<_>ๆ<_>เพื่อทำให้เกิดการพัฒนาซัพพลายเชน<_>และสร้างโอกาสให้ผู้ผลิตชิ้นส่วนในไทยที่มีศักยภาพได้เข้าไปอยู่ในซัพพลายเชนระดับโลก<_>ซึ่งจะช่วยสร้างความเข้มแข็งให้กับอุตสาหกรรม<_>ev<_>และเป็นหนึ่งในจิ๊กซอว์สำคัญที่ช่วยให้ประเทศไทยก้าวสู่การเป็นฐานการผลิตยานยนต์ไฟฟ้าที่สำคัญของโลกได้”<_>นายนฤตม์<_>กล่าว"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปภ.<_>เร่งตรวจสอบ<_>“จุดความร้อน”<_>ในภาคเหนือ<_>และ<_>จ.กาญจนบุรี<_>เพื่อวางแผนปฏิบัติการดับไฟป่าทันที", "content": ["ปภ.<_>เร่งตรวจสอบ<_>“จุดความร้อน”<_>ในภาคเหนือ<_>และ<_>จ.กาญจนบุรี<_>เพื่อวางแผนปฏิบัติการดับไฟป่าทันที", "กรมป้องกันและบรรเทาสาธารณภัย<_>เผยได้ติดตามและวิเคราะห์สถานการณ์ไฟป่า<_>หมอกควัน<_>และฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ของกรมควบคุมมลพิษ<_>พบว่า<_>หลายจังหวัดในพื้นที่ภาคเหนือ<_>และจ.<_>กาญจนบุรี<_>เกิดจุดความร้อนกระจายอยู่ในพื้นที่เพิ่มขึ้น<_>ดังนั้น<_>ได้เร่งดำเนินการตรวจสอบจุดความร้อน<_>(hotspot)<_>เพื่อชี้เป้าวางแผนปฏิบัติการ<_>“ดับไฟป่า”<_>พร้อมจัดเตรียมเจ้าหน้าที่และเครื่องจักรกลสาธารณภัยให้พร้อม<_>เพื่อให้สามารถเข้าปฏิบัติการแก้ไขปัญหาได้ทันที", "ทั้งนี้<_>หากสถานการณ์ไฟป่า<_>หมอกควัน<_>และฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>มีความรุนแรงขึ้นอย่างต่อเนื่อง<_>ผู้ว่าราชการจังหวัดจะเป็นผู้ควบคุมและสั่งการปฏิบัติการแก้ไขปัญหาผ่านกลไกเชิงพื้นที่อย่างใกล้ชิดจนกว่าสถานการณ์จะคลี่คลาย<_>โดยมุ่งการใช้มาตรการควบคุมการเผาและบังคับใช้กฎหมายอย่างเคร่งครัด<_>พร้อมประสานการแก้ไขปัญหาหมอกควันข้ามแดนกับประเทศเพื่อนบ้าน<_>รวมทั้งการสนธิกำลังเข้าดับไฟป่าภาคพื้นดินและใช้อากาศยานดับไฟป่าในพื้นที่เข้าถึงยาก", "ช่วงที่ผ่านมา<_>กองทัพบกได้จัดส่งเฮลิคอปเตอร์บรรเทาสาธารณภัย<_>ka-32<_>พร้อมนักบิน<_>ทีมช่างอากาศยาน<_>และทีมกู้ภัยประจำ<_>ฮ.ปภ.<_>ka<_>-<_>32<_>เข้าปฏิบัติการทิ้งน้ำดับไฟ<_>ควบคุมไฟป่า<_>จนสามารถคลี่คลายสถานการณ์ฝุ่นละอองในจังหวัดต่าง<_>ๆ<_>ได้", "สำหรับปฏิบัติการดับไฟป่า<_>“ภาคพื้นดิน”<_>ได้สนับสนุนเครื่องจักรกลด้านสาธารณภัย<_>พร้อมด้วยเจ้าหน้าที่จากศูนย์ป้องกันและบรรเทาสาธารณภัยเขตในพื้นที่ใกล้เคียงกับพื้นที่เสี่ยงเกิดไฟป่า<_>ประกอบด้วย", "•<_>ชุดยานยนต์ดับเพลิง<_>พร้อมระบบควบคุมระยะไกล<_>(luf<_>60)", "•<_>รถบรรทุกน้ำช่วยดับเพลิง<_>10,000<_>ลิตร", "•<_>ชุดเครื่องจักรกลด้านไฟป่าและหมอกควัน<_>เข้าปฏิบัติการในพื้นที่เสี่ยงเกิดไฟป่า", "ประชาชนที่ได้รับผลกระทบจากปัญหาดังกล่าว<_>สามารถแจ้งเหตุสาธารณภัยและขอความช่วยเหลือได้ที่<_>:", "•<_>line<_>id<_>@1784ddpm", "•<_>สายด่วนนิรภัย<_>1784<_>ตลอด<_>24<_>ชั่วโมง", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ระวัง<_>❗️<_>“เพจร้องทุกข์ปลอม”<_>เตือนประชาชนอย่าหลงเชื่อ<_>อย่าให้ข้อมูลส่วนบุคคล", "content": ["ระวัง<_>❗️<_>“เพจร้องทุกข์ปลอม”<_>เตือนประชาชนอย่าหลงเชื่อ<_>อย่าให้ข้อมูลส่วนบุคคล", "กระทรวงมหาดไทย<_>แจ้งเตือนประชาชน<_>เพจเฟซบุ๊ก<_>“จัดการคดีอาชญากรรมทางออนไลน์”<_>ไม่ใช่เพจของกระทรวงมหาดไทย<_>ขอประชาชนอย่าหลงเชื่อ<_>อย่าให้ข้อมูลส่วนบุคคล<_>และไม่ส่งหรือแชร์เพจดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่าง<_>ๆ", "ช่องทางร้องทุกข์ออนไลน์<_>ของกระทรวงมหาดไทย<_>คือ<_>ศูนย์ดำรงธรรม<_>มีช่องทางติดต่อได้<_>3<_>ทาง<_>คือ", "-<_>แอปพลิเคชันศูนย์ดำรงธรรม<_>1567<_>damrongdhama<_>app<_>(moi1567)", "-<_>เว็บไซต์<_>www.damrongdhama.moi.go.th<_>หากต้องการติดต่อศูนย์ดำรงธรรมจังหวัด<_>ให้ต่อด้วยชื่อจังหวัดที่ต้องการ", "-<_>อีเมล์<_>moi1567@hotmail.com", "อ่านเพิ่มเติม<_>>><_>https://www.thaigov.go.th/news/contents/details/79952", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>เชื่อม<_>บพค.-<_>มหาวิทยาลัยราชภัฏ<_>38<_>แห่งทั่วประเทศไทย<_>ร่วมพัฒนาทักษะเดิม<_>เพิ่มทักษะใหม่ให้นักศึกษา<_>สร้างกำลังคนสู่อุตสาหกรรมสร้างสรรค์", "content": ["“ศุภมาส”<_>เชื่อม<_>บพค.-<_>มหาวิทยาลัยราชภัฏ<_>38<_>แห่งทั่วประเทศไทย<_>ร่วมพัฒนาทักษะเดิม<_>เพิ่มทักษะใหม่ให้นักศึกษา<_>สร้างกำลังคนสู่อุตสาหกรรมสร้างสรรค์", "เมื่อวันที่<_>8<_>มี.ค.67<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>บรรยายพิเศษในหัวข้อ<_>แนวทางในการดำเนินงานร่วมกันของกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และมหาวิทยาลัยราชภัฏ<_>ในการประชุมอธิการบดีมหาวิทยาลัยราชภัฏ<_>(ทปอ.มรภ)<_>ครั้งที่<_>2/2567<_>พร้อมมอบป้ายสัญลักษณ์<_>เครือข่าย<_>u-live<_>by<_>mhesi<_>ตามนโยบาย<_>อว.<_>ในการจัดตั้งศูนย์<_>student<_>wellness<_>club<_>เพื่อแนะแนวการเรียน<_>อาชีพ<_>และดูแลสุขภาพจิตนักศึกษาทุกคนในทุกมหาวิทยาลัย<_>และร่วมเป็นสักขีพยานในพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การพัฒนาทักษะเดิม<_>เพิ่มทักษะใหม่<_>(re-skill/up-skill/new-skill)<_>เพื่อสร้างกำลังคนสู่อุตสาหกรรมสร้างสรรค์<_>ระหว่าง<_>หน่วยบริหารและจัดการทุนด้านการพัฒนากำลังคน<_>และทุนด้านการพัฒนาสถาบันอุดมศึกษา<_>การวิจัยและการสร้างนวัตกรรม<_>(บพค)<_>กับมหาวิทยาลัยราชภัฏ<_>38<_>แห่ง<_>ลงนามโดย<_>ศ.ดร.สมปอง<_>คล้ายหนองสรวง<_>ผู้อำนวยการ<_>บพค.<_>และ<_>รศ.<_>มาลิณี<_>จุโฑปะมา<_>ประธานที่ประชุมอธิการบดีมหาวิทยาลัยราชภัฏ<_>(ทปอ.มรภ)<_>โดยมีอธิการบดีมหาวิทยาลัยราชภัฏทั้ง<_>38<_>แห่ง<_>คณาจารย์<_>และเจ้าหน้าที่เข้าร่วม<_>ณ<_>ห้องประชุมพิกุล<_>อาคารเฉลิมพระเกียรติ<_>มหาวิทยาลัยราชภัฏธนบุรี<_>อำเภอบางพลี<_>จังหวัดสมุทรปราการ", "น.ส.ศุภมาส<_>กล่าวว่า<_>ภารกิจของมหาวิทยาลัยราชภัฏเป็นมหาวิทยาลัยที่สำคัญที่สุดในการผลิตครู<_>ซึ่งนิสิตนักศึกษาจะเป็นอย่างไรขึ้นอยู่กับครูผู้สอน<_>สิ่งสำคัญ<_>คือ<_>การผลิตบัณฑิตให้มีอัตลักษณ์และคุณลักษณะที่พึงประสงค์<_>ตอบโจทย์ความต้องการของตลาด<_>อว.เข้าใจและตระหนักถึงความสำคัญของนิสิตนักศึกษา<_>จึงมีนโยบายในการลดภาระต่าง<_>ๆ<_>ทั้งค่าใช้จ่ายและระยะเวลาที่ใช้ในการเรียนของนิสิตนักศึกษา<_>พร้อมสนับสนุนอย่างเต็มกำลังเพื่อให้มหาวิทยาลัยราชภัฏมีความเข้มแข็งขึ้น", "“อว.<_>มีหลายเรื่องสำคัญที่กำลังขับเคลื่อนละสนับสนุนให้ทางมหาวิทยาลัยผลักดัน<_>อาทิ<_>เรื่อง<_>ระบบคลังหน่วยกิตแห่งชาติ<_>(credit<_>bank)<_>ที่เป็นระบบทะเบียนสะสมหน่วยกิตและกลไกในการเทียบโอนความรู้หรือสมรรถนะที่ได้จากการศึกษาในระบบ<_>เพื่อสนับสนุนการเรียนรู้ตลอดชีวิต<_>การเรียนข้ามสถาบัน<_>ข้ามคณะ<_>การจัดทำหลักสูตรการเรียนการสอน<_>โดยใช้ผลวิเคราะห์แผนที่ทักษะ<_>(skill<_>mapping)<_>การพัฒนากำลังคนทักษะสูงให้ตรงต่อความต้องการของประเทศ<_>ซึ่งมีพันธกิจสอดคล้องตามนโยบายการพัฒนาทักษะแรงงานของคนไทยให้สูงขึ้น<_>เพื่อเพิ่มขีดความสามารถการแข่งขันของประเทศให้เทียบเท่าระดับสากลได้<_>รวมถึงการพัฒนาทักษะเดิม<_>เพิ่มทักษะใหม่<_>ที่เป็นความร่วมมือระหว่าง<_>บพค.<_>และมหาวิทยาลัยราชภัฏ<_>38<_>แห่ง<_>ซึ่งจำเป็นต่อการพัฒนาอุตสาหกรรมเศรษฐกิจสร้างสรรค์ผ่านการขับเคลื่อนในระบบอุดมศึกษาของเครือข่ายมหาวิทยาลัยราชภัฏ<_>ทั้งหมดนี้<_>สามารถการันตีได้ว่าเด็กที่จบไปจะเป็นแรงงานที่มีคุณภาพ<_>มีฝีมือ<_>มีความรู้และความสามารถ”<_>นางสาวศุภมาส<_>กล่าว", "นอกจากนั้น<_>ภายในงานดังกล่าว<_>รมว.อว.<_>ได้มอบป้ายสัญลักษณ์<_>การดำเนินโครงการ<_>u-live<_>by<_>mhesi<_>ภายใต้แนวคิด<_>เรียนดี<_>มีความสุข<_>มีรายได้<_>ที่<_>อว.<_>สนับสนุนเครือข่ายแนะแนวการศึกษาและอาชีพให้คำปรึกษาและดูแลสุขภาพจิตของนิสิตนักศึกษา", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"]}
{"date": "2024-3-11", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ดัน<_>มรภ.ศรีสะเกษ<_>ผลิตบัณฑิตให้สอดคล้องกับบริบทพื้นที่<_>ตอบโจทย์ความต้องการของประเทศ<_>เข้าสู่ตลาดแรงงานได้อย่างมีประสิทธิภาพ", "content": ["“ศุภมาส”<_>ดัน<_>มรภ.ศรีสะเกษ<_>ผลิตบัณฑิตให้สอดคล้องกับบริบทพื้นที่<_>ตอบโจทย์ความต้องการของประเทศ<_>เข้าสู่ตลาดแรงงานได้อย่างมีประสิทธิภาพ", "เมื่อวันที่<_>8<_>มี.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>ดร.จันทร์เพ็ญ<_>เมฆาอภิรักษ์<_>ผู้ตรวจราชการกระทรวง<_>อว.<_>ศ.ดร.ชูกิจ<_>ลิมปิจํานงค์<_>ผอ.สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>นายพันธุ์เพิ่มศักดิ์<_>อารุณี<_>ผอ.กองขับเคลื่อนและพัฒนาการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>สำนักงานปลัดกระทรวง<_>อว.<_>และคณะ<_>ลงพื้นที่จังหวัดศรีสะเกษ<_>เพื่อตรวจเยี่ยมมหาวิทยาลัยราชภัฏศรีสะเกษ<_>(มรภ.ศรีสะเกษ)<_>โดยมี<_>รศ.ดร.ประกาศิต<_>อานุภาพแสนยากร<_>รักษาราชการแทนอธิการบดี<_>มรภ.ศรีสะเกษ<_>คณาจารย์<_>และนักศึกษา<_>ให้การต้อนรับ<_>ณ<_>ห้องประชุมพระยาไกรภักดี<_>ชั้น<_>2<_>ศูนย์ศิลปะและวัฒนธรรม<_>มรภ.ศรีสะเกษ", "นางสาวศุภมาส<_>กล่าวว่า<_>กระทรวง<_>อว.<_>มีการดำเนินการใน<_>2<_>ส่วนหลัก<_>คือด้านการอุดมศึกษา<_>และด้านวิทยาศาสตร์และนวัตกรรม<_>โดยกระทรวง<_>อว.<_>มีภารกิจในการสร้างกำลังคน<_>ซึ่งปัจจุบันทั่วโลกต่างส่งเสริม<_>life<_>long<_>learning<_>ซึ่งหมายถึงมหาวิทยาลัยจะไม่ใช่พื้นที่ของคนอายุ<_>19-23<_>ปี<_>แต่จะเป็นพื้นที่การเรียนรู้สำหรับคนทุกช่วงวัย<_>นำไปสู่<_>คลังหน่วยกิตแห่งชาติ<_>(national<_>credit<_>bank)<_>สำหรับผู้คนที่ต้องการ<_>upskill<_>พัฒนาทักษะเดิม<_>และ<_>reskill<_>เพิ่มเติมทักษะใหม่<_>ยกระดับพื้นฐานความเป็นอยู่<_>นอกจากนี้<_>กระทรวง<_>อว.<_>ยังมุ่งสนับสนุนให้นักศึกษาได้เรียนอยู่ในสถาบันอุดมศึกษาอย่างมีความสุข<_>มีรายได้ระหว่างเรียน<_>โดยให้มีการจัดการเรียนการสอนภายในห้องเรียนควบคู่ไปกับการทำงานในสถานที่จริง<_>ทั้งนี้<_>จำเป็นต้องอาศัยการเชื่อมโยงระหว่างสถาบันอุดมศึกษาและสถานประกอบการในท้องถิ่น<_>เพื่อเป้าประสงค์ให้บัณฑิตสามารถเข้าสู่ตลาดแรงงานได้อย่างมีประสิทธิภาพ<_>รวมถึงลดปัญหาในด้านของการว่างงานอนาคตด้วย<_>นอกจากนี้<_>กระทรวง<_>อว.<_>ยังมีหน่วยงานภายในที่ดูแลด้านงบประมาณการวิจัย<_>โดยมุ่งผลักดันการทำวิจัยร่วมกับมหาวิทยาลัย<_>เพื่อให้เกิดการดำเนินการจริง<_>ให้วิจัยไม่ได้อยู่เพียงแค่บนหิ้ง<_>แต่สามารถนำมาสร้างประโยชน์ให้ประเทศอย่างเป็นรูปธรรม", "“กระทรวง<_>อว.<_>ยินดีสนับสนุน<_>มรภ.ศรีสะเกษในทุกด้าน<_>เพื่อเป้าหมายเดียวกันคือการผลิตบัณฑิตออกมาอย่างมีประสิทธิภาพ<_>มีการนำวิจัยและนวัตกรรมไปใช้ในอุตสาหกรรมได้อย่างแท้จริง”<_>รมว.อว.<_>กล่าว", "ด้าน<_>รศ.ดร.ประกาศิต<_>กล่าวว่า<_>มรภ.ศรีสะเกษ<_>มีการดำเนินงานตามวัฒนธรรมองค์กรที่ว่า<_>“ความรู้คู่คุณธรรม<_>น้อมนำศาสตร์พระราชา<_>สู่การพัฒนาที่ยั่งยืน”<_>โดยเป็นมหาวิทยาลัยแห่งการพัฒนาท้องถิ่น<_>มีความมุ่งหวังที่จะสามารถผลิตบัณฑิตที่มีความรู้ความสามารถ<_>มีคุณธรรม<_>สามารถรับใช้สังคม<_>ชี้นำชุมชนท้องถิ่นและสังคมให้ดำรงอยู่ภายใต้สภาพการณ์ที่มีข้อจำกัดได้อย่างเหมาะสม<_>เป็นส่วนหนึ่งในการนำพาประเทศให้ก้าวข้ามกับดักประเทศรายได้ปานกลางและลดความเหลื่อมล้ำด้วยการส่งเสริมและพัฒนาสินค้าและบริการมูลค่าสูง<_>นำเทคโนโลยี<_>นวัตกรรมดิจิทัลสมัยใหม่ทลายข้อจำกัด<_>ให้เกิดการก้าวกระโดดของการพัฒนาต่อยอด<_>และสร้างการเติบโตทางเศรษฐกิจอย่างยั่งยืน<_>กระจายรายได้<_>โอกาส<_>และความมั่งคั่งแบบทั่วถึง", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>#mhesi<_>#กระทรวงอว<_>#อว<_>#อุดมศึกษา<_>#มหาวิทยาลัยราชภัฏศรีสะเกษ"]}
