{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>รองโฆษกรัฐบาล<_>ย้ำเตือนลูกหลานเฝ้าระวังผู้สูงอายุในบ้าน<_>พบแก๊งคอลเซ็นเตอร์มุ่งเป้าเข้าหาผู้สูงอายุ<_>หวั่นโดนหลอกสูญเสียทรัพย์สิน", "content": ["​“คารม”<_>รองโฆษกรัฐบาล<_>ย้ำเตือนลูกหลานเฝ้าระวังผู้สูงอายุในบ้าน<_>พบแก๊งคอลเซ็นเตอร์มุ่งเป้าเข้าหาผู้สูงอายุ<_>หวั่นโดนหลอกสูญเสียทรัพย์สิน", "วันที่<_>14<_>มีนาคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ย้ำเตือนลูกหลาน<_>เฝ้าระวังผู้ใหญ่ในบ้าน<_>จากรายงานพบว่าในช่วงนี้แก๊งคอลเซ็นเตอร์มุ่งเป้าหมายหลอกลวงไปที่กลุ่มผู้สูงอายุ<_>และผู้เกษียณโดยเฉพาะ<_>ซึ่งมีรูปแบบคำหลอกลวงที่หลากหลาย<_>เช่น<_>อ้างเป็นประกันสังคม<_>เงินบำเหน็จบำนาญ<_>และสรรพากร<_>เป็นต้น<_>โดยเหยื่อจะถูกหลอกลวงจนสูญเสียทรัพย์สินตั้งแต่หลักพันไปจนถึงหลักล้าน<_>บางคนสูญเงินเก็บทั้งหมดในชีวิตก็มีให้เห็นเช่นกัน", "นายคารม<_>กล่าวว่า<_>ตามหลักจิตวิทยาผู้สูงอายุส่วนใหญ่จะต้องเผชิญกับการเปลี่ยนแปลงทางด้านร่างกายและจิตใจ<_>เกิดพฤติกรรม<_>หงุดหงิด<_>ดื้อ<_>เอาแต่ใจ<_>ไม่ยอมรับฟังผู้อื่น<_>มาจากปัจจัยการเปลี่ยนแปลงของระดับฮอร์โมน<_>และเรื่องความทรงจำ<_>การได้ยินมองเห็น<_>สติสัมปชัญญะที่เสื่อมถอยตามอายุ<_>เป็นปัจจัยหลักที่ทำให้ไม่รู้ตัวว่าโดนหลอก<_>บางครั้งดื้อรั้นไม่เชื่อผู้อื่น<_>ซึ่งมิจฉาชีพเล็งเห็นว่าผู้สูงอายุสามารถถูกหลอกได้ง่าย<_>และบางคนมีเงินเก็บตลอดชีวิตที่เยอะ<_>เลยพยายามพุ่งเป้าไปที่ผู้สูงอายุ<_>มิจฉาชีพมักใช้เทคนิคจิตวิทยาการโน้มน้าว<_>2<_>ประเภทหลัก<_>ๆ<_>คือ<_>การอ้างอำนาจ<_>(authority)<_>และการกดดันโดยการจำกัดเวลาหรือจำนวนรางวัลตอบแทน<_>(scarcity)<_>ทำให้เหยื่อรู้สึกเชื่อใจและไว้ใจ<_>ใช้การโน้มน้าวทางอารมณ์มากกว่าเหตุผล<_>เช่น<_>จงใจจำกัดระยะเวลา<_>ทำให้เหยื่อเร่งรีบโอนเงินเพื่อจะได้รับผลตอบแทนที่ล่อตาล่อใจ<_>และหลงเชื่อว่าตนจะได้รับผลตอบแทนตามที่ผู้หลอกลวงสัญญาไว้<_>ซึ่งไม่ได้เสียแค่เงินทองเท่านั้น<_>บางคนต้องเสียเงินเก็บทั้งชีวิตไป", "“แนะนำ<_>6<_>หลักที่ป้องกันผู้สูงวัยจากมิจฉาชีพบนโลกออนไลน์<_>ดังนี้<_>1.<_>อย่าเพิ่งรีบเชื่อในทันที<_>2.<_>เปรียบเทียบข้อมูลจากหลาย<_>ๆ<_>แหล่ง<_>3.<_>อย่าเพิ่งรีบแชร์<_>4.<_>เลือกเข้าชมเฉพาะสื่อที่น่าเชื่อถือเท่านั้น<_>5.<_>หากสงสัยให้สอบถามจากแหล่งที่ถูกอ้างถึง<_>6.<_>ปรึกษาลูก<_>–<_>หลานก่อนจะเชื่อ<_>หากพบปัญหาเกี่ยวกับมิจฉาชีพออนไลน์สามารถติดต่อ<_>ศูนย์<_>aoc<_>1441<_>เพื่อเข้าปรึกษา<_>แจ้งเบาะแส<_>หรือแก้ไขปัญหาภัยออนไลน์<_>ได้ตลอด<_>24<_>ชั่วโมง”<_>นายคารม<_>กล่าว"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“เกณิกา”<_>เผย<_>”รัฐบาล“<_>ห่วงใยโรคหัดและไอกรนในเด็ก<_>ชี้<_>เด็กรับวัคซีนขั้นพื้นฐานน้อยลง<_>เชิญชวนผู้ปกครองนำบุตรหลานรับวัคซีนพื้นฐาน<_>ช่วยเสริมสร้างภูมิคุ้มกัน<_>ฟรี", "content": ["​“เกณิกา”<_>เผย<_>”รัฐบาล“<_>ห่วงใยโรคหัดและไอกรนในเด็ก<_>ชี้<_>เด็กรับวัคซีนขั้นพื้นฐานน้อยลง<_>เชิญชวนผู้ปกครองนำบุตรหลานรับวัคซีนพื้นฐาน<_>ช่วยเสริมสร้างภูมิคุ้มกัน<_>ฟรี", "วันที่<_>14<_>มี.ค.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีความห่วงใยและใส่ใจสุขภาพของประชาชนทุกช่วงวัย<_>โดยเฉพาะในเด็กเล็ก<_>ซึ่งกระทรวงสาธารณสุข<_>โดยกรมการแพทย์<_>ที่รับผิดชอบโดยตรงเล็งเห็นว่าเด็กอาจเสี่ยงติดโรคหัดและไอกรน<_>ที่อาจนำไปสู่ภาวะแทรกซ้อนรุนแรง<_>เช่น<_>ปอดอักเสบ<_>อาจส่งผลให้สียชีวิตได้<_>โดยเฉพาะในกลุ่มเด็กที่มีโรคประจำตัว<_>ซึ่งสถานการณ์โรคหัดในปี<_>2567<_>มีแนวโน้มเพิ่มขึึ้นอย่างต่อเนื่อง<_>โดยพบผู้ป่วยเพิ่มมากขึ้นใน<_>3<_>จังหวัดชายแดนภาคใต้<_>ประกอบกับอัตราการฉีดวัคซีนในเด็กเล็กลดลงเหลือ<_>86.4%<_>จากเกณฑ์มาตรฐาน<_>95%<_>อาจนำไปสู่การระบาดของโรคได้", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>รัฐบาลมีความห่วยใยการป่วยด้วยโรคหัด<_>และไอกรน<_>อาจนำไปสู่ภาวะแทรกซ้อนรุนแรง<_>เช่น<_>ปอดอักเสบ<_>อาจส่งผลให้เสียชีวิตได้<_>โดยเฉพาะในกลุ่มเด็กที่มีโรคประจำตัว<_>และช่วงหลังก็เริ่มพบในเด็กอายุมากกว่า<_>5<_>ปีเพิ่มขึ้น<_>ซึ่งเกือบทั้งหมดไม่ได้รับวัคซีนมาก่อน<_>โดยการเข้าถึงวัคซีนไอกรนในเด็กไทยที่ครบโดส<_>5<_>เข็ม<_>ในปัจจุบันนี้ยังไม่ถึง<_>90%<_>ซึ่งรัฐบาลตั้งเป้าให้มีการฉีดถึง<_>100%", "“รัฐบาลขอประชาสัมพันธ์ไปยังประชาชน<_>เชิญชวนให้นำบุตรหลานของท่านไปฉีดวัคซีนป้องกันโรคไอกรน<_>ซึ่งเป็น<_>1<_>ในวัคซีนพื้นฐานที่เด็กทุกคนจะต้องได้รับตามชุดสิทธิประโยชน์ของสำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>เป็นการฉีดโดยไม่เสียค่าใช้จ่ายใดๆ<_>นอกจากนี้ขอให้ตรวจสอบการได้รับวัคซีนพื้นฐานของลูกหลาน<_>ว่าได้ครบตามกำหนดหรือไม่<_>ถ้ายังขาดอยู่<_>ก็ขอให้รีบไปรับ<_>ให้ครบตามกำหนดโดยเร็ว<_>เพื่อป้องกันการระบาดของโรค<_>เช่นโรคหัด<_>โปลิโอ<_>โรคคอตีบ<_>ไอกรน<_>และโรคอื่นๆที่ป้องกันได้ด้วยวัคซีน“น.ส.เกณิกา<_>กล่าว"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ดร.<_>นลินี<_>ทวีสิน”<_>หารือ<_>ทูตฮังการี<_>หนุนวีซ่าฟรี<_>และ<_>fta<_>thai<_>-<_>eu<_>พร้อมยกระดับความร่วมมือในทุกมิติ<_>ผลักดัน<_>soft<_>power<_>ไทย<_>ขยายความร่วมมือ<_>ท่องเที่ยว<_>ศึกษา<_>อุตสาหกรรมป้องกันประเทศ", "content": ["​“ดร.<_>นลินี<_>ทวีสิน”<_>หารือ<_>ทูตฮังการี<_>หนุนวีซ่าฟรี<_>และ<_>fta<_>thai<_>-<_>eu<_>พร้อมยกระดับความร่วมมือในทุกมิติ<_>ผลักดัน<_>soft<_>power<_>ไทย<_>ขยายความร่วมมือ<_>ท่องเที่ยว<_>ศึกษา<_>อุตสาหกรรมป้องกันประเทศ", "วันที่<_>14<_>มีนาคม<_>2567<_>ดร.<_>นลินี<_>ทวีสิน<_>หารือทูตฮังการี<_>ยินดีที่เศรษฐกิจของทั้งสองประเทศขยายตัวต่อเนื่อง<_>มีโอกาสขยายความร่วมมือในอีกหลายมิติ<_>อาทิ<_>soft<_>power<_>ของไทย<_>เช่น<_>อาหารและมวยไทย<_>การท่องเที่ยว<_>การศึกษา<_>และอุตสาหกรรมป้องกันประเทศ<_>ปลื้มฮังการีพร้อมสนับสนุนการเจรจา<_>fta<_>thai<_>–<_>eu<_>และวีซ่าฟรี<_>สำหรับประเทศในเชงเก้น", "ดร.นลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยหลังจากการหารือร่วมกับนายชานโดร์<_>ชีโปช<_>เอกอัคราชทูตฮังการีประจำประเทศไทยว่าทั้งสองฝ่ายต่างยินดีที่สถานการณ์ทางเศรษฐกิจของทั้งสองประเทศขยายตัวอย่างต่อเนื่อง<_>โดยในปี<_>2566<_>มูลค่าการค้ารวมระหว่างกัน<_>ทำสถิติระดับสูงสุดใหม่ที่กว่า<_>770<_>ล้านดอลลาร์สหรัฐ<_>และยินดีที่ในปี<_>2566<_>ไทยและฮังการีมีการจัดตั้งสภาหอการค้าฮังการี-ไทย<_>ซึ่งจะสนับสนุนการสร้างเครือข่ายระหว่างผู้ประกอบการ<_>2<_>ประเทศ<_>นอกจากนี้<_>หอการค้าและอุตสาหกรรมฮังการี<_>(hcci)<_>ยังได้มีการจัดตั้งคณะกรรมการอาเซียนเพื่อผลักดันการทำธุรกิจของฮังการีในประเทศสมาชิกอาเซียนอีกด้วย", "ผู้แทนการค้าไทย<_>เปิดเผยเพิ่มเติมว่า<_>ไทยและฮังการียังมีโอกาสในการขยายความร่วมมืออีกมาก<_>ไม่ว่าจะเป็นในด้านการผลักดัน<_>soft<_>power<_>ไทย<_>อาทิ<_>อาหารไทย<_>ที่เป็นชื่นชอบของชาวฮังการี<_>หรือกีฬามวยไทย<_>ซึ่งท่านทูตฮังการีได้ชื่นชมถึงความน่าสนใจและความเป็นเอกลักษณ์ของกีฬาประเภทนี้<_>การท่องเที่ยว<_>ซึ่งในปัจจุบันมีชาวฮังการีเดินทางมาไทย<_>29,000<_>คน<_>และมีชาวไทยเดินทางไปฮังการีประมาณ<_>9,400<_>คนต่อปี<_>ซึ่งทั้งสองประเทศมีโอกาสในการเพิ่มจำนวนนักท่องเที่ยวอีกมาก<_>การศึกษา<_>ซึ่งฝ่ายฮังการีมีความก้าวหน้า<_>โดยเฉพาะสาขาวิทยาศาสตร์และคณิตศาสตร์<_>ตนและท่านทูตยังได้หารือถึงโอกาสในการเชื่อมโยงระหว่างมหาวิทยาลัยสองประเทศ<_>ตลอดจนความการพัฒนาร่วมมือในด้านอุตสาหกรรมป้องกันประเทศ", "ดร.<_>นลินีฯ<_>กล่าวทิ้งท้ายว่า<_>ในช่วงระหว่างเดือนกรกฎาคม<_>-<_>ธันวาคม<_>2567<_>รัฐบาลฮังการีจะเป็นประธานสภาแห่งสหภาพยุโรป<_>หรือ<_>(presidency<_>of<_>the<_>council<_>of<_>the<_>european<_>union)<_>ตนจึงได้ใช้โอกาสนี้ในการขอรับการสนับสนุนการเจรจา<_>fta<_>thai<_>–<_>eu<_>ซึ่งตนและท่านทูตเห็นว่า<_>fta<_>ฉบับดังกล่าวจะเป็นประโยชน์กับทั้งสองฝ่าย<_>โดยจะเป็นการเพิ่มแต้มต่อสำหรับฮังการีในการส่งสินค้ามายังประเทศไทย<_>ในขณะที่จะเป็นโอกาสที่ดีของไทย<_>ทั้งในแง่ขยายโอกาสทางการค้าและการลงทุน<_>กับประเทศสมาชิก<_>eu<_>27<_>ประเทศ<_>และดึงดูดการลงทุนจากต่างประเทศ<_>รวมถึงการพัฒนา<_>ศักยภาพของไทยผ่านการยกระดับมาตรฐานด้านกฎระเบียบภายในประเทศ<_>นอกจากนี้<_>ฝ่ายฮังการียังได้แสดงความพร้อมในการสนับสนุนข้อเสนอของไทยในการยกเว้นการตรวจลงตราวีซ่า<_>หรือ<_>วีซ่าฟรี<_>สำหรับประเทศในเชงเก้น<_>เนื่องจากสอดคล้องกับนโยบายหลักของรัฐบาลฮังการีที่ให้ความสำคัญกับความเชื่อมโยง"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ให้สัมภาษณ์สื่อมวลชนถึงภารกิจสำคัญที่เยอรมนี", "content": ["นายกฯ<_>ให้สัมภาษณ์สื่อมวลชนถึงภารกิจสำคัญที่เยอรมนี", "วันนี้<_>(13<_>มีนาคม<_>2567)<_>12.00<_>น.<_>(เวลาท้องถิ่นกรุงเบอร์ลิน)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้สัมภาษณ์สื่อมวลชนถึงภารกิจ<_>โดยภารกิจแรกวานนี้ได้ไปกล่าวสุนทรพจน์ในงาน<_>mipim<_>งานด้านโครงสร้างพื้นฐาน<_>ซึ่งเป็นงานที่จัดขึ้นปีละครั้ง<_>และใหญ่ที่สุดในโลก<_>โดยในปีนี้นั้น<_>นายกฯ<_>มาร่วมงานเพื่อแจ้งว่าประเทศไทยเปิดแล้ว<_>และในปีหน้าไทยจะมาจัดงานอย่างยิ่ง<_>จากนั้นได้พบพูดคุยกับรัฐมนตรีช่วยว่าการกระทรวงการลงทุนของสหราชอาณาจักร<_>ซึ่งให้การยืนยันว่าสนใจและพร้อมที่จะลงทุนเพิ่มเติมในประเทศไทย", "ส่วนภารกิจในเช้าวันนี้<_>(13<_>มีนาคม<_>2567)<_>นายกฯ<_>พบบริษัท<_>volkswagen<_>ซึ่งเคยเป็นบริษัทรถยนต์ที่ใหญ่ที่สุดและเป็นบริษัทที่มีเครือข่ายมาก<_>ทั้งนี้เลขาธิการ<_>boi<_>ได้เชิญบริษัทฯ<_>เข้ามาลงทุน<_>ซึ่งมีความเป็นไปได้อย่างมากโดยนายกฯ<_>ได้ให้ความมั่นใจว่า<_>ไทยมีความพร้อม<_>ทั้งในเรื่องโครงสร้างพื้นฐาน<_>การอำนวยความสะดวกในด้านการลงทุน<_>(ease<_>of<_>doing<_>business)<_>สิทธิประโยชน์<_>การใช้ชีวิต<_>รวมถึงค่าครองชีพ", "จากนั้นได้พบผู้บริหารบริษัท<_>infineon<_>infineon<_>technologies<_>ag<_>เป็นบริษัทผู้ผลิตเซมิคอนดักเตอร์รายใหญ่ที่สุดของเยอรมนี<_>ซึ่งบริษัทสนใจมาดูลู่ทางการลงทุนในประเทศไทย", "จากนั้นนายกรัฐมนตรีได้เข้าร่วมงาน<_>bvmw<_>ซึ่งเป็นงานที่รวบรวมภาค<_>smes<_>ของเยอรมนีไว้<_>โดยมีของไทยมาร่วมงานด้วย<_>ซึ่งภาค<_>smes<_>ของเยอรมันมีความแข็งแกร่งอย่างมาก<_>โดย<_>นายกฯ<_>ได้ใช้โอกาสนี้ย้ำว่า<_>ไทยเปิดแล้ว<_>และมีโอกาสสำหรับการลงทุนอย่างมาก<_>โดยนายกฯ<_>ยังได้แวะชมบู๊ทของ<_>aws<_>ซึ่งได้เข้ามาลงทุนใน<_>data<_>center<_>ในประเทศประเทศไทย<_>อันเป็นผลมาจากการพบกันของ<_>นายกฯ<_>กับผู้บริหาร<_>aws<_>ระหว่าง<_>เดินทางไปร่วมการประชุม<_>apec<_>ที่สหรัฐฯ<_>นอกจากนี้ยังได้เยี่ยมชมบู๊ทและนั่งรถยนต์<_>bmw<_>i5<_>ซึ่งเป็นรถไฟฟ้าเต็มตัว<_>สามารถวิ่งได้<_>650<_>กิโลเมตร", "จากนั้นเยี่ยมชมห้าง<_>kadewa<_>ซึ่งมีคนไทยเป็นหุ้นส่วน<_>โดยได้แวะชมแผนกสินค้าไทย<_>และร้านอาหารไทยซึ่งถือเป็นร้านที่ขายที่ดีที่สุดในห้าง<_>รวมทั้งได้พบปะกับพนักงานคนไทย<_>โดยนายกฯ<_>ได้ขอให้นำสินค้าไทยมาขายในห้างมากขึ้น<_>เช่น<_>ผ้าขาวม้า<_>หรือกระเป๋ากระจูด<_>โดยห้างยินดีและภูมิใจที่ได้มีส่วนร่วมช่วยคนไทย<_>ซึ่งผู้บริหารห้างให้การยืนยันว่าผลิตภัณฑ์ไทยมีศักยภาพและเป็นที่ชื่นชอบของคนเยอรมันเป็นอย่างมาก<_>หากสินค้าผ่านคุณภาพและมาตรฐานของยุโรปก็จะได้นำมาขายที่ห้างได้โดยเร็ว", "โดยนายกฯ<_>ยังกล่าวว่าในช่วงบ่ายจะพบผู้บริหารภาคเอกชนอีกหลายรายและจะมีการพบหารือทวิภาคีกับนายกรัฐมนตรีเยอรมนี<_>เข้าร่วมงานเลี้ยงอาหารค่ำ<_>แล้วจะเดินทางกลับประเทศไทยในทันที", "ส่วนประเด็นยางพาราที่ราคาทะลุ<_>90<_>บาทในรอบ<_>7<_>ปีนั้น<_>นายกฯ<_>อยากให้ขึ้นไปเรื่อยๆ<_>โดยกำลังเดินหน้าหาแนวทางเช่น<_>มาตรการเกษตรแม่นยำ<_>โดยไม่อยากให้ประเทศไทยเป็นแค่ผ่านทาง<_>เมื่อหน่วยงานที่เกี่ยวข้องมีความเข้มงวดมากขึ้น<_>มั่นใจว่าศักยภาพของยางพาราจะสูงขึ้นอย่างแน่นอน<_>เป็นหน้าที่ของรัฐบาลที่ต้องทำให้ดีที่สุด"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือเอกชนชั้นนำอีก<_>5<_>บริษัทฯ<_>schaeffler<_>ag<_>/<_>draxlmaier<_>/<_>mahle<_>gmbh<_>/<_>mercedes<_>benz<_>/bmw<_>ag", "content": ["นายกฯ<_>หารือเอกชนชั้นนำอีก<_>5<_>บริษัทฯ<_>schaeffler<_>ag<_>/<_>draxlmaier<_>/<_>mahle<_>gmbh<_>/<_>mercedes<_>benz<_>/bmw<_>ag", "วันนี้<_>(13<_>มีนาคม<_>2567)<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือเอกชนชั้นนำเยอรมนี", "เวลา<_>14.00<_>น.<_>(เวลาท้องถิ่นกรุงเบอร์ลิน)<_>ผู้บริหารบริษัท<_>schaeffler<_>ag<_>เป็นผู้นำการผลิตชิ้นส่วนสำหรับอุตสาหกรรมหนักและยานยนต์<_>โดยเป็นที่รู้จักจากแบรนด์<_>fag<_>และ<_>ina", "ทั้งสองฝ่ายหารือเรื่องพลังงานสะอาด<_>โดยนายกฯ<_>ยืนยันความพร้อมของไทยที่จะรองรับความต้องการจากบริษัทใหญ่ของโลกที่ต้องการพลังงานสะอาด<_>โดยเฉพาะ<_>utility<_>green<_>tariff<_>(ugt)<_>ซึ่งจะเริ่มใช้ได้ในเดือนมิถุนายนปีนี้", "ทั้งนี้<_>บริษัทฯ<_>กำลังพิจารณาโอกาสในการขยายการลงทุนในประเทศไทย<_>โดยจะเน้นการลงทุนในส่วนของ<_>ev<_>โดยเชื่อว่าหากมีความตกลง<_>fta<_>จะช่วยในความร่วมมือได้มาก", "เวลา<_>14.40<_>น.<_>(เวลาท้องถิ่นกรุงเบอร์ลิน)<_>ผู้บริหารบริษัท<_>draxlmaier<_>ซึ่งเป็นบริษัทผู้ผลิตชิ้นส่วนยานยนต์สำหรับรถยนต์ที่ใช้ระบบอิเล็กทรอนิกส์และมีความเชี่ยวชาญด้านนวัตกรรม<_>ระบบไฟฟ้า<_>ระบบแบตเตอรี่<_>ชิ้นส่วนอุปกรณ์ไฟฟ้าและอิเล็กทรอนิกส์ที่ทันสมัย<_>และการตกแต่งภายใน<_>โดย<_>draximaier<_>มีบริษัทในเครือตั้งอยู่ในประเทศไทย<_>ในนามบริษัท<_>ดีทีเอส<_>แดร็คเซิลไมเออร์<_>ออโทโมทีฟ<_>ซีสเท็มส์<_>(ประเทศไทย)<_>จำกัด", "ซึ่งนับว่าตอนนี้ครบรอบ<_>20<_>ปี<_>ที่ดำเนินธุรกิจในไทย<_>เชื่อมั่นในศักยภาพของไทย<_>พนักงานที่บริษัทฯ<_>ในไทยทำงานด้วยความสุข<_>ประเทศไทยมีโรงเรียนนานาชาติที่มีคุณภาพ<_>อาหารอร่อย<_>มีวิถีชีวิต<_>การครองชีพที่ดี", "เวลา<_>15.20<_>น.<_>(เวลาท้องถิ่นกรุงเบอร์ลิน)<_>ผู้บริหารบริษัท<_>mahle<_>gmbh<_>เป็นบริษัทผู้ผลิต<_>oem<_>และ<_>supplier<_>ชิ้นส่วนยานยนต์ระบบเครื่องยนต์และอุปกรณ์ต่อพ่วงเครื่องยนต์ชั้นนำของประเทศเยอรมนี<_>โดยบริษัทยังให้ความสำคัญกับนวัตกรรมในการพัฒนาเทคโนโลยีใหม่ๆ<_>โดยเฉพาะอย่างยิ่งในขอบเขตของรถยนต์ไฟฟ้าและไฮบริด", "mahle<_>มีแผนขยายกิจการในเครือทั้ง<_>5<_>บริษัทในประเทศไทย<_>โดยแบ่งเป็นการขยายกิจการและการปรับเปลี่ยน<_>portfolio<_>ให้เป็นชิ้นส่วนยานยนต์ไฟฟ้ามากขึ้น<_>รวมไปถึงการขยายการลงทุนเพื่อการวิจัย<_>และพัฒนา<_>มูลค่ารวมทั้งสิ้น<_>3,039<_>ล้านบาท<_>ซึ่งมากกว่ามูลค่าการลงทุนเดิมถึงร้อยละ<_>31", "เวลา<_>16.00<_>น.<_>(เวลาท้องถิ่นกรุงเบอร์ลิน)<_>ผู้บริหารบริษัท<_>mercedes<_>benz<_>ซึ่งเป็นผู้ผลิตและจัดจำหน่ายยานยนต์พรีเมี่ยมของประเทศเยอรมนี<_>มีบริษัทแม่<_>คือ<_>daimler<_>ag<_>โดยผลิตทั้งรถยนต์<_>รถบัส<_>มอเตอร์ไซค์<_>และรถบรรทุก<_>โดยบริษัทฯ<_>ชื่นชมนโยบายการสนับสนุนรถ<_>ev<_>ของไทย<_>ทางบริษัทพร้อมผลิตไฟฟ้า<_>รุ่น<_>eqs<_>ในประเทศไทย<_>รวมทั้งการผลิต<_>battery<_>ตลอดจนแจ้งว่าพร้อมดำเนินธุรกิจในไทยแบบ<_>long<_>term", "พร้อมกันนี้<_>นายกฯ<_>ชื่นชมที่<_>บริษัทฯ<_>ถ่ายทอดเทคโนโลยี<_>know-how<_>กับ<_>partner<_>ในประเทศไทย", "เวลา<_>16.40<_>น.<_>(เวลาท้องถิ่นกรุงเบอร์ลิน)<_>ผู้บริหารบริษัท<_>bmw<_>ag<_>ซึ่งเป็นผู้ผลิตรถยนต์และรถจักรยานยนต์ระดับพรีเมียมชั้นนำของโลก<_>เครือบริษัท<_>bmw<_>group<_>ประกอบด้วยรถยนต์แบรนด์ต่างๆ<_>อาทิ<_>bmw<_>mini<_>และ<_>rolls-royce<_>โดยได้หารือกันในเรื่องนโยบาย<_>ev<_>ของไทย<_>สอดคล้องกับแนวทางของ<_>bmw<_>ในการผลิตรถไฟฟ้าในไทย", "bmw<_>เชื่อมั่นในศักยภาพประเทศไทย<_>ซึ่งเป็นประเทศแรกๆ<_>ที่<_>bmw<_>เปิดโรงงานเมื่อ<_>25<_>ปีที่แล้ว", "โดยนายกฯ<_>ได้หารือ<_>รับฟัง<_>แลกเปลี่ยนความคิดเห็นที่เกี่ยวข้องกับข้อจำกัด<_>ความท้าทาย<_>และพร้อมช่วยแก้ไข"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>แถลงข่าวร่วมกับนายกฯ<_>เยอรมนี<_>สถาปนาความสัมพันธ์สู่การเป็นหุ้นส่วนทางยุทธศาสตร์<_>เดินหน้าความร่วมมือเพื่อประโยชน์ร่วมกันของทั้งสองฝ่าย", "content": ["นายกฯ<_>แถลงข่าวร่วมกับนายกฯ<_>เยอรมนี<_>สถาปนาความสัมพันธ์สู่การเป็นหุ้นส่วนทางยุทธศาสตร์<_>เดินหน้าความร่วมมือเพื่อประโยชน์ร่วมกันของทั้งสองฝ่าย", "วันนี้<_>(13<_>มีนาคม<_>2567)<_>เวลา<_>18.00<_>น.<_>(ตามเวลาท้องถิ่นกรุงเบอร์ลิน<_>ซึ่งช้ากว่ากรุงเทพ<_>6<_>ชม)<_>ณ<_>ทำเนียบนายกฯเยอรมนี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และนายโอลาฟ<_>ชอล์ซ<_>(h.e.<_>mr.<_>olaf<_>scholz)<_>นายกรัฐมนตรีสหพันธ์สาธารณรัฐเยอรมนี<_>ร่วมกันแถลงข่าว<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญการแถลงข่าวของนายกรัฐมนตรี<_>ดังนี้", "นายกฯ<_>เยอรมนีกล่าวว่าเยอรมนีให้ความสำคัญกับความสัมพันธ์กับประเทศในเอเชียตะวันออกเฉียงใต้<_>เพื่อพัฒนาความร่วมมือระหว่างกัน<_>โดยความสัมพันธ์ด้านเศรษฐกิจเป็นเรื่องสำคัญ<_>ทั้งนี้เป็นที่น่ายินดี<_>ที่การค้าทวิภาคีระหว่างไทยและเยอรมนีเพิ่มขึ้นกว่าร้อยละ<_>20", "เยอรมนียินดีจะพิจารณาสนับสนุนไทยในการเข้าร่วม<_>oecd<_>ซึ่งจะมีส่วนช่วยสนับสนุนการเจรจาความตกลงเขตการค้าเสรีไทย-สหภาพยุโรป<_>ซึ่งเขื่อว่าจะช่วยพัฒนาความร่วมมือทางด้านการค้าการลงทุน<_>และช่วยพัฒนาศักยภาพร่วมกัน", "โดย<_>นายกฯ<_>ไทยกล่าวขอบคุณนายกฯ<_>เยอรมนี<_>และภาคส่วนต่างๆ<_>ที่ให้การต้อนรับอย่างอบอุ่น<_>การเยือนครั้งนี้ต่อยอดการเยือนไทยของประธานาธิบดีเยอรมนี<_>เมื่อวันที่<_>24-26<_>มกราคม<_>2567<_>ซึ่งระหว่างการเยือน<_>ประธานาธิบดีคงได้เห็นถึงพัฒนาการด้านประชาธิปไตยและการธำรงไว้ซึ่งสิทธิมนุษยชนของไทย", "นายกฯ<_>ยืนยันว่า<_>ไทยให้ความสำคัญกับการส่งเสริมความมั่นคงทางการเมือง<_>เศรษฐกิจ<_>และสังคมตามกระบวนการประชาธิปไตยที่ยึดกฎเกณฑ์<_>และสามารถคาดเดาได้<_>เพื่อสร้างความเชื่อมั่นให้แก่เยอรมนีและพันธมิตรของไทยในโลก<_>ซึ่งด้วยพัฒนาการนี้<_>ผู้นำทั้งสองเห็นพ้องที่จะยกระดับความสัมพันธ์สู่การเป็นหุ้นส่วนทางยุทธศาสตร์<_>โดยจะมีการหารือในรายละเอียดความร่วมมือต่อไปภายใต้กลไกการหารือทวิภาคีที่มีอยู่<_>โดยไทยเชื่อว่า<_>ในฐานะหุ้นส่วนทางยุทธศาสตร์<_>ทั้งสองประเทศจะทวีความร่วมมือทวิภาคีที่ครอบคลุม<_>ส่งเสริมความร่วมมือระดับภูมิภาคกับอาเซียนและในอินโด-แปซิฟิก<_>และส่งเสริมความเป็นหุ้นส่วนเพื่อการพัฒนาที่ยั่งยืนเพื่อก้าวข้ามความท้าทาย<_>โดยเฉพาะอย่างยิ่งในด้านการเปลี่ยนแปลงสภาพภูมิอากาศ", "ในโอกาสการหารือฯ<_>ผู้นำทั้งสองยังได้ยืนยันความพร้อมที่จะส่งเสริมความร่วมมือด้านพลังงานสะอาด<_>การผลิตไฟฟ้าพลังแสงอาทิตย์<_>ลม<_>น้ำ<_>และไฮโดรเจนสีเขียว<_>การส่งเสริมความร่วมมือด้านยานยนต์ไฟฟ้า<_>โดยเฉพาะการผลิตยานยนต์ไฟฟ้าในไทย<_>การถ่ายทอดองค์ความรู้<_>และเทคโนโลยี<_>รวมทั้งส่งเสริมอุตสาหกรรมที่เกี่ยวข้อง<_>โดย<_>นายกฯ<_>กล่าวให้ความเชื่อมั่นในการดูแลธุรกิจการลงทุนของเยอรมนีในภาคส่วนยานยนต์ดั้งเดิมที่มีเครื่องยนต์สันดาปและไฮบริดด้วย<_>โดยนายกฯ<_>ได้เชิญให้เยอรมนีเข้ามามีส่วนร่วมในการพัฒนาโครงสร้างพื้นฐานและการลงทุนตามวิสัยทัศน์<_>ignite<_>thailand<_>โดยเฉพาะโครงการ<_>landbridge<_>การส่งเสริมการค้าการลงทุนผ่านการผลักดันความตกลงการค้าเสรีไทย-สหภาพยุโรป<_>รวมทั้งการสนับสนุนไทยเข้าเป็นสมาชิกองค์การเพื่อความร่วมมือทางเศรษฐกิจและการพัฒนา<_>(organisation<_>for<_>economic<_>cooperation<_>and<_>development:<_>oecd)<_>และการส่งเสริมการแลกเปลี่ยนระดับประชาชนและการท่องเที่ยว<_>ผ่านการผลักดันให้มีการเจรจาเพื่อยกเว้นตรวจลงตราเชงเกนสำหรับผู้ถือหนังสือเดินทางธรรมดาไทย", "นอกจากนี้<_>นายกฯยังได้หารือในประเด็นอื่น<_>ๆ<_>ที่ทั้งสองฝ่ายสนใจร่วมกัน<_>อาทิ<_>ความร่วมมือด้านแรงงาน<_>อาชีวศึกษา<_>และการพัฒนาทรัพยากรมนุษย์<_>รวมทั้งความร่วมมือด้านการเกษตรยั่งยืน<_>ตลอดจนประเด็นการเมืองความมั่นคงระหว่างประเทศ<_>โดยระหว่างการเยือนในครั้งนี้<_>นายกฯ<_>ได้มีโอกาสพบหารือกับภาคเอกชนเยอรมนีที่สำคัญ<_>และหวังเป็นอย่างยิ่งว่าจะได้ต้อนรับภาคเอกชนเหล่านี้เข้ามาลงทุนในประเทศไทยในโอกาสอันใกล้", "ในตอนท้าย<_>นายกฯ<_>ได้กล่าวขอบคุณ<_>และหวังว่าจะได้ต้อนรับนายกฯ<_>เยอรมนีในการเดินทางเยือนประเทศไทยอย่างเป็นทางการในโอกาสต่อไป<_>เพื่อจะได้เห็นผลสำเร็จที่เกิดขึ้นจากการหารือระหว่างกันในวันนี้"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือนายกฯ<_>เยอรมนี<_>กระชับความร่วมมือไทย-เยอรมนีสู่การยกระดับความสัมพันธ์เป็นหุ้นส่วนทางยุทธศาสตร์<_>(strategic<_>partnership)", "content": ["นายกฯ<_>หารือนายกฯ<_>เยอรมนี<_>กระชับความร่วมมือไทย-เยอรมนีสู่การยกระดับความสัมพันธ์เป็นหุ้นส่วนทางยุทธศาสตร์<_>(strategic<_>partnership)", "วันนี้<_>(13<_>มีนาคม<_>2567)<_>เวลา<_>18.00<_>น.<_>ตามเวลาท้องถิ่นกรุงเบอร์ลิน<_>ณ<_>ทำเนียบนายกรัฐมนตรีเยอรมนี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และนายโอลาฟ<_>ชอล์ซ<_>(h.e.<_>mr.<_>olaf<_>scholz)<_>นายกรัฐมนตรีสหพันธ์สาธารณรัฐเยอรมนี<_>ได้ร่วมตรวจแถวกองทหารเกียรติยศเต็มรูปแบบ<_>จากนั้น<_>ทั้งสองฝ่ายร่วมการหารือ<_>four<_>eyes<_>การแถลงข่าวร่วม<_>และการหารือระหว่างงานเลี้ยงอาหารค่ำ<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญของการหารือ<_>ดังนี้", "นายกฯ<_>กล่าวว่า<_>ความสัมพันธ์ไทยและเยอรมนีก้าวเข้าสู่บทใหม่<_>ในฐานะที่ไทยเป็นหุ้นส่วนที่เป็นประชาธิปไตย<_>มั่นคง<_>คาดเดาได้<_>และเป็นพันธมิตรกับเยอรมนีในภูมิภาคอินโดแปซิฟิก<_>โดยได้กล่าวขอบคุณเยอรมนีที่ให้การต้อนรับอย่างอบอุ่น<_>ซึ่งการมาเยือนครั้งนี้เพื่อทำให้ความร่วมมือที่ได้หารือกับประธานาธิบดีเป็นรูปธรรมโดยเร็ว<_>พร้อมเชิญนายกรัฐมนตรีเยอรมนีเยือนไทยอย่างเป็นทางการในโอกาสนี้ด้วย", "นายกฯ<_>ได้เสนอให้ยกระดับความสัมพันธ์สู่การเป็นหุ้นส่วนทางยุทธศาสตร์<_>ซึ่งจะมีการหารือรายละเอียดความร่วมมือต่อไปภายใต้กลไกคณะกรรมการร่วมด้านเศรษฐกิจไทย-เยอรมนี<_>โดยไทยหวังที่จะเพิ่มพูนและกระชับความร่วมมือในด้านการค้าและการลงทุน<_>การเปลี่ยนผ่านสีเขียว<_>อุตสาหกรรมยานยนต์<_>ความเชื่อมโยงระดับภูมิภาค<_>และการพัฒนาทรัพยากรมนุษย์", "ในระหว่างการเยือนครั้งนี้<_>นายกฯ<_>มีโอกาสได้พบกับบริษัทสำคัญๆ<_>ในเยอรมนี<_>ซึ่งไทยพร้อมทำงานอย่างใกล้ชิดเพื่อให้การลงทุนในประเทศไทยดำเนินไปอย่างราบรื่น<_>พร้อมย้ำว่า<_>ไทยกลับมาเดินหน้าอย่างเต็มที่แล้ว<_>(back<_>for<_>business)<_>ด้วยรัฐบาลที่ได้รับการเลือกตั้งตามระบอบประชาธิปไตย<_>มุ่งมั่นต่อการเปลี่ยนแปลงที่เป็นมิตรต่อสิ่งแวดล้อม<_>สิทธิมนุษยชน<_>และคุณค่าของประชาธิปไตย<_>โดยยินดีเปิดรับภาคธุรกิจ<_>smes<_>ของเยอรมนีเข้ามามีส่วนร่วมทางเศรษฐกิจ<_>โดยโอกาสนี้<_>นายกฯ<_>ยังได้กล่าวขอรับการสนับสนุนจากเยอรมนีในการเจรจา<_>fta<_>ไทย-สหภาพยุโรป<_>ซึ่งจะส่งเสริมการค้าและการลงทุนทวิภาคีต่อไป<_>ซึ่งนายกรัฐมนตรีเยอรมนียินดี", "รัฐบาลได้ประกาศวิสัยทัศน์<_>“ignite<_>thailand”<_>ของประเทศไทยในการเป็นศูนย์กลางเมืองท่องเที่ยว<_>การแพทย์และสุขภาพ<_>เกษตรกรรมและอาหาร<_>การบิน<_>การขนส่งของภูมิภาค<_>และการผลิตยานยนต์แห่งอนาคต<_>จึงอยากเชิญชวนเยอรมนีเข้ามาร่วมพัฒนาโครงสร้างพื้นฐาน<_>ซึ่งรวมถึงทางรถไฟ<_>สนามบิน<_>ท่าเรือ<_>และโครงการ<_>landbridge<_>รวมทั้งยินดีต้อนรับการลงทุนของเยอรมันเพื่อสนับสนุนวิสัยทัศน์ของไทยในการเป็นศูนย์กลางการบินและการขนส่งในภูมิภาคภายในทศวรรษนี้<_>โครงสร้างพื้นฐานที่มีอยู่สำหรับระบบนิเวศยานยนต์ที่แข็งแกร่งของไทยยังจะเปิดโอกาสให้บริษัทยานยนต์ของเยอรมัน<_>สำหรับทั้งเครื่องยนต์สันดาปภายใน<_>(ice)<_>และยานยนต์ไฟฟ้า<_>(ev)<_>โดยนายกฯ<_>หวังว่าจะมีบริษัทยานยนต์อื่นๆ<_>ให้ความสนใจเข้ามาลงทุนในไทย<_>โดยบริษัท<_>mercedes-benz<_>และ<_>bmw<_>ดำเนินธุรกิจในประเทศไทยแล้ว", "นอกจากนี้<_>ไทยยังมุ่งเน้นสู่การเปลี่ยนผ่านสีเขียว<_>โดยมีสิทธิประโยชน์ในการลงทุนด้านการผลิต<_>ev<_>ในไทย<_>โดยเห็นว่าการเปลี่ยนไปใช้<_>ev<_>เป็นสิ่งจำเป็น<_>เพื่อบรรลุเป้าหมายความเป็นกลางทางคาร์บอนภายในปี<_>2593<_>และการลดก๊าซเรือนกระจกให้เป็นศูนย์ภายในปี<_>2568<_>โดยนายกฯ<_>ยินดีที่เยอรมนีสนใจในการเปลี่ยนผ่านด้านไฟฟ้าของไทย<_>และหวังที่จะมีความร่วมมือด้านการวิจัยและพัฒนา<_>ตลอดจนความร่วมมือทางเทคนิคให้มากขึ้น<_>ทั้งนี้<_>ทั้งสองฝ่ายยังจะได้รับประโยชน์จากความร่วมมือด้านการเกษตรกรรมแบบยั่งยืน<_>โดยเฉพาะการลดการปล่อยก๊าซคาร์บอนจากการเกษตร<_>และการบรรเทาผลกระทบจากการเปลี่ยนแปลงสภาพภูมิอากาศในภาคเกษตรกรรมอีกด้วย", "นายกฯ<_>หวังว่า<_>ภาคเอกชนของเยอรมนีในประเทศไทยอาจพิจารณาเสนอโครงการฝึกงาน/ฝึกอบรมเพิ่มเติมแก่นักเรียนอาชีวศึกษาไทย<_>ซึ่งจะช่วยแก้ปัญหาการขาดแคลนแรงงานให้กับบริษัทเยอรมันในประเทศไทย<_>โดยไทยพร้อมที่จะร่วมมือในด้านแรงงานหากเยอรมนีต้องการ", "ทั้งสองฝ่ายยินดีที่มีการท่องเที่ยวระหว่างกันมากขึ้น<_>โดยนักท่องเที่ยวชาวเยอรมันเดินทางมาไทยเพิ่มขึ้นสูงสุดจากสหภาพยุโรปและใกล้ระดับก่อนโควิด<_>นายกฯ<_>เห็นว่าไทยและเยอรมนีควรร่วมมือเพื่ออำนวยความสะดวกในการเดินทางระหว่างกันให้มากขึ้น<_>ซึ่ง<_>ไทยได้เคยเสนอเรื่องการยกเว้นวีซ่าเชงเกนสำหรับหนังสือเดินทางบุคคลธรรมดาของไทยกับสหภาพยุโรปแล้ว<_>จึงขอรับการสนับสนุนจากเยอรมนีด้วย<_>ทั้งนี้<_>หนังสือเดินทางไทยมีความปลอดภัยสูงเนื่องจากผลิตโดยบริษัทฝรั่งเศส<_>เยอรมนีและกลุ่มประเทศเชงเกนจะได้รับประโยชน์จากนักท่องเที่ยวคุณภาพสูงและผู้มาเยือนธุรกิจระยะสั้นจากประเทศไทยที่เพิ่มขึ้น"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ให้สัมภาษณ์สรุปผลการเยือนออสเตรเลีย<_>ฝรั่งเศส<_>และเยอรมนี<_>ประสบความสำเร็จ<_>พบปะผู้นำต่างประเทศและภาคเอกชนรายใหญ่ระดับโลก<_>ผลักดันการค้าการลงทุน<_>fta<_>ไทย<_>-<_>eu<_>วีซ่าเชงเก้น", "content": ["​นายกฯ<_>ให้สัมภาษณ์สรุปผลการเยือนออสเตรเลีย<_>ฝรั่งเศส<_>และเยอรมนี<_>ประสบความสำเร็จ<_>พบปะผู้นำต่างประเทศและภาคเอกชนรายใหญ่ระดับโลก<_>ผลักดันการค้าการลงทุน<_>fta<_>ไทย<_>-<_>eu<_>วีซ่าเชงเก้น", "เสนอจัดกิจกรรมระดับโลกที่ไทย", "วันนี้<_>(14<_>มีนาคม<_>2567)<_>เวลา<_>14.10<_>น.<_>ณ<_>สนามบินสุวรรณภูมิ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชน<_>สรุปผลการเดินทางเยือนออสเตรเลีย<_>ฝรั่งเศส<_>และเยอรมนี<_>โดยได้กล่าวว่า<_>การเดินทางครั้งนี้เริ่มเดินทางเพื่อเข้าร่วมในกรอบการประชุมอาเซียน<_>-<_>ออสเตรเลีย<_>เป็นการสร้างความเชื่อมั่น<_>สร้างหุ้นส่วนทางยุทธศาสตร์กับทุกประเทศ<_>และในระหว่างการประชุมฯ<_>ได้พบกับผู้นำหลายประเทศ<_>ได้แก่<_>มาเลเซีย<_>ลาว<_>ออสเตรเลีย<_>นิวซีแลนด์<_>และพบปะกับภาคเอกชนสำคัญระดับโลกของออสเตรเลีย<_>จำนวน<_>6<_>บริษัทด้วยกัน<_>ต่อจากนั้นเดินทางไปที่กรุงเบอร์ลิน<_>เยอรมนี<_>เพื่อร่วมงาน<_>itb<_>berlin<_>2024<_>เพื่อประกาศให้โลกทราบว่า<_>ปี<_>2568<_>ไทยจะผลักดันให้เป็นปีแห่งการท่องเที่ยวไทย<_>ยกระดับอาหาร<_>แฟชั่น<_>ให้เป็นที่ยอมรับระดับโลก<_>รวมทั้งได้มีการหารือ<_>พูดคุยกับมิชลินไกด์<_>และเริ่มพูดคุยกับบริษัทที่จะจัดกิจกรรมระดับโลก<_>ได้แก่<_>formula<_>one,<_>world<_>food<_>expo,<_>paris<_>fashion<_>week<_>ซึ่งจะจัดกิจกรรมเหล่านี้ต่อไป", "ต่อจากนั้น<_>ได้เดินทางไปฝรั่งเศสเพื่อพบกับประธานาธิบดีมาครง<_>ซึ่งประเด็นหลักของการพูดคุย<_>คือเรื่อง<_>fta<_>ไทย<_>–<_>อียู<_>และการยกเลิกตรวจลงตราเชงเก้น<_>ซึ่งไทยได้พูดกับทุกประเทศที่ยุโรปแบบนี้เพื่อทำให้เกิดการสนับสนุนเรื่อง<_>fta<_>โดยการเดินทางเยือนยุโรปครั้งนี้<_>ได้พบกับเอกชนรายใหญ่ระดับโลกรวมทั้งสิ้น<_>23<_>ราย", "ในส่วนของการไปเมืองคานส์เพื่อร่วมงาน<_>mipim<_>มีประเด็นเรื่องเครื่องบินขัดข้อง<_>ทำให้นายกรัฐมนตรีต้องเดินทางไปพร้อมกับส่วนรักษาความปลอดภัยของประเทศฝรั่งเศสเพียงแค่สองคน<_>แต่ก็ไปทันร่วมงานอย่างราบรื่น<_>ซึ่งงาน<_>mipim<_>เป็นงานด้านโครงสร้างพื้นฐานที่มีความสำคัญระดับโลก", "ต่อจากนั้น<_>นายกรัฐมนตรีได้เดินทางไปที่กรุงเบอร์ลิน<_>พบปะเอกชนรายใหญ่ที่สำคัญ<_>7<_>ราย<_>เช่น<_>bmw<_>volkswagen<_>และ<_>mercedes-benz<_>และมีการหารือทวิภาคีร่วมกับนายกรัฐมนตรีเยอรมนี<_>ซึ่งได้เน้นสองเรื่องสำคัญคือ<_>fta<_>และวีซ่าเชงเก้น<_>ทั้งนี้<_>ตลอดเวลาของการเดินทางที่ผ่านมา<_>ได้พูดคุยรายละเอียดร่วมกับ<_>boi<_>กระทรวงการต่างประเทศ"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ชี้เเจงประเด็นวิพากษ์วิจารณ์ผลงานการเยือนต่างประเทศ<_>ขออย่าด้อยค่าประเทศไทย<_>เน้นย้ำทุกหน่วยงานที่เกี่ยวข้องทำงานอย่างต่อเนื่อง<_>หลายภาคธุรกิจต้องใช้เวลาในการพูดคุย", "content": ["​นายกฯ<_>ชี้เเจงประเด็นวิพากษ์วิจารณ์ผลงานการเยือนต่างประเทศ<_>ขออย่าด้อยค่าประเทศไทย<_>เน้นย้ำทุกหน่วยงานที่เกี่ยวข้องทำงานอย่างต่อเนื่อง<_>หลายภาคธุรกิจต้องใช้เวลาในการพูดคุย", "​นายกฯ<_>ชี้เเจงประเด็นวิพากษ์วิจารณ์ผลงานการเยือนต่างประเทศ<_>ขออย่าด้อยค่าประเทศไทย<_>เน้นย้ำทุกหน่วยงานที่เกี่ยวข้องทำงานอย่างต่อเนื่อง<_>หลายภาคธุรกิจต้องใช้เวลาในการพูดคุย<_>ซึ่งมั่นใจจะเห็นผลสำเร็จในอนาคต", "วันนี้<_>(14<_>มีนาคม<_>2567)<_>เวลา<_>14.20<_>น.<_>ณ<_>สนามบินสุวรรณภูมิ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชน<_>ชี้แจงในเรื่องของประเด็นที่ถูกวิพากษ์วิจารณ์ถึงผลงานในการเดินทางเยือนต่างประเทศที่ผ่านมา<_>โดยได้ระบุว่าการลงทุนระดับใหญ่<_>ขนาดใหญ่<_>ใช้เวลาในการตกลงค่อนข้างนาน<_>อาจจะไม่เห็นผลสรุปภายในสองถึงสามเดือน<_>ซึ่งต้องยอมรับว่า<_>หลายเรื่องเป็นโครงการที่ต่อยอดมาจากรัฐบาลที่แล้ว<_>โดยขอให้ผู้วิพากษ์วิจารณ์อย่าด้อยค่าประเทศไทย<_>การทำงานที่ผ่านมาของนายกรัฐมนตรีไม่ใช่เพียงแค่ส่วนเดียว<_>แต่มีหน่วยงานที่เกี่ยวข้อง<_>boi<_>กระทรวงเกษตรและสหกรณ์<_>กระทรวงพาณิชย์<_>กระทรวงการต่างประเทศ<_>ที่ได้ร่วมงานกับทีมสำนักเลขาธิการนายกรัฐมนตรี<_>ในการจัดการ<_>โดยในการทำงานที่ผ่านมาไม่ใช่เรื่องง่าย<_>อาทิ<_>ในประเด็นเรื่องวีซ่า<_>ก่อนที่วีซ่าจีนจะสำเร็จก็ถูกวิพากษ์วิจารณ์ว่า<_>เราให้วีซ่าจีนเพียงฝ่ายเดียว<_>แต่ก็ทำจนสำเร็จ<_>ซึ่งรัฐบาลจะทยอยทำ<_>เพิ่มคุณค่าให้กับพาสปอร์ตไทย<_>ทั้งนี้<_>ในส่วนของสหภาพยุโรปมีหลายประเทศ<_>จึงต้องใช้เวลาในการพูดคุย", "ในส่วนของการลงทุน<_>อาทิ<_>ประเทศไทยต้องการจะเป็น<_>data<_>center<_>การลงทุนเป็นแสนล้าน<_>ต้องมีการศึกษาสิ่งแวดล้อม<_>การซื้อที่ดิน<_>ศึกษากฎหมาย<_>ซึ่งในประเด็นนี้สอดคล้องกับที่นายกรัฐมนตรีประกาศวิสัยทัศน์<_>ignite<_>thailand<_>เสริมศักยภาพประเทศไทย", "ดังนั้น<_>การวิพากษ์วิจารณ์ว่า<_>รัฐบาลไม่มีผลสำเร็จ<_>สิ่งที่นายกรัฐมนตรีห่วงกังวลคือ<_>อาจทำให้ทีมงาน<_>ข้าราชการไม่สบายใจ<_>ซึ่งที่ผ่านมาทีมงาน<_>ข้าราชการ<_>ทำงานด้วยความเหน็ดเหนื่อย<_>มีการจัด<_>meeting<_>จัดเตรียมเอกสาร<_>จัดเวลาให้ลงตัว<_>ทุกอย่างไม่ใช่เรื่องง่าย<_>แต่เชื่อว่าจะเห็นผลมากขึ้นต่อไป<_>ซึ่งต่อจากนี้<_>ในวันที่<_>21<_>มีนาคมนี้<_>บริษัท<_>microsoft<_>จะประกาศข่าวดีที่ประเทศไทย<_>พร้อมกันนี้นายกรัฐมนตรีระบุว่าหลายบริษัทมีการทำความตกลงแล้ว<_>แต่เรื่องบางอย่างยังไม่ถึงเวลาที่จะเปิดเผยข้อมูลยังต้องเก็บให้เป็นความลับ", "ประเด็นของแฟชั่นผ้าขาวม้า<_>นายกรัฐมนตรีแจ้งว่า<_>ตนเองไม่ใช่คนติดแฟชั่น<_>ที่นำไปก็ไม่ได้ซื้อมา<_>พี่น้องประชาชนเอามาให้ด้วยความรักความผูกพัน<_>จึงอยากตอบแทนด้วยการใส่ให้ชาวโลกเห็นว่า<_>เมืองไทยมีสินค้าดี", "นอกจากนี้<_>นายกรัฐมนตรีกล่าวว่า<_>ได้เชิญแฟชั่นเฮ้าส์เพื่อมาร่วมมือกับประเทศไทย<_>และจะมีการหารือกันในรายละเอียดต่อไป<_>โดยประเด็นที่เป็นข่าวดีคือ<_>ในเดือนพฤษภาคมนี้<_>นักธุรกิจฝรั่งเศสกับนักธุรกิจไทยจะนัดพบหารือกันอีกครั้ง<_>และในเดือนกันยายน<_>นักธุรกิจฝรั่งเศสจะเดินทางมาประเทศไทย<_>และประธานาธิบดีมาครงก็ตอบรับที่จะมาเยือนไทยภายในปีนี้ด้วย", "ในส่วนของการแข่งรถ<_>formula<_>one<_>และ<_>formula<_>e<_>นั้น<_>ในวันที่<_>16<_>มีนาคมนี้<_>ผู้บริหารบริษัท<_>formula<_>e<_>จะพบพูดคุยกับนายกฯ<_>ที่จังหวัดเชียงใหม่<_>ในส่วนของ<_>formula<_>one<_>จะจัดขึ้นได้เร็วที่สุดในปี<_>2027", "ต่อกรณีที่เกี่ยวข้องกับอดีตนายกรัฐมนตรีทักษิณ<_>นายกรัฐมนตรีชี้แจงว่า<_>เป็นผู้ที่ได้รับความชื่นชอบเป็นอดีตนายกรัฐมนตรีที่ดำรงตำแหน่งในช่วงเวลานาน<_>และจากบ้านถึง<_>17<_>ปี<_>จึงทำให้มีพี่น้องประชาชนอยากพบเจอ<_>ซึ่งส่วนของตนเองนั้น<_>ยังไม่ได้ทำการนัดหมายกันและมีภารกิจที่จังหวัดเชียงใหม่แน่นมาก", "ในส่วนของการแถลงข่าว<_>เป็นการตีความจากสื่อมวลชนว่า<_>เป็นการแถลงผลงานแต่เเท้จริงแล้ว<_>เป็นการแถลงเรื่องผลการลงทุนโดยเลขาธิการ<_>boi<_>และประธานผู้แทนการค้า<_>จะร่วมกันแถลงในวันที่<_>26<_>มีนาคม<_>2567<_>โดยจะมีการรายงานความคืบหน้าต่อคณะรัฐมนตรี<_>ทั้งนี้<_>จะเป็นการรายงานโดยละเอียดว่า<_>ส่วนไหนอยู่ในขั้นตอนไหน<_>และจะนำมาเปิดเผยให้ได้มากที่สุด"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ยินดีที่อดีตนายกฯ<_>ทักษิณ<_>กลับบ้าน<_>จ.เชียงใหม่<_>เผยเข้าใจความรู้สึกห่างบ้านนาน<_>17<_>ปี<_>ยินดีขอคำปรึกษาหากมีโอกาส", "content": ["​นายกฯ<_>ยินดีที่อดีตนายกฯ<_>ทักษิณ<_>กลับบ้าน<_>จ.เชียงใหม่<_>เผยเข้าใจความรู้สึกห่างบ้านนาน<_>17<_>ปี<_>ยินดีขอคำปรึกษาหากมีโอกาส", "วันนี้<_>(14<_>มีนาคม<_>2567)<_>เวลา<_>13.40<_>น.<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ<_>จังหวัดสมุทรปราการนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์สื่อมวลชนถึงกำหนดการเดินทางไปราชการจังหวัดเชียงใหม่<_>ขณะอดีตนายกฯ<_>ทักษิณ<_>ได้เดินทางไปจังหวัดเชียงใหม่เหมือนกันว่า<_>เป็นเรื่องธรรมดา<_>เพราะในอดีตนายกฯ<_>ทักษิณ<_>ไม่ได้กลับบ้านเป็นระยะเวลา<_>17<_>ปีแล้ว<_>ย่อมมีการต้อนรับอย่างอบอุ่น<_>ซึ่งในหลาย<_>ๆ<_>เวทีตนเองก็ได้กล่าวถึงว่าเป็นอดีตนายกฯ<_>ที่ได้รับความนิยมสูงสุดท่านหนึ่ง<_>สามารถนำพาประเทศไทยไปสู่ความเจริญได้<_>และเรื่องคดีความ<_>ท่านได้เข้าสู่กระบวนการตามกฎหมายเป็นที่เรียบร้อยแล้ว<_>เป็นธรรมดาที่อดีตนายกฯ<_>อยากจะกลับบ้านเกิด<_>ซึ่งตนเองเข้าใจ", "ส่วนเรื่องกำหนดการลงพื้นที่จังหวัดเชียงใหม่<_>นายกฯ<_>กล่าวว่า<_>ได้จัดทำไว้ล่วงหน้าก่อนกำหนดการอดีตนายกฯ<_>ทักษิณ<_>จึงไม่ทราบว่าท่านจะลงพื้นที่เชียงใหม่เหมือนกันซึ่งเป็นเรื่องธรรมดาที่อดีตนายกฯ<_>ทักษิณจะเดินทางไปจังหวัดเชียงใหม่<_>เพราะจังหวัดเชียงใหม่นั้นเป็นบ้านเกิดของท่าน<_>รวมถึงอดีตนายกฯ<_>สมชาย<_>ก็อยู่ที่นั้นเช่นเดียวกัน<_>ถือว่าเป็นช่วงเวลาที่ดีของครอบครัวที่จะสามารถมาใช้เวลาที่สูญเสียไปในช่วงระยะเวลา<_>17<_>ปี<_>ให้กลับมาอยู่กับครอบครัวอย่างมีความสุข<_>ทั้งนี้<_>ตนเองรู้สึกยินดีที่อดีตนายกฯ<_>ทักษิณ<_>ได้กลับบ้านเกิด<_>รวมถึงมีพี่น้องประชาชนที่อยากเจอท่าน", "นายกฯ<_>กล่าวถึง<_>ในส่วนของแฟนคลับพรรคเพื่อไทย<_>ที่จะเดินทางไปต้อนรับอดีตนายกฯ<_>ทักษิณ<_>ว่า<_>ทางอดีตนายกฯ<_>ทักษิณ<_>มีความผูกพันกับนักการเมืองในทุก<_>ๆ<_>พรรค<_>เป็นคนที่มีนิสัยใจคอโอบอ้อมอารี<_>ตนเองเชื่อว่าหัวหน้าพรรคการเมืองทุก<_>ๆ<_>พรรคในรัฐบาล<_>มีความปรารถนาดีกับอดีตนายกฯ<_>ทักษิณ<_>ทุกท่านอยากจะไปเยี่ยมเยียน<_>ตรงส่วนนี้ไม่มีอะไรเสียหาย<_>ทุกรอยยิ้มที่เกิดขึ้นในประเทศไทย<_>ตนเองเชื่อว่าเป็นอะไรที่ทำให้สังคมแข็งแกร่งขึ้น", "นายกฯ<_>กล่าวต่อไปว่า<_>พร้อมขอรับคำปรึกษาจากอดีตนายกรัฐมนตรีหลาย<_>ๆ<_>ท่าน<_>เพราะว่านายกรัฐมนตรีแต่ละท่าน<_>เป็นผู้มีความรู้ความสามารถ<_>การที่ใครจะอยู่พรรคอะไรหรือชอบใคร<_>เป็นสิทธิ์และเป็นเรื่องของบุคคลนั้น<_>ๆ<_>ทั้งนี้<_>ตนเองมีหน้าที่บริหารบ้านเมืองในฐานะนายกรัฐมนตรี<_>จะทำหน้าที่อย่างเต็มที่<_>ถ้ามีข้อคิดเห็นหรือข้อเสนอแนะ<_>พร้อมรับฟังตลอด"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีพาณิชย์สหรัฐฯ<_>ชื่นชมบทบาทเชิงรุกนายกฯ<_>ในการดึงดูดการค้าและลงทุนเข้าสู่ประเทศ", "content": ["รัฐมนตรีพาณิชย์สหรัฐฯ<_>ชื่นชมบทบาทเชิงรุกนายกฯ<_>ในการดึงดูดการค้าและลงทุนเข้าสู่ประเทศ", "พร้อมแสวงหาความร่วมมือในด้านพลังงานสะอาด<_>โครงการก่อสร้างพื้นฐาน<_>และความเชื่อมโยง", "วันนี้<_>(วันพฤหัสบดีที่<_>14<_>มีนาคม<_>2567)<_>เวลา<_>16.00<_>น.<_>ณ<_>ห้องสีงาช้าง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พบหารือกับนางจีนา<_>เอ็ม.<_>เรมอนโด<_>(the<_>honorable<_>gina<_>m.<_>raimondo)<_>รัฐมนตรีว่าการกระทรวงพาณิชย์<_>สหรัฐอเมริกาในประเด็นการเสริมสร้างความเป็นหุ้นส่วนทางยุทธศาสตร์ไทย-สหรัฐ<_>สรุปสาระสำคัญของการหารือ<_>ดังนี้", "นายกรัฐมนตรีกล่าวต้อนรับรัฐมนตรีว่าการกระทรวงพาณิชย์สหรัฐฯ<_>ในการมาเยือนไทยอย่างเป็นทางการ<_>และเป็นโอกาสสำคัญในการพัฒนาความร่วมมือด้านเศรษฐกิจให้ใกล้ชิดและเป็นรูปธรรม<_>ทั้งนี้<_>ประเทศไทยเปิดรับภาคเอกชนสหรัฐฯ<_>เข้ามาลงทุนในไทยเพิ่มมากขึ้น<_>โดยไทยมีจุดแข็งในหลายด้านที่เป็นประโยชน์ต่อการลงทุน<_>รวมถึงรัฐบาลกำลังพัฒนาโครงสร้างพื้นฐาน<_>รวมถึงอำนวยความสะดวกในการดำเนินธุรกิจให้ง่ายมากขึ้น<_>และส่งเสริมการดำเนินธุรกิจอย่างยั่งยืน<_>ซึ่งสอดคล้องกับนโยบายของสหรัฐฯ<_>และแนวโน้มของการดำเนินธุรกิจในปัจจุบัน", "รัฐมนตรีว่าการกระทรวงพาณิชย์สหรัฐฯ<_>ยินดีที่ได้มามาเยือนไทยในครั้งนี้<_>ซึ่งได้มีโอกาสหารือกับหลายกระทรวง<_>รวมถึงคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>ซึ่งจะเป็นโอกาสในการเพิ่มพูนความร่วมมือด้านการค้าและการลงทุนไทย-สหรัฐฯ<_>ให้เป็นรูปธรรม<_>พร้อมกล่าวชื่นชมนายกรัฐมนตรีและความพยายามของรัฐบาลในการแสดงบทบาทเชิงรุก<_>ผ่านการเดินทางไปพบปะหารือกับทางผู้นำรัฐบาลและภาคเอกชนในต่างประเทศ<_>เพื่อดึงดูดนักลงทุนให้เข้ามาในประเทศไทย<_>ซึ่งรัฐมนตรีว่าการกระทรวงพาณิชย์สหรัฐฯ<_>มองว่าเป็นกลยุทธ์ที่ดี<_>สามารถสร้างการรับรู้ได้อย่างกว้างขวาง", "ด้านการขยายการค้าและการลงทุน<_>นายกฯ<_>และรัฐมนตรีว่าการกระทรวงพาณิชย์สหรัฐฯ<_>ต่างมีความมุ่งมั่นที่จะร่วมมือกัน<_>เพื่อเสริมสร้างโอกาสในการเพิ่มพูนการค้าและการลงทุนระหว่างทั้งสองประเทศ<_>โดยไทยพร้อมรองรับให้ภาคเอกชนสหรัฐฯขยายฐานการผลิตในไทย<_>โดยเฉพาะในอุตสาหกรรมพลังงานสะอาด<_>เศรษฐกิจสีเขียว<_>และการจัดตั้ง<_>data<_>center<_>เซมิคอนดักเตอร์<_>ยานยนต์ไฟฟ้า<_>เป็นต้น<_>ซึ่งรัฐมนตรีว่าการกระทรวงพาณิชย์สหรัฐฯ<_>มองว่าสอดคล้องกับแนวทางในการดำเนินธุรกิจของภาคเอกชนสหรัฐฯ<_>ที่ให้ความสำคัญกับความยั่งยืน", "ทั้งสองฝ่ายยังเห็นพ้องถึงการให้ความสำคัญกับการดำเนินธุรกิจที่ปราศจากคอร์รัปชัน<_>ยึดถือกฎระเบียบและกฎหมาย<_>รวมถึงต้องมีทรัพยากรและแรงงานที่มีทักษะ<_>ซึ่งนายกฯ<_>เน้นย้ำว่า<_>รัฐบาลให้ความสำคัญกับการพัฒนาบุคลากรโดยมองว่าการฝึกทักษะและการอบรมจะเป็นประโยชน์ต่อทั้งประเทศไทยและต่อบริษัทที่สนใจเข้ามาลงทุนในประเทศไทยด้วย<_>ซึ่งรัฐมนตรีว่าการกระทรวงพาณิชย์สหรัฐฯ<_>ชื่นชมต่อความพยายามของไทย<_>พร้อมยินดีส่งเสริมการพัฒนาทักษะแรงงานไทย<_>ผ่านความร่วมมือระหว่างสถานศึกษาของสหรัฐฯ<_>กับหน่วยงานที่รับผิดชอบการเสริมสร้างทักษะและการอบรมแรงงานไทยได้ในอนาคต", "ด้านพลังงานสะอาด<_>ทั้งสองฝ่ายหารือถึงการพิจารณาความเป็นไปได้ในการลงทุนในพลังงานสะอาด<_>อย่างพลังงานนิวเคลียร์<_>ซึ่งไทยมองว่าเป็นประเด็นที่ไทยกำลังพิจารณาความเป็นไปได้<_>แต่จำเป็นต้องศึกษาถึงความปลอดภัย<_>รวมถึงรับฟังเสียงและความคิดเห็นของคนในพื้นที่<_>ด้านรัฐมนตรีว่าการกระทรวงพาณิชย์สหรัฐฯ<_>มองว่าการลงทุนในพลังงานนิวเคลียร์จะเป็นการสร้างโอกาสในการจ้างงาน<_>รวมถึงพลังงานนิวเคลียร์เป็นพลังงานที่สะอาดและมีราคาถูก", "ความเชื่อมโยง<_>และโครงสร้างพื้นฐาน<_>นายกฯ<_>เน้นย้ำว่า<_>รัฐบาลให้ความสำคัญกับการส่งเสริมความเชื่อมโยงในภูมิภาค<_>โดยมีการพัฒนาสนามบิน<_>ท่าเรือ<_>เพื่อให้รองรับต่อการเดินทางและขนส่งสินค้า<_>รวมถึงมีโครงการ<_>landbridge<_>ที่จะสร้างผลประโยชน์ทั้งต่อไทยและต่อภูมิภาค<_>ซึ่งภาคเอกชนสหรัฐฯ<_>จะได้ประโยชน์เช่นกัน<_>ด้านรัฐมนตรีว่าการกระทรวงพาณิชย์สหรัฐฯ<_>ชื่นชมรัฐบาลที่ให้ความสำคัญในการพัฒนาโครงสร้างพื้นฐาน<_>หวังว่าจะมีความร่วมมือระหว่างภาคเอกชนสหรัฐฯ<_>และไทย<_>เพิ่มมากขึ้น", "กรอบความร่วมมือทางเศรษฐกิจอินโด-แปซิฟิก<_>(indo-pacific<_>economic<_>framework:<_>ipef)<_>รัฐมนตรีว่าการกระทรวงพาณิชย์สหรัฐฯ<_>กล่าวเชิญนายกฯ<_>เข้าร่วมการประชุม<_>ipef<_>clean<_>economy<_>investor<_>forum<_>ณ<_>สิงคโปร์<_>ในเดือนมิถุนายน<_>พร้อมมองว่ากรอบ<_>ipef<_>จะเป็นเวทีสำคัญในการนำเสนอให้ภาคเอกชนสหรัฐฯ<_>ได้เห็นถึงศักยภาพของไทย<_>และแนวทางในการเพิ่มพูนการค้าและการลงทุนในประเทศไทยมากยิ่งขึ้น"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือคณะผู้แทน<_>pec<_>ย้ำศักยภาพเศรษฐกิจไทย<_>ฝ่ายสหรัฐฯ<_>ชื่นชมบทบาทความเป็นผู้นำ<_>วิสัยทัศน์นายกฯ<_>สองฝ่ายเชื่อ<_>การพบกันจะเป็นโอกาสยกระดับความร่วมมือทางเศรษฐกิจ", "content": ["นายกฯ<_>หารือคณะผู้แทน<_>pec<_>ย้ำศักยภาพเศรษฐกิจไทย<_>ฝ่ายสหรัฐฯ<_>ชื่นชมบทบาทความเป็นผู้นำ<_>วิสัยทัศน์นายกฯ<_>สองฝ่ายเชื่อ<_>การพบกันจะเป็นโอกาสยกระดับความร่วมมือทางเศรษฐกิจ", "วันนี้<_>(14<_>มีนาคม<_>2567)<_>เวลา<_>16.30<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>หารือร่วมกับ<_>นางจีนา<_>เอ็ม.<_>เรมอนโด<_>(the<_>honorable<_>gina<_>m.<_>raimondo)<_>รัฐมนตรีว่าการกระทรวงพาณิชย์สหรัฐอเมริกา<_>พร้อมด้วยนาย<_>mark<_>ein<_>ประธานสภาผู้ส่งออกแห่งประธานาธิบดีสหรัฐอเมริกา<_>(the<_>president’s<_>export<_>council:<_>pec)<_>และคณะ<_>รวม<_>10<_>ราย<_>ซึ่งมาจากภาคเอกชนและองค์กรชั้นนำของสหรัฐฯ<_>แลกเปลี่ยนข้อคิดเห็นและส่งเสริมโอกาสขยายการค้าและการลงทุนระหว่างกัน<_>โดยภายหลังเสร็จสิ้น<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญของการหารือ<_>ดังนี้", "นายกรัฐมนตรีกล่าวต้อนรับและยินดีอย่างยิ่งที่<_>รมว.พาณิชย์สหรัฐฯ<_>ได้พาคณะผู้แทน<_>pec<_>เยือนไทยในครั้งนี้<_>ซึ่งเป็นโอกาสอันดีที่ทั้งสองฝ่ายจะได้แลกเปลี่ยนความคิดเห็น<_>เพื่อยกระดับความร่วมมือทางเศรษฐกิจระหว่างกัน<_>ซึ่งไทยและสหรัฐฯ<_>มีความสัมพันธ์ทางเศรษฐกิจระหว่างกันมาอย่างยาวนาน<_>และไทยถือเป็นฐานการผลิตและการลงทุนที่เชื่อถือได้สำหรับสหรัฐฯ<_>โดยทราบว่า<_>คณะผู้แทน<_>pec<_>ได้หารือร่วมกับหน่วยงานที่เกี่ยวข้องของไทยทั้งภาครัฐและภาคเอกชน<_>ซึ่ง<_>มล.ชโยทิต<_>กฤดากร<_>ผู้แทนการค้าไทย<_>กล่าวว่า<_>การหารือร่วมกันของทั้งสองฝ่ายเป็นไปด้วยดี<_>โดยมีการพูดคุยถึงประเด็นสำคัญต่าง<_>ๆ<_>อาทิ<_>การส่งเสริมห่วงโซ่อุปทานที่แข็งแกร่งและยืดหยุ่นของสหรัฐอเมริกาในภูมิภาค<_>การส่งเสริมความร่วมมือกับสหรัฐฯ<_>ในด้านเทคโนโลยี<_>ai<_>ความมั่นคงทางไซเบอร์<_>(cybersecurity)<_>รวมถึงการสนับสนุนไทยด้านการเปลี่ยนผ่านทางดิจิทัล<_>(digital<_>transformation)<_>นอกจากนี้<_>ฝ่ายไทยได้แสดงความมุ่งมั่นของไทยในการพัฒนาระบบทรัพย์สินทางปัญญาต่าง<_>ๆ<_>โดยการหารือเป็นไปด้วยดี<_>สะท้อนความสัมพันธ์ทางเศรษฐกิจระหว่างไทยกับสหรัฐฯ<_>ที่มีมาอย่างยาวนาน<_>และทั้งสองฝ่ายพร้อมแสวงหาโอกาสในการขยายความร่วมมือทางเศรษฐกิจระหว่างกันมากขึ้นอีก", "รัฐมนตรีว่าการกระทรวงพาณิชย์ฯ<_>ชื่นชมบทบาทความเป็นผู้นำของนายกรัฐมนตรี<_>การทำงานเชิงรุกในการส่งเสริมและดึงดูดการลงทุนจากทั่วโลกมายังประเทศไทย<_>และการเพิ่มความสะดวกในการดำเนินธุรกิจ<_>พร้อมย้ำถึงความสัมพันธ์ทางเศรษฐกิจที่แข็งแกร่งระหว่างไทยและสหรัฐฯ<_>ซึ่งสหรัฐฯ<_>เห็นพ้องเดินหน้าความร่วมมือด้านเศรษฐกิจระหว่างกันใกล้ชิดยิ่งขึ้น<_>ซึ่งวันนี้<_>ได้นำประธานสภา<_>pec<_>และคณะร่วมเดินทางมาไทย<_>เป็นโอกาสสำคัญในการยกระดับความสัมพันธ์ทางเศรษฐกิจระหว่างกัน", "โอกาสนี้<_>นาย<_>mark<_>ein<_>ประธาน<_>pec<_>และคณะผู้แทน<_>ได้แนะนำตัวต่อนายกรัฐมนตรีและต่างชื่นชมในบทบาทการดำเนินงานของนายกรัฐมนตรี<_>ซึ่งผลักดันและดึงดูดให้เกิดการลงทุนจากต่างประเทศมายังประเทศไทย<_>พร้อมอำนวยความสะดวกในการลงทุน<_>นอกจากนี้<_>ทั้งสองฝ่ายได้หารือร่วมกันในประเด็นที่แต่ละฝ่ายให้ความสนใจ<_>โดยเฉพาะการส่งเสริมความร่วมมือในด้านพลังงานสะอาด<_>การเปลี่ยนผ่านสีเขียว<_>และเทคโนโลยีสีเขียว<_>ซึ่งเป็นสิ่งที่ไทยและสหรัฐฯ<_>ให้ความสำคัญร่วมกัน<_>นอกจากนี้<_>นายกรัฐมนตรีต้องการส่งเสริมความร่วมมือกับภาคเอกชนสหรัฐฯ<_>เพื่อสนับสนุนด้านการท่องเที่ยวของไทย<_>ตลอดจนการถ่ายทอดเทคโนโลยีและองค์ความรู้ในอุตสาหกรรมสำคัญ<_>รวมถึงการสนับสนุนด้านการพัฒนาทรัพยากรมนุษย์<_>และความร่วมมือด้านการศึกษา<_>ตลอดจนเพิ่มพูนความร่วมมือในระดับภูมิภาคมากขึ้น", "โดยนายกรัฐมนตรีย้ำว่า<_>จะยังดำเนินงานเพื่อส่งเสริมความร่วมมือระหว่างมากขึ้นต่อไป<_>ไม่เพียงเฉพาะด้านเศรษฐกิจ<_>แต่รวมถึงความร่วมมือด้านอื่น<_>ๆ<_>ที่มีศักยภาพ", "ในตอนท้าย<_>นายกรัฐมนตรีหวังว่าการเยือนของคณะ<_>pec<_>ซึ่งเป็น<_>fact-finding<_>visit<_>จะทำให้สหรัฐฯ<_>เห็นถึงโอกาสและศักยภาพของไทย<_>พร้อมทั้งใช้ประโยชน์จากความร่วมมือทางเศรษฐกิจระหว่างกันอย่างเต็มที่<_>ผ่านการยกระดับการค้าการลงทุน<_>สนับสนุนการเพิ่มขีดความสามารถของไทยในฐานะหุ้นส่วนที่พึ่งพาได้ในห่วงโซ่อุปทานที่แข็งแกร่งและยืดหยุ่นของสหรัฐฯ<_>พร้อมเชื่อมั่นว่า<_>การประชุม<_>ipef<_>clean<_>economy<_>investor<_>forum<_>ที่สิงคโปร์<_>จะเป็นอีกหนึ่งเวทีในการส่งเสริมโอกาสการขยายความร่วมมือระหว่างกัน", "ทั้งนี้<_>สภาผู้ส่งออกแห่งประธานาธิบดีสหรัฐอเมริกา<_>(the<_>president’s<_>export<_>council:<_>pec)<_>ประกอบด้วยผู้บริหารระดับสูงจากภาคเอกชนและองค์กรสหรัฐฯ<_>ที่ได้รับการแต่งตั้งจากประธานาธิบดีสหรัฐฯ<_>มีภารกิจสำคัญในฐานะที่ปรึกษาของประธานาธิบดีสหรัฐฯ<_>ในด้านนโยบายและโครงการที่เกี่ยวข้องกับการค้า<_>โดยการเยือนของคณะ<_>pec<_>ครั้งนี้เป็น<_>fact-finding<_>visit<_>เพื่อนำข้อมูลไปใช้ประโยชน์ในการให้คำแนะนำแก่ประธานาธิบดีสหรัฐฯ<_>พร้อมทั้งจะมีการเผยแพร่รายงานผลการเยือนต่อสาธารณชน"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>ถก<_>กมธ.กระจายอำนาจ<_>หาแนวทางให้ท้องถิ่นมีรายได้เพิ่มมากขึ้น<_>ตามเป้าหมาย<_>ร้อยละ<_>35<_>ยัน<_>กำลังเดินหน้าร่างแผนกระจายอำนาจ<_>ฉบับที่<_>3<_>หลังฉบับก่อนหมดอายุไปแล้ว<_>12<_>ปี", "content": ["“รองนายกฯสมศักดิ์”<_>ถก<_>กมธ.กระจายอำนาจ<_>หาแนวทางให้ท้องถิ่นมีรายได้เพิ่มมากขึ้น<_>ตามเป้าหมาย<_>ร้อยละ<_>35<_>ยัน<_>กำลังเดินหน้าร่างแผนกระจายอำนาจ<_>ฉบับที่<_>3<_>หลังฉบับก่อนหมดอายุไปแล้ว<_>12<_>ปี", "“รองนายกฯสมศักดิ์”<_>ถก<_>กมธ.กระจายอำนาจ<_>หาแนวทางให้ท้องถิ่นมีรายได้เพิ่มมากขึ้น<_>ตามเป้าหมาย<_>ร้อยละ<_>35<_>ยัน<_>กำลังเดินหน้าร่างแผนกระจายอำนาจ<_>ฉบับที่<_>3<_>หลังฉบับก่อนหมดอายุไปแล้ว<_>12<_>ปี<_>หวังถ่ายโอนภารกิจต่อเนื่อง<_>ย้ำ<_>รัฐบาลตั้งใจทำเต็มที่", "วันที่<_>14<_>มีนาคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ได้แลกเปลี่ยนความคิดเห็นเกี่ยวกับแนวทางการขับเคลื่อนนโยบายด้านการกระจายอำนาจของรัฐบาล<_>กับ<_>คณะกรรมาธิการการกระจายอำนาจ<_>การปกครองส่วนท้องถิ่น<_>และการบริหารราชการรูปแบบพิเศษ<_>สภาผู้แทนราษฎร<_>นำโดย<_>นายบุญแก้ว<_>สมวงศ์<_>รองประธานคณะกรรมาธิการฯ<_>ที่<_>อาคารรัฐสภา", "โดยนายสมศักดิ์<_>กล่าวว่า<_>วันนี้<_>ตนได้มารับฟังปัญหาเกี่ยวกับการกระจายอำนาจ<_>เพื่อจะได้ช่วยขับเคลื่อน<_>และผลักดันอย่างเต็มที่<_>เพราะที่ผ่านมา<_>ต้องยอมรับว่า<_>การกระจายอำนาจ<_>มีปัญหาอยู่พอสมควร<_>รวมถึงแผนการกระจายอำนาจฉบับ<_>ที่<_>2<_>ก็หมดอายุไปแล้วถึง<_>12<_>ปี<_>ตนจึงเร่งเดินหน้าร่างแผนฉบับที่<_>3<_>เพื่อให้การกระจายอำนาจ<_>และถ่ายโอนภารกิจ<_>เป็นไปด้วยความต่อเนื่อง<_>และเป็นประโยชน์สูงสุดกับประชาชน<_>ส่วนในแผนฉบับที่<_>3<_>จะมีการกระจายอำนาจอะไรบ้าง<_>ก็ต้องมีการรับฟังความคิดเห็นอย่างรอบด้าน", "“การหารือ<_>กมธ.ยังมีความเป็นห่วงเรื่องการจัดสรรงบประมาณให้กับท้องถิ่น<_>เพราะยังไม่สามารถทำตามเป้าหมาย<_>ที่ให้รายได้ไปถึงท้องถิ่นอยู่ที่<_>ร้อยละ<_>35<_>จึงอยากให้รัฐบาล<_>ช่วยแก้ปัญหา<_>ซึ่งคณะกรรมการการกระจายอำนาจฯ<_>ก็ได้ชี้แจงว่า<_>มีแนวทางส่งเสริมให้ท้องถิ่นมีรายได้เพิ่มมากขึ้น<_>พร้อมยืนยันว่า<_>แผนกระจายอำนาจ<_>ฉบับที่<_>3<_>จะเป็นรูปแบบ<_>งานไป<_>คนไป<_>ตำแหน่งไป<_>และคนสมัครใจ<_>ส่วนรายได้ท้องถิ่น<_>จะแบ่งเป็น<_>4<_>ส่วน<_>คือ<_>1.อปท.จัดเก็บเอง<_>ร้อยละ<_>10<_>,<_>2.รัฐจัดเก็บให้<_>ร้อยละ<_>30,<_>3.รัฐแบ่งให้<_>ร้อยละ<_>20,<_>และ<_>4.เงินอุดหนุน<_>ร้อยละ<_>40<_>ทำให้มีการตั้งเป้าร้อยละ<_>35<_>แต่ในปี<_>2567<_>ได้ร้อยละ<_>29.06<_>โดยถึงแม้สัดส่วนจะไปไม่ถึงเป้าหมาย<_>แต่ก็มีการเพิ่มงบอุดหนุนให้”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>การส่งเสริมให้ท้องถิ่นมีรายได้เพิ่มมากขึ้น<_>คณะกรรมการการกระจายอำนาจฯ<_>ได้มีแนวคิด<_>1.มีการเอ็มโอยูระหว่างท้องถิ่น<_>กับ<_>กรมขนส่งทางบก<_>เพื่อจัดเก็บภาษีรถ<_>ซึ่งจากนำร่อง<_>2<_>แห่ง<_>กระบี่<_>สงขลา<_>ทำให้มีรายได้เพิ่มมากขึ้นอย่างชัดเจน<_>ทำให้มีแนวโน้มขยายอีกหลายพื้นที่<_>2.จัดเก็บค่าน้ำบาดาล<_>และ<_>3.จัดเก็บภาษีการใช้สนามบิน<_>โดยสะท้อนให้เห็นว่า<_>รัฐบาล<_>มีความตั้งใจแก้ปัญหาอย่างเต็มที่<_>ซึ่งที่ผ่านมา<_>ตนก็ได้ช่วยแก้ปัญหา<_>ทั้งการถ่ายโอน<_>รพ.สต.<_>การกระจายอำนาจ<_>ให้<_>อปท.ช่วยแก้ปัญหาไฟป่า-pm<_>2.5<_>และสัตว์ป่า<_>ส่วนจากนี้<_>ตนก็กำลังผลักดันส่งเสริมการเลี้ยงโค<_>ก็จะช่วยทำให้ท้องถิ่นสามารถจัดเก็บภาษีได้มากขึ้น<_>และจะใกล้เคียงเป้าหมายได้"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรมสมเด็จพระเทพฯ”<_>#ทรงติดตามความก้าวหน้าโครงการอันเนื่องมาจากพระราชดำริ<_>จ.ชลบุรี", "content": ["“กรมสมเด็จพระเทพฯ”<_>#ทรงติดตามความก้าวหน้าโครงการอันเนื่องมาจากพระราชดำริ<_>จ.ชลบุรี", "เมื่อวันอังคารที่<_>12<_>มีนาคม<_>2567<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>#เสด็จพระราชดำเนินเป็นการส่วนพระองค์<_>ทอดพระเนตร<_>#โครงการพัฒนาพื้นที่บริเวณรอบวัดญาณสังวรารามวรมหาวิหารอันเนื่องมาจากพระราชดำริ<_>ต.ห้วยใหญ่<_>อ.บางละมุง<_>จ.ชลบุรี", "จากนั้น<_>ทอดพระเนตรกิจกรรมการดำเนินงานด้านต่าง<_>ๆ<_>ของโครงการพัฒนาพื้นที่บริเวณรอบวัดญาณสังวรารามวรมหาวิหารฯ<_>โดยเมื่อวันที่<_>30<_>เมษายน<_>2525<_>พระบาทสมเด็จพระมหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>รัชกาลที่<_>9<_>พระราชทานพระราชดำริให้มีการพัฒนาที่ดินบริเวณติดต่อกับวัดญาณสังวรารามฯ<_>เป็นแหล่งพัฒนาด้านการเกษตร<_>เพื่อให้ราษฎรในพื้นที่สามารถประกอบอาชีพเกษตรกรรมได้ดียิ่งขึ้น<_>ควบคู่ไปกับการอนุรักษ์ทรัพยากรป่าไม้<_>และสัตว์ป่า<_>โดยสำนักงาน<_>กปร.<_>ได้ประสานหน่วยงานภาครัฐและภาคเอกชนร่วมดำเนินการสนองพระราชดำริ<_>พร้อมทั้งขับเคลื่อนการพัฒนาให้ครอบคลุมในมิติด้านต่าง<_>ๆ", "ปัจจุบัน<_>มีคณะกรรมการบริหารโครงการฯ<_>รับผิดชอบในการกำหนดกรอบแนวทางการพัฒนา<_>ซึ่งมีผู้ว่าราชการจังหวัดชลบุรี<_>เป็นประธาน<_>และมีคณะปฏิบัติงานในระดับพื้นที่<_>ซึ่งมีผู้อำนวยการศูนย์ฝึกและพัฒนาอาชีพเกษตรกรรมวัดญาณสังวรารามฯ<_>สังกัดกรมการส่งเสริมการเรียนรู้<_>กระทรวงศึกษาธิการ<_>เป็นประธาน<_>ทั้งนี้<_>มีพื้นที่เป้าหมายในการดำเนินงานครอบคลุม<_>3<_>ตำบล<_>2<_>อำเภอ<_>ได้แก่<_>ต.ห้วยใหญ่<_>อ.บางละมุง<_>ต.นาจอมเทียน<_>และ<_>ต.พลูตาหลวง<_>อ.สัตหีบ<_>จ.ชลบุรี<_>โดยมีการดำเนินงาน<_>5<_>ด้าน<_>ประกอบด้วย<_>ด้านการพัฒนา<_>การเกษตรและส่งเสริมอาชีพ<_>ด้านการอนุรักษ์และฟื้นฟูทรัพยากรธรรมชาติ<_>ด้านการบริหารจัดการน้ำ<_>ด้านการสาธารณสุขและผู้สูงอายุ<_>และด้านการศาสนาและการศึกษา", "ต่อมา<_>เสด็จฯ<_>#ไปยังแปลงสาธิตทดลองเกษตรธรรมชาติ<_>เพื่อทอดพระเนตรกิจกรรมแปลงสาธิตฯ<_>#ทรงเก็บผลแตงเทศ<_>และประทับรถยนต์พระที่นั่งไปยังพระอุโบสถ<_>วัดญาณสังวรารามวรมหาวิหาร<_>#ทรงนมัสการสมเด็จพระพุทธญาณนเรศวร์<_>พระประธานในพระอุโบสถ<_>จากนั้น<_>ประทับรถยนต์พระที่นั่งไปยัง<_>โรงพยาบาลสมเด็จพระสังฆราชญาณสังวรเพื่อผู้สูงอายุ<_>จังหวัดชลบุรี<_>ทอดพระเนตรการดำเนินงานกิจกรรมคลินิกกายภาพบำบัด<_>กิจกรรมบำบัด<_>และกิจกรรมการฟื้นฟูร่างกายด้วยวิธีธาราบำบัด<_>โอกาสนี้<_>ทรงรับฟังรายงานผลการดำเนินงานของโรงพยาบาลวัดญาณสังวราราม", "เวลาต่อมา<_>ประทับรถยนต์พระที่นั่งไปยังศูนย์ฝึกและพัฒนาอาชีพเกษตรกรรมวัดญาณสังวรารามวรมหาวิหารอันเนื่องมาจากพระราชดำริ<_>โอกาสนี้ฉายพระฉายาลักษณ์ร่วมกับหัวหน้าส่วนราชการ<_>คณะกรรมการฯ<_>และเจ้าหน้าที่ผู้ปฏิบัติงาน<_>และทรงปลูกต้นกัลปพฤกษ์<_>จำนวน<_>1<_>ต้น", "ที่มา<_>:<_>สำนักงาน<_>กปร."]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.แรงงานไทย<_>-<_>เกาหลี<_>จับมือ<_>เพิ่มโควตารัฐจัดส่ง<_>15%<_>เตรียมส่งแรงงานอุตสาหกรรม<_>5,500<_>อัตรา<_>พร้อมเปิดตลาดแรงงาน<_>บริการ<_>ท่องเที่ยวเพิ่มโอกาสแรงงานเพศหญิง", "content": ["​รมว.แรงงานไทย<_>-<_>เกาหลี<_>จับมือ<_>เพิ่มโควตารัฐจัดส่ง<_>15%<_>เตรียมส่งแรงงานอุตสาหกรรม<_>5,500<_>อัตรา<_>พร้อมเปิดตลาดแรงงาน<_>บริการ<_>ท่องเที่ยวเพิ่มโอกาสแรงงานเพศหญิง", "วันที่<_>14<_>มีนาคม<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วยนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>และนายสมาสภ์<_>ปัทมะสุคนธ์<_>ผู้ตรวจราชการกระทรวงแรงงาน<_>เข้าเยี่ยมคารวะ", "นายลี<_>จอง<_>ชิก<_>รัฐมนตรีว่าการกระทรวงแรงงานและการจ้างงาน<_>แห่งสาธารณรัฐเกาหลีณ<_>กระทรวงแรงงานและการจ้างงานแห่งสาธารณรัฐเกาหลี<_>เพื่อหารือข้อราชการ<_>ประเด็นการเพิ่มโควตาจัดส่งแรงงานไทย<_>ภายใต้ระบบแรงงานต่างชาติ<_>eps<_>และการแก้ปัญหาแรงงานผิดกฎหมาย<_>โดยมีนายบัญชา<_>ยืนยงจงเจริญ<_>อุปทูต<_>ณ<_>กรุงโซล<_>นายนิธิพัฒน์<_>วัฒนสุวกุล<_>อัครราชทูตที่ปรึกษา<_>(ฝ่ายแรงงาน)<_>เข้าร่วมในครั้งนี้ด้วย", "นายพิพัฒน์<_>กล่าวว่า<_>สาธารณรัฐเกาหลีมีนโยบายกำหนดค่าจ้างขั้นต่ำในอัตราสูงตามภาวะการครองชีพ<_>และมีกฎหมายมาตรฐานแรงงานที่ส่งเสริมคุณภาพชีวิตการทำงาน<_>ทำให้เกาหลีใต้กลายเป็นจุดหมายสำคัญในการเดินทางไปทำงานของแรงงานต่างชาติทุกชาติ<_>ไม่เว้นแรงงานชาวไทย<_>ประกอบกับเกาหลีใต้ขาดแคลนแรงงานทักษะต่ำ<_>โดยเฉพาะในภาคอุตสาหกรรมการผลิตขนาดกลางและขนาดย่อม<_>งานภาคเกษตรกรรม<_>และงานบริการ<_>ซึ่งฝ่ายไทยได้เจรจาขอเพิ่มโควตานำเข้าแรงงานต่างชาติ<_>(eps)<_>ในปี<_>2567<_>สำเร็จ<_>โดยเกาหลีใต้เพิ่มโควตางานภาคอุตสาหกรรม<_>เป็น<_>5,500<_>อัตรา<_>หรือเพิ่มขึ้นร้อยละ<_>15<_>จากปี<_>2566<_>และยังชื่นชมกระบวนการจัดส่งแรงงานโดยกรมการจัดหางานว่าเป็นไปอย่างโปร่งใส<_>มีประสิทธิภาพ<_>จึงให้ประเทศไทยจัดส่งแรงงานภาคบริการ<_>และท่องเที่ยว<_>เพิ่มขึ้นอีกหนึ่งประเภทกิจการ<_>เพื่อไปทำงานในโรงแรม<_>รีสอร์ท<_>ร้านอาหาร<_>ซึ่งถือเป็นโอกาสดีของแรงงานเพศหญิง<_>และเสนอการประชาสัมพันธ์เชิงรุก<_>ตามโครงการเปลี่ยนวีซ่าแรงงานไร้ฝีมือ<_>e-9<_>เป็นแรงงานฝีมือ<_>วีซ่า<_>e-7-4<_>เพื่อแก้ไขปัญหาขาดแคลนแรงงานทักษะให้เกาหลี<_>พร้อมกับช่วยให้แรงงานไทยมีรายได้<_>สวัสดิการ<_>และเงื่อนไขการพำนักในเกาหลีที่ดีขึ้น<_>โดยฝ่ายไทยยังเสนอให้พิจารณาโควตาทักษะฝีมือ<_>(e-7)<_>ให้แรงงานไทย<_>ซึ่งฝ่ายเกาหลีจะรวบรวมข้อเสนอจากประเทศผู้ส่งให้กระทรวงยุติธรรมพิจารณาต่อไป<_>นอกจากนี้ฝ่ายไทยเสนอให้กระทรวงยุติธรรมพิจารณาขยายระยะเวลาโครงการนิรโทษกรรม<_>เพื่อเดินทางกลับประเทศโดยสมัครใจ<_>ทางการเกาหลีแจ้งว่าไม่สามารถดำเนินการได้<_>แต่การแก้ไขปัญหาแรงงาน<_>ผิด<_>กฎหมายของฝ่ายไทย<_>จะส่งผลดีต่อการพิจารณาโควตาแรงงานไทยในปีต่อๆไป", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>การเดินทางเยือนสาธารณรัฐเกาหลีในครั้งนี้<_>มีเป้าหมายสำคัญคือการเพิ่มโอกาสการจัดส่งแรงงานไทยไปทำงานต่างประเทศ<_>ตามนโยบายที่ท่านรัฐมนตรีฯ<_>พิพัฒน์มอบไว้ให้กรมการจัดหางาน<_>ซึ่งการจะบรรลุวัตถุประสงค์ได้ต้องอาศัยความร่วมมือจากรัฐบาลเกาหลีใต้<_>ในการแสวงหาโอกาส<_>ลดข้อจำกัด<_>และสร้างสรรค์แนวทางแก้ไขปัญหาอย่างมีประสิทธิภาพ<_>เพื่อให้ความต้องการของประเทศผู้รับ<_>และประเทศผู้ส่งแรงงานสอดคล้อง<_>เกิดประโยชน์ร่วมกันทุกฝ่าย<_>สามารถขับเคลื่อนเศรษฐกิจเกาหลีใต้<_>ไปพร้อมกับส่งเสริมแรงงานไทยให้มีคุณภาพชีวิตที่ดีขึ้น"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขานุการ<_>มท.1<_>เข้าสักการะอนุสาวรีย์ครูลำยอง<_>วิศุภกาญจน์<_>ครูโรงเรียนสุราษฎร์ธานีผู้สละชีพปกป้องอธิปไตยในสงครามมหาเอเชียบูรพา<_>เผย<_>มท.1<_>มีนโยบายชัดส่งเสริมการเรียนประวัติศาสตร์", "content": ["เลขานุการ<_>มท.1<_>เข้าสักการะอนุสาวรีย์ครูลำยอง<_>วิศุภกาญจน์<_>ครูโรงเรียนสุราษฎร์ธานีผู้สละชีพปกป้องอธิปไตยในสงครามมหาเอเชียบูรพา<_>เผย<_>มท.1<_>มีนโยบายชัดส่งเสริมการเรียนประวัติศาสตร์", "เลขานุการ<_>มท.1<_>เข้าสักการะอนุสาวรีย์ครูลำยอง<_>วิศุภกาญจน์<_>ครูโรงเรียนสุราษฎร์ธานีผู้สละชีพปกป้องอธิปไตยในสงครามมหาเอเชียบูรพา<_>เผย<_>มท.1<_>มีนโยบายชัดส่งเสริมการเรียนประวัติศาสตร์<_>ปลูกฝังเยาวชน<_>คนไทยภาคภูมิใจในชาติ", "วันนี้<_>(14<_>มี.ค.<_>67)<_>เวลา<_>09.00<_>น.<_>ที่โรงเรียนสุราษฎร์ธานี<_>อำเภอเมืองสุราษฎร์ธานี<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>เดินทางเข้าสักการะอนุสาวรีย์ครูลำยอง<_>วิศุภกาญจน์<_>ครูโรงเรียนประจำจังหวัดสุราษฎร์ธานี<_>ผู้นำคณะลูกเสือเข้าสู้รบกับทหารญี่ปุ่นในสงครามมหาเอเชียบูรพากระทั่งเสียชีวิตในสมรภูมิ<_>เมื่อวันที่<_>8<_>ธันวาคม<_>2484<_>ซึ่งโรงเรียนสุราษฎร์ธานี<_>ได้ร่วมกับภาคีเครือข่าย<_>กำหนดให้วันที่<_>8<_>ธันวาคมของทุกปี<_>เป็น<_>\"วันวิญญาณ\"<_>และร่วมกันสร้างอนุสาวรีย์ครูลำยอง<_>วิศุภกาญจน์<_>ประดิษฐานไว้บริเวณหน้าอาคาร<_>100<_>ปีครูลำยอง<_>วิศุภกาญจน์<_>เพื่อรำลึกถึงวีรกรรมอันกล้าหาญของคุณครูลำยอง<_>วิศุภกาญจน์<_>และลูกเสือโรงเรียนสุราษฎร์ธานี<_>ที่สละชีพในสงครามมหาเอเชียบูรพา<_>ด้วยจิตวิญญาณของความเป็นคนไทย<_>และความจงรักภักดีต่อสถาบันพระมหากษัตริย์", "นางสาวไตรศุลี<_>กล่าวว่า<_>ขอสดุดีวีรกรรมอันกล้าหาญของครูลำยอง<_>วิศุภกาญจน์<_>และกองลูกเสือโรงเรียนสุราษฎร์ธานี<_>ที่ได้สู้รบเพื่อปกป้องอธิปไตยของชาติ<_>กระทั่งเสียชีวิตในสมรภูมิ<_>และขอชื่นชมโรงเรียนสุราษฎร์ธานี<_>ที่ได้กำหนดให้วันที่<_>8<_>ธันวาคม<_>เป็นวันรำลึกนึกถึงวีรกรรมอันกล้าหาญของท่าน<_>คือ<_>\"วันวิญญาณ\"<_>อันเป็นการส่งเสริมให้นักเรียน<_>เด็ก<_>เยาวชน<_>และพี่น้องประชาชนชาวจังหวัดสุราษฎร์ธานี<_>ได้ภาคภูมิใจในความเป็นชาติไทย<_>ภาคภูมิใจในวีรกรรมของบรรพชน<_>วีรกรรมของครูของชาวสุราษฎร์ธานีที่แม้เวลาจะผ่านไป<_>82<_>ปี<_>แต่ท่านก็ยังเป็นครูที่สอนให้พวกเราได้มีความรัก<_>ความหวงแหนผืนแผ่นดินไทย", "ทั้งนี้<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>มีนโยบายที่ชัดเจนในการส่งเสริมให้นักเรียน<_>เด็ก<_>และเยาวชน<_>ได้รับการบ่มเพาะจริยธรรม<_>มีจิตสำนึกรักชาติ<_>มีความภาคภูมิใจในความเป็นชาติไทย<_>มีความจงรักภักดีต่อสถาบันสำคัญของชาติ<_>จึงได้มอบแนวทางให้กับกระทรวงในกำกับดูแลทั้ง<_>4<_>กระทรวง<_>คือกระทรวงมหาดไทย<_>กระทรวงศึกษาธิการ<_>กระทรวงแรงงาน<_>และกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>สร้างบุคลากรที่มีคุณภาพและเป็นคนดีของสังคม<_>ให้ความสำคัญกับการการสอนวิชาประวัติศาสตร์<_>จริยธรรม<_>และหน้าที่พลเมือง<_>ด้วยความปลื้มใจ<_>ภูมิใจที่ประเทศเรามีประวัติศาสตร์<_>เรารู้รากเหง้า<_>ทำให้เยาวชนได้รับข้อมูลที่ถูกต้อง<_>ที่ทำให้เขามีความภาคภูมิใจในความเป็นคนไทย"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>ลงใต้<_>มอบนโยบายฝ่ายปกครองจังหวัดชายแดนบูรณาการความร่วมมือทุกภาคส่วนสร้างความปลอดภัยและขวัญกำลังใจให้คนในพื้นที่<_>ขับเคลื่อนการแก้หนี้นอกระบบ<_>พร้อมลุยจัดระเบียบสังคม", "content": ["มท.1<_>ลงใต้<_>มอบนโยบายฝ่ายปกครองจังหวัดชายแดนบูรณาการความร่วมมือทุกภาคส่วนสร้างความปลอดภัยและขวัญกำลังใจให้คนในพื้นที่<_>ขับเคลื่อนการแก้หนี้นอกระบบ<_>พร้อมลุยจัดระเบียบสังคม", "มท.1<_>ลงใต้<_>มอบนโยบายฝ่ายปกครองจังหวัดชายแดนบูรณาการความร่วมมือทุกภาคส่วนสร้างความปลอดภัยและขวัญกำลังใจให้คนในพื้นที่<_>ขับเคลื่อนการแก้หนี้นอกระบบ<_>พร้อมลุยจัดระเบียบสังคม<_>ปราบปรามอาวุธปืน<_>ยาเสพติด<_>และการค้ามนุษย์ต่อเนื่อง", "วันนี้<_>(14<_>มี.ค.<_>67)<_>เวลา<_>09.30<_>น.<_>ที่ห้องประชุมน้ำพราว<_>โรงแรมซีเอส<_>ปัตตานี<_>อำเภอเมืองปัตตานี<_>จังหวัดปัตตานี<_>นายกองใหญ่<_>อนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมมอบนโยบายสำคัญของรัฐบาลและกระทรวงมหาดไทย<_>ให้กับบุคลากรสังกัดกรมการปกครองในพื้นที่จังหวัดชายแดนภาคใต้<_>โดยมี<_>พลเอก<_>เกรียงไกร<_>ศรีรักษ์<_>ประธานคณะที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายกองเอก<_>สุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายกองเอก<_>อรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายพรพจน์<_>เพ็ญพาส<_>อธิบดีกรมที่ดิน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>พ.ต.ท.<_>วรรณพงษ์<_>คชรักษ์<_>เลขาธิการศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>พล.ต.ท.<_>ปิยะวัฒน์<_>เฉลิมศรี<_>ผู้บัญชาการตำรวจภูธรภาค<_>9<_>นายกองเอก<_>พาตีเมาะ<_>สะดียามู<_>ผู้ว่าราชการจังหวัดปัตตานี<_>นายอำพล<_>พงศ์สุวรรณ<_>ผู้ว่าราชการจังหวัดยะลา<_>ว่าที่ร้อยตรี<_>ตระกูล<_>โทธรรม<_>ผู้ว่าราชการจังหวัดนราธิวาส<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>ปลัดจังหวัด<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ในพื้นที่จังหวัดชายแดนภาคใต้<_>ร่วมประชุม", "ในการประชุมมอบนโยบายครั้งนี้<_>นายกองใหญ่<_>อนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ได้ตรวจเยี่ยมและตรวจแถวกองเกียรติยศ<_>สมาชิกกองอาสารักษาดินแดนในพื้นที่จังหวัดปัตตานี<_>โดยมีผู้บังคับบัญชากองอาสารักษาดินแดน<_>ผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ผู้บังคับการกองอาสารักษาดินแดนจังหวัด<_>ร่วมตรวจเยี่ยม", "นายกองใหญ่<_>อนุทินฯ<_>กล่าวว่า<_>สำหรับพี่น้องชาวมุสลิม<_>ขอกล่าวคำว่า<_>“อัสซะลามุอะลัยกุม<_>ขอให้ความสันติสุขจงมีแด่ทุกท่าน”<_>และเนื่องในเทศกาลถือศีลอด<_>รอมฎอน<_>ตนได้ส่งสารอวยพรไปยังพี่น้องมุสลิมทั่วประเทศ<_>สำหรับพี่น้องชาวไทยพุทธขอกล่าวขอบคุณที่ต้อนรับอย่างอบอุ่นในการมาประชุมร่วมกัน<_>เพื่อเสนอแนวทางในการแก้ไขและพัฒนาทำให้ทุกอย่างดีขึ้นอย่างยั่งยืน<_>ให้ความสงบกลับมายังพื้นที่จังหวัดชายแดนภาคใต้<_>รวมถึงจังหวัดสงขลาเป็นโอกาสที่จะยกระดับคุณภาพชีวิตของพี่น้องประชาชนในพื้นที่", "“ภารกิจสำคัญของบุคลากรกรมการปกครองในพื้นที่จังหวัดชายแดนภาคใต้<_>สิ่งสำคัญ<_>คือ<_>การเสริมสร้างความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>พร้อมทั้งสร้างขวัญและกำลังใจให้กับคนในพื้นที่<_>ซึ่งต้องอาศัยความร่วมมือกับทุกฝ่าย<_>ทุกกระทรวง<_>ตลอดจนผู้ว่าราชการจังหวัด<_>ปลัดจังหวัด<_>และนายอำเภอ<_>เพื่อให้เกิดความปลอดภัยอย่างมีประสิทธิภาพ<_>มีการซักซ้อมแผนเผชิญเหตุอย่างสม่ำเสมอ<_>รวมถึงปฏิบัติการข่าวอย่างเข้มข้น<_>ผู้บริหารทุกคนให้ความสำคัญกับการสร้างสันติสุขในพื้นที่แห่งนี้<_>เพราะหน้าที่ของข้าราชการฝ่ายปกครอง<_>คือ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และรวมถึงให้มีความอุดมสมบูรณ์พูนสุขด้วย<_>เพราะพี่น้องฝ่ายปกครองเราทุกคนเป็นพี่น้องกัน<_>เป็นเพื่อนร่วมงานกัน<_>เราทุกคนต้องมีความกล้าในการรักษาความสงบในพื้นที่<_>และใช้กฎหมายอำนาจหน้าที่ที่มีในการปกป้องดูแลพี่น้องประชาชน<_>โดยต้องบูรณาการร่วมกับทุกภาคส่วนร่วมกันทำงาน<_>ทุกท่านต้องดำเนินการเชิงรุก<_>นำสิ่งที่เป็นประโยชน์สู่พี่น้องประชาชน<_>ซึ่งนายอำเภอ<_>คือ<_>ผู้ที่มีหน้าที่ดูแลพี่น้องประชาชนในพื้นที่<_>ดังนั้น<_>การขับเคลื่อนทุกสิ่งในพื้นที่ต้องหวังพึ่งนายอำเภอ<_>จึงขอให้ทุกท่านร่วมมือกับทุกภาคส่วนทั้ง<_>ศอ.บต.<_>ตำรวจ<_>ทหาร<_>และพี่น้องประชาชนในพื้นที่<_>พื้นที่จังหวัดชายแดนภาคใต้เรามีโครงสร้างพื้นฐานที่ดีอยู่แล้ว<_>ขาดเพียงแค่แรงดึงดูดแรงจูงใจให้นักท่องเที่ยวนักลงทุนเข้ามาเท่านั้นเอง”<_>นายกองใหญ่<_>อนุทินฯ<_>กล่าว", "นายกองใหญ่<_>อนุทินฯ<_>กล่าวว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ตลอดจนพระบรมวงศานุวงศ์ทุกพระองค์<_>ทรงให้ความสำคัญกับพื้นที่จังหวัดชายแดนภาคใต้<_>พระองค์ท่านเสด็จพระราชดำเนินลงพื้นที่เยี่ยมเยียนพี่น้องประชาชนในพื้นที่ชายแดนภาคใต้และพี่น้องชาวมุสลิมอยู่สม่ำเสมอ<_>ดังนั้น<_>การที่เราได้ทำงานเพื่อชาติบ้านเมืองเหมือนอย่างที่พระองค์ท่านทำ<_>ได้ทำประโยชน์ต่อประเทศชาติด้วยความมุ่งมั่นตั้งใจและเต็มใจ<_>ทำให้เราทุกคนมีความสุขมีความผูกพันก็จะทำให้ภารกิจเกิดความสำเร็จได้<_>เราทุกคนจึงต้องกล้าที่จะเปลี่ยนแปลง<_>กล้าที่จะแก้ไขความขัดแย้ง<_>ช่วยกันสร้างขวัญและกำลังใจ<_>สร้างความรักความสามัคคี<_>ปลูกฝังค่านิยมในความมั่นคงและความเจริญรุ่งเรือง<_>ยกระดับคุณภาพชีวิติของพี่น้องประชาชน<_>นำมาซึ่งความสงบสุขในจังหวัดชายแดนภาคใต้<_>หากเราทุกคนทำทุกวัน<_>ความสงบสุขก็จะเกิดขึ้นได้ในยุคของเรา<_>ทั้งนี้<_>ต้องขอบคุณนายกองเอก<_>สุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ผู้บริหาร<_>ตลอดจนเจ้าหน้าที่ทุกระดับของกระทรวงมหาดไทย<_>ที่ได้ขับเคลื่อนนำนโยบายของรัฐบาลในการแก้ไขปัญหาหนี้นอกระบบได้เกิดผลเป็นรูปธรรมด้วยความร่วมมือกับทุกภาคส่วน<_>สร้างความสงบให้บ้านเมือง<_>ลดความขัดแย้ง<_>รวมไปถึงการจัดระเบียบสังคม<_>การป้องกันและปราบปรามอาวุธปืน<_>ยาเสพติด<_>และการค้ามนุษย์<_>ซึ่งทั้งหมดนี้ยังคงเป็นเรื่องที่ต้องขอความร่วมมือทุกท่านเพื่อดำเนินการอย่างเด็ดขาดต่อไป<_>เพื่อให้สังคมเกิดความมั่นคงและสงบสุข", "นายกองเอก<_>อรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>กล่าวว่า<_>กระทรวงมหาดไทย<_>โดยกรมการปกครอง<_>ได้ดำเนินการขับเคลื่อนการประชุมมอบนโยบายสำคัญของรัฐบาลและกระทรวงมหาดไทย<_>ให้กับบุคลากรสังกัดกรมการปกครองในพื้นที่จังหวัดชายแดนภาคใต้<_>ที่จะต้องขับเคลื่อนนโยบายไปสู่การปฏิบัติในพื้นที่จังหวัด<_>อำเภอ<_>ตำบล<_>และหมู่บ้าน<_>การประชุมมอบนโยบายสำคัญของรัฐบาลและกระทรวงมหาดไทยในพื้นที่จังหวัดชายแดนภาคใต้<_>ประกอบไปด้วย<_>จังหวัดปัตตานี<_>ยะลา<_>นราธิวาส<_>และ<_>4<_>อำเภอของจังหวัดสงขลา<_>โดยการประชุมในครั้งนี้<_>ได้กำหนดให้จังหวัดปัตตานีเป็นศูนย์การประชุม<_>และถ่ายทอดสดไปยังสถานีโทรทัศน์กรมการปกครอง<_>(dopa<_>channel)<_>ให้แก่ทุกอำเภอในพื้นที่จังหวัดชายแดนภาคใต้ได้รับชมโดยพร้อมเพรียงกัน<_>โดยมีกลุ่มเป้าหมายรับมอบนโยบาย<_>ประกอบด้วย<_>ผู้ว่าราชการจังหวัด<_>ปลัดจังหวัด<_>นายอำเภอ<_>และกำนัน<_>รวม<_>327<_>คน<_>ร่วมรับฟังที่ห้องประชุม<_>และมีผู้ใหญ่บ้าน<_>แพทย์ประจำตำบล<_>สารวัตรกำนัน<_>ผู้ช่วยผู้ใหญ่บ้าน<_>รวมจำนวน<_>15,850<_>คน<_>ร่วมรับชมผ่าน<_>dopa<_>channel"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-๘<_>เมษายน<_>๒๕๖๗<_>วันคล้ายวันสถาปนากระทรวงกลาโหม<_>ครบรอบ<_>๑๓๗<_>ปี<_>(teaser<_>v.2)", "content": ["๘<_>เมษายน<_>๒๕๖๗<_>วันคล้ายวันสถาปนากระทรวงกลาโหม<_>ครบรอบ<_>๑๓๗<_>ปี<_>(teaser<_>v.2)", "“กลาโหมเทิดราชา<_>รักษ์ราษฎร์<_>ชาติมั่นคง”"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“พัชรวาท”<_>เร่งเตรียมการใช้งบกลาง<_>แก้ปัญหาไฟป่า<_>หมอกควัน<_>ตั้งจุดเฝ้าระวังไฟป่าร่วมกับชุมชนรอบพื้นที่<_>11<_>ป่าอนุรักษ์<_>10<_>ป่าสงวนฯ<_>บรรเทาสถานการณ์ฝุ่น<_>pm2.5<_>ให้พี่น้องประชาชนภาคเหนือ", "content": ["​“พัชรวาท”<_>เร่งเตรียมการใช้งบกลาง<_>แก้ปัญหาไฟป่า<_>หมอกควัน<_>ตั้งจุดเฝ้าระวังไฟป่าร่วมกับชุมชนรอบพื้นที่<_>11<_>ป่าอนุรักษ์<_>10<_>ป่าสงวนฯ<_>บรรเทาสถานการณ์ฝุ่น<_>pm2.5<_>ให้พี่น้องประชาชนภาคเหนือ", "“พัชรวาท”<_>เร่งเตรียมการใช้งบกลาง<_>แก้ปัญหาไฟป่า<_>หมอกควัน<_>ตั้งจุดเฝ้าระวังไฟป่าร่วมกับชุมชนรอบพื้นที่<_>11<_>ป่าอนุรักษ์<_>10<_>ป่าสงวนฯ<_>บรรเทาสถานการณ์ฝุ่น<_>pm2.5<_>ให้พี่น้องประชาชนภาคเหนือ", "วันนี้<_>(14<_>มีนาคม<_>2567)<_>เวลา<_>10.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานการประชุมเตรียมความพร้อมการดำเนินงานแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>pm2.5<_>ตามที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ได้รับอนุมัติงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>สำหรับดำเนินการแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>pm2.5<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>จากคณะรัฐมนตรีเมื่อวันที่<_>3<_>มีนาคม<_>2567<_>ที่ได้จัดสรรให้กรมป่าไม้<_>และกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>ใช้ในการดำเนินโครงการแก้ไขปัญหาไฟป่าและหมอกควันเพื่อลดฝุ่นละออง<_>pm2.5<_>โดยการมีส่วนร่วมของชุมชน<_>ในพื้นที่เป้าหมาย<_>10<_>ป่าสงวนแห่งชาติ<_>และ<_>11<_>ป่าอนุรักษ์<_>โดยเน้นให้ประชาชนโดยรอบพื้นที่เป้าหมายเข้าร่วมประจำจุดเฝ้าระวังไฟป่าของกรมป่าไม้<_>1,069<_>จุด<_>และของกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>1,582<_>จุด<_>ครอบคลุมพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>และจังหวัดกาญจนบุรี<_>ณ<_>ห้องประชุม<_>ชั้น<_>20<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม", "โดยในที่ประชุม<_>พล.ต.อ.พัชรวาท<_>ได้เห็นชอบแผนการดำเนินงานโครงการแก้ไขปัญหาไฟป่าและหมอกควัน<_>เพื่อลดฝุ่นละออง<_>pm2.5<_>โดยการมีส่วนร่วมของชุมชน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ของกรมป่าไม้<_>วงเงิน<_>109,946,650<_>บาท<_>และกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>วงเงิน<_>162,708,700<_>บาท<_>พร้อมสั่งการให้เร่งดำเนินการตามมติคณะรัฐมนตรี<_>และดำเนินการตามระเบียบและกฎหมายที่เกี่ยวข้องอย่างเคร่งครัด<_>มีความโปร่งใส<_>สามารถตรวจสอบได้ในทุกขั้นตอนของการดำเนินงาน<_>รวมทั้งเน้นย้ำให้ทุกหน่วยงานนำมาตรการแก้ไขปัญหาฝุ่นละออง<_>pm2.5<_>ในช่วงสถานการณ์วิกฤต<_>ไปปฏิบัติการอย่างเร่งด่วน<_>ควบคุมจัดการไฟป่าในพื้นที่มุ่งเป้า<_>11<_>ป่าอนุรักษ์<_>และ<_>10<_>ป่าสงวนฯ<_>รวมถึงพื้นที่เกษตรเผาไหม้ซ้ำซากในพื้นที่สูง<_>และในพื้นที่ราบของ<_>17<_>จังหวัดภาคเหนือ<_>ตามที่ได้มอบนโยบายยกระดับมาตรการเข้มงวดสูงสุด<_>แก้ปัญหาฝุ่น<_>pm2.5<_>ภาคเหนือ<_>ไว้ในการประชุมเมื่อวันที่<_>10<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>และขอให้ทุกหน่วยงานทุ่มเทสรรพกำลังเข้าปฏิบัติการควบคุมสถานการณ์ไฟป่าในพื้นที่ที่ยังคงมีแนวโน้มรุนแรงอย่างเต็มกำลังความสามารถ<_>ด้วยจิตใจที่เข้มแข็ง<_>และคำนึงถึงความปลอดภัยของเจ้าหน้าที่เป็นสำคัญ"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เจรจาสำเร็จ<_>รมว.แรงงาน<_>\"พิพัฒน์\"<_>พบผู้ว่าฯ<_>จ.<_>เคียงกี<_>ขยายผลเยือนเกาหลีลงนามบันทึกเจรจา<_>จ้างแรงงานไทยภาคท่องเที่ยวและบริการเพิ่มทันที<_>!!<_>สมัคร<_>16-17<_>มี.ค<_>นี้", "content": ["เจรจาสำเร็จ<_>รมว.แรงงาน<_>\"พิพัฒน์\"<_>พบผู้ว่าฯ<_>จ.<_>เคียงกี<_>ขยายผลเยือนเกาหลีลงนามบันทึกเจรจา<_>จ้างแรงงานไทยภาคท่องเที่ยวและบริการเพิ่มทันที<_>!!<_>สมัคร<_>16-17<_>มี.ค<_>นี้", "วันที่<_>14<_>มีนาคม<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วยนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>นายบุญสงค์<_>ทัพชัยยุทธ์<_>เลขาธิการสำนักงานประกันสังคม<_>และนายสมาสภ์<_>ปัทมะสุคนธ์<_>ผู้ตรวจราชการกระทรวงแรงงาน", "เข้าเยี่ยมคารวะนายคิม<_>โดง<_>ยอน<_>ผู้ว่าราชการจังหวัดเคียงกี<_>สาธารณรัฐเกาหลี<_>ณ<_>ศาลากลางจังหวัดเคียงกี<_>เพื่อกระชับความสัมพันธ์<_>และหารือข้อราชการ<_>ประเด็นการขยายตลาดแรงงานไทยในสาธารณรัฐเกาหลี<_>โดยมีนายนิธิพัฒน์<_>วัฒนสุวกุล<_>อัครราชทูตที่ปรึกษา<_>(ฝ่ายแรงงาน)<_>เข้าร่วมในครั้งนี้ด้วย", "นายพิพัฒน์<_>กล่าวว่า<_>จังหวัด<_>\"เคียงกี\"<_>เป็นจังหวัดที่มีประชากรมากที่สุดและพื้นที่ใหญ่ที่สุดในสาธารณรัฐเกาหลี<_>ด้วยเป็นที่ตั้งเมืองหลวง<_>\"กรุงโซล\"<_>และเมืองเศรษฐกิจ<_>\"อินชอน\"<_>รวมทั้งเป็นแหล่งท่องเที่ยว<_>และพื้นที่เกษตรกรรม<_>ทำให้การจ้างงานร้อยละ<_>50<_>ของเกาหลีใต้อยู่ที่นี่<_>ซึ่งการหารือกับผู้ว่าราชการจังหวัดเคียงกีในวันนี้<_>บรรยากาศระหว่างกันเต็มไปด้วยไมตรีจิต<_>จังหวัดเคียงกีตอบรับเป็นอย่างดี<_>โดยได้แลกเปลี่ยนแนวทางขจัดปัญหาและอุปสรรค<_>และบันทึกการเจรจาระหว่างกระทรวงแรงงาน<_>แห่งราชอาณาจักรไทย<_>กับจังหวัดเคียงกี<_>สาธารณรัฐเกาหลี<_>เพื่อนำไปสู่การเพิ่มการจ้างแรงงานไทยไปทำงานอย่างถูกต้องตามกฎหมายผ่านกรมการจัดหางานต่อไป<_>นอกจากนี้ฝ่ายไทยจะส่งเสริมให้แรงงานไทยเรียนรู้ทักษะด้านภาษาเกาหลีมากขึ้น<_>เพื่อผ่านการคัดเลือกทำงานตามเกณฑ์ที่ทางการเกาหลีใต้กำหนด", "“ในฐานะรัฐมนตรีว่าการกระทรวงแรงงาน<_>ฝ่ายไทย<_>ขอขอบคุณจังหวัดเคียงกี<_>ที่เล็งเห็นถึงศักยภาพของแรงงานไทย<_>ในความสามารถด้านงานบริการ<_>และงานเกษตรเป็นอย่างดี<_>เชื่อว่าการหารือกันในวันนี้จะเป็นจุดเริ่มต้นของการสร้างโอกาสการมีงานทำให้แรงงานไทย<_>และทำให้นายจ้างเกาหลีมีแรงงานที่มีความรู้<_>ความชำนาญตรงความต้องการ<_>เพียงพอกับการขับเคลื่อนกิจการอย่างแน่นอน”<_>รมว.พิพัฒน์<_>กล่าว", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>ปัจจุบันสาธารณรัฐเกาหลีมีความต้องการจ้างแรงงานชาวต่างชาติมากขึ้น<_>และมีการพิจารณาอนุญาตให้ผู้ประกอบการร้านอาหารเกาหลีในพื้นที่นำร่อง<_>100<_>แห่ง<_>รวมทั้งผู้ประกอบการโรมแรมและที่พักสามารถจ้างแรงงานชาวต่าง<_>eps<_>ได้เป็นครั้งแรก<_>ซึ่งแรงงานไทยถือเป็นเป้าหมายสำคัญที่นายจ้างเกาหลีต้องการจ้างงาน<_>ประเภทกิจการงานบริการ<_>เนื่องจากมีความเป็นมิตร<_>ยิ้มแย้ม<_>และซื่อสัตย์<_>เหมาะกับงานบริการ<_>จึงแจ้งความต้องการรับสมัครทดสอบภาษาเกาหลีและทักษะการทำงานมาที่ประเทศไทยแล้ว<_>โดยจะมีจำนวนที่รอการคัดเลือก<_>3,188<_>อัตรา<_>และเปิดรับสมัครระหว่างวันที่<_>16<_>-<_>17<_>มีนาคมนี้<_>คุณสมบัติเบื้องต้น<_>รับเพศหญิง<_>อายุระหว่าง<_>18<_>-<_>39<_>ปี<_>ไม่จำกัดวุฒิการศึกษา<_>ร่างกายสมบูรณ์<_>สุขภาพแข็งแรง<_>ไม่เป็นโรคที่อาจจะเป็นอุปสรรคต่อการทำงาน<_>หรือเป็นโรคติดต่อตามที่ทางการเกาหลีกำหนด<_>ไม่มีประวัติกระทำผิดทางอาญาหรือเป็นภัยต่อสังคมและความมั่นคง<_>เป็นบุคคลซึ่งไม่ถูกห้ามเดินทางออกนอกประเทศ<_>ไม่มีประวัติเกี่ยวข้องกับยาเสพติดทุกชนิด<_>ไม่มีประวัติการถูกเนรเทศ<_>เคยถูกปฏิเสธการเข้าสาธารณรัฐเกาหลี<_>หรือเคยกระทำผิดกฎหมายของสาธารณรัฐเกาหลี<_>และไม่เคยพำนักอาศัยในสาธารณรัฐเกาหลีด้วยวีซ่า<_>e-9<_>หรือ<_>e-10", "ทั้งนี้<_>ผู้ที่สนใจไปทำงานสาธารณรัฐเกาหลี<_>สามารถติดตามข่าวสารจากกรมการจัดหางานได้ที่เว็บไซต์<_>doe.go.th<_>ศึกษาวิธีการลงทะเบียน<_>คุณสมบัติผู้สมัครและเอกสารที่เกี่ยวข้องที่เว็บไซต์กองบริหารแรงงานไทยไปต่างประเทศ<_>toea.doe.go.th<_>เมนูข่าวประชาสัมพันธ์<_>หัวข้อ<_>ประกาศรับสมัครทดสอบภาษาเกาหลีและทักษะการทำงาน<_>(point<_>system)<_>ครั้งที่<_>14<_>ประเกทกิจการบริการ<_>2<_>(เพศหญิง)<_>สอบถามเพิ่มเติมที่สายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน<_>พิพัฒน์<_>เพิ่มการจ้างงานแรงงานอู่ต่อเรือทันที<_>3<_>พันคน<_>หลังเจรจา<_>5<_>เอกชนยักษ์ใหญ่เกาหลี", "content": ["รมว.แรงงาน<_>พิพัฒน์<_>เพิ่มการจ้างงานแรงงานอู่ต่อเรือทันที<_>3<_>พันคน<_>หลังเจรจา<_>5<_>เอกชนยักษ์ใหญ่เกาหลี", "วันที่<_>13<_>มีนาคม<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>พร้อมด้วยนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>นายสมาสภ์<_>ปัทมะสุคนธ์<_>ผู้ตรวจราชการ<_>กระทรวงแรงงาน", "ผู้แทนสมาคมนายจ้างส่งเสริมแรงงานไทย<_>และสมาคมการจัดหางานไทยไปต่างประเทศ<_>หารือร่วมกับกลุ่มผู้ประกอบกิจการอู่ต่อเรือภาคเอกชน<_>เพิ่มการจ้างงาน<_>3,000<_>อัตรา<_>พร้อมเตรียม<_>mou<_>ฝึกทักษะแรงงานไทยส่งทำงานอู่ต่อเรือเกาหลีใต้<_>ณ<_>ห้องประชุม<_>1<_>ชั้น<_>31<_>โรงแรม<_>lotte<_>hotel<_>seoul<_>โดยมี<_>นายนิธิพัฒน์<_>วัฒนสุวกุล<_>อัครราชทูตที่ปรึกษา<_>(ฝ่ายแรงงาน)<_>เข้าร่วมในครั้งนี้ด้วย", "นายพิพัฒน์<_>กล่าวว่า<_>กลุ่มผู้ประกอบกิจการอู่ต่อเรือจำนวน<_>5<_>บริษัท<_>ซึ่งประกอบด้วย<_>บริษัท<_>hd<_>hyundai<_>heavy<_>industry<_>บริษัท<_>hyundai<_>mipo<_>dockyard<_>บริษัท<_>hyundai<_>samho<_>บริษัท<_>samsung<_>heavy<_>industries<_>และบริษัท<_>hanwha<_>ocean<_>ที่ได้พบในวันนี้เป็นภาคเอกชนขนาดใหญ่ที่มีชื่อเสียง<_>และศักยภาพในการจ้างงานของสาธารณรัฐเกาหลีอย่างยิ่ง<_>ซึ่งทั้งหมดชื่นชมแรงงานไทยว่าฝีมือดี<_>และแจ้งว่ามีความต้องการจ้างแรงงานประมาณ<_>3,000<_>อัตรา<_>ในตำแหน่งช่างเชื่อม<_>ช่างเครื่องกล<_>และเครือบริษัทฮุนไดทั้ง<_>3<_>แห่ง<_>ได้แก่<_>บริษัท<_>hd<_>hyundai<_>heavy<_>industry<_>บริษัท<_>hyundai<_>mipo<_>dockyard<_>บริษัท<_>hyundai<_>samho<_>ยังเสนอให้มีการลงนามความร่วมมือกับกระทรวงแรงงาน<_>เพื่อรับแรงงานไทยทุกคนที่ผ่านการอบรมทักษะฝีมือ<_>และการอบรมทักษะภาษาเกาหลีจากกรมพัฒนาฝีมือแรงงาน<_>เพื่อทำงานในอุตสาหกรรมอู่ต่อเรือ<_>ณ<_>สาธารณรัฐเกาหลี<_>โดยฝ่ายไทยได้เสนอจัดส่งแรงงานทักษะในสาขาวิศกรรมอู่ต่อเรือ<_>วิศกรรมสมุทรศาสตร์<_>วิศวกรอิเล็กทรอนิกส์สื่อสาร<_>ที่มีความพร้อมในเรื่องทักษะภาษาอังกฤษ<_>และสามารถเรียนรู้ทักษะภาษาเกาหลีเพิ่มเติมได้<_>นอกจากนี้ยังได้รับฟังปัญหาและอุปสรรคในกระบวนการจัดส่งแรงงาน<_>ซึ่งหลังจากชี้แจง<_>แลกเปลี่ยนข้อมูลระหว่างกันแล้ว<_>กลุ่มผู้ประกอบการเกาหลีรู้สึกมีความเชื่อมั่นในกระบวนการจัดส่งแรงงานมากขึ้น<_>ซึ่งจะนำไปสู่ความต้องการจ้างแรงงานไทยที่เพิ่มขึ้นด้วย", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>การเดินทางเยือนสาธารณรัฐเกาหลีในครั้งนี้<_>มีเป้าหมายสำคัญคือการเพิ่มโอกาสการจัดส่งแรงงานไทยไปทำงานต่างประเทศ<_>ตามนโยบายที่ท่านรัฐมนตรีฯ<_>พิพัฒน์มอบไว้ให้กรมการจัดหางาน<_>ซึ่งตลาดแรงงาน<_>e-7<_>เป็นตลาดที่จะเติบโตขึ้น<_>และดึงดูดแรงงานต่างชาติ<_>สาขางานช่างจากหลายประเทศ<_>เนื่องจากให้ค่าตอบแทนสูงและมีความต้องการแรงงานจำนวนมาก<_>และเป็นตลาดเดียวของเกาหลีใต้ที่เปิดโอกาสให้มีบริษัทจัดหางานมาเป็นตัวกลางในการจัดส่ง<_>โดยไม่จำเป็นต้องเป็นระบบรัฐต่อรัฐ<_>ซึ่งกรมการจัดหางานพร้อมให้การสนับสนุนและส่งเสริมให้คนไทยได้ไปทำงานในเกาหลีใต้มากขึ้น<_>โดยขณะนี้กรมการจัดหางานอยู่ระหว่างพัฒนา<_>แพลตฟอร์ม<_>เพื่อพัฒนาทักษะด้านภาษาให้กับแรงงานไทยโดยเฉพาะภาษาเกาหลี<_>นอกจากนี้จะดำเนินการในส่วนที่เกี่ยวข้องตามภารกิจการจัดส่งแรงงานไทย<_>และทำงานร่วมกับกรมพัฒนาฝีมือแรงงานในการพัฒนาฝึกอบรมฝีมือก่อนการเดินทาง<_>เพื่อเตรียมความพร้อมในการจัดส่งแรงงานไทยวีซ่าทักษะฝีมือ<_>(e-<_>7)<_>ไปทำงานในอุตสาหกรรมต่อเรือตามความต้องการของเกาหลีใต้ต่อไป"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“มนัญญา”<_>เปิด<_>ประชุมเชิงปฏิบัติการ<_>เครือข่ายกองทุนพัฒนาบทบาทสตรีฯ<_>ภาคเหนือ<_>หวังสร้างพลังสตรีให้เข้มแข็ง<_>เข้าถึงแหล่งเงินกู้ดอกเบี้ยต่ำ", "content": ["“มนัญญา”<_>เปิด<_>ประชุมเชิงปฏิบัติการ<_>เครือข่ายกองทุนพัฒนาบทบาทสตรีฯ<_>ภาคเหนือ<_>หวังสร้างพลังสตรีให้เข้มแข็ง<_>เข้าถึงแหล่งเงินกู้ดอกเบี้ยต่ำ", "“มนัญญา”<_>เปิด<_>ประชุมเชิงปฏิบัติการ<_>เครือข่ายกองทุนพัฒนาบทบาทสตรีฯ<_>ภาคเหนือ<_>หวังสร้างพลังสตรีให้เข้มแข็ง<_>เข้าถึงแหล่งเงินกู้ดอกเบี้ยต่ำ<_>พร้อมย้ำ<_>เงินมีพลังก็จริง<_>แต่พลังของสตรีมีมากกว่า", "วันที่<_>13<_>มีนาคม<_>2564<_>เวลา<_>10.00<_>น.<_>ณ<_>โรงแรมธาราฮิลล์<_>อำเภอเมืองอุทัยธานี<_>จังหวัดอุทัยธานี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>มอบหมายให้<_>นางสาวมนัญญา<_>ไทยเศรษฐ์<_>ประธานคณะที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>(ชาดา<_>ไทยเศรษฐ์)<_>เป็นประธานเปิดโครงการประชุมเชิงปฏิบัติการคณะทำงานเครือข่ายขับเคลื่อนกองทุนพัฒนาบทบาทสตรีระดับภาค”<_>รุ่นที่<_>2<_>ภาคเหนือ<_>พร้อมมอบนโยบาย<_>หัวข้อ<_>“พลังสตรีกับการขับเคลื่อนเศรษฐกิจฐานราก<_>สู่ความอุดมพูนสุข”<_>ซึ่งจัดขึ้นระหว่างวันที่<_>12<_>-<_>14<_>มีนาคม<_>2567<_>โดยมี<_>นายวิฑูรย์<_>นวลนุกูล<_>รองอธิบดีกรมการพัฒนาชุมชน<_>กล่าวรายงาน", "สำหรับวัตถุประสงค์<_>การดำเนินการประชุม<_>เพื่อส่งเสริมความรู้ให้คณะทำงานเครือข่ายขับเคลื่อนกองทุนพัฒนาบทบาทสตรีระดับภาค<_>สามารถขับเคลื่อนกองทุนพัฒนาบทบาทสตรี<_>ให้บรรลุวัตถุประสงค์ที่กำหนดไว้<_>และเพื่อให้เกิดการแลกเปลี่ยนเรียนรู้ประสบการณ์<_>วิธีการดำเนินงานกองทุนพัฒนาบทบาทสตรีของคณะทำงานเครือข่ายขับเคลื่อนกองทุนพัฒนาบทบาทสตรีระดับภาค<_>กลุ่มเป้าหมายเข้าร่วมโครงการ<_>ภาคเหนือ<_>(17<_>จังหวัด)<_>และคณะทำงานขับเคลื่อนกองทุนพัฒนาบทบาทสตรีร่วมงานกว่า<_>100<_>คน", "นางสาวมนัญญา<_>กล่าวว่า<_>เราต้องภูมิใจในความเป็นสตรี<_>เพราะพลังของสตรี<_>เป็นกำลังสำคัญในการขับเคลื่อนการพัฒนาประเทศ<_>พร้อมผลักดันการทำงานของกองทุนพัฒนาบทบาทสตรี<_>คณะกรรมการพัฒนาสตรี<_>รวมทั้งอยากเห็นกองทุนพัฒนาบทบาทสตรี<_>มีส่วนช่วยแก้ไขปัญหาหนี้สินในภาคครัวเรือน<_>ให้สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>พร้อมเสริมสร้างอาชีพ<_>ให้เข้มแข็ง<_>โดยเฉพาะการพัฒนาอาชีพ<_>otop<_>ของกลุ่มสตรี<_>ให้มีบทบาทในการพัฒนาเศรษฐกิจ<_>สังคม", "นางสาวมนัญญา<_>ระบุว่า<_>“เราต้องอย่าใช้เงินเป็นตัวตั้ง<_>เงินมีพลังก็จริงแต่พลังของสตรีมีมากกว่า”<_>รวมพลัง<_>สร้างพลังสตรีให้เข้มแข็ง<_>รวมพลังกองทุนฯ<_>ช่วยกันปลดหนี้<_>ซึ่งท่านชาดา<_>ไทยเศรษฐ์<_>ในฐานะ<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ที่กำกับดูแลกรมการพัฒนาชุมชน<_>ต้องการให้สตรีทุกคนสามารถเข้าถึงแหล่งเงินกู้ดอกเบี้ยต่ำ<_>เพื่อนำไปพัฒนาอาชีพของตนเอง<_>โดยเฉพาะในยุคที่มีการเปลี่ยนแปลงในเรื่องของเทคโนโลยี<_>ที่จะช่วยนำไปเสริมสร้าง<_>และพัฒนาอาชีพทำได้หลากหลายมิติมากขึ้น<_>เพื่อช่วยเหลือสตรีในทุกพื้นที่<_>ให้สามารถเข้าถึงแหล่งเงินกู้<_>นำไปพัฒนาอาชีพ<_>พัฒนารายได้<_>มีคุณภาพชีวิตที่ดี<_>ส่งผลให้มีความมั่นคงของเศรษฐกิจฐานรากในระดับชุมชน", "นอกจากนี้บรรยากาศภายในงาน<_>ยังมีการจัดนิทรรศการ<_>และจำหน่ายผลิตภัณฑ์ของกลุ่มอาชีพสมาชิกกองทุนพัฒนาบทบาทสตรี<_>จำนวน<_>15<_>กลุ่ม<_>ที่เกิดจากการใช้เงินทุนหมุนเวียน<_>(เงินกู้)<_>ของกองทุนพัฒนาบทบาทสตรีในสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างความมั่นคงให้กับครอบครัวเพื่อมีคุณภาพชีวิตที่ดีขึ้น"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>ปิดการฝึกอบรมวิทยากรประวัติศาสตร์ชาติไทย<_>รุ่นที่<_>10<_>เน้นย้ำ<_>ผู้ผ่านการฝึกอบรมทุกคนเป็นทหารเสือของพระราชา<_>ผู้ก่อร่างสร้างความเป็นชาติด้วยการถ่ายทอดบอกเล่าเรื่องราวฯ", "content": ["ปลัดมหาดไทย<_>ปิดการฝึกอบรมวิทยากรประวัติศาสตร์ชาติไทย<_>รุ่นที่<_>10<_>เน้นย้ำ<_>ผู้ผ่านการฝึกอบรมทุกคนเป็นทหารเสือของพระราชา<_>ผู้ก่อร่างสร้างความเป็นชาติด้วยการถ่ายทอดบอกเล่าเรื่องราวฯ", "ปมท.<_>ปิดการฝึกอบรมวิทยากรประวัติศาสตร์ชาติไทย<_>รุ่นที่<_>10<_>เน้นย้ำ<_>ผู้ผ่านการฝึกอบรมทุกคนเป็นทหารเสือของพระราชา<_>ผู้ก่อร่างสร้างความเป็นชาติด้วยการถ่ายทอดบอกเล่าเรื่องราวประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>\"ต้องเป็นครูจิตอาสาจนกว่าชีวิตจะหาไม่\"", "ปลัดมหาดไทย<_>ปิดการฝึกอบรมวิทยากรประวัติศาสตร์ชาติไทย<_>รุ่นที่<_>10<_>เน้นย้ำ<_>ผู้ผ่านการฝึกอบรมทุกคนเป็นทหารเสือของพระราชา<_>ผู้ก่อร่างสร้างความเป็นชาติด้วยการถ่ายทอดบอกเล่าเรื่องราวประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>\"ต้องเป็นครูจิตอาสาจนกว่าชีวิตจะหาไม่\"<_>เพื่อสนองพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>อย่างยั่งยืน", "วันนี้<_>(13<_>มี.ค.<_>67)<_>เวลา<_>07.30<_>น.<_>ที่หอประชุมสารภี<_>ศูนย์ศึกษาและพัฒนาชุมชนนครราชสีมา<_>ตำบลแหลมทอง<_>อำเภอหนองบุญมาก<_>จังหวัดนครราชสีมา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานพิธีปิดและมอบวุฒิบัตรโครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปี<_>2567<_>รุ่นที่<_>10<_>โดยได้รับเกียรติจากนายกองเอก<_>ธารณา<_>คชเสนี<_>(ครูป๊อด)<_>นายหมวดตรี<_>น้ำเพ็ชร<_>คชเสนี<_>สัตยารักษ์<_>(ครูปั๊ม)<_>ดร.ลักษิกา<_>เจริญศรี<_>(ครูป้ายู)<_>ร่วมเป็นวิทยากร<_>โอกาสนี้<_>นายสุรพันธ์<_>ศิลปสุวรรณ<_>รองผู้ว่าราชการจังหวัดนครราชสีมา<_>ร้อยตรี<_>สรมงคล<_>มงคละสิริ<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>สำนักงานปลัดกระทรวงมหาดไทย<_>นายอนุชา<_>อินทศร<_>หัวหน้าสำนักงานจังหวัดนครราชสีมา<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>32<_>อำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>เจ้าหน้าที่ที่เกี่ยวข้อง<_>ผู้เข้ารับการฝึกอบรมจากจังหวัดขอนแก่น<_>ชัยภูมิ<_>ศรีสะเกษ<_>นครราชสีมา<_>สุรินทร์<_>อำนาจเจริญ<_>ร้อยเอ็ด<_>รวมจำนวน<_>120<_>คน<_>ร่วมรับฟัง", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ผู้เข้ารับการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่นทุกท่าน<_>คือ<_>ผู้ที่ทำหน้าที่เป็นทหารเสือของพระราชา<_>ช่วยกันทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ด้วยการบอกเล่าประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่นให้กับพี่<_>ๆ<_>น้อง<_>ๆ<_>ทุกเพศทุกวัยที่อยู่ในชุมชน<_>หมู่บ้าน<_>รวมถึงหน่วยราชการ<_>สถานศึกษาต่าง<_>ๆ<_>ในถิ่นที่เราอาศัยอยู่<_>ซึ่งคำว่า<_>\"ทหารเสือของพระราชา\"<_>คือ<_>ผู้สืบสานพระราชปณิธานในพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เป็นคำยกย่องชื่นชมที่มาจากหัวใจของตน<_>เพราะทุกท่านเปรียบเสมือนหัวหมู่ทะลวงฟันในการสนองพระราชปณิธานพระบาทสมเด็จพระเจ้าอยู่หัว<_>ดังพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>อันแสดงถึงพระราชหฤทัยที่ประสงค์ให้พวกเรามีความสุขด้วยการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ซึ่งถูกขยายความโดยพระราชดำรัสที่เราเหล่าข้าราชการได้อัญเชิญไปไว้ที่ทำงาน<_>เพื่อเตือนใจว่าเราทุกคนจะได้รำลึก<_>ตระหนัก<_>และช่วยกันสนองพระราชปณิธานของพระองค์ท่านในฐานะข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัวที่ว่า<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”", "\"ผู้ผ่านการฝึกอบรมทุกท่านจะเป็นผู้กล้ากลุ่มแรกที่จะสนองพระราชปณิธานในการ<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>ในการไปบอกเล่าเรื่องราวประวัติศาสตร์ชาติไทยให้กับลูกหลานของเรา<_>ด้วยการน้อมนำพระราชดำรัสของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่พระราชทานเมื่อวันที่<_>11<_>สิงหาคม<_>2551<_>ความว่า<_>\"เพราะเราจะพูดถึงความยิ่งใหญ่ของประเทศไทย<_>ที่ประเทศไทยบรรพบุรุษของเราสละชีวิตมาเพื่อปกป้องผืนแผ่นดินมาด้วยเลือดเนื้อ<_>ด้วยชีวิต<_>แต่เสียดาย<_>.ไม่ให้เรียนประวัติศาสตร์แล้วนะ<_>.<_>ตอนที่ฉันเรียนอยู่ที่สวิตเซอร์แลนด์<_>ไม่มีประวัติศาสตร์อะไรเท่าไหร่<_>แต่เราก็ต้องเรียนประวัติศาสตร์ของสวิส<_>แต่เมืองไทยนี่<_>บรรพบุรุษเลือดทาแผ่นดิน<_>กว่าจะมาถึงที่ให้พวกเราอยู่<_>นั่งอยู่กันสบาย<_>มีประเทศชาติ<_>เรากลับไม่ให้เรียนประวัติศาสตร์<_>.<_>อย่างที่อเมริกาถามไปเขาก็สอนประวัติศาสตร์บ้านเมืองเขา<_>ที่ไหนประเทศไหน<_>เขาก็สอน<_>แต่ประเทศไทยไม่มี<_>ไม่ทราบว่าแผ่นดินนี้<_>รอดไปอยู่จนบัดนี้เพราะใคร<_>หรือว่ายังไงกัน<_>อันนี้น่าตกใจ<_>ชาวต่างประเทศยังไม่ค่อยทราบว่า<_>นักเรียนไทยไม่มีการสอนประวัติศาสตร์ชาติเลย\"<_>ด้วยการไปถ่ายทอดเรื่องราวที่มีคุณค่าและเป็นประโยชน์ให้แก่เด็กเยาวชนคนรุ่นใหม่ได้รับรู้ประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>ช่วยกันสืบทอดสิ่งที่เป็นวัฒนธรรมประเพณีอันดีงาม<_>โดยไม่ทิ้งสิ่งที่เป็นรากเหง้าของพวกเรา<_>ซึ่งเป็นสิ่งที่พระองค์ท่านพระราชทานไว้เพื่อชี้ทางสว่างให้กับคนในสังคมไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์ฯ<_>กล่าวต่อไปอีกว่า<_>วิชาประวัติศาสตร์ชาติไทยจึงเป็นเรื่องสำคัญดังพระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัวที่ได้ทรงขยายความถึงคำว่า<_>\"ประวัติศาสตร์\"<_>พระราชทานแก่เยาวชนโครงการค่ายผู้นำเยาวชนจิตอาสา<_>หลักสูตรการฝึกปฏิบัติและดูงานเศรษฐกิจพอเพียงของนักเรียนมัธยมศึกษาตอนปลายทั่วประเทศ<_>รุ่นที่<_>1<_>ใจความสำคัญตอนหนึ่งว่า<_>\"สมัยนี้คนไม่ค่อยชอบเรียนประวัติศาสตร์กัน<_>คนไม่ค่อยคิดอะไรย้อนหลัง<_>ไม่ได้สอนให้เป็นคนสมัยเก่าไดโนเสาร์อะไร<_>แต่ความเป็นมา<_>ความต่อเนื่อง...<_>ถ้าเราศึกษาประวัติศาสตร์หรือความเป็นมาของชาติบ้านเมือง<_>ทั้งที่ดี<_>ทั้งที่ไม่ดี<_>เราก็จะรู้ว่าอะไรมันดี<_>อะไรเป็นประโยชน์<_>อะไรมันไม่ดี<_>เพราะว่ามันมีของดี<_>มันก็มีของไม่ดี<_>มันมีของถูก<_>มันก็มีของผิด<_>ก็สำคัญที่ว่า<_>จะเปิดใจศึกษาว่าอะไรมันถูก<_>อะไรมันผิด<_>อะไรมันเป็นประโยชน์<_>อะไรมันไร้ประโยชน์<_>แต่อย่างที่บอกว่าประวัติศาสตร์มีทั้งของเลวชั่วร้าย<_>และก็มีทั้งของที่ดี..แต่ที่สำคัญเราต้องเอาบทเรียนมาใช้...\"", "\"กระทรวงมหาดไทยได้รับเกียรติอย่างยิ่งจากศูนย์อำนวยการใหญ่จิตอาสาพระราชทาน<_>ทำให้พวกเราทุกคนมีโอกาสที่ดีคือการได้มีโอกาสกลับไปช่วยกันทำให้พระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวเป็นจริง<_>คือ<_>ช่วยกันทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ดังนั้น<_>ทุกที่ทุกเวทีจะเป็นพื้นที่ให้พวกเราทุกคนผู้บอกเล่าเรื่องราวประวัติศาสตร์ชาติไทย<_>สามารถใช้พูดคุยบอกเล่าสิ่งที่ดี<_>สิ่งที่บรรพบุรุษได้เสียสละเลือดเนื้อรักษาผืนแผ่นดินไทยไว้ให้กับพวกเรา<_>ซึ่งท่านผู้ว่าราชการจังหวัด<_>และท่านนายอำเภอ<_>จะเป็นผู้นำในการส่งเสริมให้ทุกคนได้มีพื้นที่ในการถ่ายทอดสิ่งเหล่านี้<_>ทั้งในที่ประชุมกรมการจังหวัด<_>กรมการอำเภอ<_>และหอกระจายข่าวหมู่บ้าน<_>หรือสื่อโซเชียลมีเดีย<_>ที่เราสามารถไปเผยแพร่ถ่ายทอดเรื่องราวให้กับประชาชน\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติมว่า<_>ตนรู้สึกดีใจอย่างยิ่งที่ได้มาพบกับผู้เข้าร่วมโครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่นทุกคน<_>เพราะทุกคนจะเป็นครูจิตอาสา<_>เสียสละในการเริ่มทำสิ่งที่ดี<_>ซึ่งการที่ประเทศชาติจะมั่นคงและประชาชนจะมีความสุขได้เป็นสิ่งที่ต้องมีควบคู่กัน<_>ดังนั้น<_>ตนจึงสรุปและเชื่อมั่นว่าทุกท่าน<_>คือ<_>ทหารเสือของพระราชา<_>ที่จะเริ่มก่อร่างสร้างความรักความผูกพันของคนในชาติไทย<_>ที่เป็นสิ่งที่อยู่เหนือสิ่งอื่นใดในชีวิตของคนไทยทุกคน<_>และคำว่าทหารเสือของพระราชานั้นจะตัดสินว่าจริงหรือไม่<_>ไม่ใช่การตัดสินในวันนี้แต่เป็นสิ่งที่ทุกท่านจะไปทำประโยชน์ให้กับส่วนรวมและประเทศชาติต่อไป<_>ตนจึงขอฝากความหวังไว้ที่ทุกท่านให้นำเอาสิ่งสำคัญที่เราต้องไปช่วยกัน<_>คือ<_>เรื่องวิชาประวัติศาสตร์ชาติไทย<_>ที่จะก่อให้เกิดสิ่งที่ดีงามต่อสังคมและประเทศชาติ<_>จึงขอขอบคุณทุกคนที่ทำให้ตนมีความหวังว่าบ้านเมืองจะอยู่ได้<_>แม้ว่าทุกท่านอาจจะมีแรงผลักดันในการทำสิ่งที่ดี<_>มี<_>\"passion\"<_>แตกต่างมากน้อยไม่เท่ากัน<_>แต่หวังว่าการมาใช้ชีวิตร่วมกัน<_>จะทำให้เกิดสิ่งที่เป็นเหมือนตัวแทนรุ่นที่หลอมรวมเอาสิ่งที่ดี<_>\"เป็นครูจิตอาสาจนกว่าชีวิตจะหาไม่\"<_>สิ่งเหล่านี้จะเป็นตัวแทนของเราทุกคนทำให้สิ่งที่พระบาทสมเด็จพระเจ้าอยู่หัวทรงรื้อฟื้น<_>\"แก้ไขในสิ่งผิด\"<_>ที่พวกเราคนไทยมีน้ำใจไมตรีจิตเอื้อเฟื้อเผื่อแผ่แบ่งปันกันลดน้อยลงให้กลับคืนมา<_>ทำให้แผ่นดินไทยเป็นแผ่นดินทองที่ทุกคนมีความสุข<_>มีความอยู่ดีกินดีบนพื้นฐานของหลักปรัชญาของเศรษฐกิจพอเพียง", "\"พระบาทสมเด็จพระเจ้าอยู่หัวทรงรื้อฟื้นเรื่องการหนุนเสริมพัฒนาจิตใจของคน<_>เพราะคนสำคัญที่สุดในสังคม<_>และคนที่สำคัญที่สุดไม่ใช่คนที่มีการศึกษาสูง<_>แต่คือคนที่มีใจในการมอบความปรารถนาดีและการกระทำที่ดีต่อคนรอบข้าง<_>จึงหวังว่าเราจะมีคนที่กล้านั่งในวงเพื่อพูดคุยสิ่งที่ดีงามของบ้านเมือง<_>ลุกขึ้นมานั่งพูดคุยกับลูกหลานถึงบรรพบุรุษของเรา<_>การรู้สิ่งเหล่านี้<_>รวมถึงประวัติศาสตร์ชาติไทย<_>จะทำให้เกิดความกตัญญูกตเวทีที่เป็นเครื่องหมายของคนดี<_>การรู้ประวัติศาสตร์ชาติไทยจึงเป็นสิ่งสำคัญ<_>เพราะจะทำให้เราทุกคนที่ได้รับรู้<_>พร้อมที่จะเสียสละเรื่องส่วนตัวเพื่อปกป้องแผ่นดินไทยให้คงอยู่ยืนยงถึงรุ่นลูกรุ่นหลาน<_>ซึ่งพระราชดำรัสของพระองค์มีความชัดเจนว่า<_>ประวัติศาสตร์ชาติไทยมีทั้งเรื่องที่ดีและเรื่องที่ไม่ดี<_>แต่เราจะต้องเรียนรู้จากสิ่งนั้น<_>เพื่อไม่ให้สิ่งไม่ดีเกิดขึ้นอีก<_>ด้วยการช่วยกันไปเผยแพร่สิ่งที่ดีงามและรอยด่างพร้อย<_>ทำให้ทุกคนมีความรู้และมีจิตใจช่วยกันดูแลรักษาครอบครัว<_>ชุมชน<_>และประเทศชาติ<_>ด้วยการถ่ายทอดองค์ความรู้สอนให้ลูกหลานสามารถพึ่งพาตนเองได้<_>ซึ่งเป็นที่มาของวิชาลูกเสือที่สอนให้เราดำรงชีวิตได้ในยามฉุกเฉิน<_>เช่นเดียวกับการสร้างความมั่นคงในเครื่องนุ่งห่มที่จะยั่งยืนได้<_>คนในชาติต้องช่วยกันสวมใส่ผ้าไทย<_>เพื่อสร้าง<_>\"demand\"<_>ซึ่งจะเกิด<_>\"supply\"<_>ชาวบ้านที่ทอผ้าก็จะมีรายได้หมุนเวียนกลับไปสู่ชุมชน<_>ซึ่งการเล่าเรื่องราวนั้นจะทำให้เราทุกคนหลอมรวมจิตใจช่วยทำให้ประเทศนี้มีความหวังต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้ายว่า<_>กระทรวงมหาดไทยให้ความสำคัญกับวิชาประวัติศาสตร์ชาติไทย<_>ด้วยการส่งเสริมให้<_>\"ครู<_>ก\"<_>ไปสร้าง<_>\"ครู<_>ข\"<_>และขยายผลไปสู่พี่น้องประชาชนในทุกพื้นที่<_>ซึ่งตนตระหนักเห็นถึงความสำคัญจึงได้มอบวุฒิบัตร<_>และบัตรประจำตัวผู้ผ่านการอบรมที่ได้ลงนามด้วยตนเองในทุกใบ<_>เพื่อแสดงความขอบคุณและให้ทุกคนได้ตระหนักว่าเราให้ความสำคัญจริง<_>นอกจากนี้<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>จะได้เชิญทุกท่านไปพูดคุยเสนอแนะวิธีการในการขับเคลื่อนผู้บอกเล่าเรื่องราวประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>และทำหน้าที่ครูจิตอาสาของชาติให้กับประชาชนคนทั่วไป<_>อีกทั้งกระทรวงมหาดไทยโดยกรมส่งเสริมการปกครองท้องถิ่นได้บรรจุวิชาประวัติศาสตร์ชาติไทยให้โรงเรียนในสังกัด<_>อปท.<_>ได้มีการเรียนการสอนวิชาประวัติศาสตร์<_>หน้าที่พลเมือง<_>ศีลธรรม<_>เป็นวิชาสำคัญในการเรียนการสอนในภาคเรียนที่จะถึงนี้<_>ซึ่งสิ่งเหล่านี้จะเกิดผลเป็นรูปธรรมได้ขึ้นอยู่กับผู้นำ<_>คือ<_>พวกเรา<_>จึงหวังว่าพวกเราช่วยกันทำให้คนไทยไม่ลืมบรรพบุรุษ<_>ไม่ลืมประวัติศาสตร์ชาติไทย<_>ประวัติศาสตร์ชุมชน<_>ตำบล<_>หมู่บ้าน<_>นอกจากนี้<_>ขอให้ผู้ว่าราชการจังหวัดได้ใช้กลไกคณะกรรมการศึกษาธิการจังหวัด<_>หารือร่วมกับผู้อำนวยการสำนักงานเขตพื้นที่การศึกษาทั้งประถมศึกษา<_>และมัธยมศึกษา<_>ตลอดจนถึงอธิการบดี<_>และภาคีเครือข่ายวิชาการ<_>ได้ทำให้โรงเรียน<_>และสถาบันการศึกษาในพื้นที่ได้นำวิชาประวัติศาสตร์ชาติไทยไปสู่การเรียนการสอนเช่นเดียวกับโรงเรียนในสังกัด<_>อปท.<_>โดยมีผู้ผ่านการฝึกอบรมเหล่านี้<_>ซึ่งเป็นทหารเสือของพระราชาที่จะไปช่วยหนุนเสริม<_>ทำประโยชน์ให้กับสังคมและประเทศชาติด้วยการบอกเล่าประวัติศาสตร์ในทุกถิ่นที่<_>ทุกสถาบันการศึกษา<_>เพื่อธำรงความเป็นสถาบันชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>ให้คงอยู่เป็นหลักชัยแก่คนไทยทุกคนอย่างยั่งยืนสืบไป"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>ประชาสัมพันธ์การคัดเลือกบุคคลเพื่อรับทุนการศึกษาพระราชทาน<_>ในหลักสูตรวิทยาศาสตรมหาบัณฑิต<_>สาขาวิชาการพัฒนาภูมิสังคมอย่างยั่งยืน<_>มหาวิทยาลัยแม่โจ้<_>ประจำปี<_>2567", "content": ["กระทรวงมหาดไทย<_>ประชาสัมพันธ์การคัดเลือกบุคคลเพื่อรับทุนการศึกษาพระราชทาน<_>ในหลักสูตรวิทยาศาสตรมหาบัณฑิต<_>สาขาวิชาการพัฒนาภูมิสังคมอย่างยั่งยืน<_>มหาวิทยาลัยแม่โจ้<_>ประจำปี<_>2567", "กระทรวงมหาดไทย<_>ประชาสัมพันธ์การคัดเลือกบุคคลเพื่อรับทุนการศึกษาพระราชทาน<_>ในหลักสูตรวิทยาศาสตรมหาบัณฑิต<_>สาขาวิชาการพัฒนาภูมิสังคมอย่างยั่งยืน<_>มหาวิทยาลัยแม่โจ้<_>ประจำปี<_>2567<_>เปิดรับสมัครถึงวันที่<_>10<_>พฤษภาคม<_>2567", "วันนี้<_>(13<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>กระทรวงมหาดไทย<_>ได้รับแจ้งจากมูลนิธิชัยพัฒนาว่า<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>องค์นายกกิตติมศักดิ์และองค์ประธานกรรมการมูลนิธิชัยพัฒนา<_>มีพระราชกระแสให้คัดเลือกบุคคลที่ปฏิบัติงานในโครงการพระราชดำริ<_>เข้าศึกษาในหลักสูตรวิทยาศาสตรมหาบัณฑิต<_>สาขาวิชาการพัฒนาภูมิสังคมอย่างยั่งยืน<_>มหาวิทยาลัยแม่โจ้<_>พร้อมทั้งทรงมีพระมหากรุณาธิคุณพระราชทานทุนการศึกษาจากมูลนิธิชัยพัฒนา<_>แก่ผู้ที่ผ่านการคัดเลือกให้ศึกษาต่อในหลักสูตรดังกล่าว<_>โดยขอให้กระทรวงมหาดไทยพิจารณาส่งรายชื่อ<_>พร้อมประวัติ<_>และรูปถ่ายขนาด<_>2<_>นิ้ว<_>ของบุคคลในสังกัดที่ปฏิบัติงานในโครงการพระราชดำริที่มีความประสงค์จะศึกษาต่อในระดับมหาบัณฑิตในหลักสูตรดังกล่าว<_>ประจำปีการศึกษา<_>2567<_>ไปยังสำนักงานมูลนิธิชัยพัฒนา<_>เพื่อจัดส่งให้คณะกรรมการคัดเลือกบุคคลเพื่อรับทุนการศึกษาพระราชทาน<_>พิจารณาคัดเลือกต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>เพื่อสนองพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ที่ทรง<_>“สืบสาน<_>รักษา<_>และต่อยอด”<_>พระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>จึงขอให้ทุกส่วนราชการและหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>รวมทั้งทุกจังหวัดประชาสัมพันธ์การคัดเลือกบุคคลเพื่อรับทุนการศึกษาพระราชทาน<_>ในหลักสูตรวิทยาศาสตรมหาบัณฑิต<_>สาขาวิชาการพัฒนาภูมิสังคมอย่างยั่งยืน<_>มหาวิทยาลัยแม่โจ้<_>ประจำปีการศึกษา<_>2567<_>ให้บุคลากรในสังกัดที่ปฏิบัติงานในโครงการพระราชดำริทราบ<_>กรณีผู้ที่มีความประสงค์จะสมัครเข้ารับการคัดเลือกฯ<_>จะต้องเป็นผู้ที่ปฏิบัติงานหรือรับผิดชอบเกี่ยวกับงานโครงการพระราชดำริ<_>ไม่น้อยกว่า<_>2<_>ปี<_>โดยสามารถพิจารณาจัดส่งรายชื่อพร้อมใบสมัครและเอกสารที่เกี่ยวข้อง<_>ไปยังสำนักงานมูลนิธิชัยพัฒนา<_>เลขที่<_>2012<_>ซอยอรุณอมรินทร์<_>36<_>ถนนอรุณอมรินทร์<_>แขวงบางยี่ขัน<_>เขตบางพลัด<_>กรุงเทพฯ<_>10700<_>ภายในวันที่<_>10<_>พฤษภาคม<_>2567<_>ทั้งนี้<_>ผู้ที่ประสงค์จะเข้าสมัครเพื่อคัดเลือกสามารถตรวจสอบรายละเอียดเพิ่มเติมได้ตาม<_>qr<_>code<_>ท้ายหนังสือกระทรวงมหาดไทย<_>ที่<_>0211.9/ว<_>2629<_>ลงวันที่<_>11<_>มีนาคม<_>2567<_>หรือ<_>ตามลิงก์นี้<_>https://drive.google.com/drive/folders/1jyfukzqbmacsqk-xehgj2zxyfxrgfal_", "“หลักสูตรวิทยาศาสตรมหาบัณฑิต<_>สาขาวิชาการพัฒนาภูมิสังคมอย่างยั่งยืน<_>มหาวิทยาลัยแม่โจ้<_>เป็นหลักสูตรที่มุ่งเน้นการพัฒนาที่เป็นไปตามภูมิสังคม<_>โดยท่าน<_>ดร.สุเมธ<_>ตันติเวชกุล<_>ได้กล่าวถึงความสำคัญของหลักสูตรว่า<_>“ถึงเวลาแล้วที่คนไทยจะได้รับรู้รับทราบเกี่ยวกับปรัชญา<_>หลักการ<_>และแนวทางของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ได้ทรงเมตตาแสงประทีปแห่งปัญญาให้กับพสกนิกรชาวไทยได้ดำรงชีวิตอยู่บนจุดหมายปลายทางของ<_>“ประโยชน์สุข”<_>เพราะจะทำให้ประเทศได้พัฒนาเจริญก้าวหน้าอย่างสอดคล้องกับ<_>“ภูมิสังคม”<_>ทำให้เรามีการพัฒนาอย่างยั่งยืน<_>ไม่ต้องประสบกับระบบการพัฒนาแบบจุดพลุ<_>สว่างไสวอยู่ชั่ววูบแล้วมามืด<_>แล้วความวินาศก็ตามมา<_>เพราะเราไม่ได้ยึดความ<_>“พอเพียง”<_>เป็นที่ตั้ง<_>ดังที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงสั่งสอนเรา”<_>โดยหลักสูตรได้ดำเนินการจัดการเรียนการสอนที่สนองหลักการพัฒนาดังกล่าว<_>ซึ่งจะทำให้ผู้ที่เข้าศึกษาได้รับความรู้<_>ข้อเท็จจริงในหลักการพัฒนาตามแนวพระราชดำริฯ<_>ที่สามารถไปปรับใช้ในการพัฒนาหน่วยงาน<_>และชุมชนของตนเอง<_>และนำองค์ความรู้ที่ได้ไปขยายผลต่อชุมชนและสังคมต่อไป”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>สงขลา<_>สั่งการฝ่ายปกครองอำเภอรัตภูมิ<_>บูรณาการร่วมกับเจ้าหน้าที่ตำรวจ<_>ลงพื้นที่ตรวจสอบปั๊มน้ำมันร้าง<_>ริมถนนสายเอเชีย<_>หมายเลข<_>4<_>พบยาบ้าเกือบ<_>3<_>ล้านเม็ด", "content": ["ผู้ว่าฯ<_>สงขลา<_>สั่งการฝ่ายปกครองอำเภอรัตภูมิ<_>บูรณาการร่วมกับเจ้าหน้าที่ตำรวจ<_>ลงพื้นที่ตรวจสอบปั๊มน้ำมันร้าง<_>ริมถนนสายเอเชีย<_>หมายเลข<_>4<_>พบยาบ้าเกือบ<_>3<_>ล้านเม็ด", "ผู้ว่าฯ<_>สงขลา<_>สั่งการฝ่ายปกครองอำเภอรัตภูมิ<_>บูรณาการร่วมกับเจ้าหน้าที่ตำรวจ<_>ลงพื้นที่ตรวจสอบปั๊มน้ำมันร้าง<_>ริมถนนสายเอเชีย<_>หมายเลข<_>4<_>พบยาบ้าเกือบ<_>3<_>ล้านเม็ด<_>เน้นย้ำ<_>เจ้าหน้าที่ฝ่ายปกครองบูรณาการทุกภาคส่วน<_>ยกระดับความเข้มข้น<_>re<_>x-ray<_>ในพื้นที่", "วันนี้<_>(13<_>มี.ค.<_>67)<_>นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>ได้เปิดเผยถึงปฏิบัติการจับกุมยาเสพติดในพื้นที่อำเภอรัตภูมิ<_>จังหวัดสงขลา<_>โดยนางสาววิไลลักษณ์<_>เรืองผล<_>นายอำเภอรัตภูมิ<_>และเจ้าหน้าที่ฝ่ายปกครอง<_>ได้บูรณาการร่วมกับเจ้าหน้าที่ตำรวจ<_>นำโดย<_>พ.ต.อ.พิชัย<_>กิระวานิช<_>รองผู้บังคับการตำรวจภูธรจังหวัดสงขลา<_>และ<_>พ.ต.อ.<_>สุรเชษฐ์<_>สุวรรณนพมาศ<_>ผู้กำกับการสถานีตำรวจภูธรรัตภูมิ<_>เจ้าหน้าที่ตำรวจชุด<_>กก.สส.3,<_>บก.สส.ภ.9,<_>ชุดสืบสวน<_>ภ.จว.สงขลา,<_>ชปส.ภ.จว.สงขลา<_>ตำรวจทางหลวง<_>บก.ตชด.ภ.4<_>และเจ้าหน้าที่ตำรวจชุด<_>ชปส.ภ.9<_>ร่วมกันทำการตรวจยึดยาเสพติด<_>รวมทั้งหมด<_>2,938,000<_>เม็ด<_>บริเวณถนนสายเอเชีย<_>หมายเลข<_>4<_>(จากสี่แยกคูหา<_>มุ่งหน้าไป<_>จ.พัทลุง)<_>บริเวณปั๊มน้ำมันร้าง<_>ม.12<_>ต.คูหาใต้<_>อ.รัตนภูมิ<_>จ.สงขลา<_>ซึ่ง<_>ณ<_>ขณะนี้นำของกลางมาตรวจนับ<_>และเก็บตัวอย่าง<_>dna<_>ที่<_>สภ.รัตภูมิแล้ว<_>เพื่อบันทึกการตรวจยึด<_>และส่งของกลางทั้งหมดให้พนักงานสืบสวน<_>สภ.รัตภูมิ<_>เพื่อดำเนินการตามกฎหมาย<_>และได้สั่งการให้เร่งขยายผลเพื่อนำตัวผู้กระทำความผิดมาดำเนินคดีต่อไป", "นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>กล่าวว่า<_>จังหวัดสงขลาได้ดำเนินการขับเคลื่อนตามนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการป้องกันแก้ไขปัญหายาเสพติด<_>ซึ่งที่ผ่านมาจังหวัดสงขลาได้บูรณาการทุกภาคส่วนดำเนินมาตรการเข้มงวดกวดขันเกี่ยวกับยาเสพติดและสิ่งผิดกฎหมายทุกชนิดอย่างจริงจังและต่อเนื่อง<_>โดยล่าสุดตนได้มอบหมายให้นางสาววิไลลักษณ์<_>เรืองผล<_>นายอำเภอรัตภูมิ<_>นายอาทิตย์<_>สังธรรมรอด<_>ปลัดอำเภอหัวหน้ากลุ่มงานบริหารงานปกครอง<_>นำสมาชิกกองร้อยอาสารักษาดินแดนอำเภอรัตภูมิที่<_>7<_>สารวัตรกำนันตำบลคูหาใต้<_>บูรณาการกำลังร่วมกับเจ้าหน้าที่ตำรวจสถานีตำรวจภูธรรัตภูมิ<_>เจ้าหน้าที่ศูนย์พิสูจน์หลักฐาน<_>9<_>และหน่วยงานที่เกี่ยวข้องร่วมกัน<_>ตรวจสอบข้อเท็จจริงซึ่งได้รับแจ้งจากนายวุฒิชัย<_>สุขขวัญ<_>ผู้ใหญ่บ้านหมู่ที่<_>12<_>ต.คูหาใต้<_>ว่า<_>ขณะลาดตระเวนภายในหมู่บ้านบนถนนสายเอเชียฝั่งตรงข้ามปั๊มน้ำมันร้าง<_>ได้สังเกตเห็นรถกระบะจอดอยู่ในปั๊มน้ำมันร้างริมถนนสายเอเชีย<_>จึงได้ส่องไฟฉายไปดู<_>ปรากฏว่ารถกระบะคันดังกล่าวได้รีบขับออกจากปั๊มร้างทันที", "“จากการเข้าตรวจสอบพื้นที่ดังกล่าว<_>พบกระสอบปุ๋ยจำนวน<_>32<_>กระสอบวางปะปนกันอยู่<_>บางกระสอบบรรจุขี้วัว<_>และบางกระสอบมีวัตถุต้องสงสัยอัดแท่งอยู่ด้านใน<_>เจ้าหน้าที่จึงได้ทำการตรวจสอบเพิ่มเติมปรากฏว่า<_>พบกระสอบที่ภายในบรรจุยาเสพติด<_>(ยาบ้า)<_>มากถึง<_>10<_>กระสอบ<_>นับรวมได้จำนวน<_>2,938,000<_>เม็ด<_>มีมูลค่ากว่า<_>58<_>ล้านบาท<_>ซึ่งนับว่าเป็นล็อตใหญ่อีกครั้งหนึ่งในรอบปีที่เจ้าหน้าที่ตรวจยึดได้ในพื้นที่จังหวัดสงขลา<_>เบื้องต้นทางเจ้าหน้าที่ศูนย์พิสูจน์หลักฐาน<_>9<_>ได้ทำการตรวจสอบเก็บหลักฐานทั้งวัตถุพยานและหลักฐานทางนิติวิทยาศาสตร์ที่กระสอบยาบ้าและบริเวณโดยรอบเพื่อเป็นหลักฐานหาเบาะแสผู้กระทำผิด<_>และเจ้าหน้าที่ได้นำยาบ้าไปเก็บไว้ที่สถานีตำรวจภูธรรัตภูมิ<_>โดยยาบ้าล็อตนี้คาดว่าสายส่งยาบ้าจะลำเลียงมาวางไว้ยังจุดเกิดซึ่งเป็นจุดนัดพบ<_>เพื่อรอให้กลุ่มผู้ค้ายาบ้าในจังหวัดสงขลามารับช่วงต่ออีกทอดหนึ่ง<_>แต่พลาดถูกเจ้าหน้าที่พบก่อน<_>ทั้งนี้<_>เจ้าหน้าที่จะเร่งสอบสวนขยายผลหาเบาะแสรถกระบะที่บรรทุกยาบ้าล็อตนี้มาส่งเพื่อจับกุมเครือข่ายค้ายาเสพติดกลุ่มนี้ต่อไป”<_>นายสมนึกฯ<_>กล่าว", "นายสมนึก<_>พรหมเขียว<_>ผู้ว่าราชการจังหวัดสงขลา<_>กล่าวทิ้งท้ายว่า<_>จังหวัดสงขลาได้นำนโยบายของรัฐบาลและกระทรวงมหาดไทยมาขับเคลื่อนในพื้นที่เพื่อมุ่งขจัดยาเสพติดให้หมดไป<_>โดยเฉพาะการพุ่งเป้า<_>re<_>x-ray<_>พื้นที่ในทุกอำเภออย่างต่อเนื่อง<_>เพื่อกวาดล้างยาเสพติดและสิ่งผิดกฎหมาย<_>พร้อมได้กำชับให้เจ้าหน้าที่ฝ่ายปกครองยกระดับความเข้มข้นในการลาดตระเวนอย่างต่อเนื่อง<_>ซึ่งจังหวัดสงขลาได้บูรณาการทุกภาคส่วนเพื่อเพิ่มความเข้มข้นเสาะหายาเสพติดที่อาจถูกซุกซ่อนอยู่<_>พร้อมขยายผลนำไปสู่การตัดวงจรยาเสพติด<_>เพื่อให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>ความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>เป็นสังคมที่น่าอยู่<_>ทั้งนี้<_>หากพี่น้องประชาชนมีเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>หรือเหตุสร้างความเดือดร้อนรำคาญ<_>ขอให้แจ้งมายังสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>32,418<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>21,249<_>ราย<_>มูลหนี้ลดลง<_>870<_>ล้านบาท", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>32,418<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>21,249<_>ราย<_>มูลหนี้ลดลง<_>870<_>ล้านบาท", "ปลัด<_>มท.<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>32,418<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>21,249<_>ราย<_>มูลหนี้ลดลง<_>870<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>พร้อมส่งเสริมลูกหนี้ให้เกิดการรวมกลุ่ม", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>32,418<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>21,249<_>ราย<_>มูลหนี้ลดลง<_>870<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>พร้อมส่งเสริมลูกหนี้ให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>เพิ่มโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบอีก", "วันนี้<_>(13<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>32,418<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>21,249<_>ราย<_>มูลหนี้ลดลงรวม<_>870.522<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>347<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>3,425<_>ราย<_>2.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>3.<_>จังหวัดนครราชสีมา<_>2,177<_>ราย<_>4.<_>จังหวัดนครศรีธรรมราช<_>1,531<_>ราย<_>และ<_>5.<_>จังหวัดนราธิวาส<_>1,325<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>3,425<_>ราย<_>และมีจังหวัดนครสวรรค์และจังหวัดนราธิวาสดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝ่ายปกครองขอนแก่นบูรณาการร่วมกับฝ่ายความมั่นคง<_>จับกุมร้านค้าลักลอบจำหน่ายน้ำกระท่อม<_>พร้อมของกลางน้ำกระท่อมบรรจุขวดจำนวนมาก<_>และพบเยาวชนตั้งกลุ่มมั่วสุมบริเวณร้านค้า", "content": ["ฝ่ายปกครองขอนแก่นบูรณาการร่วมกับฝ่ายความมั่นคง<_>จับกุมร้านค้าลักลอบจำหน่ายน้ำกระท่อม<_>พร้อมของกลางน้ำกระท่อมบรรจุขวดจำนวนมาก<_>และพบเยาวชนตั้งกลุ่มมั่วสุมบริเวณร้านค้า", "ฝ่ายปกครองขอนแก่นบูรณาการร่วมกับฝ่ายความมั่นคง<_>จับกุมร้านค้าลักลอบจำหน่ายน้ำกระท่อม<_>พร้อมของกลางน้ำกระท่อมบรรจุขวดจำนวนมาก<_>และพบเยาวชนตั้งกลุ่มมั่วสุมบริเวณร้านค้า<_>ย้ำ<_>ขอนแก่นมุ่งมั่นเดินหน้าปราบปรามยาเสพติดและสิ่งผิดกฎหมายให้หมดไปจากสังคมไทย", "วันนี้<_>(13<_>มี.ค.<_>67)<_>นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>เปิดเผยว่า<_>เมื่อเวลา<_>01.30<_>น.<_>ของวันนี้<_>ตนได้มอบหมายให้นายชินกร<_>แก่นคง<_>นายอำเภอเมืองขอนแก่นลงพื้นที่อำนวยการสั่งการให้ฝ่ายความมั่นคงอำเภอเมืองขอนแก่น<_>บูรณาการร่วมกับผู้ช่วยป้องกันจังหวัดขอนแก่น<_>เจ้าหน้าที่ตำรวจ<_>สถานีตำรวจภูธรบ้านเป็ด<_>เจ้าหน้าที่เทศบาลตำบลบ้านเป็ด<_>และสรรพสามิตพื้นที่ขอนแก่น<_>เข้าตรวจสอบและจับกุมร้านค้าลักลอบจำหน่ายน้ำกระท่อม<_>บริเวณตำบลบ้านเป็ด<_>อำเภอเมืองขอนแก่น<_>พบผู้ดูแลร้าน<_>1<_>ราย<_>พร้อมของกลางน้ำกระท่อม<_>31<_>ขวด<_>อีกทั้งพบเยาวชนตั้งกลุ่มมั่วสุมบริเวณร้านค้า<_>20<_>ราย", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวว่า<_>จากการลงพื้นที่และตรวจสอบร้านค้าดังกล่าว<_>ทราบชื่อร้าน<_>\"โรงท่อมขอนแก่น\"<_>(กระทำความผิดซ้ำ)<_>ณ<_>อาคารพาณิชย์<_>หมู่ที่<_>23<_>บ้านคำไฮ<_>ตำบลบ้านเป็ด<_>อำเภอเมืองขอนแก่น<_>และพบผู้แสดงตัวเป็นผู้ดูแลร้านคือ<_>นายณัฐพล<_>อายุ<_>18<_>ปี<_>พร้อมของกลางน้ำกระท่อมบรรจุขวดขนาด<_>1.5<_>ลิตร<_>คละรสชาติ<_>จำนวน<_>31<_>ขวด<_>เบื้องต้นเจ้าหน้าที่ตั้งข้อกล่าวหา<_>\"จำหน่ายอาหารที่มีพืชกระท่อมเป็นส่วนผสมโดยไม่ได้รับอนุญาต\"<_>ตามพระราชบัญญัติอาหาร<_>พ.ศ.<_>2522<_>มาตรา<_>6<_>(8)<_>มาตรา<_>50<_>และ<_>\"ขายอาหารที่มีใบกระท่อมเป็นวัตถุดิบหรือส่วนประกอบแก่บุคคลซึ่งมีอายุต่ำกว่าสิบแปดปี<_>\"<_>ตาม<_>พระราชบัญญัติพืชกระท่อม<_>พ.ศ.<_>2565<_>มาตรา<_>24<_>(1)<_>โดยเจ้าหน้าที่ได้ตรวจยึดน้ำกระท่อมส่งพนักงานสอบสวน<_>สภ.บ้านเป็ด<_>เพื่อส่งพิสูจน์แยกสาร<_>หากพบสารผิดกฎหมาย<_>พนักงานสอบสวนจะได้ตั้งข้อกล่าวหาเพิ่มเติม<_>และดำเนินการตามกฎหมายต่อไป", "“นอกจากนี้<_>บริเวณร้านค้าดังกล่าวพบเยาวชนเข้าใช้บริการในลักษณะตั้งกลุ่มมั่วสุมกัน<_>จำนวน<_>20<_>ราย<_>เจ้าหน้าที่จึงนำตัวไปสถานีตำรวจภูธรบ้านเป็ด<_>เพื่อตรวจหาสารเสพติดในร่างกาย<_>ผลปรากฏว่าไม่พบสารเสพติด<_>จึงได้จัดทำประวัติ<_>และบันทึกว่ากล่าวตักเตือน<_>ไม่ให้มั่วสุมกันในลักษณะเดียวกันนี้อีก<_>ทั้งนี้<_>เจ้าหน้าที่ได้แจ้งให้ผู้ปกครองมารับทราบ<_>พร้อมนำตัวกลับที่พักอาศัย”<_>นายไกรสรฯ<_>กล่าวเพิ่มเติม", "นายไกรสร<_>กองฉลาด<_>ผู้ว่าราชการจังหวัดขอนแก่น<_>กล่าวในช่วงท้ายว่า<_>จังหวัดขอนแก่นมุ่งมั่นขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และป้องกันและแก้ไขปัญหายาเสพติดอย่างต่อเนื่อง<_>เพื่อกวาดล้างสิ่งผิดกฎหมายทุกรูปแบบ<_>อันจะทำให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพต่อพี่น้องประชาชน<_>มีความปลอดภัยในชีวิตและทรัพย์สิน<_>ชุมชนน่าอยู่<_>ประชาชนและนักท่องเที่ยวไม่ต้องหวาดระแวงกับภัยอันตราย<_>สามารถใช้ชีวิตได้อย่างเป็นปกติสุข<_>เน้นย้ำ<_>ประชาสัมพันธ์พี่น้องประชาชนหรือผู้ปกครอง<_>ดูแลเอาใจใส่บุตรหลานอย่างใกล้ชิด<_>เพื่อป้องกันไม่ให้เด็กและเยาวชนไปยุ่งเกี่ยวกับยาเสพติดและอบายมุข<_>ทั้งนี้<_>ขอความร่วมมือพี่น้องประชาชนหากมีเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>หรือมีเหตุสร้างความเดือดร้อนรำคาญ<_>สามารถแจ้งข้อมูลและร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือเว็บไซต์<_>damrongdhama.dopa.go.th<_>หรือแอปพลิเคชั่น<_>\"dopa<_>help\"<_>ทั้งระบบ<_>android<_>และ<_>ios", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดนครพนม<_>น้อมนำพระราชดำริ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ลงพื้นที่อำเภอปลาปากติดตามการดำเนินงานโครงการเสริมสร้างความมั่นคงทางอาหาร", "content": ["จังหวัดนครพนม<_>น้อมนำพระราชดำริ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ลงพื้นที่อำเภอปลาปากติดตามการดำเนินงานโครงการเสริมสร้างความมั่นคงทางอาหาร", "จังหวัดนครพนม<_>น้อมนำพระราชดำริ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ลงพื้นที่อำเภอปลาปากติดตามการดำเนินงานโครงการเสริมสร้างความมั่นคงทางอาหาร<_>พร้อมมุ่งสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)", "วันนี้<_>(13<_>มี.ค.<_>67)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนมมุ่งเสริมสร้างความยั่งยืนในทุกมิติตามนโยบายของกระทรวงมหาดไทย<_>โดยได้ขับเคลื่อนโครงการเสริมสร้างความมั่นคงทางอาหาร<_>ด้วยการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>พร้อมขยายผลสู่<_>สถานศึกษา<_>ศาสนสถาน<_>และสถานที่ราชการ", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>ตนได้มอบหมายให้<_>นายชัยณรงค์<_>กาญจะนะกันโห<_>พัฒนาการจังหวัดนครพนม<_>พร้อมด้วยนายวินัย<_>สมขาว<_>ผู้ช่วยผู้อำนวยการกลุ่มงานส่งเสริมการพัฒนาชุมชน<_>ลงพื้นที่อำเภอปลาปาก<_>จังหวัดนครพนม<_>ติดตามการขับเคลื่อนโครงการเสริมสร้างความมั่นคงทางอาหาร<_>โดยการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>ด้วยการปลูกพืชผักสวนครัวในทุกครัวเรือน<_>เพื่อให้มีอาหารเพียงพอสำหรับบริโภค<_>สามารถลดค่าใช้จ่ายในครัวเรือน<_>ตลอดจนมีผักปลอดสารพิษที่ไม่ส่งผลเสียต่อสุขภาพ<_>หากมีเพียงพอยังสามารถนำไปแบ่งปัน<_>หรือขยายไปสู่การสร้างรายได้<_>นับเป็นการพึ่งพาตนเองตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>และพัฒนาคุณภาพชีวิตได้อย่างยั่งยืน<_>โดยมีพัฒนาการอำเภอปลาปาก<_>นายกองค์การบริหารส่วนตำบลหนองฮี<_>ผู้อำนวยการโรงเรียนบ้านหนองกกคูณ<_>กำนันตำบลหนองฮี<_>ผู้ใหญ่บ้านหนองกกคูณ<_>และเจ้าหน้าที่พัฒนาชุมชน<_>ให้การต้อนรับ", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่อว่า<_>การลงพื้นที่ครั้งนี้<_>พัฒนาการจังหวัดนครพนม<_>ได้มอบแนวทางการดำเนินงานในการปลูกพืชผักสวนครัว<_>ตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>เพื่อสร้างความมั่นคงทางอาหาร<_>ขยายผลสู่สถานศึกษา<_>ศาสนสถาน<_>และสถานที่ราชการ<_>อีกทั้งได้มอบแนวทางการขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>เฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยให้ทุกพื้นที่เตรียมความพร้อมในการพัฒนาหมู่บ้านตามตัวชี้วัดโครงการฯ<_>ทั้ง<_>8<_>ข้อ<_>16<_>กิจกรรม<_>ให้เห็นผลสำเร็จเป็นรูปธรรม<_>สามารถส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชนในหมู่บ้านให้มีความเป็นอยู่ที่ดีขึ้น<_>ลดความเหลื่อมล้ำทางเศรษฐกิจและสังคม<_>พร้อมทั้งขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>ภายใต้เป้าหมายการสร้างความยั่งยืนให้ครอบคลุมในทุกมิติ<_>ทั้งด้านสังคม<_>เศรษฐกิจ<_>และสิ่งแวดล้อม<_>เพื่อให้เกิดการพึ่งพาตนเอง<_>ทั้งยังสอดรับกับประเด็นการสร้างตำบลมั่นคง<_>มั่งคั่ง<_>ยั่งยืน", "“หลังจากนั้น<_>พัฒนาการจังหวัดนครพนมได้ตรวจเยี่ยมและติดตามการดำเนินงานตามโครงการ<_>บ้านนี้มีรัก<_>ปลูกผักกินเอง<_>โดยการปลูกพืชผักสวนครัว<_>ณ<_>บริเวณบ้านผู้ใหญ่บ้านหนองกกคูณ<_>ตามแนวทางการขับเคลื่อนงาน<_>\"ผู้นำต้องทำก่อน\"<_>และติดตามครัวเรือนต้นแบบการปลูกพืช<_>ปลูกผัก<_>สร้างความมั่นคงทางอาหาร<_>จำนวน<_>2<_>ครัวเรือน<_>กิจกรรมขยายผลการปลูกผักสวนครัว<_>ณ<_>สถานศึกษา<_>จำนวน<_>2<_>แห่ง<_>ได้แก่<_>โรงเรียนบ้านหนองกกคูณ<_>และศูนย์พัฒนาเด็กเล็กวัดชาลีลำพร<_>และติดตามการดำเนินงานปลูกผักสวนครัวในศาสนสถาน<_>ณ<_>วัดมูลสารกิจ<_>บ้านจรุกเตย<_>หมู่ที่<_>4<_>ตำบลหนองฮี<_>อำเภอปลาปาก<_>อีกทั้งได้เดินทางไปยังที่ว่าการอำเภอปลาปาก<_>เพื่อติดตามกิจกรรม<_>อำเภอปลาปากมีรัก<_>ปลูกผักแบ่งปัน<_>บริเวณหน้าป้ายที่ว่าการอำเภอปลาปาก<_>ซึ่งเป็นสวนผักลอยฟ้ากว่า<_>30<_>ชนิด<_>สร้างความงดงามทางทัศนียภาพและสร้างความมั่นคงทางอาหาร<_>แสดงออกถึงความร่วมแรงแบ่งปัน<_>และเป็นต้นแบบต่อยอดสู่การปลูกผักสวนครัวในสถานที่ราชการ<_>ส่งเสริมการขับเคลื่อนและขยายผลการดำเนินงานอย่างต่อเนื่อง<_>ภายใต้แนวคิด<_>“ความต่อเนื่องคือพลัง<_>สร้างความมั่นคงทางอาหาร<_>สู่การพัฒนาที่ยั่งยืน””<_>นายวันชัยฯ<_>กล่าวเพิ่มเติม", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวทิ้งท้ายว่า<_>ขอเชิญชวนพี่น้องประชาชนทุกบ้าน<_>ทุกชุมชน<_>ร่วมกันปลูกผักสวนครัว<_>สร้างความมั่นคงทางอาหาร<_>และร่วมกันขยายผลในครัวเรือน/หมู่บ้าน/ชุมชน<_>อย่างต่อเนื่อง<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>บนหลักการพึ่งพาตนเอง<_>เพื่อยกระดับคุณภาพชีวิตของตนเองและครอบครัว<_>ประชาชนทุกคนมีกินมีใช้<_>เกิดความรักความสามัคคี<_>เกิดความเข้มแข็งของคนในชุมชน<_>นำไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ที่ประชาชนทุกคนมีความแข็งแรงทั้งสุขภาพกายและสุขภาพใจ<_>มีความสุข<_>และช่วยกันขยายผลความสำเร็จไปเป็นแนวทางขับเคลื่อนไปยังทุกอำเภอ<_>เพื่อให้เกิดพลังความเข้มแข็ง<_>สร้างความสุขให้กับประชาชน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>เปิดงาน<_>\"รวมพลังสตรีสุราษฎร์ธานี<_>lady's<_>power\"<_>ย้ำสุภาพสตรีไม่ใช่ช้างเท้าหลัง<_>แต่เป็นควาญช้าง<_>หนุนส่งสังคมให้ก้าวหน้า<_>เป็นพลังแห่งความจงรักภักดีต่อสถาบันพระมหากษัตริย์", "content": ["มท.1<_>เปิดงาน<_>\"รวมพลังสตรีสุราษฎร์ธานี<_>lady's<_>power\"<_>ย้ำสุภาพสตรีไม่ใช่ช้างเท้าหลัง<_>แต่เป็นควาญช้าง<_>หนุนส่งสังคมให้ก้าวหน้า<_>เป็นพลังแห่งความจงรักภักดีต่อสถาบันพระมหากษัตริย์", "มท.1<_>เปิดงาน<_>\"รวมพลังสตรีสุราษฎร์ธานี<_>lady's<_>power\"<_>ย้ำสุภาพสตรีไม่ใช่ช้างเท้าหลัง<_>แต่เป็นควาญช้าง<_>หนุนส่งสังคมให้ก้าวหน้า<_>เป็นพลังแห่งความจงรักภักดีต่อสถาบันพระมหากษัตริย์และเป็นรากฐานความมั่นคงของประเทศ", "วันนี้<_>(13<_>มี.ค.<_>67)<_>เวลา<_>19.00<_>น.<_>ที่สนามข้างโรงแรมวังใต้<_>อำเภอเมืองสุราษฎร์ธานี<_>จังหวัดสุราษฎร์ธานี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานเปิดงานเนื่องในวันสตรีสากล<_>ภายใต้โครงการสร้างแรงบันดาลใจสตรีให้เป็นพลังสร้างสรรค์สังคม<_>และ<_>\"รวมพลังสตรีสุราษฎร์ธานี<_>lady's<_>power\"<_>ประจำปี<_>2567<_>โดยมี<_>พลเอก<_>เกรียงไกร<_>ศรีรักษ์<_>ประธานคณะที่ปรึกษารัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายชุมพล<_>กาญจนะ<_>ประธานที่ปรึกษารองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>นางสาวไตรศุลี<_>ไตรสรณกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทยและโฆษกกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายชยชัย<_>แสงอินทร์<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>นางดาเรศ<_>จิตรัตน์<_>ประธานแม่บ้านมหาดไทยจังหวัดสุราษฎร์ธานี<_>ว่าที่ร้อยโท<_>สมชาย<_>เรืองจันทร์<_>ปลัดจังหวัดสุราษฎร์ธานี<_>นายกล้าณรงค์<_>ยุติธรรม<_>หัวหน้าสำนักงานจังหวัดสุราษฎร์ธานี<_>หัวหน้าส่วนราชการ<_>นายสิทธิชัย<_>ไทยเจริญ<_>นายอำเภอเมืองสุราษฎร์ธานี<_>นายอำเภออีก<_>18<_>อำเภอ<_>นางกานต์สินี<_>โอภาสรังสรรค์<_>นางสาววชิราภรณ์<_>กาญจนะ<_>นายพิชัย<_>ชมภูพล<_>สมาชิกสภาผู้แทนราษฎรจังหวัดสุราษฎร์ธานี<_>นายประเสริฐ<_>บุญประสพ<_>นายกเทศมนตรีนครสุราษฎร์ธานี<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>นางโสภา<_>กาญจนะ<_>ประธานคณะกรรมการพัฒนาสตรีจังหวัดสุราษฎร์ธานี<_>พร้อมด้วยองค์กรสตรี<_>และสมาชิกกองทุนพัฒนาบทบาทสตรี<_>ภาคีเครือข่าย<_>และสื่อมวลชน<_>รวมจำนวนกว่า<_>17,000<_>คน<_>ร่วมในงาน", "นายอนุทิน<_>กล่าวว่า<_>\"ผู้หญิง\"<_>ไม่ใช่เป็นเพียงผู้สนับสนุนความสำเร็จของผู้ชาย<_>ไม่ได้เป็นช้างเท้าหลัง<_>แต่เป็นควาญช้าง<_>ที่หนุนเสริมให้สังคมนี้เกิดความก้าวหน้า<_>ส่วนตัวรู้สึกยินดีอย่างยิ่งที่ได้มาเป็นส่วนหนึ่งของงานวันนี้<_>ซึ่งเป็นงานที่สนับสนุนการรวมพลังของสตรีสุราษฎร์ธานี<_>โดยเฉพาะสตรีผู้ที่มีจิตสาธารณะ<_>อุทิศตน<_>และยอมเสียสละประโยชน์ส่วนตนเพื่อประโยชน์ส่วนรวม<_>เปี่ยมไปด้วยความเมตตากรุณา<_>ดูแลทุกข์สุขคนในบ้าน<_>แล้วยังเผื่อแผ่ดูแลทุกข์สุขของสังคมด้วย", "\"งานรวมพลังสตรีสุราษฎร์ธานี<_>lady's<_>power<_>เป็นการริเริ่มที่ดีในการเชื่อมประสานพลังสตรีจังหวัดสุราษฎร์ธานีให้มีความเป็นอันหนึ่งอันเดียว<_>สามัคคีกลมเกลียวกัน<_>ตลอดจนเป็นการสร้างขวัญและกำลังใจ<_>เชิดชูเกียรติสตรีที่เป็นแบบอย่างในการทำคุณประโยชน์ต่อส่วนรวม<_>ซึ่งผมก็ขอแสดงความยินดี<_>และขอให้ทุกท่านรักษาคุณงามความดีเหล่านี้<_>และประการที่สำคัญที่สุด<_>พลังของพวกเราซึ่งเป็นสตรีผู้มีความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>จะทำให้ประเทศไทยของพวกเรามีความมั่นคงสถาวร<_>เป็นดินแดนแห่งความสุขที่ยั่งยืนของพี่น้องประชาชนคนไทยตลอดไป\"<_>นายอนุทิน<_>กล่าว", "นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>กล่าวว่า<_>จังหวัดสุราษฎร์ธานี<_>โดยสำนักงานพัฒนาชุมชนจังหวัดสุราษฎร์ธานี<_>ได้ร่วมกับคณะกรรมการพัฒนาสตรีจังหวัดสุราษฎร์ธานี<_>จัดกิจกรรมในครั้งนี้ขึ้น<_>เพื่อเป็นการสร้างขวัญกำลังใจให้กับองค์กรสตรีและสตรีในจังหวัดสุราษฎร์ธานี<_>ทั้ง<_>19<_>อำเภอ<_>เนื่องจากสถานการณ์การแพร่ระบาดของโรคโควิด<_>-<_>19<_>ทำให้สตรีจังหวัดสุราษฎร์ธานี<_>ต้องหยุดจัดกิจกรรมต่างๆ<_>ไปกว่า<_>2<_>ปี<_>ซึ่งการได้รวมตัวพบปะยังเป็นการได้เตรียมความพร้อมให้องค์กรสตรีทุกระดับ<_>และสมาชิกกองทุนพัฒนาบทบาทสตรีจังหวัดสุราษฎร์ธานีเป็นกำลังหนุนเสริมการพัฒนาทุกระดับได้อย่างมั่นคง<_>สมดุลและยั่งยืน", "ด้าน<_>นางโสภา<_>กาญจนะ<_>ประธานคณะกรรมการพัฒนาสตรีจังหวัดสุราษฎร์ธานี<_>กล่าวว่า<_>งานรวมพลังสตรีสุราษฎร์ธานี<_>lady's<_>power<_>จัดขึ้น<_>เพื่อยกระดับความสำคัญของสตรี<_>ส่งเสริมและสนับสนุนบทบาทของผู้หญิงในสังคม<_>รวมทั้งระลึงถึงความเป็นมาแห่งการต่อสู้เพื่อให้ได้มาซึ่งความเสมอภาค<_>ยุติธรรม<_>สันติภาพ<_>และการพัฒนา<_>และเป็นการแสดงให้เห็นถึงความเท่าเทียมกันในสังคม<_>โดยกิจกรรมครั้งนี้ยังเป็นการน้อมสำนึกในพระมหากรุณาธิคุณของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อสืบสานพระราชปณิธานในการอนุรักษ์ภูมิปัญญาท้องถิ่นไทย<_>อนุรักษ์ผ้าไทยให้คงอยู่คู่แผ่นดิน<_>มีกลุ่มเป้าหมายเป็นองค์กรสตรีจากทุกอำเภอ<_>สมาชิกกองทุนพัฒนาบทบาทสตรี<_>มีรูปแบบการจัดกิจกรรม<_>ประกอบด้วย<_>การแสดงแบบผ้าไทยของคณะกรรมการพัฒนาสตรีทุกอำเภอ<_>ร่วมกับประธานชมรมแม่บ้านทหารอากาศกองบิน<_>7<_>และกิจกรรมแสดงความสามารถของสตรีในพื้นที่จังหวัดสุราษฎร์ธานี"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​วธ.ร่วมกับดีอี<_>ปั้นเยาวชน<_>17จังหวัดภาคเหนือ<_>รู้ทันสื่อ-วิธีป้องกันภัยคุกคามไซเบอร์<_>ยกระดับ-พัฒนากลไกลติดตามสถานการณ์เฝ้าระวัง<_>สร้าง“คอนเทนต์ครีเอเตอร์”ผลิตสื่อปลอดภัยและสร้างสรรค์", "content": ["​วธ.ร่วมกับดีอี<_>ปั้นเยาวชน<_>17จังหวัดภาคเหนือ<_>รู้ทันสื่อ-วิธีป้องกันภัยคุกคามไซเบอร์<_>ยกระดับ-พัฒนากลไกลติดตามสถานการณ์เฝ้าระวัง<_>สร้าง“คอนเทนต์ครีเอเตอร์”ผลิตสื่อปลอดภัยและสร้างสรรค์", "​วธ.ร่วมกับดีอี<_>ปั้นเยาวชน<_>17<_>จังหวัดภาคเหนือ<_>รู้ทันสื่อ-วิธีป้องกันภัยคุกคามไซเบอร์<_>ยกระดับ-พัฒนากลไกลการติดตามสถานการณ์เฝ้าระวัง<_>แจ้งเตือนภัยสังคม-พฤติกรรมที่มีแนวโน้มเบี่ยงเบนทางวัฒนธรรม<_>พร้อมสร้าง<_>“คอนเทนต์ครีเอเตอร์”<_>ผลิตสื่อปลอดภัยและสร้างสรรค์", "วธ.ร่วมกับดีอี<_>ปั้นเยาวชน<_>17<_>จังหวัดภาคเหนือ<_>รู้ทันสื่อ-วิธีป้องกันภัยคุกคามไซเบอร์<_>ยกระดับ-พัฒนากลไกลการติดตามสถานการณ์เฝ้าระวัง<_>แจ้งเตือนภัยสังคม-พฤติกรรมที่มีแนวโน้มเบี่ยงเบนทางวัฒนธรรม<_>และปัญหาสังคม<_>พร้อมสร้าง<_>“คอนเทนต์ครีเอเตอร์”<_>ผลิตสื่อปลอดภัยและสร้างสรรค์สู่สังคม", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>(วธ)<_>กล่าวว่า<_>กระทรวงวัฒนธรรม<_>ร่วมกับสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>(ดีป้า)<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>คณะอนุกรรมการพัฒนาสื่อดิจิทัลในกลุ่มเยาวชนอย่างสร้างสรรค์และปลอดภัย<_>วุฒิสภา<_>และเยาวชน<_>seed<_>thailand<_>จัดการอบรมเชิงปฏิบัติการ<_>young<_>talent<_>รวมพลเยาวชนสร้างสรรค์สื่อ<_>สรรค์สร้างสังคม<_>“content<_>creator”<_>กลุ่มจังหวัดภาคเหนือ<_>ระหว่างวันที่<_>18<_>-<_>20<_>มีนาคม<_>2567<_>ณ<_>โรงแรมดิอิมพีเรียล<_>โฮเทล<_>แอนด์<_>คอนเวนชั่น<_>เซ็นเตอร์<_>อำเภอเมืองพิษณุโลก<_>จังหวัดพิษณุโลก<_>มีเด็กและเยาวชน<_>ข้าราชการสังกัดสำนักงานวัฒนธรรมจังหวัด<_>กลุ่มจังหวัดภาคเหนือจาก<_>17<_>จังหวัด<_>จำนวน<_>70<_>คน<_>เข้าร่วม<_>เพื่อเสริมสร้างศักยภาพและสร้างภูมิคุ้มกันทางสังคมให้กับเครือข่ายอาสาเฝ้าระวังทางวัฒนธรรมทุกภาคส่วน<_>รู้เท่าทันสื่อ<_>รู้เท่าทันภัยคุกคามรูปแบบใหม่ในศตวรรษที่<_>21<_>และรู้เท่าทันเล่ห์เหลี่ยมและกลโกงออนไลน์<_>และยกระดับกลไกการเฝ้าระวังทางวัฒนธรรมให้มีประสิทธิภาพในการติดตามสถานการณ์เฝ้าระวัง<_>แจ้งเตือนภัยสังคม<_>และเฝ้าระวังพฤติกรรมที่มีแนวโน้ม<_>ส่งผลกระทบต่อการเบี่ยงเบนทางวัฒนธรรม<_>และร่วมแก้ไขปัญหาสังคมด้านต่าง<_>ๆ<_>ได้อย่างมีประสิทธิภาพและประสิทธิผล", "“การจัดอบรมครั้งนี้ยังเป็นการเสริมสร้างทักษะการผลิตสื่อสร้างสรรค์<_>เพื่อสร้างแรงบันดาลใจและส่งเสริมให้เด็กและเยาวชนเป็นนักสร้างสรรค์และผลิตเนื้อหาสื่อ<_>(content<_>creator)<_>อย่างมืออาชีพ<_>ที่สำคัญพัฒนาทักษะให้กับเยาวชน<_>ที่เป็นเครือข่ายอาสาสมัครเฝ้าระวังทางวัฒนธรรม<_>เกิดความคิดสร้างสรรค์<_>มีทักษะการผลิตสื่อปลอดภัยและสร้างสรรค์<_>และสามารถเป็นผู้สร้างสรรค์และผลิตเนื้อหาสื่อ<_>(content<_>creator)ที่สร้างสรรค์นำไปเผยแพร่ผ่านสื่อในแพลตฟอร์มต่างๆ<_>และในโซเชียลมีเดีย”<_>ปลัดกระทรวงวัฒนธรรม<_>กล่าว", "นางยุพา<_>กล่าวต่อไปว่า<_>การอบรมเชิงปฏิบัติการฯ<_>ครั้งนี้จะเป็นการขยายและสร้างเครือข่ายการเฝ้าระวังทางวัฒนธรรมที่มีภูมิคุ้มกันทางสังคมในทุกมิติ<_>และร่วมเป็นเครือข่ายในการติดตามสถานการณ์<_>เฝ้าระวังแจ้งเตือนภัยสังคม<_>และเฝ้าระวังพฤติกรรมที่มีแนวโน้มส่งผลกระทบต่อการเบี่ยงเบนทางวัฒนธรรม<_>และร่วมแก้ไขปัญหาสังคมด้านต่าง<_>ๆ<_>ได้อย่างมีประสิทธิภาพและประสิทธิผล<_>ตลอดจนนำความคิดสร้างสรรค์และทักษะการผลิตสื่อที่ปลอดภัยและสร้างสรรค์ไปขยายผลให้เกิดสื่อที่ดีและสร้างสรรค์เผยแพร่สู่สังคมและนำไปต่อยอดเพื่อเป็นอาชีพและสร้างรายได้ให้กับตัวเองในอนาคตต่อไป", "ทั้งนี้<_>การจัดอบรมเชิงปฏิบัติการฯ<_>เป็นการดำเนินการต่อเนื่อง<_>โดยครั้งที่<_>1<_>จัดการอบรมเชิงปฏิบัติการ<_>young<_>talent<_>รวมพลเยาวชนสร้างสรรค์สื่อ<_>สรรค์สร้างสังคม<_>“content<_>creator”<_>กลุ่มจังหวัดภาคตะวันออกเฉียงเหนือ<_>ณ<_>จังหวัดอุดรธานี<_>ระหว่างวันที่<_>18<_>-<_>20<_>มกราคม<_>2567<_>ที่ผ่านมา<_>และครั้งที่<_>2<_>จัดขึ้นระหว่างวันที่<_>18<_>-<_>20<_>มีนาคม<_>2567<_>ณ<_>จังหวัดพิษณุโลก"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>รับมอบข้าวสาร<_>7,200<_>กก.<_>จากบิ๊กซี<_>ซูเปอร์เซ็นเตอร์<_>ก่อนส่งต่อให้กลุ่มเปราะบางที่ประสบปัญหาทางสังคม", "content": ["พม.<_>รับมอบข้าวสาร<_>7,200<_>กก.<_>จากบิ๊กซี<_>ซูเปอร์เซ็นเตอร์<_>ก่อนส่งต่อให้กลุ่มเปราะบางที่ประสบปัญหาทางสังคม", "วันที่<_>13<_>มีนาคม<_>2567<_>เวลา<_>10.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานรับมอบข้าวสารถุง<_>จำนวน<_>7,200<_>กิโลกรัม<_>จากบริษัท<_>บิ๊กซี<_>ซูเปอร์เซ็นเตอร์<_>จำกัด<_>(มหาชน)<_>โดย<_>คุณอัศวิน<_>-<_>คุณฐาปณี<_>เตชะเจริญวิกุล<_>ประธานเจ้าหน้าที่บริหารและกรรมการผู้จัดการใหญ่<_>บริษัท<_>บิ๊กซี<_>ซูเปอร์เซ็นเตอร์<_>จำกัด<_>(มหาชน)<_>เพื่อมอบให้ศูนย์<_>สถาน<_>บ้าน<_>นิคม<_>ในสังกัดกระทรวง<_>พม.<_>ในการช่วยเหลือผู้ประสบปัญหาทางสังคม<_>ณ<_>บริเวณโถงชั้น<_>1<_>กรมพัฒนาสังคมและสวัสดิการ<_>กระทรวง<_>พม.<_>สะพานขาว<_>กรุงเทพฯ", "นายวราวุธ<_>กล่าวว่า<_>ตนในนามของกระทรวง<_>พม.<_>ขอขอบคุณคณะผู้บริหาร<_>บริษัท<_>บิ๊กซี<_>ซูเปอร์เซ็นเตอร์<_>จำกัด<_>(มหาชน)<_>และบริษัทผู้ผลิตข้าวสารถุง<_>ที่ร่วมเป็นส่วนหนึ่งในการสนับสนุน<_>ส่งเสริมคุณภาพชีวิต<_>และบรรเทาความเดือดร้อนของประชาชนกลุ่มเปราะบาง<_>โดยการมอบข้าวสารถุง<_>จำนวน<_>7,200<_>กิโลกรัม<_>ให้แก่กระทรวง<_>พม.<_>เพื่อส่งต่อไปยังกลุ่มเป้าหมาย<_>ได้แก่<_>เด็กเยาวชน<_>คนพิการ<_>ผู้สูงอายุ<_>คนไร้ที่พึ่ง<_>กลุ่มเปราะบาง<_>และผู้ประสบปัญหาทางสังคม<_>ทั้งนี้<_>ขอให้ทุกท่านมั่นใจว่าข้าวสารที่ได้รับบริจาคในวันนี้<_>จะเป็นประโยชน์ต่อกลุ่มเป้าหมายอย่างแท้จริง<_>และกระทรวง<_>พม.<_>จะเร่งจัดส่งข้าวสารดังกล่าวให้แก่กลุ่มเป้าหมายที่มีความต้องการ<_>ทั้งส่วนกลางและส่วนภูมิภาคต่อไป", "คุณฐาปณี<_>กล่าวเพิ่มเติมว่า<_>ในนามของบริษัท<_>บิ๊กซี<_>ซูเปอร์เซ็นเตอร์<_>จำกัด<_>(มหาชน)<_>มีความยินดีที่ได้มาร่วมบริจาคข้าวสารถุง<_>จำนวน<_>7,200<_>กิโลกรัม<_>ในวันนี้<_>เพื่อร่วมถวายพระราชกุศลและเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>สำหรับการบริจาคข้าวสารเกิดจากความร่วมมือที่สำคัญ<_>ภายใต้การจัดงาน<_>\"ข้าวถุงร่วมใจ<_>ประหยัดทั่วไทย<_>ที่บิ๊กซี<_>ครั้งที่<_>16\"<_>โดยบิ๊กซีได้ร่วมกับคู่ค้าผู้ผลิตข้าวถุงทั้ง<_>16<_>ราย<_>20<_>แบรนด์<_>ร่วมบริจาคข้าวสาร<_>จำนวน<_>16<_>ตัน<_>ให้แก่มูลนิธิ<_>บีเจซี<_>บิ๊กซี<_>เพื่อนำไปส่งมอบให้กับชุมชน<_>สถานสงเคราะห์<_>และสถานศึกษา", "ทั้งนี้<_>บิ๊กซี<_>ยินดีและพร้อมที่จะให้ความร่วมมือกับภาครัฐและภาคเอกชนอย่างเต็มความสามารถ<_>เพื่อร่วมเป็นส่วนหนึ่งในการให้ความช่วยเหลือสังคมอย่างรอบด้าน<_>ทั้งด้านการศึกษา<_>ด้านสาธารณสุข<_>ด้านการสร้างอาชีพ<_>ส่งเสริมผู้ด้อยโอกาส<_>พัฒนาคุณภาพชีวิต<_>และช่วยเหลือเยียวยาผู้ประสบภัยเมื่อยามวิกฤต<_>และหวังว่าการสร้างคุณภาพชีวิตที่ดีจะช่วยแก้ไขปัญหาและพัฒนาสังคมอย่างยั่งยืนต่อไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#รับมอบข้าวสาร"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>รับสมัครนักการสาธารณสุขดีเด่น<_>ปี<_>2567<_>เข้ารับพระราชทาน<_>“รางวัลชัยนาทนเรนทร”", "content": ["สธ.<_>รับสมัครนักการสาธารณสุขดีเด่น<_>ปี<_>2567<_>เข้ารับพระราชทาน<_>“รางวัลชัยนาทนเรนทร”", "กระทรวงสาธารณสุข<_>ร่วมกับ<_>มูลนิธิสมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาชัยนาทนเรนทร<_>และมหาวิทยาลัยนเรศวร<_>เปิดรับสมัครบุคลากรที่ทำคุณประโยชน์ด้านการแพทย์และสาธารณสุข<_>เพื่อคัดเลือกนักการสาธารณสุขที่มีผลงานดีเด่นระดับประเทศ<_>เข้ารับพระราชทาน<_>“รางวัลชัยนาทนเรนทร", "กระทรวงสาธารณสุข<_>ร่วมกับ<_>มูลนิธิสมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาชัยนาทนเรนทร<_>และมหาวิทยาลัยนเรศวร<_>เปิดรับสมัครบุคลากรที่ทำคุณประโยชน์ด้านการแพทย์และสาธารณสุข<_>เพื่อคัดเลือกนักการสาธารณสุขที่มีผลงานดีเด่นระดับประเทศ<_>เข้ารับพระราชทาน<_>“รางวัลชัยนาทนเรนทร”<_>ประจำปี<_>2567<_>สมัครได้ตั้งแต่วันนี้<_>ถึงวันที่<_>30<_>เมษายน<_>2567", "นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวว่า<_>กระทรวงสาธารณสุข<_>ร่วมกับมูลนิธิสมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาชัยนาทนเรนทร<_>และมหาวิทยาลัยนเรศวร<_>เปิดรับสมัครบุคลากรที่ทำคุณประโยชน์ด้านการแพทย์และสาธารณสุข<_>จากทั้งภาครัฐ<_>ภาคเอกชน<_>และภาคประชาชน<_>เพื่อคัดเลือกผู้ที่มีผลงานดีเด่นระดับประเทศ<_>5<_>ประเภท<_>ได้แก่<_>ประเภทบริหาร,<_>ประเภทบริการ,<_>ประเภทวิชาการ,<_>ประเภทผู้นำชุมชน<_>และประเภทประชาชน<_>เป็นนักการสาธารณสุขดีเด่น<_>ประจำปี<_>2567<_>ซึ่งจะได้เข้าเฝ้าฯ<_>รับพระราชทาน<_>“รางวัลชัยนาทนเรนทร”<_>จาก<_>พระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหาวชิราลงกรณ<_>พระวชิรเกล้าเจ้าอยู่หัว<_>โดยเกณฑ์การคัดเลือก<_>จะพิจารณาจากประวัติ<_>การทำงานด้านสาธารณสุขทั้งในเชิงบริหาร<_>บริการ<_>หรือวิชาการ<_>อย่างทุ่มเทและเสียสละเป็นเวลาต่อเนื่องกัน<_>อย่างน้อย<_>5<_>ปี<_>และการทำงานนั้นส่งผลต่อการพัฒนางานด้านการส่งเสริมสุขภาพ<_>ป้องกันโรค<_>ก่อให้เกิดการสาธารณสุขที่ดี<_>ส่งผลต่อ<_>การมีคุณภาพที่ดีขึ้นของประชาชนในระดับชาติ<_>ซึ่งผู้ที่สนใจสามารถดูรายละเอียดและดาวน์โหลดใบสมัครเข้ารับการคัดเลือกได้ที่<_>เว็บไซต์กองตรวจราชการ<_>https://inspection.moph.go.th/index.php<_>ตั้งแต่บัดนี้เป็นต้นไป<_>จนถึงวันที่<_>30<_>เมษายน<_>2567<_>นี้", "นพ.โอภาส<_>กล่าวต่อว่า<_>“รางวัลชัยนาทนเรนทร”<_>เป็นรางวัลที่จัดขึ้นเพื่อเป็นการสร้างขวัญกำลังใจ<_>และยกย่องเชิดชูเกียรติผู้ที่อุทิศตนทำคุณประโยชน์ด้านการแพทย์และสาธารณสุข<_>ให้เป็นแบบอย่างแก่นักการสาธารณสุขทั่วไป<_>ได้เจริญรอยตาม<_>โดยนักการสาธารณสุขดีเด่นรางวัลชัยนาทนเรนทร<_>ประจำปี<_>2566<_>ได้เข้าเฝ้าทูลละอองธุลีพระบาท<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เพื่อรับพระราชทานรางวัล<_>ณ<_>พระที่นั่งอัมพรสถาน<_>พระราชวังดุสิต<_>เมื่อวันที่<_>9<_>มกราคม<_>2567<_>ที่ผ่านมา<_>ประกอบด้วย<_>นายแพทย์วรวิทย์<_>ตันติวัฒนทรัพย์<_>นักการสาธารณสุขดีเด่น<_>ประเภทบริการ<_>เป็นแพทย์ชนบทดีเด่น<_>ที่มีผลงานบริการรักษาพยาบาลแก่ผู้ป่วย<_>ผู้ยากไร้<_>คนไร้สัญชาติ<_>โดยไม่เลือกปฏิบัติ<_>และพัฒนาบริการสาธารณสุขในพื้นที่อย่างบูรณาการและยั่งยืน,<_>ศาสตราจารย์เกียรติคุณ<_>นายแพทย์สมหวัง<_>ด่านชัยวิจิตร<_>นักการสาธารณสุขดีเด่น<_>ประเภทวิชาการ<_>เป็นอาจารย์แพทย์ผู้วางรากฐานงานป้องกันและควบคุมการติดเชื้อในโรงพยาบาล<_>จนเป็นที่ยอมรับในระดับสากล,<_>นายสุรพล<_>เธียรสูตร<_>นักการสาธารณสุขดีเด่น<_>ประเภทผู้นำชุมชน<_>เป็นผู้สร้างผลงานด้านสาธารณสุขและสิ่งแวดล้อมอันเป็นประโยชน์ต่อประชาชนทุกกลุ่มวัย<_>และ<_>นางวันทิตย์<_>ชอบจิตต์<_>นักการสาธารณสุขดีเด่น<_>ประเภทประชาชน<_>เป็นอาสาสมัครสาธารณสุข<_>และอาสาสมัครพัฒนาสังคมและความมั่นคง<_>ของมนุษย์<_>ผู้ริเริ่มจัดตั้งศูนย์สุขภาพจิตในชุมชน<_>ให้การดูแลช่วยเหลือผู้ป่วยและผู้ได้รับผลกระทบจากจิตเวชและยาเสพติด", "*<_>14<_>มีนาคม<_>2567"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คุณากร<_>ผู้ช่วยเลขาฯ<_>รัฐมนตรีเกษตร<_>ลงพื้นที่สุรินทร์<_>มอบโค-กระบือ<_>แก่เกษตรกร<_>108<_>ราย<_>พร้อมรณรงค์ฉีดวัคซีนป้องกันโรคพิษสุนัขบ้า", "content": ["คุณากร<_>ผู้ช่วยเลขาฯ<_>รัฐมนตรีเกษตร<_>ลงพื้นที่สุรินทร์<_>มอบโค-กระบือ<_>แก่เกษตรกร<_>108<_>ราย<_>พร้อมรณรงค์ฉีดวัคซีนป้องกันโรคพิษสุนัขบ้า", "คุณากร<_>ผู้ช่วยเลขาฯ<_>รัฐมนตรีเกษตร<_>ลงพื้นที่สุรินทร์<_>มอบโค-กระบือ<_>แก่เกษตรกร<_>108<_>ราย<_>พร้อมรณรงค์ฉีดวัคซีนป้องกันโรคพิษสุนัขบ้าสร้างความปลอดภัยให้กับประชาชนและสัตว์เลี้ยง", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>มอบหมายให้<_>นายคุณากร<_>ปรีชาชนะชัย<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ดำเนินภารกิจตามนโยบายกระทรวงและสหกรณ์<_>ณ<_>จังหวัดสุรินทร์<_>โดยมีผู้บริหาร<_>เจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>และหน่วยงานส่วนจังหวัดให้การต้อนรับในพื้นที่<_>สำหรับการลงพื้นที่ในช่วงเช้า<_>นายคุณากร<_>ผู้ช่วยเลขานุการ<_>รมว.กษ.<_>เป็นประธานพิธีมอบโค<_>ตามโครงการธนาคารโค-กระบือ<_>เพื่อเกษตรกรตามพระราชดำริ<_>ณ<_>สนามกีฬาบ้านอาคต<_>หมู่<_>5<_>ตำบลบุแกรง<_>อำเภอจอมพระ<_>จังหวัดสุรินทร์<_>เพื่อน้อมสำนึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระบรมชนกาธิเบศรมหาภูมิพลอดุลยเดชมหาราชบรมนาถบพิตร<_>และช่วยเกษตรกรให้มีโค-กระบือไว้ใช้งาน<_>ให้เกิดการเพิ่มผลผลิตทางการเกษตร<_>ส่งผลให้เกษตรกรมีรายได้เพิ่มขึ้น<_>ซึ่งในวันนี้มีการมอบโค<_>จำนวน<_>108<_>ตัว<_>แก่เกษตรกรในพื้นที่<_>108<_>ราย<_>และมอบเวชภัณฑ์<_>5<_>ชุด<_>(ยารักษาโรค<_>และแร่ธาตุสำหรับเลี้ยงสัตว์)<_>รวมถึงท่อนพันธุ์หญ้าสำหรับเลี้ยงสัตว์<_>จำนวน<_>5<_>ชุด<_>และต้นหม่อนไหมพันล้านแก้จนคนสุรินทร์<_>จำนวน<_>2,800<_>ต้น<_>แก่ตัวแทนเกษตรกรนำไปแจกจ่ายต่อยอดการทำเกษตรต่อไป", "หลังจากนั้น<_>ผู้ช่วยเลขาฯ<_>คุณากร<_>เดินทางถึงโรงเรียนบ้านจอมพระ<_>ตำบลจอมพระ<_>อำเภอจอมพระ<_>จังหวัดสุรินทร์<_>เพื่อเป็นประธานเปิดโครงการ<_>kick<_>off<_>รณรงค์ฉีดวัคซีนป้องกันโรคพิษสุนัขบ้า<_>และโครงการฝึกอบรมเพื่อสร้างและพัฒนาศักยภาพอาสาปศุสัตว์ต้านโรคพิษสุนัขบ้า<_>จังหวัดสุรินทร์<_>ปีงบประมาณ<_>2567<_>ภายใต้แผนยุทธศาสตร์การดำเนินโครงการสัตว์ปลอดโรค<_>คนปลอดภัยจากโรคพิษสุนัขบ้า<_>ตามพระปณิธานศาสตราจารย์<_>ดร.<_>สมเด็จเจ้าฟ้าฯ<_>กรมพระศรีสวางควัฒนวรขัตติยราชนารี<_>กระทรวงเกษตรและสหกรณ์<_>และหน่วยงานที่เกี่ยวข้อง<_>จึงได้ดำเนินงานจัดอบรมให้ความรู้เจ้าหน้าที่<_>เพื่อส่งต่อความรู้สู่ประชาชนในพื้นที่<_>เพื่อให้โรคพิษสุนัขบ้าหมดไปจากประเทศไทย<_>ซึ่งที่อำเภอจอมพระเห็นความสำคัญของโครงการนี้และจัดกิจกรรมอย่างต่อเนื่อง<_>โดยนายคุณากร<_>ผู้ช่วยเลขาฯ<_>รมว.กษ.<_>ได้มอบเกียรติบัตรให้กับผู้มีส่วนร่วมในกิจกรรม<_>ได้แก่<_>โรงเรียนบ้านจอมพระ<_>และเทศบาลจอมพระ<_>รวมถึงมอบอุปกรณ์ฉีดวัคซีนแก่อาสาปศุสัตว์<_>5<_>ชุด<_>อาหารสุนัข<_>5<_>ชุด<_>และมอบพันธุ์ปลาให้ตัวแทนเกษตรกร<_>อีกด้วย", "นอกจากนี้<_>นายคุณากร<_>ปรีชาชนะชัย<_>ผู้ช่วยเลขานุการรัฐมนตรีเกษตรฯ<_>ได้เดินทางไปยังสวนเฉลิมพระเกียรติฯ<_>(สวนใหม่)<_>ตำบลนอกเมือง<_>อำเภอเมือง<_>จังหวัดสุรินทร์<_>เพื่อร่วมพิธีเปิดงานธงฟ้าราคาประหยัด<_>จังหวัดสุรินทร์<_>โดยมี<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นประธานพิธีเปิดดังกล่าว<_>รวมถึงเยี่ยมชมร้านค้าและนิทรรศการของกระทรวงเกษตรฯ<_>ในงานธงฟ้าราคาประหยัด<_>อีกด้วย"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>จัดทำปุ๋ยหมักกองใหญ่<_>ในพื้นที่<_>อ.แม่แจ่ม<_>จ.เชียงใหม่", "content": ["กระทรวงเกษตรฯ<_>จัดทำปุ๋ยหมักกองใหญ่<_>ในพื้นที่<_>อ.แม่แจ่ม<_>จ.เชียงใหม่", "กระทรวงเกษตรฯ<_>จัดทำปุ๋ยหมักกองใหญ่<_>ในพื้นที่<_>อ.แม่แจ่ม<_>จ.เชียงใหม่<_>เพื่อปรับปรุงบำรุงดิน<_>ป้องกันแก้ไขปัญหาการเผาในพื้นที่เกษตรกรรม<_>และช่วยลดหมอกควันและฝุ่นละออง<_>อีกทั้งยังเป็นการเพิ่มรายได้อีกทางหนึ่งให้แก่เกษตรกร", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานพิธีเปิดงาน<_>“โครงการรณรงค์การทำปุ๋ยหมักจากชังข้าวโพดและเศษพืช<_>เพื่อปรับปรุงบำรุงดิน<_>และลดปัญหาหมอกควัน<_>และ<_>pm<_>2.5”<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยมีนายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายปราโมทย์<_>ยาใจ<_>อธิบดีกรมพัฒนาที่ดิน<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>บ้านต่อเรือ<_>หมู่ที่<_>2<_>ตำบลช่างเอิ่ง<_>อำเภอแม่แจ่ม<_>จังหวัดเชียงใหม่<_>ซึ่งกระทรวงเกษตรฯ<_>โดยกรมพัฒนาที่ดิน<_>จัดขึ้นโดยมีวัตถุประสงค์<_>คือ<_>1)<_>เพื่อปลุกจิตสำนึก<_>และเผยแพร่ประชาสัมพันธ์ให้เกษตรกรได้ทราบถึงประโยชน์จากการทำปุยหมัก<_>จากเศษวัสดุเหลือใช้ทางการเกษตร<_>2)<_>เพื่อสาธิตวิธีการทำปุ๋ยหมักที่ถูกต้องและเหมาะสมให้แก่เกษตรกร<_>เป็นการเพิ่มความอุดมสมบูรณ์ให้แก่ดิน<_>3)<_>เพื่อให้เกษตรกรปรับเปลี่ยนทัศนคติ<_>งดการเผา<_>และนำวัสดุที่เหลือใช้จากไร่นามาเป็นวัสดุปรับปรุงบำรุงดิน<_>เพื่อเพิ่มผลผลิตและลดต้นทุนการผลิต<_>และ<_>4)<_>เพื่อรักษาสิ่งแวดล้อม<_>ลดหมอกควัน<_>บรรเทาภาวะโลกร้อน<_>และลดการปล่อยก๊าซเรือนกระจกที่เกิดจากการเผาเศษวัสดุเหลือใช้ทางการเกษตร", "กระทรวงเกษตรและสหกรณ์<_>โดยกรมพัฒนาที่ดิน<_>มีนโยบายให้จัดทำปุ๋ยหมักกองใหญ่ขึ้นในพื้นที่ที่มีปริมาณเศษวัสดุทางการเกษตรจำนวนมาก<_>จึงได้จัดทำโครงการดังกล่าว<_>เพื่อให้เกิดประโยชน์ทั้งในเรื่องการปรับปรุงบำรุงดิน<_>และการป้องกันแก้ไขปัญหาการเผาในพื้นที่เกษตรกรรม<_>ช่วยลดหมอกควันและฝุ่นละออง<_>โดยมีแผนการรณรงค์นำร่องในพื้นที่<_>อำภอแม่แจ่ม<_>จังหวัดเชียงใหม่<_>เนื่องจากมีพื้นที่ในการปลูกข้าวโพดเป็นจำนวนมาก<_>ซึ่งเป็นหนึ่งในพื้นที่ที่ประสบปัญหาการเผาเศษวัสดุก่อนการเพาะปลูกพืช<_>เป็นปัญหาที่สำคัญของจังหวัดเชียงใหม่<_>เพราะหากเกิดปัญหาหมอกควันและฝุ่นละออง<_>ก็จะส่งผลกระทบต่ออุตสาหกรรมการท่องเที่ยวและสิ่งแวดล้อม<_>รวมทั้งสุขภาพอนามัยของประชาชน<_>โดยการดำเนินการในครั้งนี้<_>จะใช้ผลิตภัณฑ์ของกรมพัฒนาที่ดิน<_>สารเร่ง<_>พด.1<_>ช่วยในการย่อยสลายเศษพืชและเศษวัสดุ<_>ให้เกิดการหมักที่รวดเร็วให้เป็นปุ๋ยหมักที่มีคุณภาพในการนำไปใช้ปรับปรุงดิน<_>ให้พืชมีการเจริญเติบโตที่ดี<_>ช่วยเพิ่มอินทรียวัตถุและแร่ธาตุในดินให้สามารถใช้ประโยชน์ได้สูงสุด<_>ซึ่งจะช่วยให้เกษตรกรลดการพึ่งพาการใช้ปุ๋ยเคมี<_>ช่วยลดต้นทุนและเพิ่มผลผลิต<_>และส่งผลช่วยให้ลดภาวะหมอกควันที่เกิดจากการเผาเศษวัสดุการเกษตร<_>ลดปัญหาต่อชุมชน<_>และทำให้สภาวะแวดล้อมดีขึ้น", "ทั้งนี้<_>จังหวัดเชียงใหม่<_>มีพื้นที่ทำการเกษตรประมาณ<_>2.98<_>ล้านไร่<_>มีเศษเหลือของวัสดุจากการเกษตร<_>เช่น<_>เศษชังข้าวโพด<_>ดอซังข้าว<_>และอื่น<_>ๆ<_>กว่า<_>1.16<_>ล้านตันต่อปี<_>แต่เกษตรกรยังขาดการจัดการที่เหมาะสม<_>มีการเผาทิ้งหลังการเก็บเกี่ยว<_>ซึ่งการเผาเศษวัสดุทางการเกษตรจะส่งผลกระทบต่อดิน<_>ทำลายอินทรียวัตถุ<_>ธาตุอาหารและจุลินทรีย์ในดิน<_>การเผาเศษพืช<_>1<_>ตัน<_>ทำให้สูญเสียธาตุไนโตรเจนประมาณ<_>2.3<_>กิโลกรัม<_>ฟอสฟอรัส<_>ประมาณ<_>1.3<_>กิโลกรัม<_>และโพแทสเชียมประมาณ<_>5.7<_>กิโลกรัม<_>นอกจากนี้<_>ยังเป็นสาหตุทำให้เกิดหมอกควัน<_>และปลดปล่อยก๊าซคาร์บอนไดออกไซด์เฉลี่ย<_>6.05<_>ตัน<_>ต่อการเผาเศษพืช<_>1<_>ตัน<_>ทำให้การเจริญเติบโตของพืชไม่เต็มที่<_>ให้ผลผลิตลดต่ำลง<_>หากเกษตรกรนำเศษวัสดุทางการเกษตรที่มีอยู่มาทำปุ๋ยหมัก<_>จะทำให้ลดต้นทุนการผลิตได้ประมาณ<_>20<_>–<_>30<_>เปอร์เซ็นต์<_>ทั้งนี้<_>จังหวัดเชียงใหม่<_>ได้ประกาศให้การป้องกันและแก้ไขปัญหาหมอกควันและไฟป่าเป็นวาระจังหวัดเชียงใหม่มาตั้งแต่<_>ปี<_>2555<_>เพื่อแก้ไขวิกฤตสถานการณ์หมอกควันดังกล่าว", "“นอกจากการรณรงค์ไม่ให้มีการเผาในพื้นที่การเกษตรแล้ว<_>กระทรวงเกษตรฯ<_>ยังบูรณาการร่วมกับหน่วยงานในสังกัด<_>ในการนำเศษวัสดุทางการเกษตรกลับมาใช้ประโยชน์<_>อีกทั้งยังมอบหมายกรมปศุสัตว์ในการรับซื้อวัสดุทางการเกษตรดังกล่าว<_>เพื่อนำมาเป็นอาหารสัตว์<_>ถือเป็นสร้างรายได้อีกทางหนึ่งให้เกษตรกร<_>นอกจากนี้<_>ยังบูรณาการร่วมกับกระทรวงพาณิชย์ในการแก้ไชปัญหาราคาข้าวโพดตกต่ำ<_>โดยรณรงค์ให้เกษตรกรการปรับเปลี่บนจากการปลูกข้าวโพดเป็นปลูกพืชชนืดอื่นที่มีรายได้ที่ดีกว่าเดิม”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>เผยผลการจัดงานประมูลขายบ้านมือสองออนไลน์<_>ครั้งที่<_>1/2567<_>สามารถจำหน่ายได้<_>77<_>รายการ<_>มูลค่ารวมกว่า<_>94<_>ล้านบาท", "content": ["ธอส.<_>เผยผลการจัดงานประมูลขายบ้านมือสองออนไลน์<_>ครั้งที่<_>1/2567<_>สามารถจำหน่ายได้<_>77<_>รายการ<_>มูลค่ารวมกว่า<_>94<_>ล้านบาท", "ผลจัด<_>“งานประมูลบ้านมือสอง<_>ธอส.<_>ออนไลน์<_>ครั้งที่<_>1<_>ประจำปี<_>2567”<_>ซึ่งจัดขึ้นพร้อมกันทั่วประเทศผ่าน<_>application<_>:<_>ghb<_>all<_>home<_>เมื่อวันพุธที่<_>13<_>มี.ค.2567<_>ระหว่างเวลา<_>12.00-12.30<_>น.<_>สามารถจำหน่ายบ้านมือสองได้จำนวน<_>77<_>รายการ<_>คิดเป็นมูลค่า<_>94.07", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยผลการจัด<_>“งานประมูลบ้านมือสอง<_>ธอส.<_>ออนไลน์<_>ครั้งที่<_>1<_>ประจำปี<_>2567”<_>ซึ่งจัดขึ้นพร้อมกันทั่วประเทศ<_>ผ่าน<_>application<_>:<_>ghb<_>all<_>home<_>เมื่อวันพุธที่<_>13<_>มีนาคม<_>2567<_>ระหว่างเวลา<_>12.00-12.30<_>น.<_>สามารถจำหน่ายบ้านมือสองได้จำนวน<_>77<_>รายการ<_>คิดเป็นมูลค่า<_>94.07<_>ล้านบาท<_>แบ่งเป็นทรัพย์ที่ตั้งอยู่ในพื้นที่กรุงเทพฯ<_>และปริมณฑล<_>จำนวน<_>23<_>รายการ<_>และในส่วนภูมิภาค<_>54<_>รายการ<_>โดยรายการทรัพย์ที่ประมูลได้ในราคาต่ำที่สุดเพียง<_>235,000<_>บาท<_>ได้แก่<_>ทรัพย์ประเภทบ้านเดี่ยว<_>1<_>ชั้น<_>ขนาดเนื้อที่<_>28<_>ตารางวา<_>ใน<_>อ.เมืองพิษณุโลก<_>จ.พิษณุโลก<_>ขณะที่ทรัพย์ที่ประมูลในราคาสูงสุด<_>ได้แก่<_>ทรัพย์ประเภทบ้านเดี่ยว<_>2<_>ชั้น<_>ขนาดเนื้อที่<_>62<_>ตารางวา<_>ใน<_>อ.เมืองนนทบุรี<_>จ.นนทบุรี<_>ราคา<_>5.27<_>ล้านบาท<_>เนื่องจากเป็นทรัพย์ที่เหมาะแก่การพักอาศัย<_>และเดินทางสะดวก<_>พิเศษ!<_>ผู้ชนะการประมูลยังมีสิทธิ์ใช้<_>“ผลิตภัณฑ์สินเชื่อสำหรับซื้อทรัพย์<_>npa<_>พร้อมขายของธนาคาร”<_>และหากทำสัญญาจะซื้อจะขายภายในเวลาที่กำหนด<_>พร้อมทำนิติกรรมและโอนกรรมสิทธิ์ภายในวันที่<_>10<_>พฤษภาคม<_>2567<_>จะได้ส่วนลดราคาเพิ่ม<_>10%<_>จากราคาที่ประมูลซื้อได้<_>(เงื่อนไขเป็นไปตามหลักเกณฑ์ที่ธนาคารกำหนด)<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>g<_>h<_>bank<_>call<_>center<_>โทร.<_>0-2645-9000<_>กด<_>5<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>หรือดูข้อมูลบ้านมือสอง<_>ธอส.<_>ได้ที่<_>www.ghbhomecenter.com<_>และ<_>mobile<_>application<_>:<_>ghb<_>all<_>home"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถานการณ์ภาพรวมตลาดที่อยู่อาศัยจังหวัดภาคตะวันออกเฉียงเหนือ<_>เข้าสู่ช่วงของการฟื้นตัวคาดการณ์หน่วยขายได้ใหม่เพิ่มขึ้นร้อยละ<_>24.1", "content": ["สถานการณ์ภาพรวมตลาดที่อยู่อาศัยจังหวัดภาคตะวันออกเฉียงเหนือ<_>เข้าสู่ช่วงของการฟื้นตัวคาดการณ์หน่วยขายได้ใหม่เพิ่มขึ้นร้อยละ<_>24.1", "reic<_>รายงานสถานการณ์ภาพรวมตลาดที่อยู่อาศัยที่ยังอยู่ระหว่างขายช่วงครึ่งหลังปี<_>2566<_>ของจังหวัดภาคตะวันออกเฉียงเหนือ<_>5<_>จังหวัด<_>พบว่า<_>จำนวนหน่วยเหลือขายในช่วงครึ่งหลังปี<_>2566<_>เพิ่มขึ้นร้อยละ<_>7.1<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>(reic)<_>รายงานสถานการณ์ภาพรวมตลาดที่อยู่อาศัยที่ยังอยู่ระหว่างขายในช่วงครึ่งหลังปี<_>2566<_>ของจังหวัดภาคตะวันออกเฉียงเหนือ<_>5<_>จังหวัด<_>ประกอบด้วย<_>จังหวัดนครราชสีมา<_>ขอนแก่น<_>อุดรธานี<_>อุบลราชธานี<_>และมหาสารคาม<_>พบว่า<_>จำนวนหน่วยเหลือขายในช่วงครึ่งหลังปี<_>2566<_>เพิ่มขึ้นร้อยละ<_>7.1<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>ขณะที่อัตราดูดซับของภาพรวมตลาดอยู่ที่ร้อยละ<_>2.7<_>ต่ำลงเล็กน้อยจากปี<_>2565<_>reic<_>คาดการณ์<_>ปี<_>2567<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>4,860<_>หน่วย<_>มูลค่า<_>20,402<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>5,094<_>หน่วย<_>มูลค่า<_>19,262<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>11,419<_>หน่วย<_>มูลค่า<_>41,932<_>ล้านบาท<_>โดยภาพรวมตลาดที่อยู่อาศัยในพื้นที่สำรวจเข้าสู่ช่วงของการฟื้นตัว<_>โดยคาดการณ์หน่วยขายได้ใหม่จะเพิ่มขึ้นร้อยละ<_>24.1<_>อัตราดูดซับเพิ่มขึ้นเล็กน้อยโดยเฉพาะในกลุ่มโครงการอาคารชุด", "ดร.วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคารอาคารสงเคราะห์<_>และรักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>เปิดเผยว่า<_>การสำรวจโครงการที่อยู่อาศัยภาคตะวันออกเฉียงเหนือ<_>5<_>จังหวัด<_>ครึ่งหลังปี<_>2566<_>พบว่า<_>จำนวนอุปทานพร้อมขายจำนวนประมาณ<_>13,866<_>หน่วย<_>มูลค่า<_>51,714<_>ล้านบาท<_>ในจำนวนดังกล่าวแบ่งเป็นโครงการอาคารชุด<_>2,782<_>หน่วย<_>มูลค่า<_>8,856<_>ล้านบาท<_>เป็นโครงการบ้านจัดสรร<_>11,084<_>หน่วย<_>มูลค่า<_>42,858<_>ล้านบาท<_>มีโครงการใหม่เข้าสู่ตลาด<_>1,794<_>หน่วย<_>มูลค่า<_>9,858<_>ล้านบาท<_>มีโครงการขายได้ใหม่จำนวน<_>2,213<_>หน่วย<_>มูลค่า<_>8,104<_>ล้านบาท<_>ส่งผลให้มีหน่วยเหลือขาย<_>11,653<_>หน่วย<_>มูลค่า<_>43,611<_>ล้านบาท", "“เมื่อเปรียบเทียบระหว่างตลาดที่อยู่อาศัยที่อยู่ระหว่างขายของ<_>5<_>จังหวัดนี้<_>พบว่า<_>จังหวัดนครราชสีมา<_>และ<_>ขอนแก่นเป็นจังหวัดที่มีขนาดตลาดเป็นลำดับ<_>1<_>และ<_>2<_>ในทุกด้าน<_>ดังจะเห็นได้จากจำนวนและสัดส่วนที่อยู่อาศัยทุกประเภทที่มีการเสนอขายถึง<_>6,157<_>หน่วย<_>(ร้อยละ<_>44.4)<_>มูลค่า<_>26,340<_>ล้านบาท<_>(ร้อยละ<_>50.9)<_>และ<_>4,694<_>หน่วย<_>(ร้อยละ<_>33.9)<_>มูลค่า<_>14,872<_>ล้านบาท<_>(ร้อยละ<_>28.8)<_>ของหน่วยที่เสนอขายทั้งหมด<_>ตามลำดับ<_>แต่จังหวัดขอนแก่นมีการเปิดตัวโครงการใหม่มากที่สุด<_>โดยเป็นบ้านจัดสรรและอาคารชุดรวม<_>736<_>หน่วย<_>(ร้อยละ<_>41.0)<_>มูลค่า<_>2,195<_>ล้านบาท<_>(ร้อยละ<_>22.3)<_>ทั้งนี้เป็นหน่วยบ้านจัดสรร<_>193<_>หน่วย<_>(ร้อยละ<_>17.7)<_>มูลค่า<_>1,154<_>ล้านบาท<_>(ร้อยละ<_>24.0)<_>และอาคารชุด<_>543<_>หน่วย<_>(ร้อยละ<_>77.2)<_>มูลค่า<_>1,040<_>ล้านบาท<_>(ร้อยละ<_>20.6)<_>โดยคิดเป็นร้อยละของจำนวนหน่วยและมูลค่าแยกตามประเภทในภาคตะวันออกเฉียงเหนือ", "แต่จังหวัดขอนแก่นมีจำนวนหน่วยขายได้ใหม่สูงสุด<_>959<_>หน่วย<_>(ร้อยละ<_>43.3)<_>มูลค่า<_>2,469<_>ล้านบาท<_>(ร้อยละ<_>30.5)<_>โดยมีอัตราการดูดซับที่ร้อยละ<_>3.4<_>ต่อเดือน<_>รองลงมาเป็นจังหวัดนครราชสีมา<_>841<_>หน่วย<_>(ร้อยละ<_>38.0)<_>มูลค่า<_>4,163<_>ล้านบาท<_>(ร้อยละ<_>51.4)<_>โดยมีอัตราการดูดซับที่ร้อยละ<_>2.3<_>ต่อเดือน<_>ทั้งนี้<_>จังหวัดอุบลราชธานีมีอัตราดูดซับบ้านจัดสรรสูงสุดร้อยละ<_>2.6<_>และขอนแก่นมีอัตราดูดซับอาคารชุดสูงสุดร้อยละ<_>5.1”", "อุปทานโดยรวม<_>ในช่วงครึ่งหลังปี<_>2566<_>ที่อยู่อาศัยเสนอขายทั้งหมด<_>จำนวน<_>13,866<_>หน่วย<_>มูลค่า<_>51,714<_>ล้านบาท<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อน<_>(yoy)<_>ร้อยละ<_>5.1<_>และมูลค่าเพิ่มขึ้นร้อยละ<_>14.5<_>ตามลำดับ<_>โดยเป็นโครงการใหม่เข้าสู่ตลาดจำนวนเพียง<_>1,794<_>หน่วย<_>ลดลงร้อยละ<_>-24.7<_>แต่มีมูลค่า<_>9,858<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>14.5<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>(yoy)<_>ขณะที่ที่อยู่อาศัยเหลือขาย<_>ณ<_>ครึ่งหลังปี<_>2566<_>จำนวน<_>11,653<_>หน่วย<_>มูลค่า<_>43,611<_>ล้านบาท<_>จำนวนหน่วยเพิ่มขึ้นร้อยละ<_>7.1<_>และมูลค่าเพิ่มขึ้นร้อยละ<_>18.4<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>(yoy)", "โดย<_>5<_>ทำเล<_>ที่มีจำนวนหน่วยเหลือขายมากที่สุดใน<_>5<_>จังหวัดภาคตะวันออกเฉียงเหนือ<_>คือ<_>อันดับ<_>1<_>ทำเลจอหอ<_>จำนวน<_>1,406<_>หน่วย<_>มูลค่า<_>4,490<_>ล้านบาท<_>อันดับ<_>2<_>ทำเลในเมืองนครราชสีมา<_>จำนวน<_>1,034<_>หน่วย<_>มูลค่า<_>4,451<_>ล้านบาท<_>อันดับ<_>3<_>ทำเล<_>ม.ขอนแก่น<_>จำนวน<_>1,023<_>หน่วย<_>มูลค่า<_>1,934<_>ล้านบาท<_>อันดับ<_>4<_>ทำเลบ้านใหม่-โคกกรวด<_>จำนวน<_>980<_>หน่วย<_>มูลค่า<_>2,888<_>ล้านบาท<_>อันดับ<_>5<_>ทำเลบ้านเป็ด<_>จำนวน<_>835<_>หน่วย<_>มูลค่า<_>4,097<_>ล้านบาท<_>โดยระดับราคาที่มีหน่วยเหลือขายมากที่สุดคือ<_>2.01-3.00<_>ล้านบาท<_>มีจำนวนถึง<_>3,591<_>หน่วย<_>มูลค่า<_>9,413<_>ล้านบาท", "อุปสงค์โดยรวม<_>พบว่าในช่วงครึ่งหลังปี<_>2566<_>มีที่อยู่อาศัยขายได้ใหม่<_>2,213<_>หน่วย<_>มูลค่า<_>8,104<_>ล้านบาท<_>แบ่งเป็นโครงการบ้านจัดสรร<_>1,553<_>หน่วย<_>มูลค่า<_>5,917<_>ล้านบาท<_>และอาคารชุดเพียง<_>660<_>หน่วย<_>มูลค่า<_>2,187<_>ล้านบาท<_>ซึ่งทำเลที่มีหน่วยขายได้สูงสุด<_>5<_>อันดับแรกคือ<_>อันดับ<_>1<_>ม.ขอนแก่น<_>จำนวน<_>525<_>หน่วย<_>มูลค่า<_>860.3<_>ล้านบาท<_>อันดับ<_>2<_>จอหอ<_>จำนวน<_>208<_>หน่วย<_>มูลค่า<_>706<_>ล้านบาท<_>อันดับ<_>3<_>หัวทะเล<_>จำนวน<_>160<_>หน่วย<_>มูลค่า<_>421.5<_>ล้านบาท<_>อันดับ<_>4<_>บ้านเป็ด<_>จำนวน<_>140<_>หน่วย<_>มูลค่า<_>643.4<_>ล้านบาท<_>และอันดับ<_>5<_>นิคมลำตะคอง<_>จำนวน<_>136<_>หน่วย<_>มูลค่า<_>781.4<_>ล้านบาท", "ภาพรวมจังหวัดนครราชสีมา", "สำหรับครึ่งหลังปี<_>2566<_>ในพื้นที่สำรวจจังหวัดนครราชสีมา<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>6,157<_>หน่วย<_>มูลค่า<_>26,340<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>3.5<_>และ<_>ร้อยละ<_>14.6<_>ตามลำดับ<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>5,250<_>หน่วย<_>มูลค่า<_>20,670<_>ล้านบาท<_>โครงการอาคารชุด<_>907<_>หน่วย<_>มูลค่า<_>5,670<_>ล้านบาท<_>โดยในช่วงครึ่งหลังปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>722<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>24.1<_>มูลค่า<_>6,709<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>109.4<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>841<_>หน่วย<_>ลดลงร้อยละ<_>-11.2<_>มูลค่า<_>4,163<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>0.6<_>และจำนวนหน่วยเหลือขาย<_>5,316<_>หน่วยเพิ่มขึ้นร้อยละ<_>6.3<_>มูลค่า<_>22,177<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>17.7<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2567<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>1,814<_>หน่วย<_>มูลค่า<_>10,527<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>2,151<_>หน่วย<_>มูลค่า<_>9,922<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>4,979<_>หน่วย<_>มูลค่า<_>20,495<_>ล้านบาท", "ภาพรวมจังหวัดขอนแก่น", "สำหรับครึ่งหลังปี<_>2566<_>ในพื้นที่สำรวจจังหวัดขอนแก่น<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>4,694<_>หน่วย<_>มูลค่า<_>14,872<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>5.7<_>และ<_>ร้อยละ<_>20.7<_>ตามลำดับ<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>2,920<_>หน่วย<_>มูลค่า<_>11,840<_>ล้านบาท<_>โครงการอาคารชุด<_>1,774<_>หน่วย<_>มูลค่า<_>3,032<_>ล้านบาท<_>โดยในช่วงครึ่งหลังปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>736<_>หน่วย<_>ลดลงร้อยละ<_>-37.8<_>มูลค่า<_>2,195<_>ล้านบาทลดลงร้อยละ<_>-23.3<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>959<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>10.1<_>มูลค่า<_>2,469<_>ล้านบาท<_>ลดลงร้อยละ<_>-0.1<_>และจำนวนหน่วยเหลือขาย<_>3,735<_>หน่วยเพิ่มขึ้นร้อยละ<_>4.7<_>มูลค่า<_>12,403<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>25.9<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2567<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>2,139<_>หน่วย<_>มูลค่า<_>6,681<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>1,862<_>หน่วย<_>มูลค่า<_>5,569<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>4,011<_>หน่วย<_>มูลค่า<_>12,958<_>ล้านบาท", "ภาพรวมจังหวัดอุบลราชธานี", "สำหรับครึ่งหลังปี<_>2566<_>ในพื้นที่สำรวจจังหวัดอุบลราชธานี<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>1,308<_>หน่วย<_>มูลค่า<_>4,073<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>2.8<_>และ<_>ร้อยละ<_>3.7<_>ตามลำดับ<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>1,224<_>หน่วย<_>มูลค่า<_>3,938<_>ล้านบาท<_>โครงการอาคารชุด<_>84<_>หน่วย<_>มูลค่า<_>135<_>ล้านบาท<_>โดยในช่วงครึ่งหลังปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>142<_>หน่วย<_>ลดลงร้อยละ<_>-41.8<_>มูลค่า<_>486<_>ล้านบาท<_>ลดลงร้อยละ<_>-15.1<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>201<_>หน่วย<_>ลดลงร้อยละ<_>-11.5<_>มูลค่า<_>684<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>0.2<_>และจำนวนหน่วยเหลือขาย<_>1,107<_>หน่วยเพิ่มขึ้นร้อยละ<_>5.9<_>มูลค่า<_>3,390<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>4.5<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2567<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>439<_>หน่วย<_>มูลค่า<_>1,363<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>545<_>หน่วย<_>มูลค่า<_>1,866<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>1,000<_>หน่วย<_>มูลค่า<_>3,097<_>ล้านบาท", "ภาพรวมจังหวัดอุดรธานี", "สำหรับครึ่งหลังปี<_>2566<_>ในพื้นที่สำรวจจังหวัดอุดรธานี<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>1,128<_>หน่วย<_>มูลค่า<_>4,672<_>ล้านบาท<_>ลดลงร้อยละ<_>-1.4<_>และ<_>เพิ่มขึ้นร้อยละ<_>1.1<_>ตามลำดับ<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>1,122<_>หน่วย<_>มูลค่า<_>4,662<_>ล้านบาท<_>โครงการอาคารชุด<_>6<_>หน่วย<_>มูลค่า<_>10.1<_>ล้านบาท<_>โดยในช่วงครึ่งหลังปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>33<_>หน่วย<_>ลดลงร้อยละ<_>-91.0<_>มูลค่า<_>96<_>ล้านบาท<_>ลดลงร้อยละ<_>-95.1<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>147<_>หน่วย<_>ลดลงร้อยละ<_>-29.0<_>มูลค่า<_>590<_>ล้านบาท<_>ลดลงร้อยละ<_>-28.8<_>และจำนวนหน่วยเหลือขาย<_>981<_>หน่วยเพิ่มขึ้นร้อยละ<_>4.7<_>มูลค่า<_>4,083<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>7.6<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2567<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>250<_>หน่วย<_>มูลค่า<_>1,244<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>313<_>หน่วย<_>มูลค่า<_>1,211<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>918<_>หน่วย<_>มูลค่า<_>3,822<_>ล้านบาท", "ภาพรวมจังหวัดมหาสารคาม", "สำหรับครึ่งหลังปี<_>2566<_>ในพื้นที่สำรวจจังหวัดมหาสารคาม<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>579<_>หน่วย<_>มูลค่า<_>1,757<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>48.5<_>และ<_>ร้อยละ<_>33.1<_>ตามลำดับ<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>568<_>หน่วย<_>มูลค่า<_>1,749<_>ล้านบาท<_>โครงการอาคารชุด<_>11<_>หน่วย<_>มูลค่า<_>8.6<_>ล้านบาท<_>โดยในช่วงครึ่งหลังปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>161<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>1,921.5<_>มูลค่า<_>372<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>2,351.7<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>65<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>8.3<_>มูลค่า<_>199<_>ล้านบาท<_>ลดลงร้อยละ<_>-3.6<_>และจำนวนหน่วยเหลือขาย<_>514<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>55.8<_>มูลค่า<_>1,559<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>39.9<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2567<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>219<_>หน่วย<_>มูลค่า<_>586<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>222<_>หน่วย<_>มูลค่า<_>694<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>512<_>หน่วย<_>มูลค่า<_>1,560<_>ล้านบาท", "“ทิศทางตลาดที่อยู่อาศัยในพื้นที่<_>5<_>จังหวัดของภาคตะวันออกเฉียงเหนือ<_>ในส่วนของจังหวัดนครราชสีมา<_>มีแนวโน้มว่าจะปรับตัวดีขึ้นในปีนี้<_>อัตราดูซับน่าจะปรับตัวดีขึ้น<_>ซึ่งส่งผลให้หน่วยเหลือขายลดลง<_>ขณะที่จังหวัดขอนแก่นการขายน่าจะดีขึ้นอย่างต่อเนื่อง<_>โดยเฉพาะในส่วนของคอนโดมิเนียม<_>แต่อัตราดูดซับอาจจะลดต่ำลงเล็กน้อย<_>เนื่องจากมีการเปิดตัวโครงการใหม่เข้ามาสู่ระบบมาก<_>จังหวัดอุดรธานี<_>ภาพรวมอาจจะไม่ต่างจากปี<_>2566<_>แต่อัตราดูดซับน่าจะต่ำลดเล็กน้อย<_>และตลาดรวมยังคงอยู่ในสภาวะทรงตัว<_>แต่หน่วยเหลือขาย<_>อาจจะเพิ่มขึ้นเล็กน้อย<_>เนื่องจากอัตราดูดซับลดต่ำลง<_>จังหวัดอุบลราชธานี<_>ภาพรวมตลาดน่าจะปรับตัวดีขึ้นจากปี<_>2566<_>โดยสรุปแล้วตลาดในภาพรวมของภาคตะวันออกเฉียงเหนือยังคงได้รับผลกระทบทางเศรษฐกิจในระดับหนึ่ง<_>แต่สิ่งสำคัญคือยอดขายจะยังคงอยู่ในระดับทรงตัว<_>อาจมีเพียงจังหวัดขอนแก่นเท่านั้นที่มีโครงการขนาดใหญ่เข้ามาในพื้นที่จึงมีความต้องการซื้ออาคารชุดมีความหลากหลายในด้านความต้องการซื้อมากกว่าจังหวัดอื่นๆ<_>โดยเป็นการซื้อเพื่อการพักอาศัยและเพื่อการลงทุน”<_>ดร.วิชัย<_>กล่าวในตอนท้าย"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ทปษ.บุญสิงห์<_>\"<_>ประชุมหารือแนวทางแก้ไขปัญหาราคารับซื้อข้าวเปลือกในพื้นที่จังหวัดเชียงใหม่", "content": ["\"ทปษ.บุญสิงห์<_>\"<_>ประชุมหารือแนวทางแก้ไขปัญหาราคารับซื้อข้าวเปลือกในพื้นที่จังหวัดเชียงใหม่", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมหารือแนวทางแก้ไขปัญหาราคารับซื้อข้าวเปลือกในพื้นที่จังหวัดเชียงใหม่", "ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>โดยมีผู้เข้าร่วมประกอบด้วย<_>นางสาวภัทราภรณ์<_>โสเจยยะ<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายณัฏฐกิตติ์<_>ของทิพย์<_>อธิบดีกรมการข้าว<_>นายพีรพันธ์<_>คอทอง<_>อธิบดีกรมส่งเสริมการเกษตร<_>นายนิรันดร์<_>มูลธิดา<_>รองอธิบดีกรมส่งเสริมสหกรณ์<_>นายสุรชัย<_>ยุทธชนะ<_>รองเลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>และผู้แทนธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>สั่ง<_>ทช.<_>รับมือภัยแล้ง<_>-<_>ไฟป่า<_>-<_>pm2.5<_>ลดมลพิษทางอากาศและผลกระทบต่อสุขภาพ<_>แจกจ่ายน้ำประปาบรรเทาความเดือดร้อน<_>พร้อมดูแลความปลอดภัยผู้ใช้เส้นทาง", "content": ["“สุริยะ”<_>สั่ง<_>ทช.<_>รับมือภัยแล้ง<_>-<_>ไฟป่า<_>-<_>pm2.5<_>ลดมลพิษทางอากาศและผลกระทบต่อสุขภาพ<_>แจกจ่ายน้ำประปาบรรเทาความเดือดร้อน<_>พร้อมดูแลความปลอดภัยผู้ใช้เส้นทาง", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>เนื่องจากปัจจุบันประเทศไทย<_>ได้เข้าสู่ฤดูร้อน<_>ส่งผลให้เกิดสถานการณ์ภัยแล้งในจังหวัดต่าง<_>ๆ<_>ทั่วประเทศ<_>รวมถึงปัญหาไฟป่า<_>การเผาวัชพืชริมสองข้างทาง<_>ที่ส่งผลให้เกิดควันไฟบดบังทัศนวิสัยในการมองเห็นเส้นทางระหว่างขับขี่ยานพาหนะบนท้องถนน<_>และอาจก่อให้เกิดอันตรายต่อประชาชนผู้ใช้เส้นทาง<_>ซึ่งกระทรวงคมนาคมมีความห่วงใยประชาชนที่อาศัยตามแนวสองข้างทางและตามแนวชายป่าโดยขอให้เพิ่มความระมัดระวังในการประกอบกิจกรรมต่าง<_>ๆ<_>ที่อาจส่งผลกระทบต่อการเกิดไฟป่า<_>ป้องกันการเกิดปัญหาหมอกควันที่ก่อให้เกิดมลพิษทางอากาศและฝุ่นละอองขนาดเล็ก<_>(pm2.5)<_>อันจะก่อให้เกิดผลกระทบต่อสิ่งแวดล้อมและสุขภาพของประชาชนจึงได้มอบหมายให้กรมทางหลวงชนบท<_>(ทช)<_>เตรียมความพร้อมในการเฝ้าระวังและป้องกันแก้ไขปัญหาภัยแล้ง<_>หมอกควัน<_>ไฟป่า<_>และการป้องกันปัญหามลพิษทางอากาศ<_>ตามนโยบายการป้องกันและลดอุบัติเหตุทางถนนในการลดความสูญเสียทั้งชีวิตและทรัพย์สิน<_>และการแก้ไขปัญหา<_>pm2.5<_>นอกจากนี้<_>ยังได้สั่งการให้<_>ทช.เตรียมความพร้อมในการให้ความช่วยเหลือเพื่อบรรเทาความเดือดร้อนของพี่น้องประชาชนจากการขาดแคลนน้ำเพื่อการอุปโภคบริโภคอีกด้วย", "จากนโยบายดังกล่าว<_>ทช.<_>ได้กำหนดมาตรการให้หน่วยงานในภูมิภาค<_>ประกอบด้วย<_>สำนักงานทางหลวงชนบทที่<_>1<_>-<_>18<_>แขวงทางหลวงชนบท<_>และหมวดบำรุงทางหลวงชนบท<_>ทบทวนแนวทางในการเตรียมพร้อมและการช่วยเหลือดูแลประชาชนที่ประสบภัยแล้ง<_>การเฝ้าระวังการเผาวัชพืชบริเวณเขตทางหลวงชนบท<_>และเข้มงวดการตรวจวัดค่าไอเสียจากเครื่องจักรและยานพาหนะเพื่อลดผลกระทบต่อคุณภาพของสิ่งแวดล้อม<_>รวมทั้งสุขภาพอนามัยของประชาชน<_>โดยมีแนวทาง<_>ดังนี้", "การเตรียมความพร้อมและการช่วยเหลือดูแลประชาชนที่ประสบภัยแล้ง", "-<_>ประสานข้อมูลพื้นที่ที่ต้องการความช่วยเหลือกับจังหวัด<_>พร้อมให้การสนับสนุนรถบรรทุกน้ำและเจ้าหน้าที่<_>เพื่อแจกจ่ายน้ำให้กับประชาชน<_>รวมทั้งประชาสัมพันธ์ให้ประชาชนในพื้นที่ที่ได้รับผลกระทบได้รับทราบ", "-<_>ดำเนินการออกสำรวจโครงข่ายในความรับผิดชอบที่มีความเสี่ยงต่อการทรุดตัว<_>กรณีดินถล่มบริเวณไหล่เขา<_>พร้อมเฝ้าระวังอย่างใกล้ชิด<_>และกรณีสายทางเกิดการทรุดตัวให้เร่งนำเจ้าหน้าที่เข้าดำเนินการซ่อมแซมเบื้องต้น<_>เพื่อให้ประชาชนใช้สัญจรได้ชั่วคราว<_>และติดตั้งป้ายเตือน<_>ป้องกันการเกิดอุบัติเหตุ", "การดำเนินการป้องกันและแก้ไขปัญหาหมอกควัน<_>ไฟป่า<_>และ<_>pm2.5", "-<_>หน่วยงานในพื้นที่เตรียมความพร้อมเผชิญเหตุกรณีเกิดภัย<_>โดยให้สนับสนุนรถบรรทุกน้ำพร้อมเจ้าหน้าที่เพื่อบูรณาการดับไฟป่าร่วมกับหน่วยงานที่เกี่ยวข้อง", "-<_>จัดทำป้ายรณรงค์ประชาสัมพันธ์ให้เจ้าหน้าที่และประชาชนหยุดการเผาป่า<_>วัชพืช<_>หญ้าข้างทางในเขตทางหลวงชนบท<_>และให้ทราบถึงมาตรการดำเนินงาน<_>วิธีป้องกัน<_>pm2.5<_>และข้อเสียของการเผาป่า", "-<_>เน้นย้ำให้หน่วยงานในพื้นที่ดำเนินการตัดหญ้าสองข้างทาง<_>เก็บเศษหญ้า<_>วัสดุให้เรียบร้อย<_>รวมทั้งบังคับใช้<_>พ.ร.บ.ทางหลวง<_>อย่างเคร่งครัด", "มาตรการลดมลพิษทางอากาศของเครื่องจักรกลและยานพาหนะ", "-<_>ประสานงานร่วมกับกรมการขนส่งทางบก<_>(ขบ)<_>ตรวจวัดค่าควันไอเสียของเครื่องจักรและยานพาหนะที่ใช้ปฏิบัติงาน<_>โดยใช้เครื่องมือวัดค่าควันดำ<_>“ระบบวัดค่าความทึบแสง”<_>เพื่อควบคุมค่าควันไอเสียให้เป็นไปตามที่มาตรฐานและกฎหมายกำหนด<_>ตรวจสภาพและบำรุงรักษาเครื่องจักรกลและยานพาหนะให้อยู่ในสภาพที่สมบูรณ์พร้อมใช้งานเป็นประจำทุกเดือน<_>และหากเครื่องจักรหรือยานพาหนะใดมีค่าควันไอเสียเกินกว่าค่าที่กำหนดให้หยุดใช้งานทันทีและดำเนินการปรับปรุงแก้ไขให้เป็นไปตามมาตรฐานของ<_>ขบ.<_>จึงจะสามารถนำกลับมาใช้งานได้", "สำหรับการช่วยเหลือแจกจ่ายน้ำประปาให้กับประชาชนที่ได้รับความเดือดร้อนจากภัยแล้งในปี<_>2567<_>ทช.<_>ได้สนับสนุนโดยการแจกจ่ายน้ำประปาเพื่อให้ประชาชนได้ใช้สำหรับอุปโภคบริโภคตามที่ได้ร้องขอ<_>ทั้งนี้<_>หากประชาชนพบเห็นเหตุไฟป่าและไฟไหม้หญ้าริมทางหลวงชนบท<_>สามารถแจ้งและขอรับความช่วยเหลือได้ที่สายด่วน<_>ทช.<_>โทร.<_>1146"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บริษัท<_>ขนส่ง<_>จำกัด<_>เตือนประชาชนอย่าหลงเชื่อข่าว<_>“ให้แท็กซี่เรียกเก็บค่าบริการ<_>50<_>บาท”<_>ในสถานีขนส่งหมอชิต<_>2<_>ย้ำหากพบเห็นพฤติกรรมดังกล่าวจะลงโทษตามกฎหมายทันที", "content": ["บริษัท<_>ขนส่ง<_>จำกัด<_>เตือนประชาชนอย่าหลงเชื่อข่าว<_>“ให้แท็กซี่เรียกเก็บค่าบริการ<_>50<_>บาท”<_>ในสถานีขนส่งหมอชิต<_>2<_>ย้ำหากพบเห็นพฤติกรรมดังกล่าวจะลงโทษตามกฎหมายทันที", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>ในฐานะประธานกรรมการ<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>พร้อมด้วยนายอรรถวิท<_>รักจำรูญ<_>กรรมการฯ<_>รักษาการแทนกรรมการผู้จัดการใหญ่<_>บขส.<_>แถลงข่าวกรณีที่มีกลุ่มผู้ประกอบการรถแท็กซึ่จะเรียกเก็บค่าบริการ<_>50<_>บาท<_>จากจุดให้บริการรถแท็กซี่ในสถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>หรือหมอชิต<_>2<_>ว่า<_>บขส.<_>ขอเตือนประชาชนอย่าหลงเชื่อข่าวดังกล่าว<_>และขอยืนยันไม่มีนโยบายให้รถแท็กซี่เรียกเก็บค่าบริการ<_>50<_>บาท<_>ในพื้นที่สถานีขนส่งฯ<_>หมอชิต<_>2<_>เด็ดขาด<_>หากประชาชนพบการเรียกเก็บค่าบริการนอกเหนือจากราคาค่าโดยสาร<_>สามารถแจ้งเจ้าหน้าที่<_>หรือ<_>โทร.1584<_>กรมการขนส่งทางบก<_>ได้ทันที<_>เพื่อดำเนินการตามกฎหมายอย่างเด็ดขาดต่อไป", "นายสรพงศ์<_>กล่าวด้วยว่า<_>ที่ผ่านมา<_>บขส.<_>ได้ดำเนินการตามนโยบายของนายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ในการพัฒนาและปรับปรุงสถานีขนส่งฯ<_>หมอชิต<_>2<_>โดย<_>ได้มีการปิดพื้นที่ขาเข้า<_>มารวมกับพื้นที่ขาออก<_>ทำให้ปัจจุบันสามารถแก้ปัญหากลุ่มมิจฉาชีพที่เข้ามาฉวยโอกาสได้อย่างเด็ดขาด<_>รวมทั้ง<_>ได้ร่วมมือ<_>องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>จัดรถโดยสาร<_>จำนวน<_>14<_>เส้นทาง<_>มารับส่งผู้โดยสารที่ป้ายรถเมล์<_>หน้าเสาธงสถานีขนส่งฯ<_>หมอชิต<_>2<_>ตลอดทั้งวัน<_>เพื่ออำนวยความสะดวกประชาชน<_>ให้สามารถเดินทางต่อได้อย่างไร้รอยต่อด้วย"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงการคลังดำเนินการจัดสรรพันธบัตรออมทรัพย์ของกระทรวงการคลัง<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>ครั้งที่<_>1<_>สำหรับประชาชน<_>เต็มวงเงิน<_>25,000<_>ล้านบาท", "content": ["กระทรวงการคลังดำเนินการจัดสรรพันธบัตรออมทรัพย์ของกระทรวงการคลัง<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>ครั้งที่<_>1<_>สำหรับประชาชน<_>เต็มวงเงิน<_>25,000<_>ล้านบาท", "สบน.แจ้งผลการจำหน่ายพันธบัตรออมทรัพย์ของกระทรวงการคลัง<_>ในปีงบประมาณ<_>พ.ศ.2567<_>ครั้งที่<_>1<_>วงเงิน<_>25,000<_>ลบ.<_>โดยผู้จองซื้อทุกรายจะได้รับ<_>sms<_>แจ้งผลการจัดสรรพันธบัตรจากธนาคารตัวแทนจำหน่ายภายในวันที่<_>14<_>มี.ค.2567", "นายพชร<_>อนันตศิลป์<_>ผู้อำนวยการสำนักงานบริหารหนี้สาธารณะ<_>ขอแจ้งผลการจำหน่ายพันธบัตรออมทรัพย์ของกระทรวงการคลัง<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>ครั้งที่<_>1<_>วงเงิน<_>25,000<_>ล้านบาท<_>ระหว่างวันที่<_>11<_>–<_>13<_>มีนาคม<_>2567<_>ให้แก่ประชาชน<_>ซึ่งสามารถจองซื้อได้ตั้งแต่<_>1,000<_>บาท<_>และไม่จำกัดวงเงินจองซื้อ<_>โดยเป็นการจัดสรรในรูปแบบ<_>small<_>lot<_>first<_>คือวิธีการจัดสรรพันธบัตรออมทรัพย์ให้กับผู้จองซื้อทุกรายอย่างทั่วถึงและเท่าเทียม<_>ตามเงื่อนไขที่กระทรวงการคลังกำหนด<_>โดยผู้จองซื้อทุกรายจะได้รับ<_>sms<_>แจ้งผลการจัดสรรพันธบัตรจากธนาคารตัวแทนจำหน่ายภายในวันที่<_>14<_>มีนาคม<_>2567", "ทั้งนี้<_>ผลการจัดสรรพันธบัตรออมทรัพย์ของกระทรวงการคลัง<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>ครั้งที่<_>1<_>แบบ<_>small<_>lot<_>first<_>จะมีผู้ได้รับจัดสรรวงเงินตั้งแต่<_>1,000<_>บาท<_>และสูงสุดต่อรายที่รวมทุกธนาคารตัวแทนจำหน่ายแล้ว<_>จำนวน<_>1,515,000<_>บาท*<_>โดยวงเงินที่ผู้จองซื้อไม่ได้รับจัดสรรพันธบัตรออมทรัพย์<_>ธนาคารตัวแทนจำหน่ายจะคืนเงินให้แก่ผู้จองซื้อทุกรายภายในวันที่<_>14<_>มีนาคม<_>2567", "ในการนี้<_>สำนักงานบริหารหนี้สาธารณะขอขอบคุณประชาชนทุกท่านที่ให้ความสนใจลงทุนพันธบัตรออมทรัพย์ของกระทรวงการคลังในครั้งนี้<_>นอกจากนี้<_>กระทรวงการคลังจะมีการจำหน่ายพันธบัตรออมทรัพย์สำหรับนิติบุคคลที่ไม่แสวงหากำไรที่กระทรวงการคลังกำหนด<_>วงเงิน<_>5,000<_>ล้านบาท<_>รุ่นอายุ<_>10<_>ปี<_>อัตราดอกเบี้ยคงที่ร้อยละ<_>3.00<_>ต่อปี<_>จะเปิดจำหน่ายระหว่างวันที่<_>18<_>–<_>19<_>มีนาคม<_>2567<_>โดยผู้สนใจสามารถสอบถามเงื่อนไขและวิธีการจัดจำหน่ายเพิ่มเติมได้ที่ธนาคารตัวแทนจำหน่ายทั้ง<_>4<_>แห่ง<_>ได้แก่<_>ธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>ธนาคารกรุงเทพ<_>จำกัด<_>(มหาชน)<_>ธนาคารกสิกรไทย<_>จำกัด<_>(มหาชน)<_>และธนาคารไทยพาณิชย์<_>จำกัด<_>(มหาชน)"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-dad<_>เพิ่ม<_>4<_>จุดสถานีชาร์จรถ<_>ev<_>ศูนย์ราชการฯ<_>แจ้งวัฒนะ", "content": ["dad<_>เพิ่ม<_>4<_>จุดสถานีชาร์จรถ<_>ev<_>ศูนย์ราชการฯ<_>แจ้งวัฒนะ", "dad<_>เพิ่ม<_>4<_>จุดบริการสถานีชาร์จรถไฟฟ้ารอบศูนย์ราชการฯ<_>รวม<_>16<_>หัวชาร์จ<_>หวังเสิร์ฟความสะดวกผู้ใช้บริการ<_>พร้อมมุ่งสู่เมืองคาร์บอนต่ำตามแผน", "ดร.นาฬิกอติภัค<_>แสงสนิท<_>กรรมการผู้จัดการ<_>บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>หรือ<_>dad<_>asset<_>development<_>ผู้บริหารโครงการศูนย์ราชการเฉลิมพระเกียรติฯ<_>กล่าวว่า<_>ได้เพิ่มจุดชาร์จรถไฟฟ้าภายนอกรอบอาคารรวม<_>4<_>จุด<_>โดยสร้างเป็นสถานีชาร์จรถไฟฟ้า<_>ได้แก่<_>1)<_>บริเวณอาคาร<_>a<_>(หน้าประตู<_>6)<_>2)<_>บริเวณหน้าอาคารศูนย์ประชุมวายุภักษ์<_>3)<_>บริเวณทางเข้า<_>1<_>อาคาร<_>b<_>และ<_>4)<_>บริเวณทางเข้า<_>2<_>อาคาร<_>b<_>เพื่อเพิ่มความสะดวกให้แก่ผู้เช่าพื้นที่<_>ผู้เข้ามาติดต่อหน่วยงานในศูนย์ราชการเฉลิมพระเกียรติฯ<_>และประชาชนทั่วไป", "ทั้งนี้ล่าสุดอยู่ระหว่างติดตั้งหัวชาร์จ<_>ซึ่งจะมีทั้งหมด<_>16<_>หัวชาร์จ<_>แบ่งเป็นจุดละ<_>4<_>หัวชาร์จ<_>คาดว่าจะแล้วเสร็จและเปิดให้บริการประมาณเดือนกรกฎาคม<_>2567<_>เนื่องจากต้องดำเนินการติดตั้งระบบบริหารจัดการ<_>(software)<_>ให้เสร็จก่อน<_>และในอนาคตจะพัฒนาเป็นแอปพลิเคชัน<_>เพื่อผู้ใช้จะได้รับการบริการที่สะดวกยิ่งขึ้น<_>สำหรับอัตราค่าบริการ<_>dad<_>ได้กำหนดค่าบริการชาร์จไฟฟ้าที่<_>9.50<_>บาท<_>ต่อกิโลวัตต์", "“การเพิ่มจุดชาร์จรถไฟฟ้า<_>เป็นเพียงส่วนหนึ่งของการบริการจาก<_>dad<_>เพื่อมุ่งไปสู่เป้าหมายการยกระดับศูนย์ราชการเฉลิมพระเกียรติฯ<_>ให้เป็นเมืองคาร์บอนต่ำภายในปี<_>2570”<_>กรรมการผู้จัดการ<_>กล่าว", "อย่างไรก็ตาม<_>จุดชาร์จรถไฟฟ้าในศูนย์ราชการเฉลิมพระเกียรติฯ<_>ยังมีให้บริการที่อาคารจอดรถ<_>d<_>อีกจำนวน<_>30<_>หัวชาร์จ<_>ปัจจุบันเปิดให้บริการแล้วทั้งกับผู้ที่อยู่ในศูนย์ราชการและประชาชนทั่วไป<_>เริ่มเปิดให้บริการไปเมื่อเดือนกุมภาพันธ์ที่ผ่านมา<_>มีผู้มาติดต่อราชการและประชาชน<_>เข้ามาใช้บริการเป็นที่พึงพอใจ<_>โดยอาคารจอดรถ<_>d<_>เป็นอาคารขนาดใหญ่<_>11<_>ชั้น<_>ตั้งอยู่ด้านหน้าของศูนย์ราชการเฉลิมพระเกียรติฯ<_>ถนนแจ้งวัฒนะ<_>รองรับรถยนต์ได้มากกว่า<_>1,632<_>คัน<_>เพื่อมุ่งส่งเสริมการใช้รถสาธารณะ<_>และลดการปล่อยคาร์บอนไดออกไซด์อย่างยั่งยืน"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>นำทีมเกษตร<_>เตรียม<_>ครม.สัญจร<_>ขึ้นเหนือม่วนใจ๋<_>เช็กอิน<_>‘พะเยา’<_>เสน่ห์ดินแดนเมืองล้านนา", "content": ["รมว.ธรรมนัส<_>นำทีมเกษตร<_>เตรียม<_>ครม.สัญจร<_>ขึ้นเหนือม่วนใจ๋<_>เช็กอิน<_>‘พะเยา’<_>เสน่ห์ดินแดนเมืองล้านนา", "รมว.ธรรมนัส<_>นำทีมเกษตร<_>เตรียม<_>ครม.สัญจร<_>ขึ้นเหนือม่วนใจ๋<_>เช็กอิน<_>‘พะเยา’<_>เสน่ห์ดินแดนเมืองล้านนา<_>พร้อมปูทิศทางการพัฒนากลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>(น่าน<_>พะเยา<_>เชียงราย<_>และแพร่)", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยถึงการเตรียมลงพื้นที่ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมคณะรัฐมนตรี<_>ในการลงพื้นที่ตรวจราชการกลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>(จังหวัดน่าน<_>พะเยา<_>เชียงราย<_>และแพร่)<_>และประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>2/2567<_>ณ<_>จังหวัดพะเยา<_>ระหว่างวันที่<_>18<_>–<_>19<_>มีนาคม<_>2567<_>ซึ่งการลงพื้นที่ตรวจราชการครั้งนี้<_>รัฐบาลมีเป้าหมายกำหนดทิศทางการพัฒนากลุ่มจังหวัดภาคเหนือนตอนบน<_>2<_>(จังหวัดน่าน<_>พะเยา<_>เชียงราย<_>และแพร่)<_>ในทุกมิติ<_>ทั้งมิติด้านเศรษฐกิจ<_>มิติด้านสุขภาพ<_>และมิติด้านสภาพแวดล้อมที่ดี<_>มีเป้าหมายให้กลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>เป็นเมืองน่าอยู่อย่างยั่งยืน<_>ภายในปี<_>2570<_>โดยในส่วนของประเด็นการพัฒนาด้านการเกษตร<_>กระทรวงเกษตรและสหกรณ์จะผลักดันและขับเคลื่อน<_>2<_>ประเด็นหลัก<_>ได้แก่", "ประเด็นการพัฒนาที่<_>1<_>พัฒนาเป็นฐานเศรษฐกิจสร้างสรรค์มูลค่าสูง<_>มุ่งลดต้นทุนการผลิต<_>ใช้ระบบ<_>ai<_>ช่วยการผลิต<_>และส่งเสริมเกษตรกรแบบอัจฉริยะ<_>สร้างความเข้มแข็งให้เครือข่ายเกษตรกรที่เป็น<_>smart<_>farmer,<_>young<_>smart<_>farmer<_>และ<_>smart<_>product,<_>จัดระบบตลาดและโลจิสติกส์เกษตรชุมชน<_>ส่งเสริมการส่งออก<_>การทำตลาดเฉพาะกลุ่มเป้าหมาย<_>(niche<_>market)<_>และส่งเสริมความรู้ด้านเทคโนโลยีในการทำตลาดการเกษตรแบบดิจิทัล", "และประเด็นการพัฒนาที่<_>2<_>ส่งเสริมและพัฒนาสุขภาวะวิถีใหม่สู่ความยั่งยืน<_>(new<_>normal<_>to<_>sustainable<_>โดยส่งเสริมและเพิ่มขีดความสามารถการเป็นคลังอาหารปลอดภัย<_>ส่งเสริมการผลิตสินค้าเกษตรมาตรฐานควบคุมคุณภาพ<_>gap<_>ส่งเสริมการใช้สารชีวภัณฑ์และการใช้ปุ๋ยอินทรีย์<_>การทำตราสินค้า<_>(branding)<_>และตรารับรองคุณภาพสินค้า<_>(quality<_>mark)<_>พัฒนาผลิตภัณฑ์ด้านสุขภาพและแปรรูป<_>เช่น<_>สมุนไพร<_>ให้ได้มาตรฐาน", "ขณะที่กำหนดการประชุม<_>ครม.สัญจรนอกสถานที่ครั้งนี้<_>ได้ปักหมุด<_>ณ<_>จังหวัดพะเยา<_>ซึ่งปัจจุบันจังหวัดพะเยา<_>มีพื้นที่ทั้งหมด<_>3.959<_>ล้านไร่<_>หากพิจารณามิติด้านการเกษตร<_>พบว่า<_>มีการใช้ที่ดินเพื่อทำการเกษตร<_>1.503<_>ล้านไร่<_>คิดเป็นร้อยละ<_>37.96<_>ของพื้นที่ทั้งหมด<_>ครัวเรือนเกษตร<_>77,868<_>ครัวเรือน<_>พืชเศรษฐกิจที่สำคัญ<_>ได้แก่<_>ข้าว<_>ข้าวโพดเลี้ยงสัตว์<_>ยางพารา<_>ลำไย<_>ลิ้นจี่<_>กระเทียม<_>หอมแดง<_>และมันสำปะหลัง<_>มีผลิตภัณฑ์มวลรวม<_>(gpp)<_>กว่า<_>35,000<_>ล้านบาท<_>นอกจากนี้<_>จังหวัดพะเยายังมีสินค้าโดดเด่น<_>ที่ได้รับรองสิ่งบ่งชี้ทางภูมิศาสตร์<_>(gi)<_>มีจำนวน<_>3<_>ชนิด<_>ได้แก่<_>ข้าวก่ำล้านนา<_>ข้าวหอมมะลิพะเยา<_>และ<_>ลิ้นจี่พันธุ์ฮงฮวย<_>และมีสินค้า<_>otop<_>ของจังหวัด<_>รวมทั้งสิ้นกว่า<_>2,098<_>ผลิตภัณฑ์<_>มียอดจำหน่ายสินค้ามากถึง<_>2,394<_>ล้านบาท/ปี<_>โดยกระทรวงเกษตรฯ<_>ได้ดำเนินงานตามนโยบายการผลักดันสินค้าเกษตรและบริการมูลค่าสูง<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง<_>คัดเลือกประเภทสินค้าเกษตร<_>จำนวน<_>6<_>ชนิด<_>ได้แก่<_>1)<_>โคเนื้อ<_>ต.บ้านถ้ำ<_>อ.ดอกคำใต้<_>จ.พะเยา<_>2)<_>ข้าวหอมมะลิ<_>ต.จำป่าหวาย<_>อ.เมือง<_>จ.พะเยา<_>3)<_>มันฝรั่ง<_>ต.แม่ลาว<_>อ.เชียงคำ<_>จ.พะเยา<_>4)<_>ปลานิล<_>ต.แม่ปืม<_>ต.บ้านตั้ม<_>อ.เมือง<_>จ.พะเยา<_>5)<_>ลิ้นจี่<_>ต.แม่สุก<_>อ.แม่ใจ<_>จ.พะเยา<_>และ<_>6)<_>ลำไย<_>ต.ภูซาง<_>อ.ภูซาง<_>จ.พะเยา", "ทั้งนี้<_>จังหวัดพะเยา<_>ถือเป็นจังหวัดท่องเที่ยวเมืองรองที่สำคัญ<_>ลักษณะภูมิประเทศเต็มไปด้วยบรรยากาศและทัศนียภาพที่น่าค้นหา<_>เป็นเมืองเก่าที่น่าย้อนรอยอดีตในบรรยากาศเมืองล้านนาร่วมสมัย<_>โดยเฉพาะชื่อเสียงของกว๊านพะเยา<_>ที่ถือเป็นหัวใจของจังหวัด<_>จนมากลายมาเป็นต้นกำเนิด<_>พิธีการเวียนเทียนหนึ่งเดียวของโลก<_>ตลอดจนมีแหล่งสถานที่ท่องเที่ยวทางธรรมชาติ<_>สวยงาม<_>มีเสน่ห์ตามภูมิประเทศของเมืองเหนือ<_>ทั้งภูเขา<_>สายหมอก<_>และผืนป่าที่อุดมสมบูรณ์<_>ซึ่งการลงพื้นที่ของ<_>ครม.สัญจร<_>ที่จังหวัดพะเยาครั้งนี้<_>ได้เตรียมหารือและขับเคลื่อนในส่วนของการพัฒนาและแก้ไขปัญหาต่าง<_>ๆ<_>อาทิ<_>โครงการพัฒนาด่านชายแดน<_>จุดผ่านแดนถาวรบ้านฮวก<_>อำเภอภูซาง<_>จังหวัดพะเยา<_>การก่อสร้างรถไฟรางคู่<_>แนวทางการผลิตสุราชุมชน<_>โครงการชลประทานพะเยา<_>โครงการก่อสร้างระบบน้ำหลัก<_>เพื่อบรรเทาปัญหาน้ำท่วมพื้นที่ชุมชนเมือง<_>รวมทั้งการพัฒนาสินค้าและผลิตภัณฑ์ชุมชนท้องถิ่น<_>เป็นต้น"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>จัดประชุมการมีส่วนร่วมภาคประชาชนโครงการงานซ่อมสร้างผิวทาง<_>แอสฟัลท์ติกคอนกรีต<_>สาย<_>บก.7022<_>จังหวัดบึงกาฬ", "content": ["กรมทางหลวงชนบท<_>จัดประชุมการมีส่วนร่วมภาคประชาชนโครงการงานซ่อมสร้างผิวทาง<_>แอสฟัลท์ติกคอนกรีต<_>สาย<_>บก.7022<_>จังหวัดบึงกาฬ", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยแขวงทางหลวงชนบทบึงกาฬ<_>จัดประชุม<_>การมีส่วนร่วมภาคประชาชน<_>โครงการงานซ่อมสร้างผิวทางแอสฟัลท์ติกคอนกรีตทางหลวงชนบท<_>สาย<_>บก.7022<_>แยกทางหลวงชนบทสาย<_>บก.3009<_>-<_>บ้านภูทรายทอง<_>ตำบลบ้านต้อง<_>อำเภอเซกา<_>จังหวัดบึงกาฬ<_>โดยมีการแลกเปลี่ยนและรับฟังความคิดเห็นของประชาชนในพื้นที่<_>พร้อมลงนามบันทึกความร่วมมือ<_>3<_>ฝ่าย<_>ระหว่าง<_>ทช.<_>ผู้รับจ้าง<_>และผู้แทนประชาชน<_>จำนวน<_>50<_>คน<_>ณ<_>ศาลาอเนกประสงค์<_>บ้านต้อง<_>อำเภอเซกา<_>จังหวัดบึงกาฬ<_>ซึ่ง<_>ทช.<_>ได้นำเสนอความเป็นมา<_>ลักษณะโครงการ<_>รายงานขั้นตอนการก่อสร้าง<_>พร้อมทั้งรับฟังข้อเสนอแนะและความคิดเห็นจากผู้เข้าร่วมประชุม<_>เพื่อให้การก่อสร้างเป็นไปตามวัตถุประสงค์และเป็นประโยชน์ต่อประชาชนมากที่สุด", "โครงการก่อสร้างดังกล่าวเริ่มตั้งแต่ช่วง<_>กม.ที่<_>3+375<_>-<_>4+366<_>และ<_>ช่วง<_>กม.ที่<_>4+623<_>-<_>5+325<_>รวมระยะทาง<_>1.693<_>กิโลเมตร<_>ใช้งบประมาณ<_>5.490<_>ล้านบาท<_>คาดว่าจะก่อสร้างแล้วเสร็จในปี<_>2567"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สั่งขยาย<_>“ชุมชนล้อมรักษ์”<_>บำบัดผู้ติดยาเสพติด<_>ครอบคลุมทั่วประเทศ", "content": ["สั่งขยาย<_>“ชุมชนล้อมรักษ์”<_>บำบัดผู้ติดยาเสพติด<_>ครอบคลุมทั่วประเทศ", "คณะกรรมการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติด<_>สั่งขยายการใช้ระบบบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติดโดยการมีส่วนร่วมของชุมชน<_>(cbtx)<_>“ชุมชนล้อมรักษ์”<_>ร่วมกับการรักษาทางการแพทย์<_>ในการบำบัดผู้ป่วยยาเสพติดระดับสีเขียว<_>ซึ่งเป็นกลุ่มผู้ป่วยส่วนใหญ่<_>โดยเริ่มต้นประมาณ<_>200<_>อำเภอ<_>ในกว่า<_>31<_>จังหวัด<_>และจะขยายให้ครอบคลุมทั่วประเทศ", "เนื่องจาก<_>การติดยาเสพติด<_>เป็นความเจ็บป่วยที่ซับซ้อน<_>ทั้งด้านสุขภาพกาย<_>ใจ<_>สังคม<_>และการดำเนินชีวิต<_>เป็นโรคเรื้อรังที่กลับเป็นซ้ำได้อีก<_>จึงต้องบำบัดอย่างรอบด้านและต่อเนื่อง<_>ซึ่ง<_>“ชุมชนล้อมรักษ์”<_>ใช้กลไก<_>คณะกรรมการพัฒนาคุณภาพชีวิตระดับอำเภอ<_>เป็นแกนหลักในการประสาน<_>5<_>ภาคีเครือข่าย<_>คือ<_>ทหาร<_>ตำรวจ<_>นายอำเภอ<_>นายก<_>อบต.<_>และ<_>สาธารณสุขอำเภอ<_>ดำเนินการคัดกรอง<_>ค้นหา<_>และบำบัด<_>เพื่อให้ผู้ป่วยกลับมาใช้ชีวิตในสังคมได้อย่างปลอดภัยทั้งต่อตนเอง<_>ครอบครัว<_>และชุมชน", "สถานการณ์ผู้ป่วยยาเสพติดที่เข้ารับการบำบัด", "ปี<_>2566<_>ผู้ป่วยสะสม<_>รวม<_>195,604<_>คน<_>แบ่งเป็น", "สีแดง<_>12,614<_>คน", "สีส้ม<_>5,089<_>คน", "สีเหลือง<_>3,269<_>คน", "สีเขียว<_>174,632<_>คน", "ผู้ป่วยรายใหม่<_>ช่วง<_>26<_>ก.พ.<_>–<_>3<_>มี.ค.67<_>มี<_>532<_>คน", "ปี<_>2567<_>ผู้ป่วยสะสม<_>46,566<_>คน<_>ในจำนวนนี้<_>เป็นสีเขียว<_>36,825<_>คน", "ผู้ป่วยสีเขียว<_>=<_>ผู้ป่วยยาเสพติดอย่างเดียว<_>ไม่มีอาการทางจิตเวชร่วม", "ผู้ป่วยสีแดง<_>=<_>ผู้ป่วยยาเสพติดที่มีอาการจิตเวชร่วมด้วยและกำลังแสดงอาการอาละวาดคลุ้มคลั่ง", "อ่านเพิ่มเติม<_>>><_>https://www.thaigov.go.th/news/contents/details/80138", "และ<_>https://www.thecoverage.info/news/content/6120", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝ้าระวัง<_>“โรคแอนแทรกซ์”<_>ข้ามแดนจากลาว<_>ย้ำ!<_>พบสัตว์ตายเฉียบพลันห้ามผ่าซากสัตว์", "content": ["ฝ้าระวัง<_>“โรคแอนแทรกซ์”<_>ข้ามแดนจากลาว<_>ย้ำ!<_>พบสัตว์ตายเฉียบพลันห้ามผ่าซากสัตว์", "กรมปศุสัตว์แจ้งเตือนว่า<_>ขณะนี้พบ<_>“โรคแอนแทรกซ์”<_>ในประเทศลาว<_>ซึ่งเป็นโรคติดต่อจากสัตว์สู่คน<_>สาเหตุมาจากการบริโภคเนื้อโค<_>–<_>กระบือดิบ<_>ที่มีเชื้อแบคทีเรีย<_>(bacillus<_>anthracis)", "โดยระหว่างที่สัตว์ป่วยนั้น<_>เชื้อดังกล่าว<_>จะถูกขับออกมากับอุจจาระปัสสาวะหรือน้ำนม<_>“หากผ่าซากสัตว์”<_>เชื้อจะไปสัมผัสกับอากาศและสร้างสปอร์<_>ซึ่งมีความคงทนในสภาพแวดล้อมได้นาน<_>และสัตว์ที่ป่วยจะตายอย่างรวดเร็ว<_>มีเลือดสีดำคล้ำไหลออกตามทวารต่าง<_>ๆ<_>ซากไม่แข็งตัว", "ทั้งนี้<_>คนผ่าซากสัตว์<_>หรือนำซากสัตว์ติดเชื้อไปบริโภคแบบสุก<_>ๆ<_>ดิบ<_>ๆ<_>เมื่อได้รับเชื้อจะพบลักษณะแผล<_>“เป็นหลุม”<_>ตามนิ้วมือ<_>แขน<_>หรือช่องปาก<_>มีอาการปวดในช่องท้อง<_>หากตรวจพบโรคช้า<_>“ทำให้ตายได้”<_>เพื่อป้องกันโรคข้ามแดนมายังไทย<_>กรมปศุสัตว์จึงได้สั่งยกระดับมาตรการเฝ้าระวังป้องกันโรค<_>โดยให้ด่านกักกันสัตว์ตามแนวชายแดนไทย<_>-<_>ลาว<_>เพิ่มความเข้มงวดในการตรวจสอบการลักลอบนำเข้าโค<_>กระบือ<_>แพะ<_>และแกะที่มีชีวิต<_>รวมถึงผลิตภัณฑ์ด้วย", "นอกจากนี้<_>ได้เตรียม<_>“วัคซีนป้องกันโรค”<_>รองรับปัญหาดังกล่าว<_>พร้อมขอความร่วมมือเกษตรกรผู้เลี้ยงโค<_>กระบือ<_>แพะ<_>และแกะ<_>หมั่นสังเกตอาการสัตว์เลี้ยงของตนเองอยู่เสมอ", "เกษตรกรหรือประชาชนทั่วไป<_>พบโค<_>กระบือ<_>แพะ<_>แกะ<_>แสดงอาการป่วยหรือตายผิดปกติ<_>แบบเฉียบพลัน<_>ให้ปฏิบัติดังนี้", "-<_>ห้ามเปิดผ่าซาก", "-<_>ห้ามเคลื่อนย้ายซากหรือชำแหละเพื่อการบริโภค", "-<_>แจ้งเจ้าหน้าที่ปศุสัตว์<_>อาสาปศุสัตว์<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือเจ้าหน้าที่<_>อบต.<_>ในพื้นที่", "-<_>แจ้งผ่านทาง<_>application<_>dld<_>4.0", "-<_>โทร.สายด่วน<_>063-225-6888", "ที่มา<_>:<_>https://www.thaigov.go.th/news/contents/details/80085", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้สูงอายุต้องรู้!<_>เดือดร้อน<_>รัฐช่วยเหลือ<_>3,000<_>บาท<_>สูงสุด<_>3<_>ครั้ง/ปี", "content": ["ผู้สูงอายุต้องรู้!<_>เดือดร้อน<_>รัฐช่วยเหลือ<_>3,000<_>บาท<_>สูงสุด<_>3<_>ครั้ง/ปี", "ผู้สูงอายุที่ประสบปัญหาเดือดร้อน<_>เช่น<_>ที่พักอาศัย<_>อาหาร<_>ครอบครัว<_>ถูกทารุณกรรม<_>ถูกแสวงหาประโยชน์โดยมิชอบ<_>สามารถขอรับเงินช่วยเหลือจากรัฐบาลได้", "-<_>วงเงินช่วยเหลือ:<_>ครั้งละไม่เกิน<_>3,000<_>บาท<_>หรือมอบเป็นสิ่งของเครื่องใช้จำเป็นในชีวิตประจำวัน", "-<_>จำนวนครั้งการช่วยเหลือ:<_>ไม่เกิน<_>3<_>ครั้ง/ปี", "-<_>กระบวนการดำเนินการ:<_>แจ้งเรื่อง<_>เจ้าหน้าที่รับเรื่อง<_>ตรวจสอบข้อมูล<_>หากผ่านเกณฑ์<_>จะได้รับเงินช่วยเหลือผ่านระบบโอนเงิน<_>(ผ่านระบบ<_>krungthai<_>corporate<_>online)<_>เช็ค<_>หรือเงินสด", "วิธีการ&เอกสารที่ใช้ยื่นรับความช่วยเหลือ", "1.กรณีผู้สูงอายุแจ้งเรื่องเอง", "-<_>ใช้บัตรประชาชน<_>หรือบัตรอื่นที่ทางราชการออกให้", "2.กรณีบุคคลหรือหน่วยงานอื่นพบเห็น", "-<_>ใช้บัตรประชาชน<_>หรือบัตรอื่นที่ทางราชการออกให้ผู้แจ้งเรื่อง", "3.<_>หากไม่มีหลักฐาน", "-<_>ให้มีหนังสือรับรองที่ทางราชการออกให้ว่าผู้สูงอายุมีถิ่นที่อยู่ในพื้นที่นั้นจริง", "สถานที่ขอรับความช่วยเหลือ:", "•กรุงเทพฯ:<_>กรมกิจการผู้สูงอายุ,<_>กรมกิจการเด็กและเยาวชน,<_>กรมกิจการสตรีและสถาบันครอบครัว<_>กรมพัฒนาสังคมและสวัสดิการ,<_>กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>และศูนย์ช่วยเหลือสังคม<_>1300", "•ต่างจังหวัด:<_>สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด<_>76<_>จังหวัด,<_>ศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุ<_>และหน่วยงานในสังกัด<_>พม.<_>ที่อยู่ในจังหวัดนั้น", "อ่านเพิ่มเติม<_>คลิก<_>:<_>https://www.thaigov.go.th/news/contents/details/80076", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>อนุมัติ<_>ร่างกฎหมาย<_>ควบคุมเครื่องดื่มแอลกอฮอล์<_>ปรับให้เหมาะกับปัจจุบัน<_>ทั้งการโฆษณา<_>และบทลงโทษ", "content": ["ครม.<_>อนุมัติ<_>ร่างกฎหมาย<_>ควบคุมเครื่องดื่มแอลกอฮอล์<_>ปรับให้เหมาะกับปัจจุบัน<_>ทั้งการโฆษณา<_>และบทลงโทษ", "ที่ประชุม<_>ครม.<_>(12<_>มี.ค.<_>67)<_>เห็นชอบร่าง<_>พ.ร.บ.<_>ควบคุมเครื่องดื่มแอลกอฮอล์<_>(ฉบับที่)<_>พ.ศ.<_>.<_>และประเด็นเกี่ยวกับมาตรการต่าง<_>ๆ<_>ในการควบคุมเครื่องดื่มแอลกอฮอล์<_>โดยมีสาระสำคัญแก้ไขคำนิยาม<_>“เครื่องดื่มแอลกอฮอล์”<_>“การสื่อสารการตลาด”<_>และ<_>“ผู้มีปัญหาจากการบริโภคเครื่องดื่มแอลกอฮอล์”<_>เพื่อให้มีความชัดเจนและครอบคลุมการบำบัดรักษาในกลุ่มบุคคลมากยิ่งขึ้น<_>การควบคุมการโฆษณาเครื่องดื่มแอลกอฮอล์<_>ให้เข้มงวดมากขึ้น<_>รวมถึงเพิ่มองค์ประกอบคณะกรรมการชุดต่าง<_>ๆ<_>การเพิ่มอำนาจการกำกับในการเข้าไปในสถานที่หรือบริเวณสถานีที่ขายเครื่องดื่มแอลกอฮอล์<_>เพื่อตรวจสอบหรือควบคุมเท่าที่จำเป็น", "พร้อมกำหนดบทลงโทษ<_>ในกรณีที่ฝ่าฝืนบริโภคเครื่องดื่มแอลกอฮอล์ในสถานที่หรือบริเวณสถานที่ขายเครื่องดื่มแอลกอฮอล์<_>จะมีโทษปรับไม่เกิน<_>1<_>หมื่นบาท<_>ในกรณีผู้กระทำความผิดเป็นผู้ผลิตหรือนำเข้า<_>ต้องระวางโทษจำคุก<_>ไม่เกิน<_>1<_>ปี<_>หรือปรับไม่เกิน<_>1,000,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/80207", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-14", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ผ้าขาวม้าไทย\"<_>ผืนไหนถูกใจคุณ?", "content": ["\"ผ้าขาวม้าไทย\"<_>ผืนไหนถูกใจคุณ?", "ช่วงที่<_>#นายกฯเศรษฐา<_>ลุยงานในต่างแดน<_>(ออสเตรเลีย<_>–<_>เยอรมนี<_>–<_>ฝรั่งเศส)<_>ได้นำ<_>“ผ้าขาวม้า”<_>จากหลายพื้นที่ทั่วไทย<_>มาใช้เป็น<_>“ผ้าพันคอ”<_>แมทช์กับสูทสากล<_>พร้อมหิ้ว<_>กระเป๋ากระจูด<_>ไปพบผู้นำ<_>ผู้บริหาร<_>ทั้งรัฐและเอกชน<_>ตลอดจนผู้คนมากมายในเมืองต่าง<_>ๆ", "โดยมุ่งหวังว่าชาวต่างชาติจะหันมาให้ความสนใจ<_>ผ้าขาวม้าไทย<_>มากขึ้น<_>ซึ่งหากมีความต้องการจากตลาดต่างประเทศ<_>ก็จะส่งผลให้ขายได้ราคาดี<_>ประชาชนคนไทยสร้างรายได้ได้มากขึ้น", "แล้วคุณล่ะ<_>?<_>ผ้าขาวม้าผืนไหน<_>ถูกใจคุณ", "หรือ<_>สินค้าไทย<_>ชิ้นไหนน่าแนะนำให้เพื่อนต่างชาติมากที่สุด<_>?", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
