{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”<_>โต้ฝ่ายค้านวิจารณ์กำลังคนไม่เพียงพอแก้ไฟป่า<_>พร้อมแจง<_>รัฐบาลจัดงบกลางจ้างประชาชนในพื้นที่ช่วย<_>ยัน<_>นายกฯเปิดกว้างรับฟังความเห็นทุกฝ่าย<_>ลงพื้นที่ใกล้ชิดตลอด", "content": ["“เกณิกา”<_>โต้ฝ่ายค้านวิจารณ์กำลังคนไม่เพียงพอแก้ไฟป่า<_>พร้อมแจง<_>รัฐบาลจัดงบกลางจ้างประชาชนในพื้นที่ช่วย<_>ยัน<_>นายกฯเปิดกว้างรับฟังความเห็นทุกฝ่าย<_>ลงพื้นที่ใกล้ชิดตลอด", "วันนี้<_>17<_>มี.ค.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลภายใต้การนำของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้ให้ความสำคัญกับปัญหาเรื่องฝุ่น<_>pm<_>2.5<_>มาตลอด<_>รัฐบาลได้มีการทำงานแบบบูรณาการจากหลายกระทรวงทั่วประเทศ<_>โดยเฉพาะในพื้นที่ภาคเหนือนั้น<_>รัฐบาลไม่ได้แก้เฉพาะที่จังหวัดเชียงใหม่<_>แต่ยังครอบคลุมทั้ง<_>17<_>จังหวัด<_>รวมถึง<_>จ.<_>เชียงราย<_>ที่แม้ไฟจะดับแล้ว<_>แต่รัฐบาลยังวางมาตรการเฝ้าระวังไว้อย่างต่อเนื่อง<_>อีกทั้งฝุ่นในปีนี้ถือว่าลดลงจากปีที่แล้ว<_>ยืนยันรัฐบาลได้ให้ความสำคัญในการแก้ปัญหาฝุ่น<_>โดยใช้งบที่มีอยู่จำกัดให้เกิดประสิทธิภาพสูงสุด<_>และได้เน้นย้ำให้มีการใช้อย่างคุ้มค่า<_>และโปร่งใส<_>นอกจากนี้<_>นายกฯยังคอยให้กำลังใจผู้เกี่ยวข้องและเจ้าหน้าที่มาโดยตลอด<_>เพราะเป็นกลไกสำคัญในการแก้ปัญหานี้", "น.ส.เกณิกา<_>กล่าวว่า<_>อย่างไรก็ตาม<_>ต้องขอขอบคุณหลายฝ่ายที่มีข้อเสนอแนะเรื่องการแก้ปัญหาฝุ่นออกมา<_>นายกฯเองเปิดกว้างรับฟังความคิดเห็นจากทุกฝ่าย<_>ส่วนกรณีฝ่ายค้านออกมาตั้งข้อสังเกตว่า<_>รัฐบาลจัดกำลังคนไม่เพียงพอต่อการแก้ปัญหาเพราะพื้นที่ป่ามีขนาดใหญ่<_>เช่น<_>จังหวัดเชียงใหม่<_>ที่มีพื้นที่ป่า<_>ทั้งป่าอนุรักษ์และป่าสงวนแห่งชาติ<_>9<_>ล้านไร่<_>มีเจ้าหน้าที่พิทักษ์ป่า<_>1,800<_>นาย<_>ขอชี้แจงว่าในสถานการณ์ปกติสามารถดูแลรักษาป่าได้<_>แต่ในห้วงสถานการณ์ไฟป่าอาจไม่เพียงพอต่อสถานการณ์<_>ซึ่งรัฐบาลได้แก้ไขปัญหาด้วยการจัดสรรงบกลางในการจ้างประชาชนในพื้นที่เฝ้าระวัง<_>ส่วนที่ระบุว่า<_>การเกิดไฟป่าส่วนใหญ่เกิดขึ้นในพื้นที่ของอุทยานและป่าไม้<_>ที่ไม่ใช่ในพื้นที่ทางการเกษตรอย่างที่รัฐบาลเข้าใจนั้น<_>ยืนยันว่า<_>รัฐบาลไม่ได้นิ่งนอนใจ<_>เพราะนายกฯได้ลงพื้นที่ใกล้ชิดมาก่อนหลายครั้งแล้วและได้มีข้อสั่งการให้กรมป่าไม้และกรมอุทยานฯเร่งแก้ปัญหา<_>โดยดูได้จากงบประมาณที่เพิ่งอนุมัติไป", "น.ส.เกณิกา<_>กล่าวอีกว่า<_>ทั้งนี้<_>เมื่อวันที่<_>3<_>มี.ค.<_>67<_>ครม.มีมติอนุมัติงบกลาง<_>เป็นเงินทั้งสิ้น<_>272,655,350<_>บาท<_>โดยของกรมป่าไม้<_>เป็นเงิน<_>109,946,650<_>บาท<_>และของกรมอุทยานแห่งชาติสัตว์ป่าและพันธุ์พืช<_>เป็นเงิน<_>162,708,700<_>บาท<_>เพื่อเป็นค่าใช้จ่ายโครงการแก้ไขปัญหาไฟป่าและหมอกควันเพื่อลดฝุ่นละออง<_>pm<_>2.5<_>ในพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>และความเสี่ยงสูงที่จะเกิดไฟป่า<_>ในช่วงเดือนม.ค.-พ.ค.2567<_>ด้วยการจัดจ้างประชาชนในพื้นที่เพื่อเฝ้าระวังอย่างเข้มข้นในจุดที่มีความเสี่ยง<_>ทำให้สามารถตรวจพบเหตุไฟป่าได้ทันท่วงที<_>และควบคุมไฟป่าได้รวดเร็ว"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>ผลงานนายกฯ<_>ดึงดูดความสนใจภาคเอกชนสหรัฐฯ<_>นำไปสู่การจัดตั้งคณะทำงานร่วมเจรจาการลงทุนในอุตสาหกรรมเซมิคอนดักเตอร์ในไทย<_>สะท้อนถึงศักยภาพไทย<_>และการดำเนินนโยบายที่มาถูกทาง", "content": ["โฆษกรัฐบาลเผย<_>ผลงานนายกฯ<_>ดึงดูดความสนใจภาคเอกชนสหรัฐฯ<_>นำไปสู่การจัดตั้งคณะทำงานร่วมเจรจาการลงทุนในอุตสาหกรรมเซมิคอนดักเตอร์ในไทย<_>สะท้อนถึงศักยภาพไทย<_>และการดำเนินนโยบายที่มาถูกทาง", "โฆษกรัฐบาลเผย<_>ผลงานนายกฯ<_>ดึงดูดความสนใจภาคเอกชนสหรัฐฯ<_>นำไปสู่การจัดตั้งคณะทำงานร่วมเจรจาการลงทุนในอุตสาหกรรมเซมิคอนดักเตอร์ในไทย<_>สะท้อนถึงศักยภาพไทย<_>และการดำเนินนโยบายที่มาถูกทางของรัฐบาล", "วันที่<_>17<_>มีนาคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงผลงานของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ในการนำเสนอความพร้อมของประเทศไทย<_>ในการเป็นฐานการผลิตของภาคอุตสาหกรรมต่าง<_>ๆ<_>ให้แก่ผู้นำรัฐบาลและภาคเอกชนในเวทีต่าง<_>ๆ<_>ทั้งในประเทศและต่างประเทศอย่างต่อเนื่อง<_>จนนำไปสู่ผลสำเร็จอย่างเป็นรูปธรรม<_>หลังนักธุรกิจหลายรายที่เป็นสมาชิกของสภาผู้ส่งออกแห่งประธานาธิบดีสหรัฐอเมริกา<_>(the<_>president’s<_>export<_>council:<_>pec)<_>ซึ่งได้เดินทางมาเยือนไทย<_>พร้อมกับนางจีนา<_>เอ็ม.<_>เรมอนโด<_>(the<_>honorable<_>gina<_>m.<_>raimondo)<_>รัฐมนตรีว่าการกระทรวงพาณิชย์สหรัฐฯ<_>แสดงความสนใจในการเข้ามาลงทุนในประเทศไทย<_>โดยเฉพาะในอุตสาหกรรมเซมิคอนดักเตอร์<_>ซึ่งไทย-สหรัฐ<_>ต่างเห็นพ้องกันที่จะมีการแต่งตั้งคณะทำงาน<_>เพื่อหารือในรายละเอียดร่วมกันต่อไป", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ความต้องการใช้ชิ้นส่วนเซมิคอนดักเตอร์<_>เพิ่มมากขึ้นจากปัจจัยการเข้าสู่ยุคดิจิทัล<_>โดยภาคเอกชนสหรัฐฯ<_>มองว่าไทยเป็นประเทศทางเลือกอันดับแรก<_>ๆ<_>ที่อยู่ในการพิจารณาเพื่อกระจายความเสี่ยงด้านห่วงโซ่อุปทานในการผลิตเซมิคอนดักเตอร์<_>โดยไทยมีศักยภาพ<_>ความได้เปรียบในเรื่องทำเล<_>และไม่อยู่ในความขัดแย้ง<_>ประกอบกับนายกรัฐมนตรีมีนโยบายให้ความสำคัญกับการพัฒนาโครงสร้างพื้นฐาน<_>และการดำเนินธุรกิจสีเขียว<_>ซึ่งเป็นส่วนหนึ่งของวิสัยทัศน์<_>ignite<_>thailand<_>สนับสนุนอุตสาหรรม<_>8<_>ด้านในไทย<_>สอดคล้องกับนโยบายของสหรัฐฯ<_>เชื่อมั่นว่าจากความร่วมมือในด้านการลงทุนระหว่างไทย-สหรัฐฯ<_>จะเป็นการช่วยพัฒนาศักยภาพอุตสาหกรรมเซมิคอนดักเตอร์<_>และขยายห่วงโซ่อุปทานในอุตสาหกรรมเซมิคอนดักเตอร์ของไทยได้", "“การตั้งคณะทำงานร่วมไทย-สหรัฐฯ<_>เพื่อเจรจาเรื่องการลงทุนในอุตสาหกรรมเซมิคอนดักเตอร์ในไทย<_>เป็นอีกตัวอย่างของความสำเร็จของนายกรัฐมนตรีและรัฐบาล<_>ในการดึงดูดการลงทุนเข้าประเทศ<_>ผ่านการสร้างการรับรู้ให้นานาชาติ<_>และดำเนินนโยบายที่สอดคล้องกับความต้องการของภาคเอกชน<_>เชื่อมั่นความร่วมมือดังกล่าวจะนำไปสู่การสร้างความแข็งแกร่งให้กับภาคอุตสาหกรรมเซมิคอนดักเตอร์ของไทย<_>รวมถึงต่อยอดไปสู่การร่วมลงทุนในอุตสาหกรรมอื่น<_>ๆ<_>ในอนาคต<_>ทำให้เกิดเม็ดเงินไหลเข้าสู่เศรษฐกิจไทย<_>รวมถึงช่วยยกระดับทักษะฝีมือแรงงานคนไทย<_>ยกระดับขีดความสามารถในการแข่งขันไทยได้อีกมากในอุตสาหกรรมที่เกี่ยวข้องด้วย”<_>นายชัย<_>กล่าว"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”<_>จี้<_>คลิปอ้างงบลุยไฟป่าเป็นงบทอนที่มีการจองไว้<_>หากมีหลักฐานควรเปิดมา<_>พร้อมลงดาบคนผิด<_>จะใช้เสรีภาพต้องรับผิดชอบคำพูดด้วย", "content": ["“เกณิกา”<_>จี้<_>คลิปอ้างงบลุยไฟป่าเป็นงบทอนที่มีการจองไว้<_>หากมีหลักฐานควรเปิดมา<_>พร้อมลงดาบคนผิด<_>จะใช้เสรีภาพต้องรับผิดชอบคำพูดด้วย", "วันนี้<_>17<_>มี.ค.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงกรณีที่มีการแชร์บทสนทนาผ่านโซเชียลมีเดีย<_>ในกลุ่มบุคคลที่มีนายพิธา<_>ลิ้มเจริญรัตน์<_>ส.ส.บัญชีรายชื่อและที่ปรึกษาหัวหน้าพรรคก้าวไกล<_>ระหว่างการลงพื้นที่ติดตามสถานการณ์ไฟป่าที่อำเภอสันป่าตอง<_>จังหวัดเชียงใหม่<_>ร่วมกับอาสาของมูลนิธิกระจกเงา<_>โดยมีการระบุว่า<_>งบลุยไฟป่า<_>เป็นงบทอนที่จองไว้แล้วตั้งแต่ไม่มีภัยพิบัตินั้น<_>ตนคิดว่า<_>ไม่ทราบถึงเจตนาของผู้พูดว่า<_>การระบุเช่นนี้มีหลักฐานยืนยันสิ่งที่กล่าวออกมาหรือไม่<_>เพราะการพูดลักษณะนี้ก่อให้เกิดความเสียหายกับผู้ที่เกี่ยวข้อง<_>ดังนั้น<_>ขอให้ส่งหลักฐานมาให้รัฐบาลได้ทันที<_>แต่ขออย่าให้มีการพูดลอยๆแบบนี้<_>รัฐบาลเข้าใจในเรื่องของสิทธิและเสรีภาพขั้นพื้นฐานของประชาชน<_>แต่ก็ต้องควบคู่กับความรับผิดชอบในคำพูดของตัวเองด้วย", "“รัฐบาลไม่ได้นิ่งนอนใจต่อการเปิดเผยที่เกิดขึ้น<_>และหากมีหลักฐานยืนยันตัวของผู้กระทำผิดก็ขอให้ส่งมาที่ดิฉันได้เลย<_>หรือจะให้เดินทางไปพบที่ใดก็สามารถทำได้<_>ซึ่งดิฉันจะนำรายงานต่อคณะรัฐมนตรี(ครม)เพื่อดำเนินการตรวจสอบทันทีการกระทำผิดดังกล่าวทันที”น.ส.เกณิกา<_>กล่าว", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>รัฐบาลภายใต้การนำของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีความจริงใจที่จะแก้ปัญหาเรื่องฝุ่นให้กับพี่น้องประชาชนแบบเร่งด่วน<_>เพราะงบกลางที่อนุมัติไปถือเป็นครั้งแรกที่ถูกจัดสรรไปสู่ประชาชนโดยตรง<_>เพื่อจัดสรรในการดับไฟป่า<_>และท่านนายก<_>ได้เน้นย้ำเรื่องความโปร่งใสตรวจสอบได้<_>รวมถึง", "กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ได้มีการของบประมาณรายจ่ายประจำปีงบประมาณปี<_>2566<_>งบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>เพื่อดำเนินโครงการแก้ไขปัญหาไฟป่า<_>และหมอกควัน<_>เพื่อลดฝุ่นละออง<_>pm2.5<_>โดยการมีส่วนร่วมของชุมชน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>วงเงินทั้งสิ้น<_>272,655,350<_>บาท<_>ซึ่งเมื่อวันที่<_>3<_>มี.ค.ที่ผ่านมา<_>ครม.ได้อนุมัติงบดังกล่าวทันที<_>โดยแบ่งเป็นการดำเนินการโดยกรมป่าไม้<_>เป็นเงิน<_>109,946,650<_>บาท<_>และกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>เป็นเงิน<_>162,708,700<_>บาท<_>และถือว่าเป็นครั้งแรกที่ใช้งบกลาง<_>เพราะรัฐบาลเพิ่งจะมีงบประมาณปี<_>67<_>ที่สามารถใช้ได้", "ทั้งนี้<_>รัฐบาลได้เน้นย้ำให้<_>กรมป่าไม้<_>และกรมอุทยานแห่งชาติ<_>สัตว์ป่าและพันธุ์พืช<_>ปฏิบัติตามมติคณะรัฐมนตรีอย่างเคร่งครัด<_>เป็นไปตามระเบียบและกฎหมายที่เกี่ยวข้อง<_>และใช้จ่ายงบประมาณอย่างมีประสิทธิภาพและคุ้มค่า<_>ให้บูรณาการกับหน่วยงานที่เกี่ยวข้องอย่างใกล้ชิด<_>ขอเน้นย้ำเรื่องความโปร่งใส<_>ตรวจสอบได้ทุกขั้นตอน<_>ไม่ว่าจะเป็นการจัดซื้อจัดจ้าง<_>การจ้างแรงงานในพื้นที่<_>อย่างไรก็ตาม<_>หากมีการกระทำผิดที่ส่อว่ามีการใช้งบประมาณที่มาจากภาษีของประชาชนอย่างไม่โปร่งใส<_>รัฐบาลจะไม่ปล่อยผ่านและจะมีการตรวจสอบข้อเท็จจริงที่เกิดขึ้นอย่างแน่นอน"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลสั่งตรวจสอบข้อเท็จจริงจากบทสนทนาระหว่างการ<_>live<_>ดับไฟป่าของพรรคก้าวไกล<_>และมูลนิธิกระจกเงา<_>กรณีกล่าวหาผู้ว่าฯ<_>ไม่กล้าประกาศภัยพิบัติเพราะงบฯ<_>หมด", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลสั่งตรวจสอบข้อเท็จจริงจากบทสนทนาระหว่างการ<_>live<_>ดับไฟป่าของพรรคก้าวไกล<_>และมูลนิธิกระจกเงา<_>กรณีกล่าวหาผู้ว่าฯ<_>ไม่กล้าประกาศภัยพิบัติเพราะงบฯ<_>หมด", "วันที่<_>17<_>มีนาคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากกรณีที่มีคลิป<_>live<_>การดับไฟป่าของพรรคก้าวไกลกับมูลนิธิกระจกเงา<_>ที่มีช่วงหนึ่งที่คุณสมบัติ<_>บุญงามอนงค์<_>ได้พูดคุยกับคุณพิธา<_>ลิ้มเจริญรัตน์ว่า<_>“ที่ผู้ว่าราชการจังหวัดไม่กล้าประกาศภัยพิบัติเป็นเพราะไม่มีงบเหลือแล้ว<_>เพราะงบภัยพิบัติเป็นงบที่ทดรองจ่ายให้กับบริษัทที่รออยู่แล้ว<_>งบจังหวัดเป็นเงินทอน<_>ดังนั้นพอเกิดภัยพิบัติจริงเลยไม่มีงบเหลือแล้ว”<_>นั้น", "โฆษกประจำสำนักนายกรัฐมนตรีชี้แจงต่อประเด็นนี้ว่า:", "1)<_>รัฐบาลได้สั่งให้มีการตรวจสอบแล้วต่อกรณีดังกล่าว<_>โดยแบ่งเป็น<_>2<_>ประเด็น<_>กล่าวคือ", "1.1<_>ที่ว่างบภัยพิบัติเป็นงบทดรองจ่ายให้กับบริษัทที่รออยู่แล้วนั้น<_>เป็นงบทดรองจ่ายเรื่องอะไร<_>ทำไมต้องเอางบภัยพิบัติไปจ่าย<_>จ่ายให้กับบริษัทอะไร<_>จ่ายไปเป็นเงินเท่าไร<_>บริษัทรออะไรอยู่?", "1.2<_>ที่ว่างบจังหวัดเป็นเงินทอนนั้น<_>เป็นเงินทอนค่าอะไร<_>ทอนให้ใครอย่างไร<_>ยอดเงินทอนทั้งหมดเท่าไร?", "2)<_>เพื่อเป็นประโยชน์ต่อการตรวจสอบและเป็นการสนับสนุนให้การแก้ไขปัญหาไฟป่าและฝุ่นควันเป็นไปอย่างมีประสิทธิภาพและโปร่งใส<_>ขอความกรุณาคุณสมบัติได้โปรดให้ข้อมูลรายละเอียดตามประเด็นข้อสงสัยที่<_>1.1<_>และ<_>1.2<_>ข้างต้น<_>พร้อมส่งมอบหลักฐานตามคำกล่าวหาที่ปรากฏอยู่ในบทสนทนาของท่านกับคุณพิธาให้กับทางรัฐบาล<_>(โดยสามารถส่งมอบผ่านคุณสมคิด<_>เชื้อคง<_>รองเลขาธิการนายกรัฐมนตรี<_>ฝ่ายการเมือง)<_>ด้วย<_>จักเป็นพระคุณยิ่ง", "โดยโฆษกรัฐบาลย้ำว่า<_>หากตรวจสอบแล้วว่าเรื่องนี้มีหลักฐานเชื่อถือได้ว่า<_>เรื่องนี้เป็นเรื่องจริง<_>รัฐบาลก็จะเร่งดำเนินการตามกฎหมาย<_>ตรวจสอบดำเนินการโดยเด็ดขาดทันที", "ทั้งนี้<_>ขอขอบคุณประชาชนทุกฝ่ายที่ได้แจ้งเบาะแสที่น่าสงสัยมายังรัฐบาลว่า<_>อาจมีการดำเนินการที่ไม่โปร่งใสในการแก้ไขปัญหาดับไฟป่า-ลดฝุ่นควันอันตรายที่กำลังเกิดขึ้นอยู่ในขณะนี้", "“รัฐบาลให้ความสำคัญกับความถูกต้องโปร่งใส<_>ตรวจสอบได้<_>ในการทำงานเป็นที่ตั้ง<_>หากมีการระบุมูลเหตุที่อาจทำให้เกิดความไม่สบายใจแก่ประชาชน<_>รัฐบาลพร้อมตรวจสอบ<_>ดำเนินการตามกฎหมาย<_>อย่างเคร่งครัด<_>เพื่อให้ประชาชนสบายใจ<_>เชื่อมั่นในการทำงานของรัฐบาลที่มุ่งแก้ไขปัญกา<_>ยกระดับความเป็นอยู่ของประชาชนอย่างแท้จริง”<_>นายชัย<_>กล่าว"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>ข่าวดีกรมที่ดินประกาศพื้นที่สำนักงานที่ดินอิเล็กทรอนิกส์ใน<_>15<_>จังหวัด<_>ประชาชนสามารถจดทะเบียนนิติกรรมออนไลน์จังหวัดไหนก็ได้ใน<_>15<_>จังหวัดนี้", "content": ["โฆษกรัฐบาลเผย<_>ข่าวดีกรมที่ดินประกาศพื้นที่สำนักงานที่ดินอิเล็กทรอนิกส์ใน<_>15<_>จังหวัด<_>ประชาชนสามารถจดทะเบียนนิติกรรมออนไลน์จังหวัดไหนก็ได้ใน<_>15<_>จังหวัดนี้", "โฆษกรัฐบาลเผย<_>ข่าวดีกรมที่ดินประกาศพื้นที่สำนักงานที่ดินอิเล็กทรอนิกส์ใน<_>15<_>จังหวัด<_>ประชาชนสามารถจดทะเบียนนิติกรรมออนไลน์จังหวัดไหนก็ได้ใน<_>15<_>จังหวัดนี้<_>ตั้งเป้าทั่วทั้งประเทศในอนาคต", "วันนี้<_>(17<_>มี.ค.<_>67)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ประชาสัมพันธ์ข้อมูลที่เป็นประโยชน์แก่ประชาชน<_>โดยกรมที่ดินประกาศพื้นที่สำนักงานที่ดินอิเล็กทรอนิกส์<_>ใน<_>15<_>จังหวัด<_>สามารถจดทะเบียนนิติกรรมออนไลน์ระหว่างกันได้<_>สะดวก<_>ลดเวลา<_>ลดการเดินทาง<_>ตอบโจทย์<_>e-government", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กรมที่ดินจัดทำสำนักงานที่ดินอิเล็กทรอนิกส์<_>สามารถรถจดทะเบียนที่ดินต่างสำนักงานแบบออนไลน์<_>ได้แล้วใน<_>15<_>จังหวัด<_>102<_>สำนักงาน<_>ได้แก่<_>ภาคเหนือ<_>เชียงใหม่<_>ภาคตะวันตก<_>เพชรบุรี<_>ภาคใต้<_>สงขลา<_>ภาคตะวันออกเฉียงเหนือ<_>หนองคาย<_>บึงกาฬ<_>ขอนแก่น<_>อุบลราชธานี<_>และภาคกลาง<_>กรุงเทพฯ<_>นครปฐม<_>ปทุมธานี<_>นครนายก<_>นนทบุรี<_>สิงห์บุรี<_>สมุทรปราการ<_>และฉะเชิงเทรา", "อาทิ<_>ประชาชนสามารถยื่นคำขอจดทะเบียนนิติกรรมที่จังหวัดใดก็ได้<_>เสมือนไปยื่นคำขอที่สำนักงานที่ดินที่ที่ดินตั้งอยู่<_>เช่น<_>หากจะซื้อที่ดินที่ตั้งอยู่จังหวัดเชียงใหม่<_>ผู้ซื้อกับผู้ขายสามารถยื่นคำขอซื้อขายที่ดินที่จังหวัดสงขลา<_>กรุงเทพ<_>หรือบึงกาฬ<_>จังหวัดใดจังหวัดหนึ่งใน<_>15<_>จังหวัดก็ได้<_>เจ้าพนักงานที่ดินสามารถจดทะเบียนแบบออนไลน์<_>แล้วเสร็จภายใน<_>1<_>วันทำการ", "“รัฐบาลตั้งใจพัฒนาแนวทางการทำงานเพื่อเพิ่มความสะดวกแก่ประชาชน<_>นำเทคโนโลยีสารสนเทศ<_>มาปรับปรุงการทำงาน<_>เพื่อลดเวลา<_>ลดการเดินทางของประชาชน<_>โดยตั้งเป้าขยายสำนักงานอิเล็กทรอนิกส์ทั่วประเทศในอนาคต<_>ตามแนวทางพัฒนา<_>e-goverment<_>ของรัฐบาล”<_>นายชัย<_>กล่าว"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เปิดงานโครงการกระตุ้นเศรษฐกิจและส่งเสริมการท่องเที่ยว<_>กิจกรรมวิถีชีวิตทางสายไหมชาติพันธุ์และชนเผ่าพื้นเมือง<_>ลีซู<_>จ.เชียงใหม่<_>ส่งเสริมการอนุรักษ์ภูมิปัญญาท้องถิ่นให้เป็นที่รู้", "content": ["นายกฯ<_>เปิดงานโครงการกระตุ้นเศรษฐกิจและส่งเสริมการท่องเที่ยว<_>กิจกรรมวิถีชีวิตทางสายไหมชาติพันธุ์และชนเผ่าพื้นเมือง<_>ลีซู<_>จ.เชียงใหม่<_>ส่งเสริมการอนุรักษ์ภูมิปัญญาท้องถิ่นให้เป็นที่รู้", "นายกฯ<_>เปิดงานโครงการกระตุ้นเศรษฐกิจและส่งเสริมการท่องเที่ยว<_>กิจกรรมวิถีชีวิตทางสายไหมชาติพันธุ์และชนเผ่าพื้นเมือง<_>ลีซู<_>จ.เชียงใหม่<_>ส่งเสริมการอนุรักษ์ภูมิปัญญาท้องถิ่นให้เป็นที่รู้จักแพร่หลาย", "วันนี้<_>(16<_>มีนาคม<_>2567)<_>เวลา<_>19.30<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีเปิดงานโครงการกระตุ้นเศรษฐกิจและส่งเสริมการท่องเที่ยวกิจกรรมวิถีชีวิตทางสายไหมชาติพันธุ์และชนเผ่าพื้นเมือง<_>ลีซู<_>ณ<_>สวนเฉลิมพระเกียรติ<_>82<_>พรรษา<_>องค์การบริหารส่วนจังหวัดเชียงใหม่<_>อ.เมืองเชียงใหม่<_>จ.เชียงใหม่<_>โดยมีรัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>นายกองค์การบริหารส่วนจังหวัดเชียงใหม่<_>นายกสมาคม<_>ลีซู<_>สมาชิกสภาองค์การบริหารส่วนจังหวัดเชียงใหม่<_>หัวหน้าส่วนราชการ<_>ประชาชนชาติพันธุ์<_>ลีซู<_>ร่วมงาน<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกรัฐมนตรีชมการแสดงต้อนรับของชาติพันธุ์<_>ลีซู<_>จากประเทศจีน<_>โดยนายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>กล่าวต้อนรับ<_>และนายพิชัย<_>เลิศพงศ์อดิศร<_>นายกองค์การบริหารส่วนจังหวัดเชียงใหม่<_>กล่าวสนับสนุนการจัดงาน<_>โดยมี<_>พ.ต.ท.ดร.นาวิน<_>วงศ์รัตนมัจฉา<_>ผู้อำนวยการสมาคม<_>ลีซู<_>กล่าวรายงานความเป็นมาและวัตถุประสงค์ของการจัดงานว่า<_>เพื่อส่งเสริมการท่องเที่ยวเชิงวัฒนธรรมของชาติพันธุ์<_>ชนเผ่าพื้นเมือง<_>ลีซู<_>ให้เป็นที่รู้จักอย่างแพร่หลาย<_>เพื่อส่งเสริมการอนุรักษ์ภูมิปัญญาท้องถิ่น<_>และแสดงผลิตภัณฑ์ชุมชนของชาติพันธุ์<_>ลีซู", "จากนั้น<_>นายกรัฐมนตรีได้เป็นประธานในพิธีเปิดงานโดยกล่าวรู้สึกเป็นเกียรติและยินดีที่ได้มาเป็นประธานในพิธีเปิดโครงการกระตุ้นเศรษฐกิจและส่งเสริมการท่องเที่ยว<_>กิจกรรมจัดงานวิถีชีวิตทางสายไหมชาติพันธุ์และชนเผ่าพื้นเมือง<_>ลีซู<_>ในวันนี้<_>โดยจังหวัดเชียงใหม่เป็นจังหวัดที่ความหลากหลายทางชาติพันธุ์<_>และมีความโดดเด่นด้านศิลปวัฒนธรรม<_>ขนบธรรมเนียม<_>ประเพณี<_>ที่มีความเป็นเอกลักษณ์<_>ซึ่งปัจจุบันรัฐบาลภายใต้การนำของนายกฯ<_>กำลังอยู่ในช่วงร่าง<_>พ.ร.บ.ชาติพันธุ์<_>ซึ่งคาดว่าจะนำเข้าสู่สภาฯ<_>ได้ในสมัยต่อไปไม่น่าเกินเดือนกรกฎาคมนี้<_>รัฐบาลนี้ให้ความสำคัญและยอมรับความหลากหลายทางอัตลักษณ์<_>ความเสมอภาค<_>ความเท่าเทียม<_>และสิทธิขั้นพื้นฐานที่พี่น้องชาวลีซูทุกคนจะได้รับ<_>การจัดงานในวันนี้<_>เป็นการกระตุ้นเศรษฐกิจและส่งเสริมการท่องเที่ยวเชิงวัฒนธรรม<_>อีกทั้งเป็นการผลักดันให้จังหวัดเชียงใหม่<_>เป็นเมืองแห่งเทศกาลที่สร้างมูลค่าและสร้างรายได้จากการท่องเที่ยว", "พร้อมกันนี้<_>นายกรัฐมนตรีได้ชื่นชมและขอบคุณผู้ว่าราชการจังหวัดเชียงใหม่<_>องค์การบริหารส่วนจังหวัดเชียงใหม่<_>และคณะจัดงานทุกฝ่ายที่ร่วมกันจัดงานนี้<_>พร้อมอวยพรให้การจัดงานวันนี้เป็นไปด้วยดี<_>บรรลุผลสำเร็จตามวัตถุประสงค์<_>รวมทั้งขอให้โครงการกระตุ้นเศรษฐกิจและส่งเสริมการท่องเที่ยวเป็นการทำกิจกรรมซึ่งทำให้ทุกคนมีความสุข"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พบปะประชาชนชาวลําพูน<_>ชื่นชมการท่องเที่ยวเชิงวัฒนธรรมของจังหวัดลำพูน<_>เตรียมยกระดับลำพูนเป็นเมืองหลักการท่องเที่ยว<_>เชื่อการขยายสนามบินล้านนาจะกระตุ้นเศรษฐกิจ<_>17<_>จังหวัดภาคเหนือ", "content": ["นายกฯ<_>พบปะประชาชนชาวลําพูน<_>ชื่นชมการท่องเที่ยวเชิงวัฒนธรรมของจังหวัดลำพูน<_>เตรียมยกระดับลำพูนเป็นเมืองหลักการท่องเที่ยว<_>เชื่อการขยายสนามบินล้านนาจะกระตุ้นเศรษฐกิจ<_>17<_>จังหวัดภาคเหนือ", "นายกฯ<_>พบปะประชาชนชาวลําพูน<_>ชื่นชมการท่องเที่ยวเชิงวัฒนธรรมของจังหวัดลำพูน<_>เตรียมยกระดับลำพูนเป็นเมืองหลักการท่องเที่ยว<_>เชื่อ<_>การขยายสนามบินล้านนาจะกระตุ้นเศรษฐกิจของ<_>17<_>จังหวัดภาคเหนือได้ดี", "วันนี้<_>(17<_>มีนาคม<_>2567)<_>เวลา<_>14.15<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ติดตามผลการขับเคลื่อนนโยบายสำคัญของรัฐบาลและกระทรวงมหาดไทย<_>และพบปะประชาชนในพื้นที่จังหวัดลําพูน<_>ณ<_>บ้านดอนหลวง<_>ตำบลแม่แรง<_>อำเภอป่าซาง<_>จังหวัดลําพูน<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "เมื่อนายกฯ<_>เดินทางถึงบ้านดอนหลวง<_>ได้สวมเสื้อผ้าฝ้ายทอมือยอมสีธรรมชาติ<_>soft<_>power<_>จังหวัดลำพูน<_>โดยได้เยี่ยมชมนิทรรศการต่าง<_>ๆ<_>เกี่ยวกับผลการขับเคลื่อนนโยบายสำคัญของรัฐบาลและกระทรวงมหาดไทย<_>เช่น<_>การแก้ปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>pm<_>2.5<_>ของจังหวัดลำพูน<_>การบริหารจัดการผลิตภัณฑ์ทางการเกษตร<_>ผลิตภัณฑ์ผ้าฝ้ายทอมือ<_>ฯลฯ<_>พร้อมเยี่ยมชมกระบวนการ<_>12<_>ขั้นตอนการทอผ้าฝ้ายด้วย", "พร้อมกันนี้<_>นายกฯ<_>ได้กล่าวพบปะประชาชน<_>โดยกล่าวว่าวันนี้เป็นโอกาสดีที่ได้มาเยือนจังหวัดลำพูน<_>เพราะในช่วงเลือกตั้งไม่ได้มาเลย<_>วันนี้เข้ามาเป็นรัฐบาลได้<_>6<_>เดือนกว่าแล้วดีใจที่ได้มาเยือนจังหวัดลำพูนในวันนี้<_>จากที่ได้รับฟังการรายงานของผู้ว่าราชการจังหวัดลำพูน<_>มีเรื่องดี<_>ๆ<_>หลายเรื่องของจังหวัดลำพูน<_>ไม่ว่าจะเป็นเรื่องจังหวัดสะอาด<_>5<_>ปีซ้อนซึ่งไม่เคยมีมาก่อนเลย<_>ต้องยกความดีความชอบให้กับพี่น้องชาวลำพูนทุกคนที่มีจิตใต้สำนึกที่ดี<_>ทำให้เป็นเมืองที่สะอาดได้รับการยอมรับมา<_>5<_>ปีซ้อน<_>ฉะนั้น<_>นายกฯ<_>เชื่อว่ารายได้ต่อหัวหรือ<_>gdp<_>จังหวัดลำพูนมีสูงที่สุด<_>และสูงที่สุดใน<_>17<_>จังหวัดภาคเหนือ<_>ไม่ได้มาด้วยความบังเอิญ<_>การที่มีจังหวัดที่สะอาด<_>การที่มีพืชผลที่ดี<_>การที่มีแหล่งท่องเที่ยวที่ดี<_>ยกตัวอย่างเช่น<_>ลำไยลำพูน<_>ตนก็ตระหนักดีว่าเป็นพืชเศรษฐกิจที่สำคัญที่สุดของจังหวัดลำพูน<_>ถ้าผลผลิตดี<_>มีการส่งเสริมทางการตลาดที่ชัดเจนเชื่อว่ารายได้ของพี่น้องจะสูงขึ้น<_>รัฐบาลนี้โดย<_>สส.จังหวัดลำพูน<_>ได้ผลักดันเรื่องยุทธศาสตร์ลำไยเข้าสู่สภาฯ<_>แล้ว<_>อยู่ในช่วงการดำเนินการ<_>ซึ่งจะทำให้เศรษฐกิจของจังหวัดลำพูนโดยเฉพาะลำไยมีความเข้มแข็งและแข็งแรงมากยิ่งขึ้น<_>ทำให้พี่น้องน่าจะมีรายได้มากยิ่งขึ้น<_>และเมื่อสักครู่นี้ได้ชิมมะม่วงซึ่งมีรสชาติดี<_>ซึ่งจะได้ฝากกระทรวงพาณิชย์ขอให้เปิดตลาดที่ต่างประเทศ<_>เพราะดูจากขนาดและลักษณะแล้วน่าจะมีความช้ำได้ยาก<_>ฉะนั้นเรื่องการขนส่งก็น่าจะเป็นประโยชน์<_>ไม่ช้ำ<_>ทำให้ไปถึงปลายทางแล้วสามารถขายได้ดีด้วย", "นายกฯ<_>กล่าวถึงเรื่องการท่องเที่ยวเชิงวัฒนธรรม<_>ก็เป็นอีกจุดหนึ่งที่คิดว่าจังหวัดลำพูนสามารถทำได้อีกหนึ่งจังหวัด<_>การที่<_>17<_>จังหวัดภาคเหนือรวมตัวกันอย่างหนาแน่น<_>ผู้ว่าราชการจังหวัดทำงานด้วยกันอย่างเข้มแข็งและแข็งแรงทุกคน<_>เชื่อว่าการท่องเที่ยวของจังหวัดเชียงใหม่<_>ลำพูน<_>ลำปาง<_>พะเยา<_>เชียงราย<_>และจังหวัดภาคเหนืออีกหลายจังหวัดจะรวมตัวกันและกลายเป็นเมืองท่องเที่ยวที่เป็นเขตหลัก<_>ถึงแม้เชียงใหม่จะเป็นเมืองหลัก<_>ลำพูนเป็นเมืองรองซึ่งสามารถยกขึ้นไปเป็นเมืองหลักได้ด้วย<_>และในเรื่องของการขยายสนามบินล้านนา<_>ซึ่งตั้งอยู่จังหวัดเชียงใหม่นั้น<_>เชื่อว่าเดินทางมาจากจังหวัดเชียงใหม่มาจังหวัดลำพูน<_>ใช้เวลาไม่นาน<_>ตรงนี้จะเป็นการลงทุนด้านเมกะโปรเจ็กต์ซึ่งใหญ่<_>ทำให้กระตุ้นเศรษฐกิจของภาคเหนือ<_>17<_>จังหวัดได้ดี", "นายกฯ<_>กล่าวถึงเรื่องปัญหายาเสพติดเป็นเรื่องใหญ่<_>ได้รับฟังการบรรยายสรุปแล้วก็ยังมีปัญหาอยู่<_>แต่ก็ดีใจที่ทางผู้ว่าฯ<_>และฝ่ายความมั่นคงให้ความสำคัญและทำงานอย่างต่อเนื่อง<_>ขณะที่เรื่องหนี้นอกระบบ<_>ขอยืนยันว่าเป็นต้นเหตุของความหายนะของประเทศ<_>ดูจากตัวเลขที่จังหวัดลำพูนได้ทำมานั้นยังเป็นตัวเลขที่ต่ำ<_>จึงต้องขอฝากผู้ว่าฯ<_>ด้วยว่าทำดีแล้วหลายอย่าง<_>แต่เรื่องหนี้นอกระบบ<_>การจัดตั้งตลาดนัดหนี้นอกระบบ<_>อยากให้ทางอำเภอ<_>ผู้กำกับการตำรวจ<_>ร่วมกันทำงานอย่างเข้มแข็งมากยิ่งขึ้น<_>วันนี้รัฐมนตรีช่วยว่าการกระทรวงการคลังซึ่งเป็นเหนือก็มาด้วย<_>ตนเชื่อว่าท่านเข้าใจและเห็นใจถึงปัญหาของหนี้นอกระบบอย่างมาก<_>เรื่องนี้เป็นเรื่องสำคัญเพราะเป็นตัวร้ายที่กัดกร่อนสังคมไทยมาอย่างยาวนานมาก<_>และเป็นสารตั้งต้นของภัยพิบัติอีกหลาย<_>ๆ<_>อย่างไม่ว่าจะเป็นเรื่องยาเสพติด<_>อาชญากรรม<_>จึงขอให้เป็นเรื่องที่ฝ่ายทางการควรจะให้ความสำคัญอย่างมาก", "นายกฯ<_>กล่าวอีกว่า<_>ดีใจที่วันนี้ได้ใส่เสื้อผ้าฝ้ายของจังหวัดลำพูน<_>ซึ่งเป็นแหล่งผลิตฝ้ายที่ใหญ่ที่สุด<_>และได้รับพระราชทานลายขอ<_>จากสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ซึ่งท่านให้ความเมตตา<_>ทำให้เราสามารถมีลายผ้าสวย<_>ๆ<_>ให้กับพี่น้องชาวไทยทุกคนได้ใส่<_>หน้าที่ของนายกฯ<_>เวลาที่เดินทางไปต่างประเทศ<_>ก็พยายามที่จะผลักดันสินค้าไทยจากทุก<_>ๆ<_>ภูมิภาค<_>จากทุก<_>ๆ<_>จังหวัดที่ไป<_>ซึ่งช่วงบ่ายวันนี้ตนจะไปเดินที่เซ็นทรัล<_>เฟสติวัล<_>เชียงใหม่<_>ไปช่วยโปรโมตผ้าพื้นเมืองด้วย<_>เพราะเป็นเรื่องที่เราให้ความสำคัญ<_>โดยตนได้สั่งการให้กระทรวงพาณิชย์และกระทรวงมหาดไทยได้มีการพัฒนาผ้าเหล่านี้และเจาะหาตลาดใหม่<_>ๆ<_>ด้วย<_>ทั้งนี้<_>นายกฯ<_>ยังกล่าวย้ำในตอนท้ายว่าดีใจที่ได้มาที่จังหวัดลำพูน<_>ขอโทษที่ไม่ได้มาเร็วกว่านี้<_>แต่มาช้าก็ยังดีกว่าไม่มา<_>โดยวันนี้รู้สึกเป็นเกียรติที่ได้รับการต้อนรับอย่างอบอุ่นจากพี่น้องและข้าราชการชั้นผู้ใหญ่ทุกท่าน"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สวมเสื้อลายผ้าขาวม้า<_>เยี่ยมชมการจำหน่ายผลิตภัณฑ์จากผ้าขาวม้า<_>ณ<_>เซ็นทรัล<_>เฟสติวัล<_>เชียงใหม่<_>ตามนโยบายรัฐบาลในการผลักดัน<_>ต่อยอดสินค้าภูมิปัญญาท้องถิ่นผ่านห้างสรรพสินค้าชั้นนำ", "content": ["นายกฯ<_>สวมเสื้อลายผ้าขาวม้า<_>เยี่ยมชมการจำหน่ายผลิตภัณฑ์จากผ้าขาวม้า<_>ณ<_>เซ็นทรัล<_>เฟสติวัล<_>เชียงใหม่<_>ตามนโยบายรัฐบาลในการผลักดัน<_>ต่อยอดสินค้าภูมิปัญญาท้องถิ่นผ่านห้างสรรพสินค้าชั้นนำ", "นายกฯ<_>สวมเสื้อลายผ้าขาวม้า<_>เยี่ยมชมการจำหน่ายผลิตภัณฑ์จากผ้าขาวม้า<_>ณ<_>เซ็นทรัล<_>เฟสติวัล<_>เชียงใหม่<_>ตามนโยบายรัฐบาลในการผลักดัน<_>ต่อยอดสินค้าภูมิปัญญาท้องถิ่นผ่านห้างสรรพสินค้าชั้นนำ<_>สร้างรายได้ให้กับประชาชนในท้องถิ่นเพิ่มขึ้น", "วันนี้<_>(17<_>มีนาคม<_>2567)<_>เวลา<_>16.30<_>น.<_>ณ<_>เซ็นทรัล<_>เฟสติวัล<_>เชียงใหม่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และคณะ<_>เดินทางมาเยี่ยมชมการจำหน่ายผลิตภัณฑ์จากผ้าขาวม้า<_>เครื่องจักสานจากกระจูด<_>และผ้าคราม<_>ซึ่งเป็นการซื้อจากกลุ่มแม่บ้าน<_>และชุมชนในจังหวัดต่าง<_>ๆ<_>ทั่วประเทศ<_>เพื่อนำมาพัฒนาต่อยอดผลิตภัณฑ์สินค้าภูมิปัญญาท้องถิ่น<_>ให้มีความสวยงาม<_>หลากหลายรูปแบบ<_>ทันสมัย<_>ตรงกับความต้องการของผู้บริโภคตามนโยบายรัฐบาลในการผลักดันผลิตภัณฑ์ภูมิปัญญาท้องถิ่น<_>เพื่อจำหน่ายให้กับลูกค้าชาวไทยและชาวต่างชาติ<_>ผ่านห้างสรรพสินค้าชั้นนำต่าง<_>ๆ<_>สร้างรายได้ให้กับประชาชนท้องถิ่นเพิ่มขึ้น<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกฯ<_>ได้สวมเสื้อลายผ้าขาวม้า<_>เยี่ยมชมผลิตภัณฑ์ผ้าขาวม้า<_>เซ็นทรัล<_>เฟสติวัล<_>เชียงใหม่<_>ซึ่งเป็นการผลักดันผลิตภัณฑ์ผ้าขาวม้า<_>ภายใต้โครงการ<_>“thainess<_>station”<_>สินค้าไทย<_>ร่วมใจเพื่อชุมชน<_>มุ่งต่อยอด<_>และยกระดับสินค้าภูมิปัญญาท้องถิ่นไทย<_>โดยนายกฯ<_>เยี่ยมชมผลงานของนักศึกษาชั้นปีที่<_>4<_>คณะวิจิตรศิลป์<_>สาขาศิลปะไทย<_>มหาวิทยาลัยเชียงใหม่<_>ผลงานของนักศึกษามหาวิทยาลัยเชียงใหม่<_>เช่น<_>เครื่องจักสานไม้ไผ่<_>ที่เป็นการนำลวดลายดอกพิกุลในงานจักสานไม้ไผ่มาใช้ในการออกแบบลวดลายสายและกระเป๋า<_>ที่มีความผสมผสานกับงานหนังให้มีความทันสมัย<_>รูปแบบปราสาทในเขตอำเภอสันป่าตอง<_>จังหวัดเชียงใหม่<_>ที่มีเอกลักษณ์ของลายเส้นที่เกิดจากจินตนาการของสล่าในภาคเหนือตอนบน<_>โดยได้นำลายเส้นที่มีเอกลักษณ์มาปรับใช้ให้ดูเข้ากับยุคสมัยให้มากที่สุดเน้นสีสันสดใสและลวดลายที่มีความน่ารัก", "นายกฯ<_>ยังได้ชมการจัดการงานหัตถกรรมผ้าฝ้ายทอมือซึ่งมีการดัดแปลงดีไซน์ใหม่เป็นปกคอเสื้อในรูปทรง<_>victoria<_>ประยุกต์และประดับประดาด้วยดอกไม้มงคลหกชนิด<_>ได้แก่<_>กุหลาบ<_>จำปี<_>พุฒซ้อน<_>โบตั๋น<_>เฟื่องฟ้า<_>และดอกบัว<_>โดยนายกฯ<_>กล่าวชื่นชมผลงานผลิตภัณฑ์ของนักศึกษาพร้อมกับอวยพรให้จำหน่ายได้<_>จากนั้น<_>นายกฯ<_>เยี่ยมชมผลิตภัณฑ์สินค้าเกษตร<_>ณ<_>กาดของฝาก<_>lannasouvenir", "สำหรับการผลักดันผลิตภัณฑ์จากผ้าขาวม้า<_>วางจำหน่ายตามห้างสรรพสินค้าชั้นนำต่าง<_>ๆ<_>นั้น<_>ได้เริ่มวางขายตั้งแต่วันที่<_>15<_>มีนาคม<_>2567<_>เป็นต้นไป<_>เช่น<_>ศูนย์การค้าเซ็นทรัลในเครือ<_>central<_>group<_>ทั้ง<_>5<_>สาขา<_>เริ่มที่<_>ศูนย์การค้าเซ็นทรัลเวิลด์<_>โซน<_>eden<_>ชั้น<_>1<_>ศูนย์การค้าเซ็นทรัลเชียงใหม่<_>ลานกิจกรรม<_>ชั้น<_>1<_>ศูนย์การค้าเซ็นทรัลลาดพร้าว<_>ชั้น<_>1<_>ศูนย์การค้าเซ็นทรัลพระราม<_>9<_>ชั้น<_>1<_>บริเวณ<_>customer<_>services<_>และศูนย์การค้าเซ็นทรัลพระราม<_>3<_>ชั้น<_>1,<_>ห้างสรรพสินค้าในเครือสยามพิวรรธน์ที่สยามพารากอน<_>ชั้น<_>m<_>สยามเซ็นเตอร์<_>ชั้น<_>g<_>และ<_>ไอคอนสยาม<_>ชั้น<_>1<_>,<_>ห้างสรรพสินค้าในเครือ<_>the<_>mall<_>group<_>ที่<_>emsphere<_>emporium<_>เดอะมอลล์ไลฟ์สโตร์<_>บางกะปิ<_>และพื้นที่หน้ากูร์เมต์<_>สยามพารากอน<_>,<_>สนามบินสุวรรณภูมิ<_>ในพื้นที่ของ<_>king<_>power<_>2<_>จุด<_>สนามบินดอนเมือง<_>1<_>จุด<_>สนามบินภูเก็ต<_>1<_>และ<_>king<_>power<_>downtown<_>4<_>จุด<_>ที่รางน้ำ<_>ศรีวารี<_>พัทยา<_>และภูเก็ต"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามประเด็นการพัฒนาแหล่งท่องเที่ยว<_>ยกระดับสินค้า<_>soft<_>power<_>ณ<_>คลองแม่ข่า<_>จ.เชียงใหม่", "content": ["นายกฯ<_>ติดตามประเด็นการพัฒนาแหล่งท่องเที่ยว<_>ยกระดับสินค้า<_>soft<_>power<_>ณ<_>คลองแม่ข่า<_>จ.เชียงใหม่", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าวันนี้<_>(17<_>มีนาคม<_>2567)<_>เวลา<_>16.40<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เดินทางมาติดตามการพัฒนาแหล่งท่องเที่ยว<_>และยกระดับสินค้า<_>soft<_>power<_>ณ<_>คลองแม่ข่า<_>อำเภอมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>โดยนายกฯ<_>ได้รับฟังบรรยายสรุปจากนายอัศนี<_>บูรณุปกรณ์<_>นายกเทศมนตรีนครเชียงใหม่<_>ก่อนเยี่ยมชมสองข้างทาง​<_>ซึ่งระหว่างการเดินเยี่ยมชมคลองแม่ข่า<_>นายกฯ<_>ได้พูดคุยทักทายนักท่องเที่ยวทั้งชาวไทยและต่างประเทศ<_>รวมถึงประชาชนที่อาศัยอยู่บริเวณคลองแม่ข่าอย่างเป็นกันเอง<_>พร้อมสอบถามถึงชีวิตความเป็นอยู่และการค้าขายสินค้าต่าง<_>ๆ<_>ของพ่อค้าแม่ค้าบริเวณคลองแม่ข่าด้วยความสนใจ", "สำหรับการพัฒนาคลองแม่ข่า<_>เกิดจากความร่วมมือของทุกภาคส่วนในพื้นที่<_>และการดูแลเอาใจใส่ของเจ้าหน้าที่ผู้เกี่ยวข้องทุกฝ่ายที่ปรับปรุงคลองแม่ข่าให้สวยงาม<_>น้ำใสสะอาด<_>มีภูมิทัศน์ที่น่ามองและดึงดูดนักท่องเที่ยวให้มาเยี่ยมเยียน<_>สร้างรายได้ให้แก่ประชาชนและร้านค้าที่ตั้งอยู่บริเวณคลองแม่ข่าได้อย่างมาก<_>ทั้งนี้<_>เทศบาลนครเชียงใหม่<_>ได้รับรางวัลที่<_>2<_>เป็นองค์กรส่วนท้องถิ่นที่มีการบริหารจัดการที่ดีประเภทโดดเด่น<_>องค์กรปกครองส่วนท้องถิ่นขนาดใหญ่<_>(8<_>พ.ย.<_>66<_>ณ<_>ทำเนียบรัฐบาล)", "ต่อจากนั้น<_>นายกฯ<_>ได้เดินทางไปปั่นจักรยาน<_>ณ<_>อ่างเก็บน้ำห้วยตึงเฒ่า<_>จ.เชียงใหม่<_>โดยนายกฯ<_>ได้สวมเสื้อสีเหลืองตราสัญลักษณ์งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ในการปั่นจักรยานครั้งนี้ด้วย<_>สำหรับอ่างเก็บน้ำห้วยตึงเฒ่า<_>เป็นอีกหนึ่งสถานที่ที่ได้รับความนิยมของชาวเชียงใหม่<_>เป็นอ่างเก็บน้ำขนาดกลางซึ่งเป็นโครงการในพระราชดำริ<_>สร้างขึ้นเพื่อเป็นแหล่งกักเก็บน้ำสำหรับแก้ปัญหาการขาดแคลนน้ำสำหรับชาวบ้านใกล้เคียง<_>และการเกษตรกรรมทหาร<_>บริเวณอ่างเก็บน้ำมีวิวทิวทัศน์ที่สวยงาม<_>นอกจากนี้<_>ยังมีกิจกรรมอย่างอื่นที่พร้อมมอบความสนุกสนานแก่ผู้มาเยือน<_>ได้แก่<_>กิจกรรมเล่นน้ำ<_>ปั่นจักรยานน้ำ<_>และขี่รถเอทีวี<_>เป็นต้น"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เริ่มแล้ว!!<_>ศูนย์ฟื้นฟูสภาพทางสังคมอำเภอชัยบาดาล<_>นำผู้เสพยาเสพติด<_>เข้ารับการบำบัดฟื้นฟู<_>คืนคนดีสู่สังคม<_>อำเภอชัยบาดาล<_>บูรณาการภาคีเครือข่าย<_>นำผู้เสพยาเสพติด<_>เข้ารับการบำบัดฟื้นฟู", "content": ["เริ่มแล้ว!!<_>ศูนย์ฟื้นฟูสภาพทางสังคมอำเภอชัยบาดาล<_>นำผู้เสพยาเสพติด<_>เข้ารับการบำบัดฟื้นฟู<_>คืนคนดีสู่สังคม<_>อำเภอชัยบาดาล<_>บูรณาการภาคีเครือข่าย<_>นำผู้เสพยาเสพติด<_>เข้ารับการบำบัดฟื้นฟู", "เริ่มแล้ว!!<_>ศูนย์ฟื้นฟูสภาพทางสังคมอำเภอชัยบาดาล<_>นำผู้เสพยาเสพติด<_>เข้ารับการบำบัดฟื้นฟู<_>คืนคนดีสู่สังคม<_>อำเภอชัยบาดาล<_>บูรณาการภาคีเครือข่าย<_>นำผู้เสพยาเสพติด<_>เข้ารับการบำบัดฟื้นฟู<_>คืนคนดีสู่สังคม<_>นายอำเภอเน้นย้ำ<_>\"กำลังใจเป็นสิ่งสำคัญ\"", "เริ่มแล้ว!!<_>ศูนย์ฟื้นฟูสภาพทางสังคมอำเภอชัยบาดาล<_>นำผู้เสพยาเสพติด<_>เข้ารับการบำบัดฟื้นฟู<_>คืนคนดีสู่สังคม<_>อำเภอชัยบาดาล<_>บูรณาการภาคีเครือข่าย<_>นำผู้เสพยาเสพติด<_>เข้ารับการบำบัดฟื้นฟู<_>คืนคนดีสู่สังคม<_>นายอำเภอเน้นย้ำ<_>\"กำลังใจเป็นสิ่งสำคัญ\"<_>พร้อมจัดระบบเฝ้าระวังไม่ให้ผู้ที่เข้ารับการบำบัดฟื้นฟูกลับมายุ่งเกี่ยวกับยาเสพติดอีก", "วันนี้<_>(17<_>มี.ค.67)<_>ดร.ภาณุพงศ์<_>ศิริ<_>นายอำเภอชัยบาดาล<_>จังหวัดลพบุรี<_>เปิดเผยว่า<_>ตามที่กระทรวงมหาดไทยกำหนดนโยบายเร่งด่วน<_>quick<_>win<_>ในระยะ<_>3<_>เดือน<_>ด้านการป้องกันและปราบปรามการกระทำความผิดเกี่ยวกับยาเสพติด<_>เช่น<_>การทำลายเครือข่ายนักค้ายาเสพติดและยึดอายัดทรัพย์สิน<_>การติดตามจับกุมผู้มีหมายจับคดียาเสพติด<_>การค้นหาผู้เสพยาเสพติดทั่วประเทศ<_>ตรวจสอบและติดตามข้อร้องเรียนของประชาชน<_>รวมถึงการกำหนดมาตรการและกรอบเวลาด้านการบำบัดฟื้นฟูผู้ติดยาเสพติด<_>ประกอบกับบทบัญญัติตามประมวลกฎหมายยาเสพติด<_>มาตรา<_>118<_>กำหนดให้กระทรวงมหาดไทยจัดตั้งศูนย์ฟื้นฟูสภาพทางสังคม<_>เพื่อให้ความช่วยเหลือแก่ผู้ติดยาเสพติดหรือผู้ผ่านการบำบัดรักษา<_>เพื่อฟื้นฟูสภาพทางสังคมแก่ผู้ติดยาเสพติดหรือผู้ผ่านการบำบัดรักษา<_>เกี่ยวกับการประกอบอาชีพ<_>การศึกษา<_>การติดตามดูแลปัญหาด้านสุขภาพ<_>และการให้การสงเคราะห์อื่น<_>ๆ<_>เพื่อให้บุคคลดังกล่าวสามารถดำรงชีวิตในสังคมได้อย่างปกติสุข<_>โดยไม่กลับมากระทำความผิดเกี่ยวกับยาเสพติดซ้ำอีก", "ดร.ภาณุพงศ์<_>ศิริ<_>นายอำเภอชัยบาดาล<_>กล่าวต่อว่า<_>อำเภอชัยบาดาลได้ดำเนินโครงการศูนย์ฟื้นฟูสภาพทางสังคม<_>เพื่อนำผู้ใช้/ผู้เสพยาเสพติดเข้ารับการบำบัดฟื้นฟูเพื่อคืนคนดีสู่สังคม<_>ระยะเวลาอบรม<_>15<_>วัน<_>(ระหว่างวันที่<_>16<_>-<_>30<_>มี.ค.<_>2567)<_>ณ<_>วิทยาลัยชัยบาดาลพิพัฒน์<_>โดยได้รับงบประมาณเงินอุดหนุนจากองค์กรปกครองส่วนท้องถิ่น<_>เป้าหมายจำนวน<_>60<_>คน<_>โดยตลอดทั้ง<_>15<_>วัน<_>ผู้เข้ารับการอบรม<_>จะได้รับความรู้ทางกฎหมาย<_>การกล่อมเกลาจิตใจ<_>กิจกรรมจิตอาสา<_>การฝึกอาชีพ<_>รวมทั้งแนวทางการดำรงชีวิตตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เป็นต้น<_>ซึ่งวิทยากรเป็นการบูรณาการร่วมจากทุกภาคส่วนที่เกี่ยวข้อง<_>อาทิ<_>พระสงฆ์<_>ฝ่ายปกครอง<_>ตำรวจ<_>ทหาร<_>พัฒนาชุมชน<_>สาธารณสุข<_>เกษตร<_>วิทยาลัยการอาชีพ<_>เป็นต้น<_>โดยในวันนี้<_>มีกิจกรรมละลายพฤติกรรม<_>และปรับบุคลิกภาพ<_>ซึ่งตนได้รับความร่วมมือจากพี่น้องประชาชนที่ช่วยเหลือกันจัดหารองเท้าผ้าใบ<_>และถุงเท้า<_>ให้กับผู้เข้าอบรม<_>เพื่อให้กำลังใจให้กับผู้เข้าอบรมอีกด้วย", "\"หลังจากผู้เข้ารับการอบรมกลับไปใช้ชีวิตที่ชุมชนแล้ว<_>ขอให้บุคคลในบ้าน<_>ครอบครัว<_>และชุมชน<_>ช่วยกันพูดคุยให้กำลังใจ<_>ซึ่งเป็นสิ่งสำคัญมากในการที่จะเลิกข้องเกี่ยวกับยาเสพติด<_>โดยอำเภอชัยบาดาลมีนโยบายที่เน้นย้ำให้ทุกภาคส่วนที่เกี่ยวข้องร่วมกันเฝ้าระวังไม่ให้กลับมาเสพซ้ำ<_>และหลังจากฝึกอบรมครบ<_>15<_>วันแล้ว<_>ศูนย์ปฏิบัติการป้องกันและปราบปรามยาเสพติดอำเภอ<_>มอบหมายชุดปฏิบัติการประจำตำบล<_>(ชปต)<_>ร่วมกับกำนัน<_>ผู้ใหญ่บ้าน<_>ฯลฯ<_>อาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>หรือบุคลากรของหน่วยงานอื่น<_>ๆ<_>ทำหน้าที่ติดตามดูแลช่วยเหลือต่อเนื่อง<_>และบันทึกข้อมูลลงในระบบข้อมูลการบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติดของประเทศ<_>(บสต)<_>เพื่อให้ผู้ป่วยที่ผ่านการบำบัดฟื้นฟู<_>กลับคืนสู่สังคมได้อย่างปกติสุขได้อย่างแท้จริง\"<_>ดร.ภาณุพงศ์<_>กล่าว", "ดร.ภาณุพงศ์<_>ศิริ<_>นายอำเภอชัยบาดาล<_>กล่าวในช่วงท้ายว่า<_>อำเภอชัยบาดาลมุ่งมั่นขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการแก้ไขปัญหามุ่งยาเสพติดอย่างต่อเนื่องและจริงจัง<_>โดยเฉพาะการพุ่งเป้า<_>re<_>x-ray<_>พื้นที่ในทุกอำเภออย่างต่อเนื่อง<_>เพื่อกวาดล้างยาเสพติดและสิ่งผิดกฎหมาย<_>พร้อมได้กำชับให้เจ้าหน้าที่ฝ่ายปกครองยกระดับความเข้มข้นในการลาดตระเวนอย่างต่อเนื่อง<_>และขอความร่วมมือจากพี่น้องประชาชน<_>หากมีเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>34,003<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>22,266<_>ราย<_>มูลหนี้ลดลง<_>906<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>34,003<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>22,266<_>ราย<_>มูลหนี้ลดลง<_>906<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>34,003<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>22,266<_>ราย<_>มูลหนี้ลดลง<_>906<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยหนี้ให้ครบทุกกรณี<_>พร้อมบูรณาการภาคีเครือข่าย", "วันนี้<_>(17<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>34,003<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>22,266<_>ราย<_>มูลหนี้ลดลงรวม<_>906.381<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>349<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>3,903<_>ราย<_>2.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>3.<_>จังหวัดนครราชสีมา<_>2,178<_>ราย<_>4.<_>จังหวัดนครศรีธรรมราช<_>1,570<_>ราย<_>และ<_>5.<_>จังหวัดนราธิวาส<_>1,325<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>3,903<_>ราย<_>และมีจังหวัดนครสวรรค์และจังหวัดนราธิวาสดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ลงพื้นที่ตรวจเยี่ยมแปลงโคก<_>หนอง<_>นา<_>นางสุมาลี<_>คุลิหา<_>บ้านหมากตูม<_>อ.เมืองอุดรธานี<_>เน้นย้ำ<_>ขยายผลสิ่งที่ดีให้เกิดการรวมกลุ่มอย่างเป็นรูปธรรมและต่อเนื่อง", "content": ["ปลัด<_>มท.<_>ลงพื้นที่ตรวจเยี่ยมแปลงโคก<_>หนอง<_>นา<_>นางสุมาลี<_>คุลิหา<_>บ้านหมากตูม<_>อ.เมืองอุดรธานี<_>เน้นย้ำ<_>ขยายผลสิ่งที่ดีให้เกิดการรวมกลุ่มอย่างเป็นรูปธรรมและต่อเนื่อง", "ปลัด<_>มท.<_>ลงพื้นที่ตรวจเยี่ยมแปลงโคก<_>หนอง<_>นา<_>นางสุมาลี<_>คุลิหา<_>บ้านหมากตูม<_>อ.เมืองอุดรธานี<_>เน้นย้ำ<_>ขยายผลสิ่งที่ดีให้เกิดการรวมกลุ่มอย่างเป็นรูปธรรมและต่อเนื่อง<_>เพื่อทำให้พี่น้องประชาชนในพื้นที่ได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(16<_>มี.ค.<_>67)<_>เวลา<_>12.40<_>น.<_>ที่แปลงโคก<_>หนอง<_>นา<_>นางสุมาลี<_>คุลิหา<_>เลขที่<_>215<_>บ้านหมากตูม<_>ตำบลนาข่า<_>อำเภอเมืองอุดรธานี<_>จังหวัดอุดรธานี<_>นายกองเอก<_>สุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ตรวจติดตามการขับเคลื่อนการพัฒนาพื้นที่ตามโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>โดยมี<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>นายราชันย์<_>ซุ้นหั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>นายสุรศักดิ์<_>อักษรกุล<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>นายกฤต<_>อรรคศรีวร<_>หัวหน้าสำนักงานจังหวัดอุดรธานี<_>นายไพโรจน์<_>โสภาพร<_>ผู้ตรวจราชการกรมการพัฒนาชุมชน<_>นายภควัตร<_>คำพวง<_>พัฒนาการจังหวัดอุดรธานี<_>นายสาจิต<_>จันทรศิริ<_>ท้องถิ่นจังหวัดอุดรธานี<_>โอกาสนี้<_>นายวิมล<_>สุระเสน<_>นายอำเภอเมืองอุดรธานี<_>พร้อมด้วยข้าราชการในพื้นที่<_>นายเสถียร<_>รอดบุญมา<_>กำนันตำบลนาข่า<_>นายจิรวัฒน์<_>โพธิ์ศรี<_>ผู้ใหญ่บ้านหมากตูม<_>หมู่ที่<_>16<_>และกำนัน<_>ผู้ใหญ่บ้านในพื้นที่อำเภอเมืองอุดรธานี<_>นายวิโรจน์<_>ศรีพันธุ์<_>นายกองค์การบริหารส่วนตำบลนาข่า<_>นางสุมาลี<_>คุลิหา<_>เจ้าของแปลกโคก<_>หนอง<_>นา<_>พร้อมภาคีเครือข่ายโคก<_>หนอง<_>นาในพื้นที่อำเภอเมืองอุดรธานี<_>รวมกว่า<_>100<_>คน<_>ร่วมให้การต้อนรับ", "นายกองเอก<_>สุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้มาเป็นกำลังใจ<_>และมาเยี่ยมเพื่อที่ให้เรื่องที่มาเยี่ยมได้กระจายไปทั่วประเทศว่า<_>พี่สุมาลี<_>คุลิหา<_>และสามี<_>ผู้เป็นแบบอย่าง<_>\"คนมีความสุข\"<_>จากการทำโคก<_>หนอง<_>นา<_>กระทั่งหมดหนี้หมดสิน<_>เป็นต้นแบบการยึดเอาหลักปรัชญาของเศรษฐกิจพอเพียงที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงตรัสไว้ว่า<_>ต้องมีบันได<_>9<_>ขั้น<_>พอกิน<_>พออยู่<_>พอใช้<_>พอร่มเย็น<_>แล้วตามด้วยทำบุญ<_>ทำทาน<_>รู้จักแปรรูป<_>ถนอมอาหาร<_>เพื่อเก็บไว้กินไว้ใช้ได้นาน<_>ๆ<_>หลังจากนั้นก็นำไปขาย<_>และประการสุดท้าย<_>คือ<_>การรวมกลุ่มภาคีเครือข่าย<_>บางคนมี<_>1<_>ไร่<_>2<_>ไร่<_>3<_>ไร่<_>6<_>ไร่<_>เพื่อให้เกิดพลังการพัฒนาต่อยอด<_>เช่น<_>ถ้าเรามี<_>100<_>บ้าน<_>ฟักทองบ้านละ<_>20<_>ลูก<_>เก็บไว้กิน<_>10<_>ลูก<_>พอรวมกันเราก็จะมี<_>1,000<_>ลูก<_>เอาไปแปรรูป<_>ไปขายผลสด<_>ก็สามารถทำการตลาดขายส่งได้<_>และสามารถต่อรองราคาขายได้<_>ที่สำคัญเป็นอาหารที่มีความปลอดภัยจากสารเคมี<_>อันจะทำให้ชุมชนสังคมเรามีความสุขมีความเจริญ", "\"ทั้งหลายทั้งปวงนี้<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงอรรถาธิบายว่า<_>เป็น<_>\"อารยเกษตร\"<_>อารยะ<_>แปลว่า<_>เจริญ<_>เกษตร<_>แปลว่า<_>แผ่นดิน<_>แผ่นดินเป็นที่มาของอาหารของทุกอย่าง<_>ดังนั้น<_>แผ่นดินที่เจริญรุ่งเรืองก็จะมีความสวยงาม<_>มีคลองไส้ไก่ที่คดเคี้ยวเลี้ยวลด<_>มีที่ดินสูงกลางต่ำเตี้ยเรี่ยดิน<_>เป็นเนิน<_>เป็นโคก<_>เป็นที่ราบ<_>ที่ลุ่ม<_>เพื่อพัฒนาคุณภาพชีวิตของพวกเราด้วยการปรับปรุงพื้นที่<_>ปรับปรุงดิน<_>ให้พื้นที่ดินมีความอุดมสมบูรณ์<_>ซึ่งพระบาทสมเด็จพระเจ้าอยู่หัวทรงมีพระราชปณิธานที่อยากเห็น<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>โดยวิธีการที่จะทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุขได้<_>คือ<_>ต้องแก้ไขในสิ่งผิด<_>ดังพระบรมราชโองการองค์ที่<_>2<_>ที่พระราชทานแก่ข้าราชบริพารว่า<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ด้วยการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชดำริของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ดังพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>ซึ่งคำว่า<_>\"ต่อยอด\"<_>คือการทำให้เหมาะสมต่อจริตหรือความชอบหรือภูมิสังคมของเราได้<_>แต่ขั้นต้นพื้นฐานต้องเป็นแบบพี่สุมาลี<_>คือ<_>ชีวิตแต่เดิมทำอะไรมาก็มีแต่หนี้สิน<_>จนกระทั่งมาทำโคก<_>หนอง<_>นา<_>จนชีวิตหมดหนี้สิน<_>กระทั้งมีความสุข<_>ซึ่งหลักปรัชญาของเศรษฐกิจพอเพียง<_>มีหลักการที่สำคัญ<_>คือ<_>การพึ่งพาตนเอง<_>ปลูกพืช<_>3<_>อย่าง<_>ประโยชน์<_>4<_>อย่าง<_>คือ<_>\"พอกิน\"<_>มีพืชผักผลไม้<_>กล้วย<_>ข้าว<_>มัน<_>อ้อย<_>และสัตว์เลี้ยงเป็นองค์ประกอบ<_>เพราะอาหารมาจากพืชเป็นหลัก<_>\"พอใช้\"<_>มีพืชจำพวกนำมาทำเครื่องใช้ไม้สอย<_>ให้มีเก้าอี้<_>มีฟืนไม้<_>มีถ่าน<_>สานตะกร้า<_>สานกระบุง<_>สานเสื่อสาด<_>\"พออยู่\"<_>คือ<_>ไม้ใช้ทำที่อยู่อาศัย<_>จำพวกไม้ไผ่<_>ไม้สัก<_>และประโยชน์อย่างที่<_>4<_>\"พอร่มเย็น\"<_>ทำให้เราร่มเย็น<_>ลดโลกร้อน<_>ฝนฟ้าอากาศฝนตกต้องตามฤดูกาล<_>ซึ่ง<_>4<_>อย่างนี้จะทำให้ตนเองและครอบครัวมีความสุข<_>แต่ถ้าเรา<_>\"ทำบุญทำทาน\"<_>ผลก็จะทำให้สังคมมีคุณธรรมจริยธรรม<_>มีจิตใจที่ดีงาม<_>เกรงกลัวต่อการทำบาป<_>ทั้งการ<_>\"ทำบุญ\"<_>กับพระ<_>ทำบุญกับนักบวช<_>ทำบุญกับศาสนาตามความเชื่อที่เรานับถือก็จะทำให้มีคนคอยดูแลกันและกันคอยอบรมสั่งสอน<_>รักษาประเพณีวัฒนธรรมไว้ในสังคม<_>ทำให้สังคมมีความสุข<_>\"ทำทาน\"<_>แบ่งปันให้เพื่อนบ้าน<_>ให้คนยากไร้<_>ให้คนเดือดร้อน<_>บนพื้นฐานพอประมาณ<_>คือ<_>ไม่ทำให้ตนเองเดือดร้อน<_>มันก็จะเกิดความสุขที่เหนือกว่าความสุขในครอบครัว<_>ก็คือการทำให้สังคมมีความสุข<_>เพราะเกิด<_>\"เมตตาธรรมค้ำจุนโลก\"<_>ด้วยความเอื้อเฟื้อเผื่อแผ่<_>ด้วยความเสียสละ<_>นอกจากนี้<_>ที่เหลือกินเหลือใช้ก็ต้องรู้จักถนอมอาหาร<_>เพราะผลผลิตที่ออกมา<_>กว่าจะออกมาใช้ระยะเวลานาน<_>หรือบางทีก็สุกไปก่อน<_>ยังกินไม่หมด<_>เช่น<_>กล้วย<_>ในระยะสั้นทำกล้วยบวชชี<_>ทำกล้วยเชื่อม<_>ระยะยาวทำกล้วยตาก<_>หรือทำกล้วยผงใช้แทนข้าวแทนยาลดกรดไหลย้อน<_>ด้วยการเอามาตากให้แห้งแล้วป่นให้เป็นผง<_>และที่เหลือก็ใช้หารายได้<_>ซึ่งพี่สุมาลี<_>คุลิหาได้นำผลผลิตจากโคก<_>หนอง<_>นา<_>ไปจำหน่ายจนมีรายรับเป็นรายได้รายวัน<_>รายเดือน<_>รายปี<_>แต่สิ่งที่ต้องเพิ่มพูน<_>เรื่องใหญ่คือจะต้องทำยังไงให้เกิดการรวมกลุ่มกัน<_>เช่นที่จังหวัดเพชรบูรณ์<_>มีการรวมกลุ่ม<_>ภาคีเครือข่ายโคก<_>หนอง<_>นา<_>โดยตกลงกันว่าจะปลูกพืชผักสวนครัวอย่างน้อย<_>2<_>อย่างที่เป็นชนิดเดียวกันที่ตรงกับตลาดต้องการ<_>โดยได้ติดต่อเลมอนฟาร์ม<_>ซึ่งมุ่งเน้นการปลูกผักปลอดสารพิษ<_>แล้วรวมกลุ่มกันไปขาย<_>จนกลายเป็นว่าทุกวันนี้<_>ปลูกพืชที่ตกลงกันในกลุ่มทุกบ้าน<_>แล้วเก็บผลผลิต<_>เอาไปส่ง<_>กลายเป็นหมู่บ้านนี้มีส่วนแบ่งทางการตลาด<_>(market<_>share)<_>จากเลมอนฟาร์มกว่า<_>12%<_>ซึ่งทำให้เกิดประโยชน์คือ<_>1)<_>ชาวบ้านไม่ต้องหาตลาด<_>2)<_>ชาวบ้านได้การประกันราคาที่เป็นธรรม<_>และผู้ประกอบการขนาดใหญ่คือ<_>modern<_>trade<_>ก็ไม่ต้องหาผลผลิต<_>เพราะหมู่บ้านนี้ไปส่งให้เรียบร้อย<_>จนปัจจุบันกลุ่มนี้สามารถซื้อรถห้องเย็นขนผักไปส่งในกรุงเทพฯ<_>ได้เอง\"<_>นายกองเอก<_>สุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายกองเอก<_>สุทธิพงษ์<_>กล่าวต่ออีกว่า<_>วันนี้ต้องช่วยกันคิดว่าทำอย่างไรให้เกิดการรวมกลุ่มให้มีพลัง<_>เกิดพลังต่อรองด้านการตลาด<_>พลังในการสร้างฐานะให้มีคุณภาพชีวิตดีขึ้น<_>\"เดินทีละก้าว<_>กินข้าวทีละคำ\"<_>ทำพื้นฐานให้พอเพียง<_>ซึ่งทุกขั้นตอนนี้สามารถเกิดขึ้นได้พร้อมกัน<_>ต้องไปช่วยกันชักชวน<_>ไปช่วยกันบอกให้พี่น้องในหมู่บ้านช่วยกัน<_>รวมกลุ่มด้วยคนตัวเล็ก<_>ๆ<_>จะทำให้เกิดพลังที่ยิ่งใหญ่<_>โดยขอให้ท่านผู้ว่าราชการจังหวัดอุดรธานีและนายอำเภอเมืองอุดรธานี<_>ส่งเสริมให้เกิดการรวมกลุ่ม<_>ตั้งแต่<_>10<_>บ้าน<_>ให้เกิดผลเป็นรูปธรรม<_>รวมทั้งร่วมกับศูนย์ศึกษาและพัฒนาชุมชนอุดรธานี<_>ชวนชาวบ้านที่ไม่มีที่มีทางไปร่วมกันปลูกกล้วย<_>ปลูกไม้ให้ผลผลิตในช่วงฤดูฝน<_>ทั้งพืชสมุนไพร<_>พืชอายุสั้น<_>หรือใครจะเลี้ยงกบ<_>เลี้ยงปลา<_>ในพื้นที่โคก<_>หนอง<_>นา<_>ของศูนย์ศึกษาและพัฒนาชุมชนอุดรธานี<_>และให้ชาวบ้านเก็บผลผลิตเพื่อให้เกิดประโยชน์ต่อประชาชน<_>ซึ่งจะทำให้พื้นที่ศูนย์ศึกษาและพัฒนาชุมชนได้ช่วยเหลือประชาชน<_>และเป็นพื้นที่แหล่งเรียนรู้ในการศึกษาดูงานของประชาชนกลุ่มต่าง<_>ๆ<_>รวมถึงภาคีเครือข่ายโคก<_>หนอง<_>นา<_>ด้วย", "นายกองเอก<_>สุทธิพงษ์<_>กล่าวในช่วงท้ายว่า<_>นอกจากนี้<_>ประการที่<_>1<_>ถ้าเรามีกำลัง<_>ต้องทำหลุมขนมครก<_>หรือ<_>หนองน้ำเพิ่ม<_>เพื่อให้มีพื้นที่กักเก็บน้ำ<_>ประการที่<_>2<_>สิ่งที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงสอนไว้ว่า<_>ป่า<_>3<_>อย่าง<_>ประโยชน์<_>4<_>อย่างมาจากไม้<_>5<_>ระดับ<_>ไม้สูง<_>ไม้กลาง<_>ไม้เตี้ย<_>ไม้เลื้อยเรี่ยดิน<_>และไม้หัวใต้ดิน<_>ควรปลูกให้ครบสร้างป่าที่สมบูรณ์รวมถึงไม้มรดก<_>พวกต้นยางนา<_>ต้นตาล<_>เพราะยังมีน้อย<_>และประการสุดท้าย<_>ให้มีไก่พื้นเมือง<_>ไก่ไข่<_>ซึ่งในปัจจุบันกระทรวงมหาดไทยได้แจ้งไปยังผู้ว่าราชการจังหวัดทุกจังหวัด<_>ส่งเสริมให้เด็กนักเรียนทุกคน<_>และพี่น้องประชาชน<_>ได้รับประทานไข่ไก่หรือไข่เป็ดอย่างน้อยวันละ<_>2<_>ฟอง<_>เพื่อความสมบูรณ์ทางโภชนาการ<_>และเกิดความมั่นคงทางอาหาร<_>ควบคู่การปลูกพืชผักสวนครัว<_>ตามแนวพระราชดำริด้านการเสริมสร้างความมั่นคงทางอาหารของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และตลอดจนถึงธนาคารน้ำใต้ดิน<_>เพื่อให้พื้นที่เกิดความชุ่มชื้น<_>ซึ่งสิ่งเหล่านี้จะสัมฤทธิ์ผลได้<_>ผู้ว่าราชการจังหวัดและนายอำเภอ<_>ต้องเป็นผู้นำการบูรณาการและหล่อหลอมพลังภาคีเครือข่ายในพื้นที่<_>ช่วยกันหนุนเสริมและขับเคลื่อนให้เกิดผลเป็นรูปธรรม<_>ด้วยการร่วมคิดและพูดคุย<_>ร่วมวางแผน<_>ร่วมทำอย่างต่อเนื่อง<_>เพื่อให้เกิดการร่วมรับประโยชน์<_>อันจะทำให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "นางสุมาลี<_>คุลิหา<_>กล่าวว่า<_>ตั้งแต่ทำโคก<_>หนอง<_>นา<_>มา<_>เมื่อก่อนทำแต่นาอย่างเดียว<_>พอได้โครงการโคก<_>หนอง<_>นา<_>มา<_>รู้สึกว่าชีวิตดีขึ้นทุกด้าน<_>ได้ปลูกผัก<_>ได้ทำอะไรหลายอย่าง<_>ได้กิน<_>ได้แบ่งปัน<_>ทำบุญ<_>เหลือก็ได้ขาย<_>สมาชิกในกลุ่มก็ได้แลกเปลี่ยนกัน<_>สนับสนุนกันมาตลอด<_>ผู้หลักผู้ใหญ่ก็มาเยี่ยมเรื่อย<_>ๆ<_>ดีใจ<_>ภูมิใจ<_>พูดไม่ถูก<_>ตื้นตันใจ<_>เมื่อก่อนเลี้ยงหมูป่า<_>หมูขาว<_>แต่หมูราคาตกและเป็นโรค<_>จึงหยุดเลี้ยง<_>ทุกวันนี้<_>มีไก่<_>มีวัว<_>มีหอย<_>กุ้ง<_>ปลาหมุนเวียนกัน<_>ได้ของขายทุกวัน<_>มีเงินทั้งรายวัน<_>รายเดือน<_>รายปี<_>แต่ก่อนเป็นหนี้เยอะ<_>เพราะเมื่อก่อนทำแต่นา<_>ค่าปุ๋ย<_>ค่ายาแพง<_>เลยหันมาปลูกมันกับปลูกอ้อยก็ไม่เหลือเหมือนเดิม<_>จากนั้นไปซื้อผักมาขาย<_>ขายหมดก็ได้กำไร<_>ขายไม่หมดก็ไม่ได้กำไร<_>พอผู้ใหญ่บ้านประกาศมีโครงการโคก<_>หนอง<_>นา<_>จึงสมัครและไปอบรมกับศูนย์ศึกษาและพัฒนาชุมชนอุดรธานี<_>มาตอนนี้หมดหนี้หมดสินแล้ว<_>มีความสุขกายสุขใจมาก<_>ยินดีเห็นเจ้าหน้าที่มาลงเยี่ยมตลอด<_>ทำให้มีขวัญกำลังใจและจะต่อสู้ต่อไปตลอด<_>ไม่ยอมถอย<_>เพราะท่านสนับสนุนมาตลอด<_>ท่านนายอำเภอ<_>ปลัดอาวุโส<_>พัฒนากร<_>แวะมาเยี่ยมอยู่เรื่อย<_>ๆ<_>ดีใจภูมิใจที่ได้เข้าร่วมโครงการนี้ของพระบาทสมเด็จพระเจ้าอยู่หัวและพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทำให้มีกิน<_>เหลือกินก็ได้เก็บ<_>แจกจ่าย<_>ดีใจว่าโครงการนี้ยั่งยืน<_>เมื่อก่อนต้องไปซื้อเขาแต่ไม่เหลืออะไร<_>หาเงิน<_>ทำแค่ไหนถ้าไม่เหลือเพราะต้องซื้อ<_>มาตอนนี้ไม่ได้ซื้อ<_>วันนึงขายผักได้<_>400-500<_>บาท<_>ก็ได้เก็บ<_>ไม่มีอะไรต้องจ่าย<_>เพราะเป็นของในแปลงตัวเอง", "นายประพันธ์<_>ศรีอินทร์<_>ผู้ใหญ่บ้านโนนสูงภู่ทอง<_>หมู่<_>11<_>ตำบลบ้านจั่น<_>กล่าวว่า<_>ตนสมัครเข้าร่วมโครงการพัฒนาพื้นที่ต้นแบบการพัฒนาคุณภาพชีวิตตามหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>แปลงโคก<_>หนอง<_>นา<_>บ้านจั่น<_>ซึ่งตนได้รับการสนับสนุนงบประมาณ<_>1<_>ไร่<_>แต่ด้วยส่วนตัวตนมีความศรัทธาและหลงใหลในหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่อยู่ก่อนแล้ว<_>จึงลงมือทำทีละเล็กละน้อย<_>จนครบพื้นที่ของตนทั้ง<_>6<_>ไร่<_>จนทุกวันนี้มีพี่น้องประชาชนเจ้าของที่ดินแปลงข้าง<_>ๆ<_>อีก<_>4<_>แปลง<_>ก็ทำตาม<_>ส่งผลทำให้ปัจจุบันชาวบ้านอยู่ดี<_>กินดี<_>มีพืชผักสวนครัว<_>ไม่ต้องซื้อ<_>มีมะเขือ<_>ข่า<_>ตะไคร้<_>กล้วย<_>มะพร้าว<_>มะม่วง<_>และมีปลาไว้บริโภคเยอะมาก<_>จนทานไม่หมด<_>ซึ่งถือเป็นความยั่งยืนอย่างแท้จริง"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>33,986<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>22,249<_>ราย<_>มูลหนี้ลดลง<_>906<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>33,986<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>22,249<_>ราย<_>มูลหนี้ลดลง<_>906<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>33,986<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>22,249<_>ราย<_>มูลหนี้ลดลง<_>906<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยให้ครบทุกกรณี<_>พร้อมบูรณาการภาคีเครือข่าย", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>33,986<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>22,249<_>ราย<_>มูลหนี้ลดลง<_>906<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยให้ครบทุกกรณี<_>พร้อมบูรณาการภาคีเครือข่าย<_>ส่งเสริมให้ลูกหนี้ได้มีโอกาสพัฒนาคุณภาพชีวิตอย่างยั่งยืน", "วันนี้<_>(16<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>33,986<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>22,249<_>ราย<_>มูลหนี้ลดลงรวม<_>906.221<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>349<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>3,903<_>ราย<_>2.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>3.<_>จังหวัดนครราชสีมา<_>2,178<_>ราย<_>4.<_>จังหวัดนครศรีธรรมราช<_>1,570<_>ราย<_>และ<_>5.<_>จังหวัดนราธิวาส<_>1,325<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>3,903<_>ราย<_>และมีจังหวัดนครสวรรค์และจังหวัดนราธิวาสดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"บ้านเราจะดีก็เพราะมีผู้นำดี<_>แต่บ้านจะดีจริงต้องมีลูกบ้าน<_>มีพี่น้องประชาชนที่ดี\"<_>ปลัด<_>มท.<_>ลงพื้นที่บ้านดงเรือง<_>อ.หนองหาน<_>อุดรธานี<_>ให้กำลังใจผู้ใหญ่บ้านและทีมในการขับเคลื่อนหมู่บ้าน", "content": ["\"บ้านเราจะดีก็เพราะมีผู้นำดี<_>แต่บ้านจะดีจริงต้องมีลูกบ้าน<_>มีพี่น้องประชาชนที่ดี\"<_>ปลัด<_>มท.<_>ลงพื้นที่บ้านดงเรือง<_>อ.หนองหาน<_>อุดรธานี<_>ให้กำลังใจผู้ใหญ่บ้านและทีมในการขับเคลื่อนหมู่บ้าน", "ปลัด<_>มท.<_>ลงพื้นที่บ้านดงเรือง<_>อ.หนองหาน<_>จ.อุดรธานี<_>ให้กำลังใจผู้ใหญ่บ้านและทีมหมู่บ้านในการขับเคลื่อน<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"เน้นย้ำ<_>บ้านจะดีก็เพราะผู้นำดี<_>ทำให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>เพื่อร่วมเฉลิมพระเกียรติ", "ปลัดมหาดไทยลงพื้นที่บ้านดงเรือง<_>อ.หนองหาน<_>จ.อุดรธานี<_>ให้กำลังใจผู้ใหญ่บ้านและทีมหมู่บ้านในการขับเคลื่อน<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>เน้นย้ำ<_>บ้านจะดีก็เพราะผู้นำดี<_>ทำให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>เพื่อร่วมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลทรงเจริญพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "วันนี้<_>(16<_>มี.ค.<_>67)<_>เวลา<_>15.15<_>น.<_>ที่บ้านดงเรือง<_>หมู่ที่<_>6<_>ตำบลหนองเม็ก<_>อำเภอหนองหาน<_>จังหวัดอุดรธานี<_>นายกองเอก<_>สุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ลงพื้นที่ให้กำลังใจการขับเคลื่อน<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>โดยมี<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>นายราชันย์<_>ซุ้นหั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>นายณัฐพงศ์<_>คำวงศ์ปิน<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>ว่าที่ร้อยตรี<_>รักชัย<_>เลิศสุบิน<_>ปลัดจังหวัดอุดรธานี<_>นายกฤต<_>อรรคศรีวร<_>หัวหน้าสำนักงานจังหวัดอุดรธานี<_>นายไพโรจน์<_>โสภาพร<_>ผู้ตรวจราชการกรมการพัฒนาชุมชน<_>นายภควัตร<_>คำพวง<_>พัฒนาการจังหวัดอุดรธานี<_>ร่วมลงพื้นที่<_>โดยได้รับเมตตาจาก<_>พระอาจารย์ศิริชัย<_>สิริภทฺโท<_>เจ้าอาวาสวัดโพธิ์ศรีสำราญ<_>บ้านดงเรือง<_>ผู้นำภาคีเครือข่ายภาคศาสนา<_>ร่วมให้การต้อนรับ<_>โอกาสนี้<_>นายสมศักดิ์<_>แสนอินทร์<_>นายอำเภอหนองหาน<_>ปลัดอำเภอหนองหาน<_>หัวหน้าส่วนราชการในพื้นที่อำเภอหนองหาน<_>กำนันตำบลหนองเม็ก<_>พร้อมด้วยนางบานเย็น<_>องอาจ<_>ผู้ใหญ่บ้านดงเรือง<_>คณะกรรมการหมู่บ้าน<_>และภาคีเครือข่าย<_>ร่วมให้การต้อนรับ", "นายกองเอก<_>สุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้ตนมีความตั้งใจในการเดินทางมาให้กำลังใจ<_>เพราะหมู่บ้านดงเรืองแห่งนี้เป็นตัวอย่างที่ดีอยู่แล้ว<_>และรู้สึกดีใจที่ผู้นำหมู่บ้านตลอดจนพี่น้องประชาชนรู้จักเรียกตำแหน่งของข้าราชการกระทรวงมหาดไทยในระดับพื้นที่ได้อย่างถูกต้อง<_>นับเนื่องแต่ผู้ว่าราชการจังหวัด<_>ปลัดจังหวัด<_>นายอำเภอ<_>ปลัดอำเภอ<_>แสดงให้เห็นว่า<_>คนมหาดไทยในพื้นที่อำเภอหนองหาน<_>จังหวัดอุดรธานี<_>ทำงานใกล้ชิดกับพี่น้องประชาชน<_>ดังคำสอนที่สมเด็จฯ<_>กรมพระยาดำรงราชานุภาพ<_>ได้ประทานไว้ว่า<_>\"ทำงานให้รองเท้าสึกก่อนกางเกงขาด\"", "\"\"บ้านเราจะดีก็เพราะมีผู้นำดี<_>แต่บ้านจะดีจริงต้องมีลูกบ้าน<_>มีพี่น้องประชาชนที่ดี<_>บ้านดงเรืองเราโชคดีที่มีพระอาจารย์ศิริชัย<_>สิริภทฺโท<_>เจ้าอาวาสวัดโพธิ์ศรีสำราญ<_>บ้านดงเรือง<_>เป็นผู้นำภาคีเครือข่ายศาสนา<_>เป็นหลักชัยของหมู่บ้าน<_>และมีผู้ใหญ่บานเย็น<_>องอาจ<_>เป็นผู้นำ<_>และผู้ใหญ่บานเย็นก็โชคดีที่มีลูกบ้านที่ดี\"<_>โดยเฉพาะอย่างยิ่ง<_>พระอาจารย์ศิริชัย<_>ท่านได้ตอบรับแสดงตนเป็นเสาหลักของบ้านเรา<_>เผยแผ่หลักธรรมคำสอนทำให้ชาวบ้านทำความดี<_>อบรมสั่งสอนเมตตาเป็นที่พึ่งให้กับพวกเรา<_>และมีผู้ใหญ่บ้าน<_>ผู้ช่วยผู้ใหญ่บ้าน<_>ทีมงานคณะกรรมการหมู่บ้าน<_>7<_>ภาคีเครือข่าย<_>และหัวหน้าคุ้มทั้ง<_>3<_>คุ้ม<_>และจากรายงานของผู้ใหญ่บานเย็นทำให้ยิ่งสบายใจที่หมู่บ้านดงเรืองมีความสุข<_>มีการพัฒนาตามตัวชี้วัดครบทุกด้าน\"<_>นายกองเอก<_>สุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายกองเอก<_>สุทธิพงษ์ฯ<_>กล่าวต่ออีกว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานหนังสือ<_>sustainable<_>city<_>ให้แก่ตน<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชนในขณะนั้น<_>(ปัจจุบันเป็นอธิบดีกรมการปกครอง)<_>และนางจิณณารัชช์<_>สัมพันธรัตน์<_>ประธานชมรมแม่บ้านพัฒนาชุมชนในขณะนั้น<_>(ปัจจุบันเป็นประธานชมรมแม่บ้านกรมการปกครอง)<_>พร้อมทั้งพระราชทานพระดำรัสว่า<_>เป็นหน้าที่ของคนมหาดไทยทำให้เกิด<_>หมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>จึงเป็นที่มาของการขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>ในปีที่ผ่านมา<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>วันที่<_>8<_>มกราคม<_>2566<_>และในปีนี้<_>นับเป็นโอกาสมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>จะทรงเจริญพระชนมพรรษาครบ<_>6<_>รอบ<_>72<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2567", "\"สิ่งสำคัญที่สุดที่จะทำให้เกิด<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ได้<_>\"อยู่ที่คน\"<_>ถ้าทุกหมู่บ้านเป็นหมู่บ้านยั่งยืน<_>ตำบลก็จะเป็นตำบลยั่งยืน<_>ถ้าทุกตำบลเป็นตำบลยั่งยืน<_>อำเภอก็จะเป็นอำเภอยั่งยืน<_>ถ้าทุกอำเภอเป็นอำเภอยั่งยืนก็จะทำให้จังหวัดอุดรธานีเป็นจังหวัดยั่งยืน<_>การที่หมู่บ้านยั่งยืน<_>คนจะต้องมีชีวิตที่ยั่งยืน<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และหลักทฤษฎีใหม่ประยุกต์สู่โคก<_>หนอง<_>นา<_>หรือ<_>\"อารยเกษตร\"<_>ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>พร้อมทั้งพระราชดำริด้านการเสริมสร้างความมั่นคงทางอาหารของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรักปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผลผู้คนรักกัน\"<_>ขยายผลทำให้ทุกครัวเรือนมีพืชผักสวนครัวไว้บริโภคดังเช่นบ้านดงเรืองแห่งนี้<_>รวมทั้งส่งเสริมให้เกิดการเลี้ยงไก่ไข่<_>เลี้ยงเป็ด<_>เพื่อให้เด็กให้ได้รับสารอาหารครบถ้วน<_>เพราะไข่ขาวจะให้โปรตีนเพื่อซ่อมแซมส่วนที่สึกหรอของร่างกาย<_>ซึ่งจะช่วยให้ร่างกายของเด็กมีพัฒนาการที่ดีทุกเรื่อง<_>ตลอดจนถึงในด้านสิ่งแวดล้อม<_>ต้องทำให้คนในหมู่บ้านเป็นมนุษย์<_>3rs<_>คือ<_>ใช้น้อย<_>(reduce)<_>ใช้ซ้ำ<_>(reuse)<_>นำกลับมาใช้ใหม่<_>(recycle)<_>รู้จักการแยกขยะ<_>มีการทำถังขยะเปียกลดโลกร้อน<_>เพื่อให้เกิดจุลินทรีย์ไปเป็นสารบำรุงดินบำรุงทรัพยากรต้นไม้ใบหญ้าในพื้นที่<_>พร้อมทั้งเสริมสร้างความมีจิตอาสา<_>ด้วยการทำให้คณะกรรมการคุ้มบ้านในแต่ละคุ้มมีความเข้มแข็ง<_>ทั้งการประกวดประขันคุ้มสะอาด<_>คุ้มสวยงาม<_>คุ้มน่าอยู่<_>ผู้คนน่ารัก<_>ไม่มีผู้ติดยาเสพติด<_>นอกจากนี้<_>ประชาชนมีความรักใคร่สมัครสมานสามัคคีกลมเกลียวกัน<_>มีความเอื้อเฟื้อเผื่อแผ่<_>ร่วมงานประเพณีของหมู่บ้าน<_>เป็นคนดีของสังคม<_>มีบ่อน้ำตื้นในหมู่บ้าน<_>เพื่อให้มีน้ำไว้อุปโภคบริโภคที่เพียงพอ<_>เริ่มจากการขุดบ่อน้ำตื้นที่วัด<_>เพื่อเป็นแบบอย่างให้กับพี่น้องประชาชนในหมู่บ้าน\"<_>นายกองเอก<_>สุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายกองเอก<_>สุทธิพงษ์ฯ<_>กล่าวต่ออีกว่า<_>เพราะคนมีความสำคัญที่จะทำให้เกิดหมู่บ้านยั่งยืน<_>กระทรวงมหาดไทยจึงได้ขอให้ผู้ว่าราชการจังหวัดได้ตั้งคนขึ้นเป็นทีมอำนวยการ<_>ทีมบริหาร<_>เพื่อกำกับติดตามให้กำลังใจทุกหมู่บ้าน<_>ภายใต้ชื่อ<_>ทีมจังหวัดบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>เพื่อขับเคลื่อนไปสู่หมู่บ้านยั่งยืนระดับจังหวัด<_>และนายอำเภอเป็นผู้นำทีมอำเภอบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>ปลัดอำเภอประจำตำบล<_>เป็นผู้นำทีมตำบลบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>โดยในทีมต้องประกอบด้วยทีมที่เป็นทางการ<_>คือ<_>ข้าราชการ<_>และกลไกของกระทรวงมหาดไทยในระดับพื้นที่<_>และทีมจิตอาสา<_>คือ<_>ภาคีเครือข่ายทั้ง<_>7<_>ภาคีในพื้นที่<_>หมู่บ้านจึงจะดี<_>และเป็นหมู่บ้านยั่งยืน", "\"ในเรื่อง<_>quick<_>win<_>ด้านยาเสพติด<_>ภายในเดือนมีนาคม<_>2567<_>นี้<_>ภายใต้การนำของท่านนายอำเภอต้องทำให้สำเร็จ<_>คือ<_>1)<_>สำรวจหาคนที่มีอาการทางประสาทหรือคนจิตเภท<_>ทั้งจากยาเสพติดและจากการดื่มเหล้า<_>ภายในเดือนมีนาคม<_>2567<_>แล้วส่งทุกคนเข้าสู่โรงพยาบาลจิตเวช<_>โดยกำนัน<_>ผู้ใหญ่บ้านต้องเป็นผู้นำในการค้นหา<_>2)<_>คนที่ติดยาเสพติดที่ยังไม่มีอาการทางจิต<_>ให้พาเข้า<_>\"ศูนย์ปรับเปลี่ยนพฤติกรรม\"<_>หรือค่ายฟื้นฟูชุมชน<_>โดยมีหมอตรวจและจ่ายยา<_>และบูรณาการภาคีเครือข่ายส่งเสริมกิจกรรมเสริมสร้างความมั่นคงในชีวิต<_>ทั้งการปลูกพืชผักสวนครัว<_>การเลี้ยงไก่ไข่<_>การอบรมจริยธรรมคุณธรรม<_>และ<_>3)<_>ค้นหาผู้เกี่ยวข้องกับยาเสพติดทั้งหมด<_>และจับกุมผู้กระทำความผิดให้ได้รับโทษตามกฎหมาย\"<_>นายกองเอก<_>สุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายกองเอก<_>สุทธิพงษ์ฯ<_>กล่าวในช่วงท้ายว่า<_>เนื่องในโอกาสมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>จะทรงเจริญพระชนมพรรษาครบ<_>6<_>รอบ<_>72<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>นี้<_>ขอให้พวกเราช่วยกันเฉลิมพระเกียรติเพื่อถวายเป็นพระราชกุศลด้วยการทำ<_>2<_>ประการ<_>คือ<_>1)<_>อามิสบูชา<_>ด้วยการจัดบ้านให้เป็นระเบียบเรียบร้อย<_>ประดับธงทิว<_>ประดับพระบรมฉายาลักษณ์<_>ทำพิธีกรรมถวายพระราชสดุดี<_>ร้องเพลงสรรเสริญพระบารมี<_>และเพลงสดุดีจอมราชา<_>ตลอดจนถึงเพลงเฉลิมพระเกียรติต่าง<_>ๆ<_>และ<_>2)<_>ปฏิบัติบูชา<_>โดยเริ่มที่ครอบครัว<_>ทำครอบครัวให้เป็นครอบครัวยั่งยืน<_>บ้านเรือนมีสภาพแวดล้อมที่ดี<_>มีความมั่นคง<_>ลูกหลานเป็นเด็กดี<_>รู้จักทำบุญไหว้พระ<_>มีความกตัญญูกตเวทีต่อพ่อแม่<_>ต่อบรรพบุรุษ<_>ต่อประเทศชาติ<_>และพระมหากษัตริย์<_>และในส่วนของส่วนรวม<_>ต้องส่งเสริมให้ประชาชนมีความเป็นจิตอาสา<_>โดยอาจจัดการประกวดระบบคุ้มบ้าน<_>อาทิ<_>คุ้มสวยงาม<_>คุ้มสะอาด<_>คุ้มน่ารัก<_>มีน้ำใจเอื้อเฟื้อเผื่อแผ่<_>มีการทำบุญตักบาตร<_>ทำมาหากิน<_>ลูกหลานไม่ยุ่งเกี่ยวกับยาเสพติด<_>มีความสงบ<_>ซึ่ง<_>\"การปฏิบัติบูชา\"<_>ถือเป็นเรื่องใหญ่<_>และเป็นเรื่องที่พวกเราทุกคนต้องช่วยกันมุ่งมั่น<_>ทำให้บ้านดงเรืองแห่งนี้<_>เป็น<_>\"หมู่บ้านยั่งยืน\"<_>อย่างแท้จริง<_>เพื่อให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนตลอดไป", "นายสมศักดิ์<_>แสนอินทร์<_>นายอำเภอหนองหาน<_>กล่าวว่า<_>อำเภอหนองหาน<_>ได้ขับเคลื่อนการดำเนินงานตามโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในปีที่ผ่านมา<_>จำนวนหมู่บ้านเป้าหมาย<_>12<_>หมู่บ้าน<_>โดยมี<_>7<_>ภาคีเครือข่าย<_>ประกอบด้วย<_>ภาครัฐ<_>ภาคศาสนา<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคสื่อสารมวลชน<_>และภาคประชาชน<_>และขยายผลสู่โครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>72<_>พรรษา<_>ในปี<_>2567<_>นี้<_>จำนวน<_>163<_>หมู่บ้าน<_>สำหรับบ้านดงเรือง<_>หมู่ที่<_>6<_>ตำบลหนองเม็ก<_>อำเภอหนองหาน<_>ได้ดำเนินการพัฒนาหมู่บ้านมาอย่างต่อเนื่อง<_>และสามารถขับเคลื่อนการดำเนินงานโครงการหมู่บ้านยั่งยืน<_>ตามตัวชี้วัดหมู่บ้านยั่งยืน<_>8<_>ข้อ<_>16<_>กิจกรรม<_>ได้แก่<_>1.<_>ที่อยู่อาศัย<_>2.<_>ความมั่นคงทางอาหาร<_>3.<_>ความสะอาด<_>4.<_>ความสามัคคี<_>5.<_>ความร่วมมือ<_>6.<_>การปฏิบัติตามหลักศาสนา<_>ประเพณี<_>วัฒนธรรม<_>และการแสดงความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>7.<_>ความมั่นคงปลอดภัย<_>8.<_>การมีน้ำสะอาดสำหรับใช้ในการอุปโภคและบริโภค<_>ซึ่งบ้านดงเรืองได้สืบสานและต่อยอดการพัฒนาในด้านความมั่นคงทางอาหารได้อย่างโดดเด่นเป็นที่ประจักษ์<_>เป็นแบบอย่างที่ดีได้", "ด้าน<_>นางบานเย็น<_>องอาจ<_>ผู้ใหญ่บ้านดงเรือง<_>หมู่ที่<_>6<_>ตำบลหนองเม็ก<_>อำเภอหนองหาน<_>จังหวัดอุดรธานี<_>กล่าวว่า<_>บ้านดงเรือง<_>ชุมชนเข้มแข็ง<_>แหล่งคุณธรรม<_>นำชีวิตเศรษฐกิจพอเพียง<_>แบ่งเป็นพื้นที่อยู่อาศัย<_>105<_>ไร่<_>แหล่งน้ำ<_>10<_>ไร่<_>จำนวนประชากร<_>788<_>คน<_>171<_>ครัวเรือน<_>สภาพทางเศรษฐกิจ<_>ประชาชนประกอบอาชีพทำนา<_>ทำไร่อ้อย<_>ทำสวน<_>เลี้ยงโค<_>กระบือ<_>มีรายได้เฉลี่ย<_>74,880<_>บาท/คน/ปี<_>สำหรับการขับเคลื่อนหมู่บ้านยั่งยืน<_>1.<_>ด้านที่อยู่อาศัยของบ้านดงเรือง<_>มีบ้านแข็งแรง<_>ตลาดมีความมั่นคงทั้ง<_>171<_>หลังคาเรือน<_>2.<_>ความมั่นคงทางอาหาร<_>บ้านดงเรืองเข้าร่วมโครงการผักแปลงใหญ่<_>จึงเน้นปลูกผัก<_>น้อมนำหลักทฤษฎีใหม่และความมั่นคงทางอาหาร<_>ปลูกผักปลอดสารพิษ<_>มีตัวอย่างความสำเร็จ<_>คือ<_>ตั้งแต่ปี<_>2563<_>มีโควิด-19<_>แต่เราสามารถอยู่ได้<_>เพราะเรามีความมั่นคงด้านอาหาร<_>3.<_>ทุกครัวเรือนมีความสะอาดของบ้านและดูแลความสะอาดในชุมชน<_>4.<_>ด้านความสามัคคี<_>เรามีความรักสามัคคี<_>ความช่วยเหลือซึ่งกันและกัน<_>มีความเอื้อเฟื้อเผื่อแผ่ซึ่งกันและกัน<_>5.<_>ความร่วมมือ<_>เรามีการประชุมทุกเดือน<_>6.<_>ด้านปฏิบัติทางศาสนา<_>ประเพณีวัฒนธรรม<_>และความจงรักภักดี<_>โดยมีประเพณี<_>ฮีตสิบสอง<_>คลองสิบสี่<_>เป็นประเพณีสำคัญทางศาสนา<_>เราไปรวมตัวกันที่วัด<_>7.<_>ด้านความมั่นคงปลอดภัย<_>เรามีการลาดตระเวนในหมู่บ้านและสถานที่ต่าง<_>ๆ<_>รวมถึงในงานบุญประเพณีมีการรักษาความปลอดภัย<_>และ<_>8.<_>ด้านน้ำเพื่อการอุปโภคบริโภค<_>เรามีน้ำเพียงพอในทุกครัวเรือน"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอแหลมงอบ<_>จังหวัดตราด<_>รับแจ้งเบาะแสจากพลเมืองดี<_>พบไอซ์กว่า<_>20,250<_>กรัม<_>ลอยมาติดที่โขดหินบริเวณชายฝั่งหาดหัวเขาปากคลอง<_>ด้านนายอำเภอแหลมงอบสั่งการส่งพิสูจน์หลักฐานตรวจหา<_>dna", "content": ["อำเภอแหลมงอบ<_>จังหวัดตราด<_>รับแจ้งเบาะแสจากพลเมืองดี<_>พบไอซ์กว่า<_>20,250<_>กรัม<_>ลอยมาติดที่โขดหินบริเวณชายฝั่งหาดหัวเขาปากคลอง<_>ด้านนายอำเภอแหลมงอบสั่งการส่งพิสูจน์หลักฐานตรวจหา<_>dna", "อำเภอแหลมงอบ<_>จังหวัดตราด<_>รับแจ้งเบาะแสจากพลเมืองดี<_>พบไอซ์กว่า<_>20,250<_>กรัม<_>ลอยมาติดที่โขดหินบริเวณชายฝั่งหาดหัวเขาปากคลอง<_>ด้านนายอำเภอแหลมงอบสั่งการส่งพิสูจน์หลักฐานตรวจหา<_>dna<_>เพื่อนำตัวขบวนการค้ายาเสพติดมาดำเนินคดี", "วันนี้<_>(16<_>มี.ค.<_>67)<_>นายเอกราช<_>กฤติพงษ์<_>นายอำเภอแหลมงอบ<_>เปิดเผยว่า<_>อำเภอแหลมงอบได้รับแจ้งเหตุ<_>พบวัตถุต้องสงสัยคล้ายยาเสพติดห่อบรรจุอยู่ในถุงพลาสติกลอยมาติดบริเวณโขดหินชายฝั่งหาดหัวเขาปากคลอง<_>หมู่ที่<_>5<_>ตำบลบางปิด<_>อำเภอแหลมงอบ<_>จังหวัดตราด<_>จึงได้สั่งการให้นายปฐมพงษ์<_>เส็งดอนไพร<_>ปลัดอำเภอฝ่ายความมั่นคง<_>พร้อมด้วยสมาชิก<_>อส.<_>และเจ้าหน้าที่ตำรวจร่วมลงพื้นที่ตรวจสอบข้อเท็จจริง<_>ซึ่งพบว่า<_>เป็นไอซ์<_>น้ำหนักรวมประมาณ<_>20,250<_>กรัม", "นายเอกราช<_>กฤติพงษ์<_>นายอำเภอแหลมงอบ<_>กล่าวว่า<_>เมื่อเวลาประมาณ<_>07.30<_>น.<_>ตนได้มอบหมายให้นายปฐมพงษ์<_>เส็งดอนไพร<_>ปลัดอำเภอฝ่ายความมั่นคง<_>พร้อมด้วยสมาชิก<_>อส.<_>ร้อย<_>อส.อ.แหลมงอบ<_>6<_>นำโดยนายหมู่ใหญ่อภินันท์<_>มิ่งไม้<_>และเจ้าหน้าที่ตำรวจ<_>สถานีตำรวจภูธรแหลมงอบ<_>ลงพื้นที่ตรวจสอบข้อเท็จจริงบริเวณโขดหินชายหายฝั่งหาดหัวเขาปากคลอง<_>หมู่ที่<_>5<_>ตำบลบางปิด<_>อำเภอแหลมงอบ<_>จังหวัดตราด<_>จากการได้รับแจ้งเบาะแสของพลเมืองดีในพื้นที่ว่า<_>พบสิ่งของลักษณะคล้ายยาเสพติด<_>(ไอซ์)<_>บรรจุในถุงพลาสติกใส<_>ลอยมาติดบริเวณโขดหินชายฝั่งหาดหัวเขาปากคลอง", "\"เมื่อเจ้าหน้าที่ฝ่ายปกครองและเจ้าหน้าที่ตำรวจเดินทางไปถึง<_>ณ<_>บริเวณที่รับแจ้งเบาะแส<_>เพื่อตรวจสอบตามที่ได้รับแจ้ง<_>พบว่า<_>มีสิ่งของห่อลักษณะคล้ายยาเสพติด<_>(ไอซ์)<_>บรรจุอยู่ในถุงพลาสติกใส<_>จำนวน<_>19<_>ถุง<_>ซึ่งบางถุงได้รับความเสียหาย<_>และได้ลอยมาติดบริเวณโขดหินตามที่ได้รับแจ้ง<_>โดยได้ตรวจนับรวม<_>19<_>รายการ<_>ได้แก่<_>ลำดับที่<_>1<_>น้ำหนัก<_>1,020<_>กรัม<_>ลำดับที่<_>2<_>น้ำหนัก<_>1,120<_>กรัม<_>ลำดับที่<_>3<_>น้ำหนัก<_>1,100<_>กรัม<_>ลำดับที่<_>4<_>น้ำหนัก<_>1,120<_>กรัม<_>ลำดับที่<_>5<_>น้ำหนัก<_>1,100<_>กรัม<_>ลำดับที่<_>6<_>น้ำหนัก<_>1,120<_>กรัม<_>ลำดับที่<_>7<_>น้ำหนัก<_>1,100<_>กรัม<_>ลำดับที่<_>8<_>น้ำหนัก<_>1,090<_>กรัม<_>ลำดับที่<_>9<_>น้ำหนัก<_>1,120<_>กรัม<_>ลำดับที่<_>10<_>น้ำหนัก<_>1,100<_>กรัม<_>ลำดับที่<_>11<_>น้ำหนัก<_>1,090<_>กรัม<_>ลำดับที่<_>12<_>น้ำหนัก<_>1,190<_>กรัม<_>ลำดับที่<_>13<_>น้ำหนัก<_>1,100<_>กรัม<_>ลำดับที่<_>14<_>น้ำหนัก<_>1,280<_>กรัม<_>ลำดับที่<_>15<_>น้ำหนัก<_>1,100<_>กรัม<_>ลำดับที่<_>16<_>น้ำหนัก<_>1,200<_>กรัม<_>ลำดับที่<_>17<_>น้ำหนัก<_>900<_>กรัม<_>ลำดับที่<_>18<_>น้ำหนัก<_>1,100<_>กรัม<_>ลำดับที่<_>19<_>น้ำหนัก<_>300<_>กรัม<_>รวมน้ำหนักและหีบห่อคิดเป็น<_>20,250<_>กรัม<_>หลังจากการตรวจนับเรียบร้อย<_>ซึ่งไม่พบผู้ต้องสงสัยในบริเวณดังกล่าวแต่อย่างใด<_>เจ้าหน้าที่จึงได้ทำการตรวจยึดของกลางทั้งหมด<_>และนำส่งพนักงานสอบสวน<_>สภ.แหลมงอบ<_>และได้ประสานไปยังพิสูจน์หลักฐานจังหวัดตราด<_>เพื่อขอตรวจพิสูจน์และเก็บลายนิ้วมือแฝง<_>และสารพันธุกรรม<_>(dna)<_>บนหีบห่อ<_>เพื่อเร่งนำตัวผู้กระทำความผิดมาดำเนินคดีต่อไป\"<_>นายเอกราชฯ<_>กล่าวเพิ่มเติม", "นายเอกราช<_>กฤติพงษ์<_>นายอำเภอแหลมงอบ<_>ได้กล่าวทิ้งท้ายว่า<_>จังหวัดตราดได้นำนโยบายของกระทรวงมหาดไทยในการพุ่งเป้า<_>re<_>x-ray<_>พื้นที่ในทุกอำเภออย่างต่อเนื่อง<_>เพื่อกวาดล้างยาเสพติดและสิ่งผิดกฎหมาย<_>และได้เน้นย้ำให้ทุกพื้นที่ตำบล<_>หมู่บ้าน<_>มีการตรวจตราสอดส่องดูแลการกระทำความผิดทุกรูปแบบ<_>โดยเฉพาะการเฝ้าระวังภัยยาเสพติดทั้งพื้นที่ชายแดนและพื้นที่ตอนใน<_>เพื่อป้องกันการแพร่ระบาด<_>โดยหากพี่น้องประชาชนพบเบาะแสสามารถแจ้งที่เจ้าหน้าที่ฝ่ายปกครองหรือเจ้าหน้าที่ฝ่ายความมั่นคงในพื้นที่<_>หรือที่สายด่วนศูนย์ดำรงธรรม<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง<_>เพื่อเจ้าหน้าที่จะได้ดำเนินการตามกฎหมายโดยทันที", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เจ้าประคุณสมเด็จพระมหาวีรวงศ์เป็นประธานฝ่ายสงฆ์<_>ปลัด<_>มท.เป็นประธานฝ่ายฆราวาส<_>พิธีวางศิลาฤกษ์พระธาตุครอบรอยพระพุทธบาทบัวเงิน<_>และพิธีฉลองพระบัญชากำกับการเลื่อนชั้นและพัดยศ", "content": ["เจ้าประคุณสมเด็จพระมหาวีรวงศ์เป็นประธานฝ่ายสงฆ์<_>ปลัด<_>มท.เป็นประธานฝ่ายฆราวาส<_>พิธีวางศิลาฤกษ์พระธาตุครอบรอยพระพุทธบาทบัวเงิน<_>และพิธีฉลองพระบัญชากำกับการเลื่อนชั้นและพัดยศ", "เจ้าประคุณสมเด็จพระมหาวีรวงศ์เป็นประธานฝ่ายสงฆ์<_>ปลัดมหาดไทยเป็นประธานฝ่ายฆราวาส<_>พิธีวางศิลาฤกษ์พระธาตุครอบรอยพระพุทธบาทบัวเงิน<_>และพิธีฉลองพระบัญชากำกับการเลื่อนชั้นและพัดยศ<_>พระครูพิพัฒน์วิทยาคม<_>วิ.<_>(เจริญ<_>ฐานยุตฺโต)<_>เจ้าคณะอำเภอหนองวัวซอ<_>(ธรรมยุต)", "วันนี้<_>(16<_>มี.ค.<_>67)<_>เวลา<_>18.39<_>น.<_>ที่แหล่งท่องเที่ยวเชิงวัฒนธรรมรอยพระพุทธบาทบัวเงิน<_>บ้านดงมะกรูด<_>ตำบลหนองไฮ<_>อำเภอเมืองอุดรธานี<_>จังหวัดอุดรธานี<_>เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>กรรมการมหาเถรสมาคม<_>เป็นประธานฝ่ายสงฆ์<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานฝ่ายฆราวาสในพิธีวางศิลาฤกษ์พระธาตุครอบรอยพระพุทธบาทบัวเงิน<_>และพิธีฉลองพระบัญชากำกับการเลื่อนชั้นและพัดยศ<_>พระครูพิพัฒน์วิทยาคม<_>วิ.<_>(เจริญ<_>ฐานยุตฺโต)<_>เจ้าคณะอำเภอหนองวัวซอ<_>(ธรรมยุต)<_>โอกาสนี้<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>นายราชันย์<_>ซุ้นหั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>นางคณิตา<_>ราษฎร์นุ้ย<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>หัวหน้าส่วนราชการ<_>พ่อค้า<_>ประชาชน<_>และภาคีเครือข่าย<_>ร่วมในพิธีกว่า<_>500<_>คน", "การนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>อ่านพระบัญชาเจ้าพระคุณสมเด็จพระอริยวงศาคตญาณ<_>สมเด็จพระสังฆราช<_>สกลมหาสังฆปรินายก<_>ประธานกรรมการมหาเถรสมาคม<_>ความว่า<_>ทรงมีพระบัญชาให้ประกาศว่า<_>พระบาทสมเด็จพระปรเมนทรรามาธิบดี<_>ศรีสินทรมหาวชิราลงกรณ<_>มหิศรภูมิพลราชวรางกูร<_>กิติสิริสมบูรณอดุลยเดช<_>สยามินทราธิเบศรราชวโรดม<_>บรมนาถบพิตร<_>ทรงพระกรุณาโปรดพระราชทานเลื่อนและตั้งสมณศักดิ์ถวายแด่พระสงฆ์ที่บำเพ็ญคุณประโยชน์แก่ประเทศชาติและพระพุทธศาสนา<_>ตามบัญชีรายนามพระครูสัญญาบัตรผู้ดำรงตำแหน่งพระสังฆาธิการบริหารกิจการคณะสงฆ์ที่สมเด็จพระสังฆราชทรงพิจารณาวินิจฉัยแล้วตามมติมหาเถรสมาคม<_>สมควรได้รับการเลื่อนชั้นพระสังฆาธิการ<_>จึงให้เลื่อน<_>พระครูพิพัฒน์วิทยาคม<_>(เจริญ)<_>วัดโนนสว่าง<_>อำเภอหนองวัวซอ<_>จังหวัดอุดรธานี<_>ตำแหน่ง<_>พระครูเจ้าคณะอำเภอชั้นโท<_>เป็น<_>ชั้นเอก<_>ฝ่ายวิปัสสนาธุระ<_>ขอจงเจริญไพบูลย์ในพระพุทธศาสนาเทอญ<_>ตั้งแต่วันที่<_>3<_>ธันวาคม<_>พุทธศักราช<_>2566<_>จบแล้ว<_>พระครูพิพัฒน์วิทยาคม<_>วิ.<_>เข้ารับประกาศเลื่อนชั้นพระสังฆาธิการและพัดยศจากเจ้าประคุณสมเด็จพระมหาวีรวงศ์", "จากนั้น<_>เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>พร้อมด้วยพระครูพิพัฒน์วิทยาคม<_>วิ.<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>นายราชันย์<_>ซุ้นหั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>และนางคณิตา<_>ราษฎร์นุ้ย<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>ประกอบพิธีวางศิลาฤกษ์พระธาตุครอบรอยพระพุทธบาทบัวเงิน<_>พระสงฆ์ทรงสมณศักดิ์เจริญชัยมงคลคาถา<_>และเจริญพระพุทธมนต์<_>จบแล้ว<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำข้าราชการชั้นผู้ใหญ่ถวายไทยธรรมแด่พระสงฆ์<_>เสร็จแล้ว<_>เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>กล่าวสัมโมทนียกถา<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ถวายผ้าไตรแด่เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>และถวายผ้าไตรแด่พระสงฆ์ทรงสมณศักดิ์<_>กรวดน้ำ<_>รับพร<_>เป็นอันเสร็จพิธี", "เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>กล่าวสัมโมทนียกถาความตอนหนึ่งว่า<_>ซึ่งอาตมภาพเคยมาสถานที่แห่งนี้<_>เมื่อ<_>2<_>-<_>3<_>ปีที่แล้ว<_>ซึ่งเขาขอให้ดำเนินการเพื่อสร้างเป็นเจดีย์ครอบพระพุทธบาทอันศักดิ์สิทธิ์นี้<_>เพื่อเป็นแหล่งเรียนรู้ทางพุทธศาสนา<_>ก็ถือว่าเป็นหน่วยงานทางราชการได้มาร่วมด้วย<_>เพื่อยังประโยชน์แก่พุทธศาสนิกชนและบุคคลทั่วไป<_>เพื่อมาสักการะและมาศึกษาประวัติศาสตร์ว่าชาติบ้านเมืองของเรานั้นเจริญรุ่งเรืองมาอย่างไร<_>พระพุทธศาสนาเจริญมาอย่างไร<_>ซึ่งเราทุกคนเป็นอนุชนคนรุ่นหลัง<_>การที่เรามาทำอย่างนี้เป็นการสร้างความเจริญและสร้างสิ่งที่เป็นคุณค่าของประเทศชาติและศาสนาให้เจริญรุ่งเรือง<_>สถิตมั่นคงอยู่ตลอดไป<_>ซึ่งการเป็นศูนย์วัฒนธรรมในเชิงการศึกษานั้นจะเป็นแหล่งในการทำให้พุทธศาสนิกชนมีจิตมั่นคง<_>และประพฤติปฏิบัติดีปฏิบัติชอบตามหลักธรรมคำสอนของสมเด็จพระสัมมาสัมพุทธเจ้า<_>การมาสักการะบูชาก็เป็นอามิสบูชา<_>ซึ่งพระพุทธเจ้าก็ทรงสรรเสริญแต่สรรเสริญน้อยกว่าการปฏิบัติบูชา<_>ก็ขอให้พวกเราเมื่อมาเป็นอามิสบูชาด้วยการดอกไม้ธูปเทียน<_>เป็นต้น<_>หรือการบริจาคทุน<_>เป็นต้น<_>ในการก่อสร้างนี้ถือว่าเป็นอามิสบูชา<_>แต่ขอว่าเราท่านทั้งหลายอย่าลืมปฏิบัติบูชา<_>ซึ่งพระพุทธเจ้าสรรเสริญว่าเป็นการบูชาอย่างยอดเยี่ยม<_>ปฏิบัติบูชาโดยย่อ<_>คือ<_>พระพุทธปฏิบัติตามหลักธรรมคำสั่งสอนของสมเด็จพระสัมมาสัมพุทธเจ้า<_>ที่ทรงสอนชี้แนะไว้ว่าอะไรดี<_>อะไรไม่ดี<_>อะไรควรประพฤติ<_>อะไรไม่ควรประพฤติ<_>เราในฐานะพุทธศาสนิกชนถ้าเรารู้เฉย<_>ๆ<_>และไม่ปฏิบัติก็ไม่เกิดผลประโยชน์อะไร<_>เพราะฉะนั้นอยากให้หนักแน่นในเรื่องของการปฏิบัติ<_>ทำอย่างไรให้เป็นสิ่งที่งดงามเกิดความดีความงามแก่ตนเอง<_>สังคม<_>และประเทศชาติ", "\"พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงมีพระราชดำรัสไว้ว่า<_>เราต้องพยายามสร้างคนดีให้มากขึ้นในสังคม<_>เราไม่สามารถจะทำให้ทุกคนในสังคมนี้ให้เป็นคนดีได้<_>แต่ให้ช่วยกันพยายามช่วยกันสร้างคนดีให้มากขึ้น<_>เมื่อคนดีมากขึ้น<_>คนไม่ดีก็จะน้อยไป<_>และไม่มีที่ยืนในสังคม<_>เพราะฉะนั้นเราทุกคนระลึกถึงพระพุทธเจ้า<_>ระลึกถึงคำสอนของพระองค์<_>ก็ควรนำไปประพฤติปฏิบัติ<_>เป็นปฏิบัติบูชา<_>การบูชาอย่างนี้ถือว่าเป็นบูชาสักการะที่ยอดเยี่ยม<_>ที่พระองค์ทรงสรรเสริญเป็นอย่างยิ่ง<_>และเมื่อเราประพฤติปฏิบัติตามคำสอนของพระองค์แล้ว<_>เชื่อว่าสิ่งไม่ดีที่มีอยู่ในตัวเราหรือในสังคมก็ดี<_>ก็จะลดทอนสิ่งไม่ดีให้น้อยลงไป<_>จะเหลือแต่สิ่งที่ดีงามที่อยู่กับตัวเรา<_>แก่สังคมและประเทศชาติ<_>เพื่อรักษาพระพุทธศาสนาและรักษาบ้านเมืองของเราได้อย่างมั่นคงตลอดไป\"<_>เจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุงเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>รอยพระพุทธบาทบัวเงิน<_>บ้านดงมะกรูด<_>ตำบลหนองไฮ<_>อำเภอเมืองอุดรธานี<_>จังหวัดอุดรธานี<_>นับเป็นสถานที่อันศักดิ์สิทธิ์<_>และเป็นที่เคารพสักการะของพุทธศาสนิกชนทั่วไป<_>จากการค้นพบและตรวจสอบโบราณวัตถุวัดพระพุทธบาทบัวคำ<_>ของกรมศิลปากร<_>ซึ่งเป็นรอยพระพุทธบาทที่อยู่ใกล้กับพระพุทธบาทบัวเงินมากที่สุด<_>พื้นที่ดังกล่าวจึงเป็นพื้นที่ศักดิ์สิทธิ์ของชุมชนมาตั้งแต่สมัยอดีตในช่วงวัฒนธรรมล้านช้าง<_>พุทธศตวรรษที่<_>22<_>-<_>24<_>ซึ่งรอยพระพุทธบาทบัวเงิน<_>ตั้งอยู่ในพื้นที่เขตป่าที่คณะรัฐมนตรีมีมติให้รักษาไว้เป็นสมบัติของชาติป่าหนองขุ่น<_>-<_>หนองไฮ<_>ตามมติคณะรัฐมนตรี<_>เมื่อวันที่<_>31<_>พฤษภาคม<_>2509<_>และเมื่อวันที่<_>26<_>พฤศจิกายน<_>2534<_>ในท้องที่ตำบลหนองไฮ<_>ซึ่งจังหวัดอุดรธานี<_>โดยสำนักงานวัฒนธรรมจังหวัดอุดรธานี<_>ได้ดำเนินการขออนุญาตทำประโยชน์ในเขตป่า<_>ตามพระราชบัญญัติป่าไม้<_>พุทธศักราช<_>2484<_>อธิบดีกรมป่าไม้<_>โดยความเห็นชอบของรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เมื่อวันที่<_>19<_>กุมภาพันธ์<_>2567<_>เนื้อที่<_>15<_>ไร่<_>3<_>งาน<_>เรียบร้อยแล้ว<_>เพื่อดำเนินการพัฒนาเป็นแหล่งท่องเที่ยวเชิงวัฒนธรรม<_>เผยแผ่พระพุทธศาสนา<_>อนุรักษ์<_>สืบสาน<_>ศิลปวัฒนธรรม<_>และประเพณีไทย", "นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>กล่าวว่า<_>เมื่อปีพุทธศักราช<_>2563<_>พระครูพิพัฒน์วิทยาคม<_>วิ.<_>ได้เมตตานำส่วนราชการ<_>สำนักงานวัฒนธรรมจังหวัดอุดรธานี<_>สำนักจัดการทรัพยากรป่าไม้ที่<_>6<_>(อุดรธานี)<_>สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดอุดรธานี<_>หน่วยอนุรักษ์สิ่งแวดล้อมธรรมชาติและศิลปกรรม<_>ท้องถิ่นจังหวัดอุดรธานี<_>องค์การบริหารส่วนตำบลหนองไฮ<_>ตลอดจนผู้นำชุมชน<_>ประชาชนในพื้นที่<_>และหน่วยงานอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>เข้าพัฒนาพื้นที่รอยพระพุทธบาทบัวเงิน<_>เพื่อให้เป็นแหล่งเรียนรู้<_>และแหล่งท่องเที่ยวเชิงพระพุทธศาสนา<_>ศิลปะ<_>และวัฒนธรรม<_>ตลอดจนสามารถเชื่อมโยงเส้นทางการท่องเที่ยวจังหวัดอุดรธานี<_>และเป็นที่ยึดเหนี่ยวจิตใจของคนในชุมชน<_>นำวิถีชีวิตดั้งเดิมของสังคมไทยให้เกิดความร่มเย็นเป็นสุขแก่พุทธศาสนิกชน<_>อนึ่ง<_>ในการประกอบพิธีวางศิลาฤกษ์เพื่อดำเนินการก่อสร้างพระธาตุครอบรอยพระพุทธบาทบัวเงินนั้น<_>มีขนาดความสูง<_>32<_>เมตร<_>กว้าง<_>8<_>เมตร<_>รูปทรงเป็นเจดีย์ก่ออิฐถือปูน<_>เป็นศิลปะสถาปัตยกรรมแบบล้านช้าง<_>ประดับตกแต่งด้วยลวดลายอันวิจิตร<_>เช่น<_>กนกพรรณพฤกษานานาชนิด<_>ให้เป็นศูนย์รวมความเชื่อถือศรัทธาของพุทธศาสนิกชน<_>รวมถึงอนุชนรุ่นหลังตราบนานเท่านาน"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผงะพบไอซ์ลอยเกลื่อน<_>67<_>ห่อ<_>นายอำเภอแหลมสิงห์<_>รุดลงพื้นที่ร่วมกับตำรวจ<_>เร่งขยายผลจับกุมแก๊งค้ายาเสพติด<_>เบื้องต้นตรวจนับไอซ์น้ำหนักรวมกว่า<_>70<_>กิโลกรัม", "content": ["ผงะพบไอซ์ลอยเกลื่อน<_>67<_>ห่อ<_>นายอำเภอแหลมสิงห์<_>รุดลงพื้นที่ร่วมกับตำรวจ<_>เร่งขยายผลจับกุมแก๊งค้ายาเสพติด<_>เบื้องต้นตรวจนับไอซ์น้ำหนักรวมกว่า<_>70<_>กิโลกรัม", "วันนี้<_>(17<_>มี.ค.<_>67)<_>นางสาวรัศมินท์<_>พฤกษาทร<_>นายอำเภอแหลมสิงห์<_>เปิดเผยว่า<_>อ.แหลมสิงห์<_>จ.จันทบุรี<_>พบวัตถุต้องสงสัยลักษณะหีบห่อภายในมีลักษณะผลึกสีใสคล้ายยาเสพติด<_>(ไอซ์)<_>รวมจำนวน<_>67<_>ห่อ<_>น้ำหนัก<_>70.155<_>กก.<_>โดยพบที่บริเวณป่าชายเลนฝั่งตรงข้ามเกาะนางรำ<_>ซอยคลองกลาง<_>(บริเวณน้ำกัดเซาะ)<_>หมู่ที่<_>5<_>ต.เกาะเปริด<_>จำนวน<_>20<_>ห่อ<_>หมู่ที่<_>7<_>ต.เกาะเปริด<_>จำนวน<_>20<_>ห่อ<_>หมู่ที่<_>10<_>ต.หนองชิ่ม<_>จำนวน<_>8<_>ห่อ<_>และหมู่ที่<_>1<_>ต.บางกะไชย<_>จำนวน<_>19<_>ห่อ<_>โดยขณะนี้<_>เจ้าหน้าที่ฝ่ายปกครองและเจ้าหน้าที่ตำรวจได้ร่วมกันทำการตรวจยึด<_>และนำส่งของกลางให้กับพนักงานสืบสวนเพื่อดำเนินการต่อไปแล้ว", "นางสาวรัศมินท์<_>พฤกษาทร<_>นายอำเภอแหลมสิงห์<_>กล่าวว่า<_>เมื่อวันศุกร์ที่<_>15<_>มีนาคม<_>2567<_>เวลาประมาณ<_>14.00<_>น.<_>ตนพร้อมด้วย<_>นายโชคชัย<_>แสนสิทธิ์<_>ปลัดอำเภอหัวหน้ากลุ่มงานบริหารงานปกครอง<_>นำผู้ใหญ่บ้าน<_>ผู้ช่วยผู้ใหญ่บ้าน<_>ม.5<_>ต.เกาะเปริด<_>และกำลัง<_>สมาชิก<_>ร้อย<_>อส.อ.แหลมสิงห์<_>ที่<_>6<_>ร่วมกับเจ้าหน้าที่ตำรวจตรวจคนเข้าเมืองจังหวัดจันทบุรี<_>และเจ้าหน้าที่ตำรวจ<_>สภ.เกาะเปริด<_>ลงพื้นที่ตรวจสอบข้อเท็จจริง<_>กรณีได้รับแจ้งจากชาวบ้านว่า<_>บริเวณป่าชายเลนฝั่งตรงข้ามเกาะนางรำ<_>ซอยคลองกลาง<_>(บริเวณน้ำกัดเซาะ)<_>ม.5<_>ต.เกาะเปริด<_>อ.แหลมสิงห์<_>จ.จันทบุรี<_>ว่ามีหีบห่อสีดำมีรูปปลาทองมีอักษรภาษาจีนลอยทะเลมาติดบริเวณชายฝั่ง<_>ภายหลังจากที่ชุดปฏิบัติการได้ลงพื้นที่บริเวณดังกล่าว<_>พบว่า<_>หีบห่อสีดำดัวกล่าว<_>มีจำนวน<_>20<_>ห่อ<_>ซึ่งคาดว่าน่าจะบรรจุยาเสพติด<_>(ไอซ์)<_>อยู่ภายในหีบห่อ<_>จึงได้ทำการตรวจยึด<_>และตรวจนับจำนวนน้ำหนักรวมทั้งหมด<_>20<_>ห่อ<_>มีน้ำหนัก<_>22.015<_>กก.<_>จึงนำส่งของกลางให้กับเจ้าหน้าที่ตำรวจเพื่อดำเนินการต่อไป", "นางสาวรัศมินท์<_>พฤกษาทร<_>นายอำเภอแหลมสิงห์<_>กล่าวต่อว่า<_>ต่อมาเมื่อวันเสาร์ที่<_>16<_>มีนาคม<_>2567<_>เวลาประมาณ<_>13.30<_>น.<_>ก็ได้รับแจ้งเหตุในลักษณะเดียวกันที่บริเวณ<_>หมู่ที่<_>7<_>ต.เกาะเปริด<_>หมู่ที่<_>10<_>ต.หนองชิ่ม<_>และหมู่ที่<_>1<_>ต.บางกะไชย<_>อ.แหลมสิงห์<_>จ.จันทบุรี<_>จึงได้นำกำลังฝ่ายปกครอง<_>ประกอบด้วย<_>ส.อ.พาสุ<_>มีมาก<_>ปลัดอำเภอฝ่ายความมั่นคง<_>นำกำลัง<_>สมาชิก<_>อส.<_>ร้อย<_>อส.อ.แหลมสิงห์<_>ที่<_>6<_>ร่วมกับเจ้าหน้าที่ตำรวจ<_>ปส.<_>สืบจังหวัดจันทบุรี<_>และเจ้าหน้าที่ตำรวจ<_>สภ.เกาะเปริด<_>และฝ่ายปกครองในพื้นที่<_>ร่วมลงพื้นที่ตรวจสอบข้อเท็จจริง<_>เมื่อไปถึงจุดเกิดเหตุพบชาวบ้านในบริเวณดังกล่าวให้ข้อมูลแก่เจ้าหน้าที่<_>ซึ่งเจ้าหน้าที่พบวัตถุต้องสงสัยมีหีบห่อภายในมีลักษณะผลึกสีใสคล้ายยาเสพติด<_>(ไอซ์)<_>รวมจำนวนทั้งสิ้น<_>47<_>ห่อ<_>มีรายละเอียดดังนี้<_>จุดที่<_>1<_>บริเวณบ้านคลองหก<_>ม.7<_>ต.เกาะเปริด<_>อ.แหลมสิงห์<_>จำนวน<_>20<_>ห่อ<_>น้ำหนัก<_>21.18<_>กก.<_>จุดที่<_>2<_>บริเวณ<_>ม.10<_>ต.หนองชิ่ม<_>อ.แหลมสิงห์<_>จำนวน<_>8<_>ห่อ<_>น้ำหนัก<_>8.68<_>กก.<_>และจุดที่<_>3<_>บริเวณหัวสิงห์<_>ประภาคาร<_>ม.1<_>ต.บางกะไชย<_>อ.แหลมสิงห์<_>จำนวน<_>19<_>ห่อ<_>น้ำหนัก<_>18.28<_>กก.<_>เจ้าหน้าที่จึงได้ร่วมกันทำการตรวจยึดและนำส่งของกลางให้กับเจ้าหน้าที่ตำรวจเพื่อดำเนินการต่อไป", "\"รัฐบาลและกระทรวงมหาดไทยมีนโยบายที่จะลดปัญหายาเสพติดอย่างเป็นรูปธรรม<_>เพื่อรักษาความมั่นคงภายในและความสงบเรียบร้อยของสังคม<_>ตลอดจนบรรเทาความเดือดร้อนของประชาชนจากภัยต่าง<_>ๆ<_>ที่เกี่ยวเนื่องมาจากปัญหายาเสพติด<_>ภายใต้การนำของนายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>ได้มีนโยบายสำคัญให้ฝ่ายปกครองในพื้นที่ติดตามเฝ้าระวัง<_>สอดส่องดูแลอย่างใกล้ชิดและ<_>ทำการตรวจค้น<_>จัดระเบียบสังคม<_>re<_>x-ray<_>อย่างต่อเนื่อง<_>โดยได้สั่งการให้ทุกอำเภอบูรณาการร่วมกับเจ้าหน้าที่ฝ่ายความมั่นคงในพื้นที่ยึดเป้าหมายร่วมกันให้ความสำคัญกับการป้องกันและแก้ไขปัญหายาเสพติด<_>สร้างความเข้าใจ<_>ใช้กลไกในระดับพื้นที่<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ภาคีเครือข่าย<_>และพี่น้องประชาชน<_>ร่วมกันดูแลชุมชนเพื่อปฏิบัติการลดความรุนแรงของปัญหายาเสพติด<_>รวมถึงแก้ไขปัญหาความรุนแรงด้านจิตเวช<_>ซึ่งได้กำชับให้มีการวางระบบรายงาน<_>ติดตามเชิงรุก<_>สามารถมองเห็นความคืบหน้า<_>การขับเคลื่อนงาน<_>ปัญหาอุปสรรค<_>และแก้ไขปัญหาได้ทันท่วงที<_>ทั้งนี้<_>ขอให้พี่น้องประชาชนเชื่อมั่นในการปฏิบัติภารกิจของเจ้าหน้าที่ฝ่ายปกครอง<_>ที่มีความมุ่งมั่นตั้งใจ<_>บำบัดทุกข์<_>บำรุงสุข<_>และรักษาความสงบเรียบร้อยให้เกิดขึ้น<_>หากพบเบาะแสยาเสพติด<_>หรือการกระทำผิดทุกรูปแบบ<_>หรือต้องการความช่วยเหลือ<_>หรือขอคำปรึกษา<_>สามารถแจ้งเบาะแสหรือขอรับบริการได้ที่ศูนย์ดำรงธรรมจังหวัด<_>อำเภอ<_>หรือที่สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง<_>เพื่อร่วมกันทำให้หมู่บ้านชุมชนของเราทุกคนปลอดยาเสพติด\"<_>นางสาวรัศมินท์<_>พฤกษาทร<_>นายอำเภอแหลมสิงห์<_>กล่าวในช่วงท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​อธิบดี<_>กกจ.<_>เผยฟินแลนด์ระงับ<_>วีซ่า<_>คนไทยเก็บเบอร์รี่<_>\"ชั่วคราว\"<_>ย้ำไม่นิ่งนอนใจ<_>เร่งแก้ปัญหาให้พร้อมจัดส่งฟินแลนด์ทันฤดูกาล<_>ปี<_>2568", "content": ["​อธิบดี<_>กกจ.<_>เผยฟินแลนด์ระงับ<_>วีซ่า<_>คนไทยเก็บเบอร์รี่<_>\"ชั่วคราว\"<_>ย้ำไม่นิ่งนอนใจ<_>เร่งแก้ปัญหาให้พร้อมจัดส่งฟินแลนด์ทันฤดูกาล<_>ปี<_>2568", "กรมการจัดหางาน<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>พร้อมกระทรวงการต่างประเทศ<_>ร่วมหาทางออกกรณีการแสวงหาผลประโยชน์โดยมิชอบจากคนงานเก็บเบอร์รี่ไทย<_>พร้อมแจงแนวทางแก้ปัญหาระยะสั้น<_>-<_>ระยะยาว<_>เป้าหมายแรงงานไทยมีรายได้<_>ได้รับการคุ้มครอง<_>ไม่ถูกเอาเปรียบ", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>จากกรณีกระทรวงการต่างประเทศฟินแลนด์<_>ตัดสินใจระงับการรับคำร้องขอตรวจลงตราของคนเก็บเบอร์รี่ป่าในไทย<_>โดยใช้บังคับกับผู้สมัครที่เป็นแรงงานเก็บเบอร์รี่ป่าทุกคนที่ยื่นคำร้องขอตรวจลงตราที่สถานทูตฟินแลนด์ในกรุงเทพฯ<_>ซึ่งครอบคลุมถึงผู้สมัครทั้งจาก<_>ไทย<_>กัมพูชา<_>และเมียนมา<_>(การตรวจลงตราประเภทเชงเก้น)<_>ในฤดูเก็บเกี่ยวช่วงหน้าร้อนปี<_>2567<_>นั้น<_>เป็นเพียงชั่วคราวเท่านั้นเพื่อแสวงหาแนวทางแก้ปัญหาระยะยาวและครอบคลุมในการเข้าประเทศของคนเก็บเบอร์รี่ป่าในฟินแลนด์ตั้งแต่ฤดูเก็บเกี่ยวปี<_>2568<_>เป็นต้นไป<_>ซึ่งกระทรวงแรงงาน<_>โดยกรมการจัดหางานมิได้นิ่งนอนใจ<_>มีการประชุมร่วมกันระหว่างหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>กระทรวงการต่างประเทศ<_>โดยกรมการกงสุล<_>และกรมยุโรป<_>เพื่อวางแนวทางการแก้ไขปัญหาในระยะสั้น<_>และระยะยาว<_>ดังนี้", "ระยะสั้น<_>-<_>ชะลอการจัดส่งแรงงานไปเก็บผลไม้ป่าในสาธารณรัฐฟินแลนด์และสวีเดน<_>จนกว่าจะปรับระเบียบกฎหมาย<_>ข้อบังคับต่าง<_>ๆ<_>ที่เป็นประโยชน์สำหรับแรงงานไทยที่จะเดินทางไปเก็บผลไม้ป่า<_>รวมถึงนายจ้างต้องยอมรับเงื่อนไขที่กำหนด<_>โดยหากเป็นการเดินทางไปเก็บผลไม้ป่าในรูปแบบนายจ้างพาลูกจ้างไปทำงาน<_>นายจ้างต้องรับผิดชอบค่าใช้จ่ายทั้งหมดลูกจ้างจะต้องไม่เสียค่าใช้จ่ายใด<_>ๆ<_>ในการเดินทางไปทำงานต่างประเทศ<_>เพื่อเป็นการยืนยันเจตนารมย์มุ่งมั่นในการแก้ไขปัญหาการค้ามนุษย์<_>การคุ้มครองและการรักษาสิทธิของแรงงานไทยตลอดจนความโปร่งใสและความเป็นธรรมให้แก่แรงงานไทย", "ระยะยาว<_>-<_>ปรับปรุงแก้ไขข้อกฎหมายที่เกี่ยวกับแรงงานไทยที่ไปเก็บผลป่าที่ราชอาณาจักรสวีเดนและสาธารณรัฐฟินแลนด์<_>และกำหนดโทษนายจ้าง/ผู้ประสานงานให้ชัดเจน<_>ทั้งต้องหารือระหว่างประเทศไทยกับสาธารณรัฐฟินแลนด์<_>เพื่อหาแนวทางในการจัดทำข้อตกลงความร่วมมือในการจัดส่งแรงงานไทยต่างประเทศในรูปแบบรัฐต่อรัฐ<_>หรือบันทึกความเข้าใจร่วมกันระหว่างประเทศ<_>(mou)<_>หรือถึงแม้ว่าอาจจะต้องใช้ระยะเวลานานก็ตาม<_>เพื่อให้ทั้งสองประเทศร่วมกันในการแก้ไขปัญหาต่อไป", "นายสมชาย<_>กล่าวเพิ่มเติมว่า<_>รัฐบาลฟินแลนด์<_>โดยคณะทำงานที่ได้รับการแต่งตั้งจากกระทรวงเศรษฐกิจและการจ้างงาน<_>และนักวิจัยจาก<_>pellervo<_>economic<_>research<_>(ptt)<_>จะดำเนินการประเมินผลกระทบทางเลือกด้านกฎระเบียบต่างๆ<_>ไปพลางก่อน<_>ในส่วนสถานทูตฟินแลนด์ในกรุงเทพฯ<_>ยังคงรับคำร้องและพิจารณาการตรวจลงตราประเภทอื่น<_>ๆ<_>ตามปกติ"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ย้ำ<_>\"ผ้าไทยจะยั่งยืนได้ด้วยพลังลูกหลานเยาวชนคนรุ่นใหม่\"<_>ด้าน<_>นายกแม่บ้าน<_>มท.<_>หนุนใช้หลัก<_>4p<_>:<_>product<_>price<_>place<_>promotion<_>เป็นแนวทางพัฒนากระบวนการผลิตและการตลาดผ้าไทย", "content": ["ปลัด<_>มท.<_>ย้ำ<_>\"ผ้าไทยจะยั่งยืนได้ด้วยพลังลูกหลานเยาวชนคนรุ่นใหม่\"<_>ด้าน<_>นายกแม่บ้าน<_>มท.<_>หนุนใช้หลัก<_>4p<_>:<_>product<_>price<_>place<_>promotion<_>เป็นแนวทางพัฒนากระบวนการผลิตและการตลาดผ้าไทย", "ปลัด<_>มท.<_>ย้ำ<_>\"ผ้าไทยจะยั่งยืนได้ด้วยพลังลูกหลานเยาวชนคนรุ่นใหม่\"<_>ด้าน<_>นายกแม่บ้าน<_>มท.<_>หนุนใช้หลัก<_>4p<_>:<_>product<_>price<_>place<_>promotion<_>เป็นแนวทางพัฒนากระบวนการผลิตและการตลาดผ้าไทยครบวงจร<_>ในการโค้ชชิ่งถ่ายทอดความรู้แฟชั่นสมัยใหม่สู่การสร้างรายได้", "ปลัด<_>มท.<_>ย้ำ<_>\"ผ้าไทยจะยั่งยืนได้ด้วยพลังลูกหลานเยาวชนคนรุ่นใหม่\"<_>ด้าน<_>นายกแม่บ้าน<_>มท.<_>หนุนใช้หลัก<_>4p<_>:<_>product<_>price<_>place<_>promotion<_>เป็นแนวทางพัฒนากระบวนการผลิตและการตลาดผ้าไทยครบวงจร<_>ในการโค้ชชิ่งถ่ายทอดความรู้แฟชั่นสมัยใหม่สู่การสร้างรายได้และอาชีพ<_>สร้างคุณภาพชีวิตที่ดีให้กับประชาชนคนไทยอย่างยั่งยืน<_>ณ<_>มศว.<_>ประสานมิตร", "วันนี้<_>(17<_>มี.ค.<_>67)<_>เวลา<_>09.30<_>น.<_>ที่ห้องประชุมศูนย์บริการวิชาการ<_>ชั้น<_>15<_>อาคารบริการ<_>ศาสตราจารย์หม่อมหลวงปิ่น<_>มาลากุล<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>แขวงคลองเตยเหนือ<_>เขตวัฒนา<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานเปิดการประชุมเชิงปฏิบัติการสร้างการรับรู้และเผยแพร่พระอัจฉริยภาพทางด้านการอนุรักษ์และต่อยอดมรดกภูมิปัญญาการทอผ้าของไทยของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ครั้งที่<_>5<_>พร้อมบรรยายพิเศษ<_>\"พระอัจฉริยภาพด้านการอนุรักษ์และต่อยอดมรดกภูมิปัญญาการทอผ้า\"<_>โดยมี<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายกิติพล<_>เวชกุล<_>หัวหน้าผู้ตรวจราชการกรมการพัฒนาชุมชน<_>ดร.ศรินดา<_>จามรมาน<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>นายศิริชัย<_>ทหรานนท์<_>ผศ.ดร.รวิเทพ<_>มุสิกะปาน<_>ดร.กรกลด<_>คำสุข<_>ดร.กิติศักดิ์<_>เยาวนานนท์<_>นายนุวัฒน์<_>พรมจันทึก<_>ดร.ฐิศิรักน์<_>โปตะวณิช<_>คณะทำงานโครงการผ้าไทยใส่ให้สนุก<_>หัวหน้าส่วนราชการ<_>เด็ก<_>เยาวชน<_>นักเรียน<_>นักศึกษาจากสถาบันการศึกษาต่าง<_>ๆ<_>ในพื้นที่<_>รวมถึงผู้ประกอบการ<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>young<_>otop<_>และผู้ที่สนใจพัฒนาและต่อยอดภูมิปัญญาด้านผ้าไทย<_>รวมกว่า<_>120<_>คน<_>ร่วมในงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>นับเป็นความโชคดีของคนไทยและเป็นพระกรุณาคุณอันหาที่สุดมิได้ที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีพระปณิธานที่มุ่งมั่นในการ<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>พระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่ทรงอุทิศทุ่มเทพระวรกายทรงงานอย่างหนักมาโดยตลอด<_>เพื่อช่วยยกระดับคุณภาพชีวิตที่ดีให้พี่น้องประชาชนชนบทในพื้นที่ห่างไกล<_>ซึ่งจุดเริ่มต้นของผ้าไทยเกิดขึ้น<_>เมื่อปี<_>พ.ศ.<_>2513<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>โดยเสด็จพระราชดำเนินพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ไปเยี่ยมเยียนราษฎรที่ประสบอุทกภัยในพื้นที่อำเภอนาหว้า<_>จังหวัดนครพนม<_>ซึ่งได้ทอดพระเนตรเห็นผู้ที่สวมใส่ผ้ามัดหมี่จากการทอของชาวบ้านเอง<_>จึงเกิดเป็นแนวพระดำริในการทำให้ชาวบ้านได้ลืมตาอ้าปาก<_>เกิดการรวมกลุ่มทอผ้า<_>ก่อเกิดเป็นศูนย์ศิลปาชีพแห่งแรกในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>และนับแต่นั้นเป็นต้นมา<_>ผ้าไทยได้รับการฟื้นคืนชีพมาจนถึงปัจจุบัน", "\"สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้ทรงนำเอาสิ่งที่เคยรุ่งเรืองแต่กลับถูกหลงลืมหรือให้ความสำคัญน้อยลงไป<_>นั่นคือ<_>\"การสวมใส่ผ้าไทย\"<_>โดยทรงลงไปช่วยเหลือพี่น้องประชาชนคนไทย<_>และพระราชทานพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ด้วยการเชื้อเชิญผู้เชี่ยวชาญด้านผ้าไทยมาร่วมด้วยช่วยกัน<_>เพื่อผ่าทางตันผ้าไทย<_>ที่จากเดิมเราเคยมองว่าผ้าไทยนั้นล้าสมัย<_>ทำให้ผ้าไทยใส่ได้ทุกเพศ<_>ทุกวัย<_>ทุกโอกาส<_>ทั้งการพัฒนาต่อยอดลายผ้าและพระราชทานลายพระราชทานในหลายลายหลายรูปแบบ<_>ทำให้ผู้ประกอบการผ้าได้นำไปสร้างสรรค์ออกแบบและยกระดับผลิตภัณฑ์<_>ทั้งยังทรงตรากตรำพระวรกาย<_>เป็นภาพที่พวกเรามิรู้ลืม<_>คือ<_>พระองค์เสด็จไปทรงงานที่บ้านดอนกอย<_>อำเภอพรรณานิคม<_>จังหวัดสกลนคร<_>และพระราชทานคำแนะนำเทคนิควิธีการปรับเปลี่ยนปรับแต่งลายผ้าโบราณ<_>จากเดิมที่เป็นลายใหญ่ให้เป็นลายเล็ก<_>ลายที่มีความห่างให้ใกล้ชิดกัน<_>รวมถึงนำลายต่าง<_>ๆ<_>มาผสมกัน<_>ทำให้เกิดผลิตภัณฑ์ที่หลากหลาย<_>ตลอดจนใช้สีธรรมชาติในการย้อมผ้า<_>ใช้สี<_>\"pantone\"<_>ในการย้อมผ้า<_>ทำให้ผ้าไทยมีความเป็น<_>\"วาไรตี้\"<_>จากเดิมย้อมครามที่เข้มก็ทำให้อ่อนลง<_>มีเฉดสีที่หลากหลายสวยงาม<_>ตอบสนองต่อความต้องการของคนรุ่นใหม่ได้\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>การโค้ชชิ่งเป็นวิธีการที่เป็นต้นน้ำของการทำให้เกิดความยั่งยืนในเรื่องเครื่องนุ่งห่ม<_>กลางน้ำคือการออกแบบดีไซน์ตัดเย็บให้มีความทันสมัย<_>เหมาะสมกับทุกเพศ<_>ทุกวัย<_>ทุกโอกาส<_>โดยมีคณะทำงานผ้าไทยใส่ให้สนุก<_>ซึ่งเป็นผู้เชี่ยวชาญด้านผ้าไทยทำให้ผ้าไทยเกิดแฟชั่นใหม่<_>ๆ<_>นอกจากนี้<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ยังได้พระราชทานแนวทางให้ผู้นำของสังคมช่วยกันเป็น<_>\"influencer\"<_>แฟชั่นผ้าไทย<_>ตลอดจนมุ่งมั่นในการถ่ายทอดองค์ความรู้ให้คนรุ่นใหม่ได้มีความรู้เรื่องแฟชั่น<_>เป็นที่มาของการฝึกอบรมลูกหลานเยาวชน<_>ทำให้กลุ่มทอผ้าได้มีความมั่นคง<_>สามารถพึ่งพาตนเองได้<_>ใช้ผลิตภัณฑ์จากธรรมชาติอันเป็นมหัศจรรย์แห่งภูมิปัญญา<_>ตั้งแต่ต้นน้ำด้วยการปลูกหม่อนเลี้ยงไหม<_>กลางน้ำด้วยการออกแบบตัดเย็บให้มีความทันสมัย<_>ตอบสนองความต้องการของตลาด<_>และปลายน้ำคือการตลาดและเพิ่มมูลค่าในผลิตภัณฑ์<_>ซึ่งการโค้ชชิ่งถ่ายทอดองค์ความรู้ให้กับเด็กและเยาวชนเป็นขั้นตอนแรกที่สำคัญที่กระทรวงมหาดไทยดำเนินการขับเคลื่อนตามวัตถุประสงค์ของโครงการผ้าไทยใส่ให้สนุก<_>เพื่อส่งเสริมให้เกิดดีไซน์เนอร์ผู้มีองค์ความรู้ในแฟชั่นสมัยใหม่และสามารถนำไปต่อยอดประยุกต์ใช้ในการประกอบอาชีพต่อไป", "\"ขอให้พี่<_>ๆ<_>น้อง<_>ๆ<_>ได้ตระหนักว่า<_>อาชีพการทอผ้าเป็นอาชีพที่จะช่วยรักษาภูมิปัญญาของบรรพบุรุษให้อยู่ต่อ<_>เป็นการสร้างความมั่นคงด้านเสื้อผ้าเครื่องนุ่งห่ม<_>ซึ่งเป็นปัจจัย<_>4<_>ของมนุษย์<_>และความมั่นคงด้วยการพึ่งพาตนเอง<_>ช่วยกัน<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>ภูมิปัญญาไทยและงานหัตถกรรมไทยเป็นเครื่องมือในการสร้างคุณภาพชีวิตที่ดีให้กับพี่น้องประชาชนคนไทย<_>รวมทั้งสร้างความมั่นคงทางด้านเสื้อผ้าและเครื่องนุ่งห่ม<_>ข้าวของเครื่องใช้ให้กับลูกหลานของคนไทย<_>ตลอดจนถึงสิ่งที่สำคัญที่สุด<_>คือ<_>สร้างเอกลักษณ์และอัตลักษณ์ความเป็นไทยให้อยู่กับเราตราบนานเท่านาน<_>ดังที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงสืบสาน<_>รักษา<_>และต่อยอด<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่หรืออารยเกษตร<_>โดยมีเป้าหมาย<_>คือ<_>ประชาชนทุกคนสามารถพึ่งพาตนเองได้<_>และมีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>จึงขอขอบคุณทุกคนที่จะช่วยกัน<_>ทางกระทรวงมหาดไทยและสมาคมแม่บ้านมหาดไทยยืนยันว่า<_>เราจะสนับสนุนน้อง<_>ๆ<_>ทุกคนที่มุ่งมั่นตั้งใจที่จะสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่ทรงทำให้คนไทยทุกคนได้มีคุณภาพชีวิตที่ดี<_>ทำให้งานหัตถศิลป์หัตถกรรมไทยอยู่คู่ลูกหลานคนไทยอย่างยั่งยืน<_>ซึ่งภูมิปัญญาผ้าไทยต้องมีการพัฒนาต่อไปเพื่อให้ถูกใจกับผู้บริโภคทุกเพศ<_>ทุกวัย<_>และใช้ได้ในทุกโอกาส<_>ซึ่งทั้งหมดจะยั่งยืนได้ขึ้นอยู่กับพวกเราที่เป็นลูกหลาน<_>ที่จะมุ่งมั่นตั้งใจศึกษาเล่าเรียน<_>นำเอาคงความรู้ไปใช้ได้จริงในชีวิตประจำวันร่วมกันสร้างสิ่งที่ดีเพื่อคนไทย\"<_>นายสุทธิพงษ์ฯ<_>กราบเพิ่มเติม", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>นับเป็นโอกาสที่ดีที่ได้มาพบกับน้อง<_>ๆ<_>มศว.<_>ได้มาอบรมโค้ชชิ่ง<_>น้อมนำพระดำริโครงการผ้าไทยใส่ให้สนุก<_>ที่แสดงถึงพระอัจฉริยภาพของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ซึ่งพระองค์ทรงเป็นดีไซเนอร์และมีแบรนด์<_>sirivannavari<_>ที่พระองค์มุ่งมั่นที่จะทรงงานเพื่อปวงชนชาวไทยและผู้ประกอบการผ้าด้วยการยกระดับปรับปรุงผลิตภัณฑ์<_>ส่งเสริมให้ใช้ทักษะฝีมือ<_>ความละเอียด<_>ความมุ่งมั่นในการสร้างสรรค์ชิ้นงาน<_>ทำให้เกิดแบรนด์<_>เกิดการตลาด<_>เกิดผลิตภัณฑ์ที่มีคุณภาพและมีมูลค่า<_>ดังนั้นขอให้ทุกคนได้ระลึกถึงความสำคัญของการนำองค์ความรู้ไปประกอบอาชีพ<_>ที่พระองค์ท่านทรงให้ความสำคัญกับการต่อยอดผลิตภัณฑ์<_>ตามหลัก<_>4p<_>คือ<_>\"product\"<_>และ<_>ราคา<_>\"price\"<_>รวมทั้งคำนึงถึงสิ่งแวดล้อม<_>ซึ่งเป็นสิ่งที่พระองค์มุ่งเน้นให้กลุ่มผู้ผลิตและผู้ประกอบการผ้าได้เพิ่มคุณค่าในชิ้นงาน<_>ทำให้ภูมิปัญญาไทยมีมูลค่าเพิ่ม<_>เป็นโอกาสและสร้างรายได้ให้กับพี่น้องประชาชน<_>ตลอดจนช่องทางสถานที่<_>\"place\"<_>คือ<_>มีช่องทางการจัดจำหน่าย<_>และ<_>\"promotion\"<_>โดยใช้การตลาดด้วยความคิดสร้างสรรค์<_>เพื่อทำให้ผลิตภัณฑ์งานหัตถศิลป์หัตถกรรมไทย<_>สามารถยกระดับคุณภาพชีวิตของพี่น้องประชาชนคนไทยอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ฝ่ายปกครองอำเภอบางละมุง<_>ลงพื้นที่ตรวจสอบร้านค้าลักลอบจำหน่ายน้ำกระท่อมให้เยาวชน<_>2<_>ร้าน<_>จับผู้กระทำความผิด<_>4<_>ราย<_>พร้อมของกลางน้ำกระท่อม<_>951<_>ขวด<_>เน้นย้ำ<_>มุ่งมั่นเดินหน้าจัดระเบียบ", "content": ["ฝ่ายปกครองอำเภอบางละมุง<_>ลงพื้นที่ตรวจสอบร้านค้าลักลอบจำหน่ายน้ำกระท่อมให้เยาวชน<_>2<_>ร้าน<_>จับผู้กระทำความผิด<_>4<_>ราย<_>พร้อมของกลางน้ำกระท่อม<_>951<_>ขวด<_>เน้นย้ำ<_>มุ่งมั่นเดินหน้าจัดระเบียบ", "ฝ่ายปกครองอำเภอบางละมุง<_>ลงพื้นที่ตรวจสอบร้านค้าลักลอบจำหน่ายน้ำกระท่อมให้เยาวชน<_>2<_>ร้าน<_>จับผู้กระทำความผิด<_>4<_>ราย<_>พร้อมของกลางน้ำกระท่อม<_>951<_>ขวด<_>เน้นย้ำ<_>มุ่งมั่นเดินหน้าจัดระเบียบสังคมอย่างจริงจังและต่อเนื่อง", "วันนี้<_>(17<_>มี.ค.<_>67)<_>นายวีกิจ<_>มานะโรจน์กิจ<_>นายอำเภอบางละมุง<_>เปิดเผยว่า<_>อำเภอบางละมุง<_>จังหวัดชลบุรี<_>ได้รับการร้องเรียนผ่านศูนย์ดำรงธรรมอำเภอบางละมุงว่า<_>มีร้านลักลอบจำหน่ายน้ำกระท่อมให้แก่ประชาชน<_>รวมทั้งเด็กและเยาวชน<_>บริเวณถนนเขาตาโล<_>หมู่<_>10<_>ตำบลหนองปรือ<_>อำเภอบางละมุง<_>จังหวัดชลบุรี<_>ตนจึงได้สั่งการให้ปลัดอำเภอฝ่ายความมั่นคง<_>นำกำลังสมาชิกกองอาสารักษาดินแดนอำเภอบางละมุง<_>ลงพื้นที่สืบสวนข้อเท็จจริงและวางแผนจับกุม<_>ซึ่งสามารถจับกุมร้านค้าได้<_>2<_>ร้าน<_>ผู้กระทำความผิด<_>4<_>ราย<_>พร้อมของกลางน้ำกระท่อม<_>951<_>ขวด", "นายวีกิจ<_>มานะโรจน์กิจ<_>นายอำเภอบางละมุง<_>กล่าวว่า<_>การปฏิบัติการครั้งนี้<_>สามารถจับกุมร้านค้าได้<_>2<_>ร้าน<_>ดังนี้<_>1.<_>ร้าน<_>mr.kratom<_>(มิสเตอร์กระท่อม)<_>หมู่<_>10<_>ตำบลหนองปรือ<_>อำเภอบางละมุง<_>โดยสามารถจับกุม<_>นายพงษ์ชาญ<_>อายุ<_>24<_>ปี<_>และนายพงศพัศ<_>อายุ<_>26<_>ปี<_>พร้อมของกลางน้ำกระท่อมบรรจุขวด<_>จำนวน<_>310<_>ขวด<_>เจ้าหน้าที่แจ้งข้อกล่าวหา<_>ร่วมกันจำหน่ายอาหารที่มีพืชกระท่อมเป็นส่วนผสมอันเป็นการฝ่าฝืนประกาศกระทรวงสาธารณสุข<_>(ฉบับที่<_>424)<_>พ.ศ.<_>2564<_>และที่แก้ไขเพิ่มเติม<_>(ฉบับที่<_>430)<_>พ.ศ.<_>2564<_>(มาตรา<_>6<_>(8)<_>ประกอบมาตรา<_>50<_>พ.ร.บ.อาหาร<_>พ.ศ.<_>2522)<_>2.<_>ร้าน<_>หัวจ่ายใบขมชลบุรี<_>ถนนเขาตาโล<_>หมู่<_>10<_>ตำบลหนองปรือ<_>อำเภอบางละมุง<_>สามารถจับกุมนายมนูศักดิ์<_>อายุ<_>27<_>ปีและนายวรวุฒิ<_>อายุ<_>23<_>ปี<_>พร้อมของกลางน้ำกระท่อมบรรจุขวด<_>จำนวน<_>641<_>ขวด<_>เจ้าหน้าที่แจ้งข้อกล่าวหา<_>ร่วมกันจำหน่ายอาหารที่มีพืชกระท่อมเป็นส่วนผสม<_>อันเป็นการฝ่าฝืนประกาศกระทรวงสาธารณสุข<_>(ฉบับที่<_>424)<_>พ.ศ.<_>2564<_>และที่แก้ไขเพิ่มเติม<_>(ฉบับที่<_>430)<_>พ.ศ.<_>2564<_>(มาตรา<_>6<_>(8)<_>ประกอบมาตรา<_>50<_>พ.ร.บ.อาหาร<_>พ.ศ.2522)", "“จากการจับกุมทั้ง<_>2<_>ร้านค้า<_>รวมของกลางน้ำกระท่อมบรรจุขวดพร้อมจำหน่ายได้ทั้งสิ้น<_>951<_>ขวด<_>โดยได้มีการสอบถามเพิ่มเติม<_>ผู้กระทำความผิดทุกรายให้การรับสารภาพว่าจำหน่ายน้ำกระท่อมจริงโดยผสมแยกเป็นรสชาติ<_>ดังนี้<_>1.<_>รสชาเขียว<_>2.<_>รสชาไทย<_>3.<_>รสหวาน<_>4.<_>รสโกโก้<_>5.<_>รสบ๊วย<_>6.<_>รสแคนตาลูป<_>7.<_>รสน้ำตาลสด<_>8.<_>รสขม<_>และ<_>9.<_>รถเผือก<_>เจ้าหน้าที่จึงได้แจ้งข้อกล่าวหาและแจ้งสิทธิ<_>นำส่งพนักงานสอบสวน<_>สภ.บางละมุง<_>เพื่อดำเนินคดีตามกฎหมายต่อไป\"<_>นายวีกิจฯ<_>กล่าวเพิ่มเติม", "นายวีกิจ<_>มานะโรจน์กิจ<_>นายอำเภอบางละมุง<_>กล่าวในช่วงท้ายว่า<_>อำเภอบางละมุง<_>จังหวัดชลบุรี<_>มุ่งมั่นขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>มุ่งขจัดยาเสพติดให้หมดไป<_>โดยเฉพาะการพุ่งเป้า<_>re<_>x-ray<_>พื้นที่ในทุกอำเภออย่างต่อเนื่อง<_>เพื่อกวาดล้างยาเสพติดและสิ่งผิดกฎหมาย<_>พร้อมได้กำชับให้เจ้าหน้าที่ฝ่ายปกครองยกระดับความเข้มข้นในการลาดตระเวนอย่างต่อเนื่อง<_>ซึ่งอำเภอบางละมุงได้บูรณาการทุกภาคส่วนเพื่อเพิ่มความเข้มข้น<_>เสาะหายาเสพติดที่อาจถูกซุกซ่อนอยู่<_>พร้อมขยายผลนำไปสู่การตัดวงจรยาเสพติด<_>เพื่อให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>ความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>เป็นสังคมที่น่าอยู่<_>ทั้งนี้<_>หากพี่น้องประชาชนมีเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>หรือเหตุสร้างความเดือดร้อนรำคาญ<_>ขอให้แจ้งมายังสายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.จัดทีมดูแลความปลอดภัยทางการแพทย์<_>ประชุม<_>ครม.สัญจร-ตรวจราชการ<_>7<_>จังหวัดภาคเหนือตอนบน<_>15<_>-<_>19<_>มี.ค.นี้", "content": ["สธ.จัดทีมดูแลความปลอดภัยทางการแพทย์<_>ประชุม<_>ครม.สัญจร-ตรวจราชการ<_>7<_>จังหวัดภาคเหนือตอนบน<_>15<_>-<_>19<_>มี.ค.นี้", "ปลัดกระทรวงสาธารณสุข<_>มอบสาธารณสุข<_>7<_>จังหวัดภาคเหนือตอนบน<_>จัดทำแผนดูแลความปลอดภัยด้านการแพทย์<_>รองรับการประชุม<_>ครม.สัญจรและลงพื้นที่ตรวจราชการ<_>วันที่<_>15-19<_>มีนาคม<_>2567", "ปลัดกระทรวงสาธารณสุข<_>มอบสาธารณสุข<_>7<_>จังหวัดภาคเหนือตอนบน<_>จัดทำแผนดูแลความปลอดภัยด้านการแพทย์<_>รองรับการประชุม<_>ครม.สัญจรและลงพื้นที่ตรวจราชการ<_>วันที่<_>15-19<_>มีนาคม<_>2567<_>จัดทีมแพทย์ประจำจุดและติดตามคณะ<_>พร้อมแผนเผชิญเหตุ<_>สำรองยา<_>เวชภัณฑ์<_>เตียง<_>และเตรียมระบบส่งต่อ", "นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>กระทรวงสาธารณสุขได้เตรียมแผนความปลอดภัยด้านการแพทย์และสาธารณสุข<_>รองรับการประชุมคณะรัฐมนตรี<_>(ครม)<_>สัญจรและการลงพื้นที่ตรวจราชการของนายกรัฐมนตรีและคณะรัฐมนตรี<_>ใน<_>7<_>จังหวัดภาคเหนือตอนบน<_>ได้แก่<_>เชียงราย<_>เชียงใหม่<_>พะเยา<_>น่าน<_>ลำปาง<_>แพร่<_>และลำพูน<_>ระหว่างวันที่<_>15-19<_>มีนาคม<_>2567<_>โดยสำนักงานสาธารณสุขจังหวัดในพื้นที่ได้ประสานโรงพยาบาลและหน่วยงานที่เกี่ยวข้อง<_>จัดเตรียมทีมแพทย์ประจำจุดต่างๆ<_>ทั้งท่าอากาศยาน<_>ติดตามขบวน<_>พื้นที่ตรวจราชการ<_>พร้อมแผนเผชิญเหตุกรณีเข้ารับการรักษาต่อในโรงพยาบาล<_>มีการสำรองหอผู้ป่วย<_>หอผู้ป่วยวิกฤต<_>ห้องผ่าตัด<_>สำรองโลหิต<_>เซรุ่มแก้พิษและยาหายาก<_>รวมถึงระบบส่งต่อ<_>ทั้งรถพยาบาลฉุกเฉิน<_>(ambulance)<_>และอากาศยาน<_>(sky<_>doctor)", "นพ.โอภาสกล่าวต่อว่า<_>ภารกิจจังหวัดเชียงใหม่<_>วันที่<_>15-17<_>มีนาคม<_>พื้นที่อำเภอแม่แตงและอำเภอเมือง<_>ได้จัดเตรียมโรงพยาบาลแม่แตง<_>โรงพยาบาลมหาราชนครเชียงใหม่<_>และโรงพยาบาลนครพิงค์<_>เป็นโรงพยาบาลรับส่งต่อ,<_>ภารกิจจังหวัดลำพูน<_>วันที่<_>17<_>มีนาคม<_>มีทีมรถพยาบาลฉุกเฉินขั้นสูง<_>(als)<_>โรงพยาบาลป่าซางและโรงพยาบาลลำพูนร่วมดูแล<_>ส่งต่อโรงพยาบาลลำพูน<_>และหากเกินศักยภาพจะส่งต่อโรงพยาบาลมหาราชนครเชียงใหม่,<_>ภารกิจจังหวัดน่าน<_>วันที่<_>17-18<_>มีนาคม<_>มีทีม<_>als<_>โรงพยาบาลน่าน<_>โรงพยาบาลสมเด็จพระยุพราชปัว<_>และทีม<_>sky<_>doctor<_>ดูแล,<_>ภารกิจจังหวัดแพร่<_>วันที่<_>18<_>มีนาคม<_>มีทีม<_>als<_>โรงพยาบาลแพร่และโรงพยาบาลสองดูแล<_>ส่งต่อโรงพยาบาลแพร่<_>หากเกินศักยภาพกรณีโรคหลอดเลือดสมอง<_>โรคกล้ามเนื้อหัวใจขาดเลือดเฉียบพลัน<_>จะส่งต่อโรงพยาบาลลำปาง", "สำหรับภารกิจจังหวัดพะเยา<_>วันที่<_>18-19<_>มีนาคม<_>มีทีม<_>als<_>โรงพยาบาลพะเยา<_>โรงพยาบาลดอกคำใต้<_>โรงพยาบาลเชียงคำ<_>โรงพยาบาลภูซาง<_>โรงพยาบาลภูกามยาว<_>โรงพยาบาลมหาวิทยาลัยพะเยา<_>ดูแล<_>โดยมีทีมรถพยาบาลฉุกเฉินระดับพื้นฐาน<_>(bls)<_>จากเทศบาลเมืองพะเยา<_>สาธารณสุขอำเภอเมือง<_>โรงพยาบาลส่งเสริมสุขภาพตำบลในสังกัด<_>อบจ.พะเยา<_>เทศบาลตำลแม่กา<_>และเทศบางตำบลจำปาหวาย<_>ร่วมดูแล<_>ส่งต่อโรงพยาบาลพะเยา<_>หากเกินศักยภาพจะส่งต่อโรงพยาบาลเชียงรายประชานุเคราะห์และโรงพยาบาลลำปาง,<_>ภารกิจจังหวัดเชียงราย<_>วันที่<_>19<_>มีนาคม<_>มีการจัดระบบส่งต่อจากท่าอากาศยานแม่ฟ้าหลวงและโรงพยาบาลพาน<_>มายังโรงพยาบาลเชียงรายประชานุเคราะห์<_>และภารกิจจังหวัดลำปาง<_>วันที่<_>19<_>มีนาคม<_>มีการเตรียมโรงพยาบาลงาวและโรงพยาบาลลำปาง<_>ร่วมดูแล", "*<_>17<_>มีนาคม<_>2567"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-3<_>รพ.สังกัด<_>สธ.<_>ติด<_>30<_>อันดับ<_>รพ.ที่ดีที่สุดในไทย", "content": ["3<_>รพ.สังกัด<_>สธ.<_>ติด<_>30<_>อันดับ<_>รพ.ที่ดีที่สุดในไทย", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>3<_>โรงพยาบาลสังกัดกระทรวงสาธารณสุข<_>ติดท็อป<_>30<_>โรงพยาบาลที่ดีที่สุดในประเทศไทย<_>ปี<_>2567<_>ได้แก่<_>รพ.ราชวิถี,<_>รพ.พุทธชินราช<_>พิษณุโลก<_>และ<_>รพ.สงขลา<_>จากการจัดอันดับโดยนิตยสารระดับโลก<_>ภายใต้โครงการ<_>world's<_>best<_>hospitals<_>2024", "นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>นิตยสารข่าวรายสัปดาห์ของสหรัฐอเมริกา<_>“newsweek”<_>ร่วมกับ<_>statista<_>ได้ประกาศอันดับโรงพยาบาลที่ดีที่สุดในโลก<_>ประจำปี<_>2567<_>(world's<_>best<_>hospitals<_>2024)<_>ใน<_>30<_>ประเทศ<_>รวม<_>2,400<_>แห่ง<_>โดยมีการให้คะแนนโรงพยาบาลแต่ละแห่งจาก<_>4<_>แหล่ง<_>คือ1.การสำรวจออนไลน์จากแพทย์<_>ผู้บริหารโรงพยาบาล<_>บุคลากรทางการแพทย์<_>มากกว่า<_>85,000<_>ราย<_>2.ข้อมูลจากการสำรวจความพึงพอใจโดยทั่วไปของผู้ป่วยหลังเข้ารับการรักษาในโรงพยาบาล<_>3.ดัชนีตัวชี้วัดคุณภาพของโรงพยาบาล<_>เช่น<_>มาตรการด้านสุขอนามัย<_>ความปลอดภัยของผู้ป่วย<_>และอัตราส่วนผู้ป่วยต่อแพทย์<_>หรือผู้ป่วยต่อพยาบาล<_>และ<_>4.การสำรวจของ<_>statista<_>ที่ใช้แบบประเมินผลลัพธ์ด้านการรักษาพยาบาลของผู้ป่วย<_>คือ<_>patient<_>reported<_>outcome<_>measures<_>(proms)<_>โดยมีการสำรวจข้อมูลระหว่างวันที่<_>1<_>มกราคม<_>-<_>31<_>ธันวาคม<_>2566", "นพ.โอภาสกล่าวต่อว่า<_>สำหรับการจัดอันดับโรงพยาบาลที่ดีที่สุดของประเทศไทย<_>30<_>อันดับ<_>ส่วนใหญ่เป็นโรงพยาบาลในภาคเอกชน<_>และมีโรงพยาบาลในสังกัดกระทรวงสาธารณสุขติดอันดับ<_>3<_>แห่ง<_>ได้แก่<_>โรงพยาบาลราชวิถี<_>อันดับที่<_>10<_>คะแนน<_>71.77%<_>โรงพยาบาลพุทธชินราช<_>พิษณุโลก<_>อันดับที่<_>24<_>คะแนน<_>70.80%<_>และโรงพยาบาลสงขลา<_>อันดับที่<_>30<_>คะแนน<_>70.00%<_>ซึ่งผลการประเมินและอันดับดังกล่าว<_>เป็นตัวชี้วัดและสะท้อนให้เห็นว่า<_>โรงพยาบาลสังกัดกระทรวงสาธารณสุขมีศักยภาพในการให้บริการ<_>ทั้งในสายตาของผู้เชี่ยวชาญทางการแพทย์และประชาชน<_>ซึ่งกระทรวงสาธารณสุขจะยังเดินหน้าพัฒนาระบบบริการทางการแพทย์และสาธารณสุขอย่างต่อเนื่อง<_>เพื่อให้ประชาชนได้รับบริการที่สะดวก<_>รวดเร็ว<_>มีประสิทธิภาพและคุณภาพต่อไป", "*<_>17<_>มีนาคม<_>2567"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คืบหน้าเหตุเด็กหญิง<_>13<_>ปี<_>ถูกกระทำรุนแรงทางเพศ<_>รพ.สุโขทัยจัดแพทย์และนักจิตวิทยาดูแลใกล้ชิด<_>เตรียมส่งพบจิตแพทย์พรุ่งนี้", "content": ["คืบหน้าเหตุเด็กหญิง<_>13<_>ปี<_>ถูกกระทำรุนแรงทางเพศ<_>รพ.สุโขทัยจัดแพทย์และนักจิตวิทยาดูแลใกล้ชิด<_>เตรียมส่งพบจิตแพทย์พรุ่งนี้", "สธ.เผยเหตุเด็กหญิงวัย<_>13<_>ปี<_>ถูกกระทำรุนแรงทางเพศ<_>ศูนย์พึ่งได้<_>(oscc)<_>ของโรงพยาบาลในพื้นที่ที่เกิดเหตุได้รับตัวเด็กเข้าสู่ระบบการรักษาพร้อมดูแลสภาพจิตใจทันที", "สธ.เผยเหตุเด็กหญิงวัย<_>13<_>ปี<_>ถูกกระทำรุนแรงทางเพศ<_>ศูนย์พึ่งได้<_>(oscc)<_>ของโรงพยาบาลในพื้นที่ที่เกิดเหตุได้รับตัวเด็กเข้าสู่ระบบการรักษาพร้อมดูแลสภาพจิตใจทันที<_>ล่าสุดส่งต่อรับการดูแลที่โรงพยาบาลสุโขทัย<_>ขณะนี้อาการทางกายดีขึ้น<_>ส่วนสภาพจิตใจมีนักจิตวิทยาคอยดูแลใกล้ชิด<_>และจะส่งพบจิตแพทย์อีกครั้งในวันจันทร์นี้", "วันนี้<_>(17<_>มีนาคม<_>2567)<_>นายแพทย์โสภณ<_>เอี่ยมศิริถาวร<_>รักษาการในตำแหน่งผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>2<_>เปิดเผยถึงกรณีมีข่าวเด็กหญิงอายุ<_>13<_>ปี<_>ถูกกระทำรุนแรงทางเพศ<_>ที่อำเภอบ้านด่านลานหอย<_>จังหวัดสุโขทัย<_>เมื่อวันที่<_>14<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>ว่า<_>ได้รับรายงานจาก<_>นายแพทย์มงคล<_>ลือชูวงศ์<_>รองนายแพทย์สาธารณสุขจังหวัดสุโขทัย<_>ว่าหลังเกิดเหตุ<_>โรงพยาบาลบ้านด่านลานหอย<_>ได้รับตัวเด็กเข้าสู่กระบวนการดูแลรักษาโดยระบบศูนย์พึ่งได้<_>(oscc)<_>ซึ่งจะมีทีมสหวิชาชีพร่วมกันดูแล<_>และต่อมาส่งต่อเข้ารับการรักษาที่โรงพยาบาลสุโขทัย", "นายแพทย์โสภณ<_>กล่าวต่อว่า<_>ล่าสุดได้รับรายงานจากนายแพทย์มาโนช<_>อู่วุฒิพงษ์<_>ผู้อำนวยการโรงพยาบาลสุโขทัย<_>เรื่องความคืบหน้าการดูแลผู้ป่วยว่า<_>อาการทางร่างกายดีขึ้น<_>ส่วนสภาพจิตใจหลังได้รับการดูแลอย่างใกล้ชิดจากนักจิตวิทยา<_>อาการดีขึ้นในระดับหนึ่ง<_>โดยโรงพยาบาลสุโขทัยจะส่งตัวเด็กเข้าพบจิตแพทย์เพื่อประเมินโดยละเอียดอีกครั้งในวันจันทร์ที่<_>18<_>มีนาคม<_>นี้<_>ขณะที่โรงพยาบาลบ้านด่านลานหอย<_>ได้ส่งทีมช่วยเหลือเยียวยาจิตใจผู้ประสบภาวะวิกฤต<_>(mcatt)<_>ลงพื้นที่ดูแลสภาพจิตใจของสมาชิกครอบครัวและญาติ<_>ยังไม่พบปัญหาทางสุขภาพจิต<_>ทั้งนี้<_>ได้วางแผนเยี่ยมติดตามประเมินสุขภาพจิตอีกครั้ง<_>หลังผู้ป่วยเด็กกลับจากโรงพยาบาลแล้ว", "*<_>17<_>มีนาคม<_>2567"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ตรวจราชการกรณีปกติ<_>รอบที่<_>1/2567<_>จ.ตราด<_>เน้นย้ำ<_>การกำกับดูแลสถานประกอบการโรงงาน<_>ให้ปฏิบัติตามกฎหมาย<_>มุ้งเน้นความปลอดภัย<_>ลดผลกระทบต่อสิ่งแวดล้อม<_>ชุมชน", "content": ["ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ตรวจราชการกรณีปกติ<_>รอบที่<_>1/2567<_>จ.ตราด<_>เน้นย้ำ<_>การกำกับดูแลสถานประกอบการโรงงาน<_>ให้ปฏิบัติตามกฎหมาย<_>มุ้งเน้นความปลอดภัย<_>ลดผลกระทบต่อสิ่งแวดล้อม<_>ชุมชน", "วันที่<_>14<_>มีนาคม<_>2567<_>เวลา<_>13.30<_>น.<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(ผตร.อก)<_>ลงพื้นที่ตรวจราชการกรณีตรวจราชการกรณีปกติ<_>สำนักงานอุตสาหกรรมจังหวัดตราด<_>(สอจ.ตราด)<_>ผ่านระบบออนไลน์<_>(zoom<_>meeting)<_>โดยมีนายวสันต์<_>นิสัยมั่น<_>อุตสาหกรรมจังหวัดตราด<_>และเจ้าหน้าที่เข้าร่วม<_>โดย<_>ผตร.อก.ได้มอบนโยบายแนวทางการขับเคลื่อนการพัฒนาอุตสาหกรรมในพื้นที่ให้เป็นไปในทิศทางเดียวกันนั้นต้องอาศัยทุกภาคส่วนในพื้นที่บูรณาการการทำงานร่วมกัน<_>ทั้งสรรพกำลัง<_>ข้อมูลที่มีความสำคัญต่อการพัฒนาธุรกิจ<_>เพื่อพัฒนาผู้ประกอบการให้สามารถดำเนินธุรกิจให้เป็นไปตามกฎหมาย<_>มีความปลอดภัยไม่ส่งผลกระทบต่อสิ่งแวดล้อม<_>เพิ่มศักยภาพความสามารถในการแข่งขันและยั่งยืน<_>ตามนโยบาย<_>mind<_>ของกระทรวงอุตสาหกรรม<_>(อก)<_>ที่มุ่งหวังให้ภาคอุตสาหกรรมประกอบกิจการที่คำนึงถึงสิ่งแวดล้อมเพื่อให้สถานประกอบการ<_>ชุมชน<_>และสังคมอยู่ร่วมกันอย่างเป็นมิตรและเกื้อกูลกัน", "พร้อมนี้ได้รับฟังการรายงานผลการดำเนินงานของ<_>สอจ.ตราด<_>ตามประเด็นการตรวจราชการ<_>รอบที่<_>1/2567<_>ซึ่ง<_>ผตร.อก.<_>ได้ให้ข้อเสนอแนะในการตรวจราชการ<_>ดังนี้<_>1)<_>เนื่องจาก<_>จ.ตราดเป็นพื้นที่ที่มีแหล่งท่องเที่ยวทางทะเลที่สำคัญ<_>ดังนั้นการปรับปรุงแก้ไขผังเมืองรวมจังหวัดควรสะท้อนข้อเสนอความต้องการของภาคเอกชนต่อคณะกรรมการปรับปรุงแก้ไขผังเมืองรวมจังหวัดให้รับรู้รับทราบ<_>เพื่อรองรับการลงทุนในภาคอุตสาหกรรมต่อเนื่องจากภาคการท่องเที่ยว<_>2)กำชับให้<_>สอจ.ตราด<_>ตรวจกำกับ<_>ดูแล<_>สถานประกอบกิจการโรงงาน<_>ให้ปฏิบัติตามกฎหมายฯ<_>อย่างเคร่งครัด<_>มุ่งเน้นการให้องค์ความรู้แก่ผู้ประกอบการทั้งการบริหารจัดการกากอุตสาหกรรม<_>การประกอบการที่ปลอดภัย<_>สำรวจตรวจสอบความเสี่ยงต่าง<_>ๆ<_>ที่จะเกิดขึ้น<_>ให้ตระหนักถึงความปลอดภัย<_>ดูแลชุมชน<_>สังคม<_>และสิ่งแวดล้อมโดยรอบสถานประกอบการ<_>เพื่อป้องกันปัญหาข้อร้องเรียนที่จะเกิดจากประกอบกิจการ<_>รวมถึงประชาสัมพันธ์ให้ความรู้แก่ผู้ประกอบการให้รับรู้รับทราบถึงกฎหมายต่าง<_>ๆ<_>ที่ได้ประกาศใช้และให้อำนวยความสะดวกแก่ผู้ประกอบการในการรายงานผลผ่านระบบอิเล็กทรอนิกส์<_>เพื่อทำให้เกิดประสิทธิภาพในการกำกับดูแลสถานประกอบการสูงสุด<_>3)<_>การส่งเสริมพัฒนาผู้ประกอบการ<_>sme<_>และกลุ่มวิสาหกิจชุมชนในพื้นที่<_>ควรมีการประชาสัมพันธ์ข้อมูลข่าวสารที่เป็นประโชน์กับผู้ประกอบการ<_>ให้สามารถการเข้าถึงแหล่งเงินทุนต่างๆ<_>เงินกู้ดอกเบี้ยต่ำ<_>เพื่อสามารถนำมาหมุนเวียนในธุรกิจได้อย่างต่อเนื่อง<_>4)<_>ขอให้<_>สอจ.ตราด<_>ปฏิบัติงานตามบทบาทและภารกิจในการขับเคลื่อนภาคอุตสาหกรรมตามนโยบายของ<_>อก.<_>และรัฐบาลอย่างมีประสิทธิภาพ<_>พร้อมร่วมบูรณาการการทำงานกับจังหวัด<_>หน่วยงานอื่น<_>ๆ<_>ทั้งภาคเอกชน<_>ภาคการศึกษาในพื้นที่<_>เพื่อให้การพัฒนาอุตสาหกรรมตามบทบาทหน้าที่ความรับผิดชอบของ<_>อก.<_>เป็นไปอย่างมีประสิทธิภาพ<_>ซึ่งสามารถนำแนวทางการจัดกิจกรรมอุตสาหกรรมรวมใจมาใช้ในการบูรณาการการทำงานร่วมกันต่อไป", "สุดท้ายนี้<_>ผู้ตรวจราชการฯ<_>ได้ให้กำลังใจเจ้าหน้าที่ทุกท่านที่มุ่งมั่นและตั้งใจในการทำงานอย่างเต็มที่<_>อีกทั้งนำเสนอข้อมูลที่เป็นประโยชน์ต่อการตรวจราชการครั้งนี้อย่างดียิ่ง"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หัวหน้าผู้ตรวจราชการฯ<_>วิษณุ<_>ร่วมเป็นเกียรติในงาน<_>innospace<_>summit<_>2024", "content": ["หัวหน้าผู้ตรวจราชการฯ<_>วิษณุ<_>ร่วมเป็นเกียรติในงาน<_>innospace<_>summit<_>2024", "วันที่<_>15<_>มีนาคม<_>2567<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(หน.ผตร.อก)<_>ได้รับมอบหมายจากปลัดกระทรวงอุตสาหกรรม<_>ให้เข้าร่วมเป็นเกียรติในงาน<_>innospace<_>summit<_>2024<_>เป็นการแถลงผลการดำเนินงานปี<_>2566<_>และแผนงานปี<_>2567<_>ณ<_>อาคาร<_>f.y.i<_>tower<_>ถนนพระรามที่<_>4<_>กทม.", "บริษัท<_>อินโนสเปซ<_>(ประเทศไทย)<_>จำกัด<_>เป็นบริษัทที่ได้ก่อตั้งและร่วมลงทุนโดยบริษัทชั้นนำในประเทศไทย<_>16<_>บริษัท<_>มีเป้าหมายร่วมกันในการสนับสนุนด้านการลงทุน<_>ส่งเสริมนวัตกรรม<_>และ<_>eco<_>system<_>ของ<_>startup<_>ในประเทศไทย<_>เพื่อสร้างอุตสาหกรรมที่ใช้นวัตกรรมโดยได้ดำเนินงานมาแล้วเป็นปีที่<_>5<_>และลงทุนในสตาร์ทอัพไปแล้ว<_>18<_>บริษัทด้วยเงินทุน<_>92<_>ล้านบาท<_>และให้ความสำคัญกับการลงทุนใน<_>start<_>up<_>ในระดับ<_>early<_>state<_>ของคนไทย<_>ในอนาคตทางบริษัทยังเปิดรับพันธมิตรที่มีเป้าหมายในการสนับสนุนนวัตกรรมของคนไทย<_>เพื่อขยายขอบเขตในการลงทุนในรูปแบบ<_>matching<_>fund<_>หรือ<_>fund<_>of<_>fund<_>ในอนาคตและช่วยสนับสนุน<_>deep<_>tech<_>ของประเทศไทยร่วมกัน<_>ในปี<_>2566<_>บริษัทฯ<_>ได้มีการลงทุนในสตาร์ทอัพ<_>เพิ่มอีก<_>2<_>ราย<_>และสร้าง<_>synergy<_>กับ<_>limited<_>partners<_>ของ<_>innospace<_>(lp)<_>ไป<_>2<_>โครงการ<_>รวมถึงได้มีการขยายความร่วมมือกับ<_>accelerator<_>ในต่างประเทศ<_>เพื่อเพิ่มโอกาสให้กับ<_>startup<_>ไทยได้ไปศึกษาด้านการตลาดและทำงานในต่างประเทศ<_>พร้อมวางเป้าหมายการลงทุนเพิ่มอีก<_>105<_>ล้านบาทในปี<_>2567", "โดยในวันนี้ได้มีการจัดการเสวนาในเรื่องการสนับสนุนงานวิจัยสู่ธุรกิจเชิงพาณิชย์เพื่อสนับสนุนเทคสตาร์ทอัพตลอดจนเชิญหน่วยงานรัฐบาลที่มีกลไกด้านเงินทุนมาพบปะกับ<_>startup<_>เพื่อหารือในเรื่องการให้ทุนประเภทต่างๆ"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ปลัดฯ<_>ณัฐพล”<_>เยือนญี่ปุ่น<_>เข้าร่วมประชุมองค์การเพิ่มผลผลิตแห่งเอเชีย<_>ถก<_>20<_>ประเทศ<_>ชูวิสัยทัศน์<_>ขับเคลื่อนเศรษฐกิจและอุตสาหกรรมด้วย<_>sustainable<_>productivity", "content": ["​“ปลัดฯ<_>ณัฐพล”<_>เยือนญี่ปุ่น<_>เข้าร่วมประชุมองค์การเพิ่มผลผลิตแห่งเอเชีย<_>ถก<_>20<_>ประเทศ<_>ชูวิสัยทัศน์<_>ขับเคลื่อนเศรษฐกิจและอุตสาหกรรมด้วย<_>sustainable<_>productivity", "เมื่อวันที่<_>14-15<_>มีนาคม<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ผู้แทนประเทศไทย<_>ในฐานะ<_>apo<_>director<_>for<_>thailand<_>(ประเทศสมาชิกองค์การเพิ่มผลผลิตแห่งเอเชีย<_>–<_>asian<_>productivity<_>organization<_>:<_>apo)<_>และสมาชิก<_>steering<_>committee<_>พร้อมด้วย<_>นายสุวรรณชัย<_>โลหะวัฒนกุล<_>ผู้อำนวยการสถาบันเพิ่มผลผลิตแห่งชาติ<_>ในฐานะ<_>head<_>of<_>national<_>productivity<_>organization<_>เข้าร่วมประชุม<_>apo<_>steering<_>committee<_>consultation<_>ณ<_>กรุงโตเกียว<_>ประเทศญี่ปุ่น", "การประชุม<_>apo<_>steering<_>committee<_>consultation<_>ในครั้งนี้มีวัตถุประสงค์เพื่อพิจารณาผลการศึกษาระบบติดตามและประเมินผลความสำเร็จจากวิสัยทัศน์<_>apo<_>(apo<_>vision<_>2025)<_>ที่มีสาระสำคัญ<_>คือ<_>inclusive,<_>innovation<_>led-productivity<_>growth<_>in<_>the<_>asia-pacific<_>ซึ่งปัจจุบันได้ดำเนินการมาถึงครึ่งทางของแผนงานแล้ว<_>โดยคณะ<_>steering<_>committee<_>ประกอบด้วยผู้แทนของประเทศสมาชิกจากทั้งหมด<_>20<_>ประเทศ<_>ทำหน้าที่กลั่นกรองและให้คำแนะนำต่อการปรับปรุงระบบการติดตามและประเมินผลความสำเร็จของวิสัยทัศน์<_>(monitoring<_>and<_>evaluation<_>system)<_>ที่ได้ศึกษาและจัดทำข้อเสนอเพื่อปรับปรุง<_>ก่อนนำเสนอขออนุมัติต่อ<_>governing<_>body<_>ในลำดับต่อไป", "การเข้าร่วมประชุมในวาระนี้<_>ปลัดกระทรวงอุตสาหกรรม<_>ได้แสดงวิสัยทัศน์ในการพัฒนาระบบดังกล่าวให้สอดคล้องกับวัตถุประสงค์<_>เพิ่มขีดความสามารถในการแข่งขันของประเทศไทยรวมทั้งประเทศสมาชิกในเอเชีย<_>ตามแนวทาง<_>sustainable<_>productivity<_>เพื่อรองรับการเปลี่ยนแปลงสู่การพัฒนาที่ยั่งยืน"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ตรวจราชการกรณีปกติ<_>รอบที่<_>1/2567<_>จ.<_>จันทบุรี<_>เน้นย้ำ<_>การกำกับดูแลสถานประกอบการโรงงาน<_>ให้ปฏิบัติตามกฎหมาย<_>มุ้งเน้นความปลอดภัย<_>ลดผลกระทบต่อสิ่งแวดล้อม<_>ชุมชน", "content": ["ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ตรวจราชการกรณีปกติ<_>รอบที่<_>1/2567<_>จ.<_>จันทบุรี<_>เน้นย้ำ<_>การกำกับดูแลสถานประกอบการโรงงาน<_>ให้ปฏิบัติตามกฎหมาย<_>มุ้งเน้นความปลอดภัย<_>ลดผลกระทบต่อสิ่งแวดล้อม<_>ชุมชน", "วันที่<_>15<_>มีนาคม<_>2567<_>เวลา<_>13.30<_>น.<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>(ผตร.อก)<_>ลงพื้นที่ตรวจราชการกรณีตรวจราชการกรณีปกติ<_>สำนักงานอุตสาหกรรมจังหวัดจันทบุรี<_>(สอจ.จันทบุรี)<_>ผ่านระบบออนไลน์<_>(zoom<_>meeting)<_>โดยมีนางสาวกาญจนา<_>ทัพป้อม<_>อุตสาหกรรมจังหวัดจันทบุรี<_>และเจ้าหน้าที่เข้าร่วม<_>โดย<_>ผู้ตรวจราชการฯ<_>ได้มอบนโยบายแนวทางการขับเคลื่อนการพัฒนาอุตสาหกรรมในพื้นที่ให้เป็นไปในทิศทางเดียวกันนั้น<_>ต้องอาศัยทุกภาคส่วนในพื้นที่บูรณาการการทำงานร่วมกัน<_>ทั้งสรรพกำลัง<_>ข้อมูลที่มีความสำคัญต่อการพัฒนาธุรกิจ<_>เพื่อพัฒนาผู้ประกอบการให้สามารถดำเนินธุรกิจให้เป็นไปตามกฎหมาย<_>มีความปลอดภัย<_>ไม่ส่งผลกระทบต่อสิ่งแวดล้อม<_>เพิ่มศักยภาพความสามารถในการแข่งขัน<_>และยั่งยืน<_>ตามนโยบาย<_>mind<_>ของกระทรวงอุตสาหกรรม<_>ที่มุ่งหวังให้ภาคอุตสาหกรรมประกอบกิจการที่คำนึงถึงสิ่งแวดล้อมเพื่อให้สถานประกอบการ<_>ชุมชน<_>และสังคมอยู่ร่วมกันอย่างเป็นมิตรและเกื้อกูลกัน", "พร้อมนี้<_>ได้รับฟังการรายงานผลการดำเนินงานของสำนักงานฯ<_>ตามประเด็นการตรวจราชการ<_>รอบที่<_>1/2567<_>ซึ่ง<_>ผตร.อก.<_>ได้ให้ข้อเสนอแนะในการตรวจราชการ<_>ดังนี้<_>1)<_>เนื่องจากจังหวัดจันทบุรีเป็นพื้นที่ขับเคลื่อนเศรษฐกิจด้วยภาคเกษตร<_>และท่องเที่ยว<_>ที่สำคัญของประเทศไทย<_>เนื่องจากเป็นพื้นที่ปลูกทุเรียนส่งออกมากเป็นอันดับต้น<_>ๆ<_>ของประเทศไทย<_>สร้างมูลค่าทางเศรษฐกิจมากกว่าแสนล้านบาทต่อปี<_>ดังนั้น<_>การเกิดภาคอุตสาหกรรมแปรรูปที่ต่อเนื่องจากภาคการเกษตรการนั้นจึงมีความสำคัญในพื้นที่เป็นอันมากการปรับปรุงแก้ไขผังเมืองรวมจังหวัด<_>อุตสาหกรรมจังหวัดควรสะท้อนข้อเสนอความต้องการของพื้นที่ทั้งภาคเอกชน<_>ภาคการเกษตร<_>ต่อคณะกรรมการปรับปรุงแก้ไขผังเมืองรวมจังหวัดให้รับรู้รับทราบ<_>เพื่อรองรับการลงทุนในภาคอุตสาหกรรมต่อเนื่องจากภาคการเกษตรและการท่องเที่ยวต่อไป<_>2)<_>กำชับให้<_>สำนักงานฯ<_>ตรวจกำกับ<_>ดูแล<_>สถานประกอบกิจการโรงงาน<_>ให้ปฏิบัติตามกฎหมายฯ<_>อย่างเคร่งครัด<_>มุ่งเน้นการให้องค์ความรู้แก่ผู้ประกอบการทั้งการบริหารจัดการกากอุตสาหกรรม<_>การประกอบการที่ปลอดภัย<_>สำรวจตรวจสอบความเสี่ยงต่าง<_>ๆ<_>ที่จะเกิดขึ้น<_>ให้ตระหนักถึงความปลอดภัย<_>ดูแลชุมชน<_>สังคม<_>และสิ่งแวดล้อมโดยรอบสถานประกอบการ<_>เพื่อป้องกันปัญหาข้อร้องเรียนที่จะเกิดจากประกอบกิจการ<_>รวมถึงประชาสัมพันธ์ให้ความรู้แก่ผู้ประกอบการให้รับรู้รับทราบถึงกฎหมายต่าง<_>ๆ<_>ที่ได้ประกาศใช้และให้อำนวยความสะดวกแก่ผู้ประกอบการในการรายงานผลผ่านระบบอิเล็กทรอนิกส์<_>เพื่อทำให้เกิดประสิทธิภาพในการกำกับดูแลสถานประกอบการสูงสุด<_>3)<_>การส่งเสริมพัฒนาผู้ประกอบการ<_>sme<_>และกลุ่มวิสาหกิจชุมชนในพื้นที่<_>ควรมีการประชาสัมพันธ์ข้อมูลข่าวสารที่เป็นประโชน์กับผู้ประกอบการ<_>ให้สามารถการเข้าถึงแหล่งเงินทุนต่างๆ<_>เงินกู้ดอกเบี้ยต่ำ<_>เพื่อสามารถนำมาหมุนเวียนในธุรกิจได้อย่างต่อเนื่อง<_>4)<_>ขอให้<_>สำนักงานฯ<_>ปฏิบัติงานตามบทบาทและภารกิจในการขับเคลื่อนภาคอุตสาหกรรมตามนโยบายของ<_>อก.<_>รัฐบาล<_>อย่างมีประสิทธิภาพ<_>พร้อมร่วมบูรณาการการทำงานกับจังหวัด<_>หน่วยงานอื่น<_>ๆ<_>ทั้งภาคเอกชน<_>ภาคการศึกษาในพื้นที่<_>เพื่อให้การพัฒนาอุตสาหกรรมตามบทบาทหน้าที่ความรับผิดชอบของกระทรวงอุตสาหกรรมเป็นไปอย่างมีประสิทธิภาพ<_>ซึ่งสามารถนำแนวทางการจัดกิจกรรมอุตสาหกรรมรวมใจมาใช้ในการบูรณาการการทำงานร่วมกันต่อไป", "สุดท้ายนี้<_>ผู้ตรวจราชการฯ<_>ได้ให้กำลังใจเจ้าหน้าที่ทุกท่านที่มุ่งมั่นและตั้งใจในการทำงานอย่างเต็มที่<_>อีกทั้งยังชื่นชมการนำเสนอข้อมูลที่เป็นประโยชน์ของจังหวัดจันทบุรีต่อการตรวจราชการครั้งนี้อย่างดียิ่ง"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​\"ทปษ.บุญสิงห์\"<_>ลงพื้นที่ตรวจเยี่ยมและหารือแนวทางการบริหารจัดการสหกรณ์การเกษตรในพื้นที่จังหวัดเชียงราย", "content": ["​\"ทปษ.บุญสิงห์\"<_>ลงพื้นที่ตรวจเยี่ยมและหารือแนวทางการบริหารจัดการสหกรณ์การเกษตรในพื้นที่จังหวัดเชียงราย", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมหารือแนวทางการบริหารจัดการสหกรณ์การเกษตรในพื้นที่จังหวัดเชียงราย<_>ณ<_>สหกรณ์การเกษตรเมืองพาน<_>จำกัด<_>อำเภอพาน<_>จังหวัดเชียงราย<_>มีวัตถุประสงค์เพื่อยกระดับรายได้ของเกษตรกร<_>การผลิตแบบครบวงจร<_>การบริการเกษตรกร<_>ตลอดจนการจัดการทรัพยากรด้านการผลิตอย่างยั่งยืน<_>โดยมีนายนิรันดร์<_>มูลธิดา<_>รองอธิบดีกรมส่งเสริมสหกรณ์<_>และนายนรินทร์ศักดิ์<_>พนิตธรรมกูล<_>สหกรณ์จังหวัดเชียงราย<_>และนายถิรเดช<_>เชาวยุทธ์<_>ผู้อำนวยการกลุ่มส่งเสริมสหกรณ์<_>4<_>ให้การต้อนรับและรวมให้ข้อมูลการตรวจราชการในครั้งนี้", "ทั้งนี้<_>สหกรณ์การเกษตรเมืองพาน<_>จำกัด<_>จัดตั้งสหกรณ์เมื่อวันที่<_>1<_>ธันวาคม<_>2517<_>ปัจจุบันมีสมาชิก<_>จำนวน<_>4,538<_>คน<_>จำนวน<_>115<_>กลุ่ม<_>สหกรณ์การเกษตรเมืองพานมีทุนดำเนินงานสหกรณ์<_>จำนวน<_>506,226170.05<_>บาท<_>โดยมีนายบุญเรือง<_>สุรินทร์ชัย<_>เป็นประธานกรรมการ<_>ดำเนินกิจการ<_>ประกอบด้วย<_>การให้สินเชื่อ<_>การรับฝากเงิน<_>การจัดหาสินค้ามาจำหน่าย<_>การรวบรวมผลิตผลทางการเกษตรและแปรรูป<_>การรับจ้างผลิตสินค้าและบริการ<_>การจำหน่ายปัจจัยการผลิตการเกษตร<_>กิจการปั๊มน้ำมัน<_>และบริการขนส่งน้ำและขนส่งน้ำมัน"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ทปษ.บุญสิงห์\"<_>ลงพื้นที่ตรวจเยี่ยมและหารือแนวทางการบริหารจัดการสหกรณ์การเกษตรในพื้นที่จังหวัดเชียงราย", "content": ["\"ทปษ.บุญสิงห์\"<_>ลงพื้นที่ตรวจเยี่ยมและหารือแนวทางการบริหารจัดการสหกรณ์การเกษตรในพื้นที่จังหวัดเชียงราย", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมหารือแนวทางการบริหารจัดการสหกรณ์การเกษตรในพื้นที่จังหวัดเชียงราย<_>ณ<_>สหกรณ์การเกษตรเมืองพาน<_>จำกัด<_>อำเภอพาน<_>จังหวัดเชียงราย<_>มีวัตถุประสงค์เพื่อยกระดับรายได้ของเกษตรกร<_>การผลิตแบบครบวงจร<_>การบริการเกษตรกร<_>ตลอดจนการจัดการทรัพยากรด้านการผลิตอย่างยั่งยืน<_>โดยมีนายนิรันดร์<_>มูลธิดา<_>รองอธิบดีกรมส่งเสริมสหกรณ์<_>และนายนรินทร์ศักดิ์<_>พนิตธรรมกูล<_>สหกรณ์จังหวัดเชียงราย<_>และนายถิรเดช<_>เชาวยุทธ์<_>ผู้อำนวยการกลุ่มส่งเสริมสหกรณ์<_>4<_>ให้การต้อนรับและรวมให้ข้อมูลการตรวจราชการในครั้งนี้", "ทั้งนี้<_>สหกรณ์การเกษตรเมืองพาน<_>จำกัด<_>จัดตั้งสหกรณ์เมื่อวันที่<_>1<_>ธันวาคม<_>2517<_>ปัจจุบันมีสมาชิก<_>จำนวน<_>4,538<_>คน<_>จำนวน<_>115<_>กลุ่ม<_>สหกรณ์การเกษตรเมืองพานมีทุนดำเนินงานสหกรณ์<_>จำนวน<_>506,226170.05<_>บาท<_>โดยมีนายบุญเรือง<_>สุรินทร์ชัย<_>เป็นประธานกรรมการ<_>ดำเนินกิจการ<_>ประกอบด้วย<_>การให้สินเชื่อ<_>การรับฝากเงิน<_>การจัดหาสินค้ามาจำหน่าย<_>การรวบรวมผลิตผลทางการเกษตรและแปรรูป<_>การรับจ้างผลิตสินค้าและบริการ<_>การจำหน่ายปัจจัยการผลิตการเกษตร<_>กิจการปั๊มน้ำมัน<_>และบริการขนส่งน้ำและขนส่งน้ำมัน"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>ลงพื้นที่พะเยา<_>มอบเงินสินเชื่อชะลอข้าวเปลือกนาปีให้ชาวนา<_>1.862<_>ล้านบาท", "content": ["รมว.ธรรมนัส<_>ลงพื้นที่พะเยา<_>มอบเงินสินเชื่อชะลอข้าวเปลือกนาปีให้ชาวนา<_>1.862<_>ล้านบาท", "รมว.ธรรมนัส<_>ลงพื้นที่พะเยา<_>มอบเงินสินเชื่อชะลอข้าวเปลือกนาปีให้ชาวนา<_>1.862<_>ล้านบาท<_>ตามมาตรการช่วยเหลือชาวนาผู้ปลูกข้าว<_>66/67<_>หนุนกลไกสหกรณ์สร้างความเข้มแข็งเกษตรกรไทย", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในพิธีมอบเงินตามโครงการสินเชื่อชะลอการขายข้าวเปลือกนาปี<_>ฤดูกาลผลิตปี<_>2566/67<_>ตามมาตรการช่วยเหลือชาวนาผู้ปลูกข้าวผ่านสถาบันเกษตรกร<_>ปี<_>2566/67<_>พร้อมมอบนโยบายของกระทรวงเกษตรและสหกรณ์เพื่อสร้างการรับรู้ให้แก่หัวหน้าส่วนราชการระดับพื้นที่และเกษตรกร<_>และมอบโฉนดที่ดินเพื่อการเกษตรให้แก่เกษตรกร<_>ในพื้นที่อำเภอเมืองพะเยา<_>ดอกคำใต้<_>และภูซาง<_>จำนวน<_>300<_>ราย<_>โดยมีนายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>สหกรณ์การเกษตรเมืองพะเยา<_>จำกัด<_>อำเภอเมือง<_>จังหวัดพะเยา", "ทั้งนี้<_>ในปีการผลิต<_>2566/67<_>สหกรณ์การเกษตรเมืองพะเยา<_>จำกัด<_>ได้รวบรวมข้าวเปลือกของสมาชิกสหกรณ์และเกษตรกรทั่วไปในพื้นที่<_>จำนวน<_>24,280<_>ตัน<_>มูลค่า<_>297,474,498.06<_>บาท<_>โดยได้นำข้าวเปลือกเข้าร่วมโครงการตามมาตรการช่วยเหลือชาวนาผู้ปลูกข้าวผ่านสถาบันเกษตรกร<_>โครงการสินเชื่อชะลอการขายข้าวเปลือกนาปี<_>4,653<_>ตัน<_>จำนวนเงินกู้<_>170,000,000<_>บาท<_>โดยได้รับค่าฝากเก็บและรักษาคุณภาพข้าวเปลือก<_>6,979,500<_>บาท<_>โดยเป็นค่าเก็บรักษาของสหกรณ์ตันละ<_>1,000<_>บาท<_>เป็นเงิน<_>5,117,500<_>บาท<_>สมาชิกสหกรณ์และเกษตรกรได้รับตันละ<_>500<_>บาท<_>เป็นเงิน<_>1,862,000<_>บาท<_>สมาชิกสหกรณ์และเกษตรกรทั่วไปได้รับประโยชน์ตามวัตถุประสงค์ของโครงการ<_>จำนวน<_>1,014<_>ราย", "“มาตรการเหล่านี้เป็นการช่วยเหลือพี่น้องชาวนา<_>และเป็นการรักษาเสถียรภาพราคาข้าวเปลือก<_>เพื่อให้เกษตรกรรวมทั้งสถาบันเกษตรกร<_>ได้ชะลอการขายข้าวเปลือกเอาไว้ก่อน<_>เพื่อรอราคาไม่ต้องรีบขายไปพร้อมกัน<_>ซึ่งจะส่งผลทำให้ราคาตกต่ำ<_>อย่างไรก็ตาม<_>กระทรวงเกษตรฯ<_>ให้ความสำคัญกับการยกระดับคุณภาพชีวิตของเกษตรกรให้ดีขึ้น<_>ซึ่งการเพิ่มรายได้ให้เกษตรกรนั้น<_>จะต้องมีความเข้าใจในเรื่องตลาดนำ<_>มีความรู้เชิงธุรกิจ<_>พร้อมเรียนรู้และเข้าถึงนวัตกรรมและเทคโนโลยีสมัยใหม่<_>เพื่อเพิ่มประสิทธิภาพในการผลิตสินค้าเกษตร<_>อีกทั้งการสร้างความเข้มแข็งให้เกษตรกรก็เป็นสิ่งสำคัญ<_>ซึ่งกลไกที่จะช่วยให้เกษตรกรรวมกลุ่มได้เข้มแข็งคือขบวนการสหกรณ์<_>ดังนั้นสหกรณ์ต้องมีความเข้มแข็งเพื่อเป็นที่พึ่งของพี่น้องสมาชิกและเกษตรกรต่อไป”<_>ร้อยเอก<_>ธรรมนัส<_>กล่าว"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกเกษตรฯ<_>เผย<_>ก.เกษตรลุยเข้ม<_>“วัวเถื่อนแม่สอด”<_>จับอีกล๊อต<_>ตามนโยบายเศรษฐาฯ<_>ปราบสินค้าเถื่อน", "content": ["โฆษกเกษตรฯ<_>เผย<_>ก.เกษตรลุยเข้ม<_>“วัวเถื่อนแม่สอด”<_>จับอีกล๊อต<_>ตามนโยบายเศรษฐาฯ<_>ปราบสินค้าเถื่อน", "นางสาวอัยรินทร์<_>พันธุ์ฤทธิ์<_>โฆษกกระทรวงเกษตรและสหกรณ์<_>(ฝ่ายการเมือง)<_>เปิดเผยว่า<_>ตามที่รัฐบาลนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ให้ความสำคัญกับตรวจสอบและปราบปรามการลักลอบนำเข้าสินค้าเถื่อน<_>โดยเฉพาะสินค้าเกษตรนั้น<_>ล่าสุดได้รับรายงาน<_>จากกรมปศุสัตว์ว่า<_>เจ้าหน้าที่ด่านกักกันสัตว์<_>จังหวัดตาก<_>ปศุสัตว์จังหวัด<_>และเจ้าหน้าที่ทหาร<_>หน่วยเฉพาะกิจราชมนู<_>ชุดเฉพาะกิจพญานาคราช<_>ได้ตั้งจุดตรวจจุดสกัดเพื่อป้องกันกระทำผิดกฎหมายบนถนนเส้นทางระหว่างอ่างเก็บน้ำห้วยลึกไปยังจุดตรวจห้วยหินฝน<_>ต.แม่ปะ<_>อ.แม่สอด<_>จ.ตาก<_>ขณะปฎิบัติหน้าที่ได้พบ<_>“รถบรรทุก<_>6<_>ล้อ<_>ยี่ห้อฮิโน่<_>สีขาว<_>คลุมผ้าใบรอบคัน<_>หมายเลขทะเบียน<_>70-3130<_>สุโขทัย<_>เจ้าหน้าที่จึงได้แสดงตัวและเรียกรถยนต์บรรทุกดังกล่าวให้จอดเพื่อตรวจสอบ<_>จากการตรวจสอบพบว่า<_>รถดังกล่าวบรรทุกโคเพศผู้<_>จำนวน<_>26<_>ตัว<_>โดยมีนายสุเมธ<_>ปานเขียว<_>เป็นผู้ขับขี่<_>จึงได้ขอตรวจสอบใบอนุญาตในการเคลื่อนย้ายสัตว์ให้เจ้าหน้าที่สารวัตรกรมปศุสัตว์ทำการตรวจสอบแต่ไม่สามารถนำมาให้ได้<_>จึงได้แจ้งข้อกล่าวหา<_>ทำการเคลื่อนย้ายสัตว์หรือซากสัตว์<_>ภายในเขตเฝ้าระวังโรคระบาดปากและเท้าเปื่อย<_>โดยไม่ได้รับอนุญาตตามมาตรา<_>22<_>บทลงโทษมาตรา<_>65<_>แห่ง<_>พ.ร.บ.โรคระบาดสัตว์<_>เจ้าหน้าที่จึงนำตัวคนขับพร้อมของกลางส่งพนักงานสอบสวน<_>สภ.แม่สอด<_>ส่วนของกลางโคมีชีวิต<_>พนักงานสอบสวนได้ส่งมอบให้เจ้าหน้าปศุสัตว์ดำเนินการตามระเบียบกรมปศุสัตว์ต่อไป", "โฆษกเกษตร<_>เปิดเผยว่า<_>การลักลอบนำเข้าโคมีชีวิตเพศผู้จำนวน<_>26<_>ตัว<_>โดยขนย้ายด้วยรถยนต์บรรทุก<_>ถ้าเทียบเป็นรถยนต์กระบะ<_>ก็ใช้ประมาณ<_>6<_>-<_>7<_>คันรถนั้น<_>เป็นเรื่องที่ต้องเฝ้าระวังเป็นพิเศษ<_>แม้จะแค่<_>1<_>ตัว<_>ก็ถือว่าอันตรายถ้าเป็นการนำเข้าโดยวิธีการผิดกฎหมาย<_>ไม่ผ่านด่านศุลกากร<_>รวมทั้งการตรวจคัดกรองโรคปากเท้าเปื่อย<_>ซึ่งจะเป็นการแพร่ระบาดของโรค<_>และสร้างความเสียหายให้กับเกษตรกร<_>ทั้งการจำหน่ายโคในประเทศและการส่งออกโคในตลาดต่างประเทศ<_>รวมไปถึงประชาชนผู้บริโภคเนื้อสัตว์ด้วย", "เรื่องนี้นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ในฐานะกำกับดูแลกรมปศุสัตว์<_>ได้สั่งการให้นายสัตวแพทย์สมชวน<_>รัตนมังคลานนท์<_>อธิบดีกรมปศุสัตว์<_>ขันน็อตทุกด่านตามตะเข็บชายแดนเพื่อป้องกันการทะลักเข้าโคมีชีวิต<_>(โคเถื่อน)<_>จากประเทศเพื่อนบ้านเข้ามาในประเทศไทย<_>ยกระดับมาตรการเฝ้าระวังป้องกันโรคระบาด<_>และมีนโยบายในการเตรียมตัวส่งออกโคมีชีวิต<_>ผ่านการรับรองคุณภาพ<_>“ปลอดโรคปลอดภัย”<_>เพื่อสร้างหลักประกันและความเชื่อมั่นให้กับประเทศคู่ค้าว่าประเทศไทยปราศจากโรคต่าง<_>ๆ<_>ซึ่งเป็นอุปสรรคในการส่งออก<_>เพื่อขยายตลาดทั้งในประเทศและต่างประเทศ<_>และเป็นการยกระดับคุณภาพชีวิตของเกษตรกรให้ดีขึ้นอีกด้วย"]}
{"date": "2024-3-17", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>2/2567<_>ณ<_>จังหวัดพะเยา", "content": ["การประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>2/2567<_>ณ<_>จังหวัดพะเยา", "ระหว่างวันที่<_>18<_>–<_>19<_>มีนาคม<_>2567", "และติดตามการตรวจราชการกลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>(เชียงราย<_>น่าน<_>พะเยา<_>และแพร่)", "จังหวัดเชียงใหม่<_>และจังหวัดลำปาง"]}
