{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"คารม”<_>รองโฆษกรัฐบาล<_>ย้ำชัดรัฐบาลมีแผนป้องกันภัยชัดเจน<_>โต้กลับ<_>\"พิธา\"<_>อย่าด้อยค่านายกฯ<_>ทำร้ายความน่าเชื่อถือของรัฐบาล", "content": ["\"คารม”<_>รองโฆษกรัฐบาล<_>ย้ำชัดรัฐบาลมีแผนป้องกันภัยชัดเจน<_>โต้กลับ<_>\"พิธา\"<_>อย่าด้อยค่านายกฯ<_>ทำร้ายความน่าเชื่อถือของรัฐบาล", "วันนี้<_>18<_>มีนาคม<_>2567<_>นายคารม<_>กล่าว่า<_>กรณีที่นายพิธา<_>ลิ้มเจริญรัตน์<_>ที่ปรึกษาหัวพรรคก้าวไกล<_>พูดในทำนองว่ารัฐบาลไม่มีแผนการแก้ไขปัญหาดังกล่าวนั้น<_>แท้จริง<_>ตามพระราชบัญญัติป้องกันและบรรเทาสาธารณภัย<_>พ.ศ.2550<_>มาตรา<_>6<_>นั้นการป้องกันและบรรเทาสาธารณภัยในระดับชาติ<_>มีคณะกรรมการป้องกันและบรรเทาสาธารณภัยแห่งชาติหรือ<_>“กปภ.ช”<_>โดยมีนายกรัฐมนตรีหรือรองนายกรัฐมนตรีที่นายกรัฐมนตรี", "มอบหมายเป็นประธาน<_>และมีรัฐมนตรีว่าการกระทรวงมหาดไทยเป็นรองประธานคนที่<_>1<_>ซึ่งตามกฎหมายนี้<_>ในมาตรา<_>7<_>ระบุไว้ชัดเจนว่าให้<_>กปภ.ช<_>เป็นผู้กำหนดนโยบายในการจัดทำแผนการป้องกันและบรรเทาสาธารณภัยแห่งชาติอยู่แล้ว", "นายคารม<_>เน้นย้ำว่า<_>เรื่องแผนป้องกันบรรเทาสาธารณภัยระดับชาติ<_>จึงมีอยู่ไม่ได้เป็นไปตามที่นายพิธา<_>พูดแต่อย่างใด<_>และเรื่องนี้นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทยได้ทำตามนโยบายของรัฐบาลในเรื่องดังกล่าวมาเป็นลำดับ<_>โดยได้มีหนังสือถึง<_>ผู้ว่าการจังหวัดทุกจังหวัด<_>ตั้งแต่วันที่<_>9<_>ธันวาคม<_>2566<_>เรื่องการเตรียมการป้องกันและแก้ไขปัญหาไฟป่า<_>หมอกควันและฝุ่นละอองขนาดเล็ก<_>pm<_>2.5<_>ปี<_>2566-2567<_>และในเขตกรุงเทพมหานคร<_>นายอนุทินฯ<_>ก็ได้มีหนังสือฉบับลงวันที่<_>9<_>ธันวาคม<_>2566<_>เรื่อง<_>การเตรียมการป้องกัน<_>และแก้ไขปัญหาฝุ่นละองขนาดเล็ก<_>pm2.5<_>ของปี<_>2566-2567<_>เช่นกัน<_>และต่อมาเมื่อนายอนุทินฯ<_>เห็นว่าสถานการณ์ไฟป่าและหมอกควัน<_>และฝุ่นละอองขนาดเล็กรุนแรงขึ้น<_>นายอนุทินฯ<_>ได้มีหนังสือลงวันที่<_>28<_>กุมภาพันธ์<_>2567<_>ถึงผู้ว่าราชการจังหวัดและผู้อำนวยการจังหวัดทุกจังหวัด<_>เรื่อง<_>เฝ้าระวัง<_>ทบทวนและจัดทำแผนเผชิญเหตุ<_>ป้องกันลดการเกิดมลพิษจากแหล่งกำเนิดต่าง<_>ๆ<_>เช่นการเผาในที่โล่ง<_>การเผาในพื้นที่เกษตร<_>ซึ่งแสดงถึงการเอาใจใส่ต่อปัญหาดังกล่าวอย่างจริงของรัฐบาล<_>เพราะเป็นความเดือดร้อนของประชาชนทั้งประเทศ<_>แต่ปัญหาเรื่องไฟป่านั้น<_>มีสาเหตุมาจากหลายสาเหตุเช่น<_>ปัญหาพี่น้องประชาชนที่เข้าไปเก็บของป่า<_>และประมาททำให้เกิดไฟไหม้<_>ทั้งโดยตั้งใจและประมาท<_>ส่วนเรื่องปัญหาฝุ่นละอองขนาดเล็กนั้นก็มีสาเหตุมาจากหลายสาเหตุ<_>เช่นกันทั้งภายในประเทศและจากประเทศเพื่อนบ้าน<_>ซึ่งนายกรัฐนตรีก็ได้มีข้อสั่งการให้มีการตั้งทีมไทยแลนด์<_>เพื่อประสานการแก้ปัญหากับประเทศเพื่อนบ้านแล้ว<_>โดยได้มีการทำงานร่วมกันอย่างบูรณาการ", "ส่วนเรื่องที่นายพิธา<_>กล่าว่าหากพรรคก้าวไกล<_>ได้เป็นรัฐบาล<_>จะให้องค์การปกครองส่วนท้องเข้ามาดำเนินการเองจะมีประสิทธิภาพกว่าโดยจัดงบประมาณให้แห่งละ<_>3<_>ล้านบาท<_>เรื่องนี้<_>จะถูกหรือผิดหรือมีประสิทธิภาพหรือไม่<_>ก็ต้องรอให้พรรคก้าวไกลมาเป็นรัฐบาลก่อน<_>แต่เรื่องสาธารณภัยนั้น<_>ตามกฎหมายนั้นมีหลายอย่างเช่น<_>ที่เจออยู่ปัจจุบันคืออัคคีภัย<_>วาตภัย<_>อุทกภัย<_>และภัยแล้ง<_>ซึ่งความสามารถในการจัดการเรื่องภัยพิบัติ<_>ทั้งด้านความรู้<_>อุปกรณ์เครื่องมือ<_>บุคคลากรนั้น<_>รัฐบาลส่วนกลางจะมีความพร้อมในการแก้ไขมากกว่าองค์กรปกครองส่วนท้องถิ่น<_>ซึ่งการที่จะประกาศว่าจังหวัดไหน<_>เป็นเขตภัยพิบัติหรือไม่<_>ต้องพิจารณาให้รอบครอบเพราะมีผลหลายด้าน<_>และการที่รัฐบาลใช้งบกลางในการแก้ไขปัญหา<_>จุดมุ่งหมายก็คือการแก้ไขปัญหาอันเดียวกัน<_>ไม่ได้แตกต่างแต่อย่างใด", "“การที่นายพิธา<_>ลิ้มเจริญรัตน์<_>ในฐานะสมาชิกสภาผู้แทนราษฎรลงพื้นที่เพื่อรับทราบปัญหา<_>เพื่อนำไปพูดในสภาฯ<_>ตามหน้าที่นั้นเป็นเรื่องที่ดี<_>แต่นายพิธา<_>ต้องเปิดใจให้กว้าง<_>และรับฟังข้อเท็จจริงจากรัฐบาล<_>ขณะนี้<_>งบประมาณปี<_>2567<_>อยู่ในระหว่างการพิจารณาของสภาฯ<_>แต่รัฐบาลก็สามารถบริหารงบประมาณในการแก้ปัญหาให้ประชาชนได้ดีระดับหนึ่ง<_>ความจริง<_>ๆ<_>การที่นายพิธา<_>ลงพื้นที่ในจังหวัดภาคเหนือ<_>ในขณะที่นายกฯ<_>ปฎิบัติภารกิจอยู่ในพื้นที่นั้น<_>แม้ไม่ผิดอะไร<_>แต่ในทางการเมือง<_>ก็คือการแย่งซีนกับนายกรัฐมนตรี<_>และความไม่รู้กาลเทศะ<_>จุดประสงค์ชัดเจนเพื่อด้อยค่านายกรัฐมนตรี<_>ทำลายความน่าเชื่อถือรัฐบาล<_>ไม่ใช่อยากลงพื้นที่ดูปัญหาที่แท้จริง<_>เพื่อนำไปพูดในสภาฯ<_>เพราะข้อมูลเหล่านี้<_>หาได้ไม่ยากจาก<_>สส.ของพรรคก้าวไกลในพื้นที่จังหวัดเชียงใหม่<_>ที่มีข้อมูลอยู่แล้ว<_>แต่เป็นเรื่องวุฒิภาวะ<_>หรือไม่รู้ว่าอะไรเหมาะหรือไม่เหมาะสม<_>“<_>นายคารม<_>เน้นย้ำ"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผยรัฐบาลเร่งแก้ไขปัญหา<_>กรณีฟินแลนด์ระงับวีซ่าคนไทยเก็บเบอร์รี่", "content": ["“คารม”<_>เผยรัฐบาลเร่งแก้ไขปัญหา<_>กรณีฟินแลนด์ระงับวีซ่าคนไทยเก็บเบอร์รี่", "“คารม”<_>เผยรัฐบาลเร่งแก้ไขปัญหา<_>กรณีฟินแลนด์ระงับวีซ่าคนไทยเก็บเบอร์รี่<_>\"ชั่วคราว\"<_>เดินหน้าต่อต้านการค้ามนุษย์และการบังคับใช้แรงงานในทุกรูปแบบ", "วันนี้<_>18<_>มีนาคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากกรณีกระทรวงการต่างประเทศฟินแลนด์<_>ตัดสินใจระงับการรับคำร้องขอตรวจลงตราของคนเก็บเบอร์รี่ป่าในไทย<_>โดยใช้บังคับกับผู้สมัครที่เป็นแรงงานเก็บเบอร์รี่ป่าทุกคนที่ยื่นคำร้องขอตรวจลงตราที่สถานทูตฟินแลนด์ในกรุงเทพฯ<_>ซึ่งครอบคลุมถึงผู้สมัครทั้งจาก<_>ไทย<_>กัมพูชา<_>และเมียนมา<_>(การตรวจลงตราประเภทเชงเก้น)<_>ในฤดูเก็บเกี่ยวช่วงหน้าร้อนปี<_>2567<_>นั้น<_>เป็นเพียงชั่วคราวเท่านั้น<_>เพื่อแสวงหาแนวทางแก้ปัญหาระยะยาวและครอบคลุมในการเข้าประเทศของคนเก็บเบอร์รี่ป่าในฟินแลนด์ตั้งแต่ฤดูเก็บเกี่ยวปี<_>2568<_>เป็นต้นไป", "นายคารม<_>กล่าวต่อไปว่า<_>รัฐบาล<_>โดยกรมการจัดหางาน<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>กระทรวงแรงงาน<_>พร้อมด้วยกรมการกงสุล<_>และกรมยุโรป<_>กระทรวงการต่างประเทศ<_>มิได้นิ่งนอนใจต่อกรณีดังกล่าว<_>ได้มีการประชุมร่วมกันระหว่างหน่วยงานที่เกี่ยวข้องเพื่อวางแนวทางการแก้ไขปัญหาในระยะสั้น<_>และระยะยาว<_>ดังนี้", "ระยะสั้น<_>-<_>ชะลอการจัดส่งแรงงานไปเก็บผลไม้ป่าในสาธารณรัฐฟินแลนด์และสวีเดน<_>จนกว่าจะปรับระเบียบกฎหมาย<_>ข้อบังคับต่าง<_>ๆ<_>ที่เป็นประโยชน์สำหรับแรงงานไทยที่จะเดินทางไปเก็บผลไม้ป่า<_>รวมถึงนายจ้างต้องยอมรับเงื่อนไขที่กำหนด<_>โดยหากเป็นการเดินทางไปเก็บผลไม้ป่าในรูปแบบนายจ้างพาลูกจ้างไปทำงาน<_>นายจ้างต้องรับผิดชอบค่าใช้จ่ายทั้งหมดลูกจ้างจะต้องไม่เสียค่าใช้จ่ายใด<_>ๆ<_>ในการเดินทางไปทำงานต่างประเทศ<_>เพื่อเป็นการยืนยันเจตนารมย์มุ่งมั่นในการแก้ไขปัญหาการค้ามนุษย์<_>การคุ้มครองและการรักษาสิทธิของแรงงานไทยตลอดจนความโปร่งใสและความเป็นธรรมให้แก่แรงงานไทย", "ระยะยาว<_>-<_>ปรับปรุงแก้ไขข้อกฎหมายที่เกี่ยวกับแรงงานไทยที่ไปเก็บผลป่าที่ราชอาณาจักรสวีเดนและสาธารณรัฐฟินแลนด์<_>และกำหนดโทษนายจ้าง/ผู้ประสานงานให้ชัดเจน<_>ทั้งต้องหารือระหว่างประเทศไทยกับสาธารณรัฐฟินแลนด์<_>เพื่อหาแนวทางในการจัดทำข้อตกลงความร่วมมือในการจัดส่งแรงงานไทยต่างประเทศในรูปแบบรัฐต่อรัฐ<_>หรือบันทึกความเข้าใจร่วมกันระหว่างประเทศ<_>(mou)<_>หรือถึงแม้ว่าอาจจะต้องใช้ระยะเวลานานก็ตาม<_>เพื่อให้ทั้งสองประเทศร่วมกันในการแก้ไขปัญหาต่อไป", "“รัฐบาลให้ความสำคัญอย่างยิ่งกับการแก้ไขปัญหาต่อต้านการค้ามนุษย์<_>พร้อมเดินหน้าต่อต้านการค้ามนุษย์อย่างจริงจัง<_>เพื่อปกป้อง<_>คุ้มครองศักดิ์ศรีความเป็นมนุษย์ตามหลักสิทธิมนุษยชน<_>รวมถึงเพื่อขจัดการค้ามนุษย์และการบังคับใช้แรงงานในทุกรูปแบบ<_>\"นายคารม<_>ย้ำ"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”<_>ซัด<_>“พิธา”<_>เคยเป็นแต่<_>“นายกทิพย์”<_>เลยไม่รู้ว่ารัฐบาลต้องทำงานอย่างไร<_>ถนัดสร้างวาทกรรมที่ทำไม่ได้จริง<_>ไล่ไปเช็คข้อมูล-ตัวเลขก่อน", "content": ["“เกณิกา”<_>ซัด<_>“พิธา”<_>เคยเป็นแต่<_>“นายกทิพย์”<_>เลยไม่รู้ว่ารัฐบาลต้องทำงานอย่างไร<_>ถนัดสร้างวาทกรรมที่ทำไม่ได้จริง<_>ไล่ไปเช็คข้อมูล-ตัวเลขก่อน", "วันนี้<_>(18<_>มี.ค.<_>67)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวถึงกรณีที่นายพิธา<_>ลิ้มเจริญรัตน์<_>สส.บัญชีรายชื่อ<_>ในฐานะประธานที่ปรึกษาหัวหน้าพรรคก้าวไกล<_>ตั้งคำถามว่า<_>ทำไม<_>จ.เชียงใหม่ไม่ประกาศภาวะฉุกเฉินนั้น<_>ตนขอย้ำว่า<_>รัฐบาลมีแผนการดำเนินการเพื่อแก้ปัญหาฝุ่น<_>pm<_>2.5<_>ไว้แล้ว<_>การประกาศพื้นที่ฉุกเฉินโดยไม่ศึกษารายละเอียดเป็นเรื่องที่ไม่สมควรทำ<_>และขณะนี้ตัวเลขระดับ<_>pm<_>2.5<_>และ<_>aqi<_>ในช่วงตั้งแต่วันที่<_>1<_>กุมภาพันธ์-11<_>มีนาคม<_>2567<_>คุณภาพอากาศที่<_>จ.เชียงใหม่<_>ยังคงดีกว่าช่วงเวลาเดียวกันของปีที่แล้วอย่างเห็นได้ชัด<_>จากข้อมูลศูนย์สื่อสารปัญหามลพิษทางอากาศ<_>เห็นได้ว่าวันที่<_>11<_>มีนาคม<_>2567<_>มีตัวเลขอยู่ที่<_>44<_>ไมโครกรัมต่อลูกบาศก์เมตร<_>(มคก./ลบ.ม)<_>โดยตัวเลขวันเดียวกันของปี<_>2566<_>อยู่ที่<_>96<_>มคก./ลบ.ม.<_>เช่นเดียวกับตัวเลข<_>aqi<_>ของปี<_>2567<_>ที่กราฟค่อนไปทางสีเหลือง<_>สีเขียว<_>มีวันที่กราฟเป็นสีแดงน้อยกว่าช่วงเวลาเดียวกันของปี<_>2566<_>อย่างเห็นได้ชัด", "“คำแนะนำของนายพิธาหากเป็นการทำเพื่อประโยชน์ของประเทศชาติและประชาชนรัฐบาลยินดีที่จะรับฟัง<_>แต่ไม่ใช่จ้องแต่โจมตีฝ่ายตรงข้ามเพื่อเอามัน<_>หรือคอยจ้องจับผิดการทำงาน<_>แล้วสร้างวาทกรรมหรือยกทฤษฎีมา<_>แต่ปฏิบัติจริงไม่ได้<_>เพราะการบริหารประเทศนั้น<_>ไม่ใช่การพูดไปส่ง<_>ๆ<_>แต่ก็เข้าใจนายพิธาเคยเป็นแค่นายกฯทิพย์<_>จึงไม่รู้ว่าเขาทำงานกันอย่างไร“", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>ตนขออธิบายเพิ่มเพื่อเป็นข้อมูลให้นายพิธาว่า<_>เรื่องการประกาศพื้นที่ฉุกเฉินเพื่อดึงงบประมาณมาใช้นั้น<_>คุณพิธารู้หรือไม่ว่า<_>งบฯส่วนนี้มีจำนวนเพียง<_>50<_>ล้านบาท<_>แต่ที่รัฐบาลอนุมัติงบกลาง<_>ไปเพื่อแก้ปัญหาดังกล่าว<_>เป็นจำนวนเงินถึง<_>272,655,350<_>บาท<_>ซึ่งมากกว่าหลายเท่า<_>นายพิธาอยากได้งบฯ<_>50<_>ล้านบาทมาแลกกับรายได้ที่ผู้ประกอบการในพื้นที่ที่เพิ่งฟื้นจากวิกฤติโควิด-19<_>จะได้รับจากการท่องเที่ยวเช่นนั้นหรือ<_>นอกจากนี้<_>หากมีการประกาศเป็นพื้นที่ฉุกเฉิน<_>ประชาชนจะต้องอยู่ภายใต้กฎระเบียบหลายอย่างที่กระทบต่อการใช้ชีวิต<_>และกระทบต่อเศรษฐกิจปากท้อง<_>พอมีข่าวออกมา<_>วันนี้ภาคเอกชน<_>ประชาชนและนักวิชาการหลายท่านออกมาค้านการประกาศภัยพิบัติฉุกเฉิน<_>คุณพิธาจะเปิดใจรับฟังเสียงเหล่านั้นหรือไม่", "“ดิฉันขอยืนยันว่า<_>หน่วยงานภาครัฐไม่ได้มีใครนิ่งนอนใจในการแก้ปัญหาฝุ่นเลย<_>โดยเฉพาะนายกเศรษฐา<_>ที่เข้าใจปัญหาและความรู้สึกของประชาชน<_>เพราะตั้งแต่เข้ามารับตำแหน่งก็เร่งแก้เรื่องนี้ที่เป็นวาระแห่งชาติมาตั้งแต่แรก<_>ส่วนงบกลางที่เพิ่งอนุมัติไปก็เป็นครั้งแรกที่มีการอนุมัติงบลักษณะนี้เพื่อให้ถึงมือประชาชนโดยตรง<_>ดิฉันขอแนะนำให้นายพิธาตั้งสติและศึกษาข้อมูลก่อนพูด<_>และหากนายพิธาใส่ใจศึกษาข้อมูลตัวเลขสักนิด<_>จะเห็นว่า<_>ค่าฝุ่นในช่วงเดียวกันของปีนี้กับปีที่แล้วต่างกันอย่างมาก<_>โดยลดลงเกินครึ่ง<_>ตัวเลขเหล่านี้เกิดจากการทำงานหนักของทุกภาคตั้งแต่ครม.<_>ปลัด<_>อธิบดี<_>ผู้ว่าราชการจังหวัด<_>เจ้าหน้าที่<_>และพี่น้องประชาชน”<_>น.ส.เกณิกา<_>กล่าว"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยผลงานการปราบปรามการนำเข้าโคเถื่อนอย่างต่อเนื่องตามแนวชายแดน<_>พร้อมเดินหน้ายกระดับมาตรการเฝ้าระวังป้องกันโรคระบาดสัตว์", "content": ["โฆษกรัฐบาลเผยผลงานการปราบปรามการนำเข้าโคเถื่อนอย่างต่อเนื่องตามแนวชายแดน<_>พร้อมเดินหน้ายกระดับมาตรการเฝ้าระวังป้องกันโรคระบาดสัตว์", "สร้างหลักประกันและความเชื่อมั่นต่อสินค้าปศุสัตว์ไทย", "วันนี้<_>(18<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยถึงผลสำเร็จการปราบปรามการนำเข้าโคเถื่อน<_>ตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>สั่งการให้หน่วยงานที่เกี่ยวข้องร่วมกันทำงานอย่างบูรณาการ<_>โดยตรวจสอบทุกด่านตามแนวชายแดน<_>เพื่อเร่งแก้ไขปัญหาการลักลอบนำเข้าโคเถื่อนจากประเทศเพื่อนบ้านเข้ามาในประเทศไทย<_>พร้อมแก้ไขปัญหาการลักลอบนำเข้าสินค้าเถื่อนอื่น<_>ๆ<_>อย่างต่อเนื่อง<_>ยกระดับมาตรการเฝ้าระวังป้องกันโรคระบาด<_>โดยเฉพาะสินค้าเกษตรเพิ่มความเชื่อมั่นต่อสินค้าปศุสัตว์ไทย", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>รัฐบาลโดยกรมปศุสัตว์<_>กระทรวงเกษตรและสหกรณ์<_>ดำเนินการตามนโยบายนายกรัฐมนตรีร่วมกับหน่วยงานที่เกี่ยวข้องอย่างเข้มงวด<_>ตั้งจุดตรวจ<_>จุดสกัด<_>เพื่อป้องกันการกระทำผิดกฎหมาย<_>โดยล่าสุดที่จุดตรวจตำบลแม่ปะ<_>อำเภอแม่สอด<_>จังหวัดตาก<_>ตรวจสอบพบรถบรรทุก<_>6<_>ล้อ<_>บรรทุกโคเพศผู้<_>จำนวน<_>26<_>ตัว<_>จึงได้แจ้งข้อกล่าวหา<_>กระทำการเคลื่อนย้ายสัตว์หรือซากสัตว์<_>ภายในเขตเฝ้าระวังโรคระบาดปากและเท้าเปื่อย<_>โดยไม่ได้รับอนุญาตตามมาตรา<_>22<_>บทลงโทษมาตรา<_>65<_>แห่ง<_>พ.ร.บ.โรคระบาดสัตว์<_>ซึ่งเจ้าหน้าที่ได้นำตัวคนขับพร้อมของกลางส่งพนักงานสอบสวน<_>สภ.แม่สอด<_>ส่วนของกลางโคมีชีวิต<_>ได้ส่งมอบให้เจ้าหน้าปศุสัตว์ดำเนินการตามระเบียบกรมปศุสัตว์", "ผลงานการจับกุมดังกล่าวเป็นการดำเนินงานของหน่วยงานที่เกี่ยวข้องที่ตอบสนองต่อนโยบายของรัฐบาลในการปราบปรามการลักลอบนำโคเถื่อนมาอย่างต่อเนื่อง<_>โดยก่อนนี้เมื่อวันที่<_>2<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>พบรถกระบะบรรทุกโคมีชีวิต<_>จำนวน<_>3<_>คัน<_>รวม<_>18<_>ตัว<_>ณ<_>จุดตรวจเพื่อความมั่นคงชายแดน<_>ตำบลแม่สอง<_>อำเภอท่าสองยาง<_>จังหวัดตาก<_>ซึ่งไม่พบใบอนุญาตเคลื่อนย้ายสัตว์<_>และเอกสารประกอบอื่น<_>ๆ<_>จึงได้แจ้งความผิดตามมาตรา<_>22<_>มีโทษตามมาตรา<_>65<_>แห่ง<_>พ.ร.บ.โรคระบาดสัตว์<_>จำคุกไม่เกิน<_>2<_>ปี<_>หรือปรับไม่เกิน<_>40,000<_>บาท<_>หรือทั้งจำทั้งปรับ", "ทั้งนี้<_>กรมปศุสัตว์<_>กระทรวงเกษตรและสหกรณ์<_>มีแผนยกระดับมาตรการเฝ้าระวังป้องกันโรคระบาด<_>และนโยบายในการเตรียมตัวส่งออกโคมีชีวิต<_>ผ่านการรับรองคุณภาพ<_>“ปลอดโรคปลอดภัย”<_>เพื่อสร้างหลักประกันและความเชื่อมั่นให้กับประเทศคู่ค้าว่าสินค้าไทยปราศจากโรค<_>พร้อมกันนี้<_>รัฐบาลเร่งเดินหน้าเปิดตลาดใหม่ๆ<_>เพื่อส่งออกไปยังต่างประเทศ<_>ในตลาดที่มีกำลังซื้อสูง<_>เพื่อให้ผู้เลี้ยงโคสามารถเติบโตในอาชีพได้อย่างยั่งยืนและยกระดับคุณภาพชีวิตของเกษตรกรให้ดีขึ้นอีกด้วย", "“นายกรัฐมนตรีให้ความสำคัญกับปัญหาการลักลอบนำเข้าโคเถื่อน<_>เพื่อช่วยเหลือและปกป้องเกษตรกรไทยไม่ให้ได้รับผลกระทบ<_>ซึ่งทำสำเร็จเห็นผลงานเป็นรูปธรรมจากราคายางพาราที่มีราคาสูงขึ้นอย่างต่อเนื่อง<_>พร้อมกันนี้<_>กระทรวงเกษตรและสหกรณ์<_>กำหนดเป็นนโยบายเตรียมตัวส่งออกโคมีชีวิตต้องผ่านการรับรองคุณภาพ<_>“ปลอดโรคปลอดภัย”<_>สร้างหลักประกันและความเชื่อมั่นให้กับประเทศคู่ค้า<_>ซึ่งมาตรการเหล่านี้ล้วนต้องการดูแล<_>ยกระดับคุณภาพชีวิตเกษตรกรไทยให้ดีขึ้น”<_>นายชัย<_>กล่าว"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เชื่อมั่น<_>จ.พะเยา<_>มีศักยภาพ<_>พร้อมยกระดับจากเมืองรองเป็นเมืองหลัก<_>รองรับความเป็นไปได้ในการสร้างสนามบิน", "content": ["นายกฯ<_>เชื่อมั่น<_>จ.พะเยา<_>มีศักยภาพ<_>พร้อมยกระดับจากเมืองรองเป็นเมืองหลัก<_>รองรับความเป็นไปได้ในการสร้างสนามบิน", "วันนี้<_>(18<_>มีนาคม<_>2567)<_>เวลา<_>11.30<_>น.<_>ณ<_>ตำบลดอนศรีชุม<_>อำเภอดอกคำใต้<_>จังหวัดพะเยา<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วยร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ร่วมหารือแผนพัฒนาพื้นที่เป็นสนามบินจังหวัดพะเยา<_>โดยมี<_>นายรัฐพล<_>นราดิศร<_>ผู้ว่าราชการจังหวัดพะเยา<_>ผู้บริหารส่วนราชการ<_>ส่วนท้องถิ่น<_>และประชาชนจังหวัดพะเยาให้การต้อนรับ<_>ภายหลังรับฟังบรรยายสรุปแผนพัฒนาพื้นที่เป็นสนามบินจังหวัดพะเยา<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุปดังนี้", "นายกรัฐมนตรีกล่าวพบปะกับพี่น้องประชาชนชาวดอกคำใต้<_>และชาวจังหวัดพะเยาที่มาให้การต้อนรับ<_>ว่า<_>รู้สึกดีใจที่ได้เห็นการต้อนรับที่อบอุ่น<_>ได้เห็นถึงแววตาและความจริงใจ<_>ซึ่งเป็นครั้งแรกที่ตนเองเดินทางมาเยือนจังหวัดพะเยา<_>รู้สึกประทับใจ<_>ต้องขอขอบคุณ<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และ<_>สส.<_>ในพื้นที่<_>ที่ร่วมให้การต้อนรับ", "นายกฯ<_>กล่าวต่อไปว่า<_>วันนี้ตั้งใจมาดูพื้นที่<_>มาศึกษาความเป็นไปได้ในการสร้างสนามบินจังหวัดพะเยา<_>ซึ่งทุกท่านถ้าติดตามนโยบายของรัฐบาลในหลาย<_>ๆ<_>เรื่อง<_>หนึ่งในเรื่องที่สำคัญที่สุดคือการยกระดับเมืองรองให้เป็นเมืองหลัก<_>ปัจจัยสำคัญในการที่จะทำให้เมืองรองเป็นเมืองหลักได้คือเรื่องของการคมนาคม<_>สนามบินถือเป็นองค์ประกอบที่สำคัญที่สุด<_>สำหรับการลงพื้นที่วันนี้ได้นำหน่วยงานที่เกี่ยวข้องมาร่วมศึกษาความเป็นไปได้<_>ไม่ว่าจะเป็นรัฐมนตรีว่าการกระทรวงคมนาคม<_>วันนี้มาอยู่ที่นี่ด้วย<_>มาร่วมกันศึกษา<_>ซึ่งจะต้องศึกษาพิจารณาอย่างรอบคอบถึงผลผลประโยชน์ความคุ้มค่าในการลงทุน<_>รัฐบาลจะพยายามอย่างเต็มที่<_>โดยจะใช้หลักการ<_>ใช้เหตุผลเพื่อศึกษาในความเป็นไปได้ในการสร้างสนามบิน<_>ณ<_>ที่แห่งนี้", "นายกฯ<_>กล่าวว่า<_>จังหวัดพะเยามีขนบธรรมเนียมประเพณี<_>วัฒนธรรมที่ดีงาม<_>สิ่งแรกที่ตนเองเห็นตอนเดินทางเข้ามาดอกคำใต้<_>คือดอกคำใต้<_>ซึ่งเป็นดอกไม้ที่มีความสวยงาม<_>รวมถึงจังหวัดพะเยามีสถานที่ท่องเที่ยวมากมาย<_>และเชื่อว่าองค์ประกอบในการยกระดับเมืองรองให้เป็นเมืองหลักทุกอย่างมีความพร้อม<_>ต่อจากนี้เป็นหน้าที่ของรัฐบาลในการสนับสนุนให้นักท่องเที่ยวเดินทางมาท่องเที่ยวจังหวัดพะเยาให้มากขึ้น<_>เพื่อที่จะรองรับความเป็นไปได้ในการที่จะสร้างสนามบิน<_>ซึ่งสนามบินแห่งนี้ขอให้ชาวพะเยาอดใจรอ<_>ขอให้มีความอดทนอีกนิดหนึ่ง<_>รัฐบาลจะศึกษาอย่างรอบคอบ<_>ใช้เงินภาษีที่พี่น้องประชาชนจ่ายมาให้เหมาะสมต่อไป", "จากนั้น<_>นายกฯ<_>ได้ทักทายและร่วมถ่ายรูปกับประชาชนที่มาให้การต้อนรับอย่างเป็นกันเอง<_>ซึ่งบรรยากาศเป็นไปอย่างอบอุ่น<_>ท่ามกลางประชาชนชูป้ายให้กำลังใจนายกรัฐมนตรี", "สำหรับจังหวัดพะเยา<_>ตั้งอยู่ภาคเหนือตอนบนของประเทศไทยมีพื้นที่ประมาณ<_>3,900,412<_>ไร่<_>แบ่งการปกครองออกเป็น<_>9<_>อำเภอ<_>โดยแต่ละปีมีนักท่องเที่ยวขยายตัวเติบโตเพิ่มขึ้นทุกปี<_>จากสถิติพบว่าในช่วงปี<_>พ.ศ.<_>2552<_>-<_>2562<_>มีผู้มาเยี่ยมเยียนเฉลี่ยต่อปี<_>จำนวน<_>486,679<_>คน<_>และมีอัตราการเติบโตร้อยละ<_>11.15<_>ต่อปี<_>ซึ่งการเดินทางมาจังหวัดพะเยายังต้องใช้ท่าอากาศยานใกล้เคียง<_>ได้แก่<_>ท่าอากาศยานแม่ฟ้าหลวง<_>จังหวัดเชียงราย<_>มีระยะทางห่างจากจังหวัดพะเยาประมาณ<_>103<_>กิโลเมตร<_>ใช้เวลาในการเดินทางประมาณ<_>1<_>ชั่วโมง<_>30<_>นาที<_>ทั้งนี้<_>การจัดตั้งท่าอากาศยานพะเยาจะทำให้ผู้เดินทางมีความสะดวกและรวดเร็วมากยิ่งขึ้น<_>สอดคล้องกับยุทธศาสตร์ชาติระยะ<_>20<_>ปี<_>อันเป็นส่วนหนึ่งของแนวทางการพัฒนาโครงสร้างพื้นฐานด้านการขนส่งที่สำคัญของประเทศ", "ทั้งนี้<_>การก่อสร้างท่าอากาศยานพะเยา<_>มีพื้นที่โครงการขนาด<_>2,813<_>ไร่<_>ค่าชดเชยอสังหาริมทรัพย์<_>1,700<_>ล้านบาท<_>และประมาณการค่าก่อสร้างรวม<_>2,201.485<_>ล้านบาท<_>มีแผนพัฒนาท่าอากาศยานในช่วง<_>10<_>ปี<_>20<_>ปี<_>และ<_>30<_>ปีตามลำดับ<_>โดยในระยะ<_>10<_>ปีแรกคาดว่าจะเปิดให้ใช้บริการในปี<_>พ.ศ.<_>2577<_>ตามความต้องการใช้ท่าอากาศยานจำนวน<_>78,348<_>คนต่อปี<_>และในปี<_>พ.ศ.<_>2587<_>ความต้องการจะเพิ่มขึ้นเป็น<_>94,920<_>คนต่อปี<_>ซึ่งสอดคล้องกับปริมาณความต้องการใช้เครื่องบินขนาด<_>180<_>ที่นั่งเหมาะสมกับขนาดลานจอดเครื่องบินและรันเวย์ท่าอากาศยานพะเยา"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>สักการะพระเจ้าตนหลวง<_>เพื่อความเป็นสิริมงคลในโอกาสเดินทางมาตรวจราชการจังหวัดพะเยา", "content": ["นายกฯ<_>สักการะพระเจ้าตนหลวง<_>เพื่อความเป็นสิริมงคลในโอกาสเดินทางมาตรวจราชการจังหวัดพะเยา", "วันนี้<_>(18<_>มี.ค.<_>67)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(18<_>มีนาคม<_>2567)<_>เวลา<_>13.15<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>สักการะพระเจ้าตนหลวงเพื่อความเป็นสิริมงคลในโอกาสเดินทางมาตรวจราชการจังหวัดพะเยา<_>และนมัสการพระครูพิศาลสรกิจ<_>เลขานุการเจ้าคณะจังหวัดพะเยา<_>ณ<_>วัดศรีโคมคำ<_>ตำบลเวียง<_>อำเภอเมืองพะเยา<_>จังหวัดพะเยา", "โอกาสนี้<_>พระครูพิศาลสรกิจ<_>เลขานุการเจ้าคณะจังหวัดพะเยา<_>ได้มอบพระเจ้าตนหลวงองค์จำลอง<_>ให้กับนายกรัฐมนตรี<_>เพื่อเป็นขวัญกำลังใจในการปฏิบัติหน้าที่<_>พร้อมกล่าวให้พร<_>ขอให้นายกรัฐมนตรีปฏิบัติหน้าที่ด้วยความราบรื่น<_>ก้าวผ่านทุกปัญหาไปให้ได้<_>ขอให้มีกำลังใจ<_>กำลังกายในการทำงานเพื่อประชาชน<_>และเพื่อประเทศชาติต่อไป"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามการพัฒนาพื้นที่ก่อสร้างที่ทำการด่านชายแดน<_>ciq<_>บ้านฮวก<_>ยืนยันรัฐบาลจะเร่งก่อสร้างถนน<_>4<_>เลน<_>เพื่ออำนวยความสะดวกต่อการค้าขาย<_>หวังผลักดัน<_>gdp<_>จ.พะเยาให้เพิ่มขึ้น", "content": ["นายกฯ<_>ติดตามการพัฒนาพื้นที่ก่อสร้างที่ทำการด่านชายแดน<_>ciq<_>บ้านฮวก<_>ยืนยันรัฐบาลจะเร่งก่อสร้างถนน<_>4<_>เลน<_>เพื่ออำนวยความสะดวกต่อการค้าขาย<_>หวังผลักดัน<_>gdp<_>จ.พะเยาให้เพิ่มขึ้น", "วันนี้<_>(18<_>มีนาคม<_>2567)<_>เวลา<_>14.45<_>น.<_>ณ<_>จุดผ่านแดนถาวรบ้านฮวก<_>ตำบลภูซาง<_>อำเภอภูซาง<_>จังหวัดพะเยา<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วย<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>และนางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ตรวจติดตามสถานการณ์การค้าชายแดนและการพัฒนาพื้นที่ก่อสร้างที่ทำการด่านชายแดน<_>ciq<_>โดยมีนายรัฐพล<_>นราดิศร<_>ผู้ว่าราชการจังหวัดพะเยา<_>หน่วยงานที่เกี่ยวข้อง<_>ประชาชนในพื้นที่ให้การต้อนรับด้วยกระเป๋าย่ามไทลื้อและโคมล้านนาของจังหวัดพะเยา<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกฯ<_>กล่าวพบปะกับประชาชนว่า<_>ศักยภาพการค้าขายตามด่านชายแดนของจังหวัดพะเยา<_>โดยเฉพาะด่านบ้านฮวก<_>ถือเป็นจุดยุทธศาสตร์ที่สำคัญของจังหวัดพะเยา<_>ปัจจุบันประเทศไทยมีสัตว์เศรษฐกิจคือโค<_>ซึ่งมีความต้องการในประเทศจีนเป็นจำนวนมาก<_>ทั้งนี้<_>ในอดีตการค้าขายโคเป็นไปอย่างลำบาก<_>เพราะต้องนำโคจากไทยไปกักกันโรคที่ประเทศลาว<_>แต่รัฐบาลชุดนี้โดยกระทรวงการต่างประเทศได้มีการเจรจากับประเทศจีน<_>ขอให้มีการสร้างด่านกักกันโรคในประเทศไทย<_>ซึ่งจะทำให้การส่งออกโคไปยังประเทศจีนคล่องตัวดีขึ้น<_>ตรงนี้เป็นจุดยุทธศาสตร์ที่สำคัญของจังหวัดพะเยาและของประเทศไทย", "นายกฯ<_>กล่าวต่อไปว่า<_>พรุ่งนี้จะมีการประชุม<_>ครม.ที่จังหวัดพะเยาเป็นครั้งแรก<_>ตนเองเชื่อว่า<_>จะมีเรื่องดี<_>ๆ<_>เกิดขึ้นในจังหวัดพะเยา<_>หนึ่งในหลาย<_>ๆ<_>เรื่อง<_>คือการยกเว้นพื้นที่ป่าสงวนให้สร้างถนน<_>4<_>เลน<_>ทำให้การขยายตัวทางการค้าระหว่างชายแดนดีขึ้น<_>ถือเป็นจุดเริ่มต้นในการทำการค้าขายระหว่างประเทศไทยกับประเทศลาว<_>อันจะส่งผลต่อผลิตภัณฑ์มวลรวมของจังหวัดพะเยาอีกเป็นหลายแสนล้านบาท<_>โดยรัฐบาลจะสนับสนุนและเร่งดำเนินการให้เร็วที่สุด", "สำหรับการพัฒนาพื้นที่ก่อสร้างที่ทำการด่านชายแดน<_>ciq<_>ช่วยเสริมสร้างการค้าและการลงทุน<_>ศูนย์กลางของกลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>ซึ่งเป็นจุดเชื่อมโยงไปยังประเทศจีนและระบบ<_>logistic<_>และการกระจายสินค้าสู่ประเทศ<_>gms<_>และกลุ่ม<_>asean<_>ทั้งเสริมสร้างจุดผ่านแดนถาวรบ้านฮวก<_>อำเภอภูซาง<_>ติดกับด่านสากลปางบอน<_>เมืองคอบ<_>แขวงไชยะบุรี<_>สาธารณัฐประชาธิปไตยประชาชนลาว<_>อีกทั้งจะช่วยสร้างมูลค่าสินค้าส่งออกและนำเข้าเพิ่มขึ้น<_>30%<_>gpp<_>จังหวัดพะเยาเพิ่มขึ้น<_>2%<_>และจำนวนนักท่องเที่ยวจะเพิ่มขึ้น<_>10%<_>อีกด้วย"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ปลื้มชาวพะเยาต้อนรับอบอุ่น<_>บอกฮักชาวพะเยา<_>ย้ำ<_>จ.พะเยามีศักยภาพ<_>เดินหน้าผลักดัน<_>พัฒนาต่อไป", "content": ["นายกฯ<_>ปลื้มชาวพะเยาต้อนรับอบอุ่น<_>บอกฮักชาวพะเยา<_>ย้ำ<_>จ.พะเยามีศักยภาพ<_>เดินหน้าผลักดัน<_>พัฒนาต่อไป", "วันนี้<_>(18<_>มีนาคม<_>2567)<_>เวลา<_>16.49<_>น.<_>ณ<_>อนุสาวรีย์พ่อขุนงำเมือง<_>ตำบลเวียง<_>อำเภอเมืองพะเยา<_>จังหวัดพะเยา<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังพร้อมคณะ<_>สักการะพ่อขุนงำเมือง<_>สิ่งศักดิ์สิทธิ์คู่บ้านคู่เมืองจังหวัดพะเยา<_>จากนั้น<_>นายกฯ<_>ได้พบปะประชาชน<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกฯ<_>กล่าวพบปะกับประชาชนชาวจังหวัดพะเยาที่มาให้การต้อนรับว่า<_>ได้สัมผัสถึงรอยยิ้ม<_>รับรู้ถึงความจริงใจต่อการต้อนรับของพี่น้องชาวจังหวัดพะเยา<_>ทั้งนี้<_>จังหวัดพะเยามีศักยภาพในหลาย<_>ๆ<_>ด้าน<_>อย่างที่รับฟังการนำเสนอมา<_>ไม่ว่าจะเป็นเมืองน่าอยู่<_>ผู้คนน่ารัก<_>รอยยิ้มสวยงาม<_>วัฒนธรรมที่มีเอกลักษณ์<_>มีความหลากหลายทางชาติพันธุ์<_>ถือได้ว่าเป็นที่หล่อหลอมจิตใจของพวกเราทุกคน", "นายกฯ<_>กล่าวต่อไปว่า<_>จังหวัดพะเยามีพื้นที่ติดกับชายแดนหลาย<_>ๆ<_>ประเทศ<_>จากการไปตรวจด่านชายแดนบ้านฮวก<_>ได้เห็นถึงศักยภาพความพร้อมในการเปิดเป็นด่านชายแดนถาวร<_>ซึ่งจะมีการขอมติ<_>ครม.<_>เพื่อผ่อนปรนเรื่องการขยายระบบสาธารณูปโภค<_>ซึ่งเรื่องการส่งออก<_>เรื่องของเศรษฐกิจเป็นเรื่องที่รัฐบาลให้ความสำคัญ<_>รวมถึงเรื่องการขายโคไปสู่ประเทศจีนที่เป็นตลาดใหญ่มาก<_>ปีหนึ่งขายได้จำนวนหลายแสนตัว<_>โดยร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ซึ่งเป็นผู้แทนของพี่น้องชาวจังหวัดพะเยาได้ช่วยผลักดันให้มีการส่งโคไปขายในประเทศจีนได้จำนวนมากขึ้น", "นายกฯ<_>กล่าวว่า<_>จังหวัดพะเยายังมีกว๊านพะเยา<_>ซึ่งเป็นแหล่งน้ำจืดที่ใหญ่ที่สุดในภาคเหนือ<_>ได้เห็นทิวทัศน์ความสวยงามมีภูเขาโอบล้อม<_>ได้เห็นถึงศักยภาพที่แท้จริงว่าจังหวัดพะเยาสามารถดึงดูดนักท่องเที่ยวจากทั่วโลกมาได้<_>ซึ่งเรื่องเหล่านี้จะเป็นไปได้ยาก<_>ถ้าเกิดไม่มีสนามบินในจังหวัดพะเยา<_>โดยเรื่องนี้<_>ร้อยเอก<_>ธรรมนัสฯ<_>ได้พูดคุยหารือกับตนเองตั้งแต่วันแรกที่เป็นรัฐบาล<_>เรื่องของสนามบินเป็นเรื่องที่รัฐบาลให้ความสำคัญ<_>ทั้งนี้<_>รัฐมนตรีว่าการกระทรวงคมนาคมได้รับปากจะศึกษาดูถึงเรื่องความคุ้มค่าในการสร้างสนามบิน<_>เพื่อผลักดันให้เกิดการก่อสร้างสนามบินต่อไป", "นายกฯ<_>ระบุว่าจังหวัดพะเยามีผลไม้ที่มีชื่อคือลิ้นจี่<_>เป็นพืชเศรษฐกิจสามารถส่งออกได้<_>และยังมีข้าวอินทรีย์ที่ดี<_>ปัจจุบันราคาสินค้าเกษตรมีราคาสูงขึ้น<_>ทั้งหมดเป็นเรื่องที่รัฐบาลให้ความสนใจ<_>สำหรับปัญหาในหลาย<_>ๆ<_>เรื่องไม่ว่าจะเป็นปัญหายาเสพติด<_>ปัญหาหนี้สินนอกระบบ<_>รัฐบาลจะเดินหน้าแก้ไขปัญหาต่อไป<_>ซึ่งตนเองได้สั่งการให้หน่วยงานที่เกี่ยวข้องแก้ไขปัญหาเพราะเป็นประเด็นที่ทำให้ประเทศล้าหลัง<_>สร้างความหายนะต่อประเทศและสังคมไทย<_>ทั้งนี้<_>จะต้องช่วยกันแก้ไขปัญหาต่อไป<_>และในตอนท้าย<_>นายกฯ<_>ได้กล่าวเป็นภาษาเหนือว่า<_>“ฮักพี่น้องชาวพะเยาทุกคนเน้อครับ”", "เสร็จแล้ว<_>นายกฯ<_>พร้อมคณะร่วมปล่อยกุ้งก้ามกราม<_>จำนวน<_>100,000<_>ตัว<_>ปลากินพืช<_>(ตะเพียน/ปีกแดง/ปลาจาด)<_>จำนวน<_>400,000<_>ตัว<_>ปลายี่สกไทย<_>จำนวน<_>10,000<_>ตัว<_>และปลาบึก<_>จำนวน<_>99<_>ตัว<_>รวมทั้งหมด<_>รวม<_>510,099<_>ตัว<_>จากนั้น<_>นายกฯ<_>ได้รับฟังการนำเสนอแผนพัฒนาโครงการ<_>ชมนิทรรศการและผลิตภัณฑ์ชุมชนของจังหวัดพะเยา<_>ณ<_>อุทยานการเรียนรู้พะเยา<_>(tk<_>park)"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เยี่ยมชมนิทรรศการและผลิตภัณฑ์ชุมชนของ<_>จ.พะเยา<_>สนับสนุนวิสาหกิจชุมชนต่อยอดสู่สากล", "content": ["นายกฯ<_>เยี่ยมชมนิทรรศการและผลิตภัณฑ์ชุมชนของ<_>จ.พะเยา<_>สนับสนุนวิสาหกิจชุมชนต่อยอดสู่สากล", "วันนี้<_>(18<_>มีนาคม<_>2567)<_>เวลา<_>17.10<_>น.<_>ณ<_>อุทยานการเรียนรู้พะเยา<_>(tk<_>park)<_>ตำบลเวียง<_>อำเภอเมืองพะเยา<_>จังหวัดพะเยา<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมคณะ<_>รับฟังการนำเสนอแผนพัฒนาโครงการ<_>และชมนิทรรศการและผลิตภัณฑ์ชุมชนของจังหวัดพะเยา<_>โดยมีนางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>หน่วยงานที่เกี่ยวข้อง<_>ประชาชนในพื้นที่รอต้อนรับ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีเยี่ยมชมนิทรรศการการแนะนำสถานที่ท่องเที่ยวด้วย<_>3<_>ภาษา<_>ภาษาไทย<_>ภาษาอังกฤษ<_>และภาษาจีน<_>จากโรงเรียนเทศบาล<_>5<_>(แก้วปัญญาอุปถัมภ์)<_>ชมการบังคับหุ่นยนต์<_>และการสาธิตโดรน<_>จากนักเรียนโรงเรียนเทศบาล<_>2<_>tesaban<_>2<_>(maetamdharunnawed)<_>school<_>ชมผลิตภัณฑ์พวงมาลัยผ้าขาวม้าของจังหวัดพะเยา<_>เยี่ยมชมห้องสมุดที่มีชีวิต<_>เพื่อบ่มเพาะ<_>พัฒนาทักษะการผลิตคอนเทนท์ที่เกี่ยวข้องกับชุมชนให้กับเยาวชนรุ่นใหม่<_>พัฒนาเมืองอย่างยั่งยืน", "จากนั้น<_>นายกฯ<_>เยี่ยมชมโครงการ<_>workshop<_>learn<_>to<_>do<_>พัฒนาการเรียนรู้สู่การปฏิบัติจริง<_>จากโรงเรียนเทศบาล<_>4<_>ภูมินทร์ราษฎร์นุกูล<_>โดยนายกฯ<_>ได้ชิมขนมและเครื่องดื่มจากฝีมือนักเรียน<_>พร้อมกับอุดหนุนสินค้าของนักเรียน<_>เพื่อพัฒนาการเรียนรู้และสร้างรายได้ให้แก่นักเรียนอีกด้วย", "ทั้งนี้<_>นายกฯ<_>ได้รับฟังการเสนอโครงการเพื่อส่งเสริมและสนับสนุนพัฒนาความรู้ด้านวิทยาศาสตร์<_>อุทยานการเรียนรู้วิทยาศาสตร์และดาราศาสตร์<_>จากองค์การบริหารส่วนจังหวัดพะเยา<_>และรับฟังโครงการพัฒนาแหล่งน้ำ<_>รวมถึงการนำเสนอการบริหารจัดการน้ำ<_>จังหวัดพะเยา<_>และรับฟังการนำเสนอโครงการพัฒนาพื้นที่ต้นแบบพัฒนาคุณภาพชีวิต<_>แบบอารยเกษตร<_>ตามแนวพระราชดำริ", "ภายหลังการเยี่ยมชมผลิตภัณฑ์ชุมชนฯ<_>นายกฯ<_>กล่าวว่า<_>พร้อมสนับสนุนให้เกิดการต่อยอดผลิตภัณฑ์สู่สากล<_>รวมถึงให้มีการศึกษาข้อมูลเกี่ยวกับกฎหมายเพิ่มขึ้น<_>และสั่งการหน่วยงานที่เกี่ยวข้องสนับสนุนให้มีการท่องเที่ยว<_>ทั้งนี้<_>นายกฯ<_>ได้เดินชมนิทรรศการสินค้าวิสาหกิจชุมชนกลุ่มแปรรูปผลิตภัณฑ์จากผ้า<_>ผลิตภัณฑ์อาหาร<_>สินค้า<_>otop<_>ของจังหวัดพะเยา<_>และชมอาหารพื้นเมืองของจังหวัดพะเยา<_>ก่อนร่วมรับประทานอาหารเย็นกับคณะรัฐมนตรีและสื่อมวลชน<_>ที่ข่วงวัฒนธรรม<_>(ลานพ่อขุนงำเมือง)"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯ<_>สมศักดิ์<_>เสียใจครอบครัวเด็กหญิงโดนรุมโทรม<_>จี้<_>ตำรวจเร่งจับตัวและปิดคดีให้เร็วที่สุด<_>พร้อมประสานเรื่องการเยียวยาให้แก่ครอบครัวแล้ว<_>ขอทีมแพทย์<_>ใส่ใจเรื่องสภาพจิตใจเป็นสำคัญ", "content": ["รองนายกฯ<_>สมศักดิ์<_>เสียใจครอบครัวเด็กหญิงโดนรุมโทรม<_>จี้<_>ตำรวจเร่งจับตัวและปิดคดีให้เร็วที่สุด<_>พร้อมประสานเรื่องการเยียวยาให้แก่ครอบครัวแล้ว<_>ขอทีมแพทย์<_>ใส่ใจเรื่องสภาพจิตใจเป็นสำคัญ", "รองนายกฯ<_>สมศักดิ์<_>เสียใจครอบครัวเด็กหญิงโดนรุมโทรม<_>จี้<_>ตำรวจเร่งจับตัวและปิดคดีให้เร็วที่สุด<_>พร้อมประสานเรื่องการเยียวยาให้แก่ครอบครัวแล้ว<_>ขอทีมแพทย์<_>ใส่ใจเรื่องสภาพจิตใจเป็นสำคัญ<_>เปรย<_>ต้องปรับปรุงกฎหมายเยาวชนให้เข้มข้นขึ้น", "วันนี้<_>(18<_>มี.ค.<_>67)<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยถึงกรณี<_>เด็กหญิงชาวสุโขทัย<_>ถูกกลุ่มเยาวชนชายกว่า<_>10<_>คนรุมโทรม<_>ในกระท่อมแห่งหนึ่งที่อำเภอบ้านด่านลานหอยว่า<_>ก่อนอื่นผมต้องขอแสดงความเสียใจต่อครอบครัวและผู้เสียหาย<_>เรื่องดังกล่าวนี้ไม่ควรที่จะเกิดขึ้นในสังคม<_>เวลานี้ตนได้ติดตามมาตลอดและได้กำชับสั่งการไปยังหน่วยงานต่าง<_>ๆ<_>ทั้งในส่วนของตำรวจที่ต้องเร่งจับตัวผู้กระทำผิดมาลงโทษ<_>และปิดคดีให้เร็ว<_>เพื่อให้สังคมเกิดความสบายใจในเรื่องคดีความ<_>และเรื่องนี้ตำรวจต้องไปตามต่อเพราะเวลานี้มีผู้เสียหายที่เป็นเด็กหญิงที่เคยถูกกระทำได้ออกมาเปิดเผยเพิ่มเติม", "นายสมศักดิ์<_>กล่าวต่อว่าในส่วนของการเยียวยา<_>สำนักงานยุติธรรมจังหวัดสุโขทัยได้ประสานผู้เสียหาย<_>เพื่อให้คำปรึกษากฎหมาย<_>พร้อมทั้งแจ้งสิทธิตามพระราชบัญญัติค่าตอบแทนผู้เสียหายและค่าทดแทน<_>และค่าใช้จ่ายแก่จำเลยในคดีอาญา<_>พ.ศ.<_>2544<_>(และที่แก้ไขเพิ่มเติม<_>พ.ศ.<_>2559)<_>เบื้องต้นให้แก่<_>นางณภัชชา<_>นนธิสอน<_>ซึ่งเป็นย่าของผู้เสียหายเป็นที่เรียบร้อยแล้ว<_>หากคดีนี้ผู้เสียหายไม่มีส่วนเกี่ยวข้องกับการกระทำความผิด<_>กรณีเหตุดังกล่าวจะมีสิทธิได้รับเงินช่วยเหลือเยียวยา<_>คือ<_>1.ค่ารักษาพยาบาลเท่าที่จ่ายจริง<_>จำนวนไม่เกิน<_>40,000<_>บาท2.<_>ค่าฟื้นฟูสมรรถภาพทางร่างกายและจิตใจ<_>(จ่ายไม่เกิน<_>20,000<_>บาท)<_>3.<_>ค่าขาดประโยชน์ทำมาหาได้ฯ<_>4.ค่าตอบแทนความเสียหายอื่น<_>กรณีข่มขืนกระทำชำเราให้จ่าย<_>จำนวน<_>40,000<_>-<_>50,000<_>บาท<_>ทั้งนี้อยู่ที่การพิจารณาของอนุกรรมการจังหวัดที่จะต้องเร่งพิจารณาในส่วนนี้", "นายสมศักดิ์<_>ยังกล่าวอีกว่า<_>สำหรับการรักษาตัวในเวลานี้ได้กำชับแพทย์ประจำโรงพยาบาลให้ติดตามอาการอย่างใกล้ชิด<_>รวมถึง<_>สหวิชาชีพต้องเยียวยาสภาพจิตใจเยาวชนรายนี้<_>เพื่อประเมินภาวะสุขภาพจิตของญาติและผู้เกี่ยวข้องกับผู้เสียหาย<_>โดยการวิเคราะห์ผลกระทบในทุกมิติ<_>เช่น<_>ผลกระทบทาง<_>ด้านร่างกาย<_>จิตใจ<_>สังคม<_>และการศึกษา<_>เพื่อนำข้อมูลมาใช้วางแผน<_>ให้การช่วยเหลือให้ดีที่สุด", "“ขอบคุณหน่วยงานราชการทุกส่วนที่ได้ทำงานอย่างรวดเร็ว<_>ใส่ใจต่อสถานการณ์ที่เกิดขึ้น<_>เรื่องนี้เป็นเรื่องที่เลวร้าย<_>ไม่ควรเกิดขึ้นในสังคม<_>ผมต้องการให้คดีนี้ปิดโดยเร็ว<_>การเยียวยาต้องรวดเร็ว<_>เรื่องสภาพจิตใจของเด็ก<_>ต้องดูแลให้ดีที่สุดเพื่อให้กลับมาใช้ชีวิตได้ตามปกติ<_>ไม่ว่าเหตุการณ์ลักษณะ<_>นี้ผมไม่อยากให้เกิดขึ้นในพื้นที่ที่ใดทั้งสิ้น<_>จากนี้คงต้องมานั่งดูกฎหมายเยาวชนว่าจะปรับปรุงอะไรได้บ้างให้เข้มข้น<_>เพื่อให้สังคมสบายใจและทำให้เยาวชนไม่กล้ากระทำผิด<_>หรือกลับมากระทำผิดซ้ำ”<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>ลุย<_>เชียงราย<_>รับฟังปัญหา<_>“น้ำประปา-การพัฒนาแหล่งน้ำ”<_>ย้ำ<_>รัฐบาล<_>พร้อมสนับสนุนแก้ปัญหาเต็มที่<_>ชี้<_>หลายปัญหาที่ประชาชนเจอ<_>ทำให้นึกถึง<_>“อดีตนายกฯทักษิณ”", "content": ["“รองนายกฯสมศักดิ์”<_>ลุย<_>เชียงราย<_>รับฟังปัญหา<_>“น้ำประปา-การพัฒนาแหล่งน้ำ”<_>ย้ำ<_>รัฐบาล<_>พร้อมสนับสนุนแก้ปัญหาเต็มที่<_>ชี้<_>หลายปัญหาที่ประชาชนเจอ<_>ทำให้นึกถึง<_>“อดีตนายกฯทักษิณ”", "“รองนายกฯสมศักดิ์”<_>ลุย<_>เชียงราย<_>รับฟังปัญหา<_>“น้ำประปา-การพัฒนาแหล่งน้ำ”<_>ย้ำ<_>รัฐบาล<_>พร้อมสนับสนุนแก้ปัญหาเต็มที่<_>ชี้<_>หลายปัญหาที่ประชาชนเจอ<_>ทำให้นึกถึง<_>“อดีตนายกฯทักษิณ”<_>ที่แก้ปัญหายาก<_>ๆ<_>ได้รวดเร็ว<_>ชม<_>เป็นศูนย์รวมของการพัฒนาทุกรูปแบบ", "วันที่<_>18<_>มีนาคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ได้ลงพื้นที่ตรวจราชการ<_>จังหวัดเชียงราย<_>โดยจุดแรกได้เดินทางไปยังสำนักงานการประปาส่วนภูมิภาค<_>สาขาเชียงราย<_>เพื่อรับฟังบรรยายสรุปโครงการก่อสร้างปรับปรุงขยาย<_>กปภ.สาขาแม่สาย-ห้วยไคร้-แม่จัน-เชียงแสน<_>พร้อมติดตามโครงการก่อสร้างปรับปรุงขยายการประปาส่วนภูมิภาค<_>อ.เมือง-อ.เวียงชัย<_>จังหวัดเชียงราย<_>ซึ่งมี<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายชิตวัน<_>ชินอนุวัฒน์<_>สส.เชียงราย<_>พรรคก้าวไกล<_>น.ส.ปิยะรัฐชย์<_>ติยะไพรัช<_>สส.เชียงราย<_>พรรคเพื่อไทย<_>น.ส.ประภาพร<_>ทองปากน้ำ<_>สส.สุโขทัย<_>พรรคเพื่อไทย<_>นายนรเสฎฐ์<_>ศิริโรจนกุล<_>สส.นครราชสีมา<_>พรรคเพื่อไทย<_>นายสุรพจน์<_>เตาะเจริญสุข<_>สส.ขอนแก่น<_>พรรคเพื่อไทย<_>นายชยันต์<_>เมืองสง<_>รองเลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>นายประเสริฐ<_>เหลืองศิริมงคล<_>รองผู้ว่าการประปาส่วนภูมิภาค<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมประชุมด้วย", "โดยนายสมศักดิ์<_>กล่าวว่า<_>การเดินทางลงพื้นที่วันนี้<_>เพราะได้รับการประสานมาจาก<_>สส.ในพื้นที่<_>จึงเดินทางมาช่วยแก้ปัญหาเกี่ยวกับเรื่องน้ำในพื้นที่ให้<_>เนื่องจากจังหวัดเชียงราย<_>เป็นเมืองท่องเที่ยวที่สำคัญ<_>จึงควรได้รับการแก้ปัญหาเรื่องน้ำอย่างเร่งด่วน<_>โดยจากที่ตนได้รับฟังรายงานสรุป<_>ทราบว่า<_>ปัญหาน้ำประปา<_>เป็นเรื่องละเอียดอ่อน<_>และเป็นสิ่งที่ประชาชน<_>ต้องการให้แก้ปัญหา<_>เพราะที่ผ่านมา<_>มีปัญหาน้ำไม่ไหล<_>หรือ<_>น้ำไม่เพียงพอ<_>ทำให้ประชาชนได้รับความเดือดร้อน<_>ซึ่งจากปัญหาทั้งหมด<_>พบว่า<_>งบประมาณมาไม่ถึงพื้นที่<_>จึงหวังว่า<_>โครงการที่เสนอวันนี้<_>จะแก้ปัญหาให้กับประชาชนได้<_>ซึ่งขณะนี้<_>มีแนวทางการแก้ปัญหาในปีงบประมาณ<_>2567<_>แล้ว<_>โดยจะสามารถทำให้มีน้ำเพิ่ม<_>1<_>หมื่นคิว<_>จะทำให้ปัญหาต่างๆเบาบางลง<_>ส่วนในปีงบประมาณ<_>2568<_>ก็จะมีการปรับปรุงระบบ<_>และขยายเขตอีก<_>21<_>โครงการ<_>จะได้ขยายเขตให้ผู้ใช้น้ำได้มากขึ้น", "“จากปัญหาทั้งหมด<_>ที่พี่น้องประชาชนพบเจอ<_>ทำให้ผมนึกถึงอดีตนายกฯ<_>ทักษิณ<_>ชินวัตร<_>เพราะมีประสบการณ์บริหารในการแก้ปัญหาได้อย่างรวดเร็ว<_>ดังนั้น<_>ข้อมูลจึงเป็นสิ่งสำคัญที่สุด<_>ซึ่งถ้ามีโอกาสบอกท่านฯ<_>การแก้ปัญหาที่ยาก<_>ๆ<_>ก็จะแก้ได้<_>และวันนี้<_>อดีตนายกฯ<_>ทักษิณ<_>กลับมาเดินถนนได้แล้ว<_>ผมจึงมีความหวังกับการทำงานอีกหลายอย่าง<_>เพราะต้องยอมรับว่า<_>อดีตนายกฯทักษิณ<_>คือ<_>ศูนย์รวมของการพัฒนาทุกรูปแบบ<_>จนทำให้ปี<_>2548<_>อดีตนายกฯ<_>ทักษิณ<_>สามารถชนะเลือกตั้ง<_>ได้<_>สส.<_>377<_>คน”<_>รองนายกรัฐมนตรี<_>กล่าว", "จากนั้น<_>นายสมศักดิ์<_>พร้อมคณะได้เดินทางต่อด้วยรถยนต์<_>ไปยังหนองหลวง<_>อำเภอเวียงชัย<_>จังหวัดเชียงราย<_>เพื่อรับฟังบรรยายสรุป<_>และแนวทางการพัฒนาฟื้นฟูหนองหลวง<_>พร้อมพบปะกับประชาชน<_>กว่า<_>500<_>คน<_>โดยนายสมศักดิ์<_>กล่าวว่า<_>ข้อเสนอการพัฒนาหนองหลวง<_>ตนยินดีสนับสนุนการพัฒนาอย่างเต็มที่<_>เพราะตนมองว่า<_>สามารถพัฒนาเป็นแหล่งท่องเที่ยวได้<_>ตามที่ประชาชนในพื้นที่ต้องการ<_>แต่การพัฒนาเป็นแหล่งท่องเที่ยว<_>ก็ควรจะมีกิจกรรมที่หลากหลายด้วย<_>ส่วนหนองหลวง<_>เมื่อตนได้รับฟังรายงานสรุปแล้ว<_>ก็เห็นว่า<_>สามารถช่วยแก้ปัญหาได้หลายอย่าง<_>เพราะหนองหลวง<_>มีพื้นที่กว่า<_>9,000<_>ไร่<_>ซึ่งเป็นแหล่งน้ำขนาดใหญ่อันดับ<_>2<_>ของจังหวัดเชียงราย<_>แต่ที่ผ่านมา<_>มีปัญหาทั้ง<_>การบุกรุก<_>การขาดการบริหารจัดการน้ำ<_>ที่ไม่เป็นไปตามความต้องการของเกษตรกร<_>ทำให้ทุกหน่วยงานในพื้นที่<_>ได้ช่วยกันแก้ปัญหาอย่างเต็มที่<_>ทั้งการกำจัดผักตบชวา<_>แก้ปัญหาการบุกรุก<_>รวมถึงตั้งคณะทำงานบริหารจัดการน้ำระดับอำเภอ<_>เพื่อปรับปรุงระบบเปิด-ปิดประตูระบายน้ำ<_>แต่หลายปัญหาหน่วยงานในท้องถิ่น<_>ไม่สามารถแก้ปัญหาได้<_>ต้องให้รัฐบาลเข้ามาช่วย<_>ซึ่งตนก็พร้อมสนับสนุนอย่างเต็มที่", "นอกจากนี้<_>นายสมศักดิ์<_>พร้อมคณะ<_>ยังได้เดินทางต่อไปยัง<_>อำเภอพาน<_>จังหวัดเชียงราย<_>เพื่อรับฟังบรรยายสรุปโครงการอนุรักษ์ฟื้นฟูแหล่งน้ำหนองฮ่าง<_>ด้วย"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พวงเพ็ชร”<_>ลุยตรวจงาน<_>จังหวัดภาคเหนือตอนบน<_>ดึงหน่วยงานในกำกับ<_>ดัน<_>เพิ่มรายได้<_>ทุกมิติ", "content": ["“พวงเพ็ชร”<_>ลุยตรวจงาน<_>จังหวัดภาคเหนือตอนบน<_>ดึงหน่วยงานในกำกับ<_>ดัน<_>เพิ่มรายได้<_>ทุกมิติ", "วันนี้<_>(18<_>มีนาคม<_>2567)<_>เวลา<_>16.00<_>น.<_>ดร.พวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมตรี<_>พร้อมด้วย<_>นายกฤช<_>เอื้อวงศ์<_>ที่ปรึกษารัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นางสุภาภรณ์<_>คงวุฒิปัญญา<_>เลขานุการรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เดินทางลงพื้นที่วัดศรีโคมคำ<_>พระอารามหลวง<_>อ.เมือง<_>จ.พะเยา<_>เพื่อร่วมประชุมติดตามผลการดำเนินงานตามนโยบายและภารกิจสำคัญในกำกับของรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ของกลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>(เชียงราย<_>น่าน<_>พะเยา<_>และแพร่)<_>โดยมีคณะผู้บริหารหน่วยงานในกำกับดูแลเข้าร่วม<_>อาทิ<_>สำนักงานพระพุทธศาสนาแห่งชาติ<_>กองทุนหมู่บ้านและชุนเมืองแห่งชาติ<_>และกรมประชาสัมพันธ์", "สำนักงานพระพุทธศาสนาแห่งชาติ<_>ประจำจังหวัดทั้ง<_>4<_>จังหวัด<_>ได้รายงานความคืบหน้าการดำเนินโครงการสำคัญตามข้อสั่งการของรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ประกอบด้วย<_>โครงการอารามภิรมย์<_>ส่งเสริมการท่องเที่ยววัด<_>เพื่อกระตุ้นเศรษฐกิจ<_>ก่อให้เกิดการกระจายรายได้สู่ชุมชน<_>การแก้ปัญหากรรมสิทธิ์ที่ดินวัดในพื้นที่เขตป่าสงวน<_>และโครงการพระคิลานุปัฏฐาก<_>พระสงฆ์อาสาดูแลพระสงฆ์ที่เจ็บป่วยอาพาธ<_>ช่วยยกระดับมาตรฐานการบริการด้านสาธารณสุขแก่พระสงฆ์<_>โดยรัฐมนตรีประจำสำนักนายกรัฐมนตรีเน้นย้ำให้ทุกโครงการมีการบูรณาการกับหน่วยงานที่เกี่ยวข้อง<_>เพื่อขับเคลื่อนการดำเนินงานให้เห็นผลเป็นรูปธรรม<_>ในส่วนของโครงการอารามภิรมย์<_>ควรมีการจัดอันดับ<_>top<_>10<_>วัดท่องเที่ยว<_>ประจำจังหวัด<_>โดยเชื่อมโยงข้อมูลกับการท่องเที่ยวแห่งประเทศไทย<_>เพื่อให้เกิดผลเป็นรูปธรรม", "ด้านสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>ได้รายงานผลการดำเนินโครงการต่างๆ<_>ที่ได้รับการสนับสนุนงบประมาณเพื่อขับเคลื่อนโครงการของทางกองทุน<_>ทั้ง<_>4<_>จังหวัด<_>โดยจากผลการดำเนินงานที่ผ่านมา<_>พบว่ากองทุนหมู่บ้านที่มีการบริหารจัดการดีเด่นในพื้นที่มีมากถึง<_>4,264<_>กองทุน<_>ขณะเดียวกัน<_>ยังคงมีอีกหลายกองทุนที่มีการบริหารจัดการเงินทุนไม่บรรลุตามเป้าหมาย<_>ซึ่งรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ได้เน้นย้ำเรื่องการสำรวจผลการดำเนินงานกองทุน", "กรมประชาสัมพันธ์<_>ได้รายงานผลการดำเนินงานด้านการประชาสัมพันธ์<_>โดยเฉพาะการลงพื้นที่ของนายกรัฐมนตรีและคณะรัฐมนตรีที่<_>จ.พะเยา<_>และจังหวัดใกล้เคียง<_>โดยนำเสนอการติดตามการดำเนินโครงการสำคัญที่ช่วยเหลือและยกระดับคุณภาพชีวิตประชาชนในพื้นที่กลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>(เชียงราย<_>น่าน<_>พะเยา<_>และแพร่)<_>ทั้งนี้<_>ในวันประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ที่<_>จ.พะเยา<_>ทางกรมประชาสัมพันธ์ยังได้อำนวยความสะดวกด้านข้อมูลข่าวสารแก่สื่อมวลชนที่มาทำข่าวการประชุมที่ศูนย์สื่อมวลชน<_>(press<_>center)<_>โอกาสนี้<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ได้เน้นย้ำให้การนำเสนอข้อมูลข่าวสาร<_>โดยเฉพาะผลงานของรัฐบาลต้องเกิดประโยชน์ต่อประชาชนสูงสุด<_>ข่าวสารต้องถูกต้อง<_>ครบถ้วน<_>และต้องมีการปรับตัวให้ทันต่อการเปลี่ยนแปลงของสื่อยุคดิจิทัล"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-nasa<_>จับมือ<_>อว.<_>โดย<_>gistda<_>ศึกษาคุณภาพอากาศในไทยร่วมกัน<_>“ศุภมาส”<_>ชี้เป็นการนำเครื่องมือวิทยาศาสตร์มาแก้ปัญหาประเทศ<_>โดยเฉพาะการจัดการและลดมลพิษทางอากาศ", "content": ["nasa<_>จับมือ<_>อว.<_>โดย<_>gistda<_>ศึกษาคุณภาพอากาศในไทยร่วมกัน<_>“ศุภมาส”<_>ชี้เป็นการนำเครื่องมือวิทยาศาสตร์มาแก้ปัญหาประเทศ<_>โดยเฉพาะการจัดการและลดมลพิษทางอากาศ", "เมื่อวันที่<_>14<_>มี.ค.67<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นสักขีพยานในการลงนามความร่วมมือระหว่างกระทรวง<_>อว.โดยสำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ<_>(องค์การมหาชน)<_>หรือ<_>gistda<_>กับ<_>องค์การบริหารการบินและอวกาศแห่งชาติ<_>สหรัฐอเมริกา<_>หรือ<_>nasa<_>ภายใต้โครงการ<_>airborne<_>and<_>satellite<_>investigation<_>of<_>asian<_>air<_>quality<_>(asia-aq)<_>เพื่อร่วมกันศึกษาคุณภาพอากาศในประเทศไทย<_>โดยมี<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>เข้าร่วม<_>ณ<_>โรงแรมเรเนซองส์<_>พัทยา<_>รีสอร์ท<_>แอนด์<_>สปา<_>จังหวัดชลบุรี", "นางสาวศุภมาส<_>กล่าวว่า<_>ความร่วมมือระหว่าง<_>nasa<_>และ<_>gistda<_>เกิดขึ้นอย่างเป็นรูปธรรมตามแนวทางของกระทรวง<_>อว.ที่ต้องการผลักดันนโยบายให้สามารถช่วยเหลือสังคมได้อย่างแท้จริง<_>นับเป็นความก้าวหน้าทางด้านวิทยาศาสตร์และเทคโนโลยีของประเทศที่สะท้อนถึงความสำเร็จ<_>จากความทุ่มเทที่ต้องการใช้เครื่องมือทางวิทยาศาตร์ในการแก้ไขปัญหาในระดับประเทศที่กำลังเผชิญอยู่ในชีวิตประจำวันโดยเฉพาะด้านสิ่งแวดล้อมซึ่งทุกวันนี้มลพิษทางอากาศนับว่ามีความรุนแรงเพิ่มมากขึ้น<_>ภายใต้ความร่วมมือนี้จะมีการใช้ประโยชน์ที่ได้จากการสำรวจทางอากาศ<_>การสำรวจด้วยดาวเทียม<_>รวมถึงภาคพื้นดินเพื่อนำมาบูรณาการในการแก้ไขปัญหา<_>การจัดการและลดมลพิษทางอากาศเพื่อคุณภาพชีวิตที่ดีของคนไทยต่อไปตามนโยบายของรัฐบาลและกระทรวง<_>อว.ที่ได้วางไว้", "ด้าน<_>ดร.ปกรณ์<_>อาภาพันธุ์<_>ผู้อำนวยการ<_>gistda<_>กล่าวว่า<_>โครงการ<_>airborne<_>and<_>satellite<_>investigation<_>of<_>asian<_>air<_>quality<_>เป็นโครงการที่ริเริ่มโดย<_>nasa<_>เพื่อร่วมมือกับหน่วยงานต่างๆ<_>ศึกษาปัญหาคุณภาพอากาศในเอเซีย<_>โดย<_>nasa<_>จะทำงานร่วมกับหน่วยงานในภูมิภาคเพื่อรวบรวมข้อมูลสำหรับการศึกษาด้านอากาศโดยใช้เครื่องบิน<_>สถานีภาคพื้นดิน<_>และดาวเทียมสำรวจ<_>ซึ่งโครงการนี้<_>nasa<_>มีความร่วมมือกับ<_>พันธมิตรในเอเชีย<_>5<_>ราย<_>ได้แก่<_>สาธารณรัฐเกาหลี<_>ไต้หวัน<_>ฟิลิปปินส์<_>มาเลเซีย<_>และประเทศไทย<_>โดยมี<_>gistda<_>ทำหน้าที่เป็นหน่วยงานหลักในการจัดตั้งทีมร่วมกับนักวิทยาศาสตร์ไทยเพื่อทำงานร่วมกับ<_>nasa<_>โดยทีมวิชาการประกอบด้วย<_>กรมควบคุมมลพิษ<_>มหาวิทยาลัยศิลปากร<_>และสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>และในการบินเพื่อเก็บข้อมูลอากาศในครั้งนี้<_>ได้รับการสนับสนุนการดำเนินการจากกระทรวงกลาโหมและหน่วยงานทางทหารที่เกี่ยวข้อง<_>(กองทัพอากาศ<_>กองทัพเรือ<_>กรมแผนที่ทหาร),<_>บริษัท<_>วิทยุการบินแห่งประเทศไทย<_>จำกัดและสำนักงานการบินพลเรือนแห่งประเทศไทย<_>(caat)", "นอกจากนี้ยังมีกิจกรรมอื่นๆ<_>ที่<_>nasa<_>ร่วมกับสถาบันส่งเสริมการสอนวิทยาศาสตร์และเทคโนโลยี<_>และ<_>gistda<_>จัดขึ้นภายใต้โครงการนี้<_>เช่น<_>การอบรมเชิงปฏิบัติด้านอวกาศและดาวเทียมให้กับนิสิตนักศึกษาภายใต้โครงการ<_>globe<_>ณ<_>space<_>inspirium<_>อุทยานรังสรรค์นวัตกรรมอวกาศ<_>อำเภอศรีราชา<_>จังหวัดชลบุรี<_>กิจกรรมการแบ่งปันและแลกเปลี่ยนประสบการณ์ทำงานจากนักบินและนักวิทยาศาสตร์<_>nasa<_>กับนักวิทยาศาสตร์ไทย<_>รวมถึงกิจกรรมอื่นๆ<_>อีกมากมายที่เกี่ยวข้องกับการถ่ายทอดองค์ความรู้ในการใช้เทคโนโลยีอวกาศในการศึกษาและสำรวจมลพิษทางอากาศ<_>ข้อมูลที่ได้จากการสำรวจคุณภาพอากาศในประเทศไทย<_>ช่วยให้เข้าใจและเข้าถึงปัจจัยที่ใช้ในการควบคุมคุณภาพอากาศในพื้นที่ต่างๆ<_>เพื่อนำมาใช้ในการติดตามสถานการณ์การประเมินการปล่อยแก๊สจากแหล่งต่างๆ<_>ปรากฏการณ์ทางเคมี<_>รวมถึงผลกระทบจากด้านการขนส่งประเภทต่างๆ<_>โดยผ่านการสร้างแบบจำลองที่หลากหลายเพื่อใช้สำหรับการออกแบบนโยบาย<_>ในการบริหารจัดการมลพิษทางอากาศในประเทศไทยและภูมิภาคเอเชียต่อไป<_>ผู้อำนวยการ<_>gistda<_>กล่าว"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ชื่นชม<_>“dentiiscan”<_>เครื่องเอกซเรย์คอมพิวเตอร์<_>3<_>มิติกะโหลกศีรษะและช่องปาก<_>ผลงานวิจัยแนวหน้าของไทย<_>ผู้ป่วยจะได้รับรังสีต่ำกว่าเครื่องเอกซเรย์ทางการแพทย์ทั่วไป", "content": ["“ศุภมาส”<_>ชื่นชม<_>“dentiiscan”<_>เครื่องเอกซเรย์คอมพิวเตอร์<_>3<_>มิติกะโหลกศีรษะและช่องปาก<_>ผลงานวิจัยแนวหน้าของไทย<_>ผู้ป่วยจะได้รับรังสีต่ำกว่าเครื่องเอกซเรย์ทางการแพทย์ทั่วไป", "เมื่อวันที่<_>15<_>มี.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เยี่ยมชมผลงานวิจัยโครงการ<_>“เครื่องเอกซเรย์คอมพิวเตอร์สามมิติแบบลำรังสีทรงกรวย<_>:<_>dentiiscan”<_>ของ<_>a-med/nectec<_>สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>โดยมี<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>ศ.ดร.ชูกิจ<_>ลิมปิจำนงค์<_>ผอ.สวทช.<_>ดร.ชัย<_>วุฒิวิวัฒน์ชัย<_>ผอ.ศูนย์เทคโนโลยีอิเล็กทรอนิกส์และคอมพิวเตอร์แห่งชาติ<_>(nectec)<_>ศ.ดร.ไพรัช<_>ธัชยพงษ์<_>ผู้เชี่ยวชาญอาวุโส<_>และผู้อำนวยการโครงการ<_>ศ.ดร.นายแพทย์<_>สิริฤกษ์<_>ทรงศิวิไล<_>ประธานคณะกรรมการส่งเสริม<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>(กสว)<_>และ<_>ศ.ดร.สมปอง<_>คล้ายหนองสรวง<_>ผู้อำนวยการหน่วยบริหารและจัดการทุนด้านการพัฒนากำลังคน<_>และทุนด้านการพัฒนาสถาบันอุดมศึกษา<_>การวิจัยและการสร้างนวัตกรรม<_>(บพค)<_>ให้การต้อนรับ<_>ณ<_>อาคารต้นแบบของเนคเทค<_>(nectec<_>pilot<_>plant)<_>อุทยานวิทยาศาสตร์ประเทศไทย<_>จ.ปทุมธานี", "โดยเมื่อ<_>รมว.อว.<_>เดินทางไปถึง<_>ศ.ดร.ไพรัช<_>ธัชยพงษ์<_>ผู้เชี่ยวชาญอาวุโส<_>และผู้อำนวยการโครงการและ<_>ดร.เสาวภาคย์<_>ธงวิจิตรมณี<_>หัวหน้าคณะนักวิจัย<_>ร่วมกันนำเสนอข้อมูลว่า<_>dentiiscan<_>(เดนตีสแกน)<_>เป็นผลงานการคิดค้นและผลิตขึ้นมาโดยนักวิจัยไทย<_>ใช้ประโยชน์ในการถ่ายภาพ<_>3<_>มิติของกะโหลกศีรษะและช่องปาก<_>เพื่อวินิจฉัยและวางแผนการผ่าตัดฝังรากฟันเทียมและสุขภาพช่องปาก<_>รวมทั้งการผ่าตัดแก้ไขความพิการบนใบหน้าและกะโหลกศีรษะ<_>โดยในการทำงานนั้น<_>ผู้ป่วยจะยืนนิ่งอยู่กับที่เพื่อให้ศีรษะของตนอยู่ที่ตำแหน่งกลางระหว่างแหล่งกำเนิดและหน่วยตรวจรับรังสีเอกซ์<_>ซึ่งจะหมุนรอบศีรษะผู้ป่วย<_>1<_>รอบ<_>จากนั้น<_>อัลกอริทึมในคอมพิวเตอร์จะนำภาพที่บันทึกไว้ทุกองศาไปคำนวณเพื่อแสดงภาพ<_>3<_>มิติของผู้ป่วย<_>เนื่องจากรังสีเอกซ์ซึ่งออกจากแหล่งกำเนิดจะพุ่งเป็นกรวย<_>(cone<_>beam)<_>ครอบคลุมศีรษะไปยังหน่วยรับรังสี<_>เทคโนโลยีนี้จึงได้ชื่อว่าลำรังสีทรงกรวย<_>ซึ่งผู้ป่วยจะได้รับรังสีน้อยมาก<_>ต่ำกว่าเครื่องเอกซเรย์ทางการแพทย์ทั่วไปถึง<_>10<_>เท่า", "ศ.ดร.ไพรัช<_>กล่าวต่อว่า<_>ในปี<_>2566<_>ได้มีการผลิตรุ่นใหม่ล่าสุดในชื่อ<_>dentiiscan<_>trio<_>(เดนตีสแกน<_>รุ่นทรีโอ)<_>ซึ่งสามารถทำงานได้<_>3<_>หน้าที่<_>โดยนอกเหนือจากทำหน้าที่ถ่ายภาพ<_>3<_>มิติและ<_>2<_>มิติแล้ว<_>ยังให้ภาพเซฟฟาโลเมตริก<_>(cephalometric<_>image)<_>ซึ่งเป็นภาพถ่ายรังสีกะโหลกศีรษะใช้ประโยชน์ในการวินิจฉัยและวางแผนการจัดฟันได้อีกด้วย", "“นอกจากเครื่อง<_>dentiiscan<_>แล้วคณะนักวิจัยยังได้คิดค้นเครื่องเอกซเรย์คอมพิวเตอร์<_>3<_>มิติแบบเคลื่อนย้ายได้เรียกว่า<_>mobiiscan<_>(โมบีสแกน)<_>และเครื่องขนาดเล็กไว้ตรวจหาตำแหน่งหินปูนจากก้อนเนื้อที่ตัดออกมาจากเต้านมเรียกว่า<_>miniiscan<_>(มินีสแกน)<_>ในยุคดิจิทัลและคลาวด์เป็นที่นิยมแพร่หลายนั้นก็ได้มีการพัฒนาซอฟต์แวร์ช่วยวางแผนการฝังรากฟันเทียมชื่อ<_>dentiplan<_>(เดนตีแพลน)<_>และซอฟต์แวร์แสดงภาพชื่อ<_>radiiview<_>(เรดีวิว)<_>ผ่านระบบคลาวด์บนมือถือ<_>แท็บเล็ต<_>และคอมพิวเตอร์<_>ให้ทันตแพทย์และแพทย์ใช้งานได้ทุกที่ทุกเวลา<_>รวมทั้งหากต้องการก็สามารถปรึกษาทางไกลระหว่างผู้เชี่ยวชาญได้อีกด้วย”<_>ศ.ดร.ไพรัช<_>กล่าว", "จากนั้น<_>น.ส.ศุภมาส<_>กล่าวว่า<_>ขอชื่นชมคณะนักวิจัยไทยที่ได้คิดค้นและผลิต<_>dentiiscan<_>นี้ขึ้นมาเพื่อคนไทย<_>ซึ่งปัจจุบัน<_>dentiiscan<_>และห้องประกอบ<_>dentiiscan<_>ได้รับรองมาตรฐานต่าง<_>ๆ<_>และขึ้นทะเบียนผลิตภัณฑ์จากสำนักงานคณะกรรมการอาหารและยา<_>(อย)<_>เพื่อความปลอดภัยของผู้ใช้<_>ที่สำคัญได้ถูกนำใช้งานในโรงพยาบาลทั่วประเทศกว่า<_>70<_>แห่ง<_>โดยมีผู้ป่วยที่ได้รับประโยชน์มากกว่า<_>35,000<_>คน<_>ทั้งหมดนี้ยืนยันได้ว่า<_>นักวิจัยของไทยเก่งไม่แพ้ชาติใดในโลก<_>และสอดรับกับนโยบาย<_>“วิจัย-นวัตกรรมดี<_>ตอบโจทย์<_>ตรงความต้องการ”<_>ของกระทรวง<_>อว.<_>ตนพร้อมสนับสนุนอย่างเต็มกำลังเพื่อให้วงการวิทยาศาสตร์และวิจัยของไทยก้าวไปสู่ระดับโลก<_>เพื่อการพึ่งพาตนเองซึ่งเป็นการพัฒนาที่ยั่งยืนที่สุด"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ร่วมอำลาครูอาสาสมัครชาวจีน<_>รุ่นที่<_>21<_>ในงานปัจฉิมนิเทศฯ<_>ลั่น<_>อาสาสมัครฯ<_>เป็นกำลังสำคัญต่อการพัฒนาการเรียนการสอนภาษาจีนในไทย<_>พร้อมหนุนให้<_>นร.-นศ.ไทยได้เรียนรู้ภาษา...", "content": ["“ศุภมาส”<_>ร่วมอำลาครูอาสาสมัครชาวจีน<_>รุ่นที่<_>21<_>ในงานปัจฉิมนิเทศฯ<_>ลั่น<_>อาสาสมัครฯ<_>เป็นกำลังสำคัญต่อการพัฒนาการเรียนการสอนภาษาจีนในไทย<_>พร้อมหนุนให้<_>นร.-นศ.ไทยได้เรียนรู้ภาษา...", "“ศุภมาส”<_>ร่วมอำลาครูอาสาสมัครชาวจีน<_>รุ่นที่<_>21<_>ในงานปัจฉิมนิเทศฯ<_>ลั่น<_>อาสาสมัครฯ<_>เป็นกำลังสำคัญต่อการพัฒนาการเรียนการสอนภาษาจีนในไทย<_>พร้อมหนุนให้<_>นร.-นศ.ไทยได้เรียนรู้ภาษาและศิลปวัฒนธรรมจีนกับเจ้าของภาษา.", "เมื่อวันที่<_>15<_>มี.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ร่วมงานปัจฉิมนิเทศครูอาสาสมัครชาวจีน<_>รุ่นที่<_>21<_>กลับสาธารณรัฐประชาชนจีน<_>และงานครบรอบ<_>20<_>ปี<_>โครงการครูอาสาสมัครสอนภาษาจีน<_>พร้อมกล่าวให้โอวาทแก่ครูอาสาสมัครชาวจีน<_>โดยมี<_>พล.ต.อ.เพิ่มพูน<_>ชิดชอบ<_>รัฐมนตรีว่าการกระทรวงศึกษาธิการ<_>ซึ่งได้รับมอบหมายจาก<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ให้เป็นประธานงานดังกล่าว<_>และมี<_>นายหาน<_>จื้อเฉียง<_>เอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>สมเด็จพระมหารัชมงคลมุนี<_>กรรมการมหาเถรสมาคม<_>ผู้แทนหน่วยงาน<_>ผู้อำนวยการจากองค์กรทั้งภาครัฐและเอกชนที่เป็นพันธมิตรของสาธารณรัฐประชาชนจีน<_>รวมทั้งครูอาสาสมัครชาวจีน<_>เข้าร่วม<_>ณ<_>โรงแรม<_>tk-palace<_>hotel", "นางสาวศุภมาส<_>กล่าวว่า<_>โครงการครูอาสาสมัครชาวจีนเป็นโครงการที่มีผลสัมฤทธิ์เป็นรูปธรรม<_>ส่งผลให้เกิดการพัฒนาทักษะภาษาจีนของบุคลากร<_>นักเรียน<_>และนักศึกษาไทยอย่างมีนัยสำคัญ<_>อีกทั้งยังสอดรับกับนโยบายของกระทรวง<_>อว.<_>ในการส่งเสริมให้นักศึกษาและสถาบันอุดมศึกษาไทยพัฒนาไปสู่ความเป็นสากล<_>โดยร่วมมือกับภาคีเครือข่ายต่างประเทศ<_>เพื่อแลกเปลี่ยนเรียนรู้แนวปฏิบัติที่ดีในการจัดการศึกษา<_>และพัฒนาทักษะทางด้านภาษาให้แก่นักเรียน<_>นักศึกษาอย่างต่อเนื่อง<_>ทั้งนี้<_>นอกจากโครงการดังกล่าวจะเปิดโอกาสให้ผู้เรียนได้รับการฝึกฝนทักษะทางด้านภาษาจีนอย่างถูกต้องจากเจ้าของภาษาโดยตรงแล้ว<_>การที่ผู้เรียนชาวไทยได้มีโอกาสเรียนรู้และซึมซับศิลปวัฒนธรรมจีนก็เป็นเรื่องที่สำคัญไม่แพ้กัน<_>เพราะจะช่วยเสริมสร้างความเข้าใจเชิงลึกเกี่ยวกับภาษาจีนให้กับผู้เรียนอีกทางหนึ่งด้วย", "“ตนขอใช้โอกาสนี้แสดงความขอบคุณรัฐบาลแห่งสาธารณรัฐประชาชนจีน<_>สถานเอกอัครราชทูตสาธารณรัฐประชาชนจีนประจำประเทศไทย<_>และศูนย์แลกเปลี่ยนและส่งเสริมความร่วมมือด้านภาษาจีนระหว่างประเทศ<_>หรือ<_>clec<_>รวมทั้งผู้เกี่ยวข้องทุกท่าน<_>ที่ร่วมแรงร่วมใจขับเคลื่อนโครงการนี้ให้ประสบความสำเร็จลุล่วงด้วยดีมาโดยตลอด<_>นอกจากนี้<_>ขอขอบคุณและชื่นชม", "การปฏิบัติภารกิจการสอนของครูอาสาสมัครชาวจีนทุกท่านที่มาร่วมเป็นกำลังสำคัญในการพัฒนาการเรียนการสอนภาษาจีนในประเทศไทย<_>ช่วยให้นักเรียนและนักศึกษาไทยได้รับประสบการณ์ตรงจากเจ้าของภาษา<_>ส่งผลให้การเรียนการสอนภาษาจีนในสถานศึกษาของไทยมีประสิทธิภาพและช่วยเพิ่มมาตรฐานให้ดียิ่งขึ้น”", "ทั้งนี้<_>อาสาสมัครสอนภาษาจีนที่ได้รับรางวัลครูอาสาสมัครสอนภาษาจีนดีเด่นในปี<_>2567<_>มีจำนวนทั้งสิ้น<_>88<_>คน<_>โดยครูอาสาสมัครชาวจีนของกระทรวง<_>อว.<_>มีจำนวน<_>4<_>คน<_>ได้แก่<_>cai,<_>shenglan<_>จากมหาวิทยาลัยราชภัฏเพชรบุรี<_>qu,yi<_>จากวิทยาลัยเชาธ์อีสท์บางกอก<_>zeng,<_>xinmo<_>จากมหาวิทยาลัยราชภัฏสวนสุนันทา<_>และ<_>zhang,<_>mingke<_>จากมหาวิทยาลัยราชภัฏนครราชสีมา"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ลดเหลื่อมล้ำ!<_>“ศุภมาส”<_>มอบนโยบาย<_>ทปอ.<_>เปิดเผยข้อสอบทุกรายวิชา<_>tcas<_>ของปีเก่า<_>ให้นักเรียนรู้แนวข้อสอบ<_>ลดภาระค่าใช้จ่ายเรียนติว<_>สร้างความเท่าเทียมสอบเข้ามหาวิทยาลัยให้ทุกคน", "content": ["ลดเหลื่อมล้ำ!<_>“ศุภมาส”<_>มอบนโยบาย<_>ทปอ.<_>เปิดเผยข้อสอบทุกรายวิชา<_>tcas<_>ของปีเก่า<_>ให้นักเรียนรู้แนวข้อสอบ<_>ลดภาระค่าใช้จ่ายเรียนติว<_>สร้างความเท่าเทียมสอบเข้ามหาวิทยาลัยให้ทุกคน", "เมื่อวันที่<_>15<_>มี.ค.67<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เปิดเผยว่า<_>เพื่อเป็นการลดความเหลื่อมล้ำด้านการศึกษา<_>สร้างโอกาสให้เกิดความเท่าเทียมกันในสังคมให้มากที่สุดครอบคลุมทั่วประเทศ<_>โดยเฉพาะในระบบการคัดเลือกกลางบุคคลเข้าศึกษาในสถาบันอุดมศึกษา<_>(tcas)<_>ตนจึงได้มอบแนวนโยบายให้ที่ประชุมอธิการบดีแห่งประเทศไทย<_>(ทปอ)<_>ซึ่งเป็นหน่วยงานกลางในการจัดทำระบบการคัดเลือกกลางบุคคลเข้าศึกษาในสถาบันอุดมศึกษา<_>ร่วมมือกับกระทรวง<_>อว.<_>ในการเปิดเผยข้อสอบในรายวิชาต่างๆ<_>ที่มีการจัดสอบในระบบ<_>tcas<_>ของปีที่ผ่านมา<_>เพื่อให้นักเรียนได้ทราบแนวข้อสอบ<_>นอกเหนือจากพิมพ์เขียว<_>(blueprint)<_>ของข้อสอบที่ระบบ<_>tcas<_>ได้นำเสนอผ่านเว็บไซต์<_>https://www.mytcas.com/<_>โดยขอให้ร่วมคิดวิธีการที่จะเปิดเผยข้อสอบอย่างไร<_>ระยะเวลาใด<_>ที่จะทำให้เกิดประโยชน์สูงสุดต่อนักเรียน<_>พ่อแม่<_>ผู้ปกครอง<_>และครูผู้สอนในโรงเรียน", "รมว.อว.กล่าวต่อว่า<_>ทั้งนี้<_>การสอบเข้ามหาวิทยาลัยในเกือบทุกครอบครัวต่างมองว่าเป็นวาระแห่งชาติ<_>เพราะหมายถึงอนาคตของเด็ก<_>ทั้งผู้ปกครองและนักเรียนทุ่มเทและวางแผนชีวิตกันล่วงหน้าไม่น้อยกว่า<_>3<_>ปี<_>กลุ่มที่มีโอกาสทางสังคมสูงกว่าก็จะมีโอกาสได้ศึกษาในหลักสูตรที่ใช่<_>มหาวิทยาลัยที่ชอบ<_>มากกว่ากลุ่มที่ขาดโอกาสการเข้าถึง<_>ด้วยข้อจำกัดทางสังคมและเศรษฐกิจในสังคมไทย<_>จึงมีค่านิยมในเรื่องการเลือกเรียนที่มหาวิทยาลัยชื่อดัง<_>เพราะเมื่อจบการศึกษาก็จะได้มีโอกาสได้งานทำหรือศึกษาต่อในต่างประเทศได้มากกว่า<_>แม้ว่าระบบ<_>tcas<_>จะออกแบบระบบให้รองรับความรู้<_>ความสามารถ<_>และศักยภาพของผู้เรียนได้อย่างหลากหลาย<_>โดยดูจากรอบของการคัดเลือกที่เปิดให้มีหลายรอบ<_>ได้แก่<_>รอบ<_>1<_>(พอร์ตโฟลิโอ)<_>สำหรับผู้มีประวัติ<_>ผลงงาน<_>ความสามารถโดดเด่น<_>รอบ<_>2<_>(โควต้า)<_>สำหรับผู้เรียนในพื้นที่<_>รอบ<_>3<_>(แอดมิชชั่น)<_>เป็นรอบที่ใช้คะแนนจากผลการสอบรายวิชานำมาเป็นเกณฑ์สำคัญในการคัดเลือก<_>โดยการสอบรายวิชาที่กำหนดให้มีรายวิชาความถนัดทั่วไป<_>(tgat)<_>รายวิชาความถนัดทางวิชาการและวิชาชีพ<_>(tpat)<_>และรายวิชาเชิงวิชาการ<_>(a-level)<_>ซึ่งทาง<_>ทปอ.<_>จัดให้เป็นการสอบระดับชาติ<_>จัดสอบพร้อมกันทั่วประเทศทุกจังหวัด<_>โดยเป็นรอบที่นักเรียนให้ความสนใจมากที่สุดจากจำนวนหลักสูตร<_>และมีจำนวนที่นั่งที่รองรับไว้กว่า<_>2<_>แสนที่นั่ง<_>จาก<_>60<_>สถาบันอุดมศึกษา", "“แต่จุดสำคัญของปัญหา<_>(pain<_>point)<_>ที่สังคมเรียกร้องมาโดยตลอด<_>คือ<_>ความต้องการที่จะเห็นข้อสอบในปีที่ผ่านมา<_>ส่งผลให้มีการซื้อขายข้อสอบที่ไม่แน่ใจว่าใช่หรือไม่<_>หรือได้ข้อสอบมาจากโรงเรียนกวดวิชา<_>เกิดรายได้จำนวนมากให้โรงเรียนกวดวิชาที่เพิ่มจำนวนมากขึ้นในทุกพื้นที่ของประเทศ<_>จนเป็นค่านิยมของสังคมไทยว่าจะเข้ามหาวิทยาลัยนี้ต้องเรียนจากโรงเรียนกวดวิชานี้เท่านั้นสร้างแบรนด์ของโรงเรียนกวดวิชาได้<_>สิ่งต่าง<_>ๆ<_>เหล่านี้ก่อให้เกิดความเหลื่อมล้ำทางการศึกษามากขึ้นทุกปี”<_>น.ส.ศุภมาส<_>กล่าวและว่า", "“ผลของการเปิดเผยข้อสอบนี้คาดว่าจะเกิดประโยชน์กับผู้มีส่วนได้ส่วนเสียทุกกลุ่มนอกเหนือจากตัวนักเรียนเองที่จะเกิดความเสมอภาคทางสังคมในการเข้าถึงการศึกษาในระดับอุดมศึกษาแล้ว<_>ในกลุ่มครูผู้สอนในโรงเรียนก็ยังได้ศึกษาเนื้อหาข้อสอบเพื่อนำไปปรับปรุงเนื้อหาและกระบวนการเรียนการสอนให้สอดคล้องกับความต้องการนักเรียนที่มีศักยภาพและความพร้อมที่จะเข้าศึกษาในระดับอุดมศึกษา<_>พร้อมกันนี้<_>จะขอความร่วมมือจาก<_>ทปอ.<_>ได้ช่วยเหลืออบรมครูผู้สอนให้มีความรู้ทันต่อการเปลี่ยนแปลงของสังคมต่อไปด้วย<_>ในส่วนของผู้ปกครองก็คงจะสบายใจและลดภาระทางเศรษฐกิจได้บ้าง<_>กับการเตรียมความพร้อมให้ลูกหลานได้เข้าถึงระบบอุดมศึกษาได้ง่ายขึ้น<_>เป็นการนำอนาคตที่ดีมาไว้ในมือของเยาวชนได้อย่างทั่วถึง<_>ขณะที่สถาบันอุดมศึกษาก็จะได้ผู้เรียนที่มีความพร้อมและศักยภาพที่จะเรียนจบในหลักสูตรเป็นกำลังสำคัญที่ตรงกับความต้องการของประเทศ”"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ลั่น!<_>พร้อมส่ง<_>“คน-เทคโนฯ-ทุน”<_>หนุนชุมชนและผู้ประกอบการทั่วประเทศ<_>โดยใช้เครือข่ายอุทยานวิทยาศาสตร์ภูมิภาคและทุกองคาพยพของ<_>อว.<_>เพื่อให้เกิดการพัฒนา<_>หลังลงพื้นที่<_>จ.เชียงราย", "content": ["“ศุภมาส”<_>ลั่น!<_>พร้อมส่ง<_>“คน-เทคโนฯ-ทุน”<_>หนุนชุมชนและผู้ประกอบการทั่วประเทศ<_>โดยใช้เครือข่ายอุทยานวิทยาศาสตร์ภูมิภาคและทุกองคาพยพของ<_>อว.<_>เพื่อให้เกิดการพัฒนา<_>หลังลงพื้นที่<_>จ.เชียงราย", "“ศุภมาส”<_>ลั่น!<_>พร้อมส่ง<_>“คน-เทคโนฯ-ทุน”<_>หนุนชุมชนและผู้ประกอบการทั่วประเทศ<_>โดยใช้เครือข่ายอุทยานวิทยาศาสตร์ภูมิภาคและทุกองคาพยพของ<_>อว.<_>เพื่อให้เกิดการพัฒนา<_>หลังลงพื้นที่<_>จ.เชียงราย<_>ก่อนประชุม<_>ครม.สัญจร<_>ติดตามการดำเนินงานด้าน<_>smart<_>farmer<_>.", "เมื่อวันที่<_>17<_>มี.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัด<_>อว.<_>น.ส.สุณีย์<_>เลิศเพียรธรรม<_>หัวหน้าผู้ตรวจราชการ<_>อว.<_>และผู้บริหาร<_>อว.<_>ลงพื้นที่ปรึกษาติดตามการดำเนินงานของกระทรวง<_>อว.ในพื้นที่<_>จ.<_>เชียงราย-พะเยา<_>ก่อนการประชุมคณะรัฐมนตรี<_>(ครม)<_>สัญจร<_>กลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>(เชียงราย<_>พะเยา<_>แพร่<_>น่าน)", "โดยจุดแรก<_>น.ส.ศุภมาส<_>ได้ติดตามการดำเนินงานโครงการพัฒนานครเชียงรายสู่เมืองแห่งความสุข<_>3<_>มิติ<_>และการพัฒนาเมืองแห่งการเรียนรู้ตลอดชีวิต<_>สำหรับคนทุกวัย<_>สู่การพัฒนาที่ยั่งยืนของ<_>จ.เชียงราย<_>ดำเนินการโดยมหาวิทยาลัยราชภัฏเชียงราย<_>(มรภ.เชียงราย)<_>ร่วมกับเทศบาลนครเชียงราย<_>ที่บริเวณชุมชนป่าตึงริมกก<_>โดยมีนายวันชัย<_>จงสุทธานามณี<_>นายกเทศมนตรีเมืองเชียงราย<_>พร้อมชุมชนต้นแบบจำนวน<_>14<_>ชุมชนมาให้การต้อนรับ<_>โดยบรรยากาศเป็นไปอย่างคึกคัก<_>โดย<_>น.ส.ศุภมาส<_>ได้เดินดูผลิตผลทางการเกษตรที่ใช้เทคโนโลยีการผลิตสู่การเป็นอาหารปลอดภัยจากชุมชนต้นแบบทั้ง<_>14<_>ชุมชน<_>พร้อมพูดคุยกับชาวบ้านอย่างเป็นกันเอง<_>ทั้งนี้<_>รมว.อว.กล่าวว่า<_>กระทรวง<_>อว.<_>มีนโยบายให้มหาวิทยาลัยในพื้นที่นำองค์ความรู้ด้านวิทยาศาสตร์<_>เทคโนโลยี<_>วิจัยและนวัตกรรมไปช่วยพัฒนาท้องถิ่นตามความต้องการของชุมชน<_>ตลอดจนช่วยแก้ปัญหาให้กับพี่น้องประชาชนในพื้นที่เพื่อยกระดับคุณภาพชีวิตของพี่น้องประชาชนและส่งเสริมให้ชุมชนเกิดการพัฒนาอย่างยั่งยืน", "จากนั้น<_>น.ส.ศุภมาส<_>ได้เดินทางไปติดตามการดำเนินงานยัง<_>young<_>smart<_>farmer<_>(ysf)<_>ที่โอโซนฟาร์ม<_>ซึ่งเป็นฟาร์มที่ใช้กระบวนการทางวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรมเข้ามาช่วยเพิ่มมูลค่าการผลิตและควบคุมระบบการปลูกพืชออร์แกนิกซ์ปลอดสารพิษ<_>ดำเนินการโดยอุทยานวิทยาศาสตร์ภาคเหนือ<_>มหาวิทยาลัยแม่ฟ้าหลวง<_>(มฟล)<_>โดย<_>รมว.อว.<_>ได้เยี่ยมชมการพัฒนาระบบ<_>smart<_>farm<_>ระบบแยกผสมปุ๋ยและควบคุมอัตโนมัติสำหรับฟาร์มเมล่อน<_>เพื่อให้ได้ผลผลิตเมล่อนคุณภาพสูง<_>รวมทั้งผลิตภัณฑ์แปรรูปจากเมล่อนและผลิตผลทางการเกษตรอื่นๆ<_>ที่ตอบโจทย์ลูกค้าเป้าหมาย", "ต่อมา<_>น.ส.ศุภมาส<_>ได้เดินทางไปยัง<_>บริษัท<_>เฮล์ท<_>เฮิร์บ<_>เซ็นเตอร์<_>จำกัด<_>เพื่อติดตามผลการดำเนินงานการสนับสนุนงานวิจัย<_>เทคโนโลยีและนวัตกรรมสู่<_>smes<_>และวิสาหกิจชุมชน<_>ที่<_>อ.แม่สาย<_>โดยอุทยานวิทยาศาสตร์ภาคเหนือ<_>มฟล.<_>ซึ่งผู้ประกอบการรายนี้เป็นผู้ผลิตเครื่องสำอางและยาสมุนไพรจากกวาวเครือขาว<_>กวาวเครือแดงรายแรกๆ<_>ของ<_>จ.เชียงราย<_>ตั้งแต่ต้นน้ำจนถึงปลายน้ำ<_>โดยการนำงานวิจัยของ<_>มฟล.มาใช้<_>ปัจจุบันได้กลายเป็นผู้ส่งออกสารสกัดและผลิตกวาวเครือขาว<_>กวาวเครือแดงไปในหลายๆ<_>ประเทศทั่วโลก<_>โดย<_>รมว.อว.<_>ยังได้ร่วมประชุมกับผู้ประกอบการและผู้บริหารอุทยานวิทยาศาสตร์ภูมิภาคอีกด้วย", "จากนั้น<_>น.ส.ศุภมาส<_>ให้สัมภาษณ์ว่า<_>กระทรวง<_>อว.<_>มีหน่วยงานต่างๆ<_>ที่ให้การสนับสนุนชุมชนและผู้ประกอบการใน<_>จ.เชียงราย<_>ทั้ง<_>มรภ.เชียงราย<_>มฟล.<_>และอุทยานวิทยาศาสตร์ภูมิภาค<_>รวมถึงหน่วยงานสนับสนุนทุนวิจัยต่างๆ<_>ซึ่งเป็นจิ๊กซอว์ที่<_>อว.<_>ประกอบภาพขึ้นมา<_>เพื่อเป็นกลไกสำคัญในการพัฒนาชุมชนและพื้นที่ให้สมกับการที่เชียงรายได้รับการประกาศให้เป็นเครือข่ายเมืองสร้างสรรค์ด้านการออกแบบของยูเนสโก<_>(uccn)<_>ซึ่งจะทำให้เกิดการสร้างงาน<_>สร้างรายได้และพัฒนาคุณภาพชีวิตของคนในชุมชน<_>และกระทรวง<_>อว.จะทำในทุกจังหวัด<_>คือการสนับสนุนคนเทคโนโลยีและทุน<_>ทั้งทุนตั้งต้น<_>ทุนตั้งตัว<_>เพื่อสนับสนุนให้ผู้ประกอบการไปได้ไกลที่สุดจะได้เป็นกำลังสำคัญในการพัฒนาประเทศต่อไป"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สารคดี<_>๖<_>รอบพระชนมพรรษา<_>อาณาราษฎร์ร่มเย็น<_>ตอน<_>ทุนการศึกษาพระราชทาน", "content": ["สารคดี<_>๖<_>รอบพระชนมพรรษา<_>อาณาราษฎร์ร่มเย็น<_>ตอน<_>ทุนการศึกษาพระราชทาน", "#พระราชพิธีมหามงคลเฉลิมพระชนมพรรษา๖รอบ"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นาย<_>paolo<_>dionisi<_>(เปาโล<_>ดีโอนีซี)<_>ออท.สาธารณรัฐอิตาลี(อต)/ไทย<_>เข้าเยี่ยมคำนับ<_>รมว.กห.", "content": ["นาย<_>paolo<_>dionisi<_>(เปาโล<_>ดีโอนีซี)<_>ออท.สาธารณรัฐอิตาลี(อต)/ไทย<_>เข้าเยี่ยมคำนับ<_>รมว.กห.", "โดย<_>รมว.กห.<_>และ<_>ออท.อต/ไทย<_>ชื่นชมความสัมพันธ์ที่มีมาอย่างยาวนานในทุกมิติ<_>ครบรอบ<_>156<_>ปี<_>และยินดีที่ไทยและ<_>อต.<_>ได้มีการพัฒนาความร่วมมือด้านการทหารในด้านต่างๆ<_>มากยิ่งขึ้น", "อาทิ<_>การแลกเปลี่ยนการเยือนของผู้บังคับบัญชา<_>การสนับสนุนที่นั่งฝึก/ศึกษา<_>การจัดทำบันทึกความเข้าใจ<_>รวมถึงความร่วมมือด้านอุตสาหกรรมป้องกันประเทศ<_>นอกจากนี้<_>ทั้งสองฝ่าย<_>เห็นพ้องร่วมกันในการขยายความร่วมมือด้านความมั่นคงทางอวกาศ<_>และหวังว่าความร่วมมือระหว่างทั้งสองประเทศจะมีความแน่นแฟ้นมากยิ่งขึ้นต่อไป<_>(15<_>มี.ค.67)"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นาย<_>remco<_>van<_>wijingaarden(แร็มโก<_>ฟัน<_>ไวน์คาร์เดิน)<_>ออท.ราชอาณาจักรเนเธอร์แลนด์(เนเธอร์แลนด์)/ไทย<_>ได้เข้าเยี่ยมคำนับ<_>รมว.กห.", "content": ["นาย<_>remco<_>van<_>wijingaarden(แร็มโก<_>ฟัน<_>ไวน์คาร์เดิน)<_>ออท.ราชอาณาจักรเนเธอร์แลนด์(เนเธอร์แลนด์)/ไทย<_>ได้เข้าเยี่ยมคำนับ<_>รมว.กห.", "โดย<_>รมว.กห.<_>และ<_>ออท.เนเธอร์แลนด์/ไทย<_>ชื่นชมความสัมพันธ์และความร่วมมืออันใกล้ชิดที่ดำเนินมาอย่างยาวนาน<_>ในฐานะมิตรประเทศ<_>และหวังว่าจะได้พัฒนาความร่วมมือด้านความมั่นคงและความร่วมมือในมิติอื่น<_>ๆ<_>ระหว่างกันต่อไป<_>(15<_>มี.ค.67)", "เพื่อแสดงความยินดีในโอกาส<_>รมว.กห.<_>เข้ารับตำแหน่งใหม่<_>ณ<_>ห้องรับรอง<_>รมว.กห."]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พลเรือเอก<_>สุพพัต<_>ยุทธวงศ์<_>รองปลัดกระทรวงกลาโหมเดินทางไปตรวจเยี่ยมโรงงานวัตถุระเบิดทหาร<_>กรมการอุตสาหกรรมทหาร<_>ศูนย์การอุตสาหกรรมป้องกันประเทศและพลังงานทหาร<_>และตรวจเยี่ยมศูนย์อำนวยการ", "content": ["พลเรือเอก<_>สุพพัต<_>ยุทธวงศ์<_>รองปลัดกระทรวงกลาโหมเดินทางไปตรวจเยี่ยมโรงงานวัตถุระเบิดทหาร<_>กรมการอุตสาหกรรมทหาร<_>ศูนย์การอุตสาหกรรมป้องกันประเทศและพลังงานทหาร<_>และตรวจเยี่ยมศูนย์อำนวยการ", "พลเรือเอก<_>สุพพัต<_>ยุทธวงศ์<_>รองปลัดกระทรวงกลาโหม<_>ในฐานะผู้อำนวยการศูนย์อำนวยการป้องกันและปราบปรามยาเสพติด<_>สำนักงานปลัดกระทรวงกลาโหม<_>เดินทางไปตรวจเยี่ยมโรงงานวัตถุระเบิดทหาร<_>กรมการอุตสาหกรรมทหาร<_>ศูนย์การอุตสาหกรรมป้องกันประเทศและพลังงานทหาร<_>และตรวจเยี่ยมศูนย์อำนวยการสร้างอาวุธ<_>ศูนย์การอุตสาหกรรมป้องกันประเทศและพลังงานทหาร<_>ระหว่างวันที่<_>14<_>-<_>15<_>มีนาคม<_>2567<_>เพื่อรับทราบการดำเนินงานด้านการป้องกันและแก้ไขปัญหายาเสพติด<_>รวมทั้งการจัดสวัสดิการของหน่วย"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขอเชิญชาวจังหวัดพิจิตร<_>เฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯพระบรมราชินี", "content": ["ขอเชิญชาวจังหวัดพิจิตร<_>เฝ้ารับเสด็จพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯพระบรมราชินี", "ในโอกาสเสด็จพระราชดำเนินไปทรงเปิดพิพิธภัณฑ์นครไชยบวร<_>ณ<_>วัดหิรัญญาราม<_>(วัดบางคลาน)<_>อำเภอโพทะเล<_>จังหวัดพิจิตร<_>ในวันเสาร์ที่<_>๒๓<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๑๖.๐๐<_>น.", "และในเวลา<_>๑๗.๐๐<_>ทรงเปิดโครงการพัฒนาบึงสีไฟเฉลิมพระเกียรติ<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>๖<_>รอบ<_>๒๘<_>กรกฏาคม<_>๒๕๖๗<_>พร้อมทรงเปิดสนามจักรยานสราญจิตมงคลสุข<_>ณ<_>บริเวณโครงการพัฒนาบึงสีไฟเฉลิมพระเกียรติ<_>อำเภอเมืองพิจิตร<_>จังหวัดพิจิตร"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กองทัพอากาศสนับสนุนภารกิจการแก้ปัญหาไฟป่าและหมอกควันในพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>โดยจัดตั้งส่วนสนับสนุนการปฏิบัติการบินควบคุมไฟป่ากองทัพอากาศ<_>(ส่วนหน้า)<_>ณ<_>กองบิน<_>41", "content": ["กองทัพอากาศสนับสนุนภารกิจการแก้ปัญหาไฟป่าและหมอกควันในพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>โดยจัดตั้งส่วนสนับสนุนการปฏิบัติการบินควบคุมไฟป่ากองทัพอากาศ<_>(ส่วนหน้า)<_>ณ<_>กองบิน<_>41", "เมื่อวันอาทิตย์ที่<_>17<_>มีนาคม<_>2567<_>กองทัพอากาศสนับสนุนการบินลาดตระเวนของเครื่องบิน<_>au-23a<_>จากฝูงบิน<_>5011<_>จังหวัดเชียงใหม่", "เพื่อค้นหาพื้นที่ไฟป่า<_>จากการร้องขอของหน่วยงานในะื้นที่<_>และได้ตรวจพบแนวไฟลุกไหม้ระดับรุนแรงมาก<_>ในพื้นที่อำเภอลี้<_>จังหวัดลำพูน<_>จากนั้น<_>ได้มีการประสานชี้เป้าโดยให้เครื่องบิน<_>bt-67<_>ทำการทิ้งน้ำจำนวน<_>3,000<_>ลิตร<_>เพื่อทำการควบคุมไฟป่าในพื้นที่ดังกล่าวต่อไป", "ที่มา<_>กองทัพอากาศ"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>ลุยตรวจราชการเชียงราย<_>เร่งรัด<_>17<_>โครงการ<_>แก้ปัญหา<_>–<_>พัฒนาพื้นที่ภาคเหนือตอนบน<_>กำชับทุกหน่วยจับมือแก้ไฟป่า<_>–<_>pm2.5<_>สั่งเร่งสำรวจพื้นที่ภัยแล้ง<_>บูรณาการร่วมจังหวัด<_>พร้อมให้บริการประชาชน<_>24<_>ชั่วโมง", "content": ["“พัชรวาท”<_>ลุยตรวจราชการเชียงราย<_>เร่งรัด<_>17<_>โครงการ<_>แก้ปัญหา<_>–<_>พัฒนาพื้นที่ภาคเหนือตอนบน<_>กำชับทุกหน่วยจับมือแก้ไฟป่า<_>–<_>pm2.5<_>สั่งเร่งสำรวจพื้นที่ภัยแล้ง<_>บูรณาการร่วมจังหวัด<_>พร้อมให้บริการประชาชน<_>24<_>ชั่วโมง", "วันนี้<_>(18<_>มีนาคม<_>2567)<_>เวลา<_>14.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานการประชุมติดตามการดำเนินงานของหน่วยงานในพื้นที่กลุ่มจังหวัดภาคเหนือตอนบน<_>ที่<_>2<_>ประกอบด้วย<_>จังหวัดเชียงราย<_>น่าน<_>พะเยา<_>และแพร่<_>ณ<_>ศูนย์ฝึกอบรมที่<_>4<_>(เชียงราย)<_>ภายในสวนรุกขชาติ<_>ต.สันทราย<_>อ.เมือง<_>จ.เชียงราย<_>โดยมี<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงฯ<_>พร้อมด้วย<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>คณะผู้บริหารระดับสูงหน่วยงานในสังกัดกระทรวงฯ<_>และหัวหน้าส่วนราชการที่เกี่ยวข้องในพื้นที่<_>เข้าร่วมประชุมและรับมอบนโยบาย<_>เพื่อตรวจติดตามโครงการสำคัญในพื้นที่<_>4<_>จังหวัดภาคเหนือตอนบน<_>ก่อนการเข้าร่วมประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่ในวันที่<_>19<_>มีนาคม<_>2567<_>ที่จังหวัดพะเยา", "โดย<_>พล.ต.อ.พัชรวาท<_>ได้กล่าวให้กำลังใจแก่เจ้าหน้าที่ผู้ปฏิบัติงานในพื้นที่ทุกท่าน<_>โดยขอให้ตั้งใจปฏิบัติหน้าที่อย่างเต็มความสามารถ<_>ช่วยกันเร่งรัดแก้ไขปัญหาให้พี่น้องประชาชนได้อยู่ในสภาพแวดล้อมที่ดี<_>มีคุณภาพชีวิตที่ดี<_>พร้อมทั้งได้มอบนโยบายและสั่งการให้หน่วยงานที่เกี่ยวข้องเร่งรัดการดำเนินงานโครงการสำคัญให้เป็นไปตามระเบียบที่เกี่ยวข้องโดยเร็ว<_>โดยเฉพาะโครงการที่ผ่านความเห็นชอบจากการประชุมบูรณาการ<_>การพัฒนากลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>อาทิ<_>การผลักดันการพัฒนาด่านการค้าชายแดน<_>จุดผ่านแดนถาวรบ้านฮวก<_>อ.ภูซาง<_>จ.พะเยา<_>และโครงการพัฒนาพื้นที่หนองเล็งทรายแบบอารยเกษตรสู่วิถียั่งยืน", "นอกจากนี้<_>ยังได้เร่งรัดการดำเนินโครงการด้านทรัพยากรน้ำและด้านทรัพยากรธรรมชาติ<_>เพื่อการพัฒนาคุณภาพชีวิตให้กับประชาชนในพื้นที่<_>4<_>จังหวัด<_>17<_>โครงการ<_>ได้แก่<_>โครงการอนุรักษ์ฟื้นฟูเวียงหนองหล่ม-หนองเขียว<_>พร้อมระบบกระจายน้ำด้วยพลังงานแสงอาทิตย์<_>ในพื้นที่<_>จ.เชียงราย<_>1<_>โครงการ<_>จ.น่าน<_>2<_>โครงการ<_>จ.พะเยา<_>3<_>โครงการ<_>และ<_>จ.แพร่<_>2<_>โครงการ<_>โครงการปรับปรุงโครงสร้างพื้นฐานสิ่งอำนวยความสะดวกเส้นทางเดินศึกษาธรรมชาติ<_>เพื่อยกระดับการแข่งขันและการท่องเที่ยวคุณภาพสูง<_>ในพื้นที่ป่าอนุรักษ์<_>จ.เชียงราย<_>2<_>โครงการ<_>จ.น่าน<_>1<_>โครงการ<_>จ.พะเยา<_>1<_>โครงการ<_>และ<_>จ.แพร่<_>1<_>โครงการ<_>โครงการพัฒนาสิ่งอำนวยความสะดวกพื้นที่ป่านันทนาการน้ำตกตาดหมอก<_>น้ำตกวังเขียวและน้ำตกนางกวัก<_>จ.น่าน<_>พื้นที่เตรียมการป่านันทนาการน้ำตกแม่แคม<_>น้ำตกนาคูหา<_>ถ้ำผาสิงห์<_>จ.แพร่<_>โครงการปลูกป่าปรับปรุงระบบนิเวศต้นน้ำ<_>ป่าสงวนแห่งชาติ<_>จ.น่าน<_>และ<_>จ.แพร่", "พร้อมทั้งกำชับให้กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>และกรมป่าไม้<_>นำมาตรการแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>pm2.5<_>ในช่วงสถานการณ์วิกฤตไปปฏิบัติการอย่างเร่งด่วน<_>โดยเฉพาะการควบคุมจัดการไฟในพื้นที่มุ่งเป้า<_>11<_>ป่าอนุรักษ์<_>และ<_>10<_>ป่าสงวนฯ<_>รวมถึงพื้นที่เกษตรเผาไหม้ซ้ำซากในพื้นที่สูง<_>ส่วนการแก้ไขปัญหาภัยแล้งสั่งการให้กรมทรัพยากรน้ำ<_>และกรมทรัพยากรน้ำบาดาล<_>สำรวจพื้นที่ที่คาดว่าจะเกิดปัญหาภัยแล้ง<_>ส่งผลกระทบต่อน้ำกิน<_>น้ำใช้<_>และน้ำเพื่อการเกษตร<_>โดยให้จัดเตรียมเครื่องมืออุปกรณ์การขุดเจาะ<_>รถผลิตน้ำดื่ม<_>รถบรรทุกน้ำ<_>เครื่องสูบน้ำและบุคลากรพร้อมปฏิบัติงาน<_>24<_>ชั่วโมง<_>โดยให้สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัด<_>จัดตั้งศูนย์ปฏิบัติการร่วมกับจังหวัด<_>และเป็นหน่วยงานหลักประสานกับผู้ว่าราชการจังหวัด<_>เพื่อให้การช่วยเหลือ", "ด้านการแก้ไขปัญหาการบุกรุกและตัดไม้มีค่า<_>สั่งการให้กรมป่าไม้<_>และกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>เฝ้าระวังและลาดตระเวนอย่างต่อเนื่อง<_>โดยให้คำนึงถึงความปลอดภัยของกำลังพลเป็นสำคัญด้วย<_>สำหรับการแก้ไขปัญหาน้ำเสียและบ่อขยะในพื้นที่<_>ได้สั่งการให้สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัด<_>และสำนักงานสิ่งแวดล้อมและควบคุมมลพิษ<_>ประสานกับหน่วยงานท้องถิ่นในการดูแลไม่ให้มีการทิ้งน้ำเสียลงแหล่งน้ำ<_>เพื่อป้องกันปัญหามลพิษทางน้ำ<_>และป้องกันการเกิดไฟไหม้บ่อขยะโดยต้องมีมาตรการในการแก้ไขปัญหาที่ชัดเจน"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>เยี่ยมป่าชุมชนบ้านร่องบอน<_>จ.เชียงราย<_>ขอบคุณเครือข่ายประชาชนช่วยดูแลรักษาป่า<_>ย้ำขอความร่วมมือ<_>ร่วมกันเฝ้าระวังป้องกันไฟป่า<_>แก้ปัญหา<_>pm2.5", "content": ["“พัชรวาท”<_>เยี่ยมป่าชุมชนบ้านร่องบอน<_>จ.เชียงราย<_>ขอบคุณเครือข่ายประชาชนช่วยดูแลรักษาป่า<_>ย้ำขอความร่วมมือ<_>ร่วมกันเฝ้าระวังป้องกันไฟป่า<_>แก้ปัญหา<_>pm2.5", "วันนี้<_>(18<_>มีนาคม<_>2567)<_>เวลา<_>15.30<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมด้วย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงฯ<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>และคณะผู้บริหารหน่วยงานในสังกัดกระทรวงฯ<_>ลงพื้นที่ตรวจติดตามการดำเนินงานป่าชุมชนบ้านร่องบอน<_>ต.ม่วงคำ<_>อ.พาน<_>จ.เชียงราย<_>โดยมี<_>นายวุฒิกร<_>คำมา<_>นายอำเภอพาน<_>พร้อมด้วยนางปราณี<_>ราชคมย์<_>ประธานป่าชุมชุนบ้านร่องบอนและประธานเครือข่ายป่าชุมชน<_>ต.ม่วงคำ<_>อ.พาน<_>จ.เชียงราย<_>และประชาชนในพื้นที่ให้การต้อนรับ", "โดย<_>พล.ต.อ.พัชรวาท<_>ได้พบปะพูดคุยกับประชาชนเครือข่ายป่าชุมชน<_>จ.เชียงราย<_>เครือข่ายอาสาสมัครพิทักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อมหมู่บ้าน<_>(ทสม)<_>ตลอดจนผู้แทนหน่วยงานจากทุกภาคส่วนที่มีส่วนร่วมดำเนินงาน<_>พร้อมทั้งกล่าวให้กำลังใจและขอขอบคุณทุกฝ่ายที่ร่วมกันดูแลรักษาป่า<_>โดยเฉพาะคณะกรรมการและสมาชิกป่าชุมชนบ้านร่องบอน<_>ที่ทุ่มเทแรงกายแรงใจร่วมกันบริหารจัดการป่าชุมชนจนประสบผลสำเร็จ<_>ทำให้ป่าชุมชนแห่งนี้เป็นแหล่งน้ำ<_>แหล่งอาหาร<_>แหล่งสมุนไพร<_>สามารถกักเก็บก๊าซคาร์บอนไดออกไซด์<_>และยังคงความอุดมสมบูรณ์ไว้ให้เกิดประโยชน์อย่างยั่งยืน<_>เป็นมรดกแก่ลูกหลาน<_>นอกจากนี้<_>ยังได้ฝากให้ทุกคนร่วมกันเป็นหูเป็นตา<_>ช่วยกันดูแลป้องกันไฟป่าที่จะเกิดขึ้นในป่าสงวนแห่งชาติ<_>ป่าอนุรักษ์<_>และป่าชุมชน", "ก่อนเดินทางกลับ<_>พล.ต.อ.พัชรวาท<_>ยังได้ร่วมปลูกต้นยางนากับเยาวชนบ้านร่องบอน<_>และชมการสาธิตการทำแนวกันไฟ<_>เยี่ยมชมนิทรรศการการจัดการทรัพยากรป่าไม้ของชุมชน<_>พร้อมทั้ง<_>มอบเงินอุดหนุนป่าชุมชนให้กับ<_>5<_>ป่าชุมชน<_>มอบเครื่องเป่าลมให้กับ<_>1<_>ป่าชุมชน<_>และมอบต้นรวงผึ้งแก่ตัวแทน<_>2<_>ป่าชุมชน"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​‘เสริมศักดิ์’<_>ควง<_>‘ระเบียบรัตน์’<_>เต้นลีซูกลางสยามสแควร์<_>เปิดงาน<_>\"เสียงชาติพันธุ์<_>ลือลั่นทั่วสยาม\"<_>ย้ำหลักการส่งเสริมและคุ้มครองชาติพันธุ์ให้เท่าเทียม", "content": ["​‘เสริมศักดิ์’<_>ควง<_>‘ระเบียบรัตน์’<_>เต้นลีซูกลางสยามสแควร์<_>เปิดงาน<_>\"เสียงชาติพันธุ์<_>ลือลั่นทั่วสยาม\"<_>ย้ำหลักการส่งเสริมและคุ้มครองชาติพันธุ์ให้เท่าเทียม", "‘เสริมศักดิ์’<_>ควง<_>‘ระเบียบรัตน์’<_>เต้นลีซูกลางสยามสแควร์<_>เปิดงาน<_>\"เสียงชาติพันธุ์<_>ลือลั่นทั่วสยาม\"<_>ย้ำหลักการส่งเสริมและคุ้มครองชาติพันธุ์ให้เท่าเทียม", "วันที่<_>๑๖<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๑๗.๐๐<_>น.<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>และนางระเบียบรัตน์<_>พงษ์พานิช<_>พร้อมคณะ<_>อาทิ<_>น.ส.ขัตติยา<_>สวัสดิผล<_>สส.บัญชีรายชื่อพรรคเพื่อไทย<_>นายพลภูมิ<_>วิภัติภูมิประเทศ<_>ผู้ช่วยรัฐมนตรีฯ<_>นายจิรวัฒน์<_>อรัณยกานนท์<_>โฆษกกระทรวงฯ<_>น.ส.กานต์กนิษฐ์<_>แห้วสันตติ<_>น.ส.สกาวใจ<_>พูนสวัสดิ์<_>ที่ปรึกษารัฐมนตรีฯ<_>ฯลฯ<_>ร่วมงาน<_>“เสียงชาติพันธุ์<_>ลือลั่นทั่วสยาม“<_>ที่จัดโดยกระทรวงวัฒนธรรม<_>และเครือข่ายพี่น้องกลุ่มชาติพันธุ์เพื่อเฉลิมฉลองวาระสำคัญของประเทศไทยที่จะมีกฎหมายชาติพันธุ์<_>จากการที่คณะรัฐมนตรีผ่านร่างพระราชบัญญัติคุ้มครองและส่งเสริมวิถีชีวิตกลุ่มชาติพันธุ์<_>เมื่อวันที่<_>๖<_>กุมภาพันธ์<_>๒๕๖๗<_>ที่เสนอโดยกระทรวงวัฒนธรรม<_>และศูนย์มานุษยวิทยาสิรินธร<_>(องค์การมหาชน)<_>และผ่านวาระที่หนึ่งในสภาผู้แทนราษฎรไปแล้ว", "นายเสริมศักดิ์<_>และนางระเบียบรัตน์<_>ยังได้ร่วมเต้นรำลีซูเปิดงาน<_>ก่อนที่จะขึ้นเวทีกล่าวว่า<_>หัวใจของกฎหมายฉบับนี้คือ<_>การคุ้มครองและส่งเสริมให้เกิดความเท่าเทียมกัน<_>เราจะไปด้วยกัน<_>ไม่ทิ้งใครไว้ข้างหลัง<_>และกฎหมายนี้จะประกาศใช้อีกไม่นาน<_>และงานนี้<_>กระทรวงตั้งใจให้เป็นการเชื่อมผสานวัฒนธรรม<_>ด้วยท่วงทํานองของดนตรี<_>ที่อยากให้ทุกคนได้เห็น<_>ได้สัมผัส<_>และได้เรียนรู้เพื่ออยู่ร่วมกัน<_>ความแตกต่างไม่ใช่ความแปลกแยก<_>เช่นเดียวกับสังคมไทยที่หลอมรวมผู้คน<_>เป็นสังคมพหุวัฒนธรรมที่งดงามและมีความหลากหลายเป็นทุนทางวัฒนธรรมของชาติ", "ขณะที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ที่ติดภารกิจลงพื้นที่จังหวัดเชียงใหม่<_>ส่งวิดีโอกล่าวเปิดงานมาเผยแพร่ในพิธีเปิดงาน<_>โดยกล่าวว่า<_>รัฐบาลมีนโยบายสนับสนุนพี่น้องชาติพันธุ์ทุกกลุ่มอย่างไม่เลือกปฏิบัติ<_>โดยรัฐบาลได้อนุมัติร่าง<_>พ.ร.บ.ชาติพันธุ์<_>ฉบับแรกของประเทศตามที่กระทรวงวัฒนธรรม<_>โดยศูนย์มานุษยวิทยาสิรินธร<_>เสนอ<_>เพื่อคุ้มครองสิทธิทางวัฒนธรรม<_>ส่งเสริมศักยภาพ<_>และสร้างความเท่าเทียมอย่างเป็นธรรม<_>เพื่อให้พี่น้องทุกกลุ่มชาติพันธุ์เข้าถึงสิทธิในฐานะพลเมืองไทยอย่างเสมอภาค", "“ผมเชื่อมั่นและเห็นคุณค่าของทุกกลุ่มวัฒนธรรมที่มีความหลากหลาย<_>เเละให้ความสำคัญกับการนำทุนทางวัฒนธรรม<_>ภูมิปัญญา<_>องค์ความรู้ต่าง<_>ๆ<_>มาต่อยอดในทางเศรษฐกิจ<_>รัฐบาลจึงพร้อมสนับสนุนและส่งเสริมศักยภาพของพี่น้องกลุ่มชาติพันธุ์ให้ดำรงอยู่อย่างมีเกียรติ<_>มีศักดิ์ศรี<_>มีรายได้<_>เเละมีคุณภาพชีวิตที่ดี<_>เป็นพลังสร้างสรรค์<_>เป็นหุ้นส่วนในการพัฒนาประเทศไทยร่วมกันอย่างยั่งยืน“", "รูปแบบเป็นงานนิทรรศการดนตรีจากศิลปินชาติพันธุ์หลากหลายภูมิภาค<_>ได้แก่<_>สุวิชาน<_>พัฒนาไพรวัลย์<_>ศิลปินปกาเกอะญอ,<_>nimman<_>street<_>orchestra<_>ลีซู,<_>คณะพรสวรรค์<_>ภูเก็ต,<_>yoov<_>muas<_>ศิลปินป๊อบชาวม้ง,<_>good<_>mood<_>และ<_>sri<_>popa-jay<_>run<_>2<_>นอกจากนี้ยังมีกิจกรรมการเรียนรู้และทดลองเล่นเครื่องดนตรีชาติพันธุ์<_>eco<_>print<_>มัดย้อมผ้าสีธรรมชาติ<_>โกโก้เทสติ้ง<_>เป็นต้น<_>และมีการออกร้านจำหน่ายผลิตภัณฑ์ชุมชนที่แสดงให้เห็นถึงศักยภาพของพี่น้องกลุ่มชาติพันธุ์<_>อาทิ<_>ผ้าทอพื้นบ้าน<_>โกโก้<_>กาแฟ<_>ชา<_>และน้ำผึ้ง<_>เป็นต้น<_>กิจกรรมมีตั้งแต่วันที่<_>๑๖<_>-<_>๑๗<_>มีนาคมนี้<_>ที่ลานสยามสแควร์<_>block<_>i<_>บริเวณซอย<_>๗"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เครือข่ายวัฒนธรรมกระบี่หนุน<_>วธ.ร่วมฟื้นงาน<_>“กระบี่<_>เบิกฟ้า<_>อันดามัน”<_>หวังพัฒนาต่อยอดวัฒนธรรมทุกมิติ<_>กระตุ้นเศรษฐกิจ<_>รายได้แก่ชุมชน", "content": ["​เครือข่ายวัฒนธรรมกระบี่หนุน<_>วธ.ร่วมฟื้นงาน<_>“กระบี่<_>เบิกฟ้า<_>อันดามัน”<_>หวังพัฒนาต่อยอดวัฒนธรรมทุกมิติ<_>กระตุ้นเศรษฐกิจ<_>รายได้แก่ชุมชน", "เครือข่ายวัฒนธรรมกระบี่หนุน<_>วธ.ร่วมฟื้นงาน<_>“กระบี่<_>เบิกฟ้า<_>อันดามัน”<_>หวังพัฒนาต่อยอดวัฒนธรรมทุกมิติ<_>กระตุ้นเศรษฐกิจ<_>รายได้แก่ชุมชน", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เปิดเผยภายหลังร่วมพบปะและรับฟังเครือข่ายวัฒนธรรมจังหวัดกระบี่<_>โดยมีนายกีรศักดิ์<_>ภูเก้าล้วน<_>รองนายกสภาการศึกษาจังหวัดกระบี่<_>นางสาวโนรี<_>เห้งสวัสดิ์<_>ผู้อำนวยการกองการท่องเที่ยวและกีฬา<_>เทศบาลกระบี่<_>และเครือข่ายวัฒนธรรมจังหวัดกระบี่<_>เครือข่ายศิลปินพื้นบ้าน<_>วัฒนธรรมจังหวัด<_>และสื่อมวลชนเข้าร่วม<_>ณ<_>ศูนย์การเรียนรู้วัฒนธรรมอันดามัน<_>อำเภอเมืองกระบี่<_>จังหวัดกระบี่<_>เมื่อเร็วๆนี้ว่า<_>ขอขอบคุณเครือข่ายวัฒนธรรมทุกภาคส่วน<_>ไม่ว่าจะเป็นสภาวัฒนธรรมจังหวัดกระบี่<_>เครือข่ายศิลปะการแสดง<_>ฯลฯ<_>ที่ร่วมกันขับเคลื่อนงานศาสนา<_>ศิลปะวัฒนธรรมในพื้นที่จังหวัดกระบี่ได้อย่างต่อเนื่อง<_>นับเป็นตัวอย่างความร่วมมืออย่างเข้มแข็งทั้งภาครัฐ<_>ภาคประชาสังคม<_>ชุมชนในพื้นที่ใช้มิติวัฒนธรรมกระตุ้นเศรษฐกิจได้อย่างเป็นรูปธรรม", "ปลัดวธ.<_>กล่าวต่อไปว่า<_>การมารับฟังในวันนี้สิ่งที่ภาคีเครือข่ายวัฒนธรรม<_>ชุมชน<_>ต้องการให้ภาครัฐร่วมสนับสนุน<_>คือ<_>การจัดกิจกรรม<_>โครงการต่างๆ<_>เพื่อกระตุ้นเศรษฐกิจในพื้นที่<_>เช่น<_>งานกระบี่<_>เบิกฟ้า<_>อันดามัน<_>ซึ่งทางจังหวัดกระบี่ดำเนินจัดงานมาหลายปี<_>แต่ขณะนี้ขาดช่วงไป<_>หากเป็นไปได้ทางเครือข่ายวัฒนธรรมกระบี่อยากให้มีการรื้อฟื้นงานดังกล่าวขึ้นอีกครั้งในปี<_>2568<_>เพื่อส่งเสริมพัฒนาต่อยอดศิลปะวัฒนธรรมทุกมิติให้มีความเข้มแข็ง<_>ซึ่งในส่วนของ<_>วธ.<_>ก็พร้อมให้การสนับสนุนในส่วนที่เกี่ยวข้องร่วม<_>ถือเป็นการหลวมรวมงานวัฒนธรรมไว้ทุกมิติ<_>ซึ่งหากงานนี้จัดขึ้นอีกครั้งรูปแบบของงานจะไม่เน้นเปิดบูทขายสินค้า<_>จะเน้นเนื้อหาสาระ<_>องค์ความรู้ต่างๆ<_>ประวัติศาสตร์<_>ความเป็นมาของจังหวัดกระบี่<_>เป็นการทำงานแบบพหุวัฒนธรรม<_>เชื่อว่าการกระตุ้นเศรษฐกิจฐานรากบนความต้องการของภาคประชาชนเช่นนี้จะทำให้การส่งเสริมต่อยอดมีความยั่งยืน", "นางยุพา<_>กล่าวอีกว่า<_>สำหรับ<_>วธ.<_>ได้มองเห็นศักยภาพของจังหวัดกระบี่ว่ามีต้นทุนทางธรรมชาติ<_>ต้นทุนทางวัฒนธรรมสูง<_>โดยเฉพาะชุมชนต่างๆ<_>ได้เปิดตัวสุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ชุมชนคุณธรรมแหลมสัก<_>ซึ่งได้รับการคัดเลือกให้เป็น<_>1<_>ใน<_>10<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ประจำปี<_>2565<_>และล่าสุดกระทรวงวัฒนธรรม<_>(วธ)<_>ยังได้เปิดกิจกรรมค่ายครอบครัวคุณธรรม<_>นำสังคมเป็นสุข<_>ภาคใต้<_>ระหว่างวันที่<_>7-9<_>มีนาคม<_>2567โดยมีเครือข่ายเด็กและผู้ผลิตสื่อสร้างสรรค์ช่องทางออนไลน์<_>ข้าราชการและเจ้าหน้าที่กระทรวงวัฒนธรรม<_>ตัวแทนเด็ก<_>เยาวชนและสื่อมวลชน<_>เข้าร่วม<_>ณ<_>โรงแรมเดอะไพน์แอพเพิล<_>อำเภอเมืองกระบี่<_>จังหวัดกระบี่<_>และเปิดงานยกระดับพิธีเปิดงานเทศกาลลานตา<_>ลันตา<_>ครั้งที่<_>19<_>ประจำปี<_>2567<_>เป็น<_>1<_>ใน<_>6<_>เทศกาลประเพณีระดับชาติและนานาชาติ<_>ซึ่งเป็นการนำทุนทางวัฒนธรรมมาสร้างมูลค่าเพิ่มทางเศรษฐกิจ<_>ทำให้ประเทศไทยเป็นหมุดหมายของนักท่องเที่ยวทั่วโลก<_>สร้างงานสร้างรายได้สู่ชุมชน<_>กระตุ้นเศรษฐกิจประเทศ<_>และสร้างภาพลักษณ์ที่ดีให้แก่ประเทศไทยในเวทีนานาชาติ<_>ซึ่งงานเทศกาลนี้มีความโดดเด่นและอัตลักษณ์นำเสนอวิถีชีวิต<_>ประเพณี<_>วัฒนธรรมและภูมิปัญญาท้องถิ่นและของดีมากมายที่เป็นวิถีแห่งความภาคภูมิใจของชาวอำเภอเกาะลันตา<_>เนื่องจากเกาะลันตาเป็นสังคมพหุวัฒนธรรมประกอบด้วย<_>ชาวไทยมุสลิม<_>ชาวไทยเชื้อสายจีน<_>ชาวไทยพุทธ<_>และชาวเลหรือชาวไทยใหม่<_>อันเป็นเสน่ห์ดึงดูดนักท่องเที่ยวทั้งคนไทยและชาวต่างชาติให้มาเยือน", "ทั้งนี้<_>กิจกรรมดังกล่าวเป็นไปตามนโยบายกระทรวงวัฒนธรรมมุ่งส่งเสริมความร่วมมือกับเครือข่ายวัฒนธรรมทั้งในส่วนกลางในกรุงเทพฯ<_>และจังหวัดต่างๆ<_>เพื่อร่วมกันขับเคลื่อนภารกิจด้านศาสนา<_>ศิลปะและวัฒนธรรมและส่งเสริม<_>soft<_>power<_>11<_>อุตสาหกรรมสร้างสรรค์ตามนโยบายรัฐบาล<_>นอกจากนี้<_>ยังได้แลกเปลี่ยนความคิดเห็นและรับฟังข้อเสนอแนะจากผู้แทนในส่วนต่างๆ<_>เพื่อขับเคลื่อนกิจกรรมทางวัฒนธรรมภายในจังหวัดอีกด้วย"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"อนุกูล\"<_>ปลัด<_>พม.<_>เผยหนุนวิจัยใช้น้ำแร่กิจการน้ำพุร้อนสันกำแพงฯ<_>บำบัด<_>-<_>รักษา<_>ผู้สูงอายุมีปัญหาสุขภาพ<_>พร้อมดัน<_>\"1<_>จังหวัด<_>1<_>พื้นที่สร้างสรรค์\"<_>ยกระดับผู้แสดงความสามารถ<_>สร้างอาชีพ", "content": ["\"อนุกูล\"<_>ปลัด<_>พม.<_>เผยหนุนวิจัยใช้น้ำแร่กิจการน้ำพุร้อนสันกำแพงฯ<_>บำบัด<_>-<_>รักษา<_>ผู้สูงอายุมีปัญหาสุขภาพ<_>พร้อมดัน<_>\"1<_>จังหวัด<_>1<_>พื้นที่สร้างสรรค์\"<_>ยกระดับผู้แสดงความสามารถ<_>สร้างอาชีพ", "\"อนุกูล\"<_>ปลัด<_>พม.<_>เผยหนุนวิจัยใช้น้ำแร่กิจการน้ำพุร้อนสันกำแพงฯ<_>บำบัด<_>-<_>รักษา<_>ผู้สูงอายุมีปัญหาสุขภาพ<_>พร้อมดัน<_>\"1<_>จังหวัด<_>1<_>พื้นที่สร้างสรรค์\"<_>ยกระดับผู้แสดงความสามารถ<_>สร้างอาชีพ<_>เพิ่มรายได้", "เมื่อวันที่<_>16<_>มีนาคม<_>2567<_>เวลา<_>11.00<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>ลงพื้นที่จังหวัดเชียงใหม่<_>เพื่อติดตามการบริหารการจัดกิจการน้ำพุร้อนสันกำแพง<_>ตามพระราชดำริ<_>อำเภอแม่ออน<_>จังหวัดเชียงใหม่<_>จากนั้นเป็นประธานในพิธีมอบบัตรประจำตัวผู้แสดงความสามารถ<_>5<_>ประเภท<_>ในงานแสดง<_>“ดนตรีพหุวัฒนธรรมร่วมสมัย<_>เพื่อคนทุกวัย”<_>ณ<_>สวนสาธารณะหนองบวกหาด<_>อำเภอเมือง<_>จังหวัดเชียงใหม่<_>โดยมี<_>นายอนันต์<_>ดนตรี<_>รองปลัดกระทรวง<_>พม.<_>นางจตุพร<_>โรจนพานิช<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>คณะผู้บริหารกระทรวง<_>พม.<_>ทีม<_>พม.หนึ่งเดียว<_>จังหวัดเชียงใหม่<_>และภาคีเครือข่ายในพื้นที่<_>เข้าร่วม", "นายอนุกูล<_>กล่าวว่า<_>กิจการน้ำพุร้อนสันกำแพงฯ<_>เป็นโครงการตามพระราชดำริ<_>จัดตั้งขึ้นเมื่อ<_>27<_>กรกฎาคม<_>2526<_>ที่บ้านโป่งฮ่อม<_>หมู่<_>7<_>ตำบลบ้านสหกรณ์<_>อำเภอแม่ออน<_>จังหวัดเชียงใหม่<_>มีเนื้อที่กว่า<_>73<_>ไร่<_>บริหารงานในรูปแบบคณะอนุกรรมการบริหารกิจการน้ำพุร้อนสันกำแพงฯ<_>โดยมี<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>เป็นอนุกรรมการและเลขานุการ<_>และมีศูนย์ประสานงานโครงการหมู่บ้านสหกรณ์สันอำแพงฯ<_>เป็นหน่วยงานประสานในพื้นที่<_>ทั้งนี้<_>กิจการน้ำพุร้อนสันกำแพงฯ<_>เป็นแหล่งท่องเที่ยงเชิงสุขภาพ<_>ให้บริการนักท่องเที่ยวเข้ามาเยี่ยมชมและพักผ่อนจากน้ำพุร้อนที่เกิดจากความร้อนใต้ดินแบบไกเซอร์<_>ความร้อนใต้พิภพ<_>105<_>องศา<_>ได้แก่<_>การแช่เท้าตามลำธาร<_>และห้องแช่ทั้ง<_>outdoor<_>และ<_>indoor<_>ห้องพัก<_>แบบบ้าน<_>และห้องแถว<_>รวม<_>19<_>ห้อง<_>โดยจ้างพนักงานกิจการน้ำพุร้อน<_>ร้อยละ<_>89<_>%<_>เป็นคนในพื้นที่ให้มีงานทำ<_>เป็นการสร้างอาชีพ<_>สร้างรายได้", "นายอนุกูล<_>กล่าวต่อไปว่า<_>ขณะนี้<_>มีความร่วมมือกับภาคีเครือข่ายในพื้นที่<_>โดยกิจการน้ำพุร้อนสันกำแพงฯ<_>เป็นฐานภาคสนามในการวิจัยเรื่องสุขภาพผู้สูงอายุ<_>wellness<_>city<_>สำหรับการใช้กลุ่มผู้สูงอายุในพื้นที่ตำบลบ้านสหกรณ์<_>ที่มีปัญหาสุขภาพ<_>การเคลื่อนไหว<_>ข้อเข่าเสื่อม<_>และโรคทางผิวหนัง<_>ด้วยการใช้น้ำแร่<_>บำบัด<_>รักษา<_>ที่อุณหภูมิ<_>38<_>องศา<_>อาทิตย์ละ<_>3<_>วันอย่างต่อเนื่อง<_>ขณะนี้อยู่ระหว่างการติดตามผลประมาณ<_>1<_>เดือน", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>วันนี้<_>ตนยังได้มอบบัตรประจำตัวผู้แสดงความสามารถ<_>5<_>ประเภท<_>ทั้งบุคคลและกลุ่มบุคคล<_>ในงานแสดง<_>“ดนตรีพหุวัฒนธรรมร่วมสมัย<_>เพื่อคนทุกวัย”<_>ซึ่งปัจจุบัน<_>มีผู้แสดงความสามารถที่ขอแจ้งมีบัตรตาม<_>พ.ร.บ.<_>ควบคุมการขอทาน<_>พ.ศ.<_>2559<_>จำนวน<_>11,156<_>คน<_>โดยมีพื้นที่อนุญาตให้แสดงความสามารถ<_>จำนวน<_>2,162<_>พื้นที่<_>ทั้งนี้<_>กระทรวง<_>พม.<_>โดย<_>พส.<_>ได้ขับเคลื่อนนโยบาย<_>1<_>จังหวัด<_>1<_>พื้นที่สร้างสรรค์สำหรับผู้แสดงความสามารถ<_>เพื่อยกระดับผู้แสดงความสามารถให้มีโอกาสแสดงศักยภาพของตนเองต่อสังคม<_>โดยมุ่งเน้นพื้นที่เศรษฐกิจสำคัญ<_>เพื่อเพิ่มโอกาสทางการเข้าถึงของผู้ชมทั้งชาวไทยและนักท่องเที่ยวต่างประเทศ<_>เป็นช่องทางในการเพิ่มรายได้ให้แก่ผู้แสดงความสามารถ<_>สร้างการยอมรับ<_>และอยู่ร่วมกันในสังคมอย่างสมศักดิ์ศรี", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#เชียงใหม่<_>#พส.<_>#ผู้แสดงความสามารถ"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เปิดตัว<_>“health<_>rider”<_>เดลิเวอรียาถึงบ้าน<_>หนุนนโยบายนายกฯ<_>“เศรษฐา”<_>30<_>บาท<_>รักษาทุกที่ฯ<_>ยกระดับ<_>ปรับระบบสุขภาพ<_>เพื่อประชาชน<_>ผู้ป่วยพอใจสูงกว่าร้อยละ<_>99", "content": ["เปิดตัว<_>“health<_>rider”<_>เดลิเวอรียาถึงบ้าน<_>หนุนนโยบายนายกฯ<_>“เศรษฐา”<_>30<_>บาท<_>รักษาทุกที่ฯ<_>ยกระดับ<_>ปรับระบบสุขภาพ<_>เพื่อประชาชน<_>ผู้ป่วยพอใจสูงกว่าร้อยละ<_>99", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดตัว<_>“health<_>rider”<_>อย่างเป็นทางการ<_>รับวัน<_>อสม.แห่งชาติ<_>ปี<_>2567<_>หนุนนโยบายรัฐบาลนายกฯ<_>“เศรษฐา”<_>โครงการ<_>“30<_>บาท<_>รักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว”<_>ยกระดับ<_>ปรับระบบสุขภาพเพื่อประชาชน<_>ด้วยบริการจัดส่งยาถึงบ้าน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดตัว<_>“health<_>rider”<_>อย่างเป็นทางการ<_>รับวัน<_>อสม.แห่งชาติ<_>ปี<_>2567<_>หนุนนโยบายรัฐบาลนายกฯ<_>“เศรษฐา”<_>โครงการ<_>“30<_>บาท<_>รักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว”<_>ยกระดับ<_>ปรับระบบสุขภาพเพื่อประชาชน<_>ด้วยบริการจัดส่งยาถึงบ้าน<_>ลดแออัด<_>ลดรอคอย<_>พร้อมให้คำแนะนำผ่านระบบเภสัชกรรมทางไกล<_>ควบคู่การเสริมรายได้ให้<_>อสม.<_>และบุคลากรสาธารณสุข<_>ล่าสุดมี<_>health<_>rider<_>ครอบคลุม<_>32<_>จังหวัด<_>จัดส่งยาแล้วกว่า<_>4<_>หมื่นออเดอร์<_>ผู้ป่วยพึงพอใจเรื่องความรวดเร็ว-ลดรอคอยยา<_>สูงถึงกว่าร้อยละ<_>99", "วันนี้<_>(18<_>มีนาคม<_>2567)<_>ที่สนามกีฬาโรงเรียนปัว<_>อ.ปัว<_>จ.น่าน<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุขเปิดงาน<_>“เชิดชูเกียรติ<_>อสม.<_>จาก<_>อสม.คุณภาพ<_>สู่<_>health<_>rider”<_>มอบเกียรติบัตรและเสื้อสามารถให้กับ<_>อสม.ดีเด่นระดับจังหวัด/ระดับเขตสุขภาพที่<_>1,<_>2,<_>3<_>/ระดับภาคเหนือ<_>และระดับชาติ<_>รวม<_>11<_>สาขา<_>และมอบชุด<_>rider<_>ให้กับ<_>health<_>rider<_>15<_>อำเภอ<_>โดยมี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นายเทวา<_>ปัญญาบุญ<_>รองผู้ว่าราชการจังหวัดน่าน<_>คณะผู้บริหาร<_>หัวหน้าส่วนราชการ<_>อสม.<_>และจิตอาสาในพื้นที่เข้าร่วมงานกว่า<_>2,600<_>คน", "นพ.ชลน่าน<_>กล่าวว่า<_>“อสม.ไรเดอร์”<_>หรือ<_>“health<_>rider”<_>บริการส่งยาให้ผู้ป่วยที่บ้าน<_>เป็นนวัตกรรมหนึ่งที่ช่วยสนับสนุนการดำเนินงานตามนโยบายของรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ในการ<_>“ยกระดับ<_>30<_>บาท<_>รักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว”<_>โดยจะเป็นหน่วยเคลื่อนที่เร็วจัดส่งยาและเวชภัณฑ์จำเป็นให้กับผู้ป่วยถึงบ้านฟรี<_>โดยเฉพาะผู้ป่วยติดบ้าน<_>ติดเตียง<_>ช่วยอำนวยความสะดวกให้ทั้งผู้ป่วยและญาติ<_>ไม่ต้องเดินทางมารับยาถึงโรงพยาบาล<_>รวมทั้งเป็นอีกทางเลือกสำหรับผู้ป่วยที่ไม่สะดวกไปรับยาที่โรงพยาบาลหรือไปรับที่ร้านยา<_>ซึ่งจะต้องได้รับการประเมินแล้วว่าสามารถรับยาที่บ้านได้<_>โดยจะให้บริการระบบเภสัชกรรมทางไกล<_>(telepharmacy)<_>ควบคู่ไปด้วย<_>เพื่อยืนยันการรับยาและแนะนำวิธีการรับประทานยาให้กับผู้ป่วย<_>ทำให้ช่วยลดความแออัด<_>ลดการรอคอยลดความเสี่ยงการติดเชื้อที่โรงพยาบาล<_>และลดค่าใช้จ่ายในการเดินทางมารับยาได้", "นพ.ชลน่าน<_>กล่าวต่อว่า<_>บริการ<_>health<_>rider<_>ยังเป็นการช่วยสร้างรายได้ให้กับ<_>อสม.<_>และบุคลากรโรงพยาบาลได้อีกทางหนึ่ง<_>ซึ่งที่ผ่านมา<_>หลายจังหวัดได้นำร่องบริการนี้บ้างแล้ว<_>อาทิ<_>จังหวัดน่าน<_>ดำเนินการแล้ว14<_>โรงพยาบาล<_>มี<_>อสม.และบุคลากรร่วมเป็น<_>health<_>rider<_>78<_>คน<_>ให้บริการในระยะทางไม่เกิน<_>15<_>กิโลเมตรจากโรงพยาบาล<_>ตั้งแต่<_>ธันวาคม<_>2566-14<_>มีนาคม<_>2567<_>จัดส่งยาไปแล้ว<_>2,976<_>ออเดอร์<_>ช่วยลดความแออัดหน้าห้องยาลงได้<_>ร้อยละ<_>14<_>ต่อวัน<_>ภาพรวมทั่วประเทศ<_>ข้อมูลล่าสุด<_>ณ<_>วันที่<_>14<_>มีนาคม<_>2567<_>มีหน่วยบริการเข้าร่วมโครงการฯ<_>แล้ว<_>184<_>แห่ง<_>ใน<_>32<_>จังหวัด<_>อสม.<_>และบุคลากรสาธารณสุข<_>เข้าร่วมโครงการฯ<_>1,414<_>คน<_>จัดส่งยารวม<_>44,174<_>ออร์เดอร์<_>ผลสำรวจพบผู้ป่วยพึงพอใจเรื่องความรวดเร็วในการส่งยา<_>ร้อยละ<_>99.2<_>ช่วยลดระยะเวลาในการรอคอยยา<_>ร้อยละ<_>99.5<_>โดย<_>อสม.<_>และบุคลากรของโรงพยาบาลต้องขึ้นทะเบียน<_>provider<_>id<_>ก่อน<_>เพื่อให้มั่นใจว่าเป็นบุคลากรทางการแพทย์และสาธารณสุข<_>ขณะที่ระบบการส่งยาจะมีบริษัทขนส่งภาคเอกชนเข้ามาร่วม<_>อาทิ<_>นินจา,<_>global<_>jet<_>express,<_>grab,<_>ไปรษณีย์ไทย,<_>robinhood,<_>line<_>man,<_>scg<_>logistic,<_>kerry<_>และ<_>dowel<_>เป็นต้น", "*<_>18<_>มีนาคม<_>2567"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>รมว.พม.<_>ขึ้นดอย<_>เยี่ยมชมวิถีกลุ่มชาติพันธุ์<_>ชาวปางปูเลาะ<_>จ.พะเยา<_>หนุน<_>กลุ่มวิสาหกิจชุมชน<_>ขายสินค้าออนไลน์<_>สร้างรายได้มั่นคง", "content": ["“วราวุธ”<_>รมว.พม.<_>ขึ้นดอย<_>เยี่ยมชมวิถีกลุ่มชาติพันธุ์<_>ชาวปางปูเลาะ<_>จ.พะเยา<_>หนุน<_>กลุ่มวิสาหกิจชุมชน<_>ขายสินค้าออนไลน์<_>สร้างรายได้มั่นคง", "วันที่<_>18<_>มีนาคม<_>2567<_>เวลา<_>10.30<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานเปิดกิจกรรม<_>“พะเยามหัศจรรย์<_>สีสันชาติพันธุ์”<_>colors<_>of<_>ethnicity<_>-<_>best<_>of<_>phayao’s<_>miracle<_>ภายใต้<_>“โครงการส่งเสริมอัตลักษณ์ชาติพันธุ์<_>สู่การพัฒนาชุมชนบนพื้นที่สูง”<_>พร้อมทั้งเปิดตัว<_>“โปรแกรมการออกแบบลวดลายสินค้าราษฎรบนพื้นที่สูง”<_>ผ่านระบบ<_>ecommerce<_>เว็บไซต์<_>www.pyhill.com<_>ร่วมกับมหาวิทยาลัยพะเยา<_>เป็นการแสดงศักยภาพของราษฎรบนพื้นที่สูง<_>โดยการสนับสนุนอาชีพและรายได้<_>และการจัดสวัสดิการสังคมบนพื้นที่สูงที่เป็นรูปธรรม<_>โดยมี<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวง<_>พม.<_>กล่าวรายงาน<_>พร้อมด้วย<_>นางจตุพร<_>โรจนพานิช<_>อธิบดีกรมพัฒนาสังคมและสวัสดิการ<_>คณะผู้บริหารกระทรวง<_>พม.<_>และทีม<_>one<_>home<_>พม.หนึ่งเดียวจังหวัดพะเยา<_>ร่วมกิจกรรม<_>ณ<_>เขตพัฒนาราษฎรบนพื้นที่สูงปางปูเลาะ<_>จังหวัดพะเยา", "นายวราวุธ<_>กล่าวว่า<_>จังหวัดพะเยามีกลุ่มชาติพันธุ์บนพื้นที่สูงหลายกลุ่ม<_>ประกอบด้วย<_>ม้ง<_>อิ้วเมี่ยน<_>ลั๊วะ<_>ลีซู<_>ลาหู่<_>และอาข่า<_>ซึ่งมีวิถีชีวิตอันเป็นเอกลักษณ์<_>มีทุนทางสังคม<_>และมีการรวมกลุ่มจนเกิดเป็นพลังทางสังคมที่สามารถสนับสนุนการพัฒนาสังคม<_>มุ่งเน้นการมีส่วนร่วมของชุมชนให้เกิดความเข้มแข็ง<_>มีการจัดสวัสดิการสังคม<_>และมีการจัดตั้งกลุ่มอาชีพเสริมสร้างรายได้<_>ในรูปแบบ<_>“วิสาหกิจชุมชน”<_>ทำให้เกิดการถ่ายทอดภูมิปัญญา<_>ภายใต้<_>“ศูนย์เรียนรู้การพัฒนาคุณภาพชีวิตราษฎรบนพื้นที่สูง<_>(ศรส)”<_>ณ<_>หมู่บ้านปางปูเลาะ", "นายวราวุธ<_>กล่าวต่อไปว่า<_>สำหรับการพัฒนา<_>“โปรแกรมการออกแบบลวดลายสินค้าราษฎรบนพื้นที่สูง<_>:<_>www.pyhill.com”<_>เป็นการส่งเสริมและสร้างจุดขายผลิตภัณฑ์ของราษฎรบนพื้นที่สูง<_>ผ่านระบบ<_>ecommerce<_>เพื่อเพิ่มช่องทางการจัดจำหน่ายสินค้าที่สามารถเข้าถึงกลุ่มลูกค้าทั่วโลก<_>ก่อให้เกิดรายได้<_>นำไปสู่การสร้างความเข้มแข็งของชุมชนฐานราก<_>ผ่านการจัดตั้ง<_>“กลุ่มวิสาหกิจชุมชน”<_>และการรวมกลุ่มให้เกิดสวัสดิการสังคมในระดับพื้นที่ตามนโยบายรัฐบาลในการดูแลกลุ่มชาติพันธุ์ให้มีเกียรติ<_>มีศักดิ์ศรี<_>มีงาน<_>มีรายได้<_>และมีชีวิตที่ดีด้วย<_>“สวัสดิการโดยรัฐ”", "นายวราวุธ<_>กล่าวต่ออีกว่า<_>วันนี้เป็นส่วนหนึ่งของการมาประชุม<_>ครม.สัญจร<_>ที่<_>จ.พะเยา<_>ซึ่งกระทรวง<_>พม.<_>ได้มาเยี่ยมพี่น้องราษฎรบนพื้นที่สูง<_>ที่<_>อ.แม่ใจ<_>จ.พะเยา<_>ณ<_>หมู่บ้านปางปูเลาะ<_>การที่ได้ขึ้นมาเห็นวัฒนธรรมและความเข้มแข็งของพี่น้องราษฎรบนพื้นที่สูง<_>ต้องขอชื่นชมทั้งผู้นำท้องถิ่น<_>ทั้งฝ่ายปกครอง<_>และฝ่ายชุมชน<_>วันนี้<_>ได้เห็นเอกลักษณ์และอัตลักษณ์ของวิถีชีวิตของพี่น้องกลุ่มชาติพันธุ์<_>ซึ่งในมุมมองของกระทรวง<_>พม.<_>ไม่ว่าจะกลุ่มใด<_>ไม่ว่าจะอยู่ที่ใด<_>ทุกคนล้วนแล้วแต่เป็นพี่น้องประชาชนคนไทย<_>ดังนั้นทุกคนมีสิทธิทุกอย่างเท่าเทียมกับทุกคนในประเทศไทย<_>การที่จะได้รับการดูแล<_>สวัสดิการต่างๆ<_>สิทธิในการศึกษา<_>และการพัฒนาต่อยอดฝีมือต่างๆ<_>ซึ่งวันนี้<_>รู้สึกประทับใจเป็นอย่างยิ่งที่ได้เห็นวัฒนธรรม<_>และสิ่งที่พี่น้องชาวปางปูเลาะได้สืบทอดกันมาตั้งแต่รุ่นบรรพบุรุษ<_>อาทิ<_>เสื้อที่ตนใส่วันนี้เป็นลายเส้นที่ทำมาจากมือ<_>เป็นการเขียนเทียนด้วยมือล้วนๆ<_>วัฒนธรรมต่างๆ<_>เหล่านี้<_>เมื่อได้รับการปลูกฝังและถ่ายทอดไปยังคนรุ่นต่อไปนั้น<_>จะเป็นการสืบสานวิถีชีวิตของพี่น้องในแต่ละพื้นที่<_>และเป็นการสร้างความเข้มแข็งให้กับชุมชน<_>ทำให้คนรุ่นต่อๆไป<_>ได้ตระหนักถึงศักยภาพและวัฒนธรรมต่างๆ<_>ที่มีมาตั้งแต่รุ่นบรรพบุรุษ", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>วันนี้ต้องขอขอบคุณมหาวิทยาลัยพะเยา<_>ที่ได้มาช่วยพัฒนารูปแบบต่างๆ<_>ไม่ว่าจะเป็นแพทเทิร์น<_>การออกแบบสินค้า<_>การออกแบบเสื้อด้วยลวดลายต่างๆ<_>และที่สำคัญคือทำให้มีแพลตฟอร์มที่นักท่องเที่ยว<_>ทั้งชาวไทยและต่างชาติจะสามารถเข้ามาเป็นส่วนหนึ่งของวัฒนธรรมในการจับจ่ายใช้สอย<_>ซื้อสินค้า<_>และเป็นการเผยแพร่วัฒนธรรมของพี่น้องชาวบางปูเลาะ<_>ที่จังหวัดพะเยาแห่งนี้<_>เป็นการพัฒนาเศรษฐกิจในระดับรากหญ้า<_>ในขณะเดียวกันเป็นการขยายวัฒนธรรม<_>ถือเป็น<_>soft<_>power<_>เพราะเป็นสิ่งที่สะท้อนความเป็นตัวตนของแผ่นดินไทย<_>และสะท้อนความเป็นตัวตนของพี่น้องกลุ่มชาติพันธุ์<_>ทางกระทรวง<_>พม.<_>โดยกรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>จะช่วยเสริมศักยภาพของพี่น้องกลุ่มชาติพันธุ์ในแต่ละมิติอย่างทั่วถึง<_>รวมทั้งจะดูแลเรื่องประเด็นของเด็กเล็กในการพัฒนาศักยภาพ<_>เนื่องจากเมื่อได้เห็นการแสดง<_>การพัฒนาการของลูกหลานอย่างมีประสิทธิภาพ<_>ทั้งนี้<_>ขอเป็นกำลังใจให้พี่น้องทุกคน<_>รวมทั้งการดูแลพี่น้องผู้สูงอายุและคนพิการ<_>ที่อาศัยอยู่บนพื้นที่สูงแห่งนี้ด้วย<_>ขอเป็นกำลังใจให้กับทีมงาน<_>ทุกๆ<_>คน<_>ทั้งกระทรวงมหาดไทย<_>โดยเฉพาะอย่างยิ่งพื้นที่ที่มีความสมบูรณ์เช่นนี้<_>ทางกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>ทำหน้าที่อย่างเข้มงวดและเข้มแข็ง<_>โดยมีพี่น้องที่อยู่ในชุมชนเป็นเครือข่ายที่สำคัญ<_>ดังนั้น<_>จะเห็นได้ว่าการทำงานของภาครัฐ<_>จำเป็นอย่างยิ่งที่จะต้องได้รับการประสานงานและความร่วมมือจากพี่น้องประชาชน<_>ไม่ว่าจะเป็นในมิติของกระทรวงใด<_>โดยเฉพาะกระทรวง<_>พม.<_>โดยทุกกรม<_>เราพร้อมที่จะสนับสนุนและพัฒนาคุณภาพชีวิตของพี่น้องชาวจังหวัดพะเยาและทุกจังหวัดของประเทศไทย", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม#พมหนึ่งเดียว<_>#ศรส<_>#พม", "#พะเยามหัศจรรย์สีสันชาติพันธุ์<_>#ราษฎรบนพื้นที่สูง<_>#กลุ่มชาติพันธุ์<_>#พะเยา"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ลุยจัดระเบียบสายสื่อสารลงดิน<_>จังหวัดเชียงราย<_>คืนความสวยงามพื้นที่", "content": ["รมว.ดีอี<_>ลุยจัดระเบียบสายสื่อสารลงดิน<_>จังหวัดเชียงราย<_>คืนความสวยงามพื้นที่", "วันนี้<_>(18<_>มีนาคม<_>67)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจ<_>และสังคม<_>เดินทางประชุม<_>ครม.สัญจร<_>ระหว่างวันที่<_>18<_>-<_>19<_>มีนาคม<_>2567<_>ณ<_>จังหวัดพะเยา<_>ลงพื้นที่ตรวจราชการงานนำสายสื่อสารลงใต้ดิน<_>เทศบาลนครเชียงราย<_>อ.เมืองเชียงราย<_>จังหวัดเชียงราย<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จํากัด<_>(มหาชน)<_>พร้อมด้วย<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีฯ<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีฯ<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดีอี<_>นางสาวชมภารี<_>ชมภูรัตน์<_>ผู้ตรวจราชการกระทรวงฯ<_>นางสาวกรรวี<_>สิทธิชีวภาค<_>อธิบดีกรมอุตุอนิยมวิทยา<_>ดร.ปิยนุช<_>วุฒิสอน<_>ผู้อำนวยการสำนักงาน<_>สถิติแห่งขาติ<_>และผู้บริหารที่เกี่ยวข้อง", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กล่าวว่า<_>การนำ<_>สายสื่อสารทุกประเภทลงใต้ดิน<_>ในพื้นซึ่งเป็นตำแหน่งทางยุทธศาสตร์ของนโยบายสำคัญทางเศรษฐกิจ<_>การค้า<_>การลงทุน<_>และการท่องเที่ยวระดับสากลและเป็นระเบียงเศรษฐกิจพิเศษ<_>ภาคเหนือ<_>(northern<_>economic<_>corridor:<_>nec<_>-<_>creative<_>lanna)<_>เพื่อพัฒนาเป็นฐานเศรษฐกิจสร้างสรรค์หลักของประเทศ<_>รวมถึงการพัฒนาเศรษฐกิจพิเศษชายแดนของจังหวัด<_>ประกอบกับมีแหล่งท่องเที่ยวเชิงวัฒนธรรม<_>และแหล่งท่องเที่ยวทางธรรมชาติ<_>จากความสำคัญดังกล่าว<_>เทศบาลนครเชียงราย<_>และเทศบาลตำบลแม่สาย<_>จ.เชียงราย<_>ให้ดูสวยงาม<_>เป็นระเบียบเรียบร้อย<_>ไม่มีสายไฟฟ้าหรือสายสื่อสารรกรุงรังบดบังทัศนียภาพของสถานที่ท่องเที่ยว<_>และเพื่อความปลอดภัยแก่ประชาชน<_>นักท่องเที่ยว<_>รวมทั้งรองรับการพัฒนาเขตเมืองอัจฉริยะ<_>(smart<_>city)<_>ที่จะสร้างรายได้ให้แก่ภาครัฐจากการให้เช่าใช้ท่อร้อยสายหรือสายสื่อสารใต้ดินให้แก่ผู้ให้บริการรายอื่น<_>ๆ<_>อีกด้วย", "ทั้งนี้<_>การนำสายสื่อสารทุกประเภทลงใต้ดิน<_>ทำให้เกิดประโยชน์ต่อพื้นที่<_>ดังนี้", "1.<_>ทำให้พื้นที่ของ<_>เทศบาลนครเชียงราย<_>อ.เมืองเชียงราย<_>และ<_>เทศบาลตำบลแม่สาย<_>อ.แม่สาย<_>หรือจุดท่องเที่ยวที่มีการนำสายสื่อสารลงใต้ดินมีทัศนียภาพและสิ่งแวดล้อมที่สวยงาม<_>เพิ่มความปลอดภัยต่อชีวิตและทรัพย์สินของประชาชน", "2.<_>ระบบการสื่อสารและโทรคมนาคมมีประสิทธิภาพ<_>และมีเสถียรภาพมากขึ้น<_>เนื่องจากลดปัญหาผลกระทบที่เกิดจาก<_>การพาดสายบนอากาศ<_>เช่น<_>การถูกสัตว์กัดแทะ<_>การเกิดไฟไหม้", "3.<_>สามารถรองรับการขยายตัวของอุตสาหกรรมโทรคมนาคมที่สูงขึ้นในอนาคตได้อย่างมีประสิทธิภาพ", "4.<_>เพิ่มศักยภาพทางเศรษฐกิจสังคม<_>และขีดความสามารถในการแข่งขันในการก้าวสู่การเป็นผู้นำการขับเคลื่อน<_>และยกระดับการสื่อสาร<_>และดิจิทัลให้กับประเทศ<_>รองรับการพัฒนาเขตเมืองอัจฉริยะ<_>(smart<_>city)<_>และนโยบายไทยแลนด์<_>4.0", "5.<_>สร้างรายได้ให้แก่ภาครัฐจากการให้เช่าท่อร้อยสาย<_>และสายสื่อสารใต้ดิน"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่จังหวัดเชียงราย<_>ตรวจความคืบหน้าการก่อสร้างอุโมงค์ทางรถไฟดอยหลวง", "content": ["นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่จังหวัดเชียงราย<_>ตรวจความคืบหน้าการก่อสร้างอุโมงค์ทางรถไฟดอยหลวง", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ตรวจความคืบหน้าการก่อสร้างอุโมงค์ทางรถไฟดอยหลวง<_>ภายใต้โครงการรถไฟทางคู่สายเด่นชัย<_>-<_>เชียงราย<_>-<_>เชียงของ<_>โดยมี<_>นางสาวณภัทรา<_>กมลรักษา<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายพิเชษฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>นายนิรุฒ<_>มณีพันธ์<_>ผู้ว่าการรถไฟแห่งประเทศไทย<_>(รฟท)<_>พร้อมด้วยผู้บริหารหน่วยงานในสังกัดในพื้นที่ร่วมคณะ<_>ในวันที่<_>18<_>มีนาคม<_>2567<_>ณ<_>พื้นที่ก่อสร้างอุโมงค์ทางรถไฟดอยหลวง<_>จังหวัดเชียงราย", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>การก่อสร้างอุโมงค์ทางรถไฟดอยหลวง<_>เป็น<_>1<_>ใน<_>4<_>อุโมงค์<_>ภายใต้โครงการรถไฟทางคู่สายเด่นชัย<_>-<_>เชียงราย<_>–<_>เชียงของ<_>ตามแนวเส้นทางที่พาดผ่านพื้นที่ภูเขา<_>ประกอบด้วย<_>1)<_>อุโมงค์สอง<_>จังหวัดแพร่<_>ความยาว<_>1.2<_>กม.<_>2)<_>อุโมงค์งาว<_>จังหวัดลำปาง<_>ความยาว<_>6.2<_>กิโลเมตร<_>3)<_>อุโมงค์แม่กา<_>จังหวัดพะเยา<_>ความยาว<_>2.7<_>กิโลเมตร<_>4)<_>อุโมงค์ดอยหลวง<_>จังหวัดเชียงราย<_>ความยาว<_>3.4<_>กิโลเมตร<_>รวมระยะทาง<_>13.5<_>กิโลเมตร<_>ซึ่งอุโมงค์งาวเป็นอุโมงค์ที่ยาวที่สุดในประเทศไทย<_>พร้อมมอบให้<_>รฟท.<_>เร่งรัดดำเนินโครงการต่าง<_>ๆ<_>เพื่อเพิ่มประสิทธิภาพระบบการขนส่งทางราง<_>การอำนวยความสะดวกการเดินทางแก่ผู้โดยสารให้เกิดการพัฒนาอย่างต่อเนื่อง<_>การเร่งรัดดำเนินโครงการก่อสร้างรถไฟทางคู่<_>และรถไฟทางสายใหม่ให้เสร็จตามแผนที่กำหนด", "โครงการรถไฟทางคู่สายใหม่<_>ช่วงเด่นชัย<_>–<_>เชียงราย<_>-<_>เชียงของ<_>ระยะทาง<_>323.10<_>กิโลเมตร<_>วงเงินลงทุน<_>72,835<_>ล้านบาท<_>รฟท.<_>ได้นำนวัตกรรมเทคโนโลยีสมัยใหม่จากประเทศสวิสเซอร์แลนด์<_>มาใช้ก่อสร้างทางลอดใต้ทางรถไฟ<_>แบบโค้ง<_>(railway<_>arch<_>culvert)<_>ซึ่งเป็นรูปแบบใหม่แห่งแรกในไทย<_>มีลักษณะเป็นคอนกรีตหล่อเสริมเหล็กแบบสำเร็จรูปจากโรงงาน<_>สามารถยกไปประกอบติดตั้งได้ง่าย<_>ช่วยลดระยะเวลาการก่อสร้าง<_>ประหยัดค่าใช้จ่ายได้มากกว่าร้อยละ<_>20<_>-<_>25<_>รวมทั้งช่วยลดการปล่อยก๊าซคาร์บอนไดออกไซด์จากการใช้ซีเมนต์<_>และเพิ่มความสูงและความกว้างให้ของทางลอด<_>(clearance)<_>ประชาชนสามารถสัญจรได้สะดวกมากกว่าการทำทางลอดใต้ทางรถไฟแบบเดิม<_>เพิ่มประสิทธิภาพการเดินทางให้แก่ผู้โดยสารและการขนส่งสินค้า<_>สามารถลดระยะเวลาเดินทางเมื่อเทียบกับรถยนต์ได้กว่า<_>1<_>-<_>1<_>ชั่วโมงครึ่ง<_>โดยคาดจะแล้วเสร็จสมบูรณ์พร้อมเปิดใช้บริการได้ในปี<_>2571", "โครงการก่อสร้างรถไฟทางคู่<_>ช่วงเด่นชัย<_>–<_>เชียงราย<_>-<_>เชียงของ<_>เป็นการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่งของไทย<_>โดยมีจุดเริ่มต้นที่สถานีเด่นชัย<_>จังหวัดแพร่<_>มุ่งไปทางทิศเหนือผ่านพื้นที่<_>59<_>ตำบล<_>17<_>อำเภอ<_>4<_>จังหวัด<_>ได้แก่<_>จังหวัดแพร่<_>ลำปาง<_>พะเยา<_>และสิ้นสุดที่ด่านพรมแดนเชียงของ<_>จังหวัดเชียงราย<_>มีสถานีและป้ายหยุดรถ<_>26<_>แห่ง<_>ประกอบด้วย<_>สถานีขนาดใหญ่<_>4<_>แห่ง<_>สถานีขนาดเล็ก<_>9<_>แห่ง<_>ป้ายหยุดรถ<_>13<_>แห่ง<_>และมีย่านกองเก็บและขนถ่ายตู้สินค้า<_>บรรทุกตู้สินค้า<_>1<_>แห่ง<_>ที่สถานีเชียงของ<_>บนพื้นที่<_>150<_>ไร่<_>พร้อมแนวถนนเชื่อมต่อไปยังชายแดนเชียงของ<_>โดยโครงการได้มีการออกแบบให้มีรั้วกั้นตลอดแนวเส้นทางรถไฟ<_>ไม่มีจุดตัดทางถนนโดยทำสะพานรถยนต์ข้ามและลอดทางรถไฟ<_>(overpass/<_>underpass)<_>รวมถึงสะพานลอยสำหรับทางเท้าและทางรถจักรยานยนต์<_>รวม<_>254<_>จุด<_>ช่วยลดการเกิดอุบัติเหตุบริเวณทางผ่านเสมอระดับ<_>สามารถรักษาระดับความเร็วของขบวนรถไฟให้คงที่<_>มีความปลอดภัย<_>ทั้งนี้<_>เมื่อก่อสร้างเสร็จแล้วเสร็จ<_>รถไฟทางคู่<_>ช่วงเด่นชัย<_>–<_>เชียงราย<_>-<_>เชียงของ<_>จะเป็นเส้นทางรถไฟที่มีเทคโนโลยีก่อสร้างที่ทันสมัย<_>มีทิวทัศน์รอบข้างสวยงามที่สุดแห่งหนึ่งของประเทศ<_>และเพิ่มประสิทธิภาพโครงข่ายการคมนาคมของไทยให้สมบูรณ์<_>ทำให้ประเทศไทยก้าวสู่การเป็นศูนย์กลางด้านคมนาคม<_>และโลจิสติกส์ของอาเซียน"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>ร่วมคณะนายกรัฐมนตรี<_>พบปะประชาชน<_>ลำพูน<_>-<_>เชียงใหม่<_>ติดตามแผนขยายสนามบินล้านนา<_>ยกลำพูนเป็นเมืองหลักท่องเที่ยว<_>กระตุ้นเศรษฐกิจ<_>17<_>จังหวัดภาคเหนือ", "content": ["“สุริยะ”<_>ร่วมคณะนายกรัฐมนตรี<_>พบปะประชาชน<_>ลำพูน<_>-<_>เชียงใหม่<_>ติดตามแผนขยายสนามบินล้านนา<_>ยกลำพูนเป็นเมืองหลักท่องเที่ยว<_>กระตุ้นเศรษฐกิจ<_>17<_>จังหวัดภาคเหนือ", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ร่วมคณะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ลงพื้นที่พบปะประชาชนในพื้นที่จังหวัดลําพูน<_>ณ<_>บ้านดอนหลวง<_>ตำบลแม่แรง<_>อำเภอป่าซาง<_>จังหวัดลําพูน<_>และคลองแม่ข่า<_>อำเภอเมือง<_>จังหวัดเชียงใหม่<_>พร้อมด้วย<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>และหน่วยงานที่เกี่ยวข้อง<_>ในวันที่<_>17<_>มีนาคม<_>2567", "ในโอกาสนี้<_>นายกรัฐมนตรี<_>ได้เยี่ยมชมนิทรรศการที่เกี่ยวกับผลการขับเคลื่อนนโยบายสำคัญของรัฐบาล<_>เช่น<_>การแก้ปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>pm<_>2.5<_>ของจังหวัดลำพูน<_>การบริหารจัดการผลิตภัณฑ์ทางการเกษตร<_>ผลิตภัณฑ์ผ้าฝ้ายทอมือ<_>ฯลฯ", "นายกรัฐมนตรี<_>ได้กล่าวชื่นชมการท่องเที่ยวเชิงวัฒนธรรมของจังหวัดลำพูน<_>ว่าเป็นอีกจุดหนึ่งที่สามารถทำให้เป็นเมืองหลักได้อีกหนึ่งจังหวัด<_>การที่<_>17<_>จังหวัดภาคเหนือรวมตัวกันอย่างหนาแน่น<_>ผู้ว่าราชการจังหวัดทำงานด้วยกันอย่างเข้มแข็งและแข็งแรงทุกคน<_>เชื่อว่าการท่องเที่ยวของจังหวัดภาคเหนือจะรวมตัวกันและกลายเป็นเมืองท่องเที่ยวที่เป็นเขตหลักได้<_>สำหรับการขยายสนามบินล้านนา<_>ซึ่งตั้งอยู่จังหวัดเชียงใหม่<_>การเดินทางมาจากเชียงใหม่ไปลำพูนใช้เวลาไม่นาน<_>สิ่งนี้จะเป็นการลงทุนเมกะโปรเจ็กต์ที่ทำให้กระตุ้นเศรษฐกิจของภาคเหนือ<_>17<_>จังหวัดได้เป็นอย่างดี", "โครงการก่อสร้างท่าอากาศยานล้านนา<_>เป็นแผนก่อสร้างสนามบินเชียงใหม่แห่งที่<_>2<_>เพื่อเพิ่มขีดความสามารถท่าอากาศยานให้สามารถรองรับผู้โดยสารเพิ่มขึ้นอีก<_>20<_>ล้านคนต่อปี<_>รองรับการเดินทางของประชาชนและนักท่องเที่ยวทั้งจังหวัดเชียงใหม่และจังหวัดใกล้เคียง<_>ซึ่งกระทรวงคมนาคมดำเนินงานตามนโยบายรัฐบาลในการยกระดับสนามบินทั่วประเทศ<_>ทั้งการเพิ่มขีดความสามารถรองรับปริมาณเที่ยวบินและผู้โดยสาร<_>รวมทั้งการเพิ่มประสิทธิภาพในการให้บริการด้วยการนำเทคโนโลยีและนวัตกรรมมาใช้ในการให้บริการให้มีความสะดวก<_>รวดเร็วมากยิ่งขึ้น"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>จัดตั้งด่านตรวจชั่งน้ำหนักยานพาหนะเคลื่อนที่บนถนนสาย<_>กบ.1002<_>จังหวัดกระบี่<_>ป้องกันผลกระทบต่อเส้นทางในระยะยาว", "content": ["กรมทางหลวงชนบท<_>จัดตั้งด่านตรวจชั่งน้ำหนักยานพาหนะเคลื่อนที่บนถนนสาย<_>กบ.1002<_>จังหวัดกระบี่<_>ป้องกันผลกระทบต่อเส้นทางในระยะยาว", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>14<_>(กระบี่)<_>แขวงทางหลวงชนบทกระบี่<_>ร่วมกับสำนักงานขนส่งจังหวัดกระบี่<_>และตำรวจภูธรอ่าวลึก<_>จัดตั้งด่านตรวจชั่งน้ำหนักแบบเคลื่อนที่บนถนนทางหลวงชนบทสาย<_>กบ.1002<_>แยก<_>ทล.4<_>-<_>บ้านบางทราย<_>อำเภออ่าวลึก<_>จังหวัดกระบี่<_>บริเวณ<_>กม.<_>ที่<_>10+200<_>-<_>10+300<_>ผลการตรวจสอบปรากฎว่าผ่านเกณฑ์มาตรฐานทุกคัน<_>โดยตรวจสอบและควบคุมน้ำหนักของรถบรรทุกไม่ให้น้ำหนักเกินกว่าที่กฎหมายกำหนด<_>ป้องกันการชำรุดของพื้นผิวถนนในระยะยาว<_>เพื่อให้ประชาชนเดินทางบนถนนทางหลวงชนบทได้อย่างสะดวกปลอดภัย<_>ทั้งนี้<_>กรณีหากพบผู้กระทำความผิดตามพระราชบัญญัติทางหลวง<_>พ.ศ.<_>2535<_>มาตรา<_>61<_>วรรคหนึ่ง<_>จะมีโทษจำคุกไม่เกิน<_>6<_>เดือน<_>หรือปรับไม่เกิน<_>10,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>และอาจถูกริบรถบรรทุกที่ใช้ในการกระทำความผิดนั้นด้วย", "ทช.<_>ขอความร่วมมือทุกภาคส่วนปฏิบัติตามกฎหมายและมาตรการดังกล่าวอย่างเคร่งครัด<_>โดยจะจัดเจ้าหน้าที่จัดตั้งด่านตรวจชั่งน้ำหนักแบบเคลื่อนที่อย่างต่อเนื่องและจะเวียนการจัดตั้งด่านตรวจฯ<_>ไปยังเส้นทางอื่น<_>ๆ<_>อย่างทั่วถึงต่อไป"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​‘รมช.อนุชา’<_>เยือนพะเยา<_>ดึงอัตลักษณ์<_>‘ข้าวอินทรีย์บ้านบัว’<_>เพิ่มมูลค่า<_>ตรงความต้องการผู้บริโภค<_>ชื่นชมกลุ่มจักรสาน<_>สร้างรายได้เสริมจากการทำนา", "content": ["​‘รมช.อนุชา’<_>เยือนพะเยา<_>ดึงอัตลักษณ์<_>‘ข้าวอินทรีย์บ้านบัว’<_>เพิ่มมูลค่า<_>ตรงความต้องการผู้บริโภค<_>ชื่นชมกลุ่มจักรสาน<_>สร้างรายได้เสริมจากการทำนา", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยในโอกาสตรวจเยี่ยมศูนย์เรียนรู้เศรษฐกิจพอเพียงชุมชนบ้านดอกบัว<_>ต.บ้านตุ่น<_>อ.เมืองพะเยา<_>จ.พะเยา<_>จากนั้นเยี่ยมชมโรงสีข้าวบ้านบัว<_>พร้อมมอบเครื่องแพ็คข้าวสูญญากาศให้กับสมาชิก<_>พร้อมด้วย<_>นายณัฏฐกิตติ์<_>ของทิพย์<_>อธิบดีกรมการข้าว<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>ว่า<_>รัฐบาลโดยกระทรวงเกษตรและสหกรณ์<_>มีนโยบายในการพัฒนาเกษตรกรรมยั่งยืนด้วยการผลิตข้าวอินทรีย์<_>และมีมาตรการรักษาเสถียรภาพราคาข้าวและรายได้ของเกษตรกร<_>โดยส่งเสริมการผลิตข้าวอินทรีย์<_>เพื่อบริหารจัดการข้าวตลอดห่วงโซ่อุปทาน<_>ซึ่งการผลิตข้าวอินทรีย์ถือได้ว่าเป็นการเพิ่มมูลค่าสินค้าข้าว<_>และเป็นหนึ่งในทางเลือกที่ตรงตามความต้องการของผู้บริโภคที่เปลี่ยนไป<_>ถือเป็นการสร้างโอกาสให้กับพี่น้องเกษตรกร<_>รวมทั้งยังเป็นการส่งเสริมการผลิต<_>การบริโภคภายในประเทศ<_>เสริมให้เป็นรากฐานเศรษฐกิจชุมชนที่เข้มแข็งตามหลักการของการพัฒนาอย่างยั่งยืน", "รมช.อนุชา<_>กล่าวอีกว่า<_>การแปรรูปข้าวอินทรีย์ของชุมชนบ้านบัวนั้นที่ถือเป็นผลิตภัณฑ์ที่เป็นมิตรกับสิ่งแวดล้อม<_>ยกระดับคุณภาพชีวิตให้สมาชิกและชุมชน<_>เป็นหนึ่งในหัวใจสำคัญของการพัฒนาอย่างยั่งยืน<_>ตลอดจนยังเป็นการสร้างมูลค่าให้กับผลิตภัณฑ์<_>มีตลาดรองรับ<_>สร้างรายได้ให้กับสมาชิกได้มีชีวิตและความเป็นอยู่ที่ดีขึ้น<_>อีกทั้งยังได้เน้นย้ำให้สมาชิกได้มีอาชีพเสริม<_>มีรายได้เพิ่ม<_>โดยยกแนวคิดชัยนาทโมเดล<_>ซึ่งมีเป้าหมายให้พี่น้องเกษตรกรมีรายได้เพิ่มขึ้น<_>จากเดิมที่เพาะปลูกพืช<_>ให้หันมาทำปศุสัตว์<_>เป็นทางเลือกหนึ่งที่จะช่วยให้เกษตรกรมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>สร้างรายได้<_>ใช้เวลาเพียง<_>3<_>ปี<_>ด้วยการผลิตวัวต้นน้ำ<_>ที่กินหญ้าเป็นอาหาร<_>จึงประหยัดต้นทุนการผลิต<_>สามารถเลี้ยงเป็นอาชีพหลัก<_>หรือ<_>ควบคู่กับการทำนาสร้างรายได้", "“ขอชื่นชมชุมชนบ้านดอกบัว<_>ซึ่งนับว่าเป็นแหล่งผลิตข้าวอินทรีย์คุณภาพดี<_>มีคุณภาพและมีคุณค่าทางโภชนาการสูง<_>และมีกระบวนการผลิตที่ได้มาตรฐาน<_>อีกทั้งสมาชิกในชุมชนยังสืบสานต่อยอดองค์ความรู้<_>ภูมิปัญญาท้องถิ่นด้านการจักรสาน<_>เพื่อเพิ่มรายได้ในช่วงที่เว้นจากการทำนา<_>โดยผลผลิตสำคัญ<_>ได้แก่<_>ข้าวอินทรีย์<_>ผลิตภัณฑ์จักรสานเข่ง<_>และสุ่มไก่<_>ผักปลอดสารพิษ<_>การเลี้ยงไก่อินทรีย์<_>และการใช้พลังงานทดแทนโดยการใช้เตาชีวมวล<_>นอกจากนี้<_>ชุมชนยังได้มีการน้อมนำปรัชญาเศรษฐกิจพอเพียงมาใช้ซึ่งถือเป็นต้นแบบที่ดีให้กับพื้นที่อื่น<_>ๆ<_>ได้นำแนวคิดไปต่อยอด<_>เพื่อขยายพื้นที่การผลิตเพิ่มขึ้น<_>ให้เพียงพอต่อความต้องการของตลาดและผู้บริโภค”<_>รมช.อนุชา<_>กล่าวย้ำ", "อย่างไรก็ตาม<_>การผลิตข้าวอินทรีย์ในจังหวัดพะเยาประสบปัญหาหลายด้าน<_>อาทิ<_>ผลผลิตต่อไร่ต่ำ<_>เนื่องจากขาดแคลนเมล็ดพันธุ์ดี<_>สภาพดินเสื่อมโทรม<_>และการพัฒนาชาวนาเพื่อให้มีความรู้และความสามารถในด้านการผลิตและการจัดการอย่างจริงจัง<_>ศูนย์เมล็ดพันธุ์ข้าวพะเยา<_>กรมการข้าว<_>จึงได้เข้ามาส่งเสริมและพัฒนาการผลิตข้าวอินทรีย์<_>ซึ่งได้มีการส่งเสริมการผลิตข้าวอินทรีย์<_>จำนวน<_>5<_>กลุ่ม<_>เกษตรกร<_>83<_>ราย<_>พื้นที่การปลูกข้าวอินทรีย์ทั้งหมด<_>515.75<_>ไร่<_>แบ่งเป็น<_>ข้าวพันธุ์<_>กข6<_>จำนวน<_>107.25<_>ไร่<_>ข้าวพันธุ์<_>กข15<_>จำนวน<_>261.50<_>ไร่<_>ข้าวพันธุ์ขาวดอก<_>มะลิ105<_>จำนวน<_>141<_>ไร่<_>และข้าวพันธุ์อื่น<_>ๆ<_>จำนวน<_>6<_>ไร่"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสินคว้า<_>3<_>รางวัล<_>จาก<_>2<_>เวทีใหญ่ทั้งในและต่างประเทศ", "content": ["ออมสินคว้า<_>3<_>รางวัล<_>จาก<_>2<_>เวทีใหญ่ทั้งในและต่างประเทศ", "ธ.ออมสิน<_>รับรางวัล<_>“soe<_>bond<_>contributor”<_>และ<_>“state<_>owned<_>enterprise<_>esg<_>bond<_>of<_>the<_>year”<_>ในงานมอบรางวัลตราสารหนี้ยอดเยี่ยมแห่งปี<_>2566<_>:<_>thaibma<_>best<_>bond<_>awards<_>2023<_>ซึ่งสมาคมตลาดตราสารหนี้ไทยจัดขึ้น<_>ณ<_>โรงแรมสยามเคมปินสกี้<_>กรุงเทพฯ<_>เมื่อเร็วๆนี้", "https://x.com/pr_mof/status/1769646064010867?s=20นางสาวปภากร<_>รัตนเศรษฐ<_>รองผู้อำนวยการธนาคารออมสิน<_>กลุ่มลงทุนและบริหารการเงิน<_>รับรางวัล<_>“soe<_>bond<_>contributor”<_>และ<_>“state<_>owned<_>enterprise<_>esg<_>bond<_>of<_>the<_>year”<_>ในงานมอบรางวัลตราสารหนี้ยอดเยี่ยมแห่งปี<_>2566<_>:<_>thaibma<_>best<_>bond<_>awards<_>2023<_>ซึ่งสมาคมตลาดตราสารหนี้ไทยจัดขึ้น<_>ณ<_>โรงแรมสยามเคมปินสกี้<_>กรุงเทพฯ<_>เมื่อเร็วๆนี้<_>เพื่อยกย่ององค์กรและบุคลากรที่มีความโดดเด่นในธุรกรรมตราสารหนี้<_>โดยรางวัล<_>“soe<_>bond<_>contributor”<_>เป็นรางวัลที่มอบให้แก่สถาบันการเงินที่ได้รับจัดสรรและจัดจำหน่ายพันธบัตรรัฐวิสาหกิจที่กระทรวงการคลังเป็นผู้จัดหาในตลาดแรกทุกรุ่น<_>สูงสุดในปีงบประมาณ<_>พ.ศ.<_>2566<_>และในงานเดียวกัน<_>ธนาคารออมสินยังได้รับรางวัล<_>“state<_>owned<_>enterprise<_>esg<_>bond<_>of<_>the<_>year”<_>ซึ่งเป็นรางวัลที่มอบให้แก่ตราสารหนี้รัฐวิสาหกิจ<_>ที่ออกภายใต้กรอบการระดมทุนเพื่อสิ่งแวดล้อม<_>สังคม<_>และความยั่งยืน<_>(green,<_>social,<_>sustainable<_>financing<_>framework)<_>ซึ่งเป็นที่ยอมรับและตอบสนองต่อความต้องการของผู้ลงทุน<_>ในฐานะผู้จัดการจัดจำหน่ายพันธบัตรเพื่ออนุรักษ์สิ่งแวดล้อมของธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>ครั้งที่<_>1/2566", "นอกจากนี้<_>ธนาคารยังได้รับรางวัล<_>“best<_>green<_>bond<_>–<_>sustainable<_>finance”<_>จากเวทีระดับโลก<_>the<_>asset<_>triple<_>a<_>awards<_>2024<_>จัดโดย<_>the<_>asset<_>นิตยสารการเงินชั้นนำแห่งเอเชีย<_>ที่มุ่งเน้นความเป็นเลิศทางด้านการดำเนินงานการเงิน<_>การลงทุน<_>โดยธนาคารออมสินและธนาคารกรุงศรีอยุธยา<_>จำกัด<_>(มหาชน)<_>ได้เข้าไปมีส่วนร่วมในบทบาทของ<_>“green<_>structuring<_>advisor,<_>bookrunner<_>and<_>lead<_>manager”<_>ในฐานะผู้จัดการจัดจำหน่ายพันธบัตรเพื่ออนุรักษ์สิ่งแวดล้อม<_>หรือ<_>green<_>bond<_>ของธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>ต่อเนื่องเป็นปีที่<_>2<_>หลังจากประสบความสำเร็จในการออกและเสนอขายพันธบัตรเพื่อสิ่งแวดล้อมครั้งแรก<_>เมื่อปี<_>2565<_>สำหรับครั้งนี้เป็นการออก<_>green<_>bond<_>ให้แก่ผู้ประกอบการกลุ่ม<_>smes<_>เป็นครั้งแรก<_>เพื่อเป็นแหล่งเงินทุนสนับสนุนสินเชื่อโครงการพลังงานสะอาดที่นำเงินไปดำเนินโครงการที่เกี่ยวเนื่องกับการอนุรักษ์สิ่งแวดล้อม<_>ได้แก่<_>โครงการพลังงานทดแทนจาก<_>solar<_>power<_>เป็นต้น<_>โดยบริษัท<_>ฟิทช์<_>เรทติ้งส์<_>(ประเทศไทย)<_>จำกัด<_>ได้จัดอันดับความน่าเชื่อถือที่ระดับ<_>“aaa”<_>แนวโน้ม<_>“คงที่”<_>มูลค่าเสนอขาย<_>3,500<_>ล้านบาท<_>อายุ<_>3<_>ปี<_>อัตราดอกเบี้ย<_>2.71%<_>ต่อปี<_>และเสนอขายไปเมื่อวันที่<_>6<_>มิถุนายน<_>2566<_>ให้กับผู้ลงทุนสถาบันและผู้ลงทุนรายใหญ่"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>เช็กงานความคืบหน้าการพัฒนาสนามบินแม่ฟ้าหลวง<_>เชียงรายและโครงข่ายถนนสนับสนุนการขนส่งสินค้าและเชื่อมโยงแหล่งท่องเที่ยว<_>ก่อนประชุม<_>ครม.<_>สัญจร", "content": ["“สุริยะ”<_>เช็กงานความคืบหน้าการพัฒนาสนามบินแม่ฟ้าหลวง<_>เชียงรายและโครงข่ายถนนสนับสนุนการขนส่งสินค้าและเชื่อมโยงแหล่งท่องเที่ยว<_>ก่อนประชุม<_>ครม.<_>สัญจร", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายมนตรี<_>เดชาสกุลสม<_>รองปลัดกระทรวงคมนาคม<_>ประชุมติดตามความคืบหน้าการดำเนินโครงการสำคัญของกระทรวงคมนาคม<_>เพื่อเตรียมความพร้อมสำหรับการประชุมคณะรัฐมนตรี<_>(ครม)<_>อย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>2/2567<_>ณ<_>จังหวัดพะเยา<_>โดยมีหัวหน้าหน่วยงานในสังกัดกระทรวงฯ<_>และผู้แทนหน่วยงานในพื้นที่<_>เข้าร่วมประชุม<_>ในวันที่<_>18<_>มีนาคม<_>2567<_>ณ<_>ณ<_>ห้องประชุมท่าอากาศยานแม่ฟ้าหลวง<_>เชียงราย<_>จังหวัดเชียงราย", "นายสุริยะ<_>กล่าวว่า<_>การประชุมติดตามความคืบหน้าการดำเนินโครงการสำคัญต่าง<_>ๆ<_>ของหน่วยงานในสังกัดกระทรวงคมนาคมในพื้นที่จังหวัดเชียงราย<_>ได้ติดตามประเด็นการเตรียมความพร้อมและการเพิ่มศักยภาพของท่าอากาศยานแม่ฟ้าหลวง<_>เชียงราย<_>ตามนโยบาย<_>aviation<_>hub<_>ของรัฐบาลในการผลักดันประเทศไทยเป็นศูนย์กลางการบินของภูมิภาค<_>ท่าอากาศยานแม่ฟ้าหลวงฯ<_>มีโครงการที่ดำเนินการเพื่อเพิ่มศักยภาพท่าอากาศยาน<_>ได้แก่<_>1)<_>งานก่อสร้างระบบทางขับขนานด้านทิศเหนือและปรับปรุงทางขับท้ายหลุมจอด<_>พร้อมทางขับ<_>a<_>และ<_>b<_>2)<_>งานจ้างก่อสร้างพื้นที่หัวทางวิ่งด้าน<_>03<_>และ<_>21<_>3)<_>โครงการศูนย์ซ่อมอากาศยาน<_>maintenance<_>,repair<_>and<_>overhaul<_>(mro)<_>ซึ่งอยู่ระหว่างการจัดทำรายงานการประเมินผลกระทบสิ่งแวดล้อม<_>(eia)<_>4)<_>งานจ้างก่อสร้างขยายถนนทางเข้า<_>-<_>ออก<_>ท่าอากาศยานฯ<_>คาดว่าจะเริ่มก่อสร้างประมาณเดือนมิถุนายน<_>2567<_>นอกจากนี้<_>มีโครงการพัฒนาท่าอากาศยานฯ<_>ระยะที่<_>1<_>(ปี<_>2568<_>-<_>2571)<_>เพื่อเพิ่มขีดความสามารถรองรับผู้โดยสาร<_>เป็น<_>6<_>ล้านคนต่อปี<_>และระยะที่<_>2<_>(ปี<_>2576<_>-<_>2578)<_>เป็น<_>8<_>ล้านคนต่อปี<_>โดยมีแผนงานสำคัญ<_>ได้แก่<_>งานก่อสร้างเพิ่มลานจอดอากาศยาน<_>งานก่อสร้างอาคารผู้โดยสารภายในประเทศ<_>งานก่อสร้างปรับปรุงอาคารผู้โดยสารเดิมเป็นอาคารผู้โดยสารระหว่างประเทศ<_>และงานก่อสร้างอาคารศูนย์ซ่อมแซมอุปกรณ์สนับสนุนภาคพื้น", "สำหรับโครงการสนับสนุนท่าอากาศยานนานาชาติแม่ฟ้าหลวงฯ<_>เพื่อบรรเทาการจราจรบริเวณหน้าท่าอากาศยานและสนับสนุนการท่องเที่ยวในพื้นที่จังหวัดเชียงราย<_>ประกอบด้วย", "1.<_>การก่อสร้างทางลอดและปรับปรุงถนนบริเวณแยกศูนย์ราชการบนถนนสาย<_>ชร.1023<_>อ.เมือง<_>จ.เชียงราย<_>ระยะทาง<_>1.635<_>กิโลเมตร<_>(กม)<_>วงเงิน<_>850<_>ล้านบาท<_>มีแผนก่อสร้างระหว่างปี<_>2567<_>–<_>2569", "2.<_>ถนนสายแยก<_>ทล.1<_>-<_>สาย<_>ชร.5023<_>ต.บ้านดู่<_>อ.เมือง<_>จ.เชียงราย<_>ระยะทาง<_>3.014<_>กม.<_>วงเงินก่อสร้าง<_>200<_>ล้านบาท<_>โดยเสนอขอรับงบประมาณค่าเวนคืนปี<_>2567<_>-<_>2568", "3.<_>ถนนสาย<_>ค2,<_>จ7,<_>ง4<_>ผังเมืองรวมเชียงราย<_>อ.เมือง<_>จ.เชียงราย<_>ระยะทาง<_>3.735<_>กม.<_>วงเงินก่อสร้าง<_>250<_>ล้านบาท<_>โดยเสนอขอรับงบประมาณค่าเวนคืนปี<_>2567<_>-<_>2568", "4.<_>ถนนสายเชื่อม<_>ทล.1207<_>–<_>ถนนเลี่ยงเมืองกรมทางหลวง<_>อ.เมือง<_>จ.เชียงราย<_>ระยะทาง<_>2.356<_>กม.<_>วงเงิน<_>84<_>ล้านบาท<_>โดยเสนอขอรับงบประมาณค่าเวนคืนปี<_>2567<_>-<_>2568", "5.<_>ทางแยกต่างระดับบริเวณจุดตัด<_>ชร.1023<_>กับ<_>ทล.1<_>อ.เมือง<_>จ.เชียงราย<_>วงเงินก่อสร้าง409.560<_>ล้านบาท<_>มีแผนเสนอขอรับงบประมาณค่าสำรวจอสังหาริมทรัพย์<_>ในปี<_>2569", "นอกจากนี้<_>ในการประชุมได้ติดตามความคืบหน้าโครงการขยาย<_>4<_>ช่องจราจร<_>ทางหลวงหมายเลข<_>1020<_>ตอนบ้านหัวดอย<_>-<_>บ้านใหม่ดอยลาน<_>จ.เชียงราย<_>กม.<_>7+420<_>–<_>30+000<_>เพื่อสนับสนุนเศรษฐกิจ<_>การคมนาคมขนส่งสินค้าและการท่องเที่ยว<_>ซึ่งเมื่อโครงการแล้วเสร็จจะทำให้มีความสะดวกรวดเร็ว<_>และสามารถรองรับปริมาณการจราจรที่เพิ่มขึ้นในอนาคต<_>รวมทั้งส่งเสริมการท่องเที่ยวในพื้นที่จังหวัดเชียงรายและเชื่อมต่อไปยังแหล่งท่องเที่ยวในจังหวัดใกล้เคียงได้สะดวก<_>ปลอดภัยยิ่งขึ้น<_>และยังเป็นการสนับการขนส่งสินค้าเชื่อมต่อด่านพรมแดนอีกด้วย<_>รวมทั้งกระทรวงคมนาคมมีการดำเนินโครงการปรับปรุงโครงข่ายทางหลวงชนบทเชื่อมโยงแหล่งท่องเที่ยว", "ทั้งนี้<_>ในการประชุมได้รับทราบข้อมูลความต้องการของประชาชนในพื้นที่<_>ในส่วนของการก่อสร้างจุดกลับรถบริเวณหน้าโรงพยาบาลแม่จัน<_>และสะพานลอยคนข้าม<_>เพื่อความสะดวกปลอดภัยของประชาชนที่มาใช้บริการโรงพยาบาลและประชาชนในพื้นที่<_>ซึ่งรัฐมนตรีว่าการกระทรวงคมนาคมได้มอบให้หน่วยงานที่เกี่ยวข้องพิจารณาขอใช้งบกลางในการก่อสร้างอย่างเหมาะสม<_>รวมทั้งได้มอบนโยบายให้กรมทางหลวงและกรมทางหลวงชนบท<_>บูรณาการร่วมกัน<_>เพื่อรวบรวมข้อมูลโครงข่ายถนนในพื้นที่จังหวัดเชียงรายและพะเยาที่ต้องปรับปรุงไฟฟ้าแสงสว่าง<_>และตรวจสอบจุดตัดทางร่วม<_>ทางแยกเพื่อเพิ่มมาตรฐานความปลอดภัยในการใช้รถใช้ถนนของประชาชน", "นายสุริยะ<_>กล่าวเพิ่มเติมว่า<_>กระทรวงคมนาคมพร้อมผลักดันโครงการต่าง<_>ๆ<_>ให้เป็นรูปธรรมตามนโยบายรัฐบาลโดยคำนึงถึงผลประโยชน์ของทุกกลุ่ม<_>และพร้อมรับฟังปัญหาและความคิดเห็นของประชาชน<_>โดยกระทรวงคมนาคมจะเร่งรัดการดำเนินโครงการต่าง<_>ๆ<_>ให้แล้วเสร็จตามแผนงานที่กำหนด<_>เพื่อให้พี่น้องประชาชนมีระบบคมนาคมขนส่งที่มีประสิทธิภาพ<_>สามารถเดินทางได้สะดวก<_>รวดเร็วและปลอดภัย<_>รวมทั้งช่วยสนับสนุนเศรษฐกิจจากการขนส่งสินค้าและท่องเที่ยวของประเทศให้ดีขึ้น"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุรพงษ์”<_>รมช.คมนาคม<_>และ<_>“จุลพันธ์”<_>รมช.คลัง<_>ร่วมลงพื้นที่ตรวจเยี่ยมศูนย์เปลี่ยนถ่าย<_>รูปแบบการขนส่งสินค้าเชียงของ<_>เร่งผลักดันสู่การเป็นศูนย์<_>one<_>stop<_>service", "content": ["“สุรพงษ์”<_>รมช.คมนาคม<_>และ<_>“จุลพันธ์”<_>รมช.คลัง<_>ร่วมลงพื้นที่ตรวจเยี่ยมศูนย์เปลี่ยนถ่าย<_>รูปแบบการขนส่งสินค้าเชียงของ<_>เร่งผลักดันสู่การเป็นศูนย์<_>one<_>stop<_>service", "วันนี้<_>(วันที่<_>18<_>มีนาคม<_>2567)<_>นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นายพิเชษฐ์<_>เชื้อเมืองพาน<_>รองประธานสภาผู้แทนราษฎรคนที่<_>2<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>และคณะ<_>เข้าตรวจเยี่ยมการดำเนินงานโครงการศูนย์เปลี่ยนถ่ายรูปแบบการขนส่งสินค้าเชียงของ<_>จังหวัดเชียงราย<_>ของกรมการขนส่งทางบก<_>(ขบ)<_>ซึ่งรองรับและเชื่อมต่อการขนส่งสินค้ากับโครงการรถไฟทางคู่<_>สายเด่นชัย<_>–<_>เชียงราย<_>-<_>เชียงของ<_>ของการรถไฟแห่งประเทศไทย<_>(รฟท)<_>โดยมีผู้บริหารกระทรวงคมนาคม<_>กระทรวงการคลัง<_>และหน่วยงานราชการที่เกี่ยวข้องในพื้นที่ร่วมให้การต้อนรับ", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>โครงการศูนย์เปลี่ยนถ่าย<_>รูปแบบการขนส่งสินค้าเชียงของ<_>จังหวัดเชียงราย<_>เป็นหนึ่งในโครงการพัฒนาโครงสร้างพื้นฐานด้านการขนส่งและโลจิสติกส์ที่สำคัญของกระทรวงคมนาคม<_>ที่จะช่วยส่งเสริมศักยภาพประตูการค้าบริเวณด่านพรมแดนเชียงของ<_>และการขนส่งทางถนนบนเส้นทาง<_>r3a<_>ซึ่งเป็นพื้นที่ยุทธศาสตร์ด้านการค้าการลงทุนในอนุภูมิภาคลุ่มแม่น้ำโขง<_>(greater<_>mekong<_>subregion:<_>gms)<_>และภูมิภาคอาเซียน<_>รองรับการเชื่อมต่อระหว่างประเทศไทย<_>สปป.ลาว<_>และสาธารณรัฐประชาชนจีน<_>โดยภายในโครงการดังกล่าวจะมีสิ่งอำนวยความสะดวกด้านโลจิสติกส์ที่ครบครัน<_>อาทิ<_>ชานชาลาขนถ่ายสินค้า<_>(cfs)<_>รองรับกิจกรรมรวบรวมและบรรจุสินค้าเข้าตู้คอนเทนเนอร์<_>และคลังสินค้า<_>รวมถึงการให้บริการอุปกรณ์และกระแสไฟฟ้าสำหรับตู้สินค้าห้องเย็น<_>รองรับการขนส่งสินค้า<_>cold<_>chain<_>โดยเฉพาะสินค้าเกษตรกรรมของประเทศไทย<_>ไปยังประเทศเพื่อนบ้าน<_>อีกทั้งยังรองรับการขนส่งต่อเนื่องหลายรูปแบบและมีการบูรณาการเชื่อมต่อกับโครงข่ายระบบราง<_>โดย<_>รฟท.<_>จะมีการก่อสร้างทางรถไฟ<_>ซึ่งเป็นส่วนหนึ่งของโครงการก่อสร้างรถไฟทางคู่<_>สายเด่นชัย<_>–<_>เชียงราย<_>-<_>เชียงของ<_>เข้ามาภายในพื้นที่ของศูนย์ฯ<_>โดยที่ผ่านมา<_>กรมการขนส่งทางบก<_>และการรถไฟแห่งประเทศไทย<_>(รฟท)<_>ได้มีการลงนามในบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>ซึ่งแสดงถึงเจตนารมณ์และความมุ่งมั่นที่จะร่วมกันพัฒนาโครงสร้างพื้นฐานด้านการขนส่งที่อยู่ในความรับผิดชอบของทั้งสองหน่วยงาน<_>ไม่ว่าจะเป็นสถานีขนส่งสินค้า<_>(truck<_>terminal)<_>ย่านกองเก็บตู้สินค้า<_>(container<_>yard)<_>และศูนย์เปลี่ยนถ่ายสินค้า<_>(transshipment<_>yard)<_>รวมถึงโครงข่ายระบบราง<_>ให้สามารถเชื่อมต่อระหว่างกัน<_>ทั้งในเชิงกายภาพและในเชิงการบริหารจัดการได้อย่างไร้รอยต่อ<_>ช่วยสนับสนุนระบบรางให้เป็นระบบการขนส่งหลัก<_>นำไปสู่การลดต้นทุนด้านการขนส่งและโลจิสติกส์ของประเทศ", "รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>กล่าวต่อไปว่า<_>ศูนย์เปลี่ยนถ่ายรูปแบบการขนส่งสินค้าเชียงของ<_>ยังมีศักยภาพในการพัฒนาเป็นศูนย์ให้บริการแบบเบ็ดเสร็จ<_>(one<_>stop<_>service)<_>รองรับการดำเนินพิธีการที่เกี่ยวกับการนำเข้าและส่งออกได้ในจุดเดียว<_>และสามารถพัฒนาเป็นพื้นที่ควบคุมร่วมกัน<_>(common<_>control<_>area)<_>รองรับการปฏิบัติหน้าที่ตรวจปล่อยสินค้าร่วมกันระหว่างเจ้าหน้าที่ไทย<_>และ<_>สปป.ลาว<_>ในอนาคต<_>ซึ่งจะช่วยลดขั้นตอนในการปฏิบัติงานและอำนวยความสะดวกให้แก่ผู้ประกอบการขนส่งสินค้าระหว่างประเทศเป็นอย่างมาก<_>ช่วยเพิ่มขีดความสามารถในการแข่งขัน<_>เปิดประตูค้าขายและเปิดโอกาสของประเทศไทยให้เพิ่มขึ้นตามนโยบายของรัฐบาลอีกทางหนึ่ง<_>ทั้งนี้<_>กระทรวงคมนาคมมีแผนเปิดให้บริการโครงการศูนย์เปลี่ยนถ่ายรูปแบบการขนส่งสินค้าเชียงของ<_>อย่างเต็มรูปแบบในปี<_>2568<_>นี้<_>โดยปัจจุบันอยู่ระหว่างการก่อสร้างโครงการในระยะที่<_>2<_>และอยู่ระหว่างกระบวนการคัดเลือกเอกชน<_>(ppp)<_>ตามขั้นตอนของกฎหมายว่าด้วยการร่วมลงทุนระหว่างรัฐและเอกชน<_>และด้วยศักยภาพ", "ของโครงการ<_>จากตำแหน่งที่ตั้งในจุดยุทธศาสตร์ของภูมิภาค<_>และการบูรณาการการทำงานร่วมกันของหน่วยงานภาครัฐที่เกี่ยวข้อง<_>ทำให้มั่นใจได้ว่าโครงการดังกล่าวจะช่วยสนับสนุนจังหวัดเชียงราย<_>ให้เป็น<_>logistic<_>hub<_>ที่สำคัญช่วยสร้างมูลค่าเพิ่มทางด้านเศรษฐกิจ<_>สร้างรายได้ให้กับประชาชน<_>ตลอดจนช่วยลดต้นทุนด้านการขนส่งอย่างยั่งยืน<_>และผลักดันให้ประเทศไทยเป็นศูนย์กลางด้านการขนส่งของภูมิภาคต่อไป"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>ปฏิบัติการ<_>“ฝนหลวง”จ.แพร่<_>มั่นใจ<_>”ศาสตร์พระราชา“<_>ภาคเหนือตอนบน<_>ฝนตกเพิ่ม", "content": ["รมช.ไชยา<_>ปฏิบัติการ<_>“ฝนหลวง”จ.แพร่<_>มั่นใจ<_>”ศาสตร์พระราชา“<_>ภาคเหนือตอนบน<_>ฝนตกเพิ่ม", "ดร.ไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่<_>จ.แพร่<_>ติดตามการปฏิบัติการฝนหลวงพื้นที่ภาคเหนือตอนล่าง<_>ณ<_>ท่าอากาศยานแพร่<_>อ.เมือง<_>จ.แพร่<_>และให้กำลังใจเจ้าหน้าที่กรมฝนหลวงและการบินเกษตรในการปฏิบัติงาน<_>พร้อมเปิดเผยว่า<_>สถานการณ์ปัญหาฝุ่นละอองขนาดเล็กในพื้นที่ภาคเหนือทั้งตอนบนและตอนล่างยังอยู่ในสภาวะวิกฤต<_>ได้มอบหมายให้กรมฝนหลวงและการบินเกษตร<_>ระดมเครื่องบินฝนหลวงปฏิบัติการบรรเทาปัญหาฝุ่นละอองขนาดเล็กเกินค่ามาตรฐานและปัญหาหมอกควันและไฟป่าที่เกิดขึ้นอย่างต่อเนื่อง<_>ตั้งแต่วันที่<_>15<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>กำชับให้ปฏิบัติการเชิงรุก<_>เพื่อเร่งคลี่คลายสถานการณ์ให้ดีขึ้นโดยเร็ว<_>รวมถึงดูแลช่วยเหลือพื้นที่การเกษตร<_>พื้นที่ลุ่มรับน้ำ<_>เพื่อป้องกันและบรรเทาปัญหาภัยแล้งให้กับพื้นที่ที่ได้รับผลกระทบ", "รมช.ไชยา<_>กล่าวว่า<_>วันนี้หน่วยปฏิบัติการฝนหลวง<_>จ.แพร่<_>และ<_>จ.เชียงใหม่<_>มีภารกิจปฏิบัติการฝนหลวงบรรเทาหมอกควันและสถานการณ์ฝุ่นละอองขนาดเล็ก<_>(pm10<_>และ<_>pm2.5)<_>โดยใช้เครื่องบิน<_>casa<_>จำนวน<_>2<_>ลำ<_>เครื่องบิน<_>cn<_>จำนวน<_>1<_>ลำ<_>ช่วยเหลือพื้นที่<_>จ.พะเยา<_>แพร่<_>น่าน<_>คาดการณ์ว่า<_>จะมีฝนตกบริเวณเหนือเขื่อนสิริกิติ์<_>จ.อุตรดิตถ์<_>และ<_>จังหวัดใกล้เคียง<_>รวมไปถึง<_>จ.พะเยา<_>ในวันประชุม<_>ครม.สัญจรด้วย", "ทั้งนี้<_>แผนการปฏิบัติการฝนหลวงในช่วงนี้<_>จะเน้นช่วยเหลือพื้นที่การเกษตรและพื้นที่ประสบปัญหาหมอกควันไฟป่าและฝุ่นละอองขนาดเล็ก<_>และเพิ่มปริมาณน้ำต้นทุนให้กับเขื่อนสิริกิติ์<_>จ.อุตรดิตถ์<_>และอ่างเก็บน้ำขนาดกลางจำนวน<_>14<_>แห่งในพื้นที่ภาคเหนือตอนล่าง<_>และมีนโยบายถึงการบรรเทาปัญหาฝุ่นละอองขนาดเล็กในพื้นที่ภาคเหนือ<_>โดยใช้เทคนิคการดัดแปรสภาพอากาศด้วยการโปรยน้ำแข็งแห้ง<_>เพื่อเพิ่มการดูดซับฝุ่นละอองของเมฆให้มากขึ้น<_>ซึ่งหากได้รับการจัดสรรงบประมาณ<_>จะมีการจัดตั้งโรงผลิตน้ำแข็งแห้งสำหรับใช้ในการช่วยเหลือพื้นที่ภาคเหนือทั้งตอนบนและตอนล่าง<_>จะเป็นการช่วยเหลือเกษตรกรได้เพิ่มขึ้นอีกด้วย"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>จับมือ<_>ตชด.<_>ยกระดับคุณภาพชีวิตและการศึกษานักเรียน<_>–<_>คุณครู<_>ตามโครงการความร่วมมือ<_>ธอส.<_>เพื่อโรงเรียนตำรวจตระเวนชายแดน<_>ประจำปี<_>2567<_>ณ<_>กองบัญชาการตำรวจตระเวนชายแดน<_>กรุงเทพมหานคร", "content": ["ธอส.<_>จับมือ<_>ตชด.<_>ยกระดับคุณภาพชีวิตและการศึกษานักเรียน<_>–<_>คุณครู<_>ตามโครงการความร่วมมือ<_>ธอส.<_>เพื่อโรงเรียนตำรวจตระเวนชายแดน<_>ประจำปี<_>2567<_>ณ<_>กองบัญชาการตำรวจตระเวนชายแดน<_>กรุงเทพมหานคร", "ธอส.<_>-<_>ตชด.<_>ร่วมลงนามบันทึกข้อตกลง<_>(mou)<_>โครงการความร่วมมือ<_>ธอส.<_>เพื่อโรงเรียนตำรวจตระเวนชายแดน<_>ประจำปี<_>2567<_>เพื่อยกระดับคุณภาพชีวิตและคุณภาพทางการศึกษา<_>ให้กับเด็กนักเรียนและคุณครูในสังกัดโรงเรียนตำรวจตระเวนชายแดนให้ดีขึ้น", "นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>และพลตำรวจโท<_>ยงเกียรติ<_>มนปราณีต<_>ผู้บัญชาการตำรวจตระเวนชายแดน<_>(ตชด)<_>ร่วมลงนามบันทึกข้อตกลง<_>(mou)<_>โครงการความร่วมมือ<_>ธอส.<_>เพื่อโรงเรียนตำรวจตระเวนชายแดน<_>ประจำปี<_>2567<_>เพื่อยกระดับคุณภาพชีวิตและคุณภาพทางการศึกษา<_>ให้กับเด็กนักเรียนและคุณครูในสังกัดโรงเรียนตำรวจตระเวนชายแดนให้ดีขึ้น<_>ซึ่งเป็นส่วนหนึ่งของการดำเนินการด้านการแสดงความรับผิดชอบต่อสังคมของธนาคาร<_>ร่วมสร้างความผาสุกโดยรวมให้กับสังคมไทย", "นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>ธอส.<_>ในฐานะสถาบันการเงินของรัฐ<_>สังกัดกระทรวงการคลัง<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>นอกจากจะสนับสนุนให้คนไทยได้มีที่อยู่อาศัยเป็นของตนเองมามากกว่า<_>4.4<_>ล้านครอบครัวแล้ว<_>ธอส.<_>ยังมุ่งมั่นส่งเสริมให้ผู้มีรายได้น้อย<_>ผู้ขาดโอกาสในด้านต่าง<_>ๆ<_>ได้มีคุณภาพชีวิตที่ดีขึ้น<_>โดยในช่วงระยะเวลากว่า<_>13<_>ปีที่ผ่านมา<_>ธนาคารได้สนับสนุนงบประมาณจัดสร้าง/ซ่อมแซมอาคารเรียน<_>ให้แก่โรงเรียนตำรวจตระเวนชายแดนมาแล้วกว่า<_>30<_>โรงเรียน<_>รวมมูลค่ากว่า<_>530<_>ล้านบาท<_>ดังนั้น<_>การร่วมลงนามบันทึกข้อตกลง<_>(mou)<_>ระหว่าง<_>ธอส.<_>และตชด.<_>จึงถือเป็นอีกหนึ่งแนวทางในการช่วยยกระดับคุณภาพชีวิตและคุณภาพทางการศึกษาให้แก่นักเรียนและคุณครูของโรงเรียนในสังกัดกองบัญชาการตำรวจตระเวนชายแดนซึ่งตั้งอยู่ในพื้นที่ทุรกันดารได้มากขึ้น<_>โดยนักเรียนและคุณครู<_>ตชด.<_>จะได้รับความช่วยเหลือจาก<_>ธอส.<_>ผ่าน<_>3<_>โครงการ<_>ได้แก่<_>โครงการสร้าง/ซ่อมแซมอาคารเรียนโรงเรียนในสังกัดกองบัญชาการตำรวจตระเวนชายแดนในถิ่นทุรกันดาร<_>จำนวน<_>5<_>โรงเรียน,<_>โครงการซ่อมแซมที่อยู่อาศัยให้แก่ครอบครัวของนักเรียน<_>จำนวน<_>20<_>ครอบครัว<_>และโครงการยกระดับคุณภาพการศึกษา<_>(พัฒนาครู)<_>ต่อยอดความรู้ให้กับคุณครูโรงเรียนตำรวจตระเวนชายแดน", "พลตำรวจโท<_>ยงเกียรติ<_>มนปราณีต<_>ผู้บัญชาการตำรวจตระเวนชายแดน<_>(ตชด)<_>กล่าวว่า<_>ในนามนักเรียนและคุณครู<_>ตชด.<_>ต้องขอขอบคุณ<_>ธอส.<_>ที่ได้เข้ามาช่วยเหลือ<_>สร้าง/ซ่อมแซมที่อยู่อาศัย<_>และอาคารเรียนต่าง<_>ๆ<_>เพื่อให้คุณภาพชีวิตและคุณภาพทางการศึกษาของนักเรียนและคุณครู<_>ตชด.<_>ดีขึ้น<_>และหวังว่าทั้ง<_>2<_>หน่วยงานจะร่วมมือกัน<_>เพื่อเป็นส่วนหนึ่งในการช่วยลดความเหลื่อมล้ำทางสังคมเช่นนี้ต่อไป", "ทั้งนี้<_>การลงนามดังกล่าวจัดขึ้น<_>ณ<_>ห้องประชุม<_>517<_>ชั้น<_>5<_>อาคารจุลละพราหมณ์<_>กองบัญชาการตำรวจตระเวนชายแดน<_>กรุงเทพมหานคร"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พะเยาคึกคัก<_>นายกรัฐมนตรีนำทีม<_>รมต.<_>ลงพื้นที่ตรวจราชการกลุ่มจังหวัดภาคเหนือตอนบน", "content": ["พะเยาคึกคัก<_>นายกรัฐมนตรีนำทีม<_>รมต.<_>ลงพื้นที่ตรวจราชการกลุ่มจังหวัดภาคเหนือตอนบน", "พะเยาคึกคัก<_>นายกรัฐมนตรีนำทีม<_>รมต.<_>ลงพื้นที่ตรวจราชการกลุ่มจังหวัดภาคเหนือตอนบน<_>และร่วมประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>2/2567", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดบ้านต้อนรับ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และคณะรัฐมนตรี<_>ในโอกาสลงพื้นที่ตรวจราชการกลุ่มจังหวัดภาคเหนือตอนบน<_>(เชียงราย<_>น่าน<_>พะเยา<_>และแพร่)<_>และร่วมประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>2/2567<_>ระหว่างวันที่<_>18<_>-<_>19<_>มีนาคม<_>2567<_>ณ<_>จ.พะเยา<_>โดยการลงพื้นที่ในครั้งนี้<_>นายกรัฐมนตรี<_>ได้มีการหารือแผนการพัฒนาพื้นที่เป็นสนามบินจังหวัดพะเยา<_>ณ<_>ต.ดอนศรีชุม<_>และ<_>ต.บ้านถ้ำ<_>อ.ดอกคำใต้<_>โดยจังหวัดพะเยาเป็นจังหวัดสุดท้ายในกลุ่มจังหวัดภาคเหนือที่ยังไม่มีสนามบิน<_>ซึ่งพื้นที่ดังกล่าวได้มีการศึกษาในเบื้องต้นแล้วว่ามีความเหมาะสมในการสร้างสนามบิน<_>เพราะเป็นจุดศูนย์กลาง<_>ประชาชนในพื้นที่หลายอำเภอในจังหวัดพะเยาและจังหวัดใกล้เคียงสามารถเดินทางได้สะดวก", "จากนั้นได้เดินทางไปติดตามสถานการณ์การค้าชายแดน<_>และพัฒนาพื้นที่ก่อสร้างอาคารที่ทำการด่านชายแดน<_>ciq<_>ณ<_>จุดผ่านแดนถาวรบ้านฮวก<_>ต.ภูซาง<_>อ.ภูซาง<_>โดยในส่วนของกระทรวงเกษตรและสหกรณ์<_>มีการดำเนินการในส่วนของด่านนำเข้า-ส่งออก<_>ทั้งด้านพืช<_>ประมง<_>และปศุสัตว์<_>ซึ่งรับผิดชอบโดยกรมวิชาการเกษตร<_>กรมประมง<_>และกรมปศุสัตว์<_>ซึ่งจุดผ่านแดนถาวรบ้านฮวกนี้มีศักยภาพเป็น<_>hub<_>ด้านการกระจายสินค้าที่สำคัญของไทยไปสู่สาธารณรัฐประชาธิปไตยประชาชนลาว<_>และประเทศในกลุ่มสมาชิกอนุภูมิภาคลุ่มแม่น้ำโขง<_>โดยสามารถเชื่อมโยงกับจีนตอนใต้<_>เมืองเชียงรุ้ง<_>และคุนหมิง<_>ผ่านทางจุดผ่านแดนบ่อเต็น<_>–<_>โมฮัน<_>โดยใช้เส้นทาง<_>r3a<_>และสามารถยกระดับการเชื่อมโยงฝั่งตะวันออกกับเมืองเดียนเบียนฟูและฮานอย<_>ของประเทศเวียดนาม<_>ผ่านจุดผ่านแดนเมืองขัว<_>(ขวา)<_>–<_>เดียนเบียนฟูโดยใช้เส้นทาง<_>r2<_>และมุ่งสู่เมืองฮานอย<_>ซึ่งสถิติมูลค่าการค้าชายแดนมีอัตราเพิ่มขึ้นทุกปี<_>โดยในปี<_>พ.ศ.<_>2566<_>พบว่ามีมูลค่ารวม<_>904,679,761<_>บาท<_>แบ่งเป็น<_>มูลค่านำเข้า<_>108,455,296<_>บาท<_>มูลค่าส่งออก<_>796,224,465<_>บาท<_>สินค้าส่งออกที่สำคัญ<_>ได้แก่<_>น้ำมันเชื้อเพลิง<_>เครื่องอุปโภคบริโภค<_>และวัสดุก่อสร้าง<_>สินค้านำเข้าที่สำคัญ<_>ได้แก่<_>หินปูนบด<_>มันสันปะหลัง<_>และลูกเดือย", "อย่างไรก็ตาม<_>กระทรวงเกษตรฯ<_>จะดำเนินการพัฒนาช่องทางการส่งออกให้มีประสิทธิภาพเป็นมาตรฐานสากล<_>และส่งเสริมให้มีการกระตุ้นการส่งออกไปยังต่างประเทศมากขึ้น<_>เป็นการเพิ่มมูลค่าทางเศรษฐกิจ<_>อีกทั้งยังดำเนินการเฝ้าระวัง<_>ป้องกัน<_>และควบคุมการเกิดโรคระบาดระหว่างประเทศ<_>และป้องกันการลักลอบนำเข้าสินค้าเกษตรผิดกฎหมายด้วย", "นอกจากนี้<_>นายกรัฐมนตรีและคณะ<_>ได้เดินทางไปสักการะพ่อขุนงำเมือง<_>และรับฟังการนำเสนอแผนพัฒนาโครงการ<_>พร้อมชมนิทรรศการและผลิตภัณฑ์ชุมชนของจังหวัดพะเยา<_>ณ<_>อุทยานการเรียนรู้พะเยา<_>(tk<_>park)<_>ด้วย", "\"สำหรับการประชุม<_>ครม.<_>นอกสถานที่ในครั้งนี้<_>นอกจากการพัฒนาโครงสร้างพื้นฐานต่าง<_>ๆ<_>แล้ว<_>ยังมีการพัฒนาในเรื่องการบริหารจัดการน้ำของกว๊านพะเยา<_>ที่เป็นแหล่งทะเลสาปน้ำจืดที่ใหญ่ที่สุดในภาคเหนือ<_>โดยอยู่ในแผนพัฒนาโครงสร้างของจังหวัดพะเยา<_>ทั้งการพัฒนาลำน้ำปิงตอนบนและลำน้ำปิงตอนล่าง<_>ก่อนไหลลงสู่แม่น้ำโขง<_>อย่างไรก็ตาม<_>เชื่อมั่นว่าจังหวัดพะเยาจะเป็นจังหวัดสำคัญที่จะสร้างรายได้<_>โดยเฉพาะภาคการเกษตร<_>ซึ่งเป็นอาชีพหลักของคนพะเยา<_>โดยการสร้างพะเยาโมเดลในภาคการเกษตร<_>มีการตั้งคณะกรรมการศึกษาทั้ง<_>9<_>อำเภอ<_>และจะมีการส่งเสริมอาชีพ<_>โดยใช้<_>\"ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้\"<_>มั่นใจว่าคุณภาพชีวิตของพี่น้องเกษตรกรจะดีขึ้นอย่างแน่นอน\"ร้อยเอก<_>ธรรมนัส<_>กล่าว"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>กษ.<_>ติดตามนายกรัฐมนตรี<_>ลงพื้นที่จังหวัดลำพูน", "content": ["รองปลัด<_>กษ.<_>ติดตามนายกรัฐมนตรี<_>ลงพื้นที่จังหวัดลำพูน", "นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ร่วมติดตาม<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และคณะ<_>ในการเดินทางมาตรวจติดตามการขับเคลื่อนนโยบายสำคัญของรัฐบาลในพื้นที่จังหวัดลำพูน<_>ณ<_>บ้านดอนหลวง<_>ต.แม่แรง<_>อ.ป่าซาง<_>จ.ลำพูน", "โดยนายกรัฐมนตรีได้เยี่ยมเยียนพบปะผู้ประกอบการผลิตและจำหน่ายผ้าฝ้ายสำเร็จรูปและประชาชนในพื้นที่จังหวัดลำพูน<_>รวมทั้งเยี่ยมชมนิทรรศการเผยแพร่ประชาสัมพันธ์ผลการดำเนินงานตามนโยบายของรัฐบาล<_>จำนวน<_>7<_>บูธ<_>ประกอบด้วย", "1.<_>การนำเสนอผลการแก้ไขปัญหาหมอกควัน<_>ไฟป่า<_>และ<_>pm<_>2.5<_>ของจังหวัดลำพูน", "2.<_>การนำเสนอผลการบริหารจัดการขยะจังหวัดลำพูน", "3.<_>การนำเสนอโครงการผ้าลำพูน", "4.<_>การนำเสนอผลการดำเนินโครงการจัดที่ดินให้ชุมชนตามนโยบายรัฐบาล<_>(คทช)<_>จังหวัดลำพูน", "5.<_>การนำเสนอผลการแก้ไขปัญหาราคาผลิตผลทางการเกษตรตกต่ำ(ลำไย,มะม่วง)<_>จังหวัดลำพูน", "6.<_>การนำเสนอผลการแก้ไขปัญหาหนี้นอกระบบจังหวัดลำพูน", "7.<_>การนำเสนอผลการแก้ไขปัญหายาเสพติดและการจัดระเบียบสังคมจังหวัดลำพูน", "นอกจากนี้<_>นายกรัฐมนตรียังให้ความสำคัญกับภาคการเกษตร<_>ทั้งการผลักดัน<_>พรบ.ลำไย<_>เพื่อให้พี่น้องมีความเข้มแข็ง<_>มีรายได้ที่ดี<_>และขอให้กระทรวงพาณิชย์เปิดตลาดต่างประเทศให้กับมะม่วงพันธุ์แดงจักรพรรดิ์และเขียวใหญ่<_>ซึ่งเป็นมะม่วงที่มีความช้ำยาก<_>ง่ายต่อการขนส่ง"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บสย.<_>ต้อนรับผู้แทนธนาคารพัฒนาเอเชีย<_>ศึกษาบทบาทค้ำประกันสินเชื่อ", "content": ["บสย.<_>ต้อนรับผู้แทนธนาคารพัฒนาเอเชีย<_>ศึกษาบทบาทค้ำประกันสินเชื่อ", "บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>ต้อนรับคณะผู้แทนธนาคารพัฒนาเอเชีย<_>:<_>asian<_>development<_>bank<_>(adb)<_>ศึกษาบทบาทค้ำประกันสินเชื่อ<_>smes<_>start<_>up<_>และนวัตกรรม<_>เข้าถึงแหล่งทุน", "นายศิษฎ์<_>วงศาริยะ<_>รองผู้จัดการทั่วไป<_>สายงานกำกับและบริหารความเสี่ยง<_>พร้อมด้วย<_>นายกิตติพงษ์<_>บุรณศิริ<_>รองผู้จัดการทั่วไป<_>สายงานกลยุทธ์และผลิตภัณฑ์<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>ต้อนรับคณะผู้แทนธนาคารพัฒนาเอเชีย<_>asian<_>development<_>bank<_>(adb)<_>ซึ่งเป็นคณะทำงานโครงการ<_>the<_>greater<_>mekong<_>subregion<_>(gms)<_>strategic<_>framework<_>2023<_>นำโดย<_>mr.neil<_>foster-mcgregor,<_>senior<_>economist<_>regional<_>cooperation<_>and<_>integration<_>division<_>economic<_>research<_>and<_>development<_>impact<_>department<_>,<_>ดร.อัษฎา<_>จินตกานนท์<_>รองศาสตราจารย์<_>ผู้อำนวยการหลักสูตรปรัชญาดุษฎีบัณฑิต<_>และผู้อำนวยการศูนย์ปัญญาทัศน์เพื่อการจัดการ<_>และ<_>ดร.กรวิกา<_>พิมุขมนัสกิจ<_>consultant<_>thailand<_>resident<_>mission<_>เพื่อศึกษาบทบาทการค้ำประกันสินเชื่อของ<_>บสย.<_>โมเดลการค้ำประกันสินเชื่อ<_>โดยเฉพาะอย่างยิ่งการให้การสนับสนุนธุรกิจ<_>start-<_>up<_>ธุรกิจที่เกี่ยวข้องกับนวัตกรรม<_>และมาตรการให้ความช่วยเหลือผู้ประกอบการ<_>smes<_>ในการเข้าถึงแหล่งเงินทุน<_>ณ<_>ห้องประชุม<_>บสย.<_>ชั้น<_>18<_>อาคารชาญอิสสระทาวเวอร์2<_>กรุงเทพฯ", "นายกิตติพงษ์<_>บุรณศิริ<_>รองผู้จัดการทั่วไป<_>สายงานกลยุทธ์และผลิตภัณฑ์<_>กล่าวบรรยายสรุปแผนกลยุทธ์การช่วยผู้ประกอบการ<_>smes<_>บสย.<_>“tcg<_>sustainability<_>plan<_>for<_>2024-2025”<_>โดยย้ำบทบาทสำคัญของการค้ำประกันสินเชื่อว่า<_>เป็นกลไกขับเคลื่อนเศรษฐกิจที่สำคัญ<_>สนับสนุนการสร้างธุรกิจให้เติบโตอย่างยั่งยืน<_>ช่วย<_>smes<_>เข้าถึงแหล่งทุน<_>โดยที่ผ่านมา<_>บสย.<_>ยังได้เร่งพัฒนาผลิตภัณฑ์ค้ำประกันสินเชื่อ<_>รูปแบบ<_>product<_>by<_>segment<_>ตามเทรนด์สินเชื่อของแต่ละกลุ่มเป้าหมาย<_>รวมทั้งการพัฒนา<_>product<_>program<_>ร่วมกับธนาคารพันธมิตร<_>โดยในส่วนของการช่วยเหลือ<_>smes<_>กลุ่ม<_>start<_>up<_>และกลุ่มนวัตกรรม<_>ให้เข้าถึงแหล่งทุน<_>มีแนวโน้มการขยายตัวที่ดี<_>มีการให้ความรู้ทางการเงินแก่ผู้ประกอบการ<_>smes<_>เพื่อเสริมศักยภาพและขีดความสามารถในการแข่งขัน<_>ซึ่งขณะนี้<_>บสย.<_>ได้เร่งขับเคลื่อนการค้ำประกันสินเชื่อสู่<_>digital<_>guarantee<_>เชื่อมโยง<_>digital<_>lending<_>ผ่าน<_>line<_>oa<_>@tcgfirst"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>ขอบคุณลูกค้าสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>หลังยอดฝากทะลุ<_>1<_>แสนล้านบาท", "content": ["ธ.ก.ส.<_>ขอบคุณลูกค้าสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>หลังยอดฝากทะลุ<_>1<_>แสนล้านบาท", "ธ.ก.ส.<_>ขอบคุณลูกค้าผู้ซื้อสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>หลังครบเต็มวงเงิน<_>100,000<_>ล้านบาท<_>โดยเตรียมลุ้นรางวัล<_>grand<_>prize<_>60<_>ล้านบาทได้ทุกวันที่<_>16<_>ของทุกเดือน<_>จำนวน<_>24<_>ครั้ง", "ธ.ก.ส.<_>ขอบคุณลูกค้าผู้ซื้อสลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>หลังครบเต็มวงเงิน<_>100,000<_>ล้านบาท<_>โดยเตรียมลุ้นรางวัล<_>grand<_>prize<_>60<_>ล้านบาทได้ทุกวันที่<_>16<_>ของทุกเดือน<_>จำนวน<_>24<_>ครั้ง<_>สำหรับผู้ที่สนใจสลาก<_>ธ.ก.ส.<_>ยังสามารถเลือกซื้อสลากดิจิทัล<_>ธ.ก.ส.<_>ได้บนแอปพลิเคชัน<_>baac<_>mobile<_>ที่เป็นการออมเงิน<_>แบบลุ้นโชคแถมได้ดอกเบี้ย<_>ในราคาหน่วยละ<_>50<_>บาท<_>รางวัลที่<_>1<_>มูลค่า<_>5<_>ล้านบาท<_>และรางวัลอื่น<_>ๆ<_>กว่า<_>15.9<_>ล้านบาทต่อเดือน<_>ถึง<_>24<_>ครั้ง<_>ฝากได้เลยวันนี้<_>ช้าหมด<_>อดลุ้นรางวัล<_>ผู้โชคดีคนต่อไปอาจเป็นคุณ<_>!", "นายฉัตรชัย<_>ศิริไล<_>ผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>จากการเปิดรับฝาก<_>“สลาก<_>ธ.ก.ส.<_>ชุดถุงทอง<_>หน่วยละ<_>2,000<_>บาท<_>จำนวน<_>50<_>ล้านหน่วย<_>วงเงินรับฝาก<_>100,000<_>ล้านบาท<_>ได้รับเสียงตอบรับเป็นอย่างดีจากเกษตรกรลูกค้าและประชาชนทั่วไป<_>ทำให้ยอดรับฝากเต็มวงเงินแล้ว<_>โดยมียอดรับฝากผ่านทางแอปพลิเคชัน<_>baac<_>mobile<_>จำนวน<_>14,000<_>ล้านบาท<_>และยอดรับฝากผ่านเคาน์เตอร์สาขา<_>จำนวน<_>86,000<_>ล้านบาท", "ธ.ก.ส.<_>ขอขอบพระคุณลูกค้าผู้มีอุปการคุณทุกท่าน<_>ที่ให้ความไว้วางใจและสนับสนุนผลิตภัณฑ์สลากออมทรัพย์ของธนาคาร<_>ซึ่ง<_>ธ.ก.ส.<_>จะนำไปใช้เป็นทุนสนับสนุนการพัฒนาภาคเกษตรกรรมและสร้างความเข้มแข็งสู่ธุรกิจชุมชน<_>อันเป็นฐานรากที่สำคัญของประเทศต่อไป<_>นอกจากนี้<_>ธ.ก.ส.<_>ยังร่วมเป็นส่วนหนึ่งในการรักษาสิ่งแวดล้อม<_>โดยสนับสนุนชุมชนปลูกต้นไม้เพื่อสร้างพื้นที่สีเขียวผ่านโครงการธนาคารต้นไม้<_>ปัจจุบันมีชุมชนเข้าร่วมโครงการกว่า<_>6,800<_>ชุมชน<_>มีต้นไม้ปลูกเพิ่มขึ้นบนผืนดินกว่า<_>12.4<_>ล้านต้น<_>รวมถึงการต่อยอดสู่ภารกิจซื้อ-ขายคาร์บอนเครดิตอย่างเป็นทางการครั้งแรกในประเทศไทยผ่านโครงการ<_>baac<_>carbon<_>credit<_>เพื่อสร้างรายได้ให้ชุมชน<_>พร้อมเตรียมขยายผลไปยังชุมชนธนาคารต้นไม้ทั่วประเทศและหนุนการปลูกป่าเพิ่มอีกปีละ<_>108,000<_>ต้น<_>เพื่อรักษาสมดุลสิ่งแวดล้อม<_>สร้างภูมิคุ้มกันและบรรเทาผลกระทบจากปัญหาโลกร้อน<_>และผลักดันให้ประเทศไทยก้าวสู่ความเป็นกลางทางคาร์บอนตามเป้าหมายที่วางไว้ภายในปี<_>ค.ศ.<_>2050<_>และวิสัยทัศน์<_>ธ.ก.ส.ในการเป็นธนาคารพัฒนาชนบทที่ยั่งยืน", "ทั้งนี้<_>สำหรับผู้ที่มีความประสงค์ฝากสลากออมทรัพย์<_>ธ.ก.ส.<_>ยังสามารถร่วมออมและลุ้นรางวัลกับสลากดิจิทัล<_>ธ.ก.ส.<_>ที่มีความสะดวก<_>ทันสมัย<_>และตอบโจทย์ไลฟ์สไตล์ในยุคดิจิทัล<_>เพียงราคาหน่วยละ<_>50<_>บาท<_>พร้อมลุ้นรางวัลที่<_>1<_>มูลค่า<_>5,000,000<_>บาท<_>และรางวัลอื่น<_>ๆ<_>อีกมากมายทุกเดือนถึง<_>24<_>ครั้ง<_>รวมเงินรางวัล<_>15,917,000<_>บาทต่อเดือน<_>ฝากง่าย<_>ๆ<_>ได้ทุกที่<_>ทุกเวลาผ่านแอปพลิเคชัน<_>baac<_>mobile<_>เมื่อฝากครบกำหนดจะได้รับดอกเบี้ยหน่วยละ<_>0.07<_>บาท<_>คิดเป็นอัตราดอกเบี้ยร้อยละ<_>0.07<_>ต่อปี<_>โดยผู้ที่สนใจต้องฝากสลากภายในวันที่<_>15<_>ของทุกเดือน<_>เพื่อรับสิทธิ์ตรวจรางวัลในเดือนนั้น<_>ๆ<_>และกรณีฝากไม่ครบ<_>3<_>เดือน<_>คิดค่าธรรมเนียมในการถอนเงินจากมูลค่าสลาก<_>2<_>บาทต่อหน่วย<_>ที่สำคัญดอกเบี้ยและเงินรางวัลจากการฝากสลากดิจิทัล<_>ธ.ก.ส.<_>ได้รับการยกเว้นภาษีดอกเบี้ยสำหรับบุคคลธรรมดา<_>และสามารถใช้เป็นหลักประกันในการกู้เงินกับ<_>ธ.ก.ส.<_>ได้อีกด้วย<_>ซึ่งลูกค้าจะได้รับ<_>e-slip<_>ไว้เป็นหลักฐานในการฝากสลาก<_>บันทึกไว้ในอัลบั้มภาพในโทรศัพท์โดยอัตโนมัติ<_>และยังสามารถตรวจสอบข้อมูลหมายเลขสลาก<_>การตรวจผลสลาก<_>และประวัติการถูกรางวัลได้ง่าย<_>ๆ<_>ผ่านแอปพลิเคชัน<_>baac<_>mobile<_>ฝากได้แล้ววันนี้<_>ผู้โชคดีคนต่อไปอาจเป็นคุณ<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธ.ก.ส.<_>ทุกสาขาทั่วประเทศ<_>หรือ<_>call<_>center<_>02<_>555<_>0555"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.ไชยา<_>ดัน<_>'เชียงแสน'<_>เส้นทางส่งออกโคมีชีวิตลุ่มน้ำโขง", "content": ["รมช.ไชยา<_>ดัน<_>'เชียงแสน'<_>เส้นทางส่งออกโคมีชีวิตลุ่มน้ำโขง", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่<_>อำเภอเชียงแสน<_>ดูท่าเรือส่งออก<_>สร้างด่านกักสัตว์<_>รับฟังปัญหาเกษตรกร<_>เร่งผลักดันส่งออกสินค้าปศุสัตว์<_>สร้างรายได้<_>พร้อมเยี่ยมกลุ่มเกษตรกรผู้เลี้ยงสัตว์นำเข้าและส่งออก<_>ณ<_>ท่าเรือพาณิชย์เชียงแสน<_>จังหวัดเชียงราย<_>พร้อมด้วย<_>นายพิเชษฐ์<_>เชื้อเมืองพาน<_>รองประธานสภาผู้แทนราษฎร<_>คนที่<_>2<_>นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยกระทรวงคมนาคม<_>รับฟังปัญหาและข้อเรียกร้องจากเกษตรกรให้ช่วยผลักดันสินค้าปศุสัตว์ให้มีราคาที่สูงขึ้น<_>รวมถึงจัดหาช่องทางส่งออกโคมีชีวิตไปยังต่างประเทศ", "รมช.ไชยา<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้มีนโยบายให้กระทรวงเกษตรฯ<_>ดูแลสินค้าเกษตรและช่วยให้ชีวิตของเกษตรกรมีความเป็นอยู่ที่ดียิ่งขึ้น<_>ซึ่งนายกรัฐมนตรีได้เดินทางไปเจรจาการค้ากับประเทศจีน<_>และซาอุดิอาระเบีย<_>เพื่อเปิดตลาดสินค้าปศุสัตว์<_>โดยไทยจัดเตรียมฟาร์มให้ได้มาตรฐานเพื่อส่งออกตรงตามประเทศปลายทาง<_>และสร้างความมั่นใจว่าไม่มีโรคระบาด<_>ซึ่งจะทำให้เกษตรกรไทยมีรายได้จากการส่งออกสินค้าไปยังต่างประเทศ<_>และช่วยให้กลไกตลาดกลับสู่สภาวะเป็นปกติ<_>หลังจากนั้นได้เยี่ยมชมการปฏิบัติงานท่าเรือพาณิชย์เชียงแสน<_>และร่วมมอบนโยบายการดำเนินงานแก่เจ้าหน้าที่ให้การดำเนินโครงการสำคัญ<_>อาทิ<_>โครงการส่งเสริมความร่วมมือกับท่าเรือกวนเหล่ย<_>ประเทศจีน<_>โครงการเขตปลอดอากร<_>(free<_>zone)<_>และโครงการส่งออกสัตว์มีชีวิต<_>อย่างมีประสิทธิภาพต่อไป", "หลังจากนั้น<_>รมช.ไชยา<_>ได้เดินทางไปพื้นที่สำหรับจัดทำสถานกักกันสัตว์<_>อำเภอเชียงแสน<_>จังหวัดเชียงราย<_>เพื่อร่วมพูดคุยกับกลุ่มเกษตรกรในการก่อสร้างสถานที่กักกันสัตว์<_>โดยให้อ้างอิงรูปแบบจากสถานที่กักกันสัตว์<_>ณ<_>เมืองสิง<_>ประเทศลาว<_>ซึ่งทางกระทรวงเกษตรฯ<_>จะสนับสนุนด้านข้อมูลกฎหมาย<_>การประสานงานกับหน่วยงานต่าง<_>ๆ<_>รวมถึงจัดหาพื้นที่ชลประทานหรือสิ่งจำเป็นภายใต้การดูแลของกระทรวงฯ<_>เพื่ออำนวยความสะดวกให้พื้นที่ดังกล่าว<_>สามารถเป็นสถานที่เลี้ยงสัตว์<_>พร้อมกักกันโรคก่อนส่งออกไปยังต่างประเทศ", "ทั้งนี้<_>รมช.ไชยา<_>มอบหมายกรมปศุสัตว์ให้วางมาตรการสำหรับดำเนินการ<_>2<_>ส่วน<_>ได้แก่<_>1)<_>เจรจากับทางจีนให้ประเทศไทยได้รับโควต้าส่งออกวัวได้โดยตรง<_>ไม่ต้องผ่านไปกักกันโรคที่ประเทศลาว<_>เพื่อลดการแบกรับต้นทุนของเกษตรกร<_>และ<_>2)<_>เปิดให้มีการเจรจาพูดคุยกันระหว่างผู้ประกอบการไทย<_>จีน<_>และลาว<_>ร่วมมือกันทำธุรกิจส่งออกวัวไทยไปจีน<_>โดยมีลาวเป็นคู่ค้าร่วมเพื่อให้การส่งออกเป็นไปอย่างราบรื่น<_>ซึ่งต้องเปิดการเจรจากับทาง<_>สปป.ลาวต่อไป", "นอกจากนี้<_>รมช.ไชยา<_>เดินทางต่อไปปางควายเวียงหนองหล่ม<_>จุดห้วยน้ำราก<_>ตำบลจันจว้า<_>อำเภอแม่จัน<_>จังหวัดเชียงราย<_>เพื่อรับฟังปีญหาการขาดแคลนหญ้าเลี้ยงสัตว์<_>พร้อมเสนอแนะให้ท้องถิ่นทำเป็นแหล่งท่องเที่ยวเชิงธรรมชาติและวิถึชีวิตชุมชนอีกทั้งเป็นการส่งเสริมและอนุรักษ์ควายไทยต่อไป"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถานการณ์ภาพรวมตลาดที่อยู่อาศัยจังหวัดภาคกลาง-ภาคตะวันตก", "content": ["สถานการณ์ภาพรวมตลาดที่อยู่อาศัยจังหวัดภาคกลาง-ภาคตะวันตก", "สถานการณ์ภาพรวมตลาดที่อยู่อาศัยที่ยังอยู่ระหว่างขายในช่วงครึ่งหลังปี<_>2566<_>พบว่าภาพรวมภาคตะวันตก<_>2<_>จังหวัด<_>มีจำนวนหน่วยเหลือขายในช่วงครึ่งหลังปี<_>2566<_>ลดลงร้อยละ<_>-7.6<_>ขณะที่ภาคกลาง<_>2<_>จังหวัดมีจำนวนหน่วยเหลือขายในช่วงครึ่งหลังปี<_>2566<_>ลดลงร้อยละ<_>-5.7", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>(reic)<_>รายงานสถานการณ์ภาพรวมตลาดที่อยู่อาศัยที่ยังอยู่ระหว่างขายในช่วงครึ่งหลังปี<_>2566<_>ภาคตะวันตก<_>2<_>จังหวัด<_>ประกอบด้วย<_>จังหวัดประจวบคีรีขันธ์<_>จังหวัดเพชรบุรี<_>และภาคกลาง<_>2<_>จังหวัด<_>ประกอบด้วย<_>จังหวัดพระนครศรีอยุธยา<_>สระบุรี<_>พบว่าภาพรวมภาคตะวันตก<_>2<_>จังหวัด<_>มีจำนวนหน่วยเหลือขายในช่วงครึ่งหลังปี<_>2566<_>ลดลงร้อยละ<_>-7.6<_>มีผลให้อัตราดูดซับของภาพรวมตลาดอยู่ที่ร้อยละ<_>2.3<_>reic<_>คาดการณ์<_>ปี<_>2567<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>1,191<_>หน่วย<_>มูลค่า<_>8,536<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>1,705<_>หน่วย<_>มูลค่า<_>9,590<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>4,531<_>หน่วย<_>มูลค่า<_>23,846<_>ล้านบาท<_>ขณะที่ภาคกลาง<_>2<_>จังหวัดมีจำนวนหน่วยเหลือขายในช่วงครึ่งหลังปี<_>2566<_>ลดลงร้อยละ<_>-5.7<_>และมีผลให้อัตราดูดซับของภาพรวมตลาดอยู่ที่ร้อยละ<_>1.9<_>reic<_>คาดการณ์<_>ปี<_>2567<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>1,484<_>หน่วย<_>มูลค่า<_>3,455<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>2,235<_>หน่วย<_>มูลค่า<_>5,905<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>7,621<_>หน่วย<_>มูลค่า<_>23,511<_>ล้านบาท", "ดร.วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคารอาคารสงเคราะห์<_>และรักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>เปิดเผยว่า<_>การสำรวจโครงการที่อยู่อาศัยภาคตะวันตก<_>2<_>จังหวัด<_>ครึ่งหลังปี<_>2566<_>พบว่า<_>จำนวนอุปทานพร้อมขายจำนวนประมาณ<_>5,865<_>หน่วย<_>มูลค่า<_>31,456<_>ล้านบาท<_>ในจำนวนดังกล่าวแบ่งเป็นโครงการอาคารชุด<_>2,689<_>หน่วย<_>มูลค่า<_>13,989<_>ล้านบาท<_>เป็นโครงการบ้านจัดสรร<_>3,176<_>หน่วย<_>มูลค่า<_>17,467<_>ล้านบาท<_>มีโครงการใหม่เข้าสู่ตลาด<_>859<_>หน่วย<_>มูลค่า<_>6,668<_>ล้านบาท<_>มีโครงการขายได้ใหม่จำนวน<_>819<_>หน่วย<_>มูลค่า<_>4,735<_>ล้านบาท<_>ส่งผลให้มีหน่วยเหลือขาย<_>5,046<_>หน่วย<_>มูลค่า<_>26,722<_>ล้านบาท", "“เมื่อเปรียบเทียบระหว่างตลาดที่อยู่อาศัยที่อยู่ระหว่างขายของ<_>2<_>จังหวัดนี้<_>พบว่า<_>จังหวัดประจวบคีรีขันธ์<_>เป็นจังหวัดที่มีขนาดตลาดเป็นลำดับ<_>1<_>ในทุกด้าน<_>ดังจะเห็นได้จากจำนวนและสัดส่วนที่อยู่อาศัยทุกประเภทที่มีการเสนอขาย<_>โดยจังหวัดประจวบคีรีขันธ์มีเสนอขาย<_>3,007<_>หน่วย<_>มูลค่า<_>18,780<_>ล้านบาท<_>และจังหวัดเพชรบุรีมีการเสนอขาย<_>2,858<_>หน่วย<_>มูลค่า<_>12,676<_>ล้านบาท<_>จังหวัดประจวบคีรีขันธ์มีการเปิดตัวโครงการใหม่<_>ประเภทบ้านจัดสรรรวม<_>404<_>หน่วย<_>มูลค่า<_>2,686<_>ล้านบาท<_>และอาคารชุด<_>248<_>หน่วย<_>มูลค่า<_>2,409<_>ล้านบาท<_>รวมถึงจังหวัดประจวบคีรีขันธ์มีจำนวนหน่วยขายได้ใหม่<_>493<_>หน่วย<_>มูลค่า<_>3,109<_>ล้านบาท<_>โดยมีอัตราการดูดซับที่โดยรวมของตลาดร้อยละ<_>2.7<_>ต่อเดือน<_>ขณะที่จังหวัดเพชรบุรี<_>326<_>หน่วย<_>มูลค่า<_>1,626<_>ล้านบาท<_>โดยมีอัตราการดูดซับโดยรวมของตลาดที่ร้อยละ<_>1.9<_>ต่อเดือน”", "สำหรับภาคกลาง<_>2<_>จังหวัด<_>ประกอบด้วย<_>จังหวัดพระนครศรีอยุธยา<_>สระบุรี<_>จากการสำรวจโครงการที่อยู่อาศัย<_>ครึ่งหลังปี<_>2566<_>พบว่าจำนวนอุปทานพร้อมขายจำนวนประมาณ<_>9,448<_>หน่วย<_>มูลค่า<_>28,696<_>ล้านบาท<_>ในจำนวนดังกล่าวแบ่งเป็นโครงการอาคารชุด<_>990<_>หน่วย<_>มูลค่า<_>1,492<_>ล้านบาท<_>เป็นโครงการบ้านจัดสรร<_>8,458<_>หน่วย<_>มูลค่า<_>27,204<_>ล้านบาท<_>มีโครงการใหม่เข้าสู่ตลาด<_>930<_>หน่วย<_>มูลค่า<_>1,992<_>ล้านบาท<_>มีโครงการขายได้ใหม่จำนวน<_>1,075<_>หน่วย<_>มูลค่า<_>2,824<_>ล้านบาท<_>ส่งผลให้มีหน่วยเหลือขาย<_>8,373<_>หน่วย<_>มูลค่า<_>25,872<_>ล้านบาท", "“เมื่อเปรียบเทียบระหว่างตลาดที่อยู่อาศัยที่อยู่ระหว่างขายของ<_>2<_>จังหวัดนี้<_>พบว่า<_>จังหวัดพระนครศรีอยุธยา<_>มีจำนวนและสัดส่วนที่อยู่อาศัยทุกประเภทที่มีการเสนอขาย<_>7,540<_>หน่วย<_>มูลค่า<_>23,295<_>ล้านบาท<_>และจังหวัดสระบุรีมีจำนวนและมูลค่าอยู่ที่<_>1,908<_>หน่วย<_>มูลค่า<_>5,401<_>ล้านบาท<_>จังหวัดพระนครศรีอยุธยาเป็นเพียงจังหวัดเดียวที่มีการเปิดตัวโครงการใหม่<_>รวม<_>930<_>หน่วย<_>มูลค่า<_>1,992<_>ล้านบาท<_>โดยเป็นหน่วยบ้านจัดสรร<_>212<_>หน่วย<_>มูลค่า<_>1,005<_>ล้านบาท<_>และอาคารชุด<_>718<_>หน่วย<_>มูลค่า<_>987<_>ล้านบาท<_>ในด้านภาวะตลาดด้านการขาย<_>จังหวัดพระนครศรีอยุธยามีจำนวนหน่วยขายได้ใหม่สูงสุด<_>1,023<_>หน่วย<_>มูลค่า<_>2,713<_>ล้านบาท<_>มีอัตราการดูดซับร้อยละ<_>2.3<_>ต่อเดือน<_>ขณะที่จังหวัดสระบุรี<_>52<_>หน่วย<_>มูลค่า<_>111<_>ล้านบาท<_>โดยมีอัตราการดูดซับร้อยละ<_>0.5<_>ต่อเดือน<_>ซึ่งถือว่าต่ำมาก”", "อุปทานโดยรวมภาคตะวันตก<_>ในช่วงครึ่งหลังปี<_>2566<_>ที่อยู่อาศัยเสนอขายทั้งหมด<_>จำนวน<_>5,865<_>หน่วย<_>มูลค่า<_>31,456<_>ล้านบาท<_>ลดลงจากช่วงเดียวกันของปีก่อน<_>(yoy)<_>ร้อยละ<_>-13.3<_>และมูลค่าเพิ่มขึ้นร้อยละ<_>0.4<_>ตามลำดับ<_>โดยเป็นโครงการใหม่เข้าสู่ตลาดจำนวนเพียง<_>859<_>หน่วย<_>มูลค่า<_>6,668<_>ล้านบาท<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อน<_>(yoy)<_>ร้อยละ<_>29.6<_>และร้อยละ<_>307.5<_>ตามลำดับ<_>ขณะที่ที่อยู่อาศัยเหลือขาย<_>ณ<_>ครึ่งหลังปี<_>2566<_>จำนวน<_>5,046<_>หน่วย<_>มูลค่า<_>26,722<_>ล้านบาท<_>จำนวนหน่วยลดลงร้อยละ<_>-7.6<_>และมูลค่าเพิ่มขึ้นร้อยละ<_>3.6<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>(yoy)", "โดย<_>5<_>ทำเล<_>ที่มีจำนวนหน่วยเหลือขายมากที่สุดใน<_>2<_>จังหวัดภาคตะวันตกคือ<_>อันดับ<_>1<_>ทำเลชะอำตอนเหนือจำนวน<_>1,501<_>หน่วย<_>มูลค่า<_>6,780<_>ล้านบาท<_>อันดับ<_>2<_>ทำเลเขาตะเกียบ<_>จำนวน<_>765<_>หน่วย<_>มูลค่า<_>6,200<_>ล้านบาท<_>อันดับ<_>3<_>ทำเลชะอำตอนใต้<_>จำนวน<_>671<_>หน่วย<_>มูลค่า<_>3,035<_>ล้านบาท<_>อันดับ<_>4<_>ทำเลเขาหินเหล็กไฟ<_>จำนวน<_>652<_>หน่วย<_>มูลค่า<_>3,478<_>ล้านบาท<_>อันดับ<_>5<_>ทำเลทับใต้<_>จำนวน<_>454<_>หน่วย<_>มูลค่า<_>3,364<_>ล้านบาท<_>โดยระดับราคาที่มีหน่วยเหลือขายมากที่สุดคือ<_>3.01-5.00<_>ล้านบาท<_>มีจำนวนถึง<_>1,663<_>หน่วย<_>มูลค่า<_>7,127<_>ล้านบาท", "อุปสงค์โดยรวมภาคตะวันตก<_>พบว่าในช่วงครึ่งหลังปี<_>2566<_>มีที่อยู่อาศัยขายได้ใหม่<_>819<_>หน่วย<_>ลดลงร้อยละ<_>-37.2<_>มูลค่า<_>4,735<_>ล้านบาท<_>ลดลงร้อยละ<_>-14.3<_>แบ่งเป็นโครงการบ้านจัดสรร<_>528<_>หน่วย<_>มูลค่า<_>2,802<_>ล้านบาท<_>และอาคารชุดเพียง<_>291<_>หน่วย<_>มูลค่า<_>1,933<_>ล้านบาท<_>ซึ่งทำเลที่มีหน่วยขายได้สูงสุด<_>5<_>อันดับแรกคือ<_>อันดับ<_>1<_>เขาตะเกียบ<_>จำนวน<_>167<_>หน่วย<_>มูลค่า<_>1,437<_>ล้านบาท<_>อันดับ<_>2<_>ชะอำตอนเหนือ<_>จำนวน<_>136<_>หน่วย<_>มูลค่า<_>828<_>ล้านบาท<_>อันดับ<_>3<_>เขาหินเหล็กไฟ<_>จำนวน<_>127<_>หน่วย<_>มูลค่า<_>715<_>ล้านบาท<_>อันดับ<_>4<_>ชะอำตอนใต้<_>จำนวน<_>105<_>หน่วย<_>มูลค่า<_>438<_>ล้านบาท<_>และอันดับ<_>5<_>ทับใต้<_>จำนวน<_>102<_>หน่วย<_>มูลค่า<_>585<_>ล้านบาท", "ภาพรวมจังหวัดเพชรบุรี", "สำหรับครึ่งหลังปี<_>2566<_>ในพื้นที่สำรวจจังหวัดเพชรบุรี<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>2,858<_>หน่วย<_>มูลค่า<_>12,676<_>ล้านบาท<_>ลดลงร้อยละ<_>-10.2<_>และ<_>เพิ่มขึ้นร้อยละ<_>1.4<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>1,313<_>หน่วย<_>มูลค่า<_>6,457<_>ล้านบาท<_>โครงการอาคารชุด<_>1,545<_>หน่วย<_>มูลค่า<_>6,218<_>ล้านบาท<_>โดยในช่วงครึ่งหลังปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>207<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>50.0<_>มูลค่า<_>1,573<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>630.4<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>326<_>หน่วย<_>ลดลงร้อยละ<_>-19.1<_>มูลค่า<_>1,626<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>10.3<_>และจำนวนหน่วยเหลือขาย<_>2,532<_>หน่วยลดลงร้อยละ<_>-8.9<_>มูลค่า<_>11,050<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>0.2<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2567<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>368<_>หน่วย<_>มูลค่า<_>2,024<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>606<_>หน่วย<_>มูลค่า<_>2,814<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>2,294<_>หน่วย<_>มูลค่า<_>10,084<_>ล้านบาท", "ภาพรวมจังหวัดประจวบคีรีขันธ์", "สำหรับครึ่งหลังปี<_>2566<_>ในพื้นที่สำรวจจังหวัดประจวบคีรีขันธ์<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>3,007<_>หน่วย<_>มูลค่า<_>18,780<_>ล้านบาท<_>ลดลงร้อยละ<_>-16.1<_>และ<_>ลดลงร้อยละ<_>-0.2<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>1,863<_>หน่วย<_>มูลค่า<_>11,010<_>ล้านบาท<_>โครงการอาคารชุด<_>1,144<_>หน่วย<_>มูลค่า<_>7,770<_>ล้านบาท<_>โดยในช่วงครึ่งหลังปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>652<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>24.4<_>มูลค่า<_>5,094<_>ล้านบาทเพิ่มขึ้นร้อยละ<_>258.5<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>493<_>หน่วย<_>ลดลงร้อยละ<_>-45.3<_>มูลค่า<_>3,109<_>ล้านบาท<_>ลดลงร้อยละ<_>-23.2<_>และจำนวนหน่วยเหลือขาย<_>2,514<_>หน่วยลดลงร้อยละ<_>-6.3<_>มูลค่า<_>15,671<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>6.1<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2567<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>822<_>หน่วย<_>มูลค่า<_>6,513<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>1,099<_>หน่วย<_>มูลค่า<_>6,776<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>2,237<_>หน่วย<_>มูลค่า<_>13,762<_>ล้านบาท", "อุปทานโดยรวมภาคกลาง<_>ในช่วงครึ่งหลังปี<_>2566<_>ที่อยู่อาศัยเสนอขายทั้งหมด<_>จำนวน<_>9,448<_>หน่วย<_>มูลค่า<_>28,696<_>ล้านบาท<_>ลดลงจากช่วงเดียวกันของปีก่อน<_>(yoy)<_>ร้อยละ<_>-4.6<_>และมูลค่าลดลงร้อยละ<_>-7.2<_>ตามลำดับ<_>โดยเป็นโครงการใหม่เข้าสู่ตลาดจำนวนเพียง<_>930<_>หน่วย<_>มูลค่า<_>1,992<_>ล้านบาท<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อน<_>(yoy)<_>ร้อยละ<_>35.0<_>และร้อยละ<_>8.8<_>ตามลำดับ<_>ขณะที่ที่อยู่อาศัยเหลือขาย<_>ณ<_>ครึ่งหลังปี<_>2566<_>จำนวน<_>8,373<_>หน่วย<_>มูลค่า<_>25,872<_>ล้านบาท<_>จำนวนหน่วยลดลงร้อยละ<_>-5.7<_>และมูลค่าลดลงร้อยละ<_>-7.8<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>(yoy)", "โดย<_>5<_>ทำเล<_>ที่มีจำนวนหน่วยเหลือขายมากที่สุดใน<_>2<_>จังหวัดภาคกลาง<_>คือ<_>อันดับ<_>1<_>ทำเลนิคมโรจนะ<_>จำนวน<_>3,607<_>หน่วย<_>มูลค่า<_>13,534<_>ล้านบาท<_>อันดับ<_>2<_>ทำเลนิคมบางปะอิน<_>จำนวน<_>1,932<_>หน่วย<_>มูลค่า<_>4,758<_>ล้านบาท<_>อันดับ<_>3<_>ทำเลวังน้อย<_>จำนวน<_>978<_>หน่วย<_>มูลค่า<_>2,290<_>ล้านบาท<_>อันดับ<_>4<_>ทำเลเมืองสระบุรี<_>จำนวน<_>787<_>หน่วย<_>มูลค่า<_>2,679<_>ล้านบาท<_>อันดับ<_>5<_>ทำเลหนองแค<_>จำนวน<_>707<_>หน่วย<_>มูลค่า<_>1,812<_>ล้านบาท<_>โดยระดับราคาที่มีหน่วยเหลือขายมากที่สุดคือ<_>2.01-3.00<_>ล้านบาท<_>มีจำนวนถึง<_>2,748<_>หน่วย<_>มูลค่า<_>7,201<_>ล้านบาท", "อุปสงค์โดยรวมภาคกลาง<_>พบว่าในช่วงครึ่งหลังปี<_>2566<_>มีที่อยู่อาศัยขายได้ใหม่<_>1,075<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>5.5<_>มูลค่า<_>2,824<_>ล้านบาท<_>ลดลงร้อยละ<_>-0.6<_>แบ่งเป็นโครงการบ้านจัดสรร<_>731<_>หน่วย<_>มูลค่า<_>2,291<_>ล้านบาท<_>และอาคารชุดเพียง<_>344<_>หน่วย<_>มูลค่า<_>532.8<_>ล้านบาท<_>ซึ่งทำเลที่มีหน่วยขายได้ใหม่สูงสุด<_>5<_>อันดับแรกคือ<_>อันดับ<_>1<_>นิคมโรจนะ<_>จำนวน<_>701<_>หน่วย<_>มูลค่า<_>1,949<_>ล้านบาท<_>อันดับ<_>2<_>นิคมบางปะอินจำนวน<_>244<_>หน่วย<_>มูลค่า<_>546<_>ล้านบาท<_>อันดับ<_>3<_>วังน้อย<_>จำนวน<_>78<_>หน่วย<_>มูลค่า<_>219<_>ล้านบาท<_>อันดับ<_>4<_>เมืองสระบุรี<_>จำนวน<_>26<_>หน่วย<_>มูลค่า<_>75<_>ล้านบาท<_>และอันดับ<_>5<_>แก่งคอย<_>จำนวน<_>17<_>หน่วย<_>มูลค่า<_>22<_>ล้านบาท", "ภาพรวมจังหวัดพระนครศรีอยุธยา", "สำหรับครึ่งหลังปี<_>2566<_>ในพื้นที่สำรวจจังหวัดพระนครศรีอยุธยา<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>7,540<_>หน่วย<_>มูลค่า<_>23,295<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>0.8<_>และ<_>ลดลงร้อยละ<_>-3.2<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>6,623<_>หน่วย<_>มูลค่า<_>21,902<_>ล้านบาท<_>โครงการอาคารชุด<_>917<_>หน่วย<_>มูลค่า<_>1,393<_>ล้านบาท<_>โดยในช่วงครึ่งหลังปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>930<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>233.3<_>มูลค่า<_>1,992<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>330.5<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>1,023<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>37.3<_>มูลค่า<_>2,713<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>30.4<_>และจำนวนหน่วยเหลือขาย<_>6,517<_>หน่วยลดลงร้อยละ<_>-3.2<_>มูลค่า<_>20,582<_>ล้านบาท<_>ลดลงร้อยละ<_>-6.4<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2567<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>1,484<_>หน่วย<_>มูลค่า<_>3,455<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>1,938<_>หน่วย<_>มูลค่า<_>5,110<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>6,062<_>หน่วย<_>มูลค่า<_>19,070<_>ล้านบาท", "ภาพรวมจังหวัดสระบุรี", "สำหรับครึ่งหลังปี<_>2566<_>ในพื้นที่สำรวจจังหวัดสระบุรี<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>1,908<_>หน่วย<_>มูลค่า<_>5,401<_>ล้านบาท<_>ลดลงร้อยละ<_>-21.1<_>และลดลงร้อยละ<_>-21.0<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>1,835<_>หน่วย<_>มูลค่า<_>5,302<_>ล้านบาท<_>โครงการอาคารชุด<_>73<_>หน่วย<_>มูลค่า<_>99<_>ล้านบาท<_>โดยในช่วงครึ่งหลังปี<_>2566<_>ไม่มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาด<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>52<_>หน่วย<_>ลดลงร้อยละ<_>-81.0<_>มูลค่า<_>111<_>ล้านบาท<_>ลดลงร้อยละ<_>-85.4<_>และจำนวนหน่วยเหลือขาย<_>1,856<_>หน่วยลดลงร้อยละ<_>-13.5<_>มูลค่า<_>5,290<_>ล้านบาท<_>ลดลงร้อยละ<_>-12.9<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2567<_>ไม่มีที่อยู่อาศัยเข้ามาในตลาด<_>มีจำนวนหน่วยขายได้ใหม่<_>297<_>หน่วย<_>มูลค่า<_>795<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>1,559<_>หน่วย<_>มูลค่า<_>4,441<_>ล้านบาท", "“สรุปโดยภาพรวมสถานการณ์ตลาดที่อยู่อาศัยในพื้นที่ภาคตะวันตก<_>โดยภาพรวมในปี<_>2566<_>มีการปรับตัวดีขึ้น<_>โดยเฉพาะในพื้นที่<_>อ.หัวหิน<_>จังหวัดประจวบคีรีขันธ์<_>ยังเป็นทำเลที่ได้รับความสนใจทั้งในด้านโครงการอาคารชุด<_>และโครงการบ้านจัดสรร<_>ส่วนจังหวัดเพชรบุรียังคงทรงตัว<_>และการเปิดตัวโครงการอาคารชุดน่าจะลดลงเนื่องจากมีโครงการคงค้างเหลือขายอยู่อีกจำนวนหนึ่ง<_>ส่วนในพื้นที่สองจังหวัดในภาคกลาง<_>ตลาดที่อยู่อาศัยในจังหวัดพระนครศรีอยุธยาเป็นอีกพื้นที่หนึ่งที่ได้รับความสนใจจากผู้ประกอบการเนื่องจากมีการขยายตัวในด้านการจ้างงานในพื้นที่นิคมอุตสาหกรรม<_>และเป็นทางเลือกของการซื้อที่อยู่อาศัยใกล้กรุงเทพฯ<_>ในขณะที่จังหวัดสระบุรี<_>เป็นพื้นที่ที่น่ากังวลที่สุดเพราะตัวเลขการขายชะลอตัวอย่างมาก<_>และคาดว่าน่าจะเริ่มฟื้นตัวในปี<_>2568”"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัสฯ<_>เป็นประธานการประชุมหารือแนวทางการแก้ไขปัญหาในพื้นที่จังหวัดพะเยา", "content": ["รมว.ธรรมนัสฯ<_>เป็นประธานการประชุมหารือแนวทางการแก้ไขปัญหาในพื้นที่จังหวัดพะเยา", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมหารือแนวทางการแก้ไขปัญหาในพื้นที่จังหวัดพะเยา<_>โดยมีนายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารกระทรวงเกษตรและสหกรณ์<_>เข้าร่วม<_>ณ<_>ห้องประชุมศูนย์บัญชาการ<_>ชั้น<_>4<_>ศาลากลางจังหวัดพะเยา<_>พร้อมรับหนังสือร้องเรียนจากผู้แทนกลุ่มต่าง<_>ๆ<_>ได้แก่", "1)<_>ที่ดินเวนคืนในโครงการรถไฟรางคู่", "2)<_>โรงงานยางพารา<_>ที่ส่งผลกระทบต่อประชาชน", "3)<_>กลุ่มกระท่อม<_>1,000<_>กว่าราย", "4)<_>โรงพยาบาลพะเยา", "5)<_>การขุดลอกลำน้ำอิง<_>คลองไส้ไก่<_>และแก้มลิง<_>แก้ปัญหาการบริหารจัดการน้ำให้เกษตรกรอย่างยั่งยืน", "6)<_>โครงการขุดลอกกว๊านพะเยา", "และ<_>7)<_>การปรับผังเมืองพะเยา"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>เปิดใช้สะพานมิตรภาพ<_>ท่าเมือง<_>-<_>ตระการ<_>จังหวัดอุบลราชธานี<_>เชื่อมการเดินทางระหว่าง<_>2<_>อำเภอ<_>ร่นระยะทางกว่า<_>10<_>กิโลเมตร<_>ประชาชนเดินทางได้อย่างสะดวกรวดเร็วปลอดภัยมากขึ้น", "content": ["กรมทางหลวงชนบท<_>เปิดใช้สะพานมิตรภาพ<_>ท่าเมือง<_>-<_>ตระการ<_>จังหวัดอุบลราชธานี<_>เชื่อมการเดินทางระหว่าง<_>2<_>อำเภอ<_>ร่นระยะทางกว่า<_>10<_>กิโลเมตร<_>ประชาชนเดินทางได้อย่างสะดวกรวดเร็วปลอดภัยมากขึ้น", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างสะพาน<_>ดำเนินการก่อสร้างสะพานมิตรภาพ<_>ท่าเมือง<_>-<_>ตระการ<_>หรือสะพานข้ามแม่น้ำลำเซบก<_>อำเภอดอนมดแดง<_>จังหวัดอุบลราชธานี<_>แล้วเสร็จและเปิดให้ประชาชนสามารถสัญจรแล้ว<_>เป็นสะพานแบบคอนกรีตเสริมเหล็ก<_>ผิวจราจรกว้าง<_>9<_>เมตร<_>ขนาด<_>2<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>ความยาวรวม<_>210<_>เมตร<_>และก่อสร้างถนนผิวจราจรแอสฟัลท์ติกคอนกรีตต่อเชื่อมสะพานทั้งสองฝั่ง<_>ระยะทาง<_>2.450<_>กิโลเมตร<_>ใช้งบประมาณ<_>72.8<_>ล้านบาท<_>ทั้งนี้<_>เส้นทางดังกล่าวสามารถใช้เป็นทางเชื่อมต่อระหว่างบ้านท่าเมือง<_>ตำบลท่าเมือง<_>อำเภอดอนมดแดง<_>และบ้านตระการ<_>ตำบลตระการ<_>อำเภอตระการพืชผล<_>จังหวัดอุบลราชธานี<_>ได้อย่างสะดวก<_>รวดเร็ว<_>สามารถใช้เป็นเส้นทางขนส่งพืชผลทางการเกษตรในพื้นที่<_>ช่วยลดระยะเวลา<_>และร่นระยะทางกว่า<_>10<_>กิโลเมตร<_>พร้อมทั้งพัฒนาโครงข่ายคมนาคมให้เชื่อมโยงกันอย่างสมบูรณ์<_>ยกระดับคุณภาพด้านการเดินทางให้กับประชาชนได้อย่างมีประสิทธิภาพมากยิ่งขึ้น"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ดร.มนพร”<_>ตรวจโครงข่ายคมนาคมทางน้ำ<_>จ.เชียงราย<_>พัฒนาเศรษฐกิจการท่องเที่ยว<_>สร้างรายได้ประชาชน<_>-<_>เกษตรกรในพื้นที่", "content": ["“ดร.มนพร”<_>ตรวจโครงข่ายคมนาคมทางน้ำ<_>จ.เชียงราย<_>พัฒนาเศรษฐกิจการท่องเที่ยว<_>สร้างรายได้ประชาชน<_>-<_>เกษตรกรในพื้นที่", "เมื่อวันที่<_>17<_>มีนาคม<_>2567<_>ดร.มนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคมพร้อมด้วย<_>นายทวีศักดิ์<_>อนรรฆพันธ์<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>นายสรพันธ์<_>คุณากรวงศ์<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>นายกริชเพชร<_>ชัยช่วย<_>อธิบดีกรมเจ้าท่า<_>นายเกรียงไกร<_>ไชยศิริวงศ์สุข<_>ผู้อำนวยการการท่าเรือแห่งประเทศไทยลงพื้นที่จังหวัดเชียงราย<_>ติดตามการพัฒนาโครงข่ายคมนาคมทางน้ำ<_>การขุดลอก<_>ก่อสร้างโป๊ะเทียบเรือ<_>และการบริหารจัดการส่งออกสัตว์มีชีวิตของท่าเรือพาณิชย์เชียงแสน<_>ในการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>เพื่อพัฒนาเศรษฐกิจการท่องเที่ยว<_>สร้างรายได้ให้ประชาชนและเกษตรกรในพื้นที่", "รัฐมนตรีช่วยว่าการกระทรวงคมนาคมได้ติดตามการพัฒนาด้านคมนาคมทางน้ำในลุ่มแม่น้ำโขงตอนบน<_>และความคืบหน้าโครงการขุดลอกต่างตอบแทนพื้นที่ภาคเหนือ<_>โครงการขุดลอกแม่น้ำในประเทศ<_>(เชียงราย<_>พะเยา<_>แพร่<_>น่าน)<_>รวมทั้งร่องน้ำเศรษฐกิจ<_>เพื่อเพิ่มประสิทธิภาพการระบายน้ำ<_>การเดินเรือ<_>การอุปโภคบริโภค<_>และเพิ่มพื้นที่รับน้ำเพื่อใช้ในภาคการเกษตร<_>โครงการก่อสร้างโป๊ะเทียบเรือจุดผ่านแดนถาวรสามเหลี่ยมทองคำอ.เชียงแสน<_>จ.เชียงราย<_>ซึ่งเป็นการพัฒนาท่าเทียบเรือให้มีมาตรฐานและความปลอดภัยอำนวยความสะดวกให้แก่นักท่องเที่ยวและประชาชนที่เดินทางเข้า<_>-<_>ออก<_>ราชอาณาจักรด้วยเรือผ่านจุดผ่านแดนถาวร<_>สามเหลี่ยมทองคำ<_>(สบรวก)<_>มีกำหนดแล้วเสร็จในปี<_>2567", "จากนั้น<_>ดร.มนพร<_>และคณะได้ลงพื้นที่ท่าเรือพาณิชย์เชียงแสน<_>ซึ่งเป็นศูนย์กลางการขนส่งทางน้ำในอนุภูมิภาคลุ่มเเม่น้ำโขงที่ได้มาตรฐานสากล<_>เป็นประตูการค้าระหว่างประเทศไทยกับประเทศในลุ่มแม่น้ำโขงตอนบนระหว่าง<_>4<_>ประเทศคือ<_>ไทย<_>จีน<_>สปป.ลาว<_>และเมียนมา<_>โดยติดตามการบริหารจัดการท่าเรือ<_>และความคืบหน้าการส่งออกสัตว์มีชีวิตรวมถึงเป็นสถานที่ใช้ลำเลียงปศุสัตว์เพื่อการส่งออก", "ดร.มนพร<_>กล่าวว่า<_>สำหรับโครงการสัตว์ส่งออกท่าเรือพาณิชย์เชียงแสน<_>(ทชส)<_>ได้ผ่านความเห็นชอบเรียบร้อยแล้ว<_>และสามารถดำเนินโครงการส่งออกสัตว์มีชีวิต<_>(โคเนื้อ<_>กระบือ<_>สุกร)<_>ผ่านที่<_>ทชส.<_>ในพื้นที่<_>1<_>บริเวณพื้นที่ท่าเรือแนวลาดฝั่งทิศใต้<_>ได้ตั้งแต่วันที่<_>13<_>มีนาคม<_>2567<_>เป็นต้นไป<_>โดยคาดการณ์ปริมาณสัตว์ส่งออกสุกร<_>15,000<_>ตัว/เดือน<_>หรือ<_>180,000<_>ตัว/ปี<_>โค<_>กระบือ<_>จำนวน<_>5,000<_>ตัว/เดือน<_>หรือ<_>60,000<_>ตัว/ปี<_>ซึ่ง<_>ทชส.<_>ทำให้มีรายได้จากการดำเนินโครงการฯ<_>เพิ่มขึ้นปีละประมาณ<_>10<_>ล้านบาท<_>ทั้งนี้<_>การส่งออกสัตว์มีชีวิตผ่านที่<_>ทชส.<_>ต้องปฏิบัติตามแนวทางตามระเบียบของกรมปศุสัตว์และระเบียบพิธีการของกรมศุลกากรอย่างเคร่งครัด<_>เพื่อให้การขนถ่าย<_>เป็นไปด้วยความเรียบร้อยไม่ก่อให้เกิดผลกระทบต่อสิ่งแวดล้อมและชุมชน<_>โดยผู้ประกอบการต้องทำนัดหมายช่วงเวลาในการขนถ่ายสัตว์ล่วงหน้าอย่างน้อย<_>24<_>ชั่วโมง<_>การล้างสิ่งปฏิกูลและฉีดยาฆ่าเชื้อ<_>การขนย้ายโดยมีที่กั้นที่แข็งแรง<_>ถ่ายเทอากาศได้ดี<_>มีอุปกรณ์ช่วยขนสัตว์ขึ้นลง<_>รวมทั้งการทำความสะอาดจุดขนถ่ายสัตว์<_>เมื่อดำเนินการขนถ่ายแล้วเสร็จ<_>เป็นต้น", "“ปัจจุบันท่าเรือพาณิชย์เชียงแสนได้ปลดล็อคและดำเนินการตามนโยบายที่ให้ไว้เกี่ยวกับโครงการส่งออกสัตว์มีชีวิต<_>(โคเนื้อ<_>กระบือ<_>สุกร)<_>โดยได้รับการสนับสนุนจากหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>กรมเจ้าท่า<_>ด่านกักกันสัตว์เชียงราย<_>หน่วยงานท้องถิ่น<_>ซึ่งทุกหน่วยงานยินดีสนับสนุนการดำเนินการของท่าเรือพาณิชย์เชียงแสน<_>ทั้งนี้<_>ขอขอบคุณการท่าเรือฯ<_>ที่เร่งรัดดำเนินการตามนโยบายของรัฐบาลที่ส่งเสริมให้เกษตรกรเลี้ยงโค<_>กระบือ<_>เพื่อสร้างรายได้มีคุณภาพชีวิตที่ดี<_>ซึ่งจะเป็นประโยชน์ต่อประชาชนและเกษตรกรที่อยู่บริเวณพื้นที่โดยรอบท่าเรือและอำเภอเชียงแสน<_>และขอให้ดำเนินการตามแนวทางตามระเบียบของกรมปศุสัตว์และระเบียบพิธีการของกรมศุลกากร<_>เพื่อเป็นไปตามมาตรฐาน<_>eia<_>ไม่ก่อให้เกิดผลกระทบต่อสิ่งแวดล้อมและชุมชน”<_>ดร.มนพร<_>กล่าว", "ดร.มนพร<_>กล่าวด้วยว่า<_>การลงพื้นที่ครั้งนี้ได้รับทราบความคืบหน้าปัญหา<_>อุปสรรค<_>และผลสำเร็จในการพัฒนาระบบการขนส่งทางน้ำพื้นที่จังหวัดภาคเหนือตอนบน<_>ตามนโยบายของรัฐบาลและกระทรวงคมนาคม<_>เพื่อความสุขของประชาชนในทุกมิติ<_>ทั้งด้านความสะดวก<_>ความปลอดภัย<_>การอนุรักษ์สิ่งแวดล้อม<_>ส่งเสริมศักยภาพทางเศรษฐกิจ<_>การค้า<_>การลงทุน<_>การท่องเที่ยว<_>ภายใต้มาตรฐานการให้บริการที่เป็นมาตรฐานสากลและความปลอดภัยสูงสุด"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่จังหวัดเชียงราย<_>ตรวจเยี่ยมและติดตามการดำเนินงานตามแผนรัฐวิสาหกิจ<_>พ.ศ.<_>2567<_>-<_>2571<_>บริษัท<_>วิทยุการบินแห่งประเทศไทย<_>จำกัด", "content": ["นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ลงพื้นที่จังหวัดเชียงราย<_>ตรวจเยี่ยมและติดตามการดำเนินงานตามแผนรัฐวิสาหกิจ<_>พ.ศ.<_>2567<_>-<_>2571<_>บริษัท<_>วิทยุการบินแห่งประเทศไทย<_>จำกัด", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ตรวจเยี่ยม<_>พร้อมติดตามการดำเนินงานตามแผนงาน/โครงการ<_>ตามแผนรัฐวิสาหกิจ<_>พ.ศ.<_>2567<_>–<_>2571<_>บริษัท<_>วิทยุการบินแห่งประเทศไทย<_>จำกัด<_>(บวท)<_>โดยมี<_>นางสาวณภัทรา<_>กมลรักษา<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงคมนาคม<_>นายพิเชฐ<_>คุณาธรรมารักษ์<_>อธิบดีกรมการขนส่งทางราง<_>นายเสกสม<_>อัครพันธุ์<_>รองอธิบดีกรมการขนส่งทางบก<_>พร้อมนี้<_>นายณพศิษฏ์<_>จักรพิทักษ์<_>กรรมการผู้อำนวยการใหญ่<_>บวท.<_>บรรยายสรุป<_>เมื่อวันที่<_>17<_>มีนาคม<_>2567<_>ณ<_>ห้องประชุม<_>ท่าอากาศยานแม่ฟ้าหลวง<_>เชียงราย", "นายสุรพงษ์<_>ปิยะโชติ<_>กล่าวว่า<_>แผนงาน/โครงการตามแผนรัฐวิสาหกิจ<_>พ.ศ.<_>2567<_>-<_>2571<_>ของ<_>บวท.<_>ในพื้นที่จังหวัดเชียงราย<_>มีจำนวน<_>4<_>โครงการ<_>ประกอบด้วย", "1.<_>โครงการปรับปรุงประสิทธิภาพระบบช่วยการเดินอากาศ<_>ils/dme<_>(instrument<_>landing<_>system/distance<_>measuring<_>equipment)<_>ณ<_>ท่าอากาศยานเชียงราย<_>โดยมีแผนดำเนินงานในปีงบประมาณ<_>2567<_>–<_>2569<_>ซึ่งขณะนี้อยู่ระหว่างการจัดทำขอบเขตของงานเพื่อแจ้งการจัดหา", "2.<_>โครงการปรับปรุงประสิทธิภาพระบบ<_>digital<_>voice<_>recording<_>and<_>replay<_>system<_>ณ<_>หอควบคุมการจราจรทางอากาศเชียงราย<_>โดยมีแผนดำเนินงานในปีงบประมาณ<_>2567<_>–<_>2569<_>และจะเริ่มดำเนินการจัดหาในเดือนตุลาคม<_>2567", "3.<_>โครงการปรับปรุงประสิทธิภาพระบบการจ่ายไฟฟ้าสำรอง<_>ณ<_>หอควบคุมการจราจรทางอากาศ<_>สถานีช่วยการเดินอากาศ<_>และสถานีรับ<_>–<_>ส่งวิทยุท่าอากาศยานเชียงราย<_>โดยมีแผนดำเนินงานในปีงบประมาณ<_>2565<_>–<_>2568<_>ปัจจุบันลงนามสัญญาแล้ว<_>อยู่ระหว่างดำเนินการตามสัญญา", "4.<_>โครงการปรับปรุงประสิทธิภาพระบบตู้สาขาโทรศัพท์สำนักงานอัตโนมัติ<_>(internet<_>private<_>branch<_>exchange:<_>ipbx)<_>พร้อมอุปกรณ์ประกอบ<_>เพื่อทดแทนของเดิม<_>ณ<_>หอควบคุมการจราจรทางอากาศเชียงราย<_>โดยมีแผนดำเนินงานในปีงบประมาณ<_>2564<_>-<_>2567<_>ขณะนี้อยู่ระหว่างลงนามสัญญา", "หอควบคุมการจราจรทางอากาศเชียงราย<_>มีภารกิจหลักในการบริการจราจรทางอากาศ<_>(air<_>traffic<_>services)<_>บริการระบบการสื่อสาร<_>(communication)<_>บริการระบบเครื่องช่วยเดินอากาศ<_>(navigation)<_>บริการระบบติดตามอากาศยาน<_>(surveillance)<_>และบริการให้เช่าอุปกรณ์วิทยุสื่อสารและอุปกรณ์รับส่งข้อมูล", "ส่วนบริการจราจรทางอากาศ<_>(air<_>traffic<_>services<_>–<_>aerodrome<_>control<_>service)<_>ให้บริการควบคุมจราจรทางอากาศ<_>ครอบคลุมรัศมี<_>5<_>–<_>10<_>ไมล์ทะเล<_>โดยรอบท่าอากาศยานแม่ฟ้าหลวง<_>เชียงราย<_>มีความสูงตั้งแต่พื้นดินถึงความสูง<_>2,000<_>ฟุต<_>และยังให้บริการควบคุมจราจรทางอากาศบนทางวิ่ง<_>ทางขับ<_>ลานจอด<_>บริเวณเขตท่าอากาศยานแม่ฟ้าหลวง<_>เชียงราย", "นอกจาก<_>ในการกรณีมีเที่ยวบินล่าช้า<_>บวท.<_>สามารถจัดเจ้าหน้าที่ควบคุมจราจรทางอากาศได้ถึงเวลา<_>23.30<_>น.<_>ด้านการรองรับปริมาณเที่ยวบินขึ้น<_>–<_>ลง<_>ณ<_>ท่าอากาศยานแม่ฟ้าหลวง<_>เชียงราย<_>บวท.สามารถรองรับจำนวนเที่ยวบินรวมเฉี่ย<_>37.37<_>เที่ยวบิน<_>ต่อวัน<_>และสามารถรองรับเที่ยวบินได้สูงสุด<_>7<_>เที่ยวบิน<_>ต่อชั่วโมง<_>โ<_>ทั้งนี้<_>นายสุรพงษ์<_>มอบให้<_>บวท.<_>เตรียมการบริการจราจรทางกาศในช่วงสงกรานต์<_>เนื่องจากจะมีประชาชนมาท่องเที่ยวมาขึ้น<_>ตามที่รัฐบาลจัดกิจกรรมสงกรานต์ในพื้นที่ภาคเหนือ"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หนุน<_>ปชช.<_>เข้าร่วมประจำจุดเฝ้าระวังไฟป่า<_>รอบพื้นที่<_>11<_>ป่าอนุรักษ์<_>10<_>ป่าสงวนฯ", "content": ["หนุน<_>ปชช.<_>เข้าร่วมประจำจุดเฝ้าระวังไฟป่า<_>รอบพื้นที่<_>11<_>ป่าอนุรักษ์<_>10<_>ป่าสงวนฯ", "กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>จะใช้งบกลางฯ<_>ดำเนินการแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>pm2.5<_>ประจำปีงบฯ<_>67<_>แบ่งเป็นของกรมป่าไม้<_>109,946,650<_>บาท<_>และกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>272,655,350<_>บาท", "เพื่อดำเนินโครงการแก้ไขปัญหาไฟป่าและหมอกควันเพื่อลดฝุ่นละออง<_>pm2.5<_>“โดยการมีส่วนร่วมของชุมชน”<_>ในพื้นที่เป้าหมาย<_>10<_>ป่าสงวนแห่งชาติ<_>และ<_>11<_>ป่าอนุรักษ์", "มุ่งเน้นให้ประชาชนโดยรอบพื้นที่เป้าหมาย<_>“เข้าร่วมประจำจุดเฝ้าระวังไฟป่า”<_>ครอบคลุมพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>และกาญจนบุรี<_>ประกอบด้วย<_>:", "•<_>กรมป่าไม้<_>1,069<_>จุด", "•<_>กรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>1,582<_>จุด", "ที่มา<_>:<_>https://www.facebook.com/photo/?fbid=726466166328603&set=pcb.726466412995245", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ลงพื้นที่ติดตามการดำเนินงาน<_>มรภ.เชียงราย<_>ผลักดันการขับเคลื่อนนครเชียงราย<_>เมืองแห่งความสุข<_>3<_>มิติ<_>และการเรียนรู้ตลอดชีวิต<_>พร้อมยกระดับการสร้างรายได้", "content": ["“ศุภมาส”<_>ลงพื้นที่ติดตามการดำเนินงาน<_>มรภ.เชียงราย<_>ผลักดันการขับเคลื่อนนครเชียงราย<_>เมืองแห่งความสุข<_>3<_>มิติ<_>และการเรียนรู้ตลอดชีวิต<_>พร้อมยกระดับการสร้างรายได้", "“ศุภมาส”<_>ลงพื้นที่ติดตามการดำเนินงาน<_>มรภ.เชียงราย<_>ผลักดันการขับเคลื่อนนครเชียงราย<_>เมืองแห่งความสุข<_>3<_>มิติ<_>และการเรียนรู้ตลอดชีวิต<_>พร้อมยกระดับการสร้างรายได้จากฐานทรัพยากรและศักยภาพชุมชน", "เมื่อวันที่<_>17<_>มี.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัดกระทรวง<_>อว.<_>นางสาวสุณีย์<_>หัวหน้าผู้ตรวจราชการกระทรวง<_>อว.<_>นายพันธุ์เพิ่มศักดิ์<_>อารุณี<_>ผู้อำนวยการกองขับเคลื่อนและพัฒนาการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>และคณะผู้บริหารกระทรวงฯ<_>ลงพื้นที่จังหวัดเชียงราย<_>เพื่อติดตามผลการดำเนินงานของมหาวิทยาลัยราชภัฏเชียงราย<_>(มรภ.เชียงราย)<_>ร่วมกับเทศบาลนครเชียงราย<_>ขับเคลื่อนโครงการพัฒนานครเชียงรายสู่เมืองแห่งความสุข<_>3<_>มิติ<_>ผลงานวิจัยและนวัตกรรม<_>และการพัฒนาเมืองแห่งการเรียนรู้ตลอดชีวิต<_>โดยมี<_>รศ.ดร.ไพโรจน์<_>ด้วงนคร<_>รองอธิการบดี<_>มรภ.เชียงราย<_>นายวันชัย<_>จงสุทธานามณี<_>นายกเทศมนตรีนครเชียงราย<_>พร้อมทั้งคณะผู้บริหาร<_>คณาจารย์<_>นักศึกษา<_>และประชาชนในพื้นที่<_>ให้การต้อนรับ<_>ณ<_>ชุมชนป่าตึงริมกก<_>เทศบาลนครเชียงราย<_>จ.เชียงราย", "นางสาวศุภมาส<_>กล่าวว่า<_>การลงพื้นที่ติดตามการดำเนินงานของ<_>อว.<_>ในพื้นที่<_>จ.เชียงราย<_>-<_>พะเยา<_>ภายใต้การประชุม<_>ครม.<_>สัญจร<_>กลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>(เชียงราย<_>พะเยา<_>แพร่<_>น่าน)<_>เช้านี้เป็นการติดตามโครงการพัฒนานครเชียงรายสู่เมืองแห่งความสุข<_>3<_>มิติ<_>ทั้งมิติด้านเศรษฐกิจ<_>มิติด้านสังคม<_>และมิติด้านสิ่งแวดล้อม<_>และการพัฒนาเมืองแห่งการเรียนรู้ตลอดชีวิตสำหรับคนทุกช่วงวัย<_>สู่การพัฒนาอย่างยั่งยืนของจังหวัดเชียงราย<_>รวมทั้งโครงการที่เกี่ยวข้อง<_>กับการส่งเสริมการเรียนรู้ตลอดชีวิตในพื้นที่เทศบาลนครเชียงราย<_>พื้นที่ชุมชนป่าตึงริมกก<_>ซึ่งเป็นพื้นที่ต้นแบบ<_>เมืองแห่งการเรียนรู้ตลอดชีวิต<_>ดำเนินงานโดย<_>มรภ.เชียงราย<_>และ<_>มทร.ล้านนา<_>เชียงราย<_>ร่วมกับ<_>เทศบาลนครเชียงราย<_>ซึ่งมีการแสดงผลงานวิจัยและนวัตกรรมด้านเศรษฐกิจที่เกิดจากบริบทของท้องถิ่นและชุมชน<_>โดยมุ่งเน้นการยกระดับสร้างรายได้จากฐานทรัพยากรและศักยภาพชุมชน<_>สอดคล้องกับนโยบายของกระทรวง<_>อว.<_>ในการแก้ปัญหาของท้องถิ่นและชุมชนโดยใช้กระบวนการวิจัยของมหาวิทยาลัยในพื้นที่<_>โดยเฉพาะอย่างยิ่งมหาวิทยาลัยราชภัฏเชียงรายที่มีความใกล้ชิดกับท้องถิ่นและชุมชน<_>รวมถึงมีบุคลากรที่มีความรู้<_>ความสามารถที่จะนำไปช่วยพัฒนาท้องถิ่นและชุมชนได้เป็นอย่างดี", "นางสาวศุภมาส<_>กล่าวต่อว่า<_>กระทรวง<_>อว.<_>ได้มีนโยบายให้มหาวิทยาลัยในพื้นที่<_>นำองค์ความรู้ด้านวิทยาศาสตร์<_>เทคโนโลยี<_>วิจัยและนวัตกรรมไปช่วยพัฒนาท้องถิ่นตามความต้องการของชุมชน<_>ตลอดจนช่วยแก้ไขปัญหาให้กับพี่น้องประชาชนในพื้นที่<_>ไม่ว่าจะเป็นมิติด้านเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>อันจะส่งผลต่อการยกระดับคุณภาพชีวิตของพี่น้องประชาชนและส่งเสริมให้ชุมชนเกิดการพัฒนาอย่างยั่งยืน", "“ขอชื่นชม<_>มรภ.เชียงราย<_>มทร.ล้านนา<_>เชียงราย<_>เทศบาลนครเชียงราย<_>และประชาชนในพื้นที่ชุมชนป่าตึงริมกก<_>ที่ได้มีส่วนร่วมในการดำเนินงานเพื่อให้บรรลุเป้าหมายการพัฒนานครเชียงรายสู่เมืองแห่งความสุข<_>3<_>มิติ<_>โดยใช้กลไกการเรียนรู้ตลอดชีวิตสำหรับทุกช่วงวัยเป็นฐาน<_>และเป็นแบบอย่างที่ดีในการดำเนินงานให้กับพื้นที่ใกล้เคียงต่อไป”<_>นางสาวศุภมาส<_>กล่าว", "ต่อมาได้เยี่ยมชมนิทรรศการนวัตกรรมชุมชนจากโครงการพัฒนานครเชียงรายสู่เมืองแห่งความสุข<_>3<_>มิติ<_>และผลงานวิจัยและนวัตกรรม<_>เช่น<_>ผลิตผลทางการเกษตรของชุมชนป่าตึงริมกกที่ใช้เทคโนโลยีการผลิตสู่การเป็นอาหารปลอดภัย<_>ผลิตภัณฑ์ต้นแบบไซรัปเพื่อสุขภาพจากเยื่อหุ้มเมล็ดโกโก้<_>การเพิ่มมูลค่าปลีกล้วยน้ำหว้าด้วยการแปรรูปเป็นเนื้อเทียม<_>ผลิตภัณฑ์เสริมอาหารผงอาซาอิด้วยนวัตกรรมเอนแคปซูเลชัน<_>และการสร้างมูลค่าเพิ่มผลิตภัณฑ์ชุมชน<_>ยกระดับสู่สินค้าเชียงรายแบรนด์", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ลั่น!<_>พร้อมส่ง<_>“คน-เทคโนฯ-ทุน”<_>หนุนชุมชนและผู้ประกอบการทั่วประเทศ<_>โดยใช้เครือข่ายอุทยานวิทยาศาสตร์ภูมิภาคและทุกองคาพยพของ<_>อว.<_>เพื่อให้เกิดการพัฒนา", "content": ["“ศุภมาส”<_>ลั่น!<_>พร้อมส่ง<_>“คน-เทคโนฯ-ทุน”<_>หนุนชุมชนและผู้ประกอบการทั่วประเทศ<_>โดยใช้เครือข่ายอุทยานวิทยาศาสตร์ภูมิภาคและทุกองคาพยพของ<_>อว.<_>เพื่อให้เกิดการพัฒนา", "“ศุภมาส”<_>ลั่น!<_>พร้อมส่ง<_>“คน-เทคโนฯ-ทุน”<_>หนุนชุมชนและผู้ประกอบการทั่วประเทศ<_>โดยใช้เครือข่ายอุทยานวิทยาศาสตร์ภูมิภาคและทุกองคาพยพของ<_>อว.<_>เพื่อให้เกิดการพัฒนา<_>หลังลงพื้นที่<_>จ.เชียงราย<_>ก่อนประชุม<_>ครม.สัญจร<_>ติดตามการดำเนินงานด้าน<_>smart<_>farmer<_>การผลิตเครื่องสำอาง-ยาสมุนไพรจากกวาวเครือ<_>ผลผลิตทางการเกษตรปลอดสารพิษ", "เมื่อวันที่<_>17<_>มี.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>พร้อมด้วย<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัด<_>อว.<_>น.ส.สุณีย์<_>เลิศเพียรธรรม<_>หัวหน้าผู้ตรวจราชการ<_>อว.<_>และผู้บริหาร<_>อว.<_>ลงพื้นที่ปรึกษาติดตามการดำเนินงานของกระทรวง<_>อว.ในพื้นที่<_>จ.<_>เชียงราย-พะเยา<_>ก่อนการประชุมคณะรัฐมนตรี<_>(ครม)<_>สัญจร<_>กลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>(เชียงราย<_>พะเยา<_>แพร่<_>น่าน)", "โดยจุดแรก<_>น.ส.ศุภมาส<_>ได้ติดตามการดำเนินงานโครงการพัฒนานครเชียงรายสู่เมืองแห่งความสุข<_>3<_>มิติ<_>และการพัฒนาเมืองแห่งการเรียนรู้ตลอดชีวิต<_>สำหรับคนทุกวัย<_>สู่การพัฒนาที่ยั่งยืนของ<_>จ.เชียงราย<_>ดำเนินการโดยมหาวิทยาลัยราชภัฏเชียงราย<_>(มรภ.เชียงราย)<_>ร่วมกับเทศบาลนครเชียงราย<_>ที่บริเวณชุมชนป่าตึงริมกก<_>โดยมีนายวันชัย<_>จงสุทธานามณี<_>นายกเทศมนตรีเมืองเชียงราย<_>พร้อมชุมชนต้นแบบจำนวน<_>14<_>ชุมชนมาให้การต้อนรับ<_>โดยบรรยากาศเป็นไปอย่างคึกคัก<_>โดย<_>น.ส.ศุภมาส<_>ได้เดินดูผลิตผลทางการเกษตรที่ใช้เทคโนโลยีการผลิตสู่การเป็นอาหารปลอดภัยจากชุมชนต้นแบบทั้ง<_>14<_>ชุมชน<_>พร้อมพูดคุยกับชาวบ้านอย่างเป็นกันเอง<_>ทั้งนี้<_>รมว.อว.กล่าวว่า<_>กระทรวง<_>อว.<_>มีนโยบายให้มหาวิทยาลัยในพื้นที่นำองค์ความรู้ด้านวิทยาศาสตร์<_>เทคโนโลยี<_>วิจัยและนวัตกรรมไปช่วยพัฒนาท้องถิ่นตามความต้องการของชุมชน<_>ตลอดจนช่วยแก้ปัญหาให้กับพี่น้องประชาชนในพื้นที่เพื่อยกระดับคุณภาพชีวิตของพี่น้องประชาชนและส่งเสริมให้ชุมชนเกิดการพัฒนาอย่างยั่งยืน", "จากนั้น<_>น.ส.ศุภมาส<_>ได้เดินทางไปติดตามการดำเนินงานยัง<_>young<_>smart<_>farmer<_>(ysf)<_>ที่โอโซนฟาร์ม<_>ซึ่งเป็นฟาร์มที่ใช้กระบวนการทางวิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรมเข้ามาช่วยเพิ่มมูลค่าการผลิตและควบคุมระบบการปลูกพืชออร์แกนิกซ์ปลอดสารพิษ<_>ดำเนินการโดยอุทยานวิทยาศาสตร์ภาคเหนือ<_>มหาวิทยาลัยแม่ฟ้าหลวง<_>(มฟล)<_>โดย<_>รมว.อว.<_>ได้เยี่ยมชมการพัฒนาระบบ<_>smart<_>farm<_>ระบบแยกผสมปุ๋ยและควบคุมอัตโนมัติสำหรับฟาร์มเมล่อน<_>เพื่อให้ได้ผลผลิตเมล่อนคุณภาพสูง<_>รวมทั้งผลิตภัณฑ์แปรรูปจากเมล่อนและผลิตผลทางการเกษตรอื่นๆ<_>ที่ตอบโจทย์ลูกค้าเป้าหมาย", "ต่อมา<_>น.ส.ศุภมาส<_>ได้เดินทางไปยัง<_>บริษัท<_>เฮล์ท<_>เฮิร์บ<_>เซ็นเตอร์<_>จำกัด<_>เพื่อติดตามผลการดำเนินงานการสนับสนุนงานวิจัย<_>เทคโนโลยีและนวัตกรรมสู่<_>smes<_>และวิสาหกิจชุมชน<_>ที่<_>อ.แม่สาย<_>โดยอุทยานวิทยาศาสตร์ภาคเหนือ<_>มฟล.<_>ซึ่งผู้ประกอบการรายนี้เป็นผู้ผลิตเครื่องสำอางและยาสมุนไพรจากกวาวเครือขาว<_>กวาวเครือแดงรายแรกๆ<_>ของ<_>จ.เชียงราย<_>ตั้งแต่ต้นน้ำจนถึงปลายน้ำ<_>โดยการนำงานวิจัยของ<_>มฟล.มาใช้<_>ปัจจุบันได้กลายเป็นผู้ส่งออกสารสกัดและผลิตกวาวเครือขาว<_>กวาวเครือแดงไปในหลายๆ<_>ประเทศทั่วโลก<_>โดย<_>รมว.อว.<_>ยังได้ร่วมประชุมกับผู้ประกอบการและผู้บริหารอุทยานวิทยาศาสตร์ภูมิภาคอีกด้วย", "จากนั้น<_>น.ส.ศุภมาส<_>ให้สัมภาษณ์ว่า<_>กระทรวง<_>อว.<_>มีหน่วยงานต่างๆ<_>ที่ให้การสนับสนุนชุมชนและผู้ประกอบการใน<_>จ.เชียงราย<_>ทั้ง<_>มรภ.เชียงราย<_>มฟล.<_>และอุทยานวิทยาศาสตร์ภูมิภาค<_>รวมถึงหน่วยงานสนับสนุนทุนวิจัยต่างๆ<_>ซึ่งเป็นจิ๊กซอว์ที่<_>อว.<_>ประกอบภาพขึ้นมา<_>เพื่อเป็นกลไกสำคัญในการพัฒนาชุมชนและพื้นที่ให้สมกับการที่เชียงรายได้รับการประกาศให้เป็นเครือข่ายเมืองสร้างสรรค์ด้านการออกแบบของยูเนสโก<_>(uccn)<_>ซึ่งจะทำให้เกิดการสร้างงาน<_>สร้างรายได้และพัฒนาคุณภาพชีวิตของคนในชุมชน<_>และกระทรวง<_>อว.จะทำในทุกจังหวัด<_>คือการสนับสนุนคนเทคโนโลยีและทุน<_>ทั้งทุนตั้งต้น<_>ทุนตั้งตัว<_>เพื่อสนับสนุนให้ผู้ประกอบการไปได้ไกลที่สุดจะได้เป็นกำลังสำคัญในการพัฒนาประเทศต่อไป", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มาตรการภาษีเพื่อส่งเสริมการระดมทุนด้วยโทเคนดิจิทัลเพื่อการลงทุน", "content": ["มาตรการภาษีเพื่อส่งเสริมการระดมทุนด้วยโทเคนดิจิทัลเพื่อการลงทุน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "คณะรัฐมนตรีอนุมัติหลักการร่าง<_>พ.ร.ฎ.ออกตามความในประมวลรัษฎากร", "ซึ่งเป็นการยกเว้นภาษีเงินได้บุคคลธรรมดาสำหรับเงินส่วนแบ่งของกำไร<_>หรือ<_>เงินปันผล<_>หรือ", "ผลประโยชน์อื่นใดที่ได้รับจากการถือหรือครอบครองโทเคนดิจิทัลเพื่อการลงทุน", "และได้หักภาษีเงินได้บุคคลธรรมดา<_>ณ<_>ที่จ่ายในอัตราร้อยละ<_>15<_>ไว้แล้ว", "ไม่ต้องนำเงินได้ส่วนดังกล่าวไปรวมคำนวณภาษีเงินได้บุคคลธรรมดาอีก", "สำหรับเงินปันผลหรือผลประโยชน์ที่ได้รับตั้งแต่วันที่<_>1<_>มกราคม<_>2567<_>เป็นต้นไป", "เพื่อยกระดับการกำกับดูแลโทเคนดิจิทัลให้ใกล้เคียงกับหลักทรัพย์", "รวมทั้งส่งเสริมและสนับสนุนให้ไทยเป็นศูนย์กลางการระดมทุนด้วยสินทรัพย์ดิจิทัล<_>โดยคาดว่าภายในปี<_>2567", "นี้<_>จะมีการระดมทุนด้วยโทเคนดิจิทัลเพื่อการลงทุนมากถึง<_>18,500<_>ล้านบาท", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อนุมัติหลักการ<_>ร่าง<_>พ.ร.บ.ควบคุมเครื่องดื่มแอลกอฮอล์", "content": ["อนุมัติหลักการ<_>ร่าง<_>พ.ร.บ.ควบคุมเครื่องดื่มแอลกอฮอล์", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "คณะรัฐมนตรีอนุมัติหลักการร่าง<_>พ.ร.บ.ควบคุมเครื่องดื่มแอลกอฮอล์", "ซึ่งมีสาระสำคัญเป็นการเพิ่มเติมองค์ประกอบของคณะกรรมการต่าง<_>ๆ<_>เพิ่มหมวดว่าด้วยการโฆษณา<_>เช่น", "ห้ามแสดงชื่อหรือเครื่องหมายของเครื่องดื่มแอลกอฮอล์อันเป็นการอวดอ้างสรรพคุณหรือชักจูงใจ", "ตลอดจนห้ามให้การอุปถัมภ์หรือสนับสนุนบุคคล", "หน่วยงานรัฐหรือเอกชนในลักษณะที่เกี่ยวกับเครื่องดื่มแอลกอฮอล์", "เพิ่มเติมโทษกรณีฝ่าฝืนบริโภคเครื่องดื่มแอลกอฮอล์ในบริเวณสถานที่ขายเครื่องดื่มแอลกอฮอล์", "ต้องชำระค่าปรับเป็นพินัยไม่เกิน<_>10,000<_>บาท<_>หากผู้กระทำผิดเป็นผู้ผลิตหรือนำเข้า<_>มีโทษจำคุกไม่เกิน<_>1<_>ปี", "ปรับไม่เกิน<_>1<_>ล้านบาท<_>หรือทั้งจำทั้งปรับ<_>โดยให้กฎหมายฉบับนี้มีผลบังคับใช้เมื่อพ้นกำหนด<_>90", "วันนับแต่วันที่ประกาศในราชกิจจานุเบกษา", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.เชียงใหม่<_>และ<_>จ.ลำพูน", "content": ["นายกรัฐมนตรี<_>ตรวจราชการ<_>จ.เชียงใหม่<_>และ<_>จ.ลำพูน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ตรวจราชการ<_>จ.เชียงใหม่", "และ<_>จ.ลำพูน<_>ระหว่างวันที่<_>15<_>–<_>17<_>มีนาคม<_>2567<_>เพื่อประชุมบูรณาการการแก้ปัญหาไฟป่า<_>หมอกควัน", "ฝุ่นpm2.5<_>รวมไปถึงสินค้าเถื่อนและยาเสพติด<_>ร่วมกับผู้ว่าราชการจังหวัด<_>แม่ทัพภาค<_>3", "และผู้บัญชาการตำรวจภูธรภาค<_>3<_>ตลอดจนลงพื้นที่ร่วมกับเจ้าหน้าที่ในการจัดการแก้ไขปัญหาไฟป่า", "ติดตามความคืบหน้าการผลักดันสินค้าท้องถิ่นของโครงการในพระราชดำริ", "การพัฒนาแหล่งท่องเที่ยวและยกระดับสินค้า<_>soft<_>power", "เปิดโครงการกระตุ้นเศรษฐกิจและส่งเสริมการท่องเที่ยว", "กิจกรรมวิถีชีวิตทางสายไหมชาติพันธุ์และชนเผ่าพื้นเมือง<_>ลีซู<_>และพบปะพูดคุยกับประชาชนในพื้นที่", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลยกระดับมาตรการกำจัดฝุ่น<_>ปิดป่า<_>ดับจุดความร้อน<_>บังคับใช้กฎหมายเด็ดขาด", "content": ["รัฐบาลยกระดับมาตรการกำจัดฝุ่น<_>ปิดป่า<_>ดับจุดความร้อน<_>บังคับใช้กฎหมายเด็ดขาด", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลยกระดับมาตรการดับไฟป่า<_>แก้ปัญหาฝุ่นละอองในพื้นที่<_>17", "จังหวัดภาคเหนือโดยเฉพาะบริเวณริมชายแดน<_>โดยปรับรูปแบบการจัดกำลังดับไฟป่า", "ตรึงพื้นที่ด้วยจุดเฝ้าระวัง<_>ลาดตระเวน<_>ส่งกำลังและดับไฟโดยอากาศยาน", "มีวอร์รูมบัญชาการชุดปฏิบัติการตลอดเวลาที่เข้าพื้นที่<_>สนธิกำลังพลทหาร<_>ปกครอง", "และเครือข่ายทั้งภาคพื้นและอากาศยาน<_>เฝ้าระวังจุดความร้อนอย่างเข้มข้น<_>เมื่อพบเร่งเข้าควบคุมทันที<_>ปิดป่า", "ห้ามบุคคลเข้าพื้นที่ป่าอนุรักษ์และป่าสงวนแห่งชาติที่มีสถานการณ์รุนแรง", "จับกุมดำเนินคดีกับผู้ลักลอบเผาป่าอย่างเด็ดขาด<_>ควบคุมการเผาในพื้นที่เกษตร", "บูรณาการเป็นหนึ่งเดียวกับศูนย์ปฏิบัติการระดับจังหวัดที่มีผู้ว่าราชการจังหวัดเป็นศูนย์กลาง", "ตลอดจนสื่อสารให้ประชาชนรับรู้<_>เข้าใจ<_>และปฏิบัติตนได้ถูกต้องเหมาะสม", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ข้าวไทย”<_>กระแสดี<_>ในงานแสดงสินค้า<_>gulfood<_>2024<_>ณ<_>เมืองดูไบ", "content": ["“ข้าวไทย”<_>กระแสดี<_>ในงานแสดงสินค้า<_>gulfood<_>2024<_>ณ<_>เมืองดูไบ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลยินดีที่กระแสตอบรับข้าวไทยในงานแสดงสินค้า<_>gulfood<_>2024<_>ณ<_>เมืองดูไบ", "สหรัฐอาหรับเอมิเรตส์<_>ได้รับเสียงชื่นชมและความสนใจเป็นอย่างมาก<_>โดยผู้ประกอบการค้าข้าวไทย<_>จำนวน", "24<_>ราย<_>ได้ออกคูหาประชาสัมพันธ์<_>thailand<_>pavilion<_>เมื่อวันที่<_>19<_>–<_>23<_>ก.พ.<_>ที่ผ่านมา", "พร้อมจัดนิทรรศการให้ความรู้ด้านพันธุ์ข้าว<_>เครื่องหมายรับรองข้าวหอมมะลิไทย", "จัดแสดงตัวอย่างและให้ชิมข้าวไทยชนิดต่าง<_>ๆ<_>ได้รับผลตอบรับอย่างดีทั้งจากผู้นำเข้า<_>ผู้กระจายสินค้า", "และผู้สนใจทั่วไปซึ่งมาจากภูมิภาคตะวันออกกลาง<_>เอเชียใต้<_>แอฟริกา<_>และยุโรป<_>กว่า<_>1,000<_>คน<_>ทั้งนี้", "รัฐบาลวางแนวทางผลักดันการส่งออกด้วยนโยบาย<_>รักษาตลาดเดิม<_>เพิ่มตลาดใหม่", "สร้างโอกาสให้สินค้าไทยทุกช่องทาง<_>ผ่านกว่า<_>300<_>กิจกรรมทั้งในและต่างประเทศตลอดปี<_>2567", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ตรวจราชการและประชุม<_>ครม.นอกสถานที่<_>จ.พะเยา", "content": ["นายกรัฐมนตรี<_>ตรวจราชการและประชุม<_>ครม.นอกสถานที่<_>จ.พะเยา", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "ติดตามการตรวจราชการกลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>ที่<_>จ.พะเยา<_>ในวันนี้<_>(18มี.ค.67)", "โดยติดตามสถานการณ์การค้าชายแดน<_>และการพัฒนาพื้นที่ก่อสร้างที่ทำการด่านชายแดน<_>ciq<_>ณ", "จุดผ่านแดนถาวรบ้านฮวก<_>หารือแผนการพัฒนาสนามบินจังหวัดพะเยา<_>รับฟังการเสนอแผนพัฒนาโครงการ", "ชมนิทรรศการและผลิตภัณฑ์ชุมชนของ<_>จ.พะเยา<_>ณ<_>อุทยานการเรียนรู้พะเยา", "ก่อนที่จะมีการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>2<_>ของปี<_>2567<_>ในวันพรุ่งนี้", "(19มี.ค.67)<_>ณ<_>หอประชุมพญางำเมือง<_>มหาวิทยาลัยพะเยา", "โดยจะมีการประชุมร่วมกับผู้ว่าราชการจังหวัดของกลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>ด้วย", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลชูพลังงานสะอาดเป็นจุดขายดึงดูดการลงทุนจากต่างประเทศ", "content": ["รัฐบาลชูพลังงานสะอาดเป็นจุดขายดึงดูดการลงทุนจากต่างประเทศ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลส่งเสริมให้เกิดการใช้พลังงานสะอาดในภาคอุตสาหกรรมไทย", "พร้อมกำหนดให้เป็นจุดแข็งและจุดขายของประเทศในการดึงดูดการลงทุนจากต่างชาติ", "โดยการนิคมอุตสาหกรรมแห่งประเทศไทย", "นำข้อมูลความพร้อมด้านโครงสร้างพื้นฐานและศักยภาพของไทยในการรองรับการลงทุนไปแสดงในกิจกรรม", "roadshow<_>ในต่างประเทศ<_>และได้มีการลงนาม<_>mou", "กับประเทศญี่ปุ่นเพื่อร่วมกันขับเคลื่อนพลังงานทดแทนโดยแบ่งเป็น<_>3<_>ระยะ<_>ได้แก่<_>ระยะแรก", "ศึกษาความเป็นไปได้ในการพัฒนาบริการสาธารณูปโภคสีเขียว<_>ระยะถัดไป", "จัดตั้งโรงงานต้นแบบสาธิตที่ใช้เทคโนโลยีสะอาดในกระบวนการผลิต<_>และสุดท้าย", "ดำเนินการร่วมธุรกิจในเชิงพาณิชย์<_>เพื่อสร้างความมั่นใจแก่ผู้ประกอบการต่างชาติ", "เพิ่มโอกาสทางเศรษฐกิจให้แก่ประเทศ", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ร่วมประชุมสุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>ที่นครเมลเบิร์น", "content": ["นายกรัฐมนตรี<_>ร่วมประชุมสุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>ที่นครเมลเบิร์น", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เข้าร่วมการประชุมสุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ", "เพื่อฉลองวาระครบรอบ<_>50<_>ปีความสัมพันธ์<_>ที่นครเมลเบิร์น<_>เครือรัฐออสเตรเลีย<_>ระหว่างวันที่<_>4-6<_>มีนาคม", "2567<_>โดยนายกรัฐมนตรีจะหยิบยกประเด็นสำคัญที่เป็นประโยชน์กับประเทศไทย<_>เช่น", "ความเชื่อมโยงอย่างไร้รอยต่อทั้งด้านการลงทุน<_>โครงสร้างพื้นฐาน<_>ความเชื่อมโยงระหว่างประชาชน", "การใช้ประโยชน์จากข้อตกลงการค้าเสรี<_>การอำนวยความสะดวกด้านวีซ่า", "ตลอดจนการนำเสนอบทบาทที่สร้างสรรค์ของไทย<_>เช่น", "การผลักดันการจัดตั้งศูนย์อาเซียนว่าด้วยสาธารณสุขฉุกเฉินและโรคอุบัติใหม่ให้เป็นรูปธรรม", "ร่วมกันต่อสู้กับการเปลี่ยนแปลงสภาพภูมิอากาศ", "และยังเป็นโอกาสให้ไทยได้พบหารือกับผู้บริหารทั้งรัฐและเอกชนระดับโลกด้วย", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อนุมัติหลักการร่าง<_>พ.ร.บ.ควบคุมเครื่องดื่มแอลกอฮอล์", "content": ["อนุมัติหลักการร่าง<_>พ.ร.บ.ควบคุมเครื่องดื่มแอลกอฮอล์", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ที่ประชุมคณะรัฐมนตรี<_>อนุมัติหลักการร่าง<_>พ.ร.บ.ควบคุมเครื่องดื่มแอลกอฮอล์<_>ซึ่งมีสาระสำคัญคือ", "การแก้ไขคำนิยาม<_>“เครื่องดื่มแอลกอฮอล์”<_>เพิ่มคำนิยาม<_>“ผู้มีปัญหาจากการบริโภคเครื่องดื่มแอลกอฮอล์”", "เพิ่มเรื่องการห้ามบริโภคเครื่องดื่มแอลกอฮอล์ในบริเวณสถานที่ขายเครื่องดื่มแอลกอฮอล์", "หรือบริเวณสถานที่จัดบริการ<_>เพื่อให้มีการบริโภคเครื่องดื่มแอลกอฮอล์เพื่อประโยชน์ทางการค้าในเวลาที่กำหนด", "และเพิ่มเติมโทษในกรณีที่ฝ่าฝืนบริโภคเครื่องดื่มแอลกอฮอล์ในบริเวณสถานที่ขายเครื่องดื่มแอลกอฮอล์ต้องชำ", "ระค่าปรับเป็นพินัยไม่เกิน<_>10,000<_>บาท<_>เพื่อให้เหมาะสมกับสถานการณ์ปัจจุบัน<_>ทั้งนี้<_>มอบกรมควบคุมโรค", "รับร่าง<_>พ.ร.บ.ฉบับนี้และที่มาจากสภาผู้แทนราษฎรอีก<_>3<_>ฉบับไปพิจารณาปรับปรุงกฎหมายให้มีประสิทธิภาพต่อไป", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>ร่วมงาน<_>itb<_>berlin<_>2024<_>กรุงเบอร์ลิน<_>สหพันธ์สาธารณรัฐเยอรมนี", "content": ["นายกรัฐมนตรี<_>ร่วมงาน<_>itb<_>berlin<_>2024<_>กรุงเบอร์ลิน<_>สหพันธ์สาธารณรัฐเยอรมนี", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "ภายหลังเสร็จสิ้นการประชุมสุดยอดอาเซียน-ออสเตรเลีย<_>สมัยพิเศษ<_>ที่นครเมลเบิร์น", "เครือรัฐออสเตรเลีย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าร่วมงาน<_>itb", "berlin<_>2024<_>ซึ่งเป็นงานมหกรรมแสดงสินค้าด้านการท่องเที่ยวที่ใหญ่ที่สุดในโลก<_>ณ<_>กรุงเบอร์ลิน", "สหพันธ์สาธารณรัฐเยอรมนี<_>ในวันพฤหัสบดีที่<_>7<_>มีนาคม<_>2567<_>ตามเวลาท้องถิ่นกรุงเบอร์ลิน", "จากนั้นเข้าร่วมงาน<_>business<_>networking<_>event<_>และกล่าวสุนทรพจน์ในหัวข้อ<_>“thailand<_>:<_>connecting", "to<_>asean”<_>นอกจากนี้<_>ยังเป็นโอกาสให้ได้พบหารือกับผู้บริหารภาคเอกชนรายใหญ่ชั้นนำระดับโลก", "ก่อนเดินทางต่อไปยังกรุงปารีส<_>สาธารณรัฐฝรั่งเศส", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรี<_>เยือนสาธารณรัฐฝรั่งเศสอย่างเป็นทางการ<_>มุ่งผลักดันการค้าการลงทุน", "content": ["นายกรัฐมนตรี<_>เยือนสาธารณรัฐฝรั่งเศสอย่างเป็นทางการ<_>มุ่งผลักดันการค้าการลงทุน", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง", "เยือนสาธารณรัฐฝรั่งเศสอย่างเป็นทางการ<_>ระหว่างวันที่<_>8<_>–<_>12<_>มีนาคม<_>2567", "โดยพบหารือทวิภาคีกับผู้นำของสาธารณรัฐฝรั่งเศส<_>เข้าร่วมพิธีเปิดงาน<_>mipim<_>2024", "ซึ่งเป็นงานมหกรรมอสังหาริมทรัพย์ที่ใหญ่ที่สุดในโลก", "พบหารือภาคเอกชนรายสำคัญจากหลากหลายอุตสาหกรรม<_>เช่น<_>ท่องเที่ยว<_>แฟชั่น", "อุตสาหกรรมอากาศยานและดาวเทียม<_>ตลอดจนพบผู้บริหารห้างค้าปลีกและห้างสรรพสินค้าชั้นนำของฝรั่งเศส", "เพื่อสำรวจตลาดและการจัดการกระจายสินค้าอาหารเอเชียในตลาดยุโรป", "โดยมีเป้าหมายเพื่อสร้างความเชื่อมั่น<_>ดึงดูดการลงทุน<_>ตลอดจนผลักดันความร่วมมือด้านการค้าการลงทุน", "และความตกลงเขตการค้าเสรีไทย-สหภาพยุโรป", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเดินหน้าทลายเครือข่ายมิจฉาชีพหลอกขายสินค้าผิดกฎหมาย-โฆษณาเกินจริง", "content": ["รัฐบาลเดินหน้าทลายเครือข่ายมิจฉาชีพหลอกขายสินค้าผิดกฎหมาย-โฆษณาเกินจริง", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลนำกำลังชุดปฏิบัติการพิเศษซึ่งเป็นการบูรณาการร่วมระหว่างสำนักงานคณะกรรมการคุ้มครองผู้บริโภค", "ตำรวจไซเบอร์<_>และ<_>อย.<_>ลงพื้นที่ทลายโกดังจับกุมเครือข่ายมิจฉาชีพฉ้อโกงประชาชน", "หลอกขายสินค้าผิดกฎหมาย<_>โฆษณาเกินจริง<_>ไม่มี<_>อย.<_>ผ่านช่องทางออนไลน์", "รวมถึงหลอกส่งสินค้าเก็บเงินปลายทาง<_>โดยมีความผิดฐาน<_>“ฉ้อโกง”<_>มีโทษจำคุกไม่เกิน<_>3<_>ปี<_>ปรับไม่เกิน", "60,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>ส่วนสินค้ายา<_>อาหารเสริม<_>เครื่องสำอาง<_>สมุนไพร<_>และเครื่องมือแพทย์", "ที่มีฟิลเลอร์และโบท็อกซ์รวมอยู่ด้วย<_>มีโทษจำคุก<_>3<_>ปี<_>ปรับ<_>300,000<_>บาท", "ประชาชนที่พบเห็นการฉ้อโกงลักษณะดังกล่าว<_>ร้องเรียนได้ที่<_>สายด่วน<_>สคบ.<_>1166<_>หรือทางแอปพลิเคชัน", "ocpb<_>connect<_>หรือสายด่วนตำรวจไซเบอร์<_>1441", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ชวนประชาชนซื้อสินค้าไทยคุณภาพดีในแคมเปญ<_>“สุขใจซื้อของไทย”บนแอปชอปปี้", "content": ["​ชวนประชาชนซื้อสินค้าไทยคุณภาพดีในแคมเปญ<_>“สุขใจซื้อของไทย”บนแอปชอปปี้", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเชิญชวนประชาชนร่วมอุดหนุนสินค้าของผู้ประกอบการไทย<_>ภายใต้แคมเปญ", "“สุขใจซื้อของไทย”<_>บนแพลตฟอร์มชอปปี้<_>โดยมีสินค้าคุณภาพจากผู้ประกอบการกว่า<_>522<_>ร้านค้า<_>เช่น", "มะพร้าวแก้ว<_>ผัดหมี่โคราช<_>น้ำพริกกุ้งเสียบ<_>กล้วยตาก<_>สับปะรดกวน<_>น้ำหวานดอกมะพร้าวอินทรีย์", "ชาผักเชียงดา<_>ยาสีฟันกระชายขาว<_>หอยจ๊อปู<_>ไข่เค็มสมุนไพร", "ประชาชนสามารถเลือกซื้อสินค้าได้ผ่านเว็บไซต์หรือแอปพลิเคชันชอปปี้<_>โดยค้นหา<_>“สุขใจซื้อของไทย”", "รับส่วนลดถึงร้อยละ<_>50<_>ตั้งแต่วันนี้<_>–<_>14<_>มี.ค.2567<_>นอกจากนี้", "ยังมีแผนมอบสิทธิพิเศษแก่ผู้ประกอบการไทยและหลักสูตรพัฒนาทักษะร้านค้าบนแพลตฟอร์มออนไลน์ตลอด", "ปี<_>2567<_>ผู้สนใจติดตามรายละเอียดได้ทาง<_>www.dbd.go.th<_>หรือโทรสายด่วนกรมพัฒนาธุรกิจการค้า<_>1570", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>ขยายจุดบริการไปรษณีย์สู่ร้านค้าธงฟ้ากว่า<_>20,000<_>แห่งทั่วประเทศ<_>เริ่ม<_>เม.ย.67", "content": ["ขยายจุดบริการไปรษณีย์สู่ร้านค้าธงฟ้ากว่า<_>20,000<_>แห่งทั่วประเทศ<_>เริ่ม<_>เม.ย.67", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลเพิ่มความสะดวกแก่การค้าออนไลน์และประชาชนโดยขยายจุดบริการไปรษณีย์ไทย", "สู่ร้านธงฟ้ากว่า<_>20,000<_>สาขาทั่วประเทศ<_>ในระยะแรกจะเปิดเป็นจุดดรอปพัสดุ", "ผู้ฝากส่งเพียงเตรียมการฝากส่งล่วงหน้า", "ซึ่งผู้ให้บริการร้านธงฟ้าจะสแกนบาร์โค้ดหน้ากล่องด้วยแอปพลิเคชันเพื่อรับของเข้าระบบ", "จากนั้นเจ้าหน้าที่ไปรษณีย์จะเข้ารับพัสดุที่ร้านธงฟ้านำไปส่งต่อให้ผู้รับปลายทาง", "และระบบจะคำนวณรายได้ให้แก่ร้านธงฟ้า<_>คาดว่าจะเริ่มให้บริการได้ในเดือน<_>เม.ย.2567<_>ส่วนระยะต่อไป", "มีแผนจะเปิดให้บริการทั้งจุดรับพัสดุและจุดรอจ่ายพัสดุแก่ผู้รับปลายทาง<_>โดยตั้งเป้าหมาย", "ขยายจุดให้บริการไปรษณีย์มากกว่า<_>50,000", "จุดทั่วประเทศเพื่อช่วยประหยัดเวลาและค่าใช้จ่ายในการเดินทางให้แก่ประชาชน", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
{"date": "2024-3-18", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลรุกขยายตลาดแรงงานไทยในต่างประเทศ", "content": ["รัฐบาลรุกขยายตลาดแรงงานไทยในต่างประเทศ", "ต่อจากนี้ไป<_>ขอเชิญรับฟังไทยคู่ฟ้า", "รัฐบาลสนับสนุนแรงงานไทยไปทำงานต่างประเทศ<_>โดยกำหนด<_>2<_>มาตรการ<_>ได้แก่", "มาตรการรักษาตลาดแรงงานเดิมในประเทศที่มีการจัดส่งแรงงานไทยไปทำงานอยู่แล้ว", "และเพิ่มแรงจูงใจในการจ้างแรงงานไทยเพื่อเพิ่มจำนวนความต้องการรับแรงงานนำไปสู่การจัดทำบันทึกความเ", "ข้าใจด้านการจัดส่งแรงงานร่วมกัน<_>และ", "มาตรการแสวงหาตลาดแรงงานใหม่ในประเทศที่กำลังขาดแคลนแรงงานหรือมีแนวโน้มเพิ่มอัตราการจ้างแรงง", "านต่างชาติ<_>เพื่อให้แรงงานไทยมีโอกาสได้ไปทำงานในต่างประเทศอย่างมีคุณภาพ", "ได้รับการคุ้มครองตามกฎหมายอย่างเหมาะสม", "พร้อมร่วมมือทุกภาคส่วนยกระดับขีดความสามารถในการแข่งขันของแรงงานไทยในตลาดโลก<_>โดยในปี<_>2567", "นี้ตั้งเป้าสนับสนุนแรงงานไทยไปทำงานต่างประเทศ<_>จำนวน<_>100,000<_>ราย", "“สื่อสารภารกิจรัฐบาล”<_>กับสำนักโฆษก<_>สำนักเลขาธิการนายกรัฐมนตรี"]}
