{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลเดินหน้ายกระดับระบบสุขภาพ<_>เปิดตัว<_>health<_>rider<_>บริการจัดส่งยาถึงบ้าน<_>อำนวยความสะดวกประชาชน<_>พบผู้ป่วยพอใจสูงกว่าร้อยละ<_>99", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลเดินหน้ายกระดับระบบสุขภาพ<_>เปิดตัว<_>health<_>rider<_>บริการจัดส่งยาถึงบ้าน<_>อำนวยความสะดวกประชาชน<_>พบผู้ป่วยพอใจสูงกว่าร้อยละ<_>99", "วันนี้<_>(20<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่ารัฐบาลโดยกระทรวงสาธารณสุขภายใต้การนำของนายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ได้เปิดตัวโครงการ<_>health<_>rider<_>หรือ<_>อสม.ไรเดอร์<_>บริการจัดส่งยาถึงบ้านผู้ป่วยด้วยหน่วยเคลื่อนที่เร็วอย่างเป็นทางการแล้ว<_>ซึ่งเป็นส่วนที่สนับสนุนตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ในโครงการ<_>30<_>บาท<_>รักษาทุกที่ด้วยบัตรประชาชนใบเดียว<_>เพื่ออำนวยความสะดวกให้ประชาชน<_>ไม่ต้องเดินทางมารับยาถึงโรงพยาบาล<_>ด้วยบริการจัดส่งยาและเวชภัณฑ์จำเป็นให้กับผู้ป่วยถึงบ้านฟรี<_>ลดแออัด<_>ลดรอคอย<_>พร้อมให้คำแนะนำผ่านระบบเภสัชกรรมทางไกล<_>โดยล่าสุดบริการ<_>health<_>rider<_>ครอบคลุมแล้ว<_>32<_>จังหวัด<_>จัดส่งยาแล้วกว่า<_>4<_>หมื่นออเดอร์<_>ผู้ป่วยพึงพอใจเรื่องความรวดเร็ว<_>และลดการรอคอยยา<_>สูงถึงกว่าร้อยละ<_>99", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>โครงการ<_>health<_>rider<_>หรือ<_>อสม.ไรเดอร์<_>เป็นหน่วยเคลื่อนที่เร็วบริการจัดส่งยาและเวชภัณฑ์จำเป็นให้กับผู้ป่วยถึงบ้านฟรี<_>เหมาะสำหรับผู้ป่วย<_>ที่ไม่สะดวกไปรับยาที่โรงพยาบาล<_>หรือร้านขายยา<_>ผู้ป่วยติดบ้าน<_>ติดเตียง<_>ช่วยอำนวยความสะดวกให้ทั้งผู้ป่วยและญาติ<_>โดยผู้ป่วยจำเป็นต้องได้รับการประเมินแล้วว่าสามารถรับยาที่บ้านได้<_>โดยจะให้บริการระบบเภสัชกรรมทางไกล<_>(telepharmacy)<_>ควบคู่ไปด้วย<_>เพื่อยืนยันการรับยาและแนะนำวิธีการรับประทานยาให้กับผู้ป่วย<_>ทำให้ช่วยลดความแออัด<_>ลดการรอคอยลดความเสี่ยงการติดเชื้อที่โรงพยาบาล<_>และลดค่าใช้จ่ายในการเดินทางมารับยาได้", "นอกจากนี้<_>บริการ<_>health<_>rider<_>ยังเป็นการช่วยสร้างรายได้ให้กับ<_>อสม.<_>และบุคลากรโรงพยาบาลได้อีกทางหนึ่ง<_>ซึ่งที่ผ่านมาหลายจังหวัดมีการนำร่องการบริการดังกล่าวบ้างแล้ว<_>เช่น<_>จังหวัดน่าน<_>ดำเนินการแล้ว<_>14<_>โรงพยาบาล<_>มี<_>อสม.<_>และบุคลากรร่วมเป็น<_>health<_>rider<_>78<_>คน<_>ให้บริการในระยะทางไม่เกิน<_>15<_>กิโลเมตร<_>จากโรงพยาบาล<_>ตั้งแต่<_>ธันวาคม<_>2566<_>-<_>14<_>มีนาคม<_>2567<_>จัดส่งยาไปแล้ว<_>2,976<_>ออเดอร์<_>ช่วยลดความแออัดหน้าห้องยาลงได้<_>ร้อยละ<_>14<_>ต่อวัน<_>โดยข้อมูลล่าสุด<_>ณ<_>วันที่<_>14<_>มีนาคม<_>2567<_>มีหน่วยบริการเข้าร่วมโครงการฯ<_>แล้ว<_>184<_>แห่ง<_>ใน<_>32<_>จังหวัด<_>มี<_>อสม.<_>และบุคลากรสาธารณสุข<_>เข้าร่วมโครงการฯ<_>1,414<_>คน<_>มีการจัดส่งยารวม<_>44,174<_>ออเดอร์<_>ซึ่งจากผลสำรวจพบผู้ป่วยพึงพอใจเรื่องความรวดเร็วในการส่งยา<_>ร้อยละ<_>99.2<_>ช่วยลดระยะเวลาในการรอคอยยา<_>ร้อยละ<_>99.5<_>โดย<_>อสม.<_>และบุคลากรของโรงพยาบาลต้องขึ้นทะเบียน<_>provider<_>id<_>ก่อน<_>เพื่อให้มั่นใจว่าเป็นบุคลากรทางการแพทย์และสาธารณสุข<_>ขณะที่ระบบการส่งยาจะมีบริษัทขนส่งภาคเอกชนเข้ามาร่วมด้วย", "“นายกรัฐมนตรียกระดับพัฒนาระบบสาธารณสุขไทยให้มีประสิทธิภาพ<_>เพื่อความเท่าเทียม<_>และให้ประชาชนไทยทุกคนรับสิทธิในการเข้าถึงการบริการด้านสุขภาพอย่างถ้วนหน้า<_>โดยมุ่งมั่นอำนวยความสะดวกในการบริการ<_>ลดขั้นตอนความยุ่งยาก<_>เพื่อคุณภาพชีวิตที่ดีของประชาชนไทย”<_>นายชัย<_>กล่าว"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผยไทยอันดับ<_>2<_>กลุ่มประเทศกำลังพัฒนาในภูมิภาคเอเชียที่น่าลงทุนที่สุดจากสถาบันสหรัฐฯ<_>milken<_>โดย<_>โฆษกฯ<_>เชื่อมั่นผลการทำงานรัฐบาลดึงดูดการลงทุนเห็นผลสำเร็จอย่างเป็นรูปธรรม", "content": ["​โฆษกรัฐบาลเผยไทยอันดับ<_>2<_>กลุ่มประเทศกำลังพัฒนาในภูมิภาคเอเชียที่น่าลงทุนที่สุดจากสถาบันสหรัฐฯ<_>milken<_>โดย<_>โฆษกฯ<_>เชื่อมั่นผลการทำงานรัฐบาลดึงดูดการลงทุนเห็นผลสำเร็จอย่างเป็นรูปธรรม", "​โฆษกรัฐบาลเผยไทยอันดับ<_>2<_>กลุ่มประเทศกำลังพัฒนาในภูมิภาคเอเชียที่น่าลงทุนที่สุดจากสถาบันสหรัฐฯ<_>milken<_>โดย<_>โฆษกฯ<_>เชื่อมั่นผลการทำงานรัฐบาลดึงดูดการลงทุนเห็นผลสำเร็จอย่างเป็นรูปธรรม<_>และรัฐบาลพร้อมผลักดันให้ไทยอยู่ในเรดาร์น่าลงทุนในโลก", "วันนี้<_>(20<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>จากการประกาศผลดัชนีโอกาสด้านการลงทุนระดับโลก<_>(global<_>opportunity<_>index)<_>หรือ<_>goi<_>ซึ่งจัดทำโดย<_>milken<_>institute<_>สหรัฐอเมริกา<_>พบว่า<_>ไทยครองอันดับ<_>2<_>ในกลุ่มประเทศกำลังพัฒนาในเอเชีย<_>(emerging<_>and<_>developing<_>:<_>e&d)<_>ที่น่าลงทุนที่สุด<_>(https://milkeninstitute.org/report/global-opportunity-index-2024)", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ดัชนี<_>goi<_>จัดทำขึ้นเพื่อให้ข้อมูลแก่นักลงทุนทั่วโลกที่มองหาโอกาสในการลงทุนในต่างประเทศ<_>และให้ข้อมูลแก่ประเทศต่างๆ<_>ที่ต้องการปรับปรุงสภาพแวดล้อมทางธุรกิจ<_>โดยดัชนีนี้อิงตามตัวชี้วัด<_>100<_>รายการ<_>แบ่งออกเป็น<_>5<_>หมวดหมู่<_>ได้แก่<_>1.<_>การรับรู้ทางธุรกิจ<_>2.<_>พื้นฐานทางเศรษฐกิจ<_>3.<_>บริการทางการเงิน<_>4.<_>โครงสร้างเชิงสถาบัน<_>และ<_>5.<_>มาตรฐานและนโยบายระหว่างประเทศ", "ทั้งนี้<_>ประเทศไทย<_>อยู่ในอันดับ<_>2<_>ในกลุ่ม<_>e&d<_>ในภูมิภาคเอเชีย<_>โดยอันดับ<_>1-5<_>กลุ่ม<_>e&d<_>ในภูมิภาคเอเชีย<_>ได้แก่<_>มาเลเซีย<_>ไทย<_>จีน<_>อินโดนีเซีย<_>และเวียดนาม<_>ส่วนในอันดับโลก<_>ไทยอยู่ในอันดับ<_>37<_>ทั้งนี้<_>กลุ่ม<_>e&d<_>ในภูมิภาคเอเชีย<_>รายการการรับรู้ทางธุรกิจไทยอยู่อันดับ<_>21<_>ในพื้นฐานทางเศรษฐกิจ<_>อยู่อันดับ<_>22<_>บริการทางการเงินอันดับ<_>29<_>โครงสร้างเชิงสถาบันอันดับ<_>51<_>และมาตรฐานและนโยบายระหว่างประเทศอันดับ<_>68<_>โดยประเทศที่น่าลงทุนที่สุดในโลกได้แก่<_>เดนมาร์ก", "โดยตามรายงาน<_>ประเทศในกลุ่ม<_>e&d<_>ในภูมิภาคเอเชีย<_>มีผลประกอบการที่ดีกว่าภูมิภาคอื่น<_>ดึงดูดเงินทุนมากกว่าครึ่งหนึ่ง<_>(53.2)<_>ไหลเข้าสู่ประเทศ<_>e&d<_>ระหว่างปี<_>2018-2022<_>เพิ่มส่วนแบ่งใน<_>e&d<_>มากขึ้น<_>7.3%<_>จาก<_>45.9%<_>ระหว่างปี<_>2013-2017", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ความสำคัญกับการเพิ่มศักยภาพ<_>เพิ่มขีดความสามารถในการแข่งขันของประเทศ<_>กำหนดนโยบายให้ทันสมัย<_>สอดคล้องจูงใจนักลงทุน<_>รวมทั้ง<_>พัฒนาและอำนวยความสะดวกด้านการลงทุน<_>(ease<_>of<_>doing<_>business)<_>อย่างต่อเนื่อง<_>เพื่อให้ไทยเป็นที่สนใจจากนักลงทุนต่างชาติ<_>พร้อมกับได้ออกไปรับฟังว่าสิ่งสำคัญที่นักลงทุนรายใหญ่ระดับโลกต้องการคืออะไร<_>เพื่อปรับกระบวนทัศน์<_>และยุทธศาสตร์ของไทยให้ตอบรับกับความต้องการของนักลงทุนรายใหญ่<_>พร้อมกันนี้<_>message<_>สำคัญที่นายกรัฐมนตรีส่งต่ออย่างต่อเนื่องคือ<_>ประเทศไทยเปิดแล้ว<_>พร้อมรองรับการลงทุน<_>และเป็นช่วงเวลาที่ดีที่สุดที่จะลงทุนในประเทศไทย”<_>นายชัย<_>กล่าว"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กล่าวถ้อยแถลงในการประชุม<_>summit<_>for<_>democracy<_>ย้ำจุดยืนไทยมุ่งสู่การขับเคลื่อนประชาธิปไตยที่เป็นหนึ่งเดียวและเป็นสากล", "content": ["นายกฯ<_>กล่าวถ้อยแถลงในการประชุม<_>summit<_>for<_>democracy<_>ย้ำจุดยืนไทยมุ่งสู่การขับเคลื่อนประชาธิปไตยที่เป็นหนึ่งเดียวและเป็นสากล", "ตามหลักธรรมาภิบาล<_>การมีส่วนร่วม<_>หลักนิติธรรม<_>สิทธิมนุษยชน<_>อย่างต่อเนื่อง", "วันนี้<_>(20<_>มีนาคม<_>2567)<_>เวลา<_>11.27<_>น.<_>(ตามเวลาท้องถิ่นกรุงโซล<_>ซึ่งเร็วกว่ากรุงเทพฯ<_>2<_>ชั่วโมง)<_>ณ<_>กรุงโซล<_>สาธารณรัฐเกาหลี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถ้อยแถลงในการประชุมสุดยอดเพื่อประชาธิปไตย<_>ครั้งที่<_>3<_>(the<_>3rd<_>summit<_>for<_>democracy)<_>ภายใต้หัวข้อหลัก<_>democracy<_>for<_>future<_>generations<_>ในรูปแบบการบันทึกวีดิทัศน์<_>ตามคำเชิญของนายยุน<_>ซ็อก<_>ย็อล<_>(h.e.<_>mr.<_>yoon<_>suk<_>yeol)<_>ประธานาธิบดีแห่งสาธารณรัฐเกาหลี<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีรู้สึกเป็นเกียรติอย่างยิ่งที่เป็นตัวแทนของประเทศร่วมงาน<_>การประชุมสุดยอดเพื่อประชาธิปไตยเป็นครั้งแรก<_>การเลือกตั้งทั่วไปในประเทศไทยเป็นก้าวสำคัญในการตอกย้ำค่านิยมประชาธิปไตย<_>รัฐบาลไทยมุ่งมั่น<_>ให้ความสำคัญกับประชาธิปไตย<_>หลักนิติธรรม<_>และสิทธิมนุษยชนทั้งในประเทศและระหว่างประเทศ", "ทุกวันนี้ประชาธิปไตยเผชิญหน้ากับความท้าทาย<_>ความไม่เท่าเทียมที่เพิ่มมากขึ้น<_>และผลจากโซเชียลที่ทำให้เกิดความแตกแยก<_>โดยนายกรัฐมนตรีได้กล่าวถึงความท้าทายเหล่านี้", "1.<_>ประชาธิปไตยภายใต้หลักธรรมาภิบาล<_>การมีส่วนร่วมของพลเมือง<_>สังคมที่มีส่วนร่วม<_>หลักนิติธรรม<_>และสิทธิมนุษยชน<_>นายกรัฐมนตรีย้ำว่าประชาธิปไตยที่ประสบความสำเร็จต้องตอบสนองความต้องการของประชาชนในหลากหลายมิติ<_>สิทธิพลเมืองและสิทธิทางการเมือง<_>รวมถึงสิทธิทางสังคม<_>เศรษฐกิจ<_>และวัฒนธรรม<_>พร้อมทั้งยอมรับความท้าทายและข้อจำกัดในอดีต<_>ซึ่งรัฐบาลไทยมุ่งมั่นที่จะส่งเสริมสิทธิดังกล่าวด้วยการต่อยอดความสำเร็จที่เกิดขึ้นในอดีต<_>เช่น<_>“หลักประกันสุขภาพถ้วนหน้า<_>universal<_>health<_>coverage”<_>และ<_>“การศึกษาสำหรับทุกคน<_>education<_>for<_>all”<_>ทั้งนี้<_>นายกรัฐมนตรีภาคภูมิใจกับความคืบหน้าของ<_>“ร่างกฎหมายความเท่าเทียมในการแต่งงาน”<_>โดยกล่าวว่าร่างกฎหมายนี้จะช่วยผสานความแตกต่างอย่างสร้างสรรค์และส่งเสริมให้เกิดความเสมอภาคทางสังคมในไทยมากขึ้น", "2.<_>ประชาธิปไตยเป็นกระบวนการต่อเนื่องมิใช่จุดหมายปลายทาง<_>(democracy<_>is<_>an<_>ongoing<_>process,<_>not<_>a<_>final<_>destination)<_>การมีประชาธิปไตยที่ยั่งยืนต้องใช้ความพยายามและการบำรุงเลี้ยงอย่างต่อเนื่อง<_>เพื่อเติมเต็มความคาดหวังของประชาชน<_>อย่างไรก็ตาม<_>สำหรับประเทศที่เคยเผชิญบาดแผลทางประชาธิปไตย<_>การจัดการกับความคาดหวังของสาธารณชนและการบำรุงเลี้ยงประชาธิปไตย<_>ถือเป็นความพยายามที่ต้องใช้ความทุ่มเทและความมุ่งมั่นอันแน่วแน่", "3.<_>ประชาธิปไตยที่ใช้ในที่หนึ่งอาจจะไม่ได้เหมาะกับการใช้ในทุกที่<_>แต่ส่วนสำคัญ<_>คือ<_>หลักการประชาธิปไตยต้องเป็นหนึ่งเดียวและเป็นสากล<_>เราเชื่อในคุณค่าของประชาธิปไตย<_>แต่ทั่วโลกมีประชาธิปไตยและระบบการเมืองที่หลากหลาย<_>อย่างไรก็ตาม<_>ทุกคนทั่วโลกกำลังเผชิญกับความท้าทายเดียวกัน<_>ซึ่งเป็นความท้าทายระหว่างรุ่น<_>ครอบคลุมตั้งแต่การเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>ไปจนถึงความแตกแยกทางดิจิทัล<_>นายกรัฐมนตรีจึงเห็นว่าสิ่งที่ทั่วโลกต้องการในขณะนี้คือความร่วมมือระหว่างประเทศ<_>ความร่วมมือพหุภาคี<_>และความร่วมมือด้านมนุษยธรรมที่เข้มแข็งยิ่งขึ้น", "ในช่วงท้าย<_>นายกรัฐมนตรีกล่าวว่า<_>ผู้นำต้องรับฟังและเคารพเจตจำนงของประชาชน<_>รวมถึงต้องฟังจากเยาวชนมากขึ้น<_>เพราะนั่นคือวิธีที่รับประกันได้ว่าประชาธิปไตยจะเติบโตต่อไปและเป็นรากฐานที่สำคัญสำหรับการพัฒนาของคนรุ่นต่อไปในอนาคต", "อนึ่ง<_>การประชุม<_>summit<_>for<_>democracy<_>จัดขึ้นเป็นครั้งที่<_>3<_>โดยจัดขึ้นระหว่างวันที่<_>18<_>–<_>20<_>มีนาคม<_>2567<_>โดยจัดขึ้นใน<_>3<_>ระดับได้แก่<_>1.<_>ระดับผู้นำผ่านระบบการประชุมทางไกล<_>หรือกล่าวถ้อยแถลงในรูปแบบการบันทึกวีดิทัศน์<_>2.<_>ระดับรัฐมนตรี<_>ในหัวข้อปัญญาประดิษฐ์และเทคโนโลยีดิจิทัล<_>แบบ<_>in-person<_>และ<_>3.<_>การประชุมของภาคประชาสังคมและเยาวชนในรูปแบบ<_>in-person"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมาคมพัฒนาพันธุ์ควายไทย<_>เข้าพบนายกฯ<_>นำ<_>“โก้<_>เมืองเพชร”<_>ควายเผือกพ่อพันธุ์ขนาดใหญ่ที่สุดในประเทศ<_>โชว์สื่อทำเนียบฯ<_>หวังดันควายไทยเป็นซอฟต์พาวเวอร์ของประเทศไปสู่ระดับสากล", "content": ["สมาคมพัฒนาพันธุ์ควายไทย<_>เข้าพบนายกฯ<_>นำ<_>“โก้<_>เมืองเพชร”<_>ควายเผือกพ่อพันธุ์ขนาดใหญ่ที่สุดในประเทศ<_>โชว์สื่อทำเนียบฯ<_>หวังดันควายไทยเป็นซอฟต์พาวเวอร์ของประเทศไปสู่ระดับสากล", "วันนี้<_>(20<_>มี.ค.<_>67)<_>เวลา<_>09.00<_>ณ<_>หน้าตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>พันตำรวจเอก<_>เอนก<_>เตาสุภาพ<_>อุปนายกสมาคมพัฒนาพันธุ์ควายไทย<_>และกรรมการสมาคมอนุรักษ์และพัฒนาพันธุ์ควายไทย<_>พร้อมสมาชิกสมาคมพัฒนาพันธุ์ควายไทย<_>เข้าพบนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เพื่อให้รัฐบาลช่วยส่งเสริมควายไทยเป็น<_>soft<_>power<_>พร้อมทั้งนำเสนอ<_>“โก้<_>เมืองเพชร”<_>ควายเผือกพ่อพันธุ์ที่มีขนาดใหญ่ที่สุดในประเทศ<_>โดยนายเจ<_>วนาสุวรรณ<_>เจ้าของวนาสุวรรณฟาร์ม<_>และนายดำรงศักดิ์<_>มรกฏ<_>เจ้าของเก้ามรกฏฟาร์ม<_>ร่วมเข้าพบด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกรัฐมนตรีเดินมาชม<_>“โก้<_>เมืองเพชร”<_>ซึ่งเป็นควายเผือกพ่อพันธุ์ที่มีขนาดใหญ่ที่สุดในประเทศ<_>โดยมีค่าตัวการซื้อขายสูงสุดในปัจจุบัน<_>18<_>ล้านบาท<_>อายุ<_>4<_>ปี<_>11<_>เดือน<_>น้ำหนัก<_>1,500<_>กิโลกรัม<_>ส่วนสูง<_>175<_>เซนติเมตร<_>โดยนายกฯ<_>ได้ลูบบริเวณเขาควายและลำตัวของ<_>“โก้<_>เมืองเพชร”<_>ด้วยความชื่นชมและเอ็นดู<_>พร้อมกล่าวไม่เคยทราบว่าในประเทศไทยมีควายที่สวยที่สุดอยู่ในประเทศ<_>รัฐบาลพร้อมยินดีสนับสนุนควายทุกสายพันธุ์<_>อาทิ<_>พญาควาย<_>ควายแพะ<_>พญาควายเผือก<_>อีกทั้งอยากให้มีการนำควายไทยสายพันธุ์ใหญ่ไปจัดแสดงที่ต่างประเทศให้เป็นที่รู้จักของชาวต่างชาติ<_>และส่งเสริมให้เป็นซอฟพาวเวอร์ควายไทยอีกด้วย<_>ส่วนกรณีที่จะมีการนำควายพ่อพันธุ์เข้ามาเล่นน้ำสงกรานต์นั้น<_>นายกฯ<_>เน้นย้ำในเรื่องของการดูแลความปลอดภัยด้วย<_>ทั้งนี้<_>เชื่อว่าในช่วงเทศกาลสงกรานต์จะสามารถดึงดูดนักท่องเที่ยวได้อีกมาก", "พร้อมกันนี้<_>นายกฯ<_>ขอให้สมาคมพัฒนาพันธุ์ควายไทยและเจ้าของวนาสุวรรณฟาร์ม<_>ไปหารือร่วมกับกระทรวงเกษตรและสหกรณ์<_>เกี่ยวกับการที่จะนำควายไทยสายพันธุ์ใหญ่ไปจัดแสดงที่ต่างประเทศ<_>เช่น<_>สปป.ลาว<_>เวียดนาม<_>และจีน<_>เพราะต่างชาติเห็นพ่อพันธุ์ควายยักษ์ของไทยแล้วอยากจะเข้ามาซื้อพ่อพันธุ์จากเรา<_>เพราะฉะนั้น<_>ควายตัวผู้จากที่ไม่มีราคาก็จะมีราคาขึ้นมา<_>นอกจากนี้ยังมีเรื่องอื่น<_>ๆ<_>เช่น<_>ทำอย่างไรที่จะทำให้ควายพื้นบ้านราคาไม่ตกต่ำลง<_>ซึ่งยังมีผลกระทบอยู่<_>ตลอดจนการหาแนวทางในการพัฒนาควายไทยให้ยั่งยืน", "สำหรับการเข้าพบนายกฯ<_>ของสมาคมพัฒนาพันธุ์ควายไทยครั้งนี้<_>มีประเด็นสำคัญที่ต้องการให้รัฐบาลสนับสนุน<_>คือ<_>(1)<_>ขอให้รัฐบาลช่วยส่งเสริมให้ควายไทยเป็น<_>soft<_>power<_>ที่จะสามารถยกระดับอุตสาหกรรมควายยักษ์ควายสวยงามได้อย่างอุตสาหกรรมปลาคาร์ฟของประเทศญี่ปุ่นสร้างรายได้จากการท่องเที่ยวซึ่ง<_>ททท.<_>จะสามารถต่อยอดได้<_>(2)<_>ผลักดันพ่อพันธุ์ควายไทยไป<_>roadshow<_>ที่สาธารณรัฐประชาชนจีน<_>สาธารณรัฐสังคมนิยมเวียดนาม<_>ซึ่งควายตัวผู้จะเป็นสัตว์มีมูลค่าสูงขึ้นทันที<_>สามารถต่อยอดการเกษตรสร้างรายได้ให้เกษตรกรจากผลิตภัณฑ์ที่เกี่ยวข้องกับควาย<_>เช่น<_>นมควาย<_>รกควาย<_>เสื้อฟาร์มควาย<_>กางเกงควาย<_>รวมถึงการปลูกหญ้า<_>สามารถสร้างรายได้ให้เกษตรกร<_>ขณะที่มูลควายทำปุ๋ยอินทรีย์ขายได้ราคาและเป็นการลดมลพิษจากปุ๋ยเคมีอีกด้วย<_>เป็นต้น"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เปิดงานแสดงสินค้าไลฟ์สไตล์และแฟชั่นของไทย<_>“style<_>bangkok<_>2024”<_>เพิ่มขีดความสามารถผู้ประกอบการไทย<_>ส่งเสริมสินค้าไทยก้าวเข้าสู่ตลาดโลก", "content": ["นายกฯ<_>เปิดงานแสดงสินค้าไลฟ์สไตล์และแฟชั่นของไทย<_>“style<_>bangkok<_>2024”<_>เพิ่มขีดความสามารถผู้ประกอบการไทย<_>ส่งเสริมสินค้าไทยก้าวเข้าสู่ตลาดโลก", "วันนี้<_>(20<_>มีนาคม<_>2567)<_>เวลา<_>10.00<_>น.<_>ณ<_>ฮอลล์<_>4<_>ชั้น<_>g<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานพิธีเปิดงานแสดงสินค้าไลฟ์สไตล์และแฟชั่นของไทย<_>“style<_>bangkok<_>2024”<_>พร้อมด้วย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายนภินทร<_>ศรีสรรพางค์<_>รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>นายกีรติ<_>รัชโน<_>ปลัดกระทรวงพาณิชย์<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และนายภูสิต<_>รัตนกุล<_>เสรีเริงฤทธิ์<_>อธิบดีกรมส่งเสริมการค้าระหว่างประเทศ<_>กระทรวงพาณิชย์<_>และภาคเอกชนต่าง<_>ๆ<_>เข้าร่วมงาน<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวสรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวต้อนรับและยินดีที่ได้พบบริษัทต่าง<_>ๆ<_>ที่เข้าร่วมงาน<_>ทั้งจากประเทศไทยและต่างประเทศ<_>ซึ่งไม่เพียงทำให้งานนี้พิเศษยิ่งขึ้น<_>แต่ยังช่วยกระชับความสัมพันธ์ทางการค้าระหว่างกันอีกด้วย<_>และสำหรับแขกต่างชาติทุกท่าน<_>ยินดีต้อนรับสู่ประเทศไทย<_>ดินแดนแห่งความหลากหลายและความคิดสร้างสรรค์<_>ซึ่งการมาเยือนของทุกท่าน<_>เป็นเครื่องพิสูจน์ถึงความสำคัญของงาน<_>style<_>bangkok<_>ต่อผู้ชมทั่วโลก<_>โดยงาน<_>style<_>bangkok<_>ดำเนินการจัดงานเป็นครั้งที่<_>7<_>แล้ว<_>ซึ่งถือเป็นเวทีระดับนานาชาติที่ใหญ่ที่สุดในภูมิภาคสำหรับสินค้าไลฟ์สไตล์<_>แฟชั่น<_>และงานฝีมือท้องถิ่น", "นอกจากนี้<_>ยังเป็นแหล่งหลอมรวมความคิดสร้างสรรค์และการออกแบบ<_>เป็นข้อพิสูจน์ถึงจิตวิญญาณแห่งนวัตกรรมและพลังที่มีศักยภาพของไทย<_>โดยสินค้าไลฟ์สไตล์และแฟชั่นของไทยเป็นส่วนสำคัญทางเศรษฐกิจไทย<_>ซึ่งมี<_>smes<_>คิดเป็นสัดส่วนมากกว่า<_>90%<_>ของภาพรวมทั้งหมด<_>ก่อให้เกิดการจ้างงานแก่ผู้คนมากกว่า<_>2<_>ล้านคนทั่วประเทศ<_>ผลิตภัณฑ์เหล่านี้มีชื่อเสียงในด้านการออกแบบที่โดดเด่น<_>คุณภาพที่เหนือกว่า<_>พร้อมด้วยนวัตกรรมและวัสดุที่ยั่งยืน<_>สะท้อนให้เห็นถึงความมุ่งมั่นของผู้ประกอบการชาวไทยที่ไม่เคยหยุดที่จะตอบสนองต่อเทรนด์ของโลกที่เปลี่ยนแปลงตลอดเวลา<_>โดยงาน<_>style<_>bangkok<_>จะทำหน้าที่เป็นจุดเริ่มต้นสำหรับ<_>smes<_>ผู้ประกอบการหน้าใหม่<_>ช่างฝีมือท้องถิ่น<_>และนักออกแบบ<_>เพื่อเพิ่มขีดความสามารถให้พวกเขาก้าวเข้าสู่ตลาดโลกอย่างมั่นใจ<_>ตอกย้ำความมุ่งมั่นของรัฐบาลที่มุ่งส่งเสริมการพัฒนาเศรษฐกิจและสังคมที่ครอบคลุมและยั่งยืน<_>ซึ่งเป็นรากฐานสำคัญตามวาระแห่งชาติที่ได้ตั้งเป้าหมายไว้", "นายกรัฐมนตรีหวังว่าจะเป็นโอกาสให้ทุกท่านได้เยี่ยมชมนิทรรศการและกิจกรรมในงาน<_>style<_>bangkok<_>2024<_>และหนึ่งในนั้นคือศาลา<_>\"pha<_>thai<_>sai<_>hai<_>sanook\"<_>(ผ้าไทยใส่ให้สนุก)<_>ซึ่งเป็นโครงการในพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ซึ่งมุ่งหวังส่งเสริมความยั่งยืนและยกระดับคุณภาพชีวิตของคนไทยทุกคน", "ทั้งนี้<_>เพื่อให้สอดคล้องกับพระดำริในการยกระดับความเป็นอยู่ของช่างทอผ้าในชนบท<_>นายกรัฐมนตรีแสดงความยินดีกับการลงนามข้อตกลงความร่วมมือ<_>(mou)<_>2<_>ฉบับ<_>1.<_>ระหว่างกรมส่งเสริมการค้าระหว่างประเทศ<_>กระทรวงพาณิชย์<_>และกรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>และ<_>2.<_>ระหว่าง<_>บริษัท<_>บางจาก<_>คอร์ปอเรชั่น<_>จำกัด<_>(มหาชน)<_>และวิชชาลัยผ้าทอ<_>จ.หนองบัวลำภู<_>(ศูนย์การเรียนรู้ออกแบบขวัญตา)<_>ซึ่งความร่วมมือเหล่านี้ตอกย้ำความมุ่งมั่นของรัฐบาลในการสนับสนุนผู้ประกอบการในท้องถิ่น<_>และผลักดันโครงการริเริ่มการพัฒนาที่ยั่งยืนในประเทศ", "ในโอกาสนี้<_>นายกรัฐมนตรีอวยพรให้ผู้เข้าร่วมงานทุกคนประสบความสำเร็จ<_>ขอให้เราร่วมกันเฉลิมฉลองและสานต่อความสร้างสรรค์<_>ความร่วมมือ<_>และความยั่งยืน", "อนึ่ง<_>งาน<_>style<_>bangkok<_>2024<_>จัดขึ้นระหว่างวันที่<_>20<_>–<_>24<_>มีนาคม<_>2567<_>ณ<_>hall<_>1-4<_>ชั้น<_>g<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>เป็นงานแสดงสินค้าไลฟ์สไตล์และแฟชั่นของไทยระดับนานาชาติสำหรับผู้ผลิตและส่งออก<_>จากความร่วมมือของกรมส่งเสริมการค้าระหว่างประเทศ<_>กระทรวงพาณิชย์<_>และสภาหอการค้าแห่งประเทศไทย<_>โดยภายในงานแบ่งเป็นกลุ่มผู้ประกอบการไทย<_>399<_>ราย<_>และต่างชาติ<_>101<_>ราย<_>พร้อมโซนจัดแสดงสินค้าภายในงาน<_>เช่น<_>นิทรรศการส่งเสริมผลิตภัณฑ์ผ้าไทย<_>กลุ่มคูหาผู้ประกอบการ<_>the<_>new<_>faces<_>จัดแสดงสินค้าจากผู้ประกอบการหน้าใหม่<_>smes<_>และนักออกแบบ<_>และ<_>creative<_>studio<_>พื้นที่ให้บริการธุรกิจด้านการออกแบบ<_>(design<_>service)<_>ในสาขาต่าง<_>ๆ<_>ซึ่งจะเป็นพื้นที่สำคัญในการนำเสนอผลงานที่มีนวัตกรรม<_>ความคิดสร้างสรรค์<_>เพื่อสร้างมูลค่าเพิ่มให้กับสินค้าที่คำนึงถึงความรับผิดชอบต่อสิ่งแวดล้อม<_>มุ่งสู่การทำการตลาดแบบยั่งยืน"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลหนุนซีรีย์วาย-ยูริ<_>จุดประกายนำซอฟต์พาวเวอร์ไทยสู่สากล", "content": ["รัฐบาลหนุนซีรีย์วาย-ยูริ<_>จุดประกายนำซอฟต์พาวเวอร์ไทยสู่สากล", "วันนี้<_>(20<_>มี.ค.<_>67)<_>เวลา<_>14.00<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>พร้อมด้วยนางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นำ<_>นพ.สุรพงษ์<_>สืบวงศ์ลี<_>คณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>และผู้บริหาร<_>ผู้จัดทำและนักแสดงซีรีย์วายและยูริ<_>คือ<_>คุณกฤษดา<_>วิทยาขจรเดช<_>ผู้บริหารบริษัท<_>be<_>on<_>cloud<_>ผู้จัดทำซีรีส์วายเรื่อง<_>“shine”<_>และคุณศุภพงษ์<_>อุดมแก้วกาญจนา<_>ผู้บริหารบริษัท<_>idol<_>factory<_>ผู้จัดทำซีรีส์วายเรื่อง<_>“ปิ่นภักดิ์”<_>เข้าพบ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เพื่อแลกเปลี่ยนทัศนคติและแสดงศักยภาพในการจุดประกายนำซอฟต์พาวเวอร์ไทยสู่สากล<_>โดยมีนักแสดงนำของทั้งสองเรื่อง<_>คือ<_>มาย<_>(นายภาคภูมิ<_>ร่มไทรทอง)<_>อาโป<_>(นายณัฐวิญญ์<_>วัฒนกิติพัฒน์)<_>ฟรีน<_>(นางสาวสโรชา<_>จันทร์กิมฮะ)<_>และ<_>เบคกี้<_>(นางสาวแพทรีเซีย<_>อาร์มสตรอง)<_>เข้าร่วมด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกฯ<_>รองนายกฯ<_>นพ.สุรพงษ์ฯ<_>พร้อมผู้บริหารซีรีส์วายและยูริ<_>รวมทั้งนักแสดงนำทั้งสองเรื่องได้แลกเปลี่ยนทัศนคติ<_>และแสดงศักยภาพการใช้ความร่วมมือระหว่างกระทรวงพาณิชย์<_>x<_>ซีรีส์วาย<_>ในการจุดประกายการนำซอฟต์พาวเวอร์ไทยสู่สากลได้อย่างเป็นรูปธรรม<_>เป็นการแสดงทิศทางการใช้ซอฟต์พาวเวอร์สร้างมูลค่าให้เศรษฐกิจไทย<_>โดยเฉพาะการนำศักยภาพที่หลากหลายด้านที่ไทยมีอยู่มาเผยแพร่และนำเสนอผ่านซีรีย์เรื่องดังกล่าวให้ชาวไทยและต่างประเทศได้รับรู้และรู้จักมากยิ่งขึ้นทั้งด้านอาหาร<_>ผลิตภัณฑ์ท้องถิ่น<_>ศิลปะ<_>วัฒนธรรม<_>ขนบธรรมเนียม<_>ประเพณีอันดีงามของไทย<_>และสถานที่ท่องเที่ยวต่าง<_>ๆ<_>ด้วย<_>ซึ่งการนำเสนอผ่านซีรีย์ในลักษณะดังกล่าวจะช่วยส่งเสริมด้านการท่องเที่ยวของไทยและสามารถดึงดูดให้คนมาท่องเที่ยวในพื้นที่ต่าง<_>ๆ<_>ได้เพิ่มมากขึ้น<_>อันจะส่งผลให้เกิดการกระตุ้นเศรษฐกิจในระดับท้องถิ่นและฐานราก<_>รวมถึงส่งผลต่อเศรษฐกิจโดยรวมของประเทศด้วย", "พร้อมกันนี้<_>นายกฯ<_>ได้กล่าวแสดงความยินดีที่ได้มาพบกับ<_>คุณปอนด์<_>ผู้บริหาร<_>be<_>on<_>cloud<_>เจ้าของซีรีย์เรื่อง<_>shine<_>/<_>คุณเซนส์<_>ผู้บริหาร<_>idol<_>factory<_>เจ้าของซีรีย์เรื่อง<_>ปิ่นภักดิ์/<_>และน้อง<_>ๆ<_>นักแสดงนำ<_>น้องมาย<_>น้องอาโป<_>น้องฟรีน<_>และน้องเบคกี้<_>ที่มาช่วยกระทรวงพาณิชย์ขับเคลื่อนเศรษฐกิจในมิติใหม่ด้วยซีรีส์ดังกล่าว<_>ทั้งนี้<_>นายกฯ<_>ได้ขอบคุณรองนายกรัฐมนตรี<_>รวมถึงผู้บริหาร<_>ผู้จัดทำและนักแสดงซีรีย์วายและยูริทุกคนและทุกฝ่ายที่เกี่ยวข้องสำหรับความร่วมมือกันในครั้งนี้กับรัฐบาลและกระทรวงพาณิชย์<_>ซึ่งการทำงานร่วมกันครั้งนี้รัฐบาลตระหนักถึงการเปิดโอกาสให้ทุกภาคส่วนได้เข้าถึงและร่วมทำงานกับรัฐบาล<_>เพราะรัฐบาลเป็นรัฐบาลของประชาชนทุกคนที่ทุกคนสามารถเข้าถึงได้<_>ทั้งที่เป็นคนมีชื่อเสียงหรือแม้แต่ประชาชนทั่วไป<_>รวมทั้งนายกฯ<_>ได้ย้ำว่านอกจากการที่จะนำเรื่องของอาหาร<_>ผลิตภัณฑ์ท้องถิ่น<_>และสถานที่ท่องเที่ยวต่าง<_>ๆ<_>มานำเสนอผ่านซีรีย์แล้ว<_>ขอให้นำศักยภาพด้านขนบธรรมเนียมประเพณีวัฒนธรรมต่าง<_>ๆ<_>ของไทยนำเสนอเผยแพร่ผ่านซีรีย์เรื่องดังกล่าวให้คนได้รู้จักมากขึ้นด้วย<_>สำหรับการทำงานร่วมกันครั้งนี้ถือเป็นจุดเริ่มต้นและเป็นนิมิตหมายที่ดีที่จะมาช่วยกันทำงานเพื่อประเทศชาติ<_>สอดคล้องกับนโยบายนายกฯ<_>และรัฐบาล<_>ในการเดินทางไปเยือนต่างประเทศเพื่อประชาสัมพันธ์ให้ทั่วโลกได้รู้ว่าเวลานี้ประเทศไทยเราเปิดแล้ว<_>ไม่มีเวลาไหนที่จะดีไปกว่าเวลานี้ในการมาลงทุนในประเทศไทย<_>รวมถึงการทำกิจกรรมอื่น<_>ๆ<_>และการเดินทางมาท่องเที่ยวในประเทศไทยด้วย<_>ซึ่งทุกคนถือเป็นอีกกลไกที่สำคัญที่ช่วยกันทำให้ประเทศเดินไปข้างหน้าได้"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พบหารือลอร์ดแคเมอรอนฯ<_>ประกาศยกระดับความสัมพันธ์ไทย-สหราชอาณาจักร<_>สู่หุ้นส่วนทางยุทธศาสตร์<_>ผลักดันความร่วมมือให้ใกล้ชิดทุกมิติ", "content": ["นายกฯ<_>พบหารือลอร์ดแคเมอรอนฯ<_>ประกาศยกระดับความสัมพันธ์ไทย-สหราชอาณาจักร<_>สู่หุ้นส่วนทางยุทธศาสตร์<_>ผลักดันความร่วมมือให้ใกล้ชิดทุกมิติ", "วันนี้<_>(20<_>มีนาคม<_>2567)<_>เวลา<_>15.00<_>น.<_>ณ<_>ห้องสีงาช้าง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>ลอร์ดแคเมอรอน<_>แห่งชิปปิงนอร์ตัน<_>(the<_>right<_>honourable<_>the<_>lord<_>cameron<_>of<_>chipping<_>norton)<_>รัฐมนตรีว่าการกระทรวงการต่างประเทศสหราชอาณาจักร<_>เข้าเยี่ยมคารวะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ในโอกาสเยือนไทยอย่างเป็นทางการ<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกฯ<_>และลอร์ดแคเมอรอนฯ<_>ต่างยินดีที่ไทยและสหราชอาณาจักรยกระดับความสัมพันธ์ทวิภาคีให้เป็นหุ้นส่วนทางยุทธศาสตร์<_>ซึ่งลอร์ดแคเมอรอนฯ<_>ได้ร่วมในพิธีลงนามความตกลง<_>thailand<_>-<_>uk<_>strategic<_>partnership<_>roadmap<_>ณ<_>กระทรวงการต่างประเทศ<_>เมื่อช่วงบ่ายวันนี้<_>โดยสหราชอาณาจักรเป็นประเทศแรกในยุโรปที่ไทยมีความร่วมมือในลักษณะหุ้นส่วนทางยุทธศาสตร์ด้วย<_>พร้อมยืนยันความสัมพันธ์และความร่วมมือที่ใกล้ชิดในทุกมิติระหว่างไทยและสหราชอาณาจักร<_>พร้อมหวังว่าการเดินทางเยือนไทยอย่างเป็นทางการจะช่วยกระชับความร่วมมือในทุกด้าน<_>โดยสหราชอาณาจักรพร้อมแลกเปลี่ยนความร่วมมือกับไทยในสาขาเชี่ยวชาญ<_>ทั้งด้านวิทยาศาสตร์<_>เทคโนโลยี<_>ความมั่นคง<_>การศึกษา<_>เป็นต้น", "ด้านความร่วมมือทางเศรษฐกิจ<_>นายกฯ<_>เน้นย้ำถึงการให้ความสำคัญของรัฐบาลในการฟื้นฟูเศรษฐกิจของไทย<_>ผ่านการเปิดตลาดการค้ากับต่างประเทศ<_>ดึงดูดนักลงทุนต่างชาติ<_>รวมทั้งยกระดับรายได้ให้แก่คนไทย<_>พร้อมเชิญชวนสหราชอาณาจักรเข้ามามีส่วนร่วมในการขับเคลื่อนเศรษฐกิจไทย<_>ซึ่งลอร์ดแคเมอรอนฯ<_>ยินดีกระชับความร่วมมือด้านเศรษฐกิจกับไทย<_>และหวังว่าการค้าและการลงทุนระหว่างกันจะเพิ่มมากขึ้น", "ด้านความร่วมมือด้านความมั่นคง<_>ลอร์ดแคเมอรอนฯ<_>กล่าวถึงการเดินทางไปพบหารือกับหน่วยงานด้านความมั่นคงของไทย<_>และได้หารือถึงแนวทางกระชับความร่วมมือทางด้านความมั่นคงระหว่างกัน<_>พร้อมขอบคุณไทยที่สนับสนุนการสมัครเข้าร่วมในกรอบการประชุมระหว่างรัฐมนตรีกลาโหมอาเซียนกับรัฐมนตรีกลาโหมประเทศคู่เจรจา<_>(asean<_>defence<_>ministers'<_>meeting<_>plus)<_>นายกฯ<_>ยินดีที่ความร่วมมือทางด้านความมั่นคงของทั้งสองมีความใกล้ชิด<_>หวังว่าไทยและสหราชอาณาจักรจะร่วมมือกันให้ใกล้ชิดทั้งในกรอบทวิภาคีและพหุภาคี", "ด้านความร่วมมือด้านวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรม<_>นายกฯ<_>ชื่นชมบทบาทของสหราชอาณาจักรในการพัฒนาวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรม<_>ซึ่งลอร์ดแคเมอรอนฯ<_>สนใจกระชับความร่วมมือด้านวิทยาศาสตร์<_>เทคโนโลยี<_>และนวัตกรรม<_>กับไทยให้ใกล้ชิดมากขึ้น<_>ผ่านการสนับสนุนในกองทุนความร่วมมือด้านวิทยาศาสตร์<_>วิจัย<_>และนวัตกรรมระหว่างประเทศ<_>(international<_>science<_>partnership<_>fund:<_>ispf)<_>ของสหราชอาณาจักร", "ด้านความร่วมมือด้านการท่องเที่ยว<_>ลอร์ดแคเมอรอนฯ<_>ชื่นชมที่ไทยเป็นแหล่งท่องเที่ยวยอดนิยมชั้นนำของโลก<_>และมีนักท่องเที่ยวจากสหราชอาณาจักรชื่นชอบมาเที่ยวประทศไทยจำนวนมากทุกปี<_>ซึ่งนายกฯ<_>กล่าวว่า<_>ขณะนี้รัฐบาลให้ความสำคัญกับการอำนวยความสะดวกด้านวีซ่าให้แก่คนไทยในการเดินทางไปยังประเทศต่าง<_>ๆ<_>มาอย่างต่อเนื่อง<_>เพื่อกระชับความสัมพันธ์ระหว่างประชาชน<_>กระตุ้นการท่องเที่ยว<_>และการดำเนินธุรกิจ", "ในโอกาสนี้<_>ทั้งสองฝ่ายแลกเปลี่ยนความคิดเห็นกันอย่างสร้างสรรค์ถึงสถานการณ์ความขัดแย้งที่เกิดขึ้นทั่วโลก<_>ทั้งในเมียนมา<_>รัสเซีย-ยูเครน<_>และความไม่สงบในตะวันออกกลาง<_>โดยไทยในฐานะประเทศที่ไม่ได้มีส่วนในความขัดแย้ง<_>มุ่งหวังให้ทุกฝ่ายเจรจาอย่างสันติ<_>เพื่อนำไปสู่ความสงบสุข"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>สัญจร<_>เขตตรวจราชการ”อุตรดิตถ์-นครสวรรค์”<_>ลุยเดินหน้าส่งเสริมเลี้ยงโคทันที<_>หลัง<_>ครม.ไฟเขียว<_>“โคแสนล้าน”<_>มั่นใจ<_>เลี้ยงวัว<_>ไม่จนแน่นอน<_>พร้อมหนุนอบรมสัตวบาลอาสา", "content": ["​“รองนายกฯสมศักดิ์”<_>สัญจร<_>เขตตรวจราชการ”อุตรดิตถ์-นครสวรรค์”<_>ลุยเดินหน้าส่งเสริมเลี้ยงโคทันที<_>หลัง<_>ครม.ไฟเขียว<_>“โคแสนล้าน”<_>มั่นใจ<_>เลี้ยงวัว<_>ไม่จนแน่นอน<_>พร้อมหนุนอบรมสัตวบาลอาสา", "​“รองนายกฯสมศักดิ์”<_>สัญจร<_>เขตตรวจราชการ”อุตรดิตถ์-นครสวรรค์”<_>ลุยเดินหน้าส่งเสริมเลี้ยงโคทันที<_>หลัง<_>ครม.ไฟเขียว<_>“โคแสนล้าน”<_>มั่นใจ<_>เลี้ยงวัว<_>ไม่จนแน่นอน<_>พร้อมหนุนอบรมสัตวบาลอาสา<_>หวังช่วยผสมพันธุ์-ดูแลวัว<_>ให้ประชาชน", "วันที่<_>20<_>มีนาคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ลงพื้นที่เขตตรวจราชการจังหวัดอุตรดิตถ์<_>และจังหวัดนครสวรรค์<_>โดยจุดแรกได้ลงพื้นที่<_>ตำบลนายาง<_>อำเภอพิชัย<_>จังหวัดอุตรดิตถ์<_>เพื่อตรวจเยี่ยมโครงการพัฒนาและยกระดับผลิตภัณฑ์ชุมชนสู่ศูนย์เรียนรู้เพื่อสร้างรายได้อย่างยั่งยืน<_>โดยมี<_>น.ส.กฤษณา<_>สีหลักษณ์<_>สส.อุตรดิตถ์<_>พรรคเพื่อไทย<_>นายวารุจ<_>ศิริวัฒน์<_>สส.อุตรดิตถ์<_>พรรคเพื่อไทย<_>นายรวี<_>เล็กอุทัย<_>สส.อุตรดิตถ์<_>พรรคเพื่อไทย<_>ร่วมต้อนรับ<_>ซึ่งนายสมศักดิ์<_>ได้เยี่ยมชมศูนย์การเรียนรู้โคกหนองนากล้วยงาช้าง<_>พุทธพรหมปัญโญ<_>ของนายพงษ์ศิริวัฒน์<_>ฐิตตะปุญโญ<_>ที่ได้ขับเคลื่อนโคกหนองนา<_>แบบเศรษฐกิจพอเพียง", "โดยนายสมศักดิ์<_>กล่าวว่า<_>โคกหนองนาโมเดล<_>ถือเป็นเศรษฐกิจพอเพียง<_>ที่สามารถทำให้ประชาชนมีอยู่มีกินได้<_>ซึ่งในพื้นที่นี้<_>ตั้งแต่ปี<_>2564<_>มีโคกหนองนาถึง<_>344<_>แปลง<_>โดยมีการแลกเปลี่ยนความรู้ร่วมกันอย่างต่อเนื่อง<_>เพื่อเพิ่มมูลค่าให้กับผลผลิตทางการเกษตรจากโคกหนองนา<_>ทำให้โครงการนี้<_>มีประโยชน์เป็นอย่างมาก<_>ที่ได้รวบรวมคน<_>มาสู่การพัฒนาเพื่อการดำรงชีพที่ยั่งยืน<_>ตามศาสตร์พระราชา<_>ซึ่งตนต้องขอขอบคุณ<_>สส.อุตรดิตถ์<_>ทั้ง<_>3<_>คน<_>ที่ร่วมกันพัฒนาพื้นที่<_>เป็นไปในทิศทางเดียวกัน<_>เพราะมาจากพรรคเดียวกันทั้งหมด<_>ทำให้เป็นจุดแข็งในการขับเคลื่อนโครงการ<_>ส่วนงบประมาณที่จะนำไปพัฒนาอาชีพ<_>และพัฒนาผลิตภัณฑ์<_>ตนก็พร้อมสนับสนุน<_>เพื่อทำให้ประชาชนมีรายได้อย่างยั่งยืนต่อไป", "จากนั้น<_>นายสมศักดิ์<_>พร้อมคณะ<_>ได้ลงพื้นที่ต่อไปยังหอประชุมโรงเรียนนาอินวิทยาคม<_>ตำบลนาอิน<_>อำเภอพิชัย<_>จังหวัดอุตรดิตถ์<_>เพื่อตรวจเยี่ยมการเลี้ยงวัวพรีเมี่ยม<_>ของกองทุนหมู่บ้าน<_>ซึ่งมี<_>นายนพพล<_>เหลืองทองนารา<_>สส.พิษณุโลก<_>พรรคเพื่อไทย<_>มาร่วมคณะเพิ่ม<_>โดยนายสมศักดิ์<_>กล่าวว่า<_>การเลี้ยงโค<_>ตนได้มีข่าวดีมาแจ้งกับสมาชิกกองทุนหมู่บ้านทุกคนว่า<_>การประชุมคณะรัฐมนตรีสัญจร<_>เมื่อวานที่ผ่านมา<_>ได้มีมติเห็นชอบโครงการโคแสนล้าน<_>1<_>แสนครอบครัว<_>ซึ่งจะให้สมาชิกกองทุน<_>กู้ยืมเงินครอบครัวละ<_>5<_>หมื่นบาท<_>เพื่อซื้อวัว<_>จำนวน<_>2<_>ตัว<_>โดยจะเป็นการส่งเสริมให้ประชาชน<_>มีรายได้เสริม<_>และมีเงินจากการเลี้ยงวัวมาใช้หนี้ได้<_>ซึ่งนอกจากเลี้ยงวัวธรรมดาแล้ว<_>ประชาชน<_>ก็สามารถยกระดับเลี้ยงวัวพรีเมี่ยมได้<_>โดยจะมีราคาสูงกว่าวัวธรรมดาจำนวนมาก<_>ซึ่งจากนี้<_>ตนก็จะช่วยสนับสนุนการอบรมอาสาสัตวบาล<_>เพื่อให้รู้จักในการดูแลรักษา<_>หรือ<_>ผสมพันธุ์วัว<_>โดยตนมั่นใจว่า<_>คนที่เลี้ยงวัว<_>ไม่จนอย่างแน่นอน", "นอกจากนี้<_>นายสมศักดิ์<_>พร้อมด้วย<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายจิรพงษ์<_>ทรงวัชราภรณ์<_>อดีต<_>สส.นนทบุรี<_>พรรคเพื่อไทย<_>พ.ต.ท.นุกูล<_>แสงศิริ<_>อดีต<_>สส.นครสวรรค์<_>พรรคเพื่อไทย<_>ได้ลงพื้นที่ต่อไปยังโรงเรียนเก้าเลี้ยววิทยา<_>อำเภอเก้าเลี้ยว<_>จังหวัดนครสวรรค์<_>เพื่อตรวจเยี่ยมการบำบัดฟื้นฟูผู้ติดยาเสพติด<_>“ก้าวเลี้ยวโมเดล”<_>พร้อมร่วมงานวันอาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>แห่งชาติ<_>โดยมี<_>นายทวี<_>เสริม<_>ภักดีกุล<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>ให้การต้อนรับ", "โดยนายสมศักดิ์<_>กล่าวว่า<_>วันนี้<_>ตนได้ลงพื้นที่มาตรวจเยี่ยมการบำบัดฟื้นฟูผู้ป่วยยาเสพติด<_>พร้อมรับฟังปัญหา<_>ซึ่งจากปัญหาที่ขาดงบประมาณในการจัดรถรับส่งระหว่างอำเภอนั้น<_>ตนก็ขอแนะนำให้ของบประมาณจากกองทุนยาเสพติด<_>ป.ป.ส.<_>ภาค<_>6<_>นอกจากนี้<_>ตนยังได้รับทราบว่า<_>หลังผ่านการบำบัด<_>ป.ป.ส.<_>ยังสนับสนุนงบประมาณในการส่งเสริมอาชีพ<_>รายละไม่เกิน<_>2<_>หมื่นบาทด้วย<_>ส่วน<_>อสม.<_>ก็ถือเป็นอีกกลไกสำคัญ<_>ที่เข้ามาช่วยเหลือ<_>ซึ่งในโอกาสวัน<_>อสม.<_>ตนก็ขอขอบคุณ<_>อสม.จังหวัดนครสวรรค์กว่า<_>18,000<_>คน<_>ที่ได้ทำงานเชื่อมกับประชาชน<_>จนเกิดระบบสาธารณสุขที่เข้มแข็ง<_>จนต่างประเทศยอมรับ<_>โดยเป็นไปตามนโยบายของรัฐบาล<_>ที่ต้องการพัฒนาระบบสาธารณสุขให้ดียิ่งขึ้น<_>ด้วยนโยบาย<_>30<_>บาท<_>รักษาทุกที่<_>หรือ<_>บัตรประชาชนใบเดียวรักษาได้ทุกที่<_>พร้อมขอยินดี<_>ที่<_>อสม.<_>จะได้ค่าป่วยการเพิ่มอีก<_>1,000<_>บาท", "จากนั้น<_>นายสมศักดิ์<_>พร้อมคณะ<_>ได้ลงพื้นที่ต่อไปยัง<_>วิสาหกิจชุมชนเพียวพลัสฟาร์ม<_>ฟาร์มโคพันธุ์ดีปากน้ำโพ<_>ตำบลพระนอน<_>อำเภอเมือง<_>จังหวัดนครสวรรค์<_>เพื่อตรวจเยี่ยมโครงการพัฒนาศักยภาพอาสาปศุสัตว์<_>โดยนายสมศักดิ์<_>กล่าวว่า<_>การส่งเสริมอาชีพเลี้ยงวัว<_>หลังโครงการโคแสนล้าน<_>ผ่านคณะรัฐมนตรีแล้ว<_>สิ่งที่ขาดขณะนี้<_>คือ<_>สัตวบาลอาสา<_>ที่จะคอยช่วยเหลือประชาชนในเรื่องการผสมเทียม<_>และการดูแลวัว<_>ตนจึงพร้อมสนับสนุนการอบรมสัตวบาลอาสา<_>จำนวน<_>117<_>คน<_>ของจังหวัดนครสวรรค์<_>เพื่อจะได้มีบุคลากรเข้ามาช่วยในเรื่องการผสมพันธุ์<_>โดยการเลี้ยงโค<_>ตนมั่นใจว่า<_>จะสามารถช่วยประชาชนได้<_>เพราะจากการทำโครงการนำร่องที่จังหวัดสุโขทัย<_>ประสบความสำเร็จเป็นอย่างดี<_>และจากนี้<_>ตนหวังว่า<_>จะมีการพัฒนาต่อในเรื่องสายพันธุ์<_>เพื่อทำให้วัวมีราคาสูงขึ้น<_>เหมือนของต่างประเทศ<_>ซึ่งในอนาคต<_>เราอาจพัฒนาจนวัวไทย<_>มีราคาตัวละเป็นแสนได้<_>โดยไม่ต้องพึ่งพาวัวของต่างประเทศมากนัก", "ผู้สื่อข่าวรายงานว่า<_>การเยี่ยมชมวิสาหกิจชุมชนเพียวพลัสฟาร์ม<_>นายสมศักดิ์<_>ยังได้ตั้งชื่อลูกโค<_>อายุ<_>10<_>วัน<_>ของฟาร์มว่า<_>“ฟิวเจอร์”<_>พร้อมอธิบายว่า<_>สาเหตุที่ตั้งชื่อฟิวเจอร์<_>เพราะฟาร์มแห่งนี้<_>จะเป็นอนาคตของปศุสัตว์<_>ที่มีระบบและศูนย์การเรียนรู้ครบวงจร<_>ซึ่งจะสามารถช่วยเกษตรกรได้เป็นอย่างมาก"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การตรวจเยี่ยมโครงการราชทัณฑ์ปันสุขฯ<_>ณ<_>จังหวัดนราธิวาส", "content": ["การตรวจเยี่ยมโครงการราชทัณฑ์ปันสุขฯ<_>ณ<_>จังหวัดนราธิวาส", "วันที่<_>๑๙<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๑๓.๐๐<_>น.<_>พลอากาศเอก<_>สมคิด<_>สุขบาง<_>กรรมการมูลนิธิราชทัณฑ์ปันสุขทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ในพระบรมราชูปถัมภ์<_>พร้อมด้วย<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นางจิรภา<_>สินธุนาวา<_>รองปลัดกระทรวงยุติธรรม<_>ได้เดินทางไปยังเรือนจำจังหวัดนราธิวาส<_>เพื่อประชุมติดตามการดำเนินงานตามโครงการราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>โดยมี<_>ว่าที่ร้อยตรี<_>ตระกูล<_>โทธรรม<_>ผู้ว่าราชการจังหวัดนราธิวาส<_>นายวินัย<_>หมวกมณี<_>ผู้บัญชาการเรือนจำจังหวัดนราธิวาส<_>และข้าราชการเจ้าหน้าที่<_>ให้การต้อนรับ", "ผู้บัญชาการเรือนจำจังหวัดนราธิวาส<_>รายงานข้อมูลผลการดำเนินงานใน<_>๗<_>ด้าน<_>โดยเรือนจำจังหวัดนราธิวาสเพิ่งย้ายสถานที่เมื่อปี<_>๒๕๖๔<_>และมีผู้ต้องขัง<_>จำนวน<_>๓,๑๖๘<_>คน<_>(ชาย<_>๒,๖๓๔,<_>หญิง<_>๕๓๔<_>คน)<_>และมีโรงพยาบาลนราธิวาสราชนครินทร์เป็นโรงพยาบาลแม่ข่าย<_>และมีแพทย์จากโรงพยาบาลจุฬาภรณ์<_>ซึ่งเป็นแพทย์ทั่วไปมาช่วยตรวจเป็นครั้งคราว", "พลอากาศเอก<_>สมคิดฯ<_>กล่าวว่า<_>เป็นสิ่งที่ดีที่พยายามดึงโรงพยาบาลอื่น<_>ๆ<_>มาช่วยแม้จะเป็นครั้งคราวก็ตาม<_>เพราะเป็นไปตามแนวทางที่สมเด็จพระเจ้าลูกเธอเจ้าฟ้าพัชรกิติยาภา<_>เคยพระราชทานไว้<_>นอกจากนี้<_>กล่าวชื่นชมโรงพยาบาลแม่ข่ายที่เข้ามาตรวจผู้ต้องขังสม่ำเสมอ<_>โดยมีการตรวจ<_>telemedicine<_>๑<_>ครั้งต่อสัปดาห์,<_>ตรวจ<_>teleskin<_>๑<_>ครั้งต่อเดือน,<_>การตรวจคัดกรองตาในกลุ่มผู้สูงอายุ,<_>มีการตรวจโดยจิตแพทย์เดือนละ<_>๑<_>ครั้ง<_>และตรวจทาง<_>telepsychiatry<_>๑<_>เดือนต่อครั้ง", "จากนั้น<_>ได้เข้าตรวจเยี่ยมภายในแดนต่าง<_>ๆ<_>ของเรือนจำจังหวัดนราธิวาส<_>เช่น<_>แดนสูทกรรม<_>ซึ่งได้รับการตรวจสารปนเปื้อนในอาหาร<_>และภาชนะบรรจุอาหารทุก<_>๓<_>เดือน<_>และอาหารได้รับมาตรฐานฮาลาลในภาพรวม", "พลอากาศเอก<_>สมคิดฯ<_>กล่าวว่า<_>จากที่เรือนจำมีผู้ต้องขัง<_>๓,๐๐๐<_>คนเศษ<_>และสามารถจัดการตามที่ได้ไปเดินตรวจเยี่ยมในแดนสูทกรรม<_>ทั้งท่อระบายน้ำภายใน<_>การบำบัดน้ำเสีย<_>การรับประทานอาหาร<_>และมาตรฐานอาหารฮาลาลก็อยู่ในระดับที่พอใจ<_>แต่ขอฝากเรื่องน้ำอุปโภคที่จะต้องรีบแก้ไข", "ต่อมาได้ตรวจเยี่ยมแดนพยาบาล<_>ซึ่งเรือนจำจังหวัดนราธิวาสมีพยาบาล<_>๕<_>คน<_>นักจิตวิทยา<_>๑<_>คน<_>มี<_>อสรจ.<_>รวม<_>๑๑๗<_>คน<_>(ชาย<_>๙๙,<_>หญิง<_>๑๘<_>คน),<_>มีมุมสุขภาพราชทัณฑ์ปันสุขฯ<_>ที่แดนพยาบาลและแดนอื่น<_>ๆ<_>อีก<_>๗<_>จุด<_>และเยี่ยมห้องทันตกรรม,<_>การใช้<_>telemedicine<_>และมอบของเยี่ยมให้กับผู้ต้องขังป่วย<_>๕<_>ราย<_>และพลอากาศเอก<_>สมคิดฯ<_>พูดคุยกับผู้ต้องขังให้ทราบถึงพระมหากรุณาธิคุณในพระบาทสมเด็จพระเจ้าอยู่หัว<_>พระราชินี<_>และสมเด็จพระเจ้าลูกเธอเจ้าฟ้าพัชรกิติยาภาฯ<_>ที่ทรงช่วยหลือผู้ต้องขังในเรื่องความเจ็บป่วยผ่านโครงการราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์", "นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวเพิ่มเติมว่า<_>ขอให้ทุกคนคิดว่า<_>การอยู่ที่เรือนจำไม่ใช่การลงโทษ<_>แต่เป็นการได้มีโอกาสมาไตร่ตรองตนเอง<_>พวกเราเป็นมุสลิมเป็นส่วนใหญ่<_>ต้องเข้าใจว่า<_>พระเจ้าไม่ได้ลงโทษพวกเรา<_>แต่ท่านต้องการทดสอบพวกเราและเดือนนี้เป็นเดือนพิเศษ<_>ดังนั้น<_>ขอให้เราขอพระเจ้าให้ทรงชี้ทางที่เที่ยงตรง<_>ทางที่ถูกต้องให้พวกเรา<_>และขอให้ศึกษาคัมภีร์อัลกุระอ่านระหว่างที่อยู่ในเรือนจำ", "นอกจากนี้<_>พลอากาศเอก<_>สมคิด<_>สุขบาง<_>กรรมการมูลนิธิราชทัณฑ์ปันสุขฯ<_>พร้อมด้วยคณะ<_>ได้เดินทางไปยังโรงพยาบาลนราธิวาสราชนครินทร์<_>ซึ่งเป็นโรงพยาบาลแม่ข่าย<_>เพื่อให้กำลังใจแพทย์และพยาบาล<_>จากนั้นได้ตรวจเยี่ยมชมการให้บริการด้านสาธารณสุขแก่ผู้ต้องขังผ่านทางเทคโนโลยีและการสื่อสารแบบ<_>video<_>conference<_>ณ<_>คลินิกโทรเวช<_>(telemedicine<_>clinic)<_>อาคารเฉลิมราชย์ชั้น<_>๑<_>เยี่ยมชมห้องตรวจสำหรับผู้ต้องขัง<_>ณ<_>ห้องปันสุข<_>คลินิกศัลยกรรมกระดูก<_>เยี่ยมชมห้องพักผู้ป่วยใน<_>สำหรับผู้ต้องขัง<_>ณ<_>หอผู้ป่วย<_>semi<_>icu<_>อาคารกัญญารักษ์<_>ชั้น<_>๓<_>สำหรับรักษาผู้ต้องขังป่วย<_>แยกออกจากผู้ป่วยทั่วไป<_>เพื่อเป็นการพิทักษ์สิทธิ์ผู้ป่วยและด้านความความปลอดภัย<_>ปัจจุบันมีผู้ต้องขังป่วยกำลังรักษา<_>จำนวน<_>๓<_>คน<_>ซึ่งป่วยด้วยโรคหลอดเลือดสมองตีบ<_>โรคนิ่ว<_>และมีความผิดปกติทางสายตา<_>สำหรับโรงพยาบาลนราธิวาสราชนครินทร์<_>สังกัดกระทรวงสาธารณสุข<_>เป็นโรงพยาบาลศูนย์ตติยภูมิระดับต้น<_>ขนาด<_>๔๐๐<_>เตียง<_>โดยดำเนินงานร่วมกับคณะแพทยศาสตร์<_>มหาวิทยาลัยนราธิวาสราชนครินทร์"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>เปิดการประชุมเชิงปฏิบัติการ<_>“ทิศทางการป้องกันการกระทำความผิดซ้ำ”", "content": ["เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>เปิดการประชุมเชิงปฏิบัติการ<_>“ทิศทางการป้องกันการกระทำความผิดซ้ำ”", "ในวันจันทร์ที่<_>๑๘<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๐๙.๐๐<_>น.<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานในพิธีเปิดโครงการประชุมเชิงปฏิบัติการเรื่อง“ทิศทางการป้องกันการกระทำความผิดซ้ำ”โดยมี<_>นายเรืองศักดิ์<_>สุวารี<_>อธิบดีกรมคุมประพฤติ<_>คณะผู้บริหารกรมคุมประพฤติ<_>และคณะเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>โรงแรม<_>เซ็นทารา<_>ไลฟ์<_>ศูนย์ราชการและคอนเวนชันเซ็นเตอร์<_>แจ้งวัฒนะ<_>กรุงเทพมหานคร", "การจัดการประชุมครั้งนี้มีวัตถุประสงค์เพื่อรับทราบข้อมูล<_>รับฟังความคิดเห็น<_>ตลอดจนแลกเปลี่ยนเรียนรู้เชิงวิชาการ<_>และวิธีการปฏิบัติที่ดีในการป้องกันกระทำความผิดซ้ำ<_>เพื่อสนับสนุนการบังคับใช้กฏหมายให้สอดคล้องกับเจตนารมย์ของกฏหมาย<_>เกิดความสมดุลระหว่างการคุ้มครองเสรีภาพของบุคคลกับความปลอดภัยของสังคม<_>ซึ่งการประชุมนี้ได้รับความร่วมมือเป็นอย่างดีจากหน่วยงานในสังกัดกระทรวงยุติธรรมและหน่วยงานอื่นซึ่งเป็นหน่วยงานภาคีที่มีความสำคัญยิ่งในการช่วยเหลือ<_>เกื้อกูลและบูรณาการในการขับเคลื่อนการปฏิบัติงานตามพระราชบัญญัติมาตรการป้องกันการกระทำความผิดซ้ำในความผิดเกี่ยวกับเพศหรือที่ใช้ความรุนแรง<_>พ.ศ.<_>๒๕๖๕<_>โดยมีผู้เข้าร่วมจำนวนทั้งหมด<_>๑๕๐<_>ท่าน", "โอกาส​นี้<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>การอบรมในครั้งนี้มีความสำคัญและเป็นประโยชน์ต่อผู้ปฏิบัติงานเป็นอย่างมาก<_>เพราะเป็นที่ทราบกันดีว่ากรมคุมประพฤติในฐานะหน่วยงานหลักในการขับเคลื่อนภารกิจตามพระราชบัญญัติมาตรการป้องกันการกระทำความผิดซ้ำในความผิดเกี่ยวกับเพศหรือที่ใช้ความรุนแรง<_>พ.ศ.<_>๒๕๖๕โดยดำเนินการผ่านกลไกตามกฏหมายได้แก่<_>คณะกรรมการป้องกันการกระทำความผิดซ้ำ<_>คณะกรรมการพิจารณากำหนดมาตรการป้องกันการกระทำความผิดซ้ำ<_>ศูนย์อำนวยการเฝ้าระวังความปลอดภัยของประชาชน<_>และสำนักงานคุมประพฤติทั่วประเทศ<_>ที่ดำเนินการเฝ้าระวัง<_>ผู้ถูกเฝ้าระวังภายหลังพ้นโทษตามคำสั่งศาล<_>ซึ่งได้มีการดำเนินการมาระยะหนึ่งแล้ว<_>ดังนั้น<_>การรับทราบข้อมูล<_>รับฟังความคิดเห็น<_>ตลอดจนแลกเปลี่ยนเรียนรู้เชิงวิชาการ<_>และวิธีการปฏิบัติที่ดีในการป้องกันกระทำความผิดซ้ำ<_>เพื่อสนับสนุนการบังคับใช้กฏหมายให้สอดคล้องกับเจตนารมย์ของกฏหมาย<_>เกิดความสมดุลระหว่างการคุ้มครองเสรีภาพของบุคคลกับความปลอดภัยของสังคม<_>จากหน่วยงานต่าง<_>ๆ<_>ย่อมมีความสำคัญอย่างยิ่ง<_>เพื่อขับเคลื่อนการทำงานตามพระราชบัญญัติมาตรการป้องกันการกระทำความผิดซ้ำในความผิดเกี่ยวกับเพศหรือที่ใช้ความรุนแรง<_>ให้เป็นไปอย่างมีประสิทธิภาพ<_>เพื่อสร้างความปลอดภัยในชีวิตและทรัพย์สินให้กับประชาชน<_>และสังคมมีความเชื่อมั่นในกระบวนการยุติธรรม"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>ลงพื้นที่ตรวจราชการ<_>จ.เชียงราย<_>เร่งให้ความช่วยเหลือบุคคลที่มีปัญหาสถานะ<_>และเยียวยาเหยื่ออาชญากรรม", "content": ["รมว.ยุติธรรม<_>ลงพื้นที่ตรวจราชการ<_>จ.เชียงราย<_>เร่งให้ความช่วยเหลือบุคคลที่มีปัญหาสถานะ<_>และเยียวยาเหยื่ออาชญากรรม", "ในวันจันทร์ที่<_>๑๘<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๑๐.๓๐<_>น.<_>ณ<_>ที่ว่าการอำเภอเชียงแสน<_>จังหวัดเชียงราย<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานในพิธีมอบบัตรประจำตัวประชาชนให้แก่ผู้แทนกลุ่มบุคคลที่ได้รับสัญชาติไทยจากการตรวจพิสูจน์สารพันธุกรรม<_>(dna)<_>จากสถาบันนิติวิทยาศาสตร์<_>จำนวน<_>๑๐<_>ราย<_>และผู้แทนเด็กนักเรียนที่มีเลขประจำตัวขึ้นด้วยอักษร<_>g<_>ซึ่งได้รับการพิจารณาสถานะบุคคลเป็นเลข<_>๐<_>ผ่านโครงการนำร่อง<_>จำนวน<_>๖๖<_>ราย<_>รวมถึงได้มอบเงินเยียวยาเหยื่ออาชญากรรมตามพระราชบัญญัติค่าตอบแทนผู้เสียหายและค่าทดแทนและค่าใช้จ่ายแก่จำเลยในคดีอาญา<_>พ.ศ.<_>๒๕๔๔<_>และที่แก้ไขเพิ่มเติมฉบับที่<_>๒<_>(พ.ศ.๒๕๕๙)<_>จำนวน<_>๕<_>ราย<_>และยังได้ตรวจเยี่ยมการบูรณาการแก้ไขปัญหาสถานะบุคคลและสัญชาติ<_>ระหว่างหน่วยงานภาครัฐ<_>และภาคประชาสังคม<_>อาทิ<_>การตรวจสอบและคัดกรองข้อมูลบุคคล<_>การพิจารณาสถานะและสัญชาติ<_>และการถ่ายภาพเพื่อทำบัตรประชาชน<_>เป็นต้น<_>โดยมี<_>นายยู่สิน<_>จินตภากร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>นายนิยม<_>เติมศรีสุข<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>พันตำรวจโท<_>ประวุธ<_>วงศ์สีนิล<_>อธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>นางสุจิตรา<_>แก้วไกร<_>รองอธิบดีกรมคุ้มครองสิทธิและเสรีภาพ<_>ร้อยตำรวจเอก<_>วิษณุ<_>ฉิมตระกูล<_>รองอธิบดีกรมสอบสวนคดีพิเศษ<_>ผู้ช่วยศาสตราจารย์วรวีร์<_>ไวยวุฒิ<_>รองผู้อำนวยการสถาบันนิติวิทยาศาสตร์<_>พร้อมผู้บริหารจากหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม", "ทั้งนี้<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้กล่าวเน้นย้ำความสำคัญของการคืนสิทธิ<_>สถานะ<_>และศักดิ์ศรีความเป็นมนุษย์ให้กับทุกคน<_>เพื่อให้สามารถเข้าถึงสิทธิมนุษยชนและสวัสดิการพื้นฐาน<_>เช่น<_>การศึกษา<_>การรักษาพยาบาล<_>ฯลฯ<_>โดยตัวอย่างความสำเร็จของกิจกรรมในวันนี้เป็นการสะท้อนการบูรณาการความร่วมมือของทุกฝ่ายในการแก้ปัญหาสิทธิและสถานะบุคคล<_>ซึ่งเป็นเรื่องที่ต้องดำเนินการอย่างต่อเนื่อง<_>เนื่องจากยังมีบุคคลที่มีปัญหาสิทธิและสถานะอีกเป็นจำนวนมาก<_>โดยเฉพาะในพื้นที่จังหวัดเชียงราย<_>ซึ่งมีความหลากหลายทางพหุวัฒนธรรม<_>จึงควรใช้ความหลากหลายให้เป็นประโยชน์กับการพัฒนาศักยภาพประชาชน<_>การค้าการลงทุน<_>การท่องเที่ยว<_>ตลอดจนพัฒนาให้เป็นพื้นที่ยุทธศาสตร์ต่อไป", "นอกจากนี้<_>ยังมีการมอบเงินเยียวยาแก่ผู้เสียหายที่ตกเป็นเหยื่อในคดีอาญา<_>โดยเฉพาะอย่างยิ่งกรณีครูเข้าเวร<_>แล้วถูกทำร้าย<_>ซึ่งเป็นข่าวที่ปรากฏต่อสาธารณชน<_>จึงอยากสื่อสารให้สังคมรับรู้ว่า<_>ปัจจุบัน<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีได้สั่งการให้ยกเลิกการเข้าเวรของครูแล้ว<_>เพื่อให้ครูมีเวลาพักผ่อน<_>และทำหน้าที่สอนหนังสือโดยไม่ต้องถูกทำร้าย", "ในโอกาสนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ได้แสดงความยินดีกับทุกคนและทุกครอบครัวที่ได้รับบัตรประจำตัวประชาชน<_>และเน้นย้ำว่า<_>“ด้วยความเชื่อมั่นของรัฐบาล<_>ที่ต้องการยกระดับความเข้มแข็งของหลักนิติธรรม<_>ความโปร่งใส<_>และศักดิ์ศรีความเป็นมนุษย์<_>ตลอดจนการสร้างคุณภาพชีวิตที่ดี<_>และนำความสุขมาสู่ประชาชน<_>รัฐบาลจึงให้ความสำคัญกับการสร้างคนคุณภาพซึ่งจะเป็นกำลังสำคัญที่สุดในการพัฒนาประเทศต่อไป“", "ต่อจากนั้น<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>และคณะ<_>ยังได้เดินทางไปที่ศาลาร่วมใจ<_>วัดปงสนุก<_>ตำบลเวียง<_>อำเภอเชียงแสน<_>จังหวัดเชียงราย<_>ที่ปรับเป็นห้องทะเบียนเคลื่อนที่<_>หรือ<_>mobile<_>registration<_>unit<_>เพื่อให้พระและสามเณรในพื้นที่<_>มาลงทะเบียนขอบัตรประจำตัวผู้ไม่มีสถานะทางทะเบียน<_>ภายใต้การสนับสนุนการดำเนินการกับองค์การยูนิเซฟ<_>ประเทศไทย<_>และองค์กรแตร์<_>เด<_>ซอม<_>เยอรมัน<_>(terre<_>des<_>hommes)<_>และเครือข่ายคุ้มครองเด็กไร้รัฐไร้สัญชาติ<_>โดยได้รับการสนับสนุนจากสหภาพยุโรป<_>โครงการนี้มีเป้าหมายเพื่อพัฒนาสถานะให้แก่เด็กไร้รัฐไร้สัญชาติ<_>จำนวน<_>๓๒,๐๐๐<_>คน<_>ในพื้นที่ชายแดนภาคเหนือของประเทศไทย", "พร้อมกันนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ยังได้เข้ากราบนมัสการพระครูปลัดอนุรักษ์<_>ฐิตสีโล<_>เจ้าอาวาสวัดปงสนุก<_>โดยพระครูปลัดอนุรักษ์<_>ฐิตสีโล<_>ยังได้กล่าวให้พรรัฐมนตรีว่าการกระทรวงยุติธรรมให้มีความเจริญก้าวหน้า<_>และอวยพรให้เดินหน้าสร้างความยุติธรรมให้กับประเทศ<_>นำความยุติธรรมให้กับประชาชนต่อไป"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>พร้อมด้วย<_>รมว.กลาโหม<_>ลงพื้นที่ตรวจราชการ<_>จ.พะเยา<_>เยี่ยมสถานฟื้นฟูสมรรถภาพผู้เสพยาเสพติด<_>มณฑลทหารบกที่<_>๓๔", "content": ["รมว.ยุติธรรม<_>พร้อมด้วย<_>รมว.กลาโหม<_>ลงพื้นที่ตรวจราชการ<_>จ.พะเยา<_>เยี่ยมสถานฟื้นฟูสมรรถภาพผู้เสพยาเสพติด<_>มณฑลทหารบกที่<_>๓๔", "รมว.ยุติธรรม<_>พร้อมด้วย<_>รมว.กลาโหม<_>ลงพื้นที่ตรวจราชการ<_>จ.พะเยา<_>เยี่ยมสถานฟื้นฟูสมรรถภาพผู้เสพยาเสพติด<_>มณฑลทหารบกที่<_>๓๔<_>ขอบคุณกระทรวงกลาโหม<_>ส่งกำลังพลและยุทโธปกรณ์<_>ช่วยกระทรวงยุติธรรม<_>ร่วมแก้ปัญหายาเสพติด", "ในวันจันทร์ที่<_>๑๘<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๑๓.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>และนายนิยม<_>เติมศรีสุข<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>พร้อมคณะ<_>ตรวจเยี่ยมสถานฟื้นฟูสมรรถภาพผู้เสพยาเสพติด<_>มณฑลทหารบกที่<_>๓๔<_>ตำบลท่าวังทอง<_>อำเภอเมือง<_>จังหวัดพะเยา", "พันตำรวจเอก​<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>รับฟังการบรรยายสรุปสถานการณ์ยาเสพติดภายในพื้นที่จังหวัดพะเยา<_>จากเจ้าหน้าที่สาธารณสุข<_>มทบ.<_>๓๔<_>และกองอาสารักษาดินแดน<_>(อส)<_>พร้อมตรวจเยี่ยมศูนย์บำบัดฟื้นฟูผู้ติดยาเสพติด<_>มทบ.<_>๓๔<_>ตรวจเยี่ยม<_>รพ.ค่ายขุนเจืองธรรมิกราช<_>และการดูแลสวัสดิการกำลังพลชั้นผู้น้อยบริเวณบ้านพักกำลังพล<_>มทบ.<_>๓๔", "สำหรับ<_>มทบ.<_>๓๔<_>ซึ่งใช้เป็นที่ตั้งสถานฟื้นฟูสมรรถภาพพลเมือง<_>กรมการปกครอง<_>กองร้อยอาสารักษาดินแดนจังหวัดพะเยา<_>ที่<_>๒<_>และมีพื้นที่ควบคุมเฉพาะผู้เข้ารับการบำบัดยาเสพติด<_>โดยมีหลักสูตรใช้ฝึก<_>๓<_>กระบวนการ<_>ได้แก่<_>๑)<_>กระบวนการกลุ่มหรือกระบวนการชุมชนบำบัด<_>๒)<_>กระบวนการให้ความรู้ด้านสุขภาพ<_>ทั้งร่างกาย<_>และสุขภาพจิต<_>การสร้างความผ่อนคลายการเล่นกีฬา<_>การดูหนัง<_>ฟังเพลง<_>และ<_>๓)<_>กระบวนการสร้างงานสร้างอาชีพ<_>เช่น<_>ส่งเสริมการปลูกผัก<_>สอนตัดผม<_>สอนทำไม้กวาดทางมะพร้าว<_>การทำปุ๋ยหมัก<_>ขณะที่ระเบียบปฏิบัติสถานฟื้นฟูประจำวันนั้น<_>ผู้เข้ารับการบำบัดจะตื่นตั้งแต่<_>เวลา<_>๐๕.๓๐<_>น.<_>เพื่อทำภารกิจส่วนตัว<_>ออกกำลังกายในช่วงเช้า<_>และในช่วงบ่ายจะมีกิจกรรมกลุ่มสัมพันธ์<_>และกิจกรรมบำบัดจนถึงช่วงบ่าย<_>ก่อนออกกำลังกาย<_>และเข้านอนในเวลา<_>๒๑.๐๐<_>น.", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ให้สัมภาษณ์สื่อมวลชน<_>ว่า<_>นายกรัฐมนตรีสั่งการเพิ่มกระบวนการใหม่<_>โดยการกำหนดพื้นที่ให้เป็นศูนย์บัญชาการสกัดกั้นป้องกันและปราบปรามยาเสพติด<_>สารตั้งต้นและเคมีภัณฑ์<_>โดยเฉพาะในพื้นที่จังหวัดเชียงใหม่เชียงราย<_>ตั้งแต่เดือนธันวาคม<_>๒๕๖๖<_>ที่ผ่านมา<_>สามารถจับกุมยาเสพติดได้ถึง<_>๗๐<_>ล้านเม็ด<_>ขณะที่จังหวัดพะเยา<_>กลายเป็นจังหวัดที่กลุ่มผู้ขนยาเสพติดหลบหนีการจับกุม<_>แต่ก็สามารถตรวจยึดจับกุมได้ถึง<_>๑๑<_>ล้านเม็ด<_>และจะมีการปรับยุทธวิธีเพิ่มเติมอีก<_>ขณะที่ขบวนการขนยาเสพติดส่วนใหญ่มาจากนอกประเทศ<_>โดยเฉพาะจากสามเหลี่ยมทองคำ<_>และชนกลุ่มน้อยที่ต้องการใช้เงิน<_>จึงผลิตยาเสพติดมาขาย<_>ดังนั้น<_>ประเทศไทยจึงใช้มาตรการสกัดการเข้ามา<_>ป้องกัน<_>และเพิ่มเติมที่จังหวัดพะเยา<_>รวมถึงแนวทางการป้องกันตามแนวชายแดนทางทะเล<_>ด้วยที่ต้องขอความร่วมมือจากกระทรวงกลาโหมให้ส่งกำลังพล<_>และยุทโธปกรณ์เข้ามาสนับสนุน", "ต่อจากนั้น<_>ในเวลา<_>๑๕.๐๐<_>น.<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>และคณะ<_>เดินทางมายังอาคารบูรณาการกระทรวงยุติธรรม<_>เพื่อประชุมร่วมกับหัวหน้าหน่วยงานในสังกัดกระทรวงยุติธรรมในพื้นที่จังหวัดพะเยา<_>ณ<_>ห้องประชุมชั้น<_>๒<_>อาคารบูรณาการกระทรวงยุติธรรม<_>อำเภอเมือง<_>จังหวัดพะเยา"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>ประชุม<_>ครม.สัญจร<_>ณ<_>จังหวัดพะเยา<_>สวมเสื้อผ้าลายดอกสารภี<_>พร้อมผ้าคล้องคอลายอัตลักษณ์จังหวัดพะเยา", "content": ["รมว.ยุติธรรม<_>ประชุม<_>ครม.สัญจร<_>ณ<_>จังหวัดพะเยา<_>สวมเสื้อผ้าลายดอกสารภี<_>พร้อมผ้าคล้องคอลายอัตลักษณ์จังหวัดพะเยา", "ในวันอังคารที่<_>๑๙<_>มีนาคม<_>๒๕๖๗<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>(ครม.สัญจร)<_>ครั้งที่<_>๒/๒๕๖๗<_>ณ<_>หอประชุมพญางำเมือง<_>มหาวิทยาลัยพะเยา<_>ตำบลแม่กา<_>อำเภอเมืองพะเยา<_>จังหวัดพะเยา<_>ซึ่งบรรยากาศเป็นไปอย่างคึกคัก<_>โดย<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>สวมเสื้อผ้าลายดอกสารภี<_>พร้อมผ้าคล้องคอลายอัตลักษณ์จังหวัดพะเยา", "ก่อนการประชุม<_>เวลา<_>๐๙.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เดินเยี่ยมชมนิทรรศการ<_>ร่วมกับ<_>พลตำรวจเอก<_>พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ณ<_>บริเวณหน้าหอประชุมพญางำเมือง<_>มหาวิทยาลัยพะเยา", "จากนั้น<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ถ่ายภาพร่วมกับคณะรัฐมนตรี<_>ผู้ว่าราชการจังหวัดกลุ่มจังหวัดภาคเหนือตอนบน<_>๒<_>(เชียงราย<_>น่าน<_>พะเยา<_>และแพร่)<_>และส่วนราชการ<_>ก่อนจะเข้าประชุม<_>ครม.<_>สำหรับวาระสำคัญที่จะเสนอเข้า<_>ครม.สัญจร<_>พิจารณาหลายเรื่อง<_>โดยเฉพาะข้อเสนอโครงการพัฒนาพื้นที่ภาคเหนือตอนบน"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>35,113<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>22,832<_>ราย<_>มูลหนี้ลดลง<_>928<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>35,113<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>22,832<_>ราย<_>มูลหนี้ลดลง<_>928<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "ปลัด<_>มท.<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>35,113<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>22,832<_>ราย<_>มูลหนี้ลดลง<_>928<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยให้ครบทุกกรณีอย่างต่อเนื่องและเป็นธรรม<_>พร้อมบูรณาการ", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>35,113<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>22,832<_>ราย<_>มูลหนี้ลดลง<_>928<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยให้ครบทุกกรณีอย่างต่อเนื่องและเป็นธรรม<_>พร้อมบูรณาการความร่วมมือทุกหน่วยงานจัดกิจกรรมส่งเสริมและพัฒนาคุณภาพชีวิตให้กับลูกหนี้<_>เพื่อขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาลให้เกิดผลสำเร็จอย่างยั่งยืน", "วันนี้<_>(20<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>35,113<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>22,832<_>ราย<_>มูลหนี้ลดลงรวม<_>928.265<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>365<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>4,208<_>ราย<_>2.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>3.<_>จังหวัดนครราชสีมา<_>2,182<_>ราย<_>4.<_>จังหวัดนครศรีธรรมราช<_>1,582<_>ราย<_>และ<_>5.<_>จังหวัดนราธิวาส<_>1,325<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>4,208<_>ราย<_>และมี<_>3<_>จังหวัด<_>ได้แก่<_>จังหวัดนครสวรรค์<_>นราธิวาส<_>และระนอง<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดนครสวรรค์<_>นนทบุรี<_>เพชรบูรณ์<_>สิงห์บุรี<_>สมุทรสาคร<_>และอุทัยธานี<_>จัดพิธีมอบแบบลายผ้าพระราชทาน“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรม", "content": ["จังหวัดนครสวรรค์<_>นนทบุรี<_>เพชรบูรณ์<_>สิงห์บุรี<_>สมุทรสาคร<_>และอุทัยธานี<_>จัดพิธีมอบแบบลายผ้าพระราชทาน“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรม", "จ.นครสวรรค์<_>นนทบุรี<_>เพชรบูรณ์<_>สิงห์บุรี<_>สมุทรสาคร<_>และอุทัยธานี<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า", "จังหวัดนครสวรรค์<_>นนทบุรี<_>เพชรบูรณ์<_>สิงห์บุรี<_>สมุทรสาคร<_>และอุทัยธานี<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ของศิลปิน<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "เมื่อวันที่<_>19<_>มี.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานแบบลายผ้า<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>เพื่อมอบให้กับช่างทอผ้า<_>และผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้กับผู้ว่าราชการจังหวัดทุกจังหวัดทั่วประเทศ<_>เมื่อวันที่<_>5<_>มีนาคม<_>2567<_>ณ<_>the<_>athenee<_>hotel,<_>a<_>luxury<_>collection<_>hotel<_>แขวงลุมพินี<_>เขตปทุมวัน<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้<_>(19<_>มี.ค.<_>67)<_>จังหวัดนครสวรรค์<_>นนทบุรี<_>เพชรบูรณ์<_>สิงห์บุรี<_>สมุทรสาคร<_>และอุทัยธานี<_>ได้จัดพิธีมอบแบบลายผ้าพระราชทานให้แก่ส่วนราชการ<_>หน่วยงานที่เกี่ยวข้อง<_>เพื่อเชิญไปมอบให้ช่างทอผ้า<_>ผู้ผลิตและผู้ประกอบการผ้า<_>ใช้ในการประกอบอาชีพ<_>ดังนี้", "1.<_>จังหวัดนครสวรรค์<_>ที่หอประชุมโรงเรียนนวมินทราชูทิศ<_>มัชฌิม<_>นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ประธานแม่บ้านมหาดไทยจังหวัดนครสวรรค์<_>รองผู้ว่าราชการจังหวัดนครสวรรค์<_>พัฒนาการจังหวัดนครสวรรค์<_>นายอำเภอ<_>15<_>อำเภอ<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้าทอ<_>ผ้าแปรรูป<_>และหัตถกรรม<_>จังหวัดนครสวรรค์<_>20<_>กลุ่ม<_>โดยมี<_>หัวหน้าส่วนราชการ<_>พัฒนาการอำเภอ<_>ข้าราชการ<_>และเจ้าหน้าที่สำนักงานพัฒนาชุมชนจังหวัดนครสวรรค์<_>ร่วมพิธี", "2.<_>จังหวัดนนทบุรี<_>ที่ห้องประชุม<_>ชั้น<_>4<_>ศูนย์จำหน่ายสินค้าด้านการเกษตร<_>สินค้ากลุ่มแม่บ้าน<_>สินค้าวิสาหกิจชุมชน<_>สินค้าหนึ่งตำบล<_>หนึ่งผลิตภัณฑ์<_>(otop)<_>อำเภอปากเกร็ด<_>นายสุธี<_>ทองแย้ม<_>ผู้ว่าราชการจังหวัดนนทบุรี<_>ประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ประธานแม่บ้านมหาดไทยจังหวัดนนทบุรี<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>พัฒนาการอำเภอ<_>ประธานเครือข่าย<_>otop<_>อำเภอ<_>ช่างทอผ้า<_>ผู้ผลิตและผู้ประกอบการ<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>ในพื้นที่จังหวัดนนทบุรี<_>รวมทั้งสิ้น<_>40<_>คน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "3.<_>จังหวัดเพชรบูรณ์<_>ที่ห้องรับรองชั้น<_>2<_>อาคาร<_>2<_>ศาลากลางจังหวัดเพชรบูรณ์<_>นายกฤษณ์<_>คงเมือง<_>ผู้ว่าราชการจังหวัดเพชรบูรณ์<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ประธานแม่บ้านมหาดไทยจังหวัดเพชรบูรณ์<_>หัวหน้าส่วนราชการ<_>พัฒนาการจังหวัดเพชรบูรณ์<_>นายอำเภอ<_>11<_>อำเภอ<_>พัฒนาการอำเภอ<_>ประธานคณะกรรมการพัฒนาสตรีจังหวัดเพชรบูรณ์<_>ประธานเครือข่าย<_>otop<_>หัวหน้าคณะทำงานขับเคลื่อนกองทุนพัฒนาบทบาทสตรีจังหวัดเพชรบูรณ์<_>ประธานบริษัท<_>ประชารัฐรักสามัคคีเพชรบูรณ์<_>จำกัด<_>กลุ่มทอผ้า<_>และงานหัตถกรรม<_>ทุกอำเภอ<_>รวมทั้งสิ้น<_>75<_>ราย<_>โดยมี<_>รองผู้ว่าราชการจังหวัดเพชรบูรณ์<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ช่างทอผ้า<_>กลุ่มทอผ้า<_>ผู้ผลิตผ้าทุกกลุ่ม<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "4.<_>จังหวัดสิงห์บุรี<_>ที่เรือนไทยหัตถศิลป์<_>อำเภอเมืองสิงห์บุรี<_>นายสุเมธ<_>ธีรนิติ<_>ผู้ว่าราชการจังหวัดสิงห์บุรี<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่หัวหน้าส่วนราชการระดับจังหวัด<_>22<_>หน่วยงาน<_>นายอำเภอ<_>6<_>อำเภอ<_>หน่วยงานที่เกี่ยวข้อง<_>5<_>หน่วยงาน<_>ผู้ประกอบการประเภทผ้า<_>ช่างทอ<_>และงานหัตถกรรม<_>จำนวน<_>13<_>ราย<_>โดยมี<_>รองผู้ว่าราชการจังหวัดสิงห์บุรี<_>หัวหน้าสำนักงานจังหวัดสิงห์บุรี<_>พัฒนาการจังหวัดสิงห์บุรี<_>หัวหน้าส่วนราชการ<_>เจ้าหน้าที่พัฒนาชุมชนจังหวัดสิงห์บุรี<_>และพัฒนาการอำเภอ<_>6<_>อำเภอ<_>ร่วมพิธี", "5.<_>จังหวัดสมุทรสาคร<_>ที่ลานสาครบุรี<_>ศาลากลางจังหวัดสมุทรสาคร<_>อำเภอเมืองสมุทรสาคร<_>นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่<_>นายอำเภอ<_>3<_>อำเภอ<_>พัฒนาการอำเภอ<_>กลุ่มผลิตภัณฑ์<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>ของใช้<_>ของตกแต่ง<_>ของที่ระลึก<_>หัวหน้าส่วนราชการ<_>และภาคเอกชน<_>รวมจำนวน<_>20<_>ราย<_>โดยมี<_>ประธานแม่บ้านมหาดไทยจังหวัดสมุทรสาคร<_>พัฒนาการจังหวัดสมุทรสาคร<_>พัฒนาการอำเภอ<_>หัวหน้าส่วนราชการ<_>และกลุ่มสมาชิกกองทุนพัฒนาบทบาทสตรีจังหวัดสมุทรสาคร<_>ร่วมพิธี", "6.<_>จังหวัดอุทัยธานี<_>ที่อาคารสำนักงานเหล่ากาชาดจังหวัดอุทัยธานี<_>อำเภอเมืองอุทัยธานี<_>นายธีรพัฒน์<_>คัชมาตย์<_>ผู้ว่าราชการจังหวัดอุทัยธานี<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่พัฒนาการจังหวัดอุทัยธานี<_>ส่วนราชการ<_>35<_>หน่วยงาน<_>นายอำเภอทั้ง<_>8<_>อำเภอ<_>พัฒนาการอำเภอ<_>ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้า<_>เครื่องแต่งกาย<_>จำนวน<_>24<_>กลุ่ม<_>คณะกรรมการพัฒนาสตรีจังหวัดอุทัยธานี<_>จำนวน<_>19<_>ราย<_>โดยมี<_>ประธานแม่บ้านมหาดไทยจังหวัดอุทัยธานี<_>หัวหน้าส่วนราชการ<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "\"นับเป็นพระกรุณาคุณอย่างหาที่สุดมิได้<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2566<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จเป็นองค์ประธานเปิดโครงการ<_>silk<_>festival<_>2023<_>สู่การพัฒนาที่ยั่งยืน<_>ณ<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>พระราชทานเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>\"sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"<_>แก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>และผู้ประกอบการ<_>ที่สร้างสรรค์ผืนผ้าและหัตถกรรม<_>ด้วยขั้นตอนที่เป็นมิตรต่อสิ่งแวดล้อม<_>ปลอดภัยต่อผู้สร้างสรรค์และผู้สวมใส่<_>ซึ่งเป็นการรับรองคุณภาพของผลิตภัณฑ์ที่ได้รับมาตรฐานสากล<_>และเมื่อวันที่<_>24<_>มกราคม<_>2567<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคใต้<_>ณ<_>แหล่งสมาคมนายทหารสัญญาบัตร<_>กองบัญชาการกองพลทหารราบที่<_>15<_>ค่ายสมเด็จพระสุริโยทัย<_>อำเภอหนองจิก<_>จังหวัดปัตตานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายชบาปัตตานี\"<_>เพื่อเป็นของขวัญแก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการชาวจังหวัดปัตตานี<_>เพื่อสร้างอัตลักษณ์<_>สืบสานและต่อยอดภูมิปัญญาและงานหัตถศิลป์พื้นถิ่น<_>ให้ดำรงคงอยู่คู่แผ่นดินไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>อีกทั้งเมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคตะวันออกเฉียงเหนือ<_>ณ<_>หอประชุมไพรพะยอม<_>มหาวิทยาลัยราชภัฏอุบลราชธานี<_>อำเภอเมืองอุบลราชธานี<_>จังหวัดอุบลราชธานี<_>จากนั้น<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าทอแบบโบราณ<_>ณ<_>บ้านคำปุน<_>ตำบลคำน้ำแขบ<_>อำเภอวารินชำราบ<_>จังหวัดอุบลราชธานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายสิริวชิราภรณ์\"<_>ซึ่งเป็นลายที่ได้ทรงศึกษาค้นคว้าลวดลายผืนผ้าจากทุกภูมิภาคทั่วประเทศ<_>และทรงนำมาออกแบบลายพระราชทานเนื่องในปีมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยพระราชทานแบบตั้งต้นไว้<_>4<_>ประเภท<_>ได้แก่<_>ประเภทผ้ากาบบัว<_>ประเภทผ้ายก<_>จก<_>บิด<_>แพรวา<_>ประเภทผ้ามัดหมี่<_>และประเภทผ้าบาติก<_>ซึ่งสามารถนำลายพระราชทานหลัก<_>ทั้ง<_>4<_>ประเภทนี้ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในตอนท้ายว่า<_>ในขณะนี้กระทรวงมหาดไทย<_>นำโดยท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดและสมาคมแม่บ้านมหาดไทยได้ดำเนินการและขยายผลโครงการตามแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ไปยังทั่วภูมิภาคของประเทศ<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคงอย่างต่อเนื่อง<_>ยังผลให้ช่างทอผ้าช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการมีคุณภาพชีวิตที่ดียิ่งขึ้น<_>ด้วยสำนึกพระกรุณาคุณที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ขอน้อมนำแนวพระดำริในการสร้างคุณค่าให้ผลิตภัณฑ์ผ้าไทยสามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืนด้วยการพัฒนาเศรษฐกิจกิจฐานราก<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคง<_>อันยังประโยชน์ให้กับพี่น้องประชาชนทุกช่วงวัยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>นำอธิบดีกรมการปกครอง<_>ผู้ว่าฯ<_>เมืองนนท์<_>นำกำลังทีมปฏิบัติการพิเศษฝ่ายปกครอง<_>ออกปฏิบัติการโค่นเซียน<_>โค่นโคตรบ่อน<_>ย่านบางใหญ่<_>พบเป็นบ่อนขนาดใหญ่ที่สุดที่เคยจับมา", "content": ["มท.1<_>นำอธิบดีกรมการปกครอง<_>ผู้ว่าฯ<_>เมืองนนท์<_>นำกำลังทีมปฏิบัติการพิเศษฝ่ายปกครอง<_>ออกปฏิบัติการโค่นเซียน<_>โค่นโคตรบ่อน<_>ย่านบางใหญ่<_>พบเป็นบ่อนขนาดใหญ่ที่สุดที่เคยจับมา", "มท.1<_>นำอธิบดีกรมการปกครอง<_>ผู้ว่าฯ<_>เมืองนนท์<_>นำกำลังทีมปฏิบัติการพิเศษฝ่ายปกครอง<_>ออกปฏิบัติการโค่นเซียน<_>โค่นโคตรบ่อน<_>ย่านบางใหญ่<_>พบเป็นบ่อนขนาดใหญ่ที่สุดที่เคยจับมา<_>ลักษณะเปิดให้เล่น<_>24<_>ชั่วโมง<_>พบนักเล่นกว่า<_>300<_>คน<_>พร้อมเงินสดและชิพหมุนเวียน", "มท.1<_>นำอธิบดีกรมการปกครอง<_>ผู้ว่าฯ<_>เมืองนนท์<_>นำกำลังทีมปฏิบัติการพิเศษฝ่ายปกครอง<_>ออกปฏิบัติการโค่นเซียน<_>โค่นโคตรบ่อน<_>ย่านบางใหญ่<_>พบเป็นบ่อนขนาดใหญ่ที่สุดที่เคยจับมา<_>ลักษณะเปิดให้เล่น<_>24<_>ชั่วโมง<_>พบนักเล่นกว่า<_>300<_>คน<_>พร้อมเงินสดและชิพหมุนเวียน<_>และยังพบว่ามีเงินหมุนเวียนกว่า<_>320<_>ล้านบาทต่อวัน", "เมื่อคืนวันที่<_>19<_>มี.ค.<_>67<_>เวลา<_>22.00<_>น.<_>ที่บริเวณหมู่บ้านพระปิ่น<_>3<_>อำเภอบางใหญ่<_>จังหวัดนนทบุรี<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายสุธี<_>ทองแย้ม<_>ผู้ว่าราชการจังหวัดนนทบุรี<_>นายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>ปฏิบัติหน้าที่ผู้อำนวยการศูนย์ปฏิบัติการบังคับใช้กฎหมายพนักงานฝ่ายปกครอง<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ร้อยตำรวจเอก<_>เขตรัฐ<_>ชาญศิลป์<_>ผู้อำนวยการสำนักอำนวยการกองอาสารักษาดินแดน<_>นายชุ้น<_>ณัฐเดช<_>กังสุกุล<_>ปลัดจังหวัดนนทบุรี<_>นางสาวญาณิพัชญ์<_>ศรีโคตร<_>นายอำเภอบางใหญ่<_>พันตำรวจเอก<_>รณภัฎ<_>ทับทิมธงไชย<_>ผู้กำกับการสถานีตำรวจภูธรบางใหญ่<_>พร้อมด้วยพนักงานฝ่ายปกครอง<_>ชุดปฏิบัติการพิเศษกรมการปกครอง<_>ชุดปฏิบัติการฝ่ายปกครองจังหวัดนนทบุรี<_>และสมาชิกกองอาสารักษาดินแดน<_>กองร้อยปฏิบัติการพิเศษที่<_>3<_>กองร้อยบังคับการและบริการที่<_>1<_>รวมกว่า<_>100<_>นาย<_>เข้าตรวจค้นจับกุมบ่อนการพนันขนาดใหญ่ในพื้นที่ตำบลบางแม่นาง<_>อำเภอบางใหญ่<_>จังหวัดนนทบุรี<_>สามารถจับกุมนักพนันได้กว่า<_>300<_>ราย", "นายอนุทิน<_>กล่าวว่า<_>กระทรวงมหาดไทยมีนโยบายที่ชัดเจนในการมุ่งจัดระเบียบสังคม<_>เพื่อให้พี่น้องประชาชนสามารถใช้ชีวิตได้อย่างมีความสุข<_>ไม่มีอบายมุข<_>สิ่งมอมเมา<_>สิ่งผิดกฎหมาย<_>โดยได้มอบหมายให้<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>(รมช.มท)<_>ประสานรับแจ้งเหตุและรวบรวมข้อมูลทุกวัน<_>โดยท่าน<_>รมช.ชาดา<_>จะตรวจเช็คทุกวันว่าอะไรเป็นภัยกับสังคม<_>และเป็นการทำงานร่วมกันทั้งฝ่ายปกครอง<_>ตำรวจ<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการฟอกเงิน<_>(ปปง)<_>และทุกหน่วยงาน<_>อย่างต่อเนื่อง", "\"สำหรับบ่อนนี้<_>มีลักษณะปิด<_>ๆ<_>เปิด<_>ๆ<_>เราก็ติดตามมาตลอดตั้งแต่ได้รับเรื่องร้องเรียนจากพี่น้องประชาชน<_>โดยรวบรวมข้อมูลเพื่อมาดำเนินการ<_>ซึ่งบ่อนที่นี่ใหญ่มาก<_>มีชิพ<_>มีเงินสด<_>มีโต๊ะ<_>มีทางหนีทีไล่<_>หลังจากนี้ต้องสืบสวนสอบสวนต่อไป<_>ทั้งการตรวจสอบจากบัญชี<_>เส้นทางการเงินต่าง<_>ๆ<_>และขอเรียนว่า<_>การเปิดบ่อนการพนันลักษณะนี้<_>เจ้าของไม่มาบอกเจ้าหน้าที่หรอกว่าเขาจะเปิด<_>เราต้องไล่สืบเสาะหา<_>ซึ่งถ้าเขาเล่นเป็นกิจวัตร<_>ยังไงก็ไม่มีทางพ้นการสืบทราบของเจ้าพนักงาน<_>ยืนยันว่า<_>เราทำงานร่วมกันระหว่างฝ่ายปกครองและตำรวจ<_>ตอนนี้ท่านอธิบดีกรมการปกครองได้ประสานไปยังท่านประธาน<_>ปปง.<_>สั่งอายัดบัญชีไปแล้ว\"<_>นายอนุทิน<_>กล่าวต่อ", "นายอนุทิน<_>กล่าวเพิ่มเติมว่า<_>การกระทำความผิดในวันนี้<_>เป็นความผิดที่สมบูรณ์<_>ไม่มีการซิกแซกช่วยใครแล้ว<_>เพราะหลายหน่วยงานเข้ามาพร้อมกันหมดแล้ว<_>ในส่วนของนักเล่นก็ต้องได้รับโทษตามกฎหมาย<_>ทำบันทึกจับกุมและเปรียบเทียบปรับโดยอำนาจศาล<_>ในส่วนของนายบ่อน<_>(เจ้าของบ่อน)<_>วันนี้ก็ยังได้ตรวจพบอาวุธปืนซึ่งบรรจุกระสุนเต็มแม็กเลย<_>ความผิดตามกฎหมายครบทั้งผู้ครอบครองและผู้นำมาจำนำ<_>และผู้รับจำนำ<_>ส่วนเงินที่โอนมาก็ต้องไล่อายัดบัญชี<_>ส่วนทรัพย์สมบัติที่อยู่ในบ่อน<_>ทั้งเงินสด<_>เครื่องเพชร<_>ที่คนมาจำนำ<_>ก็ต้องมีการยึดทรัพย์<_>และดำเนินการเอาผิดตามกฎหมายทุกฐานความผิดที่เกี่ยวข้อง", "นายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>กล่าวว่า<_>จุดเริ่มต้นของปฏิบัติการเนื่องจากกรมการปกครองได้รับการประสานงานจากสำนักงานรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>(นายชาดา<_>ไทยเศรษฐ์)<_>ว่ามีพี่น้องประชาชนร้องเรียนว่ามีผู้มีอิทธิพลลักลอบเปิดบ่อนการพนันขนาดใหญ่ในบริเวณหมู่บ้านพระปิ่น<_>3<_>อำเภอบางใหญ่<_>จังหวัดนนทบุรี<_>ตั้งแต่ปลายปี<_>2566<_>จึงขอให้กรมการปกครอง<_>ส่งเจ้าหน้าที่เข้าตรวจสอบบ่อนการพนันดังกล่าว<_>โดยกรมการปกครอง<_>ได้ทำการสืบสวนครั้งที่<_>1<_>เมื่อวันที่<_>28<_>กุมภาพันธ์<_>2567<_>พบบ่อนการพนันอยู่ในหมู่บ้านพระปิ่น<_>3<_>ไม่มีเลขที่<_>ตำบลบางแม่นาง<_>อำเภอบางใหญ่<_>จังหวัดนนทบุรี<_>ซึ่งเป็นที่รู้จักกันดีในชื่อบ่อนพระปิ่น<_>3<_>โดยทีมสืบสวนใช้อากาศยานไร้คนขับ<_>(โดรน)<_>บินขึ้นสำรวจบริเวณพื้นที่ที่คาดว่าเป็นบ่อนการพนัน<_>พบอาคารขนาดใหญ่และมีรั้วรอบขอบชิด<_>มีที่จอดรถจำนวนมาก<_>พบเห็นผู้คนเข้าออกอาคารดังกล่าวอยู่ตลอดเวลาที่ทำการสืบสวน<_>คาดว่าภายในจัดให้มีคนเล่นการพนันอย่างแน่นอน", "\"ต่อมาได้ทำการสืบสวนครั้งที่<_>2<_>เมื่อวันที่<_>12<_>มีนาคม<_>2567<_>สายลับพนักงานฝ่ายปกครองเข้าทำการสืบสวนข้อเท็จจริง<_>ด้วยการนั่งรถแท็กซี่ไปลงหน้าบ่อนการพนัน<_>พบว่า<_>ลักษณะของบ่อนการพนันมีรั้วมิดชิดพื้นที่บ่อนการพนันมีขนาดใหญ่<_>สามารถจอดรถได้<_>100<_>–<_>150<_>คัน<_>รวมพื้นที่ของบ่อนและลานจอดรถประมาณ<_>2,000<_>ตารางเมตร<_>นอกจากนี้ยังมีลานจอดรถด้านนอก<_>มีพื้นที่ประมาณ<_>4,500<_>ตารางเมตร<_>สามารถรองรับรถยนต์ได้ประมาณ<_>200<_>-<_>300<_>คัน<_>สายลับทำทีเป็นนักพนันที่ได้รับการชักชวนมาจากนักพนันรายอื่น<_>จึงสามาถผ่านเข้าประตูแรกริมรั้วเข้าไปได้<_>โดยการ์ดหน้าบ่อนจำนวน<_>1<_>คน<_>ได้ซักถามว่าเคยมาเล่นที่บ่อนนี้หรือไม่<_>สายลับแจ้งไปว่าเคยมาเล่น<_>การ์ดด้านหน้าจึงปล่อยให้เข้าไปด้านในได้<_>โดยภายในพบว่าพนักงานทุกคนจะมีวิทยุสื่อสารกัน<_>คอยสื่อสารแจ้งข้อมูลรถยนต์และจำนวนคนที่เข้าไปเล่นภายในบ่อน<_>แต่เมื่อเข้าไปภายในอาคาร<_>มีการ์ดจำนวน<_>5<_>คน<_>ทำหน้าที่ซักถามประวัติว่าเคยมาเล่นที่บ่อนการพนันแห่งนี้หรือไม่<_>รู้จักใครด้านในหรือไม่<_>การจะเข้าได้ต้องมีคนข้างในมาพาเข้า<_>สายลับไม่มีคนรู้จักด้านในมาพาเข้าจึงยังไม่สามารถเข้าทำการสืบสวนข้อเท็จจริงด้านในที่เป็นพื้นที่จัดให้เล่นการพนันได้<_>ซึ่งทำให้ทราบว่าบ่อนการพนันแห่งนี้มีระบบการรักษาความปลอดภัยขั้นสูง<_>เพื่อตั้งรับการเข้าตรวจค้นจับกุมของเจ้าหน้าที่<_>เพราะนักพนักทุกคนที่จะสามารถเข้าเล่นการพนันในบ่อนแห่งนี้ได้<_>ต้องมีคนรู้จักซึ่งเคยเข้ามาเล่นที่บ่อนแห่งนี้เป็นประจำพาเข้า<_>เพราะการ์ดด้านในจะตรวจเช็คประวัตินักพนักหน้าใหม่อย่างละเอียดและจากการสังเกตนักพนันส่วนมากลักษณะเป็นคนมีเงิน<_>ผิวพรรรณ<_>ดี<_>แต่งตัวดี<_>เป็น<_>อาเฮีย<_>อาซ้อ<_>พบเห็นรถยนต์ของนักพนันที่เข้ามาเล่นในบ่อนการพนันส่วนมากเป็นรถยุโรป<_>ราคาแพง<_>และมีป้ายประมูล<_>ทำให้สันนิษฐานได้ว่าต้องมีเงินหมุนเวียนภายในบ่อนการพนันแห่งนี้จำนวนมากต่อวัน<_>นอกจากนี้ยังมีระบบการรักษาความปลอดภัยที่แน่นหนา<_>มีกล้องวงจรปิดรอบพื้นที่<_>ทั้งด้านในและด้านนอกอาคาร<_>ทำให้พนักงาน<_>การ์ดของบ่อนสามารถเห็นพฤติการณ์และการกระทำของบุคคลที่เข้ามาภายในพื้นที่ได้\"<_>นายรณรงค์<_>กล่าวเพิ่มเติม", "\"ภายหลังการเข้าตรวจค้น<_>จับกุม<_>พบเงินสดและชิพรวมมูลค่ากว่า<_>320<_>ล้านบาท<_>เงินในบัญชีมากกว่า<_>300<_>ล้านบาท<_>นักพนันมากกว่า<_>300<_>คน<_>รถยนต์และรถจักรยานยนต์<_>ภายในบ่อน<_>และด้านนอกบ่อนจำนวนมาก<_>โดยเจ้าหน้าที่ได้ทำการอายัดเงินสดในเซฟหลักล้านบาท<_>และชิพวงเงินมากกว่า<_>50<_>ล้านบาท<_>โดยพบชิพมีมูลค่ามากสุด<_>500,000<_>บาท<_>ภายในมีการจัดให้เล่นการพนันจำนวน<_>3<_>ประเภท<_>คือ<_>การพนันกำถั่ว<_>การพนันบาคารา<_>และการพนันเสือมังกร<_>มากถึง<_>16<_>วงพนัน<_>กว่า<_>20<_>โต๊ะ<_>โดยทางเจ้าของบ่อนรับสารภาพว่ามีคนนำปืน<_>11<_>มม.<_>มามัดจำ<_>จึงมีความผิดตามกฎหมายว่าด้วยอาวุธปืน<_>เครื่องกระสุนปืน<_>วัตถุระเบิด<_>ดอกไม้เพลิง<_>และสิ่งเทียมอาวุธปืน<_>ด้วย<_>ซึ่งทางเจ้าหน้าที่จะได้นำตัวผู้ถูกจับทั้งหมดไปบันทึกจับกุม<_>ณ<_>ที่ว่าการอำเภอบางใหญ่ดำเนินคดีในข้อหาร่วมกันลักลอบจัดให้มีการเล่นการพนันโดยผิดกฎหมาย<_>ส่งพนักงานสอบสวน<_>สภ.บางใหญ่<_>ดำเนินคดีต่อไป\"<_>นายรณรงค์<_>กล่าวต่อ", "นายรณรงค์<_>ทิพย์ศิริ<_>ผู้ตรวจราชการกรมการปกครอง<_>กล่าวเพิ่มเติมว่า<_>จุดเด่นของบ่อนการพนันแห่งนี้<_>จะมีการให้บริการ<_>อาหาร<_>เครื่องดื่ม<_>ให้แก่นักพนัน<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อเป็นการดึงดูดใจนักเล่นและผ่อนคลายจากการเล่นการพนัน<_>ลักษณะทางกายภาพ<_>มีประตูทางเข้าทางออก<_>เป็นประตูเหล็กขนาดใหญ่ถึง<_>3<_>ชั้น<_>นอกจากนี้ยังมีประตูลับทางด้านหลัง<_>เพื่อให้เจ้ามือและนักเล่นระดับ<_>vip<_>หลบออก<_>นอกจากนี้ยังมีพนักงานรักษาความปลอดภัยกระจายอยู่ทุกจุด<_>ทั้งด้านหน้าและด้านหลัง<_>มีการตรวจตราอย่างแน่นหนา<_>พบกล้องวงจรปิดมากกว่า<_>60<_>ตัว<_>เพื่อสอดส่อง<_>ตรวจตรานักพนันที่เข้ามาเล่นภายในและภายนอก", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานปลัดกระทรวงกลาโหมจัดกิจกรรมบำเพ็ญสาธารณประโยชน์และสาธารณกุศลเนื่องในโอกาสวันคล้ายวันพระราชสมภพสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>๒<_>เมษายน", "content": ["สำนักงานปลัดกระทรวงกลาโหมจัดกิจกรรมบำเพ็ญสาธารณประโยชน์และสาธารณกุศลเนื่องในโอกาสวันคล้ายวันพระราชสมภพสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>๒<_>เมษายน", "เนื่องในโอกาสมหามงคลวันคล้ายวันพระราชสมภพสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในวันที่<_>๒<_>เมษายน<_>๒๕๖๗<_>เข้าวันนี้<_>(วันอังคารที่<_>๑๙<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๐๙.๐๐<_>นาฬิกา)<_>สำนักงานปลัดกระทรวงกลาโหม<_>โดย<_>พลเอก<_>สนิธชนก<_>สังขจันทร์", "ปลัดกระทรวงกลาโหม<_>พร้อมด้วย<_>พลตรีหญิง<_>ทักษดา<_>สังขจันทร์<_>นายกสมาคมภริยาข้าราชการสำนักงานปลัดกระทรวงกลาโหม<_>ข้าราชการชั้นผู้ใหญ่ในสังกัดสำนักงานปลัดกระทรวงกลาโหม<_>สมาคมภริยาข้าราชการสำนักงานปลัดกระทรวงกลาโหม<_>ร่วมกับสำนักงานเขตดุสิต<_>กรมสรรพสามิตร<_>สถานีตำรวจนครบาลดุสิต<_>การไฟฟ้าเขตสามเสน<_>การประปานครหลวงสาขาแม้นศรี<_>สำนักการระบายน้ำกรุงเทพมหานคร<_>และพิพิธภัณฑ์การเกษตรเฉลิมพระเกียรติ<_>จัดกิจกรรมบำเพ็ญสาธารณประโยชน์และสาธารณกุศล<_>และกิจกรรมช่วยเหลือประชาชนในพื้นที่ต่างๆ<_>เพื่อน้อมสำนึกในพระมหากรุณาธิคุณที่ทรงปฏิบัติพระราชกรณียกิจเพื่อพสกนิกรชาวไทยอันมีคุณูปการอย่างหาที่สุดมิได้<_>และในโอกาสที่กระทรวงกลาโหมจะมีอายุครบรอบ<_>๑๓๗<_>ปี<_>ในวันที่<_>๘<_>เมษายน<_>๒๕๖๗", "สำหรับกิจกรรมประด้วย<_>การดำเนินการปรับปรุงบำรุงดินและสภาพแวดล้อมบริเวณต้นปาริชาติ<_>ณ<_>โรงเรียนเศรษฐเสถียร<_>ในพระราชูปถัมภ์<_>ซึ่งเป็นต้นไม้ทรงปลูกในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>นอกจากนี้ยังได้ดำเนินการปรับปรุงระบบสาธารณูปโภค<_>ให้มีความพร้อมใช้งานและปลอดภัยต่อผู้เรียน<_>โดยได้ทำการทาสีอาคารโสตสิรินธรและห้องประชุมในอาคารวชิรารัศมิ์<_>ทีปังกร<_>เพื่อให้มีความสวยงามและสร้างสภาพแวดล้อมให้เอื้ออำนวยต่อการเรียนรู้<_>รวมทั้งติดตั้งแผงไม้เลื้อยบริเวณอาคารโดมอเนกประสงค์<_>เพื่อบังแสงแดดในระหว่างการทำกิจกรรมของนักเรียน", "ปรับปรุงห้องน้ำและติดตั้งอ่างซักผ้าในอาคารเศรษฐมงคล<_>(หอนอนหญิง)<_>เพื่ออำนวยความสะดวก<_>ในการซักผ้าให้กับนักเรียน<_>และให้นักเรียนได้ใช้ห้องน้ำที่ถูกสุขลักษณะ<_>รวมทั้งดำเนินการซ่อมแซมตู้วางรองเท้า<_>และมุ้งลวด<_>ในอาคารโรงนอนอื่นๆ<_>เพื่อสร้างสุขภาวะและป้องกันการเจ็บป่วยจากโรคไข้เลือดออก", "ปรับปรุงคุณภาพท่อรางระบายน้ำฝนให้สามารถใช้งานได้ตามปกติ<_>และปรับปรุงคุณภาพดินในแปลงเกษตร<_>พร้อมปลูกพืชผักสวนครัวและนำผลผลิตที่ได้ไปใช้ในการประกอบอาหารให้แก่นักเรียน<_>เพื่อเป็นการส่งเสริมให้นักเรียนมีสุขภาพแข็งแรงจากการรับประทานผักปลอดสารพิษ", "ดำเนินการทำความสะอาดและเก็ยขยะ<_>รวมทั้งปรับปรุงภูมิทัศน์ในบริเวณโรงเรียน<_>และร่วมเลี้ยงอาหารกลางวันให้กับนักเรียนและคณะครูสำหรับชุมชนบริเวณข้างวัดสุคันธาราม<_>ได้ดำเนินการซ่อมแซมที่พักอาศัยให้กับประชาชนกลุ่มเปราะบางและเป็นผู้ป่วยที่ไม่สามารถช่วยเหลือตนเองได้<_>ซึ่งมีที่พักอาศัยตั้งอยู่ในพื้นที่ชุมชนสุคันธาราม<_>ซอย<_>๒๗<_>เขตดุสิต<_>กรุงเทพมหานคร<_>ให้สามารถกลับมาอยู่อาศัยได้อย่างปลอดภัย", "นอกจากนี้สำนักงานปลัดกระทรวงกลาโหมได้นำกำลังพลจัดกิจกรรมร่วมกับสำนักงานเขตดุสิตและ<_>ส่วนราชการต่างๆ<_>ในการให้บริการและช่วยเหลือประชาชน<_>ประกอบด้วย<_>การตรวจสุขภาพเบื้องต้น<_>โดยสำนักงานแพทย์<_>สำนักงานสนับสนุนสำนักงานปลัดกระทรวงกลาโหม<_>การให้บริการตัดผมโดยไม่เสียค่าใช้จ่าย<_>การมอบยาสามัญประจำบ้านให้กับประชาชนที่มาร่วมกิจกรรม<_>การมอบถุงปันสุขให้กับประชาชน<_>โดยได้รับการสนับสนุนข้าวสารจากข้าวมาบุญครอง<_>และการมอบถังดับเพลิงเพื่อป้องกันอัคคีภัยในชุมชน<_>การฉีดวัคซีนป้องกันโรคพิษสุนัขบ้า<_>และการทำหมันให้กับสุนัขและแมวการทำความสะอาด<_>เก็บขยะ<_>ฉีดล้างถนนสุคันธาราม<_>และปรับปรุงภูมิทัศน์ให้มีความสวยงาม<_>และปลอดภัย<_>สร้างความสามัคคีระหว่างหน่วยงานและชุมชนให้มีจิตสาธารณะ<_>การแจกอาหารพร้อมรับประทานในกับประชาชนที่มาร่วมกิจกรรม<_>การแสดงดนตรีจากสำนักงานสนับสนุนสำนักงานปลัดกระทรวงกลาโหม"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-quoteoftheday<_>:<_>นักศึกษาวิชาทหาร<_>(นศท)", "content": ["quoteoftheday<_>:<_>นักศึกษาวิชาทหาร<_>(นศท)", "\"...สถานการณ์ยาเสพติดในพื้นที่แนวชายแดน<_>เจ้าหน้าที่ได้มีการสกัดจับขบวนการลักลอบค้ายาเสพติดได้มากขึ้นเรื่อยๆ<_>หรือคิดเป็นการสกัดจับ<_>60%<_>อีก<_>40%<_>พบว่ามีการเล็ดลอดเข้ามาในพื้นที่ชั้นใน", "ดังนั้น<_>สถานการณ์เวลานี้ยังไม่สามารถไว้วางใจได้<_>จึงต้องได้ความร่วมมือจากหลายฝ่าย<_>ทั้งฝ่ายทหาร<_>ฝ่ายปกครอง<_>และประชาชนที่ถือเป็นแม่ข่าย<_>เพื่อให้สถิติการเล็ดลอดยาเสพติดจากประเทศเพื่อนบ้านมีจำนวนน้อยลง...\"", "นายสุทิน<_>คลังแสง", "รัฐมนตรีว่าการกระทรวงกลาโหม", "18<_>มีนาคม<_>2567", "เครดิต<_>:<_>fb<_>สุทิน<_>คลังแสง", "(คลิปสัมภาษณ์)", "https://www.facebook.com/sutin427/videos/1063853211359839/", "กองทัพบก<_>royal<_>thai<_>army", "กองทัพเรือ<_>royal<_>thai<_>navy", "กองทัพอากาศไทย<_>royal<_>thai<_>air<_>force", "กองบัญชาการกองทัพไทย<_>royal<_>thai<_>armed<_>forces<_>headquarters", "#เพื่อชาติศาสน์กษัตริย์และประชาชน", "#โฆษกกระทรวงกลาโหม", "#กลาโหมเทิดราชารักษ์ราษฎร์ชาติมั่นคง", "ที่มา<_>โฆษกกระทรวงกลาโหม"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสุทิน<_>คลังแสง<_>รมว.กห./นายกสภาทหารผ่านศึก<_>รับทราบรายงานประจำปี<_>2567<_>พร้อมกับอนุมัติมอบเหรียญเกียรติคุณชั้นที่<_>1,<_>ให้ทุนการศึกษาแก่นักศึกษาพยาบาล,<_>เชิญเภสัชกรช่วยปฏิบัติงานเป็นครั", "content": ["นายสุทิน<_>คลังแสง<_>รมว.กห./นายกสภาทหารผ่านศึก<_>รับทราบรายงานประจำปี<_>2567<_>พร้อมกับอนุมัติมอบเหรียญเกียรติคุณชั้นที่<_>1,<_>ให้ทุนการศึกษาแก่นักศึกษาพยาบาล,<_>เชิญเภสัชกรช่วยปฏิบัติงานเป็นครั", "วันนี้<_>(20<_>มี.ค.67)<_>ณ<_>ห้องชัยสมรภูมิ<_>องค์การสงเคราะห์ทหารผ่านศึก<_>(อผศ)<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ในฐานะนายกสภาทหารผ่านศึก<_>เป็นประธานการประชุมสภาทหารผ่านศึก<_>ครั้งที่<_>1/2567<_>โดยที่ประชุมรับทราบผลการให้การสงเคราะห์ทหารผ่านศึก<_>ครอบครัวทหารผ่านศึก", "และทหารนอกประจำการ<_>ประจำปีงบประมาณ<_>พ.ศ.2567<_>อาทิ<_>การฝึกอบรมอาชีพ<_>การจัดที่อยู่อาศัยและที่ดินทำกินให้กับผู้ที่มีฐานะยากจน<_>การบริการรักษาพยาบาล<_>การสงเคราะห์กายอุปกรณ์เสริมและเทียม<_>ซึ่งมีผู้มาขอรับการสงเคราะห์<_>จำนวน<_>291,852<_>ครั้ง<_>เป็นเงินกว่า<_>498<_>ล้านบาท<_>รวมทั้งการลงนามบันทึก<_>mou<_>ทั้งกับสำนักงานการวิจัยแห่งชาติ<_>(วช)<_>เพื่อผลักดันผลงานวิจัยและนวัตกรรมในการเสริมสร้างคุณภาพชีวิตแก่ผู้พิการ<_>และกับมูลนิธิขาเทียมในสมเด็จพระศรีนครินทราบรมราชชนนี<_>เพื่อให้บริการทำขาเทียมและเครื่องช่วยเหลือคนพิการขาขาด<_>นอกจากนี้<_>ยังได้ปรับอัตราค่าตอบแทนเภสัชกรที่เข้ามาปฏิบัติงานของโรงพยาบาลทหารผ่านศึก<_>จากเดิม<_>“125<_>บาท”<_>เป็น<_>“250<_>บาท“<_>ให้มีความสอดคล้องกับสภาวะในปัจจุบันซึ่งเป็นไปตามหลักเกณฑ์<_>วิธีการและเงื่อนไขการจ่ายเงินค่าตอบแทนของกระทรวงสาธารณสุข<_>พ.ศ.2566", "สำหรับการประชุมฯ<_>ในวันนี้<_>ที่ประชุมได้เห็นชอบอนุมัติเรื่องต่างๆ<_>ได้แก่", "1.<_>มอบเหรียญเกียรติคุณชั้นที่<_>1<_>ให้แก่พนักงาน<_>อผศ.<_>และลูกจ้างประจำหน่วยกิจการพิเศษที่ได้ปฏิบัติงานมาด้วยความเรียบร้อยเป็นเวลาำม่น้อยกว่า<_>25<_>ปี<_>จำนวน<_>23<_>คน", "2.<_>โครงการให้ทุนการศึกษาแก่นักศึกษาพยาบาลของโรงพยาบาลทหารผ่านศึก<_>(รพ.ผศ)<_>โดยใช้จ่ายจากเงินทุนสะสมของ<_>อผศ.<_>ซึ่งจะเริ่มตั้งแต่ปีการศึกษา<_>พ.ศ.2567<_>-<_>2575<_>ปีละไม่เกิน<_>10<_>ทุน<_>ประเภททุนต่อเนื่อง<_>4<_>ปี<_>ซึ่งเมื่อสิ้นสุดโครงการฯ<_>จะมีนักศึกษาพยาบาลที่จบการศึกษาและพร้อมปฏิบัติงานที่<_>รพ.ผศ.<_>รวมจำนวน<_>50<_>คน", "3.<_>เชิญเภสัชกรช่วยปฏิบัติงานเป็นครั้งคราวตามความจำเป็นมาปฏิบัติงานที่<_>รพ.ผศ.<_>เพื่อแก้ไขปัญหาการขาดแคลนในเบื้องต้น<_>ควบคู่กับการพิจารณาบรรจุเภสัชกรในตำแหน่งที่ว่าง(อัตราเต็ม<_>35,<_>บรรจุ<_>14,<_>ว่าง<_>21)<_>โดยใช้จ่ายจากเงินงบประมาณ<_>กิจกรรมการให้บริการและการรักษาพยาบาล<_>(ประเภทค่าตอบแทน)", "4.<_>การใช้เงินทุนสะสมของ<_>อผศ.<_>ในกิจกรรมการสวัสดิการสงเคราะห์และการอาชีวสงเคราะห์<_>รวมถึงการใช้เงินรายได้ของ<_>รพ.ผศ.<_>ในกิจกรรมการให้บริการและการรักษาพยาบาล<_>ในกรณีหากถูกปรับลดงบประมาณในส่วนที่ได้รับจัดสรรจากร่างงบประมาณรายจ่ายประจำปีงบประมาณ<_>2567", "ในการนี้<_>นายสุทิน<_>คลังแสง/นายกสภาทหารผ่านศึก<_>ยังได้กล่าวขอบคุณทุกคนรวมถึงหน่วยงานต่างๆ<_>ที่ให้การสนับสนุนการจัดงานวันทหารผ่านศึก<_>3<_>ก.พ.67<_>ที่ผ่านมาว่า<_>”เป็นไปอย่างสมเกียรติ<_>สมศักดิ์ศรีของชายชาติทหารที่มีความกล้าหาญ<_>ความเสียสละ<_>รวมทั้งสร้างความประทับใจ<_>ความภาคภูมิใจให้แก่ทหารผ่านศึก<_>ครอบครัวทหารผ่านศึก<_>และ<_>ประชาชนทั่วไปเป็นอย่างมาก“", "ที่มา<_>โฆษกกระทรวงกลาโหม"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกเศรษฐาฯ<_>เป็นประธานสักขีพยานพิธีลงนาม<_>mou<_>ระหว่าง<_>มท.<_>และ<_>พณ.<_>เพื่อน้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>และ<_>\"sustainable<_>fashion\"<_>สู่การยกระดับผู้ประกอบการผ้าไทยบุกตลาดสากล", "content": ["นายกเศรษฐาฯ<_>เป็นประธานสักขีพยานพิธีลงนาม<_>mou<_>ระหว่าง<_>มท.<_>และ<_>พณ.<_>เพื่อน้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>และ<_>\"sustainable<_>fashion\"<_>สู่การยกระดับผู้ประกอบการผ้าไทยบุกตลาดสากล", "นายกเศรษฐาฯ<_>เป็นประธานสักขีพยานพิธีลงนาม<_>mou<_>ระหว่าง<_>มท.<_>และ<_>พณ.<_>เพื่อน้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>และ<_>\"sustainable<_>fashion\"<_>สู่การยกระดับผู้ประกอบการผ้าไทยบุกตลาดสากลนำผ้าไทยก้าวสู่เวทีส่งออกระดับโลก<_>พร้อมชวนเที่ยวชมงาน<_>style<_>bangkok<_>2024", "นายกเศรษฐาฯ<_>เป็นประธานสักขีพยานพิธีลงนาม<_>mou<_>ระหว่าง<_>มท.<_>และ<_>พณ.<_>เพื่อน้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>และ<_>\"sustainable<_>fashion\"<_>สู่การยกระดับผู้ประกอบการผ้าไทยบุกตลาดสากลนำผ้าไทยก้าวสู่เวทีส่งออกระดับโลก<_>พร้อมชวนเที่ยวชมงาน<_>style<_>bangkok<_>2024<_>วันที่<_>20<_>-<_>24<_>มี.ค.<_>67<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์", "วันนี้<_>(20<_>มี.ค.<_>67)<_>เวลา<_>09.30<_>น.<_>ณ<_>ฮอลล์<_>4<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>เขตคลองเตย<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธานสักขีพยาน<_>พร้อมด้วย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>เพื่อต่อยอดการนำผู้ประกอบการที่มีศักยภาพที่ได้รับการพัฒนาจากโครงการผ้าไทยใส่ให้สนุกต่อยอดสู่ตลาดทั้งในและต่างประเทศ<_>ระหว่างนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และนายกีรติ<_>รัชโน<_>ปลัดกระทรวงพาณิชย์<_>ร่วมลงนาม<_>และ<_>mou<_>เพื่อส่งเสริมการผลิตและใช้ผ้าไทยในประเทศ<_>ระหว่างนายชัยวัฒน์<_>โควาวิสารัช<_>ประธานเจ้าหน้าที่บริหารกลุ่มบริษัทบางจากและกรรมการผู้จัดการใหญ่<_>และนางสาวสุมามาลย์<_>เต๊จ๊ะ<_>เจ้าของแบรนด์ขวัญตา<_>khwanta<_>และผู้บริหารวิชชาลัยผ้าทอหนองบัวลำภู<_>(ศูนย์การเรียนรู้ขวัญตา)<_>นอกจากนี้<_>ยังร่วมพิธีเปิดงาน<_>style<_>bangkok<_>2024<_>งานแสดงสินค้าแฟชั่นครั้งยิ่งใหญ่<_>โดยมี<_>นายชัยวัฒน์<_>ชื่นโกสุม<_>อธิบดีกรมการพัฒนาชุมชน<_>นายภูสิต<_>รัตนกุล<_>เสรีเริงฤทธิ์<_>อธิบดีกรมส่งเสริมการค้าระหว่างประเทศ<_>ร่วมเป็นสักขีพยาน<_>และมีคณะผู้บริหารกระทรวงมหาดไทย<_>กระทรวงพาณิชย์<_>หอการค้าไทยและสภาหอการค้าแห่งประเทศไทย<_>กลุ่มผู้ผลิต<_>ผู้ประกอบการ<_>และสื่อมวลชนเข้าร่วมงานเป็นจำนวนมาก", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลมุ่งขับเคลื่อนนโยบาย<_>soft<_>power<_>เพื่อยกระดับมาตรฐานการผลิตของกลุ่มผู้ประกอบการภายในประเทศไปสู่สากล<_>โดยวันนี้เป็นความร่วมมือครั้งสำคัญของกระทรวงมหาดไทย<_>กับ<_>กระทรวงพาณิชย์<_>ในการพุ่งเป้ายกระดับสินค้าหัตถกรรมของคนไทยให้มีความทันสมัยได้รับการต่อยอดไปสู่ตลาดต่างประเทศ<_>และเป็นที่น่ายินดีว่ากรมส่งเสริมการค้าระหว่างประเทศ<_>(ditp)<_>และสภาหอการค้าแห่งประเทศไทย<_>ได้รวมพลังโชว์ศักยภาพสินค้าไลฟ์สไตล์และแฟชั่นอย่างยิ่งใหญ่<_>ในงาน<_>style<_>bangkok<_>2024<_>ระหว่างวันที่<_>20<_>-<_>24<_>มีนาคม<_>2567<_>นี้<_>ณ<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>ซึ่งคาดว่าจะมีผู้เข้าชมงานไม่น้อยกว่า<_>30,000<_>ราย<_>สร้างรายได้ไม่ต่ำกว่า<_>1,600<_>ล้านบาท<_>พร้อมตั้งเป้าว่าการส่งออกสินค้าไลฟ์สไตล์และแฟชั่นของไทยจะเติบโตอยู่ที่ร้อยละ<_>2<_>คิดเป็นมูลค่า<_>323,300.60<_>ล้านบาท<_>โดยสินค้าส่งออกที่สำคัญ<_>ได้แก่<_>เฟอร์นิเจอร์,<_>เครื่องใช้บนโต๊ะอาหารและในครัว,<_>เครื่องเขียนและเครื่องใช้ในสำนักงาน<_>และของชำร่วยและของตกแต่งบ้าน<_>รวมไปถึงของเล่นและสินค้าสำหรับเคหะสิ่งทอ<_>โดยมีตลาดส่งออกสำคัญ<_>ได้แก่<_>สหรัฐอเมริกา,<_>ญี่ปุ่น,<_>จีน,<_>อินเดีย<_>และมาเลเซีย", "นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยมีความมุ่งมั่นในการส่งเสริมและพัฒนาศักยภาพของผู้ประกอบการ<_>otop<_>โดยเฉพาะอย่างยิ่งผู้ประกอบการประเภทผ้าและเครื่องแต่งกาย<_>ซึ่งเราจะเห็นได้ว่าผ้าไทยเป็นผืนผ้าที่เกิดจากฝีไม้ลายมือคนไทย<_>เป็นของพิเศษที่ไม่มีชาติใดเหมือน<_>และการลงนาม<_>mou<_>ร่วมกันในวันนี้<_>เป็นก้าวสำคัญที่จะทำให้พวกเราได้ร่วมกันภาคภูมิใจในสินค้าและผลิตภัณฑ์ของคนไทย<_>ของไทยไม่มีคำว่าแพง<_>แล้วที่สำคัญไปกว่านั้น<_>เราจะได้ส่งออกผ้าไทยไปสู่ตลาดนานาประเทศ<_>โดยมีตัวอย่างที่สำคัญซึ่งปรากฏเป็นไฮไลต์พิเศษของงาน<_>style<_>bangkok<_>2024<_>คือ<_>พาวิลเลียน<_>'ผ้าไทยใส่ให้สนุก'<_>ในพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่ทรงเป็นดั่งแสงสว่างบนเส้นทางแห่งการพัฒนาภูมิปัญญาผ้าและหัตถศิลป์ไทย<_>ด้วยพระปณิธานอันแน่วแน่ในการดำเนินตามรอยเบื้องพระยุคลบาท<_>“สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง”<_>โดยสำนึกในพระมหากรุณาธิคุณที่<_>“สมเด็จย่า”<_>ทรงอุทิศทุ่มเทพระวรกายเพื่อช่วยเหลือประชาชนชาวไทย<_>ทรงฟื้นคืนชีวิตภูมิปัญญาผ้าและหัตถศิลป์ไทยให้กลายเป็นต้นทุนทางภูมิปัญญาในการประกอบอาชีพ<_>ทรงสนับสนุนการสร้างอาชีพเสริมยามว่างจากฤดูการเกษตร<_>ส่งเสริมการถักทอผืนผ้าและสร้างสรรค์งานหัตถกรรม<_>นำมาซึ่งการสร้างงาน<_>สร้างรายได้<_>ได้มีชีวิตความเป็นอยู่ที่ดีอย่างยั่งยืน<_>รวมถึงการส่งเสริมและสนับสนุนกลุ่มผู้ประกอบการท้องถิ่นที่มีศักยภาพจากโครงการ<_>'ผ้าไทยใส่ให้สนุก'<_>ต่อยอดเพื่อขยายตลาดสู่สากล", "ด้าน<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้ตนรู้สึกเป็นเกียรติอย่างยิ่งที่ได้มาร่วมลงนามบันทึกข้อตกลงความร่วมมือ<_>ที่ถือเป็นความสำเร็จอีกขั้นหนึ่งของการน้อมนำพระดำริ<_>sustainable<_>fashion<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ต่อยอดสู่การตลาดระดับนานาชาติ<_>โดยบันทึกข้อตกลงความร่วมมือฉบับนี้<_>มุ่งเป้าเพื่อส่งเสริมและสนับสนุนเชื่อมโยงผู้ประกอบการ<_>smes<_>และ<_>otop<_>สู่ตลาดในประเทศและต่างประเทศ<_>โดยทั้งกระทรวงมหาดไทยและกระทรวงพาณิชย์ได้ร่วมมือกันดำเนินการตามนโยบายของรัฐบาลในการส่งเสริมความเข้มแข็งให้เศรษฐกิจภูมิภาคและสร้างโอกาสทางการค้าสู่สากล<_>โดยกระทรวงมหาดไทยและกระทรวงพาณิชย์จะร่วมมือกันส่งเสริมและสนับสนุนผู้ประกอบการ<_>smes<_>และ<_>otop<_>ในการขยายตลาดในประเทศและต่างประเทศ<_>ภายใต้แนวคิด<_>\"ตลาดนำการผลิต\"<_>ด้วยการกำหนดหลักเกณฑ์และคัดสรรผู้ประกอบการ<_>smes<_>และ<_>otop<_>เพื่อส่งต่อผู้ประกอบการที่มีศักยภาพให้ได้รับการพัฒนาศักยภาพรองรับความต้องการตลาดในประเทศและต่างประเทศ<_>ซึ่งกระทรวงพาณิชย์จะให้ความสำคัญในการพัฒนาทักษะด้านการตลาดในระดับสากลให้กับผู้ประกอบการ<_>smes<_>และ<_>otop<_>ที่มีศักยภาพ<_>เพื่อเตรียมความพร้อมในการก้าวสู่ตลาดในประเทศและต่างประเทศ<_>รวมถึงจะส่งเสริมและสนับสนุนผู้ประกอบการ<_>smes<_>และ<_>otop<_>ที่มีความพร้อมในการเข้าร่วมกิจกรรมส่งเสริมการค้าระหว่างประเทศและการตลาดของกระทรวงพาณิชย์ทั้งในประเทศและต่างประเทศ<_>และในส่วนของกระทรวงมหาดไทยจะสนับสนุนในการคัดเลือกผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ที่มีศักยภาพ<_>มีความพร้อมเข้าร่วมในการส่งเสริมและสนับสนุนผู้ประกอบการ<_>smes<_>และ<_>otop<_>ในการขยายตลาดในประเทศและต่างประเทศ<_>โดยในขั้นต้นกำหนดระยะเวลาความร่วมมือตาม<_>mou<_>ฉบับนี้<_>3<_>ปี<_>โดยให้มีผลตั้งแต่วันที่ลงนามบันทึกข้อตกลงความร่วมมือฉบับนี้เป็นต้นไป", "\"ประการสำคัญที่น่าภาคภูมิใจและชื่นชมยินดีอีกประการหนึ่ง<_>คือ<_>การลงนาม<_>mou<_>ระหว่างกลุ่มบางจากและวิชชาลัยผ้าทอหนองบัวลำภู<_>(ศูนย์เรียนรู้ขวัญตา)<_>เกิดจากความตั้งใจของท่านปลัดกระทรวงพาณิชย์ที่ได้มาหารือร่วมกับปลัดกระทรวงมหาดไทยที่กระทรวงมหาดไทย<_>เพื่อร่วมมือกันน้อมนำแนวพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>“ผ้าไทยใส่ให้สนุก”<_>ในการช่วยจับคู่กับบริษัทขนาดใหญ่ที่มีอยู่แล้ว<_>คือ<_>บริษัท<_>ทิพยประกันภัย<_>จำกัด<_>(มหาชน)<_>เพิ่มเติมมากยิ่งขึ้น<_>โดยท่านปลัดกระทรวงพาณิชย์ได้ชี้แจงว่า<_>จะดำเนินการสร้างความร่วมมือเพิ่มขึ้นในอนาคตอันใกล้<_>รวมทั้งการขยายผลไปสู่ตลาดโลกด้วย<_>เพื่อส่งเสริมการผลิตและใช้ผ้าไทยในประเทศ<_>ซึ่งร้าน<_>“ขวัญตา”<_>khwanta<_>จ.หนองบัวลำภู<_>มีที่มาจากความตั้งอกตั้งใจและความใฝ่ฝันปรารถนาในการสืบสาน<_>รักษา<_>และต่อยอดภูมิปัญญาผ้าไทยของจังหวัดหนองบัวลำภูต่อจากคุณยายและคุณแม่<_>โดย<_>\"น้องอ๋อย<_>สุมามาลย์<_>เต๊จ๊ะ\"<_>ซึ่งเป็นผู้ที่มีความรักความหลงใหลในภูมิปัญญาผ้าไทย<_>นำผ้าทอกับเทคนิคการด้นมือมาประยุกต์เข้ากับดีไซน์ยุคใหม่ได้อย่างลงตัว<_>กลายเป็นแฟชั่นร่วมสมัยที่มีเอกลักษณ์เฉพาะตัว<_>สร้างจุดต่างโดนใจลูกค้าทั้งชาวไทยและต่างประเทศ<_>นอกจากนี้<_>ยังได้เปิดวิชชาลัยผ้าทอหนองบัวลำภู<_>(ศูนย์เรียนรู้และออกแบบขวัญตา)<_>เพื่อเป็นแหล่งเรียนรู้และแหล่งประกอบอาชีพ<_>สร้างงาน<_>สร้างรายได้ให้กับพี่น้องสตรีในจังหวัดหนองบัวลำภู<_>อันจะทำให้การขับเคลื่อนแนวทางการส่งเสริมผ้าไทยของรัฐบาลและกระทรวงมหาดไทย<_>ได้รับการหนุนเสริมผลักดันอย่างต่อเนื่อง<_>ทำให้ผ้าไทยเป็นผืนผ้าที่สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้อย่างมั่นคงให้กับพี่น้องประชาชนคนไทย<_>ตามพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โดยกระทรวงมหาดไทยจะได้หนุนเสริมให้เกิดการขับเคลื่อนอย่างเข้มข้นต่อเนื่อง<_>เพื่อทำให้พี่น้องประชาชนคนไทยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืนตลอดไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "ด้าน<_>นายกีรติ<_>รัชโน<_>ปลัดกระทรวงพาณิชย์<_>กล่าวว่า<_>กระทรวงพาณิชย์มีความยินดีและตั้งใจอย่างยิ่งที่จะช่วยเหลือในด้านการต่อยอดผลิตภัณฑ์สินค้าไทยไปสู่ต่างประเทศ<_>ซึ่งการลงนามบันทึกข้อตกลงในวันนี้<_>เกิดจากความมุ่งมั่นตั้งใจของกระทรวงพาณิชย์และกระทรวงมหาดไทย<_>ที่ได้ร่วมประชุมพูดคุยหารือเพื่อบูรณาการความร่วมมือในการส่งเสริมผู้ประกอบการ<_>smes<_>และ<_>otop<_>สู่ตลาดสากล<_>ที่กระทรวงมหาดไทย<_>ซึ่งตลอดระยะเวลาที่ผ่านมากระทรวงพาณิชย์<_>โดยกรมพัฒนาธุรกิจการค้า<_>ได้นำสินค้าผลิตภัณฑ์<_>otop<_>มาต่อยอดพัฒนา<_>โดยการร่วมมือกับหน่วยงานภาคีเครือข่ายและพันธมิตรในการหาช่องทางการตลาด<_>นอกจากนี้ยังได้ร่วมมือกับกรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>นำสินค้าที่ได้รับการพัฒนามาจำหน่าย<_>รวมถึงเน้นการผลิตตามแนวเศรษฐกิจแบบ<_>bcg<_>นำสินค้าพื้นถิ่นมาพัฒนาต่อยอด<_>และการบันทึกข้อตกลงร่วมกันในวันนี้<_>เป็นการพุ่งเป้าขับเคลื่อนสิ่งที่พวกเราทั้งสองกระทรวงมุ่งมั่นตั้งใจ<_>เพื่อที่จะทำให้สินค้าหัตถศิลป์หัตถกรรมไทยได้รับการส่งออกและเป็นที่ยอมรับของตลาดในระดับสากลอย่างยั่งยืน", "ขอเชิญชวนพี่น้องประชาชนเข้าร่วมงานแสดงสินค้าไลฟ์สไตล์และแฟชั่น<_>\"style<_>bangkok<_>2024\"<_>จัดขึ้นระหว่างวันที่<_>20<_>-<_>24<_>มีนาคม<_>2567<_>แบ่งเป็นวันเจรจาธุรกิจในวันพุธที่<_>20<_>ถึงวันศุกร์ที่<_>22<_>มีนาคม<_>2567<_>เวลา<_>10.00<_>-<_>18.00<_>น<_>และเปิดให้ประชาชนทั่วไปเข้าชมงานได้ในวันเสาร์ที่<_>23<_>ถึงวันอาทิตย์ที่<_>24<_>มีนาคม<_>2567<_>เวลา<_>10.00<_>-<_>21.00<_>น.<_>ณ<_>ฮอลล์<_>1<_>-<_>4<_>ชั้น<_>6<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>ผู้ที่สนใจสามารถศึกษาข้อมูลเพิ่มเติมได้ที่<_>stylebangkokfair.com<_>facebook/instagram/tiktok<_>:<_>style<_>bangkok<_>fair<_>หรือโทรศัพท์สายตรงกรมส่งเสริมการค้าระหว่างประเทศ<_>กระทรวงพาณิชย์<_>ที่เบอร์โทรศัพท์<_>1169", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“มนัญญา”<_>เปิดประชุมกองทุนพัฒนาบทบาทสตรี<_>อีสาน<_>20<_>จังหวัด<_>ปลุกพลังผู้หญิง<_>ขับเคลื่อนเศรษฐกิจฐานราก<_>ย้ำไม่มีแล้ว<_>ช้างเท้าหน้าเท้าหลัง<_>มีแต่เดินไปด้วยกันเปลี่ยนแปลงประเทศ", "content": ["“มนัญญา”<_>เปิดประชุมกองทุนพัฒนาบทบาทสตรี<_>อีสาน<_>20<_>จังหวัด<_>ปลุกพลังผู้หญิง<_>ขับเคลื่อนเศรษฐกิจฐานราก<_>ย้ำไม่มีแล้ว<_>ช้างเท้าหน้าเท้าหลัง<_>มีแต่เดินไปด้วยกันเปลี่ยนแปลงประเทศ", "เมื่อวันที่<_>20<_>มีนาคม<_>2567<_>เวลา<_>10.00<_>น.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงมหาดไทย<_>มอบหมายให้<_>นางสาวมนัญญา<_>ไทยเศรษฐ์<_>ประธานคณะที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>(ชาดา<_>ไทยเศรษฐ์)<_>เป็นประธานเปิดโครงการประชุมเชิงปฏิบัติการคณะทำงานเครือข่ายขับเคลื่อนกองทุนพัฒนาบทบาทสตรีระดับภาค<_>รุ่นที่<_>3<_>ภาคตะวันออกเฉียงเหนือ<_>ที่<_>โรงแรมฝ้ายขิด<_>จังหวัดอำนาจเจริญ<_>ซึ่งจัดขึ้นระหว่างวันที่<_>19<_>-<_>21<_>มีนาคม<_>2567<_>พร้อมด้วยนายวิฑูรย์<_>นวลนุกูล<_>รองอธิบดีกรมการพัฒนาชุมชน<_>ร่วมงาน", "สำหรับวัตถุประสงค์<_>ในการดำเนินการประชุม<_>เพื่อส่งเสริมความรู้<_>ให้คณะทำงานเครือข่ายขับเคลื่อนกองทุนพัฒนาบทบาทสตรีระดับภาค<_>สามารถขับเคลื่อนกองทุนพัฒนาบทบาทสตรี<_>ให้บรรลุวัตถุประสงค์ที่กำหนดไว้<_>และเพื่อให้เกิดการแลกเปลี่ยนเรียนรู้ประสบการณ์<_>วิธีการดำเนินงานกองทุนพัฒนาบทบาทสตรี<_>ของคณะทำงานเครือข่ายขับเคลื่อนกองทุนพัฒนาบทบาทสตรีระดับภาค<_>กลุ่มเป้าหมายเข้าร่วมโครงการ<_>ภาคตะวันออกเฉียงเหนือ<_>(20<_>จังหวัด)<_>และคณะทำงานขับเคลื่อนกองทุนพัฒนาบทบาทสตรี<_>ร่วมงานกว่า<_>100<_>คน", "นางสาวมนัญญา<_>กล่าวถึง<_>พลังอันยิ่งใหญ่ของสตรีเป็นกำลังสำคัญ<_>ในการขับเคลื่อนการพัฒนาประเทศ<_>พลังสตรีสามารถช่วยสร้างชุมชนให้มีรายได้<_>ส่งเสริมให้ครอบครัวอยู่กันพร้อมหน้า<_>รวมถึงช่วยส่งเสริมเศรษฐกิจฐานรากให้มั่นคงได้อย่างยั่งยืน<_>และยังได้เน้นย้ำถึงกลไกการขับเคลื่อนกองทุนพัฒนาบทบาทสตรี<_>ว่าในทุก<_>ๆ<_>กลไกล้วนมีความสำคัญกับการขับเคลื่อนงาน<_>ซึ่งต้องอาศัยความเสียสละ<_>และเป็นหนึ่งใจเดียวกัน<_>และต้องเห็นประโยชน์ส่วนรวมมากกว่าประโยชน์ส่วนตน<_>ทั้งนี้<_>พร้อมผลักดันการทำงานของกองทุนพัฒนาบทบาทสตรีให้ครอบคลุม<_>และเปลี่ยนแปลงไปในทางที่ดีขึ้น<_>รวมทั้งอยากมีส่วนช่วยให้เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างพลังสตรีให้เข้มแข็ง<_>แก้ไขปัญหาหนี้สินในภาคครัวเรือน<_>พร้อมทั้งได้กล่าวขอบคุณและให้กำลังใจคณะทำงานขับเคลื่อนในภาคอีสานที่มีความเสียสละ<_>และขอให้เชื่อมั่นในความดีที่จะช่วยส่งเสริมให้มีความสุขและความเจริญ", "นางสาวมนัญญา<_>ยังได้เน้นย้ำว่า<_>เราจะใช้พลังของสตรี<_>ก้าวไปพร้อมกัน<_>ด้วยความเข้มแข็ง<_>จะไม่มีช้างเท้าหน้าและช้างเท้าหลัง<_>เราจะเดินไปด้วยกัน<_>เพื่อการเปลี่ยนแปลงที่ดีขึ้น<_>ซึ่งท่านชาดา<_>ไทยเศรษฐ์<_>ในฐานะ<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>ที่กำกับดูแลกรมการพัฒนาชุมชน<_>ต้องการให้สตรีทุกคนสามารถเข้าถึงแหล่งเงินกู้ดอกเบี้ยต่ำ<_>เพื่อนำไปพัฒนาอาชีพของตนเอง<_>ส่งผลให้มีความมั่นคงของเศรษฐกิจฐานรากในระดับชุมชน", "โดยบรรยากาศภายในงาน<_>มีการจัดนิทรรศการ<_>และจำหน่ายผลิตภัณฑ์ของกลุ่มอาชีพสมาชิกกองทุนพัฒนาบทบาทสตรีจังหวัดอำนาจเจริญ<_>ไม่ว่าจะเป็นผลิตภัณฑ์<_>otop<_>อาหาร<_>ผ้าทอ<_>เครื่องประดับ<_>และเครื่องแต่งกายซึ่งเป็นเอกลักษณ์ของเมืองอำนาจเจริญ<_>ที่เกิดจากการใช้เงินทุนหมุนเวียน<_>(เงินกู้)<_>ของกองทุนพัฒนาบทบาทสตรี<_>ในการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ให้เกิดขึ้นกับผู้ประกอบการในชุมชน<_>อันเป็นกลไกการขับเคลื่อนเศรษฐกิจฐานรากให้มีความมั่นคง<_>สามารถพึ่งพาตนเองได้<_>ทำให้เกิดการหมุนเวียนในห่วงโซ่ทางเศรษฐกิจระดับประเทศต่อไป"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองปากน้ำโพ<_>สั่งฝ่ายปกครองบูรณาการร่วมหน่วยงานความมั่นคง<_>บุกจับร้านขายบุหรี่ไฟฟ้ากลางเมืองข้างสถานีขนส่ง<_>เน้นย้ำเดินหน้า<_>re<_>x-ray<_>ปราบปรามสิ่งผิดกฎหมายอย่างจริงจังและต่อเนื่อง", "content": ["พ่อเมืองปากน้ำโพ<_>สั่งฝ่ายปกครองบูรณาการร่วมหน่วยงานความมั่นคง<_>บุกจับร้านขายบุหรี่ไฟฟ้ากลางเมืองข้างสถานีขนส่ง<_>เน้นย้ำเดินหน้า<_>re<_>x-ray<_>ปราบปรามสิ่งผิดกฎหมายอย่างจริงจังและต่อเนื่อง", "พ่อเมืองปากน้ำโพ<_>สั่งฝ่ายปกครองบูรณาการร่วมหน่วยงานความมั่นคง<_>บุกจับร้านขายบุหรี่ไฟฟ้ากลางเมืองข้างสถานีขนส่ง<_>เน้นย้ำ<_>เดินหน้า<_>re<_>x-ray<_>ปราบปรามสิ่งผิดกฎหมายอย่างจริงจังและต่อเนื่อง<_>หากพี่น้องประชาชนพบเบาะแส<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ทันที", "วันนี้<_>(20<_>มี.ค.<_>67)<_>นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>เปิดเผยว่า<_>จังหวัดนครสวรรค์ได้ดำเนินการขับเคลื่อนตามนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการป้องกันแก้ไขปัญหายาเสพติด<_>โดยล่าสุดตนได้มอบหมายให้ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดนครสวรรค์<_>นำโดยนายสุวัฒน์<_>จันทร์สุข<_>ปลัดจังหวัดนครสวรรค์<_>และนายสุรเชษฐ์<_>สุขเกษม<_>ป้องกันจังหวัดนครสวรรค์<_>บูรณาการร่วมกับหน่วยงานความมั่นคงที่เกี่ยวข้อง<_>ลงพื้นที่ตรวจสอบการลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>บริเวณสถานีขนส่งผู้โดยสารจังหวัดนครสวรรค์", "“จากการลงพื้นที่เข้าตรวจสอบของเจ้าหน้าที่<_>ทำให้สามารถจับกุมผู้ต้องหาที่ลักลอบจำหน่ายบุหรี่ไฟฟ้าได้จำนวน<_>1<_>ราย<_>พร้อมของกลาง<_>ประกอบด้วย<_>1.<_>หัวพอตบุหรี่ไฟฟ้าแบบใช้แล้วทิ้ง<_>จำนวน<_>1,050<_>ชิ้น<_>2.เครื่องบุหรี่ไฟฟ้าแบบใช้แล้วทิ้ง<_>จำนวน<_>481<_>ชิ้น<_>3.<_>อุปกรณ์เสริมบุหรี่ไฟฟ้า<_>จำนวน<_>364<_>ชิ้น<_>และ<_>4.<_>น้ำยาชนิดเติมบุหรี่ไฟฟ้า<_>จำนวน<_>245<_>ขวด<_>โดยการเข้าจับกุมในครั้งนี้เจ้าหน้าที่ใช้วิธีการล่อซื้อ<_>ที่อาคารแห่งหนึ่ง<_>หมู่ที่<_>6<_>ตำบลนครสวรรค์ตก<_>อำเภอเมืองนครสวรรค์<_>จังหวัดนครสวรรค์<_>(บริเวณสถานีขนส่งผู้โดยสารจังหวัดนครสวรรค์)<_>เบื้องต้นเจ้าหน้าที่ได้แจ้งข้อกล่าวหา<_>ดังนี้<_>1.<_>ซ่อนเร้น<_>ช่วยจำหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>รับจำนำ<_>หรือรับไว้โดยประการใด<_>ซึ่งของอันตนพึงรู้ว่าเป็นของที่ไม่ผ่านพิธีการทางศุลกากร<_>ตามพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>2.<_>ขายสินค้าบารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>โดยฝ่าฝืนคำสั่งคณะกรรมการคุ้มครองผู้บริโภคที่<_>9/2558<_>ตามพระราชบัญญัติคุ้มครองผู้บริโภค<_>ทั้งนี้<_>เจ้าหน้าที่ชุดจับกุมได้ควบคุมตัวผู้ต้องหาพร้อมของกลางมาทำบันทึกจับกุม<_>ณ<_>ที่ว่าการอำเภอเมืองนครสวรรค์<_>แล้วจึงนำตัวผู้ต้องหาพร้อมของกลางส่งพนักงานสอบสวน<_>สภ.เมืองนครสวรรค์<_>ดำเนินคดีตามกฎหมายต่อไป”<_>นายทวีฯ<_>กล่าว", "นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>กล่าวในช่วงท้ายว่า<_>จังหวัดนครสวรรค์มีความมุ่งมั่นในการขับเคลื่อนนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>เพื่อขจัดยาเสพติดรวมถึงสิ่งผิดกฎหมายอื่น<_>ๆ<_>โดยเฉพาะบุหรี่ไฟฟ้า<_>อย่างต่อเนื่องและจริงจัง<_>โดยเฉพาะการพุ่งเป้า<_>re<_>x-ray<_>พื้นที่ในทุกอำเภออย่างต่อเนื่อง<_>เพื่อกวาดล้างยาเสพติดและสิ่งผิดกฎหมาย<_>พร้อมได้กำชับให้เจ้าหน้าที่ฝ่ายปกครองยกระดับความเข้มข้นในการลาดตระเวนอย่างต่อเนื่อง<_>ซึ่งจังหวัดนครสวรรค์ได้บูรณาการทุกภาคส่วนเพื่อเพิ่มความเข้มข้นในการเสาะหายาเสพติดที่อาจถูกซุกซ่อนอยู่<_>พร้อมขยายผลนำไปสู่การตัดวงจรยาเสพติด<_>เพื่อให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>ความปลอดภัยในชีวิตและทรัพย์สินของพี่น้องประชาชน<_>เป็นสังคมที่น่าอยู่<_>โดยขอความร่วมมือจากพี่น้องประชาชน<_>หากมีเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดสมุทรสาครเดินหน้าปราบบุหรี่ไฟฟ้าอย่างต่อเนื่อง<_>สั่งชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>บุกจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าในพื้นที่<_>อ.เมืองสมุทรสาคร<_>สามารถจับกุมผู้กระทำผิด<_>1<_>ราย", "content": ["จังหวัดสมุทรสาครเดินหน้าปราบบุหรี่ไฟฟ้าอย่างต่อเนื่อง<_>สั่งชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>บุกจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าในพื้นที่<_>อ.เมืองสมุทรสาคร<_>สามารถจับกุมผู้กระทำผิด<_>1<_>ราย", "จังหวัดสมุทรสาครสั่งชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>บุกจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าในพื้นที่อำเภอเมืองสมุทรสาคร<_>สามารถจับกุมผู้กระทำผิด<_>1<_>ราย<_>พร้อมของกลางจำนวนมาก<_>เน้นย้ำ<_>ประชาชนหากพบเบาะแสการกระทำผิดกฎหมาย<_>โทรสายด่วนศูนย์ดำรงธรรม<_>1567<_>ตลอด<_>24<_>ชม.", "วันนี้<_>(20<_>มี.ค.<_>67)<_>นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>เปิดเผยว่า<_>จังหวัดสมุทรสาครได้ดำเนินการขับเคลื่อนตามนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการป้องกันแก้ไขปัญหายาเสพติด<_>ซึ่งที่ผ่านมาจังหวัดสมุทรสาครได้บูรณาการทุกภาคส่วนดำเนินมาตรการเข้มงวดกวดขันเกี่ยวกับยาเสพติดและสิ่งผิดกฎหมายทุกชนิดอย่างต่อเนื่องเพื่อให้ประชาชนได้มีสังคมที่มั่นคง<_>มีความสงบเรียบร้อย<_>และปลอดภัยจากยาเสพติด", "นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>กล่าวว่า<_>ศูนย์ดำรงธรรมจังหวัดสมุทรสาคร<_>ได้รับเรื่องร้องเรียนร้องทุกข์จากประชาชนว่ามีการลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>บริเวณซอยครองครุ-ศรีเมือง<_>หมู่ที่<_>6<_>ตำบลท่าทราย<_>อำเภอเมืองสมุทรสาคร<_>ตนจึงได้สั่งการให้นายปฐม<_>เอมโอษฐ์<_>ป้องกันจังหวัดสมุทรสาคร<_>ผู้ช่วยป้องกันจังหวัดสมุทรสาคร<_>สมาชิกกองอาสารักษาดินแดนกองร้อยบังคับการและบริการ<_>ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดสมุทรสาคร<_>ชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเมืองสมุทรสาคร<_>และเจ้าหน้าที่ตำรวจ<_>สภ.เมืองสมุทรสาคร<_>ดำเนินการเข้าตรวจสอบบริเวณดังกล่าว<_>โดยชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดสมุทรสาครได้ลงพื้นที่ตรวจสอบข้อเท็จจริง<_>พบว่ามีการลักลอบจำหน่ายบุหรี่ไฟฟ้าจริง<_>ซึ่งร้านที่ได้รับการร้องเรียน<_>ตั้งอยู่<_>ณ<_>อาคารชุด<_>บริเวณซอยครองครุ-ศรีเมือง<_>หมู่ที่<_>6<_>ตำบลท่าทราย<_>อำเภอเมืองสมุทรสาคร", "นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>กล่าวเพิ่มเติมว่า<_>จากการเข้าดำเนินการของเจ้าหน้าที่ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดสมุทรสาคร<_>พบว่าร้านดังกล่าวมีลักษณะเป็นอาคารชุดประตูทางเข้าเป็นกระจกปิดด้วยสติกเกอร์ทึบสีฟ้า<_>เมื่อเปิดประตูเข้าไปภายในร้านพบบุหรี่ไฟฟ้าและอุปกรณ์วางอยู่ในตู้กระจกใสตั้งอยู่บริเวณกลางร้านเป็นจำนวนมาก<_>และพบผู้ชาย<_>1<_>ราย<_>ยืนอยู่หลังตู้กระจกภายในร้าน<_>สายลับจึงทำการขอซื้อบุหรี่ไฟฟ้าจากผู้ชายคนดังกล่าว<_>เมื่อสายลับได้บุหรี่ไฟฟ้าและชำระเงินแล้ว<_>จึงได้แจ้งเจ้าพนักงานชุดจับกุมทราบ<_>เมื่อพนักงานชุดจับกุมทราบว่ามีการจำหน่ายบุหรี่ไฟฟ้าจริงจึงได้เข้าตรวจสอบ<_>พบนายเจษฎากร<_>ยืนอยู่หลังตู้กระจกภายในร้าน<_>เจ้าพนักงานชุดจับกุมจึงได้แสดงตนเป็นเจ้าพนักงาน<_>ซึ่งนายเจษฎากรแสดงตนเป็นพนักงานขายประจำร้านและเจ้าของร้าน<_>โดยให้การยอมรับว่าที่ร้านมีการจำหน่ายบุหรี่ไฟฟ้าและอุปกรณ์บุหรี่ไฟฟ้าจริง<_>ซึ่งตนเป็นผู้จำหน่าย<_>จากนั้นเจ้าหน้าที่จึงได้ทำการตรวจค้นภายในร้าน<_>ตรวจยึดของกลางบุหรี่ไฟฟ้าและอุปกรณ์<_>พร้อมธนบัตรที่ใช้ในการล่อซื้ออยู่ที่ช่องเก็บของใต้ตู้โชว์บุหรี่ไฟฟ้า", "“เจ้าหน้าที่ได้แจ้งข้อกล่าวหา<_>ซ่อนเร้น<_>ช่วยจำหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>รับจำนำ<_>หรือรับไว้โดยประการใด<_>ซึ่งของอันตนพึงรู้ว่าเป็นของอันเนื่องด้วยความผิดตามมาตรา<_>242<_>และมาตรา<_>2466<_>วรรคแรก<_>ตามพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>ประกอบข้อ<_>4<_>ตามประกาศกระทรวงพาณิชย์<_>เรื่อง<_>กำหนดให้บารากู่และบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้าเป็นสินค้าที่ต้องห้ามในการนำเข้ามาในราชอาณาจักร<_>พ.ศ.<_>2557<_>และ<_>ขายสินค้าบารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>โดยฝ่าฝืนคำสั่งคณะกรรมการคุ้มครองผู้บริโภค<_>ที่<_>9/2558<_>เรื่อง<_>ห้ามขายหรือห้ามให้บริการสินค้า<_>บารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>จากนั้นเจ้าพนักงานชุดจับกุมจึงรวบรวมของกลางทั้งหมด<_>พร้อมทั้งควบคุมตัวผู้กระทำความผิดทำบันทึกจับกุม<_>ณ<_>ที่ทำการปกครองจังหวัดสมุทรสาคร<_>และนำตัวส่งพนักงานสอบสวนสถานีตำรวจภูธรเมืองสมุทรสาครเพื่อดำเนินคดีตามกฎหมายต่อไป\"<_>นายผลฯ<_>กล่าว", "นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>กล่าวในช่วงท้ายว่า<_>ปัญหาบุหรี่ไฟฟ้าเป็นปัญหาสำคัญที่ส่งผลกระทบต่อสังคมอย่างมาก<_>ซึ่งจังหวัดสมุทรสาครได้ให้ความสำคัญในการปราบปรามบุหรี่ไฟฟ้าในพื้นที่มาอย่างต่อเนื่อง<_>เพราะเป็นที่ชัดเจนแล้วว่าบุหรี่ไฟฟ้าส่งผลกระทบต่อสุขภาพร่างกายผู้สูบเป็นอย่างมาก<_>ในระยะยาวจะก่อให้เกิดปัญหาด้านสุขอนามัย<_>ทั้งต่อตัวผู้สูบ<_>ครอบครัว<_>และชุมชน<_>จึงต้องดำเนินการจับกุมอย่างจริงจังและเด็ดขาด<_>ทั้งนี้<_>ขอขอบคุณเจ้าหน้าที่ที่เกี่ยวข้องทุกคนในความร่วมมือร่วมใจ<_>และขอเน้นย้ำให้เจ้าหน้าที่ทุกคนทำงานด้วยความมุ่งมั่นในการแก้ไขปัญหายาเสพติดและอาชญากรรม<_>ในฐานะผู้ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และรักษาความมั่นคงและความสงบเรียบร้อย<_>เป็นหน้าที่ที่ต้องดูแลพี่น้องประชาชน<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>อย่างไรก็ตามขอความร่วมมือจากพี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เสริมศักดิ์”ปลื้มยอดผู้เข้าชมและร่วมกิจกรรมงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>พุ่งกว่า<_>1.6<_>ล้านคน", "content": ["“เสริมศักดิ์”ปลื้มยอดผู้เข้าชมและร่วมกิจกรรมงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>พุ่งกว่า<_>1.6<_>ล้านคน", "“เสริมศักดิ์”ปลื้มยอดผู้เข้าชมและร่วมกิจกรรมงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>พุ่งกว่า<_>1.6<_>ล้านคน<_>เชิญชวนคนไทย<_>ชาวต่างชาติมาเที่ยวชมช่วงเวลาที่เหลือกว่า<_>1<_>เดือน<_>ศึกษาเรียนรู้ศิลปะร่วมสมัย<_>สร้างงาน-รายได้สู่ชุมชน", "“เสริมศักดิ์”ปลื้มยอดผู้เข้าชมและร่วมกิจกรรมงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>พุ่งกว่า<_>1.6<_>ล้านคน<_>เชิญชวนคนไทย<_>ชาวต่างชาติมาเที่ยวชมช่วงเวลาที่เหลือกว่า<_>1<_>เดือน<_>ศึกษาเรียนรู้ศิลปะร่วมสมัย<_>ช่วยสร้างงาน-รายได้สู่ชุมชน<_>ส่งเสริมเศรษฐกิจประเทศ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>เมื่อเร็วๆ<_>นี้ได้ประชุมหัวหน้าส่วนราชการและองค์การมหาชนในสังกัดกระทรวงวัฒนธรรม<_>(วธ)<_>ครั้งที่<_>๒/๒๕๖๗<_>โดยที่ประชุมได้รับรายงานจากสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>(สศร)<_>เกี่ยวกับผลการจัดงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>จัดขึ้นระหว่างวันที่<_>9<_>ธันวาคม<_>2566<_>-<_>30<_>เมษายน<_>2567<_>ภายใต้แนวคิด<_>\"เปิดโลก\"<_>(the<_>open<_>world)<_>ได้แรงบันดาลใจจากพระพุทธรูปปางเปิดโลกที่โบราณสถาน<_>วัดป่าสัก<_>อำเภอเชียงแสน<_>โดยคัดเลือกผลงานจากศิลปิน<_>60<_>คน<_>จาก<_>23<_>ประเทศทั้งไทยและประเทศต่างๆ<_>ทั่วโลกร่วมจัดแสดงผลงานศิลปะร่วมสมัย<_>ซึ่งช่วงเดือนกุมภาพันธ์<_>2567<_>มีผู้เข้าชมงานและร่วมกิจกรรมภายในงานนี้ทั้งหมดกว่า<_>1,600,000<_>คน", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>การจัดแสดงผลงานศิลปะร่วมสมัยและกิจกรรมในงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>แบ่งเป็น<_>3<_>ส่วน<_>ได้แก่<_>1)<_>นิทรรศการหลัก<_>แสดงผลงานศิลปะการจัดวางเฉพาะพื้นที่<_>(site<_>specific<_>installation)<_>จัดแสดงในเขตอำเภอเมืองเชียงราย<_>อำเภอแม่ลาวและอำเภอเชียงแสน<_>2)<_>ศาลา<_>(pavilion)<_>แสดงผลงานนิทรรศการกลุ่มของศิลปิน<_>พิพิธภัณฑ์<_>และองค์กรต่างๆ<_>ทั้งในประเทศและต่างประเทศ<_>10<_>แห่งในอำเภอเมืองเชียงรายและอำเภอใกล้เคียง<_>และ3)<_>collateral<_>events<_>เป็นกิจกรรมพิเศษที่จัดขึ้นในช่วงงาน<_>เช่น<_>ดนตรีชาติพันธุ์<_>งานฉายภาพยนตร์<_>การแสดงอื่นๆและการเยี่ยมชมบ้านหรือสตูดิโอของศิลปินในจังหวัดเชียงรายตามอำเภอต่างๆ<_>ซึ่ง<_>วธ.โดยสศร.จะร่วมกับหน่วยงานรัฐ<_>เอกชนและเครือข่ายศิลปินและศิลปินชาวไทยและชาวต่างชาติดำเนินการจัดแสดงผลงานศิลปะร่วมสมัยและกิจกรรมต่างๆ<_>อย่างต่อเนื่องไปจนถึงวันที่<_>30<_>เมษายน<_>2567<_>เช่น<_>นิทรรศการ<_>my<_>bulgarian<_>neighbor<_>“melting”<_>seventh<_>layer<_>กิจกรรม<_>open<_>world<_>cinema<_>-<_>hours<_>of<_>ours<_>กิจกรรมดนตรีชาติพันธุ์<_>“กวาคีลา<_>:<_>เป่า<_>ร้อง<_>กลอง<_>รำ<_>เปิดโลกวิถีวัฒนธรรมดนตรีชาติพันธุ์เมืองเชียงราย<_>และนิทรรศการทัวร์เส้นทางท่องเที่ยวชุมชนเฮือนโบราณ<_>เจียงฮาย<_>เป็นต้น", "“น่ายินดีที่มีชาวไทยและชาวต่างชาติ<_>คณะบุคคลต่างๆมาเข้าชมและร่วมกิจกรรมในงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>เป็นจำนวนมาก<_>ช่วงเวลาของการจัดงานที่เหลือกว่า<_>1<_>เดือน<_>ขอเชิญชวนคนไทยและนักท่องเที่ยวต่างชาติมาเที่ยวชมงานเพื่อศึกษาเรียนรู้งานศิลปะร่วมสมัย<_>ซึ่งเป็นหนึ่งใน<_>soft<_>power<_>11<_>อุตสาหกรรมสร้างสรรค์ที่รัฐบาลมุ่งส่งเสริมเพื่อสร้างงานสร้างรายได้ให้แก่ประชาชนและชุมชน<_>กระตุ้นเศรษฐกิจประเทศ<_>ตลอดจนเสริมสร้างภาพลักษณ์<_>และยกระดับบทบาทด้านศิลปวัฒนธรรมของไทยในเวทีโลกและพัฒนางานศิลปวัฒนธรรมร่วมสมัยไทยสู่ความเป็นสากล”<_>นายเสริมศักดิ์<_>กล่าว", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวต่อไปว่า<_>นอกจากงานมหกรรมศิลปะร่วมสมัยนานาชาติ<_>thailand<_>biennale,<_>chiang<_>rai<_>2023<_>แล้ว<_>ช่วงเดือนมีนาคม<_>2567<_>สศร.จัดกิจกรรมแสดงผลงานศิลปะร่วมสมัยอื่นๆ<_>อาทิ<_>นิทรรศการศิลปะ<_>“ลายมือ”<_>ของนายแสงมณี<_>แสงบุญ<_>ศิลปินและดีไซน์เนอร์มืออาชีพผู้มีผลงานสร้างสรรค์ห้องเสื้อ<_>“แสงบุญ”<_>เป็นที่รู้จักอย่างกว้างขวางในวงการของแฟชั่น<_>โดยนำผลงานศิลปะที่แสดงเรื่องราวซึ่งมีที่มาจากจิตภายในสู่ภายนอก<_>ต่อเส้นสายจากใจสู่มือ<_>ถ่ายทอดผ่านลายมือ<_>ลายเส้น<_>ทั้งขาวดำและสีสัน<_>ออกมาเป็นผลงานศิลปะอันมีเสน่ห์<_>โดยจัดแสดงตั้งแต่บัดนี้ถึงวันที่<_>31<_>พฤษภาคม<_>2567<_>ณ<_>เฮินศิลป์ใจ๋ยอง<_>อำเภอสันกำแพง<_>จังหวัดเชียงใหม่<_>และนิทรรศการ<_>“1+2<_>cnx”<_>นำเสนอผลงานศิลปะของศิลปินชั้นครู<_>ผู้มีชื่อเสียงระดับนานาชาติ<_>ได้แก่<_>ศาสตราจารย์เกียรติคุณพงศ์เดช<_>ไชยคุตร<_>นายพีระพงษ์<_>ดวงแก้วและนางสาวราษี<_>ศรบรรจง<_>โดยเป็นการส่องสะท้อนนิเวศทางศิลปะและวัฒนธรรมผ่านทักษะฝีมือของศิลปินชั้นครูทั้ง<_>3<_>ท่าน<_>เปิดให้เข้าชมตั้งแต่บัดนี้ถึงวันที่<_>30<_>มีนาคม<_>2567<_>ณ<_>พิพิธภัณฑ์ศิลปะเชียงใหม่<_>จังหวัดเชียงใหม่<_>รวมทั้งกิจกรรมเสพศิลป์...ฟินอาร์ต<_>เช่น<_>กิจกรรมฟื้นชีวิตเรือนพื้นถิ่นโบราณเชื่อมประสานเศรษฐกิจชุมชน<_>จัดขึ้นตั้งแต่บัดนี้ถึงวันที่<_>28<_>เมษายน<_>2567<_>ณ<_>อำเภอควนขนุน<_>จังหวัดพัทลุง<_>กิจกรรมดนตรีในสวนป่า<_>ครั้งที่<_>3<_>จัดขึ้นวันที่<_>23<_>มีนาคม<_>2567<_>ณ<_>อุ้มฮุ่มโฮมสเตย์และสวนป่าเกษตรอินทรีย์<_>อำเภอฝาง<_>จังหวัดเชียงใหม่<_>เป็นต้น"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.แจงมีขั้นตอนตรวจสอบ<_>3<_>ชั้น<_>ยัน<_>2.2<_>ล้านชื่อไม่ได้หลุดจาก<_>สธ.<_>เผยแนวทางรับมือความปลอดภัยไซเบอร์", "content": ["สธ.แจงมีขั้นตอนตรวจสอบ<_>3<_>ชั้น<_>ยัน<_>2.2<_>ล้านชื่อไม่ได้หลุดจาก<_>สธ.<_>เผยแนวทางรับมือความปลอดภัยไซเบอร์", "รองปลัดกระทรวงสาธารณสุข<_>แถลงกรณีแฮกเกอร์ประกาศขายข้อมูล<_>2.2<_>ล้านชื่อ<_>ย้ำชัดไม่ได้หลุดจากระบบของกระทรวงสาธารณสุขตามอ้าง<_>แจงมีขั้นตอนตรวจสอบ<_>3<_>ชั้น<_>ทำงานร่วมกับหน่วยงานความมั่นคงปลอดภัยทางไซเบอร์<_>พร้อมวางระบบและแนวทางการรักษาความมั่นคงปลอดภัยไซเบอร์", "รองปลัดกระทรวงสาธารณสุข<_>แถลงกรณีแฮกเกอร์ประกาศขายข้อมูล<_>2.2<_>ล้านชื่อ<_>ย้ำชัดไม่ได้หลุดจากระบบของกระทรวงสาธารณสุขตามอ้าง<_>แจงมีขั้นตอนตรวจสอบ<_>3<_>ชั้น<_>ทำงานร่วมกับหน่วยงานความมั่นคงปลอดภัยทางไซเบอร์<_>พร้อมวางระบบและแนวทางการรักษาความมั่นคงปลอดภัยไซเบอร์และคุ้มครองข้อมูลส่วนบุคคลตามมาตรฐาน<_>พร้อมปรับเพิ่มกรอบวงเงินสนับสนุนการจัดหาระบบป้องกัน", "วันนี้<_>(20<_>มีนาคม<_>2567)<_>ที่กระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นพ.พงศธร<_>พอกเพิ่มดี<_>รองปลัดกระทรวงสาธารณสุข<_>พร้อมด้วย<_>พล.อ.ต.อมร<_>ชมเชย<_>เลขาธิการคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>(สกมช)<_>แถลงข่าวกรณีแฮกเกอร์ประกาศขายข้อมูลที่อ้างว่ามาจากหน่วยงานของ<_>สธ.<_>2.2<_>ล้านชื่อ<_>โดย<_>นพ.พงศธรกล่าวว่า<_>กระทรวงสาธารณสุขได้รับการประสานแจ้งเหตุการณ์จากหน่วยงานตรวจสอบความปลอดภัยไซเบอร์<_>ตั้งแต่วันที่<_>16<_>มีนาคม<_>ที่ผ่านมา<_>และได้เข้าไปตรวจสอบข้อมูลในเว็บไซต์ของมิจฉาชีพดังกล่าว<_>ซึ่งมีการนำข้อมูลมาแสดงตัวอย่างประมาณ<_>100<_>รายการ<_>โดยเป็นชื่อนามสกุล<_>เลขบัตรประจำตัวประชาชน<_>เบอร์โทรศัพท์มือถือ<_>และวันเดือนปีเกิดที่แสดงเป็นปี<_>ค.ศ.<_>ไม่มีข้อมูลที่เกี่ยวข้องกับด้านสุขภาพ<_>ซึ่งข้อมูลเหล่านี้เป็นข้อมูลพื้นฐานทั่วไปที่ไม่สามารถระบุได้ว่าเป็นของหน่วยงานใด<_>ที่สำคัญคือ<_>เป็นข้อมูลที่ไม่ตรงกับฐานข้อมูลของกระทรวงสาธารณสุข<_>โดยเฉพาะเบอร์โทรศัพท์มือถือ<_>และจากการตรวจสอบระบบฐานข้อมูลที่เกี่ยวข้องทั้งหมด<_>รวมถึงเหตุการณ์โจมตีระบบ<_>ไม่พบหลักฐานว่ามีการเจาะระบบหรือนำข้อมูลออกไปจากระบบ<_>จึงมั่นใจว่า<_>100<_>รายชื่อที่ประกาศขายไม่ได้มาจากกระทรวงสาธารณสุข", "นพ.พงศธรกล่าวว่า<_>ปัจจุบันข้อมูลที่มีการหลุดออกมาจำนวนมากทั้งต่างประเทศและประเทศไทย<_>มักเป็นเหตุการณ์ที่โดนโจมตีจากแฮกเกอร์ระดับนานาชาติ<_>ประเทศที่พัฒนาแล้วอย่างสหรัฐอเมริกาหรือญี่ปุ่นยังถูกโจมตีได้<_>จึงมีความจำเป็นที่จะต้องพัฒนาความมั่นคงทางไซเบอร์ให้สามารถรับมือการถูกโจมตี<_>และยังให้บริการผู้ป่วยต่อไปได้<_>โดยมีการพัฒนาผู้บริหารด้านความมั่นคงปลอดภัยสารสนเทศระดับสูง<_>จัดตั้งศูนย์ประสานการรักษาความมั่นปลอดภัยไซเบอร์ด้านสาธารณสุข<_>และพัฒนาคุณภาพระบบเทคโนโลยีให้ได้มาตรฐานการรักษาความมั่นคงปลอดภัยไซเบอร์แบบรวม<_>ทั้ง<_>hait+<_>iso27001<_>iso27799<_>และ<_>nist<_>cybersecurity<_>framework<_>มีมาตรฐานกระบวนการพัฒนาระบบซอฟต์แวร์<_>อาทิ<_>การค้นหาช่องโหว่ของระบบ,<_>การทดลองเจาะระบบ<_>รวมถึงอบรมพัฒนาบุคลากรทั้งด้านการรักษาความมั่นคงปลอดภัยไซเบอร์<_>การคุ้มครองข้อมูลส่วนบุคคล<_>และความรอบรู้ด้านความปลอดภัยไซเบอร์<_>พร้อมทั้งจัดหาอุปกรณ์ที่จำเป็น<_>เช่น<_>อุปกรณ์สำรองข้อมูล<_>firewall<_>เป็นต้น<_>โดยมีการปรับเพิ่มกรอบวงเงินในการพิจารณาจัดหาระบบคอมพิวเตอร์<_>โดยระดับกระทรวงสาธารณสุข<_>เกิน<_>50<_>ล้านบาทแต่ไม่เกิน<_>100<_>ล้านบาท<_>ระดับกรม/เขตสุขภาพ<_>ไม่เกิน<_>50<_>ล้านบาท<_>สำนักงานสาธารณสุขจังหวัด<_>ไม่เกิน<_>10<_>ล้านบาท<_>โรงพยาบาลศูนย์/โรงพยาบาลทั่วไป<_>ไม่เกิน<_>5<_>ล้านบาท<_>รวมถึงปรับระเบียบในการจัดซื้อจัดจ้างให้สามารถจัหาครุภัณฑ์และระบบความมั่นคงปลอดภัยทางไซเบอร์ได้รวดเร็วขึ้น", "ด้าน<_>พล.อ.ต.อมรกล่าวว่า<_>ตั้งแต่ปี<_>2564<_>สกมช.<_>ตรวจพบการรั่วไหลของข้อมูลหน่วยงานภาครัฐและเอกชนมีจำนวนไล่เลี่ยกัน<_>ซึ่งมีข้อสังเกตเพื่อป้องกันความเสี่ยงในการถูกเจาะข้อมูล<_>คือ<_>1.การใช้ยูสเซอร์เนมและพาสเวิร์ดที่อ่อนแอ<_>จะทำให้เกิดการรั่วไหลของข้อมูลได้<_>ดังนั้นควรเปลี่ยนพาสเวิร์ดทุก<_>90<_>วัน<_>หรือใช้<_>thaid<_>(ไทยดี)<_>ซึ่งเป็นระบบการพิสูจน์และยืนยันตัวตนทางดิจิทัล<_>ทำให้ปลอดภัยมากขึ้น<_>2.ระบบแบ็กอัปข้อมูลไม่ได้แยกจากระบบจริง<_>อาจจะแยกเซิร์ฟเวอร์<_>แต่ยังอยู่ในเน็ตเวิร์กเดียวกัน<_>ทำให้แฮกเกอร์ตามไปโจมตีได้<_>3.การจ้างผู้พัฒนาระบบของหน่วยงานรัฐ<_>มีโอกาสข้อมูลรั่วในระหว่างกำลังพัฒนาซึ่งมีการเชื่อมต่ออินเทอร์เน็ตได้<_>ดังนั้นต้องติดตามกำกับดูแลความปลอดภัยตั้งแต่เริ่มมีการจ้าง", "*<_>20<_>มีนาคม<_>2567"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตีสนิทฉันมิจฯ<_>หลอกลงทุนเทรดคริปโต<_>2<_>เคส<_>สูญเงินกว่า<_>45<_>ลบ.", "content": ["ตีสนิทฉันมิจฯ<_>หลอกลงทุนเทรดคริปโต<_>2<_>เคส<_>สูญเงินกว่า<_>45<_>ลบ.", "นางสาววงศ์อะเคื้อ<_>บุญศล<_>โฆษกกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมฝ่ายการเมือง<_>(ดีอี)<_>กล่าวว่า<_>ระหว่าง<_>วันที่<_>11<_>-<_>15<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>thai<_>police<_>online<_>รับแจ้งคดีออนไลน์ทั้งหมด<_>4,565<_>เรื่อง<_>มูลค่าความเสียหาย<_>568,744,075<_>บาท<_>และจากการรายงานของศูนย์ปฏิบัติการแก้ไขปัญหาอาชญากรรมออนไลน์<_>หรือ<_>ศูนย์<_>aoc<_>1441<_>(anti<_>online<_>scam<_>operation<_>center)<_>มีประชาชนที่ได้รับผลกระทบจากการถูกหลอกลวงผ่านเครือข่ายออนไลน์ในหลายรูปแบบจำนวน<_>5<_>คดี<_>ประกอบด้วย", "คดีที่<_>1<_>หลอกลวงซื้อขายสินค้าหรือบริการ<_>ที่ไม่มีลักษณะเป็นขบวนการ<_>มูลค่าความเสียหาย<_>14,000<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายซื้อสินค้ารถจักรยานยนต์<_>ผ่านช่องทาง<_>facebook<_>และได้โอนเงินดังกล่าวไป<_>หลังจากนั้นผู้เสียหายไม่สามารถติดต่อร้านค้าได้อีก<_>จึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>2<_>หลอกลวงเกี่ยวกับสินทรัพย์ดิจิทัล<_>มูลค่าความเสียหาย<_>17,476,000<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายได้ถูกชักชวนให้โอนเงินลงทุนเทรดคริปโต<_>อ้างผลตอบแทนกำไรสูง<_>โดยให้โอนเงินลงทุนเรื่อย<_>ๆ<_>ตามคำแนะนำ<_>แต่เมื่อต้องการถอนเงินไม่สามารถถอนเงินออกมาได้<_>ผู้เสียหายจึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "คดีที่<_>3<_>หลอกลวงให้รักแล้วโอนเงิน<_>(romance<_>scam)<_>มูลค่าความเสียหาย<_>1,583,400<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายรู้จักพูดคุยกับมิจฉาชีพผ่านช่องทาง<_>x<_>ใช้ชื่อว่า<_>\"honey\"<_>@honey982xxx<_>เปิดเผยสาธารณะ<_>รูปภาพโพรไฟล์เพศหญิง<_>รูปร่างดี<_>สีผิวขาว<_>ผมยาว<_>(แต่ปิดบังใบหน้า)<_>มีการโพสต์ข้อความเดือดร้อนเงินทางการศึกษาการ<_>และเงินรายได้ครอบครัวไม่เพียงพอ<_>ผู้เสียหายเกิดความสงสาร<_>จึงได้โอนเงินไปให้<_>ภายหลังเชื่อว่าตนเองน่าจะถูกมิจฉาชีพหลอก", "คดีที่<_>4<_>หลอกลวงให้ติดตั้งโปรแกรมควบคุมระบบในเครื่องโทรศัพท์<_>มูลค่าความเสียหาย<_>1,025,203<_>บาทรายละเอียดคดี<_>พบว่า<_>มิจฉาชีพแอบอ้างเป็นเจ้าหน้าที่ตำรวจ<_>จากสำนักงานตำรวจแห่งชาติ<_>โทรศัพท์ติดต่อเข้ามาหาผู้เสียหาย<_>แจ้งว่าเงินในบัญชีของผู้เสียหายได้มาโดยผิดกฎหมาย<_>และมีส่วนเกี่ยวข้องกับคดีฟอกเงิน<_>เจ้าหน้าที่จำเป็นต้องตรวจสอบเส้นทางการเงิน<_>โดยให้ผู้เสียหายโอนเงิน<_>ให้เจ้าหน้าที่ตรวจสอบ<_>และกรอกข้อมูลยืนยันจากลิงก์ที่ส่งมาให้<_>ผู้เสียหายหลงเชื่อจึงได้<_>โอนเงินและกรอกยืนยันข้อมูลดังกล่าวไป<_>ภายหลังผู้เสียหายเช็คยอดเงินในบัญชีของตนพบว่า<_>ได้ถูกโอนออกไปจากบัญชี<_>จึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "และ<_>คดีที่<_>5<_>หลอกลวงเกี่ยวกับสินทรัพย์ดิจิทัล<_>มูลค่าความเสียหาย<_>28,300,000<_>บาท<_>รายละเอียดคดี<_>พบว่า<_>ผู้เสียหายได้รู้จักมิจฉาชีพผ่านแอปพลิเคชันทาง<_>line<_>ชักชวนให้ร่วมลงทุนเทรดคริปโต<_>อ้างผลตอบแทนกำไรสูง<_>ผู้เสียหายหลงเชื่อได้โอนเงินไปตามที่มิจฉาชีพแนะนำ<_>พอจะถอนเงินออกมาใช้ไม่สามารถอนได้<_>และมิจฉาชีพแจ้งผู้เสียหายว่า<_>หากจะถอนเงินออกมาใช้<_>ให้โอนเงินไปเพื่อเป็นค่าปรับ<_>แต่ผู้เสียหายไม่ได้โอนไป<_>จึงเชื่อว่าตนเองถูกมิจฉาชีพหลอก", "รวมมูลค่าความเสียหายที่เกิดขึ้นทั้ง<_>5<_>คดี<_>48,398,603<_>บาท", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>มีความเป็นกังวล<_>และขอให้ประชาชนระวังการหลอกลวงจากมิจฉาชีพที่ติดต่อเข้ามาผ่านโทรศัพท์<_>และสื่อสังคมออนไลน์<_>หากมั่นใจว่าปลายสายเป็นมิจฉาชีพ<_>ให้วางสายทันที<_>และแจ้งเบาะแสกับหน่วยงานที่ดูแล", "“ดีอี<_>ขอเตือนภัยให้ประชาชนระวังการหลอกลวงจากมิจฉาชีพที่ติดต่อเข้ามาในหลากหลายรูปแบบ<_>ให้สังเกต<_>และงดรับสายจากหมายเลขโทรศัพท์ที่ไม่คุ้นเคย<_>รวมทั้งไม่พูดคุยกับคนแปลกหน้าหรือคนที่ไม่รู้จักที่เข้ามาทักทายและขอเป็นเพื่อนผ่านสื่อโซเชียลมีเดีย<_>ขอให้ท่านอย่าไว้ใจหรือตระหนักเสมอถึงความปลอดภัยของตัวท่านเอง<_>อย่าไว้ใจคนแปลกหน้า<_>เพื่อป้องกันการถูกกลอกลวงจากมิจฉาชีพ<_>ซึ่งอาจจะทำให้ท่านโอนเงินให้กับมิจฉาชีพจนหมดตัวได้<_>รวมทั้งช่วยกันแจ้งเตือน<_>และกดรายงานเพจปลอม<_>หรือแจ้งเบาะแสกับหน่วยงานที่ดูแลรับผิดชอบด้วย”<_>นางสาววงศ์อะเคื้อ<_>กล่าว", "ทั้งนี้<_>หากประชาชนถูกมิจฉาชีพหลอกโอนเงิน<_>สามารถระงับบัญชีคนร้ายและขอคำปรึกษาคดีภัยออนไลน์", "ได้ที่<_>สายด่วน<_>aoc<_>1441"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>-<_>depa<_>เดินหน้ากระชับความสัมพันธ์ไทย<_>–<_>จีน<_>จับมือ<_>digital<_>china<_>group<_>ส่งเสริมเศรษฐกิจดิจิทัลไทยในทุกมิติ", "content": ["ดีอี<_>-<_>depa<_>เดินหน้ากระชับความสัมพันธ์ไทย<_>–<_>จีน<_>จับมือ<_>digital<_>china<_>group<_>ส่งเสริมเศรษฐกิจดิจิทัลไทยในทุกมิติ", "วันนี้<_>(20<_>มีนาคม<_>2567)<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจสังคม<_>ร่วมเป็นสักขีพยานและขึ้นกล่าวปาฐกถาพิเศษ<_>ร่วมกับผู้แทนจากสถานเอกอัครราชทูตจีน<_>ประจำประเทศไทย<_>และผู้บริหารของบริษัท<_>digital<_>china<_>group<_>ภายในงาน<_>“data<_>&<_>cloud<_>innovation<_>–<_>digital<_>china<_>bangkok<_>summit”<_>กระทรวงดีอี<_>โดย<_>depa<_>โดย<_>ผศ.ดร..ณัฐพล<_>นิมมานพัชรินทร์<_>ผู้อำนวยการใหญ่<_>สำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>และ<_>mr.<_>chen<_>zhenkun<_>ผู้แทนจาก<_>digital<_>china<_>group<_>พันธมิตรจากประเทศจีน<_>ร่วมลงนามในบันทึกข้อตกลงความร่วมมือการพัฒนาเศรษฐกิจและนวัตกรรมดิจิทัล<_>โดยมี<_>mr.<_>guo<_>wei,<_>chaiman<_>of<_>digital<_>china<_>group<_>ร่วมเป็นสักขีพยานณ<_>โรงแรม<_>pullman<_>bangkok<_>king<_>power<_>กรุงเทพฯ", "โดยในงาน<_>รองปลัดกระทรวงดีอี<_>หรือ<_>นายเวทางค์<_>ได้กล่าวเน้นย้ำถึงวิสัยทัศน์ประเทศไทย<_>๒๐๓๐<_>“ignite<_>thailand<_>จุดพลังรวมใจ<_>ไทยต้องเป็นหนึ่ง<_>ยกระดับประเทศไทยสู่ศูนย์กลาง<_>เมืองแห่งอุตสาหกรรมระดับโลก”<_>ภายใต้การนำของนายกรัฐมนตรีเศรษฐา<_>ทวีสิน<_>ที่มุ่งมั่นให้ประเทศไทยเป็น<_>“ศูนย์กลางเศรษฐกิจดิจิทัล”<_>(digital<_>economy<_>hub)<_>โดยรัฐบาลได้ตั้งเป้าที่จะดึงอุตสาหกรรมแห่งอนาคต<_>อาทิ<_>อุตสาหกรรมเทคโนโลยีดิจิทัล<_>นวัตกรรม<_>และปัญญาประดิษฐ์<_>(ai)<_>เข้ามาขยายธุรกิจในประเทศ<_>โดยเฉพาะการลงทุนโรงงานผลิต<_>semiconductor<_>การตั้งศูนย์<_>data<_>center<_>และการนำ<_>ai<_>มาใช้<_>รวมทั้งส่งเสริมและดึงดูดให้บริษัทชั้นนำของโลกเข้ามาลงทุนในประเทศ<_>ซึ่งจะช่วยเพิ่มขีดความสามารถในการแข่งขันของประเทศให้เพิ่มมากยิ่งขึ้นด้วย", "ด้าน<_>ผศ.ดร.ณัฐพล<_>เปิดเผยว่า<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดีอี<_>มอบหมายให้<_>depa<_>ดำเนินการสร้างระบบนิเวศดิจิทัลเพื่อเสริมสร้างขีดความสามารถทางการแข่งขันของประเทศ<_>ช่วยขับเคลื่อนให้ประเทศไทยกลายเป็นศูนย์กลางการลงทุน<_>และการสร้างสรรค์เทคโนโลยีและนวัตกรรมดิจิทัลของภูมิภาคเอเชียตะวันออกเฉียงใต้<_>สนองตอบแผนการดำเนินงานสำคัญของกระทรวงอย่าง<_>the<_>growth<_>engine<_>of<_>thailand"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>เป็นประธานการประชุมคณะทำงาน<_>asean<_>working<_>group<_>on<_>anti<_>–<_>online<_>scams<_>ครั้งที่<_>1<_>ประสานความร่วมมืออาเซียนแก้ปัญหาภัยไซเบอร์", "content": ["ปลัดดีอี<_>เป็นประธานการประชุมคณะทำงาน<_>asean<_>working<_>group<_>on<_>anti<_>–<_>online<_>scams<_>ครั้งที่<_>1<_>ประสานความร่วมมืออาเซียนแก้ปัญหาภัยไซเบอร์", "วันนี้<_>(19<_>มีนาคม<_>2567)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุม<_>คณะทำงานนอาเซียนด้านการป้องกันปัญหาการหลอกลวงผ่านสื่อออนไลน์<_>ครั้งที่<_>1<_>(the<_>1st<_>asean<_>working<_>group<_>on<_>anti<_>–<_>online<_>scams<_>(wg<_>–<_>as)<_>โดยมี<_>นายเอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลฯ<_>และพลอากาศตรี<_>อมร<_>ชมเชย<_>เลขาธิการคณะกรรมการการรักษาความปลอดภัยไซเบอร์แห่งชาติ<_>เข้าร่วมประชุม<_>ณ<_>กรุงพนมเปญ<_>ราชอาณาจักรกัมพูชา", "การประชุม<_>wg<_>–<_>as<_>เป็นข้อเสนอของประเทศไทย<_>เพื่อเป็นเวทีสำหรับประเทศสมาชิกอาเซียนในการประสานงานและร่วมมือกันในการเสริมสร้างศักยภาพ<_>การฝึกอบรมและแลกเปลี่ยนข้อมูลที่เกี่ยวข้องกับการต่อสู้กับภัยหลอกลวงออนไลน์<_>ที่เกิดขึ้นกับทุกประเทศอาเซียนและเพิ่มมากขึ้นทั้งปริมาณของการหลอกลวง<_>และมูลค่าความเสียหาย<_>โดยจะเป็นการยกระดับให้เกิดการบูรณาการ<_>และการหามาตรการการป้องกันปัญหาการหลอกลวงผ่านสื่อออนไลน์ในระดับภูมิภาคอาเซียน<_>เพื่อบรรเทาความเสียหายแก่ประชาชน", "โอกาสนี้<_>ปลัดดีอี<_>หรือ<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>ในฐานะประธานการประชุมฯ<_>ได้ข้อสรุปที่สำคัญของการประชุม<_>wg<_>–<_>as<_>ครั้งที่<_>1<_>ประกอบด้วย<_>การรวบรวมข้อมูลและการรายงานสถานะนโยบาย<_>และการกำกับดูแลเกี่ยวกับการหลอกลวงออนไลน์ของแต่ละประเทศสมาชิกอาเซียน<_>การจัดตั้งผู้ประสานงานหลักของแต่ละประเทศสมาชิกอาเซียนสำหรับติดต่อและประสานความร่วมมือ<_>และแผนการดำเนินการของคณะทำงานดังกล่าว<_>ได้แก่<_>การจัดประชุมหารือทางไกลเพื่อแลกเปลี่ยนความเห็น<_>แนวทางกลไกสำหรับแลกเปลี่ยนข้อมูลและหลักฐานเกี่ยวกับการหลอกลวงผ่านสื่อออนไลน์ระหว่างประเทศสมาชิกอาเซียน<_>เป็นต้น"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กลุ่ม<_>youth<_>project<_>เข้าหารือ<_>พม.<_>ส่งเสริมกลุ่มผู้มีภาวะดาวน์ซินโดรม<_>สร้างสังคมแห่งการให้", "content": ["กลุ่ม<_>youth<_>project<_>เข้าหารือ<_>พม.<_>ส่งเสริมกลุ่มผู้มีภาวะดาวน์ซินโดรม<_>สร้างสังคมแห่งการให้", "เมื่อวันที่<_>18<_>มีนาคม<_>2567<_>เวลา<_>10.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>มอบหมายให้<_>นายนิกร<_>จำนง<_>ประธานคณะที่ปรึกษาติดตามและเร่งรัดการขับเคลื่อนนโยบาย<_>รมว.พม.<_>พร้อมด้วย<_>ศาสตราจารย์<_>ดร.กนก<_>วงษ์ตระหง่าน<_>รองประธานคณะที่ปรึกษาฯ<_>และนายสันติ<_>กีระนันทน์<_>เลขานุการคณะที่ปรึกษาฯ<_>เป็นผู้แทนเข้ารับฟังการนำเสนอข้อมูลและข้อเสนอแนะประเด็นผู้มีภาวะดาวน์ซินโดรม<_>จากตัวแทนนักเรียนโรงเรียนนานาชาติ<_>xcl<_>american<_>school<_>of<_>bangkok<_>กลุ่ม<_>youth<_>project<_>เนื่องในวันดาวน์ซินโดรมโลก<_>(world<_>down<_>syndrome<_>day)<_>ซึ่งตรงกับวันที่<_>21<_>มีนาคมของทุกปี<_>โดยมี<_>นางณฐอร<_>อินทร์ดีศรี<_>ผู้เชี่ยวชาญด้านการส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>และนางสาวอรพินท์<_>ศักดิ์เอี่ยม<_>ผู้เชี่ยวชาญเฉพาะด้านเด็ก<_>กรมกิจการเด็กและเยาวชน<_>เข้าร่วมรับฟัง<_>ณ<_>ห้องประชุม<_>สป.1<_>ชั้น<_>8<_>กรมพัฒนาสังคมและสวัสดิการ<_>กระทรวง<_>พม.<_>สะพานขาว<_>กรุงเทพฯ", "นายนิกร<_>กล่าวว่า<_>วันนี้<_>ตนได้รับมอบหมายจากนายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ประชุมรับฟังการนำเสนอข้อมูลและข้อเสนอแนะประเด็นผู้มีภาวะดาวน์ซินโดรม<_>จากกลุ่มเยาวชน<_>youth<_>project<_>ซึ่งกำเนิดขึ้นจากความคิดริเริ่มของเด็กหนุ่มวัย<_>16<_>ปี<_>โดย<_>ภีม-กิตติธัช<_>ประเสริฐสุนทราศัย<_>และเพื่อนสนิทชาวไทยและชาวต่างชาติ<_>ตั้งแต่การระบาดของโรคโควิด-19<_>ที่ได้รวมกลุ่มทำอาหารกล่อง<_>และนำไปตระเวนแจกจ่ายแก่ผู้คนในละแวกชุมชนและหลากหลายพื้นที่ในเขตกรุงเทพมหานคร<_>และได้เข้าไปสัมผัสถึงกลุ่มเด็กกำพร้าที่มีภาวะดาวน์ซินโดรม<_>ซึ่งเป็นที่มาของการผลักดัน<_>ขับเคลื่อนและเป็นกระบอกเสียงในการทำงานเพื่อกลุ่มผู้มีภาวะดาวน์ซินโดรม<_>สร้างแนวทางเปลี่ยนแปลงที่ยั่งยืน<_>ตามเป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติ<_>(sdgs)", "นายนิกร<_>กล่าวเพิ่มเติมว่า<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>โดยการนำของ<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ได้ให้ความสำคัญกับกลุ่มคนพิการ<_>โดยได้ประกาศนโยบายหลักเพื่อกลุ่มคนพิการ<_>ในเรื่องของการสร้างความเข้าใจ<_>และเรียนรู้การอยู่ร่วมกัน<_>ระหว่างคนพิการและคนไม่พิการ<_>เพิ่มโอกาสในการประกอบอาชีพ<_>การส่งเสริมให้คนพิการสามารถเข้าถึงและใช้ประโยชน์ได้สิ่งอำนวยความสะดวก<_>สวัสดิการ<_>และความช่วยเหลือต่างๆ<_>ตามความต้องการและความจำเป็นที่เหมาะสม<_>เร่งเพิ่มศูนย์บริการคนพิการทั่วไปให้ครอบคลุมทั่วประเทศในทุกมิติ<_>ทั้งประเภทความพิการและบริการ<_>และยกระดับองค์กรด้านคนพิการให้ได้รับการรับรองมาตรฐาน<_>พร้อมทั้งนำฐานข้อมูล<_>เทคโนโลยี<_>นวัตกรรมที่ทันสมัย<_>มาใช้ประโยชน์<_>เพื่อยกระดับศักยภาพคนพิการซึ่งจะครอบคลุมกลุ่มผู้มีภาวะดาวน์ซินโดรมด้วย<_>ทั้งนี้<_>กระทรวง<_>พม.<_>พร้อมจะส่งเสริม<_>สนับสนุน<_>การทำงานของกลุ่ม<_>youth<_>project<_>เพื่อให้การทำงานกับกลุ่มผู้มีภาวะดาวน์ซินโดรมทั่วประเทศ<_>เป็นไปอย่างมีประสิทธิภาพและไปในทิศทางเดียวกัน<_>อันจะก่อให้เกิดการเปลี่ยนแปลงอย่างมีนัยยะและยั่งยืนแก่ผู้มีภาวะดาวน์ซินโดรมและผู้มีส่วนได้ส่วนเสียที่เกี่ยวข้องถ้วนหน้า", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#ดาวน์ซินโดรม<_>#ไม่ทิ้งใครไว้ข้างหลัง"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>ดัน<_>ศพอส.-โรงเรียนผู้สูงอายุ<_>พัฒนาคุณภาพชีวิตทุกมิติ<_>เป็นที่พึ่งของสังคม<_>หนุน<_>วัดร่องคือ<_>เป็นบ้านกลาง<_>ให้ผู้สูงอายุ-คนไร้ที่พึ่ง", "content": ["“วราวุธ”<_>ดัน<_>ศพอส.-โรงเรียนผู้สูงอายุ<_>พัฒนาคุณภาพชีวิตทุกมิติ<_>เป็นที่พึ่งของสังคม<_>หนุน<_>วัดร่องคือ<_>เป็นบ้านกลาง<_>ให้ผู้สูงอายุ-คนไร้ที่พึ่ง", "เมื่อวันที่<_>18<_>มีนาคม<_>2567<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ลงพื้นที่<_>จ.พะเยา<_>เพื่อติดตามความก้าวหน้าการขับเคลื่อนศูนย์พัฒนาคุณภาพชีวิตและส่งเสริมอาชีพผู้สูงอายุ<_>(ศพอส)<_>และโรงเรียนผู้สูงอายุวัดร่องคือ<_>อำเภอเมือง<_>จังหวัดพะเยา<_>โดยพระครูประยุต<_>ศุภการ<_>เจ้าอาวาสวัดร่องคือ<_>กล่าวถึงผลการดำเนินงานที่ผ่านมา<_>พร้อมมอบความช่วยเหลือต่างๆ<_>ให้กับกลุ่มเปราะบางในพื้นที่<_>อาทิ<_>เครื่องอุปโภคบริโภคสำหรับผู้สูงอายุ<_>รถสามล้อโยกสำหรับคนพิการและผู้ดูแลคนพิการ<_>ทั้งนี้<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวง<_>พม.<_>นางสาวแรมรุ้ง<_>วรวัธ<_>อธิบดีกรมกิจการผู้สูงอายุ<_>คณะผู้บริหารกระทรวง<_>พม.<_>และทีม<_>one<_>home<_>พม.หนึ่งเดียว<_>จ.พะเยา<_>ร่วมลงพื้นที่", "นายวราวุธ<_>กล่าวว่า<_>“วัดร่องคือ”<_>เป็นวัดที่อยู่สุดเขตอำเภอเมืองจังหวัดพะเยา<_>มีเนื้อที่มากกว่า<_>2<_>ไร่<_>โดยมีพระครูประยุตศุภการ<_>เป็นเจ้าอาวาส<_>เมื่อปี<_>2556<_>ได้ระดมทุนซื้อที่ดิน<_>จำนวน<_>9<_>ไร่<_>ให้เป็นที่ธรณีสงฆ์<_>และเมื่อปี<_>2563<_>ทางวัดได้ระดมทุนจัดซื้อที่ดิน<_>โดยอุทิศให้เป็นสาธารณสมบัติของแผ่นดิน<_>และได้งบประมาณจากกระทรวง<_>พม.<_>ในการ<_>จัดตั้งศูนย์พัฒนาคุณภาพชีวิตและส่งเสริมอาชีพผู้สูงอายุ<_>(ศพอส)<_>อีกทั้งเมื่อปี<_>2560<_>คณะสงฆ์ร่วมกับภาคีเครือข่าย<_>ได้จัดตั้งโรงเรียนผู้สูงอายุวัดร่องคือ<_>ปัจจุบัน<_>มีครูจิตอาสา<_>10<_>รูป/คน<_>มีนักเรียน<_>164<_>คน<_>เปิดการเรียนทุกวันอังคาร<_>ตั้งแต่เวลา<_>09.00<_>-<_>15.00<_>น.<_>โดยมีการเรียนธรรมะ<_>การให้ความรู้เกี่ยวกับการดูแลสุขภาพ<_>กิจกรรมนันทนาการ<_>ร้องเพลง<_>ออกกำลังกาย<_>ฝึกฟ้อนรำ<_>รำไม้พลอง<_>เต้นตารางเก้าช่อง<_>เพื่อฝึกสมองและกล้ามเนื้อ<_>ฝึกทักษะทำอาหาร<_>ขนม<_>งานฝีมือเพื่อจำหน่ายเป็นอาชีพเสริม<_>โดยเฉพาะการเต้นบาสโลบ<_>เป็นกิจกรรมที่ขึ้นชื่อที่สุดของนักเรียน", "นายวราวุธ<_>กล่าวต่อไปว่า<_>และมีการสอบวัดผลการศึกษา<_>2<_>ครั้งต่อปี<_>มีการเข้าค่ายปฏิบัติธรรม<_>1<_>ครั้ง<_>เป็นเวลา<_>3<_>วัน<_>2<_>คืน<_>และเมื่อเรียนครบ<_>3<_>ปี<_>จะได้รับประกาศนียบัตรชั้นต้น<_>หากเรียนต่ออีก<_>2<_>ปี<_>จะได้รับประกาศนียบัตรชั้นกลาง<_>และเรียนต่ออีก<_>2<_>ปี<_>จะได้รับประกาศนียบัตรชั้นสูง<_>ซึ่งเมื่อเรียนครบ<_>7<_>ปี<_>มีสิทธิเข้าสอบคัดเลือกเป็นครูจิตอาสา<_>และสามารถออกไปเยี่ยมให้ความรู้ผู้ป่วยติดบ้านติดเตียง<_>เป็นการทำงานเชิงรุกอีกด้วย<_>นอกจากนี้<_>ยังมีหลักสูตร<_>\"พลังผู้สูงอายุ\"<_>ที่ให้การศึกษาตลอดชีวิต<_>โดยมุ่งหวังให้นักเรียนผู้สูงอายุทุกคน<_>มีการพัฒนาคุณภาพชีวิต<_>ทั้งทางด้านร่างกาย<_>จิตใจ<_>สังคม<_>และสิ่งแวดล้อม<_>สามารถพึ่งพาตนเองได้<_>ไม่เป็นภาระสังคม<_>และที่สำคัญที่สุด<_>คือการได้เป็นที่พึ่งของสังคม", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ที่ผ่านมา<_>นักเรียนผู้สูงอายุต่างมีความสุขกับทุกกิจกรรม<_>และมีความภูมิใจในศักยภาพของตนเอง<_>ที่สามารถดำเนินกิจกรรมต่างๆ<_>ได้<_>ซึ่งมุ่งเป็นผู้ให้มากกว่าผู้รับ<_>จากการวัดผลของการสังเกตการณ์และสอบถามความเป็นอยู่ของนักเรียนผู้สูงอายุเอง<_>เช่น<_>นักเรียนที่ป่วยด้วยโรคประจำตัว<_>กลับมามีสุขภาพแข็งแรงร่าเริงแจ่มใสมากขึ้น<_>การปรับบุคลิกภาพให้เข้ากับคนในครอบครัวและสังคมได้ดีขึ้น<_>อยากมาโรงเรียน<_>จากเดิมที่มีการปิดภาคเรียนปีละ<_>2<_>เดือน<_>ปัจจุบัน<_>นักเรียนขอให้มีการเรียน<_>โดยไม่ต้องปิดภาคเรียน<_>นอกจากนี้<_>กระทรวง<_>พม.<_>โดยกรมกิจการผู้สูงอายุ<_>(ผส)<_>ได้สนับสนุนวัดร่องคือ<_>สร้างบ้านกลางสำหรับผู้สูงอายุภายในบริเวณวัด<_>เพื่อดูแลผู้สูงอายุและคนไร้ที่พึ่ง<_>ซึ่งปัจจุบัน<_>มีผู้สูงอายุเข้ามาพักอาศัยเรียบร้อยแล้ว", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว<_>#ศรส", "#พม<_>#โรงเรียนผู้สูงอายุ<_>#ศูนย์พัฒนาคุณภาพชีวิตและส่งเสริมอาชีพผู้สูงอายุ<_>#จังหวัดพะเยา"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>พร้อมชง<_>รายงานสมุดปกขาว<_>แก้วิกฤตประชากรและสังคมสูงวัย<_>เข้า<_>ครม.<_>เห็นชอบ<_>ก่อนเสนอที่ประชุมสหประชาชาติ", "content": ["“วราวุธ”<_>พร้อมชง<_>รายงานสมุดปกขาว<_>แก้วิกฤตประชากรและสังคมสูงวัย<_>เข้า<_>ครม.<_>เห็นชอบ<_>ก่อนเสนอที่ประชุมสหประชาชาติ", "เมื่อวันที่<_>19<_>มีนาคม<_>2567<_>เวลา<_>09.30<_>น.<_>ที่หอประชุมงำเมือง<_>มหาวิทยาลัยพะเยา<_>จ.พะเยา<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ให้สัมภาษณ์ก่อนประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>2/2567<_>ว่า<_>ตามที่<_>กระทรวง<_>พม.<_>ได้มีการประชุมเชิงปฏิบัติการ<_>\"พัฒนาความมั่นคงครอบครัวไทย<_>ผ่านพ้นภัยวิกฤตประชากร\"<_>เมื่อวันที่<_>7<_>มีนาคม<_>2567<_>จากนั้น<_>วันที่<_>14<_>มีนาคม<_>ที่ผ่านมา<_>มีการประชุมคณะกรรมการผู้สูงอายุแห่งชาติ<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธาน<_>และได้มีมติเห็นชอบแผนร่างพิมพ์เขียว<_>หรือ<_>white<_>paper<_>รายงานสมุดปกขาว<_>ซึ่งมีข้อเสนอเชิงนโยบายวิกฤตประชากรและสังคมสูงวัย<_>ที่จะนำสู่การเสนอ<_>ครม.<_>โดยที่ประชุมคณะกรรมการผู้สูงอายุแห่งชาติเห็นชอบเรียบร้อยแล้ว<_>จากนี้ไป<_>ทางกระทรวง<_>พม.<_>กำลังดำเนินการทำเอกสารเพื่อเตรียมเสนอ<_>ครม.<_>ช่วงปลายเดือนมีนาคมถึงต้นเดือนเมษายนนี้<_>ซึ่งคาดว่า<_>เมื่อผ่าน<_>ครม.<_>แล้ว<_>ทางกระทรวง<_>พม.<_>จะนำไปเสนอต่อที่ประชุมคณะกรรมาธิการประชากรและการพัฒนาแห่งสหประชาชาติ<_>สมัยที่<_>57<_>ณ<_>สำนักงานใหญ่สหประชาชาติ<_>นครนิวยอร์ก<_>ภายในปลายเดือนเมษายนถึงต้นเดือนพฤษภาคมนี้<_>เพื่อเป็นการตอกย้ำว่าประเทศไทยของเราในขณะนี้<_>ได้มีการแก้ปัญหา<_>มีการทำ<_>workshop<_>กับทุกภาคส่วน<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ngos<_>รวมถึงองค์กรระหว่างประเทศ<_>ได้ช่วยกันระดมความคิดกันว่าประเทศไทยควรจะแก้เรื่องอะไรบ้าง<_>เพื่อท้ายที่สุดแล้ว<_>จะนำไปสู่การเพิ่มขึ้นของประชากร<_>ซึ่งเป็นเรื่องสำคัญที่กระทรวง<_>พม.<_>กำลังดำเนินการอยู่ขณะนี้", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#ครมสัญจร<_>#จังหวัดพะเยา<_>#วิกฤตประชากร"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>ห่วง<_>ฝุ่น<_>pm<_>2.5<_>ภาคเหนือ<_>พุ่ง<_>เตือน<_>ใส่หน้ากากอนามัย<_>ปิดบ้านมิดชิด<_>งดออกกำลังกายกลางแจ้ง", "content": ["“วราวุธ”<_>ห่วง<_>ฝุ่น<_>pm<_>2.5<_>ภาคเหนือ<_>พุ่ง<_>เตือน<_>ใส่หน้ากากอนามัย<_>ปิดบ้านมิดชิด<_>งดออกกำลังกายกลางแจ้ง", "เมื่อวันที่<_>19<_>มีนาคม<_>2567<_>เวลา<_>09.30<_>น.<_>ที่หอประชุมงำเมือง<_>มหาวิทยาลัยพะเยา<_>จ.พะเยา<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวว่า<_>จากสถานการณ์ปริมาณฝุ่นละออง<_>pm<_>2.5<_>ในพื้นที่ภาคเหนือ<_>โดยเฉพาะอย่างยิ่งที่จังหวัดเชียงใหม่<_>ซึ่งท่านนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ได้เดินทางไปลงพื้นที่มาเมื่อวันเสาร์-อาทิตย์ที่ผ่านมา<_>ทางกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ได้ประสานไปยังหน่วยงานของ<_>พม.<_>ในพื้นที่<_>เพื่อให้ดูแลพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งเด็กเล็ก<_>ผู้สูงอายุ<_>และคนพิการ<_>ที่จะได้รับผลกระทบจากฝุ่นละออง<_>pm<_>2.5<_>ที่เพิ่มขึ้น<_>โดยขอความร่วมมือพี่น้องประชาชนใส่หน้ากากอนามัยและงดออกกำลังกาย<_>ทำกิจกรรมกลางแจ้งต่างๆ<_>ในชีวิตประจำวัน<_>ขอให้ปิดหน้าต่างบ้านให้มิดชิด<_>รวมทั้งบางบ้านอาจมีแนวทางเผาขยะในตอนเช้า<_>ขอความร่วมมือลดปริมาณการเผาในพื้นที่โล่งแจ้ง<_>เพื่อเป็นการไม่เพิ่มปริมาณฝุ่นละออง<_>pm<_>2.5<_>ทั้งนี้<_>ในช่วง<_>2<_>วันนี้<_>มีปริมาณฝนตกหนักลงมา<_>จึงมีความหวังว่าฝุ่นละออง<_>pm<_>2.5<_>บริเวณภาคเหนือนั้นจะลดลงอย่างมีนัยสำคัญ", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#ครมสัญจร<_>#จังหวัดพะเยา"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>สั่งทันที<_>ปลัด<_>พม.<_>ประสาน<_>พมจ.ลำปาง<_>ช่วย<_>\"น้องเจ้าขุน\"<_>เด็กชายไร้แขน<_>วาดภาพ<_>ประมูลเลี้ยงครอบครัว<_>-<_>หาทุนการศึกษา", "content": ["\"วราวุธ\"<_>สั่งทันที<_>ปลัด<_>พม.<_>ประสาน<_>พมจ.ลำปาง<_>ช่วย<_>\"น้องเจ้าขุน\"<_>เด็กชายไร้แขน<_>วาดภาพ<_>ประมูลเลี้ยงครอบครัว<_>-<_>หาทุนการศึกษา", "วันที่<_>19<_>มีนาคม<_>2567<_>เวลา<_>12.00<_>น.<_>ที่หอประชุมงำเมือง<_>มหาวิทยาลัยพะเยา<_>จ.พะเยา<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวว่า<_>ภายหลังการประชุมคณะรัฐมนตรีอย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>2/2567<_>ได้รับดำเนินการช่วยเหลือ<_>ดช.รัฐกิจ<_>ป้อสีลา<_>หรือ<_>น้องเจ้าขุน<_>ซึ่งเป็นเด็กชายไร้แขนได้แสดงความสามารถโดยใช้เท้าวาดภาพ<_>และได้รับการประมูลในราคา<_>150,000<_>บาทจากมูลนิธิธรรมนัส<_>พรหมเผ่า<_>อย่างไรก็ตาม<_>น้องเจ้าขุนเคยได้รับรางวัลผู้เสียสละเพื่อสังคม<_>เมื่อปี<_>2566<_>จากกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>ทั้งนี้<_>ตนรับเรื่องที่จะไปประสานกับกรมพัฒนาสังคมและสวัสดิการ<_>(พส)<_>และ<_>กรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>เพื่อดำเนินการติดตามหาพ่อแม่ที่แท้จริง<_>จัดทำบัตรผู้แสดงความสามารถ<_>และสนับสนุนเข้าร่วมโครงการของ.พส.<_>ที่ให้ผู้แสดงความสามารถเข้าแสดงศักยภาพในพื้นที่ของกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>อีกทั้ง<_>ตรวจสอบสิทธิและสวัสดิการสังคมที่พึงได้รับ<_>เพื่อช่วยเหลือเรื่องการศึกษาและความเป็นอยู่ของครอบครัว<_>อย่างไรก็ตาม<_>ตนได้สั่งการให้<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>ดำเนินการประสานความช่วยเหลือกับสำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดลำปาง<_>ซึ่งเป็นภูมิลำเนาของน้องเจ้าขุนในทันที", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#ครมสัญจร<_>#น้องเข้าขุน<_>#พะเยา"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>ส่งเจ้าหน้าที่<_>พม.สุโขทัย<_>พบผู้ปกครองเหยื่อถูกกลุ่มวัยรุ่นล่วงละเมิดแล้ว<_>ชี้แนวทางแก้ปัญหา<_>หลังสถานการณ์เด็กก่อเหตุมากขึ้น<_>ต้องแยกเด็กที่อยู่ในสภาพแวดล้อม<_>-<_>สังคมที่เสี่ยง", "content": ["\"วราวุธ\"<_>ส่งเจ้าหน้าที่<_>พม.สุโขทัย<_>พบผู้ปกครองเหยื่อถูกกลุ่มวัยรุ่นล่วงละเมิดแล้ว<_>ชี้แนวทางแก้ปัญหา<_>หลังสถานการณ์เด็กก่อเหตุมากขึ้น<_>ต้องแยกเด็กที่อยู่ในสภาพแวดล้อม<_>-<_>สังคมที่เสี่ยง", "\"วราวุธ\"<_>ส่งเจ้าหน้าที่<_>พม.สุโขทัย<_>พบผู้ปกครองเหยื่อถูกกลุ่มวัยรุ่นล่วงละเมิดแล้ว<_>ชี้แนวทางแก้ปัญหา<_>หลังสถานการณ์เด็กก่อเหตุมากขึ้น<_>ต้องแยกเด็กที่อยู่ในสภาพแวดล้อม<_>-<_>สังคมที่เสี่ยงออกมา", "เมื่อวันที่<_>19<_>มีนาคม<_>2567<_>เวลา<_>09.30<_>น.<_>ที่หอประชุมงำเมือง<_>มหาวิทยาลัยพะเยา<_>จ.พะเยา<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ให้สัมภาษณ์ถึงกรณีการช่วยเหลือเด็กวัย<_>13<_>ปี<_>ถูกกลุ่มวัยรุ่นกว่า<_>10<_>คน<_>ล่วงละเมิดทางเพศ<_>ที่<_>จ.สุโขทัย<_>ว่า<_>ขณะนี้<_>มีเจ้าหน้าที่<_>พม.<_>เข้าไปพบกับผู้ปกครอง<_>มีนักจิตวิทยาเข้าไปพูดคุย<_>และมีการประสานไปยังโรงเรียนในพื้นที่<_>เพราะจะกระทบกับการเรียน<_>รวมถึงประสานงานกับเจ้าหน้าที่ตำรวจในการดำเนินคดีกับผู้กระทำผิด<_>อีกทั้งมีเยียวยาทางด้านจิตใจ<_>สนับสนุนด้านการเงินในบางส่วน<_>เพราะกระทบกับรายได้ของครอบครัวผู้เสียหาย", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ที่ผ่านมา<_>มีหลายเหตุการณ์ที่ผู้ก่อเหตุเป็นเยาวชนเพิ่มมากขึ้น<_>จะมีการปรับมาตรการลงโทษหรือไม่นั้น<_>ประเด็นนี้<_>กระทรวง<_>พม.<_>ได้มีการพูดคุยกับคณะกรรมการคุ้มครองเด็กแห่งชาติ<_>ที่สำคัญคือ<_>ต้องแยกเด็กออกจากความเสี่ยงให้ได้ก่อน<_>สำหรับการลงโทษเด็กหรือลดอายุเด็ก<_>ที่ประชุมขณะนั้น<_>ยังเชื่อว่า<_>ไม่ใช่การแก้ปัญหา<_>แต่บทลงโทษต้องดำเนินตามกฎหมายอย่างเคร่งครัด<_>ที่สำคัญ<_>จำเป็นต้องเร่งแก้ไขสภาพแวดล้อมแวดล้อมของเด็กที่ถูกกระทำและเด็กที่กระทำ<_>โดยแบ่งเป็น<_>3<_>กลุ่ม<_>คือ<_>กลุ่มที่ปลอดภัย<_>กลุ่มที่มีความเสี่ยง<_>และกลุ่มที่ข้ามเส้นเป็นผู้กระทำผิด<_>ซึ่งจะมีมาตรการแตกต่างกันไป<_>โดยผู้ที่เคยกระทำผิดแล้วจะดำเนินการตามกรอบกฎหมาย<_>มีทีมสหวิชาชีพคอยประสานงานอยู่โดยตลอด<_>ส่วน<_>กลุ่มที่มีความเสี่ยง<_>จะต้องนำเด็กเหล่านี้ออกจากสภาพแวดล้อม<_>ไม่ว่าจะเป็นผู้ใหญ่หรือสังคมที่มีความเสี่ยง<_>ที่อาจทำให้กลายเป็นผู้กระทำความผิด<_>ทั้งนี้<_>ขอยืนยันว่า<_>กระทรวง<_>พม.<_>ดำเนินการเรื่องนี้เต็มที่<_>แต่ในกระบวนการยุติธรรม<_>เราไม่เข้าไปแทรกแซง<_>โดยเมื่อเกิดเหตุการณ์<_>กระทรวง<_>พม.<_>จะมีเจ้าหน้าที่เข้าไปเยียวยาจิตใจ<_>และจะให้เจ้าหน้าที่ตำรวจและกระบวนการยุติธรรมเป็นฝ่ายดำเนินการ", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#เด็ก<_>#สุโขทัย"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ยกย่อง<_>อสม.<_>เป็นกำลังสำคัญดูแลสุขภาพในชุมชน<_>สธ.ผลักดันเป็น<_>“smart<_>อสม.”<_>ใช้เทคโนโลยีทำงาน<_>หนุน<_>“ยกระดับ<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว”", "content": ["ยกย่อง<_>อสม.<_>เป็นกำลังสำคัญดูแลสุขภาพในชุมชน<_>สธ.ผลักดันเป็น<_>“smart<_>อสม.”<_>ใช้เทคโนโลยีทำงาน<_>หนุน<_>“ยกระดับ<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว”", "กระทรวงสาธารณสุข<_>จัดงานวันอาสาสมัครสาธารณสุขแห่งชาติ<_>ประจำปี<_>2567<_>ยกย่อง<_>อสม.<_>เป็นกำลังสำคัญดูแลสุขภาพคนในชุมชน<_>เดินหน้าเสริมทักษะทางดิจิทัลเป็น<_>“smart<_>อสม.”<_>ใช้เทคโนโลยีช่วยทำงาน<_>ร่วมแก้ปัญหาสุขภาพในชุมชน<_>เพิ่มการเข้าถึงบริการอย่างทั่วถึง<_>เท่าเทียม", "กระทรวงสาธารณสุข<_>จัดงานวันอาสาสมัครสาธารณสุขแห่งชาติ<_>ประจำปี<_>2567<_>ยกย่อง<_>อสม.<_>เป็นกำลังสำคัญดูแลสุขภาพคนในชุมชน<_>เดินหน้าเสริมทักษะทางดิจิทัลเป็น<_>“smart<_>อสม.”<_>ใช้เทคโนโลยีช่วยทำงาน<_>ร่วมแก้ปัญหาสุขภาพในชุมชน<_>เพิ่มการเข้าถึงบริการอย่างทั่วถึง<_>เท่าเทียม<_>พร้อมดันเป็น<_>“อสม.ไรเดอร์”<_>หน่วยเคลื่อนที่เร็วส่งยาถึงบ้าน<_>ช่วยหนุนนโยบายรัฐบาล<_>“ยกระดับ<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว”", "วันนี้<_>(20<_>มีนาคม<_>2567)<_>ณ<_>โรงแรมเซ็นทาราไลฟ์<_>ศูนย์ราชการและคอนเวนชันเซ็นเตอร์<_>แจ้งวัฒนะ<_>กรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มอบหมายให้<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เป็นประธานในพิธีเปิดงานวันอาสาสมัครสาธารณสุขแห่งชาติ<_>ประจำปี<_>พ.ศ.<_>2567<_>และมอบรางวัลเชิดชูเกียรติอาสาสมัครสาธารณสุขประจำหมู่บ้านดีเด่น<_>โดยมี<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>นพ.สุระ<_>วิเศษศักดิ์<_>อธิบดีกรมสนับสนุนบริการสุขภาพ<_>คณะผู้บริหาร<_>และ<_>อสม.<_>กว่า<_>1,450<_>คน<_>เข้าร่วมงาน", "นพ.ชลน่าน<_>กล่าวว่า<_>รัฐบาลภายใต้การนำของ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>มีนโยบายการยกระดับระบบหลักประกันสุขภาพแห่งชาติ<_>ให้ประชาชนสามารถใช้บัตรประชาชนใบเดียวเข้ารับการรักษาในสถานพยาบาลทุกที่ทั้งรัฐและเอกชน<_>ช่วยเพิ่มคุณภาพชีวิตของประชาชน<_>ซึ่งกระทรวงสาธารณสุขได้นำมาขับเคลื่อนเป็นนโยบาย<_>“ยกระดับ<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว”<_>สนับสนุนให้มีการนำเทคโนโลยีมาใช้ในการดำเนินงานโดยในส่วนของอาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>ที่มีกว่า<_>1.07<_>ล้านคนทั่วประเทศ<_>ถือเป็นกลไกสำคัญในการดูแลสุขภาพคนในชุมชน<_>ช่วยขับเคลื่อนระบบบริการสุขภาพปฐมภูมิ<_>ในปีงบประมาณ<_>2567<_>จะเร่งเสริมทักษะทางดิจิทัลให้เป็น<_>“smart<_>อสม.”<_>ใช้เทคโนโลยีช่วยในการทำงานให้เกิดประสิทธิภาพยิ่งขึ้น<_>สอดรับกับการดูแลสุขภาพในยุคปัจจุบันที่ระบบบริการสาธารณสุขสามารถเข้าถึงประชาชนได้ถึงบ้าน<_>นอกจากนี้<_>ยังสนับสนุนให้เป็น<_>“อสม.ไรเดอร์”<_>หรือ<_>“health<_>rider”<_>บริการส่งยาและเวชภัณฑ์ให้ผู้ป่วยถึงบ้าน<_>ช่วยอำนวยความสะดวก<_>ลดความแออัดและลดเวลารอคอยยาให้กับประชาชน<_>โดยกระทรวงสาธารณสุขพร้อมจะดูแลสวัสดิการต่างๆ<_>ให้อย่างต่อเนื่อง", "นพ.โอภาส<_>กล่าวว่า<_>อสม.<_>เป็นจิตอาสาที่เสียสละตนเองในการดูแลสุขภาพประชาชน<_>ทั้งในภาวะปกติและภาวะฉุกเฉินมาอย่างต่อเนื่องตลอด<_>5<_>ทศวรรษ<_>เป็นนักจัดการสุขภาพชุมชนที่ทำให้ประชาชนเข้าถึงบริการสุขภาพปฐมภูมิขั้นพื้นฐานได้อย่างเท่าเทียม<_>บนฐานการพัฒนาที่เชื่อมโยงกับการพัฒนาเศรษฐกิจและสังคมของประเทศโดยกระทรวงสาธารณสุขมีการพัฒนา<_>“แอปพลิเคชัน<_>smart<_>อสม.”<_>มาเป็นเครื่องมือช่วยให้<_>อสม.<_>ทำงานได้ง่ายขึ้น<_>สามารถรายงานผลการให้บริการสุขภาพไปยังสถานบริการในพื้นที่ได้อย่างถูกต้อง<_>ครบถ้วน<_>แม่นยำ<_>และติดต่อสื่อสารรับข้อมูลได้อย่างรวดเร็ว", "ด้าน<_>นพ.สุระ<_>กล่าวว่า<_>เนื่องในวันอาสาสมัครสาธารณสุขแห่งชาติ<_>ประจำปี<_>พ.ศ.<_>2567<_>กระทรวงสาธารณสุขได้จัดพิธีรับพระราชทานเครื่องราชอิสริยาภรณ์อันเป็นที่สรรเสริญยิ่งดิเรกคุณาภรณ์<_>แก่<_>อสม.<_>จำนวน<_>57<_>คน<_>และพิธีมอบรางวัลเชิดชูเกียรติ<_>อสม.ดีเด่นระดับชาติ<_>17<_>สาขา<_>รางวัล<_>อสม.ดีเด่น<_>ระดับภาค<_>ระดับเขต<_>และระดับจังหวัด<_>พร้อมทั้งจัดกิจกรรมรณรงค์<_>“อสม.<_>ทั่วไทย<_>ร่วมใจ<_>ให้บริการสุขภาพปฐมภูมิ<_>ทุกกลุ่มวัย”<_>โดยใช้แอปพลิเคชัน<_>“smart<_>อสม.”<_>เป็นเครื่องมือในการปฏิบัติงาน<_>ได้แก่<_>1.ประเมินสุขภาพตนเองเบื้องต้น<_>2.ติดตามหญิงตั้งครรภ์เข้าถึงยาเม็ดเสริมไอโอดีน<_>3.คัดกรองสุขภาพผู้สูงอายุในชุมชน<_>และมีการปักหมุดแอปพลิเคชั่น<_>“พ้นภัย”<_>เพื่อให้การช่วยเหลือกลุ่มเปราะบางเป็นไปอย่างมีประสิทธิภาพ", "*<_>20<_>มีนาคม<_>2567"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>ย้ำนักสังคมสงเคราะห์ต้องเปลี่ยนการทำงานจากเดิม<_>“การสงเคราะห์”<_>เป็น<_>“การพัฒนาและเสริมสร้างศักยภาพ”<_>ตั้งเป้าคุณภาพชีวิตทุกคนต้องดีขึ้น", "content": ["“วราวุธ”<_>ย้ำนักสังคมสงเคราะห์ต้องเปลี่ยนการทำงานจากเดิม<_>“การสงเคราะห์”<_>เป็น<_>“การพัฒนาและเสริมสร้างศักยภาพ”<_>ตั้งเป้าคุณภาพชีวิตทุกคนต้องดีขึ้น", "วันที่<_>20<_>มีนาคม<_>2567<_>เวลา<_>09.00<_>น.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เป็นประธานพิธีเปิดและกล่าวปาฐกถาในการประชุมวิชาการสวัสดิการสังคมและสังคมสงเคราะห์<_>ครั้งที่<_>15<_>ประจำปี<_>2567<_>และระดับภูมิภาคเอเชีย-แปซิฟิก<_>ครั้งที่<_>7<_>ผ่านวีดิทัศน์<_>โดยมี<_>นายอนันต์<_>ดนตรี<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กล่าวต้อนรับ<_>พร้อมด้วย<_>dr.<_>sang-mok<_>suh<_>ประธานสภาสังคมสงเคราะห์ระหว่างประเทศ<_>dr.<_>annamaria<_>campanini<_>ประธานสมาคมสถาบันการศึกษาสังคมสงเคราะห์ศาสตร์ระหว่างประเทศ<_>prof.<_>machiko<_>ohara<_>ประธานสมาพันธ์นักสังคมสงเคราะห์ระหว่างประเทศ<_>ภูมิภาคเอเชีย-แปซิฟิก<_>ms.<_>kyungsun<_>kim<_>ผู้แทนองค์การยูนิเซฟ<_>ประเทศไทย<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุม<_>ชั้น<_>8<_>อาคารกรมพัฒนาสังคมและสวัสดิการ<_>กระทรวง<_>พม.<_>สะพานขาว<_>กทม.", "นายวราวุธ<_>กล่าวว่า<_>เนื่องในโอกาส<_>“วันสังคมสงเคราะห์โลก”<_>ประจำปี<_>2567<_>ประเทศไทยในฐานะประเทศสมาชิกของสมาพันธ์นักสังคมสงเคราะห์ระหว่างประเทศ<_>(ifsw)<_>ตระหนักถึงบทบาทและความสำคัญของงานสังคมสงเคราะห์<_>โดยมีนักสังคมสงเคราะห์และผู้ปฏิบัติงานสังคมสงเคราะห์เป็นบุคลากรขับเคลื่อนและสร้างสรรค์งานสังคมสงเคราะห์เพื่อพัฒนาคุณภาพชีวิตของประชาชน<_>และมุ่งสู่การสร้างความกลมเกลียวและความสมานฉันท์ของชุมชนและสังคม<_>ทั้งนี้<_>ปี<_>2567<_>การเฉลิมฉลองวันสังคมสงเคราะห์โลก<_>จัดขึ้นในวันที่<_>19<_>มีนาคม<_>2567<_>ณ<_>สาธารณรัฐปานามา<_>โดยสมาพันธ์นักสังคมสงเคราะห์ระหว่างประเทศ<_>และได้กำหนดแนวคิดหลักในปีนี้<_>คือ<_>\"buen<_>vivir:<_>shared<_>future<_>for<_>transformative<_>change\"<_>\"ชีวิตที่ดี<_>:<_>อนาคตร่วมกันเพื่อการเปลี่ยนแปลงระดับฐานราก\"<_>เพื่อกระตุ้นให้นักสังคมสงเคราะห์และผู้ปฏิบัติงานสังคมสงเคราะห์ได้ทบทวนแนวทางการปฏิบัติงาน<_>โดยมุ่งเน้นภูมิปัญญาท้องถิ่นและแนวทางที่ขับเคลื่อน<_>โดยชุมชนเป็นหัวใจหลักของแนวทางการปฏิบัติงาน<_>หลักการ<_>\"buen<_>vivir\"<_>จึงมุ่งเน้นไปที่<_>“ความเป็นอยู่ที่ดี”<_>ของชุมชน<_>ซึ่งมีรากฐานมาจากการอยู่รวมกันของชุมชนกับธรรมชาติ<_>ที่อยู่ร่วมกันได้อย่างกลมกลืนและสมดุล<_>ซึ่งสอดคล้องกับหลักปรัชญาเศรษฐกิจพอเพียงของพระบาทสมเด็จพระเจ้าอยู่หัวรัชกาลที่<_>9<_>อีกทั้งยังเป็นเครื่องเตือนใจสำหรับนักสังคมสงเคราะห์<_>ให้ตระหนักถึงการเปลี่ยนแปลงของกระบวนการขับเคลื่อนทางสังคม<_>การสร้างการเปลี่ยนแปลงเชิงบวก<_>และการส่งเสริมชุมชนให้มีการพัฒนาและสร้างความเจริญบนพื้นฐานของความเคารพซึ่งกันและกันและความยั่งยืน", "นายวราวุธ<_>กล่าวต่อไปว่า<_>กระทรวง<_>พม.<_>และภาคีเครือข่ายด้านสังคมสงเคราะห์ในประเทศไทยและภูมิภาค<_>ร่วมกันจัดงานวันสังคมสงเคราะห์โลก<_>ประจำปี<_>2567<_>เพื่อเป็นโอกาสนำเสนอภาพลักษณ์อันดีของประเทศไทย<_>และการตระหนักรู้ของประชาคมโลกเกี่ยวกับผลดำเนินของรัฐบาลไทยในการขับเคลื่อนงานสังคมสงเคราะห์<_>งานสวัสดิการสังคม<_>และการพัฒนาในภาคส่วนต่างๆ<_>ทั่วประเทศ<_>รวมถึงเป็นการใช้โอกาสในเวทีความร่วมมือระดับนานาชาติเพื่อยกย่องการอุทิศตนของนักสังคมสงเคราะห์<_>ผู้ปฏิบัติงานสังคมสงเคราะห์<_>และผู้มีส่วนได้ส่วนเสียจากภาคส่วนต่างๆ<_>ที่มีส่วนเกี่ยวข้องกับการจัดบริการ<_>กิจกรรม<_>และโครงการด้านสังคมสงเคราะห์<_>สวัสดิการสังคม<_>และการพัฒนาในประเทศ", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ปัจจุบันประเทศไทยมีผู้ขึ้นทะเบียนและรับใบอนุญาตเป็นผู้ประกอบวิชาชีพสังคมสงเคราะห์<_>และปฏิบัติงานในหน่วยงานภาครัฐและเอกชนทั่วประเทศกว่า<_>2,000<_>คน<_>และจำเป็นที่จะต้องได้รับการฝึกฝน<_>เพิ่มเติมความรู้<_>และพัฒนาทักษะให้มีความรู้และความสามารถในการสร้างความเปลี่ยนแปลงในระดับฐานรากให้เกิดขึ้นได้<_>ซึ่งกระทรวง<_>พม.<_>มีบทบาทสำคัญในการพัฒนาสังคม<_>และมุ่งมั่นที่จะเสริมสร้างขีดความสามารถของนักสังคมสงเคราะห์และผู้ปฏิบัติงานด้านสังคมสงเคราะห์<_>ในการปฏิบัติหน้าที่อย่างมีประสิทธิภาพในโลกที่เปลี่ยนแปลง", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#วันสังคมสงเคราะห์โลกปี2567"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บขส.<_>มอบของขวัญเทศกาลสงกรานต์<_>จองตั๋ว<_>“ไปก่อน<_>-<_>กลับทีหลัง”<_>รับส่วนลดค่าโดยสาร<_>20%<_>เฉพาะจองผ่านช่องทางออนไลน์<_>และเดินทางระหว่างวันที่<_>2<_>-<_>4<_>และ<_>22<_>–<_>24<_>เมษายนนี้<_>เท่านั้น", "content": ["บขส.<_>มอบของขวัญเทศกาลสงกรานต์<_>จองตั๋ว<_>“ไปก่อน<_>-<_>กลับทีหลัง”<_>รับส่วนลดค่าโดยสาร<_>20%<_>เฉพาะจองผ่านช่องทางออนไลน์<_>และเดินทางระหว่างวันที่<_>2<_>-<_>4<_>และ<_>22<_>–<_>24<_>เมษายนนี้<_>เท่านั้น", "วันนี้<_>(20<_>มีนาคม<_>2567)<_>นายอรรถวิท<_>รักจำรูญ<_>กรรมการฯ<_>รักษาการแทนกรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>กระทรวงคมนาคม<_>กล่าวว่า<_>ในช่วงเทศกาลสงกรานต์<_>2567<_>ที่จะถึงนี้<_>บขส.<_>ได้จัดโปรโมชันพิเศษ<_>“ไปก่อน<_>-<_>กลับทีหลัง”<_>สนับสนุนนโยบายของกระทรวงคมนาคมในการลดความหนาแน่นในการเดินทางกลับภูมิลำเนาในช่วงเทศกาลสงกรานต์ของประชาชน<_>โดยมอบส่วนลดค่าโดยสาร<_>20%<_>(ไม่รวมค่าธรรมเนียม)<_>ให้กับผู้โดยสารที่ซื้อตั๋วโดยสารผ่านช่องทางออนไลน์<_>application<_>:<_>e-ticket<_>website<_>:<_>https://tcl99web.transport.co.th<_>เดินทางระหว่างวันที่<_>2<_>-<_>4<_>และ<_>22<_>-<_>24<_>เมษายน<_>2567<_>ทุกเส้นทางภายในประเทศ<_>และสำหรับผู้โดยสารที่เป็นสมาชิก<_>บขส.card<_>เมื่อซื้อตั๋วโดยสารผ่านช่องทางออนไลน์<_>เดินทางในเดือนเมษายน<_>2567<_>รับเพิ่มทันทีคะแนนสะสมคูณ<_>2", "รักษาการแทนกรรมการผู้จัดการใหญ่<_>บขส.<_>กล่าวด้วยว่า<_>บขส.<_>ได้พัฒนาช่องทางการจองตั๋วโดยสาร<_>โดยผู้โดยสารสามารถจองตั๋วโดยสาร<_>บขส.<_>ได้ล่วงหน้า<_>365<_>วัน<_>ผ่านช่องทางออนไลน์<_>application<_>:<_>e-ticket<_>website<_>:<_>https://tcl99web.transport.co.th<_>และช่องจำหน่ายตั๋วของ<_>บขส.<_>ทั่วประเทศ<_>ซึ่งนอกจากเป็นการ<_>อำนวยความสะดวกให้สามารถจองตั๋วโดยสารได้สะดวกยิ่งขึ้นแล้ว<_>ยังช่วยส่งเสริมให้ประชาชนสามารถวางแผน<_>การเดินทางได้ล่วงหน้าด้วย", "อย่างไรก็ดี<_>สำหรับผู้โดยสารที่ต้องการเดินทางในช่วงเทศกาลสงกรานต์นี้<_>สามารถจองตั๋วโดยสารล่วงหน้าของ<_>บขส.<_>ได้<_>จากข้อมูลล่าสุดมียอดการจองตั๋วล่วงหน้าไปแล้วกว่า<_>75%<_>ผู้โดยสารที่จะเดินทางขอให้ตรวจสอบข้อมูลที่ระบุบนตั๋วโดยสาร<_>เช่น<_>เส้นทาง<_>จุดขึ้นรถ<_>เวลารถออก<_>ในปีนี้<_>บขส.<_>จะนำรถโดยสารที่ผู้โดยสารจองตั๋วล่วงหน้าเส้นทางภาคเหนือ<_>และภาคตะวันออกเฉียงเหนือ<_>และภาคตะวันออก<_>(ขาออก)<_>ทุกมาตรฐาน<_>เดินทางระหว่างวันที่<_>9<_>-<_>11<_>เมษายน<_>2567<_>เที่ยวเวลาตั้งแต่<_>18.00<_>-<_>22.00<_>น.<_>ของทุกวันไปออกที่ประตู<_>2<_>สถานีกลางกรุงเทพอภิวัฒน์<_>เพื่อช่วยลดความแออัดในการเดินทางมายังสถานีขนส่งหมอชิต<_>2<_>ทั้งนี้<_>สามารถสอบถามข้อมูลเพิ่มเติมได้ที่จุดประชาสัมพันธ์<_>ชั้น<_>1<_>และ<_>ชั้น<_>3<_>หากพบปัญหาในการเดินทาง<_>แจ้งได้ที่กองคุ้มครองผู้โดยสาร<_>โทร.<_>0<_>2537<_>8443<_>และ<_>0<_>2936<_>2834<_>หรือ<_>call<_>center<_>โทร.<_>1490<_>เรียก<_>บขส."]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงการคลังจำหน่ายพันธบัตรออมทรัพย์ของกระทรวงการคลัง<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>ครั้งที่<_>1<_>ครบวงเงิน<_>40,000<_>ล้านบาทแล้ว", "content": ["กระทรวงการคลังจำหน่ายพันธบัตรออมทรัพย์ของกระทรวงการคลัง<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>ครั้งที่<_>1<_>ครบวงเงิน<_>40,000<_>ล้านบาทแล้ว", "สบน.<_>แจ้งผลการจำหน่ายพันธบัตรออมทรัพย์ของกระทรวงการคลัง<_>ในปีงบประมาณ<_>พ.ศ.2567<_>ครั้งที่<_>1<_>ระหว่างวันที่<_>6<_>–<_>19<_>มี.ค.2567<_>วงเงินรวม<_>40,000<_>ล้านบาท<_>ได้จำหน่ายเต็มวงเงินทั้งหมด<_>40,000<_>ล้านบาทเป็นที่เรียบร้อยแล้ว", "นายพชร<_>อนันตศิลป์<_>ผู้อำนวยการสำนักงานบริหารหนี้สาธารณะ<_>ขอแจ้งผลการจำหน่ายพันธบัตรออมทรัพย์ของกระทรวงการคลัง<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>ครั้งที่<_>1<_>ระหว่างวันที่<_>6<_>–<_>19<_>มีนาคม<_>2567<_>วงเงินรวม<_>40,000<_>ล้านบาท<_>ประกอบด้วย<_>(1)<_>การจำหน่ายให้แก่ประชาชน<_>วงเงิน<_>35,000<_>ล้านบาท<_>รุ่นอายุ<_>5<_>ปี<_>และ<_>10<_>ปี<_>ซึ่งจำหน่ายผ่านทั้งวอลเล็ต<_>สบม.<_>บนแอปพลิเคชันเป๋าตัง<_>และผ่าน<_>4<_>ธนาคารตัวแทนจำหน่าย<_>ได้แก่<_>ธนาคารกรุงเทพฯ<_>ธนาคารกรุงไทยฯ<_>ธนาคารกสิกรไทยฯ<_>และธนาคารไทยพาณิชย์ฯ<_>และ<_>(2)<_>การจำหน่ายให้แก่นิติบุคคลที่ไม่แสวงหากำไร<_>วงเงิน<_>5,000<_>ล้านบาท<_>รุ่นอายุ<_>10<_>ปี<_>ผ่าน<_>4<_>ธนาคารตัวแทนดังกล่าว<_>โดยได้จำหน่ายเต็มวงเงินทั้งหมด<_>40,000<_>ล้านบาทเป็นที่เรียบร้อยแล้ว", "ในโอกาสนี้<_>สบน.<_>ขอขอบคุณประชาชนและนิติบุคคลที่ไม่แสวงหากำไรที่ได้ให้ความสนใจลงทุนพันธบัตรออมทรัพย์ของกระทรวงการคลัง<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>ครั้งที่<_>1<_>ตลอดจนธนาคารตัวแทนจำหน่ายทั้ง<_>4<_>แห่ง<_>ที่ได้ร่วมจัดจำหน่ายพันธบัตรออมทรัพย์ให้แก่ประชาชนและนิติบุคคลที่ไม่แสวงหากำไร<_>รวมถึงธนาคารแห่งประเทศไทยที่ได้สนับสนุนและดูแลระบบการจัดสรรพันธบัตร<_>ทำให้การจัดจำหน่ายพันธบัตรออมทรัพย์ในครั้งนี้ให้ประสบผลสำเร็จได้ด้วยดี", "ทั้งนี้<_>สำหรับรายละเอียดของการจำหน่ายพันธบัตรออมทรัพย์<_>ผู้สนใจสามารถติดตามข่าวสารได้ทางเว็บไซต์<_>www.pdmo.go.th<_>และ<_>facebook<_>ของสำนักงานบริหารหนี้สาธารณะ"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.เกษตรฯ<_>–<_>giz<_>แลกเปลี่ยนนโยบาย<_>มุ่งยกระดับภาคการเกษตรร่วมกัน", "content": ["ก.เกษตรฯ<_>–<_>giz<_>แลกเปลี่ยนนโยบาย<_>มุ่งยกระดับภาคการเกษตรร่วมกัน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>หารือร่วมกับนายฮานส์<_>อูลริช<_>ซูดเบค<_>อุปทูตและหัวหน้าแผนกเศรษฐกิจของสถานทูตเยอรมันประจำกรุงเทพฯ<_>และนายไรน์โฮลด์<_>เอลเกส<_>ผู้อำนวยการองค์กรความร่วมมือระหว่างประเทศเยอรมันประจำประเทศไทย<_>(giz)<_>โดยมีนายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ดร.<_>บุรินทร์<_>สุขพิศาล<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นางสาวเบญจพร<_>ชาครานนท์<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายพีรพันธ์<_>คอทอง<_>อธิบดีกรมส่งเสริมการเกษตร<_>นายฉันทานนท์<_>วรรณเขจร<_>เลขาธิการสำนักงานเศรษฐกิจการเกษตร<_>นางสาวนฤมล<_>สงวนวงศ์<_>ผู้ช่วยปลัดกระทรวงเกษตรและสหกรณ์<_>นายอานนท์<_>นนทรีย์<_>รองอธิบดีกรมการข้าว<_>นายอาทิตย์<_>ศุขเกษม<_>รองอธิบดีกรมพัฒนาที่ดิน<_>ผู้อำนวยการสำนักแผนงานและโครงการพิเศษ<_>และสำนักการเกษตรต่างประเทศ<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>กล่าวว่า<_>giz<_>มีการดำเนินความร่วมมือที่ดีกับหลายหน่วยงานภายใต้กระทรวงเกษตรและสหกรณ์<_>และได้หยิบยกกรณีความร่วมมือโครงการระบบการผลิตข้าวยั่งยืนแบบองค์รวมที่จังหวัดอุบลราชธานี<_>ในระหว่างการปฏิบัติหน้าที่ในฐานะรัฐมนตรีเกียรติยศประจำ<_>ดร.ฟรังค์-วัลเทอร์<_>ชไตน์ไมเออร์<_>ประธานาธิบดีแห่งสหพันธ์สาธารณรัฐเยอรมนี<_>และภริยา<_>ในโอกาสเดินทางเยือนประเทศไทย<_>เมื่อวันที่<_>26<_>มกราคม<_>2567<_>ซึ่งพบว่าเกษตรกรในพื้นที่ประสบปัญหาด้านการจัดการดินและน้ำในการทำเกษตรกรรม<_>และได้มอบหมายให้กรมชลประทานเร่งแก้ไขปัญหาดังกล่าว<_>ทั้งนี้<_>มีแผนลงพื้นที่ติดตามความคืบหน้าการแก้ไขปัญหาดังกล่าวในเดือนเมษายน<_>2567", "ในโอกาสนี้<_>ผู้อำนวยการ<_>giz<_>ประจำประเทศไทย<_>ได้กล่าวชื่นชมแนวทางการดำเนินงานของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ที่ให้ความสำคัญต่อดินและน้ำ<_>เนื่องจากเป็นปัจจัยหลักที่สามารถส่งผลต่อเนื่องไปยังปัญหาการเปลี่ยนแปลงสภาพอากาศได้<_>พร้อมเสริมว่า<_>โครงการความร่วมมือระหว่าง<_>giz<_>กับไทยได้มุ่งเน้นทั้งการแก้ไขปัญหาการเปลี่ยนแปลงทางสภาพภูมิอากาศ<_>(climate<_>change)<_>และการปรับตัวให้ทันต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>(climate<_>smart<_>agriculture)<_>ซึ่งถือเป็นวิกฤตภัยคุกคามที่ทั่วโลกเผชิญอยู่<_>ทั้งนี้<_>giz<_>ยินดีที่จะช่วยประเทศไทยในมิติที่เกี่ยวข้องกับการวางแผนนโยบายและข้อแนะนำในการปรับตัวให้ทันต่อการเปลี่ยนแปลงสภาพภูมิอากาศ<_>และลดการปล่อยมลพิษ<_>ยกระดับรายได้และความเป็นอยู่ที่ดีกับเกษตรกร<_>การสรรหาแหล่งเงินทุนให้แก่เกษตรกรรายย่อย<_>โดยเฉพาะการซื้อเครื่องจักรกลการเกษตรให้แก่เกษตรรายย่อย<_>ซึ่งนโยบายที่<_>giz<_>พยายามจะขับเคลื่อนจะสอดคล้องกับ<_>bcg<_>model<_>ว่าด้วยการพัฒนาเศรษฐกิจและคุณภาพชีวิตของเกษตรกรไทยควบคู่กับการอนุรักษ์ทรัพยากร<_>คุ้มครองสิ่งแวดล้อม<_>ความปลอดภัยด้านอาหาร<_>และการป้องกันสภาพภูมิอากาศ", "นอกจากนี้<_>ทั้งสองฝ่ายได้หารือแนวทางในการขยายโอกาสความร่วมมือและกระชับความสัมพันธ์ทั้งในระดับนโยบายและระดับพื้นที่<_>อาทิ<_>ความสนใจในประเด็นคาร์บอนฟุตพรินท์และคาร์บอนเครดิต<_>โอกาสที่<_>giz<_>จะสามารถต่อยอดโครงการของสำนักงานเศรษฐกิจการเกษตรด้าน<_>climate<_>change<_>ที่ดำเนินงานร่วมกับ<_>adb<_>ในปัจจุบัน<_>การดำเนินโครงการนำร่องด้านผลิตภัณฑ์เกษตรอินทรีย์ในบางจังหวัด<_>การถอดบทเรียนแนวทางการปฏิบัติที่เป็นเลิศ<_>(best<_>practice)<_>จากพื้นที่ที่มีการดำเนินโครงการกับ<_>giz<_>การแลกเปลี่ยนเกษตรกรเรียนรู้การทำเกษตรกรรมที่ตอบโจทย์ด้าน<_>climate<_>change<_>และ<_>climate<_>smart<_>ในพื้นที่ต่าง<_>ๆ<_>ซึ่งนำไปสู่ข้อสรุปที่เห็นชอบร่วมกันในการจัดตั้งกลไกบริหารภาพรวมโครงการความร่วมมือระหว่างกระทรวงเกษตรและสหกรณ์และ<_>giz<_>ซึ่งจะต้องหารือในรายละเอียดต่อไป", "ทั้งนี้<_>การหารือในวันนี้ถือเป็นแนวทางการดำเนินงานร่วมกันอย่างเหมาะสมและมีประสิทธิภาพ<_>เพื่อทำให้เห็นถึงภาพรวมของการดำเนินงานร่วมกันและขับเคลื่อนไปในทิศทางเดียวกันให้สอดคล้องกับนโยบายของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมสรรพากรยกเว้นภาษีเงินได้บุคคลธรรมดาให้แก่เจ้าหน้าที่และบุคคลภายนอกสำหรับค่าตอบแทนที่กระทรวงสาธารณสุขจ่ายให้ในการปฏิบัติงานเกี่ยวกับการระบาดของ<_>covid<_>-19<_>ในปีภาษี<_>2566", "content": ["กรมสรรพากรยกเว้นภาษีเงินได้บุคคลธรรมดาให้แก่เจ้าหน้าที่และบุคคลภายนอกสำหรับค่าตอบแทนที่กระทรวงสาธารณสุขจ่ายให้ในการปฏิบัติงานเกี่ยวกับการระบาดของ<_>covid<_>-19<_>ในปีภาษี<_>2566", "ครม.มีมติเมื่อวันที่<_>19<_>มี.ค.2567<_>อนุมัติหลักการการยกเว้นภาษีเงินได้บุคคลธรรมดาสำหรับค่าตอบแทนที่<_>สธ.จ่ายให้เจ้าหน้าที่และบุคคลภายนอกปฏิบัติงานเกี่ยวกับการระบาดของ<_>covid<_>-19<_>ตามที่ได้รับอนุญาตจาก<_>ก.คลัง", "คณะรัฐมนตรีมีมติเมื่อวันที่<_>19<_>มีนาคม<_>2567<_>อนุมัติหลักการการยกเว้นภาษีเงินได้บุคคลธรรมดาสำหรับค่าตอบแทนที่กระทรวงสาธารณสุขจ่ายให้แก่เจ้าหน้าที่และบุคคลภายนอกซึ่งปฏิบัติงานเกี่ยวกับการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(covid<_>-19)<_>ตามที่ได้รับอนุญาตจากกระทรวงการคลัง", "ดร.กุลยา<_>ตันติเตมิท<_>อธิบดีกรมสรรพากร<_>เปิดเผยว่า<_>“กระทรวงการคลังโดยกรมสรรพากรตระหนักถึงความเสียสละของบุคลากรทางการแพทย์และสาธารณสุขที่ปฏิบัติงานในช่วงการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>จึงได้เสนอร่างกฎกระทรวง<_>ฉบับที่<_>..<_>(พ.ศ)<_>ออกตามความในประมวลรัษฎากร<_>ว่าด้วยการยกเว้นรัษฎากรกำหนดให้เงินได้ดังต่อไปนี้ที่ได้รับในปีภาษี<_>2566<_>ไม่ต้องนำไปรวมคำนวณภาษีเงินได้บุคคลธรรมดา", "1.<_>ค่าตอบแทนเสี่ยงภัยในการเฝ้าระวัง<_>สอบสวน<_>ป้องกัน<_>ควบคุม<_>และรักษาผู้ป่วยโรคติดเชื้อไวรัสโคโรนา<_>2019<_>ที่กระทรวงสาธารณสุขจ่ายให้แก่เจ้าหน้าที่ซึ่งปฏิบัติงานเกี่ยวกับการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>ตามที่ได้รับอนุญาตจากกระทรวงการคลัง", "2.<_>ค่าตอบแทนในการให้คำปรึกษาด้านการแพทย์และสาธารณสุขเพื่อรับมือกับสถานการณ์การระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>ที่กระทรวงสาธารณสุขจ่ายให้แก่เจ้าหน้าที่และบุคคลภายนอก<_>ซึ่งปฏิบัติงานเกี่ยวกับการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>ตามที่ได้รับอนุญาตจากกระทรวงการคลัง", "3.<_>ค่าตอบแทนในการให้บริการฉีดวัคซีนโรคติดเชื้อไวรัสโคโรนา<_>2019<_>ที่กระทรวงสาธารณสุขจ่ายให้แก่เจ้าหน้าที่ซึ่งปฏิบัติงานให้บริการฉีดวัคซีนโรคติดเชื้อไวรัสโคโรนา<_>2019<_>นอกสถานพยาบาลตามที่ได้รับอนุญาตจากกระทรวงการคลัง”", "อธิบดีกรมสรรพากร<_>กล่าวเพิ่มเติมว่า<_>“การยกเว้นภาษีเงินได้บุคคลธรรมดาดังกล่าวจะช่วยให้บุคลากรซึ่งปฏิบัติงานเกี่ยวกับการระบาดของโรคติดเชื้อไวรัสโคโรนา<_>2019<_>ได้รับการบรรเทาภาระภาษีและมีขวัญกำลังใจในการปฏิบัติงานเพิ่มขึ้น”", "หากมีข้อสงสัยสามารถสอบถามข้อมูลเพิ่มเติมได้ที่สำนักงานสรรพากรทุกแห่งทั่วประเทศ<_>หรือศูนย์สารนิเทศสรรพากร<_>(rd<_>intelligence<_>center)<_>โทร.<_>1161"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานสลาก<_>ฯ<_>เตือนหลีกเลี่ยงซื้อสลากจาก<_>“แพลตฟอร์ม-ตู้อัตโนมัติ”<_>เสี่ยงไม่ได้รับเงินรางวัลและซื้อเกินราคา", "content": ["สำนักงานสลาก<_>ฯ<_>เตือนหลีกเลี่ยงซื้อสลากจาก<_>“แพลตฟอร์ม-ตู้อัตโนมัติ”<_>เสี่ยงไม่ได้รับเงินรางวัลและซื้อเกินราคา", "จากกรณีมีการจำหน่ายสลากผ่านแพลตฟอร์มออนไลน์ต่าง<_>ๆ<_>รวมถึงตู้จำหน่ายสินค้าที่อ้างว่ามีสลากจำหน่าย<_>โดยที่ไม่ได้เป็นตัวแทนจำหน่ายที่รับสลากจากสำนักงานสลากกินแบ่งรัฐบาล<_>ซึ่งเป็นการซื้อขายสลากกินแบ่งรัฐบาลโดยที่ประชาชนผู้ซื้อไม่ได้รับสลากไว้ในครอบครอง<_>นั้น", "วันนี้<_>(20<_>มีนาคม<_>2567)<_>พันโทหนุน<_>ศันสนาคม<_>ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>หรือจีแอลโอ<_>เปิดเผยว่า<_>ขอให้ประชาชนผู้ซื้อสลากฯ<_>ระมัดระวังการซื้อสลากฯ<_>ผ่านตัวแทนจำหน่าย<_>ที่ไม่เป็นตัวแทนจำหน่ายอย่างเป็นทางการผ่านการทำสัญญากับสำนักงานฯ<_>ที่ปัจจุบันพบว่า<_>รูปแบบการจำหน่ายมีช่องทางที่หลากหลาย<_>ทั้งแพลตฟอร์มออนไลน์<_>รวมถึงตู้จำหน่ายอัตโนมัติ<_>โดยยืนยันว่าสำนักงานฯ<_>ไม่มีนโยบาย<_>หรือทำสัญญากับตัวแทนจำหน่ายในลักษณะดังกล่าว", "ทั้งนี้<_>การซื้อผ่านช่องทางดังกล่าวอาจจะทำให้เกิดความเสียหาย<_>หากผู้ซื้อสลากฯ<_>ไม่ได้รับสลากกินแบ่งรัฐบาลหกหลักแบบใบฉบับจริงไว้ในครอบครอง<_>ซึ่งในกรณีที่ถูกรางวัลอาจจะไม่สามารถขึ้นเงินรางวัลได้<_>ซึ่งเหตุลักษณะนี้ได้เคยเกิดขึ้นจริงแล้ว<_>รวมทั้งอาจถูกเอารัดเอาเปรียบซื้อสลากฯในราคาที่สูงกว่า<_>80<_>บาทได้", "“ด้วยความห่วงใยของสำนักงานฯ<_>จึงขอเตือนพี่น้องประชาชน<_>ใช้ความระมัดระวังในการซื้อสลากฯ<_>ผ่านช่องทางแพลตฟอร์มออนไลน์<_>หรือตู้จำหน่ายสินค้า<_>และควรจะซื้อจากผู้ขายที่เป็นตัวแทนที่รับสลากจากสำนักงานฯ<_>เท่านั้น”<_>ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล<_>กล่าว", "ปัจจุบัน<_>สำนักงาน<_>ฯ<_>อำนวยความสะดวกให้กับตัวแทนจำหน่าย<_>และ<_>ผู้ซื้อสลากฯ<_>ในหลายช่องทาง<_>สำหรับสลากกินแบ่งรัฐบาลหกหลัก<_>แบบใบ<_>สามารถซื้อได้โดยตรงกับตัวแทนจำหน่าย<_>และร้านค้าสลาก<_>80<_>ทั่วประเทศ<_>ส่วนสลากกินแบ่งรัฐบาลหกหลักแบบดิจิทัล<_>สามารถซื้อผ่านแอปพลิเคชันเป๋าตังในราคา<_>80<_>บาททุกใบได้ด้วยตัวเอง<_>ซึ่งมีจำนวน<_>23<_>ล้านใบต่องวด<_>อีกทั้งยังสามารถเลือกได้ทุกหมายเลข<_>ภายใต้ขั้นตอนที่ไม่ซับซ้อน<_>โดยล่าสุด<_>ได้เพิ่มช่องทาง<_>“แผงสลากดิจิทัล”<_>ให้กับตัวแทนจำหน่าย<_>สามารถเสนอขายสลากดิจิทัล<_>ให้กับประชาชนผู้ซื้อสลากได้โดยตรง<_>ผ่านเว็บไซต์<_>www.glolotteryshop.com<_>ซึ่งเริ่มจำหน่ายแล้วตั้งแต่วันที่<_>17<_>มีนาคม<_>2567<_>หรือ<_>งวดวันที่<_>1<_>เมษายน<_>2567<_>เป็นต้นไป<_>ในราคา<_>80<_>บาท<_>ไม่มีค่าบริการใดๆ<_>ทั้งสิ้น<_>ถ้าเกินราคา<_>80<_>บาท<_>หรือราคา<_>80<_>บาท<_>แต่คิดค่าบริการรวมแล้วราคาเกินกว่า<_>80<_>บาท<_>ถือว่าไม่ใช่แผงสลากดิจิทัลของสำนักงานสลากกินแบ่งรัฐบาล", "นอกจากนี้<_>ขอเตือนตัวแทนจำหน่ายและผู้ซื้อจองล่วงหน้าฯ<_>นำสลากไปขายต่อผ่านแพลตฟอร์มออนไลน์<_>เว็บไซต์ต่างๆ<_>หรือตู้จำหน่ายสินค้า<_>เป็นการกระทำผิดเงื่อนไขสัญญาและหลักเกณฑ์รับสลากไปจำหน่าย<_>ซึ่งสำนักงานฯ<_>มีสิทธิที่จะบอกเลิกสัญญาได้"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถานการณ์ภาพรวมตลาดที่อยู่อาศัยจังหวัดภาคใต้", "content": ["สถานการณ์ภาพรวมตลาดที่อยู่อาศัยจังหวัดภาคใต้", "รายงานสถานการณ์ภาพรวมตลาดที่อยู่อาศัยที่ยังอยู่ระหว่างขายในช่วงครึ่งหลังปี<_>2566<_>ของจังหวัดภาคใต้<_>4<_>จังหวัด<_>พบว่าจำนวนหน่วยเหลือขายในช่วงครึ่งหลังปี<_>2566<_>เพิ่มขึ้นร้อยละ<_>25.1<_>และมีผลให้อัตราดูดซับของภาพรวมตลาดอยู่ที่ร้อยละ<_>4.6", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>(reic)<_>รายงานสถานการณ์ภาพรวมตลาดที่อยู่อาศัยที่ยังอยู่ระหว่างขายในช่วงครึ่งหลังปี<_>2566<_>ของจังหวัดภาคใต้<_>4<_>จังหวัด<_>ประกอบด้วย<_>จังหวัดภูเก็ต<_>สงขลา<_>สุราษฎร์ธานี<_>และนครศรีธรรมราช<_>พบว่า<_>จำนวนหน่วยเหลือขายในช่วงครึ่งหลังปี<_>2566<_>เพิ่มขึ้นร้อยละ<_>25.1<_>และมีผลให้อัตราดูดซับของภาพรวมตลาดอยู่ที่ร้อยละ<_>4.6<_>ทั้งนี้<_>reic<_>คาดการณ์ว่า<_>ปี<_>2567<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>10,586<_>หน่วย<_>มูลค่า<_>69,253<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>9,187<_>หน่วย<_>มูลค่า<_>47,865<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>18,092<_>หน่วย<_>มูลค่า<_>107,906<_>ล้านบาท", "ดร.วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคารอาคารสงเคราะห์<_>และรักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>เปิดเผยว่า<_>การสำรวจโครงการที่อยู่อาศัยภาคใต้<_>4<_>จังหวัด<_>ครึ่งหลังปี<_>2566<_>พบว่า<_>จำนวนอุปทานพร้อมขายจำนวนประมาณ<_>23,026<_>หน่วย<_>มูลค่า<_>134,016<_>ล้านบาท<_>ในจำนวนดังกล่าวแบ่งเป็นโครงการอาคารชุด<_>11,136<_>หน่วย<_>มูลค่า<_>79,648<_>ล้านบาท<_>เป็นโครงการบ้านจัดสรร<_>11,890<_>หน่วย<_>มูลค่า<_>54,368<_>ล้านบาท<_>มีโครงการใหม่เข้าสู่ตลาด<_>7,086<_>หน่วย<_>มูลค่า<_>56,155<_>ล้านบาท<_>มีโครงการขายได้ใหม่จำนวน<_>6,332<_>หน่วย<_>มูลค่า<_>36,004<_>ล้านบาท<_>ส่งผลให้มีหน่วยเหลือขาย<_>16,694<_>หน่วย<_>มูลค่า<_>98,012<_>ล้านบาท", "“เมื่อเปรียบเทียบระหว่างตลาดที่อยู่อาศัยที่อยู่ระหว่างขายของ<_>4<_>จังหวัดนี้<_>พบว่า<_>จังหวัดภูเก็ต<_>และ<_>สงขลา<_>เป็นจังหวัดที่มีขนาดตลาดเป็นลำดับ<_>1<_>และ<_>2<_>ในทุกด้าน<_>ดังจะเห็นได้จากจำนวนและสัดส่วนที่อยู่อาศัยทุกประเภทที่มีการเสนอขายโดยจังหวัดภูเก็ตมีการเสนอขายถึง<_>12,869<_>หน่วย<_>มูลค่า<_>91,519<_>ล้านบาท<_>และ<_>จังหวัดสงขลามีจำนวนหน่วย<_>5,156<_>หน่วย<_>มูลค่า<_>21,107<_>ล้านบาท<_>ของหน่วยที่เสนอขายทั้งหมด<_>ตามลำดับ<_>แต่จังหวัดภูเก็ตมีการเปิดตัวโครงการใหม่มากที่สุด<_>โดยมีการเปิดตัวทั้งบ้านจัดสรรและอาคารชุดรวม<_>5,913<_>หน่วย<_>มูลค่า<_>48,554<_>ล้านบาท<_>ของหน่วยที่เปิดขายใหม่มากกว่าจังหวัดอื่น<_>ทั้งนี้เป็นหน่วยบ้านจัดสรร<_>342<_>หน่วย<_>มูลค่า<_>1,780<_>ล้านบาท<_>และอาคารชุด<_>5,571<_>หน่วย<_>มูลค่า<_>46,774<_>ล้านบาท", "สำหรับจังหวัดภูเก็ตมีจำนวนหน่วยขายได้ใหม่รวมสูงสุด<_>4,364<_>หน่วย<_>มูลค่า<_>28,336<_>ล้านบาท<_>โดยมีอัตราการดูดซับที่ร้อยละ<_>5.7<_>ต่อเดือน<_>รองลงมาเป็นจังหวัดสงขลา<_>1,018<_>หน่วย<_>มูลค่า<_>3,755<_>ล้านบาท<_>โดยมีอัตราการดูดซับที่ร้อยละ<_>3.3<_>ต่อเดือน<_>ส่วนจังหวัดสุราษฎร์ธานี<_>ขายได้ใหม่รวม<_>652<_>หน่วย<_>มูลค่า<_>2,723<_>ล้านบาท<_>โดยมีอัตราการดูดซับที่ร้อยละ<_>3.2<_>ต่อเดือน<_>และ<_>นครศรีธรรมราช<_>ขายได้ใหม่รวม<_>298<_>หน่วย<_>มูลค่า<_>1,189<_>ล้านบาท<_>โดยมีอัตราการดูดซับที่ร้อยละ<_>3.2<_>ต่อเดือน", "อุปทานโดยรวมของภาคใต้<_>4<_>จังหวัด<_>ในช่วงครึ่งหลังปี<_>2566<_>ที่อยู่อาศัยเสนอขายทั้งหมด<_>จำนวน<_>23,026<_>หน่วย<_>มูลค่า<_>134,016<_>ล้านบาท<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อน<_>(yoy)<_>ร้อยละ<_>38.7<_>และมูลค่าเพิ่มขึ้นร้อยละ<_>83.0<_>ตามลำดับ<_>โดยเป็นโครงการใหม่เข้าสู่ตลาดจำนวนเพียง<_>7,086<_>หน่วย<_>มูลค่า<_>56,155<_>ล้านบาท<_>เพิ่มขึ้นจากช่วงเดียวกันของปีก่อน<_>(yoy)<_>ร้อยละ<_>269.3<_>และร้อยละ<_>571.6<_>ตามลำดับ<_>ขณะที่ที่อยู่อาศัยเหลือขาย<_>ณ<_>ครึ่งหลังปี<_>2566<_>จำนวน<_>16,694<_>หน่วย<_>มูลค่า<_>98,012<_>ล้านบาท<_>จำนวนหน่วยเพิ่มขึ้นร้อยละ<_>25.1<_>และมูลค่าเพิ่มขึ้นร้อยละ<_>61.8<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน<_>(yoy)", "โดย<_>5<_>ทำเล<_>ที่มีจำนวนหน่วยเหลือขายมากที่สุดใน<_>4<_>จังหวัดภาคใต้<_>คือ<_>อันดับ<_>1<_>ทำเลหาดบางเทา-หาดสุรินทร์<_>จำนวน<_>2,567<_>หน่วย<_>มูลค่า<_>27,999<_>ล้านบาท<_>อันดับ<_>2<_>ทำเลเทพกระษัตรี-ศรีสุนทร<_>จำนวน<_>1,560<_>หน่วย<_>มูลค่า<_>9,633<_>ล้านบาท<_>อันดับ<_>3<_>ทำเลประดู่-บางชุมโถ<_>จำนวน<_>952<_>หน่วย<_>มูลค่า<_>3,487<_>ล้านบาท<_>อันดับ<_>4<_>ทำเลท่าข้าม-ควนหิน<_>จำนวน<_>911<_>หน่วย<_>มูลค่า<_>3,919<_>ล้านบาท<_>อันดับ<_>5<_>ทำเลเกาะแก้ว-รัษฎา<_>จำนวน<_>813<_>หน่วย<_>มูลค่า<_>6,583<_>ล้านบาท<_>โดยระดับราคาที่มีหน่วยเหลือขายมากที่สุดคือ<_>3.01-5.00<_>ล้านบาท<_>มีจำนวนถึง<_>5,338<_>หน่วย<_>มูลค่า<_>22,627<_>ล้านบาท", "อุปสงค์โดยรวมของภาคใต้<_>4<_>จังหวัด<_>พบว่าในช่วงครึ่งหลังปี<_>2566<_>มีที่อยู่อาศัยขายได้ใหม่<_>6,332<_>หน่วย<_>มูลค่า<_>36,004<_>ล้านบาท<_>แบ่งเป็นโครงการบ้านจัดสรร<_>2,150<_>หน่วย<_>มูลค่า<_>9,585<_>ล้านบาท<_>และอาคารชุด<_>4,182<_>หน่วย<_>มูลค่า<_>26,418<_>ล้านบาท<_>ซึ่งทำเลที่มีหน่วยขายได้สูงสุด<_>5<_>อันดับแรกคือ<_>อันดับ<_>1<_>หาดบางเทา-หาดสุรินทร์<_>จำนวน<_>1,544<_>หน่วย<_>มูลค่า<_>14,843<_>ล้านบาท<_>อันดับ<_>2<_>เทพกระษัตรี-ศรีสุนทร<_>จำนวน<_>608<_>หน่วย<_>มูลค่า<_>3,238<_>ล้านบาท<_>อันดับ<_>3<_>ตลาดใหญ่-ตลาดเหนือ<_>จำนวน<_>573<_>หน่วย<_>มูลค่า<_>1,625<_>ล้านบาท<_>อันดับ<_>4<_>ในเมืองกระทู้<_>จำนวน<_>506<_>หน่วย<_>มูลค่า<_>1,404<_>ล้านบาท<_>และอันดับ<_>5<_>หาดกมลา<_>จำนวน<_>207<_>หน่วย<_>มูลค่า<_>1,088<_>ล้านบาท", "ภาพรวมจังหวัดภูเก็ต", "สำหรับครึ่งหลังปี<_>2566<_>ในพื้นที่สำรวจจังหวัดภูเก็ต<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>12,869<_>หน่วย<_>มูลค่า<_>91,519<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>77.5<_>และ<_>เพิ่มขึ้นร้อยละ<_>146.9<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>3,020<_>หน่วย<_>มูลค่า<_>15,817<_>ล้านบาท<_>โครงการอาคารชุด<_>9,849<_>หน่วย<_>มูลค่า<_>75,701<_>ล้านบาท<_>โดยในช่วงครึ่งหลังปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>5,913<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>1,087.3<_>มูลค่า<_>48,554<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>1,361.3<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>4,364<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>186.9<_>มูลค่า<_>28,336<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>342.0<_>และจำนวนหน่วยเหลือขาย<_>8,505<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>48.5<_>มูลค่า<_>63,183<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>106.1<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2567<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>7,071<_>หน่วย<_>มูลค่า<_>53,293<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>6,037<_>หน่วย<_>มูลค่า<_>35,651<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>9,539<_>หน่วย<_>มูลค่า<_>71,857<_>ล้านบาท", "ภาพรวมจังหวัดสงขลา", "สำหรับครึ่งหลังปี<_>2566<_>ในพื้นที่สำรวจจังหวัดสงขลา<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>5,156<_>หน่วย<_>มูลค่า<_>21,107<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>24.1<_>และ<_>เพิ่มขึ้นร้อยละ<_>24.7<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>4,418<_>หน่วย<_>มูลค่า<_>19,415<_>ล้านบาท<_>โครงการอาคารชุด<_>738<_>หน่วย<_>มูลค่า<_>1,693<_>ล้านบาท<_>โดยในช่วงครึ่งหลังปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>352<_>หน่วย<_>ลดลงร้อยละ<_>-32.7<_>มูลค่า<_>2,138<_>ล้านบาท<_>ลดลงร้อยละ<_>-4.3<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>1,018<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>52.2<_>มูลค่า<_>3,755<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>50.6<_>และจำนวนหน่วยเหลือขาย<_>4,138<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>18.7<_>มูลค่า<_>17,352<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>20.2", "เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2567<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>2,163<_>หน่วย<_>มูลค่า<_>8,439<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>1,702<_>หน่วย<_>มูลค่า<_>6,672<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>4,599<_>หน่วย<_>มูลค่า<_>19,200<_>ล้านบาท", "ภาพรวมจังหวัดสุราษฎร์ธานี", "สำหรับครึ่งหลังปี<_>2566<_>ในพื้นที่สำรวจจังหวัดสุราษฎร์ธานี<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>3,432<_>หน่วย<_>มูลค่า<_>13,257<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>3.6<_>และ<_>เพิ่มขึ้นร้อยละ<_>13.9<_>โดยแบ่งเป็นโครงการบ้านจัดสรร<_>2,895<_>หน่วย<_>มูลค่า<_>11,026<_>ล้านบาท<_>โครงการอาคารชุด<_>537<_>หน่วย<_>มูลค่า<_>2,231<_>ล้านบาท<_>โดยในช่วงครึ่งหลังปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>627<_>หน่วย<_>ลดลงร้อยละ<_>-26.6<_>มูลค่า<_>2,835<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>6.6<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>652<_>หน่วย<_>ลดลงร้อยละ<_>-3.1<_>มูลค่า<_>2,723<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>27.0<_>และจำนวนหน่วยเหลือขาย<_>2,780<_>หน่วยเพิ่มขึ้นร้อยละ<_>5.3<_>มูลค่า<_>10,533<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>11.0<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2567<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>1,069<_>หน่วย<_>มูลค่า<_>4,451<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>1,020<_>หน่วย<_>มูลค่า<_>3,874<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>2,829<_>หน่วย<_>มูลค่า<_>10,703<_>ล้านบาท", "ภาพรวมจังหวัดนครศรีธรรมราช", "สำหรับครึ่งหลังปี<_>2566<_>ในพื้นที่สำรวจจังหวัดนครศรีธรรมราช<_>มีที่อยู่อาศัยเสนอขายรวมทั้งสิ้น<_>1,569<_>หน่วย<_>มูลค่า<_>8,133<_>ล้านบาท<_>ลดลงร้อยละ<_>-16.5<_>และ<_>เพิ่มขึ้นร้อยละ<_>6.8<_>โดยเป็นโครงการบ้านจัดสรรเพียงอย่างเดียว<_>โดยในช่วงครึ่งหลังปี<_>2566<_>มีที่อยู่อาศัยเปิดขายใหม่เข้าสู่ตลาดจำนวน<_>194<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>340.9<_>มูลค่า<_>2,628<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>1,729.9<_>ส่วนจำนวนหน่วยขายได้ใหม่มีจำนวน<_>298<_>หน่วย<_>ลดลงร้อยละ<_>-24.2<_>มูลค่า<_>1,189<_>ล้านบาท<_>ลดลงร้อยละ<_>-27.0<_>และจำนวนหน่วยเหลือขาย<_>1,271<_>หน่วย<_>ลดลงร้อยละ<_>-14.5<_>มูลค่า<_>6,944<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>16.0<_>เมื่อเทียบกับช่วงเดียวกันของปี<_>2565<_>(yoy)<_>reic<_>คาดการณ์<_>ปี<_>2567<_>จะมีที่อยู่อาศัยเข้ามาในตลาดจำนวน<_>282<_>หน่วย<_>มูลค่า<_>3,071<_>ล้านบาท<_>มีจำนวนหน่วยขายได้ใหม่<_>428<_>หน่วย<_>มูลค่า<_>1,668<_>ล้านบาท<_>มีหน่วยเหลือขาย<_>1,125<_>หน่วย<_>มูลค่า<_>6,145<_>ล้านบาท", "\"สถานการณ์โดยภาพรวม<_>ตลาดที่อยู่อาศัย<_>4<_>จังหวัดภาคใต้<_>พบว่ามีการปรับตัวดีขึ้นทั้งหมด<_>โดยได้รับอานิสงส์<_>จากภาคการท่องเที่ยวอย่างชัดเจน<_>ซึ่งจังหวัดภูเก็ต<_>เป็นพื้นที่ที่มีการฟื้นตัวเร็วและแรงที่สุด<_>ทั้งในด้านอุปสงค์และอุปทาน<_>ของที่อยู่อาศัยทุกประเภท<_>คาดว่าจะมีการฟื้นตัวเช่นนี้ต่อเนื่องในปี<_>2567\"", "จังหวัดสงขลา<_>ภาพรวมพบว่ามีการฟื้นตัวที่ดีในพื้นที่อำเภอหาดใหญ่<_>โดยเป็นการฟื้นตัวตามภาคธุรกิจการท่องเที่ยว<_>ซึ่งถือว่าช่วยพลิกเศรษฐกิจในท้องถิ่นช่วยเพิ่มกำลังซื้อที่อยู่อาศัยได้ทุกประเภท", "จังหวัดสุราษฎร์ธานี<_>ภาพรวมมีการฟื้นตัวที่ชัดเจนเช่นเดียวกัน<_>โดยเฉพาะในพื้นที่เกาะสมุย<_>จะเห็นการฟื้นตัวของการขายอาคารชุดและวิลล่า<_>ในขณะที่พื้นที่หลักเช่น<_>อำเภอเมืองมีการฟื้นตัวของโครงการแนวราบประเภทโครงการบ้านจัดสรร", "จังหวัดนครศรีธรรมราช<_>เป็นพื้นที่เดียวใน<_>4<_>จังหวัดภาคใต้จากการสำรวจโดย<_>reic<_>พบว่ามีการฟื้นตัวในอัตราต่ำที่สุด<_>แต่อย่างไรก็ดี<_>ยังเห็นแนวโน้มของการฟื้นตัวขึ้นกว่าปีที่ผ่านมา", "ดร.วิชัย<_>ได้สรุปว่า<_>“ภาพรวมพื้นที่<_>4<_>จังหวัดภาคใต้<_>การฟื้นตัวดังกล่าวได้รับแรงส่งจากธุรกิจการท่องเที่ยวโดยตรง<_>แต่ทั้งนี้ผู้ประกอบการยังจำเป็นในการพิจารณารายละเอียดของแต่ละพื้นที่ก่อนเติมอุปทานโครงการใหม่เข้าสู่ตลาดเพื่อไม่ให้เกิดอุปทานที่มากเกินไปในบางพื้นที่”"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กบข.<_>ร่วมหารือ<_>adb<_>และ<_>สศค.<_>ประเด็นศึกษาระบบบำเหน็จบำนาญของประเทศ", "content": ["กบข.<_>ร่วมหารือ<_>adb<_>และ<_>สศค.<_>ประเด็นศึกษาระบบบำเหน็จบำนาญของประเทศ", "กบข.<_>ร่วมการหารือกับ<_>adb<_>และ<_>สศค.<_>ปัจจัยท้าทายต่อระบบบำเหน็จบำนาญของไทย<_>ซึ่งเป็นส่วนหนึ่งของโครงการความช่วยเหลือทางเทคนิคในประเด็นการปฏิรูประบบบำเหน็จบำนาญของประเทศไทย<_>(technical<_>assistance<_>for<_>pension<_>reform<_>in<_>thailand)", "เมื่อวันที่<_>18<_>มีนาคม<_>2567<_>นายทรงพล<_>ชีวะปัญญาโรจน์<_>เลขาธิการคณะกรรมการกองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>ให้การต้อนรับ<_>ms.<_>kelly<_>hattel,<_>senior<_>financial<_>sector<_>specialist<_>และคณะผู้แทนจากธนาคารพัฒนาเอเชีย<_>(asian<_>development<_>bank<_>:<_>adb)<_>พร้อมด้วยคณะผู้แทนจากสำนักงานเศรษฐกิจการคลัง<_>(สศค)<_>เพื่อหารือปัจจัยท้าทายต่อระบบบำเหน็จบำนาญของไทย<_>ซึ่งเป็นส่วนหนึ่งของโครงการความช่วยเหลือทางเทคนิคในประเด็นการปฏิรูประบบบำเหน็จบำนาญของประเทศไทย<_>(technical<_>assistance<_>for<_>pension<_>reform<_>in<_>thailand)<_>โดย<_>adb<_>จะทบทวนผลการศึกษาทั้งในและต่างประเทศ<_>เพื่อออกแบบทางเลือกในการปฏิรูประบบบำเหน็จบำนาญ<_>พร้อมทั้งวิเคราะห์ผลกระทบทางเศรษฐกิจและสังคมประกอบ<_>เพื่อให้<_>สศค.<_>สามารถจัดทำแผนการดำเนินงานสำหรับการปฏิรูปได้อย่างมีประสิทธิภาพ", "ในการนี้<_>กบข.<_>ได้แลกเปลี่ยนความเห็นในการสร้างความเพียงพอของสิทธิประโยชน์ที่สมาชิกพึงได้รับ<_>ภายใต้ประเด็นท้าทายต่าง<_>ๆ<_>อาทิ<_>ปัญหาหนี้สินของข้าราชการสมาชิก<_>ค่าครองชีพ<_>และความผันผวนของผลตอบแทนการลงทุน<_>ซึ่งเป็นปัจจัยที่ส่งผลต่อการทวีค่าเงินออมของสมาชิก<_>รวมถึงแนวทางและกลยุทธ์ในการบริหารประเด็นท้าทายดังกล่าว"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธ.ก.ส.<_>ร่วมมือ<_>กฟน.<_>ลงนามความร่วมมือโครงการพัฒนาอาคารอัจฉริยะและการอนุรักษ์พลังงาน", "content": ["ธ.ก.ส.<_>ร่วมมือ<_>กฟน.<_>ลงนามความร่วมมือโครงการพัฒนาอาคารอัจฉริยะและการอนุรักษ์พลังงาน", "ธ.ก.ส.<_>และ<_>กฟน.<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือโครงการร่วมพัฒนาอาคารอัจฉริยะและการพัฒนาโครงการด้านพลังงานและอนุรักษ์พลังงาน<_>เพื่อส่งเสริมและสนับสนุนการใช้พลังงานอย่างยั่งยืน<_>โดยการใช้เทคโนโลยีและพลังงานที่เป็นมิตรกับสิ่งแวดล้อม", "นายเชษฐา<_>แหล่ป้อง<_>รองผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>และนายจาตุรงค์<_>สุริยาศศิน<_>รองผู้ว่าการธุรกิจการไฟฟ้านครหลวง<_>ร่วมลงนามบันทึกข้อตกลงความร่วมมือโครงการร่วมพัฒนาอาคารอัจฉริยะและการพัฒนาโครงการด้านพลังงานและอนุรักษ์พลังงาน<_>เพื่อส่งเสริมและสนับสนุนการใช้พลังงานอย่างยั่งยืน<_>(sustainable<_>development<_>goals)<_>โดยการใช้เทคโนโลยีและพลังงานที่เป็นมิตรกับสิ่งแวดล้อม<_>เพื่อรักษาสมดุลด้านสิ่งแวดล้อม<_>และพัฒนาองค์กรไปสู่การเป็นต้นแบบในด้านการใช้พลังงานทดแทน<_>การขนส่งด้วยพลังงานไฟฟ้า<_>ลดการปลดปล่อยก๊าซเรือนกระจกรองรับนโยบาย<_>carbon<_>neutrality<_>และมุ่งสู่การเป็นสังคมคาร์บอนต่ำ<_>(low<_>carbon<_>society)", "ภายใต้ความร่วมมือครั้งนี้<_>มุ่งเน้นสร้างการเติบโตด้านการพัฒนาออกแบบระบบพลังงานที่เชื่อมโยงกับระบบไฟฟ้า<_>เช่น<_>การเพิ่มประสิทธิภาพระบบไฟฟ้าภายใน<_>ธ.ก.ส.ให้สอดคล้องกับนโยบายแผนพัฒนาการใช้พลังงานการสนับสนุนให้หน่วยงานในสังกัด<_>ธ.ก.ส.<_>เป็น<_>green<_>building<_>พัฒนาการออกแบบ<_>และสนับสนุนการติดตั้งสถานีอัดประจุไฟฟ้า<_>(ev<_>charging<_>station)<_>เพื่อการขนส่งด้านพลังงานไฟฟ้า<_>การส่งเสริมความรู้ด้านการใช้พลังงานทดแทนและการรักษาสิ่งแวดล้อมเพื่อความยั่งยืนควบคู่กับการสร้างจิตสำนึกและความรับผิดชอบต่อสิ่งแวดล้อมให้แก่บุคลากร<_>ร่วมวิจัยและออกแบบระบบบริหารทรัพยากรมนุษย์<_>การบริหารดิจิทัล<_>และการบริหารองค์กรด้วยเทคโนโลยีดิจิทัล<_>เพื่อสร้างการเติบโตและความมั่นคงภายใต้ระบบจำหน่ายไฟฟ้าที่ทันสมัย<_>มีประสิทธิภาพตามมาตรฐาน<_>และอำนวยความสะดวกผู้ใช้ไฟฟ้าด้วยบริการที่สะดวก<_>รวดเร็ว<_>ตอบสนองการเปลี่ยนแปลงทางเทคโนโลยีด้านพลังงานไฟฟ้า<_>(disruptive<_>technology)<_>โดยมีคณะผู้บริหาร<_>พนักงาน<_>กฟน.<_>ธ.ก.ส.<_>และคณะที่ปรึกษาโครงการเพิ่มประสิทธิภาพเชิงนิเวศเศรษฐกิจ<_>(eco-efficiency)<_>จากสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ<_>(สวทช)<_>ร่วมเป็นสักขีพยาน<_>เมื่อวันที่<_>19<_>มีนาคม<_>2567<_>ณ<_>ห้องโถงชั้น<_>2<_>อาคารทาวเวอร์<_>ธ.ก.ส.<_>สำนักงานใหญ่<_>กรุงเทพฯ"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>หนุนตัวแทนจำหน่ายสลากฯ<_>กว่า<_>230,000<_>ราย<_>มีบ้านเป็นของตนเอง<_>จัดทำแพ็กเกจสินเชื่อ<_>-<_>เงินฝากอัตราดอกเบี้ยพิเศษ<_>นำโดย<_>สินเชื่อบ้าน<_>อัตราดอกเบี้ยต่ำปีแรกเพียง<_>3.40%<_>ต่อปี", "content": ["ธอส.<_>หนุนตัวแทนจำหน่ายสลากฯ<_>กว่า<_>230,000<_>ราย<_>มีบ้านเป็นของตนเอง<_>จัดทำแพ็กเกจสินเชื่อ<_>-<_>เงินฝากอัตราดอกเบี้ยพิเศษ<_>นำโดย<_>สินเชื่อบ้าน<_>อัตราดอกเบี้ยต่ำปีแรกเพียง<_>3.40%<_>ต่อปี", "ธอส.<_>ยกระดับคุณภาพชีวิตตัวแทนจำหน่ายสลากกินแบ่งรัฐบาลจัดทำแพ็กเกจสินเชื่อและเงินฝากอัตราดอกเบี้ยพิเศษ<_>สำหรับตัวแทนจำหน่ายสลากหกหลัก<_>(lottery<_>6<_>:<_>l6)<_>แบบใบ<_>และแบบดิจิทัลทั่วประเทศ<_>ให้มีที่อยู่อาศัยเป็นของตนเอง", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เดินหน้ายกระดับคุณภาพชีวิตตัวแทนจำหน่ายสลากกินแบ่งรัฐบาลจัดทำแพ็กเกจสินเชื่อและเงินฝากอัตราดอกเบี้ยพิเศษ<_>สำหรับตัวแทนจำหน่ายสลากหกหลัก<_>(lottery<_>6<_>:<_>l6)<_>แบบใบ<_>และแบบดิจิทัลทั่วประเทศ<_>ให้มีที่อยู่อาศัยเป็นของตนเอง<_>โดยผู้ที่สนใจสามารถใช้บริการผลิตภัณฑ์สินเชื่อของธนาคารในโครงการ<_>ธอส.<_>โรงเรียนการเงิน<_>ปี<_>2567<_>วงเงินกู้รายละไม่เกิน<_>3<_>ล้านบาท<_>อัตราดอกเบี้ยปีแรกเพียง<_>3.40%<_>ต่อปี<_>(mrr-3.50%<_>ต่อปี)<_>เฉลี่ย<_>3<_>ปีแรก<_>3.93%<_>ต่อปี<_>รวมถึงออมเงินกับเงินฝากออมทรัพย์<_>ghb<_>welfare<_>savings<_>อัตราดอกเบี้ยสูงถึง<_>1.85%<_>ต่อปี<_>โดยตัวแทนจำหน่ายสลากฯ<_>สามารถยื่นคำขอกู้ได้ตั้งแต่วันที่<_>25<_>มีนาคม<_>2567<_>เป็นต้นไป<_>และเปิดบัญชีเงินฝากได้ตั้งแต่วันนี้ถึงวันที่<_>30<_>ธันวาคม<_>2567<_>หรือจนกว่าจะเต็มกรอบวงเงิน", "นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>หลังจาก<_>ธอส.<_>ได้ร่วมลงนามบันทึกข้อตกลง<_>(mou)<_>“โครงการความร่วมมือการสนับสนุนตัวแทนจำหน่ายสลากกินแบ่งรัฐบาลให้มีที่อยู่อาศัย”<_>กับสำนักงานสลากกินแบ่งรัฐบาล<_>เมื่อวันที่<_>15<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>ธอส.<_>ในฐานะสถาบันการเงินของรัฐ<_>สังกัดกระทรวงการคลัง<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>จึงได้เดินหน้าดำเนินการตามนโยบายรัฐบาลและกระทรวงการคลัง<_>ในการลดความเหลื่อมล้ำทางสังคมผ่านการมีที่อยู่อาศัยที่เหมาะสม<_>จัดทำแพ็กเกจสินเชื่อที่อยู่อาศัยและเงินฝากออมทรัพย์อัตราดอกเบี้ยพิเศษ<_>สำหรับตัวแทนจำหน่ายสลากหกหลัก<_>(lottery<_>6<_>:<_>l6)<_>แบบใบ<_>และแบบดิจิทัลทั่วประเทศที่มีกว่า<_>230,000<_>ราย<_>ให้ได้มีที่อยู่อาศัยเป็นของตนเอง<_>ประกอบด้วย", "1.<_>ผลิตภัณฑ์สินเชื่ออัตราดอกเบี้ยพิเศษ<_>โครงการ<_>ธอส.<_>โรงเรียนการเงิน<_>ปี<_>2567<_>กรอบวงเงิน<_>1,000<_>ล้านบาท<_>สำหรับตัวแทนจำหน่ายสลากฯ<_>ที่ต้องการมีที่อยู่อาศัยเป็นของตนเอง<_>และไม่อยู่ระหว่างการผ่อนชำระสินเชื่อที่อยู่อาศัยกับ<_>ธอส.<_>และสถาบันการเงินอื่น<_>จะได้รับการผ่อนปรนเงื่อนไขให้สามารถเข้าถึงสินเชื่อได้ง่ายขึ้น<_>เพียงตัวแทนจำหน่ายสลากฯ<_>ลงทะเบียนเข้าร่วมโครงการ<_>ธอส.<_>โรงเรียนการเงิน<_>ปี<_>2567<_>(financial<_>literacy)<_>และออมเงินผ่านบัญชีเงินฝากออมทรัพย์ของ<_>ธอส.<_>อย่างสม่ำเสมอผ่าน<_>application<_>:<_>ghb<_>all<_>gen<_>เป็นระยะเวลาไม่น้อยกว่า<_>12<_>เดือน<_>(ทุกบัญชีรวมกัน)<_>เพื่อนำมาใช้ประกอบการพิจารณาสินเชื่อกับ<_>ธอส.<_>ที่ต้องการกู้เพื่อซื้อ<_>ปลูกสร้าง<_>ต่อเติม<_>ขยาย<_>ซ่อมแซม<_>ซื้อที่ดินเปล่าที่เป็นทรัพย์<_>npa<_>ของธนาคารพร้อมปลูกสร้างอาคาร<_>หรือซื้ออุปกรณ์หรือสิ่งอำนวยความสะดวกเกี่ยวกับที่อยู่อาศัย<_>วงเงินกู้รายละไม่เกิน<_>3<_>ล้านบาท<_>จะได้รับอัตราดอกเบี้ยเฉลี่ย<_>3<_>ปีแรกเพียง<_>3.93%<_>ต่อปี<_>โดยอัตราดอกเบี้ยปีที่<_>1<_>เท่ากับ<_>mrr-3.50%<_>ต่อปี<_>(3.40%<_>ต่อปี)<_>ปีที่<_>2<_>เท่ากับ<_>mrr-2.90%<_>ต่อปี<_>(4.00%<_>ต่อปี)<_>ปีที่<_>3<_>เท่ากับ<_>mrr-2.50%<_>ต่อปี<_>(4.40%<_>ต่อปี)<_>ปีที่<_>4-5<_>เท่ากับ<_>mrr-2.00%<_>ต่อปี<_>(4.90%<_>ต่อปี)<_>ปีที่<_>6-7<_>เท่ากับ<_>mrr-1.50%<_>ต่อปี<_>(5.40%<_>ต่อปี)<_>และปีที่<_>8<_>จนถึงตลอดอายุสัญญา<_>เท่ากับ<_>mrr-0.75%<_>ต่อปี<_>(ปัจจุบันอัตราดอกเบี้ย<_>mrr<_>ธอส.<_>เท่ากับ<_>6.90%<_>ต่อปี)<_>กรณีกู้<_>1<_>ล้านบาท<_>ผ่อนชำระเริ่มต้นเพียง<_>5,500<_>บาทต่อเดือน<_>เท่านั้น<_>2.<_>ผลิตภัณฑ์เงินฝากออมทรัพย์<_>ghb<_>welfare<_>savings<_>อัตราดอกเบี้ย<_>1.85%<_>ต่อปี<_>สำหรับตัวแทนจำหน่ายสลากฯ<_>โดยสามารถแสดงหลักฐานการเป็นตัวแทนจำหน่ายสลากฯ<_>และเปิดบัญชีเงินฝากขั้นต่ำ<_>10,000<_>บาทขึ้นไป<_>จะได้รับอัตราดอกเบี้ยสูงถึง<_>1.85%<_>ต่อปี<_>พิเศษ!!<_>ดอกเบี้ยเงินฝากเป็นรายเดือนทุก<_>ๆ<_>วันที่<_>15<_>ของเดือน<_>และไม่เสียภาษีดอกเบี้ยเงินฝาก", "“ตัวแทนจำหน่ายสลากฯ<_>ส่วนใหญ่เป็นผู้สูงอายุ<_>ผู้มีรายได้น้อย<_>และผู้ที่มีรายได้อิสระ<_>ไม่มีสลิปเงินเดือน<_>จึงขาดโอกาสการเข้าถึงสินเชื่อที่อยู่อาศัยและเงินฝากอัตราดอกเบี้ยพิเศษ<_>ที่จะทำให้มีคุณภาพชีวิตที่ดีขึ้น<_>ดังนั้นแพ็กเกจที่<_>ธอส.<_>จัดทำขึ้นในครั้งนี้<_>จะช่วยให้ตัวแทนจำหน่ายสลากฯ<_>ได้มีที่อยู่อาศัยเป็นของตนเองผ่านสินเชื่ออัตราดอกเบี้ยต่ำ<_>และเงินฝากอัตราดอกเบี้ยสูง<_>ขณะเดียวกัน<_>ธอส.<_>ยังพร้อมให้ความช่วยเหลือตัวแทนจำหน่ายสลากฯ<_>ตามความสามารถในการผ่อนชำระเงินงวด<_>และให้ความรู้ทางการเงินกับตัวแทนจำหน่ายสลากฯ<_>ผ่านโครงการ<_>financial<_>literacy<_>เพื่อเพิ่มความสามารถในการขอสินเชื่อ”<_>นายกมลภพ<_>กล่าว", "สำหรับตัวแทนจำหน่ายสลากฯ<_>ที่สนใจเข้าร่วม<_>โครงการ<_>ธอส.<_>โรงเรียนการเงิน<_>ปี<_>2567<_>สามารถยื่นคำขอกู้ที่สาขาธนาคารทั่วประเทศ<_>ได้ตั้งแต่วันที่<_>25<_>มีนาคม<_>2567<_>เป็นต้นไป<_>และทำนิติกรรมได้จนกว่าสินเชื่อเต็มกรอบวงเงิน<_>และหากต้องการเปิดบัญชีเงินฝากออมทรัพย์<_>ghb<_>welfare<_>savings<_>สามารถเปิดบัญชีได้ตั้งแต่วันนี้ถึงวันที่<_>30<_>ธันวาคม<_>2567<_>หรือจนกว่าจะเต็มกรอบวงเงิน<_>ผู้ที่สนใจสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักงานสลากกินแบ่งรัฐบาล<_>:<_>ศูนย์<_>call<_>center<_>โทร<_>0-2528-9<_>และ<_>ธอส.<_>ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และ<_>ติดตามข้อมูลข่าวสารได้ที่<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ขยายถนนสาย<_>ชพ.4021<_>จังหวัดชุมพร<_>เสร็จสมบูรณ์", "content": ["กรมทางหลวงชนบท<_>ขยายถนนสาย<_>ชพ.4021<_>จังหวัดชุมพร<_>เสร็จสมบูรณ์", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>ดำเนินโครงการก่อสร้างถนนทางหลวงชนบทสาย<_>ชพ.4021<_>แยก<_>ทล.3253<_>-<_>บ้านมาบอำมฤต<_>อำเภอปะทิว<_>จังหวัดชุมพร<_>แล้วเสร็จ<_>พร้อมเปิดให้ประชาชนใช้สัญจรแล้ว<_>ซึ่งเป็นการเพิ่มศักยภาพในการเดินทางเชื่อมต่อจากถนนไปสู่ระบบรางได้อย่างสมบูรณ์มากขึ้น<_>บริเวณช่วงสถานีรถไฟมาบอำมฤต<_>สถานีรถไฟคลองวังช้าง<_>สถานีรถไฟปะทิว<_>ในอนาคต<_>ตามนโยบายของนายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ในการเพิ่มขีดความสามารถ<_>ยกระดับประตูการค้าการท่องเที่ยว<_>ส่งเสริมการพัฒนาโครงข่ายระบบรางทั้งในเมืองและระหว่างเมือง<_>เพื่อเชื่อมต่อการเดินทางในทุกมิติ", "โครงการฯ<_>มีจุดเริ่มต้น<_>กม.<_>ที่<_>0+000<_>บริเวณสามแยก<_>ทล.3253<_>-<_>12+689<_>บริเวณสี่แยกตลาดสวนปาล์ม<_>ระยะทาง<_>12.689<_>กิโลเมตร<_>โดยขยายถนนแอสฟัลท์ติกคอนกรีต<_>จากเดิม<_>9<_>เมตร<_>เป็น<_>11<_>เมตร<_>มีไหล่ทางกว้างข้างละ<_>2<_>เมตร<_>และขยายความกว้างสะพานจาก<_>10<_>เมตร<_>เป็น<_>14<_>เมตร<_>จำนวน<_>1<_>แห่ง<_>พร้อมปรับปรุงบริเวณทางแยก<_>เพื่อความสะดวกปลอดภัยในการเดินทาง<_>ใช้งบประมาณ<_>83.900<_>ล้านบาท<_>เพื่อยกระดับคุณภาพชีวิตของประชาชน<_>ซึ่งส่วนใหญ่มีอาชีพเกษตรกรรมในการทำสวนยางพารา<_>สวนปาล์มน้ำมัน<_>และมีผลผลิตทางการเกษตรส่งออกสู่ตลาดเป็นจำนวนมาก<_>อีกทั้งช่วยส่งเสริมการค้า<_>การคมนาคมขนส่งสินค้าทางการเกษตรและภาคอุตสาหกรรมในพื้นที่ระหว่างตำบล<_>อำเภอ<_>จังหวัดได้อย่างมีประสิทธิภาพ"]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>เปิดตัวเงินฝากสีเขียวมาตรฐานสากล<_>นำร่องโครงการบริหารสภาพคล่องเชื่อมโยงเป้าหมาย<_>esg<_>กับ<_>“ปตท.<_>และ<_>ปตท.สผ.”<_>ครั้งแรกในไทย", "content": ["“กรุงไทย”<_>เปิดตัวเงินฝากสีเขียวมาตรฐานสากล<_>นำร่องโครงการบริหารสภาพคล่องเชื่อมโยงเป้าหมาย<_>esg<_>กับ<_>“ปตท.<_>และ<_>ปตท.สผ.”<_>ครั้งแรกในไทย", "กรุงไทยสร้างบรรทัดฐานใหม่ของธนาคารพาณิชย์ไทย<_>เปิดตัวผลิตภัณฑ์<_>“เงินฝากสีเขียว”<_>(green<_>deposits)<_>ทั้งสกุลเงินบาท<_>และ<_>สกุลเงินดอลลาร์สหรัฐ<_>ภายใต้หลักเกณฑ์การจัดหาเงิน<_>และการปล่อยสินเชื่อเพื่อโครงการอนุรักษ์สิ่งแวดล้อม<_>(green<_>financing<_>framework)", "กรุงไทยสร้างบรรทัดฐานใหม่ของธนาคารพาณิชย์ไทย<_>เปิดตัวผลิตภัณฑ์<_>“เงินฝากสีเขียว”<_>(green<_>deposits)<_>ทั้งสกุลเงินบาท<_>และ<_>สกุลเงินดอลลาร์สหรัฐ<_>ภายใต้หลักเกณฑ์การจัดหาเงิน<_>และการปล่อยสินเชื่อเพื่อโครงการอนุรักษ์สิ่งแวดล้อม<_>(green<_>financing<_>framework)<_>โดยมี<_>iss<_>corporate<_>solutions<_>(iss-esg)<_>เป็นผู้สอบทานภายนอก<_>ตามมาตรฐานด้านการเงินเพื่อสิ่งแวดล้อมระดับสากล<_>พร้อมตอกย้ำความเป็นผู้นำด้านนวัตกรรมทางการเงินเพื่อสิ่งแวดล้อม<_>(esg<_>financial<_>solution)<_>จับมือบริษัท<_>ปตท.และ<_>ปตท.สผ.<_>ลงนาม<_>“โครงการบริหารสภาพคล่องเชื่อมโยงเป้าหมายด้าน<_>esg<_>ครอบคลุมผลิตภัณฑ์เงินฝากสีเขียว”<_>ครั้งแรกในประเทศไทย<_>ตอบโจทย์ทั้งการบริหารเงินลงทุนของบริษัท<_>ในผลิตภัณฑ์ที่หลากหลายให้ได้ผลตอบแทนสูงสุด<_>และสนับสนุนนโยบายการเติบโตแบบยั่งยืน<_>โดยภายใต้โครงการความร่วมมือนี้<_>ธนาคารจะนำเงินฝากสีเขียวจาก<_>ปตท.<_>และ<_>ปตท.สผ.<_>ไปให้สินเชื่อที่สร้างผลกระทบที่ดีต่อสิ่งแวดล้อม<_>อาทิ<_>โครงการพลังงานหมุนเวียน<_>(renewable<_>energy)<_>โครงการขนส่งด้วยพลังงานสะอาด<_>(clean<_>transportation)<_>โครงการอาคารสีเขียว<_>(green<_>building)<_>อีกทั้งมีการตั้งเป้าตัวชี้วัดด้าน<_>esg<_>โดยธนาคารจะสนับสนุนผลตอบแทน<_>หรือคาร์บอนเครดิตเพิ่มเติม<_>หาก<_>ปตท.<_>และ<_>ปตท.สผ.<_>ดำเนินงานตามเป้าหมาย<_>esg<_>ได้สำเร็จ<_>ตอกย้ำความมุ่งมั่นของทั้ง<_>3<_>องค์กรในการบรรลุเป้าหมายความยั่งยืนระยะยาวในทุกภาคส่วน", "นายอรรถพล<_>ฤกษ์พิบูลย์<_>ประธานเจ้าหน้าที่บริหารและกรรมการผู้จัดการใหญ่<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>เปิดเผยว่า<_>ปตท.<_>ได้เพิ่มสัดส่วนการลงทุนในธุรกิจพลังงานสะอาดที่เป็นมิตรต่อสิ่งแวดล้อม<_>มุ่งเติบโตในธุรกิจใหม่ที่ไกลกว่าพลังงาน<_>ตลอดจนประยุกต์แนวคิดเรื่องสิ่งแวดล้อมกับการบริหารจัดการทางการเงินให้พัฒนาไปพร้อมกันได้อย่างมีประสิทธิภาพ<_>โดยล่าสุดได้มีการลงทุน<_>“เงินฝากสีเขียว”<_>(green<_>deposits)<_>ของ<_>กลุ่ม<_>ปตท.<_>กับธนาคารกรุงไทย<_>เพื่อให้ธนาคารกรุงไทยปล่อยสินเชื่อแก่โครงการที่เป็นมิตรต่อสิ่งแวดล้อม<_>อาทิ<_>โครงการพลังงานหมุนเวียน<_>โครงการขนส่งด้วยพลังงานสะอาด<_>โครงการอาคารสีเขียว<_>ตลอดจน<_>ในกรณีที่<_>ปตท.<_>และ<_>ปตท.สผ.<_>ดำเนินการตามเป้าหมาย<_>esg<_>ได้สำเร็จ<_>ธนาคารกรุงไทยยังจะสนับสนุนผลตอบแทนเพิ่มเติม<_>หรือคาร์บอนเครดิตที่มีคุณภาพตามมาตรฐาน<_>t-ver<_>อีกด้วย<_>ความร่วมมือระหว่าง<_>กลุ่ม<_>ปตท.<_>กับ<_>ธนาคารกรุงไทย<_>ในครั้งนี้<_>ไม่เพียงเป็นการเชื่อมโยงแผนธุรกิจตามแนวทางการพัฒนาองค์กรอย่างยั่งยืน<_>เข้ากับผลการดำเนินงานด้านสิ่งแวดล้อม<_>สังคม<_>และบรรษัทภิบาล<_>(environmental,<_>social<_>and<_>governance<_>:<_>esg)<_>และเงินฝากสีเขียวเท่านั้น<_>แต่ยังตอกย้ำถึงความตั้งใจของกลุ่ม<_>ปตท.<_>ในการปรับเปลี่ยนสู่ธุรกิจที่เป็นมิตรต่อสิ่งแวดล้อม<_>เน้นการลงทุนในธุรกิจคาร์บอนต่ำ<_>ที่นอกจากจะช่วยเสริมสร้างความแข็งแกร่งให้กับธุรกิจของกลุ่ม<_>ปตท.<_>และขับเคลื่อนการเติบโตทางเศรษฐกิจที่มั่นคงให้กับประเทศไทยแล้ว<_>ยังช่วยสนับสนุนให้กลุ่ม<_>ปตท.<_>บรรลุเป้าหมายความเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>ภายในปี<_>2040<_>และลดการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero<_>emissions)<_>ภายในปี<_>2050<_>พร้อมจุดพลังขับเคลื่อนประเทศไทยให้ก้าวสู่การเป็นสังคมคาร์บอนต่ำ<_>ยกระดับคุณภาพชีวิตที่ดีให้กับคนไทยได้อย่างยั่งยืนต่อไปในอนาคต", "นายมนตรี<_>ลาวัลย์ชัยกุล<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>ปตท.สำรวจและผลิตปิโตรเลียม<_>จำกัด<_>(มหาชน)<_>เปิดเผยว่า<_>ปตท.สผ.<_>ยังคงเดินหน้าสร้างการเติบโตอย่างยั่งยืนตามแผนกลยุทธ์<_>โดยการขับเคลื่อนธุรกิจหลักด้านการสำรวจและผลิตปิโตรเลียมเพื่อสร้างความมั่นคงทางพลังงานควบคู่กับการลดการปล่อยก๊าซเรือนกระจก<_>โดยการบริหารจัดการการลงทุนในโครงการสำรวจและผลิตปิโตรเลียมที่มีคาร์บอนตํ่า<_>การพัฒนาเทคโนโลยีเพื่อลดการปล่อยก๊าซเรือนกระจกจากกระบวนการผลิต<_>เช่น<_>การดักจับและกักเก็บก๊าซคาร์บอนไดออกไซด์<_>หรือ<_>ccs<_>(carbon<_>capture<_>and<_>storage)<_>และการชดเชยการปล่อยก๊าซเรือนกระจกโดยการปลูกและบำรุงรักษาป่าชายเลนและป่าบก<_>รวมทั้ง<_>การขยายการลงทุนไปสู่ธุรกิจพลังงานสะอาด<_>เพื่อรองรับการเปลี่ยนผ่านด้านพลังงาน<_>และเพื่อเป้าหมายการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ในปี<_>2050<_>ด้วย<_>ซึ่งการลงทุนเพื่อบริหารสภาพคล่องในครั้งนี้<_>นอกจากจะเป็นการบริหารจัดการทางการเงินให้เกิดประสิทธิภาพสูงสุดแล้ว<_>ยังสอดคล้องกับนโยบายของปตท.สผ.<_>ด้านการดูแลสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>(esg)<_>รวมทั้ง<_>ยังเป็นการสนับสนุนเป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติ<_>(un<_>sdgs)<_>ที่เกี่ยวข้องโดยตรงกับการดำเนินธุรกิจของบริษัท<_>เพื่อสร้างการเติบโตอย่างยั่งยืนร่วมกันอีกด้วย", "นายผยง<_>ศรีวณิช<_>กรรมการผู้จัดการใหญ่<_>ธนาคารกรุงไทย<_>เปิดเผยว่า<_>ในฐานะธนาคารพาณิชย์ชั้นนำของประเทศ<_>ธนาคารมุ่งมั่นนำนวัตกรรมและเทคโนโลยีทางการเงินมาพัฒนาผลิตภัณฑ์และบริการทางการเงิน<_>เพื่อตอบโจทย์ลูกค้าทุกกลุ่ม<_>สนับสนุนการทำธุรกิจที่เป็นมิตรกับสิ่งแวดล้อม<_>ลดปัญหาโลกร้อน<_>และขับเคลื่อนประเทศให้บรรลุเป้าหมายการลดก๊าซเรือนกระจก<_>(net<_>zero<_>emission)<_>ภายใต้แนวคิด<_>“นวัตกรรมสร้างคุณค่า<_>ตอบโจทย์ลูกค้า<_>สู่ความยั่งยืน”<_>โดยยึดหลักการให้ความสำคัญกับสิ่งแวดล้อม<_>สังคม<_>และธรรมาภิบาล<_>(esg)<_>ตอบโจทย์เป้าหมายการพัฒนาอย่างยั่งยืน<_>(sdgs)<_>ของสหประชาชาติ<_>โดยเมื่อเร็วๆ<_>นี้<_>ธนาคารได้จัดทำหลักเกณฑ์การจัดหาเงินและการปล่อยสินเชื่อเพื่อโครงการอนุรักษ์สิ่งแวดล้อม<_>(green<_>financing<_>framework)<_>ตามมาตรฐานด้านการเงินเพื่อสิ่งแวดล้อมในระดับสากล<_>เพื่อเป็นแนวปฏิบัติในการออกผลิตภัณฑ์ที่เป็นมิตรกับสิ่งแวดล้อมตั้งแต่ต้นน้ำถึงปลายน้ำแบบครบวงจร<_>สร้างมาตรฐานการให้บริการการเงินสีเขียวครบวงจร<_>ครอบคลุมเงินฝาก<_>สินเชื่อ<_>และบริการทางการเงินอื่นๆ<_>ที่สอดคล้องตามมาตรฐานสากล<_>เพื่อขับเคลื่อนเศรษฐกิจและสังคมสู่ความยั่งยืน", "“ธนาคารได้รับการสนับสนุนจาก<_>ปตท.<_>และ<_>ปตท.สผ.<_>เข้าดำเนินโครงการลงทุนเพื่อบริหารสภาพคล่องที่ครอบคลุม<_>green<_>deposits<_>และเชื่อมโยงกับตัวชี้วัดด้าน<_>esg<_>หาก<_>ปตท.<_>และ<_>ปตท.สผ.<_>ดำเนินการตามเป้าหมาย<_>esg<_>ได้สำเร็จ<_>ธนาคารพร้อมสนับสนุนผลตอบแทนเพิ่มเติม<_>หรือคาร์บอนเครดิตที่มีคุณภาพตามมาตรฐาน<_>verra<_>และ<_>t-ver<_>ซึ่งเป็นที่ยอมรับในระดับสากล<_>นับเป็นอีกก้าวสำคัญที่ทั้ง<_>3<_>องค์กร<_>ได้ร่วมสร้างนวัตกรรมทางการเงินใหม่ๆ<_>ให้ตลาดเงินและตลาดทุนไทย<_>หลังประสบความสำเร็จจากการทำ<_>the<_>1st<_>carbon<_>credit<_>linked<_>fx<_>derivatives<_>และ<_>the<_>1st<_>esg<_>linked<_>derivatives<_>กับ<_>ปตท.<_>และ<_>ปตท.สผ.<_>โดยมุ่งเน้นการลงทุนที่สร้างผลกระทบที่ดีต่อสิ่งแวดล้อม<_>และให้ความสำคัญในการดำเนินธุรกิจอย่างมีความรับผิดชอบต่อสังคม<_>รวมถึงการจัดการบริษัทที่ดี<_>เพื่อผลลัพธ์ทางการเงินที่ยั่งยืนในระยะยาว<_>และสร้างการเปลี่ยนแปลงที่ดีขึ้นให้กับประเทศไทย”", "“krungthai”<_>launches<_>international<_>standard<_>green<_>deposits<_>and<_>pioneers<_>thailand’s<_>first<_>green<_>and<_>esg-linked<_>investment<_>program<_>with<_>“ptt<_>and<_>pttep”", "krungthai<_>bank<_>has<_>set<_>a<_>new<_>standard<_>for<_>thai<_>commercial<_>banks<_>by<_>introducing<_>“green<_>deposits”<_>in<_>thai<_>baht<_>and<_>us<_>dollar<_>denominations<_>under<_>the<_>green<_>financing<_>framework,<_>with<_>iss<_>corporate<_>solutions<_>(iss-esg)<_>as<_>the<_>external<_>reviewer<_>to<_>ensure<_>compliance<_>with<_>international<_>standards<_>for<_>green<_>financing<_>principles.<_>the<_>bank<_>has<_>fortified<_>its<_>status<_>as<_>a<_>leader<_>in<_>esg<_>financial<_>solution<_>providers<_>by<_>partnering<_>with<_>ptt<_>and<_>pttep<_>to<_>introduce<_>thailand’s<_>first<_>“green<_>and<_>esg-linked<_>investment<_>program”<_>which<_>addresses<_>the<_>companies’<_>investment<_>management<_>needs<_>for<_>diverse<_>investment<_>products<_>and<_>optimal<_>returns<_>while<_>supporting<_>their<_>efforts<_>toward<_>sustainable<_>growth.<_>under<_>this<_>program,<_>green<_>deposits<_>from<_>the<_>ptt<_>and<_>pttep<_>will<_>be<_>earmarked<_>for<_>financing<_>projects<_>with<_>positive<_>environmental<_>impacts,<_>such<_>as<_>those<_>involving<_>renewable<_>energy,<_>clean<_>transportation,<_>and<_>green<_>building<_>development.<_>additionally,<_>esg<_>indicators<_>are<_>set,<_>and<_>the<_>bank<_>will<_>give<_>additional<_>returns<_>or<_>carbon<_>credits<_>if<_>ptt<_>and<_>pttep<_>achieve<_>their<_>esg<_>targets.<_>this<_>partnership<_>reaffirms<_>the<_>commitment<_>of<_>all<_>three<_>organizations<_>to<_>achieving<_>long-term<_>sustainability<_>goals<_>across<_>all<_>sectors.", "auttapol<_>rerkpiboon,<_>president<_>and<_>chief<_>executive<_>officer<_>of<_>ptt<_>public<_>company<_>limited<_>(ptt),<_>said<_>that<_>ptt<_>has<_>increased<_>the<_>proportion<_>of<_>its<_>investment<_>in<_>the<_>environmentally<_>friendly<_>clean<_>energy<_>industry<_>and<_>aims<_>to<_>grow<_>in<_>sectors<_>beyond<_>energy.<_>moreover,<_>it<_>has<_>implemented<_>green<_>principles<_>in<_>its<_>financial<_>management<_>strategy<_>to<_>ensure<_>synchronized<_>growth<_>in<_>both<_>areas.<_>recently,<_>it<_>has<_>invested<_>in<_>the<_>green<_>deposit<_>for<_>ptt<_>group<_>by<_>krungthai<_>bank,<_>the<_>funds<_>from<_>which<_>will<_>be<_>directed<_>toward<_>financing<_>environmentally<_>friendly<_>projects<_>like<_>renewable<_>energy,<_>clean<_>transportation,<_>and<_>green<_>buildings.<_>krungthai<_>will<_>also<_>provide<_>additional<_>returns<_>or<_>high-quality<_>carbon<_>credits<_>that<_>meet<_>the<_>t-ver<_>standard<_>if<_>ptt<_>and<_>pttep<_>meet<_>the<_>esg<_>targets.<_>this<_>partnership<_>integrates<_>its<_>business<_>plans,<_>which<_>are<_>aligned<_>with<_>a<_>sustainable<_>organization<_>development<_>approach,<_>with<_>their<_>environmental,<_>social,<_>and<_>governance<_>(esg)<_>performance.<_>also,<_>it<_>reinforces<_>its<_>commitment<_>to<_>transitioning<_>toward<_>a<_>more<_>environmentally<_>friendly<_>business<_>model.<_>through<_>investments<_>in<_>low-carbon<_>industries,<_>ptt<_>group<_>aims<_>to<_>strengthen<_>its<_>business,<_>contribute<_>to<_>thailand's<_>economic<_>growth,<_>and<_>achieve<_>carbon<_>neutrality<_>by<_>2040<_>and<_>net<_>zero<_>emissions<_>by<_>2050.<_>ultimately,<_>these<_>efforts<_>will<_>contribute<_>to<_>driving<_>thailand<_>toward<_>a<_>low-carbon<_>society<_>and<_>sustainably<_>improving<_>the<_>quality<_>of<_>life<_>for<_>thai<_>people<_>in<_>the<_>future.", "montri<_>rawanchaikul,<_>chief<_>executive<_>officer<_>of<_>ptt<_>exploration<_>and<_>production<_>public<_>company<_>limited<_>(pttep),<_>stated<_>that<_>pttep<_>is<_>pursuing<_>sustainable<_>growth<_>as<_>outlined<_>in<_>its<_>strategic<_>plan<_>by<_>focusing<_>on<_>our<_>core<_>businesses—petroleum<_>exploration<_>and<_>production—to<_>ensure<_>energy<_>security<_>and<_>decarbonization.<_>we<_>are<_>also<_>investing<_>in<_>low-carbon<_>petroleum<_>exploration<_>and<_>production<_>projects,<_>developing<_>emission<_>reduction<_>technologies<_>such<_>as<_>carbon<_>capture<_>and<_>storage<_>technology,<_>and<_>offsetting<_>carbon<_>emissions<_>by<_>reforestation<_>of<_>both<_>mangrove<_>and<_>terrestrial<_>forests.<_>investment<_>in<_>the<_>clean<_>energy<_>industry<_>is<_>another<_>key<_>focus<_>to<_>support<_>energy<_>transition<_>and<_>pursue<_>the<_>company’s<_>2050<_>net<_>zero<_>greenhouse<_>gas<_>emissions<_>goal.<_>in<_>addition<_>to<_>enhancing<_>the<_>company’s<_>financial<_>management<_>efficiency,<_>this<_>investment<_>program<_>for<_>liquidity<_>management<_>aligns<_>with<_>pttep’s<_>esg<_>policies<_>while<_>addressing<_>the<_>united<_>nations<_>sustainable<_>development<_>goals<_>(sdgs),<_>which<_>are<_>directly<_>related<_>to<_>the<_>company’s<_>business.<_>it<_>is<_>a<_>collaborative<_>effort<_>to<_>promote<_>sustainable<_>growth.", "payong<_>srivanich,<_>chief<_>executive<_>officer<_>of<_>krungthai<_>bank,<_>said<_>that<_>as<_>a<_>leading<_>commercial<_>bank<_>in<_>thailand,<_>krungthai<_>bank<_>is<_>committed<_>to<_>leveraging<_>innovation<_>and<_>technology<_>to<_>develop<_>financial<_>products<_>and<_>services<_>that<_>cater<_>to<_>the<_>needs<_>of<_>all<_>customer<_>segments,<_>support<_>environmentally<_>friendly<_>business<_>practices,<_>address<_>climate<_>change,<_>and<_>drive<_>the<_>country<_>to<_>achieve<_>its<_>net-zero<_>emissions<_>goal.<_>krungthai<_>bank<_>is<_>conducting<_>its<_>business<_>with<_>the<_>guiding<_>theme<_>“reshaping<_>client<_>value<_>proposition<_>and<_>promoting<_>sustainability<_>with<_>innovation,”<_>prioritizing<_>environmental,<_>social,<_>and<_>governance<_>issues<_>as<_>well<_>as<_>addressing<_>the<_>united<_>nations<_>sustainable<_>development<_>goals.<_>recently,<_>the<_>bank<_>introduced<_>a<_>green<_>financing<_>framework<_>that<_>aligns<_>with<_>international<_>green<_>financing<_>standards.<_>the<_>framework<_>will<_>serve<_>as<_>a<_>comprehensive<_>guideline<_>for<_>issuing<_>green<_>products<_>and<_>set<_>a<_>standard<_>for<_>all<_>green<_>finance<_>services,<_>including<_>deposits,<_>loans,<_>and<_>other<_>financial<_>solutions,<_>to<_>ensure<_>alignment<_>with<_>international<_>standards.<_>these<_>products<_>will<_>contribute<_>to<_>promoting<_>the<_>sustainability<_>of<_>the<_>economy<_>and<_>society.", "“the<_>bank<_>receives<_>support<_>from<_>ptt<_>and<_>pttep<_>through<_>this<_>investment<_>program<_>for<_>liquidity<_>management,<_>which<_>features<_>green<_>deposits<_>and<_>is<_>linked<_>to<_>esg<_>indicators.<_>providing<_>that<_>ptt<_>and<_>pttep<_>achieve<_>their<_>esg<_>goals,<_>the<_>bank<_>will<_>support<_>additional<_>returns<_>or<_>high-quality<_>carbon<_>credits<_>certified<_>by<_>the<_>widely<_>recognized<_>verra<_>and<_>t-ver<_>standards.<_>this<_>collaboration<_>represents<_>a<_>pivotal<_>milestone<_>for<_>the<_>three<_>organizations’<_>endeavor<_>to<_>introduce<_>new<_>financial<_>products<_>for<_>the<_>thai<_>financial<_>and<_>capital<_>markets<_>following<_>the<_>success<_>of<_>the<_>first<_>carbon<_>credit-linked<_>fx<_>derivatives<_>and<_>the<_>first<_>esg-linked<_>derivatives<_>with<_>ptt<_>and<_>pttep.<_>we<_>focus<_>on<_>driving<_>positive<_>environmental<_>changes<_>through<_>investments<_>and<_>prioritizing<_>socially<_>responsible<_>business<_>practices<_>and<_>good<_>governance.<_>all<_>this<_>is<_>to<_>achieve<_>sustainable<_>financial<_>outcomes<_>and<_>drive<_>positive<_>changes<_>for<_>thailand,”<_>payong<_>said."]}
{"date": "2024-3-20", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>สั่งการ<_>ทล.<_>-<_>ทช.<_>เฝ้าระวังเหตุน้ำท่วมอย่างใกล้ชิด<_>หลังพายุฤดูร้อนเข้าไทย", "content": ["“สุริยะ”<_>สั่งการ<_>ทล.<_>-<_>ทช.<_>เฝ้าระวังเหตุน้ำท่วมอย่างใกล้ชิด<_>หลังพายุฤดูร้อนเข้าไทย", "นายกฤชนนท์<_>อัยยปัญญา<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงคมนาคม<_>และโฆษกกระทรวงคมนาคม<_>เปิดเผยว่า<_>เนื่องจากในขณะนี้ประเทศไทยมีพายุฤดูร้อนเกิดขึ้น<_>โดยมีลักษณะของพายุฝนฟ้าคะนอง<_>ลมกระโชกแรง<_>และลูกเห็บตกบางแห่ง<_>รวมถึงอาจมีฟ้าผ่าเกิดขึ้นได้บางพื้นที่<_>จึงอาจส่งผลให้มีอุทกภัย<_>(น้ำท่วม)<_>และกระทบต่อการสัญจรของประชาชนนั้น<_>ทั้งนี้<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้ติดตามสถานการณ์อุทกภัยอย่างใกล้ชิด<_>และได้มีข้อสั่งการให้หน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>กรมทางหลวง<_>(ทล)<_>กรมทางหลวงชนบท<_>(ทช)<_>รายงานถึงผลกระทบจากสถานการณ์ที่เกิดขึ้น<_>นอกจากนี้<_>ได้มอบหมายให้ดำเนินการติดตั้งป้ายเตือน<_>ป้ายแนะนำเส้นทางเสี่ยงบริเวณสายทางที่ได้รับผลกระทบ<_>พร้อมจัดเจ้าหน้าที่ติดตามสถานการณ์<_>เพื่อเข้าช่วยเหลือประชาชนภายใน<_>24<_>ชั่วโมง<_>(ชม)<_>รวมทั้งให้หน่วยงานที่เกี่ยวข้องรายงานผลการดำเนินงานมายังกระทรวงคมนาคม<_>เพื่อรับทราบสถานการณ์ในแต่ละพื้นที่<_>และเตรียมความพร้อมในขั้นตอนการป้องกัน<_>(ก่อนเกิดภัย)<_>การเผชิญเหตุ<_>(ขณะเกิดภัย)<_>และขั้นการฟื้นฟู<_>(หลังเกิดภัย)<_>นำไปสู่การบรรเทา<_>แก้ไข<_>หรือคลี่คลายสถานการณ์ในพื้นที่ให้สำเร็จลุล่วงโดยเร็ว", "นายกฤชนนท์<_>กล่าวต่อว่า<_>จากการรายงานของ<_>ทล.<_>ระบุว่า<_>เมื่อวานนี้<_>(19<_>มีนาคม<_>2567)<_>มีสถานการณ์น้ำท่วม<_>และดินสไลด์บนโครงข่ายทางหลวงในจังหวัดชลบุรี<_>จำนวน<_>2<_>แห่ง<_>ได้แก่<_>1.<_>ทล.331<_>เนินผาสุก<_>-<_>มาบเอียง<_>พื้นที่ความรับผิดชอบแขวงทางหลวงชลบุรีที่<_>2<_>บริเวณ<_>กม.<_>ที่<_>0+500<_>-<_>ที่<_>กม.1+500<_>และ<_>2.<_>ทล.3241<_>ศรีราชา<_>-<_>อ่างเก็บน้ำหนองค้อ<_>พื้นที่ความรับผิดชอบแขวงทางหลวงชลบุรีที่<_>2<_>บริเวณ<_>ที่<_>กม.9+300<_>–<_>ที่<_>กม.<_>9+500<_>อย่างไรก็ตาม<_>ขณะนี้สถานการณ์ต่าง<_>ๆ<_>ได้เข้าสู่ภาวะปกติแล้ว<_>และสามารถสัญจรได้ตามปกติ<_>ขณะที่ทาง<_>ทช.<_>ได้รายงานล่าสุดว่า<_>บริเวณที่ดูแลยังไม่ได้รับผลกระทบจากพายุฤดูร้อน<_>แต่อย่างใด<_>หากมีความเคลื่อนไหวจะแจ้งให้ประชาชนทราบโดยทันที", "อย่างไรก็ตาม<_>กระทรวงคมนาคม<_>และทุกหน่วยงานเกี่ยวเกี่ยวข้อง<_>พร้อมที่จะเข้าดูแลประชาชนอย่างใกล้ชิด<_>เพื่อไม่ให้สถานการณ์ดังกล่าวเกิดผลกระทบต่อการเดินทางของประชาชน<_>แต่หากมีสถานการณ์ผิดปกติจะเร่งส่งหน่วยงานเข้าลงพื้นที่และเร่งจัดการโดยทันที<_>พร้อมกันนี้ประชาชนสามารถสอบถามข้อมูลการเดินทางเพิ่มเติมหรือแจ้งเหตุด่วนเหตุร้ายระหว่างเดินทาง<_>ติดต่อได้ที่<_>สายด่วนกรมทางหลวง<_>1586<_>(โทรฟรีทุกเครือข่ายตลอด<_>24<_>ชั่วโมง)<_>สายด่วนมอเตอร์เวย์<_>1586<_>กด<_>7<_>สายด่วนกรมทางหลวงชนบท<_>โทร.<_>1146<_>และตำรวจทางหลวง<_>1193"]}
