{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การส่งเสริมการออมกับกองทุนการออมแห่งชาติ", "content": ["พิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การส่งเสริมการออมกับกองทุนการออมแห่งชาติ", "รมว.กห.และเลขาธิการคณะกรรมการกองทุนการออมแห่งชาติ<_>ตลอดจนสมาคมภริยาเหล่าทัพ<_>ในการร่วมพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)", "เมื่อวันที่<_>1<_>มีนาคม<_>2567<_>ณ<_>ห้องประชุมสุรศักดิ์มนตรี<_>ศาลาว่าการกลาโหม<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นสักขีพยานให้กับ<_>ปล.กห.,<_>ผบ.ทสส.,<_>ผบ.ทบ.,<_>ผช.ผบ.ทร.,<_>ผช.ผบ.ทอ.,<_>รอง<_>ปล.กค.<_>(ปฏิบัติหน้าที่ประธานกรรมการกองทุนการออมแห่งชาติ)<_>และเลขาธิการคณะกรรมการกองทุนการออมแห่งชาติ<_>ตลอดจนสมาคมภริยาเหล่าทัพ<_>ในการร่วมพิธีลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>การส่งเสริมการออมกับกองทุนการออมแห่งชาติ<_>ระหว่างสำนักงานปลัดกระทรวงกลาโหม<_>กองบัญชาการกองทัพไทยกองทัพบก<_>กองทัพเรือ<_>และกองทัพอากาศ<_>กับกองทุนการออมแห่งชาติ<_>เพื่อเสริมสร้างความแข็งแกร่งทางการเงินและการออมเพื่อวัยเกษียณ<_>รวมทั้งผลักดันวิสัยทัศน์ร่วมกันในการมอบโอกาสอย่าง<_>เท่าเทียมและทั่วถึงไปยังภาคประชาชนทั้งประเทศ", "สำหรับบันทึกข้อตกลงฯ<_>ถือเป็นช่องทางการออมขั้นพื้นฐานให้กับผู้ที่ยังไม่ได้รับความคุ้มครองเพื่อการชราภาพ<_>โดยเฉพาะกลุ่มแรงงานนอกระบบ<_>หรือผู้ประกอบอาชีพอิสระที่อยู่นอกระบบ<_>รวมทั้งกำลังพลและบุคคลในครอบครัวทหารให้ได้รับผลประโยชน์ในรูปแบบบำนาญ", "ในการนี้<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ได้กล่าว<_>“แสดงความรู้สึกยินดีในการลงนามบันทึกข้อตกลงฯ<_>ซึ่งจะมีประโยชน์กับกำลังพลและครอบครัว<_>ตลอดจนประชาชนทั่วไปที่มีการดำเนินการเกี่ยวกับการออม<_>โดยจะเป็นพื้นฐานที่ต้องสร้างการมีอยู่มีกิน<_>แต่ก็ต้องสร้างวินัยให้กับตนเองด้วย<_>และเมื่อคุณภาพชีวิตดีขึ้นแล้วก็จะส่งผลในการสร้างความมั่นคงให้กับประเทศชาติ<_>ทั้งนี้<_>โครงการนี้มีการออกแบบไว้เป็นอย่างดีและจะเป็นแรงจูงใจให้เกิดการออมต่อๆ<_>ไปในอนาคต<_>และเชื่อว่าจะส่งผลให้การปฏิบัติงานมีสิทธิภาพต่อไป<_>อีกด้วย”"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กห.<_>ผู้แทน<_>นรม./ผอ.ศรชล.<_>มอบนโยบาย<_>ศรชล.<_>ให้ขับเคลื่อนการบูรณาการฐานข้อมูลด้านความมั่นคงทางทะเล", "content": ["รมว.กห.<_>ผู้แทน<_>นรม./ผอ.ศรชล.<_>มอบนโยบาย<_>ศรชล.<_>ให้ขับเคลื่อนการบูรณาการฐานข้อมูลด้านความมั่นคงทางทะเล", "นายสุทินฯ<_>รมว.กห.<_>ผู้แทน<_>นรม./ผอ.ศรชล.<_>มอบนโยบาย<_>ศรชล.<_>ให้ขับเคลื่อนการบูรณาการฐานข้อมูลด้านความมั่นคงทางทะเล,<_>ยกระดับความพร้อมในการค้นหาและช่วยเหลือ,<_>พัฒนาการส่งกลับผู้เจ็บป่วย<_>สายแพทย์ในทะเล,<_>สกัดกั้นการกระทำผิดกฎหมายทางทะเล<_>และสร้าง", "วันที่<_>8<_>มีนาคม<_>2567<_>ณ<_>โรงแรมอวานี<_>พลัส<_>ริเวอร์ไซด์<_>กรุงเทพฯ<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ปฏิบัติภารกิจแทน<_>นายเศรษฐา<_>ทวีสิน<_>นรม./ผอ.ศรชล.<_>ในการมอบนโยบาย/แนวทางการปฏิบัติงานให้กับ<_>ศูนย์อำนวยการรักษาผลประโยชน์ของชาติทางทะเล<_>(ศรชล)<_>โดยมี<_>พล.ร.อ.อะดุง<_>พันธุ์เอี่ยม<_>ผบ.ทร./<_>รอง<_>ผอ.ศรชล.<_>และ<_>นางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>ให้การต้อนรับ<_>และ<_>มีผู้ว่าราชการจังหวัด/ผอ.ศรชล.จังหวัด<_>หรือผู้แทน<_>จำนวน<_>22<_>คน<_>รวมถึงผู้แทน<_>7<_>หน่วยงานจากกองทัพเรือ<_>กรมเจ้าท่า<_>กรมประมง<_>กรมศุลกากร<_>กรมทรัพยากรทางทะเลและชายฝั่ง<_>กองบังคับการตำรวจน้ำ<_>และกรมสวัสดิการและคุ้มครองแรงงาน<_>ตลอดจนหน่วยงานความมั่นคงทั้งภายในและนอกประเทศทึ่เกี่ยวข้องเข้าร่วมงานดังกล่าว<_>ซึ่งเมื่อมาถึงภายในงานได้มีการเยี่ยมชมนิทรรศการ<_>และรับชมวีดิทัศน์การปฏิบัติงานของ<_>ศรชล.<_>ก่อนด้วย", "ในการนี้<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ได้กล่าวว่า<_>ผลประโยชน์ของชาติทางทะเลนับเป็นมูลค่าทางเศรษฐกิจ<_>ประมาณ<_>24<_>ล้านบาทต่อปีที่มาจากกิจกรรมต่างๆ<_>อาทิ<_>การท่องเที่ยว<_>การพาณิชยนาวี<_>และการแสวงประโยชน์จากทรัพยากรทางทะเล<_>โดย<_>ศรชล.<_>ที่เป็นหน่วยงานหลักจะต้องดำเนินการป้องกัน<_>รักษา<_>และเพิ่มพูนผลประโยชน์ของชาติทางทะเลในทุกมิติให้เป็นไปอย่างมีประสิทธิภาพ<_>และเกิดประโยชน์สูงสุด<_>รวมทั้งรักษาไว้ซึ่งอำนาจอธิปไตย<_>สิทธิอธิปไตย<_>และสิทธิหน้าที่อื่นใดให้เป็นไปตามกฎหมายระหว่างประเทศ<_>ดังนั้น<_>นรม.<_>ในฐานะ<_>ผอ.ศรชล.<_>จึงได้กรุณามอบนโยบายและแนวทางการปฏิบัติงานต่างๆ<_>ไว้ดังนี้", "ให้ขับเคลื่อนการบูรณาการฐานข้อมูลด้านความมั่นคงทางทะเล<_>(maritime<_>data<_>driven<_>joint<_>inter-agency<_>task<_>forces)<_>เพื่อให้มีกลไกตระหนักรู้สถานการณ์ทางทะเล<_>(maritime<_>domain<_>awareness:<_>mda)<_>เชื่อมโยงกับหน่วยงานทางทะเลทั้งในประเทศและต่างประเทศ", "ยกระดับความพร้อมในการค้นหาและช่วยเหลือประชาชน/ผู้ประสบภัยทางทะเล<_>(maritime<_>search<_>and<_>rescue)<_>ให้อยู่ในระดับมาตรฐานสากลตามที่องค์การทางทะเลระหว่างประเทศ<_>(international<_>maritime<_>organization:<_>imo)<_>กำหนด<_>ตลอดจนให้มีการจัดหาเฮลิคอปเตอร์กู้ภัย<_>ทางทะเล<_>และมีเรือพร้อมปฏิบัติการตลอด<_>24<_>ชั่วโมง", "พัฒนาประสิทธิภาพการช่วยเหลือประชาชนและนักท่องเที่ยวในการส่งกลับผู้เจ็บป่วยสายแพทย์ในทะเล<_>(medevac<_>at<_>sea)<_>ให้มึความรวดเร็วและทันท่วงที<_>ซึ่งจะทำให้ผู้ประสบภัยมีโอกาสรอดชีวิตมากขึ้น<_>ตลอดจนเพิ่มขีดความสามารถในการรับกลุ่มเรือท่องเที่ยวและเรือสำราญขนาดใหญ่ตั้งแต่เข้าน่านน้ำไทยจนถึงจุดจอดเรือเพื่อส่งเสริมและเพิ่มความเชื่อมั่นในการท่องเที่ยวทางทะเล", "ให้บูรณาการหน่วยงานทางทะเลและหน่วยงานความมั่นคงทั้งในประเทศและต่างประเทศในการสกัดกั้นการกระทำผิดกฎหมายทางทะเล<_>(maritime<_>interdiction<_>at<_>sea)<_>ในทุกมิติ<_>เพื่อสนับสนุนรัฐบาลตามแผนแม่บทภายใต้ยุทธศาสตร์ชาติด้านความมั่นคง<_>และแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่<_>13<_>รวมทั้งยกระดับขีดความสามารถในการปฏิบัติงานด้านการ<_>บังคับใช้กฎหมายในทะเลให้เป็นมาตรฐาน<_>สอดคล้องกับกฎหมายระหว่างประเทศ<_>และมีความร่วมมือ<_>กับประเทศในภูมิภาคเพื่อให้ร่วมมือกันแก้ปัญหาด้วยแนวคิดเดียวกัน", "ให้ขับเคลื่อนสมุทราภิบาล<_>(maritime<_>good<_>governance)<_>ในการสร้างความตระหนักรู้<_>ภาคประชาชน<_>ผู้ประกอบการ<_>และภาคส่วนที่เกี่ยวข้องในพื้นที่จังหวัดชายทะเล<_>ชุมชน<_>และเกาะแก่ง<_>เพื่อให้เป็นหุ้นส่วนการรักษาผลประโยชน์ของชาติทางทะเล<_>(martime<_>national<_>interest<_>strategic<_>parthership)<_>ให้ประชาชนและภาคส่วนที่เกี่ยวข้อง<_>มีการใช้ทะเลอย่างยุติธรรม<_>รักษาไว้ให้ยั่งยืนตามแนวทางเศรษฐกิจสีน้ำเงิน<_>(blue<_>economy)<_>และแนวทางการพัฒนาประเทศอย่างยั่งยืน<_>(sdg14)", "และในท้ายที่สุด<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ยังได้กล่าวแสดงความขอบคุณถึงความตั้งใจในการดำเนินงานที่ผ่านมาของ<_>ศรชล.<_>และขอให้ทุกคนร่วมมือกันผลักดันนโยบายและแนวทางการปฏิบัติงานของนายเศรษฐา<_>ทวีสิน<_>นรม./ผอ.ศรชล.<_>ที่ได้มอบให้ในวันนี้<_>เพื่อรักษาผลประโยชน์ของชาติทางทะเลและประชาชนชาวไทยต่อไป"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กห.<_>สั่ง<_>kick<_>off<_>“โครงการทหารออนไลน์<_>ระยะที่<_>2”<_>หวังกระตุ้นยอดสมัครทหารกองประจำการก่อนต้นเมษายนนี้", "content": ["รมว.กห.<_>สั่ง<_>kick<_>off<_>“โครงการทหารออนไลน์<_>ระยะที่<_>2”<_>หวังกระตุ้นยอดสมัครทหารกองประจำการก่อนต้นเมษายนนี้", "นายสุทินฯ<_>รมว.กห.<_>สั่ง<_>kick<_>off<_>“โครงการทหารออนไลน์<_>ระยะที่<_>2”<_>หวังกระตุ้นยอดสมัครทหารกองประจำการก่อนต้นเมษายนนี้", "วันที่<_>12<_>มีนาคม<_>2567<_>ห้องประชุมสำนักงานรัฐมนตรีกลาโหม<_>ชั้น<_>9<_>อาคารสำนักงานปลัดกระทรวงกลาโหม<_>(ศรีสมาน)<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานการประชุม<_>“โครงการทหารออนไลน์<_>ระยะที่<_>2”<_>เพื่อเตรียมการประชาสัมพันธ์<_>กระตุ้น<_>และสร้างแรงจูงใจให้มีผู้เข้าร่วมโครงการมากขึ้น<_>ก่อนการเกณฑ์ทหารในห้วงต้นเดือนเมษายน<_>2567<_>ซึ่งในที่ประชุมฯ<_>นายสุทิน<_>คลังแสง<_>รมว.กห.ได้เน้นย้ำและสั่งการให้ดำเนินการใน<_>4<_>ประเด็น<_>ได้แก่", "1)<_>เน้นการประชาสัมพันธ์ทางสื่อสังคมออนไลน์ทุกประเภท<_>อาทิ<_>facebook<_>tiktok<_>youtube<_>และคลิปสั้น<_>รวมถึง<_>สื่อวิทยุ<_>และโทรทัศน์ต่างๆ<_>ของกองทัพ<_>โดยในขั้นต้น<_>รมว.กห.<_>จะให้สัมภาษณ์<_>ททบ.5<_>ในรายการ<_>“สุทิน<_>ทอล์ก”<_>ในวันพฤหัสบดีที่<_>14<_>มีนาคม<_>2567<_>เวลา<_>15:30<_>น.<_>นอกจากนี้<_>จะมีการประกวดแข่งขันการทำ<_>tiktok<_>เพื่อใช้ในการประชาสัมพันธ์โครงการฯ<_>ดังกล่าว<_>ซึ่งจะประกาศผลรางวัล<_>ใน<_>30<_>มีนาคม<_>2567<_>นี้<_>และจะขยายผลทางสื่อต่างๆ<_>ต่อไป", "2)<_>ให้มีการพบปะและพูดคุยกับ<_>สัสดีทั่วประเทศ<_>ในลักษณะห้องประชุมรวม<_>โดยผ่านระบบ<_>zoom<_>cloud<_>meetings<_>(กำหนดขั้นต้นใน<_>20<_>มีนาคม<_>2567<_>เวลา<_>15:00<_>น.<_>ณ<_>ห้องประชุมวิทยาลัยป้องกันราชอาณาจักร<_>(วิภาวดีฯ)<_>และมอบให้หน่วยบัญชาการรักษาดินแดน<_>(นรด)<_>กองทัพบก<_>เป็นผู้ประสานงานจัดการประชุมฯ", "3)<_>จัดการหารือร่วมกับรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เพื่อร่วมเน้นย้ำให้กำนัน<_>และผู้ใหญ่บ้าน<_>ช่วยกันรณรงค์และเชิญชวนให้ชายไทยสมัครโครงการทหารออนไลน์เพิ่มมากขึ้น", "4)<_>ให้จัดกิจกรรมโหมโรงโครงการทหารออนไลน์อย่างต่อเนื่องจากที่เคยจัดกิจกรรมในครั้งแรกเมื่อ<_>26<_>ธันวาคม<_>2566<_>โดยในครั้งนี้จะจัดในลักษณะของ<_>mini<_>concert<_>แล้วให้มีการถ่ายทอดสดผ่านทางสถานีโทรทัศน์ช่อง<_>5<_>ช่อง<_>7<_>และ<_>nbt<_>ซึ่งกำหนดจัดขึ้น<_>ณ<_>ลานหน้า<_>central<_>world<_>ในวันที่<_>24<_>มีนาคม<_>2567<_>เวลา<_>16:00<_>น.<_>เป็นต้นไป"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยความเชื่อมั่นบริษัท<_>อีซูซุมอเตอร์<_>ประกาศผลิตต้นแบบรถปิกอัพไฟฟ้าในไทย", "content": ["โฆษกรัฐบาลเผยความเชื่อมั่นบริษัท<_>อีซูซุมอเตอร์<_>ประกาศผลิตต้นแบบรถปิกอัพไฟฟ้าในไทย", "วันนี้<_>(21<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่าภาคเอกชนผู้ผลิตยานยนต์เพื่อการพาณิชย์ของประเทศไทย<_>เดินหน้าสนับสนุนนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ในการมุ่งมั่นสู่สังคมที่เป็นกลางทางคาร์บอนในปี<_>2593<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero)<_>ภายในปี<_>2608<_>ตลอดจนสนับสนุนเป้าหมายของประเทศไทยในการเป็นศูนย์กลางการผลิตยานยนต์ไฟฟ้า<_>และโลจิสติกส์ของภูมิภาคอาเซียน<_>ด้วยแผนการผลิตรถปิกอัพไฟฟ้าในไทยเพื่อส่งออก<_>รวมถึงสร้างศูนย์พัฒนาและทดสอบยานยนต์ไฟฟ้า", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่าบริษัท<_>อีซูซุมอเตอร์<_>(isuzu<_>motors)<_>และบริษัท<_>ตรีเพชรอีซูซุเซลส์<_>วางแผนที่จะผลิตรถปิกอัพไฟฟ้าต้นแบบ<_>อีซูซุ<_>ดีแมคซ์<_>หรือ<_>isuzu<_>d-max<_>ev<_>concept<_>จากฐานการผลิตในประเทศไทย<_>เพื่อส่งออกในปี<_>2568<_>โดยเปิดตัวในประเทศภาคพื้นยุโรปบางประเทศ<_>เช่น<_>นอร์เวย์<_>จากนั้นมีกำหนดการจะเปิดตัวในสหราชอาณาจักร<_>ออสเตรเลีย<_>ไทย<_>ตลอดจนประเทศหรือภูมิภาคอื่นๆ<_>เป็นลำดับถัดไป<_>และอีซูซุจะใช้เงินลงทุนทั้งสิ้น<_>1<_>ล้านเยน<_>หรือประมาณ<_>240,000<_>ล้านบาท<_>ในด้านการวิจัยและพัฒนาภายในปีงบประมาณ<_>2573<_>เพื่อดำเนินการเรื่องการปฏิรูปทางดิจิทัลเกี่ยวกับความเป็นกลางทางคาร์บอนและโลจิสติกส์<_>และการสร้างศูนย์พัฒนาและทดสอบยานยนต์ไฟฟ้า", "โดยในปัจจุบันไทยเป็นฐานการผลิตยานยนต์ที่สำคัญของโลก<_>มีการผลิตรถยนต์ต่อปีมากถึง<_>1.8<_>-<_>1.9<_>ล้านคัน<_>สูงที่สุดในอาเซียน<_>และเป็นอันดับ<_>10<_>ของโลก<_>ซึ่งเป็นการผลิตเพื่อจำหน่ายในประเทศ<_>และการผลิตเพื่อส่งออกไปยังประเทศต่าง<_>ๆ<_>ทั่วโลก<_>ซึ่งรถปิกอัพเป็นรถที่ส่งออกมากที่สุดคิดเป็น<_>70%<_>จากรถทุกประเภท", "“นายกรัฐมนตรีขอบคุณภาคเอกชนที่เชื่อมั่นในรัฐบาลและ<_>นโยบายของไทยให้เป็นฐานการผลิต<_>ความเชื่อมั่นนี้เป็นกำลังสำคัญสะท้อนถึงนโยบายของรัฐบาลที่มาถูกทาง<_>สอดคล้องกับความท้าทายในยุคปัจจุบัน<_>และความต้องการของภาคเอกชน<_>รวมถึงแสดงให้เห็นว่าภาคเอกชนเห็นถึงศักยภาพและความพร้อมในโครงสร้างพื้นฐานที่แข็งแกร่งตามนโยบายของรัฐบาล<_>ทั้งนี้<_>นายกรัฐมนตรีได้พบหารือกับผู้บริหารระดับสูงของบริษัทฯ<_>ในการเดินทางไปร่วมการประชุมสุดยอดอาเซียน-ญี่ปุ่น<_>เมื่อเดือนธันวาคม<_>2566<_>ที่ผ่านมา<_>ซึ่งในโอกาสนี้<_>ขอให้เอกชนมั่นใจว่าไทยพร้อมจะเป็นฐานการผลิตยานยนต์แห่งอนาคตแบบครบวงจรอย่างแข็งแกร่ง<_>ควบคู่ไปกับการส่งเสริมความยั่งยืนในการผลิต”<_>นายชัย<_>กล่าว"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“คารม”<_>เผยกรมการจัดหางาน<_>ใช้มาตรการเชิงรุกกวาดล้างต่างชาติแย่งอาชีพคนไทย<_>ปีงบ<_>67<_>ตรวจสอบแล้วกว่า<_>3<_>แสนราย<_>พบกระทำผิด<_>1,689<_>คน", "content": ["“คารม”<_>เผยกรมการจัดหางาน<_>ใช้มาตรการเชิงรุกกวาดล้างต่างชาติแย่งอาชีพคนไทย<_>ปีงบ<_>67<_>ตรวจสอบแล้วกว่า<_>3<_>แสนราย<_>พบกระทำผิด<_>1,689<_>คน", "วันนี้<_>(21<_>มีนาคม<_>2567)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดถึง<_>กรณีพบคนต่างชาติ<_>เช่น<_>สัญชาติเมียนมา<_>กัมพูชา<_>เวียดนาม<_>จีน<_>รัสเซีย<_>และอินเดียเดินทางเข้าประเทศไทยแย่งอาชีพคนไทย<_>โดยเฉพาะในตลาดนัด<_>ตลาดสด<_>ร้านทำเล็บ<_>อู่ซ่อมรถ<_>แผงค้าขาย<_>รถเข็น<_>ผับบาร์ตามแหล่งท่องเที่ยว<_>และย่านการค้าซึ่งเป็นที่นิยมทั้งในกลุ่มชาวไทยและนักท่องเที่ยวต่างชาติ<_>จนกระทบต่อบรรดาผู้ประกอบการในพื้นที่<_>นั้น", "นายคารม<_>กล่าวว่า<_>กรมการจัดหางาน<_>กระทรวงแรงงานใช้มาตรการเชิงรุกตรวจสอบต่างชาติแย่งงานคนไทยทั่วประเทศโดยไม่แจ้งล่วงหน้า<_>เผยตรวจสอบสถานประกอบการแล้ว<_>25,628<_>แห่ง<_>ดำเนินคดี<_>820<_>แห่ง<_>ตรวจสอบคนต่างชาติ<_>จำนวน<_>306,577<_>คน<_>ดำเนินคดีแล้ว<_>1,689<_>คน<_>เป็นความผิดแย่งอาชีพคนไทย<_>721<_>คน<_>ส่วนมากคนต่างชาติจะอาศัยอยู่ตามจังหวัดใหญ่<_>ๆ<_>เช่น<_>กรุงเทพมหานคร<_>และปริมณฑล<_>ภูเก็ต<_>สมุย<_>พัทยา<_>และเชียงใหม่<_>ซึ่งเป็นแหล่งประกอบอาชีพคนไทย<_>และย่านการค้าแหล่งเศรษฐกิจสำคัญที่พบเห็นแรงงานต่างชาติทำงานจำนวนมาก", "นายคารม<_>กล่าวต่อไปว่า<_>จากผลการดำเนินการของกรมการจัดหางาน<_>ปีงบประมาณ<_>2567<_>(วันที่<_>1<_>ตุลาคม<_>2566<_>–<_>18<_>มีนาคม<_>2567)<_>มีการเข้าตรวจสอบสถานประกอบการที่จ้างแรงงานต่างชาติทั่วประเทศแล้ว<_>จำนวน<_>25,628<_>แห่ง<_>ดำเนินคดี<_>820<_>แห่ง<_>และตรวจสอบคนต่างชาติ<_>จำนวน<_>306,577<_>คน<_>แยกเป็นสัญชาติเมียนมา<_>232,106<_>คน<_>กัมพูชา<_>42,698<_>คน<_>ลาว<_>18,001<_>คน<_>เวียดนาม<_>236<_>คน<_>และสัญชาติอื่น<_>ๆ<_>13,536<_>คน<_>มีการดำเนินคดีทั้งสิ้น<_>1,689<_>คน<_>แยกเป็นสัญชาติเมียนมา<_>875<_>คน<_>กัมพูชา<_>318<_>คน<_>ลาว<_>231<_>คน<_>เวียดนาม<_>87<_>คน<_>และสัญชาติอื่น<_>ๆ<_>178<_>คน<_>ซึ่งพบเป็นการแย่งอาชีพคนไทย<_>ทั้งสิ้น<_>721<_>คน<_>แยกเป็นสัญชาติเมียนมา<_>316<_>คน<_>กัมพูชา<_>175<_>คน<_>ลาว<_>106<_>คน<_>อินเดีย<_>65<_>คน<_>เวียดนาม<_>42<_>คน<_>จีน<_>5<_>คน<_>และสัญชาติอื่น<_>ๆ<_>12<_>คน<_>โดยอาชีพที่พบคนต่างชาติแย่งอาชีพมากที่สุด<_>ได้แก่<_>งานเร่ขายสินค้า<_>งานตัดผม<_>งานขับขี่ยานพาหนะ<_>และงานนวด<_>ตามลำดับ<_>และงานที่คนต่างชาติถูกดำเนินคดีเพราะไม่ปฏิบัติตามเงื่อนไข<_>ได้แก่<_>งานขายของหน้าร้าน<_>งานช่างก่อสร้าง<_>งานกรรมกร<_>ตามลำดับ"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ฟิต<_>ตรวจราชการ<_>จ.พิษณุโลก-จ.นครราชสีมา<_>23-24<_>มี.ค.<_>นี้<_>ติดตามความก้าวหน้างานสำคัญ<_>พร้อมหารือการพัฒนาจังหวัดฯ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ฟิต<_>ตรวจราชการ<_>จ.พิษณุโลก-จ.นครราชสีมา<_>23-24<_>มี.ค.<_>นี้<_>ติดตามความก้าวหน้างานสำคัญ<_>พร้อมหารือการพัฒนาจังหวัดฯ", "วันนี้<_>(21<_>มี.ค.<_>67)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีกำหนดการตรวจราชการพื้นที่<_>6<_>อำเภอของ<_>จ.นครราชสีมา<_>ในวันอาทิตย์ที่<_>24<_>มีนาคม<_>2567<_>โดยนายกฯ<_>จะเป็นประธานพิธีมอบผ้าสไบและเปลี่ยนผ้าสไบอนุสาวรีย์ท้าวสุรนารี<_>ก่อนไปตรวจเยี่ยมพื้นที่จัดงานพืชสวนโลก-โครงการชลประทานทุ่งสัมฤทธิ์-ท่าอากาศยานนครราชสีมา-พื้นที่โครงการก่อสร้าง<_>skywalk<_>บริเวณเขาเขื่อนลั่น<_>พร้อมหารือการพัฒนาจังหวัดนครราชสีมา<_>และเป็นประธานเปิดงานแสงสีเสียง<_>“งานฉลองอนุสาวรีย์ท้าวสุรนารี<_>ประจำปี<_>2567”<_>ซึ่งมีกำหนดการสรุป<_>ดังนี้", "ช่วงเช้า<_>เวลาประมาณ<_>08.00<_>น.<_>นายกรัฐมนตรีเป็นประธานในพิธีมอบผ้าสไบ<_>และเปลี่ยนผ้าสไบอนุสาวรีย์ท้าวสุรนารี<_>ณ<_>อนุสาวรีย์ท้าวสุรนารี<_>อ.เมืองนครราชสีมา<_>จ.นครราชสีมา<_>จากนั้น<_>นายกฯ<_>จะเดินทางไปยัง<_>อ.คง<_>จ.นครราชสีมา<_>เพื่อตรวจเยี่ยมพื้นที่จัดงานพืชสวนโลก<_>ซึ่งประเทศไทยจะเป็นเจ้าภาพจัดงาน<_>“มหกรรมพืชสวนโลก<_>นครราชสีมา<_>2572”<_>หรือ<_>korat<_>expo<_>2029<_>ระหว่างวันที่<_>10<_>พ.ย.<_>2572<_>-<_>28<_>ก.พ.<_>2573<_>ต่อจากนั้น<_>นายกฯ<_>จะเดินทางไปตรวจเยี่ยมโครงการชลประทานทุ่งสัมฤทธิ์<_>อ.พิมาย<_>จ.นครราชสีมา", "ช่วงบ่าย<_>นายกฯ<_>ตรวจเยี่ยมท่าอากาศยานนครราชสีมา<_>(หนองเต็ง)<_>อ.เฉลิมพระเกียรติ<_>จ.นครราชสีมา<_>จากนั้น<_>นายกฯ<_>จะเป็นประธานประชุมหารือการพัฒนาจังหวัดนครราชสีมา<_>ณ<_>สำนักงานเทศบาลเมืองปักธงชัย<_>อ.ปักธงชัย<_>จ.นครราชสีมา<_>ต่อจากนั้น<_>นายกฯ<_>จะตรวจเยี่ยมโครงการก่อสร้าง<_>skywalk<_>บริเวณเขาเขื่อนลั่น<_>อ.สีคิ้ว<_>จ.นครราชสีมา<_>เพื่อผลักดันให้เป็น<_>landmark<_>แห่งใหม่ของ<_>จ.นครราชสีมา<_>ซึ่งจะเป็นหนึ่งในยุทธศาสตร์การพัฒนา<_>จ.นครราชสีมา<_>ที่สอดรับกับการพัฒนาเมือง<_>โดยมุ่งหวังให้เป็นจุดชมวิวที่งดงามอีกแห่งของเมืองไทย<_>สามารถมองเห็นเขื่อนลำตะคอง<_>เห็นความหลากหลายความก้าวหน้าทางเทคโนโลยีและคมนาคมของเมืองไทย<_>ผ่านมอเตอร์เวย์<_>และรถไฟฟ้าความเร็วสูงที่กำลังก่อสร้าง", "เสร็จแล้ว<_>ในช่วงค่ำ<_>นายกฯ<_>จะเป็นประธานเปิดงานแสงสีเสียง<_>“งานฉลองอนุสาวรีย์ท้าวสุรนารี<_>ประจำปี<_>2567”<_>ณ<_>อนุสาวรีย์ท้าวสุรนารี<_>อ.เมืองนครราชสีมา<_>จ.นครราชสีมา<_>โดยนายกฯ<_>จะเดินทางกลับถึงท่าอาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>ในเวลาประมาณ<_>21.00<_>น.<_>อนึ่ง<_>กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม", "“ทั้งนี้<_>ในวันเสาร์ที่<_>23<_>มีนาคม<_>2567<_>ช่วงเช้า<_>นายกฯ<_>จะไปตรวจราชการที่<_>อ.บางระกำ<_>จ.พิษณุโลก<_>โดยจะได้มีการแจ้งกำหนดการให้ทราบต่อไป”<_>โฆษกประจำนักนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลเป็นห่วงในสุขภาพประชาชน<_>ขอให้เฝ้าระวัง<_>ใช้อุปกรณ์ป้องกันตนเอง<_>และติดตามข่าวสารหรือใช้แอปพลิเคชันตรวจสอบคุณภาพอากาศเสมอ", "content": ["​รัฐบาลเป็นห่วงในสุขภาพประชาชน<_>ขอให้เฝ้าระวัง<_>ใช้อุปกรณ์ป้องกันตนเอง<_>และติดตามข่าวสารหรือใช้แอปพลิเคชันตรวจสอบคุณภาพอากาศเสมอ", "วันนี้<_>(21<_>มีนาคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>กรณีเกิดกลิ่นเหม็นไหม้และมีหมอกปกคลุมในหลายพื้นที่ทั่วกรุงเทพฯ<_>และปริมณฑล<_>ตั้งแต่คืนวันที่<_>20<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>นายสนธิ<_>คชวัฒน์<_>ผู้ทรงคุณวุฒิด้านสิ่งแวดล้อมและสุขภาพ<_>ชมรมนักวิชาการสิ่งแวดล้อมไทย<_>ได้อธิบายว่า​<_>สาเหตุดังกล่าวมาจากการจราจรที่หนาแน่น<_>รวมถึงควันเสียจากรถยนต์<_>ประกอบกับมีอากาศร้อนจัดติดกันหลายวัน<_>จนเมื่อมีฝนตกหนักทำให้เกิดก๊าซซัลเฟอร์ไดออกไซด์<_>(sulfur<_>dioxide:<_>so2)<_>ซึ่งเป็นก๊าซที่มีกลิ่นรุนแรงเกิดจากการเผาไหม้เชื้อเพลิง<_>ซึ่งเมื่อรวมกันทำให้เกิดปฏิกิริยากลายเป็นกรดซัลฟิวริก<_>คล้ายกลิ่นกำมะถัน<_>ทำให้มีกลิ่นเหม็นไหม้กระจายไปทั่ว<_>อย่างไรนายสนธิ<_>คชวัฒน์<_>ผู้ทรงคุณวุฒิด้านสิ่งแวดล้อมและสุขภาพ<_>ชมรมนักวิชาการสิ่งแวดล้อมไทย<_>กลิ่นอาจจางไปแล้ว<_>แต่ที่ยังมีกลิ่นอยู่เนื่องจากหลังจากฝนตกหนักแล้ว<_>ลมไม่ค่อยแรง<_>ทำให้อากาศไม่ถูกพัดไปไหน<_>ทำให้กลิ่นยังคงอยู่<_>ซึ่งถ้ามีลมแรงกว่านี้ก็จะช่วยให้กลิ่นเหม็นไหม้หายไปได้", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ยังกล่าวเพิ่มเติมว่า<_>ปรากฏการณ์ดังกล่าวเป็นสภาพชั่วคราว<_>แต่ขอให้ประชาชนพึงระวัง<_>สวมใส่หน้ากากป้องกันฝุ่น<_>pm<_>2.5<_>ตลอดเวลา<_>หลีกเลี่ยงกิจกรรมกลางแจ้ง<_>ขอให้ติดตามข่าวสารหรือใช้แอปพลิเคชันตรวจสอบคุณภาพอากาศเสมอ<_>เพื่อหลีกเลี่ยงการอยู่ในพื้นที่ที่มีฝุ่นละอองหนาแน่น<_>หากมีอาการผิดปกติ<_>อาทิ<_>ไอ<_>จามรุนแรง<_>ระคายเคืองผิวหนัง<_>แน่นหน้าอก<_>และแสบตา<_>ให้เข้าพบแพทย์<_>รวมถึงผู้ที่มีโรคประจำตัว<_>และผู้ที่อยู่ในกลุ่มเสี่ยง<_>ให้เฝ้าระวังเป็นพิเศษ<_>หรือหากมีข้อกังวลเกี่ยวกับผลกระทบจากฝุ่น<_>pm2.5<_>สามารถปรึกษาหรือรับบริการได้ที่หน่วยงานสาธารณสุขทั่วประเทศ<_>หรือสอบถามสายด่วนกรมอนามัย<_>1478<_>หรือ<_>สายด่วนกรมควบคุมโรค<_>1422", "“รัฐบาลให้ความสำคัญกับการแก้ไขปัญหาและดูแลสุขภาพประชาชนจากฝุ่น<_>pm2.5<_>สั่งการให้หน่วยงานที่เกี่ยวข้องทำงานร่วมกัน<_>โดยกระทรวงสาธารณสุขได้กำหนดแนวทางการดำเนินงานด้านการสาธารณสุข<_>ทั้งการส่งเสริม<_>ป้องกัน<_>และรักษา<_>และมุ่งเน้นการสื่อสารให้คำแนะนำในการป้องกันตนเอง<_>ทั้งนี้<_>รัฐบาลเป็นห่วงในสุขภาพของประชาชน<_>ขอให้เฝ้าระวัง<_>ลดเวลาการทำกิจกรรมกลางแจ้ง<_>หรือใช้อุปกรณ์ป้องกันตนเอง<_>และขอติดตามข่าวสารหรือใช้แอปพลิเคชันตรวจสอบคุณภาพอากาศเสมอ”<_>นางรัดเกล้า<_>กล่าว"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ดร.<_>นลินี<_>ทวีสิน”<_>ผู้แทนการค้าไทย<_>หารือบริษัทผู้นำด้านธุรกิจเครื่องดื่มแอลกอฮอล์<_>หาแนวทางการส่งเสริมการท่องเที่ยวและเศรษฐกิจ<_>ผ่านการลดภาษีนำเข้า<_>และขยายเวลาขาย", "content": ["​“ดร.<_>นลินี<_>ทวีสิน”<_>ผู้แทนการค้าไทย<_>หารือบริษัทผู้นำด้านธุรกิจเครื่องดื่มแอลกอฮอล์<_>หาแนวทางการส่งเสริมการท่องเที่ยวและเศรษฐกิจ<_>ผ่านการลดภาษีนำเข้า<_>และขยายเวลาขาย", "​“ดร.<_>นลินี<_>ทวีสิน”<_>ผู้แทนการค้าไทย<_>หารือบริษัทผู้นำด้านธุรกิจเครื่องดื่มแอลกอฮอล์<_>หาแนวทางการส่งเสริมการท่องเที่ยวและเศรษฐกิจ<_>ผ่านการลดภาษีนำเข้า<_>และขยายเวลาขาย<_>เน้นย้ำต้องศึกษาผลดี-ผลเสียให้รอบด้าน", "วันนี้<_>(21<_>มีนาคม<_>2567)<_>บริษัทผู้นำด้านธุรกิจเครื่องดื่มแอลกอฮอล์<_>(บริษัท<_>ดิอาจิโอ<_>โมเอ็ท<_>เฮนเนสซี่<_>ประเทศไทย)<_>เข้าพบหารือ<_>“ดร.<_>นลินี<_>ทวีสิน”<_>ผู้แทนการค้าไทย<_>ถึงแนวทางการส่งเสริมการท่องเที่ยวและเศรษฐกิจ<_>ผ่านการลดภาษีเครื่องดื่มแอลกอฮอล์นำเข้า<_>และขยายเวลาซื้อขาย<_>ด้านผู้แทนการค้า<_>เน้นย้ำ<_>สุขภาพและความปลอดภัยของประชาชนเป็นประเด็นสำคัญ<_>ต้องพิจารณาและศึกษาผลดี-ผลเสียอย่างถี่ถ้วน", "ดร.<_>นลินี<_>ทวีสิน<_>ผู้แทนการค้าไทย<_>เปิดเผยหลังหารือกับ<_>นาย<_>ภูนีต<_>นารัง<_>กรรมการผู้จัดการ<_>บริษัท<_>ดิอาจิโอ<_>โมเอ็ท<_>เฮนเนสซี่<_>ประเทศไทย<_>ว่า<_>บริษัท<_>ดิอาจิโอ<_>โมเอ็ท<_>เฮนเนสซี่<_>ได้ดำเนินธุรกิจในไทยมาแล้วกว่า<_>68<_>ปี<_>นำเข้าและจัดจำหน่ายผลิตภัณฑ์เครื่องดื่มแอลกอฮอล์ชั้นนำ<_>โดยทางบริษัทได้เสนอให้มีการลดภาษีนำเข้าและภาษีสรรพสามิตรสำหรับสุราและเครื่องดื่มแอลกอฮอล์นำเข้าชนิดต่าง<_>ๆ<_>รวมถึงเสนอให้มีการขยายเวลาขายเครื่องดื่ม<_>รวมถึงยกเลิกกฎระเบียบห้ามขายเครื่องดื่มแอลกอฮอล์ระหว่างเวลา<_>14.00<_>–<_>17.00<_>น.<_>ซึ่งเชื่อว่าจะเป็นปัจจัยสำคัญในการสนับสนุนการท่องเที่ยว<_>และเศรษฐกิจของไทยรวมถึงยังเป็นการแก้ไขปัญหาสินค้าหนีภาษีอีกด้วย", "ผู้แทนการค้าไทย<_>เปิดเผยเพิ่มเติมว่า<_>อย่างไรก็ดี<_>การพิจารณาเรื่องเหล่านี้จะต้องพิจารณาอย่างถี่ถ้วนและรอบคอบ<_>โดยยึดเอาความปลอดภัยและสุขภาพของประชาชนเป็นสำคัญ<_>ซึ่งขณะนี้คณะกรรมการนโยบายเครื่องดื่มแอลกอฮอล์แห่งชาติ<_>ที่มีนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรีเป็นประธานคณะกรรมการ<_>อยู่ระหว่างการพิจารณาเรื่องเหล่านี้", "“การลดภาษีเครื่องดื่มแอลกอฮอล์และการขยายเวลาซื้อขายต้องมีการพิจารณาอย่างรอบด้าน<_>ไม่เพียงแต่ต่อสุขภาพและความปลอดภัยของประชาชนเท่านั้น<_>แต่ยังต้องพิจารณาถึงผลกระทบต่อสังคมในวงกว้างด้วย<_>โดยทางภาครัฐจะเร่งหาวิธีจัดการเพื่อลดผลกระทบเหล่านี้<_>ในขณะที่ยังคงให้ความสำคัญกับการส่งเสริมเศรษฐกิจและการท่องเที่ยวของประเทศ”<_>ดร.<_>นลินี<_>กล่าวทิ้งท้าย"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เปิดโครงการจิตอาสาทำความสะอาดคลอง<_>ในพื้นที่<_>50<_>เขต<_>200<_>คลอง<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบฯ", "content": ["นายกฯ<_>เปิดโครงการจิตอาสาทำความสะอาดคลอง<_>ในพื้นที่<_>50<_>เขต<_>200<_>คลอง<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบฯ", "นายกฯ<_>เปิดโครงการจิตอาสาทำความสะอาดคลอง<_>ในพื้นที่<_>50<_>เขต<_>200<_>คลอง<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบฯ<_>นำจิตอาสาทำกิจกรรมสาธารณประโยชน์<_>“เราทำความ<_>ดี<_>ด้วยหัวใจ”", "วันนี้<_>(21<_>มี.ค.<_>67)<_>เวลา<_>09.00<_>ณ<_>ลานคนเมือง<_>ศาลาว่าการกรุงเทพมหานคร<_>กรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีเปิดโครงการจิตอาสาทำความสะอาดคลอง<_>ในพื้นที่<_>50<_>เขต<_>200<_>คลอง<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยมี<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายชัชชาติ<_>สิทธิพันธุ์<_>ผู้ว่าราชการกรุงเทพมหานคร<_>ปลัดกระทรวงกลาโหม<_>ผู้บัญชาการเหล่าทัพ<_>ผู้แทนผู้บัญชาการตำรวจแห่งชาติ<_>ผู้อำนวยการศูนย์อำนวยการใหญ่จิตอาสาพระราชทาน<_>หน่วยงานทหาร<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>ประชาชนจิตอาสา<_>รวมจำนวน<_>900<_>คน<_>เข้าร่วมกิจกรรม<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีถวายความเคารพ<_>และถวายธูปเทียนแพ<_>พระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>พร้อมกล่าวเปิดงานว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้จัดทำโครงการจิตอาสา<_>“เราทำความ<_>ดี<_>ด้วยหัวใจ”<_>เพื่อส่งเสริมให้ข้าราชการและพี่น้องคนไทย<_>มีจิตสำนึกสาธารณะ<_>รักบ้านเมืองและรู้รักสามัคคี<_>ร่วมกันบำเพ็ญสาธารณประโยชน์เพื่อสังคม<_>โดยโปรดเกล้าโปรดกระหม่อมให้หน่วยราชการในพระองค์และประชาชนผู้มีจิตอาสานำร่องดำเนินการให้เป็นแบบอย่างมาอย่างต่อเนื่อง", "โดยศูนย์อำนวยการใหญ่จิตอาสาพระราชทาน<_>ได้น้อมนำโครงการจิตอาสาตามแนวพระราชดำริดังกล่าวมาสืบสานและต่อยอด<_>เพื่อเป็นการแสดงความสำนึกและซาบซึ้งในพระมหากรุณาธิคุณอย่างหาที่สุดมิได้ที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงห่วงใยทุกข์สุขของปวงพสกนิกรชาวไทยตลอดระยะเวลาที่ผ่านมา<_>ด้วยพระราชปณิธานอันแน่วแน่ที่จะยกระดับคุณภาพชีวิตของอาณาประชาราษฎร์และพัฒนาชาติบ้านเมืองให้เจริญก้าวหน้าอย่างยั่งยืน<_>อีกทั้งเพื่อเป็นการเฉลิมพระเกียรติและถวายเป็นพระราชกุศล", "นายกรัฐมนตรีกล่าวว่า<_>กรุงเทพมหานครได้จัดทำโครงการจิตอาสาทำความสะอาดคลอง<_>ในพื้นที่<_>50<_>เขต<_>200<_>คลอง<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยทำความสะอาด<_>เก็บขยะ<_>วัชพืช<_>ทาสี<_>ฉีดล้างทำความสะอาดทางเท้าและปรับภูมิทัศน์ริมคลอง<_>เพื่อให้เป็นสถานที่ที่ประชาชนใช้ประโยชน์ร่วมกันอย่างปลอดภัย<_>โดยความร่วมมือร่วมใจของทุกภาคส่วน<_>รวมถึงประชาชนจิตอาสาในการขับเคลื่อนกิจกรรมจิตอาสาทำความดีเพื่อสังคม<_>ซึ่งเป็นส่วนสำคัญที่ทำให้สังคมไทยมีแต่ความรัก<_>ความสามัคคี<_>บ้านเมืองมีความสะอาด<_>ปลอดภัย", "พร้อมกันนี้<_>นายกรัฐมนตรีกล่าวขอบคุณทุกหน่วยงาน<_>ทุกภาคส่วน<_>จิตอาสาและพี่น้องประชาชนทุกคน<_>ที่ร่วมใจกันทำกิจกรรมอันมีคุณูปการต่อสังคม<_>เพื่อสืบสานพระราชปณิธานจิตอาสาของพระบาทสมเด็จพระเจ้าอยู่หัวให้ยั่งยืน<_>ด้วยการเป็นผู้ให้<_>เป็นผู้มีจิตสาธารณะ<_>และขอให้การดำเนินกิจกรรมในครั้งนี้บรรลุผลสำเร็จด้วย<_>พร้อมนำกล่าวคำปฏิญาณว่า<_>“เราทำความ<_>ดี<_>ด้วยหัวใจ”<_>3<_>ครั้ง<_>แล้วยกมือขวาขึ้นและกล่าวคำว่า<_>“เฮ้”", "จากนั้น<_>นายกรัฐมนตรีได้นำประชาชนจิตอาสา<_>ร่วมทำกิจกรรมเราทำความ<_>ดี<_>ด้วยหัวใจ<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ด้วยการทำกิจกรรมเทน้ำชีวภาพ<_>บริเวณริมคลองวัดราชนัดดา<_>กิจกรรมทาสีกำแพงวัดตลอดแนวกำแพงวัดราชนัดดา<_>และกิจกรรมปลูกต้นไม้<_>โดยนายกรัฐมนตรี<_>ได้ปลูกต้นรวงผึ้ง<_>ณ<_>บริเวณสวนสาธารณะป้อมมหากาฬ<_>เพื่อแสดงออกถึงความจงรักภักดีและน้อมสำนึกในพระมหากรุณาธิคุณ"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>หารือ<_>รองประธาน<_>world<_>bank<_>ย้ำความพร้อมของไทยในการเป็นเจ้าภาพ<_>2026<_>annual<_>meetings<_>พร้อมหารือแนวทางส่งเสริมความร่วมมือด้านการศึกษา<_>แรงงาน<_>และการบริหารจัดการน้ำ", "content": ["​นายกฯ<_>หารือ<_>รองประธาน<_>world<_>bank<_>ย้ำความพร้อมของไทยในการเป็นเจ้าภาพ<_>2026<_>annual<_>meetings<_>พร้อมหารือแนวทางส่งเสริมความร่วมมือด้านการศึกษา<_>แรงงาน<_>และการบริหารจัดการน้ำ", "วันนี้<_>(21<_>มีนาคม<_>2567)<_>เวลา<_>14.00<_>น.<_>ณ<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นางมานูเอลา<_>เฟอร์โร<_>(ms.<_>manuella<_>ferro)<_>รองประธานธนาคารโลกประจำภูมิภาคเอเชียตะวันออกและแปซิฟิก<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เพื่อหารือประเด็นความร่วมมือระหว่างประเทศไทยกับธนาคารโลก<_>โดยสรุปสาระสำคัญของการหารือ<_>ดังนี้", "นายกรัฐมนตรีต้อนรับรองประธานธนาคารโลกประจำภูมิภาคเอเชียตะวันออกและแปซิฟิก<_>ในโอกาสการเยือนไทยอย่างเป็นทางการ<_>เชื่อมั่นว่าการเยือนครั้งนี้จะเป็นโอกาสสำหรับความร่วมมือที่มีความหมายระหว่างทั้งสองฝ่ายต่อไปในอนาคต<_>โดยเฉพาะในโอกาสที่ไทยจะเป็นเจ้าภาพจัดการประชุมประจำปีสภาผู้ว่าการธนาคารโลกและกองทุนการเงินระหว่างประเทศ<_>ในปี<_>2569<_>(2026<_>annual<_>meetings)<_>ของ<_>imf<_>และ<_>world<_>bank<_>ซึ่งจะเป็นโอกาสกระตุ้นกิจกรรมทางเศรษฐกิจและการท่องเที่ยว<_>ตลอดจนเชื่อมั่นในศักยภาพการจัดงานของไทย<_>และเป็นอีกเวทีเพื่อจัดแสดงศิลปะ<_>วัฒนธรรม<_>และอาหารอันเป็นเอกลักษณ์ของไทยสู่สายตาชาวโลก", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือแลกเปลี่ยนความคิดเห็นในประเด็นสำคัญร่วมกัน<_>อาทิ<_>นโยบายการยกระดับคุณภาพแรงงาน<_>แผนการดึงดูดผู้มีทักษะ<_>talent<_>นโยบายด้านการศึกษา<_>และการบริหารจัดการน้ำ<_>ซึ่งรองประธานธนาคารโลกฯ<_>ยืนยันพร้อมให้การสนับสนุนไทยในด้านการแลกเปลี่ยนองค์ความรู้<_>ผู้เชี่ยวชาญ<_>และด้านการเงิน<_>ในโครงการการลงทุนที่จะเป็นประโยชน์ต่อประชาชน", "นอกจากนี้<_>รองประธานธนาคารโลกฯ<_>ชื่นชมการดำเนินนโยบายเพื่อดึงดูดการลงทุนของไทย<_>โดยใช้แนวทางด้านความยั่งยืน<_>(sustainability)<_>ควบคู่กับนโยบายด้านการต่างประเทศของไทยที่วางตัวเป็นกลางท่ามกลางกระแสความขัดแย้งในเวทีโลก<_>ซึ่งนายกรัฐมนตรีได้เน้นย้ำเพื่อสร้างความมั่นใจว่า<_>ประเทศไทยมีหลักคิดที่จะไม่เป็นคู่ขัดแย้งกับใคร<_>“เราคือ<_>global<_>citizen<_>ที่รักษาความเป็นกลางระหว่างทุกขั้ว”"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ติดตามความคืบหน้า<_>การดำเนินงานของคณะกรรมการ<_>และอนุกรรมการฝ่ายต่างๆ<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "content": ["นายกฯ<_>ติดตามความคืบหน้า<_>การดำเนินงานของคณะกรรมการ<_>และอนุกรรมการฝ่ายต่างๆ<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "วันนี้<_>(21<_>มี.ค.<_>67)<_>เวลา<_>15.00<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะอำนวยการจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ครั้งที่<_>1/2567<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>การจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ได้มีการประชุมครั้งแรกเมื่อเดือนพฤศจิกายน<_>2566<_>ซึ่งได้มอบหมายให้คณะกรรมการฝ่ายต่าง<_>ๆ<_>รับไปดำเนินการในส่วนที่เกี่ยวข้อง<_>และในห้วงที่ผ่านมาคณะกรรมการฝ่ายต่าง<_>ๆ<_>ได้ดำเนินการตามภารกิจร่วมกับหน่วยงานที่รับผิดชอบ<_>เพื่อให้การจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เป็นไปด้วยความเรียบร้อยและสมพระเกียรติทุกประการ<_>สำหรับการประชุมวันนี้เพื่อเป็นการติดตามความคืบหน้าการดำเนินงานของคณะกรรมการฝ่ายต่าง<_>ๆ<_>และพิจารณาเรื่องที่เกี่ยวข้องเพิ่มเติม<_>ตามที่ฝ่ายเลขาฯ<_>นำเสนอตามระเบียบวาระ", "ทั้งนี้<_>นายกรัฐมนตรีได้รับทราบรายงานความคืบหน้าการดำเนินงานของคณะกรรมการและอนุกรรมการฝ่ายต่าง<_>ๆ<_>งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ได้แก่<_>คณะกรรมการฝ่ายจัดพิธีการฯ<_>คณะกรรมการฝ่ายโครงการและกิจกรรมฯ<_>คณะกรรมการฝ่ายประชาสัมพันธ์ฯ<_>คณะกรรมการฝ่ายรักษาความปลอดภัยและการจราจรฯ<_>คณะกรรมการฝ่ายจัดทำหนังสือจดหมายเหตุและหนังสือที่ระลึกฯ<_>คณะกรรมการฝ่ายกลั่นกรองการขอใช้งบประมาณฯ<_>และคณะกรรมการฝ่ายกลั่นกรองการขอใช้ตราสัญลักษณ์ฯ<_>ซึ่งการเตรียมการและการดำเนินการทุกอย่างของคณะกรรมการฝ่ายต่าง<_>ๆ<_>และหน่วยงานที่เกี่ยวข้องเป็นไปตามแผนที่กำหนดไว้", "สำหรับการดำเนินงานของคณะกรรมการฝ่ายจัดพิธีการฯ<_>นายกรัฐมนตรีได้มีหนังสือเรียนราชเลขานุการในพระองค์พระบาทสมเด็จพระเจ้าอยู่หัว<_>เพื่อกราบบังคมทูลขอพระราชทานพระบรมราชานุญาต<_>และขอพระราชทานพระมหากรุณาดำเนินการจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28กรกฎาคม<_>2567<_>ดังนี้", "1.<_>การกำหนดชื่อการจัดงาน<_>และขอบเขตการจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฏาคม<_>2567<_>เป็นภาษาไทยและภาษาอังกฤษ<_>ได้แก่", "1)<_>ชื่องานเฉลิมพระเกียรติฯ<_>เป็นภาษาไทยว่า<_>“งานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567”", "2)<_>ชื่องานเฉลิมพระเกียรติฯ<_>เป็นภาษาอังกฤษว่า<_>“the<_>celebrations<_>on<_>the<_>auspicious<_>occasion<_>of<_>his<_>majesty<_>the<_>king’s<_>6th<_>cycle<_>birthday<_>anniversary<_>28th<_>july<_>2024”", "โดยมีกำหนดระยะเวลาขอบเขตการจัดงานเฉลิมพระเกียรติฯ<_>ระหว่างวันที่<_>1<_>มกราคม<_>2567<_>ถึงวันที่<_>31<_>ธันวาคม<_>2567", "2.<_>ตราสัญลักษณ์พระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>การจัดทำเข็มที่ระลึกตราสัญลักษณ์ฯ", "นายกรัฐมนตรีได้มีหนังสือเรียนราชเลขานุการในพระองค์พระบาทสมเด็จพระเจ้าอยู่หัว<_>เพื่อกราบบังคมทูลขอพระราชทานพระบรมราชานุญาตและพระบรมราชวินิจฉัยเลือกแบบตราสัญลักษณ์<_>และขอพระราชทานพระบรมราชานุญาตเชิญแบบตราสัญลักษณ์<_>ตามที่กรมศิลปากร<_>กระทรวงวัฒนธรรม<_>ดำเนินการออกแบบตราสัญลักษณ์<_>พร้อมความหมาย<_>จำนวน<_>5<_>แบบ<_>ในการนี้<_>พระราชวังมีหนังสือแจ้งว่า<_>ได้นำความกราบบังคมทูลพระกรุณาทรงทราบฝ่าละอองธุลีพระบาท<_>ทรงพระกรุณาโปรดเกล้าฯ<_>แบบตราสัญลักษณ์<_>แบบที่<_>4", "3.<_>การจัดพิธีการ<_>โครงการและกิจกรรมเฉลิมพระเกียรติฯ<_>ต่าง<_>ๆ<_>ในปี<_>2567", "1)<_>พิธีเจริญพระพุทธมนต์และทำบุญตักบาตรถวายพระราชกุศลในวันอาทิตย์ที่<_>28<_>กรกฎาคม<_>2567<_>เวลา<_>07.00<_>น.<_>ในส่วนกลาง<_>จัดพิธี<_>ณ<_>ท้องสนามหลวง<_>พระสงฆ์<_>จำนวน<_>173<_>รูป<_>โดยมีนายกรัฐมนตรีเป็นประธานในพิธี<_>ในส่วนภูมิภาค<_>ทุกจังหวัดจัดพิธี<_>ณ<_>ศาลากลางจังหวัดหรือสถานที่ที่เหมาะสม<_>และในต่างประเทศ<_>สถานเอกอัครราชทูตและสถานกงสุลพิจารณาจัดพิธีตามที่เห็นสมควรและเหมาะสม", "2)<_>พิธีถวายสัตย์ปฏิญาณเพื่อเป็นข้าราชการที่ดีและพลังของแผ่นดิน<_>ในวันอาทิตย์ที่<_>28<_>กรกฎาคม<_>2567<_>เวลา<_>08.00<_>น.<_>ณ<_>ท้องสนามหลวง<_>โดยมีนายกรัฐมนตรีเป็นประธานในพิธี<_>และหน่วยงานภาครัฐจัดพิธี<_>ณ<_>สถานที่ตั้งของหน่วยงาน<_>ระหว่างวันที่<_>20<_>-<_>28<_>กรกฎาคม<_>2567<_>รวมทั้งลงนามถวายสัตย์ปฏิญาณฯ<_>ทางเว็บไชต์ของสำนักงานคณะกรรมการข้าราชการพลเรือน<_>www.ocsc.go.th<_>ะหว่างวันที่<_>1<_>-<_>31<_>กรกฎาคม<_>2567", "3)<_>พิธีถวายเครื่องราชสักการะและวางพานพุ่ม<_>ในวันอาทิตย์ที่<_>28<_>กรกฎาคม<_>2567<_>เวลา<_>18.00<_>น.<_>ในส่วนกลาง<_>จัดพิธี<_>ณ<_>ท้องสนามหลวง<_>ในส่วนภูมิภาค<_>ทุกจังหวัดจัดพิธี<_>ณ<_>ศาลากลางจังหวัดหรือสถานที่ที่เหมาะสม<_>และในต่างประเทศ<_>สถานเอกอัครราชทูตและสถานกงสุลพิจารณาจัดพิธีตามที่เห็นสมควรและเหมาะสม", "4)<_>พิธีจุดเทียนถวายพระพรชัยมงคล<_>ในวันอาทิตย์ที่<_>28<_>กรกฎาคม<_>2567<_>เวลา<_>19.19<_>น.<_>ในส่วนกลาง<_>จัดพิธี<_>ณ<_>ท้องสนามหลวง<_>โดยมีนายกรัฐมนตรีเป็นประธานในพิธี<_>ในส่วนภูมิภาค<_>ทุกจังหวัดจัดพิธี<_>ณ<_>ศาลากลางจังหวัดหรือสถานที่ที่เหมาะสม<_>และในต่างประเทศ<_>สถานเอกอัครราชทูตและสถานกงสุลพิจารณาจัดพิธีตามที่เห็นสมควรและเหมาะสม", "การนี้<_>ขอพระราชทานให้กรมประชาสัมพันธ์<_>โทรทัศน์รวมการเฉพาะกิจแห่งประเทศไทย<_>และสถานีวิทยุกระจายเสียงแห่งประเทศไทย<_>ดำเนินการถ่ายทอดสดการจัดพิธี<_>ข้อ<_>1)<_>-<_>4)<_>ตามลำดับ<_>เพื่อเผยแพร่ภาพและเสียงทางสถานีโทรทัศน์ทุกสถานี<_>สื่อออนไลน์<_>และสถานีวิทยุกระจายเสียงแห่งประเทศไทย", "5)<_>พิธีเชิญเครื่องราชสักการะและพานพุ่มของหน่วยงานที่ร่วมพิธี<_>ถวายเครื่องราชสักการะและวางพานพุ่ม<_>ณ<_>ท้องสนามหลวง<_>เพื่อทูลเกล้าฯ<_>ถวาย<_>ในวันจันทร์ที่<_>29<_>กรกฎาคม<_>2567<_>เวลา<_>08.00<_>น.<_>ณ<_>บริเวณหน้าประตูภูธรลีลาศ<_>พระลานพระราชวังดุสิต<_>โดยกระทรวงกลาโหม<_>เป็นหัวหน้าคณะเชิญเครื่องราชสักการะและพานพุ่ม<_>และขอพระราชทานพระมหากรุณาโปรดเกล้าฯ<_>ให้มีผู้แทนออกรับเครื่องราชสักการะและพานพุ่ม", "6)<_>พิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนาถวายพระราชกุศลในวันอาทิตย์ที่<_>28<_>กรกฎาคม<_>2567<_>โดยสำนักงานพระพุทธศาสนาแห่งชาติเสนอมหาเถรสมาคม<_>เพื่อพิจารณาให้วัดทุกวัดในประเทศไทยจัดพิธี<_>ส่วนวัดไทยในต่างประเทศพิจารณาจัดพิธีตามที่เห็นสมควรและเหมาะสม", "7)<_>โครงการบรรพชาอุปสมบท<_>เฉลิมพระเกียรติฯ<_>ระหว่างวันที่<_>14<_>กรกฎาคม<_>2567<_>ถึงวันที่<_>3<_>สิงหาคม<_>2567<_>รวม<_>21<_>วัน<_>โดยผู้เข้าร่วมโครงการบรรพชาอุปสมบท<_>จำนวน<_>5,621<_>คน<_>ในส่วนกลาง<_>จำนวน<_>73<_>คน<_>จัดพิธี<_>ณ<_>วัดราชบพิธสถิตมหาสีมาราม<_>และในส่วนภูมิภาคทุกจังหวัด<_>จังหวัดละ<_>73<_>คน<_>รวมเป็นจำนวน<_>5,548<_>คน<_>จัดพิธี<_>ณ<_>วัดในจังหวัดที่เข้าร่วมโครงการฯ", "8)<_>โครงการพิธีทางศาสนามหามงคลถวายพระราชกุศล<_>เฉลิมพระเกียรติฯ<_>ในวันพฤหัสบดีที่<_>25<_>กรกฎาคม<_>2567<_>เวลา<_>09.00<_>น.<_>ในส่วนกลาง<_>จัดพิธี<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>และในส่วนภูมิภาค<_>ทุกจังหวัดจัดพิธีภายในเดือนกรกฎาคม<_>2567<_>ณ<_>สถานที่ที่เห็นสมควรและเหมาะสม", "4.<_>การเชิญพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>เพื่อประดิษฐานที่เวทีพิธีการ<_>ณ<_>ท้องสนามหลวง<_>และเวทีพิธีการของทุกจังหวัดและในต่างประเทศ<_>รวมทั้งประดิษฐานที่โต๊ะหมู่<_>พร้อมเครื่องราชสักการะ<_>ตามอาคารสถานที่ของหน่วยงาน", "5.<_>การจัดกิจกรรมที่หน่วยงานภาครัฐ<_>ภาคเอกชน<_>และประชาชน<_>ดำเนินการ<_>เพื่อแสดงความจงรักภักดี<_>สำนึกในพระมหากรุณาธิคุณ<_>ถวายพระราชกุศล<_>และถวายพระพรชัยมงคล<_>ได้แก่", "1)<_>จัดตั้งโต๊ะหมู่ประดิษฐานพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>พร้อมเครื่องราชสักการะ<_>รวมทั้งประดับธงชาติไทย<_>ธงตราสัญลักษณ์<_>งานเฉลิมพระเกียรติฯ<_>ตราสัญลักษณ์<_>งานเฉลิมพระเกียรติฯ<_>และประดับผ้าระบายสีเหลืองร่วมกับผ้าระบายสีขาว<_>ตามอาคารสถานที่ของหน่วยงานตามความเหมาะสม<_>โดยดำเนินการตลอดปี<_>2567", "2)<_>จัดทำคำถวายพระพรชัยมงคล<_>พร้อมนำเสนอภาพพระราชกรณียกิจ<_>และจัดการลงนามถวายพระพรชัยมงคล<_>ณ<_>สถานที่หรือทางเว็บไซต์ของหน่วยงาน<_>โดยดำเนินการตลอดปี<_>2567", "3)<_>จัดกิจกรรมจิตอาสาบำเพ็ญสาธารณประโยชน์และบำเพ็ญสาธารณกุศล<_>ตามความเหมาะสม<_>โดยดำเนินการตลอดปี<_>2567<_>ทั้งนี้<_>ประสานงานกับศูนย์อำนวยการใหญ่จิตอาสาพระราชทานและสำนักงานจิตอาสาภาครัฐ<_>สำนักนายกรัฐมนตรี", "ในการนี้<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>พระราชทานพระบรมราชานุญาตตามที่ขอพระมหากรุณา", "สำหรับการจัดทำน้ำพระพุทธมนต์ศักดิ์สิทธิ์<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>กระทรวงมหาดไทยรายงานได้มีการเตรียมการและดำเนินการทุกอย่างเป็นไปตามแผน<_>ส่วนการจัดขบวนพยุหยาตราทางชลมารคในการพระราชพิธีเสด็จพระราชดำเนินถวายผ้าพระกฐิน<_>กองทัพเรือรายงานที่ประชุมได้มีการเตรียมการและดำเนินการทุกอย่างให้เป็นไปตามแผนที่กำหนดไว้เช่นกัน"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>ถกคณะอนุกรรมการภาคเหนือ<_>เห็นชอบเป้าหมายพัฒนา<_>17<_>จังหวัดภาคเหนือ<_>20<_>ปี<_>พร้อมไฟเขียว<_>งบประมาณตามแผนปฏิบัติราชการ<_>544<_>โครงการ<_>มูลค่า<_>9,631<_>ล้านบาท", "content": ["“รองนายกฯสมศักดิ์”<_>ถกคณะอนุกรรมการภาคเหนือ<_>เห็นชอบเป้าหมายพัฒนา<_>17<_>จังหวัดภาคเหนือ<_>20<_>ปี<_>พร้อมไฟเขียว<_>งบประมาณตามแผนปฏิบัติราชการ<_>544<_>โครงการ<_>มูลค่า<_>9,631<_>ล้านบาท", "“รองนายกฯสมศักดิ์”<_>ถกคณะอนุกรรมการภาคเหนือ<_>เห็นชอบเป้าหมายพัฒนา<_>17<_>จังหวัดภาคเหนือ<_>20<_>ปี<_>พร้อมไฟเขียว<_>งบประมาณตามแผนปฏิบัติราชการ<_>544<_>โครงการ<_>มูลค่า<_>9,631<_>ล้านบาท<_>ยัน<_>ช่วยเร่งรัดโครงการแก้จนเต็มที่<_>หลังที่ผ่านมา<_>เจอกับดักทางระเบียบ<_>ทำให้โครงการล่าช้า", "วันที่<_>21<_>มีนาคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะอนุกรรมการประจำภาคเหนือ<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>นายภูสิต<_>สมจิตต์<_>ผู้ว่าราชการจังหวัดพิษณุโลก<_>และคณะอนุกรรมการประจำภาคเหนือ<_>เข้าร่วมประชุม<_>ที่อาคารสำนักงานเลขาธิการคณะรัฐมนตรี<_>ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>เปิดเผยว่า<_>การประชุมคณะอนุกรรมการประจำภาคเหนือวันนี้<_>ได้พิจารณาเป้าหมายการพัฒนาจังหวัด<_>20<_>ปี<_>พร้อมวัตถุประสงค์และทิศทางการพัฒนาในอนาคตของกลุ่มจังหวัดภาคเหนือ<_>ซึ่งข้อพิจารณาทั้งหมด<_>จะต้องนำเสนอต่อที่ประชุมคณะกรรมการนโยบายการบริหารงานเชิงพื้นที่แบบบูรณาการ<_>(ก.น.บ)<_>ที่มีนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เป็นประธาน<_>ต่อไป<_>โดยที่ประชุมได้มีมติเห็นชอบเป้าหมายการพัฒนาจังหวัด<_>20<_>ปี<_>ใน<_>17<_>จังหวัดภาคเหนือ<_>และทิศทางการพัฒนาของกลุ่มจังหวัด<_>4<_>กลุ่มจังหวัดภาคเหนือ<_>แต่มีข้อสังเกตุเพิ่มเติมคือ<_>บางจังหวัดควรกำหนดเป้าหมายย่อย<_>5<_>ปี<_>ให้เชื่อมโยงกับเป้าหมาย<_>20<_>ปีด้วย", "นายสมศักดิ์<_>เปิดเผยอีกว่า<_>ที่ประชุมยังให้ความเห็นชอบโครงการและวงเงินงบประมาณ<_>ตามแผนปฎิบัติราชการประจำปีงบประมาณ<_>2568<_>ของ<_>17<_>จังหวัด<_>และ<_>4<_>กลุ่มจังหวัดภาคเหนือ<_>โดยมีโครงการและงบประมาณที่เห็นควรสนับสนุนเบื้องต้น<_>จำนวน<_>544<_>โครงการ<_>งบประมาณรวมทั้งสิ้น<_>9,631<_>ล้านบาท<_>นอกจากนี้<_>ยังได้เห็นชอบข้อเสนอโครงการของส่วนราชการ<_>ประจำปีงบประมาณ<_>2568<_>ที่สอดคล้องกับเป้าหมายและแนวทางการพัฒนาภาคเหนือ<_>ปี<_>2566-2570<_>รวมจำนวน<_>102<_>โครงการ<_>งบประมาณ<_>70,636<_>ล้านบาท", "“ในที่ประชุม<_>ยังได้มีการแสดงความคิดเห็นเกี่ยวกับการเห็นชอบโครงการในจังหวัดภาคเหนือ<_>ที่เน้นแต่จังหวัดใหญ่<_>แต่จังหวัดรองลงมา<_>ไม่ได้มีโครงการขนาดใหญ่<_>อาจทำให้การพัฒนาไม่สอดคล้องกัน<_>รวมถึงมีข้อเสนอให้หน่วยงานที่เกี่ยวข้องกับงบประมาณ<_>ช่วยลดความตึงลง<_>เพราะหลายโครงการไม่เกิดขึ้นเพราะติดระเบียบ<_>ทำให้การพัฒนาระหว่างจังหวัดยังไม่เชื่อมโยงกัน<_>ซึ่งผมก็ได้เน้นย้ำว่า<_>สิ่งที่เกิดขึ้นคือ<_>กับดักทางระเบียบ<_>ที่นำไปสู่สิ่งที่ทำให้เดินต่อไม่ได้<_>จนทำให้ไม่เกิดโครงการที่เป็นประโยชน์กับประชาชน<_>ดังนั้น<_>ผมก็ขอให้ทุกภาคส่วนมาช่วยกันเดินหน้า<_>เพื่อประโยชน์ของประชาชนเป็นหลัก<_>ซึ่งที่ผ่านมา<_>สิ่งที่ทำให้โครงการล่าช้า<_>ส่วนหนึ่งอาจเป็นเพราะติดระเบียบมากจนเกินไป<_>แต่ผมขอยืนยันว่า<_>จะเร่งรัดอย่างเต็มที่<_>โดยเฉพาะโครงการที่จะช่วยแก้ปัญหาความยากจนให้กับประชาชน”<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​คำกล่าว<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ในโอกาสเป็นประธานในพิธีเปิดกิจกรรมจิตอาสาทำความสะอาดคลอง<_>ในพื้นที่<_>50<_>เขต<_>200<_>คลอง", "content": ["​คำกล่าว<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ในโอกาสเป็นประธานในพิธีเปิดกิจกรรมจิตอาสาทำความสะอาดคลอง<_>ในพื้นที่<_>50<_>เขต<_>200<_>คลอง", "เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>วันพฤหัสบดีที่<_>21<_>มีนาคม<_>2567<_>เวลา<_>09.00<_>น.<_>ณ<_>ลานคนเมือง<_>ศาลาว่าการกรุงเทพมหานคร", "ผู้ว่าราชการกรุงเทพมหานคร", "ปลัดกระทรวงกลาโหม", "ผู้บัญชาการเหล่าทัพ", "ผู้บัญชาการตำรวจแห่งชาติ", "ผู้อำนวยการศูนย์อำนวยการใหญ่จิตอาสาพระราชทาน", "หน่วยงานทหาร<_>หน่วยงานภาครัฐ<_>ภาคเอกชน", "จิตอาสา<_>และผู้มีเกียรติทุกท่าน", "พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้จัดทำโครงการจิตอาสา<_>“เราทำความ<_>ดี<_>ด้วยหัวใจ”<_>เพื่อส่งเสริมให้ข้าราชการและพี่น้องคนไทย<_>มีจิตสำนึกสาธารณะ<_>รักบ้านเมืองและรู้รักสามัคคี<_>ร่วมกันบำเพ็ญสาธารณประโยชน์เพื่อสังคม<_>โดยโปรดเกล้าโปรดกระหม่อมให้หน่วยราชการในพระองค์และประชาชนผู้มีจิตอาสานำร่องดำเนินการให้เป็นแบบอย่างมาอย่างต่อเนื่อง", "ศูนย์อำนวยการใหญ่จิตอาสาพระราชทาน<_>ได้น้อมนำโครงการจิตอาสาตามแนวพระราชดำริดังกล่าวมาสืบสานและต่อยอด<_>เพื่อเป็นการแสดงความสำนึกและซาบซึ้งในพระมหากรุณาธิคุณอย่างหาที่สุดมิได้ที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงห่วงใยทุกข์สุขของปวงพสกนิกรชาวไทยตลอดระยะเวลาที่ผ่านมา<_>ด้วยพระราชปณิธานอันแน่วแน่ที่จะยกระดับคุณภาพชีวิตของอาณาประชาราษฎร์และพัฒนาชาติบ้านเมืองให้เจริญก้าวหน้าอย่างยั่งยืน<_>อีกทั้งเพื่อเป็นการเฉลิมพระเกียรติและถวายเป็นพระราชกุศล", "กรุงเทพมหานคร<_>ได้จัดทำโครงการจิตอาสาทำความสะอาดคลองในพื้นที่<_>50<_>เขต<_>200<_>คลอง<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยทำความสะอาด<_>เก็บขยะ<_>วัชพืช<_>ทาสี<_>ฉีดล้างทำความสะอาดทางเท้าและปรับภูมิทัศน์ริมคลอง<_>เพื่อให้เป็นสถานที่ที่ประชาชนใช้ประโยชน์ร่วมกันอย่างปลอดภัย<_>โดยความร่วมมือร่วมใจของทุกภาคส่วน<_>จิตอาสาและพี่น้องประชาชน<_>ในการขับเคลื่อนกิจกรรมจิตอาสาทำความดีเพื่อสังคม<_>ซึ่งเป็นส่วนสำคัญที่ทำให้สังคมไทยให้มีแต่ความรัก<_>ความสามัคคี<_>บ้านเมืองมีความสะอาด<_>ปลอดภัย", "ผมขอขอบคุณทุกหน่วยงาน<_>ทุกภาคส่วน<_>จิตอาสาและพี่น้องประชาชนทุกคน<_>ที่ร่วมใจกันทำกิจกรรมอันมีคุณูปการต่อสังคม<_>เพื่อสืบสานพระราชปณิธานจิตอาสาของพระบาทสมเด็จพระเจ้าอยู่หัวให้ยั่งยืนด้วยการเป็นผู้ให้<_>เป็นผู้มีจิตสาธารณะ<_>และขอให้การดำเนินกิจกรรมในครั้งนี้บรรลุผลสำเร็จทุกประการ", "บัดนี้<_>ได้เวลาอันสมควรแล้ว<_>ผมขอเปิดกิจกรรมจิตอาสาทำความสะอาดคลอง<_>ในพื้นที่<_>50<_>เขต<_>200<_>คลอง<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลวันเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>และขอเชิญทุกท่านร่วมปฏิบัติการจิตอาสาโดยพร้อมเพรียงกัน<_>ขอบคุณครับ"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คณะกรรมการกองทุนกำลังใจในพระดำริฯ<_>พร้อมด้วย<_>เลขานุการ<_>รมว<_>ยธ.<_>ปลัด<_>ยธ.<_>ตรวจเยี่ยมการดำเนินงานโครงการกำลังใจในพระดำริฯ<_>ณ<_>บ้านกึ่งวิถี<_>ปูลารายอ<_>กาแลตาแป", "content": ["คณะกรรมการกองทุนกำลังใจในพระดำริฯ<_>พร้อมด้วย<_>เลขานุการ<_>รมว<_>ยธ.<_>ปลัด<_>ยธ.<_>ตรวจเยี่ยมการดำเนินงานโครงการกำลังใจในพระดำริฯ<_>ณ<_>บ้านกึ่งวิถี<_>ปูลารายอ<_>กาแลตาแป", "คณะกรรมการกองทุนกำลังใจในพระดำริฯ<_>พร้อมด้วย<_>เลขานุการ<_>รมว<_>ยธ.<_>ปลัด<_>ยธ.<_>ตรวจเยี่ยมการดำเนินงานโครงการกำลังใจในพระดำริฯ<_>ณ<_>บ้านกึ่งวิถี<_>ปูลารายอ<_>กาแลตาแป<_>และร่วมประชุมกับมหาวิทยาลัยนราธิวาสราชนครินทร์<_>จังหวัดนราธิวาส", "ในวันพุธที่<_>๒๐<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๐๙.๐๐<_>น<_>คณะกรรมการกองทุนกำลังใจในพระดำริพระเจ้าหลานเธอ<_>พระองค์เจ้าพัชรกิติยาภา<_>นำโดย<_>พลอากาศเอก<_>สมคิด<_>สุขบาง<_>รองประธานคณะกรรมการกองทุนกำลังใจในพระดำริพระเจ้าหลานเธอ<_>พระองค์เจ้าพัชรกิติยาภา<_>พร้อมด้วย<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นางจิรภา<_>สินธุนาวา<_>รองปลัดกระทรวงยุติธรรม<_>นายสิทธิ<_>สุธีวงศ์<_>รองอธิบดีกรมราชทัณฑ์<_>และคณะ<_>ได้เดินทางไปตรวจเยี่ยมการดำเนินงานโครงการกำลังใจในพระดำริพระเจ้าหลานเธอ<_>พระองค์เจ้าพัชรกิติยาภา<_>ณ<_>บ้านปูลารายอ<_>กาแลตาแป<_>อำเภอเมืองจังหวัดนราธิวาส<_>โดยมี<_>ว่าที่ร้อยตรี<_>ตระกูล<_>โทธรรม<_>ผู้ว่าราชการจังหวัดนราธิวาส<_>อธิการบดีมหาวิทยาลัยนราธิวาสราชนครินทร์<_>ผู้ตรวจราชการกรมคุมประพฤติ<_>รักษาราชการแทนผู้อำนวยการสำนักคุมประพฤติจังหวัดนราธิวาส<_>พร้อมด้วยเจ้าหน้าที่<_>ให้การต้อนรับ", "บ้านกึ่งวิถี<_>ปูลารายอ<_>กาแลตาแป<_>จัดตั้งขึ้นเมื่อวันที่<_>๔<_>กุมภาพันธ์<_>๒๕๖๓<_>โดยมีสมเด็จพระเจ้าลูกเธอเจ้าพัชรกิติยาภา<_>ทรงเปิดบ้านกึ่งวิถีเพื่อเป็นสถานที่ให้การสงเคราะห์<_>ช่วยเหลือแก่ผู้พ้นโทษที่ไม่มีที่ไป<_>หรือไม่มีความประสงค์กลับไปสู่สภาพแวดล้อมเดิม<_>เพื่อเตรียมความพร้อมหรือปรับเปลี่ยนพฤติกรรมก่อนที่จะกลับไปใช้ชีวิตในสังคมอย่างปกติสุข<_>ปัจจุบันมีผู้เข้าพักอาศัยในบ้านปูลารายอ<_>กาแลตาแป<_>จำนวน<_>๕<_>คน", "ในการนี้<_>ได้มีการประชุมร่วมกับหน่วยงานภาคีเครือข่ายที่ได้สนับสนุนช่วยเหลือให้บ้านกึ่งวิถีปูลารายอ<_>กาแลตาแป<_>เน้นการส่งเสริมความรู้<_>และการจัดกิจกรรมต่าง<_>ๆ<_>เพื่อปรับเปลี่ยนพฤติกรรม<_>ส่งเสริมและพัฒนาทักษะอาชีพให้สอดคล้องกับความต้องการของตลาดแรงงาน<_>ซึ่งได้รับความร่วมมือจากชุมชนและหน่วยงานราชการต่างๆ<_>เช่น<_>การปลูกผักยกแคร่,<_>การแปรรูปข้าวเกรียบ,<_>ช่างเชื่อม,<_>การทำผ้ามัดย้อม,<_>การส่งเสริมอาชีพการขายสินค้าออนไลน์<_>และการเตรียมความพร้อมก่อนออกสู่ชุมชนอีกด้วย", "จากนั้น<_>เวลา<_>๑๓.๐๐<_>น.<_>พลอากาศเอก<_>สมคิด<_>สุขบาง<_>พร้อมด้วย<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นางจิรภา<_>สินธุนาวา<_>รองปลัดกระทรวงยุติธรรม<_>และคณะ<_>ได้เดินทางไปยังมหาวิทยาลัยนราธิวาสราชนครินทร์<_>(มนร)<_>โดยมี<_>ผศ.ดร.จงรัก<_>พลาศัย<_>นายกสภามหาวิทยาลัยนราธิวาสราชนครินทร์<_>และ<_>ผศ.ดร.ปรีชา<_>สะแลแม<_>อธิการบดีมหาวิทยาลัยนราธิวาสราชนครินทร์<_>และคณะผู้บริหาร<_>มนร.<_>ให้การต้อนรับ<_>เพื่อแสดงความขอบคุณที่มหาวิทยาลัยฯ<_>ได้ให้การสนับสนุนการดำเนินงานกองทุนกำลังใจในพระดำริฯ<_>ได้แก่<_>คณะเกษตรศาสตร์ส่งวิทยากรไปให้ความรู้การเพาะเห็ด<_>คณะวิทยาศาสตร์และเทคโนโลยีได้พัฒนาผลิตภัณฑ์แปรรูปข้าวเกรียบปรุงรสและพัฒนาบรรจุภัณฑ์ให้สวยงาม<_>ณ<_>บ้านกึ่งวิถี<_>ฯ<_>รวมถึงการส่งวิทยากรให้ความรู้แก่ผู้ต้องขังเรือนจำจังหวัดนราธิวาส<_>ในด้านการสอนศาสนา<_>และความรู้ด้านศิลปวัฒนธรรม<_>เช่น<_>สอนการแสดงชุดลิเกฮูลู<_>การรำบาติก<_>เป็นต้น", "พลอากาศเอก<_>สมคิดฯ<_>กล่าวว่า<_>การมานราธิวาสในครั้งนี้<_>มาด้วยภารกิจ<_>๒<_>โครงการ<_>คือ<_>โครงการราชทัณฑ์ปันสุข<_>ทำความ<_>ดี<_>เพื่อชาติ<_>ศาสน์<_>กษัตริย์<_>ที่เน้นช่วยเหลือผู้ต้องขังในเรื่องสุขภาพ<_>โดยเป็นโครงการในพระบาทสมเด็จพระเจ้าอยู่หัว<_>และโครงการกำลังใจฯ<_>ซึ่งเน้นช่วยเหลือผู้ต้องขังด้านอาชีพ<_>โดยเป็นโครงการในพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>และจากการรับฟังถึงภารกิจของมหาวิทยาลัย<_>ทำให้ทราบว่า<_>มีการเรียนการสอนที่หลากหลายสาขาวิชา<_>และเป็นสิ่งที่โครงการกำลังใจฯ<_>ได้รับการช่วยเหลือสนับสนุนองค์ความรู้ต่าง<_>ๆ<_>จากมหาวิทยาลัยฯ<_>เช่น<_>การเกษตร<_>การช่าง<_>วิทยาศาสตร์", "นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>กล่าวว่า<_>ในนามของกระทรวงยุติธรรม<_>ต้องขอบคุณมหาวิทยาลัยนราธิวาสราชนครินทร์<_>และขอเรียนว่า<_>กระทรวงยุติธรรม<_>มีหน่วยงานที่มีภารกิจที่หลากหลาย<_>มีหน่วยงานระดับกรม<_>๑๐<_>หน่วย<_>แต่มีกลุ่มงานหนึ่ง<_>คือ<_>กลุ่มพัฒนาพฤตินิสัย<_>ที่เป็นกลุ่มที่แก้ไข<_>“คน”<_>ซึ่งเป็นกลุ่มที่ยากในการทำงาน<_>เพราะเราใช้<_>“คน”<_>แก้ไข<_>“คน”<_>ไม่เหมือนงานทางวิทยาศาสตร์ที่ใช้การทดลอง<_>การพิสูจน์และมีหลักฐานปรากฏในการตรวจสอบ<_>และฝากทุกท่านมองตามว่า<_>ถ้าผู้ต้องขังจำคุกเป็นเวลานาน<_>และเมื่อพ้นโทษ<_>ก็ปรากฏว่าสังคมเปลี่ยนแปลงไปอย่างมาก<_>และหากไม่มีครอบครัวที่จะรองรับผู้ต้องขังคนนี้จะเป็นอย่างไร<_>ดังนั้น<_>จึงต้องมีบ้านกึ่งวิถี<_>ปูลารายอ<_>กาแลตาแป<_>ขึ้นมา<_>เพื่อพักและเตรียมความพร้อมก่อนกลับสู่สังคม<_>เราพูดถึงคำว่า<_>“โอกาส”<_>แต่ก็คงต้องมองว่า<_>โอกาสมิใช่มาหาเราบ่อยครั้ง<_>และโอกาสต้องมาพร้อมกับความพร้อมทุกด้าน<_>ซึ่งพบว่า<_>มหาวิทยาลัยนราธิวาสราชนครินทร์<_>มีความพร้อมในด้านวิชาการเกือบทุกด้านทั้งทางสายอาชีพ<_>และสายวิชาการ<_>ซึ่งน่าจะเป็นกลไกหนึ่งที่จะช่วยสร้างความพร้อมและโอกาสให้ผู้ต้องขังได้", "นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภาฯ<_>ทรงให้โอกาสผู้ต้องขัง<_>เพื่อให้มีศักดิ์ศรีทัดเทียมกับคนทั่วไป<_>และขอบคุณคณาจารย์และมหาวิทยาลัยนราธิวาสราชนครินทร์<_>ที่ช่วยเหลือในโครงการกำลังใจฯ<_>และรวมถึงโครงการราชทัณฑ์ปันสุขฯ<_>นอกจากนี้<_>ในการเดินทางไปติดตามผลการดำเนินงานตามโครงการกำลังใจฯ<_>ณ<_>จังหวัดนราธิวาสโดยในวันที่<_>๑๙<_>มีนาคม<_>๒๕๖๗<_>ได้ประชุมติดตามผลฯ<_>ณ<_>เรือนจำจังหวัดนราธิวาสด้วยแล้ว<_>คณะกรรมการกองทุนกำลังใจฯ<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม<_>และปลัดกระทรวงยุติธรรม<_>ได้เดินทางไปเยี่ยม<_>นางสาวซีตีอามี<_>เฮาะยา<_>ซึ่งได้รับทุนจากโครงการกำลังใจฯ<_>จำนวน<_>๑๐,๐๐๐<_>บาท<_>และนำมาต่อยอดการซื้อเครื่องซักผ้าแบบหยอดเหรียญ<_>และจากนั้น<_>พลอากาศเอกสมคิดฯ<_>ปลัดกระทรวงยุติธรรม<_>มอบสิ่งของเครื่องใช้ให้กับคนต้นแบบและครอบครัว<_>และเลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรมมอบทุนสนับสนุนเพื่อการประกอบอาชีพ"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดนครพนม<_>น้อมนำพระราชดำริ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ลงพื้นที่อำเภอธาตุพนม<_>และอำเภอนาแก<_>ติดตามการดำเนินงานโครงการเสริมสร้างความมั่นคงทางอาหาร", "content": ["จังหวัดนครพนม<_>น้อมนำพระราชดำริ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ลงพื้นที่อำเภอธาตุพนม<_>และอำเภอนาแก<_>ติดตามการดำเนินงานโครงการเสริมสร้างความมั่นคงทางอาหาร", "จังหวัดนครพนม<_>น้อมนำพระราชดำริ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ลงพื้นที่อำเภอธาตุพนม<_>และอำเภอนาแก<_>ติดตามการดำเนินงานโครงการเสริมสร้างความมั่นคงทางอาหาร<_>พร้อมมุ่งสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)", "วันนี้<_>(21<_>มี.ค.<_>67)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนมมุ่งมั่นในการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ในทุกมิติตามนโยบายของกระทรวงมหาดไทย<_>โดยได้ขับเคลื่อนโครงการเสริมสร้างความมั่นคงทางอาหาร<_>ด้วยการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>พร้อมขยายผลสู่สถานศึกษา<_>ศาสนสถาน<_>และสถานที่ราชการ", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>ตนได้มอบหมายให้<_>นายชัยณรงค์<_>กาญจะนะกันโห<_>พัฒนาการจังหวัดนครพนม<_>ลงพื้นที่อำเภอธาตุพนม<_>และอำเภอนาแก<_>ติดตามการขับเคลื่อนโครงการเสริมสร้างความมั่นคงทางอาหาร<_>โดยการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>ด้วยการปลูกพืชผักสวนครัวในทุกครัวเรือน<_>เพื่อให้มีอาหารเพียงพอสำหรับบริโภค<_>สามารถลดค่าใช้จ่ายในครัวเรือน<_>ตลอดจนมีผักปลอดสารพิษที่ไม่ส่งผลเสียต่อสุขภาพ<_>หากมีเพียงพอยังสามารถนำไปแบ่งปัน<_>หรือขยายไปสู่การสร้างรายได้<_>นับเป็นการพึ่งพาตนเองตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>และพัฒนาคุณภาพชีวิตได้อย่างยั่งยืน", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่อว่า<_>การลงพื้นที่ในครั้งนี้พัฒนาการจังหวัดนครพนม<_>ได้มอบแนวทางการดำเนินงานในการปลูกพืชผักสวนครัว<_>ตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>เพื่อสร้างความมั่นคงทางอาหาร<_>ขยายผลสู่สถานศึกษา<_>ศาสนสถาน<_>และสถานที่ราชการ<_>อีกทั้งได้มอบแนวทางการขับเคลื่อนโครงการหนึ่งตำบล<_>หนึ่งหมู่บ้านยั่งยืน<_>เฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยให้ทุกพื้นที่เตรียมความพร้อมในการพัฒนาหมู่บ้านตามตัวชี้วัดโครงการฯ<_>ทั้ง<_>8<_>ข้อ<_>16<_>กิจกรรม<_>ให้เห็นผลสำเร็จเป็นรูปธรรม<_>สามารถส่งเสริมและสนับสนุนการพัฒนาคุณภาพชีวิตของประชาชนในหมู่บ้านให้มีความเป็นอยู่ที่ดีขึ้น<_>ลดความเหลื่อมล้ำทางเศรษฐกิจและสังคม<_>พร้อมทั้งขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>ภายใต้เป้าหมายการสร้างความยั่งยืนให้ครอบคลุมในทุกมิติ<_>ทั้งด้านสังคม<_>เศรษฐกิจ<_>และสิ่งแวดล้อม<_>เพื่อให้เกิดการพึ่งพาตนเอง<_>ทั้งยังสอดรับกับประเด็นการสร้างตำบลมั่นคง<_>มั่งคั่ง<_>ยั่งยืน", "“พัฒนาการจังหวัดนครพนมได้ลงพื้นที่อำเภอธาตุพนม<_>ประชุมชี้แจงแนวทางการขับเคลื่อนหมู่บ้านยั่งยืน<_>ปี<_>2567<_>พร้อมด้วยเจ้าหน้าที่พัฒนาชุมชนอำเภอธาตุพนม<_>และผู้นำชุมชน<_>กลุ่มองค์กร<_>ในพื้นที่อำเภอธาตุพนมรับมอบแนวทางการดำเนินงานดังกล่าว<_>และตรวจเยี่ยมการปลูกผักในพื้นที่อำเภอธาตุพนม<_>ดังนี้<_>จุดที่<_>1)<_>ลงพื้นที่ติดตามการดำเนินงานปลูกผักในสถานศึกษา<_>\"โรงเรียนนี้มีรัก<_>ปลูกผักกินเอง\"<_>โรงเรียนแสนพันหมันหย่อน<_>หมู่ที่<_>4<_>ตำบลแสนพัน<_>โดยมี<_>ดร.ฐิติรัตน์<_>เพ็ชรอิน<_>ผู้อำนวยการโรงเรียน<_>พร้อมคณะครูและนักเรียนร่วมกันปลูกผักสวนครัว<_>จุดที่<_>2)<_>ติดตามกิจกรรมปลูกผักสวนครัว<_>ณ<_>ศูนย์พัฒนาเด็กเล็กบ้านหนองกุดแคน<_>หมู่ที่<_>15<_>ตำบลพระกลางทุ่ง<_>โดยมีนายสวาท<_>ลำทอง<_>นายกองค์การบริหารส่วนตำบลพระกลางทุ่ง<_>พร้อมด้วยคณะผู้บริหาร<_>และผู้ใหญ่บ้าน<_>พร้อมครูศูนย์พัฒนาเด็กร่วมกันปลูกพืชผักสวนครัว<_>จุดที่<_>3)<_>ตรวจเยี่ยมพื้นที่ปลูกผัก<_>รอบบริเวณที่ว่าการอำเภอธาตุพนม<_>พร้อมทั้งร่วมกิจกรรมปลูกผัก<_>ในบริเวณที่ว่าการอำเภอธาตุพนม<_>โดยมีสรรพากรพื้นที่ธาตุพนม<_>และปลัดอำเภอหัวหน้าฝ่ายทะเบียน<_>ร่วมเก็บผักสวนครัวเพื่อแบ่งปัน<_>และ<_>จุดที่<_>4)<_>ติดตามการปลูกผักสวนครัวในศาสนสถาน<_>ณ<_>วัดบ้านโนนสัง<_>หมู่ที่<_>11<_>ตำบลน้ำก่ำ<_>หลังจากนั้น<_>พัฒนาการจังหวัดนครพนมได้ลงพื้นที่อำเภอนาแก<_>ประชุมชี้แจงแนวทางการขับเคลื่อนหมู่บ้านยั่งยืน<_>ปี<_>2567<_>โดยมีพัฒนาการอำเภอนาแกพร้อมด้วยเจ้าหน้าที่พัฒนาชุมชนอำเภอนาแก<_>และผู้นำชุมชน<_>กลุ่มองค์กร<_>ในพื้นที่อำเภอนาแก<_>รับมอบแนวทางการดำเนินงานดังกล่าว<_>พร้อมทั้งลงพื้นที่ตรวจเยี่ยมติดตามการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>สู่ปฏิบัติการปลูกพืชผักสวนครัว<_>เพื่อสร้างความมั่นคงทางอาหาร<_>ดังนี้<_>จุดที่<_>1)<_>บริเวณที่ว่าการอำเภอนาแก<_>จุดที่<_>2)<_>วัดศรีเจริญสุข<_>หมู่ที่<_>10<_>ตำบลหนองสังข์<_>จุดที่<_>3)<_>ศูนย์พัฒนาเด็กเล็กบ้านหนองสังข์<_>หมู่ที่<_>7<_>ตำบลหนองสังข์<_>และ<_>จุดที่<_>4)<_>วัดสระพังทอง<_>หมู่ที่<_>1<_>ตำบลหนองสังข์”<_>นายวันชัยฯ<_>กล่าวเพิ่มเติมฯ", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวทิ้งท้ายว่า<_>เพื่อเป็นการขับเคลื่อนและขยายผลการดำเนินงานอย่างต่อเนื่อง<_>ภายใต้แนวคิด<_>“ความต่อเนื่องคือพลัง<_>สร้างความมั่นคงทางอาหาร<_>สู่การพัฒนาที่ยั่งยืน”<_>ขอเชิญชวนพี่น้องประชาชนทุกบ้าน<_>ทุกชุมชน<_>ร่วมกันปลูกผักสวนครัว<_>สร้างความมั่นคงทางอาหาร<_>และร่วมกันขยายผลในครัวเรือน/หมู่บ้าน/ชุมชน<_>อย่างต่อเนื่อง<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>บนหลักการพึ่งพาตนเอง<_>เพื่อยกระดับคุณภาพชีวิตของตนเองและครอบครัว<_>ประชาชนทุกคนมีกินมีใช้<_>เกิดความรักความสามัคคี<_>เกิดความเข้มแข็งของคนในชุมชน<_>นำไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ที่ประชาชนทุกคนมีความแข็งแรงทั้งสุขภาพกายและสุขภาพใจ<_>มีความสุข<_>และช่วยกันขยายผลความสำเร็จไปเป็นแนวทางขับเคลื่อนไปยังทุกอำเภอ<_>เพื่อให้เกิดพลังความเข้มแข็ง<_>สร้างความสุขให้กับประชาชน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กิจกรรมบริจาคโลหิตเพื่อ<_>ถวายเป็นพระราชกุศลแด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>๖<_>รอบ<_>๒๘<_>กรกฎาคม<_>๒๕๖๗<_>และวันคล้ายวันสถาปนากระทรวงกลาโหม<_>ครบ<_>๑๓๗<_>ปี<_>(๘<_>เ", "content": ["กิจกรรมบริจาคโลหิตเพื่อ<_>ถวายเป็นพระราชกุศลแด่พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>๖<_>รอบ<_>๒๘<_>กรกฎาคม<_>๒๕๖๗<_>และวันคล้ายวันสถาปนากระทรวงกลาโหม<_>ครบ<_>๑๓๗<_>ปี<_>(๘<_>เ", "โลหิตนับว่าเป็นสิ่งจำเป็นและมีความสำคัญในการใช้รักษาผู้ป่วย<_>ฉะนั้นการบริจาคโลหิตจึงเป็นวิธีการช่วยชีวิตผู้อื่นที่ดีที่สุด<_>ที่คนทั่วไปสามารถทำได้<_>โลหิตมีความสำคัญในการรักษาผู้ป่วยเป็นอย่างยิ่ง<_>ทั้งในผู้ป่วยที่เสียเลือดจากอุบัติเหตุ<_>หรือมีโรคที่ทำให้ไม่สามารถสร้างเม็ดเลือดได้เอง<_>โดยเลือดต่างจากยารักษาโรค<_>เนื่องจากไม่สามารถซื้อขายได้<_>จำเป็นต้องได้มาโดยการบริจาคเท่านั้น<_>ด้วยเหตุนี้การบริจาคโลหิตจึงเป็นการช่วยเหลือเพื่อนมนุษย์<_>และทำให้ผู้บริจาคมีความสุขในการเป็นผู้ให้<_>นอกจากนี้ยังทำให้สุขภาพและร่างกายของผู้บริจาคแข็งแรงขึ้นอีกด้วย", "สำหรับโลหิตที่ได้รับจากการบริจาคในครั้งนี้มีจำนวนทั้งสิ้น<_>๑๘๔,๐๕๐<_>ซี<_>โดยจะนำไปมอบให้กับสถาบันพยาธิวิทยา<_>ศูนย์อำนวยการแพทย์พระมงกุฎเกล้า<_>โรงพยาบาลทหาร<_>และสภากาชาดไทย<_>เพื่อนำไปช่วยเหลือผู้ป่วยในการรักษาพยาบาล<_>รวมถึงนำไปช่วยเหลือทหาร<_>ตำรวจ<_>ที่ได้รับบาดเจ็บจากการปฏิบัติหน้าที่"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระมหาวีรวงศ์เป็นประธานฝ่ายสงฆ์<_>ปลัด<_>มท.<_>เป็นประธานฝ่ายฆราวาส<_>ในการประชุมขับเคลื่อนโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>พร้อมบรรยายพิเศษ", "content": ["สมเด็จพระมหาวีรวงศ์เป็นประธานฝ่ายสงฆ์<_>ปลัด<_>มท.<_>เป็นประธานฝ่ายฆราวาส<_>ในการประชุมขับเคลื่อนโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>พร้อมบรรยายพิเศษ", "สมเด็จพระมหาวีรวงศ์เป็นประธานฝ่ายสงฆ์<_>ปลัดมหาดไทยเป็นประธานฝ่ายฆราวาส<_>ในการประชุมขับเคลื่อนโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>พร้อมบรรยายพิเศษ<_>\"ความร่วมมือภาครัฐกับคณะสงฆ์ในการขับเคลื่อนกิจการพระพุทธศาสนา\"<_>โดยเน้นย้ำ<_>ขอความเมตตาคณะสงฆ์โปรดเป็นหลักชัยให้", "สมเด็จพระมหาวีรวงศ์เป็นประธานฝ่ายสงฆ์<_>ปลัดมหาดไทยเป็นประธานฝ่ายฆราวาส<_>ในการประชุมขับเคลื่อนโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>พร้อมบรรยายพิเศษ<_>\"ความร่วมมือภาครัฐกับคณะสงฆ์ในการขับเคลื่อนกิจการพระพุทธศาสนา\"<_>โดยเน้นย้ำ<_>ขอความเมตตาคณะสงฆ์โปรดเป็นหลักชัยให้กับฝ่ายบ้านเมือง<_>ร่วมกันสร้างคนดีมี<_>\"passion\"<_>น้อมนำพระราชปณิธาน<_>“แก้ไขในสิ่งผิด”<_>ทำสิ่งที่ดี<_>เพื่อประเทศชาติมั่นคง<_>ประชาชนมีความสุขอย่างยั่งยืน", "วันนี้<_>(21<_>มี.ค.<_>67)<_>เวลา<_>09.00<_>น.<_>ที่อาคารปฏิบัติธรรมพระธรรมรัตนาภรณ์<_>วัดสายสุวพรรณ<_>ต.คลองสี่<_>อ.คลองหลวง<_>จ.ปทุมธานี<_>สมเด็จพระมหาวีรวงศ์<_>กรรมการมหาเถรสมาคม<_>ประธานฝ่ายสาธารณูปการของมหาเถรสมาคม<_>เป็นประธานฝ่ายสงฆ์<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานฝ่ายฆราวาส<_>ในพิธีเปิดการประชุมเชิงปฏิบัติการเพื่อขับเคลื่อนโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>พิธีมอบโล่ประกาศเกียรติคุณ<_>พัดยศ<_>และเกียรติบัตร<_>วัดต้นแบบ<_>ประจำปี<_>2566<_>โดยได้รับเมตตาจากพระมหาเถระ<_>พระเถระ<_>พระสังฆาธิการ<_>ร่วมพิธี<_>โดยมี<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายภาสกร<_>บุญญลักษม์<_>ผู้ว่าราชการจังหวัดปทุมธานี<_>หัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>พุทธศาสนิกชน<_>และภาคีเครือข่ายทุกภาคส่วน<_>ร่วมในงานเป็นจำนวนมาก", "สมเด็จพระมหาวีรวงศ์<_>กล่าวประทานโอวาทเปิดการประชุม<_>ความว่า<_>โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>เป็นหนึ่งในงานปฏิรูปกิจการพระพุทธศาสนาโดยมุ่งพัฒนาวัดและชุมชนให้สะอาด<_>ร่มรื่น<_>เรียบร้อย<_>สวยงาม<_>เป็นสถานที่สัปปายะ<_>เหมาะสมกับการเรียนรู้และการพัฒนาจิตใจของประชาชน<_>โดยโครงการนี้ได้ดำเนินงานมาตั้งแต่ปี<_>พ.ศ.<_>2561<_>จนถึงปัจจุบัน<_>ซึ่งวันนี้ถือว่าเป็นวันพิเศษอีกวันหนึ่งที่คณะสงฆ์จะได้มาประชุมร่วมกันเพื่อขับเคลื่อนทำให้สังคมเกิดความสงบสุข<_>ร่มเย็น<_>และมีความสุข<_>ซึ่งมีภาคีเครือข่ายจากทุกภาคส่วน<_>ทั้งภาครัฐ<_>ภาคศาสนา<_>ภาคประชาชน<_>โดยโครงการนี้จะขับเคลื่อนไปได้ด้วยดีเพื่อก่อให้เกิดผลสำเร็จ<_>ทำให้สังคมเกิดความสงบสุข<_>ผู้คนไม่เบียดเบียนซึ่งกันและกัน<_>เฉกเช่นเดียวกับโครงการหมู่บ้านศีลธรรมหรือหมู่บ้านรักษาศีล<_>5<_>ซึ่งคณะสงฆ์ได้มีโครงการขึ้นมาเพื่อยังผลให้เกิดประโยชน์ต่อประเทศชาติ<_>และเจริญรุ่งเรืองในพระพุทธศาสนา<_>มีผู้ปฏิบัติดีปฏิบัติชอบ<_>โดยทั้งหมดที่กล่าวนี้ล้วนเป็นงานหลักของคณะสงฆ์เพื่อตอบแทนบุญคุณพุทธศาสนิกชนที่ได้อุปถัมภ์ค้ำชูพระพุทธศาสนา<_>ทำให้คณะสงฆ์มีที่อยู่อาศัย<_>มีความมั่นคงทางอาหาร<_>ยา<_>และเครื่องนุ่งห่ม<_>คณะสงฆ์จึงดำริโครงการเหล่านี้เพื่อทดแทนบุญคุณที่ได้อุดหนุนค้ำชูพระพุทธศาสนา<_>ผลความสุขจะได้สืบทอดไปสู่ความร่มเย็นเป็นสุขของประเทศชาติที่ทุกท่านอยู่ด้วยมิตรไมตรีเอื้อเฟื้อเผื่อแผ่สามัคคีกัน<_>และเราทุกท่านมุ่งหวังในการพัฒนาชาติด้วยหลักธรรมทางศาสนา<_>หากทุกคนปฏิบัติและยึดถือศีล<_>5<_>หรือศีล<_>8<_>ได้อย่างแท้จริง<_>สังคมและประเทศชาติจะเกิดความเจริญ<_>สงบสุขร่มเย็น<_>ประเทศไทยก็จะเป็นประเทศที่น่าอยู่ของโลก<_>โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>จึงเป็นสิ่งที่ขับเคลื่อนและดำเนินการมาตามลำดับร่วมกับภาคีเครือข่าย", "\"โดยเฉพาะอย่างยิ่งกระทรวงมหาดไทย<_>ที่เข้ามาช่วยกันทำหน้าที่ในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>เป็นพันธกิจที่สมเด็จฯ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดีของกระทรวงมหาดไทย<_>ได้พระราชทานค่านิยมนี้สืบทอดต่อกันมา<_>เช่นเดียวกับคณะสงฆ์ที่มีหน้าที่ต้องดูแลอบรมประชาชนให้ปฏิบัติตนเป็นคนดี<_>ทุกท่านในที่นี้ก็มีหน้าที่เช่นเดียวกัน<_>หากทุกคนทำหน้าที่ของเราอย่างสมบูรณ์<_>เราก็จะสร้างสังคมที่คนดีมีระเบียบวินัย<_>เป็นที่ต้องการของสังคม<_>และที่สำคัญกว่านั้นคือการเป็นคนดี<_>ดังที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงมีพระราชดำรัสที่ต้องสร้างคนดีให้เพิ่มมากขึ้น<_>ดังนั้น<_>วัตถุประสงค์หลักของโครงการนี้<_>คือ<_>การสร้างคนดีนำไปสู่การมีสังคมที่เจริญและสงบสุข<_>ซึ่งพระบาทสมเด็จพระเจ้าอยู่หัวทรงสืบสาน<_>รักษา<_>และต่อยอด<_>ในการทำความดี<_>ในฐานะพสกนิกรไทยของพระองค์จึงขอฝากทุกท่านในการทำความดี<_>หากทุกภาคส่วนร่วมกันจะผลักดันให้โครงการนี้สำเร็จเรียบร้อยด้วยความดีงาม<_>ขอให้คณะสงฆ์ทุกท่านเป็นกำลังสำคัญในการบำรุงพระพุทธศาสนาต่อไป<_>ขอให้ทุกท่านมุ่งมั่นดำเนินการโครงการนี้ต่อไปเพื่อบำรุงพระพุทธศาสนาในฐานะพุทธศาสนิกชนขององค์พระสัมมาสัมพุทธเจ้า\"", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>บรรยายพิเศษ<_>เรื่อง<_>\"ความร่วมมือภาครัฐกับคณะสงฆ์ในการขับเคลื่อนกิจการพระพุทธศาสนา\"<_>โดยกล่าวว่า<_>กระทรวงมหาดไทยได้ร่วมสนองงานร่วมกับคณะสงฆ์<_>โดยเฉพาะอย่างยิ่งได้สนองงานร่วมกับเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>กรรมการมหาเถรสมาคม<_>ประธานฝ่ายสาธารณูปการของมหาเถรสมาคม<_>มาโดยตลอด<_>ซึ่งสิ่งที่สำคัญที่พวกเราจำเป็นต้องช่วยกันดังที่พระคุณท่านได้ประทานโอวาทไปตอนต้นแล้วนั้น<_>คือ<_>การที่ทุกคนจะช่วยกัน<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>แนวพระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พระผู้ทรงคุณอันประเสริฐยิ่ง<_>และสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ดังพระปฐมบรมราชโองการในพระราชพิธีบรมราชาภิเษก<_>เมื่อวันที่<_>4<_>พฤษภาคม<_>2562<_>ความว่า<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>และพระราชดำรัส<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ซึ่งเป้าหมายของการทำให้ประเทศชาติมั่นคงและประชาชนมีความสุขเป็นเรื่องเดียวกัน<_>เป็นเรื่องที่เกื้อกูลกัน<_>ปัจจุบันประเทศไทยเป็นประเทศที่มีความสุขอันดับที่<_>58<_>ของโลก<_>และเป็นอันดับที่<_>7<_>ของเอเชีย<_>ซึ่งประเทศที่มีความสุขที่สุดอันดับ<_>1<_>ของโลก<_>คือ<_>ประเทศฟินแลนด์<_>ที่ทุกพื้นที่ของประเทศมีความมั่นคงทางอาหาร<_>มีความมั่นคงในที่อยู่อาศัย<_>ประชาชนก็มีความสุข<_>อันสอดคล้องกับแนวทางของการดำเนินโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>โดยกระทรวงมหาดไทยเป็นส่วนหนึ่งในการร่วมกันขับเคลื่อนร่วมกับมหาเถรสมาคม<_>เพราะเรามีหน้าที่ในการบำบัดทุกข์<_>บำรุงสุข<_>ตลอด<_>132<_>ปีที่ผ่านมา<_>มีเป้าหมายสูงสุด<_>คือ<_>สนองพระราชปณิธานในการทำให้ประเทศชาติมั่นคงและประชาชนมีความสุข", "\"กระทรวงมหาดไทยมีกลไกในระดับพื้นที่<_>มีผู้นำใน<_>76<_>จังหวัด<_>878<_>อำเภอ<_>7,849<_>องค์กรปกครองส่วนท้องถิ่น<_>เราขับเคลื่อนร่วมกับผู้นำภาคศาสนาในพื้นที่<_>ทำให้ฝ่ายบ้านเมืองได้จับคู่กับฝ่ายศาสนาด้วยการทำให้เกิด<_>“ผู้นำภาคศาสนาประจำอำเภอ<_>ประจำตำบล”<_>โดยล่าสุด<_>เมื่อวานนี้<_>(20<_>มี.ค.<_>67)<_>มหาเถรสมาคมได้มีมติในการประชุมครั้งที่<_>8/2567<_>รับทราบโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยขอความเมตตาจากพระสังฆาธิการให้มีพระผู้รับผิดชอบประจำตำบล<_>1<_>พระ<_>1<_>ตำบล<_>ร่วมขับเคลื่อนการพัฒนาให้ทุกหมู่บ้าน/ชุมชน<_>เป็น<_>”หมู่บ้านยั่งยืน”<_>อันสอดคล้องกับโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุขนี้<_>ที่เราชาวมหาดไทยได้สนองงานร่วมกับมหาเถรสมาคม<_>เพื่อทำให้เกิดหมู่บ้าน<_>5<_>ส<_>ด้วยการบริหารจัดการขยะ<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>รวมถึงการจัดตั้งธนาคารขยะรีไซเคิล<_>โดยให้ทุกองค์กรปกครองส่วนท้องถิ่นทั่วประเทศส่งเสริมให้พี่น้องประชาชนนำขยะรีไซเคิลมาขายเป็นเงินกองทุนสวัสดิการของชุมชน<_>ซึ่งสิ่งที่เป็นเครื่องยืนยันว่างานจะสำเร็จได้<_>เราต้องทำงานตามหลักการทำงานที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ทรงทำให้เห็นเป็นแบบอย่าง<_>ตาม<_>4<_>กระบวนการสำคัญ<_>คือ<_>ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>โดยใช้กลไก<_>\"บวร\"<_>บ้าน<_>วัด<_>ราชการ<_>และ<_>7<_>ภาคีเครือข่าย<_>ซึ่งจะเป็นส่วนสำคัญในการผลักดันสู่พี่น้องประชาชน<_>และทั้งหมดอยู่ในโครงการนี้\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์ฯ<_>กล่าวต่อไปอีกว่า<_>กระทรวงมหาดไทยน้อมนำแนวทางการทำงานร่วมกับภาคีเครือข่าย<_>ตลอดจนการขับเคลื่อนโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>โดยใช้กลไกผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>กำนันผู้ใหญ่บ้าน<_>ภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>ซึ่งกระทรวงมหาดไทยได้ร่วมลงนามบันทึกความร่วมมือโดยเฉพาะผู้นำด้านศาสนา<_>3<_>โครงการสำคัญ<_>คือ<_>1)<_>โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>ร่วมกับ<_>สมเด็จพระมหาวีรวงศ์<_>กรรมการมหาเถรสมาคม<_>ประธานคณะกรรมการฝ่ายสาธารณูปการของมหาเถรสมาคม<_>2)<_>บทบาทในการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>ร่วมกับสมเด็จพระมหาธีราจารย์<_>กรรมการมหาเถรสมาคม<_>เจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>ประธานคณะกรรมการฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม<_>และ<_>3)<_>โครงการสร้างความปรองดองสมานฉันท์<_>โดยหลักธรรมทางพระพุทธศาสนา<_>\"หมู่บ้านรักษาศีล<_>5<_>ขยายผลสู่<_>หมู่บ้านศีลธรรม\"<_>ร่วมกับสมเด็จพระมหารัชมงคลมุนี<_>เจ้าคณะใหญ่หนกลาง<_>กรรมการมหาเถรสมาคม<_>ผู้ช่วยเจ้าอาวาสวัดไตรมิตรวิทยารามวรวิหาร<_>ซึ่งทั้งหมดเป็นเนื้อเดียวกัน<_>คือ<_>“ชีวิตของพี่น้องประชาชน”<_>จึงคาดหวังอย่างยิ่งว่าคณะสงฆ์จะเป็นส่วนสำคัญที่จะช่วยฝ่ายบ้านเมืองอย่างจริงจัง<_>ด้วยเมตตาทำให้เกิดพระสงฆ์ผู้รับผิดชอบประจำตำบล<_>ในการไปร่วมมือขับเคลื่อนทำให้เกิดสิ่งที่ดีต่อสังคมและประเทศชาติได้ดียิ่งขึ้นไป<_>ไปช่วยกันทำให้โครงการนี้ได้ขยายผลไปสู่ทุกครัวเรือนทุกหมู่บ้านเพิ่มมากยิ่งขึ้น<_>และทำให้หมู่บ้านศีลธรรมเกิดขึ้นอย่างเป็นรูปธรรม<_>ขยายผลไปสู่การขับเคลื่อนหมู่บ้านยั่งยืน<_>ตามพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ตามที่มหาเถรสมาคมได้มีมติรับทราบแล้วเมื่อวานนี้", "\"หมู่บ้านยั่งยืน<_>คือ<_>มีความมั่นคงทางอาหาร<_>มีความมั่นคงในที่อยู่อาศัย<_>บ้านเรือนมีความสะอาดเรียบร้อย<_>ถูกสุขลักษณะ<_>ซึ่งสอดคล้องกับวัตถุประสงค์ของฝ่ายสาธารณูปการของมหาเถรสมาคม<_>มีการส่งเสริมให้เกิดการรวมกลุ่มช่วยเหลือผู้ยากไร้<_>ผู้พิการ<_>ร่วมทำสิ่งที่ดี<_>ด้วยความเอื้อเฟื้อเผื่อแผ่ช่วยเหลือซึ่งกันและกัน<_>ซึ่งสอดคล้องกับวัตถุประสงค์ของฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม<_>และสิ่งสำคัญคือการถ่ายทอดวัฒนธรรมประเพณีสิ่งดีงามไปสู่รุ่นลูกหลาน<_>รู้จักเข้าวัดทำบุญประกอบศาสนกิจ<_>ซึ่งสอดคล้องกับหมู่บ้านศีลธรรม<_>และโครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>ซึ่งทั้งหมดมีเป้าหมายเดียวกันดังพระราชดำรัสของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>คือ<_>การทำให้เกิดคนดีมากขึ้น<_>และการส่งเสริมให้คนดีมาเป็นผู้นำของสังคม\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้ายว่า<_>ประเทศชาติเรามีความหวัง<_>ด้วยการที่คณะสงฆ์ทุกท่านมาเป็นหลักชัย<_>ทำให้ญาติโยมมีดวงตาเห็นธรรม<_>ผลักดันขับเคลื่อนให้ข้าราชการมีกำลังใจและภาคภูมิใจที่ได้ทำหน้าที่ข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ขอฝากผู้นำของกระทรวงมหาดไทย<_>ตั้งแต่ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ไว้กับคณะสงฆ์และพระเถระทุกท่าน<_>และได้โปรดเมตตาในการร่วมกันแก้ไขในสิ่งผิด<_>สนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>นอกจากนี้<_>ขอฝากไปยังฆราวาสทุกท่าน<_>ช่วยกันขับเคลื่อนทำให้พระสงฆ์และฆราวาสได้ร่วมมือกันทำสิ่งที่ดี<_>เป็นกำลังใจให้ฝ่ายบ้านเมือง<_>ฝ่ายญาติโยม<_>ประเทศชาติจะมีความมั่นคงและสงบสุขได้<_>ด้วยความรักและความสามัคคี<_>ความตั้งใจ<_>และที่สำคัญคือ<_>\"passion\"<_>หรืออุดมการณ์ในการ<_>change<_>for<_>good<_>ทำให้เกิดสิ่งที่ดีขึ้นกับประเทศไทย<_>ขอให้พวกเรานำเอากำลังใจและพรของเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>ไปทำให้สำเร็จและเกิดผลเป็นรูปธรรมอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>35,497<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>23,062<_>ราย<_>มูลหนี้ลดลง<_>936<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>35,497<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>23,062<_>ราย<_>มูลหนี้ลดลง<_>936<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "ปลัด<_>มท.<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>35,497<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>23,062<_>ราย<_>มูลหนี้ลดลง<_>936<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยให้ครบทุกกรณีอย่างต่อเนื่อง<_>พร้อมบูรณาการความร่วมมือ", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>35,497<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>23,062<_>ราย<_>มูลหนี้ลดลง<_>936<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยให้ครบทุกกรณีอย่างต่อเนื่อง<_>พร้อมบูรณาการความร่วมมือทุกหน่วยงาน<_>หนุนเสริมให้ประชาชนมีคุณภาพชีวิตที่ดีและมีความสุขอย่างยั่งยืน<_>โดยหากต้องการขอรับความช่วยเหลือเรื่องหนี้นอกระบบและความเดือดร้อนทุกเรื่อง<_>สามารถแจ้งสายด่วนศูนย์ดำรงธรรม<_>โทร<_>1567<_>ฟรี<_>ตลอด<_>24<_>ชั่วโมง", "วันนี้<_>(21<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>35,497<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>23,062<_>ราย<_>มูลหนี้ลดลงรวม<_>936.049<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>365<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>4,286<_>ราย<_>2.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>3.<_>จังหวัดนครราชสีมา<_>2,182<_>ราย<_>4.<_>จังหวัดนครศรีธรรมราช<_>1,610<_>ราย<_>และ<_>5.<_>จังหวัดนราธิวาส<_>1,325<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>4,286<_>ราย<_>และมี<_>3<_>จังหวัด<_>ได้แก่<_>จังหวัดนครสวรรค์<_>นราธิวาส<_>และระนอง<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดชลบุรี<_>นครนายก<_>นครราชสีมา<_>ลำปาง<_>ลำพูน<_>และหนองคาย<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“", "content": ["จังหวัดชลบุรี<_>นครนายก<_>นครราชสีมา<_>ลำปาง<_>ลำพูน<_>และหนองคาย<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“", "จังหวัดชลบุรี<_>นครนายก<_>นครราชสีมา<_>ลำปาง<_>ลำพูน<_>และหนองคาย<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>ผู้ผลิต", "จังหวัดชลบุรี<_>นครนายก<_>นครราชสีมา<_>ลำปาง<_>ลำพูน<_>และหนองคาย<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ของศิลปิน<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "วันนี้<_>(21<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานแบบลายผ้า<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>เพื่อมอบให้กับช่างทอผ้า<_>และผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้กับผู้ว่าราชการจังหวัดทุกจังหวัดทั่วประเทศ<_>เมื่อวันที่<_>5<_>มีนาคม<_>2567<_>ณ<_>the<_>athenee<_>hotel,<_>a<_>luxury<_>collection<_>hotel<_>แขวงลุมพินี<_>เขตปทุมวัน<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้<_>(21<_>มี.ค.<_>67)<_>จังหวัดชลบุรี<_>นครนายก<_>นครราชสีมา<_>ลำปาง<_>ลำพูน<_>และหนองคาย<_>ได้จัดพิธีมอบแบบลายผ้าพระราชทานให้แก่ส่วนราชการ<_>หน่วยงานที่เกี่ยวข้อง<_>เพื่อเชิญไปมอบให้ช่างทอผ้า<_>ผู้ผลิตและผู้ประกอบการผ้า<_>ใช้ในการประกอบอาชีพ<_>ดังนี้", "1.<_>จังหวัดชลบุรี<_>ที่บริเวณห้องโถงศาลากลางจังหวัดชลบุรี<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ประธานแม่บ้านมหาดไทยจังหวัดชลบุรี<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>และกลุ่มทอผ้า<_>ผู้ผลิตผ้าและงานหัตถกรรม<_>รวมทั้งสิ้น<_>48<_>ราย<_>โดยมี<_>ประธานแม่บ้านมหาดไทยจังหวัดชลบุรี<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ชุมชน<_>และผู้ประกอบการ<_>ร่วมพิธี", "2.<_>จังหวัดนครนายก<_>ที่หอประชุมสุพรรณิการ์<_>ชั้น<_>2<_>อาคารศูนย์อาหารและนันทนาการบริการประชาชน<_>ศาลากลางจังหวัดนครนายก<_>นายสุภกิณห์<_>แวงชิน<_>ผู้ว่าราชการจังหวัดนครนายก<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ประธานแม่บ้านมหาดไทยจังหวัดนครนายก<_>หัวหน้าส่วนราชการ<_>พัฒนาการจังหวัดนครนายก<_>นายอำเภอ<_>4<_>อำเภอ<_>ประธานคณะกรรมการพัฒนาสตรีจังหวัดนครนายก<_>ประธานเครือข่ายหนึ่งตำบล<_>หนึ่งผลิตภัณฑ์<_>และกลุ่มผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>รวมทั้งสิ้น<_>52<_>ราย<_>โดยมีหัวหน้าส่วนราชการ<_>นายอำเภอ<_>ชุมชน<_>และผู้ประกอบการ<_>ร่วมพิธี", "3.<_>จังหวัดนครราชสีมา<_>ที่หอประชุมเปรม<_>ติณสูลานนท์<_>ศาลากลางจังหวัดนครราชสีมา<_>นายสยาม<_>ศิริมงคล<_>ผู้ว่าราชการจังหวัดนครราชสีมา<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่หัวหน้าส่วนราชการ<_>นายอำเภอ<_>32<_>อำเภอ<_>และกลุ่มทอผ้าจังหวัดนครราชสีมา<_>จำนวน<_>133<_>กลุ่ม<_>โดยมีหัวหน้าส่วนราชการ<_>ข้าราชการ<_>นายอำเภอ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "4.<_>จังหวัดลำปาง<_>ที่ห้องจัดแสดงนิทรรศการ<_>ชั้น<_>1<_>ศาลากลางจังหวัดลำปาง<_>นายชัชวาลย์<_>ฉายะบุตร<_>ผู้ว่าราชการจังหวัดลำปาง<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ประธานแม่บ้านมหาดไทยจังหวัดลำปาง<_>นายอำเภอ<_>ตัวแทนช่างทอผ้า<_>กลุ่มทอผ้า<_>ผู้ผลิตผ้า<_>ในพื้นที่จังหวัดลำปาง<_>โดยมีรองผู้ว่าราชการจังหวัดลำปาง<_>หัวหน้าส่วนราชการ<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "5.<_>จังหวัดลำพูน<_>ที่หอประชุมที่ว่าการอำเภอเมืองลำพูน<_>ตำบลเวียงยอง<_>อำเภอเมืองลำพูน<_>นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่หัวหน้าส่วนราชการ<_>นายอำเภอและคู่สมรส<_>ทั้ง<_>8<_>อำเภอ<_>กลุ่มทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>และผู้ประกอบการ<_>แต่ละอำเภอ<_>โดยมีประธานแม่บ้านมหาดไทยจังหวัดลำพูน<_>ปลัดจังหวัดลำพูน<_>หัวหน้าสำนักงานจังหวัดลำพูน<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>นายอำเภอและคู่สมรส<_>ทั้ง<_>8<_>อำเภอ<_>และกลุ่มผ้าทอ<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>และผู้ประกอบการ<_>แต่ละอำเภอในจังหวัดลำพูน<_>ร่วมพิธี", "6.<_>จังหวัดหนองคาย<_>ที่ห้องประชุมหินหมากเป้ง<_>สำนักงานเขตพื้นที่การศึกษาประถมศึกษาหนองคาย<_>เขต<_>1<_>อำเภอเมืองหนองคาย<_>นายราชันย์<_>ซุ้นหั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่คณะผู้บริหารจังหวัดหนองคาย<_>รองผู้ว่าราชการจังหวัดหนองคาย<_>รองประธานแม่บ้านมหาดไทยจังหวัดหนองคาย<_>ประธานแม่บ้านตำรวจภูธรจังหวัดหนองคาย<_>พัฒนาการจังหวัดหนองคาย<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>9<_>อำเภอ<_>ช่างทอผ้า<_>ทุกเทคนิค<_>และช่างหัตถกรรม<_>ในจังหวัดหนองคาย<_>รวมทั้งสิ้น<_>60<_>ราย<_>โดยมีหัวหน้าส่วนราชการ<_>นายอำเภอ<_>เจ้าหน้าที่พัฒนาชุมชน<_>และผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>จังหวัดหนองคาย<_>ร่วมพิธี", "\"นับเป็นพระกรุณาคุณอย่างหาที่สุดมิได้<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2566<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จเป็นองค์ประธานเปิดโครงการ<_>silk<_>festival<_>2023<_>สู่การพัฒนาที่ยั่งยืน<_>ณ<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>พระราชทานเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>\"sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"<_>แก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>และผู้ประกอบการ<_>ที่สร้างสรรค์ผืนผ้าและหัตถกรรม<_>ด้วยขั้นตอนที่เป็นมิตรต่อสิ่งแวดล้อม<_>ปลอดภัยต่อผู้สร้างสรรค์และผู้สวมใส่<_>ซึ่งเป็นการรับรองคุณภาพของผลิตภัณฑ์ที่ได้รับมาตรฐานสากล<_>และเมื่อวันที่<_>24<_>มกราคม<_>2567<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคใต้<_>ณ<_>แหล่งสมาคมนายทหารสัญญาบัตร<_>กองบัญชาการกองพลทหารราบที่<_>15<_>ค่ายสมเด็จพระสุริโยทัย<_>อำเภอหนองจิก<_>จังหวัดปัตตานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายชบาปัตตานี\"<_>เพื่อเป็นของขวัญแก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการชาวจังหวัดปัตตานี<_>เพื่อสร้างอัตลักษณ์<_>สืบสานและต่อยอดภูมิปัญญาและงานหัตถศิลป์พื้นถิ่น<_>ให้ดำรงคงอยู่คู่แผ่นดินไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>อีกทั้งเมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคตะวันออกเฉียงเหนือ<_>ณ<_>หอประชุมไพรพะยอม<_>มหาวิทยาลัยราชภัฏอุบลราชธานี<_>อำเภอเมืองอุบลราชธานี<_>จังหวัดอุบลราชธานี<_>จากนั้น<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าทอแบบโบราณ<_>ณ<_>บ้านคำปุน<_>ตำบลคำน้ำแขบ<_>อำเภอวารินชำราบ<_>จังหวัดอุบลราชธานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายสิริวชิราภรณ์\"<_>ซึ่งเป็นลายที่ได้ทรงศึกษาค้นคว้าลวดลายผืนผ้าจากทุกภูมิภาคทั่วประเทศ<_>และทรงนำมาออกแบบลายพระราชทานเนื่องในปีมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยพระราชทานแบบตั้งต้นไว้<_>4<_>ประเภท<_>ได้แก่<_>ประเภทผ้ากาบบัว<_>ประเภทผ้ายก<_>จก<_>บิด<_>แพรวา<_>ประเภทผ้ามัดหมี่<_>และประเภทผ้าบาติก<_>ซึ่งสามารถนำลายพระราชทานหลัก<_>ทั้ง<_>4<_>ประเภทนี้ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในตอนท้ายว่า<_>ในขณะนี้กระทรวงมหาดไทย<_>นำโดยท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดและสมาคมแม่บ้านมหาดไทยได้ดำเนินการและขยายผลโครงการตามแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ไปยังทั่วภูมิภาคของประเทศ<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคงอย่างต่อเนื่อง<_>ยังผลให้ช่างทอผ้าช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการมีคุณภาพชีวิตที่ดียิ่งขึ้น<_>ด้วยสำนึกพระกรุณาคุณที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ขอน้อมนำแนวพระดำริในการสร้างคุณค่าให้ผลิตภัณฑ์ผ้าไทยสามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืนด้วยการพัฒนาเศรษฐกิจกิจฐานราก<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคง<_>อันยังประโยชน์ให้กับพี่น้องประชาชนทุกช่วงวัยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>ลุยเอง<_>พ่อเมืองอุตรดิตถ์นำทีมชุดจัดระเบียบสังคมลงพื้นที่ตรวจสถานบริการและจุดเสี่ยงเป็นแหล่งมั่วสุม<_>ในพื้นที่อำเภอเมืองอุตรดิตถ์<_>เน้นย้ำ<_>ผู้ประกอบการต้องดำเนินการตามกฎหมาย", "content": ["ผู้ว่าฯ<_>ลุยเอง<_>พ่อเมืองอุตรดิตถ์นำทีมชุดจัดระเบียบสังคมลงพื้นที่ตรวจสถานบริการและจุดเสี่ยงเป็นแหล่งมั่วสุม<_>ในพื้นที่อำเภอเมืองอุตรดิตถ์<_>เน้นย้ำ<_>ผู้ประกอบการต้องดำเนินการตามกฎหมาย", "ผู้ว่าฯ<_>ลุยเอง<_>พ่อเมืองอุตรดิตถ์นำทีมชุดจัดระเบียบสังคมลงพื้นที่ตรวจสถานบริการและจุดเสี่ยงเป็นแหล่งมั่วสุม<_>ในพื้นที่<_>อ.เมืองอุตรดิตถ์<_>เน้นย้ำ<_>ผู้ประกอบการต้องดำเนินการตามกฎหมายอย่างเคร่งครัด<_>หากพบเบาะแสการกระทำความผิด<_>ขอให้แจ้งสายด่วน<_>1567<_>ทันที", "ผู้ว่าฯ<_>ลุยเอง<_>พ่อเมืองอุตรดิตถ์นำทีมชุดจัดระเบียบสังคมลงพื้นที่ตรวจสถานบริการและจุดเสี่ยงเป็นแหล่งมั่วสุม<_>ในพื้นที่อำเภอเมืองอุตรดิตถ์<_>เน้นย้ำ<_>ผู้ประกอบการต้องดำเนินการตามกฎหมายอย่างเคร่งครัด<_>และหากพี่น้องประชาชนพบเบาะแสการกระทำความผิด<_>ขอให้แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ทันที", "วันนี้<_>(21<_>มี.ค.<_>67)<_>นายศิริวัฒน์<_>บุปผาเจริญ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>เปิดเผยว่า<_>จังหวัดอุตรดิตถ์ได้ดำเนินการขับเคลื่อนการจัดระเบียบสังคมเพื่อเสริมสร้างความผาสุกให้กับพื้นที่ตามนโยบายของกระทรวงมหาดไทย<_>โดยได้กำหนดเป็นนโยบายที่สำคัญของจังหวัดอุตรดิตถ์<_>เพราะการจัดระเบียบสังคมจะนำมาซึ่งการป้องกันภัยพาลและอบายมุขทั้งปวงที่อาจส่งผลให้เกิดโทษหรือพิษภัยต่อเด็ก<_>เยาวชน<_>และประชาชนทั่วไป<_>โดยล่าสุดตน<_>พร้อมด้วย<_>นายศิวัช<_>ฟูบินทร์<_>นายอำเภอเมืองอุตรดิตถ์<_>บูรณาการกำลังกับ<_>พลตำรวจเอก<_>ไกรสิทธิ<_>พรมปฏิมา<_>ผู้กำกับสถานีตำรวจภูธรเมืองอุตรดิตถ์<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมดำเนินการตรวจตามอำนาจหน้าที่ตามกฎหมายสถานบริการ/สถานประกอบการคล้ายสถานบริการ<_>และตรวจตรา<_>กวดขัน<_>จุดเสี่ยงแหล่งมั่วสุมของเยาวชน<_>รวมทั้งปฏิบัติการป้องกันและปราบปรามยาเสพติด<_>รวม<_>7<_>แห่ง<_>ในบริเวณพื้นที่อำเภอเมืองอุตรดิตถ์", "“จากการลงพื้นที่ตรวจสถานบริการ/สถานประกอบการคล้ายสถานบริการในพื้นที่บริเวณดังกล่าว<_>มีผลปฏิบัติการดังนี้<_>1.<_>การลงพื้นที่ตรวจสอบสถานประกอบการที่มีลักษณะคล้ายสถานบริการ<_>จำนวน<_>4<_>ร้าน<_>ประกอบด้วย<_>ร้านตั้งโต๊ะ<_>ร้านสถานีมักม่วน<_>ร้านวาฬ<_>และร้านครัวศิลาอาสน์<_>ซึ่งทั้ง<_>4<_>ร้านดังกล่าว<_>ไม่พบการกระทำที่ผิดกฎหมายระหว่างการเข้าตรวจสอบ<_>ทั้งนี้<_>เจ้าหน้าที่ได้แนะนำและกำชับผู้ประกอบการให้ปฏิบัติตามกฎหมายและมาตรการที่เกี่ยวข้องอย่างเคร่งครัด<_>ได้แก่<_>1)<_>การสอดส่องดูแลห้ามเด็กอายุต่ำกว่ากำหนดเข้าใช้บริการ<_>2)<_>การตรวจตามอำนาจหน้าที่ตามกฎหมายสถานบริการ/สถานประกอบการคล้ายสถานบริการ<_>เช่น<_>การห้ามพกพาอาวุธ<_>ยาเสพติด<_>3)<_>การเปิด-ปิดให้บริการตามเวลาที่กฎหมายกำหนด<_>4)<_>การห้ามสูบบุหรี่-บุหรี่ไฟฟ้า<_>ลักลอบจำหน่ายบุหรี่ผิดกฎหมาย<_>5)<_>เน้นย้ำเรื่องการใช้เสียง<_>ไม่ให้ไปรบกวนประชาชนที่อาศัยอยู่บริเวณใกล้เคียง<_>6)<_>เวลา<_>22.00<_>น.<_>ให้ลดระดับเสียงดังลง<_>เพื่อไม่ให้เสียงรบกวนประชาชนที่อาศัยบริเวณใกล้เคียง<_>และ<_>7)<_>เวลา<_>24.00<_>น.<_>ให้หยุดการใช้เสียงทันที<_>2.<_>เข้าตรวจสถานบริการ<_>ร้านคาราโอเกะที่มีชื่อร้านว่า<_>อ้ายหนานพาเพลิน<_>ผลปรากฏว่า<_>ไม่พบการกระทำที่ผิดกฎหมายเช่นกัน<_>และ<_>3.<_>เข้าตรวจสอบจุดเสี่ยงแหล่งมั่วสุมของเยาวชน<_>2<_>แห่ง<_>ได้แก่<_>เส้นทางถนนตัดใหม่<_>(ทางเลี่ยงในเมือง)<_>และบริเวณริมคลองหลังตลาดเทศบาล<_>5<_>โดยขณะที่เข้าตรวจสอบทั้งสองจุดดังกล่าว<_>เจ้าหน้าที่ได้พบกลุ่มเยาวชนนั่งมั่วสุมกันอยู่<_>อย่างไรก็ตามไม่มีเหตุการณ์ที่ผิดปกติแต่อย่างใด<_>พร้อมทั้งได้ดำเนินการตักเตือนและให้แยกย้ายกลับที่พักเป็นที่เรียบร้อย”<_>นายศิริวัฒน์ฯ<_>กล่าว", "นายศิริวัฒน์<_>บุปผาเจริญ<_>ผู้ว่าราชการจังหวัดอุตรดิตถ์<_>กล่าวเพิ่มเติมว่า<_>ขอบคุณเจ้าหน้าที่ที่เกี่ยวข้องทุกคนในความร่วมมือร่วมใจที่จะขับเคลื่อนการจัดระเบียบสังคมเพื่อเสริมสร้างความผาสุกให้กับประชาชนในพื้นที่<_>ซึ่งจะต้องปฏิบัติอย่างจริงจังและต่อเนื่อง<_>โดยเฉพาะการพุ่งเป้า<_>re<_>x-ray<_>พื้นที่ในทุกอำเภอในจังหวัดอุตรดิตถ์<_>เพื่อกวาดล้างยาเสพติดและสิ่งผิดกฎหมาย<_>พร้อมได้กำชับให้เจ้าหน้าที่ฝ่ายปกครองให้บูรณาการกับหน่วยงานความมั่นคง<_>ยกระดับความเข้มข้นในการลาดตระเวนตรวจตรา<_>ตั้งด่านชุมชน<_>โดยเฉพาะในพื้นที่เสี่ยงที่มีประวัติการเกิดอาชญากรรมและยาเสพติด<_>เพื่อเป็นการป้องปรามการกระทำความผิดต่าง<_>ๆ<_>และขอให้ทุกพื้นที่ดำเนินการอย่างจริงจังและต่อเนื่อง", "\"ขอเน้นย้ำกับผู้ประกอบการสถานบันเทิงทุกแห่งในจังหวัดอุตรดิตถ์<_>จะต้องประกอบธุรกิจด้วยความมีจิตสํานึกรับผิดชอบต่อสังคม<_>ไม่ละเมิดต่อกฎหมาย<_>ไม่ฝ่าฝืนคำสั่ง<_>คสช.<_>ที่<_>22/2558<_>และคำสั่ง<_>คสช.<_>ที่<_>46/2559<_>และสิ่งที่สำคัญที่สุด<_>คือ<_>“ห้ามเด็ก<_>การพนัน<_>ค้ามนุษย์<_>อาวุธ<_>ยาเสพติด<_>ปิดเกินเวลา<_>ตั้งอยู่ใกล้สถานศึกษา<_>ถูกจับแล้วโดนปิดแน่นอน”<_>ขอให้ประกอบกิจการโดยมีจิตสํานึกรับผิดชอบต่อความสงบเรียบร้อยของสังคม<_>ไม่ฝ่าฝืนข้อห้ามข้างต้น<_>หากฝ่าฝืนจะถูกเจ้าหน้าที่จับกุมและดำเนินคดีตามกฎหมายที่เกี่ยวข้องทันที<_>ทั้งนี้<_>ในฐานะผู้ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และรักษาความมั่นคงและความสงบเรียบร้อย<_>เป็นหน้าที่ที่ต้องดูแลพี่น้องประชาชน<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>อย่างไรก็ตามขอให้พี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง\"<_>นายศิริวัฒน์ฯ<_>กล่าวทิ้งท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ใกล้เข้ามาแล้ว<_>การตรวจเลือกทหารฯ<_>67", "content": ["ใกล้เข้ามาแล้ว<_>การตรวจเลือกทหารฯ<_>67", "มาดูขั้นตอนการตรวจเลือกทหารกองเกินเข้ารับราชการทหารกองประจำการ<_>จะมีขั้นตอนอะไรบ้าง<_>รายละเอียดตามภาพด้านล่างเลยครับ", "#ตรวจเลือกทหาร67<_>#ทหารกองประจำการ<_>#ทหาร", "ที่มา<_>เพจเรารักกองทัพบก", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธรรมนาวา<_>\"วัง\"<_>\"หลักปฏิบัติเพื่อความพ้นทุกข์\"", "content": ["ธรรมนาวา<_>\"วัง\"<_>\"หลักปฏิบัติเพื่อความพ้นทุกข์\"", "พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าฯ<_>พระราชทานภาพวาดฝีพระหัตถ์พร้อมคติธรรม<_>ธรรมนาวา<_>“วัง”<_>ซึ่งประกอบด้วยหลักปฏิบัติเพื่อความพ้นทุกข์<_>แบบวิธีระลึกถึงคุณพระรัตนตรัย<_>และหลักอริยสัจ<_>๔", "ขอขอบคุณภาพและข้อมูลจาก<_>:<_>สำนักงานพระพุทธศาสนาแห่งชาติ", "#พระราชพิธีมหามงคลเฉลิมพระชนมพรรษา๖รอบ"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>เปิดฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>12<_>เน้นย้ำ<_>ช่วยกันสนองพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>ทำหน้าที่<_>ครูจิตอาสา..", "content": ["ปลัด<_>มท.<_>เปิดฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>12<_>เน้นย้ำ<_>ช่วยกันสนองพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>ทำหน้าที่<_>ครูจิตอาสา..", "ปลัด<_>มท.<_>เปิดฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>12<_>เน้นย้ำ<_>ช่วยกันสนองพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>ทำหน้าที่<_>\"ครูจิตอาสาบอกเล่าประวัติศาสตร์ชาติไทย\"<_>ทำให้คนรัก<_>ผูกพัน<_>และภูมิใจในรากเหง้าความเป็นไทย", "ปลัด<_>มท.<_>เปิดฝึกอบรมวิทยากรผู้ถ่ายทอดประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>12<_>เน้นย้ำ<_>ช่วยกันสนองพระราชปณิธาน<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข\"<_>ทำหน้าที่<_>\"ครูจิตอาสาบอกเล่าประวัติศาสตร์ชาติไทย\"<_>ทำให้คนรัก<_>ผูกพัน<_>และภูมิใจในรากเหง้าความเป็นไทย<_>เพื่อประเทศชาติมั่นคง<_>ประชาชนมีความสุขอย่างยั่งยืน", "เมื่อวันที่<_>20<_>มี.ค.<_>67<_>เวลา<_>16.10<_>น.<_>ที่หอประชุมกัลปพฤกษ์<_>ศูนย์ศึกษาและพัฒนาชุมชนอุดรธานี<_>อำเภอเพ็ญ<_>จังหวัดอุดรธานี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดโครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปี<_>2567<_>รุ่นที่<_>12<_>โดยได้รับเกียรติจากนายกองเอก<_>ธารณา<_>คชเสนี<_>(ครูป๊อด)<_>นายหมวดตรี<_>น้ำเพ็ชร<_>คชเสนี<_>สัตยารักษ์<_>(ครูปั๊ม)<_>ดร.ลักษิกา<_>เจริญศรี<_>(ครูป้ายู)<_>ร่วมเป็นวิทยากร<_>โอกาสนี้<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>นายราชันย์<_>ซุ้นหั้ว<_>ผู้ว่าราชการจังหวัดหนองคาย<_>นายสุรศักดิ์<_>อักษรกุล<_>นายณฐพล<_>วิถี<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>พันเอก<_>ธนาวีร์<_>วิชาชัย<_>รองผู้อำนวยการรักษาความมั่นคงภายในจังหวัดอุดรธานี<_>(ธ)<_>ร้อยตรี<_>สรมงคล<_>มงคละสิริ<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>สำนักงานปลัดกระทรวงมหาดไทย<_>นางกนกกร<_>สุทธิอาจ<_>ผู้อำนวยการศูนย์ศึกษาและพัฒนาชุมชนอุดรธานี<_>สถาบันการพัฒนาชุมชน<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>20<_>อำเภอ<_>ผู้เข้ารับการอบรมจาก<_>10<_>จังหวัด<_>ได้แก่<_>จังหวัดยโสธร<_>นครพนม<_>มหาสารคาม<_>หนองคาย<_>มุกดาหาร<_>กาฬสินธุ์<_>เลย<_>บึงกาฬ<_>อุดรธานี<_>และสกลนคร<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>รวมกว่า<_>200<_>คน<_>ร่วมพิธี", "นายสุทธิพงษ์ฯ<_>กล่าวว่า<_>ผู้เข้ารับการฝึกอบรมหลักสูตรวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ปี<_>2567<_>รุ่นที่<_>12<_>เป็นความหวังของประเทศในฐานะขุนพลทหารเอกของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการน้อมนำพระราชปณิธานที่สะท้อนผ่านพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>ด้วยการเป็นผู้ที่สืบสาน<_>รักษา<_>และต่อยอดแนวพระราชปณิธานแห่งองค์พระบาทสมเด็จพระเจ้าอยู่หัวในการสืบสานพระราชปณิธานแห่งองค์สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>มุ่งมั่นทำให้สังคมไทยได้มีโอกาสศึกษาเรียนรู้<_>พูดคุย<_>ในเรื่องของประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น", "\"สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>พระองค์ทรงตระหนักและทรงเตือนพวกเรามาตั้งแต่แรก<_>ๆ<_>ว่า<_>ถ้าเราละเลยไม่ศึกษาเล่าเรียน<_>ไม่เรียนรู้ประวัติศาสตร์ชาติไทย<_>จะส่งผลเสียต่อความมั่นคงของชาติ<_>และความปกติสุขของผู้คนในสังคม<_>เพราะคนไม่รู้สึกผูกพัน<_>ไม่รู้สึกว่าเป็นเลือดเนื้อเชื้อไขเดียวกัน<_>จึงทรงมีพระราชดำรัสต่อมหาสมาคม<_>เมื่อวันที่<_>11<_>สิงหาคม<_>2551<_>ความตอนหนึ่งว่า<_>\"เพราะเราจะพูดถึงความยิ่งใหญ่ของประเทศไทย<_>ที่ประเทศไทยบรรพบุรุษของเราสละชีวิตมาเพื่อปกป้องผืนแผ่นดินมาด้วยเลือดเนื้อ<_>ด้วยชีวิต<_>แต่เสียดาย<_>...ไม่ให้เรียนประวัติศาสตร์แล้วนะ...ตอนที่ฉันเรียนอยู่ที่สวิตเซอร์แลนด์<_>ไม่มีประวัติศาสตร์อะไรเท่าไหร่<_>แต่เราก็ต้องเรียนประวัติศาสตร์ของสวิส<_>แต่เมืองไทยนี่<_>บรรพบุรุษเลือดทาแผ่นดิน<_>กว่าจะมาถึงที่ให้พวกเราอยู่<_>นั่งอยู่กันสบาย<_>มีประเทศชาติ<_>เรากลับไม่ให้เรียนประวัติศาสตร์...อย่างที่อเมริกาถามไปเขาก็สอนประวัติศาสตร์บ้านเมืองเขา<_>ที่ไหนประเทศไหน<_>เขาก็สอน<_>แต่ประเทศไทยไม่มี<_>ไม่ทราบว่าแผ่นดินนี้<_>รอดไปอยู่จนบัดนี้เพราะใคร<_>หรือว่ายังไงกัน<_>อันนี้น่าตกใจ<_>ชาวต่างประเทศยังไม่ค่อยทราบว่า<_>นักเรียนไทยไม่มีการสอนประวัติศาสตร์ชาติเลย\"<_>ซึ่งพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงขยายความถึงคำว่า<_>\"ประวัติศาสตร์\"<_>ที่ได้พระราชทานแก่เยาวชนโครงการค่ายผู้นำเยาวชนจิตอาสา<_>หลักสูตรการฝึกปฏิบัติและดูงานเศรษฐกิจพอเพียงของนักเรียนมัธยมศึกษาตอนปลายทั่วประเทศ<_>รุ่นที่<_>1<_>ใจความสำคัญตอนหนึ่งว่า<_>\"ประเทศชาติก็คือบ้าน<_>แบ่งเป็นพื้นที่ต่าง<_>ๆ<_>สังคมต่าง<_>ๆ<_>ก็ลงมาอยู่ที่พื้นฐานก็คือครอบครัวและลงมาอยู่ที่ตนเอง<_>บ้านเมืองของเรา<_>ประเทศของเรา<_>หรือบ้านหรือครอบครัวของเราเนี่ย<_>จะมีความสุขปลอดภัย<_>น่าอยู่<_>สบาย<_>มันก็ขึ้นกับคนรุ่นเราในอนาคต...อนาคตอยู่ที่พวกเรา<_>ประเทศชาติบ้านเมืองมีความสุขความมั่นคงอยู่ที่พวกเรา<_>เพราะฉะนั้นประสบการณ์ที่ดี<_>ประสบการณ์ที่ถูก<_>สำคัญ<_>ถ้าเกิดรู้<_>อยากรู้ว่าอะไรถูกหรือผิดมันก็มีตัวอย่าง<_>ซึ่งสมัยนี้คนไม่ค่อยชอบเรียนประวัติศาสตร์กัน<_>คนไม่ค่อยคิดอะไรย้อนหลัง<_>ไม่ได้สอนให้เป็นคนสมัยเก่าไดโนเสาร์อะไร<_>แต่<_>ความเป็นมา<_>ความต่อเนื่อง<_>...ถ้าเราศึกษาประวัติศาสตร์หรือความเป็นมาของชาติบ้านเมือง<_>ทั้งที่ดี<_>ทั้งที่ไม่ดี<_>เราก็จะรู้ว่าอะไรมันดี<_>อะไรเป็นประโยชน์<_>อะไรมันไม่ดี<_>เพราะว่ามันมีของดี<_>มันก็มีของไม่ดี<_>มันมีของถูก<_>มันก็มีของผิด<_>ก็สำคัญที่ว่า<_>จะเปิดใจศึกษาว่าอะไรมันถูก<_>อะไรมันผิด<_>อะไรมันเป็นประโยชน์<_>อะไรมันไร้ประโยชน์<_>แต่อย่างที่บอกว่าประวัติศาสตร์มีทั้งของเลวชั่วร้าย<_>และก็มีทั้งของที่ดี...แต่ที่สำคัญ<_>คือ<_>เราต้องเอาบทเรียนมาใช้...เพราะเราเป็นส่วนหนึ่งของประวัติศาสตร์<_>เพราะเรา<_>คือ<_>อนาคตประวัติศาสตร์มาปัจจุบัน<_>ปัจจุบันก็คืออนาคต<_>ปัจจุบันถือไมโครโฟน<_>พอวางลงก็เป็นอดีต<_>เมื่อเราจับไมโครโฟนมาใหม่ก็เป็นปัจจุบัน...ถ้าเราอยากเรียนลัด<_>ก็ศึกษาประวัติศาสตร์ความเป็นมาให้มาก<_>ว่าสมัยก่อนมันเป็นอย่างนี้<_>ถ้าทำอย่างนี้มันเป็นอย่างนั้น<_>แล้วปัจจุบันเราจะทำอย่างไรให้เรามีความรู้<_>มีร่างกายที่แข็งแรง<_>มีจิตใจที่จะรักษาประเทศชาติบ้านเมือง<_>อย่างน้อยพระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เป็นกำลังใจให้...\"<_>อันสะท้อนว่า<_>ประวัติศาสตร์มีความสำคัญที่ช่วยให้เราตระหนักรู้ถึงเหตุการณ์ที่ผ่านมา<_>ทั้งของประเทศชาติ<_>ของครอบครัว<_>และของชีวิต<_>ว่ามีทั้งเรื่องที่ดีและเรื่องที่ไม่ดี<_>ถ้าเรื่องดีก็เอาเป็นตัวอย่าง<_>ยึดถือปฏิบัติเป็นวัตรปฏิบัติได้<_>ซึ่งพระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ทรงเป็นกำลังใจให้ผู้ที่มีความมุ่งมั่นในการ<_>\"แก้ไขในสิ่งผิด\"<_>ด้วยการรวบรวมคนไทยที่เป็นบัวพ้นน้ำ<_>ผู้ตั้งใจใคร่ครวญและมีจิตใจที่จะช่วยสนองแนวพระราชปณิธาน<_>เพื่อก่อให้เกิดประโยชน์ต่อส่วนรวมและประเทศไทย<_>เพราะประเทศไทยสืบทอดกันมานับ<_>1,000<_>ปี<_>เพราะเรามีสถาบันพระมหากษัตริย์<_>\"เรามีผู้นำ\"<_>เช่นเดียวกับครอบครัวเราอยู่กันมา<_>3<_>-<_>4<_>ชั่วคน<_>เพราะเรามีหัวหน้าครอบครัว<_>มีผู้นำ<_>ซึ่งพระราชดำรัสของพระองค์ท่านชัดเจนว่า<_>อดีตมีทั้งดีและไม่ดี<_>\"แต่เรื่องใหญ่คือต้องเรียนรู้เพื่อให้รู้\"<_>โดยเฉพาะอย่างยิ่งเรื่องความเป็นชาติ<_>คนไทยเรามีความหลากหลายทางภาษาถิ่น<_>ต่างประเพณีวัฒนธรรม<_>ต่างศาสนา<_>แต่สิ่งหนึ่งที่จะทำให้คนผูกพันเป็นคนในชาติเดียวกันได้<_>คือ<_>\"ประวัติศาสตร์ชาติไทย\"<_>อันเป็นรากเหง้าความเป็นมาของชาติเรา\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>กล่าวต่ออีกว่า<_>นอกจากนี้<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมีพระบรมราชโองการ<_>องค์ที่<_>2<_>ที่ได้พระราชทานแก่ข้าราชบริพาร<_>ซึ่งเป็นการขยายความเป้าหมายของคำว่า<_>\"ประโยชน์สุขแห่งอาณาราษฎร\"<_>อันประกอบด้วย<_>2<_>ส่วน<_>คือ<_>ประเทศชาติมั่นคงและประชาชนมีความสุข<_>ซึ่งทั้ง<_>2<_>เรื่องเป็นเรื่องเดียวกัน<_>เพราะถ้าประชาชนมีความสุขก็จะส่งผลให้ประเทศชาติมั่นคง<_>และหากคิดในทางตรงกันข้าม<_>ถ้าประเทศชาติไม่มั่นคง<_>ประชาชนก็จะไม่มีความสุข<_>ความว่า<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>จึงขอให้พวกเราได้น้อมนำพระราชปณิธานของพระองค์ปลุกพลัง<_>ตั้งอกตั้งใจไปช่วยกันบอกเล่าประวัติศาสตร์ชาติไทยด้วยกันต่อไปในอนาคต<_>เพราะทุกท่านได้<_>เสียสละเข้ามาเป็น<_>\"ครูจิตอาสา\"<_>บอกเล่าประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่นแก่ผู้คนในสังคม<_>ดังพระปฐมบรมราชโองการเราจะสืบสาน<_>รักษา<_>และต่อยอดและครองแผ่นดินโดยธรรมเพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป", "\"ทั้งนี้<_>\"เพื่อประโยชน์สุขแห่งอาณาราษฎร\"<_>ประเทศต้องมั่นคง<_>ประชาชนต้องมีความสุข<_>ซึ่งจะเกิดขึ้นได้<_>\"เราต้องช่วยกันแก้ไขในสิ่งผิด\"<_>และที่สำคัญ<_>คือ<_>สิ่งดี<_>ๆ<_>แนวทางดี<_>ๆ<_>ที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ได้พระราชทานผ่านโครงการพระราชดำริและพระราชดำรัสในโอกาสต่าง<_>ๆ<_>ก็ต้องน้อมนำมาสืบสานพระราชปณิธาน<_>และใช้ชีวิต<_>\"ครองตน\"<_>ด้วยการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาเป็นหลักชัยในการดำเนินชีวิต<_>โดยสิ่งที่สำคัญในการฝึกอบรมครั้งนี้<_>เป็นการช่วยกัน<_>\"แก้ไขในสิ่งผิด\"<_>ในสิ่งที่เราห่างหายขาดหายไปกว่า<_>25<_>ปี<_>คือ<_>การเรียนรู้ประวัติศาสตร์ชาติไทย<_>ประวัติศาสตร์ของบรรพบุรุษ<_>ซึ่งพวกเราทุกคนเข้าใจดีว่า<_>มันมีผลกระทบต่อสิ่งที่เรียกว่า<_>ความผูกพันของจิตใจที่จะมีต่อบรรพบุรุษ<_>เพราะประวัติศาสตร์ชาติไทยมีเรื่องที่เป็นวีรกรรมของบรรพบุรุษ<_>มีเรื่องที่เราประสบความสำเร็จในการรักษาเอกราชและผืนแผ่นดินไทยเอาไว้ให้พวกเราจนถึงทุกวันนี้<_>ขณะเดียวกันก็มีส่วนที่พลาดพลั้งผิดพลาดจนทำให้ประเทศเสียเอกราชก็เคยเกิดขึ้นในอดีต<_>ซึ่งถ้าเราไม่เล่าไม่เคยถ่ายทอดให้ลูกหลานรู้จักคุณความดีของบรรพบุรุษ<_>หรือปู่ย่าตาทวดในครอบครัว<_>สิ่งที่จะเกิดขึ้นแน่นอน<_>คือ<_>ลูกหลานไม่รู้จักโคตรเหง้าบรรพบุรุษของตระกูลเพราะพวกเขาเกิดไม่ทัน<_>และเขาก็จะไม่ทราบว่า<_>ที่พ่อแม่มีที่ดิน<_>มีทรัพย์สินให้ได้ใช้ชีวิตอย่างสะดวกสบายทุกวันนี้<_>เพราะมีปู่ย่าตายาย<_>มีทวด<_>มีบรรพบุรุษที่ส่งต่อส่งผ่านชีวิตและความสุขรวมถึงคำสอนเรื่องราวต่าง<_>ๆ<_>มากมาย<_>รวมทั้งญาติพี่น้องที่กระจัดกระจายแยกย้ายขยายสาขาไปมีครอบครัวยังจังหวัด<_>อำเภอต่าง<_>ๆ<_>หรือในต่างประเทศ<_>เมื่อเราไม่เล่าเขาก็ไม่รู้<_>เมื่อไม่รู้เขาก็ไม่มีความผูกพัน<_>ความกตัญญูกตเวทีก็ไม่เกิด<_>ซึ่งเรื่องนี้ทั้งเรื่องส่วนตัวและส่วนรวมมีความคล้ายกัน<_>เพราะในประเทศนี้บรรพบุรุษของเราเสียสละมากมาย\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้ายว่า<_>คนมหาดไทยทุกคน<_>นับเนื่องตั้งแต่ปลัดกระทรวงมหาดไทย<_>ผู้บริหารระดับสูง<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ตลอดจนหัวหน้าส่วนราชการทุกระดับ<_>ตระหนักว่า<_>ผู้เข้ารับการฝึกอบรมทุกท่าน<_>คือ<_>คนสำคัญที่จะทำให้คนในสังคมไม่ลืมพระคุณและคุณงามความดีของบรรพบุรุษไทย<_>และไม่ลืมเลือนความเป็นมาของประวัติศาสตร์ชาติไทย<_>เพื่อทำให้คนไทย<_>ลูกหลานไทยเกิดความกตัญญูกตเวที<_>ซึ่งหน้าที่ที่สำคัญของพวกเรา<_>คือ<_>ต้องถ่ายทอดทำให้ลูกหลาน<_>ทำให้พี่น้องในหมู่บ้าน<_>ตำบล<_>อำเภอ<_>จังหวัด<_>ได้รับรู้<_>เข้าใจ<_>ซาบซึ้ง<_>และสำนึกในบุญคุณของบรรพบุรุษ<_>เพื่อจะได้เป็นผู้มีความกตัญญูกตเวทีต่อผู้มีพระคุณและประเทศชาติบ้านเมือง<_>ดังพุทธศาสนสุภาษิต<_>\"นิมิตฺตํ<_>สาธุรูปานํ<_>กตญฺญูกตเวทิตา<_>ความกตัญญูกตเวทีเป็นเครื่องหมายแห่งคนดี\"<_>ไปทำในสิ่งที่สังคมขาดหาย<_>คือ<_>\"การเป็นครูจิตอาสาที่เข้มแข็ง\"<_>ออกไปทำหน้าที่ถ่ายทอดเรื่องราวประวัติศาสตร์ชาติไทยประจำถิ่นในชุมชน<_>ในจังหวัด<_>ในโรงเรียน<_>ในเรือนจำ<_>ในที่ประชุม<_>ในที่ประชาคมต่าง<_>ๆ<_>ไปถ่ายทอดความรู้<_>สร้างครู<_>ข<_>ครู<_>ค<_>แน่นอนว่า<_>การบอกเล่าเรื่องราวเหล่านี้เป็นการทำความดี<_>ซึ่งเป็นเรื่องยาก<_>จึงต้องทำด้วยหัวใจที่กล้าแกร่ง<_>เพื่อเพิ่มพูนคนทำดีให้กับประเทศชาติบ้านเมืองของเรา<_>เพื่อทำให้ประเทศนี้ไม่ลืมบรรพบุรุษ<_>และช่วยกันทะนุถนอม<_>ครองตน<_>ดำรงชีวิต<_>เพื่อตอบแทนบุญคุณแผ่นดิน<_>ทำให้ประเทศชาติ<_>พระศาสนา<_>และสถาบันพระมหากษัตริย์มีความมั่นคง<_>ประชาชนก็จะมีความสุขอย่างยั่งยืน<_>ภายใต้การสนับสนุนของผู้ว่าราชการจังหวัดและนายอำเภอ<_>กระทรวงมหาดไทยและทุกกระทรวง<_>โดยกระทรวงมหาดไทยจะมอบบัตรประจำตัวจิตอาสาผู้ถ่ายทอดความรู้ประวัติศาสตร์ฯ<_>และวุฒิบัตรให้แก่ผู้ผ่านการฝึกอบรมทุกคน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ชาดา\"<_>รมช.มท.<_>เป็นประธานการประชุมคณะอนุกรรมการขับเคลื่อนการดำเนินการป้องกันและปราบปรามผู้มีอิทธิพล<_>และคณะทำงานขับเคลื่อนการดำเนินการป้องกันและปราบปรามผู้มีอิทธิพล<_>ครั้งที่<_>1/2567", "content": ["\"ชาดา\"<_>รมช.มท.<_>เป็นประธานการประชุมคณะอนุกรรมการขับเคลื่อนการดำเนินการป้องกันและปราบปรามผู้มีอิทธิพล<_>และคณะทำงานขับเคลื่อนการดำเนินการป้องกันและปราบปรามผู้มีอิทธิพล<_>ครั้งที่<_>1/2567", "เมื่อวันที่<_>20<_>มีนาคม<_>2567<_>เวลา<_>13.00<_>น.<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>เป็นประธานในการประชุมคณะอนุกรรมการขับเคลื่อนการดำเนินการป้องกันและปราบปรามผู้มีอิทธิพล<_>และคณะทำงานขับเคลื่อนการดำเนินการป้องกันและปราบปรามผู้มีอิทธิพล<_>ครั้งที่<_>1/2567<_>โดยมีคณะอนุกรรมการฯ<_>ผู้แทนจากส่วนราชการ<_>คณะทำงานฯ<_>และผู้ทรงคุณวุฒิฯ<_>เข้าร่วมการประชุมดังกล่าว", "ในการประชุมครั้งนี้ได้สรุปผลการดำเนินการกับผู้มีอิทธิพลตามประเภทสี<_>รายจังหวัดทั่วประเทศ<_>ในรอบ3เดือน<_>ภายใต้การบูรณาการจากทุกภาคส่วน<_>ทั้งนี้<_>นายชาดา<_>ได้กล่าวชื่นชมผลการปฎิบัติในการปราบปรามผู้มีอิทธิพลอันเกี่ยวข้องกับยาเสพติด<_>โดยในรอบ<_>6<_>เดือนที่ผ่านมา<_>เจ้าหน้าที่สามารถจับกุมยาเสพติด(ยาบ้า)<_>ได้มากถึง<_>110ล้านเม็ด<_>และดำเนินคดีกับเครือข่าย<_>บริวาร<_>และบุคคลซึ่งมีความเกี่ยวข้องในกระบวนการเป็นจำนวนมาก", "“การทำงานด้านข่าวกรอง<_>และการบูรณาการในการปฎิบัติ<_>ถือเป็นปัจจัยหลักในการปราบปรามผู้มีอิทธิพล<_>ซึ่งเร็วๆนี้จะมีกำหนดการลงพื้นที่เพื่อปราบปรามผู้มีอิทธิพลรายใหญ่ในพื้นที่ต่างๆ<_>เพื่อถอนรากถอนโคนอาณาจักรของผู้มีอิทธิพลรายสำคัญ<_>ต่อไป”<_>นายชาดาฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดนราธิวาส<_>ประจวบคีรีขันธ์<_>ลพบุรี<_>สมุทรปราการ<_>หนองบัวลำภู<_>และอุบลราชธานี<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่น", "content": ["จังหวัดนราธิวาส<_>ประจวบคีรีขันธ์<_>ลพบุรี<_>สมุทรปราการ<_>หนองบัวลำภู<_>และอุบลราชธานี<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่น", "จังหวัดนราธิวาส<_>ประจวบคีรีขันธ์<_>ลพบุรี<_>สมุทรปราการ<_>หนองบัวลำภู<_>และอุบลราชธานี<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”", "จังหวัดนราธิวาส<_>ประจวบคีรีขันธ์<_>ลพบุรี<_>สมุทรปราการ<_>หนองบัวลำภู<_>และอุบลราชธานี<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ของศิลปิน<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "เมื่อวันที่<_>20<_>มี.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานแบบลายผ้า<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>เพื่อมอบให้กับช่างทอผ้า<_>และผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้กับผู้ว่าราชการจังหวัดทุกจังหวัดทั่วประเทศ<_>เมื่อวันที่<_>5<_>มีนาคม<_>2567<_>ณ<_>the<_>athenee<_>hotel,<_>a<_>luxury<_>collection<_>hotel<_>แขวงลุมพินี<_>เขตปทุมวัน<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้<_>(20<_>มี.ค.<_>67)<_>จังหวัดนราธิวาส<_>ประจวบคีรีขันธ์<_>ลพบุรี<_>สมุทรปราการ<_>หนองบัวลำภู<_>และอุบลราชธานี<_>ได้จัดพิธีมอบแบบลายผ้าพระราชทานให้แก่ส่วนราชการ<_>หน่วยงานที่เกี่ยวข้อง<_>เพื่อเชิญไปมอบให้ช่างทอผ้า<_>ผู้ผลิตและผู้ประกอบการผ้า<_>ใช้ในการประกอบอาชีพ<_>ดังนี้", "1.<_>จังหวัดนราธิวาส<_>ที่หอประชุมเฉลิมพระเกียรติ<_>7<_>รอบพระชนมพรรษา<_>ศาลากลางจังหวัดนราธิวาส<_>(แห่งที่<_>1)<_>อำเภอเมืองนราธิวาส<_>ว่าที่ร้อยตรี<_>ตระกูล<_>โทธรรม<_>ผู้ว่าราชการจังหวัดนราธิวาส<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้ประกอบการประเภทผ้าทอ<_>ผ้าบาติก<_>ผ้าปาเต๊ะ<_>ผ้าปัก<_>ผู้ประกอบการประเภทจักสาน<_>ผู้ประกอบการประเภทหัตถกรรมอื่น<_>ๆ<_>และเจ้าหน้าที่พัฒนาชุมชน<_>รวมทั้งสิ้น<_>103<_>ราย<_>โดยมี<_>ประธานแม่บ้านมหาดไทยจังหวัดนราธิวาส<_>พัฒนาการจังหวัด<_>หัวหน้าส่วนราชการ<_>พัฒนาการอำเภอ<_>และเจ้าหน้าที่พัฒนาชุมชนจังหวัด/อำเภอ<_>เข้าร่วมในพิธี", "2.<_>จังหวัดประจวบคีรีขันธ์<_>ที่ห้องประชุมเกาะหลัก<_>ชั้น<_>5<_>ศาลากลางจังหวัดประจวบคีรีขันธ์<_>นายกิตติพงศ์<_>สุขภาคกุล<_>รองผู้ว่าราชการจังหวัด<_>รักษาราชการแทนผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน<_>ให้แก่หัวหน้าส่วนราชการ<_>นายอำเภอ<_>กลุ่มทอผ้า<_>ทุกกลุ่ม<_>ทุกเทคนิค<_>ของจังหวัดประจวบคีรีขันธ์<_>รวมทั้งสิ้น<_>24<_>กลุ่ม<_>โดยมี<_>รองผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>ปลัดจังหวัด<_>พัฒนาการจังหวัด<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>และตัวแทนกลุ่มทอผ้าจังหวัดประจวบคีรีขันธ์<_>เข้าร่วมพิธี", "3.<_>จังหวัดลพบุรี<_>ที่หอประชุมอำเภอเมืองลพบุรี<_>นายอำพล<_>อังคภากรณ์กุล<_>ผู้ว่าราชการจังหวัดลพบุรี<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ประธานแม่บ้านมหาดไทยจังหวัดลพบุรี<_>นายอำเภอ<_>กลุ่มช่างทอผ้า<_>ผู้ผลิตและผู้ประกอบการ<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>รวมทั้งสิ้น<_>42<_>ราย<_>โดยมีรองผู้ว่าราชการจังหวัดลพบุรี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>เจ้าหน้าที่<_>ร่วมพิธี", "4.<_>จังหวัดสมุทรปราการ<_>ที่ศูนย์พักรักษาใจ<_>เทศบาลตำบลบางเมือง<_>อำเภอเมืองสมุทรปราการ<_>นายศุภมิตร<_>ชิณศรี<_>ผู้ว่าราชการจังหวัดสมุทรปราการ<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ผู้บริหารสถานศึกษา<_>ประธานกรรมการเครือข่าย<_>otop<_>ประธานกรรมการพัฒนาสตรีจังหวัดสมุทรปราการ<_>หัวหน้าคณะทำงานขับเคลื่อนกองทุนพัฒนาบทบาทสตรีกลุ่มทอผ้า<_>ช่างทอผ้า<_>และช่างหัตถกรรม<_>รวมทั้งสิ้น<_>50<_>ราย<_>โดยมี<_>รองผู้ว่าราชการจังหวัดสมุทรปราการ<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>เจ้าหน้าที่<_>องค์กรเครือข่าย<_>กลุ่มผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ร่วมพิธี", "5.<_>จังหวัดหนองบัวลำภู<_>ที่หอประชุมที่ว่าการอำเภอเมืองหนองบัวลำภู<_>นายสุวิทย์<_>จันทร์หวร<_>ผู้ว่าราชการจังหวัดหนองบัวลำภู<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่รองผู้ว่าราชการจังหวัดหนองบัวลำภู<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กลุ่มทอผ้า<_>ช่างทอผ้า<_>และช่างหัตถกรรม<_>คณะกรรมการพัฒนาสตรีระดับจังหวัด<_>คณะขับเคลื่อนกองทุนพัฒนาบทบาทสตรี<_>รวมทั้งสิ้น<_>350<_>ราย<_>โดยมี<_>รองผู้ว่าราชการจังหวัดหนองบัวลำภู<_>แม่บ้านมหาดไทยอำเภอเมืองหนองบัวลำภู<_>ผู้บังคับการตำรวจภูธร<_>หัวหน้าส่วนราชการสังกัดกระทรวงมหาดไทย<_>พัฒนาการอำเภอ<_>และเจ้าหน้าที่สำนักงานพัฒนาชุมชนจังหวัดหนองบัวลำภู<_>ร่วมพิธี", "6.<_>จังหวัดอุบลราชธานี<_>ที่หอประชุมจังหวัดอุบลราชธานี<_>(ด้านหลังศาลากลางจังหวัดอุบลราชธานี)<_>ตำบลแจระแม<_>อำเภอเมืองอุบลราชธานี<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>แก่ประธานแม่บ้านมหาดไทยจังหวัดอุบลราชธานี<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>พัฒนาการอำเภอ<_>ประธานเครือข่าย<_>otop<_>อำเภอ<_>ช่างทอผ้า<_>ผู้ผลิตและผู้ประกอบการ<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>ในพื้นที่จังหวัดอุบลราชธานี<_>รวมทั้งสิ้น<_>70<_>ราย<_>โดยมี<_>รองผู้ว่าราชการจังหวัดอุบลราชธานี<_>พัฒนาการจังหวัดอ<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>พัฒนาการอำเภอทั้ง<_>25<_>อำเภอ<_>และเจ้าหน้าที่พัฒนาชุมชนจังหวัดอุบลราชธานี<_>เข้าร่วมพิธี", "\"นับเป็นพระกรุณาคุณอย่างหาที่สุดมิได้<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2566<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จเป็นองค์ประธานเปิดโครงการ<_>silk<_>festival<_>2023<_>สู่การพัฒนาที่ยั่งยืน<_>ณ<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>พระราชทานเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>\"sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"<_>แก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>และผู้ประกอบการ<_>ที่สร้างสรรค์ผืนผ้าและหัตถกรรม<_>ด้วยขั้นตอนที่เป็นมิตรต่อสิ่งแวดล้อม<_>ปลอดภัยต่อผู้สร้างสรรค์และผู้สวมใส่<_>ซึ่งเป็นการรับรองคุณภาพของผลิตภัณฑ์ที่ได้รับมาตรฐานสากล<_>และเมื่อวันที่<_>24<_>มกราคม<_>2567<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคใต้<_>ณ<_>แหล่งสมาคมนายทหารสัญญาบัตร<_>กองบัญชาการกองพลทหารราบที่<_>15<_>ค่ายสมเด็จพระสุริโยทัย<_>อำเภอหนองจิก<_>จังหวัดปัตตานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายชบาปัตตานี\"<_>เพื่อเป็นของขวัญแก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการชาวจังหวัดปัตตานี<_>เพื่อสร้างอัตลักษณ์<_>สืบสานและต่อยอดภูมิปัญญาและงานหัตถศิลป์พื้นถิ่น<_>ให้ดำรงคงอยู่คู่แผ่นดินไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>อีกทั้งเมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคตะวันออกเฉียงเหนือ<_>ณ<_>หอประชุมไพรพะยอม<_>มหาวิทยาลัยราชภัฏอุบลราชธานี<_>อำเภอเมืองอุบลราชธานี<_>จังหวัดอุบลราชธานี<_>จากนั้น<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าทอแบบโบราณ<_>ณ<_>บ้านคำปุน<_>ตำบลคำน้ำแขบ<_>อำเภอวารินชำราบ<_>จังหวัดอุบลราชธานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายสิริวชิราภรณ์\"<_>ซึ่งเป็นลายที่ได้ทรงศึกษาค้นคว้าลวดลายผืนผ้าจากทุกภูมิภาคทั่วประเทศ<_>และทรงนำมาออกแบบลายพระราชทานเนื่องในปีมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยพระราชทานแบบตั้งต้นไว้<_>4<_>ประเภท<_>ได้แก่<_>ประเภทผ้ากาบบัว<_>ประเภทผ้ายก<_>จก<_>บิด<_>แพรวา<_>ประเภทผ้ามัดหมี่<_>และประเภทผ้าบาติก<_>ซึ่งสามารถนำลายพระราชทานหลัก<_>ทั้ง<_>4<_>ประเภทนี้ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในตอนท้ายว่า<_>ในขณะนี้กระทรวงมหาดไทย<_>นำโดยท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดและสมาคมแม่บ้านมหาดไทยได้ดำเนินการและขยายผลโครงการตามแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ไปยังทั่วภูมิภาคของประเทศ<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคงอย่างต่อเนื่อง<_>ยังผลให้ช่างทอผ้าช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการมีคุณภาพชีวิตที่ดียิ่งขึ้น<_>ด้วยสำนึกพระกรุณาคุณที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ขอน้อมนำแนวพระดำริในการสร้างคุณค่าให้ผลิตภัณฑ์ผ้าไทยสามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืนด้วยการพัฒนาเศรษฐกิจกิจฐานราก<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคง<_>อันยังประโยชน์ให้กับพี่น้องประชาชนทุกช่วงวัยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.มท.<_>”เกรียง“<_>ประชุมติดตามการดำเนินงานตามนโยบายรัฐบาล<_>และตรวจความพร้อมของเครื่องจักรกลสาธารณภัย<_>เพื่อหาแนวทางการบริหารจัดการน้ำ<_>การแก้ไขปัญหาภัยแล้ง<_>และแก้ไขปัญหาไฟป่า<_>หมอกควัน", "content": ["รมช.มท.<_>”เกรียง“<_>ประชุมติดตามการดำเนินงานตามนโยบายรัฐบาล<_>และตรวจความพร้อมของเครื่องจักรกลสาธารณภัย<_>เพื่อหาแนวทางการบริหารจัดการน้ำ<_>การแก้ไขปัญหาภัยแล้ง<_>และแก้ไขปัญหาไฟป่า<_>หมอกควัน", "รมช.มท.<_>”เกรียง“<_>ประชุมติดตามการดำเนินงานตามนโยบายรัฐบาล<_>และตรวจความพร้อมของเครื่องจักรกลสาธารณภัย<_>เพื่อหาแนวทางการบริหารจัดการน้ำ<_>การแก้ไขปัญหาภัยแล้ง<_>และแก้ไขปัญหาไฟป่า<_>หมอกควันในพื้นที่จังหวัดอุดรธานี", "เมื่อวันที่<_>20<_>มี.ค.<_>67<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมด้วย<_>นายชูวิทย์<_>พิทักษ์พรพัลลภ<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงมหาดไทย<_>นายสมชัย<_>อัศวชัยโสภณ<_>ที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายศุภชัย<_>นพขำ<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายณรงค์<_>จีนอ่ำ<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>นายสหรัฐ<_>วงศ์สกุลวิวัฒน์<_>รองอธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นางสางณฐธนา<_>คงรัตนชาติ<_>ผู้ตรวจราชการกรมป้องกันและบรรเทาสาธารณภัย<_>และคณะฯ<_>ลงพื้นที่จังหวัดอุดรธานี<_>เพื่อติดตามการดำเนินงานตามนโยบายรัฐบาล<_>และวางแนวทางป้องกันบรรเทาสาธารณภัยในพื้นที่จังหวัดอุดรธานี<_>โดยมี<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>นายณฐพล<_>วิถี<_>รองผู้ว่าราชการจังหวัด<_>อุดรธานี<_>นายกฤต<_>อรรคศรีวร<_>หัวหน้าสำนักงานจังหวัดอุดรธานี<_>ร.ต.อ.ตนุพล<_>พันธ์สวัสดิ์<_>ผู้อำนวยการศูนย์ป้องกันและบรรเทาสาธารณภัย<_>เขต<_>14<_>อุดรธานี<_>นายธนทร<_>ศรีนาค<_>หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดอุดรธานี<_>นายพรเทพ<_>ศรีวรานันท์<_>โยธาธิการและผังเมืองจังหวัดอุดรธานี<_>และผู้แทนหน่วยงานที่เกี่ยวข้องเข้าร่วมประชุม<_>ณ<_>ห้องประชุมกรมหลวงประจักษ์ศิลปาคม<_>ศาลากลางจังหวัดอุดรธานี<_>และลงพื้นที่ตรวจเยี่ยมศูนย์ป้องกันบรรเทาและสาธารณภัย<_>เขต<_>14<_>อุดรธานี", "นายเกรียง<_>กัลป์ตินันท์<_>กล่าวว่า<_>จังหวัดอุดรธานีเป็นพื้นที่ที่มีศักยภาพ<_>สามารถวางแผนแนวทางการบริหารจัดการน้ำเพื่อแก้ไขปัญหาภัยแล้ง<_>ปัญหาไฟป่า<_>หมอกควัน<_>ได้อย่างมีประสิทธิภาพ<_>โดยให้จังหวัดบูรณาการหน่วยงานที่เกี่ยวข้องในพื้นที่<_>เก็บรวบรวมข้อมูลที่สำคัญในการบริหารจัดการน้ำ<_>โดยเฉพาะองค์กรปกครองส่วนท้องถิ่นซึ่งมีข้อมูลเชิงลึก<_>แล้วส่งให้กรมป้องกันบรรเทาสาธารณภัย<_>เพื่อดำเนินการการแก้ไขปัญหาต่าง<_>ๆ<_>และหากอยู่นอกเหนือขอบเขตอำนาจของกรมป้องกันและบรรเทาสาธารณภัย<_>ควรส่งต่อข้อมูลที่จำเป็นต่อการแก้ไขปัญหาความเดือดร้อนของประชาชนให้กับหน่วยงานที่เกี่ยวข้อง<_>เช่น<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กระทรวงเกษตรและสหกรณ์<_>เพื่อร่วมบูรณาการแก้ไขปัญหาให้ได้โดยเร็วที่สุด", "\"ในการนี้<_>จังหวัดอุดรธานีและกรมป้องกันบรรเทาสาธารณภัย<_>ควรจัดกำลังเจ้าหน้าที่<_>และเครื่องจักรกลสาธารณภัย<_>ให้พร้อมเผชิญเหตุตลอด<_>24<_>ชั่วโมง<_>เพื่อเตรียมพร้อมรับมือกับภัยช่วงเทศกาลสงกรานต์ที่กำลังจะเกิดขึ้น<_>โดยเน้นการเตรียมการป้องกันภัย<_>มากกว่าการบรรเทาภัย”<_>และการให้ความสำคัญกับจุดที่จะตั้งด่านตรวจในช่วงเทศกาลสงกรานต์ให้มีความเหมาะสมกับพื้นที่<_>ซึ่งจะต้องร่วมกันวางแผนกับทุกภาคส่วนเพื่อให้เกิดความรอบคอบ<_>รัดกุม<_>โดยแต่ละด่านตรวจควรอยู่ห่างกันในระยะที่เหมาะสม<_>เพื่ออำนวยความสะดวกในการเดินทางของพี่น้องประชาชน<_>และตนหวังให้ผู้ที่เดินทางในช่วงหยุดยาวของเทศกาลสงกรานต์ปลอดภัยทุกท่าน\"<_>นายเกรียงฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองร้อยเกาะจับมือแม่บ้านมหาดไทย<_>ร่วมกับภาคีเครือข่าย<_>น้อมนำพระดำริ<_>ผ้าไทยใส่ให้สนุก<_>จัดงานแฟชั่นโชว์<_>summer<_>wonder<_>fest<_>fashion<_>show<_>“ภูษา<_>จรัสศิลป์<_>ผ้าถิ่น<_>เมืองคนดี”", "content": ["พ่อเมืองร้อยเกาะจับมือแม่บ้านมหาดไทย<_>ร่วมกับภาคีเครือข่าย<_>น้อมนำพระดำริ<_>ผ้าไทยใส่ให้สนุก<_>จัดงานแฟชั่นโชว์<_>summer<_>wonder<_>fest<_>fashion<_>show<_>“ภูษา<_>จรัสศิลป์<_>ผ้าถิ่น<_>เมืองคนดี”", "พ่อเมืองร้อยเกาะจับมือแม่บ้านมหาดไทย<_>ร่วมกับภาคีเครือข่าย<_>น้อมนำพระดำริ<_>ผ้าไทยใส่ให้สนุก<_>จัดงานแฟชั่นโชว์<_>summer<_>wonder<_>fest<_>fashion<_>show<_>“ภูษา<_>จรัสศิลป์<_>ผ้าถิ่น<_>เมืองคนดี”<_>ยกระดับเผยแพร่ผ้าลายอัตลักษณ์และผ้าพื้นถิ่น<_>ขยายผลหัตถศิลป์หัตถกรรม", "พ่อเมืองร้อยเกาะจับมือแม่บ้านมหาดไทย<_>ร่วมกับภาคีเครือข่าย<_>น้อมนำพระดำริ<_>ผ้าไทยใส่ให้สนุก<_>จัดงานแฟชั่นโชว์<_>summer<_>wonder<_>fest<_>fashion<_>show<_>“ภูษา<_>จรัสศิลป์<_>ผ้าถิ่น<_>เมืองคนดี”<_>ยกระดับเผยแพร่ผ้าลายอัตลักษณ์และผ้าพื้นถิ่น<_>ขยายผลหัตถศิลป์หัตถกรรมเมืองสุราษฎร์สู่สากล", "เมื่อวันที่<_>20<_>มี.ค.<_>67<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>เปิดเผยว่า<_>จังหวัดสุราษฏร์ธานีร่วมกับศูนย์การค้าเซ็นทรัล<_>สุราษฎร์ธานี<_>จัดงานแฟชั่นโชว์ต้อนรับซัมเมอร์<_>“summer<_>wonder<_>fest<_>fashion<_>show”<_>ชื่อชุด<_>“ภูษา<_>จรัสศิลป์<_>ผ้าถิ่น<_>เมืองคนดี”<_>โดยนางดาเรศ<_>จิตรัตน์<_>ประธานแม่บ้านมหาดไทยจังหวัดสุราษฎร์ธานี<_>นำภาคีเครือข่าย<_>หน่วยงานราชการ<_>องค์กรปกครองส่วนท้องถิ่น<_>เข้าร่วมกิจกรรม<_>ณ<_>ลานโปรโมชั่น<_>ชั้น<_>1<_>ศูนย์การค้าเซ็นทรัล<_>สุราษฎร์ธานี<_>โดยมี<_>oh2day<_>creative<_>ร่วมกับภาคีเครือข่ายสื่อมวลชนในพื้นที่<_>ร่วมบันทึกภาพแห่งความประทับใจและเผยแพร่ผ่านช่องทางต่าง<_>ๆ", "นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>กล่าวว่า<_>จังหวัดสุราษฎร์ธานีได้น้อมนำแนวพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ผู้ทรงมีพระปณิธานที่มุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ในการสืบสาน<_>รักษา<_>และต่อยอดแนวพระราชดำริของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อต่อลมหายใจให้ผืนผ้าไทย<_>ทำให้พี่น้องประชาชนโดยเฉพาะอย่างยิ่งช่างทอผ้าและผู้ประกอบการผ้าได้เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้จากภูมิปัญญา<_>หัตถศิลป์<_>หัตถกรรม<_>ที่สืบสานถ่ายทอดมาจากบรรพบุรุษ<_>ผสมผสานต่อยอดด้วยหลักวิชาการแฟชั่นสมัยใหม่ให้ตรงตามความต้องการของตลาด<_>สอดคล้องกับความนิยมชมชอบของประชาชน<_>เป็นผลงานที่ร่วมสมัย<_>ยกระดับคุณภาพชีวิต<_>สร้างความสุขให้กับครอบครัว<_>ชุมชน<_>เพื่อร่วมสร้างสังคมที่มีความยั่งยืนในทุกมิติ", "“งานแฟชั่นโชว์<_>“summer<_>wonder<_>fest<_>fashion<_>show”<_>ชื่อชุด<_>“ภูษา<_>จรัสศิลป์<_>ผ้าถิ่น<_>เมืองคนดี”<_>ในครั้งนี้<_>มีจุดประสงค์เพื่อส่งเสริมและสนับสนุนการใช้ผ้าลายอัตลักษณ์และผ้าพื้นถิ่นของจังหวัดสุราษฎร์ธานี<_>อาทิ<_>ผ้ายกฝ้ายลายศรีสุราษฎร์<_>ผ้ายกฝ้ายลายราชวัตรโคม<_>ผ้ายกฝ้ายลายศรีนารายณ์<_>ผ้าบาติก<_>ผ้ามัดย้อม<_>ผ้าพิมพ์ใบไม้<_>(eco<_>print)<_>เป็นต้น<_>โดยมีนายแบบและนางแบบหลากหลายวัยเข้าร่วมกิจกรรม<_>นอกจากการเดินแฟชั่นโชว์แล้ว<_>ภายในงานยังมีผลิตภัณฑ์หัตถศิลป์หัตถกรรมจากฝีไม้ลายมือของพี่น้องประชาชนในพื้นที่จังหวัดสุราษฎร์ธานี<_>ตลอดจนถึงเด็กและเยาวชนเมืองคนดีให้เลือกซื้อ<_>เลือกหา<_>เลือกช้อปมากมาย<_>อาทิ<_>ผ้ามัดย้อมจากใจ<_>แผนกวิชาวิจิตรศิลป์<_>วิทยาลัยอาชีวศึกษาสุราษฎร์ธานี,<_>ผ้า<_>eco<_>print<_>จากโรงเรียนราชประชานุเคราะห์<_>12<_>และผ้าพิมพ์ใบไม้<_>จากศูนย์เรียนรู้ห้องสมุดประชาชนจังหวัดสุราษฏร์ธานี<_>เป็นต้น”<_>นายเจษฎาฯ<_>กล่าวเพิ่มเติม", "นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>กล่าวต่ออีกว่า<_>การดำเนินงานตามพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทำให้เราได้เห็นถึงความมุ่งมั่น<_>และความตั้งพระทัยมั่นของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเล็งเห็นถึงความสำคัญของภูมิปัญญาผ้าไทย<_>ทรงสืบสาน<_>รักษา<_>ต่อยอด<_>ภูมิปัญญาผ้าไทยให้คงอยู่คู่แผ่นดิน<_>พัฒนาให้มีความร่วมสมัย<_>ตามพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>และส่งเสริม<_>กระตุ้นให้เกิดการยกระดับผ้าไทยให้ทันสมัยสู่สากล<_>เป็นที่นิยมในทุกเพศ<_>ทุกวัย<_>โดยจังหวัดสุราษฎร์ธานี<_>ได้ขับเคลื่อนการดำเนินงาน<_>และมาตรการส่งเสริมสนับสนุนการใช้และสวมใส่ผ้าไทยมาโดยตลอด<_>โดยขอความร่วมมือให้ทั้งหน่วยงานราชการและภาคเอกชนได้สวมใส่ผ้าไทยมาทำงาน<_>รวมทั้งกระตุ้นให้สวมใส่ผ้าไทยในทุก<_>ๆ<_>โอกาส<_>เพื่อก่อให้เกิดการใช้และสวมใส่ผ้าไทยอย่างต่อเนื่อง<_>สามารถกระตุ้นเศรษฐกิจฐานราก<_>สร้างงาน<_>สร้างรายได้ในชุมชน<_>สามารถพึ่งพาตนเองได้อย่างยั่งยืน", "\"ขอขอบคุณหน่วยงานทุกภาคส่วนที่ร่วมกันจัดงานการแสดงเดินแบบผ้าไทยแฟชั่นโชว์ในครั้งนี้<_>ซึ่งเป็นการแสดงถึงพลังของพวกเราชาวจังหวัดสุราษฎร์ธานี<_>ที่มุ่งมั่นแน่วแน่ที่จะช่วยกันพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>อีกทั้งยังได้ร่วมกันสืบสานเส้นใยผ้าทอ<_>สืบต่อมรดกหัตถศิลป์ไทย<_>ใช้ผ้าไทย<_>ผ้าพื้นถิ่น<_>ส่งเสริมอัตลักษณ์ความเป็นไทย<_>และประชาสัมพันธ์ผลิตภัณฑ์ผ้าไทย<_>พร้อมทั้งการท่องเที่ยวให้เป็นที่รู้จักอย่างแพร่หลาย<_>และขอเชิญชวนพี่น้องประชาชนชาวสุราษฏร์ร่วมเป็นส่วนหนึ่งในการส่งเสริมผ้าไทย<_>ด้วยการร่วมกันใส่ผ้าไทยในทุก<_>ๆ<_>วัน<_>ทุก<_>ๆ<_>โอกาส<_>เพื่อให้ผ้าไทยพื้นถิ่นได้เป็นที่รู้จักเพิ่มมากขึ้น<_>อันจะเป็นการสร้างรายได้สู่ท้องถิ่น<_>เสริมสร้างคุณภาพชีวิตที่ดีจากฐานราก<_>ขยายผลไปสู่การที่พี่น้องประชาชนมีกินมีใช้<_>และสามารถพึ่งพาตนเองได้อย่างยั่งยืน”<_>นายเจษฎาฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-21<_>มีนาคม<_>#วันป่าไม้โลก<_>“...เราจะทำให้ประเทศไทยกลับมามีความอุดมสมบูรณ์<_>มีความชุ่มชื้นได้<_>ขออย่าไปรังแกป่าเท่านั้นเอง...”", "content": ["21<_>มีนาคม<_>#วันป่าไม้โลก<_>“...เราจะทำให้ประเทศไทยกลับมามีความอุดมสมบูรณ์<_>มีความชุ่มชื้นได้<_>ขออย่าไปรังแกป่าเท่านั้นเอง...”", "พระราชดำรัส<_>พระบาทสมเด็จพระมหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>รัชกาลที่<_>9<_>พระราชทานแก่คณะบุคคลที่เข้าเฝ้าฯ<_>ณ<_>ศาลาดุสิดาลัย<_>วันที่<_>4<_>ธันวาคม<_>2537", "ที่มา<_>:<_>สำนักงาน<_>กปร."]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายอำเภอเมืองนครศรีธรรมราช<_>สั่งการชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>บุกจับกุมผู้ลักลอบขายน้ำกระท่อม<_>2<_>ราย<_>พร้อมของกลางกว่า<_>200<_>ลิตร<_>เน้นย้ำ<_>ดำเนินการปราบปรามอย่างจริงจังและต่อเนื่อง", "content": ["นายอำเภอเมืองนครศรีธรรมราช<_>สั่งการชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>บุกจับกุมผู้ลักลอบขายน้ำกระท่อม<_>2<_>ราย<_>พร้อมของกลางกว่า<_>200<_>ลิตร<_>เน้นย้ำ<_>ดำเนินการปราบปรามอย่างจริงจังและต่อเนื่อง", "นายอำเภอเมืองนครศรีธรรมราช<_>สั่งการชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>บุกจับกุมผู้ลักลอบขายน้ำกระท่อม<_>2<_>ราย<_>พร้อมของกลางกว่า<_>200<_>ลิตร<_>เน้นย้ำ<_>ดำเนินการปราบปรามอย่างจริงจังและต่อเนื่อง<_>หากประชาชนพบเบาะแสการกระทำผิด<_>โทรสายด่วนศูนย์ดำรงธรรม<_>1567<_>ได้ตลอด<_>24<_>ชม.", "วันนี้<_>(21<_>มี.ค.<_>67)<_>นายจักรกฤษณ์<_>ฝั่งชลจิตร์<_>นายอำเภอเมืองนครศรีธรรมราช<_>ได้เปิดเผยถึงการดำเนินการบุกจับกุมผู้ลักลอบจำหน่ายน้ำกระท่อมให้กับเด็กและเยาวชนในพื้นที่อำเภอเมืองนครศรีธรรมราช<_>จังหวัดนครศรีธรรมราช<_>ซึ่งตนในฐานะผู้อำนวยการศูนย์อำนวยการป้องกันและปราบปรามยาเสพติดอำเภอเมืองนครศรีธรรมราช<_>ได้มอบหมายให้นายบัญญัติ<_>ปะนะรัตน์<_>หัวหน้าฝ่ายบริหารงานปกครอง<_>บูรณาการกำลังร่วมกับชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเมืองนครศรีธรรมราช<_>(ฉก.เมืองทอง)<_>นำโดย<_>นายหมวดเอก<_>ศุภโชค<_>ช่วยคุ้ม<_>ปลัดอำเภอหัวหน้าฝ่ายความมั่นคง<_>และ<_>นายหมวดโท<_>อธิราช<_>โรจน์ดวง<_>ปลัดอำเภองานป้องกัน<_>พร้อมด้วยสมาชิกกองอาสารักษาดินแดน<_>ลงพื้นที่ตรวจตราบังคับใช้กฎหมาย<_>ปราบปรามยาเสพติด<_>ผู้มีอิทธิพล<_>ในพื้นที่ตำบลโพธิ์เสด็จ<_>และตำบลปากพูน<_>หลังจากที่ได้รับร้องเรียนจากประชาชนว่ามีการลักลอบจำหน่ายน้ำกระท่อมให้กับเด็กและเยาวชนในพื้นที่ดังกล่าว", "“จากการดำเนินการเข้าตรวจสอบในพื้นที่ดังกล่าว<_>เจ้าหน้าที่สามารถจับกุมผู้ลักลอบจำหน่ายน้ำกระท่อมได้<_>2<_>ราย<_>คือ<_>1.<_>นายศุภฤกษ์<_>อายุ<_>30<_>ปี<_>พร้อมของกลาง<_>น้ำกระท่อม<_>173<_>ลิตร<_>ที่ร้านคุณทอง<_>สายเขียว<_>ถนนกระโรม<_>ตำบลโพธิ์เสด็จ<_>อำเภอเมืองนครศรีธรรมราช<_>และ<_>2.<_>นางจิราภรณ์<_>อายุ<_>59<_>ปี<_>พร้อมของกลาง<_>น้ำกระท่อม<_>57<_>ลิตร<_>ที่ร้านสยามศิลป์โรมัน<_>ริมถนนสาย<_>401<_>หมู่<_>1<_>ตำบลปากพูน<_>อำเภอเมืองนครศรีธรรมราช<_>เบื้องต้นเจ้าหน้าที่ชุดจับกุมได้นำตัวผู้กระทำผิดทั้ง<_>2<_>ราย<_>พร้อมของกลางส่งพนักงานสอบสวนดำเนินการตามกฎหมายเป็นที่เรียบร้อยแล้ว”<_>นายจักรกฤษณ์ฯ<_>กล่าว", "นายจักรกฤษณ์<_>ฝั่งชลจิตร์<_>นายอำเภอเมืองนครศรีธรรมราช<_>ได้กล่าวเพิ่มเติมว่า<_>ปัญหาการลักลอบจำหน่ายน้ำกระท่อมให้กับเด็ก<_>เยาวชน<_>และประชาชนทั่วไปนั้น<_>เป็นปัญหาที่ส่งผลกระทบต่อสังคมเป็นอย่างมาก<_>เพราะเป็นที่แน่ชัดว่า<_>น้ำกระท่อมจะส่งผลเสียมากมายต่อผู้บริโภค<_>เช่น<_>การเบื่ออาหาร<_>หรือท้องผูก<_>ซึ่งถ้าหากบริโภคเป็นเวลานาน<_>ๆ<_>อาจจะทำให้เกิดอาการเสพติดน้ำกระท่อม<_>เมื่อไม่ได้บริโภคจะรู้สึกไม่มีแรง<_>ซึมเศร้า<_>และนอนไม่หลับ<_>เป็นต้น<_>ทั้งนี้<_>ที่ผ่านมาอำเภอเมืองนครศรีธรรมราชไม่ได้นิ่งนอนใจต่อปัญหาดังกล่าวแต่อย่างใด<_>อีกทั้งยังให้ความสำคัญในการปราบปรามการลักลอบจำหน่ายน้ำกระท่อมในทุกพื้นที่มาอย่างจริงจังและต่อเนื่อง<_>ซึ่งถือเป็นการตอบสนองนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>ปราบปรามยาเสพติด<_>และสิ่งผิดกฎหมาย<_>เพื่อคืนความมั่นคงและความสงบสุขให้กับพี่น้องประชาชนคนไทย", "“ขอขอบคุณพี่น้องประชาชนที่ช่วยแจ้งเบาะแส<_>และขอเน้นย้ำให้เจ้าหน้าที่ทุกคนทำงานด้วยความมุ่งมั่นในการแก้ไขปัญหายาเสพติดและอาชญากรรม<_>ในฐานะผู้ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และรักษาความมั่นคงและความสงบเรียบร้อย<_>เป็นหน้าที่ที่ต้องดูแลพี่น้องประชาชน<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>อย่างไรก็ตามขอความร่วมมือจากพี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง<_>โดยข้อมูลส่วนบุคคลของผู้แจ้งเบาะแสจะถูกคุ้มครองและปกปิดเป็นความลับ<_>ป้องกันไม่ให้พลเมืองดีต้องได้รับภัยจากการร่วมกันจรรโลงสิ่งที่ดีให้กับสังคมต่อไป”<_>นายจักรกฤษณ์ฯ<_>กล่าวทิ้งท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“เสริมศักดิ์”เผยครม.ไฟเขียวแต่งตั้งผู้บริหารวธ.<_>2<_>ราย<_>เพื่อสับเปลี่ยนหมุนเวียนและเป็นไปตามความเหมาะสม", "content": ["​“เสริมศักดิ์”เผยครม.ไฟเขียวแต่งตั้งผู้บริหารวธ.<_>2<_>ราย<_>เพื่อสับเปลี่ยนหมุนเวียนและเป็นไปตามความเหมาะสม", "“เสริมศักดิ์”เผยครม.ไฟเขียวแต่งตั้งผู้บริหารวธ.<_>2<_>ราย<_>เพื่อสับเปลี่ยนหมุนเวียนและเป็นไปตามความเหมาะสม", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>ที่ประชุมคณะรัฐมนตรี<_>(ครม)<_>อย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>2/2567<_>ในพื้นที่กลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>(เชียงราย<_>น่าน<_>พะเยาและแพร่)<_>ณ<_>หอประชุมพญางำเมือง<_>มหาวิทยาลัยพะเยา<_>จังหวัดพะเยา<_>เมื่อวันที่<_>19<_>มีนาคมที่ผ่านมา<_>มีมติอนุมัติตามที่กระทรวงวัฒนธรรม<_>(วธ)<_>เสนอแต่งตั้งข้าราชการพลเรือนสามัญ<_>สังกัดกระทรวงวัฒนธรรม<_>ให้ดำรงตำแหน่งประเภทบริหารระดับสูง<_>จำนวน<_>2<_>ราย<_>เพื่อสับเปลี่ยนหมุนเวียน<_>ดังนี้<_>1.<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>ดำรงตำแหน่ง<_>ผู้อำนวยการสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>2.<_>นายประสพ<_>เรียงเงิน<_>ผู้อำนวยการสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>ดำรงตำแหน่ง<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>ทั้งนี้<_>ตั้งแต่วันที่ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้งเป็นต้นไป", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>การเสนอแต่งตั้งผู้บริหารวธ.ครั้งนี้เพื่อสับเปลี่ยนหมุนเวียนและเป็นไปตามความเหมาะสม<_>ผู้บริหารระดับสูงของวธ.ทั้งสองคนล้วนเป็นผู้มีความรู้ความสามารถและมีประสบการณ์ทำงานสูงสามารถขับเคลื่อนนโยบายรัฐบาลและนโยบายของวธ.ได้เป็นอย่างดี"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>เผย<_>พม.<_>จ่อ<_>ออกบัตรผู้แสดงความสามารถ<_>ให้<_>‘น้องเจ้าขุน’<_>ใช้ความสามารถวาดภาพ<_>หารายได้เลี้ยงครอบครัว", "content": ["“วราวุธ”<_>เผย<_>พม.<_>จ่อ<_>ออกบัตรผู้แสดงความสามารถ<_>ให้<_>‘น้องเจ้าขุน’<_>ใช้ความสามารถวาดภาพ<_>หารายได้เลี้ยงครอบครัว", "วันที่<_>21<_>มีนาคม<_>2567<_>ที่กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สะพานขาว<_>กทม.<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยถึงกรณี<_>ด.ช.รัฐกิจ<_>ป้อสีลา<_>(น้องเจ้าขุน)<_>เด็กชายพิการ<_>อายุ<_>9<_>ปี<_>วาดภาพประมูลเลี้ยงครอบครัว<_>หาทุนการศึกษา<_>ที่ได้กำชับสำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดลำปาง<_>เข้าดูแล<_>ว่า<_>ตนได้รับรายงานความคืบหน้าจากศูนย์คุ้มครองคนไร้ที่พึ่งจังหวัดลำปาง<_>กระทรวง<_>พม.<_>ที่ได้ลงพื้นที่เยี่ยมบ้าน<_>ทราบว่า<_>น้องเจ้าขุนมีความพิการด้านการเคลื่อนไหวแต่กำเนิด<_>ปัจจุบัน<_>ศึกษาอยู่ชั้น<_>ป.3<_>ที่จังหวัดลำปาง<_>และอยู่ในความอุปการะของคุณป้า<_>อายุ<_>60<_>ปี<_>ซึ่งมีความพิการเช่นกัน<_>ตั้งแต่น้องเจ้าขุน<_>อายุ<_>3<_>ปี<_>และจากข้อมูลทราบว่า<_>มีการประมูลภาพเพื่อเลี้ยงครอบครัวและเป็นทุนการศึกษา<_>อย่างไรก็ตาม<_>คุณป้าและน้องเจ้าขุนได้รับเบี้ยความพิการและค่าตอบแทนจากการจ้างงานเป็นรายได้จำนวนหนึ่งด้วย", "นายวราวุธ<_>กล่าวว่า<_>ทางศูนย์คุ้มครองคนไร้ที่พึ่งจังหวัดลำปาง<_>กระทรวง<_>พม.<_>ได้แนะนำคุณป้าให้พาน้องเจ้าขุนไปออกบัตรผู้แสดงความสามารถ<_>โดยทางศูนย์ฯ<_>จะอำนวยความสะดวก<_>ประสานสำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดลำปาง<_>เพื่อดำเนินการเรื่องการออกบัตรผู้แสดงความสามารถให้กับน้องเจ้าขุน<_>จะได้ใช้ความสามารถต่างๆ<_>ในการหารายได้เลี้ยงดูครอบครัว", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>เมื่อน้องเจ้าขุนมีบัตรผู้แสดงความสามารถแล้ว<_>จะได้ไปแสดงความสามารถการวาดภาพในหลายๆ<_>พื้นที่<_>โดยปัจจุบัน<_>ทางกระทรวง<_>พม.<_>และกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>ได้ทำงานร่วมกัน<_>เพื่อให้ผู้มีบัตรแสดงความสามารถได้เข้าไปแสดงความสามารถในพื้นที่อุทยานได้<_>ดังนั้น<_>น้องเจ้าขุนจะได้ไปแสดงความสามารถ<_>เพื่อมีรายได้จากการขายภาพวาดให้กับนักท่องเที่ยวในอุทยานหลายแห่งทั่วประเทศได้ต่อไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#ผู้แสดงความสามารถ<_>#น้องเจ้าขุน"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>สรุปผลการดูแลสุขภาพประชาชนเข้าสักการะพระบรมสารีริกธาตุใน<_>4<_>จังหวัด<_>22<_>วัน<_>กว่า<_>4.6<_>แสนราย", "content": ["สธ.<_>สรุปผลการดูแลสุขภาพประชาชนเข้าสักการะพระบรมสารีริกธาตุใน<_>4<_>จังหวัด<_>22<_>วัน<_>กว่า<_>4.6<_>แสนราย", "ปลัดกระทรวงสาธารณสุข<_>สรุปผลการดูแลสุขภาพประชาชนที่เดินทางเข้าสักการะพระบรมสารีริกธาตุและพระอรหันตธาตุ<_>ในพื้นที่<_>4<_>จังหวัด<_>รวม<_>22<_>วัน<_>มีประชาชนเข้ารับบริการกว่า<_>4.6<_>แสนราย<_>ส่วนใหญ่ขอรับยาดม<_>แอมโมเนีย<_>ผ้าเย็น<_>ให้การปฐมพยาบาล<_>5.4<_>หมื่นราย", "ปลัดกระทรวงสาธารณสุข<_>สรุปผลการดูแลสุขภาพประชาชนที่เดินทางเข้าสักการะพระบรมสารีริกธาตุและพระอรหันตธาตุ<_>ในพื้นที่<_>4<_>จังหวัด<_>รวม<_>22<_>วัน<_>มีประชาชนเข้ารับบริการกว่า<_>4.6<_>แสนราย<_>ส่วนใหญ่ขอรับยาดม<_>แอมโมเนีย<_>ผ้าเย็น<_>ให้การปฐมพยาบาล<_>5.4<_>หมื่นราย<_>ตรวจรักษาโรคเกือบ<_>2<_>พันราย<_>นำส่งโรงพยาบาล<_>66<_>ราย<_>พบอาการหลอดเลือดสมอง<_>2<_>ราย<_>หัวใจขาดเลือด<_>2<_>ราย<_>ได้รับการดูแลรักษาแล้ว", "วันนี้<_>(21<_>มีนาคม<_>2567)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>ในการอัญเชิญพระบรมสารีริกธาตุและพระอรหันตธาตุของพระสารีบุตรและพระโมคคัลลานะ<_>ตามโครงการธรรมยาตราพระบรมสารีริกธาตุจากมหานทีคงคาสู่ลุ่มน้ำโขง<_>จากสาธารณรัฐอินเดีย<_>มาประดิษฐานเป็นการชั่วคราว<_>ณ<_>ประเทศไทย<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ในระหว่างวันที่<_>22<_>กุมภาพันธ์<_>ถึง<_>19<_>มีนาคม<_>2567<_>ณ<_>มณฑลพิธีท้องสนามหลวงกรุงเทพมหานคร<_>จังหวัดเชียงใหม่<_>อุบลราชธานี<_>และกระบี่<_>กระทรวงสาธารณสุข<_>ได้ร่วมกับกรุงเทพมหานคร<_>โรงพยาบาลตำรวจ<_>โรงพยาบาลศิริราช<_>วชิรพยาบาล<_>มหาวิทยาลัยนวมินทราธิราช<_>กรมการแพทย์<_>กรมสุขภาพจิต<_>กรมควบคุมโรค<_>สำนักงานสาธารณสุขจังหวัดเชียงใหม่<_>อุบลราชธานี<_>และกระบี่<_>จัดทำแผนการดำเนินงาน", "ด้านการแพทย์และสาธารณสุข<_>เพื่อดูแลประชาชนที่เข้าสักการะพระบรมสารีริกธาตุและพระอรหันตธาตุฯ<_>ในพื้นที่<_>ทั้ง<_>4<_>จังหวัด<_>โดยมีบุคลากรการแพทย์และสาธารณสุขร่วมดูแล<_>ดังนี้<_>1.มณฑลพิธีท้องสนามหลวง<_>กรุงเทพมหานคร<_>80<_>คน/วัน<_>2.<_>หอคำหลวง<_>อุทยานหลวงราชพฤกษ์<_>จ.เชียงใหม่<_>45<_>คน/วัน<_>3.วัดมหาวนาราม<_>จ.อุบลราชธานี<_>90<_>คน/วัน<_>และ<_>4.วัดมหาธาตุวชิรมงคล<_>จ.กระบี่<_>250<_>คน/วัน", "โดยตลอดระยะเวลา<_>22<_>วัน<_>มีประชาชนที่เดินทางมาสักการะพระบรมสารีริกธาตุและพระอรหันตธาตุฯใน<_>4<_>จังหวัด<_>เข้ารับบริการทางการแพทย์และสาธารณสุขรวม<_>461,007<_>ราย<_>แบ่งเป็น<_>รับบริการพื้นฐาน<_>ยาดมแก้วิงเวียน<_>แอมโมเนีย<_>ผ้าเย็น<_>404,362<_>ราย,<_>ปฐมพยาบาล<_>54,745<_>ราย,<_>ตรวจรักษาโรค<_>1,843<_>ราย,<_>ประเมินสุขภาพจิต<_>54<_>ราย,<_>ควบคุมโรคติดต่อ<_>3<_>ราย<_>และนำส่งโรงพยาบาล<_>66<_>ราย<_>โดยพบป่วยเป็นโรคที่มีความเสี่ยงรุนแรง<_>4<_>ราย<_>ได้แก่<_>โรคหลอดเลือดสมอง<_>(stroke)<_>2<_>ราย<_>ส่งตัวผ่านระบบ<_>stroke<_>fast<_>track<_>เข้ารับการรักษาที่โรงพยาบาลกระบี่<_>และอาการเจ็บหน้าอก<_>(chest<_>pain)<_>2<_>ราย<_>จากกล้ามเนื้อหัวใจขาดเลือด<_>ส่งตัวเข้ารับการรักษาโรงพยาบาลกระบี่<_>และโรงพยาบาลสรรพสิทธิประสงค์<_>จ.อุบลราชธานี", "*<_>21<_>มีนาคม<_>2567"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>กล่าวเปิดงานวันอุตุนิยมวิทยาโลก<_>2567", "content": ["รมว.ดีอี<_>กล่าวเปิดงานวันอุตุนิยมวิทยาโลก<_>2567", "วันนี้<_>(21<_>มีนาคม<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เป็นประธานกล่าวเปิดงานวันอุตุนิยมวิทยาโลก<_>ปี<_>2567<_>พร้อมมอบเกียรติบัตรแก่วิทยากรและหน่วยงานที่มาร่วมจัดนิทรรศการ<_>โดยมี<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>นายวัลลภ<_>รุจิรากร<_>เลขานุการรัฐมนตรีว่าการกระทรวงดิจิทัลฯ<_>และนางสาวกรรวี<_>สิทธิชีวภาค<_>อธิบดีกรมอุตุนิยมวิทยา<_>ให้การต้อนรับ<_>พร้อมผู้ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>หอประชุมกรมอุตุนิยมวิทยา"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>หารือคณะกรรมการพัฒนากฎหมายประจำกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ครั้งที่<_>1/2567", "content": ["ปลัดดีอี<_>หารือคณะกรรมการพัฒนากฎหมายประจำกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ครั้งที่<_>1/2567", "วันนี้<_>(21<_>มีนาคม<_>2567)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุมคณะกรรมการพัฒนากฎหมายประจำกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ครั้งที่<_>1/2567<_>โดยมีหน่วยงาน<_>และผู้ที่เกี่ยวข้องเข้าร่วมประชุม<_>ทั้งแบบออนไลน์และออนไซต์<_>ณ<_>ห้องประชุม<_>601<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เปิดงานสัมมนาเชิงปฏิบัติการ“สานสัมพันธ์เครือข่ายภาครัฐ<_>gcc<_>1<_>ประจำปี<_>2567”", "content": ["ดีอี<_>เปิดงานสัมมนาเชิงปฏิบัติการ“สานสัมพันธ์เครือข่ายภาครัฐ<_>gcc<_>1<_>ประจำปี<_>2567”", "วันนี้<_>(21<_>มีนาคม<_>2567)<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เป็นประธานการจัดสัมมนาเชิงปฏิบัติการ“สานสัมพันธ์เครือข่ายภาครัฐ<_>gcc<_>1<_>ประจำปี<_>2567”<_>ภายใต้โครงการศูนย์บริการข้อมูลภาครัฐเพื่อประชาชน<_>(government<_>contact<_>center<_>:<_>gcc<_>1)<_>เพื่อให้เครือข่ายภาครัฐได้ตระหนักถึงความสำคัญในการบูรณาการความร่วมมือระหว่างเครือข่ายภาครัฐ<_>และรับทราบแนวโน้มเทคโนโลยีการให้บริการเกี่ยวกับศูนย์บริการข้อมูลภาครัฐเพื่อประชาชน<_>รวมถึงเป็นการแลกเปลี่ยนแนวคิดเพื่อนำไปพัฒนาการให้บริการ<_>พร้อมทั้งจัดให้มีการบรรยายในหัวข้อ<_>“รู้รอดปลอดภัยออนไลน์”<_>เพื่อสร้างความตระหนักรู้เท่าทันภัยทางออนไลน์<_>โดยวิทยากรจาก<_>กองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>พร้อมด้วยการจัดกิจกรรมเพื่อเป็นการเสริมสร้างความสัมพันธ์อันดีระหว่างเครือข่ายภาครัฐ<_>และผู้ปฏิบัติงานศูนย์ฯ<_>ณ<_>โรงแรม<_>yuu<_>residence<_>sriracha<_>จ.ชลบุรี", "โดยโครงการศูนย์บริการข้อมูลภาครัฐเพื่อประชาชน<_>(gcc<_>1)<_>เป็นโครงการที่เกิดขึ้นตามมติคณะรัฐมนตรี<_>มอบหมายให้<_>บริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)<_>เป็นผู้รับผิดชอบดำเนินการภายใต้การกำกับดูแลของกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และได้เปิดให้บริการอย่างเป็นทางการ<_>มาตั้งแต่วันที่<_>1<_>เมษายน<_>2547<_>มีภารกิจสำคัญในการให้บริการข้อมูลแก่ประชาชน<_>ประกอบด้วยการให้บริการข้อมูลองค์กร<_>ข้อมูลบริการ<_>ข้อมูลการติดต่อ<_>และข่าวสาร<_>รวมถึง<_>บริการรับเรื่องร้องเรียนของหน่วยงานภาครัฐทั้ง<_>20<_>กระทรวง<_>ส่วนงาน<_>ที่ไม่สังกัดสำนักนายกรัฐมนตรี<_>กระทรวง<_>หรือทบวง<_>และส่วนราชการอื่น<_>ๆ<_>โดยแต่ละหน่วยงานของภาครัฐ<_>จะมอบหมาย<_>ให้มีผู้แทนเครือข่ายภาครัฐในการสนับสนุนด้านข้อมูลของหน่วยงาน<_>และประสานความร่วมมือกับผู้ปฏิบัติงานของ<_>gcc<_>1<_>ในการพัฒนาคุณภาพการให้บริการของโครงการ<_>gcc<_>1"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมธนารักษ์ร่วมลงนามบันทึกข้อตกลงความร่วมมือโครงการพัฒนาสวัสดิการทางเลือกรองรับสังคมผู้สูงวัย", "content": ["กรมธนารักษ์ร่วมลงนามบันทึกข้อตกลงความร่วมมือโครงการพัฒนาสวัสดิการทางเลือกรองรับสังคมผู้สูงวัย", "กรมธนารักษ์บูรณาการความร่วมมือกับกรมส่งเสริมการปกครองท้องถิ่นจัดทำ<_>“โครงการพัฒนาสวัสดิการทางเลือกรองรับสังคมผู้สูงวัยของ<_>อปท.<_>ในที่ราชพัสดุ”<_>เพื่อให้สอดคล้องกับการที่ประเทศไทยเข้าสู่สังคมผู้สูงอายุอย่างสมบูรณ์", "https://x.com/pr_mof/status/1770707637459423462?s=20วันนี้<_>(21<_>มีนาคม<_>2567)<_>นายจำเริญ<_>โพธิยอด<_>อธิบดีกรมธนารักษ์<_>เปิดเผยว่า<_>กรมธนารักษ์<_>ในฐานะหน่วยงานที่มีหน้าที่บริหารจัดการที่ราชพัสดุได้จัดทำ<_>“โครงการพัฒนาสวัสดิการทางเลือกรองรับสังคมผู้สูงวัยของ<_>อปท.<_>ในที่ราชพัสดุ”<_>โดยร่วมกับองค์กรปกครองส่วนท้องถิ่นและหน่วยงานที่เกี่ยวข้อง<_>เพื่อพิจารณาดำเนินโครงการฯ<_>ตามความเหมาะสมของแต่ละพื้นที่<_>และเพื่อบูรณาการความร่วมมือกับหน่วยงานที่เกี่ยวข้องทั้งภาครัฐและเอกชนในการพัฒนาสวัสดิการทางเลือกสำหรับผู้สูงอายุ<_>เพื่อยกระดับและเพิ่มคุณภาพชีวิตให้แก่ผู้สูงอายุในพื้นที่<_>เช่น<_>ศูนย์บริการด้านสุขภาพและสาธารณสุขผู้สูงวัย<_>ศูนย์ส่งเสริมและสนับสนุนอาสาสมัครดูแลผู้สูงวัย<_>สถานที่ฝึกอบรม<_>สร้างงาน<_>ส่งเสริมอาชีพผู้สูงวัย<_>เป็นต้น<_>โดยมีพื้นที่เป้าหมายนำร่อง<_>34<_>จังหวัด<_>40<_>แปลง<_>อาทิ<_>ศูนย์การแพทย์และอาคารพัฒนาคุณภาพชีวิตผู้สูงอายุแบบครบวงจร<_>เทศบาลเมืองบึงยี่โถ<_>จังหวัดปทุมธานี<_>สถานที่ฝึกอบรม<_>สร้างงาน<_>ส่งเสริมอาชีพผู้สูงอายุ<_>และลานกีฬาอเนกปประสงค์<_>นันทนาการ<_>เทศบาลตำบลทางพระ<_>จังหวัดอ่างทอง<_>เป็นต้น", "อธิบดีกรมธนารักษ์<_>กล่าวในตอนท้ายว่า<_>จากความร่วมมือโครงการดังกล่าวกรมธนารักษ์และกรมส่งเสริมการปกครองท้องถิ่นได้มีการร่วมลงนามบันทึกข้อตกลงความร่วมมือโครงการพัฒนาสวัสดิการทางเลือกสำหรับผู้สูงวัยขึ้น<_>เมื่อวันพุธที่<_>20<_>มีนาคม<_>2567<_>โดยมีนายสำราญ<_>เมืองนิล<_>รองอธิบดีกรมธนารักษ์<_>และนายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>ร่วมลงนาม<_>ณ<_>ห้องประชุม<_>801<_>อาคารกรมธนารักษ์<_>โดยกรมธนารักษ์และกรมส่งเสริมการปกครองท้องถิ่นจะร่วมกันส่งเสริมและสนับสนุนสำนักงานธนารักษ์พื้นที่<_>และองค์กรปกครองส่วนท้องถิ่นในการพัฒนาสวัสดิการทางเลือกเพื่อรองรับสังคมผู้สูงวัยตามหน้าที่และอำนาจตลอดจนดำเนินการด้านต่าง<_>ๆ<_>ที่เกี่ยวข้องไปจนกว่าโครงการจะแล้วเสร็จสมบูรณ์"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.เกษตรฯ<_>จัดประชุมคณะทำงานดำเนินโครงการและกิจกรรมงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวเนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของสำนักงานปลัดกระทรวงเกษตรแ", "content": ["ก.เกษตรฯ<_>จัดประชุมคณะทำงานดำเนินโครงการและกิจกรรมงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวเนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของสำนักงานปลัดกระทรวงเกษตรแ", "ก.เกษตรฯ<_>จัดประชุมคณะทำงานดำเนินโครงการและกิจกรรมงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวเนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของสำนักงานปลัดกระทรวงเกษตรและสหกรณ์", "นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะทำงานดำเนินโครงการและกิจกรรมงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวเนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของสำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>ครั้งที่<_>1/2567<_>ณ<_>ห้องรองปลัดกระทรวงเกษตรและสหกรณ์และผ่านระบบสื่อสารออนไลน์", "โดยที่ประชุมได้รับทราบประเด็นต่าง<_>ๆ<_>ดังนี้", "1)<_>การจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคล<_>เฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>และ<_>2)<_>การเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของกระทรวงเกษตรและสหกรณ์<_>นอกจากนี้<_>ยังได้พิจารณาโครงการและกิจกรรมร่วมเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของสำนักงานปลัดกระทรวงเกษตรและสหกรณ์", "สำหรับขอบเขตของกิจกรรมและโครงการจัดงาน<_>จะเริ่มตั้งแต่เดือนกุมภาพันธ์<_>-<_>ธันวาคม<_>2567", "ประเภทของโครงการหรือกิจกรรม<_>จำแนกเป็น<_>9<_>ด้านคือ", "1)<_>ด้านการส่งเสริมคุณภาพชีวิต<_>พัฒนาสังคมและจิตใจ", "2)<_>ด้านการส่งเสริมศาสนาและวัฒนธรรม", "3)<_>ด้านการสร้างถาวรวัตถุและสิ่งสาธารณประโยชน์", "4)<_>ด้านส่งเสริมวิทยาศาสตร์และเทคโนโลยี", "5)<_>ด้านการส่งเสริมสิ่งแวดล้อมและอนุรักษ์ทรัพยากรธรรมชาติ", "6)<_>ด้านส่งเสริมการศึกษา", "7)<_>ด้านมหกรรมการแสดง<_>การประกวด<_>และนิทรรศการ", "8)<_>ด้านการจัดทำเอกสาร<_>สื่อสิ่งพิมพ์<_>วีดิทัศน์<_>และของที่ระลึก", "และ<_>9)<_>ด้านอื่น<_>ๆ"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กบข.<_>แจงไม่ได้ลงทุนในกองทุนรวม<_>urbnpf", "content": ["กบข.<_>แจงไม่ได้ลงทุนในกองทุนรวม<_>urbnpf", "ตามที่<_>ตลท.เตือนผู้ลงทุนให้ใช้ความระมัดระวังก่อนตัดสินใจลงทุนในการซื้อขายหลักทรัพย์<_>กองทุนรวมสิทธิการเช่าอสังหาริมทรัพย์เออร์บานา<_>(urbnpf)<_>เนื่องจากกองทุนอาจมีเหตุถูกบอกเลิกสัญญาสิทธิการเช่าและเลิกกองทุนรวมนั้น", "นายทรงพล<_>ชีวะปัญญาโรจน์<_>เลขาธิการคณะกรรมการกองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>เปิดเผยว่า<_>ตามที่ตลาดหลักทรัพย์แห่งประเทศไทยเตือนผู้ลงทุนให้ใช้ความระมัดระวังก่อนตัดสินใจลงทุนในการซื้อขายหลักทรัพย์<_>กองทุนรวมสิทธิการเช่าอสังหาริมทรัพย์เออร์บานา<_>(urbnpf)<_>เนื่องจากกองทุนอาจมีเหตุถูกบอกเลิกสัญญาสิทธิการเช่าและเลิกกองทุนรวมนั้น<_>กบข.<_>ขอแจ้งให้ทราบว่า<_>กบข.<_>ไม่มีการลงทุนในกองทุนรวม<_>urbnpf<_>และไม่ได้รับผลกระทบหากกองทุนรวมดังกล่าวมีมูลค่าเท่ากับศูนย์", "โดย<_>กบข.<_>มีการลงทุนในกองทุนอสังหาริมทรัพย์ไทย<_>ประมาณ<_>4,600<_>ล้านบาท<_>หรือคิดเป็น<_>0.97%<_>ของเงินกองทุนส่วนสมาชิก<_>(ข้อมูล<_>ณ<_>29<_>ก.พ.<_>67)<_>ซึ่ง<_>กบข.<_>ได้ติดตามสถานการณ์การลงทุนอย่างใกล้ชิด<_>มีการทบทวนสินทรัพย์ลงทุนอยู่เสมอ<_>และเน้นลงทุนในหน่วยลงทุนของกองทุนรวมอสังหาริมทรัพย์<_>(property<_>fund)<_>กองทรัสต์เพื่อการลงทุนในอสังหาริมทรัพย์<_>(reit)<_>หน่วยลงทุนของกองทุนรวมโครงสร้างพื้นฐาน<_>(infrastructure<_>fund)<_>ที่มีมูลค่าตลาด<_>มากกว่า<_>5,000<_>ล้านบาท<_>โดยกองทุนจะต้องลงทุนในสินทรัพย์ที่มีกรรมสิทธิ์<_>(freehold)<_>หรือมีสิทธิการเช่า<_>(leasehold)<_>อายุคงเหลือไม่น้อยกว่า<_>15<_>ปี<_>และมีรายได้ไม่กระจุกตัวกับผู้เช่าเพียงรายเดียว", "ทั้งนี้<_>กบข.<_>มีเป้าหมายในการลงทุนเพื่อสร้างผลตอบแทนที่ดีในระยะยาวให้แก่สมาชิก<_>และลงทุนภายใต้กรอบการลงทุนที่กำหนด<_>จึงขอให้สมาชิกคลายความกังวล"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-krungthai<_>cio<_>ชี้ตลาดหุ้น-ทองคำ<_>เป็นสินทรัพย์น่าลงทุนในเดือนมี.ค.<_>พลิกการลงทุนให้เป็นเรื่องง่ายและงอกเงย<_>จากวัฏจักรดอกเบี้ยขาลง", "content": ["krungthai<_>cio<_>ชี้ตลาดหุ้น-ทองคำ<_>เป็นสินทรัพย์น่าลงทุนในเดือนมี.ค.<_>พลิกการลงทุนให้เป็นเรื่องง่ายและงอกเงย<_>จากวัฏจักรดอกเบี้ยขาลง", "krungthai<_>cio<_>เปิดมองมุมการลงทุนเดือน<_>มี.ค.2567<_>มองตลาดหุ้นยังมีโอกาสปรับขึ้นต่อ<_>แม้หลายตลาดทำสถิตินิวไฮ<_>รับปัจจัยหนุนจากวัฏจักรดอกเบี้ยขาลงและเศรษฐกิจโลกที่ยังขยายตัวได้<_>ขณะที่ทองคำเป็นสินทรัพย์ที่ควรมีติดไว้ในพอร์ต<_>มีโอกาสปรับขึ้นอีก", "ทีมผู้เชี่ยวชาญด้านการลงทุน<_>ธนาคารกรุงไทย<_>(krungthai<_>chief<_>investment<_>office)<_>เปิดมองมุมการลงทุนเดือนมีนาคม<_>2567<_>มองตลาดหุ้นยังมีโอกาสปรับขึ้นต่อ<_>แม้หลายตลาดทำสถิตินิวไฮ<_>รับปัจจัยหนุนจากวัฏจักรดอกเบี้ยขาลงและเศรษฐกิจโลกที่ยังขยายตัวได้<_>ขณะที่ทองคำเป็นสินทรัพย์ที่ควรมีติดไว้ในพอร์ต<_>มีโอกาสปรับขึ้นอีก<_>จากความเสี่ยงความขัดแย้งทางภูมิรัฐศาสตร์", "krungthai<_>cio<_>วิเคราะห์ตลาดและการลงทุนประจำเดือนมีนาคม<_>2567<_>แนะผู้ลงทุนจับตาการประชุมของธนาคารกลางหลายประเทศ<_>โดยมองว่า<_>ฝั่งยุโรปน่าจะปรับลดอัตราดอกเบี้ยก่อนสหรัฐอเมริกา<_>ตามทิศทางเงินเฟ้อและเศรษฐกิจที่ฟื้นตัวช้ากว่าสหรัฐฯ<_>ส่วนไทยมีโอกาสที่คณะกรรมการนโยบายการเงิน<_>(กนง)<_>จะปรับลดอัตราดอกเบี้ยในช่วงครึ่งปีหลัง<_>หากธนาคารกลางสหรัฐ<_>(เฟด)<_>ปรับลดอัตราดอกเบี้ยและนโยบายดิจิทัลวอลเล็ตยังไม่เกิดขึ้น", "สำหรับกลยุทธ์การลงทุน<_>krungthai<_>cio<_>มีมุมมองคงน้ำหนักการลงทุนในหุ้น<_>เพราะมีโอกาสปรับขึ้นต่อ<_>แม้ว่า<_>ตลาดหุ้นหลักหลายๆ<_>แห่ง<_>จะทำจุดสูงสุดใหม่เป็นประวัติการณ์<_>โดยได้รับปัจจัยสนับสนุนจากวัฏจักรดอกเบี้ยขาขึ้นที่สิ้นสุดลง<_>และเฟดน่าจะทยอยลดดอกเบี้ยได้ในปีนี้<_>นอกจากนี้<_>เศรษฐกิจโลกยังคงขยายตัวได้<_>ทำให้กำไรบริษัทจดทะเบียนมีโอกาสขยายตัวต่อ<_>โดยตลาดหุ้นที่น่าสนใจ<_>มีดังนี้", "หุ้นขนาดเล็กสหรัฐฯ<_>ที่ยังคง<_>laggard<_>หุ้นขนาดใหญ่อยู่พอสมควร<_>ถึงแม้ว่า<_>ตลาดหุ้นสหรัฐฯจะทำจุดสูงสุดใหม่<_>แต่การปรับตัวขึ้นกระจุกตัวในหุ้นขนาดใหญ่<_>ทำให้<_>valuation<_>ของหุ้นขนาดเล็กอยู่ในระดับที่ไม่แพง<_>ประกอบกับมุมมองเรื่อง<_>“soft<_>landing”<_>ของเศรษฐกิจสหรัฐฯ<_>และการที่รายได้ส่วนใหญ่ของหุ้นขนาดเล็กมาจากภายในประเทศเป็นหลัก<_>ทำให้มองว่า<_>รายได้มีโอกาสขยายตัวต่อ", "ตลาดหุ้นยุโรป<_>ตัวเลขเศรษฐกิจที่ประกาศอกมา<_>ชี้ว่า<_>เศรษฐกิจผ่านจุดต่ำสุดไปแล้ว<_>ขณะที่ธนาคารกลางยุโรปมีโอกาสปรับลดอัตราดอกเบี้ยจากแนวโน้มเงินเฟ้อที่เริ่มกลับมาสู่ระดับปกติ<_>ราคาหุ้นยังถือว่าไม่แพง", "สำหรับตลาดเกิดใหม่<_>หุ้นอินเดีย<_>เวียดนาม<_>และอินโดนีเซีย<_>เป็นตลาดที่น่าสนใจ<_>จากแนวโน้มเศรษฐกิจที่ขยายตัวได้ในระดับสูงในปีนี้<_>จากการบริโภคภายในประเทศที่แข็งแกร่ง<_>กระแสการลงทุนโดยตรงจากต่างประเทศ<_>(fdi)<_>ที่ไหลมาอย่างต่อเนื่อง<_>อย่างไรก็ตาม<_>ตลาดหุ้นอินเดีย<_>และเวียดนาม<_>ปรับขึ้นค่อนข้างดีต่อเนื่องจากปีที่ผ่าน<_>ทำให้<_>upside<_>จำกัด<_>แนะนำให้อาศัยจังหวะที่ตลาดปรับตัวลงในการเข้าลงทุน<_>ส่วนตลาดอินโดนีเซีย<_>ผลการเลือกตั้งประธานาธิบดี<_>นายปราโบโว<_>ซูเบียนโต<_>ได้รับการเลือกตั้งให้เป็นไปประธานาธิบดี<_>คลายความกังวลตลาดจากการสานต่อนโยบายต่างๆ<_>ประกอบกับราคาหุ้นที่ยังไม่แพง<_>p/e<_>อยู่ที่<_>13.8<_>เท่าต่ำกว่าค่าเฉลี่ย", "ตลาดหุ้นไทย<_>นักลงทุนผิดหวังผลประกอบการ<_>และตัวเลขเศรษฐกิจไตรมาส<_>4<_>ปี<_>2566<_>ที่โดยรวมออกมาแย่กว่าคาด<_>อย่างไรก็ตาม<_>ราคาหุ้นได้รับรู้ปัจจัยเสี่ยงต่างๆ<_>ไปพอสมควร<_>ทำให้<_>downside<_>risk<_>จำกัด<_>จึงมองว่าตลาดมีโอกาสฟื้นตัว<_>ถ้าร่างงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ได้รับการอนุมัติและเริ่มมีการเบิกจ่ายงบประมาณได้", "ตลาดหุ้นจีน<_>แนะนำ<_>trading<_>buy<_>มองว่า<_>sentiment<_>การลงทุนดีขึ้นจากมาตรการภาครัฐที่ทยอยออกมาเอื้อต่อเศรษฐกิจและตลาดทุน<_>กลุ่มอุตสาหกรรมที่น่าสนใจ<_>ได้แก่<_>healthcare<_>technology<_>และ<_>global<_>reits<_>โดยกำไรหุ้นกลุ่ม<_>technology<_>มีแนวโน้มขยายตัวได้ดีจากกระแส<_>ai<_>เช่นเดียวกับกลุ่ม<_>healthcare<_>ที่กำไรมีแนวโน้มขยายตัวได้สูงจากนวัตกรรมยาใหม่ๆ<_>ที่รักษาโรคที่รักษาได้ยากและยังไม่มีมาก่อน<_>ส่วนกลุ่ม<_>global<_>reits<_>ได้รับประโยชน์จากแนวโน้มการปรับลดอัตราดอกเบี้ยของเฟด<_>และเศรษฐกิจที่ยังแข็งแกร่ง", "สำหรับสินทรัพย์อื่นๆ<_>krungthai<_>cio<_>มีมุมมองเป็นบวกต่อราคาน้ำมัน<_>มองว่า<_>ราคาน้ำมัน<_>wti<_>จะปรับตัวในกรอบ<_>70-90<_>ดอลลาร์/บาร์เรล<_>จากการลดกำลังการผลิตน้ำมันของกลุ่ม<_>opec+<_>และสหรัฐฯ<_>ในช่วงกลางปีหลัง<_>ทำให้อุปทานตึงตัวมากขึ้น<_>ขณะที่อุปสงค์ยังเพิ่มขึ้น<_>จากเศรษฐกิจสหรัฐฯที่แข็งแกร่ง<_>และเศรษฐกิจจีนที่ทยอยฟื้นตัว<_>ส่วนราคาทองคำ<_>มองว่า<_>เป็นสินทรัพย์ที่ควรมีติดพอร์ตไว้เพื่อป้องกันความเสี่ยงท่ามกลางความเสี่ยงทางภูมิรัฐศาสตร์<_>และแนวโน้มการลดดอกเบี้ยของเฟดน่าจะทำให้ราคาทองคำปรับตัวขึ้นต่อไปอีกได้", "นอกจากนี้<_>ยังมีมุมมองเป็นบวกต่อการลงทุนในตราสารหนี้ต่างประเทศและไทย<_>เนื่องจากตลาดได้ปรับคาดการณ์เกี่ยวกับทิศทางของดอกเบี้ยให้สมเหตุสมผลมากขึ้น<_>ทำให้<_>bond<_>yield<_>ผันผวนน้อยลงและมีโอกาสปรับตัวลงได้<_>นอกจากนี้<_>ตราสารหนี้ยังเป็นสินทรัพย์ที่ช่วยในการกระจายความเสี่ยงได้ดี<_>หากสมมติฐานเศรษฐกิจสหรัฐฯ<_>ไม่ได้โตตามคาด<_>และเปิดทางให้เฟดลดดอกเบี้ยได้มากกว่ามุมมองตลาด<_>ขณะที่ตราสารหนี้ไทยจะได้รับผลบวกจากแนวโน้มเงินเฟ้อไทยยังอยู่ในระดับต่ำ<_>ทำให้มีโอกาสมากขึ้นที่กนง.<_>จะลดอัตราดอกเบี้ยในช่วงครึ่งปีหลัง"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบทก่อสร้างสะพานวัดราษฎร์ประดิษฐ์<_>บ้านหน้าพระธาตุ<_>ข้ามแม่น้ำน่าน<_>จังหวัดอุตรดิตถ์<_>แล้วเสร็จ", "content": ["กรมทางหลวงชนบทก่อสร้างสะพานวัดราษฎร์ประดิษฐ์<_>บ้านหน้าพระธาตุ<_>ข้ามแม่น้ำน่าน<_>จังหวัดอุตรดิตถ์<_>แล้วเสร็จ", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างสะพาน<_>ดำเนินการก่อสร้างสะพานวัดราษฎร์ประดิษฐ์<_>-<_>บ้านหน้าพระธาตุ<_>(สะพานข้ามแม่น้ำน่าน)<_>ตำบลคอรุม<_>อำเภอพิชัย<_>จังหวัดอุตรดิตถ์<_>แล้วเสร็จ<_>และเปิดให้สัญจรได้แล้ว<_>ซึ่งก่อสร้างสะพานแบบคอนกรีตเสริมเหล็ก<_>ความยาว<_>210<_>เมตร<_>ผิวจราจรกว้าง<_>8<_>เมตร<_>ทางเท้ากว้าง<_>1.50<_>เมตร<_>พร้อมก่อสร้างถนนต่อเชื่อมผิวจราจรคอนกรีตเสริมเหล็ก<_>กว้าง<_>11.80<_>เมตร<_>ยาว<_>41.68<_>เมตร<_>รวมไหล่ทาง<_>ใช้งบประมาณ<_>47.196<_>ล้านบาท<_>ทั้งนี้<_>เพื่อยกระดับโครงข่ายสายทาง<_>เชื่อมการคมนาคมระหว่างสองฝั่งให้ประชาชน<_>ในพื้นที่ใช้เป็นเส้นทางขนส่งพืชผลทางการเกษตร<_>ส่งเสริมวิสาหกิจชุมชน<_>และสามารถสัญจรได้อย่างสะดวก<_>รวดเร็ว<_>ปลอดภัยมากขึ้น<_>อีกทั้งช่วยลดค่าใช้จ่ายและร่นระยะทางได้ประมาณ<_>15<_>กิโลเมตร<_>ช่วยระบายการจราจรที่แออัดในชุมชนเมือง<_>พร้อมรองรับการเติบโตทางเศรษฐกิจและการท่องเที่ยวที่ขยายตัวของจังหวัดในอนาคต"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>รับใบประกาศการรับรองมาตรฐานสากล<_>iso37001:2016<_>ระบบจัดการการต่อต้านการให้และรับสินบน", "content": ["ธอส.<_>รับใบประกาศการรับรองมาตรฐานสากล<_>iso37001:2016<_>ระบบจัดการการต่อต้านการให้และรับสินบน", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>รับมอบใบประกาศนียบัตรรับรองมาตรฐานสากล<_>iso<_>37001:2016<_>ระบบจัดการการต่อต้านการให้และรับสินบน<_>เป็นหน่วยงานรัฐแห่งแรกของประเทศไทย<_>ที่ได้รับการรับรองระบบการจัดการการต่อต้านการให้และรับสินบน<_>ตามมาตรฐานสากล<_>iso<_>37001:2016", "นายนิวัติไชย<_>เกษมมงคล<_>เลขาธิการคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>(ป.ช)<_>ร่วมเป็นสักขีพยานในการรับมอบใบประกาศนียบัตรรับรองมาตรฐานสากล<_>iso<_>37001:2016<_>ระบบจัดการการต่อต้านการให้และรับสินบน<_>(anti-bribery<_>management<_>system<_>:<_>abms)<_>โดยนายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เป็นผู้รับมอบจากสถาบันมาตรฐานอังกฤษ<_>(bsi)<_>พร้อม<_>นายธะเรศ<_>โปษยานนท์<_>กรรมการธนาคาร<_>และกรรมการตรวจสอบ<_>โดยธนาคารอาคารสงเคราะห์<_>เป็นหน่วยงานรัฐแห่งแรกของประเทศไทย<_>ที่ได้รับการรับรองระบบการจัดการการต่อต้านการให้และรับสินบน<_>ตามมาตรฐานสากล<_>iso<_>37001:2016<_>–<_>accredited<_>by<_>anab<_>พร้อมกันนี้<_>นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการธนาคารอาคารสงเคราะห์<_>พร้อมด้วยคณะผู้บริหารและผู้เข้าร่วมงาน<_>ร่วมกันปฏิญาณตน<_>เพื่อเป็นการแสดงเจตจำนงสุจริตต่อต้านคอร์รัปชันทุกรูปแบบ<_>ซึ่งเป็นการแสดงเจตนารมณ์และคำมั่นว่าจะปฏิบัติหน้าที่และบริหารหน่วยงานอย่างซื่อสัตย์สุจริตโปร่งใส<_>ตามหลักการการกำกับดูแลกิจการที่ดีและจรรยาบรรณ<_>ของธนาคารอาคารสงเคราะห์<_>(g<_>h<_>bank<_>corporate<_>governance<_>principles<_>and<_>code<_>of<_>conduct)<_>และประกาศธนาคารอาคารสงเคราะห์<_>เรื่อง<_>ไม่รับของขวัญและของกำนัลทุกชนิดจากการปฏิบัติหน้าที่<_>(no<_>gift<_>policy)<_>ประจำปี<_>พ.ศ.<_>2567<_>เพื่อเป็นการมอบนโยบายดังกล่าวให้พนักงานร่วมกันต่อต้านการทุจริตทุกรูปแบบ", "ในฐานะที่ธนาคารเป็นหน่วยงานของรัฐ<_>ได้ตระหนักและเล็งเห็นความสำคัญของปัญหาการทุจริต<_>ซึ่งเป็นปัญหาสำคัญของชาติที่มีผลกระทบต่อการบริหารกิจการบ้านเมืองที่ดี<_>อีกทั้งยังเป็นการแสดงพลังในการรณรงค์ส่งเสริมวัฒนธรรมสุจริต<_>ธรรมาภิบาล<_>และความโปร่งใสในกลุ่มรัฐวิสาหกิจ<_>อันนำไปสู่การรวมพลังเป็นเครือข่ายป้องกันและปราบปรามการทุจริต<_>สอดคล้องตามแนวทางการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานภาครัฐ<_>(ita)<_>ประจำปี<_>2567<_>นอกจากนี้<_>นายนิวัติไชย<_>เกษมมงคล<_>เลขาธิการคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ<_>กล่าวปาฐกถา<_>เรื่อง<_>“ขับเคลื่อนธรรมาภิบาลสู่มาตรฐานสากล”<_>โดยผลการดำเนินการดังกล่าวถือเป็นการต่อยอดความสำเร็จจากการเป็นที่ยอมรับในฐานะหน่วยงานต้นแบบด้านธรรมาภิบาล<_>ซึ่งพิสูจน์ให้เห็นถึงประสิทธิภาพการบริหารจัดการและการดำเนินงานด้านธรรมาภิบาล<_>ที่มีความโปร่งใส<_>เป็นธรรม<_>อันเป็นหนึ่งในปัจจัยที่นำไปสู่การเป็น<_>“ธนาคารแห่งความยั่งยืน<_>(sustainable<_>bank)”"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ลงพื้นที่พระนครศรีอยุธยา<_>ตรวจติดตามเข้ม<_>เหตุเพลิงไหม้โกดังเก็บสารเคมี<_>และตรวจสถานที่เก็บสารคมีและวัตถุอันตราย", "content": ["​ผู้ตรวจราชการฯ<_>ศุภกิจ<_>ลงพื้นที่พระนครศรีอยุธยา<_>ตรวจติดตามเข้ม<_>เหตุเพลิงไหม้โกดังเก็บสารเคมี<_>และตรวจสถานที่เก็บสารคมีและวัตถุอันตราย", "วันที่<_>19<_>มีนาคม<_>2567<_>นายศุภกิจ<_>บุญศิริ<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>พร้อมด้วยนายธีระ<_>แก้ววิมล<_>อุตสาหกรรมจังหวัดพระนครศรีอยุธยา<_>นางสาวศิรกาญจน์<_>เหลืองสกุล<_>ผู้อำนวยการกองบริหารจัดการกากอุตสาหกรรม<_>พร้อมเจ้าหน้าที่<_>และผู้แทนกลุ่มอุตสาหกรรมการจัดการเพื่อสิ่งแวดล้อม<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>9<_>บริษัท<_>ได้แก่<_>1)<_>บริษัท<_>เบตเตอร์<_>เวิลด์<_>กรีน<_>จำกัด<_>(มหาชน)<_>2)<_>บริษัท<_>เอส<_>ซี<_>ไอ<_>อีโค่<_>เซอร์วิสเซส<_>จำกัด<_>3)<_>บริษัท<_>อินทรี<_>อีโคไซเคิล<_>จำกัด<_>4)<_>บริษัท<_>ส.กนกการจัดการสิ่งแวดล้อม<_>จำกัด<_>5)<_>บริษัท<_>บริหารและพัฒนาเพื่อการอนุรักษ์สิ่งแวดล้อม<_>จำกัด<_>6)<_>บริษัท<_>อีสเทิร์น<_>ซีบอร์ด<_>เอนไวรอนเมนทอล<_>คอมเพล็กซ์<_>จำกัด<_>7)<_>บริษัท<_>สยามเอ็นไวรอนเมนทอลเทคโนโลยี่<_>จำกัด<_>8)<_>บริษัท<_>อัคคีปราการ<_>จำกัด<_>(มหาชน)<_>และ<_>9)<_>บริษัท<_>เขตประกอบการอุตสาหกรรมฟอกหนัง<_>ก.ม.34<_>จำกัด<_>ร่วมลงพื้นที่โกดังเก็บสารเคมี<_>อำเภอภาชี<_>เพื่อตรวจติดตามเหตุเพลิงไหม้ในอาคารโกดังเมื่อวันที่<_>1<_>มีนาคม<_>2567<_>และตรวจสถานที่การลักลอบกักเก็บกากอุตสาหกรรมและสารเคมีอันตรายมากองเก็บในบริเวณดังกล่าว<_>โดยผู้แทนกลุ่มอุตสาหกรรมการจัดการเพื่อสิ่งแวดล้อม<_>สภาอุตสาหกรรมแห่งประเทศไทยได้เข้าร่วมประเมินปริมาณกากสารเคมีที่ตรวจพบและวิธีกำจัด<_>เพื่อที่กรมโรงงานอุตสาหกรรมจะได้จัดทำคำของบประมาณในการนำของเสียสารเคมีดังกล่าวออกไปกำจัดบำบัด<_>โดยจะดำเนินการในส่วนที่มีความจำเป็นเร่งด่วนก่อน<_>เพื่อแก้ไขปัญหาและป้องกันเหตุฉุกเฉินที่อาจเกิดขึ้น<_>รวมทั้งกำหนดมาตรการดูแลความช่วยเหลือให้แก่ประชาชนโดยรอบ", "ทั้งนี้<_>ผู้ตรวจราชการฯ<_>ได้กำชับให้สำนักงานอุตสาหกรรมจังหวัดพระนครศรีอยุธยา<_>ตรวจ<_>กำกับ<_>ดูแลสถานประกอบกิจการโรงงานอย่างใกล้ชิดครอบคลุมทุกโรงงาน<_>โดยเฉพาะลำดับประเภท<_>101<_>ลำดับประเภท<_>105<_>และลำดับประเภท<_>106<_>ให้ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>เป็นกรณีเฉพาะ<_>เน้นย้ำให้ทุกสถานประกอบการประกอบกิจการคำนึงถึงความปลอดภัย<_>สิ่งแวดล้อม<_>และไม่สร้างผลกระทบต่อสังคม<_>ชุมชน<_>โดยรอบ<_>โดยบูรณาการทำงานกับกรมโรงงานอุตสาหกรรม<_>จังหวัด<_>ฝ่ายปกครอง<_>และหน่วยงานที่เกี่ยวข้อง<_>ทำงานร่วมกันอย่างใกล้ชิด<_>ด้วยความรวดเร็ว<_>ในการป้องกันและแก้ไขปัญหา<_>รวมถึงบังคับใช้กฎหมายอย่างเข้มข้นต่อไป"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วันนี้<_>ธ.ก.ส.<_>จ่ายเงินค่าบริหารจัดการข้าวตามนโยบายรัฐบาล<_>อีกกว่า<_>90<_>ล้านบาท<_>แก่ชาวนากว่า<_>1.5<_>หมื่นครัวเรือน", "content": ["วันนี้<_>ธ.ก.ส.<_>จ่ายเงินค่าบริหารจัดการข้าวตามนโยบายรัฐบาล<_>อีกกว่า<_>90<_>ล้านบาท<_>แก่ชาวนากว่า<_>1.5<_>หมื่นครัวเรือน", "วันนี้<_>ธ.ก.ส.<_>โอนเงินตามโครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>(ไร่ละพัน)<_>ปีการผลิต<_>2566/67<_>เป็นรอบที่<_>8<_>ทุกจังหวัดทั่วประเทศ<_>ให้เกษตรกรอีกกว่า<_>1.5<_>หมื่นครัวเรือน<_>เป็นเงินกว่า<_>90<_>ล้านบาท", "นายกษาปณ์<_>เงินรวง<_>รองผู้จัดการธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>เปิดเผยว่า<_>วันนี้<_>ธ.ก.ส.<_>ได้โอนเงินช่วยเหลือเกษตรกรผู้ปลูกข้าวตามโครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเป็นตามมติคณะรัฐมนตรีเมื่อวันที่<_>14<_>พฤศจิกายน<_>2566<_>เป็นรอบที่<_>8<_>โดยโอนเงินให้แก่เกษตรกรอีกจำนวน<_>1.5<_>หมื่นครัวเรือน<_>เป็นเงินกว่า<_>90<_>ล้านบาท<_>ในอัตราไร่ละ<_>1,000<_>บาท<_>สูงสุดไม่เกิน<_>20<_>ไร่<_>หรือไม่เกิน<_>20,000<_>บาท<_>เป้าหมายเกษตรกรได้รับประโยชน์กว่า<_>4.68<_>ล้านครัวเรือน<_>โดย<_>ธ.ก.ส.<_>ได้ดำเนินการโอนเงินเข้าบัญชีเกษตรกรโดยตรงไปแล้ว<_>จำนวน<_>7<_>รอบ<_>ได้แก่<_>รอบที่<_>1<_>ระหว่างวันที่<_>28<_>พ.ย.<_>-<_>2<_>ธ.ค.2566<_>รอบที่<_>2<_>เมื่อวันที่<_>18<_>ธ.ค.<_>2566<_>รอบที่<_>3<_>เมื่อวันที่<_>27<_>ธ.ค.<_>2566<_>รอบที่<_>4<_>เมื่อวันที่<_>19<_>ม.ค.2567<_>รอบที่<_>5<_>เมื่อวันที่<_>3<_>ก.พ.<_>2567<_>รอบที่<_>6<_>เมื่อวันที่<_>19<_>ก.พ.2567<_>และรอบที่<_>7<_>เมื่อวันที่<_>1<_>มี.ค.<_>2567<_>ซึ่งการโอนเงินดังกล่าว<_>สามารถให้ความช่วยเหลือเกษตรกรได้แล้วถึง<_>4.66<_>ล้านครัวเรือน<_>เป็นเงินจำนวน<_>53,228<_>ล้านบาท", "ทั้งนี้<_>เกษตรกรสามารถตรวจสอบผลการโอนเงินได้ทางแอปพลิเคชัน<_>baac<_>mobile<_>ตลอด<_>24<_>ชั่วโมง<_>จะมีข้อความแจ้งเตือนเงินเข้าบัญชีผ่านบริการ<_>baac<_>connect<_>ทาง<_>line:<_>baac<_>family<_>ด้วย<_>หรือผ่านทาง<_>https://chongkho.inbaac.com"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>เปิดตัวรถยนต์ไฟฟ้า<_>omoda<_>ขานรับนโยบายสนับสนุนพลังงานสะอาด<_>ตั้งเป้าไทยเป็นศูนย์กลางยานยนต์ไฟฟ้าและชิ้นส่วนสำคัญของโลก", "content": ["​ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>เปิดตัวรถยนต์ไฟฟ้า<_>omoda<_>ขานรับนโยบายสนับสนุนพลังงานสะอาด<_>ตั้งเป้าไทยเป็นศูนย์กลางยานยนต์ไฟฟ้าและชิ้นส่วนสำคัญของโลก", "วันที่<_>20<_>มีนาคม<_>2567<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานเปิดตัวรถยนต์ไฟฟ้า<_>omoda<_>c5<_>ev<_>จากบริษัท<_>โอโมดา<_>แอนด์<_>เจคู<_>(ประเทศไทย)<_>จำกัด<_>โดยมีนายเฉิน<_>ซุนชิง<_>รองประธาน<_>เชอรี่<_>อินเตอร์เนชันแนล<_>นายฉี<_>เจี๋ย<_>ประธานบริษัท<_>โอโมดา<_>แอนด์<_>เจคู<_>(ประเทศไทย)<_>จำกัด<_>ผู้บริหารระดับสูงภาคเอกชน<_>และสื่อมวลชน<_>เข้าร่วมงาน<_>ณ<_>โรงแรมแบงค็อก<_>แมริออท<_>เดอะ<_>สุรวงศ์<_>กรุงเทพฯ", "ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>กล่าวว่า<_>รัฐบาลมีนโยบายส่งเสริมการใช้พลังงานสะอาดอย่างจริงจัง<_>การเปิดตัวรถยนต์ไฟฟ้ารุ่นใหม่<_>omoda<_>c5<_>ev<_>ในวันนี้<_>แสดงถึงความมุ่งมั่นของภาคเอกชนในการสนับสนุนนโยบายของรัฐบาล<_>พร้อมสอดรับกับแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ<_>ฉบับที่<_>13<_>และแผนพัฒนาพลังงานชาติ<_>ซึ่งต้องการให้ประเทศไทยเป็นฐานการผลิตยานยนต์ไฟฟ้าและชิ้นส่วนที่สำคัญของโลก<_>โดยกำหนดเป้าหมายการผลิต<_>30@30<_>และการใช้ยานยนต์ที่ปล่อยมลพิษเป็นศูนย์<_>(zero<_>emission<_>vehicle:<_>zev)<_>ในปี<_>พ.ศ.<_>2573<_>ทั้งนี้<_>กระทรวงอุตสาหกรรม<_>เป็นส่วนหนึ่งในการผลักดันอุตสาหกรรมยานยนต์ไฟฟ้าส่งเสริมการใช้รถ<_>ev<_>หรือเรียกว่ามาตรการ<_>ev3<_>ส่งเสริมการผลิตและการพัฒนาโครงสร้างพื้นฐาน", "ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>กล่าวเพิ่มเติมว่า<_>\"ตั้งแต่เดือนธันวาคมเป็นต้นมา<_>ผลการดำเนินการขับเคลื่อนนโยบายด้านยานยนต์ไฟฟ้าของภาครัฐในปีที่ผ่านมา<_>ได้รับการตอบรับที่ดีเกินคาด<_>โดยมียอดจดทะเบียนรถ<_>ev<_>ใหม่กว่า<_>70,000<_>คัน<_>ทำให้ตลาด<_>bev<_>ไทยเติบโตแบบก้าวกระโดดเป็นอันดับ<_>1<_>ของอาเซียน<_>ผมหวังว่า<_>การเปิดตัวรถยนต์ไฟฟ้า<_>omoda<_>c5<_>ev<_>ในวันนี้<_>นับเป็นจุดเริ่มต้นที่ดีในการเชื่อมโยงตลาดยานยนต์ไฟฟ้าและต่อยอดพัฒนาอุตสาหกรรมยานยนต์สมัยใหม่<_>ในด้านการถ่ายทอดเทคโนโลยี<_>นวัตกรรมมาตรฐาน<_>และการพัฒนาบุคลากร<_>เพื่อการพัฒนาอย่างยั่งยืนต่อไป\""]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เลขาฯ<_>ไพลิน<_>ร่วมงานวันคล้ายวันสถาปนากรมส่งเสริมอุตสาหกรรม<_>ครบรอบ<_>82<_>ปี", "content": ["​เลขาฯ<_>ไพลิน<_>ร่วมงานวันคล้ายวันสถาปนากรมส่งเสริมอุตสาหกรรม<_>ครบรอบ<_>82<_>ปี", "วันที่<_>20<_>มีนาคม<_>2567<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานในพิธีสงฆ์<_>เนื่องในงานวันคล้ายวันสถาปนากรมส่งเสริมอุตสาหกรรม<_>ครบรอบ<_>82<_>ปี<_>และร่วมถวายเพลพระสงฆ์จำนวน<_>9<_>รูป<_>จากวัดอภัยทายารามและวัดบรมนิวาส<_>ราชวรวิหาร<_>โดยมีนายบรรจง<_>สุกรีฑา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายศุภกิจ<_>บุญศิริ<_>นายเอกนิติ<_>รมยานนท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>และอดีตผู้บริหารกระทรวงอุตสาหกรรม<_>เข้าร่วม<_>โดยมีนายภาสกร<_>ชัยรัตน์<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>พร้อมด้วยผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กรมส่งเสริมอุตสาหกรรม<_>ร่วมให้การต้อนรับ<_>ณ<_>ห้องโถงชั้น<_>6<_>อาคารกรมส่งเสริมอุตสาหกรรม"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีเกษตรฯ<_>สั่งการปลัดประยูร<_>ลงพื้นที่ตรวจสอบปริมาณน้ำนมโคจากฟาร์มทุกฟาร์ม<_>และศูนย์รวบรวมน้ำนมโคทุกแห่ง<_>เพื่อเปรียบเทียบปริมาณน้ำนมโคให้สอดคล้องกันทั้งประเทศ<_>ยืนยันข้อมูลปริมาณ", "content": ["รัฐมนตรีเกษตรฯ<_>สั่งการปลัดประยูร<_>ลงพื้นที่ตรวจสอบปริมาณน้ำนมโคจากฟาร์มทุกฟาร์ม<_>และศูนย์รวบรวมน้ำนมโคทุกแห่ง<_>เพื่อเปรียบเทียบปริมาณน้ำนมโคให้สอดคล้องกันทั้งประเทศ<_>ยืนยันข้อมูลปริมาณ", "รัฐมนตรีเกษตรฯ<_>สั่งการปลัดประยูร<_>ลงพื้นที่ตรวจสอบปริมาณน้ำนมโคจากฟาร์มทุกฟาร์ม<_>และศูนย์รวบรวมน้ำนมโคทุกแห่ง<_>เพื่อเปรียบเทียบปริมาณน้ำนมโคให้สอดคล้องกันทั้งประเทศ<_>ยืนยันข้อมูลปริมาณน้ำนมโคที่แท้จริง<_>และเป็นที่ยอมรับของผู้ที่เกี่ยวข้องทุกภาคส่วน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>ตามที่มีผู้ร้องเรียนว่าข้อมูลปริมาณน้ำนมดิบที่คณะกรรมการโคนมและผลิตภัณฑ์นมนำมาใช้ในการบริหารจัดการนมทั้งระบบ<_>ไม่มีความถูกต้องตรงตามปริมาณน้ำนมดิบที่มีอยู่จริง<_>โดยมีการตกแต่งตัวเลขข้อมูลปริมาณน้ำนมดิบเพื่อหวังผลประโยชน์<_>ทำให้มีปริมาณมากกว่าความเป็นจริง<_>จึงได้สั่งการให้<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>และหน่วยงานที่เกี่ยวข้องเร่งตรวจสอบข้อเท็จจริง<_>ลงพื้นที่ตรวจสอบปริมาณน้ำนมโคจากฟาร์มทุกฟาร์ม<_>และศูนย์รวบรวมน้ำนมโคทุกแห่ง<_>เพื่อเปรียบเทียบปริมาณน้ำนมโคให้สอดคล้องกันทั้งประเทศ<_>เพื่อให้การกำหนดหลักเกณฑ์และวิธีการดำเนินงานโครงการอาหารเสริม<_>(นม)<_>โรงเรียน<_>ประจำปีการศึกษา<_>2567<_>สอดคล้องกับข้อเท็จจริง<_>โดยมีเป้าหมายในพื้นที่<_>60<_>จังหวัด<_>(จังหวัดที่มีเกษตรกรมากกว่า<_>500<_>ราย<_>จำนวน<_>10<_>จังหวัด<_>ได้แก่<_>ลพบุรี<_>สระบุรี<_>สระแก้ว<_>นครราชสีมา<_>ขอนแก่น<_>เชียงใหม่<_>ราชบุรี<_>กาญจนบุรี<_>นครปฐม<_>และประจวบคีรีขันธ์)<_>โคนม<_>740,729<_>ตัว<_>(เป็นโคนมที่กำลังรีดนม<_>321,135<_>ตัว)<_>เกษตรกร<_>21,290<_>ราย<_>และศูนย์รวบรวมน้ำนมโค<_>จำนวน<_>208<_>ศูนย์<_>ทั้งนี้<_>กระทรวงเกษตรและสหกรณ์ได้แต่งตั้งคณะกรรมการและคณะทำงานตรวจสอบปริมาณน้ำนมโคทั้งระบบ<_>เพื่อตรวจสอบยืนยันข้อมูลปริมาณน้ำนมโคที่แท้จริง<_>และเป็นที่ยอมรับของผู้ที่เกี่ยวข้องทุกภาคส่วนด้วย"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบทระดมเจ้าหน้าที่ดับไฟป่าริมทาง<_>รับมือสถานการณ์หมอกควัน<_>และปัญหา<_>pm2.5<_>เร่งบรรเทาความเดือดร้อนให้กับประชาชนในพื้นที่จังหวัดแม่ฮ่องสอน", "content": ["กรมทางหลวงชนบทระดมเจ้าหน้าที่ดับไฟป่าริมทาง<_>รับมือสถานการณ์หมอกควัน<_>และปัญหา<_>pm2.5<_>เร่งบรรเทาความเดือดร้อนให้กับประชาชนในพื้นที่จังหวัดแม่ฮ่องสอน", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>10<_>(เชียงใหม่)<_>แขวงทางหลวงชนบทแม่ฮ่องสอน<_>จัดเจ้าหน้าที่และรถบรรทุกน้ำเข้าควบคุมสถานการณ์ไฟป่าริมทางในสายทางหลวงชนบท<_>มส.5019<_>แยกทางหลวงชนบท<_>มส.4001<_>-<_>บ้านดอยแสง<_>อำเภอเมือง<_>จังหวัดแม่ฮ่องสอน<_>ช่วงระหว่าง<_>กม.ที่<_>5+700<_>และช่วง<_>กม.ที่<_>6+000<_>ป้องกันไฟป่าลุกลาม<_>แก้ปัญหาหมอกควัน<_>และฝุ่นละออง<_>pm2.5<_>ในช่วงสถานการณ์วิกฤต<_>ตลอดจนบรรเทาผลกระทบที่เกิดขึ้นต่อสุขภาพของประชาชน<_>ปัจจุบันหลายจังหวัดในประเทศไทยเกิดจุดความร้อนกระจายอยู่ในพื้นที่เพิ่มขึ้น<_>ประกอบกับสภาพอากาศมีความชื้นน้อยและร้อนจัด<_>รวมถึงมีการลักลอบเผา<_>ซึ่งเป็นปัจจัยเสี่ยงทำให้เกิดสถานการณ์ไฟป่าและส่งผลให้หลายพื้นที่มีค่าฝุ่นละอองอยู่ในระดับเริ่มส่งผลกระทบต่อสุขภาพ", "ทั้งนี้<_>ทช.<_>ตระหนักถึงความสำคัญในการช่วยลดมลภาวะและรับมือปัญหา<_>pm2.5<_>ได้จัดเจ้าหน้าที่ลาดตระเวนพร้อมรถบรรทุกน้ำเตรียมพร้อมรับมือสถานการณ์ดังกล่าว<_>ฉีดพ่นละอองน้ำ<_>และบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>เพื่อรับมือสถานการณ์หมอกควันและฝุ่นละอองขนาดเล็ก<_>pm2.5<_>ในพื้นที่ริมทางที่อยู่ในความรับผิดชอบอย่างต่อเนื่อง<_>เพื่อร่วมแก้ไขสถานการณ์ที่ส่งผลต่อสุขภาพของประชาชน<_>หากประชาชนพบเห็นเหตุ<_>ไฟป่าและไฟไหม้หญ้าริมทางหลวงชนบท<_>สามารถแจ้งและขอรับความช่วยเหลือได้ที่<_>สายด่วน<_>ทช.<_>โทร.<_>1146"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คมนาคม<_>เปิดวิ่งฟรี<_>มอเตอร์เวย์บางใหญ่<_>-<_>กาญจนบุรี<_>ช่วงเทศกาลสงกรานต์<_>2567<_>พร้อมให้บริการทุกสุดสัปดาห์<_>เพื่อกระตุ้นเศรษฐกิจและการท่องเที่ยวภาคตะวันตก", "content": ["คมนาคม<_>เปิดวิ่งฟรี<_>มอเตอร์เวย์บางใหญ่<_>-<_>กาญจนบุรี<_>ช่วงเทศกาลสงกรานต์<_>2567<_>พร้อมให้บริการทุกสุดสัปดาห์<_>เพื่อกระตุ้นเศรษฐกิจและการท่องเที่ยวภาคตะวันตก", "นายสุรพงษ์<_>ปิยะโชติ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>มีความห่วงใยประชาชนผู้ใช้ทางในช่วงเทศกาลสงกรานต์<_>2567<_>จึงได้มอบหมายให้ทุกหน่วยงานเตรียมความพร้อมมาตรการอำนวยความสะดวกและความปลอดภัยในทุกมิติ<_>เพื่อให้พี่น้องประชาชนเดินทางกลับบ้านและเดินทางท่องเที่ยวอย่างมีความสุข<_>ตามนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>โดยได้สั่งการให้กรมทางหลวง<_>(ทล)<_>เร่งดำเนินการ<_>โดยเฉพาะอย่างยิ่งทางหลวงพิเศษระหว่างเมืองหมายเลข<_>81<_>(m81)<_>สายบางใหญ่<_>-<_>กาญจนบุรี<_>เพื่อเติมเต็มโครงข่ายทางหลวงพิเศษระหว่างเมือง<_>เพิ่มความสะดวก<_>รวดเร็ว<_>และปลอดภัยให้กับประชาชนในการเดินทางและขนส่งสินค้า<_>จากกรุงเทพฯ<_>และปริมณฑล<_>ไปสู่เขตพัฒนาเศรษฐกิจพิเศษจังหวัดกาญจนบุรี<_>และภาคตะวันตกของประเทศ<_>ส่งเสริมการค้า<_>การลงทุน<_>การท่องเที่ยว<_>และเพิ่มขีดความสามารถการแข่งขันของไทยบนเวทีโลก<_>ปัจจุบัน<_>ทล.<_>อยู่ระหว่างการก่อสร้าง<_>m81<_>มีความก้าวหน้า<_>ณ<_>เดือนกุมภาพันธ์<_>2567<_>งานโยธา<_>97.51%<_>ส่วนงานติดตั้งระบบ<_>เช่น<_>ระบบจัดเก็บค่าผ่านทาง<_>ระบบบริหารจัดการและควบคุมการจราจร<_>39.08%<_>เนื่องจากการก่อสร้างงานโยธามีความคืบหน้าจนเกือบสมบูรณ์แล้ว<_>ทล.<_>จึงมีแผนเปิดให้บริการ<_>m81<_>เป็นการชั่วคราว<_>โดยในช่วงสงกรานต์จะเปิดให้ประชาชนสามารถเข้าออกได้ที่ด่านนครปฐมตะวันตก<_>ด่านท่ามะกา<_>ด่านท่าม่วง<_>และด่านกาญจนบุรี<_>ตลอด<_>24<_>ชั่วโมง<_>ตั้งแต่วันพฤหัสบดีที่<_>11<_>เมษายน<_>2567<_>เวลา<_>00.01<_>น.<_>ถึงวันอาทิตย์ที่<_>21<_>เมษายน<_>2567<_>เวลา<_>24.00<_>น.<_>โดยไม่เก็บค่าธรรมเนียมผ่านทาง<_>เพื่ออำนวยความสะดวกให้แก่ประชาชน<_>โดยเฉพาะอย่างยิ่งพี่น้องประชาชนชาวกาญจนบุรีและจังหวัดใกล้เคียง<_>ที่จะสามารถเดินทางในช่วงเทศกาลสงกรานต์ได้อย่างสะดวกรวดเร็วมากยิ่งขึ้น<_>และเป็นการส่งเสริมการท่องเที่ยวจังหวัดกาญจนบุรี<_>และภาคตะวันตกได้เป็นอย่างดี<_>นอกจากนี้<_>ทล.<_>มีแผนเปิดให้บริการ<_>m81<_>สายบางใหญ่<_>-<_>กาญจนบุรี<_>ในช่วงวันหยุดสุดสัปดาห์<_>เพื่อกระตุ้นให้ประชาชนเดินทางมากขึ้น<_>โดยเปิดให้ผู้ใช้ทางสามารถเข้าออกได้ที่ด่านนครปฐมตะวันตก<_>และด่านกาญจนบุรี<_>ในทุกวันศุกร์<_>เวลา<_>15.00<_>น.<_>และปิดด่านวันอาทิตย์<_>เวลา<_>21.00<_>น.<_>เริ่มเปิดให้บริการตั้งแต่วันที่<_>26<_>เมษายน<_>2567", "นายสุรพงษ์<_>กล่าวว่า<_>การพัฒนาโครงข่ายทางหลวงพิเศษระหว่างเมืองหมายเลข<_>81<_>สายบางใหญ่<_>-<_>กาญจนบุรี<_>และการเปิดให้บริการในช่วงเทศกาลสงกรานต์นี้<_>คาดว่าจะช่วยแบ่งเบาปริมาณการจราจรตั้งแต่ช่วงจังหวัดนครปฐม<_>จนถึงกาญจนบุรี<_>ได้ประมาณ<_>28%<_>หรือ<_>7,500<_>คันต่อวัน<_>ในขณะที่การเปิดให้ใช้บริการในช่วงสุดสัปดาห์<_>จะช่วยเพิ่มความสะดวกและลดระยะเวลาเดินทางให้แก่ประชาชนที่ต้องเดินทางจากกรุงเทพฯ<_>ไปจังหวัดกาญจนบุรีได้<_>จากเดิมที่ขับขี่บนทางหลวงแผ่นดินปกติ<_>(ทล.323<_>และ<_>ทล.4)<_>ต้องใช้เวลากว่า<_>1<_>ชั่วโมง<_>แต่หากใช้เส้นทางนี้สามารถลดละยะเวลาเดินทางเหลือเพียง<_>30<_>นาทีเท่านั้น<_>ซึ่งจะเป็นการกระตุ้นให้เกิดการเดินทาง<_>และท่องเที่ยวเพิ่มมากขึ้น<_>และส่งผลดีต่อเศรษฐกิจภาพรวมของประเทศตามมาด้วย"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>สัญจร<_>จ.พะเยา<_>เคาะแผนเพิ่มอัตรากำลัง<_>รพ.<_>มหาวิทยาลัยพะเยา<_>คณะแพทยศาสตร์<_>731<_>อัตรา", "content": ["ครม.<_>สัญจร<_>จ.พะเยา<_>เคาะแผนเพิ่มอัตรากำลัง<_>รพ.<_>มหาวิทยาลัยพะเยา<_>คณะแพทยศาสตร์<_>731<_>อัตรา", "ที่ประชุม<_>ครม.<_>นอกสถานที่ครั้งที่<_>2/2567<_>ณ<_>พะเยา<_>(19<_>มี.ค.<_>67)<_>มีมติเห็นชอบแผนอัตรากำลังโรงพยาบาลมหาวิทยาลัยพะเยา<_>คณะแพทยศาสตร์<_>มหาวิทยาลัยพะเยา<_>ประจำปีงบประมาณ<_>พ.ศ.2568<_>–<_>2571<_>จำนวน<_>731<_>อัตรา<_>กรอบวงเงินรวม<_>208.08<_>ล้านบาท<_>โดยมีเป้าหมายพัฒนา<_>ดังนี้", "1.<_>ขยายศักยภาพเป็นโรงพยาบาลทั่วไปขนาดเล็ก<_>ระดับ<_>m1<_>ขนาด<_>200<_>เตียง<_>รองรับการให้บริการสุขภาพแก่ประชาชนที่มีแนวโน้มสูงขึ้นและการขยายศักยภาพเป็นโรงพยาบาลทั่วไป<_>ระดับ<_>s", "2.<_>เพิ่มประสิทธิภาพการให้บริการของเขตสุขภาพที่<_>1<_>ในเขตพื้นที่ล้านนาตะวันออก<_>(จังหวัดเชียงราย<_>ลำปาง<_>แพร่<_>น่าน<_>และพะเยา)<_>เป็นหน่วยให้บริการที่เป็นโรงพยาบาลรับผู้ป่วยส่งต่อระดับสูง", "3.พัฒนาเป็นสถานฝึกปฏิบัติการในชั้นคลินิกสำหรับนิสิตแพทย์ให้มีศักยภาพ<_>เพื่อรองรับการจัดการเรียนการสอนทั้งก่อนปริญญาและหลังปริญญา", "4.<_>พัฒนาศูนย์ความเป็นเลิศทางการแพทย์<_>เช่น<_>ศูนย์ตรวจสุขภาพ<_>ศูนย์ดูแลผู้สูงอายุครบวงจร<_>ศูนย์ความเป็นเลิศด้านการผ่าตัดผ่านกล้อง<_>ศูนย์โรคหลอดเลือดสมอง", "ซึ่งแผนอัตรากำลังฯ<_>จะส่งผลต่อการเพิ่มอัตรากำลังและบุคลากร<_>และภาระค่าใช้จ่ายในอนาคต<_>จึงเห็นควรที่มหาวิทยาลัยพะเยาจะพิจารณาดำเนินการเท่าที่จำเป็นตามภารกิจหลัก<_>โดยคำนึงถึงความครอบคลุมของทุกแหล่งเงินที่จะนำมาใช้จ่าย<_>เพื่อให้เกิดประสิทธิภาพและคุ้มค่าในการใช้จ่ายงบประมาณ", "อ่านมติครม.<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/80546", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนเที่ยวไทย<_>!<_>“สุขทันที<_>...<_>ที่เที่ยวเมืองรอง”<_>หวังกระจายรายได้กว่า<_>3<_>แสนล้านบาท<_>สู่<_>55<_>เมืองรอง", "content": ["ชวนเที่ยวไทย<_>!<_>“สุขทันที<_>...<_>ที่เที่ยวเมืองรอง”<_>หวังกระจายรายได้กว่า<_>3<_>แสนล้านบาท<_>สู่<_>55<_>เมืองรอง", "การท่องเที่ยวแห่งประเทศไทย<_>เปิดแคมเปญ<_>“สุขทันที<_>...<_>ที่เที่ยวเมืองรอง”<_>โดยอำนวยความสะดวกแก่นักท่องเที่ยวในพื้นที่เมืองรอง<_>55<_>จังหวัด<_>ผ่านสิทธิพิเศษจากหน่วยงานพันธมิตร<_>กระตุ้นเศรษฐกิจการท่องเที่ยวในพื้นที่เมืองรองให้คึกคัก<_>ซึ่งคาดว่าจะทำให้เกิดการเดินทางในพื้นที่เมืองรองไม่น้อยกว่า<_>110,700<_>ล้านคน-ครั้ง<_>สร้างรายได้กระจายสู่ท้องถิ่นในพื้นที่เมืองรองไม่น้อยกว่า<_>324,900<_>ล้านบาท", "สิทธิพิเศษตามแคมเปญนี้<_>เช่น", "-<_>agoda<_>มอบส่วนลด<_>14%<_>สูงสุด<_>300<_>บาท<_>ตั้งแต่เดือน<_>มี.ค.<_>–<_>มิ.ย.67", "-<_>ไทยแอร์เอเชีย<_>มอบส่วนลดบัตรโดยสารเครื่องบินในประเทศ<_>ช่วงเดือน<_>พ.ค.<_>–<_>ส.ค.67", "-<_>อมรินทร์ทีวี<_>big<_>c<_>และ<_>traveloka<_>มอบสิทธิพิเศษผ่านการแลกคะแนนบิ๊กพอยต์<_>เพื่อรับส่วนลดที่พักและร้านอาหารที่ร่วมโครงการใน<_>55<_>จังหวัดเมืองรอง<_>ตั้งแต่<_>1<_>ธ.ค.66<_>–<_>30<_>เม.ย.67", "-<_>avis<_>มอบส่วนลดสูงสุด<_>200<_>บาท<_>สำหรับการเช่ารถ<_>9<_>สาขาบริการในเมืองรอง<_>ได้แก่<_>จ.เชียงราย<_>น่าน<_>พิษณุโลก<_>นครพนม<_>บุรีรัมน์<_>อุดรธานี<_>อุบลราชธานี<_>ตรัง<_>และนครศรีธรรมราช", "-<_>บัตรเครดิตกรุงศรี<_>มอบส่วนลดสูงสุด<_>70%<_>เมื่อจองเข้าพักโดยตรงกับโรงแรมกว่า<_>90<_>แห่งในจังหวัดเมืองรอง<_>ตั้งแต่<_>15<_>มี.ค.<_>–<_>31<_>ก.ค.67", "ผู้สนใจติดตามรายละเอียดได้ที่<_>เฟซบุ๊ก<_>:<_>tat<_>contact<_>center<_>หรือ<_>โทร.<_>1672", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.ไฟเขียวโครงการ<_>“โคแสนล้าน”<_>นำร่อง<_>เพิ่มรายได้ชุมชน", "content": ["ครม.ไฟเขียวโครงการ<_>“โคแสนล้าน”<_>นำร่อง<_>เพิ่มรายได้ชุมชน", "ที่ประชุม<_>ครม.<_>วันที่<_>(19<_>มี.ค.<_>2567)<_>เห็นชอบในหลักการโครงการ<_>“โคแสนล้าน”<_>นำร่อง<_>มอบหมายให้สำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>(สทบ)<_>รับไปตั้งคณะทำงานพิจารณารายละเอียดและงบประมาณอีกครั้ง<_>ก่อนเสนอ<_>ครม.", "โครงการ<_>“โคแสนล้าน”<_>นำร่อง<_>เป็นโครงการเพื่อส่งเสริมการสร้างอาชีพ<_>สร้างรายได้ให้ครัวเรือนสมาชิกกองทุนหมู่บ้านและชุมชนเมือง<_>โดยชาวบ้านที่เข้าร่วมโครงการฯ<_>จะได้รับคำแนะนำเกี่ยวการเลี้ยงโคจากกรมปศุสัตว์<_>นอกจากนี้<_>รัฐจะจัดหาตลาดเพื่อรองรับ<_>โดยคาดว่าโครงการฯ<_>จะช่วยสร้างรายได้ให้ครัวเรือนอย่างน้อย<_>240,000<_>บาท<_>ต่อครัวเรือน<_>จากต้นทุน<_>50,000<_>บาทหรือ<_>4.8<_>เท่า<_>ภายในระยะเวลา<_>5<_>ปี", "รายละเอียดโครงการฯ<_>เพิ่มเติม:", "-<_>กลุ่มเป้าหมาย<_>:<_>กองทุนหมู่บ้านและชุมชนเมือง<_>ที่มีประวัติการกู้เงินและชำระเงินดี", "-<_>งบประมาณโครงการ<_>:<_>กรอบวงเงินสินเชื่อ<_>5,000<_>ล้านบาท", "-<_>ประเภทสินเชื่อและระยะเวลากู้<_>:<_>สินเชื่อระยะยาวระยะเวลาการชำระคืนเงินในปีที่<_>3<_>นับจากวันลงนามในนิติกรรมสัญญา", "-<_>จำนวนเป้าหมายและวงเงินสำหรับกองทุนหมู่บ้านฯ:<_>กำหนดเป้าหมายโครงการให้สมาชิกกองทุนหมู่บ้านฯ<_>กู้ยืมเพื่อประกอบอาชีพเลี้ยงโค<_>จำนวน<_>100,000<_>ครัวเรือน<_>ครัวเรือนละ<_>50,000<_>บาท", "ทั้งนี้<_>สมาชิกกองทุนหมู่บ้านฯ<_>ที่ต้องการเข้าร่วมโครงการ<_>สามารถแจ้งความประสงค์ต่อคณะกรรมการกองทุนหมู่บ้านเพื่อเป็นตัวแทนยื่นเสนอขอรับสนับสนุนสินเชื่อจากสถาบันการเงินในฐานะนิติบุคคลที่กำหนดตามแนวทางที่กำหนดต่อไป", "อ่านข่าวเพิ่มเติม<_>คลิก<_>:<_>https://www.thaigov.go.th/news/contents/details/80556", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดส.<_>เผยเดือน<_>ม.ค.<_>67<_>ศูนย์<_>aoc<_>1441<_>ระงับบัญชีเฉลี่ย<_>9<_>นาทีช่วยยึดเงินให้ผู้เสียหาย<_>ทัน<_>56%<_>เป็นเงิน<_>1,934<_>ล้านบาท", "content": ["รมว.ดส.<_>เผยเดือน<_>ม.ค.<_>67<_>ศูนย์<_>aoc<_>1441<_>ระงับบัญชีเฉลี่ย<_>9<_>นาทีช่วยยึดเงินให้ผู้เสียหาย<_>ทัน<_>56%<_>เป็นเงิน<_>1,934<_>ล้านบาท", "นายประเสริฐฯ<_>รมว.ดส.<_>เผยเดือน<_>ม.ค.<_>67<_>ศูนย์<_>aoc<_>1441<_>ระงับบัญชีเฉลี่ย<_>9<_>นาทีช่วยยึดเงินให้ผู้เสียหาย<_>ทัน<_>56%<_>เป็นเงิน<_>1,934<_>ล้านบาท", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>กล่าวว่า<_>กระทรวงดีอีได้ร่วมกับหน่วยงานอื่นที่เกี่ยวข้องได้ทำงานอย่างหนักในการดูแลพี่น้องประชาชน<_>และขับเคลื่อนองค์กร<_>เพื่อประโยชน์ของประชาชนเป็นหลัก<_>ตาม<_>90<_>วัน<_>9<_>ผลงาน<_>ประกอบด้วย", "1.จัดตั้งศูนย์ต่อต้านอาชญากรรมออนไลน์<_>aoc<_>1441<_>ตั้งแต่<_>1<_>พ.ย.66<_>ที่ผ่านมา<_>มีการบูรณาการร่วมกันระหว่างธนาคาร<_>กสทช.<_>ตำรวจ<_>โอเปอเรเตอร์<_>และหน่วยงานที่เกี่ยวข้อง<_>รับเรื่องร้อง<_>79,997<_>ราย<_>สามารถระงับบัญชี<_>7996<_>บัญชี<_>ใช้ระยะเวลา<_>ระงับบัญชีเฉลี่ย<_>15<_>นาที<_>และมีการจับกุมอาชญากรแล้ว<_>389<_>ราย", "“aoc<_>1441<_>ถือเป็นผลงานที่เข้าไปแก้ไขปัญหาให้พี่น้องประชาชนได้<_>รวมถึงการปิดซิมม้าที่จะเห็นการลดลงของการโทรศัพท์อย่างมีนัย<_>และเชื่อว่าหลังจากนี้การก่อกวนต่างๆ<_>จะลดลง”", "2.ปิดกั้นเว็บไซต์ที่ผิดกฎหมายไปแล้วกว่า<_>25,601<_>เว็บไซต์<_>เพิ่มขึ้นจากปีก่อนหน้า<_>10<_>เท่า<_>โดยถ้านับเฉพาะเว็บพนันออนไลน์สามารถปิดกั้นได้เพิ่มขึ้นกว่า<_>4,592<_>เว็บไซต์<_>เพิ่มขึ้นจากปีที่ผ่านมา<_>17.5<_>เท่า", "3.การแก้ไขปัญหาการซื้อขายข้อมูลและการหลุดรั่วของข้อมูลประชาชน<_>ที่สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>(สคส)<_>มีการจัดตั้งศูนย์เฝ้าระวังข้อมูลส่วนบุคคลให้หน่วยงานที่มีความต้องสงสัยได้ประสานงานเข้ามาตรวจสอบ<_>15,320<_>หน่วยงาน<_>มีหน่วยงานที่มีข้อมูลรั่ว<_>4,593<_>เรื่อง<_>และได้ดำเนินการแก้ไขทั้งหมดแล้ว<_>ขณะที่สำนักงานคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>(สกมช)<_>ได้ตรวจสอบช่องโหว่เว็บไซต์หน่วยงานรัฐ<_>และปิดกั้นทั้งหมดแล้ว", "4.การแก้ไขปัญหาซิมม้า<_>ที่มีการดำเนินการด้วยมาตรการเชิงรุก<_>ทั้งการลงทะเบียนถือครองซิมมากกว่า<_>5<_>เลขหมาย<_>มีการเร่งตรวจสอบเบอร์ต้องสงสัยที่โทร.เกิน<_>100<_>สายต่อวัน<_>ขยายผลการดำเนินคดี<_>รวมถึงให้โอเปอเรเตอร์มีการแจ้งข้อมูลเลขหมายที่มีการโทร.ผิดปกติ<_>จนถึงการตรวจสอบเสาสัญญาณที่ไม่ได้รับอนุญาต", "5.ดึงการลงทุน<_>และการพัฒนาทักษะบุคลากรทางด้านคลาวด์<_>เพื่อขับเคลื่อนประเทศไทยให้เป็นศูนย์กลางระดับภูมิภาค<_>และทำให้สามารถสร้างมูลค่าทางเศรษฐกิจ<_>300,000<_>ล้านบาท<_>ภายใน<_>5<_>ปีข้างหน้า<_>ทั้งการตั้งศูนย์เพื่อพัฒนาบุคลากรไทยด้าน<_>ai<_>&<_>cloud<_>ร่วมกับ<_>huawei<_>การศึกษาแนวทางการใช้<_>generative<_>ai<_>จาก<_>google<_>cloud<_>และการผลักดันรัฐบาลดิจิทัล<_>ในการนำ<_>ai<_>มาใช้งานร่วมกับ<_>microsoft", "6.ชุมชนโดรนใจ<_>ในการสร้างศูนย์ซ่อม<_>50<_>ศูนย์ทั่วประเทศใน<_>500<_>ชุมชน<_>พร้อมเปิดศูนย์สอบขอใบอนุญาตการบินโดรน<_>5<_>แห่งทั่วประเทศ<_>ภายใต้ความตั้งใจในการเข้าไปเพิ่มรายได้<_>ลดรายจ่าย<_>ขยายโอกาสให้เกษตรกร<_>ซึ่งถ้าทำครบ<_>4<_>ล้านไร่<_>จะเกิดมูลค่าทางเศรษฐกิจกว่า<_>20,000<_>ล้านบาท", "7.ดึงกำลังคนที่มีทักษะจากต่างประเทศ<_>ผ่าน<_>global<_>digital<_>talent<_>เนื่องจากกำลังคนดิจิทัลในไทยขาดแคลน<_>ทางดีป้าได้จัดทำแนวทางการดึงดูดกำลังคนดิจิทัลสาขาขาดแคลนเข้าสู่ระบบเศรษฐกิจไทย<_>(global<_>digital<_>talent<_>visa)<_>โดยอยู่ระหว่างการเสนอเรื่องให้นายกรัฐมนตรีพิจารณาสั่งการให้นำเรื่องเสนอต่อคณะรัฐมนตรีพิจารณา<_>ตามมาตรา<_>4<_>(12)<_>พระราชกฤษฎีกาว่าด้วยการเสนอเรื่องและการประชุมคณะรัฐมนตรี<_>พ.ศ.2548", "8.การสนับสนุนสตาร์ทอัป<_>และ<_>smes<_>สำหรับบัญชีบริการดิจิทัล<_>และมาตรการทางภาษี<_>ทั้งการให้สิทธิประโยชน์ทางภาษีในการใช้งานบริการบัญชีดิจิทัล<_>ที่ผ่านมาตรฐาน<_>dsure<_>ซึ่งปัจจุบันมีผู้ผ่านการรับรองและขึ้นทะเบียนแล้วกว่า<_>132<_>รายการ<_>จาก<_>13<_>ผู้ประกอบการดิจิทัลไทย<_>จนถึงการผลักดันมาตรการภาษีส่งเสริม<_>smes<_>ในการปรับเปลี่ยนธุรกิจสู่เศรษฐกิจดิจิทัล<_>หรือ<_>tax<_>200%", "9<_>.ยกระดับ<_>thailand<_>digital<_>competitiveness<_>ranking<_>ในการยกระดับความสามารถในการแข่งขันด้านดิจิทัล<_>ที่ปัจจุบันอยู่ในลำดับ<_>35<_>และมีเป้าหมายที่จะขึ้นไปเป็นอันดับที่<_>30<_>ของโลกภายในปี<_>2569<_>และขึ้นเป็นเบอร์<_>1<_>ในอาเซียน", "“สำหรับเป้าหมายของการดำเนินงานในปี<_>2567<_>จะมุ่งเน้นที่การลดมูลค่าความเสียหายที่เกิดขึ้นแก่ประชาชน<_>ที่จะดำเนินการอย่างเข้มข้น<_>เพราะจากข้อมูลที่ผ่านมาแม้ตัวเลขคดีจะลดลง<_>แต่กลายเป็นว่ามูลค่าความเสียหายเพิ่มขึ้น<_>ทำให้ทางกระทรวงต้องทำงานร่วมกับหน่วยงานที่เกี่ยวข้องเพื่อแก้ไขปัญหานี้ต่อไป”"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดส.<_>เตรียมเยือนกัมพูชา<_>ผลักดันความร่วมมือแก้ปัญหาอาชญากรรมไซเบอร์", "content": ["รมว.ดส.<_>เตรียมเยือนกัมพูชา<_>ผลักดันความร่วมมือแก้ปัญหาอาชญากรรมไซเบอร์", "นายประเสริฐฯ<_>รมว.ดส.<_>เตรียมเยือนกัมพูชา<_>ผลักดันความร่วมมือแก้ปัญหาอาชญากรรมไซเบอร์", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เปิดเผยว่า<_>เมื่อต้นเดือนกุมภาพันธ์<_>2567<_>ที่ผ่านมาได้เข้าร่วมและทำหน้าที่รองประธานการประชุมรัฐมนตรีอาเซียนด้านดิจิทัล<_>ครั้งที่<_>4<_>(the<_>4th<_>asean<_>digital<_>ministers’<_>meeting:<_>the<_>4th<_>adgmin)<_>ณ<_>สาธารณรัฐสิงคโปร์<_>เพื่อหารือและผลักดันความร่วมมือด้านดิจิทัลในมิติต่าง<_>ๆ<_>โดยเฉพาะการจัดการภัยออนไลน์<_>ซึ่งเป็นปัญหาอาชญากรรมข้ามชาติระดับโลก<_>และประเทศไทยมีบทบาทนำสำคัญในการยกระดับความร่วมมือและการดำเนินงานของอาเซียน<_>ในการจัดการ<_>และรับมือกับปัญหาการหลอกลวงผ่านสื่อออนไลน์<_>ทั้งนี้เพื่อก่อให้เกิดการดำเนินการที่เป็นรูปธรรม<_>และเสริมสร้างความเข้มแข็งของเครือข่ายความร่วมมือระหว่างหน่วยงานที่เกี่ยวข้อง<_>ผ่านการจัดตั้งคณะทำงานอาเซียนด้านการป้องกันปัญหาการหลอกลวงผ่านสื่อออนไลน์<_>(operational<_>framework<_>of<_>the<_>working<_>group<_>on<_>anti<_>–<_>online<_>scam<_>(wg<_>–<_>as)<_>ซึ่งมีกำหนดจะจัดการประชุมคณะทำงาน<_>wg<_>–<_>as<_>ครั้งที่<_>1<_>ในเดือนมีนาคมนี้<_>ณ<_>ประเทศกัมพูชา", "ทั้งนี้<_>ได้มีการหารือทวิภาคีกับผู้นำอาเซียน<_>รวมทั้งประเทศคู่เจรจาของอาเซียนหลายประเทศ<_>โดยในส่วนของกัมพูชา<_>ได้หารือและติดตามการดำเนินการภายใต้บันทึกความเข้าใจระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งราชอาณาจักรไทย<_>และกระทรวงการไปรษณีย์และโทรคมนาคมแห่งราชอาณาจักรกัมพูชาว่าด้วยความร่วมมือด้านการปราบปรามแก๊ง<_>call<_>center<_>และ<_>hybrid<_>scam<_>การบังคับใช้กฎหมายในการป้องกันและปราบปราม<_>ซึ่งจะมีการจัดตั้งคณะทำงานร่วมกันระหว่างไทยและกัมพูชา<_>พร้อมหารือความร่วมมือด้านเศรษฐกิจดิจิทัล<_>และเศรษฐกิจสีเขียว<_>เพื่อเพิ่มโอกาสและรายได้ให้กับทั้งสองประเทศ<_>อีกด้วย", "“ในเรื่องอาชญากรรมออนไลน์<_>ซึ่งเป็นปัญหาอย่างยิ่งด้านความมั่นคงระดับประเทศและเป็นปัญหาอาชญากรรมข้ามชาติ<_>เราต้องร่วมกันบูรณาการแก้ไขปัญหาอย่างจริงจังและเร่งด่วน<_>เพื่อบรรเทาความเสียหายแก่ประชาชนในภูมิภาคอาเซียน<_>ผมได้พูดคุยในระดับนโยบายไว้เรียบร้อยแล้ว<_>ทั้งกับฝ่ายกัมพูชาและในกรอบอาเซียน<_>และได้มอบหมายให้ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และคณะทำงานที่เกี่ยวข้องเดินทางไปกัมพูชาในช่วงกลางเดือนมีนาคมนี้<_>เพื่อติดตามและดำเนินการในรายละเอียดต่อไป<_>”<_>นายประเสริฐกล่าว", "นอกจากนี้<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมด้วยคณะผู้แทนไทย<_>จะเดินทางไปกรุงพนมเปญ<_>ราชอาณาจักรกัมพูชา<_>เพื่อหารือทวิภาคีกับหน่วยงานกำกับดูแลกิจการโทรคมนาคมแห่งราชอาณาจักรกัมพูชา<_>(telecommunication<_>regulator<_>of<_>cambodia<_>หรือ<_>trc)<_>ในวันที่<_>18<_>มีนาคม<_>2567<_>เพื่อติดตามการดำเนินการภายใต้บันทึกความเข้าใจระหว่างกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และกระทรวงการไปรษณีย์และโทรคมนาคมแห่งราชอาณาจักรกัมพูชาดังกล่าวข้างต้น<_>เพื่อผลักดันเรื่องการแลกเปลี่ยนข้อมูลระหว่างกัน<_>และการจัดตั้งคณะทำงานร่วมไทย<_>–<_>กัมพูชาในเรื่องการหลอกลวงออนไลน์ซึ่งในช่วงที่ผ่านมาฝ่ายไทยและกัมพูชาได้ดำเนินความร่วมมือตามบันทึกความเข้าใจดังกล่าวในการปราบปรามแก๊ง<_>call<_>center<_>อย่างต่อเนื่อง<_>การประชุมหารือของทั้งสองฝ่ายในครั้งนี้จะเป็นการกระชับความร่วมมือและผลักดันการแก้ไขปัญหาแก๊ง<_>call<_>center<_>ให้มีประสิทธิภาพมากยิ่งขึ้น", "หลังจากนั้น<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และคณะผู้แทนไทย<_>จะเข้าร่วมการประชุม<_>asean<_>working<_>group<_>on<_>anti-online<_>scam<_>ครั้งที่<_>1<_>ซึ่งเป็นการประชุมภายใต้กรอบอาเซียนที่ประเทศไทย<_>โดยกระทรวงดีอี<_>เป็นผู้ขับเคลื่อนให้อาเซียนรับรองและจัดตั้งการประชุมคณะทำงานดังกล่าวเพื่อเป็นเวทีการหารือด้านอาชญากรรมออนไลน์ของประเทศสมาชิกอาเซียนทั้ง<_>10<_>ประเทศ<_>ทั้งนี้<_>ดีอีได้ผลักดันให้อาเซียนตระหนักถึงความสำคัญในการสร้างความร่วมมือแบบพหุภาคีเพื่อแก้ปัญหาอาชญากรรมออนไลน์<_>ซึ่งเป็นหนึ่งในปัญหาสำคัญที่ประเทศสมาชิกอาเซียนเผชิญอยู่ในปัจจุบัน<_>การประชุมในครั้งนี้<_>จะเป็นจุดเริ่มต้นสำคัญของอาเซียนในการร่วมมือกันแก้ไขปัญหาอาชญากรรมออนไลน์ในภูมิภาคนี้อย่างเป็นรูปธรรม"]}
{"date": "2024-3-21", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ดีอี”<_>ตั้งเป้าปี<_>68<_>เดินหน้าเจรจาความตกลงเขตการค้าเสรีด้านเศรษฐกิจดิจิทัลครบ<_>3<_>ภูมิภาค", "content": ["“ดีอี”<_>ตั้งเป้าปี<_>68<_>เดินหน้าเจรจาความตกลงเขตการค้าเสรีด้านเศรษฐกิจดิจิทัลครบ<_>3<_>ภูมิภาค", "นายประเสริฐฯ<_>รมว.ดส.<_>ตั้งเป้าปี<_>68<_>เดินหน้าเจรจาความตกลงเขตการค้าเสรีด้านเศรษฐกิจดิจิทัลครบ<_>3<_>ภูมิภาค", "นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>กล่าวว่า<_>เพื่อ", "สอดรับ<_>“นโยบาย<_>ignite<_>thailand”<_>ของรัฐบาลในการเป็น<_>ศูนย์กลางเศรษฐกิจดิจิทัล<_>(digital<_>economy", "hub)<_>และการตั้งเป้าดึงอุตสาหกรรมแห่งอนาคต<_>digital<_>for<_>all<_>technology<_>innovation<_>ai<_>ให้มาขยายธุรกิจ", "ในประเทศไทย<_>โดยเฉพาะเทคโนโลยีhigh<_>tech<_>ต่าง<_>ๆ<_>ทั้งการลงทุนโรงงานผลิต<_>semiconductor,<_>การตั้งศูนย์", "data<_>center<_>รองรับ<_>cloud<_>computing,<_>การวิจัยและนํา<_>ai<_>มาใช้ประโยชน์ในประเทศไทย", "ทั้งนี้กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังมคม<_>ได้เข้าร่วมการเจรจาความตกลงเขตการค้าเสรีในประเด็น", "เศรษฐกิจดิจิทัล<_>/<_>การค้าดิจิทัล<_>เพื่อรองรับนโยบาย<_>การเป็น<_>digital<_>economy<_>hub<_>โดยมีความตกลงที่จะแล้ว", "เสร็จในปี2567<_>ได้แก่", "1.<_>ความตกลงเขตการค้าเสรีอาเซียน-ออสเตรเลีย-นิวซีแลนด์", "2.<_>ความตกลงการค้าเสรี(fta)<_>ไทย-สมาคมการค้าเสรีแห่งยุโรป", "3.<_>ความตกลงหุ้นส่วนทางเศรษฐกิจไทย-สหรัฐอาหรับเอมิเรตส์(uae)", "นอกจากนี้ยังมีความตกลงที่อยู่ระหว่างการเจรจาและจะแล้วเสร็จในปี2568<_>ได้แก่", "1.<_>ความตกลงการค้าเสรีอาเซียน-จีน<_>ด้านเศรษฐกิจดิจิทัล", "2.<_>ความตกลงการค้าเสรีอาเซียน-แคนาดา<_>และ", "3.<_>ความตกลงเศรษฐกิจดิจิทัลอาเซียน", "ขณะเดียวกัน<_>ยังมีความตกลงที่อยู่ระหว่างการขอเข้าร่วมการเจรจา<_>ได้แก่<_>ความตกลงหุ้นส่วนด้าน", "เศรษฐกิจดิจิทัล<_>(digital<_>economy<_>partnership<_>agreement:<_>depa)<_>ซึ่งเป็นสนธิสัญญาที่จะพัฒนาแนวทางการ", "ทํางานระหว่างประเทศในด้านการค้าและความร่วมมือในเศรษฐกิจดิจิทัล<_>เพื่อส่งเสริมความสามารถในการทํางาน", "ร่วมกัน<_>ในการพัฒนามาตรฐาน<_>ระบบ<_>และกฎเกณฑ์ของการค้าดิจิทัล", "“ดีอีได้สั่งการหน่วยงานที่เกี่ยวข้องเตรียมความพร้อมและสนับสนุนเจรจาความตกลงเขตการค้าเสรีกับ", "ประเทศต่างๆ<_>อย่างเต็มที่<_>เพื่อให้ประเทศไทย<_>เป็นประเทศที่เข้าสู่การเป็นดิจิทัลฮับ<_>และการทําธุรกิจ<_>s-curve", "อย่างแท้จริงและยั่งยืน”<_>นายประเสริฐ<_>กล่าว"]}
