{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-remarks<_>by<_>h.e.<_>mr.<_>srettha<_>thavisin,<_>prime<_>minister<_>of<_>the<_>kingdom<_>of<_>thailand<_>the<_>iftar<_>dinner<_>a.h.<_>1445<_>hijrah<_>year<_>march<_>21,<_>2024,<_>at<_>19.00hrs<_>al<_>meroz<_>hotel<_>bangkok", "content": ["remarks<_>by<_>h.e.<_>mr.<_>srettha<_>thavisin,<_>prime<_>minister<_>of<_>the<_>kingdom<_>of<_>thailand<_>the<_>iftar<_>dinner<_>a.h.<_>1445<_>hijrah<_>year<_>march<_>21,<_>2024,<_>at<_>19.00hrs<_>al<_>meroz<_>hotel<_>bangkok", "remarks<_>by", "h.e.<_>mr.<_>srettha<_>thavisin,", "prime<_>minister<_>of<_>the<_>kingdom<_>of<_>thailand", "the<_>iftar<_>dinner<_>a.h.<_>1445<_>hijrah<_>year", "march<_>21,<_>2024,<_>at<_>19.00hrs", "al<_>meroz<_>hotel<_>bangkok", "your<_>eminence<_>the<_>sheikhul<_>islam,<_>your<_>excellencies<_>ambassadors<_>of<_>the<_>muslim<_>diplomatic<_>corps<_>in<_>thailand,<_>members<_>of<_>the<_>central<_>islamic<_>council<_>of<_>thailand,<_>muslim<_>brothers<_>and<_>sisters,<_>distinguished<_>guests,", "i<_>am<_>honoured<_>to<_>attend<_>today’s<_>iftar<_>dinner<_>marking<_>the<_>holy<_>month<_>of<_>ramadan<_>of<_>the<_>1445<_>hijrah<_>year,<_>a<_>sacred<_>time<_>of<_>the<_>year<_>for<_>our<_>muslim<_>brothers<_>and<_>sisters.", "fasting<_>during<_>the<_>month<_>of<_>ramadan<_>constitutes<_>an<_>important<_>tenet<_>in<_>islam,<_>and<_>is<_>a<_>special<_>time<_>for<_>muslims<_>around<_>the<_>globe,<_>a<_>time<_>to<_>renew<_>their<_>faith<_>and<_>relationship<_>with<_>allah<_>almighty.", "the<_>occasion<_>of<_>ramadan<_>is<_>also<_>an<_>opportunity<_>for<_>everyone<_>to<_>commemorate<_>the<_>revelation<_>of<_>the<_>holy<_>quran<_>to<_>humanity<_>as<_>a<_>guide<_>for<_>all<_>aspects<_>of<_>life,<_>including<_>spiritual<_>purification,<_>acts<_>of<_>good<_>deeds<_>and<_>forgiveness<_>for<_>one<_>another,<_>ultimately<_>leading<_>to<_>love,<_>unity<_>and<_>a<_>harmonious<_>society.", "on<_>behalf<_>of<_>the<_>royal<_>thai<_>government,<_>may<_>i<_>commend<_>our<_>muslim<_>brothers<_>and<_>sisters<_>for<_>their<_>firm<_>adherence<_>to<_>the<_>teachings<_>of<_>islam,<_>brimming<_>with<_>abiding<_>faith<_>and<_>obedience<_>to<_>the<_>almighty.", "on<_>the<_>occasion<_>of<_>the<_>ramadan<_>of<_>the<_>hijrah<_>year<_>1445,<_>may<_>allah<_>almighty<_>bless<_>you<_>all<_>with<_>peace<_>and<_>prosperity.<_>may<_>he<_>grant<_>you<_>strength<_>and<_>fortitude<_>and<_>keep<_>you<_>in<_>his<_>providence.", "thank<_>you"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รัดเกล้า”<_>เผย<_>รัฐบาลเตรียมพร้อมรับมือภัยแล้งพร้อมให้ความสำคัญกับการบริหารจัดการน้ำ<_>เตรียมจัดงานวันน้ำโลก<_>22<_>มีนาคม<_>ย้ำการอนุรักษ์น้ำและพัฒนาแหล่งน้ำ", "content": ["“รัดเกล้า”<_>เผย<_>รัฐบาลเตรียมพร้อมรับมือภัยแล้งพร้อมให้ความสำคัญกับการบริหารจัดการน้ำ<_>เตรียมจัดงานวันน้ำโลก<_>22<_>มีนาคม<_>ย้ำการอนุรักษ์น้ำและพัฒนาแหล่งน้ำ", "วันนี้<_>22<_>มีนาคม<_>2567<_>นางรัดเกล้า<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>สำนักงานทรัพยากรน้ำแห่งชาติ<_>(สทนช)<_>เตรียม<_>จัดงานเนื่องในวันน้ำโลก<_>ประจำปี<_>พ.ศ.<_>2567<_>ซึ่ง​<_>วันที่<_>22<_>มีนาคม​<_>ของทุกปี<_>ที่กำหนดให้เป็น<_>“วันน้ำโลก”<_>หรือ<_>“world<_>water<_>day”<_>ที่ห้องแกรนด์บอลรูม<_>ชั้น<_>1<_>โรงแรมรามา<_>การ์เด้นส์<_>กรุงเทพฯ<_>เพื่อย้ำให้เห็นความสำคัญของน้ำ<_>อีกทั้งยังเป็นการกระตุ้นให้เกิดการตื่นตัวในเรื่องการอนุรักษ์น้ำและการพัฒนาแหล่งน้ำ<_>งานในปีนี้ได้กำหนดหัวข้อหรือ<_>theme<_>การจัดงานไว้คือ<_>“leveraging<_>water<_>for<_>peace”<_>หรือ<_>“น้ำเพื่อสันติภาพ”", "ขณะที่<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ที่กำกับดูแลกรมพัฒนาที่ดิน<_>ได้เตรียมดำเนินการรับมือภัยแล้ง<_>ไว้แล้ว<_>ด้วยการพัฒนาการบริหารจัดการดินและน้ำบนดินและใต้ดิน<_>เพื่ออนุรักษ์ดินและน้ำ<_>เป็นการชะลอความเร็วของน้ำ<_>การกักเก็บตะกอน<_>การป้องกันการสูญเสียหน้าดิน<_>รักษาความชื้นในดิน<_>รวมทั้งเป็นการกักเก็บน้ำฝนที่ตกลงมาให้ไหลซึมลงใต้ดินอย่างช้าๆ<_>ทำให้เกิดความชื้นที่พืชสามารถนำไปใช้ประโยชน์ได้<_>อีกทั้งช่วยไม่ให้น้ำไหลบ่าไปกัดเซาะดินในพื้นที่ตอนล่างจนก่อให้เกิดความเสียหาย<_>และยังเพิ่มประสิทธิภาพการกักเก็บน้ำไว้ใช้เพื่อการเกษตร", "สำหรับ<_>ในปี​งบประมาณ<_>พ.ศ.<_>2566<_>–<_>2567<_>นี้<_>กระทรวงเกษตรฯ<_>โดย<_>กรมชลประทาน<_>ที่ดูแลเรื่องน้ำให้กับประชาชนทั้งประเทศ<_>ทั้งในเขตชลประทานและนอกเขตชลประทานได้พัฒนาแหล่งน้ำเพื่อสนับสนุนการใช้น้ำในทุกภาคส่วนกระจายอยู่ในภูมิภาคต่าง<_>ๆ<_>ทั่วประเทศ<_>โดยมีการดำเนินงานการพัฒนาแหล่งน้ำ<_>รวมทั้งสิ้น<_>653<_>แห่ง<_>สามารถเพิ่มปริมาตรน้ำเก็บกัก<_>จำนวนทั้งสิ้น<_>294.390<_>ล้าน<_>ลบ.ม.<_>พื้นที่ชลประทานเพิ่มขึ้น<_>จำนวน<_>384,764<_>ไร่<_>ประกอบด้วย<_>1)<_>ปีงบประมาณ<_>พ.ศ.<_>2566<_>ได้ดำเนินการไปแล้ว<_>จำนวน<_>352<_>แห่ง<_>สามารถเพิ่มปริมาตรน้ำเก็บกัก<_>จำนวน<_>183.580<_>ล้าน<_>ลบ.ม.<_>พื้นที่ชลประทานเพิ่มขึ้น<_>จำนวน<_>214,927<_>ไร่<_>และ<_>2)<_>ปีงบประมาณ<_>พ.ศ.<_>2567<_>มีแผนการดำเนินงานด้านการพัฒนาแหล่งน้ำ<_>จำนวน<_>301<_>แห่ง<_>สามารถเพิ่มปริมาตรน้ำเก็บกัก<_>จำนวน<_>110.810<_>ล้าน<_>ลบ.ม.<_>พื้นที่ชลประทานเพิ่มขึ้น<_>จำนวน<_>169,837<_>ไร่"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>เผย<_>ขั้นตอนแก้ไข<_>หากโทรศัพท์มือถือโดนรีโมตควบคุมจากระยะไกล<_>แนะห้ามกดลิงก์หรือดาวน์โหลดแอปพลิเคชันที่ไม่ได้อยู่ใน<_>app<_>store<_>หรือ<_>play<_>store", "content": ["​“คารม”<_>เผย<_>ขั้นตอนแก้ไข<_>หากโทรศัพท์มือถือโดนรีโมตควบคุมจากระยะไกล<_>แนะห้ามกดลิงก์หรือดาวน์โหลดแอปพลิเคชันที่ไม่ได้อยู่ใน<_>app<_>store<_>หรือ<_>play<_>store", "วันนี้<_>22<_>มีนาคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากกรณีที่มิจฉาชีพหลอกให้กดลิงก์เพื่อดาวน์โหลดแอปพลิเคชันที่ไม่ได้อยู่ใน<_>app<_>store<_>หรือ<_>play<_>store<_>ทำให้ถูกติดตั้งแอปพลิเคชัน<_>remote<_>access<_>ลงบนโทรศัพท์มือถือ<_>ส่งผลทำให้มิจฉาชีพสามารถควบคุมโทรศัพท์<_>และโอนเงินออกจากบัญชีของเราได้<_>ตำรวจสอบสวนกลาง<_>(cib)<_>แนะนำหากโทรศัพท์มือถือโดนรีโมตควบคุมจากระยะไกล<_>ให้ทำตามขั้นตอนดังต่อไปนี้", "1.หากยังสามารถสัมผัสหน้าจอโทรศัพท์ได้<_>ให้รีบตัดสัญญาณอินเตอร์เน็ต<_>โดยการปิดไวไฟ<_>ปิดเซลลูลาร์<_>ปิดบลูทูธ<_>และเปิด<_>airplan<_>mode<_>(โหมดเครื่องบิน)<_>จากนั้นลบแอปแปลกปลอมออกจากเครื่องทันที", "2.หากไม่สามารถสัมผัสหน้าจอได้<_>หรือหน้าจอเป็นสีดำ<_>ในระบบ<_>ios<_>กดปุ่มเพิ่มเสียง<_>1<_>ครั้ง<_>><_>กดปุ่มลดเสียง<_>1<_>ครั้ง<_>><_>กดปุ่มเปิด/ปิดเครื่องค้างไว้<_>จนกว่าหน้าจอจะขึ้นรูปแอปเปิล<_>เมื่อเครื่องเปิดมาใหม่ให้รีบตัดสัญญาณอินเตอร์เน็ต<_>โดยการปิดไวไฟ<_>ปิดเซลลูลาร์<_>ปิดบลูทูธ<_>และเปิด<_>airplan<_>mode<_>(โหมดเครื่องบิน)<_>จากนั้นลบแอปแปลกปลอมออกจากเครื่องทันที", "ในระบบ<_>android<_>กดปุ่มเปิด/ปิดเครื่อง<_>ค้างไว้ประมาณ<_>20-30<_>วินาที<_>รอจนหน้าจอดับไป<_>รอจนกว่าเครื่องจะเปิดขึ้นใหม่<_>(อาจใช้เวลาสักระยะนึง)<_>เมื่อเครื่องเปิดมาใหม่ให้รีบตัดสัญญาณอินเตอร์เน็ต<_>โดยการปิดไวไฟ<_>ปิดเซลลูลาร์<_>ปิดบลูทูธ<_>และเปิด<_>airplan<_>mode<_>(โหมดเครื่องบิน)<_>จากนั้นลบแอปแปลกปลอมออกจากเครื่องทันที", "3.หากไม่สามารถทำตามขั้นตอนที่<_>1<_>และขั้นตอนที่<_>2<_>ได้<_>ให้ปิด<_>wifi<_>router<_>และถอดปลั๊ก<_>จากนั้นให้ถอดซิมออกจากโทรศัพท์มือถือทันที", "“เพื่อเป็นการป้องกันไม่ให้โทรศัพท์ถูกมิจฉาชีพควบคุมจากระยะไกล<_>ต้องไม่กดลิงก์หรือดาวน์โหลดแอปพลิเคชันที่ไม่ได้อยู่ใน<_>app<_>store<_>หรือ<_>play<_>store<_>ทั้งนี้<_>หากท่านตกเป็นเหยื่อของมิจฉาชีพออนไลน์<_>สามารถแจ้งเข้ามาที่ศูนย์<_>aoc<_>1441<_>เพื่อทำการอายัดบัญชีคนร้าย<_>และดำเนินคดีตามกฎหมายกับมิจฉาชีพ”<_>นายคารม<_>ย้ำ"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>เชื่อมั่นตามการคาดการณ์แนวโน้มส่งออกยางพาราไทยไปสหภาพยุโรป<_>ปี<_>2024<_>ของศูนย์วิจัยกสิกรไทย", "content": ["​นายกฯ<_>เชื่อมั่นตามการคาดการณ์แนวโน้มส่งออกยางพาราไทยไปสหภาพยุโรป<_>ปี<_>2024<_>ของศูนย์วิจัยกสิกรไทย", "ที่คาดการณ์ว่าแนวโน้มส่งออกยางพาราไทยโตขึ้นทั้งปริมาณ<_>และราคา<_>ผลจากความพร้อมภายใต้กฎหมาย<_>eudr", "วันนี้<_>(22<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่านายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้ความสำคัญ<_>ผลักดันให้ยางพารา<_>และผลิตภัณฑ์ยางของไทยสามารถส่งออกได้ตามมาตรฐาน<_>ตามกฎหมายสินค้าปลอดการตัดไม้ทำลายป่าของสหภาพยุโรป<_>(eu<_>deforestation-free<_>products<_>regulation:<_>eudr)<_>อย่างต่อเนื่อง<_>และเชื่อมั่นว่าสถานการณ์ส่งออกยางพาราไปสหภาพยุโรป<_>ปี<_>2024<_>จะเติบโตขึ้นตามที่นักเศรษฐศาสตร์<_>ศูนย์วิจัยกสิกรไทย<_>คาดการณ์", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่าศูนย์วิจัยกสิกรไทย<_>คาดการณ์ว่า<_>ยางพาราไทยมีโอกาสทางการค้าเพิ่มขึ้นในสหภาพยุโรป<_>จากความพร้อมของไทยที่มีมากกว่าประเทศอื่น<_>ๆ<_>ในการปฏิบัติตามกฎหมายสินค้าปลอดการตัดไม้ทำลายป่าของสหภาพยุโรป<_>(eudr)<_>ซึ่งจะบังคับใช้เต็มรูปแบบในปลายปี<_>2024<_>โดยไทยมีการส่งออกยางพาราไปยังสหภาพยุโรปที่มีความเข้มงวดด้านสิ่งแวดล้อมในสัดส่วนสูงถึงร้อยละ<_>12<_>ของข้อมูลค่าส่งออกยางพาราทั้งหมดของไทย<_>เชื่อมั่นว่าไทยสามารถปฏิบัติตามกฎหมาย<_>eudr<_>ได้<_>โดยเฉพาะตัวชี้วัดพื้นที่บุกรุกทำลายป่าที่ไทยมีจำนวนเพียง<_>0.4<_>ล้านไร่<_>ซึ่งน้อยกว่าประเทศอื่น<_>ๆ<_>ขณะที่สหภาพยุโรปต่างมีความต้องการยางพาราจากไทยเพิ่มขึ้น<_>เพื่อนำไปผลิตเป็นยางรถยนต์<_>ซึ่งคาดว่าในปี<_>2024<_>ยอดขายรถยนต์ใหม่ในสหภาพยุโรปจะทยอยฟื้นตัวเพิ่มขึ้นร้อยละ<_>2.5<_>จากปีก่อน<_>(ข้อมูลอ้างอิงจากสมาคมผู้ผลิตรถยนต์ยุโรป<_>(acea)<_>เดือนกุมภาพันธ์<_>2567)", "นอกจากนี้<_>ศูนย์วิจัยกสิกรไทยได้คาดการณ์เกี่ยวกับการส่งออกยางพาราไทยไปยังสหภาพยุโรปในปี<_>2024<_>ซึ่งมีแนวโน้มเพิ่มขึ้นร้อยละ<_>7<_>เมื่อเทียบกับปีก่อน<_>จาก<_>419<_>ล้านดอลลาร์สหรัฐฯ<_>เป็น<_>448<_>ล้านดอลลาร์สหรัฐฯ<_>โดยเป็นการเติบโตทั้งด้านปริมาณส่งออกที่เพิ่มขึ้นร้อยละ<_>3<_>และราคาส่งออกที่เพิ่มขึ้นร้อยละ<_>4<_>จากปีก่อน", "“นายกรัฐมนตรี<_>สั่งการและกำชับทุกหน่วยงานต่อเนื่อง<_>นับตั้งแต่เดือนธันวาคม<_>2566<_>ทำให้ยางพาราไทยมีโอกาสทางการค้าเพิ่มขึ้นทั้งตลาดในประเทศและต่างประเทศ<_>สะท้อนความพร้อมของไทยที่มีมากกว่าประเทศอื่น<_>นายกรัฐมนตรีมีวิสัยทัศน์<_>และเป็นนักปฏิบัติ<_>มองเห็นทุกโอกาสทางธุรกิจและนำมาผลักดันให้เป็นผลสำเร็จ<_>โดยนายกฯ<_>เชื่อมั่นเสมอว่ายางพาราเป็นพืชเศรษฐกิจที่สำคัญ<_>จะช่วยสร้างรายได้<_>เพิ่มมูลค่าทางการค้า<_>ยกระดับวิถีชีวิตชาวสวนยางไทย”<_>นายชัย<_>กล่าว"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เป็นเจ้าภาพงานเลี้ยงละศีลอด<_>เดือนรอมฎอน<_>ปี<_>ฮ.ศ.<_>1445<_>ชื่นชมชาวมุสลิมทุกคน<_>ที่ได้ปฏิบัติศาสนกิจตามหลักศาสนบัญญัติได้อย่างเข้มแข็ง<_>เปี่ยมไปด้วยศรัทธาต่อองค์พระผู้เป็นเจ้า", "content": ["นายกฯ<_>เป็นเจ้าภาพงานเลี้ยงละศีลอด<_>เดือนรอมฎอน<_>ปี<_>ฮ.ศ.<_>1445<_>ชื่นชมชาวมุสลิมทุกคน<_>ที่ได้ปฏิบัติศาสนกิจตามหลักศาสนบัญญัติได้อย่างเข้มแข็ง<_>เปี่ยมไปด้วยศรัทธาต่อองค์พระผู้เป็นเจ้า", "นายกฯ<_>เป็นเจ้าภาพงานเลี้ยงละศีลอด<_>เดือนรอมฎอน<_>ปี<_>ฮ.ศ.<_>1445<_>ชื่นชมชาวมุสลิมทุกคน<_>ที่ได้ปฏิบัติศาสนกิจตามหลักศาสนบัญญัติได้อย่างเข้มแข็ง<_>เปี่ยมไปด้วยศรัทธาต่อองค์พระผู้เป็นเจ้า<_>อวยพรให้ชาวมุสลิมประสบความสุขสวัสดี<_>เจริญรุ่งเรือง", "วันนี้<_>(21<_>มี.ค.<_>67)<_>เวลา<_>19.00<_>น.<_>ณ<_>โรงแรมอัล<_>มีรอซ<_>กรุงเทพ<_>ถนนรามคำแหง<_>เขตสวนหลวง<_>กรุงเทพมหานคร<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นเจ้าภาพงานเลี้ยงละศีลอด<_>เดือนรอมฎอน<_>ปี<_>ฮ.ศ.<_>1445<_>โดยมีนายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ดร.พวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมตรี<_>นายอรุณ<_>บุญชม<_>จุฬาราชมนตรี<_>ผู้แทนเอกอัครราชทูตประเทศมุสลิมประจำประเทศไทย<_>คณะกรรมการกลางอิสลามแห่งประเทศไทย<_>และตัวแทนมุสลิมเข้าร่วมงานด้วย<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "เมื่อนายกรัฐมนตรี<_>เดินทางมาถึง<_>นายชาติชาย<_>บัลบาห์<_>อัญเชิญพระมหาคัมภีร์อัลกุรอาน<_>จากนั้น<_>นายกรัฐมนตรีได้กล่าวแสดงความยินดีและเป็นเกียรติที่ได้มาร่วมงานเลี้ยงละศีลอด<_>เดือนรอมฎอน<_>ประจำปีฮิจเราะห์ศักราช<_>1445<_>ซึ่งเป็นพิธีอันศักดิ์สิทธิ์ของชาวมุสลิมในวันนี้<_>การถือศีลอด<_>เดือนรอมฎอน<_>เป็นการปฏิบัติศาสนกิจตามหลักศาสนาอิสลามที่มีความสำคัญต่อชาวมุสลิมทั่วโลก<_>และเป็นช่วงเวลาที่ทุกคนสัมผัสได้ถึงหัวใจที่ใกล้ชิดกับองค์พระอัลเลาะห์<_>อีกทั้ง<_>วาระแห่งเดือนรอมฎอนเป็นโอกาสที่ทุกคนจะได้ระลึกถึงพระคัมภีร์อัลกุรอานที่พระองค์ประทานให้<_>เพื่อยึดเป็นหลักในการดำรงชีวิต<_>ชำระขัดเกลาร่างกายและจิตใจ<_>ยึดมั่นในการทำความดี<_>การให้อภัยซึ่งกันและกัน<_>การช่วยเหลือเพื่อนมนุษย์<_>อันนำไปสู่ความรัก<_>ความสามัคคี<_>ความสงบสุข<_>และสังคมแห่งสันติภาพ", "นายกรัฐมนตรีกล่าวในนามรัฐบาลขอชื่นชมชาวมุสลิมทุกคน<_>ที่ได้ปฏิบัติศาสนกิจตามหลักศาสนบัญญัติได้อย่างเข้มแข็งและเปี่ยมไปด้วยศรัทธาต่อองค์พระผู้เป็นเจ้า<_>ในโอกาสอันเป็นมงคลเดือนรอมฎอน<_>ประจำปีฮิจเราะห์ศักราช<_>1445<_>ขออานุภาพขององค์พระผู้เป็นเจ้าโปรดประทานพรอันประเสริฐให้แก่ชาวมุสลิมทุกคนประสบแต่ความสุขสวัสดี<_>มีความเจริญรุ่งเรือง<_>มีจิตใจที่เข้มแข็ง<_>และสมปรารถนาในสิ่งที่มุ่งหวังทุกประการ<_>จากนั้น<_>นายกรัฐมนตรีมอบกระเช้าผลไม้อบแห้ง<_>(สำหรับเดือนรอมฎอน)<_>เป็นของที่ระลึกแก่จุฬาราชมนตรี<_>และร่วมรับประทานอาหาร"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กล่าวเนื่องในวันน้ำโลก<_>ประจำปี<_>2567<_>เชิญชวนทุกคนร่วมเป็นน้ำหนึ่งใจเดียวกัน<_>ร่วมอนุรักษ์<_>แบ่งปัน<_>ใช้น้ำอย่างมีคุณค่า<_>เกิดประโยชน์สูงสุด", "content": ["นายกฯ<_>กล่าวเนื่องในวันน้ำโลก<_>ประจำปี<_>2567<_>เชิญชวนทุกคนร่วมเป็นน้ำหนึ่งใจเดียวกัน<_>ร่วมอนุรักษ์<_>แบ่งปัน<_>ใช้น้ำอย่างมีคุณค่า<_>เกิดประโยชน์สูงสุด", "นายกฯ<_>กล่าวเนื่องในวันน้ำโลก<_>ประจำปี<_>2567<_>เชิญชวนทุกคนร่วมเป็นน้ำหนึ่งใจเดียวกัน<_>ร่วมอนุรักษ์<_>แบ่งปัน<_>ใช้น้ำอย่างมีคุณค่า<_>เกิดประโยชน์สูงสุด<_>ให้น้ำเป็นทรัพยากรที่สร้างความมั่นคงทางสังคม<_>การเติบโตทางเศรษฐกิจให้กับประเทศและประชาคมโลก", "วันที่<_>22<_>มีนาคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผย<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีกล่าวเนื่องในวันน้ำโลก<_>ประจำปี<_>2567<_>ย้ำประเทศไทยให้ความสำคัญกับการดูแลรักษาทรัพยากรและสิ่งแวดล้อมของประเทศ<_>บริหารจัดการทรัพยากรน้ำตามแนวทางการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>เสริมสร้างความร่วมมือด้านน้ำกับประชาคมโลก<_>เชิญชวนประชาชนทุกคน<_>ร่วมเป็นน้ำหนึ่งใจเดียวกันในการร่วมกันอนุรักษ์<_>แบ่งปัน<_>ใช้น้ำอย่างมีคุณค่าและเกิดประโยชน์สูงสุด", "นายกรัฐมนตรีกล่าวว่า<_>องค์การสหประชาชาติประกาศให้วันที่<_>22<_>มีนาคมของทุกปี<_>เป็น<_>“วันน้ำโลก”<_>เพื่อให้ทุกคนตระหนักถึงความสำคัญของทรัพยากรน้ำ<_>ซึ่งเป็นปัจจัยการผลิตที่สำคัญในระบบเศรษฐกิจ<_>ทั้งยังเป็นสื่อกลางให้เกิดการแบ่งปัน<_>ทั้งทรัพยากร<_>ความรู้<_>ความช่วยเหลือเกื้อกูลกันและสร้างสันติภาพให้กับมวลมนุษยชาติ<_>เพราะว่าน้ำไม่เพียงจะหล่อเลี้ยงการดำเนินชีวิตของมนุษย์<_>แต่ยังเชื่อมโยงความสัมพันธ์ของผู้คน<_>ชุมชน<_>ประเทศและโลกเข้าด้วยกัน<_>ในปี<_>พ.ศ.<_>2567<_>องค์การสหประชาชาติกำหนดประเด็นวันน้ำโลก<_>ภายใต้หัวข้อ<_>“leveraging<_>water<_>for<_>peace”<_>เพื่อเน้นย้ำให้เห็นว่าปัญหาการขาดแคลนน้ำ<_>น้ำมีคุณภาพไม่เหมาะสมกับการอุปโภคบริโภค<_>และความไม่เท่าเทียมในการเข้าถึงทรัพยากรน้ำ<_>จะเป็นสาเหตุที่ทำให้เกิดการแย่งชิงน้ำและนำมาซึ่งความขัดแย้ง", "ประเทศไทยในฐานะสมาชิกของสหประชาชาติ<_>ให้ความสำคัญกับการดูแลรักษาทรัพยากรและสิ่งแวดล้อมของประเทศ<_>เพื่อสร้างเสริมสุขภาวะที่ดีของประชาชน<_>โดยได้ดำเนินการบริหารจัดการทรัพยากรน้ำตามแนวทางการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>ผ่านการบูรณาการความร่วมมือของภาครัฐ<_>ภาคเอกชน<_>และเครือข่ายภาคประชาชน<_>เพื่อขับเคลื่อนการบริหารทรัพยากรน้ำของประเทศให้บรรลุเป้าหมายตามแผนแม่บทการบริหารจัดการทรัพยากรน้ำ<_>20<_>ปี<_>(พ.ศ.<_>2566<_>-<_>2580)<_>ตลอดจนเสริมสร้างความร่วมมือด้านน้ำกับประชาคมโลก", "รัฐบาลให้ความสำคัญกับการเข้าถึงทรัพยากรน้ำที่มีคุณภาพและได้มาตรฐาน<_>โดยสร้างระบบสาธารณูปโภคให้เกิดสุขภาวะอนามัยที่ดี<_>ผ่านการพัฒนาระบบประปา<_>ให้พี่น้องประชาชนมีน้ำสะอาดสำหรับอุปโภคและบริโภคอย่างทั่วถึง<_>ส่งเสริมและเร่งฟื้นฟูความสมบูรณ์ของน้ำ<_>รวมทั้งบูรณาการองค์ความรู้ด้วยการบริหารจัดการน้ำให้มีประสิทธิภาพ<_>เพื่อให้ประชาชนทุกคนสามารถใช้ประโยชน์จากทรัพยากรน้ำได้อย่างยั่งยืน<_>โดยมุ่งหมายให้เกิดการบริหารจัดการน้ำอย่างเท่าเทียมและทั่วถึง<_>ครอบคลุมในทุกมิติ<_>ทั้งการใช้<_>การจัดสรร<_>การพัฒนา<_>การอนุรักษ์และฟื้นฟู<_>เพื่อสร้างความมั่นคงของน้ำให้สามารถตอบสนองต่อความต้องการน้ำในแต่ละพื้นที่ได้อย่างมีประสิทธิภาพ", "รัฐบาลให้ความสำคัญกับการบริหารจัดการน้ำท่วม<_>น้ำแล้งอย่างเป็นระบบ<_>ตามแผนแม่บทการบริหารจัดการทรัพยากรน้ำ<_>20<_>ปี<_>โดยในช่วง<_>5<_>ปีแรก<_>ได้ดำเนินการแก้ไขปัญหาน้ำท่วม<_>น้ำแล้ง<_>ทั้งการจัดสรรอุปโภคบริโภค<_>ด้วยการสร้างระบบประปาหมู่บ้าน<_>การจัดการเพิ่มกำลังการผลิตประปาเมือง<_>ในพื้นที่เร่งด่วน<_>ภาคตะวันออกเฉียงเหนือ<_>กรุงเทพฯ<_>ปริมณฑล<_>ภาคตะวันออก", "รวมทั้งการสร้างความมั่นคงของน้ำภาคการผลิต<_>โดยดำเนินการพัฒนาแหล่งน้ำและระบบชลประทาน<_>เพิ่มพื้นที่ชลประทานและการพัฒนาแหล่งน้ำในพื้นที่เกษตรน้ำฝน<_>โดยในส่วนการดำเนินการพัฒนาพื้นที่ชลประทานและพื้นที่เกษตรน้ำฝน<_>จะช่วยป้องกันปัญหาน้ำท่วมและทำให้มีน้ำเพียงพอสำหรับการดำเนินกิจกรรมของทุกภาคส่วน<_>ทั้งภาคการเกษตร<_>ภาคอุตสาหกรรมและภาคครัวเรือน<_>ตลอดจนมีการจัดการน้ำท่วมและอุทกภัย<_>ทั้งการปรับปรุงลำน้ำสายหลักและลำน้ำธรรมชาติเพื่อระบายน้ำในพื้นที่ลุ่มต่ำและในพื้นที่ลุ่มน้ำเจ้าพระยา<_>รวมทั้งการปรับปรุงเขื่อนเพื่อรองรับสภาพภูมิอากาศ<_>เพื่อป้องกันปัญหาน้ำท่วม", "นอกจากนี้<_>รัฐบาลยังให้ความสำคัญกับการรักษาความสัมพันธ์ระหว่างประเทศ<_>ในการบริหารจัดการน้ำข้ามพรมแดน<_>โดยยึดหลักข้อตกลงด้านการใช้น้ำที่เป็นสากล<_>เพื่อการอยู่ร่วมกันอย่างสันติและพัฒนาความร่วมมือในด้านต่าง<_>ๆ<_>ซึ่งจะนำไปสู่ความเจริญรุ่งเรืองร่วมกัน", "เนื่องในโอกาส<_>“วันน้ำโลก”<_>ประจำปี<_>2567<_>นายกรัฐมนตรีขอเชิญชวนพี่น้องประชาชนทุกคน<_>ร่วมเป็นน้ำหนึ่งใจเดียวกันในการร่วมกันอนุรักษ์<_>แบ่งปัน<_>และใช้น้ำอย่างมีคุณค่าและเกิดประโยชน์สูงสุด<_>เพื่อให้<_>“น้ำ”<_>เป็นทรัพยากรที่สร้างความมั่นคงทางสังคมและการเติบโตทางเศรษฐกิจ<_>ให้กับประเทศและประชาคมโลก<_>และเพื่อทำให้<_>“น้ำ”<_>เป็น<_>“น้ำเพื่อสันติของมนุษยชาติทุกคน”"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กล่าวปาฐกถาพิธีเปิดอาคารและศูนย์วิจัย<_>r&d<_>ด้านยานยนต์ไฟฟ้า<_>พร้อมพัฒนาภาคอุตสาหกรรมอิเล็กทรอนิกส์<_>ผลักดันไทยเป็นศูนย์กลางผลิตยานยนต์<_>-<_>เศรษฐกิจดิจิตอล<_>ในภูมิภาค", "content": ["นายกฯ<_>กล่าวปาฐกถาพิธีเปิดอาคารและศูนย์วิจัย<_>r&d<_>ด้านยานยนต์ไฟฟ้า<_>พร้อมพัฒนาภาคอุตสาหกรรมอิเล็กทรอนิกส์<_>ผลักดันไทยเป็นศูนย์กลางผลิตยานยนต์<_>-<_>เศรษฐกิจดิจิตอล<_>ในภูมิภาค", "วันนี้<_>(22<_>มีนาคม<_>2567)<_>เวลา<_>10.00<_>น.<_>ณ<_>นิคมอุตสากรรมบางปู<_>(เหนือ)<_>จังหวัดสมุทรปราการ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังกล่าวปาฐกถาในพิธีเปิดอาคาร<_>delta<_>plant<_>8<_>และศูนย์วิจัยและการพัฒนาด้านยานยนต์ไฟฟ้า<_>(r&d<_>center)<_>ของบริษัทเดลต้า<_>อีเลคโทรนิคส์<_>(ประเทศไทย)<_>จำกัด<_>(มหาชน)<_>พร้อมด้วย<_>นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>ม.ล.ชโยทิต<_>กฤดากร<_>ผู้แทนการค้าไทย<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>รองศาสตราจารย์<_>วีริศ<_>อัมระปาล<_>ผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>นายศุภมิตร<_>ชิณศรี<_>ผู้ว่าราชการจังหวัดสมุทรปราการ<_>และผู้นำภาคอุตสาหกรรมของไทยเข้าร่วมงาน<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าวสรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวยินดีและชื่นชมความสำเร็จของนวัตกรรมและความก้าวหน้าของบริษัทฯ<_>ซึ่งถือเป็นหนึ่งในผู้ผลิตชิ้นส่วนอิเล็กทรอนิกส์รายใหญ่ที่สุดในประเทศไทย<_>โดยโรงงานที่เปิดในวันนี้เป็นผลจากการขยายกำลังการผลิต<_>โดยเฉพาะในภาคยานยนต์ไฟฟ้าและชิ้นส่วนอิเล็กทรอนิกส์เพื่อรองรับความต้องการยานยนต์ไฟฟ้าที่เพิ่มขึ้น<_>สอดคล้องกับนโยบายของรัฐบาล<_>ที่จะเสริมสร้างและรักษาระบบนิเวศยานยนต์ไฟฟ้าของประเทศไทย<_>ตลอดจนวิสัยทัศน์<_>ignite<_>thailand<_>ที่มุ่งขับเคลื่อน<_>2<_>อุตสาหกรรมเชิงกลยุทธ์<_>ได้แก่<_>“ศูนย์กลางผลิตยานยนต์แห่งอนาคต<_>(future<_>mobility<_>hub)”<_>และ<_>“ศูนย์กลางเศรษฐกิจดิจิตอล<_>(digital<_>economy<_>hub)”<_>รวมทั้งบริษัทฯ<_>ยังมีความร่วมมือกับภาครัฐผ่านโครงการพัฒนาทุนมนุษย์ในอุตสาหกรรมอิเล็กทรอนิกส์<_>ซึ่งจะช่วยสร้างงานที่มีมูลค่าสูงและโอกาสทางธุรกิจให้กับประเทศ", "ในช่วงท้าย<_>นายกรัฐมนตรีเน้นย้ำว่า<_>ประเทศไทยเปิดกว้างสำหรับธุรกิจ<_>ซึ่งรัฐบาลพร้อมอำนวยความสะดวกให้ภาคธุรกิจเติบโตในไทยได้ง่ายขึ้น", "ทั้งนี้<_>บริษัทฯ<_>เป็นผู้ผลิตและจำหน่ายผลิตภัณฑ์ด้านการจัดการระบบพลังงาน<_>กำลังไฟฟ้า<_>ชิ้นส่วนอิเล็กทรอนิกส์<_>ระบบโทรคมนาคม<_>ระบบอุตสาหกรรมอัตโนมัติ<_>รวมถึงเครื่องชาร์จยานยนต์ไฟฟ้า<_>ซึ่งมีโรงงานการผลิตในไทย<_>อินเดีย<_>และสโลวาเกีย<_>และสำนักงานใหญ่ตั้งอยู่ในไทย<_>พื้นที่<_>25,000<_>ตารางเมตร<_>รวมถึงมีโรงงานแห่งใหม่และศูนย์วิจัยและพัฒนาด้านพลังงานไฟฟ้า<_>(ev)<_>พื้นที่<_>30,400<_>ตารางเมตร<_>ในพื้นที่นิคมอุตสากรรมบางปู<_>(เหนือ)<_>จังหวัดสมุทรปราการ<_>โดยมีเป้าหมายเพื่อเพิ่มกำลังการผลิตสำหรับธุรกิจ<_>ev<_>ที่เติบโตอย่างรวดเร็ว<_>โดยเฉพาะกลุ่มผลิตภัณฑ์ประเภท<_>electrics<_>vehicle<_>solutions<_>(evsbg)<_>เช่น<_>เพาเวอร์ซัพพลายและอุปกรณ์อิเล็กทรอนิกส์สําหรับยานยนต์ไฟฟ้า"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ​<_>ยืนยัน<_>ไม่มีกระแสข่าวโหวตคว่ำร่างงบฯ<_>67<_>ย้ำพรรคร่วมยังเหนียวแน่น", "content": ["​นายกฯ​<_>ยืนยัน<_>ไม่มีกระแสข่าวโหวตคว่ำร่างงบฯ<_>67<_>ย้ำพรรคร่วมยังเหนียวแน่น", "วันนี้<_>(22<_>มีนาคม<_>2567)<_>เวลา<_>11.00<_>น.<_>ณ<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวยืนยันว่า<_>ไม่มีกระแสข่าวโหวตคว่ำร่างงบประมาณรายจ่ายประจำปีงบประมาณ<_>2567<_>พรรคร่วมรัฐบาลทุกพรรคยังเหนียวแน่น<_>โดยไม่ได้มีการประเมินข่าวว่ามาได้อย่างไร<_>และทางสภาฯ<_>ได้เช็คข่าวไปแล้ว<_>ไม่มีอะไร<_>ยังทำงานได้ดี", "นายกรัฐมนตรีกล่าวย้ำว่า<_>ยังมั่นใจในพรรคร่วมรัฐบาล<_>และไม่เตรียมรับมือเกมการเมืองแบบนี้<_>แต่ทำงานทุกวัน<_>เอาผลงานเป็นตัวชี้วัดและยังทำงานกับทุกพรรคได้ดี<_>เมื่อคืนก็ได้พบกับนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>และพ.ต.อ.ทวี<_>สอดส่อง<_>รมว.ยุติธรรม<_>ก็ไม่มีอะไรและไม่มีสัญญาณอะไรก่อนหน้านี้", "นายกรัฐมนตรีเปิดเผยว่า<_>ไม่ได้สอบถามไปยัง<_>พลเอกประวิตร<_>วงษ์สุวรรณ<_>หัวหน้าพรรคพลังประชารัฐ<_>เพราะต้องให้เกียรติซึ่งกันและกัน"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ประทับใจ<_>หลังทีมไทยบุกไปเสมอเกาหลีใต้<_>ในการแข่งขันฟุตบอลโลก<_>2026<_>รอบคัดเลือก<_>เตรียมไปเชียร์ด้วยตัวเองนัดหน้า<_>26<_>มีนาคมนี้", "content": ["​นายกฯ<_>ประทับใจ<_>หลังทีมไทยบุกไปเสมอเกาหลีใต้<_>ในการแข่งขันฟุตบอลโลก<_>2026<_>รอบคัดเลือก<_>เตรียมไปเชียร์ด้วยตัวเองนัดหน้า<_>26<_>มีนาคมนี้", "วันนี้<_>(22<_>มีนาคม<_>2567)<_>เวลา<_>11.00<_>น.<_>ณ<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงการแข่งขันฟุตบอลโลก<_>2026<_>รอบคัดเลือก<_>โซนเอเชีย<_>รอบสอง<_>หลังทีมชาติไทยบุกไปเสมอทีมเกาหลีใต้<_>1-1<_>เมื่อคืนที่ผ่านมา<_>ว่า<_>ได้ติดตามตลอด<_>แม้จะติดภารกิจ<_>เป็นเจ้าภาพงานเลี้ยงอาหารละศีลอดเดือนรอมฎอน<_>แต่ก็ได้รับรายงานว่าช่วง<_>30<_>นาทีแรกทีมไทยเล่นได้ดีมาก<_>ซึ่งก็รู้สึกประทับใจ<_>โดยได้โพสต์ให้กำลังใจกับนักเตะทุกคนแล้ว<_>และวานนี้วันเกิด<_>นางนวลพรรณ<_>ล่ำซำ<_>หรือ<_>มาดามแป้ง<_>นายกสมาคมกีฬาฟุตบอลแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>ตนเองได้ส่งของขวัญไปให้<_>และมาดามแป้งได้โทรมาขอบคุณ<_>พร้อมทั้งพูดคุยถึงการแข่งขันในนัดต่อไป<_>ในวันที่<_>26<_>มีนาคมนี้<_>ที่สนามราชมังคลากีฬาสถาน<_>ซึ่งตนเองก็จะไปร่วมชมการแข่งขันในนัดนี้ด้วย", "นายกฯ<_>กล่าวถึงเงินสนับสนุนอัดฉีดนักกีฬาว่า<_>รัฐบาลพยายามหาลู่ทางในการสนับสนุนเงิน<_>แต่จะต้องอยู่ในกฎระเบียบ<_>สำหรับกรณีเมื่อวานนี้<_>มี<_>สส.<_>พรรคเพื่อไทย<_>เปิดเว็บเถื่อนดูการแข่งขันฟุตบอล<_>ที่รัฐสภานั้น<_>นายกฯ<_>ระบุว่า<_>ทุกคนรู้หน้าที่อยู่แล้วว่าอะไรควรหรืออะไรไม่ควร<_>เรื่องนี้ไม่จำเป็นต้องกำชับอะไร"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>ถกคณะกรรมการเร่งรัดกฎหมาย<_>แก้ปัญหาเด็กก่อเหตุความรุนแรงไม่ต้องรับโทษ<_>เชิญ<_>“กัน<_>จอมพลัง-ก.ยุติธรรม-ตำรวจ-ก.พัฒนาสังคม”<_>หาแนวทางแก้ปัญหา", "content": ["​“รองนายกฯสมศักดิ์”<_>ถกคณะกรรมการเร่งรัดกฎหมาย<_>แก้ปัญหาเด็กก่อเหตุความรุนแรงไม่ต้องรับโทษ<_>เชิญ<_>“กัน<_>จอมพลัง-ก.ยุติธรรม-ตำรวจ-ก.พัฒนาสังคม”<_>หาแนวทางแก้ปัญหา", "​“รองนายกฯสมศักดิ์”<_>ถกคณะกรรมการเร่งรัดกฎหมาย<_>แก้ปัญหาเด็กก่อเหตุความรุนแรงไม่ต้องรับโทษ<_>เชิญ<_>“กัน<_>จอมพลัง-ก.ยุติธรรม-ตำรวจ-ก.พัฒนาสังคม”<_>หาแนวทางแก้ปัญหา<_>มอบ<_>สำนักงานกิจการยุติธรรม<_>รับฟังความเห็น-แก้กฎหมาย", "วันที่<_>22<_>มีนาคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการเร่งรัดการเสนอร่างพระราชบัญญัติเพื่อขับเคลื่อนการดำเนินการตามนโยบายของรัฐบาล<_>(ครน)<_>โดยมี<_>นายชัยเกษม<_>นิติสิริ<_>ที่ปรึกษานายกรัฐมนตรี<_>นายสมคิด<_>เชื้อคง<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>นายวิชัย<_>ไชยมงคล<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายกองตรี<_>ธนกฤต<_>จิตรอารีย์<_>ผู้ช่วยรัฐมนตรีประจำรองนายกรัฐมนตรี<_>และคณะกรรมการ<_>ครน.<_>เข้าร่วม<_>ที่ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>กล่าวว่า<_>การประชุม<_>ครน.<_>วันนี้<_>ได้พิจารณาทบทวนกฎหมายที่เกี่ยวข้องกับเด็กที่ก่อเหตุความรุนแรงเกี่ยวกับเพศและด้านต่าง<_>ๆ<_>โดยมี<_>พ.ต.ท.ประวุธ<_>วงศ์สีนิล<_>อธิบดีกรมพินิจและคุ้มครองเด็กและเยาวชน<_>พ.ต.ท.พงษ์ธร<_>ธัญญสิริ<_>ผู้อำนวยการสำนักงานกิจการยุติธรรม<_>ผู้แทนกรมคุ้มครองสิทธิและเสรีภาพ<_>ผู้แทนสำนักงานตำรวจแห่งชาติ<_>ผู้แทนกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>และ<_>นายกัณฐัศว์<_>พงศ์ไพบูลย์เวชย์<_>หรือ<_>กัน<_>จอมพลัง<_>มาร่วมแลกเปลี่ยนความคิดเห็นเกี่ยวกับแนวทางการแก้ปัญหาเด็กก่อเหตุความรุนแรง<_>เพราะจากข้อมูลของกรมพินิจฯ<_>มีเยาวชนที่กระทำความผิดคดีอาญา<_>ฐานข่มขืนกระทำชำเรา<_>ปี<_>65<_>จำนวน<_>670<_>คน<_>ปี<_>66<_>จำนวน<_>881<_>คน<_>และปี<_>67<_>มีแล้วจำนวน<_>198<_>คน<_>ซึ่งจะเห็นได้ว่า<_>มีแนวโน้มเพิ่มมากขึ้น", "ขณะที่<_>กัน<_>จอมพลัง<_>กล่าวว่า<_>ตนได้รับฟังความคิดเห็นในโซเชียลมีเดียส่วนตัว<_>เกี่ยวกับเด็กที่ก่อความรุนแรง<_>ควรมีแนวทางแก้ปัญหาอย่างไร<_>ซึ่งมีผู้มาแสดงความคิดเห็นกว่า<_>5<_>พันคน<_>ส่วนใหญ่<_>อยากให้ภาครัฐปรับแก้กฎหมาย<_>หรือ<_>วิธีการป้องกันให้ดีกว่านี้<_>เพราะจากประสบการณ์ที่ตนลงพื้นที่<_>พบว่า<_>ผู้ก่อเหตุจำนวนไม่น้อย<_>เมื่อพ้นโทษออกมา<_>ก็จะก่อเหตุซ้ำ<_>รวมถึงมีพฤติกรรมก่อกวนเหยื่อ<_>ทำให้เหยื่อต้องตกอยู่ในความหวาดระแวงตลอดเวลา<_>นอกจากนี้<_>ปัญหาเด็กก่อเหตุความรุนแรง<_>ยังพบผู้นำท้องถิ่น<_>เข้ามาเกี่ยวข้องในการช่วยเหลือด้วย<_>ตนจึงมีแนวคิดว่า<_>ผู้ก่อเหตุที่มีพฤติกรรมกระทำความผิดซ้ำ<_>ควรบังคับฉีดให้ฝ่อ<_>เพื่อป้องกันพ้นโทษออกมาก่อเหตุอีก<_>เพราะหลายกรณีได้รับโทษเบา<_>เพียงไม่กี่ปี<_>ก็พ้นโทษ<_>รวมถึงที่ผ่านมา<_>เหยื่อไม่ค่อยได้รับการเยียวยา<_>จึงอยากให้มีการปรับแก้ให้เข้มงวดขึ้น", "ด้าน<_>พ.ต.ท.ประวุธ<_>กล่าวว่า<_>กฎหมายเด็กอายุไม่เกิน<_>12<_>กระทำผิด<_>จะไม่ต้องรับโทษนั้น<_>เป็นไปตามหลักสากล<_>ไม่สามารถส่งสถานพินิจได้<_>ส่วนเด็กช่วงอายุ<_>12<_>-<_>15<_>ปี<_>กระทำผิด<_>ไม่ต้องรับโทษเหมือนกัน<_>แต่ศาลมีอำนาจว่ากล่าวตักเตือน<_>หรือ<_>ส่งตัวเด็กไปสถานฝึกอบรม<_>แต่ไม่ให้เกินกว่าวันที่เด็กมีอายุครบ<_>18<_>ปี<_>ซึ่งกลุ่มช่วงอายุ<_>12<_>-<_>15<_>ปี<_>เป็นช่วงที่กระทำความผิดสูง<_>ส่วนเด็ก<_>15<_>-<_>18<_>ปี<_>ศาลสามารถสั่งลงโทษได้<_>ส่วนการแก้ช่วงอายุไม่ต้องรับโทษ<_>ต้องเกี่ยวข้องกับหลักสากลด้วย<_>จึงควรมีการรับฟังความเห็นอย่างรอบด้าน<_>แต่ที่สามารถทำได้<_>คือ<_>ส่งเข้าสถานฝึกอบรม<_>จากไม่เกินอายุ<_>18<_>ปี<_>ขยายเป็น<_>24<_>ปี<_>เพื่อเพิ่มการดูแลให้มากยิ่งขึ้น", "โดยนายสมศักดิ์<_>กล่าวเพิ่มเติมว่า<_>ที่ผ่านมา<_>ตนเคยออกกฎหมายป้องกันการกระทำความผิดซ้ำ<_>เพื่อเฝ้าระวังบุคคลอันตรายก่อเหตุซ้ำ<_>ซึ่งกฎหมายนี้<_>จะสามารถช่วยแก้ปัญหาเด็กก่อเหตุความรุนแรงได้<_>แต่แนวทางการแก้ปัญหาแบบรูปธรรม<_>ที่ประชุม<_>ครน.<_>ได้มีมติ<_>มอบหมายให้สำนักงานกิจการยุติธรรม<_>ไปรับฟังความคิดเห็นเพิ่มเติมว่า<_>ควรมีการปรับแก้กฎหมายเพิ่มเติมหรือไม่<_>เพื่อช่วยแก้ปัญหาเด็กก่อเหตุความรุนแรง<_>พร้อมมอบหมาย<_>ให้สร้างการรับรู้<_>และทำให้สังคมตระหนักรู้<_>มีความรับผิดชอบต่อสังคม<_>โดยตนขอให้ทุกหน่วยงานช่วยกันขับเคลื่อนแก้ปัญหานี้อย่างจริงจัง"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พวงเพ็ชร<_>น้อมรับ<_>“หลักปฏิบัติเพื่อความพ้นทุกข์”<_>ฉบับธรรมนาวา<_>“วัง”<_>ที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>พระราชทานแก่พสกนิกรไทย<_>เผยแพร่แก่พุทธศาสนิกชนอย่างทั่วถึง", "content": ["พวงเพ็ชร<_>น้อมรับ<_>“หลักปฏิบัติเพื่อความพ้นทุกข์”<_>ฉบับธรรมนาวา<_>“วัง”<_>ที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>พระราชทานแก่พสกนิกรไทย<_>เผยแพร่แก่พุทธศาสนิกชนอย่างทั่วถึง", "วันนี้<_>(22<_>มี.ค.<_>67)<_>ตามที่<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อม<_>พระราชทาน<_>“หลักปฏิบัติเพื่อความพ้นทุกข์”<_>ฉบับธรรมนาวา<_>“วัง”<_>แก่พสกนิกรไทย<_>เพื่อประโยชน์สุข<_>อันพึงจะได้รับจากพระพุทธศาสนาอย่างแท้จริงผ่านหลักการปฏิบัติอย่างถูกต้องตรงตามพุทธบัญญัติ", "ดร.พวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ได้สั่งการให้สำนักงานพระพุทธศาสนาแห่งชาติ<_>ซึ่งกำกับดูแล<_>ส่งเสริมกิจกรรมด้านพระพุทธศาสนา<_>ได้น้อมนำ<_>“หลักปฏิบัติเพื่อความพ้นทุกข์”<_>ฉบับธรรมนาวา<_>“วัง”<_>ที่พระบาทสมเด็จพระเจ้าอยู่หัวพระราชทาน<_>ไปเผยแพร่ขยายผลทุกช่องทาง<_>และนำไปบรรจุไว้ในการแสดงพระธรรมเทศนาของพระสงฆ์ทุกวัดทั่วประเทศ<_>ตลอดปีมหามงคลเฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>เพื่อเป็นแนวปฏิบัติของพุทธศาสนิกชนอย่างทั่วถึงต่อไป"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คำกล่าว<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เนื่องในวันน้ำโลก<_>ประจำปี<_>2567<_>วันที่<_>22<_>มีนาคม<_>2567", "content": ["คำกล่าว<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เนื่องในวันน้ำโลก<_>ประจำปี<_>2567<_>วันที่<_>22<_>มีนาคม<_>2567", "พี่น้องประชาชนชาวไทยที่รักทุกคน", "องค์การสหประชาชาติประกาศให้วันที่<_>22<_>มีนาคมของทุกปี<_>เป็น<_>“วันน้ำโลก”<_>เพื่อให้ทุกคนตระหนักถึงความสำคัญของทรัพยากรน้ำ<_>ซึ่งเป็นปัจจัยการผลิตที่สำคัญในระบบเศรษฐกิจ<_>ทั้งยังเป็นสื่อกลางให้เกิดการแบ่งปัน<_>ทั้งทรัพยากร<_>ความรู้<_>ความช่วยเหลือเกื้อกูลกันและสร้างสันติภาพให้กับมวลมนุษยชาติ<_>เพราะว่าน้ำไม่เพียงจะหล่อเลี้ยงการดำเนินชีวิตของมนุษย์<_>แต่ยังเชื่อมโยงความสัมพันธ์ของผู้คน<_>ชุมชน<_>ประเทศและโลกเข้าด้วยกัน", "ในปี<_>พ.ศ.<_>2567<_>องค์การสหประชาชาติ<_>กำหนดประเด็นวันน้ำโลก<_>ภายใต้หัวข้อ<_>“leveraging<_>water<_>for<_>peace”<_>เพื่อเน้นย้ำให้เห็นว่าปัญหาการขาดแคลนน้ำ<_>น้ำมีคุณภาพไม่เหมาะสมกับการอุปโภคบริโภค<_>และความไม่เท่าเทียมในการเข้าถึงทรัพยากรน้ำ<_>จะเป็นสาเหตุที่ทำให้เกิดการแย่งชิงน้ำและนำมาซึ่งความขัดแย้ง", "ประเทศไทยในฐานะสมาชิกของสหประชาชาติ<_>ให้ความสำคัญกับการดูแลรักษาทรัพยากรและสิ่งแวดล้อมของประเทศ<_>เพื่อสร้างเสริมสุขภาวะที่ดีของประชาชน<_>โดยได้ดำเนินการบริหารจัดการทรัพยากรน้ำตามแนวทางการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>ผ่านการบูรณาการความร่วมมือของภาครัฐ<_>ภาคเอกชนและเครือข่ายภาคประชาชน<_>เพื่อขับเคลื่อนการบริหารทรัพยากรน้ำของประเทศให้บรรลุเป้าหมายตามแผนแม่บทการบริหารจัดการทรัพยากรน้ำ<_>20<_>ปี<_>(พ.ศ.<_>2566<_>-<_>2580)<_>ตลอดจนเสริมสร้างความร่วมมือด้านน้ำกับประชาคมโลก", "รัฐบาลให้ความสำคัญกับการเข้าถึงทรัพยากรน้ำที่มีคุณภาพและได้มาตรฐาน<_>โดยสร้างระบบสาธารณูปโภคให้เกิดสุขภาวะอนามัยที่ดี<_>ผ่านการพัฒนาระบบประปา<_>ให้พี่น้องประชาชนมีน้ำสะอาดสำหรับอุปโภคและบริโภคอย่างทั่วถึง<_>ส่งเสริมและเร่งฟื้นฟูความสมบูรณ์ของน้ำ<_>รวมทั้งบูรณาการองค์ความรู้ด้วยการบริหารจัดการน้ำให้มีประสิทธิภาพ<_>เพื่อให้ประชาชนทุกคนสามารถใช้ประโยชน์จากทรัพยากรน้ำได้อย่างยั่งยืน<_>โดยมุ่งหมายให้เกิดการบริหารจัดการน้ำอย่างเท่าเทียมและทั่วถึงครอบคลุมในทุกมิติ<_>ทั้งการใช้<_>การจัดสรร<_>การพัฒนา<_>การอนุรักษ์และฟื้นฟู<_>เพื่อสร้างความมั่นคงของน้ำให้สามารถตอบสนองต่อความต้องการน้ำในแต่ละพื้นที่ได้อย่างมีประสิทธิภาพ", "รัฐบาลให้ความสำคัญกับการบริหารจัดการน้ำท่วม<_>น้ำแล้งอย่างเป็นระบบ<_>ตามแผนแม่บทการบริหารจัดการทรัพยากรน้ำ<_>20<_>ปี<_>โดยในช่วง<_>5<_>ปีแรก<_>ได้ดำเนินการแก้ไขปัญหาน้ำท่วม<_>น้ำแล้ง<_>ทั้งการจัดการอุปโภคบริโภค<_>ด้วยการสร้างระบบประปาหมู่บ้าน<_>การจัดการเพิ่มกำลังการผลิตประปาเมือง<_>ในพื้นที่เร่งด่วน<_>ภาคตะวันออกเฉียงเหนือ<_>กรุงเทพฯ<_>ปริมณฑล<_>ภาคตะวันออก", "รวมทั้งการสร้างความมั่นคงของน้ำภาคการผลิต<_>โดยดำเนินการพัฒนาแหล่งน้ำและระบบชลประทาน<_>เพิ่มพื้นที่ชลประทานและการพัฒนาแหล่งน้ำในพื้นที่เกษตรน้ำฝน<_>โดยในส่วนการดำเนินการพัฒนาพื้นที่ชลประทานและพื้นที่เกษตรน้ำฝน<_>จะช่วยป้องกันปัญหาน้ำท่วมและทำให้มีน้ำเพียงพอสำหรับการดำเนินกิจกรรมของทุกภาคส่วน<_>ทั้งภาคการเกษตร<_>ภาคอุตสาหกรรมและภาคครัวเรือน", "ตลอดจนมีการจัดการน้ำท่วมและอุทกภัย<_>ทั้งการปรับปรุงลำน้ำสายหลักและลำน้ำธรรมชาติเพื่อระบายน้ำในพื้นที่ลุ่มต่ำและในพื้นที่ลุ่มน้ำเจ้าพระยา<_>รวมทั้งการปรับปรุงเขื่อนเพื่อรองรับสภาพภูมิอากาศ<_>เพื่อป้องกันปัญหาน้ำท่วม", "นอกจากนี้<_>รัฐบาลยังให้ความสำคัญกับการรักษาความสัมพันธ์ระหว่างประเทศ<_>ในการบริหารจัดการน้ำข้ามพรมแดน<_>โดยยึดหลักข้อตกลงด้านการใช้น้ำที่เป็นสากล<_>เพื่อการอยู่ร่วมกันอย่างสันติและพัฒนาความร่วมมือในด้านต่าง<_>ๆ<_>ซึ่งจะนำไปสู่ความเจริญรุ่งเรืองร่วมกัน", "เนื่องในโอกาส<_>“วันน้ำโลก”<_>ประจำปี<_>2567<_>ผมขอเชิญชวนพี่น้องประชาชนทุกคน<_>ร่วมเป็นน้ำหนึ่งใจเดียวกันในการร่วมกันอนุรักษ์<_>แบ่งปัน<_>และใช้น้ำอย่างมีคุณค่าและเกิดประโยชน์สูงสุด<_>เพื่อให้<_>“น้ำ”<_>เป็นทรัพยากรที่สร้างความมั่นคงทางสังคมและการเติบโตทางเศรษฐกิจให้กับประเทศและประชาคมโลก<_>และเพื่อทำให้<_>“น้ำ”<_>เป็น<_>“น้ำเพื่อสันติของมนุษยชาติทุกคน”"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>เปิดงาน<_>“ก้าวไปข้างหน้า<_>:<_>การช่วยเหลือเหยื่ออาชญากรรมฯ”<_>พร้อมมอบโล่เกียรติคุณแก่สถานีตำรวจดีเด่น<_>และ<_>mou<_>ว่าด้วยการแลกเปลี่ยนข้อมูลและการให้ความช่วยเหลือประชาชน", "content": ["รมว.ยุติธรรม<_>เปิดงาน<_>“ก้าวไปข้างหน้า<_>:<_>การช่วยเหลือเหยื่ออาชญากรรมฯ”<_>พร้อมมอบโล่เกียรติคุณแก่สถานีตำรวจดีเด่น<_>และ<_>mou<_>ว่าด้วยการแลกเปลี่ยนข้อมูลและการให้ความช่วยเหลือประชาชน", "ในวันพฤหัสบดีที่<_>๒๑<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๐๙.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธานในพิธีเปิดงาน<_>“ก้าวไปข้างหน้า<_>:<_>การช่วยเหลือเหยื่ออาชญากรรม<_>โดยความร่วมมือกับสำนักงานตำรวจแห่งชาติ...ในยุคดิจิทัล”<_>พร้อมมอบโล่เกียรติคุณให้แก่สถานีตำรวจที่มีผลการดำเนินงานดีเด่นในการแจ้งสิทธิและรับคำขอผู้เสียหายในคดีอาญา<_>จำนวน<_>๑๐๒<_>รางวัล<_>และเป็นประธานในพิธีลงนามบันทึกความร่วมมือว่าด้วยการแลกเปลี่ยนข้อมูลและการให้ความช่วยเหลือประชาชน<_>ระหว่างกรมคุ้มครองสิทธิและเสรีภาพ<_>กับ<_>สำนักงานตำรวจแห่งชาติ<_>โดยมี<_>นางสาวเอมอร<_>เสียงใหญ่<_>อธิบดีกรมคุ้มครองสิทธิและเสรีภาพ<_>ลงนามร่วมกับ<_>พลตำรวจโท<_>อิทธิพล<_>อัจฉริยะประดิษฐ์<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>และมี<_>นางสุจิตรา<_>แก้วไกร<_>รองอธิบดีกรมคุ้มครองสิทธิและเสรีภาพ<_>และ<_>พลตำรวจตรี<_>วิทยา<_>เย็นจิตต์<_>ผู้บังคับการกองคดีอาญา<_>ร่วมลงนามในฐานะพยาน<_>ซึ่งมี<_>คณะผู้บริหารระดับสูงกรมคุ้มครองสิทธิและเสรีภาพ<_>ผู้บริหารส่วนราชการในสังกัดกระทรวงยุติธรรม<_>และสำนักงานตำรวจแห่งชาติ<_>เข้าร่วม<_>ณ<_>ห้อง<_>auditorium<_>๑๐<_>-<_>๐๙<_>ชั้น<_>๑๐<_>อาคารกระทรวงยุติธรรม", "พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวว่า<_>งานครั้งนี้เป็นไปตามนโยบายสำคัญในการนำความยุติธรรมไปสู่ประชาชนให้สามารถเข้าถึงบริการของหน่วยงานต่าง<_>ๆ<_>ได้อย่างสะดวก<_>รวดเร็ว<_>และมีความเสมอภาค<_>โดยมีกระทรวงยุติธรรมเป็นหน่วยงานหลัก<_>ซึ่งได้รับบความร่วมมือที่ดีจากสำนักงานตำรวจแห่งชาติในการแจ้งสิทธิและรับคำขอผู้เสียหาย<_>โดยเฉพาะผู้เสียหายในคดีอาญา<_>เป็นบุคคลที่ถูกอัยการสั่งฟ้องแล้วได้รับการตัดสินจากศาลว่า<_>ไม่ได้กระทำความผิด<_>หรือที่เรียกว่า<_>\"แพะ\"<_>จนได้รับการเยียวยา<_>ช่วยเหลือ<_>ตามพระราชบัญญัติค่าตอบแทนผู้เสียหาย<_>และค่าทดแทนและค่าใช้จ่ายแก่จำเลยในคดีอาญา<_>พ.ศ.<_>๒๕๔๔<_>และที่แก้ไขเพิ่มเติม<_>(ฉบับที่<_>๒)<_>พ.ศ.<_>๒๕๖๕", "จำเลยที่มีกว่า<_>๗<_>แสนคน<_>ที่ส่วนใหญ่เกิดจากความเหลื่อมล้ำทางเศรษฐกิจ<_>ความเหลื่อมล้ำเชิงพื้นที่<_>ส่งผลให้เกิดการละเมิดสิทธิ<_>เสรีภาพ<_>ความเสมอภาค<_>พวกเขาไม่รู้สิทธิ<_>ในเรื่องที่รัฐต้องมีหน้าที่ดูแล<_>ซึ่งพนักงานสอบสวน<_>จึงเป็นบุคคลแรกในกระบวนการยุติธรรมที่จะได้พบบุคคลเหล่านี้<_>และได้แจ้งสิทธิของการตกเป็นเหยื่อที่ถือเป็นเรื่องสำคัญ<_>ทำให้วันนี้<_>นับเป็นโอกาสที่ดีในร่วมมือระหว่างกรมคุ้มครองสิทธิและเสรีภาพและสำนักงานตำรวจแห่งชาติ", "\"วันนี้นับเป็นโอกาสที่ดีที่กรมคุ้มครองสิทธิและเสรีภาพ<_>กระทรวงยุติธรรม<_>และสำนักงานตำรวจแห่งชาติ<_>จะได้ยกระดับในการให้ความช่วยเหลือประชาชนให้มีประสิทธิภาพมากยิ่งขึ้น<_>เพื่ออำนวยความยุติธรรม<_>ลดความเหลื่อมล้ำ<_>สร้างความเป็นธรรมให้เกิดขึ้นกับสังคมไทยอย่างแท้จริง\"<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าว", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ยังได้เสนอแนวคิดให้กรมคุ้มครองสิทธิและเสรีภาพ<_>นำสำนวนคดีของประชาชนที่เข้าข่าย<_>\"คนเป็นเหยื่อ\"<_>และ<_>\"คนเป็นแพะ\"<_>บุคคลที่ศาลยกฟ้อง<_>แล้วส่งต่อให้พนักงานสอบสวน<_>หรือโรงเรียนนายร้อยตำรวจให้ได้เรียนรู้ความบกพร่องเพื่อเป็นการพัฒนางานสอบสวน<_>ซึ่งสำนวนการสอบสวนเหล่านี้จะถือเป็นตำราที่เขียนจากความตาย<_>ความสูญเสียในเหตุการณ์จริงที่เกิดขึ้น", "สำหรับกิจกรรมภายในงาน<_>ประกอบด้วย", "๑.<_>พิธีมอบโล่เกียรติคุณให้กับสถานีตำรวจที่มีผลการดำเนินงานแจ้งสิทธิและรับคำขอช่วยเหลือเยียวยาผู้เสียหายในคดีอาญาดีเด่น<_>เพื่อเป็นการยกย่องสถานีตำรวจและหน่วยงานสนับสนุนการดำเนินงานในการช่วยเหลือเยียวยาผู้เสียหายในคดีอาญาดีเด่น<_>โดยรายชื่อบุคคล<_>หน่วยงาน<_>และสถานีตำรวจ<_>ที่เข้ารับโล่เกียรติคุณ<_>จำนวน<_>๑๐๒<_>รางวัล<_>แบ่งออกเป็น<_>๓<_>กลุ่ม<_>ดังนี้<_>๑)<_>บุคคลและหน่วยงาน<_>ที่ช่วยสนับสนุนการขับเคลื่อนแจ้งสิทธิและรับคำขอช่วยเหลือเยียวยาผู้เสียหายในคดีอาญาดีเด่น<_>จำนวน<_>๔<_>คน/หน่วย<_>๒)<_>สถานีตำรวจนครบาล<_>(ส่วนกลาง)<_>ขับเคลื่อนงาน<_>แจ้งสิทธิและรับคำขอช่วยเหลือเยียวยาผู้เสียหายในคดีอาญาดีเด่น<_>จำนวน<_>๕<_>สถานี<_>และ<_>๓)<_>สถานีตำรวจภูธร<_>(ส่วนภูมิภาค)<_>ขับเคลื่อนงานแจ้งสิทธิและรับคำขอช่วยเหลือเยียวยาผู้เสียหายในคดีอาญาดีเด่น<_>จำนวน<_>๙๓<_>สถานี", "๒.<_>พิธีลงนามความร่วมมือ<_>(mou)<_>ว่าด้วยการแลกเปลี่ยนข้อมูลและการให้ความช่วยเหลือประชาชนระหว่างกรมคุ้มครองสิทธิและเสรีภาพ<_>กับ<_>สำนักงานตำรวจแห่งชาติ<_>เพื่อเพิ่มประสิทธิภาพงานสืบสวน<_>สอบสวน<_>การคุ้มครองพยานในคดีอาญา<_>และป้องกันปราบปรามอาชญากรรม<_>ความสงบเรียบร้อย<_>ความปลอดภัยของประชาชน<_>และความมั่นคงของประเทศ<_>ตลอดจนการช่วยเหลือแก่ผู้เสียหาย<_>พยาน<_>ผู้ขอรับบริการไกล่เกลี่ยในคดีอาญาให้มีประสิทธิภาพและเป็นไปตามเจตนารมณ์<_>ตามพระราชบัญญัติค่าตอบแทนผู้เสียหาย<_>และค่าทดแทนและค่าใช้จ่ายแก่จำเลยในคดีอาญา<_>พ.ศ.<_>๒๕๔๔<_>(และที่แก้ไขเพิ่มเติม<_>(ฉบับที่<_>๒)<_>พ.ศ.<_>๒๕๕๙)<_>พระราชบัญญัติคุ้มครองพยานในคดีอาญา<_>พ.ศ.<_>๒๕๔๖<_>และที่แก้ไขเพิ่มเติม<_>(ฉบับที่<_>๒)<_>พ.ศ.<_>๒๕๖๕<_>และพระราชบัญญัติการไกล่เกลี่ยข้อพิพาท<_>พ.ศ.<_>๒๕๖๒<_>รวมถึงร่วมกันกำหนดนโยบายที่เกี่ยวข้อง<_>การบังคับใช้กฎหมาย<_>การสนับสนุนทางวิชาการ<_>การศึกษาวิจัย<_>พัฒนาองค์ความรู้<_>และพัฒนาศักยภาพบุคลากรและเจ้าหน้าที่ของหน่วยงานรัฐ", "นอกจากนี้<_>ยังมีการเสวนาทางวิชาการ<_>ในหัวข้อ<_>\"<_>best<_>practice<_>การแจ้งสิทธิและรับคำขอช่วยเหลือเยียวยาผู้เสียหายในคดีอาญา<_>เทคนิคและประสบการณ์ที่ดี<_>รวมถึงการให้ความรู้เกี่ยวกับพระราชบัญญัติป้องกันและปราบการทรมานและการกระทำให้บุคคลสูญหาย<_>พ.ศ.<_>๒๕๖๕<_>อีกด้วย"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อว.<_>for<_>ev”<_>เดินหน้า<_>23<_>หน่วยงาน<_>mou<_>“ศุภมาส”<_>ประกาศขับเคลื่อนประเทศสู่<_>go<_>green<_>นำร่อง<_>ม.พะเยา<_>เปลี่ยนใช้รถ<_>ev<_>ทั้งหมด<_>ก่อนเปลี่ยนสู่<_>green<_>campus<_>ทุกมหาวิทยาลัย<_>ภายใน<_>5<_>ปี", "content": ["“อว.<_>for<_>ev”<_>เดินหน้า<_>23<_>หน่วยงาน<_>mou<_>“ศุภมาส”<_>ประกาศขับเคลื่อนประเทศสู่<_>go<_>green<_>นำร่อง<_>ม.พะเยา<_>เปลี่ยนใช้รถ<_>ev<_>ทั้งหมด<_>ก่อนเปลี่ยนสู่<_>green<_>campus<_>ทุกมหาวิทยาลัย<_>ภายใน<_>5<_>ปี", "“อว.<_>for<_>ev”<_>เดินหน้า<_>23<_>หน่วยงาน<_>mou<_>“ศุภมาส”<_>ประกาศขับเคลื่อนประเทศสู่<_>go<_>green<_>นำร่อง<_>ม.พะเยา<_>เปลี่ยนใช้รถ<_>ev<_>ทั้งหมด<_>ก่อนเปลี่ยนสู่<_>green<_>campus<_>ทุกมหาวิทยาลัย<_>ภายใน<_>5<_>ปี<_>ลดปล่อยก๊าซเรือนกระจกได้ปีละ<_>5<_>แสนตัน", "เมื่อวันที่<_>18<_>มี.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานในพิธีลงนามข้อตกลงความร่วมมือการขับเคลื่อนนโยบาย<_>อว.<_>for<_>ev<_>ของ<_>23<_>หน่วยงานสังกัดกระทรวง<_>อว.<_>เพื่อขับเคลื่อนประเทศไทยไปเป็น<_>ev<_>hub<_>ที่ใหญ่ที่สุดในภูมิภาคเอเชียแปซิฟิค<_>โดยมี<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว<_>นายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัด<_>อว.<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัด<_>อว.<_>พร้อมผู้บริหาร<_>อว.<_>เข้าร่วม<_>ที่มหาวิทยาลัยพะเยา<_>จ.พะเยา<_>ระหว่างการลงพื้นที่ติดตามการดำเนินงานของกระทรวง<_>อว.<_>ภายใต้การประชุมคณะรัฐมนตรี<_>(ครม)<_>สัญจร<_>กลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>(เชียงราย<_>พะเยา<_>แพร่<_>น่าน)", "น.ส.ศุภมาส<_>กล่าวว่า<_>รัฐบาลมีนโยบายส่งเสริมอุตสาหกรรมยานยนต์ไฟฟ้า<_>โดยตั้งเป้าหมายจะเป็น<_>hub<_>ของยานยนต์ไฟฟ้าในภูมิภาคเอเชียแปซิฟิก<_>โดยบอร์ดอีวีแห่งชาติได้ตั้งเป้าหมายจะผลิตรถยนต์ที่ไม่ปล่อยมลพิษอย่างน้อยร้อยละ<_>30<_>ของการผลิตยานยนต์ทั้งหมดของประเทศไทยภายในปี<_>พ.ศ.2573<_>หรือเรียกว่านโยบาย<_>30@30<_>ดังนั้น<_>เพื่อสนับสนุนนโยบายของรัฐบาล<_>อว.<_>จึงได้มีนโยบาย<_>“อว.for<_>ev”<_>ใน<_>3<_>เสาหลัก<_>ได้แก่<_>ev<_>hrd<_>หรือการผลิตกำลังคนให้เพียงพอต่อความต้องการของภาคอุตสาหกรรม<_>เป้าหมาย<_>150,000<_>คนใน<_>5<_>ปี<_>ev<_>transformation<_>หรือการเปลี่ยนรถ<_>ice<_>เป็นรถ<_>ev<_>ในมหาวิทยาลัยและหน่วยงานของ<_>อว.<_>เป้าหมาย<_>30%<_>ภายในปี<_>2030<_>และ<_>ev<_>innovation<_>เพื่อยกระดับผู้ประกอบการด้วยวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(ววน)<_>ผ่านความร่วมมือจากทั้งภาคการศึกษา<_>ภาครัฐ<_>และ<_>ภาคเอกชน<_>จำนวน<_>100<_>ราย<_>โดยการจัดสรรทุนวิจัยจากกองทุน<_>ววน.<_>ประมาณ<_>3,000<_>ล้านบาทใน<_>5<_>ปี", "“ดังนั้น<_>เพื่อให้เกิดความมั่นใจและแสดงความพร้อมของหน่วยงานต่างๆ<_>ในการขับเคลื่อนนโยบาย<_>“อว.<_>for<_>ev”<_>จึงได้มีพิธีลงนาม<_>mou<_>ขึ้นโดยทุกหน่วยงาน<_>ทุกองคาพยพของ<_>อว.จะร่วมกันขับเคลื่อนนโยบาย<_>อว.<_>for<_>ev<_>โดยมหาวิทยาลัยพะเยาจะเป็นหน่วยงานแรกที่เปลี่ยนมาใช้รถบัส<_>ev<_>จำนวน<_>30<_>คัน<_>คาดว่าจะสามารถลดการปล่อยก๊าซ<_>เรือนกระจกปีละ<_>3,000<_>ตัน<_>และทุกมหาวิทยาลัยจะร่วมกันเพื่อนำไปสู่การเป็น<_>green<_>campus<_>ทั้งประเทศ", "หากมาตรการ<_>ev<_>transformation<_>บรรลุผลสำเร็จตามเป้าหมาย<_>5,000<_>คัน<_>ภายในปี<_>2573<_>จะลดการปล่อยก๊าซเรือนกระจกได้ถึงปีละ<_>500,000<_>ตัน”<_>รมว.อว.กล่าว", "จากนั้น<_>น.ส.ศุภมาส<_>ได้ตรวจเยี่ยมการดำเนินการ<_>อว.for<_>ev<_>ของมหาวิทยาลัยพะเยาที่เปลี่ยนมาใช้ยานยนต์ไฟฟ้าทั้งหมด<_>พร้อมกับนำผู้บริหาร<_>อว.<_>และผู้บริหารหน่วยงานในสังกัดนั่งยานยนต์ไฟฟ้า<_>โดย<_>น.ส.ศุภมาส<_>กล่าวว่า<_>ขอบคุณทุกหน่วยงานของ<_>อว.ที่ช่วยกันดูแลโลก<_>ดูแลประเทศของเรา<_>ซึ่งสอดคล้องกับนโยบาย<_>go<_>green<_>ของ<_>อว.<_>เพื่อให้ประเทศสามารถแข่งขันได้<_>สิ่งที่<_>อว.จะเร่งดำเนินการคือการพัฒนาทักษะกำลังคน<_>เพื่ออุตสาหกรรมยานยนต์ไฟฟ้า<_>พร้อมกับการ<_>upskill<_>กำลังคนในอุตสาหกรรมรถยนต์ควบคู่ไปด้วยกำลังคนที่ต้องการในอุตสาหกรรมยานยนต์ไฟฟ้า<_>ประกอบด้วย<_>กำลังคนด้านการออกแบบ<_>การผลิต<_>การพัฒนาซอฟท์แวร์<_>และการซ่อมบำรุง<_>สถานีบรรจุและโครงสร้างพื้นฐาน<_>คาดการณ์ว่า<_>อุตสาหกรรมยานยนต์ไฟฟ้ามีความต้องการกำลังคนอย่างน้อยปีละ<_>5,000<_>คน<_>ซึ่ง<_>อว.<_>ได้วางแผนการผลิตกำลังคนเหล่านี้ให้เพียงพอแล้ว", "“ที่สำคัญ<_>หลังจากนี้ตนจะให้มีการดำเนินงานโครงการ<_>อว.<_>for<_>ai<_>ด้านการศึกษาและ<_>อว.for<_>pm<_>2.5<_>ซึ่งเป็นปัญหาสำคัญและให้สอดคล้องกับ<_>อว.<_>for<_>ev<_>เพราะเรามีนักวิจัย<_>นักวิทยาศาสตร์จากหลายหน่วยงานที่จะมาร่วมกันแก้ปัญหาให้กับประเทศ<_>โดยขณะนี้จิสด้าได้ร่วมกับนาซ่าทำการศึกษาคุณภาพอากาศในประเทศไทย<_>เพื่อนำมาช่วยในการแก้ปัญหามลพิษทางอากาศแล้ว“<_>น.ส.ศุภมาส<_>ระบุ"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุชาดา”<_>เลขานุการ<_>รมว.อว.<_>รับหนังสือร้องสอบการใช้งบวิจัยโครงการพัฒนาหน้ากากป้องกันสารพิษทางทหาร<_>เผยจะเร่งตรวจสอบข้อเท็จจริง<_>พร้อมดำเนินการทุกอย่างบนความถูกต้องและให้ความเป็นธรรมกั", "content": ["“สุชาดา”<_>เลขานุการ<_>รมว.อว.<_>รับหนังสือร้องสอบการใช้งบวิจัยโครงการพัฒนาหน้ากากป้องกันสารพิษทางทหาร<_>เผยจะเร่งตรวจสอบข้อเท็จจริง<_>พร้อมดำเนินการทุกอย่างบนความถูกต้องและให้ความเป็นธรรมกั", "“สุชาดา”<_>เลขานุการ<_>รมว.อว.<_>รับหนังสือร้องสอบการใช้งบวิจัยโครงการพัฒนาหน้ากากป้องกันสารพิษทางทหาร<_>เผยจะเร่งตรวจสอบข้อเท็จจริง<_>พร้อมดำเนินการทุกอย่างบนความถูกต้องและให้ความเป็นธรรมกับทุกฝ่าย", "เมื่อวันที่<_>21<_>มี.ค.<_>ที่กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ได้มอบหมายให้นางสาวสุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>พร้อมด้วยนายธีรวุธ<_>กลั่นเกลี้ยง<_>คณะที่ปรึกษา<_>รมว.อว.<_>และนายพันธุ์เพิ่มศักดิ์<_>อารุณี<_>ผู้อำนวยการกองขับเคลื่อนพัฒนาการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>รับหนังสือร้องเรียนจาก<_>นายไพศาล<_>เรืองฤทธิ์<_>ทนายความ<_>ขอให้ตรวจสอบกรณีความโปร่งใสการใช้งบประมาณในการวิจัยการดำเนินการโครงการพัฒนาหน้ากากป้องกันสารพิษทางทหาร<_>เพื่อใช้ในการป้องกันประเทศ<_>ภายใต้โครงการทุนพัฒนาศักยภาพงานนักวิจัยทางด้านยุทโธปกรณ์เพื่อเพิ่มศักยภาพของกองทัพและการป้องกันประเทศ<_>ของประจำปีงบประมาณ<_>2560<_>ของสำนักงานปลัด<_>อว.", "โดยนางสาวสุชาดาได้รับเรื่องร้องเรียนดังกล่าวพร้อมกล่าวว่า<_>กระทรวง<_>อว.<_>จะเร่งตรวจสอบข้อเท็จจริงและยืนยันว่าจะดำเนินการทุกอย่างบนความถูกต้อง<_>พร้อมจะให้ความเป็นธรรมกับผู้เกี่ยวข้องทุกฝ่ายตามนโยบายของ<_>รมว.อว.<_>ต่อไป"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองจันทบุรี<_>สั่งการ<_>นอภ.เมืองจันทบุรี<_>ร่วมหน่วยงานความมั่นคง<_>จับร้านลักลอบขายบุหรี่ไฟฟ้า<_>จำนวน<_>2<_>ร้าน<_>พร้อมของกลางจำนวนมาก<_>เน้นย้ำบุหรี่ไฟฟ้าผิดกฎหมายและเป็นอันตรายต่อสุขภาพ", "content": ["พ่อเมืองจันทบุรี<_>สั่งการ<_>นอภ.เมืองจันทบุรี<_>ร่วมหน่วยงานความมั่นคง<_>จับร้านลักลอบขายบุหรี่ไฟฟ้า<_>จำนวน<_>2<_>ร้าน<_>พร้อมของกลางจำนวนมาก<_>เน้นย้ำบุหรี่ไฟฟ้าผิดกฎหมายและเป็นอันตรายต่อสุขภาพ", "พ่อเมืองจันทบุรี<_>สั่งการนายอำเภอเมืองจันทบุรี<_>ร่วมหน่วยงานความมั่นคง<_>จับร้านลักลอบขายบุหรี่ไฟฟ้า<_>จำนวน<_>2<_>ร้าน<_>พร้อมของกลางจำนวนมาก<_>เน้นย้ำบุหรี่ไฟฟ้าผิดกฎหมายและเป็นอันตรายต่อสุขภาพ<_>หากพบเบาะแส<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ทันที", "วันนี้<_>(22<_>มี.ค.67)<_>นายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>เปิดเผยว่า<_>จังหวัดจันทบุรีได้ดำเนินการขับเคลื่อนตามนโยบายของกระทรวงมหาดไทยในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>และการป้องกันแก้ไขปัญหายาเสพติด<_>ซึ่งที่ผ่านมาจังหวัดจันทบุรีได้บูรณาการทุกภาคส่วนดำเนินมาตรการเข้มงวดกวดขันเกี่ยวกับยาเสพติดและสิ่งผิดกฎหมายทุกชนิดอย่างต่อเนื่อง<_>เพื่อให้ประชาชนได้มีสังคมที่มั่นคง<_>มีความสงบเรียบร้อย<_>และปลอดภัยจากยาเสพติด", "นายมนต์สิทธิ์<_>ไพศาลธนวัฒน์<_>กล่าวว่า<_>จังหวัดจันทบุรีได้รับเรื่องร้องเรียนร้องทุกข์จากประชาชนว่ามีการลักลอบจำหน่ายบุหรี่ไฟฟ้า<_>ในเขตพื้นที่อำเภอเมืองจันทบุรี<_>ตนจึงสั่งการให้นายกิตติพงษ์<_>กิติคุณ<_>นายอำเภอเมืองจันทบุรี<_>บูรณาการร่วมกับกลุ่มงานความมั่นคง<_>ที่ทำการปกครองจังหวัดจันทบุรี<_>กอ.รมน.จ.จบ.<_>ตำรวจภูธรจังหวัดจันทบุรี<_>สภ.เมืองจันทบุรี<_>ตำรวจ<_>ตชด.11<_>และตำรวจ<_>ตม.<_>จ.จันทบุรีในการเข้าตรวจร้านที่ทำการลักลอบจำหน่ายบุหรี่ไฟฟ้าดังกล่าว<_>โดยผลการปฏิบัติ<_>เจ้าหน้าที่ได้ตรวจพบมีการลักลอบเปิดร้านจำหน่ายบุหรี่ไฟฟ้าให้กับประชาชนในพื้นที่อำเภอเมืองจันทบุรี<_>รวมจำนวน<_>2<_>ร้าน<_>คือ<_>ร้าน<_>mp<_>มหานิยม<_>และ<_>ร้านสกายเร็ท<_>ซึ่งเจ้าหน้าที่ได้ทำการจับกุมผู้กระทำความผิด<_>2<_>ราย<_>และตรวจยึดตัวเครื่องบุหรี่ไฟฟ้า<_>น้ำยา<_>และอุปกรณ์ต่าง<_>ๆ<_>เพื่อเป็นของกลาง<_>โดยแยกเป็น<_>1)<_>ร้าน<_>mp<_>มหานิยม<_>ของกลางบุหรี่ไฟฟ้าแบบใช้แล้วทิ้ง<_>จำนวน<_>120<_>ชิ้น<_>น้ำยาบุหรี่ไฟฟ้าแบบใช้แล้วทิ้ง<_>จำนวน<_>50<_>ชิ้น<_>น้ำยาบุหรี่ไฟฟ้าแบบใช้แล้วทิ้ง<_>จำนวน<_>121<_>ขวด<_>เครื่องบุหรี่ไฟฟ้า<_>จำนวน<_>70<_>ตัว<_>2)<_>ร้านสกายเร็ท<_>ของกลางบุหรี่ไฟฟ้าแบบใช้แล้วทิ้ง<_>จำนวน<_>114<_>ชิ้น<_>น้ำยาบุหรี่ไฟฟ้าแบบใช้แล้วทิ้งจำนวน<_>520<_>ชิ้น<_>น้ำยาบุหรี่ไฟฟ้าแบบใช้แล้วทิ้ง<_>จำนวน<_>380<_>ขวด<_>เครื่องบุหรี่ไฟฟ้า<_>จำนวน<_>16<_>ตัว<_>โดยเจ้าหน้าที่ได้แจ้งข้อกล่าวหา<_>\"ซ่อนเร้น<_>ช่วยจำหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>รับจำนำ<_>หรือรับไว้โดยประการใด<_>ซึ่งของอันตนพึงรู้ว่าเป็นของอันเนื่องด้วยความผิดตามมาตรา<_>242<_>และมาตรา<_>2466<_>วรรคแรก<_>ตามพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>ประกอบข้อ<_>4<_>ตามประกาศกระทรวงพาณิชย์<_>เรื่อง<_>กำหนดให้บารากู่และบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้าเป็นสินค้าที่ต้องห้ามในการนำเข้ามาในราชอาณาจักร<_>พ.ศ.<_>2557\"<_>และ<_>\"ขายสินค้าบารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>โดยฝ่าฝืนคำสั่งคณะกรรมการคุ้มครองผู้บริโภค<_>ที่<_>9/2558<_>เรื่อง<_>ห้ามขายหรือห้ามให้บริการสินค้าบารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า\"<_>พร้อมกับนำตัวผู้ต้องหาทั้ง<_>2<_>ราย<_>ส่งพนักงานสอบสวน<_>สภ.เมืองจันทบุรี<_>ดำเนินคดีตามกฎหมายต่อไป", "\"บุหรี่ไฟฟ้าเป็นสิ่งผิดกฎหมาย<_>และเป็นปัญหาสำคัญที่ส่งผลกระทบต่อสังคมอย่างมาก<_>ซึ่งจังหวัดจันทบุรีได้ให้ความสำคัญในการปราบปรามบุหรี่ไฟฟ้าในพื้นที่มาอย่างต่อเนื่อง<_>เพราะเป็นที่ชัดเจนแล้วว่าบุหรี่ไฟฟ้าส่งผลกระทบต่อสุขภาพร่างกายผู้สูบเป็นอย่างมาก<_>ในระยะยาวจะก่อให้เกิดปัญหาด้านสุขอนามัย<_>ทั้งต่อตัวผู้สูบ<_>ครอบครัว<_>และชุมชน<_>จึงต้องดำเนินการจับกุมอย่างจริงจังและเด็ดขาด<_>ทั้งนี้<_>ขอขอบคุณเจ้าหน้าที่ที่เกี่ยวข้องทุกคนในความร่วมมือร่วมใจ<_>และขอเน้นย้ำให้เจ้าหน้าที่ทุกคนทำงานด้วยความมุ่งมั่นในการแก้ไขปัญหายาเสพติดและอาชญากรรม<_>ในฐานะผู้ทำหน้าที่<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และรักษาความมั่นคงและความสงบเรียบร้อย<_>เป็นหน้าที่ที่ต้องดูแลพี่น้องประชาชน<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>อย่างไรก็ตามขอความร่วมมือจากพี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง”<_>นายมนต์สิทธิ์ฯ<_>กล่าวในช่วงท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองชุมพร<_>สั่งจับ<_>เปิดร้านชาไข่มุกบังหน้า<_>แอบขายบุหรี่ไฟฟ้าและกัญชาหน้าโรงเรียน", "content": ["พ่อเมืองชุมพร<_>สั่งจับ<_>เปิดร้านชาไข่มุกบังหน้า<_>แอบขายบุหรี่ไฟฟ้าและกัญชาหน้าโรงเรียน", "ผู้ว่าฯ<_>ชุมพร<_>สั่งชุดปฏิบัติการพิเศษฝ่ายปกครองร่วมหน่วยงานความมั่นคง<_>บุกจับกุมผู้ลักลอบจำหน่ายบุหรี่ไฟฟ้าและกัญชาหน้าโรงเรียนในอำเภอสวี<_>เน้นย้ำ<_>เดินหน้าพุ่งเป้า<_>re<_>x-ray<_>อย่างต่อเนื่อง<_>หากพี่น้องประชาชนพบเบาะแสแจ้งสายด่วน<_>1567<_>ทันที", "วันนี้<_>(22<_>มี.ค.<_>67)<_>นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>เปิดเผยว่า<_>จังหวัดชุมพรมุ่งมั่นขับเคลื่อนเสริมสร้างความผาสุกให้กับสังคมไทย<_>สนองนโยบายของกระทรวงมหาดไทยที่มีความมุ่งมั่นในการจัดระเบียบสังคม<_>กวาดล้างผู้มีอิทธิพลและการค้ายาเสพติด<_>ภายใต้กรอบแนวคิดปฏิบัติการตัดวงจรยาเสพติดอย่างเข้มข้นและเด็ดขาด<_>ที่เน้นย้ำสั่งการให้ผู้ว่าราชการจังหวัด<_>และนายอำเภอทุกแห่ง<_>“แยกปลา<_>ออกจากน้ำ”<_>ให้ความสำคัญกับการป้องกัน<_>ปราบปรามผู้ค้า<_>ควบคู่กับการรักษา<_>และฟื้นฟูผู้ป่วยยาเสพติด<_>เพื่อเร่งป้องกันและแก้ไขปัญหายาเสพติดที่เกิดขึ้นในสังคมไทย", "นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>กล่าวว่า<_>จังหวัดชุมพรมีความมุ่งมั่นที่จะป้องกันและแก้ไขปัญหายาเสพติดอย่างจริงจังและต่อเนื่อง<_>โดยตนได้มอบหมายให้<_>นายวิทยา<_>เขียวรอด<_>ปลัดจังหวัดชุมพร<_>สั่งการนายสุทธิภัทร<_>วัฒนพงศ์ไพบูลย์<_>ป้องกันจังหวัดชุมพร<_>นำกำลัง<_>อส.<_>บูรณาการร่วมกับ<_>เจ้าหน้าที่<_>ปปส.ภาค<_>8<_>ร่วมลงพื้นที่ตรวจสอบข้อเท็จจริง<_>สืบเนื่องมาจากกรณีมีการร้องเรียนผ่านศูนย์ดำรงธรรมจังหวัดชุมพรว่า<_>มีการลักลอบจำหน่ายบุหรี่ไฟฟ้าใกล้สถานศึกษา<_>ณ<_>โรงเรียนสวีวิทยา<_>ตำบลนาโพธิ์<_>อำเภอสวี<_>จังหวัดชุมพร", "“จากการลงตรวจสอบในพื้นที่ดังกล่าวพบว่า<_>ข้อเท็จจริงเป็นไปตามที่ประชาชนร้องเรียนเข้ามา<_>จึงได้แสดงตัวเข้าจับกุมผู้ต้องหาทันที<_>ณ<_>บริเวณร้านขายชาไข่มุกหน้าโรงเรียนสวีวิทยา<_>คือ<_>นายภูริพัฒน์<_>อายุ<_>26<_>ปี<_>พร้อมกับยึดของกลางได้เป็นจำนวนมาก<_>ประกอบด้วย<_>1.<_>บุหรี่ไฟฟ้าแบบใช้แล้วทิ้ง<_>จำนวน<_>100<_>ชิ้น<_>2.<_>เครื่องบุหรี่ไฟฟ้า<_>จำนวน<_>3<_>ชิ้น<_>3.<_>คอยล์บุหรี่ไฟฟ้า<_>จำนวน<_>42<_>กล่อง<_>และเศษคอยล์<_>จำนวน<_>34<_>ชิ้น<_>4.<_>หัวพอตน้ำยาบุหรี่ไฟฟ้า<_>ชนิดซอง<_>จำนวน<_>30<_>ซอง<_>และบรรจุในกล่องสีต่าง<_>จำนวน<_>347<_>กล่อง<_>5.<_>น้ำยาชนิดเติมบุหรี่ไฟฟ้า<_>จำนวน<_>27<_>ขวด<_>6.<_>กัญชาแห้ง<_>จำนวน<_>21<_>ถุง<_>และ<_>7.<_>กัญชาแห้ง<_>บรรจุในถุงพลาสติกใส<_>จำนวน<_>1<_>ถุง<_>น้ำหนักรวมประมาณ<_>850<_>กรัม”<_>นายวิสาห์ฯ<_>กล่าว", "นายวิสาห์<_>พูลศิริรัตน์<_>ผู้ว่าราชการจังหวัดชุมพร<_>กล่าวต่ออีกว่า<_>หลังจากที่เจ้าหน้าที่ได้แสดงตัวเข้าจับกุมและยึดของกลาง<_>จากนั้นเจ้าหน้าที่ได้แจ้งข้อกล่าวหากับผู้ต้องหา<_>ดังนี้<_>1.<_>ซ่อนเร้น<_>ช่วยจำหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>รับจำนำ<_>หรือรับไว้โดยประการใด<_>ซึ่งของอันตนพึงรู้ว่าเป็นของที่ไม่ผ่านพิธีการทางศุลกากร<_>ตามพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>2.<_>ขายสินค้าบารากู่<_>บารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>หรือตัวยาบารากู่<_>น้ำยาสำหรับเติมบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า<_>โดยฝ่าฝืนคำสั่งคณะกรรมการคุ้มครองผู้บริโภคที่<_>9/2558<_>ตามพระราชบัญญัติคุ้มครองผู้บริโภค<_>และ<_>3.<_>จำหน่ายสมุนไพรควบคุม<_>(กัญชา)<_>เพื่อการค้าโดยไม่ได้อนุญาต<_>แห่งพระราชบัญญัติคุ้มครองและส่งเสริมภูมิปัญญาแพทย์แผนไทย<_>พ.ศ.<_>2542<_>เบื้องต้น<_>เจ้าหน้าที่ได้ควบคุมตัวผู้ต้องหาดังกล่าวพร้อมของกลางทำบันทึกจับกุม<_>ณ<_>ที่ทำการปกครองจังหวัดชุมพร<_>และนำตัวผู้ต้องหาพร้อมของกลางส่งพนักงานสอบสวน<_>สภ.สวี<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "“ขอขอบคุณพี่น้องประชาชนที่ช่วยแจ้งเบาะแส<_>รวมทั้งขอบคุณเจ้าหน้าที่และหน่วยงานที่เกี่ยวข้องทุกฝ่ายที่ช่วยกันดำเนินภารกิจที่สำคัญนี้อย่างเข้มแข็ง<_>และขอกำชับทุกฝ่ายให้เดินหน้าพุ่งเป้า<_>re<_>x-ray<_>ในทุกพื้นที่อย่างต่อเนื่อง<_>ตลอดจนถึงเสริมสร้างการรับรู้ให้กับพี่น้องประชาชน<_>ในการป้องกันปรามการกระทำที่มีลักษณะที่เป็นการมอมเมาเยาวชน<_>ซึ่งถือเป็นการกวาดล้างสิ่งผิดกฎหมาย<_>อันจะทำให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>เพื่อให้พี่น้องประชาชนทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>ทั้งนี้<_>ขอให้ทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง”<_>นายวิสาห์ฯ<_>กล่าวทิ้งท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.1<_>มอบรางวัลศูนย์<_>อปพร.<_>และ<_>อปพร.<_>ดีเด่น<_>ประจำปี<_>2567<_>พร้อมชู<_>4<_>นโยบายเพิ่มศักยภาพ<_>สร้างเครือข่าย<_>หนุน<_>อปพร.<_>เป็นกำลังสำคัญสนับสนุนงานภาครัฐ", "content": ["มท.1<_>มอบรางวัลศูนย์<_>อปพร.<_>และ<_>อปพร.<_>ดีเด่น<_>ประจำปี<_>2567<_>พร้อมชู<_>4<_>นโยบายเพิ่มศักยภาพ<_>สร้างเครือข่าย<_>หนุน<_>อปพร.<_>เป็นกำลังสำคัญสนับสนุนงานภาครัฐ", "มท.1<_>มอบรางวัลศูนย์<_>อปพร.<_>และ<_>อปพร.<_>ดีเด่น<_>ประจำปี<_>2567<_>พร้อมชู<_>4<_>นโยบายเพิ่มศักยภาพ<_>สร้างเครือข่าย<_>หนุน<_>อปพร.<_>เป็นกำลังสำคัญสนับสนุนงานภาครัฐ<_>โดยมีศูนย์<_>อปพร.<_>ดีเด่น<_>จำนวน<_>36<_>ศูนย์<_>และ<_>อปพร.<_>ดีเด่น<_>จำนวน<_>110<_>คน", "วันนี้<_>(22<_>มี.ค.<_>67)<_>ณ<_>ห้องประชุมวายุภักษ์<_>แกรนด์บอลรูม<_>ชั้น<_>4<_>โรงแรมเซ็นทารา<_>ไลฟ์<_>ศูนย์ราชการและคอนเวนเซ็นเตอร์<_>แจ้งวัฒนะ<_>กรุงเทพมหานคร<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีมอบรางวัลศูนย์<_>อปพร.<_>ดีเด่น<_>และ<_>อปพร.<_>ดีเด่น<_>ประจำปี<_>2567<_>พร้อมมอบนโยบายการปฏิบัติงาน<_>อปพร.<_>เนื่องในวัน<_>อปพร.<_>ประจำปี<_>2567<_>โดยมี<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายพรพจน์<_>เพ็ญพาส<_>อธิบดีกรมที่ดิน<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>เลขาธิการสถาบันการแพทย์ฉุกเฉินแห่งชาติ<_>ผู้ว่าราชการจังหวัด<_>รองผู้ว่าราชการจังหวัด<_>ผู้บริหารศูนย์<_>อปพร.<_>เจ้าหน้าที่ประจำศูนย์<_>อปพร.<_>และผู้นำ<_>อปพร.<_>ร่วมพิธี", "โอกาสนี้<_>นายอนุทิน<_>ได้มอบโล่ประกาศเกียรติคุณแก่<_>ศูนย์<_>อปพร.<_>ดีเด่น<_>จำนวน<_>36<_>ศูนย์<_>และมอบเข็มเชิดชูเกียรติ<_>และประกาศเกียรติคุณแก่<_>อปพร.<_>ดีเด่น<_>ประจำปี<_>2567<_>จำนวน<_>110<_>คน<_>จากนั้นได้กล่าวมอบนโยบายและแนวทางการปฏิบัติงานให้แก่<_>อปพร.<_>ที่มาร่วมพิธี", "นายอนุทิน<_>กล่าวว่า<_>อาสาสมัครป้องกันภัยฝ่ายพลเรือน<_>หรือ<_>อปพร.<_>นั้น<_>เป็นส่วนประกอบที่เรียกได้ว่าเป็น<_>\"ความอุ่นใจ\"<_>ในชุมชน<_>เพราะเป็นมวลชนที่จัดตั้งขึ้นตามกฎหมาย<_>มีหน้าที่ช่วยเหลือภาครัฐในการป้องกันและบรรเทาสาธารณภัย<_>เป็น<_>\"เครือข่ายภาคประชาชน\"<_>ที่มีบทบาทสำคัญยิ่ง<_>ในการสนับสนุนภารกิจด้านสาธารณภัยของประเทศไทย<_>และปฏิบัติหน้าที่ด้วยความเข้มแข็งมาโดยตลอด<_>ไม่ว่าจะเป็นการช่วยเหลือเมื่อเกิดเหตุอุทกภัย<_>วาตภัย<_>อัคคีภัย<_>ภัยทางถนน<_>รวมถึงภัยอื่น<_>ๆ<_>ตลอดจนการรักษาความสงบเรียบร้อยและความมั่นคงภายในเขตพื้นที่<_>อีกทั้งยังมีส่วนร่วมขับเคลื่อนการพัฒนาคุณภาพชีวิต<_>และการบำบัดทุกข์<_>บำรุงสุข<_>ของประชาชน<_>จนเป็นที่ประจักษ์ต่อสังคมโดยทั่วกัน", "ทั้งนี้<_>เนื่องในโอกาส<_>\"วัน<_>อปพร.\"<_>ประจำปี<_>2567<_>จึงขอแสดงความยินดีและขอแสดงความชื่นชมศูนย์<_>อปพร.<_>และ<_>อปพร.<_>ที่ได้รับการคัดเลือกว่ามีผลงานดีเด่นและเข้ารับรางวัล<_>และเพื่อให้การขับเคลื่อนงาน<_>อปพร.<_>มีความก้าวหน้าต่อไปด้วยความทันโลก<_>ทันสมัย<_>ทันท่วงที<_>สอดคล้องกับสถานการณ์สาธารณภัยที่เปลี่ยนแปลงไปอย่างรวดเร็ว<_>จึงขอมอบนโยบายการปฏิบัติงาน<_>อปพร.<_>เพื่อให้ผู้บริหาร<_>ผู้นำ<_>และ<_>อปพร.<_>ได้ร่วมกันนำไปปฏิบัติอย่างเข้มแข็ง<_>เพื่อนำพาประเทศและประชาชนไปสู่ความปลอดภัยอย่างยั่งยืน", "\"ประการแรก<_>ขอให้ศูนย์<_>อปพร.<_>ทุกระดับ<_>เสริมสร้างและพัฒนาศักยภาพ<_>อปพร.<_>โดยการจัดตั้ง<_>อปพร.<_>ให้มีอัตรากำลังเหมาะสมเพียงพอต่อการป้องกันและบรรเทาสาธารณภัยภายในเขตพื้นที่รับผิดชอบ<_>พัฒนาต่อยอดองค์ความรู้ให้<_>อปพร.<_>มีทักษะด้านต่าง<_>ๆ<_>ที่จำเป็นต่อการรับมือภัยพิบัติในปัจจุบันได้<_>เพื่อให้ปฏิบัติงานได้อย่างเต็มประสิทธิภาพ<_>ประการที่สอง<_>ขอให้จัดระบบฐานข้อมูล<_>อปพร.<_>ให้เป็นปัจจุบัน<_>โดยเฉพาะอย่างยิ่งข้อมูลประวัติของ<_>อปพร.<_>ในแต่ละจังหวัด<_>อำเภอ<_>องค์กรปกครองส่วนท้องถิ่น<_>เพื่อประโยชน์ในการกำกับดูแล<_>และการปฏิบัติภารกิจที่รวดเร็วและทันต่อสถานการณ์<_>ประการที่สาม<_>จัดให้มีการเสริมสร้างความสัมพันธ์ที่ดีระหว่าง<_>ศูนย์<_>อปพร.<_>แต่ละระดับ<_>เพื่อให้เกิดความร่วมมือเป็นโครงข่ายที่เข้มแข็งทั้งในหมู่<_>อปพร.<_>ด้วยกันเอง<_>รวมไปถึงองค์กรเอกชน<_>และหน่วยงานที่เกี่ยวข้อง<_>และประการที่สี่<_>ขอให้ศูนย์<_>อปพร.<_>ทุกระดับ<_>พิจารณาสนับสนุนสิทธิสวัสดิการให้แก่<_>อปพร.<_>ตามความเหมาะสมโดยทั่วถึง<_>เพื่อตอบแทนการเป็นจิตอาสาที่มีความมุ่งมั่นตั้งใจปฏิบัติหน้าที่ด้วยความเข้มแข็ง<_>เสียสละ<_>กล้าหาญ<_>รวมทั้งเป็นการสร้างขวัญกำลังใจให้<_>อปพร.<_>พร้อมเป็นกำลังสนับสนุนการทำงานร่วมกับภาครัฐต่อไป\"<_>นายอนุทิน<_>กล่าว", "นายอนุทิน<_>กล่าวว่า<_>ขอขอบคุณผู้บริหารศูนย์<_>อปพร.<_>เจ้าหน้าที่ประจำศูนย์<_>อปพร.<_>ผู้นำ<_>อปพร.<_>ตลอดจน<_>อปพร.<_>ทุกท่าน<_>ที่ร่วมกันขับเคลื่อนงานตามนโยบายของรัฐบาล<_>สร้างความปลอดภัยให้สังคม<_>และยึดมั่นในอุดมการณ์<_>\"เมตตา<_>กล้าหาญ\"<_>มาโดยตลอด<_>ขออาราธนาคุณพระศรีรัตนตรัย<_>และอำนาจสิ่งศักดิ์สิทธิ์ที่ท่านเคารพนับถือ<_>อีกทั้งเดชะพระบารมีแห่งองค์พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ได้โปรดดลบันดาลประทานพรให้ทุกท่านและครอบครัว<_>ประสบแต่ความสุข<_>ความเจริญ<_>มีพลังกาย<_>พลังใจที่เข้มแข็งพร้อมเป็นกำลังสำคัญในการป้องกันและบรรเทาสาธารณภัย<_>เพื่อประเทศชาติและประชาชนสืบไป", "ในโอกาสนี้<_>นายอนุทิน<_>ได้เดินเยี่ยมชมนิทรรศการ<_>และชมการแสดงสาธิตด้านการป้องกันและบรรเทาสาธารณภัย<_>อีกด้วย"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>35,983<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>23,323<_>ราย<_>มูลหนี้ลดลง<_>942<_>ล้านบาท", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>35,983<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>23,323<_>ราย<_>มูลหนี้ลดลง<_>942<_>ล้านบาท", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>35,983<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>23,323<_>ราย<_>มูลหนี้ลดลง<_>942<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัด<_>อำเภอ<_>เดินหน้าดำเนินการไกล่เกลี่ยให้ครบทุกกรณีอย่างต่อเนื่อง<_>พร้อมบูรณาการ", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>35,983<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>23,323<_>ราย<_>มูลหนี้ลดลง<_>942<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัด<_>อำเภอ<_>เดินหน้าดำเนินการไกล่เกลี่ยให้ครบทุกกรณีอย่างต่อเนื่อง<_>พร้อมบูรณาการทุกภาคีเครือข่าย<_>เพื่อหนุนเสริมให้ลูกหนี้นอกระบบมีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน", "วันนี้<_>(22<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>35,983<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>23,323<_>ราย<_>มูลหนี้ลดลงรวม<_>942.57<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>365<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>4,343<_>ราย<_>2.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>3.<_>จังหวัดนครราชสีมา<_>2,192<_>ราย<_>4.<_>จังหวัดนครศรีธรรมราช<_>1,618<_>ราย<_>และ<_>5.<_>จังหวัดนราธิวาส<_>1,325<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>4,343<_>ราย<_>และมี<_>3<_>จังหวัด<_>ได้แก่<_>จังหวัดนครสวรรค์<_>นราธิวาส<_>และระนอง<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>ทส.<_>หารือ<_>เตรียมจัดงานเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "content": ["ปลัด<_>ทส.<_>หารือ<_>เตรียมจัดงานเฉลิมพระเกียรติ<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "วันที่<_>21<_>มีนาคม<_>2567<_>เวลา<_>09.30<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>เป็นประธานการประชุมคณะกรรมการอำนวยการจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ครั้งที่<_>1/2567<_>ร่วมกับคณะกรรมการจากหน่วยงานภายใต้สังกัดกระทรวงฯ<_>ณ<_>ห้องประชุม<_>ชั้น<_>17<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เพื่อพิจารณาโครงการ/กิจกรรมเฉลิมพระเกียรติฯ<_>ของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>การใช้ตราสัญลักษณ์<_>และการขออนุญาตการใช้ตราสัญลักษณ์ในงานเฉลิมพระเกียรติฯ<_>ที่จะจัดขึ้นตลอดระยะเวลาปีมหามงคล", "โดย<_>ปลัด<_>ทส.<_>ได้เน้นย้ำ<_>ขอให้ทุกหน่วยงานภายใต้สังกัดกระทรวงฯ<_>ดำเนินโครงการจัดการสภาพแวดล้อมที่ดีภายในสถานที่ปฏิบัติงาน<_>ดำเนินการจัดระเบียบของสถานที่ทำงานทั้งหน่วยงานในส่วนกลางและส่วนภูมิภาค<_>โดยเฉพาะพื้นที่ที่เปิดให้บริการแก่ประชาชน<_>อาทิ<_>อุทยานแห่งชาติ<_>พิพิธภัณฑ์ธรรมชาติ<_>ให้มีความเป็นระเบียบเรียบร้อย<_>เพื่อร่วมกันทำบ้านเมืองให้สะอาด<_>ควบคู่กับการจัดกิจกรรมเฉลิมพระเกียรติฯ<_>ของแต่ละหน่วยงาน<_>และกิจกรรมเฉลิมพระเกียรติฯ<_>ที่จะเป็นกิจกรรมใหญ่ในภาพรวมของกระทรวงฯ<_>โดยขอให้ทุกหน่วยงานทบทวนโครงการ/กิจกรรมเฉลิมพระเกียรติฯ<_>ให้ครอบคลุมตลอดทั้งปี<_>สอดคล้องตามหลักเกณฑ์ที่สำนักนายกรัฐมนตรีกำหนด<_>เพื่อให้การจัดงานเฉลิมพระเกียรติฯ<_>ด้านการส่งเสริมสิ่งแวดล้อมและอนุรักษ์ทรัพยากรธรรมชาติ<_>ของกระทรวงฯ<_>เป็นไปอย่างสมพระเกียรติ<_>ร่วมแสดงความจงรักภักดี<_>และเสริมสร้างการมีส่วนร่วมของประชาชนทุกภาคส่วน"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ปลัดฯ<_>จตุพร”<_>สร้างแรงขับเคลื่อนการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ในเวทีผู้นำ<_>cal<_>forum#3", "content": ["“ปลัดฯ<_>จตุพร”<_>สร้างแรงขับเคลื่อนการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ในเวทีผู้นำ<_>cal<_>forum#3", "วันที่<_>20<_>มีนาคม<_>2567<_>เวลา<_>14.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>ร่วมบรรยายพิเศษในหัวข้อ<_>thailand's<_>policy<_>towards<_>carbon<_>neutrality<_>2050<_>นโยบาย<_>ทส.<_>และมาตรการด้าน<_>climate<_>change<_>ให้แก่ผู้นำองค์กรภาครัฐ<_>ภาคเอกชน<_>ภาคการศึกษา<_>สื่อมวลชน<_>และองค์กรอิสระ<_>ที่เข้าร่วมเวทีแลกเปลี่ยนมุมมองแนวคิดและประสบการณ์ในการมีส่วนร่วมลดโลกร้อน<_>ร่วมดำเนินงานลดก๊าซเรือนกระจก<_>เพื่อปกป้องรักษาประเทศและโลกใบนี้ไว้ให้กับคนรุ่นปัจจุบันและคนรุ่นถัดไป<_>ในโครงการ<_>climate<_>action<_>leaders<_>forum<_>3<_>ณ<_>สโมสรราชพฤกษ์<_>โครงการ<_>north<_>park<_>กรุงเทพฯ", "ปลัดฯ<_>จตุพร<_>ได้กล่าวถึงการประชุม<_>cop28<_>ที่ผ่านมา<_>ประเทศไทยได้ให้การรับรองปฏิญญา<_>emirates<_>declaration<_>on<_>sustainable<_>agriculture,<_>resilient<_>food<_>systems,<_>and<_>climate<_>action<_>เน้นย้ำความสำคัญของระบบอาหารและเกษตรกรรมที่มีต่อความเป็นอยู่ของมนุษย์<_>และเข้าร่วม<_>climate<_>club<_>ในการขยายความร่วมมือด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>แลกเปลี่ยนองค์ความรู้<_>แนวคิด<_>นโยบายโดยเฉพาะภาคอุตสาหกรรมและการขอรับการสนับสนุนงบประมาณในอนาคต<_>เพื่อเปลี่ยนผ่านไปสู่อุตสาหกรรมแบบคาร์บอนต่ำ<_>ซึ่งการปรับตัวให้อยู่รอดในภาวะโลกรวนนั้น<_>จะต้องสร้างความตระหนักรู้ในทุกระดับ<_>ขับเคลื่อนการดำเนินการลดก๊าซเรือนกระจกทุกภาคส่วน<_>และการกำหนดกฎหมายเฉพาะที่รองรับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ได้แก่<_>ร่าง<_>พ.ร.บ.การเปลี่ยนแปลงสภาพภูมิอากาศ<_>พ.ศ.<_>.<_>โดยมีการกำหนดระบบการซื้อขายสิทธิในการปล่อยก๊าซเรือนกระจก<_>ระบบเก็บภาษีและค่าธรรมเนียมคาร์บอนจากผลิตภัณฑ์<_>การเก็บภาษีเชื้อเพลิงฟอสซิล<_>รวมถึงกลไกการบริหารจัดการคาร์บอนเครดิต<_>และการกำกับดูแลการใช้คาร์บอนเครดิตภายในประเทศและระหว่างประเทศ"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>ทส.<_>ร่วมเฝ้ารับเสด็จ<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>เสด็จพระราชดำเนินทอดพระเนตรโครงการพัฒนาพื้นที่ลุ่มน้ำปากพนัง<_>อันเนื่องมาจากพระราชดำริ<_>จ.นครศรีธรรมราช", "content": ["ปลัด<_>ทส.<_>ร่วมเฝ้ารับเสด็จ<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>เสด็จพระราชดำเนินทอดพระเนตรโครงการพัฒนาพื้นที่ลุ่มน้ำปากพนัง<_>อันเนื่องมาจากพระราชดำริ<_>จ.นครศรีธรรมราช", "วันที่<_>19<_>มีนาคม<_>2567<_>เวลา<_>09.00<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>ร่วมเฝ้ารับเสด็จ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ในโอกาสเสด็จพระราชดำเนินไปยังศูนย์อำนวยการและประสานการพัฒนาพื้นที่ลุ่มน้ำปากพนัง<_>อันเนื่องมาจากพระราชดำริ<_>อำเภอปากพนัง<_>จังหวัดนครศรีธรรมราช", "กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยกรมป่าไม้<_>และกรมอุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>ได้เข้าร่วมดำเนินงานด้านการอนุรักษ์<_>ฟื้นฟู<_>และป้องกันไฟป่า<_>ในพื้นที่ป่าพรุควนเคร็ง<_>ภายใต้โครงการพัฒนาพื้นที่ลุ่มน้ำปากพนัง<_>อันเนื่องมาจากพระราชดำริ<_>จ.นครศรีธรรมราช<_>ซึ่งที่ผ่านมาได้มีการดำเนินการปลูกป่าพรุเพื่อฟื้นฟูระบบนิเวศลุ่มน้ำปากพนัง<_>ส่งเสริมการปลูกป่าแบบวนเกษตร<_>แจกกล้าไม้พื้นถิ่น<_>ปล่อยปลาดุกลำพัน<_>เพื่ออนุรักษ์พันธุ์สัตว์น้ำดั้งเดิมในพื้นที่ป่าพรุ<_>ตามโครงการอนุรักษ์ปลาดุกลำพันคืนถิ่น<_>และในปีนี้ได้มีการเพิ่มเติมการเพาะชำกล้าไม้ที่เป็นอาหารปลาดุกลำพันจำนวน<_>50,000<_>กล้า<_>เพื่อแจกจ่ายให้กับประชาชนโดยรอบ<_>รวมถึงการดำเนินงานปลูกจิตสำนึกและสร้างการมีส่วนร่วม<_>ผ่านการฝึกอบรมอาสาสมัครพิทักษ์อุทยานแห่งชาติ<_>สัตว์ป่า<_>และพันธุ์พืช<_>ในปีงบประมาณ<_>พ.ศ.<_>2567<_>จำนวน<_>4<_>รุ่น<_>ๆ<_>ละ<_>50<_>คน<_>รวม<_>200<_>คน<_>ดำเนินโครงการครูป่าไม้สนองพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>โดยตั้งแต่<_>ปี<_>พ.ศ.<_>2558-2567<_>มีโรงเรียนเข้าร่วมโครงการ<_>19<_>โรงเรียน<_>นักเรียนเข้าร่วมทั้งสิ้น<_>784<_>คน<_>นอกจากนี้<_>ยังได้ดำเนินการจัดทำแนวป้องกันรักษาป่าและไฟป่าโดยการขุดแพรก<_>ซ่อมแซมฝายชะลอน้ำและทำนบซอง<_>เพื่อรักษาระดับน้ำในพื้นที่ป่าพรุและเพิ่มความชื้นให้กับป่าพรุ<_>ซึ่งมีเป้าหมายจำนวน<_>194<_>แห่งภายในปี<_>2568<_>การรณรงค์ประชาสัมพันธ์<_>พร้อมลาดตระเวนป้องกันไฟป่า<_>และจัดตั้งจุดสกัดและจุดเฝ้าระวังไฟป่า<_>ในปีงบประมาณ<_>2567<_>ได้เพิ่มจุดสกัดและจุดเฝ้าระวังไฟป่า<_>จากเดิม<_>38<_>จุด<_>เป็น<_>75<_>จุด<_>รวมทั้งการจัดการเชื้อเพลิง<_>และรักษาระดับน้ำในป่าพรุให้อยู่เหนือผิวดิน<_>20<_>ซม.<_>ตลอดจนสนธิกำลังหน่วยงานในพื้นที่<_>เชื่อมโยงเครือข่าย<_>หน่วยงานทุกภาคส่วนที่เกี่ยวข้อง<_>เข้าร่วมบูรณาการในพื้นที่"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขอเชิญร่วมส่งผลงานการประกวดบทความวิชาการด้านการป้องกันและปราบปรามการทุจริต<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567", "content": ["ขอเชิญร่วมส่งผลงานการประกวดบทความวิชาการด้านการป้องกันและปราบปรามการทุจริต<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567", "ที่มา<_>:<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เป็นทหารด้วยความภาคภูมิใจ<_>รู้ก่อน<_>เกณฑ์ทหาร<_>ไม่เสียสิทธิ", "content": ["เป็นทหารด้วยความภาคภูมิใจ<_>รู้ก่อน<_>เกณฑ์ทหาร<_>ไม่เสียสิทธิ", "ที่มา<_>:<_>กองการสัสดี", "#เกณฑ์ทหาร67<_>#ตรวจเลือกทหาร67"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมัครใจรับใช้ชาติ<_>ได้สิทธิประโยชน์มากมาย", "content": ["สมัครใจรับใช้ชาติ<_>ได้สิทธิประโยชน์มากมาย", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ปีใหม่<_>ทหารใหม่<_>โอกาสใหม่\"<_>พบกับเเคมเปญดีๆ<_>ของการสมัครเป็นทหารในปีนี้<_>และมาสนุกสนานกับ<_>smile<_>army<_>ที่สวนรถไฟ<_>กทม.<_>ในวันอาทิตย์ที่<_>24<_>มี.ค.<_>นะจ๊ะ", "content": ["\"ปีใหม่<_>ทหารใหม่<_>โอกาสใหม่\"<_>พบกับเเคมเปญดีๆ<_>ของการสมัครเป็นทหารในปีนี้<_>และมาสนุกสนานกับ<_>smile<_>army<_>ที่สวนรถไฟ<_>กทม.<_>ในวันอาทิตย์ที่<_>24<_>มี.ค.<_>นะจ๊ะ", "#smilearmy", "#วงดนตรีกองทัพบกเพื่อประชาชน", "#ตรวจเลือกทหาร67", "#ปลดทหารมีงานทำ", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ปลุก<_>\"passion\"<_>ผู้นำสตรีภาคกลาง<_>เน้นย้ำ<_>สังคมไทยดำรงอยู่ได้เพราะบทบาทของสตรี<_>พร้อมหนุนให้สตรีเป็นผู้นำต้องทำก่อน<_>หนุนเสริมบทบาทสตรีให้มีความเข้มแข็ง<_>พึ่งพาตนเอง<_>ลดรายจ่าย", "content": ["ปลัด<_>มท.<_>ปลุก<_>\"passion\"<_>ผู้นำสตรีภาคกลาง<_>เน้นย้ำ<_>สังคมไทยดำรงอยู่ได้เพราะบทบาทของสตรี<_>พร้อมหนุนให้สตรีเป็นผู้นำต้องทำก่อน<_>หนุนเสริมบทบาทสตรีให้มีความเข้มแข็ง<_>พึ่งพาตนเอง<_>ลดรายจ่าย", "ปลัด<_>มท.<_>ปลุก<_>\"passion\"<_>ผู้นำสตรีภาคกลาง<_>เน้นย้ำ<_>สังคมไทยดำรงอยู่ได้เพราะบทบาทของสตรี<_>พร้อมหนุนให้สตรีเป็นผู้นำต้องทำก่อน<_>หนุนเสริมบทบาทสตรีให้มีความเข้มแข็ง<_>พึ่งพาตนเอง<_>ลดรายจ่ายเพิ่มรายได้<_>ขยายโอกาส<_>ยกระดับคุณภาพชีวิตของครอบครัวและชุมชนอย่างยั่งยืน", "วันนี้<_>(22<_>มี.ค.<_>67)<_>เวลา<_>09.30<_>น.<_>ที่ห้องประชุมแสนสุข<_>4<_>-<_>5<_>โรงแรมบางแสนเฮอริเทจ<_>ตำบลแสนสุข<_>อำเภอเมืองชลบุรี<_>จังหวัดชลบุรี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดโครงการเชิดชูเกียรติสตรีภาคกลางที่มีผลงานดีเด่นเนื่องในงานสตรีสากล<_>ประจำปี<_>2567<_>พร้อมมอบโล่ด้านการพัฒนาชุมชน<_>และด้านผู้บำเพ็ญประโยชน์ต่อสังคม<_>และกล่าวมอบแนวทางการขับเคลื่อนงานพัฒนาสตรีภาคกลาง<_>โดยมี<_>นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>นางสาวประภัสรา<_>ศรีทอง<_>ประธานแม่บ้านมหาดไทยจังหวัดชลบุรี<_>นายอำนาจ<_>เจริญศรี<_>รองผู้ว่าราชการจังหวัดชลบุรี<_>นายสนธยา<_>คุณปลื้ม<_>ผู้เคยดำรงตำแหน่งรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นางสุกุมล<_>คุณปลื้ม<_>ประธานคณะกรรมการพัฒนาสตรีภาคกลาง<_>นายวิทยา<_>คุณปลื้ม<_>นายกองค์การบริหารส่วนจังหวัดชลบุรี<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>พัฒนาการอำเภอ<_>คณะกรรมการพัฒนาสตรีภาคกลาง<_>สมาชิกสตรีภาคกลาง<_>25<_>จังหวัด<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>รวมกว่า<_>200<_>คน<_>ร่วมในงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>รู้สึกเป็นเกียรติและดีใจอย่างยิ่งที่ได้มาพบกับพี่<_>ๆ<_>น้อง<_>ๆ<_>ผู้เป็นผู้นำสตรีภาคกลางทั้ง<_>25<_>จังหวัด<_>ผู้มีความสำคัญต่อชาติ<_>ทั้งนี้<_>สังคมไทยเราดำรงคงอยู่ได้เพราะสุภาพสตรี<_>เห็นได้จากบรรพบุรุษไทยเรายกย่องและให้ความสำคัญกับสตรี<_>หรือ<_>\"แม่\"<_>เราเรียกแม่น้ำลำคลองว่า<_>แม่คงคา<_>เรียกดินว่า<_>แม่ธรณี<_>เรียกผู้นำกองทัพว่า<_>แม่ทัพ<_>สะท้อนให้เห็นถึงความสำคัญยิ่งของสตรี<_>ซึ่งมีหน้าที่ทั้งดูแลครอบครัว<_>ลูกหลาน<_>ทำให้สถาบันครอบครัวมีความมั่นคง<_>ช่วยทำงานหารายได้มาเจือจุนครอบครัว<_>จึงขอให้พวกเราสตรีทุกคนจงภาคภูมิใจ<_>และต้องไม่ลืมทำหน้าที่สำคัญ<_>คือ<_>การเป็นผู้นำของกลุ่มสตรี<_>ด้วยหลักการทำงานที่เรียกว่า<_>\"ผู้นำต้องทำก่อน\"<_>เพราะสิ่งที่ดีจะเกิดขึ้นต้องเริ่มจากผู้นำ<_>ดังนั้น<_>ผู้นำหรือกรรมการพัฒนาสตรีทุกท่าน<_>ต้องช่วยกันกลั่นกรองสมาชิกที่มีความรับผิดชอบในการทำโครงการให้เป็นไปตามงบประมาณและวัตถุประสงค์<_>ซึ่งจุดเริ่มต้นมาจากการที่ผู้นำของเรา<_>คือ<_>ผู้ว่าราชการจังหวัดต้องเอาใจใส่<_>ติดตาม<_>และสนับสนุนการดำเนินงานกองทุนพัฒนาบทบาทสตรีอย่างต่อเนื่อง<_>ซึ่งการดำเนินงานของสตรีภาคกลาง<_>นำโดยท่านสุกุมล<_>คุณปลื้ม<_>ประธานคณะกรรมการพัฒนาสตรีภาคกลาง<_>ถือเป็นต้นแบบที่ดีให้กับกองทุนทุกจังหวัดในการถ่ายทอดขยายผลสู่พื้นที่ให้กับสมาชิกกองทุนทุกคน<_>เพื่อยังผลประโยชน์และทำให้สมาชิกอยู่ร่วมกันอย่างเข้มแข็ง", "\"การดำรงชีวิตเรามีหลายมิติ<_>เช่นเดียวกันกับกองทุนพัฒนาบทบาทสตรี<_>มีทั้งการลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>การที่สมาชิกทุกคนนำเงินไปลงทุนเพื่อขยายโอกาส<_>ซึ่งเป็นวัตถุประสงค์ที่รัฐบาลมุ่งเน้นในการส่งเสริมให้พี่น้องประชาชนได้มีโอกาส<_>สิ่งสำคัญ<_>คือการนำเงินเหล่านั้นที่ได้จากการลงทุนหรือกำไรไปคืนเพื่อให้โอกาสกับสมาชิกคนอื่น<_>ๆ<_>ต่อไป<_>อีกประการหนึ่ง<_>คือ<_>การน้อมนำเอาหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาประยุกต์ใช้ในชีวิต<_>เพื่อให้พี่น้องสมาชิกทุกคนสามารถพึ่งพาตนเองได้<_>สามารถลดรายจ่ายครัวเรือนด้วยการปลูกพืชผักสวนครัว<_>ปลูกทุกอย่างที่กินและกินทุกอย่างที่ปลูก<_>สร้างความมั่นคงทางอาหาร<_>น้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ตามโครงการ<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>และ<_>\"ทางนี้ผล<_>ผู้คนรักกัน\"<_>ด้วยการใช้ทุกพื้นที่ว่างของบ้านหรือสำนักงานปลูกผักสวนครัว<_>มีผักปลอดภัยไร้สารพิษไว้บริโภค<_>เช่นเดียวกันกับการเลี้ยงสัตว์เพื่อนำไข่ไว้รับประทาน<_>ซึ่ง<_>พญ.พักตร์พิไล<_>ทวีสิน<_>ภริยานายกรัฐมนตรี<_>ได้ให้คำแนะนำให้กลุ่มสตรีทุกคนได้รับประทานและส่งเสริมให้ลูกหลานได้รับประทานไข่ไก่ต้ม<_>วันละ<_>2<_>ฟอง<_>เพราะไข่มีสารอาหารที่ครบถ้วน<_>สามารถซ่อมแซมส่วนที่สึกหรอ<_>อีกทั้งยังมีประโยชน์มากมายต่อร่างกาย<_>และที่สำคัญ<_>คือ<_>ทำให้มีชีวิตยืนยาว\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>พวกเราทุกคนจึงต้องหาโอกาสเป็นผู้นำทำให้คนสามารถพึ่งพาตนเองได้<_>ตลอดจนขยายโอกาสด้วยการรวมกลุ่ม<_>มีผู้นำคอยส่งเสริม<_>มีช่องทางการตลาดในการประกอบสัมมาชีพเพิ่มมากขึ้น<_>หากทุกท่านที่เป็นผู้นำช่วยกันทำให้สำเร็จ<_>ประโยชน์ก็จะเกิดขึ้นกับสมาชิกและประชาชนในวงกว้าง<_>จึงขอให้ใช้เวลาอย่างมีค่าในที่สวยงามของโลก<_>รวมกลุ่มกันเพิ่มความรักความสามัคคี<_>เพราะพวกเราทุกคนมีความสำคัญอย่างยิ่งต่อคนอีกมากมาย<_>โดยเฉพาะสมาชิกกองทุนพัฒนาบทบาทสตรี<_>หากเราทำงานด้วย<_>\"passion\"<_>ก็จะเกิดผลดีนำไปสู่การบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>ซึ่งต้องอาศัยการทำงานให้สำเร็จอย่างยั่งยืน<_>4<_>กระบวนการ<_>ตามที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ได้สรุปจากการดำเนินโครงการในพระราชดำริกว่า<_>4,741<_>โครงการ<_>คือ<_>การร่วมพูดคุย<_>รวมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>หากเราทำตามหลักการนั้นอย่างสม่ำเสมอและต่อเนื่อง<_>ก็จะทำให้องค์กรมีความั่นคงและยั่งยืนได้<_>จึงขอให้พวกเราช่วยกันทำหน้าที่ผู้นำของสังคมไปผลักดันขับเคลื่อนให้องค์กรมีความรักสามัคคีและมีความเข้มแข็ง", "\"ขอแสดงความยินดีกับผู้ที่ได้รับรางวัลเชิดชูเกียรติสตรีภาคกลางที่มีผลงานดีเด่นเนื่องในงานสตรีสากลประจำปี<_>2567<_>ทุกท่าน<_>และขอขอบคุณผู้จัดงานที่ทุ่มเททำให้เราได้มาใช้ชีวิตร่วมกันในพื้นที่แห่งนี้<_>ขอบคุณพี่น้องกองทุนพัฒนาบทบาทสตรีภาคกลางทั้ง<_>25<_>จังหวัด<_>ที่มาร่วมให้การต้อนรับอย่างอบอุ่น<_>ขอทุกท่านจงมีพลังไปช่วยกันสร้างให้คนในพื้นที่มีคุณภาพชีวิตที่ดี<_>ทำหน้าที่สตรีเพื่อความสุขของสังคมและประเทศชาติอย่างยั่งยืน\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "นายธวัชชัย<_>ศรีทอง<_>ผู้ว่าราชการจังหวัดชลบุรี<_>กล่าวว่า<_>กระทรวงมหาดไทยได้มอบแนวทางให้ทุกจังหวัดขับเคลื่อนนโยบายเร่งด่วนเพื่อบำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชน<_>ซึ่งจังหวัดชลบุรีได้ขับเคลื่อนโยบายต่าง<_>ๆ<_>อย่างเป็นรูปธรรมโดยมีผลการดำเนินงาน<_>อาทิ<_>โครงการน้อมนำแนวพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>สู่ปฏิบัติการปลูกผักสวนครัว<_>เพื่อสร้างความมั่นคงทางอาหาร<_>โดยมีเป้าหมายการดำเนินงาน<_>จำนวน<_>301,010<_>ครัวเรือน<_>ผลการดำเนินงานครบ<_>100%<_>โครงการธนาคารขยะ<_>\"1<_>อปท.<_>1<_>ธนาคารขยะ\"<_>จังหวัดชลบุรีจัดตั้งธนาคารขยะครบ<_>100%<_>โครงการถังขยะเปียกลดโลกร้อนอยู่ลำดับที่<_>10<_>มีครัวเรือนที่จัดทำถังขยะเปียกลดโลกร้อน<_>จำนวน<_>425,487<_>ครัวเรือน<_>ครบ<_>100<_>%<_>โครงการ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ตามแนวพระดำริ<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โดยจังหวัดชลบุรีได้ประกาศเชิญชวนให้ข้าราชการ<_>และประชาชนสวมใส่ผ้าไทย<_>ในทุกวัน<_>และในวันที่<_>21<_>มีนาคม<_>67<_>ได้ทำพิธีรับมอบแบบลายผ้าพระราชทาน<_>\"ผ้าลายสิริวชิราภรณ์\"<_>\"ผ้าลายชบาปัตตานี\"<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>\"sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"<_>นอกจากนี้<_>การดำเนินโครงการกองทุนพัฒนาบทบาทสตรี<_>จังหวัดชลบุรี<_>มีหนี้ค้างชำระ<_>ร้อยละ<_>8.38<_>และการขับเคลื่อนโครงการหมู่บ้านยั่งยืนได้แจ้งให้อำเภอพิจารณาคัดเลือก<_>1<_>อำเภอ<_>1<_>ตำบล<_>หมู่บ้านยั่งยืน<_>ภายใน<_>30<_>มิถุนายน<_>67<_>โดยเน้นย้ำให้ทุกอำเภอดำเนินการขับเคลื่อนโครงการฯ<_>ให้ครอบคลุมครบทุกหมู่บ้าน", "ด้าน<_>นางสุกุมล<_>คุณปลื้ม<_>ประธานคณะกรรมการสตรีภาคกลาง<_>กล่าวว่า<_>การจัดโครงการเชิดชูเกียรติสตรีภาคกลางที่มีผลงานดีเด่นเนื่องในงานสตรีสากลในครั้งนี้<_>มีวัตถุประสงค์เพื่อให้คณะกรรมการพัฒนาสตรีภาคกลางและสมาชิกมีความรู้ความเข้าใจเกี่ยวกับบทบาทของตนเองและการขับเคลื่อนงานพัฒนาชุมชนในสถานการณ์ปัจจุบันให้มีประสิทธิภาพ<_>เพื่อเสริมสร้างพลังสตรีให้มีส่วนร่วมในการพัฒนาชุมชน<_>อีกทั้งเป็นการแสดงผลงานสตรีดีเด่นและเผยแพร่ประชาสัมพันธ์ผลงานให้เป็นแบบอย่างแก่สตรีทั่วไป<_>และเพื่อยกย่องเชิดชูเกียรติสตรีที่มีผลงานดีเด่นให้เป็นที่รู้จักอย่างแพร่หลาย<_>โดยจัดขึ้นระหว่างวันที่<_>21<_>-<_>22<_>มีนาคม<_>2567<_>มีกลุ่มเป้าหมายเข้าร่วมโครงการประกอบด้วย<_>คณะกรรมการพัฒนาสตรีภาคกลาง<_>สมาชิกสตรีภาคกลาง<_>25<_>จังหวัด<_>เจ้าหน้าที่พัฒนาชุมชนผู้รับผิดชอบงานสตรี<_>และผู้ที่เกี่ยวข้อง<_>จำนวน<_>125<_>คน<_>มีกิจกรรม<_>1)<_>การจัดนิทรรศการแสดงผลงานสตรีดีเด่นและการแสดงสินค้าอัตลักษณ์ภาคกลาง<_>2)<_>การบรรยาย<_>หัวข้อ<_>\"ทิศทางการดำเนินงานกองทุนพัฒนาบทบาทสตรี\"<_>หัวข้อ<_>\"การพัฒนาบุคลิกภาพ<_>และการประชาสัมพันธ์งานในยุคดิจิทัล\"และหัวข้อ<_>\"พลังสตรีกับการขับเคลื่อนงานพัฒนาชุมชน\"<_>3)<_>เวทีเสวนา<_>หัวข้อ<_>\"บทบาทสตรีในการขับเคลื่อนงานพัฒนาชุมชนให้ประสบความสำเร็จ\"<_>4)<_>พิธีมอบโล่เชิดชูเกียรติสตรีที่มีผลงานดีเด่น<_>ด้านการพัฒนาชุมชน<_>จำนวน<_>25<_>คน<_>และด้านผู้บำเพ็ญประโยชน์ต่อสังคม<_>จำนวน<_>25<_>คน<_>โดยการจัดโครงการในครั้งนี้ได้รับการสนับสนุนงบประมาณจากกองทุนพัฒนาบทบาทสตรี<_>กรมการพัฒนาชุมชน<_>และได้รับความร่วมมือจากสำนักงานพัฒนาชุมชนจังหวัดภาคกลางทั้ง<_>25<_>จังหวัด<_>และเทศบาลเมืองแสนสุข<_>ที่ได้ให้ความอนุเคราะห์ช่วยเหลือในการจัดงาน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>พัทลุง<_>จับมือภาคีเครือข่ายและกลุ่มเกษตรกร<_>ต.เขาเจียก<_>ฟื้นฟูประเพณีลงแขกเกี่ยวข้าว<_>สร้างความสามัคคีและอนุรักษ์วัฒนธรรมประเพณีไทยอันดีงาม<_>ถ่ายทอดวิถีเกษตรกรให้เด็กและเยาวชน", "content": ["ผู้ว่าฯ<_>พัทลุง<_>จับมือภาคีเครือข่ายและกลุ่มเกษตรกร<_>ต.เขาเจียก<_>ฟื้นฟูประเพณีลงแขกเกี่ยวข้าว<_>สร้างความสามัคคีและอนุรักษ์วัฒนธรรมประเพณีไทยอันดีงาม<_>ถ่ายทอดวิถีเกษตรกรให้เด็กและเยาวชน", "ผู้ว่าฯ<_>พัทลุง<_>จับมือภาคีเครือข่ายและกลุ่มเกษตรกรตำบลเขาเจียก<_>ฟื้นฟูประเพณีลงแขกเกี่ยวข้าว<_>สร้างความสมัครสมานสามัคคีและอนุรักษ์วัฒนธรรมประเพณีไทยอันดีงาม<_>ถ่ายทอดวิถีเกษตรกรให้เด็กและเยาวชนได้ประยุกต์ใช้เพื่อคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(22<_>มี.ค.<_>67)<_>นางนิศากร<_>วิศิษฏ์สรอรรถ<_>ผู้ว่าราชการจังหวัดพัทลุง<_>เปิดเผยว่า<_>จังหวัดพัทลุงบูรณาการร่วมกับภาคีเครือข่าย<_>และหน่วยงานในพื้นที่<_>จัดกิจกรรมลงแขกเกี่ยวข้าว<_>ภายในงาน<_>“เขาเจียกร่วมใจภักดิ์<_>รักษ์สามัคคี<_>สืบสานประเพณี<_>ลงแขกเกี่ยวข้าว<_>เฉลิมพระเกียรติ<_>72<_>พรรษา”<_>สนองพระราชปณิธาน<_>สืบสาน<_>รักษา<_>และต่อยอด<_>โดยน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้<_>เพื่อพัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>ที่ศูนย์เรียนรู้เศรษฐกิจพอเพียงบ้านไสยาง<_>หมู่ที่<_>3<_>ตำบลเขาเจียก<_>อำเภอเมืองพัทลุง<_>จังหวัดพัทลุง", "นางนิศากร<_>วิศิษฏ์สรอรรถ<_>ผู้ว่าราชการจังหวัดพัทลุง<_>กล่าวว่า<_>ประเพณีลงแขกเกี่ยวข้าวเป็นประเพณีไทยอันดีงามที่สะท้อนให้เห็นถึงน้ำใจและความเอื้อเฟื้อเผื่อแผ่ของคนในชุมชน<_>ที่พร้อมมาช่วยเหลือเกื้อกูลกันในการเก็บเกี่ยวผลผลิต<_>ประเพณีลงแขกเกี่ยวข้าวไม่ได้เป็นเพียงแค่การช่วยเหลือด้านแรงงาน<_>แต่ยังเป็นการสร้างความสัมพันธ์อันดีและความสามัคคีระหว่างผู้คนในหมู่บ้าน<_>ซึ่งทุกคนได้มารวมตัวกันเพื่อร่วมแรงร่วมใจ<_>แบ่งปันอาหาร<_>ร้องรำทำเพลง<_>สร้างบรรยากาศที่สนุกสนาน<_>ผ่อนคลาย<_>นับเป็นภูมิปัญญาท้องถิ่นที่ควรค่าแก่การอนุรักษ์และสืบสานต่อไป", "นางนิศากร<_>วิศิษฏ์สรอรรถ<_>ผู้ว่าราชการจังหวัดพัทลุง<_>กล่าวต่อว่า<_>ปัจจุบันประเพณีลงแขกเกี่ยวข้าวเลือนหายไปจากสังคมไทยเหลือไว้เพียงภาพความทรงจำในอดีต<_>เนื่องจากเกษตรกรยุคใหม่นิยมใช้เครื่องทุ่นแรง<_>ใช้เทคโนโลยีในการทำการเกษตร<_>เพื่อช่วยประหยัดเวลา<_>ประหยัดแรงงาน<_>และสามารถเก็บเกี่ยวผลผลิตได้อย่างรวดเร็ว<_>ประกอบกับแรงงานภาคเกษตรหายากและมีอัตราค่าจ้างค่อนข้างสูง<_>เพราะการเคลื่อนย้ายถิ่นฐานเข้ามาทำงานในเมืองใหญ่", "“การจัดกิจกรรมลงแขกเกี่ยวข้าวในครั้งนี้<_>จึงเป็นการฟื้นประเพณีลงแขกเกี่ยวข้าว<_>ร่วมกันสืบสานประเพณีไทย<_>ภูมิปัญญาท้องถิ่น<_>และการถ่ายทอดภูมิปัญญาภาคการเกษตรจากรุ่นสู่รุ่น<_>เพื่อสร้างความสามัคคี<_>สร้างความสัมพันธ์อันดีงามระหว่างเกษตรกรในพื้นที่<_>ซึ่งเป็นสิ่งสำคัญยิ่งที่ประชาชนชาวจังหวัดพัทลุงจะต้องร่วมกันรักษาไว้ให้อยู่คู่กับจังหวัดพัทลุง”<_>นางนิศากรฯ<_>กล่าว", "นางนิศากร<_>วิศิษฏ์สรอรรถ<_>ผู้ว่าราชการจังหวัดพัทลุง<_>กล่าวตอนท้ายว่า<_>กิจกรรมประเพณีลงแขกเกี่ยวข้าวในวันนี้เป็นไปอย่างสนุกสนาน<_>อีกทั้งได้ถ่ายทอดวิถีเกษตรกรให้เด็กและเยาวชนในชุมชน<_>ซึ่งเกิดขึ้นได้ด้วยการร่วมมือกันของทุกคนในชุมชน<_>ที่จะสืบสานประเพณีลงแขกเกี่ยวข้าวตามวิถีดั้งเดิม<_>ซึ่งเป็นการน้อมนำพระดำริ<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาขยายผลให้เป็นรูปธรรม<_>โดยแง่คิดที่สำคัญของหมู่บ้านยั่งยืน<_>คือ<_>คนจะต้องมีความสุข<_>มีความรักใคร่สามัคคีกันในชุมชน<_>มีอาชีพที่สุจริต<_>มีอยู่<_>มีกิน<_>มีใช้<_>มีสุขภาพร่างกายที่แข็งแรง<_>ลูกหลานได้รับการศึกษา<_>ชุมชน/หมู่บ้านมีภูมิคุ้มกันต่อภัยทางสังคม<_>และภัยธรรมชาติ<_>บ้านเมืองมีความสะอาดเรียบร้อย<_>มีการส่งเสริมสิ่งแวดล้อมที่ดี<_>มีการสร้างความมั่นคงทางอาหาร<_>ทำให้พี่น้องประชาชนมีคุณภาพชีวิตที่ดี<_>และทำให้สังคมไทยเป็นสังคมที่น่าอยู่อย่างยั่งยืนในทุกมิติต่อไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เอกอัครราชทูตสาธารณรัฐชิลีประจำประเทศไทย<_>เข้าเยี่ยมคารวะรัฐมนตรีว่าการกระทรวงวัฒนธรรม", "content": ["​เอกอัครราชทูตสาธารณรัฐชิลีประจำประเทศไทย<_>เข้าเยี่ยมคารวะรัฐมนตรีว่าการกระทรวงวัฒนธรรม", "เอกอัครราชทูตสาธารณรัฐชิลีประจำประเทศไทย<_>เข้าเยี่ยมคารวะรัฐมนตรีว่าการกระทรวงวัฒนธรรม", "เมื่อเร็วๆนี้<_>นายปาตริซิโอ<_>เฟร์นันโด<_>พาวเวลล์<_>โอโซริโอ<_>(h.e.<_>mr.<_>patricio<_>fernando<_>powell<_>osorio)<_>เอกอัครราชทูตสาธารณรัฐชิลีประจำประเทศไทย<_>เข้าเยี่ยมคารวะ<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เพื่อหารือความร่วมมือด้านวัฒนธรรมระหว่างไทยและสาธารณรัฐชิลี<_>โดยมีนางสาวอุรุษยา<_>อินทรสุขศรี<_>ผู้อำนวยการกองการต่างประเทศ<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องรับรอง<_>ชั้น<_>7<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.วธ.เชิดชู<_>\"วิถีแห่งธรรม<_>๒๕๖๖\"ผลงานศิลปะของอ.กมล<_>ทัศนาญชลี<_>ศิลปินแห่งชาติ\"<_>คือ<_>พลัง<_>soft<_>power<_>เสริมสร้างมิติทางศิลปวัฒนธรรม<_>นำชื่อเสียงสู่ประเทศไทย", "content": ["รมว.วธ.เชิดชู<_>\"วิถีแห่งธรรม<_>๒๕๖๖\"ผลงานศิลปะของอ.กมล<_>ทัศนาญชลี<_>ศิลปินแห่งชาติ\"<_>คือ<_>พลัง<_>soft<_>power<_>เสริมสร้างมิติทางศิลปวัฒนธรรม<_>นำชื่อเสียงสู่ประเทศไทย", "ทั้งนี้ผลงาน<_>วิถีแห่งธรรม<_>๒๕๖๖<_>(vision<_>of<_>dharma<_>2023)<_>ประติมากรรมสื่อผสมต้นแบบองค์ความรู้ร่วมสมัย<_>ติดตั้งจัดแสดง<_>ณ<_>บริเวณด้านหน้าอาคารหอศิลป์แห่งชาติกระทรวงวัฒนธรรม<_>(ติดถนนเทียมร่วมมิตร)<_>จะเป็นหนึ่งในแลนด์มาร์กของงานศิลปะร่วมสมัยที่ช่วยขับเคลื่อนพลัง<_>soft<_>power<_>ด้วยมิติทางศิลปวัฒนธรรม<_>สร้างชื่อเสียงให้ประเทศไทยอย่างแพร่หลายต่อไป"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอี<_>ให้การต้อนรับผู้แทนสำนักงานเลขาธิการวุฒิสภา<_>ศึกษาดูงาน", "content": ["ปลัดดีอี<_>ให้การต้อนรับผู้แทนสำนักงานเลขาธิการวุฒิสภา<_>ศึกษาดูงาน", "วันนี้<_>(22<_>มีนาคม<_>2567)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานเปิดการประชุมและให้การต้อนรับผู้แทนจากสำนักงานเลขาธิการวุฒิสภา<_>ในการศึกษาดูงานร่วมกัน<_>ระหว่างสำนักงานปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>กับสำนักงานเลขาธิการวุฒิสภา<_>โดยมีผู้บริหารพร้อมเจ้าหน้าที่<_>กระทรวงดิจิทัลฯ<_>และผู้ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>mdes<_>1<_>ชั้น<_>9<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>พม.<_>เปิดสัมมนาวิชาการนานาชาติ<_>-<_>พม.<_>พร้อมผลักดันสถาบันอุดมศึกษาและมหาวิทยาลัย<_>ร่วมกันขับเคลื่อนสังคม", "content": ["รองปลัด<_>พม.<_>เปิดสัมมนาวิชาการนานาชาติ<_>-<_>พม.<_>พร้อมผลักดันสถาบันอุดมศึกษาและมหาวิทยาลัย<_>ร่วมกันขับเคลื่อนสังคม", "วันที่<_>22<_>มีนาคม<_>2567<_>เวลา<_>09.30<_>น.<_>นายอนันต์<_>ดนตรี<_>รองปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>เป็นประธานเปิดงานสัมมนาวิชาการระดับนานาชาติ<_>ภายใต้หัวข้อ<_>“ค่านิยมทางสังคมเพื่อสันติภาพโลกอย่างยั่งยืน<_>(harnessing<_>social<_>value<_>for<_>sustainable<_>world<_>peace)”<_>พร้อมมอบเกียรติบัตรแก่หน่วยงานผู้สนับสนุนงบประมาณผลักดันกิจกรรมพันธกิจสัมพันธ์เพื่อสังคมของมหาวิทยาลัย<_>จำนวน<_>10<_>หน่วยงาน<_>โดยมี<_>รองศาสตราจารย์<_>ดร.สมชาย<_>สันติวัฒนกุล<_>อธิการบดีมหาวิทยาลัยศรีนครินทรวิโรฒ<_>กล่าวรายงาน<_>ทั้งนี้<_>มีการนำเสนอโครงการและกิจกรรมพัธกิจเพื่อสังคมตามกรอบแผนแม่บทมหาวิทยาลัยศรีนครินทรวิโรฒ<_>ด้านสุขภาวะทางกาย<_>สุขภาวะทางใจ<_>สุขภาวะทางปัญญา<_>และสุขภาวะทางสังคม<_>ณ<_>หอดนตรีและการแสดงอโศกมนตรี<_>ชั้น<_>4<_>อาคารนวัตกรรม<_>ศาสตรจารย์<_>ดร.สาโรช<_>บัวศรี<_>มหาวิทยาลัยศรีนครินทรวิโรฒ", "นายอนันต์<_>กล่าวว่า<_>วันนี้<_>ตนได้รับมอบหมายจากนายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>ให้เป็นประธานในพิธีเปิดงานสัมมนาวิชาการระดับนานาชาติฯ<_>ทั้งนี้<_>รัฐบาลมีความมุ่งมั่นอย่างเต็มที่ในการร่วมผลักดันสถาบันในระดับอุดมศึกษาและมหาวิทยาลัยของไทย<_>ให้เข้ามามีส่วนสำคัญในการขับเคลื่อนคุณค่าทางสังคม<_>เพื่อเป็นรากฐานในการพัฒนาประเทศไทยให้ยั่งยืน<_>โดยปัจจุบันการพัฒนาอย่างยั่งยืนของโลกภายใต้กรอบเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>เพื่อที่จะนำไปสู่การเกิดภราดรภาพและสันติภาพของโลกมีความสำคัญอย่างยิ่ง<_>ซึ่งทั่วโลกกำลังร่วมกันผลักดันการปฏิบัติตามวาระการพัฒนาที่ยั่งยืน<_>ค.ศ.<_>2030<_>ให้เกิดผลลัพธ์อย่างเป็นรูปธรรม<_>ซึ่งมีประเด็นที่น่าสนใจในการขับเคลื่อนทางสังคมในหลายมิติ<_>คือ<_>ค่านิยมและคุณค่าทางสังคม<_>นับเป็นรากฐานที่แท้จริงควบคู่ไปกับการพัฒนาการศึกษา<_>และเป็นกลไกที่ยั่งยืนต่อการผลักดันให้เกิดสันติภาพของโลกอย่างแท้จริง", "นายอนันต์<_>กล่าวเพิ่มเติมว่า<_>สำหรับประเทศไทยมีการนำกรอบความคิดสำคัญเพื่อการพัฒนาประเทศภายใต้หลักปรัชญาเศรษฐกิจพอเพียง<_>ซึ่งถือเป็นหัวใจสำคัญในการส่งเสริมการพัฒนาประเทศชาติให้บรรลุตามเป้าหมายได้อย่างมีทิศทาง<_>และนำไปสู่การพัฒนาที่ยั่งยืนเพื่อสันติภาพโลก<_>การจัดกิจกรรมสัมมนาวิชาการในวันนี้<_>จึงมีการนำเสนอความรู้<_>แนวคิด<_>มุมมองที่สำคัญขององค์ปาฐกระดับนานาชาติ<_>ระดับชาติ<_>และวิทยากรผู้เข้าร่วมเสวนาทางวิชาการ<_>ซึ่งมหาวิทยาลัยศรีนครินทรวิโรฒ<_>เป็นมหาวิทยาลัยแห่งการเรียนรู้เพื่อสังคมและแผนแม่บทมหาวิทยาลัยเพื่อสังคม<_>โดยมีกรอบแนวคิดการพัฒนาสุขภาวะแบบองค์รวม<_>ครอบคลุมด้านร่างกาย<_>ใจ<_>ปัญญา<_>เศรษฐกิจและสิ่งแวดล้อม<_>ดังนั้นทุกท่านที่เข้าร่วมงานครั้งนี้จะได้รับความรู้<_>ความเข้าใจเพื่อนำกลับไปใช้ในการพัฒนาองค์กรต่อไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#มศว<_>#สัมมนาวิชาการ"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-*สธ.ขยายผล<_>“มุ้งสู้ฝุ่น”<_>ให้ประชาชนสร้างพื้นที่ปลอดฝุ่นที่บ้าน<_>รองรับกลุ่มเปราะบาง<_>ชี้ใช้งบน้อย<_>ได้ผลดี", "content": ["*สธ.ขยายผล<_>“มุ้งสู้ฝุ่น”<_>ให้ประชาชนสร้างพื้นที่ปลอดฝุ่นที่บ้าน<_>รองรับกลุ่มเปราะบาง<_>ชี้ใช้งบน้อย<_>ได้ผลดี", "กระทรวงสาธารณสุข<_>ขยายผล<_>“มุ้งสู้ฝุ่น”<_>ในเขตสุขภาพที่<_>1<_>ครอบคลุม<_>8<_>จังหวัดภาคเหนือตอนบนซึ่งประสบปัญหาฝุ่น<_>pm2.5<_>ส่งผลกระทบต่อสุขภาพเป็นประจำ<_>โดยส่งเสริมให้ประชาชนใช้มุ้งผ้าฝ้ายมาประยุกต์สร้างพื้นที่ปลอดฝุ่นที่บ้าน", "กระทรวงสาธารณสุข<_>ขยายผล<_>“มุ้งสู้ฝุ่น”<_>ในเขตสุขภาพที่<_>1<_>ครอบคลุม<_>8<_>จังหวัดภาคเหนือตอนบนซึ่งประสบปัญหาฝุ่น<_>pm2.5<_>ส่งผลกระทบต่อสุขภาพเป็นประจำ<_>โดยส่งเสริมให้ประชาชนใช้มุ้งผ้าฝ้ายมาประยุกต์สร้างพื้นที่ปลอดฝุ่นที่บ้าน<_>โดยเฉพาะบ้านที่มีรูรั่วหรือผนังห้องไม่มิดชิดได้<_>ชี้ใช้งบไม่ถึง<_>2<_>พันบาทแต่ช่วยลดมลพิษทางอากาศได้ผลดี", "วันนี้<_>(22<_>มีนาคม<_>2567)<_>ที่ห้องประชุมโรงพยาบาลนครพิงค์<_>จังหวัดเชียงใหม่<_>นายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ได้มอบหมายให้นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เป็นประธานเปิดประชุมขยายผลการใช้งาน<_>“มุ้งสู้ฝุ่น”<_>ในกลุ่มเปราะบาง<_>กลุ่มเสี่ยง<_>และประชาชนในพื้นที่เสี่ยงฝุ่นควัน<_>เขตสุขภาพที่<_>1<_>พร้อมมอบวัสดุสาธิตการใช้งานมุ้งสู้ฝุ่นแก่สำนักงานสาธารณสุจังหวัด<_>8<_>จังหวัด<_>ในเขตสุขภาพที่<_>1<_>รวม<_>300<_>ชุด<_>และกล่าวว่า<_>ปัญหาวิกฤติฝุ่นควันในภาคเหนือเกิดขึ้นอย่างต่อเนื่อง<_>ในทุกปีจะพบว่าค่าฝุ่น<_>pm2.5<_>สูงเกินค่ามาตรฐานในระดับมากกว่า<_>75.0<_>ไมโครกรัมต่อลูกบาศก์เมตรทำให้คุณภาพอากาศอยู่ในระดับสีแดง<_>และพบค่าฝุ่น<_>pm2.5<_>สูงสุดถึง<_>209.9<_>ไมโครกรัมต่อลูกบาศก์เมตร<_>ที่<_>อ.แม่สาย<_>จ.เชียงราย<_>ส่งผลกระทบต่อสุขภาพของประชาชน<_>โดยเฉพาะผู้ป่วยโรคระบบทางเดินหายใจ<_>หอบหืด<_>ถุงลมปอดอุดกั้นเรื้อรัง<_>(copd)<_>ผู้ป่วยติดเตียง<_>ผู้สูงอายุ<_>รวมทั้งเด็กเล็ก<_>หญิงตั้งครรภ์<_>และประชาชนทั่วไป<_>ซึ่งท่านรัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ได้มีความห่วงใย<_>โดยได้มอบแนวทางสำหรับดูแลกลุ่มเปราะบางเหล่านี้<_>คือ<_>การจัดตั้งคลินิกมลพิษและจัดเตรียมห้องปลอดฝุ่นในพื้นที่ที่มีความเสี่ยง<_>ซึ่งขณะนี้ดำเนินการแล้วใน<_>44<_>จังหวัด<_>แบ่งเป็น<_>คลินิกมลพิษ<_>225<_>แห่ง<_>คลินิกมลพิษออนไลน์<_>179<_>แห่ง<_>และห้องปลอดฝุ่นในสถานบริการสาธารณสุข<_>6,715<_>ห้อง<_>มีผู้รับบริการสะสม<_>ตั้งแต่<_>22<_>พฤศจิกายน<_>2566<_>-<_>ปัจจุบัน<_>รวม<_>112,238<_>ราย<_>รวมทั้งสนับสนุนการจัดทำห้องปลอดฝุ่นในศูนย์พัฒนาเด็ก<_>โรงเรียน<_>สถานที่ดูแลผู้สูงอายุ<_>รวมถึง<_>สถานที่เอกชน<_>ซึ่งมีกว่า<_>1,500<_>ห้อง", "“นอกจากเข้าใช้บริการห้องปลอดฝุ่นในสถานบริการแล้ว<_>กรมอนามัยยังได้นำนวัตกรรม<_>“มุ้งสู้ฝุ่น”<_>ซึ่งเป็นการต่อยอดความรู้จากมหาวิทยาลัยเชียงใหม่<_>เพื่อให้ประชาชนนำมาปรับปรุงพื้นที่ปลอดฝุ่นที่บ้าน<_>โดยใช้มุ้งผ้าฝ้ายร่วมกับเครื่องฟอกอากาศ<_>สามารถประยุกต์ใช้กับบ้านหรือ<_>ห้องที่มีลักษณะโล่ง<_>มีรูรั่ว<_>หรือผนังห้องไม่มิดชิดได้อย่างดี<_>ขั้นตอนการทำไม่ยุ่งยาก<_>และมีค่าใช้จ่ายไม่ถึง<_>2,000<_>บาท<_>แต่ช่วยลดมลพิษทางอากาศได้ผลดี<_>ช่วยให้ประชาชนโดยเฉพาะกลุ่มเปราะบางได้เข้าถึงพื้นที่ปลอดฝุ่นที่บ้านได้มากขึ้น”<_>นายแพทย์โอภาสกล่าว", "ด้านแพทย์หญิงอัจฉรา<_>นิธิอภิญญาสกุล<_>อธิบดีกรมอนามัย<_>กล่าวว่า<_>การประชุมในครั้งนี้จัดขึ้นเพื่อขยายผลการสร้างพื้นที่ปลอดฝุ่นที่บ้าน<_>โดยมีกิจกรรมสำคัญ<_>อาทิ<_>การสาธิตวิธีทำ<_>“มุ้งสู้ฝุ่น”<_>ของศูนย์อนามัยที่<_>1<_>เชียงใหม่<_>นิทรรศการระบบเฝ้าระวังสุขภาพหนึ่งเดียว<_>“ผ่อดี”<_>โดยศูนย์เฝ้าระวังสุขภาพหนึ่งเดียว<_>มหาวิทยาลัยเชียงใหม่การสาธิตเครื่องวัดฝุ่นละอองขนาดเล็ก<_>dust<_>boy<_>โดยหน่วยวิจัยเพื่อการจัดการพลังงานและเศรษฐนิเวศ<_>มหาวิทยาลัยเชียงใหม่<_>รวมถึงการบรรยายให้ความรู้เกี่ยวกับฝุ่น<_>pm<_>2.5<_>จากหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้อง", "*<_>22<_>มีนาคม<_>2567"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>ร่วมปาฐกถาพิเศษในงาน<_>ai<_>revolution<_>2024:<_>transforming<_>thailand<_>economy", "content": ["รมว.ดีอี<_>ร่วมปาฐกถาพิเศษในงาน<_>ai<_>revolution<_>2024:<_>transforming<_>thailand<_>economy", "วันนี้<_>(22<_>มีนาคม<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ร่วมปาฐกถาพิเศษในงาน<_>ai<_>revolution<_>2024:<_>transforming<_>thailand<_>economy<_>ในหัวข้อ<_>al:<_>thailand<_>strategy<_>ยุทธศาสตร์<_>ai<_>ประเทศไทย<_>ซึ่งในงานได้รวมเหล่าผู้บริหารชั้นนำของประเทศ<_>ทั้งหน่วยงานภาครัฐ<_>และเอกชน<_>ร่วมแลกเปลี่ยนความรู้<_>และประสบการณ์เกี่ยวกับการใช้<_>ai<_>ในการบริหารหน่วยงานหรือองค์กร<_>เพื่อเพิ่มศักยภาพในการทำงาน<_>ณ<_>ห้องแกรนด์บอลรูม<_>ชั้น<_>4<_>โรงแรมอินเตอร์คอนติเนนตัล<_>กรุงเทพฯ"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สรรพากรเดินหน้ารวบรวมข้อมูลจำเป็นเพิ่มเติม<_>ตาม<_>dsi<_>ร้องขอยืนยันดำเนินการทุกขั้นตอนตามกฎหมายกำหนดไว้ครบถ้วน", "content": ["สรรพากรเดินหน้ารวบรวมข้อมูลจำเป็นเพิ่มเติม<_>ตาม<_>dsi<_>ร้องขอยืนยันดำเนินการทุกขั้นตอนตามกฎหมายกำหนดไว้ครบถ้วน", "“ตามที่ปรากฏเป็นข่าวในสื่อกรณี<_>“เครือข่ายน้ำมันโกฟุก”<_>นั้น<_>กรมสรรพากรได้รับการประสานงานจากกรมสอบสวนคดีพิเศษเพื่อให้กรมสรรพากรดำเนินการตามอำนาจหน้าที่<_>และจากการตรวจสอบเอกสารหลักฐานตามที่ได้รับมากรมสรรพากรยังต้องรวบรวมข้อมูลที่จำเป็นเพิ่มเติม", "นายวินิจ<_>วิเศษสุวรรณภูมิ<_>รองอธิบดีกรมสรรพากร<_>รักษาการในตำแหน่งที่ปรึกษาด้านพัฒนาฐานภาษี<_>ในฐานะโฆษกกรมสรรพากร<_>เปิดเผยว่า<_>“ตามที่ปรากฏเป็นข่าวในสื่อกรณี<_>“เครือข่ายน้ำมันโกฟุก”<_>นั้น<_>กรมสรรพากรขอเรียนว่าได้รับการประสานงานจากกรมสอบสวนคดีพิเศษเพื่อให้กรมสรรพากรดำเนินการตามอำนาจหน้าที่<_>และจากการตรวจสอบเอกสารหลักฐานตามที่ได้รับมากรมสรรพากรยังต้องรวบรวมข้อมูลที่จำเป็นเพิ่มเติม<_>เพื่อจะดำเนินการตามกฎหมายในส่วนที่กรมสรรพากรรับผิดชอบต่อไป<_>ซึ่งกรมสรรพากรขอยืนยันว่าได้มีการดำเนินในเรื่องนี้ตามกฎหมายกำหนดอำนาจหน้าที่ไว้<_>และเป็นไปตามขั้นตอนเช่นเดียวกับในรายอื่นๆ<_>ที่มีการส่งข้อมูลมาจากกรมสอบสวนคดีพิเศษ", "อย่างไรก็ตาม<_>กรมสรรพากรไม่สามารถเปิดเผยข้อมูลและรายละเอียดเกี่ยวกับดำเนินการในเรื่องนี้ได้<_>เนื่องจากจะเป็นการฝ่าฝืนกฎหมายว่าด้วยการรักษาความลับของผู้เสียภาษีและผู้ประกอบการที่อยู่ในความรับผิดชอบของกรมสรรพากร”"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบทสนับสนุนเจ้าหน้าที่<_>และรถบรรทุกน้ำดับไฟป่าริมทางจังหวัดเชียงใหม่<_>ป้องกันการลุกลามรับมือสถานการณ์หมอกควัน<_>และ<_>pm<_>2.5<_>ในพื้นที่อย่างเร่งด่วน", "content": ["กรมทางหลวงชนบทสนับสนุนเจ้าหน้าที่<_>และรถบรรทุกน้ำดับไฟป่าริมทางจังหวัดเชียงใหม่<_>ป้องกันการลุกลามรับมือสถานการณ์หมอกควัน<_>และ<_>pm<_>2.5<_>ในพื้นที่อย่างเร่งด่วน", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>10<_>(เชียงใหม่)<_>แขวงทางหลวงชนบทเชียงใหม่<_>หมวดบำรุงทางหลวงชนบทแม่แตง<_>จัดเจ้าหน้าที่และรถบรรทุกน้ำร่วมสนับสนุนเทศบาลตำบลแม่หอพระ<_>เข้าควบคุมสถานการณ์ไฟป่าริมทางในสายทางหลวงชนบท<_>ชม.4046<_>บ้านป่าเลา<_>ตำบลแม่หอพระ<_>อำเภอแม่แตง<_>จังหวัดเชียงใหม่<_>ช่วงระหว่าง<_>กม.ที่<_>0+700<_>-<_>1+100<_>ป้องกันไม่ให้ไฟป่าลุกลาม<_>เพื่อแก้ปัญหาหมอกควัน<_>และฝุ่นละออง<_>pm<_>2.5<_>ในช่วงสถานการณ์วิกฤต<_>ตลอดจนบรรเทาผลกระทบที่เกิดขึ้นต่อสุขภาพของประชาชน<_>ตามนโยบายของนายอภิรัฐ<_>ไชยวงศ์น้อย<_>อธิบดีกรมทางหลวงชนบท<_>ที่ได้สั่งการให้หน่วยงานในสังกัด<_>เฝ้าระวังติดตามป้องกันและแก้ไขปัญหาหมอกควัน<_>ไฟป่า<_>และ<_>pm<_>2.5<_>อย่างเร่งด่วน<_>เนื่องจากปัจจุบันมีการลักลอบเผาในพื้นที่หลายจังหวัด<_>ซึ่งเป็นปัจจัยเสี่ยงทำให้เกิดสถานการณ์ไฟป่า<_>และส่งผลให้หลายพื้นที่มีค่าฝุ่นละอองอยู่ในระดับเริ่มส่งผลกระทบต่อสุขภาพ", "ทั้งนี้<_>ทช.<_>ได้จัดเจ้าหน้าที่ลาดตระเวนพร้อมรถบรรทุกน้ำ<_>เพื่อรับมือสถานการณ์หมอกควันและฝุ่นละอองขนาดเล็ก<_>pm2.5<_>ฉีดพ่นละอองน้ำ<_>และบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>เพื่อร่วมแก้ไขสถานการณ์ที่ส่งผลต่อสุขภาพของประชาชน<_>หากประชาชนพบเห็นเหตุไฟป่าและไฟไหม้หญ้าริมทางหลวงชนบท<_>สามารถแจ้งและขอรับความช่วยเหลือได้ที่สายด่วน<_>ทช.<_>โทร.<_>1146"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>ออกสินเชื่อใหม่<_>‘จิ๋วสุดแจ๋ว’<_>เสริมแกร่งรายย่อย<_>‘เติมทุนคู่พัฒนา’<_>วงเงินกู้<_>5<_>แสน<_>ไม่ต้องใช้หลักทรัพย์ค้ำ<_>แถมรับประโยชน์<_>2<_>ต่อ<_>ลดค่าธรรมเนียมและดอกเบี้ย", "content": ["sme<_>d<_>bank<_>ออกสินเชื่อใหม่<_>‘จิ๋วสุดแจ๋ว’<_>เสริมแกร่งรายย่อย<_>‘เติมทุนคู่พัฒนา’<_>วงเงินกู้<_>5<_>แสน<_>ไม่ต้องใช้หลักทรัพย์ค้ำ<_>แถมรับประโยชน์<_>2<_>ต่อ<_>ลดค่าธรรมเนียมและดอกเบี้ย", "sme<_>d<_>bank<_>คลอดสินเชื่อใหม่<_>“จิ๋วสุดแจ๋ว”<_>วงเงินรวม<_>500<_>ล้านบาท<_>เสริมแกร่งผู้ประกอบการรายย่อย<_>เข้าถึงแหล่งเงินทุน<_>ไม่ต้องใช้หลักทรัพย์ค้ำประกัน<_>วงเงินกู้สูงสุด<_>5<_>แสนบาทต่อราย<_>คู่การพัฒนา<_>รับสิทธิประโยชน์<_>2<_>ต่อ", "sme<_>d<_>bank<_>ธนาคารเพื่อเอสเอ็มอีไทย<_>คลอดสินเชื่อใหม่<_>“จิ๋วสุดแจ๋ว”<_>วงเงินรวม<_>500<_>ล้านบาท<_>เสริมแกร่งผู้ประกอบการรายย่อย<_>เข้าถึงแหล่งเงินทุน<_>ไม่ต้องใช้หลักทรัพย์ค้ำประกัน<_>วงเงินกู้สูงสุด<_>5<_>แสนบาทต่อราย<_>คู่การพัฒนา<_>รับสิทธิประโยชน์<_>2<_>ต่อ<_>ได้แก่<_>1.ลดค่าธรรมเนียมวิเคราะห์โครงการ<_>1%<_>เมื่อเข้าอบรมหลักสูตรความรู้<_>ผ่านแพลตฟอร์ม<_>dx<_>และ<_>2.ผ่อนดีมีวินัยลดดอกเบี้ยให้อีก<_>1%", "นายประสิชฌ์<_>วีระศิลป์<_>รักษาการแทนกรรมการผู้จัดการ<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>เปิดเผยว่า<_>sme<_>d<_>bank<_>ธนาคารเพื่อเอสเอ็มอีไทย<_>เปิดตัวผลิตภัณฑ์สินเชื่อใหม่<_>“จิ๋วสุดแจ๋ว”<_>สนับสนุนผู้ประกอบการรายย่อย<_>(micro)<_>ที่มีศักยภาพต้องการเงินทุน<_>แต่ขาดหลักประกันให้สามารถเข้าถึงสินเชื่อได้<_>เพื่อนำไปลงทุน<_>ขยาย<_>ปรับปรุง<_>ปรับเปลี่ยนรูปแบบธุรกิจ<_>หรือหมุนเวียนเสริมสภาพคล่องธุรกิจควบคู่กับสนับสนุนเติมความรู้<_>ให้สามารถดำเนินธุรกิจได้อย่างเข้มแข็งเติบโตอย่างยั่งยืน", "สินเชื่อ<_>“จิ๋วสุดแจ๋ว”<_>วงเงินรวม<_>500<_>ล้านบาท<_>คุณสมบัติ<_>สำหรับผู้ประกอบการเอสเอ็มอีรายย่อยที่มีรายได้ต่อปีไม่เกิน<_>1.8<_>ล้านบาท<_>ดำเนินธุรกิจมาไม่น้อยกว่า<_>1<_>ปีก็กู้ได้<_>เปิดกว้างทั้งบุคคลธรรมดา<_>และนิติบุคคลครอบคลุมทุกกลุ่มธุรกิจ<_>ไม่ว่าจะเป็นการผลิต<_>ธุรกิจค้าปลีกค้าส่ง<_>ธุรกิจการท่องเที่ยวและเกี่ยวเนื่อง<_>เป็นต้น<_>วงเงินกู้สูงสุด<_>500,000<_>บาทต่อราย<_>ไม่ต้องใช้หลักทรัพย์ค้ำประกัน<_>อัตราดอกเบี้ยเริ่มต้น<_>mlr+6<_>(ปัจจุบัน<_>mlr<_>อยู่ที่<_>7.50%<_>ต่อปี)<_>หรือเฉลี่ย<_>1.125%<_>ต่อเดือน<_>ผ่อนชำระนานสูงสุด<_>5<_>ปี<_>แบบลดต้นลดดอก<_>เปิดรับคำกู้ตั้งแต่วันนี้<_>ถึงสิ้นสุด<_>28<_>กุมภาพันธ์<_>2568<_>หรือจนกว่าจะหมดวงเงินโครงการ", "ที่สำคัญ<_>สินเชื่อนี้<_>นอกจากให้เงินทุนแล้ว<_>ยังเติมความรู้และสร้างวินัยทางการเงิน<_>ส่งเสริมให้ผู้ประกอบการเอสเอ็มอีเติบโตอย่างยั่งยืน<_>ด้วยการมอบประโยชน์<_>2<_>ต่อ<_>คือ<_>ต่อที่<_>1<_>เมื่อเข้าอบรมหลักสูตรยกระดับเอสเอ็มอีจิ๋วสุดแจ๋ว<_>ผ่านแพลตฟอร์ม<_>dx<_>(https://dx.smebank.co.th)<_>เช่น<_>หลักสูตร<_>financial<_>literacy<_>หรือหลักสูตรsustainable<_>business<_>เป็นต้น<_>จะได้เอกสารรับรองผ่านการอบรม<_>(e-certificate)<_>พร้อมรับสิทธิ์ลดค่าธรรมเนียมวิเคราะห์โครงการ<_>(front<_>end<_>fee)<_>1.0%<_>ของวงเงินสินเชื่อที่ได้รับอนุมัติ<_>และต่อที่<_>2<_>สนับสนุนการสร้างวินัยทางการเงิน<_>เมื่อผู้ประกอบการผ่อนชำระดีติดต่อกันต่อเนื่อง<_>12<_>งวด<_>ได้รับสิทธิ์ขอลดอัตราดอกเบี้ย<_>1.0%<_>ต่อปี", "สนใจใช้บริการสินเชื่อ<_>“จิ๋วสุดแจ๋ว”<_>ผู้ประกอบการแจ้งความประสงค์ได้ง่าย<_>ๆ<_>เพียงสแกน<_>qr<_>code<_>ในโปสเตอร์ประชาสัมพันธ์<_>เพื่อเพิ่มเพื่อนบน<_>line<_>official<_>account<_>:<_>“dx<_>by<_>sme<_>d<_>bank”<_>จากนั้น<_>กดแบนเนอร์สินเชื่อ<_>เพื่อแจ้งความประสงค์<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>call<_>center<_>1357"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.<_>ไชยา<_>ปาฐกถาพิเศษ<_>“ทิศทางอุตสาหกรรมปศุสัตว์ไทย<_>ปี<_>2567”<_>พร้อมร่วมมือทุกภาคส่วน<_>ผลักดันรายได้เกษตรกรไทยเติบโต<_>3<_>เท่าใน<_>4<_>ปี", "content": ["รมช.<_>ไชยา<_>ปาฐกถาพิเศษ<_>“ทิศทางอุตสาหกรรมปศุสัตว์ไทย<_>ปี<_>2567”<_>พร้อมร่วมมือทุกภาคส่วน<_>ผลักดันรายได้เกษตรกรไทยเติบโต<_>3<_>เท่าใน<_>4<_>ปี", "นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ร่วมกล่าวเปิดงาน<_>“สัมมนาความท้าทายอุตสาหกรรมปศุสัตว์ไทย<_>ปี<_>2567<_>จะรุ่งหรือจะร่วง”<_>ดำเนินการจัดงานโดย<_>คณะกรรมการธุรกิจปศุสัตว์และแปรรูป<_>สภาหอการค้าแห่งประเทศไทย<_>โดยมี<_>นายสัตวแพทย์โสภัชย์<_>ชวาลกุล<_>รองอธิบดีกรมปศุสัตว์<_>ดร.พจน์<_>อร่ามวัฒนานนท์<_>รองประธานกรรมการหอการค้าไทย<_>เจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>นักวิชาการ<_>เกษตรกร<_>ผู้ประกอบการ<_>รวมถึงหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องแคทลียา<_>โรงแรมรามาการ์เด้นส์<_>กรุงเทพฯ<_>ซึ่งการจัดงานสัมมนามีวัตถุประสงค์เพื่อจุดประกายความร่วมมือภาครัฐ<_>ภาคเอกชน<_>สถาบันการศึกษา<_>และเกษตรกรไทยให้เกิดการผลักดันอุตสาหกรรมปศุสัตว์ไทยให้มีศักยภาพ", "มีมาตรฐาน<_>สามารถเพิ่มขีดความสามารถทางการแข่งขัน<_>สอดรับกับวิสัยทัศน์ของนายกรัฐมนตรี<_>(นายเศรษฐา<_>ทวีสิน)<_>ที่ตั้งเป้าหมายให้ประเทศไทยเป็น<_>“ศูนย์กลางอาหาร<_>(agriculture<_>and<_>food<_>hub)”<_>ของโลก", "รัฐมนตรีช่วยเกษตรฯ<_>ไชยา<_>ได้ปาฐกถาพิเศษ<_>เรื่อง<_>“ทิศทางอุตสาหกรรมปศุสัตว์ไทย<_>ปี<_>2567”<_>โดยกล่าวถึง<_>นโยบายภาครัฐที่ต้องการผลักดันเกษตรกรให้มีรายได้เพิ่มขึ้น<_>3<_>เท่า<_>ในระยะเวลา<_>4<_>ปี<_>ซึ่งการจะผลักดันนโยบายให้เกิดขึ้นจริง<_>ต้องเริ่มจากการดูแลภาคการเกษตรทั้งต้นน้ำ<_>กลางน้ำ<_>และปลายน้ำ<_>ให้ภาครัฐเป็นสะพานเชื่อมต่อภาคเอกชนให้เกิดการผสานแนวความคิดนำไปสู่เป้าหมายความสำเร็จ<_>จะเห็นได้ว่ารัฐบาลกำลังการแก้ไขปัญหาสินค้าเกษตรราคาตกต่ำให้ดีขึ้น<_>ด้วยการเจรจากับประเทศที่ต้องการรับซื้อสินค้าปศุสัตว์มีชีวิตจากไทย<_>เช่น<_>จีน<_>เวียดนาม<_>และซาอุดิอาระเบีย<_>ให้เกิดการค้าในระยะยาว<_>เพื่อให้เกษตรกรมีรายได้ต่อเนื่อง<_>พร้อมทั้ง<_>พัฒนาโรงงานแปรรูปสินค้าปศุสัตว์และโรงงานวัคซีนป้องกันโรคระบาดสัตว์ให้เพียงพอต่อการใช้งานในประเทศ<_>รวมถึงได้รับมาตรฐานส่งออกสามารถจำหน่ายให้ประเทศเพื่อนบ้านได้<_>ส่งผลให้ประเทศมีรายได้เพิ่มขึ้น<_>ทั้งนี้<_>รัฐบาลมีหน้าที่ขจัดอุปสรรคทางการเกษตรและทางการค้าเพื่อช่วยให้ภาคธุรกิจเติบโต<_>เกษตรกรสามารถหารายได้จากการทำเกษตรกรรม<_>รวมถึงร่วมมือกับทุกภาคส่วนเพื่อให้เกิดเศรษฐกิจในประเทศหมุนเวียนต่อไป", "จากข้อมูลในปี<_>2566<_>ที่ผ่านมา<_>ไทยมีการส่งออกสินค้าและผลิตภัณฑ์ปศุสัตว์<_>ปริมาณจำนวน<_>2.07<_>ล้านตัน<_>คิดเป็นมูลค่า<_>2.37<_>แสนล้านบาท<_>โดย<_>3<_>สินค้าอันดับแรก<_>ได้แก่<_>1)<_>สินค้ากลุ่มเนื้อสัตว์และผลิตภัณฑ์<_>2)<_>สินค้ากลุ่มน้ำผึ้ง<_>ไข่<_>นม<_>อื่นๆ<_>และ<_>3)<_>สินค้ากลุ่มอาหารสัตว์เลี้ยง<_>อย่างไรก็ตาม<_>ปี<_>2567<_>คาดการณ์ว่าสถานการณ์การผลิตสินค้าปศุสัตว์จะขยายตัวถึงร้อยละ<_>1.7<_>-<_>2.7<_>จากปัจจัยสนับสนุนของเศรษฐกิจไทยที่มีแนวโน้มดีขึ้นในภาคบริการและภาคการท่องเที่ยว<_>ประกอบกับความต้องการบริโภคสินค้าปศุสัตว์ทั้งในและต่างประเทศยังมีความต้องการต่อเนื่อง<_>โดยเฉพาะสินค้าสุกร<_>ไก่เนื้อ<_>และโคเนื้อ<_>เป็นต้น<_>จะเห็นได้ว่าความท้าทายอุตสาหกรรมปศุสัตว์ไทย<_>ปี<_>2567<_>จะเติบโตไปในทิศทางที่ดีขึ้น<_>อีกด้วย"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>เร่งสั่งการเจ้าหน้าที่ในสังกัดกระทรวงเกษตรฯ<_>ลงพื้นที่ตรวจสอบปริมาณน้ำนมโคทั้งระบบ", "content": ["ปลัดเกษตรฯ<_>เร่งสั่งการเจ้าหน้าที่ในสังกัดกระทรวงเกษตรฯ<_>ลงพื้นที่ตรวจสอบปริมาณน้ำนมโคทั้งระบบ", "ปลัดเกษตรฯ<_>เร่งสั่งการเจ้าหน้าที่ในสังกัดกระทรวงเกษตรฯ<_>ลงพื้นที่ตรวจสอบปริมาณน้ำนมโคทั้งระบบ<_>ระหว่างวันที่<_>26-28<_>มีนาคม<_>2567", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมมอบหมายการ<_>ตรวจสอบปริมาณน้ำนมโคทั้งระบบ<_>โดยมี<_>ผู้บริหารและเจ้าหน้าที่สังกัดกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมการประชุม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>(134<_>-<_>135)<_>และผ่านระบบประชุมทางไกล<_>zoom<_>meeting<_>สำหรับการประชุม<_>ดังกล่าว<_>ปลัดเกษตรฯ<_>เร่งสั่งการให้หน่วยงานที่เกี่ยวข้อง<_>จัดเจ้าหน้าที่ลงพื้นที่ตรวจสอบปริมาณน้ำนมโคทั้งระบบ<_>เพื่อตรวจสอบ<_>ข้อมูลปริมาณน้ำนมดิบที่คณะกรรมการโคนมและผลิตภัณฑ์นมนำมาใช้ในการบริหารจัดการนมทั้งระบบ<_>ให้มีความถูกต้อง<_>ตรงตามปริมาณน้ำนมดิบที่มีอยู่จริง<_>โดยจะลงพื้นที่ปฏิบัติงานระหว่างวันที่<_>26<_>-<_>28<_>มีนาคม<_>2567<_>หากเจ้าหน้าที่ในพื้นที่<_>ไม่เพียงพอขอให้ผู้ตรวจราชการกระทรวงเกษตรฯ<_>ในแต่ละเขต<_>จัดเจ้าหน้าที่ในจังหวัดใกล้เคียงลงพื้นที่ตรวจฟาร์มเพิ่มเติม<_>ทั้งนี้<_>ให้แต่ละพื้นที่จัดเตรียมข้อมูล<_>อุปกรณ์<_>และยานพาหนะให้พร้อมก่อนการใช้งาน<_>พร้อมเน้นย้ำว่า<_>แต่ละจุดที่ไปตรวจสอบอาจ<_>มีอุปสรรค<_>หากไม่ได้รับความร่วมมือจากพื้นที่ให้รายงานหัวหน้าคณะทำงานตรวจสอบปริมาณน้ำนมโคของส่วนนั้น<_>ๆ<_>เพื่อให้คณะทำงานตรวจสอบปริมาณน้ำนมโคเฉพาะกิจลงพื้นที่ตรวจสอบต่อไป", "นอกจากนี้<_>ปลัดเกษตรฯ<_>ได้มอบหมายให้กรมปศุสัตว์<_>(ปศ)<_>จัดเตรียมคู่มือการปฏิบัติงานตรวจสอบปริมาณน้ำนม<_>โคทั้งระบบ<_>และขอให้เจ้าหน้าที่ปฏิบัติงานคำนึงถึงการป้องกันการเกิดโรคระบาดสัตว์ในพื้นที่จากฟาร์มสู่ฟาร์มให้รัดกุม<_>และถูกสุขอนามัย<_>โดยสั่งการให้<_>ปศ.<_>จัดเตรียมน้ำยาฆ่าเชื้อโรคสำหรับลงพื้นที่เรียบร้อยแล้ว<_>ทั้งนี้<_>ปลัดเกษตรฯ<_>สั่งให้<_>คณะกรรมการอำนวยการตรวจสอบปริมาณน้ำนมโคทั้งระบบจัดตั้งห้อง<_>war<_>room<_>เพื่อรองรับการแก้ไขปัญหาหน้างาน<_>อีกด้วย"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมช.อนุชา’<_>ขับเคลื่อนบริหารจัดการดินและน้ำในพื้นที่เสี่ยงภัยแล้ง<_>เพิ่มศักยภาพการผลิตภาคการเกษตร<_>ย้ำให้เห็นความสำคัญ<_>เนื่องใน<_>‘วันน้ำโลก’<_>22<_>มีนาคม", "content": ["‘รมช.อนุชา’<_>ขับเคลื่อนบริหารจัดการดินและน้ำในพื้นที่เสี่ยงภัยแล้ง<_>เพิ่มศักยภาพการผลิตภาคการเกษตร<_>ย้ำให้เห็นความสำคัญ<_>เนื่องใน<_>‘วันน้ำโลก’<_>22<_>มีนาคม", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>องค์การสหประชาชาติ<_>ตระหนักถึงปัญหาการขาดแคลนน้ำที่ทวีความรุนแรงมากขึ้น<_>และอาจก่อให้เกิดปัญหาการแย่งชิงน้ำขึ้นได้ในอนาคต<_>ในปี<_>1992<_>สมัชชาสหประชาชาติ<_>ได้ประกาศให้วันที่<_>22<_>มีนาคม<_>ของทุกปีเป็น<_>“วันน้ำโลก”<_>หรือ<_>“world<_>water<_>day”<_>เพราะเป็นปัจจัยพื้นฐานที่สำคัญต่อการดำรงชีวิต<_>ไม่ว่าจะเป็นด้านการอุปโภคบริโภค<_>ด้านการเกษตร<_>ด้านอุตสาหกรรม<_>ด้านระบบนิเวศ<_>ด้านสังคม<_>ตลอดจนส่งผลต่อความมั่นคงทางเศรษฐกิจ<_>และสังคม<_>ซึ่ง<_>“น้ำ”<_>ถือว่ามีความจำเป็นทั้งในภาคเกษตรกรรมและอุตสาหกรรม<_>รวมถึงสาธารณูปโภค<_>ซึ่งเป็นสิทธิขั้นพื้นฐานของมนุษย์", "กระทรวงเกษตรและสหกรณ์<_>ภายใต้การนำของ<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ได้มีนโยบายที่สำคัญเพื่อขับเคลื่อนด้านเกษตรสู่ความสำเร็จ<_>หนึ่งในนั้น<_>คือ<_>การรับมือภัยแล้ง<_>รวมทั้ง<_>การป้องกัน<_>แก้ไข<_>และฟื้นฟู<_>ภัยพิบัติทางธรรมชาติ<_>กรมพัฒนาที่ดิน<_>ซึ่งเป็นหน่วยงานในการกำกับดูแลของรัฐมนตรีช่วยฯ<_>นายอนุชา<_>นาคาศัย<_>มีภารกิจที่สำคัญในการอนุรักษ์ดินและน้ำ<_>เพื่อทำให้เกิดการใช้ทรัพยากรดินและน้ำอย่างเหมาะสม<_>ดินและน้ำในภาคการเกษตรมีความสัมพันธ์เชื่อมโยงและเกื้อกูลซึ่งกันและกัน<_>การดูแลรักษาดินและน้ำให้มีความยั่งยืน<_>จะช่วยให้เกิดความมั่นคงทางอาหาร<_>ความยั่งยืนของสิ่งแวดล้อม<_>และระบบนิเวศ<_>รวมทั้งคุณภาพชีวิตของมนุษย์และสัตว์<_>โดยในปีงบประมาณ<_>2567<_>นี้<_>จึงได้ดำเนินโครงการบริหารจัดการดินและน้ำทั้งบนดินและใต้ดินในพื้นที่เสี่ยงภัยแล้ง<_>เพื่อหาแนวทางและมาตรการอนุรักษ์ดินและน้ำเพื่อป้องกันและลดผลกระทบจากภัยแล้งในจังหวัดที่เป็นพื้นที่เสี่ยงภัยแล้ง<_>ให้เกษตรกรมีทรัพยากรทั้งดินและน้ำที่เหมาะสมไว้ใช้ในพื้นที่เกษตรกรรมอย่างยั่งยืน<_>สามารถเพิ่มผลผลิตทางการเกษตร<_>สร้างรายได้ให้เกษตรกรมีคุณภาพชีวิตที่ดีขึ้นต่อไป", "“งานพัฒนาการบริหารจัดการดินและน้ำบนดินและใต้ดิน<_>เป็นส่วนหนึ่งที่สำคัญของระบบอนุรักษ์ดินและน้ำ<_>เป็นการชะลอความเร็วของน้ำ<_>การกักเก็บตะกอน<_>การป้องกันการสูญเสียหน้าดิน<_>รักษาความชื้นในดิน<_>รวมทั้งเป็นการกักเก็บน้ำฝนที่ตกลงมาให้ไหลซึมลงใต้ดินอย่างช้าๆ<_>ทำให้เกิดความชื้นที่พืชสามารถนำไปใช้ประโยชน์ได้<_>อีกทั้งช่วยไม่ให้น้ำไหลบ่าไปกัดเซาะดินในพื้นที่ตอนล่างจนก่อให้เกิดความเสียหาย<_>และยังเพิ่มประสิทธิภาพการกักเก็บน้ำไว้ใช้เพื่อการเกษตร<_>ดังนั้น<_>การบริหารจัดการดินและน้ำทั้งบนดินและใต้ดินจะช่วยเพิ่มประสิทธิภาพในการใช้ที่ดิน<_>โดยเฉพาะการบรรเทาผลกระทบจากสถานการณ์ภัยแล้งในพื้นที่เกษตรกรรมที่มีโอกาสเสี่ยงภัยแล้ง<_>โดยผลประโยชน์ที่คาดว่าจะได้รับจากการดำเนินกิจกรรมดังกล่าว<_>คือ<_>มีพื้นที่เสี่ยงภัยแล้งได้รับการบริหารจัดการดินและน้ำทั้งบนดินและใต้ดิน<_>จำนวน<_>60,000<_>ไร่<_>รวมทั้ง<_>มีการบริหารจัดการน้ำใต้ดิน<_>1,800<_>แห่ง<_>ครอบคลุม<_>60<_>จังหวัด<_>ภายในปีงบประมาณ<_>2567<_>เพื่อให้เกษตรกรสามารถใช้ประโยชน์ที่ดินเพื่อการเกษตรได้อย่างมีประสิทธิภาพ”<_>รมช.อนุชา<_>กล่าว"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองปลัดฯ<_>ใบน้อย<_>เป็นประธานพิธีมอบรางวัล<_>thailand<_>quality<_>prize<_>2024<_>(qcc)", "content": ["​รองปลัดฯ<_>ใบน้อย<_>เป็นประธานพิธีมอบรางวัล<_>thailand<_>quality<_>prize<_>2024<_>(qcc)", "วันที่<_>20<_>มีนาคม<_>2567<_>นายใบน้อย<_>สุวรรณชาตรี<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานพิธีมอบรางวัล", "thailand<_>quality<_>prize<_>2024<_>(qcc)<_>โดยมี<_>นายสุพจน์<_>ชินวีระพันธุ์<_>ผู้อำนวยการสมาคมส่งเสริมเทคโนโลยี<_>(ไทย-ญี่ปุ่น)<_>ให้การต้อนรับ<_>ณ<_>ห้องแกรนด์<_>ฮอลล์<_>ศูนย์นิทรรศการและการประชุมไบเทคบางนา,<_>กรุงเทพฯ", "งานมอบรางวัล<_>thailand<_>quality<_>prize<_>หรือ<_>qcc<_>เป็นการจัดงานประกวดผลงาน<_>qcc<_>โดยมีวัตถุประสงค์หลักในการจัดงานเพื่อยกระดับการทำ<_>qcc<_>ในประเทศไทย<_>ให้มีมาตรฐานสูงขึ้น<_>และเป็นเวทีแลกเปลี่ยนความรู้<_>ประสบการณ์กระตุ้นให้เกิดการพัฒนาศักยภาพให้กับองค์กรและตนเองอย่างต่อเนื่องตลอดจน<_>นําระบบ<_>qcc<_>มาประยุกต์ใช้ในการปรับปรุงและแก้ปัญหางานภายในองค์กรให้เกิดประสิทธิภาพมากยิ่งขึ้<_>นสมาคมๆได้จัดงาน<_>ต่อเนื่องเป็นปีที่<_>41<_>จากการจัดงานที่ผ่านมาได้รับความสนใจจากองค์กร<_>ส่งผลงานกลุ่มกิจกรรมคุณภาพ<_>qcc<_>เข้าร่วมประกวดเป็นจำนวนมาก<_>สำหรับปี<_>2566<_>มีผลงาน<_>qcc<_>ส่งเข้าประกวด<_>รวมทั้งสิ้น<_>168<_>กลุ่ม<_>จาก<_>66<_>องค์กร<_>คณะกรรมการได้พิจารณาคัดเลือกตามหลักเกณฑ์และขั้นตอนจนได้กลุ่ม<_>qcc<_>ที่ผ่านเข้ารอบสุดท้ายจำนวน<_>70<_>กลุ่ม<_>จาก<_>47<_>องค์กร<_>โดยมีประเภทรางวัลต่าง<_>ๆ<_>ดังนี้", "1.<_>popular<_>vote<_>จำนวน<_>3<_>รางวัล", "2.<_>qcc<_>facilitator<_>award<_>จำนวน<_>2<_>รางวัล", "3.<_>qcc<_>promoter<_>award<_>จำนวน<_>2<_>รางวัล", "4.<_>qcc<_>promoter<_>award<_>for<_>top<_>management<_>จำนวน<_>1<_>รางวัล", "5.<_>new<_>born<_>qcc<_>prize<_>จำนวน<_>11<_>รางวัล", "6.<_>junior<_>manufacturing<_>qc<_>prize<_>จำนวน<_>25<_>รางวัล", "7.<_>task<_>achieving<_>qc<_>prize<_>จำนวน<_>11<_>รางวัล", "8.<_>office<_>qcc<_>prize<_>จำนวน<_>3<_>รางวัล", "9.<_>support<_>qcc<_>prize<_>จำนวน<_>11<_>รางวัล", "10.<_>manufacturing<_>qcc<_>prize<_>จำนวน<_>9<_>รางวัล"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>เข้าร่วมประชุมคณะกรรมการผู้ช่วยรัฐมนตรี<_>ครั้งที่<_>2/2567", "content": ["ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>เข้าร่วมประชุมคณะกรรมการผู้ช่วยรัฐมนตรี<_>ครั้งที่<_>2/2567", "วันที่<_>21<_>มีนาคม<_>2567<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>เข้าร่วมประชุมคณะกรรมการผู้ช่วยรัฐมนตรี<_>ครั้งที่<_>2/2567<_>โดยมี<_>นายฐิติพงศ์<_>เขียวไพศาล<_>กรรมการผู้ช่วยรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เป็นประธาน<_>ณ<_>ห้องประชุม<_>301<_>ชั้น<_>3<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล", "สำหรับการประชุมในครั้งนี้<_>มีระเบียบวาระเพื่อพิจารณาข้อเสนอแนวทางการแก้ไขปัญหา<_>ดังนี้<_>การแก้ไขปัญหาหนี้นอกระบบ<_>การแก้ไขปัญหายาเสพติด<_>และการแก้ไขปัญหาฝุ่นละอองขนาดเล็ก<_>(pm2.5)<_>โดยกระทรวงอุตสาหกรรม<_>ได้นำเสนอแนวทางการกำกับตามมาตรการแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>ในส่วนที่กระทรวงอุตสาหกรรมเกี่ยวข้อง<_>ประกอบด้วย<_>3<_>มาตรการ<_>ได้แก่<_>1.<_>ด้านมาตรการกำกับดูแลฝุ่นจากไอเสียรถยนต์<_>การส่งเสริมการใช้<_>ev<_>ทดแทนการใช้รถยนต์สันดาปภายใน<_>การบังคับใช้มาตรฐานไอเสียรถยนต์<_>euro<_>5<_>และขอความร่วมมือตรวจสภาพและซ่อมบำรุงรถยนต์ให้อยู่ในสภาพสมบูรณ์<_>2.<_>ด้านมาตรการกำกับดูแลฝุ่นจากโรงงานอุตสาหกรรม<_>ให้รายงานการประกอบการและตรวจติดตามด้วยตัวเอง<_>100%<_>(i-single<_>form)<_>การเพิ่มประสิทธิภาพการกำกับดูแลผ่าน<_>app<_>ตรวจโรงงานอย่างรอบด้าน<_>การแจ้งเตือนโรงงานอุตสาหกรรม<_>ให้เฝ้าระวังการระบายมลพิษอย่างเคร่งครัดและต่อเนื่อง<_>การตรวจกำกับโรงงานทุกแห่งที่มีการปลดปล่อยมลพิษทางอากาศในพื้นที่วิกฤตทั่วประเทศ<_>และการติดตั้งระบบตรวจวัดคุณภาพอากาศอัตโนมัติ<_>(cems)<_>ในโรงงานที่มีการปลดปล่อยมลพิษทางอากาศ<_>และ<_>3.<_>ด้านมาตรการกำกับดูแลฝุ่นจากอุตสาหกรรมการเกษตร<_>เพิ่มมาตรการช่วยเหลือชาวไร่อ้อย<_>ที่ดูแลพื้นที่เพาะปลูกอ้อยโดยไม่มีการเผาอ้อย<_>โดยการร่วมกับธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>หรือ<_>ธ.ก.ส.<_>ด้วยการส่งเสริมสนับสนุนสินเชื่อดอกเบี้ยต่ำ<_>การเข้าถึงเครื่องจักรกลการเกษตร<_>การบริหารจัดการน้ำในไร่อ้อย<_>การเสริมสภาพคล่องช่วงเก็บเกี่ยวอ้อย<_>(green<_>credit)<_>ให้กู้เงินเพิ่ม<_>กรณีตัดอ้อยสดส่งเข้าโรงงานน้ำตาล<_>การส่งเสริมชาวไร่อ้อยจำหน่ายใบอ้อยและยอดอ้อยให้กับโรงงานเพื่อให้มีรายได้เพิ่มขึ้น<_>และสนับสนุนการใช้เครื่องจักรกลการเกษตรเพื่อเพิ่มผลิตภาพ<_>เป็นต้น"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดฯ<_>ณัฐพล<_>เปิดการฝึกอบรมเชิงปฏิบัติการ<_>ภายใต้โครงการพัฒนานักธุรกิจเกษตรอุตสาหกรรม<_>ต่อยอดพัฒนา<_>เพิ่มศักยภาพนักธุรกิจอุตสาหกรรม", "content": ["ปลัดฯ<_>ณัฐพล<_>เปิดการฝึกอบรมเชิงปฏิบัติการ<_>ภายใต้โครงการพัฒนานักธุรกิจเกษตรอุตสาหกรรม<_>ต่อยอดพัฒนา<_>เพิ่มศักยภาพนักธุรกิจอุตสาหกรรม", "วันที่<_>19<_>มีนาคม<_>2567<_>ดร.ณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ให้เกียรติเป็นประธานในพิธีเปิดการจัดฝึกอบรมเชิงปฏิบัติการ<_>ภายใต้โครงการพัฒนานักธุรกิจเกษตรอุตสาหกรรม<_>ประจำปีงบประมาณ<_>พ.ศ.2566<_>ไปพลางก่อน<_>(งบประมาณเบิกแทนกัน)<_>พร้อมมอบนโยบาย<_>“การพัฒนานักธุรกิจอุตสาหกรรม”<_>โดยมี<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายวีระ<_>นันทเศรษฐ์<_>อุตสาหกรรมจังหวัดอุตรดิตถ์<_>นายธัญญารัตน์<_>พรหมสุทธิ์<_>อุตสาหกรรมจังหวัดลำปาง<_>นายเตมีย์<_>พันธุวงค์ราช<_>ผู้อำนวยการกองตรวจราชการ<_>และนายพลาวุธ<_>วงศ์วิวัฒน์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>เข้าร่วมด้วย<_>ณ<_>โรงแรมต้นทอง<_>ตำบลบ้านเกาะ<_>อำเภอเมืองอุตรดิตถ์<_>จังหวัดอุตรดิตถ์", "ปลัดฯ<_>ณัฐพล<_>กล่าวว่า<_>เกษตรอุตสาหกรรมเป็นกลไกสำคัญที่ช่วยขับเคลื่อนเศรษฐกิจของประเทศไทย<_>เพราะเกษตรอุตสาหกรรมเป็นการนำนวัตกรรมเทคโนโลยีที่ทันสมัย<_>มาช่วยพัฒนาการเกษตรของไทยให้เป็น<_>smart<_>farmer<_>และนำองค์ความรู้ด้านธุรกิจอุตสาหกรรมไม่ว่าจะเป็นการบริหารจัดการ<_>การพัฒนาและเพิ่มมูลค่าผลิตภัณฑ์<_>ระบบมาตรฐาน<_>การเชื่อมโยงห่วงโซ่การผลิตอย่างเป็นระบบมาพัฒนาสู่การเป็นนักธุรกิจเกษตรอุตสาหกรรม<_>เพื่อมุ่งเน้นพัฒนาผู้ประกอบการที่มีศักยภาพและความพร้อมสู่การเป็นผู้ประกอบการเกษตรอุตสาหกรรมยุคใหม่ที่มีแนวคิดในการพัฒนาต่อยอดธุรกิจและผลิตภัณฑ์ด้วยเทคโนโลยี<_>นวัตกรรม<_>และความคิดสร้างสรรค์สู่การสร้างมูลค่าเพิ่มให้แก่ธุรกิจและผลิตภัณฑ์", "กระทรวงอุตสาหกรรม<_>มีหน้าที่สนับสนุนและส่งเสริมพัฒนาความรู้<_>ทักษะของผู้ประกอบการ<_>ให้มีความพร้อมในการเป็นผู้ประกอบการเกษตรอุตสาหกรรม<_>และยกระดับศักยภาพในการเป็นนักธุรกิจเกษตรอุตสาหกรรม<_>โดยมีสำนักงานอุตสาหกรรมจังหวัดอุตรดิตถ์<_>เป็นหน่วยขับเคลื่อน<_>ซึ่งการอบรมการพัฒนานักธุรกิจเกษตรอุตสาหกรรมนั้น<_>ดำเนินการทั้งสิ้น<_>12<_>จังหวัด<_>มีผู้ประกอบการเข้าร่วมกว่า<_>480<_>คน<_>โดยจังหวัดอุตรดิตถ์<_>เป็นหนึ่งใน<_>12<_>จังหวัด<_>จาก<_>76<_>จังหวัด<_>ที่ได้รับคัดเลือกเข้าร่วมโครงการในครั้งนี้<_>ขอแสดงความยินดีและหวังเป็นอย่างยิ่งว่ากิจกรรมที่จัดขึ้นในวันนี้<_>จะเป็นประโยชน์อย่างยิ่งกับผู้ประกอบการเกษตรอุตสาหกรรมทุกท่าน<_>เพื่อนำไปปรับใช้และต่อยอดการบริหารธุรกิจให้มีประสิทธิภาพยิ่งขึ้นในอนาคต<_>และสามารถก้าวไปสู่การเป็นนักธุรกิจเกษตรอุตสาหกรรมต้นแบบต่อไปในอนาคต", "ทั้งนี้<_>การอบรมฯ<_>ดังกล่าว<_>มีวัตถุประสงค์<_>เพื่อเพิ่มทักษะองค์ความรู้<_>ให้แก่กลุ่มผู้ประกอบการเกษตรครอบคลุมทุกมิติ<_>ได้แก่<_>การพัฒนาองค์ความรู้ในด้านการบริหารจัดการธุรกิจ<_>การจัดทำ<_>business<_>model<_>canvas<_>การยกระดับศักยภาพผู้ที่เกี่ยวข้องตลอดห่วงโซ่เกษตรอุตสาหกรรมให้มีความเข้มแข็ง<_>โดยการใช้เทคโนโลยีและนวัตกรรมต่าง<_>ๆ<_>เพื่อลดต้นทุนการผลิต<_>และยกระดับมาตรฐานและคุณภาพสินค้าเกษตร<_>รวมถึงการขยายโอกาสและเพิ่มช่องทางการตลาด<_>เพื่อให้รับมือกับสภาวการณ์ที่เปลี่ยนแปลงไปได้ตลอดเวลา<_>โดยผู้เข้าร่วมอบรมฯ<_>ในวันนี้<_>ประกอบด้วย<_>ผู้ประกอบการชุมชน<_>วิสาหกิจขนาดกลางและขนาดย่อม<_>และผู้ที่สนใจด้านธุรกิจเกษตรอุตสาหกรรม<_>จำนวน<_>40<_>ราย<_>เข้ารับการถ่ายทอดองค์ความรู้<_>และการพัฒนาโมเดลธุรกิจที่จะนำไปต่อยอดได้ในอนาคต<_>โดยได้รับเกียรติจาก<_>นางสาวจรินทร์<_>ทองรัตนรักษา<_>และนายพิสิษฐ์<_>เทอดเกียรติ<_>ผู้เชี่ยวชาญด้านการพัฒนาอุตสาหกรรม<_>เป็นวิทยากรบรรยายให้ความรู้ในครั้งนี้"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>ขานรับกระทรวงการคลัง<_>บรรเทาภาระดอกเบี้ยแก่ธุรกิจที่เกี่ยวเนื่องกับการส่งออก<_>พร้อมช่วยเหลือ<_>smes<_>ที่ได้รับผลกระทบต่อเนื่องจากโควิด-19", "content": ["exim<_>bank<_>ขานรับกระทรวงการคลัง<_>บรรเทาภาระดอกเบี้ยแก่ธุรกิจที่เกี่ยวเนื่องกับการส่งออก<_>พร้อมช่วยเหลือ<_>smes<_>ที่ได้รับผลกระทบต่อเนื่องจากโควิด-19", "exim<_>bank<_>ขานรับนโยบายกระทรวงการคลัง<_>ออกมาตรการบรรเทาภาระดอกเบี้ยให้แก่ผู้ประกอบการที่เกี่ยวเนื่องกับการส่งออกทุกขนาดธุรกิจและทุกอุตสาหกรรม<_>รวมทั้งช่วยเหลือให้ผู้ประกอบการ<_>smes<_>เริ่มต้นหรือขยายธุรกิจส่งออกได้<_>รวมถึงดำเนินธุรกิจเป็นมิตรกับสิ่งแวดล้อม", "exim<_>bank<_>ขานรับนโยบายกระทรวงการคลัง<_>ออกมาตรการบรรเทาภาระดอกเบี้ยให้แก่ผู้ประกอบการที่เกี่ยวเนื่องกับการส่งออกทุกขนาดธุรกิจและทุกอุตสาหกรรม<_>รวมทั้งช่วยเหลือให้ผู้ประกอบการ<_>smes<_>เริ่มต้นหรือขยายธุรกิจส่งออกได้<_>รวมถึงดำเนินธุรกิจเป็นมิตรกับสิ่งแวดล้อม<_>พร้อมตอบสนองนโยบายรัฐบาลในการช่วยเหลือ<_>smes<_>ที่เป็น<_>npls<_>จากสถานการณ์โควิด-19", "นายอิทธิพล<_>เลิศศักดิ์ธนกุล<_>รองกรรมการผู้จัดการ<_>ธนาคารเพื่อการส่งออกแห่งประเทศไทย<_>(exim<_>bank)<_>พร้อมด้วยนายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>(สศค)<_>กระทรวงการคลัง<_>และผู้บริหารหน่วยงานและธนาคารเฉพาะกิจของรัฐภายใต้สังกัดกระทรวงการคลัง<_>ร่วมแถลงข่าว<_>“แบงก์รัฐลดก่อน<_>ผ่อนภาระประชาชน”<_>ณ<_>กระทรวงการคลัง<_>เมื่อวันที่<_>22<_>มีนาคม<_>2567<_>โดยนำเสนอผลิตภัณฑ์หลากหลายรูปแบบที่จะช่วยเสริมสภาพคล่องและลดภาระต้นทุนทางการเงินให้ผู้ประกอบการไทยทุกขนาดธุรกิจและทุกกลุ่มอุตสาหกรรม<_>รวมทั้งปรับธุรกิจสู่ความยั่งยืนเพื่อเพิ่มขีดความสามารถในการแข่งขันในเวทีโลก<_>ดังนี้", "1.<_>​ผลิตภัณฑ์เพื่อสนับสนุนการเติบโตทางธุรกิจของผู้ประกอบการ", "•<_>สินเชื่อเอ็กซิมเริ่มต้นส่งออก<_>(exim<_>first<_>step<_>export<_>financing)<_>เงินทุนหมุนเวียน<_>อัตราดอกเบี้ยเริ่มต้น<_>5.75%<_>ต่อปี<_>(prime<_>rate<_>-1.00%<_>ต่อปี)<_>สำหรับผู้ประกอบการวิสาหกิจขนาดย่อม<_>(size<_>s)<_>ทุกกลุ่มอุตสาหกรรมที่สนใจส่งออกหรือนำเข้าเพื่อส่งออก<_>วงเงินสูงสุด<_>10<_>ล้านบาท<_>พิเศษ<_>ลดดอกเบี้ย<_>0.25%<_>ต่อปีในปีแรก<_>กรณีลงทะเบียนเข้าร่วมกิจกรรมต่าง<_>ๆ<_>ของ<_>exim<_>bank", "•<_>สินเชื่อเอ็กซิมเติมทุนส่งออก<_>(exim<_>export<_>ready<_>credit)<_>เงินลงทุนระยะยาวเพื่อหมุนเวียนในกิจการและเสริมสภาพคล่องให้แก่ผู้ประกอบการทุกขนาดและทุกกลุ่มอุตสาหกรรม<_>อัตราดอกเบี้ยเริ่มต้น<_>4.75%<_>ต่อปี<_>(prime<_>rate<_>-2.00%<_>ต่อปี)<_>วงเงินสูงสุด<_>20<_>ล้านบาท<_>สำหรับผู้ประกอบธุรกิจเป็นมิตรต่อสิ่งแวดล้อมจะได้รับส่วนลดดอกเบี้ย<_>0.25%<_>ต่อปีในปีแรก", "2.<_>ผลิตภัณฑ์เพื่อสนับสนุนการปรับตัวสู่สังคมดิจิทัล<_>และธุรกิจสีเขียว", "•<_>สินเชื่อ<_>exim<_>green<_>start<_>เงินทุนหมุนเวียนเพื่อเสริมสภาพคล่องในการดำเนินธุรกิจในทุกขนาดธุรกิจและทุกกลุ่มอุตสาหกรรม<_>โดยเน้นกลุ่มผู้ประกอบการที่ดำเนินธุรกิจเป็นมิตรต่อสิ่งแวดล้อมหรือมีโครงการเกี่ยวกับสิ่งแวดล้อมและได้ดำเนินการเรียบร้อยแล้ว<_>อัตราดอกเบี้ยเริ่มต้น<_>4.50%<_>ต่อปี<_>(prime<_>rate<_>-2.25%<_>ต่อปี)<_>วงเงินสูงสุด<_>200<_>ล้านบาท<_>พิเศษ<_>ลดดอกเบี้ย<_>0.25%<_>ต่อปีในปีแรก<_>กรณีลงทะเบียนเข้าร่วมกิจกรรมต่าง<_>ๆ<_>ของ<_>exim<_>bank", "•<_>สินเชื่อเอ็กซิมยกระดับมาตรฐานยางพาราไทย<_>(exim<_>better<_>rubber<_>export<_>financing)<_>เงินทุนหมุนเวียนในการรับซื้อยางและเสริมสภาพคล่องสำหรับผู้ประกอบการในอุตสาหกรรมยางพารา<_>อัตราดอกเบี้ยเริ่มต้น<_>4.25%<_>ต่อปี<_>(prime<_>rate<_>-2.50%<_>ต่อปี)<_>วงเงินสูงสุด<_>200<_>ล้านบาท<_>สำหรับผู้ประกอบการที่มีมาตรฐาน<_>เครื่องหมาย<_>หรือการตรวจสอบแหล่งกำเนิด<_>(traceability)<_>ตามที่การยางแห่งประเทศไทย<_>(กยท)<_>กำหนด<_>จะได้รับส่วนลดดอกเบี้ย<_>0.75%<_>ต่อปีตลอดระยะเวลาโครงการ", "•<_>สินเชื่อ<_>exim<_>extra<_>transformation<_>เงินลงทุนระยะยาวเพื่อช่วยเหลือผู้ประกอบการในการเข้าถึงแหล่งเงินทุนสำหรับซื้อหรือปรับปรุงเครื่องจักรและอุปกรณ์<_>ต่อเติม<_>ปรับปรุง<_>หรือก่อสร้างอาคารโรงงาน<_>ซื้อหุ่นยนต์และระบบอัตโนมัติ<_>อัตราดอกเบี้ยเริ่มต้น<_>5.25%<_>ต่อปี<_>(prime<_>rate<_>-1.50%<_>ต่อปี)<_>ผู้ประกอบการที่เข้าร่วมโครงการพัฒนาอุตสาหกรรมหุ่นยนต์และระบบอัตโนมัติเพื่อยกระดับศักยภาพการแข่งขันเข้าสู่อุตสาหกรรม<_>4.0<_>หรือลงทุนในพื้นที่โครงการเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>จะได้รับส่วนลดดอกเบี้ย<_>0.50%<_>ต่อปีในปีแรก", "นอกจากนี้<_>exim<_>bank<_>ยังมีมาตรการช่วยเหลือต่อเนื่องแก่กลุ่ม<_>smes<_>ที่เป็น<_>npls<_>จากช่วงโควิด-19<_>(ตามนโยบายรัฐ)", "ต่อที่<_>1<_>กรณีชำระเงินต้นและดอกเบี้ย<_>ปรับลดดอกเบี้ย<_>0.50%<_>ต่อปี<_>เป็นเวลา<_>3<_>เดือน<_>หรือกรณีเลือกชำระเพียงเงินต้น<_>พักชำระดอกเบี้ยได้<_>เป็นเวลา<_>3<_>เดือน", "ต่อที่<_>2<_>กรณีสามารถชำระหนี้ตามเงื่อนไขได้เป็นปกติ<_>3<_>งวดติดต่อกัน<_>พักชำระหนี้เงินต้น<_>พร้อมปรับลดดอกเบี้ยลง<_>1.00%<_>ต่อปี<_>เป็นเวลา<_>1<_>ปี", "exim<_>bank<_>พร้อมเคียงข้างและสนับสนุนผู้ประกอบการไทยให้มีสภาพคล่องในการดำเนินธุรกิจ<_>บรรเทาภาระหนี้และต้นทุนทางธุรกิจ<_>และปรับตัวให้สามารถแข่งขันได้อย่างยั่งยืนในเวทีการค้าโลกที่เต็มไปด้วยความท้าทายและโอกาสใหม่<_>ๆ<_>ทางธุรกิจ<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>exim<_>contact<_>center<_>โทร.<_>0<_>2169<_>9<_>email<_>:<_>contactcenter@exim.go.th", "exim<_>thailand<_>implements<_>finance<_>ministry’s<_>policy<_>to<_>alleviate<_>interest<_>burden<_>for<_>export-related<_>businesses<_>and<_>support<_>covid-19<_>affected<_>smes", "exim<_>thailand,<_>in<_>response<_>to<_>the<_>ministry<_>of<_>finance's<_>policy,<_>introduces<_>measures<_>to<_>ease<_>interest<_>burdens<_>for<_>export-related<_>businesses,<_>regardless<_>of<_>their<_>business<_>scale<_>or<_>industry.<_>this<_>effort<_>includes<_>support<_>to<_>sme<_>entrepreneurs<_>by<_>facilitating<_>the<_>startup<_>or<_>expansion<_>of<_>their<_>businesses<_>involved<_>in<_>exports,<_>while<_>promoting<_>environmentally<_>friendly<_>business<_>operations.<_>additionally,<_>the<_>bank<_>aligns<_>with<_>government<_>policies<_>in<_>assisting<_>smes<_>facing<_>non-performing<_>loans<_>(npls)<_>due<_>to<_>the<_>covid-19<_>situation.", "mr.<_>ittipol<_>lertsakthanakul.<_>senior<_>executive<_>vice<_>president<_>of<_>export-import<_>bank<_>of<_>thailand<_>(exim<_>thailand),<_>along<_>with<_>mr.<_>pornchai<_>thiraveja,<_>director<_>general<_>of<_>fiscal<_>policy<_>office,<_>ministry<_>of<_>finance,<_>and<_>executives<_>from<_>other<_>government<_>agencies<_>and<_>specialized<_>financial<_>institutions<_>under<_>the<_>ministry<_>of<_>finance’s<_>supervision,<_>jointly<_>held<_>a<_>press<_>conference<_>\"state<_>banks<_>reduce<_>first,<_>lighten<_>burden<_>of<_>people\"<_>at<_>the<_>ministry<_>of<_>finance<_>on<_>march<_>22,<_>2024.<_>exim<_>thailand<_>presented<_>a<_>range<_>of<_>products<_>designed<_>to<_>enhance<_>financial<_>liquidity<_>and<_>reduce<_>business<_>costs<_>for<_>thai<_>entrepreneurs<_>of<_>all<_>sizes<_>and<_>industries.<_>additionally,<_>the<_>bank<_>focused<_>on<_>transforming<_>thai<_>businesses<_>towards<_>sustainability<_>to<_>enhance<_>their<_>competitiveness<_>on<_>the<_>global<_>stage,<_>as<_>follows.", "1.<_>products<_>to<_>support<_>business<_>growth<_>for<_>entrepreneurs<_>:", "•<_>exim<_>first<_>step<_>export<_>financing<_>is<_>a<_>revolving<_>credit<_>with<_>an<_>initial<_>interest<_>rate<_>of<_>5.75%<_>per<_>annum<_>(prime<_>rate<_>-1.00%<_>per<_>annum)<_>tailored<_>for<_>small-sized<_>enterprises<_>(size<_>s)<_>across<_>all<_>industries<_>interested<_>in<_>exporting<_>or<_>importing<_>for<_>export,<_>with<_>a<_>maximum<_>credit<_>line<_>of<_>10<_>million<_>baht.<_>enjoy<_>a<_>special<_>offer<_>of<_>0.25%<_>interest<_>rate<_>reduction<_>in<_>the<_>first<_>year<_>by<_>participating<_>in<_>various<_>activities<_>organized<_>by<_>exim<_>thailand.", "•<_>exim<_>export<_>ready<_>credit<_>is<_>a<_>long-term<_>loan<_>designed<_>to<_>bolster<_>business<_>operations<_>and<_>enhance<_>liquidity<_>for<_>entrepreneurs<_>of<_>all<_>sizes<_>and<_>industries<_>with<_>an<_>initial<_>interest<_>rate<_>of<_>4.75%<_>per<_>annum<_>(prime<_>rate<_>-2.00%<_>per<_>annum)<_>and<_>a<_>maximum<_>credit<_>limit<_>of<_>20<_>million<_>baht.<_>entrepreneurs<_>engaged<_>in<_>environmentally<_>friendly<_>businesses<_>will<_>benefit<_>from<_>a<_>0.25%<_>interest<_>rate<_>reduction<_>in<_>the<_>first<_>year.", "2.<_>products<_>to<_>support<_>the<_>transition<_>to<_>a<_>digital<_>society<_>and<_>sustainable<_>businesses<_>:", "•<_>exim<_>green<_>start<_>offers<_>a<_>revolving<_>credit<_>line<_>of<_>up<_>to<_>200<_>million<_>baht<_>with<_>an<_>initial<_>interest<_>rate<_>of<_>4.50%<_>per<_>annum<_>(prime<_>rate<_>-2.25%<_>per<_>annum)<_>to<_>enhance<_>business<_>liquidity<_>for<_>enterprises<_>of<_>all<_>sizes<_>and<_>industries,<_>with<_>a<_>focus<_>on<_>environmentally<_>friendly<_>businesses<_>or<_>those<_>undertaking<_>environmental<_>projects.<_>a<_>special<_>offer<_>of<_>a<_>0.25%<_>interest<_>rate<_>reduction<_>in<_>the<_>first<_>year<_>will<_>be<_>available<_>to<_>those<_>participating<_>in<_>exim<_>thailand’s<_>required<_>activities.", "•<_>exim<_>better<_>rubber<_>export<_>financing<_>offers<_>entrepreneurs<_>in<_>the<_>rubber<_>industry<_>a<_>maximum<_>revolving<_>credit<_>line<_>of<_>200<_>million<_>baht<_>with<_>an<_>initial<_>interest<_>rate<_>of<_>4.25%<_>per<_>annum<_>(prime<_>rate<_>-2.50%<_>per<_>annum)<_>to<_>support<_>their<_>rubber<_>purchases<_>and<_>enhance<_>liquidity.<_>entrepreneurs<_>who<_>meet<_>the<_>standards,<_>marks,<_>or<_>traceability<_>verification<_>set<_>by<_>the<_>rubber<_>authority<_>of<_>thailand<_>(raot)<_>will<_>benefit<_>from<_>a<_>0.75%<_>interest<_>rate<_>reduction<_>throughout<_>the<_>project<_>period.", "•<_>exim<_>extra<_>transformation<_>offers<_>a<_>long-term<_>loan<_>with<_>an<_>initial<_>interest<_>rate<_>of<_>5.25%<_>per<_>annum<_>(prime<_>rate<_>-1.50%<_>per<_>annum)<_>to<_>assist<_>thai<_>entrepreneurs<_>in<_>accessing<_>capital<_>sources<_>for<_>purchasing<_>or<_>upgrading<_>machinery<_>and<_>equipment,<_>renovating,<_>refurbishing<_>or<_>constructing<_>factory<_>buildings,<_>and<_>purchasing<_>robots<_>and<_>automation<_>systems.<_>entrepreneurs<_>participating<_>in<_>the<_>robotics<_>and<_>automation<_>industry<_>development<_>project<_>to<_>enhance<_>competitiveness<_>in<_>industry<_>4.0<_>or<_>investing<_>in<_>the<_>eastern<_>economic<_>corridor<_>(eec)<_>are<_>eligible<_>for<_>a<_>reduced<_>interest<_>rate<_>of<_>0.50%<_>per<_>annum<_>for<_>the<_>first<_>year.", "in<_>addition,<_>exim<_>thailand<_>provides<_>ongoing<_>support<_>measures<_>to<_>smes<_>classified<_>as<_>non-performing<_>loans<_>(npls)<_>from<_>the<_>covid-19<_>period,<_>in<_>accordance<_>with<_>government<_>policy.", "1.<_>​a<_>0.50%<_>interest<_>rate<_>reduction<_>for<_>3<_>months<_>on<_>principal<_>and<_>interest<_>payments,<_>or<_>the<_>option<_>to<_>pay<_>only<_>the<_>principal<_>with<_>a<_>3-month<_>interest-free<_>period.", "2.<_>an<_>additional<_>1.00%<_>interest<_>rate<_>reduction<_>for<_>1<_>year<_>in<_>cases<_>where<_>debt<_>can<_>be<_>paid<_>regularly<_>for<_>3<_>consecutive<_>months,<_>along<_>with<_>a<_>3-month<_>grace<_>period<_>for<_>principal<_>payments.", "exim<_>thailand<_>is<_>prepared<_>to<_>assist<_>thai<_>entrepreneurs<_>in<_>improving<_>liquidity,<_>alleviating<_>debt<_>burdens<_>and<_>business<_>costs,<_>and<_>adapting<_>to<_>sustainable<_>competitiveness<_>in<_>the<_>dynamic<_>international<_>trade<_>landscape<_>and<_>emerging<_>business<_>opportunities.<_>for<_>further<_>information,<_>please<_>contact<_>the<_>exim<_>contact<_>center<_>at<_>0<_>2169<_>9<_>or<_>email<_>contactcenter@exim.go.th."]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>เตรียมพร้อมสนับสนุนรถบรรทุกน้ำและจัดเจ้าหน้าที่ให้ความช่วยเหลือประชาชนผู้ประสบภัยแล้งในพื้นที่จังหวัดกาฬสินธุ์", "content": ["กรมทางหลวงชนบท<_>เตรียมพร้อมสนับสนุนรถบรรทุกน้ำและจัดเจ้าหน้าที่ให้ความช่วยเหลือประชาชนผู้ประสบภัยแล้งในพื้นที่จังหวัดกาฬสินธุ์", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักงานทางหลวงชนบทที่<_>16<_>(กาฬสินธุ์)<_>เตรียมพร้อมให้ความช่วยเหลือประชาชนที่ประสบภัยแล้งในพื้นที่จังหวัดกาฬสินธุ์<_>โดยสั่งการหน่วยงานในสังกัดเตรียมความพร้อมให้ความช่วยเหลือประชาชนที่ประสบภัยแล้ง<_>ซึ่งได้บูรณาการประสานข้อมูลร่วมกับจังหวัด<_>และหน่วยงานที่เกี่ยวข้อง<_>หากพื้นที่ใดต้องการความช่วยเหลือ<_>โดย<_>ทช.<_>พร้อมสนับสนุนรถบรรทุกน้ำและเจ้าหน้าที่เพื่อแจกจ่ายน้ำแก่ประชาชนที่ประสบภัยทันที<_>รวมทั้งได้กำชับให้ทุกหน่วยงานติดป้ายประชาสัมพันธ์<_>บริเวณหน้าสำนักงานและรถบรรทุกน้ำเพื่อให้ประชาชนได้รับทราบ<_>พร้อมทั้งให้ตรวจสอบถนนบริเวณคันคลองอย่างต่อเนื่อง<_>ให้สามารถช่วยเหลือบรรเทาความเดือดร้อนประชาชนอย่างทันท่วงที<_>ทั้งนี้<_>หากประชาชนต้องการความช่วยเหลือหรือขอรับการสนับสนุนน้ำในการอุปโภคบริโภค<_>สามารถแจ้งได้ที่สายด่วน<_>ทช.<_>โทร.<_>1146<_>หรือแขวงทางหลวงชนบทในแต่ละพื้นที่<_>เพื่อ<_>ทช.<_>จะได้จัดส่งเจ้าหน้าที่ในการให้ความช่วยเหลืออย่างเร่งด่วนต่อไป"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แบงก์รัฐลดก่อน<_>ผ่อนภาระประชาชน", "content": ["แบงก์รัฐลดก่อน<_>ผ่อนภาระประชาชน", "รัฐบาลให้ความสำคัญกับการให้ความช่วยเหลือด้านการเงินแก่ประชาชนและผู้ประกอบการไม่ว่าจะเป็นการแก้ปัญหาหนี้ทั้งระบบตามที่นายกฯ<_>และ<_>รมว.คลัง<_>กำหนดให้การแก้ไขปัญหาหนี้สินให้กับประชาชนทั้งหนี้ในระบบและหนี้นอกระบบเป็นวาระแห่งชาติ", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยว่า<_>สถานการณ์ปัจจุบันที่เศรษฐกิจไทยยังเติบโตในอัตราชะลอตัวซึ่งคาดการณ์ว่าเศรษฐกิจจะเติบโตร้อยละ<_>2.8<_>ในปี<_>2567<_>ในขณะที่อัตราดอกเบี้ยนโยบายของไทยอยู่ในระดับสูงที่ร้อยละ<_>2.5<_>ต่อปี<_>อัตราเงินเฟ้อทั่วไปอยู่ในระดับต่ำ<_>และชะลอตัวลงต่อเนื่องเป็นเดือนที่<_>5<_>แม้ส่วนหนึ่งเกิดจากราคาสินค้ากลุ่มพลังงานที่ลดลงตามมาตรการช่วยเหลือของภาครัฐ<_>แต่โดยรวมเป็นการบ่งชี้ถึงกำลังซื้อภายในประเทศที่อ่อนแอ<_>นอกจากนี้<_>สถานการณ์ดอกเบี้ยที่ปรับตัวสูงขึ้นอย่างต่อเนื่อง<_>ส่งผลกระทบต่อประชาชนทุกกลุ่ม<_>ทำให้มีภาระผ่อนชำระต่อเดือนเพิ่มขึ้น<_>ในขณะที่ศักยภาพในการหารายได้ไม่ได้เพิ่มขึ้นตามไปด้วย<_>ส่งผลต่อต้นทุนการผลิต<_>ทำให้ราคาสินค้ามีแนวโน้มเพิ่มสูงขึ้น<_>กระทบขีดความสามารถในการแข่งขันด้านราคา<_>กระทบการส่งออก<_>และกระทบต่อการขยายตัวทางเศรษฐกิจในภาพรวม", "ดังนั้น<_>รัฐบาลได้ให้ความสำคัญกับการให้ความช่วยเหลือด้านการเงินแก่ประชาชนและผู้ประกอบการไม่ว่าจะเป็นการแก้ปัญหาหนี้ทั้งระบบตามที่นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังได้กำหนดให้การแก้ไขปัญหาหนี้สินให้กับประชาชนทั้งหนี้ในระบบและหนี้นอกระบบเป็นวาระแห่งชาติ<_>และในครั้งนี้จะเป็นการรวมตัวกันของแบงก์รัฐ<_>เพื่อช่วยเหลือประชาชน<_>โดยดำเนินการลดหรือตรึงดอกเบี้ย<_>พร้อมทั้งจัดเตรียมสินเชื่อดอกเบี้ยต่ำ<_>เพื่อส่งเสริมให้ประชาชนสามารถเข้าถึงสินเชื่อได้ในอัตราดอกเบี้ยที่ไม่สูงจนเกินไป<_>ซึ่งที่ผ่านมาแบงก์รัฐทุกแห่งได้ช่วยกันตรึงดอกเบี้ยจนถึงสิ้นปี<_>2565<_>และชะลอการปรับขึ้นดอกเบี้ยในปี<_>2566<_>ถึงแม้ว่าดอกเบี้ยนโยบายจะปรับขึ้นหลายครั้งในช่วง<_>2<_>ปีที่ผ่านมา<_>และตั้งแต่เดือนมกราคม<_>2567<_>ธนาคารออมสินได้ปรับลดอัตราดอกเบี้ยลูกค้ารายย่อยชั้นดี<_>(minimum<_>retail<_>rate:<_>mrr)<_>ลงร้อยละ<_>0.15<_>ต่อปี<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>มีโครงการบ้าน<_>ธอส.<_>สุขสบาย<_>เพื่อให้ลูกหนี้เดิมของ<_>ธอส.<_>สามารถยื่นขอเปลี่ยนแปลงอัตราดอกเบี้ยให้ต่ำลงได้<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>มีโครงการสินเชื่อ<_>sme<_>refinance<_>เพื่อลดต้นทุนให้กับลูกหนี้<_>นอกจากนี้<_>แบงก์รัฐทุกแห่งได้ช่วยเหลือปรับโครงสร้างหนี้และลดอัตราดอกเบี้ยให้แก่กลุ่มลูกหนี้รายย่อยและกลุ่มลูกหนี้<_>smes<_>รวมทั้งมีมาตรการสินเชื่อดอกเบี้ยต่ำสำหรับประชาชนและผู้ประกอบการทุกกลุ่ม", "โฆษกกระทรวงการคลังกล่าวเพิ่มเติมว่า<_>“การรวมตัวของแบงก์รัฐเพื่อช่วยเหลือลูกหนี้ในครั้งนี้<_>จะเป็นการส่งสัญญานไปถึงสถาบันการเงินต่าง<_>ๆ<_>ให้หันมาช่วยเหลือลูกหนี้มากขึ้น<_>ไม่ว่าจะเป็น<_>การลดดอกเบี้ย<_>การพักหนี้<_>การช่วยปรับปรุงโครงสร้างหนี้<_>เพื่อช่วยลดภาระให้ประชาชน<_>เพิ่มสภาพคล่องมากขึ้นในระบบเศรษฐกิจ<_>กระตุ้นการบริโภคและการลงทุน<_>ซึ่งเป็นปัจจัยสำคัญที่จะผลักดันการเติบโตทางเศรษฐกิจ<_>อย่างไรก็ดี<_>ในการช่วยเหลือแก้ไขปัญหาให้กับประชาชนและลดความเปราะบางทางเศรษฐกิจดังกล่าว<_>นอกจากการขับเคลื่อนมาตรการของภาครัฐซึ่งเป็นมาตรการกึ่งการคลังแล้ว<_>ยังต้องอาศัยการดำเนินนโยบายการเงินที่ผ่อนคลาย<_>ซึ่งจะเป็นหนึ่งในปัจจัยหลักที่ส่งผลต่อต้นทุนทางการเงินของทั้งภาคครัวเรือนและภาคธุรกิจ”", "สอบถามข้อมูลเพิ่มเติม", "1.<_>ธนาคารออมสิน<_>โทร.<_>02<_>299<_>8000<_>หรือสายด่วน<_>1115", "2.<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>โทร.<_>02<_>555<_>0555", "3.<_>ธนาคารอาคารสงเคราะห์<_>โทร.<_>02<_>645<_>9000", "4.<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>โทร.<_>02<_>265<_>3000<_>หรือสายด่วน<_>1357", "5.<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>โทร.<_>02<_>169<_>9", "6.<_>ธนาคารอิสลามแห่งประเทศไทย<_>โทร.<_>02<_>650<_>6999<_>หรือสายด่วน<_>1302", "7.<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>โทร.<_>02<_>890<_>9"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>จัดสินเชื่ออัตราดอกเบี้ยต่ำ<_>สานต่อนโยบายกระทรวงการคลัง<_>เข้าร่วมโครงการ<_>“แบงก์รัฐลดก่อน<_>ผ่อนภาระประชาชน”", "content": ["ธอส.<_>จัดสินเชื่ออัตราดอกเบี้ยต่ำ<_>สานต่อนโยบายกระทรวงการคลัง<_>เข้าร่วมโครงการ<_>“แบงก์รัฐลดก่อน<_>ผ่อนภาระประชาชน”", "ธอส.<_>ร่วมแถลงข่าวโครงการ<_>“แบงก์รัฐลดก่อน<_>ผ่อนภาระประชาชน”<_>นำโดย<_>โครงการบ้าน<_>ธอส.<_>สุขสบาย<_>ปี<_>2567<_>กรอบวงเงิน<_>10,000<_>ล้านบาท<_>และโครงการสินเชื่อที่อยู่อาศัยเพื่อบุคลากรภาครัฐ<_>ปี<_>2567<_>กรอบวงเงิน<_>20,000<_>ล้านบาท", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ร่วมแถลงข่าวโครงการ<_>“แบงก์รัฐลดก่อน<_>ผ่อนภาระประชาชน”<_>จัดทำ<_>2<_>ผลิตภัณฑ์สินเชื่ออัตราดอกเบี้ยต่ำ<_>ลดภาระค่าใช้จ่ายประชาชน<_>นำโดย<_>โครงการบ้าน<_>ธอส.<_>สุขสบาย<_>ปี<_>2567<_>กรอบวงเงิน<_>10,000<_>ล้านบาท<_>สำหรับลูกค้าปัจจุบันของ<_>ธอส.<_>ที่มีการผ่อนชำระเงินงวดมาแล้วไม่น้อยกว่า<_>3<_>ปี<_>และไม่มีหนี้ค้างชำระ<_>ขอเปลี่ยนแปลงอัตราดอกเบี้ย<_>ปีที่<_>1-2<_>เท่ากับ<_>mrr-2.00%<_>ต่อปี<_>(4.90%<_>ต่อปี)<_>เฉลี่ย<_>3<_>ปีแรก<_>เท่ากับ<_>5.23%<_>และโครงการสินเชื่อที่อยู่อาศัยเพื่อบุคลากรภาครัฐ<_>ปี<_>2567<_>กรอบวงเงิน<_>20,000<_>ล้านบาท<_>สำหรับข้าราชการ/พนักงานรัฐวิสาหกิจ<_>กู้เพื่อซื้อ<_>ปลูกสร้าง<_>ต่อเติม<_>ซ่อมแซม<_>รีไฟแนนซ์<_>อัตราดอกเบี้ย<_>ปีที่<_>1<_>เท่ากับ<_>2.90%<_>ต่อปี<_>ปีที่<_>2<_>เท่ากับ<_>3.75%<_>ต่อปี<_>ปีที่<_>3<_>เท่ากับ<_>3.90%<_>ต่อปี<_>เฉลี่ย<_>3<_>ปีแรก<_>เท่ากับ<_>3.52%<_>ต่อปี<_>ผู้ที่สนใจสามารถยื่นคำขอกู้ได้ตั้งแต่วันนี้<_>และทำนิติกรรมภายในวันที่<_>30<_>ธันวาคม<_>2567<_>ณ<_>สาขาธนาคารทั่วประเทศ", "นายกมลภพ<_>วีระพละ<_>กรรมการผู้จัดการ<_>ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>เปิดเผยว่า<_>ธอส.<_>ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>โดยตลอด<_>70<_>ปีที่ผ่านมา<_>ได้สนับสนุนให้คนไทยได้มีที่อยู่อาศัยเป็นของตนเองมาแล้วไม่ต่ำกว่า<_>4.4<_>ล้านครอบครัว<_>รวมทั้งยังสนับสนุนนโยบายรัฐบาลในการลดภาระค่าใช้จ่ายในการดำรงชีวิต<_>ลดต้นทุนทางการเงิน<_>เพิ่มสภาพคล่องทางการเงิน<_>และช่วยประคองภาระหนี้สินภาคประชาชน<_>ธอส.<_>จึงได้มีการจัดทำผลิตภัณฑ์สินเชื่อที่อยู่อาศัยอัตราดอกเบี้ยต่ำ<_>เพื่อช่วยเหลือลูกค้า<_>นำโดย", "1.<_>โครงการบ้าน<_>ธอส.<_>สุขสบาย<_>ปี<_>2567<_>กรอบวงเงิน<_>10,000<_>ล้านบาท<_>สำหรับลูกค้าปัจจุบันของ<_>ธอส.<_>ที่มีการผ่อนชำระเงินงวดมาแล้วไม่น้อยกว่า<_>3<_>ปี<_>และไม่มีหนี้ค้างชำระ<_>ขอเปลี่ยนแปลงอัตราดอกเบี้ย<_>โดยจะได้รับอัตราดอกเบี้ย<_>ปีที่<_>1-2<_>เท่ากับ<_>mrr-2.00%<_>ต่อปี<_>(4.90%<_>ต่อปี)<_>ปีที่<_>3<_>เท่ากับ<_>mrr-1.00%<_>ต่อปี<_>(5.90%<_>ต่อปี)<_>เฉลี่ย<_>3<_>ปีแรก<_>เท่ากับ<_>5.23%<_>(อัตราดอกเบี้ย<_>mrr<_>ของ<_>ธอส.<_>ในปัจจุบัน<_>เท่ากับ<_>6.90%<_>ต่อปี)<_>และ<_>ปีที่<_>4<_>จนถึงตลอดอายุสัญญา<_>กรณีลูกค้าสวัสดิการ<_>เท่ากับ<_>mrr-1.00%<_>ต่อปี<_>และกรณีลูกค้ารายย่อย<_>เท่ากับ<_>mrr-0.50%<_>ต่อปี<_>กรณีซื้ออุปกรณ์ฯ/<_>ชำระหนี้<_>เท่ากับ<_>mrr<_>ทั้งนี้<_>ข้อมูล<_>ณ<_>วันที่<_>20<_>มีนาคม<_>2567<_>มีลูกค้ายื่นขอสินเชื่อดังกล่าวรวม<_>241<_>บัญชี<_>คิดเป็นวงเงินยื่นขอสินเชื่อ<_>213<_>ล้านบาท<_>ทำนิติกรรมแล้ว<_>13<_>บัญชี<_>คิดเป็นวงเงินนิติกรรม<_>6.2<_>ล้านบาท", "2.<_>โครงการสินเชื่อที่อยู่อาศัยเพื่อบุคลากรภาครัฐ<_>ปี<_>2567<_>กรอบวงเงิน<_>20,000<_>ล้านบาท<_>สำหรับข้าราชการ<_>พนักงานราชการ<_>พนักงานมหาวิทยาลัย<_>พนักงานรัฐวิสาหกิจ<_>พนักงาน/เจ้าหน้าที่ของรัฐ<_>และลูกจ้างประจำ<_>กู้เพื่อซื้อ<_>ปลูกสร้าง<_>ต่อเติม<_>ซ่อมแซม<_>ไถ่ถอนจากสถาบันการเงินอื่น<_>(รีไฟแนนซ์)<_>ชำระหนี้เกี่ยวกับที่อยู่อาศัย<_>และเพื่อซื้ออุปกรณ์หรือสิ่งอำนวยความสะดวกที่เกี่ยวเนื่องเพื่อประโยชน์ในการอยู่อาศัย<_>คิดอัตราดอกเบี้ย<_>ปีที่<_>1<_>เท่ากับ<_>2.90%<_>ต่อปี<_>ปีที่<_>2<_>เท่ากับ<_>3.75%<_>ต่อปี<_>ปีที่<_>3<_>เท่ากับ<_>3.90%<_>ต่อปี<_>เฉลี่ย<_>3<_>ปีแรก<_>เท่ากับ<_>3.52%<_>ปีที่<_>4-6<_>เท่ากับ<_>mrr-2.75%<_>ต่อปี<_>(4.15%<_>ต่อปี)<_>ปีที่<_>7<_>จนถึงตลอดอายุสัญญา<_>เท่ากับ<_>mrr-2.00%<_>ต่อปี<_>กรณีซื้ออุปกรณ์ฯ/ชำระหนี้<_>เท่ากับ<_>mrr<_>โดยข้อมูล<_>ณ<_>วันที่<_>20<_>มีนาคม<_>2567<_>มีลูกค้ายื่นขอสินเชื่อรวม<_>215<_>บัญชี<_>คิดเป็นวงเงินยื่นขอสินเชื่อ<_>195<_>ล้านบาท<_>ทำนิติกรรมแล้ว<_>89<_>บัญชี<_>คิดเป็นวงเงินนิติกรรม<_>82.7<_>ล้านบาท", "ทั้งนี้<_>ผู้ที่สนใจสามารถยื่นคำขอกู้ได้ตั้งแต่วันนี้<_>และทำนิติกรรมภายในวันที่<_>30<_>ธันวาคม<_>2567<_>ณ<_>สาขาธนาคารทั่วประเทศ<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.ทุกสาขาทั่วประเทศ<_>g<_>h<_>bank<_>call<_>center<_>โทร.0-2645-9000<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และติดตามข่าวสารของธนาคารได้ที่<_>application<_>:<_>ghb<_>all<_>gen<_>และ<_>www.ghbank.co.th"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.เกษตรขานรับ<_>นโยบายเศรษฐา<_>ส่งเสริมควายไทย<_>เป็น<_>\"soft<_>powe“<_>สร้างรายได้สู่ระดับโลก", "content": ["ก.เกษตรขานรับ<_>นโยบายเศรษฐา<_>ส่งเสริมควายไทย<_>เป็น<_>\"soft<_>powe“<_>สร้างรายได้สู่ระดับโลก", "นางสาวอัยรินทร์<_>พันธุ์ฤทธิ์<_>โฆษกกระทรวงเกษตรและสหกรณ์<_>(ฝ่ายการเมือง)<_>เปิดเผยตามที่นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>สั่งการให้กระทรวงเกษตรและสหกรณ์<_>ส่งเสริมอุตสาหกรรมควายไทยเพื่อสร้างมูลค่าเพิ่ม<_>โดยการจัดโรดโชว์จีน<_>เตรียมนำ<_>‘พี่โก้<_>เมืองเพชร’<_>และเพื่อนโชว์เล่นน้ำสงกรานต์กับนักท่องเที่ยว<_>ในระหว่างวันที่<_>13-14<_>เมษายน<_>2567ที่<_>ถนนข้าวสาร<_>เพื่อหวังต่อยอดทางเศรษฐกิจและกระตุ้นรายได้ภาคการท่องเที่ยว", "โฆษกเกษตรฯ<_>เผยว่า<_>การเลี้ยงควายในประเทศเริ่มเป็นที่นิยมมากขึ้น<_>ฝากถึงเกษตรกรให้มองควายเป็นธนาคารเคลื่อนที่<_>ดอกเบี้ยที่ฝาก<_>คือหญ้า<_>โดยเฉพาะควายสวยงาม<_>การรีดน้ำเชื้อขายและผสมพันธุ์<_>พ่อพันธุ์<_>แม่พันธุ์<_>จะสร้างรายได้ให้เกษตรกร<_>และเพิ่มมูลค่าทางเศรษฐกิจให้กับประเทศ<_>เป็นการช่วยสืบสานภูมิปัญญา<_>และวัฒนธรรมประเพณีท้องถิ่น<_>(soft<_>power)<_>ตามนโยบายของรัฐบาลนายกเศรษฐาฯ<_>อีกด้วย<_>ซึ่งเรื่องนี้<_>นายไชยา<_>พรหมา<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ที่กำกับดูแลกรมปศุสัตว์โดยตรง<_>ขานรับนโยบายดังกล่าวทันที<_>สั่งการ<_>นายสัตวแพทย์สมชวน<_>รัตนมังคลานนท์<_>อธิบดีกรมปศุสัตว์<_>ในฐานะหน่วยงานรับผิดชอบส่งเสริมและพัฒนาควายไทย<_>เร่งขับเคลื่อนการพัฒนาการผลิตและการตลาดควายไทยให้เป็นที่สนใจของนักท่องเที่ยวทั่วโลก<_>ฟื้นฟูระบบนิเวศวิทยา<_>ระบบห่วงโซ่อาหาร<_>และใช้ประโยชน์ในด้านการท่องเที่ยวเชิงเกษตร", "ทั้งนี้<_>กรมปศุสัตว์ได้ดำเนินการจัดงานมหกรรมกระบือแห่งชาติทุกปี<_>และสนับสนุนการประกวดกระบือ<_>ในพื้นที่ทั่วประเทศ<_>การสร้างเครือข่ายฟาร์มควาย<_>รวมถึงการเพิ่มประสิทธิภาพการผลิต<_>ด้านการปรับปรุงพันธุ์<_>การปลูกพืชอาหารสัตว์<_>การควบคุมป้องกันโรค<_>ตลอดจนอื่นๆ<_>ที่เกี่ยวข้อง<_>เพื่อให้เกิดประโยชน์ต่อเกษตรกรผู้เลี้ยงควายไทย<_>และเพิ่มมูลค่าสูงขึ้นให้กับประเทศต่อไป"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตือน!!<_>\"กระดาษเมา\"<_>สารเสพติดหลอนประสาทรุนแรงขั้นเสียชีวิต", "content": ["เตือน!!<_>\"กระดาษเมา\"<_>สารเสพติดหลอนประสาทรุนแรงขั้นเสียชีวิต", "อีกเรื่องที่ต้องระวังสำหรับ<_>\"กระดาษเมา\"<_>\"สติกเกอร์เมา”<_>หรือ<_>“แสตมป์มรณะ\"<_>ยาเสพติดให้โทษประเภทที่<_>1<_>ที่เพียงนำแผ่นสติกเกอร์ซึ่งมีส่วนผสมของสาร<_>lsd<_>ที่มีฤทธิ์ทำให้ประสาทหลอน<_>มาวางใต้ลิ้น<_>จากนั้นสารจะออกฤทธิ์นาน<_>8<_>-12<_>ชั่วโมง<_>ทำให้ระยะแรกผู้เสพมีอาการเคลิบเคลิ้ม<_>สนุกสนาน<_>จากนั้นประสาทหลอนจนอาจนำไปสู่การก่อเหตุรุนแรงและฆ่าตัวตาย", "สาร<_>lsd<_>ออกฤทธิ์<_>-<_>ส่งผลต่อร่างกายอย่างไร<_>?", "ระยะแรก<_>รูม่านตาจะขยาย<_>อุณหภูมิร่างกายสูงขึ้น<_>ความดันโลหิตสูงและอัตราการเต้นของหัวใจเร็วขึ้น<_>มึนศีรษะ<_>เห็นแสงวูบวาบ<_>เคลิ้มสุข<_>จากนั้นจะนอนไม่หลับ<_>เบื่ออาหาร<_>และประสาทหลอนอย่างรุนแรง<_>เห็นภาพความทรงจำในอดีต<_>เกิดอาการหวาดกลัว<_>บางรายอาจทำร้ายตนเอง<_>หรือทำร้ายผู้อื่น<_>เกิดปัญหาทางจิตเรื้อรัง<_>แม้จะหยุดใช้ยาแล้ว<_>แต่อาการโรคจิตอาจเป็นซ้ำได้อีก<_>ซึ่งการรักษาอาการดังกล่าวทำได้ยากและอาจต้องใช้เวลานานเพื่อให้อาการทุเลาลง", "หากประสบปัญหาเรื่องสารเสพติดรับคำปรึกษาได้ที่:", "-<_>สายด่วนบำบัดยาเสพติด<_>1165<_>หรือเข้ารับการบำบัดรักษาสุราและยาเสพติดได้ที่<_>สถาบันบำบัดรักษาและฟื้นฟูผู้ติดยาเสพติดแห่งชาติบรมราชชนนี<_>(สบยช)<_>กรมการแพทย์<_>จังหวัดปทุมธานีและโรงพยาบาลธัญญารักษ์ในส่วนภูมิภาคทั้ง<_>6<_>แห่ง<_>ได้แก่<_>โรงพยาบาลธัญญารักษ์เชียงใหม่<_>โรงพยาบาลธัญญารักษ์แม่ฮ่องสอน<_>โรงพยาบาลธัญญารักษ์ขอนแก่น<_>โรงพยาบาลธัญญารักษ์อุดรธานี<_>โรงพยาบาลธัญญารักษ์สงขลา<_>และโรงพยาบาลธัญญารักษ์ปัตตานี<_>หรือโรงพยาบาลของรัฐทุกแห่ง", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลปรับระบบสุขภาพเพื่อปชช.<_>เปิดตัว<_>health<_>rider<_>จัดส่งยาถึงบ้าน<_>ผู้ป่วย<_>99%<_>พึงพอใจมาก", "content": ["รัฐบาลปรับระบบสุขภาพเพื่อปชช.<_>เปิดตัว<_>health<_>rider<_>จัดส่งยาถึงบ้าน<_>ผู้ป่วย<_>99%<_>พึงพอใจมาก", "อีกขั้นของการยกระดับโครงการ<_>“30<_>บาท<_>รักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว”<_>เมื่อกระทรวงสาธารณสุข<_>เปิดตัวโครงการ<_>health<_>rider<_>หรือ<_>อสม.ไรเดอร์<_>ปรับระบบสุขภาพเพื่อประชาชนด้วยบริการจัดส่งยาถึงบ้าน<_>อำนวยความสะดวกให้ประชาชน<_>ไม่ต้องเดินทางมารับยาถึงโรงพยาบาล", "โครงการ<_>health<_>rider<_>หรือ<_>อสม.ไรเดอร์<_>เป็นหน่วยเคลื่อนที่เร็วบริการจัดส่งยาและเวชภัณฑ์จำเป็นให้กับผู้ป่วยถึงบ้านฟรี<_>เหมาะสำหรับผู้ป่วย<_>ที่ไม่สะดวกไปรับยาที่โรงพยาบาล<_>หรือร้านขายยา<_>ผู้ป่วยติดบ้าน<_>ติดเตียง<_>ช่วยอำนวยความสะดวกให้ทั้งผู้ป่วยและญาติ<_>โดยผู้ป่วยจำเป็นต้องได้รับการประเมินแล้วว่าสามารถรับยาที่บ้านได้<_>โดยจะให้บริการระบบเภสัชกรรมทางไกล<_>(telepharmacy)<_>ควบคู่ไปด้วย<_>เพื่อยืนยันการรับยาและแนะนำวิธีการรับประทานยาให้กับผู้ป่วย<_>ทำให้ช่วยลดความแออัด<_>ลดการรอคอยลดความเสี่ยงการติดเชื้อที่โรงพยาบาล<_>และลดค่าใช้จ่ายในการเดินทางมารับยาได้", "ล่าสุด<_>มีหน่วยบริการเข้าร่วมโครงการฯ<_>แล้ว<_>184<_>แห่ง<_>ครอบคลุม<_>32<_>จังหวัด<_>จัดส่งยาแล้วรวม44,174<_>ออเดอร์<_>ผู้ป่วยพึงพอใจเรื่องความรวดเร็ว<_>และลดการรอคอยยา<_>สูงถึงกว่า<_>99%", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/80583", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-22", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-”ศุภมาส“<_>หารือ<_>“ลอร์ดแคเมอรอน”<_>รมว.ต่างประเทศสหราชอาณาจักร<_>เดินหน้าความร่วมมือด้านวิทยาศาสตร์และเทคโนโลยี<_>เตรียมรับการเปลี่ยนแปลงและประเด็นท้าทายของโลก", "content": ["”ศุภมาส“<_>หารือ<_>“ลอร์ดแคเมอรอน”<_>รมว.ต่างประเทศสหราชอาณาจักร<_>เดินหน้าความร่วมมือด้านวิทยาศาสตร์และเทคโนโลยี<_>เตรียมรับการเปลี่ยนแปลงและประเด็นท้าทายของโลก", "”ศุภมาส“<_>หารือ<_>“ลอร์ดแคเมอรอน”<_>รมว.ต่างประเทศสหราชอาณาจักร<_>เดินหน้าความร่วมมือด้านวิทยาศาสตร์และเทคโนโลยี<_>เตรียมรับการเปลี่ยนแปลงและประเด็นท้าทายของโลก<_>ทั้ง<_>ai-เทคโนโลยีสีเขียว-เทคโนโลยีอาหารมูลค่าสูง-ยานยนต์ไฟฟ้า", "เมื่อวันที่<_>20<_>มี.ค.<_>นางสาวศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>ให้การต้อนรับลอร์ดแคเมอรอน<_>แห่งชิปปิงนอร์ตัน<_>(the<_>right<_>honourable<_>the<_>lord<_>cameron<_>of<_>chipping<_>norton)<_>รมว.ต่างประเทศสหราชอาณาจักร<_>ในโอกาสเดินทางเยือนไทย<_>พร้อมกระชับความร่วมมือด้านวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ผ่านการหารือทวิภาคี<_>โดยมี<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.อว.<_>ศ.ดร.บัณฑิต<_>เอื้ออาภรณ์<_>อธิการบดีจุฬาลงกรณ์มหาวิทยาลัย<_>รศ.ดร.ธงชัย<_>สุวรรณสิชณน์<_>ผู้อำนวยการหน่วยบริหารและจัดการทุนด้านการเพิ่มความสามารถในการแข่งขันของประเทศ<_>(บพข)<_>และคณะผู้บริหาร<_>คณะวิทยาศาสตร์<_>จุฬาลงกรณ์มหาวิทยาลัย<_>เข้าร่วม<_>ณ<_>จุฬาลงกรณ์มหาวิทยาลัย", "หลังการหารือ<_>น.ส.ศุภมาส<_>กล่าวว่า<_>รมว.ต่างประเทศสหราชอาณาจักรเน้นย้ำถึงการส่งเสริมความร่วมมือในประเด็นที่เป็นความสนใจร่วม<_>โดยเฉพาะอย่างยิ่งผ่านกองทุน<_>international<_>science<_>partnerships<_>fund<_>(ispf)<_>เพื่อรับมือกับประเด็นท้าทายต่างๆ<_>ของโลก<_>ซึ่งสอดคล้องกับนโยบายของ<_>อว.<_>ที่ต้องการเสริมสร้างความร่วมมือทางวิทยาศาสตร์และเทคโนโลยี<_>โดยเฉพาะด้าน<_>ai<_>เทคโนโลยีสีเขียว<_>เทคโนโลยีอาหารมูลค่าสูง<_>ไบโอเทคโนโลยี<_>ยานยนต์ไฟฟ้า<_>และการขับเคลื่อนสตาร์ทอัพที่ใช้เทคโนโลยีเชิงลึก", "รมว.อว.<_>กล่าวต่อว่า<_>ขณะที่<_>ด้านอุดมศึกษา<_>ทางสหราชอาณาจักรถือเป็นหุ้นส่วนความร่วมมือคนสำคัญ<_>เพราะที่ผ่านมาได้มีการแลกเปลี่ยนนักศึกษาและนักวิจัยระหว่างสถาบันของไทยและสหราชอาณาจักรมาโดยตลอด<_>ซึ่งความร่วมมือนี้จะยังคงเดินหน้าอย่างต่อเนื่อง<_>พร้อมกับการแสวงหาช่องทางใหม่ๆ<_>ที่จะช่วยพัฒนากำลังคน<_>วิทยาศาสตร์<_>เทคโนโลยีและนวัตกรรมให้กับประเทศต่อไป", "#อว<_>#กระทรวงอว<_>#mhesi<_>#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม"]}
