{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ<_>-<_>มนพร”<_>ร่วมคณะนายกฯ<_>ลงพื้นที่นครราชสีมา<_>เร่งเพิ่มประสิทธิภาพการคมนาคมขนส่งในพื้นที่ภาคตะวันออกเฉียงเหนือ", "content": ["“สุริยะ<_>-<_>มนพร”<_>ร่วมคณะนายกฯ<_>ลงพื้นที่นครราชสีมา<_>เร่งเพิ่มประสิทธิภาพการคมนาคมขนส่งในพื้นที่ภาคตะวันออกเฉียงเหนือ", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>ดร.มนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ร่วมคณะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีลงพื้นที่ตรวจราชการจังหวัดนครราชสีมา<_>ติดตามแผนการพัฒนาจังหวัดนครราชสีมา<_>การบริหารจัดการน้ำ<_>พร้อมลงพื้นที่การจัดงาน<_>“มหกรรมพืชสวนโลก<_>นครราชสีมา<_>2572”<_>โครงการก่อสร้าง<_>skywalk<_>บริเวณเขาเขื่อนลั่น<_>อำเภอสีคิ้ว<_>เพื่อผลักดันให้เป็นแลนด์มาร์ค<_>(landmark)<_>แห่งใหม่<_>และรับฟังปัญหาของประชาชนในพื้นที่และหน่วยงานที่เกี่ยวข้อง<_>ในวันที่<_>24<_>มีนาคม<_>2567", "นายสุริยะ<_>กล่าวว่า<_>จังหวัดนครราชสีมาเป็นจังหวัดที่มีพื้นที่มากที่สุดในประเทศไทยและมีประชากรมากที่สุดเป็นอันดับ<_>1<_>ของประเทศ<_>โดยเป็นจังหวัดที่มีศักยภาพทางเศรษฐกิจ<_>และมีความสำคัญทางยุทธศาสตร์<_>เนื่องจากเป็นศูนย์กลางการคมนาคมขนส่งของภาคตะวันออกเฉียงเหนือหรือ<_>“ประตูสู่อีสาน”<_>กระทรวงคมนาคมได้พัฒนาและเพิ่มขีดความสามารถการแข่งขันด้านโครงข่ายคมนาคมขนส่งครอบคลุมทางบก<_>ทางราง<_>ทางน้ำ<_>และทางอากาศทั้งภายในจังหวัดและพื้นที่ใกล้เคียง<_>เพื่อช่วยกระตุ้นเศรษฐกิจ<_>สร้างงาน<_>สร้างรายได้<_>ส่งเสริมภาคเกษตรกรรม<_>รวมทั้งสนับสนุนการกระจายรายได้ให้กับประชาชนในพื้นที่<_>และสนับสนุนการท่องเที่ยวสู่การพัฒนาเศรษฐกิจอย่างยั่งยืน", "นายสุริยะ<_>กล่าวต่อว่า<_>จากการที่กระทรวงคมนาคมได้เปิดให้ใช้ทางหลวงพิเศษระหว่างเมือง<_>หมายเลข<_>6<_>(m6)<_>ตอนบางปะอิน-นครราชสีมา<_>ช่วงปากช่อง-ทางเลี่ยงเมืองนครราชสีมา<_>ระยะทาง<_>77.4<_>กิโลเมตร<_>โดยไม่เก็บค่าผ่านทาง<_>เมื่อเดือนธันวาคม<_>2566<_>ที่ผ่านมา<_>พบว่ามีประชาชนใช้บริการเป็นจำนวนมาก<_>ทำให้ได้รับความสะดวก<_>รวดเร็วและปลอดภัยในการเดินทาง<_>โดยการดำเนินโครงการ<_>ณ<_>เดือนกุมภาพันธ์<_>2567<_>มีความก้าวหน้า<_>ร้อยละ<_>94<_>คาดว่าจะแล้วเสร็จพร้อมเปิดให้บริการเต็มรูปแบบได้ภายในปี<_>2568<_>ส่วนการปรับปรุงทางหลวง<_>เพื่อเพิ่มประสิทธิภาพการจราจรภายในจังหวัดนครราชสีมาและพื้นที่ใกล้เคียง<_>กรมทางหลวงอยู่ระหว่างดำเนินโครงการศึกษาและออกแบบปรับปรุงทางหลวงหมายเลข<_>2<_>ระหว่าง<_>กม.<_>177+412<_>-<_>กม.<_>251+299<_>ระยะทาง<_>73.87<_>กิโลเมตร<_>และโครงการปรับปรุงทางแยกขนาดใหญ่<_>จำนวน<_>5<_>แห่ง<_>ได้แก่<_>บริเวณสามแยกตลาดแค<_>สามแยกบ้านวัด<_>สี่แยกโนนตาเถร<_>สี่แยกสีดา<_>และสี่แยกหนองแวง", "สำหรับแนวทางการพัฒนาและเพิ่มศักยภาพท่าอากาศยาน<_>เพื่อเพิ่มโอกาสการเดินทาง<_>ทำให้การเดินทางมีความสะดวก<_>รวดเร็ว<_>และส่งเสริมธุรกิจการท่องเที่ยว<_>นายกรัฐมนตรีได้มอบให้กระทรวงคมนาคมพิจารณาแนวทางการใช้ประโยชน์สนามบินโคราช<_>(กองบิน<_>1)<_>ให้มีความคุ้มค่า<_>โดยจัดลำดับความสำคัญ<_>และให้มีความเชื่อมโยงไปเป็นส่วนหนึ่งของวิสัยทัศน์รัฐบาลที่จะทำให้ประเทศไทยเป็นศูนย์กลางการบินของภูมิภาค<_>(aviation<_>hub)<_>รวมถึงการส่งเสริมการลงทุนในจังหวัดนครราชสีมา<_>ในส่วนของการก่อสร้างท่าเรือบก<_>(korat<_>dry<_>port)<_>ด้วย", "ดร.มนพร<_>กล่าวเพิ่มเติมว่า<_>สำหรับการคมนาคมขนส่งทางน้ำ<_>กรมเจ้าท่า<_>โดยสำนักงานพัฒนาและบำรุงรักษาทางน้ำที่<_>8<_>มีแผนปฏิบัติงานขุดลอกและบำรุงรักษาร่องน้ำในจังหวัดนครราชสีมา", "บริเวณลำน้ำคลองยาง<_>ตำบลดอนตะหนิน<_>อำเภอบัวใหญ่<_>และแม่น้ำมูล<_>ในพื้นที่หมู่<_>12<_>ตำบลท่าหลวง<_>อำเภอพิมาย<_>เพื่อเพิ่มพื้นที่การกักเก็บน้ำ<_>แก้ไขปัญหากระแสน้ำกัดเซาะตลิ่ง<_>รวมทั้งแก้ไขปัญหาอุทกภัยและภัยแล้ง<_>โดยมีกำหนดแล้วเสร็จภายในเดือนตุลาคม<_>2567", "ทั้งนี้<_>เมื่อโครงการก่อสร้างต่าง<_>ๆ<_>ในพื้นที่จังหวัดนครราชสีมาแล้วเสร็จสมบูรณ์<_>จะทำให้การเชื่อมต่อด้านคมนาคมขนส่งทุกโหมดสามารถเดินทางได้อย่างไร้รอยต่อ<_>เพิ่มประสิทธิภาพโครงข่ายการคมนาคมขนส่งของภาคตะวันออกเฉียงเหนือ<_>สามารถรองรับปริมาณการเดินทางและการขนส่งที่เพิ่มสูงขึ้นในอนาคต<_>เชื่อมโยงโครงข่ายคมนาคมขนส่งกับภูมิภาคอื่น<_>ๆ<_>ได้อย่างสะดวก<_>รวดเร็ว<_>ปลอดภัย<_>อีกทั้งยังเป็นการฟื้นฟูเศรษฐกิจ<_>ส่งเสริมการท่องเที่ยว<_>และยกระดับคุณภาพชีวิตของประชาชน", "*<_>24<_>มีนาคม<_>2567<_>*"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาล<_>เผยผลประเทศไทยอันดับ<_>1<_>ประเทศผู้ผลิตยานยนต์มากที่สุดในภูมิภาคอาเซียน<_>และอันดับด้านการแพทย์ดีที่สุดระดับโลก<_>ตอกย้ำศักยภาพประเทศตามวิสัยทัศน์นายกฯ", "content": ["​โฆษกรัฐบาล<_>เผยผลประเทศไทยอันดับ<_>1<_>ประเทศผู้ผลิตยานยนต์มากที่สุดในภูมิภาคอาเซียน<_>และอันดับด้านการแพทย์ดีที่สุดระดับโลก<_>ตอกย้ำศักยภาพประเทศตามวิสัยทัศน์นายกฯ", "ยกระดับไทยสู่ศูนย์กลางผลิตยานยนต์แห่งอนาคต<_>(future<_>mobility<_>hub)<_>ศูนย์กลางทางการแพทย์<_>(medical<_>hub)", "วันนี้<_>(25<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ประกาศวิสัยทัศน์<_>8<_>ด้าน<_>ให้ไทยก้าวขึ้นเป็นที่<_>1<_>ในภูมิภาค<_>โดยมุ่งมั่นส่งเสริมทุกด้านที่เป็นยุทธศาสตร์สำคัญ<_>และเป็นด้านที่ไทยมีศักยภาพ<_>โดยเฉพาะการเป็นศูนย์กลางผลิตยานยนต์แห่งอนาคต<_>(future<_>mobility<_>hub)<_>และศูนย์กลางการแพทย์และสุขภาพ<_>(medical<_>and<_>wellness<_>hub)<_>ทั้งนี้<_>เห็นความคืบหน้าจาก<_>ไทยครองอันดับ<_>1<_>ประเทศผลิตรถยนต์มากที่สุดในภูมิภาคเอเชียตะวันออกเฉียงใต้ในปี<_>2566<_>และผลการจัดอันดับ<_>250<_>โรงพยาบาลที่ดีที่สุดในโลกประจำปี<_>พ.ศ.<_>2567<_>(250<_>world’s<_>best<_>hospitals<_>2024)<_>ที่จัดให้โรงพยาบาลบำรุงราษฎร์ของไทย<_>อยู่ในอันดับที่<_>130<_>(สูงกว่าปีที่แล้วที่เคยอยู่ในอันดับที่<_>182)", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยถึงผลสำรวจจำนวนการผลิตรถยนต์ของประเทศในภูมิภาคเอเชียตะวันออกเฉียงใต้ซึ่งจัดโดยสมาพันธ์อุตสาหกรรมยานยนต์แห่งอาเซียน<_>พบว่าไทยได้ครองอันดับหนึ่งผู้ผลิตรถยนต์มากที่สุดในปี<_>2566<_>จำนวนการผลิตรถยนต์ของไทยอยู่ที่<_>1,841,663<_>คัน<_>ด้วยจุดแข็งที่รัฐบาลสนับสนุนการลงทุน<_>และสนับสนุนบรรยากาศแวดล้อมที่เหมาะสมกับการลงทุนในอุตสาหกรรมยานยนต์อย่างเข้มแข็งและพัฒนาศักยภาพและขีดความสามารถของแรงงานมีฝีมือไทยให้แข็งแกร่งและเป็นที่ยอมรับในสายตานานาชาติ<_>รวมทั้งปัจจัยด้านการขนส่ง<_>จึงทำให้ไทยมีฐานการผลิตของบริษัทรถยนต์ชั้นนำจากทั่วโลก<_>ทั้งนี้<_>รัฐบาลมุ่งรักษามาตรฐานการผลิตและการพัฒนาอุตสาหกรรมยานยนต์เพื่อให้เกิดการเติบโตอย่างต่อเนื่อง<_>โดยเฉพาะการส่งเสริมอุตสาหกรรมการผลิตยานยนต์พลังงานไฟฟ้าให้แข็งแกร่งและยั่งยืน<_>เพื่อมุ่งสู่การเป็นศูนย์กลางผลิตยานยนต์แห่งอนาคตของไทย", "พร้อมกันนี้<_>นิตยสาร<_>newsweek<_>ประกาศผลการจัดอันดับ<_>250<_>โรงพยาบาลที่ดีที่สุดในโลกประจำปีพ.ศ.<_>2567<_>(250<_>world’s<_>best<_>hospitals<_>2024)<_>โดยมีโรงพยาบาลบำรุงราษฎร์ของไทย<_>อยู่ในอันดับที่<_>130<_>(สูงกว่าปีที่แล้วที่เคยอยู่ในอันดับที่<_>182)<_>world's<_>best<_>hospitals<_>2024<_>-<_>newsweek<_>rankings<_>และการจัดอันดับ<_>โรงพยาบาลที่ดีที่สุดในประเทศไทยปี<_>2567<_>(world's<_>best<_>hospitals<_>2024<_>-<_>thailand)<_>จำนวน<_>30<_>แห่ง<_>มีโรงพยาบาลรัฐบาลหรือในกำกับของรัฐติดอันดับรวม<_>12<_>แห่ง<_>ซึ่งรวมถึงโรงพยาบาลสังกัดกระทรวงสาธารณสุข<_>3<_>แห่ง<_>world's<_>best<_>hospitals<_>2024<_>-<_>thailand<_>(newsweek.com)<_>ด้วยการวัดผลคะแนนจากเกณฑ์<_>4<_>ด้าน<_>ระหว่างวันที่<_>1<_>มกราคม<_>–<_>31<_>ธันวาคม<_>2566<_>ได้แก่<_>1)<_>การสำรวจออนไลน์จากแพทย์<_>ผู้บริหารโรงพยาบาล<_>บุคลากรทางการแพทย์จำนวนมากกว่า<_>85,000<_>ราย<_>จากโรงพยาบาล<_>2,400<_>แห่ง<_>ใน<_>30<_>ประเทศ<_>2)<_>ความพึงพอใจของผู้ป่วยหลังเข้ารับการรักษาในโรงพยาบาล<_>3)<_>ดัชนีคุณภาพของโรงพยาบาลที่ครอบคลุมถึงมาตรการด้านสุขอนามัย<_>ความปลอดภัยของผู้ป่วยและอัตราส่วนผู้ป่วย/แพทย์หรือพยาบาลต่อผู้ป่วย<_>และ<_>4)<_>การใช้แบบประเมินผลลัพธ์ด้านการรักษาพยาบาลของผู้ป่วย<_>(patient<_>reported<_>outcome<_>measures:<_>proms)<_>จึงเป็นการตอกย้ำศักยภาพด้านการแพทย์ของไทย", "“นายกรัฐมนตรี<_>เชื่อมั่นในศักยภาพของไทย<_>และมีแนวทางการทำงานที่จะเห็นผลความสำเร็จตามวิสัยทัศน์ที่ได้ประกาศไป<_>8<_>ด้าน<_>โดยเห็นความคืบหน้าของความสำเร็จในทุกด้าน<_>เชื่อมั่นว่าสามารถขับเคลื่อนให้ไทยเป็นศูนย์กลางด้านการแพทย์และสุขภาพ<_>รวมทั้งศูนย์กลางผลิตยานยนต์แห่งอนาคตเพื่อสร้างเม็ดเงินในระบบให้ประเทศได้ในไม่ช้า<_>พร้อมขอบคุณที่ทุกภาคส่วน<_>ภาครัฐ<_>รัฐวิสาหกิจ<_>ภาคเอกชน<_>ภาคสังคม<_>ประชาชน<_>พร้อมให้ความร่วมมือกับรัฐบาลในการผลักดันวิสัยทัศน์ตามที่ได้ประกาศไปจนเห็นความคืบหน้าในผลสำเร็จอย่างต่อเนื่อง”<_>นายชัย<_>กล่าว"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเผยความคืบหน้าในการช่วยเหลือลูกจ้าง<_>บ.อิตาเลียนไทยที่ถูกค้างจ่ายค่าจ้าง<_>ลูกจ้างได้เงินแล้ว<_>6,626<_>คน<_>คาดจ่ายค่าจ้างครบ<_>100<_>%<_>ภายในสิ้นเดือนเมษายนนี้", "content": ["รัฐบาลเผยความคืบหน้าในการช่วยเหลือลูกจ้าง<_>บ.อิตาเลียนไทยที่ถูกค้างจ่ายค่าจ้าง<_>ลูกจ้างได้เงินแล้ว<_>6,626<_>คน<_>คาดจ่ายค่าจ้างครบ<_>100<_>%<_>ภายในสิ้นเดือนเมษายนนี้", "วันที่<_>25<_>มีนาคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยถึงความคืบหน้าการช่วยเหลือลูกจ้างบริษัท<_>อิตาเลียนไทย<_>ดีเวล๊อปเมนต์<_>จำกัด<_>(มหาชน)<_>ว่า<_>กระทรวงแรงงาน<_>ได้เชิญผู้แทนบริษัทฯ<_>มาให้ข้อเท็จจริงและหารือร่วมกันถึงปัญหาการค้างจ่ายค่าจ้าง<_>ซึ่งจากการหารือพูดคุยกับผู้แทนบริษัทให้ข้อเท็จจริงว่า<_>บริษัทฯ<_>มีลูกจ้างทั้งหมด<_>20,188<_>คน<_>และมีโครงการก่อสร้างกระจายอยู่หลายจังหวัดทั่วประเทศไทย<_>รวม<_>115<_>โครงการ", "นายคารมฯ<_>กล่าวว่า<_>บริษัทฯ<_>ยอมรับว่าเกิดจากการขาดสภาพคล่องทางการเงิน<_>ซึ่งขณะนี้อยู่ระหว่างการดำเนินการแก้ปัญหาโดยการขอสินเชื่อหรือขอกู้เงินจากสถาบันการเงินต่าง<_>ๆ<_>เพื่อนำเงินมาหมุนเวียนภายในบริษัทฯ<_>โดยในปัจจุบันมีสถาบันทางการเงินเข้ามาสนับสนุนโครงการของบริษัทฯ<_>แล้ว<_>จำนวน<_>79<_>โครงการ<_>ทำให้สามารถจ่ายค่าจ้างให้กับลูกจ้างได้ตามปกติ<_>สำหรับ<_>36<_>โครงการที่เหลือรวมถึงสำนักงานแห่งใหญ่ของบริษัทฯ<_>อยู่ระหว่างติดต่อประสานกับสถาบันการเงินเข้ามาสนับสนุน<_>ซึ่งผู้แทนบริษัทคาดว่าจะสามารถจ่ายค่าจ้างให้กับลูกจ้างได้ตามปกติประมาณเดือนเมษายน<_>2567<_>ทั้งนี้<_>จากการที่ได้สั่งการให้พนักงานตรวจแรงงานทั่วประเทศลงพื้นที่ตรวจสอบไซต์ก่อสร้างในเครือบริษัทอิตาเลียนไทย<_>พบว่า<_>ในหลายโครงการหลายจังหวัดเริ่มทยอยจ่ายค่าจ้างค้างจ่าย<_>โดยลูกจ้างได้รับค่าจ้างตามปกติแล้ว<_>เป็นลูกจ้างที่มีทั้งสัญชาติไทยและแรงงานข้ามชาติ<_>จำนวน<_>6,626<_>คน<_>ได้แก่<_>ลูกจ้างในจังหวัดระยอง<_>ปทุมธานี<_>เชียงใหม่<_>นครราชสีมา<_>และเขตพื้นที่ความรับผิดชอบของสำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>1<_>และพื้นที่<_>3<_>เป็นเงินกว่า<_>30<_>ล้านบาท", "“รัฐบาล<_>โดยกรมสวัสดิการและคุ้มครองแรงงาน<_>กระทรวงแรงงานได้ดำเนินการให้ความช่วยเหลือลูกจ้างบริษัทอิตาเลียนไทย<_>รวมไปถึงลูกจ้างรับเหมาช่วงอย่างเต็มที่ตามอำนาจหน้าที่<_>โดยในหลายพื้นที่ได้มีการรับคำร้อง<_>คร.7<_>และออกคำสั่งให้นายจ้างจ่ายค่าจ้างแก่ลูกจ้าง<_>ทั้งนี้<_>ในปีงบประมาณ<_>2566<_>ได้ดำเนินการช่วยเหลือลูกจ้างในสถานประกอบกิจการทั่วประเทศให้ได้รับสิทธิประโยชน์ตามพระราชบัญญัติคุ้มครองแรงงาน<_>พ.ศ.<_>2541<_>จำนวน<_>19,832<_>คน<_>ลูกจ้างได้รับสิทธิประโยชน์<_>เป็นเงินรวม<_>1,912,298,148.01<_>บาท<_>โดยจำแนกตามประเภทคำร้อง<_>5<_>ลำดับแรก<_>คือ<_>1)<_>ค่าจ้าง<_>2)<_>ค่าชดเชยการเลิกจ้าง<_>3)<_>ค่าจ้างแทนการบอกกล่าวล่วงหน้า<_>4)<_>ค่าล่วงเวลา<_>และ<_>5)<_>ค่าทำงานในวันหยุด<_>และพบว่า<_>แรงงานสัญชาติไทยมีการยื่นคำร้อง<_>(คร.7)<_>มากที่สุด<_>รองลงมาคือ<_>แรงงานสัญชาติเมียนมา<_>กัมพูชา<_>และลาว<_>ตามลำดับ“<_>นายคารม<_>กล่าว"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>เน้นย้ำการดูแลคนไทยจากเหตุการณ์โรงงานอะลูมิเนียมระเบิดในไต้หวัน<_>พร้อมตั้งทีมประสานงานเพื่อช่วยเหลือ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>เน้นย้ำการดูแลคนไทยจากเหตุการณ์โรงงานอะลูมิเนียมระเบิดในไต้หวัน<_>พร้อมตั้งทีมประสานงานเพื่อช่วยเหลือ", "โฆษกรัฐบาลเผย<_>นายกฯ<_>เน้นย้ำการดูแลคนไทยจากเหตุการณ์โรงงานอะลูมิเนียมระเบิดในไต้หวัน<_>พร้อมตั้งทีมประสานงานเพื่อช่วยเหลือ<_>เยียวยาผู้บาดเจ็บ<_>เสียชีวิต<_>และได้รับผลกระทบจากเหตุการณ์นี้อย่างเต็มที่", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>แสดงความเสียใจต่อเหตุการณ์โรงงานอะลูมิเนียมระเบิด<_>ที่เมืองเกาสง<_>ไต้หวัน<_>ซึ่งมีแรงงานชาวไทยได้รับบาดเจ็บและเสียชีวิตจากเหตุการณ์ในครั้งนี้<_>โดยเน้นย้ำถึงการให้ความสำคัญกับการดูแลคนไทยที่ได้รับผลกระทบ<_>และสั่งการให้ประสานงานหน่วยงานที่เกี่ยวข้อง<_>เพื่อเข้าให้ความช่วยเหลือ<_>และให้การเยียวยาอย่างเต็มที่", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากเหตุการณ์ระเบิดของ<_>โรงงานผลิตแท่งอะลูมิเนียมที่เขตหูเน่ย<_>เมืองเกาสง<_>ไต้หวัน<_>เมื่อวันที่<_>23<_>มีนาคม<_>2567<_>ส่งผลให้มีแรงงานได้รับบาดเจ็บ<_>6<_>คน<_>โดยเบื้องต้น<_>กระทรวงสาธารณสุขได้รับรายงานว่า<_>ในจำนวนผู้ได้รับบาดเจ็บนั้น<_>เป็นแรงงานคนไทย<_>3<_>ราย<_>โดย<_>2<_>รายเสียชีวิตแล้ว<_>เป็นชาย<_>อายุ<_>37<_>ปี<_>ภูมิลำเนาจังหวัดมหาสารคาม<_>และชายอายุ<_>46<_>ปี<_>ภูมิลำเนาจังหวัดชัยภูมิ<_>ส่วนอีก<_>1<_>ราย<_>อาการสาหัส<_>เป็นชายอายุ<_>31<_>ปี<_>ภูมิลำเนากรุงเทพฯ<_>โดยแพทย์ในพื้นที่ได้ทำการผ่าตัดช่วยชีวิต<_>ขณะนี้อาการพ้นขีดอันตรายแล้ว", "ทั้งนี้<_>รัฐบาลโดยกระทรวงแรงงาน<_>ได้ประสานงานให้การดูแลในเรื่องสิทธิประโยชน์ของผู้บาดเจ็บและเสียชีวิตแล้ว<_>โดยได้สั่งการให้อัครราชทูตที่ปรึกษา<_>(ฝ่ายแรงงาน)<_>สำนักงานแรงงาน<_>ณ<_>กรุงมะนิลา<_>(ส่วนที่<_>2)<_>สาขาเมืองเกาสง<_>ตรวจสอบข้อมูลของแรงงานไทยที่บาดเจ็บและเสียชีวิต<_>เยี่ยมให้กำลังใจผู้บาดเจ็บ<_>พร้อมประสานหน่วยงานที่เกี่ยวข้องเพื่อให้การช่วยเหลือสิทธิประโยชน์ที่พึงได้รับตามกฎหมาย<_>และประสานงานกับบริษัทจัดหางานเพื่อแจ้งถึงสิทธิประโยชน์แก่ญาติของแรงงานที่เสียชีวิตให้ทราบต่อไป<_>โดยแรงงานไทยที่เป็นสมาชิกกองทุนเพื่อช่วยเหลือคนหางานไปทำงานในต่างประเทศ<_>มีสิทธิได้รับสิทธิประโยชน์เยียวยาจากกองทุน<_>กรณีประสบปัญหาต้องเดินทางกลับประเทศไทย<_>รายละ<_>15,000<_>บาท<_>กรณีบาดเจ็บมีการรับรองจากแพทย์ว่าทุพพลภาพ<_>จะได้รับการสงเคราะห์<_>เป็นจำนวน<_>30,000<_>บาท<_>และกรณีเสียชีวิตในต่างประเทศ<_>จะสงเคราะห์จำนวน<_>40,000<_>บาท<_>และค่าใช้จ่ายในการจัดการศพในต่างประเทศเท่าที่จ่ายจริงไม่เกิน<_>40,000<_>บาท", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>ในส่วนของกระทรวงสาธารณสุข<_>ได้มอบหมายให้กองสาธารณสุขฉุกเฉินประสานกับกระทรวงการต่างประเทศ<_>เพื่อเตรียมการหากต้องมีการให้ความช่วยเหลือทางการแพทย์<_>หรือการประสานส่งตัวกลับมารักษาต่อในประเทศไทย<_>รวมถึงมอบหมายให้สำนักงานสาธารณสุขจัดทีมช่วยเหลือเยียวยาจิตใจผู้ประสบภาวะวิกฤต<_>(mental<_>health<_>crisis<_>assessment<_>and<_>treatment<_>team:<_>mcatt)<_>ติดตามประเมินเยียวยาจิตใจครอบครัวและญาติของผู้เสียชีวิตอย่างต่อเนื่อง", "“นายกรัฐมนตรีเสียใจต่อเหตุการณ์ที่เกิดขึ้น<_>พร้อมได้สั่งการหน่วยงานที่เกี่ยวข้องดำเนินการให้ความช่วยเหลือ<_>ในด้านการรักษาเยียวยาร่างกาย<_>และจิตใจ<_>รวมถึงสิทธิประโยชน์ที่พึงได้รับตามกฎหมาย<_>สร้างความมั่นใจให้แรงงานไทยและครอบครัวว่าจะได้รับการช่วยเหลือเยียวยาอย่างเหมาะสม”<_>นายชัย<_>กล่าว"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>กรุงเทพฯคว้าอันดับ<_>1<_>best<_>city<_>จากการจัดอันดับของนิตยสาร<_>destinasian<_>เชื่อมั่นในการพัฒนาของนายกฯ<_>ไทยเป็นศูนย์กลางการจัดอันดับต่อเนื่อง", "content": ["โฆษกรัฐบาลเผย<_>กรุงเทพฯคว้าอันดับ<_>1<_>best<_>city<_>จากการจัดอันดับของนิตยสาร<_>destinasian<_>เชื่อมั่นในการพัฒนาของนายกฯ<_>ไทยเป็นศูนย์กลางการจัดอันดับต่อเนื่อง", "วันนี้<_>(25<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ประเทศไทยยังคงได้รับความนิยมจากนักท่องเที่ยวทั่วโลก<_>หลังนิตยสารท่องเที่ยวชื่อดัง<_>destinasian<_>ประกาศให้กรุงเทพฯ<_>คว้าอันดับ<_>1<_>เมืองที่ดีที่สุด<_>(best<_>cities<_>2024)<_>ในประเภทเมืองที่เป็นจุดหมายปลายทางการท่องเที่ยว<_>(destination)<_>ในเอเชียแปซิฟิก<_>ตามมาด้วย<_>กรุงโตเกียว<_>สิงคโปร์<_>กรุงกัวลาลัมเปอร์<_>ฮ่องกง<_>กรุงโซล<_>นครซิดนีย์<_>นครเซี่ยงไฮ้<_>ไทเป<_>และนครโฮจิมินห์<_>(https://destinasian.com/readers-choice-awards/2024-winners/best-cities)", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>การจัดอันดับครั้งนี้<_>เป็นผลมาจากการคัดเลือกของผู้อ่าน<_>(readers’<_>choice<_>awards)<_>ของนิตยสาร<_>destinasian<_>ซึ่งได้ประกาศพร้อมกับการจัดอันดับหมวดหมู่ต่าง<_>ๆ<_>ทั้งจุดหมายปลายทางประเภทเมือง<_>เกาะ<_>โรงแรมและรีสอร์ต<_>สายการบิน<_>สนามบิน<_>และการเดินเรือ<_>ที่ได้รับความนิยมจากผู้อ่านเป็นประจำทุกปี<_>ซึ่งในประเภทเกาะที่ดีที่สุด<_>เกาะของไทยก็ได้รับความนิยมในอันดับ<_>3<_>คือ<_>ภูเก็ต<_>ตามมาด้วย<_>เกาะสมุย<_>ในอันดับที่<_>4<_>รองจากที่<_>1<_>เกาะบาหลี<_>และที่<_>2<_>เกาะมัลดีฟส์", "นอกจากนี้<_>ในประเภทสนามบิน<_>สนามบินสุวรรณภูมิ<_>ได้อันดับที่<_>2<_>สนามบินที่ดีที่สุด<_>รองจากสนามบินชางงีของสิงคโปร์<_>ที่ได้อันดับที่<_>1<_>ส่วน<_>อันดับ<_>3<_>คือ<_>สนามบินนานาชาติฮ่องกง<_>ทางด้านการจัดอันดับประเภทสายการบินที่ดีที่สุด<_>การบินไทย<_>ได้อันดับที่<_>3<_>รองจาก<_>สิงคโปร์<_>แอร์ไลน์<_>และเอมิเรตส์<_>ในอันดับ<_>1<_>และ<_>2<_>ตามลำดับ<_>ส่วนประเภทสายการบิน<_>low-cost<_>ที่ดีที่สุด<_>สายการบิน<_>บางกอก<_>แอร์เวย์ส<_>ได้อันดับที่<_>2<_>รองจาก<_>แอร์เอเชีย", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ความสำคัญกับการพัฒนาด้านการท่องเที่ยวซึ่งเป็นอีกอุตสาหกรรมสำคัญของไทย<_>โดยนอกจากมีดำเนินมาตรการสำคัญ<_>ทั้งมาตรการ<_>visa<_>free<_>ให้กับนักท่องเที่ยวในหลายประเทศ<_>แก้ไขกฎ<_>ระเบียบ<_>ที่เป็นอุปสรรคการท่องเที่ยว<_>รวมถึงการดูแลความปลอดภัยให้กับนักท่องเที่ยว<_>เพื่อสร้างความเชื่อมั่นให้แก่ของนักท่องเที่ยวแล้ว<_>นายกรัฐมนตรีได้กำหนดให้การท่องเที่ยว<_>และอุตสาหกรรมเกี่ยวเนื่องกับการท่องเที่ยวอยู่ในวิสัยทัศน์<_>8<_>ด้าน<_>อาทิ<_>ศูนย์กลางการบิน<_>ศูนย์กลางอาหาร<_>ศูนย์กลางด้านการแพทย์และสุขภาพ<_>ที่จะผลักดันให้ไทยเป็น<_>1<_>ในภูมิภาค<_>จึงเชื่อมั่นได้เลยว่าในการบริหารของรัฐบาล<_>จะทำให้ไทยติดอยู่ในความสนใจของนักท่องเที่ยวจนได้รับการจัดอันดับด้านอื่นๆ<_>ดีอย่างต่อเนื่อง“<_>นายชัย<_>กล่าว"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ชี้แจง<_>รัฐบาลตระหนักถึงการใช้เวลาบริหารราชการแผ่นดินให้เป็นประโยชน์สูงสุด<_>ย้ำเยือนต่างประเทศ<_>เป็นเรื่องความจำเป็นและขนบธรรมเนียมประเพณี", "content": ["นายกฯ<_>ชี้แจง<_>รัฐบาลตระหนักถึงการใช้เวลาบริหารราชการแผ่นดินให้เป็นประโยชน์สูงสุด<_>ย้ำเยือนต่างประเทศ<_>เป็นเรื่องความจำเป็นและขนบธรรมเนียมประเพณี", "นายกฯ<_>ชี้แจง<_>รัฐบาลตระหนักถึงการใช้เวลาบริหารราชการแผ่นดินให้เป็นประโยชน์สูงสุด<_>ย้ำเยือนต่างประเทศ<_>เป็นเรื่องความจำเป็นและขนบธรรมเนียมประเพณี<_>ยืนยันให้ความสำคัญเดินทางลงพื้นที่แก้ปัญหาให้ประชาชน", "วันนี้<_>(25<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(25<_>มีนาคม<_>2567)<_>เวลา<_>10.10<_>น.<_>ณ<_>ห้องประชุมวุฒิสภา<_>อาคารรัฐสภา<_>เขตดุสิต<_>กรุงเทพมหานคร<_>ในการประชุมวุฒิสภา<_>ครั้งที่<_>28<_>(สมัยสามัญประจำปีครั้งที่สอง)<_>เป็นพิเศษ<_>ญัตติขอเปิดอภิปรายทั่วไปในวุฒิสภาฯ<_>ตามมาตรา<_>153<_>ของรัฐธรรมนูญ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ชี้แจงหลังนายเสรี<_>สุวรรณภานนท์<_>สมาชิกวุฒิสภา<_>(สว)<_>ผู้เสนอญัตติฯ<_>แถลงต่อที่ประชุมสภาฯ<_>ในประเด็นต่าง<_>ๆ<_>เช่น<_>กรณีที่ต้องการให้รัฐบาลให้ความสำคัญกับเปิดอภิปรายทั่วไปในวุฒิสภาฯ<_>และควรให้มีการเปิดอภิปรายทั่วไปให้มากกว่า<_>1<_>วัน<_>การดำเนินกระบวนการยุติธรรมและกฎหมายให้เกิดความเป็นธรรมกับประชาชนทุกกลุ่ม<_>การเดินทางไปเยือนต่างประเทศ<_>การเดินทางไปตรวจราชการในต่างจังหวัด<_>สรุปดังนี้", "นายกฯ<_>กล่าวว่าวันนี้รู้สึกเป็นเกียรติที่ได้มารับฟังความคิดเห็นข้อติชมของท่านสมาชิกทุกท่าน<_>ยืนยันว่ารัฐบาลนี้ภายใต้การนำของนายกรัฐมนตรี<_>รัฐมนตรีทุกคนมีการให้เกียรติกับฝ่ายนิติบัญญัติทั้งสองสภา<_>โดยรัฐบาลมีหน้าที่บริหาร<_>แต่เมื่อไรก็ตามที่ทางฝ่ายนิติบัญญัติมีข้อสงสัยมีข้อเสนอแนะที่เป็นไปตามรัฐธรรมนูญที่รัฐบาลจะต้องมารับฟังและมาตอบ<_>ก็ยินดีมาตอบด้วยความเต็มใจ<_>ไม่เคยมีความคิดว่าทำไม<_>8<_>-<_>9<_>ปีมา<_>ไม่เคยมีการเรียกอภิปรายในมาตรานี้<_>แล้วทำไมมาแค่<_>7<_>เดือนถึงต้องมี<_>ตรงนี้เราทราบหน้าที่ดีว่าเรามีหน้าที่ที่จะต้องปฏิบัติตามรัฐธรรมนูญที่ระบุไว้<_>ไม่เคยน้อยเนื้อต่ำใจ<_>เป็นหน้าที่ของเราที่ต้องมาทำงาน<_>มาตอบให้สมาชิกทุกท่านมีความกระจ่าง", "สำหรับเรื่องของการเดินทางไปเยือนต่างประเทศหลายครั้งนั้น<_>นายกฯ<_>ย้ำว่า<_>หลายครั้งที่เดินทางไปเยือนต่างประเทศเป็นเรื่องของความจำเป็น<_>ทั้งเรื่องของการประชุมอาเซียน<_>ประเทศใน<_>middle<_>east<_>หรืออาเซียน<_>ออสเตรเลีย<_>และหลายครั้งก็เป็นเรื่องของขนบประเพณีที่ผู้นำใหม่มาต้องไปเยือนประเทศเพื่อนบ้าน<_>ไม่ว่าจะเป็น<_>สิงคโปร์<_>มาเลเซีย<_>กัมพูชา<_>ลาว<_>หรือการประชุม<_>unga<_>เมื่อเดือนกันยายนที่ผ่านมา<_>เรื่องนี้เป็นเรื่องที่นายกฯ<_>ให้ความตระหนักดีถึงการที่ใช้เวลาของการบริหารราชการแผ่นดินให้เป็นประโยชน์สูงสุด<_>ทั้งนี้<_>เข้าใจและรับทราบถึงข้อกังวลดังกล่าว<_>แต่ปัจจุบันเชื่อว่าเรามีการใช้เทคโนโลยีในการที่จะบริหารราชการและมีการติดต่อกับคณะรัฐมนตรี<_>และข้าราชการที่มีส่วนเกี่ยวข้องในการนำพาประเทศไทยฝ่าวิกฤติไปได้โดยที่บางครั้งอาจจะไม่จำเป็นต้องมาเจอตัวกันโดยตรง<_>ซึ่งนายกฯ<_>ให้ความสำคัญกับเรื่องนี้", "นายกฯ<_>กล่าวถึงการเดินทางไปจังหวัดเชียงใหม่ว่า<_>ได้เดินทางไปจังหวัดเชียงใหม่มาแล้วหลายครั้ง<_>ซึ่งตั้งแต่เดือนพฤศจิกายนที่ผ่านมาก็ได้ไปติดตามและเตรียมการเรื่องการแก้ไขปัญหาฝุ่น<_>(pm<_>2.5)<_>ทั้งนี้<_>เรื่องของปัญหาฝุ่นแม้ยังมีอยู่แต่ก็ลดน้อยลงไป<_>30<_>-<_>70%<_>แล้วแต่พื้นที่<_>ตรงนี้พิสูจน์ได้จาก<_>heat<_>map<_>ที่เกิดขึ้น<_>ซึ่งสามารถเปรียบเทียบได้กับปีที่ผ่านมากับปีนี้<_>ซึ่งการที่นายกฯ<_>ได้เดินทางไปเชียงใหม่ครั้งล่าสุด<_>ก็ได้ลงพื้นที่ลงไปทำงานในหลายจังหวัดก่อนที่จะมีการประชุม<_>ครม.<_>สัญจรที่จังหวัดพะเยา<_>ส่วนกรณีที่มีการระบุว่าการเดินทางไปจังหวัดเชียงใหม่ครั้งนี้นายกฯ<_>ได้ดื่มไวน์<_>นั้น<_>นายกฯ<_>ชี้แจงว่า<_>วันนั้นจำได้ว่าไม่ได้ดื่มไวน์<_>เพราะว่าไม่สบาย<_>อาจจะมีการสับสนเรื่องการตั้งแก้ว<_>แต่ยืนยันไม่ดื่มไวน์เลย<_>โดยย้ำให้ความสำคัญกับการที่เดินทางลงพื้นที่แก้ไขปัญหาให้ประชาชน"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ยืนยันรัฐบาลช่วยเหลือประชาชนเต็มที่<_>แม้งบประมาณยังไม่ออก<_>แจง<_>ผู้แทนการค้าไทย-เลขาธิการ<_>boi<_>เตรียมแถลงความก้าวหน้าของการเดินทางไปต่างประเทศ", "content": ["​นายกฯ<_>ยืนยันรัฐบาลช่วยเหลือประชาชนเต็มที่<_>แม้งบประมาณยังไม่ออก<_>แจง<_>ผู้แทนการค้าไทย-เลขาธิการ<_>boi<_>เตรียมแถลงความก้าวหน้าของการเดินทางไปต่างประเทศ", "วันที่<_>25<_>มีนาคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(25<_>มีนาคม<_>2567)<_>เวลา<_>10.15<_>น.<_>ณ<_>ห้องประชุมวุฒิสภา<_>อาคารรัฐสภา<_>เขตดุสิต<_>กรุงเทพมหานคร<_>ในการประชุมวุฒิสภา<_>ครั้งที่<_>28<_>(สมัยสามัญประจำปีครั้งที่สอง)<_>เป็นพิเศษ<_>ญัตติขอเปิดอภิปรายทั่วไปในวุฒิสภาฯ<_>ตามมาตรา<_>153<_>ของรัฐธรรมนูญ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ชี้แจงกรณีงบประมาณที่เพิ่งได้รับการอนุมัติเห็นชอบเมื่อสัปดาห์ที่ผ่านมาว่า<_>ไม่ได้เป็นข้อแก้ตัวในการที่จะไม่บริหารราชการแผ่นดิน<_>หรือเป็นข้ออ้างที่จะไม่ช่วยเหลือประชาชน<_>โดยนโยบายหลักของรัฐบาลหลาย<_>ๆ<_>อย่าง<_>อาทิ<_>การพักหนี้เกษตรกร<_>วีซ่าฟรีของนักท่องเที่ยวของหลาย<_>ๆ<_>ประเทศ<_>เป็นการกระตุ้นเศรษฐกิจโดยไม่ต้องพึ่งงบประมาณ<_>หรือการลดค่าใช้จ่าย<_>ราคาสินค้าเกษตร<_>ซึ่งเกษตรกรถือเป็นภาคส่วนที่สำคัญ<_>เป็นภาคส่วนที่เปราะบาง<_>เป็นภาคส่วนที่ต้องการการช่วยเหลือดูแล<_>ไม่ว่าจะเป็นเรื่องของการพักหนี้<_>หรือการเปิดตลาดใหม่<_>ๆ<_>ซึ่งจะเห็นได้จากราคายางพาราที่สูงขึ้นจนในปัจจุบันราคายางพารานั้นมีราคาสูงเกือบ<_>100<_>บาท/กก.<_>ทั้งนี้<_>เกิดจากการที่รัฐบาลไปเปิดตลาดใหม่<_>รวมถึงการที่เข้มงวดการนำเข้า<_>ทำให้ยางพาราในประเทศไทยมีราคาสูงขึ้น<_>พี่น้องเกษตรกรและประชาชนก็มีรายได้สูงขึ้นตาม<_>สำหรับเรื่องการลงทุนจากต่างประเทศนั้น<_>นายกฯ<_>กล่าวว่ารัฐบาลก่อนได้ดำเนินการแล้วหลายเรื่อง<_>โดยรัฐมนตรีหลายคนก็เคยอยู่ในรัฐบาลที่ผ่านมา<_>ซึ่งรัฐบาลนี้ให้เกียรติ<_>สิ่งใดดำเนินการดีแล้วเราก็สานต่อ<_>ไม่ได้ปัดตกทุกเรื่อง", "นายกฯ<_>กล่าวอีกว่า<_>เรื่องของการลงทุนทางทีมงานได้ทำการติดต่อกับบริษัทข้ามชาติหลายบริษัทให้เข้ามาลงทุนในประเทศไทย<_>แต่ต้องชี้แจงว่าการลงทุนเป็นแสนล้านหรือล้านนั้น<_>ใช้เวลามากกว่า<_>7<_>เดือนที่ผ่านมาในการตกลง<_>แต่มั่นใจว่าทางประธานผู้แทนการค้าไทยกับทีมงานของเลขาธิการ<_>boi<_>จะมีการแถลงรายละเอียดในวันพรุ่งนี้<_>(26<_>มี.ค.<_>67)<_>เวลาประมาณ<_>11.30<_>น.<_>ซึ่งจะทำให้ทุกคนได้ทราบถึงความก้าวหน้าของการเดินทางไปต่างประเทศ<_>นำนักลงทุนมายกระดับอุตสาหกรรมไทยที่เป็นอุตสาหกรรม<_>low<_>profit<_>ให้เป็น<_>high<_>profit<_>ทำให้รายได้ระยะยาวของประชาชนถูกยกระดับขึ้นมา<_>โดยเรื่องต่าง<_>ๆ<_>ที่กล่าวมานั้นเป็นเรื่องที่รัฐบาลให้ความสำคัญถึงแม้ว่างบประมาณยังไม่ออกมา<_>ยืนยันว่าไม่ได้เป็นข้ออ้างที่ทำให้ช่วยเหลือไม่ได้<_>แต่งบประมาณเป็นขีดจำกัดที่ทำให้เราไม่สามารถผลักดันได้อย่างเต็มที่ในช่วงที่ผ่านมา", "อย่างไรก็ตาม<_>รัฐบาลดำเนินการนโยบายหลัก<_>ๆ<_>ที่ผลักดันเศรษฐกิจ<_>สังคม<_>สำหรับการแก้ไขรัฐธรรมนูญนั้น<_>รองนายกรัฐมนตรี<_>(นายภูมิธรรม<_>เวชยชัย)<_>ได้ดำเนินการแต่งตั้งคณะทำงานแล้วและมีไทม์ไลน์ที่ชัดเจน<_>รวมถึงเรื่องดิจิทัลวอลเล็ต<_>(digital<_>wallet)<_>ถือเป็นนโยบายใหญ่ซึ่งเป็นเรื่องที่รัฐบาลให้ความสำคัญกับการรับฟังความคิดเห็นของทุก<_>ๆ<_>ภาคส่วน<_>และนำมาประกอบเพื่อให้ได้นโยบายที่ดีที่สุด<_>โดยรัฐมนตรีช่วยกระทรวงการคลัง<_>(นายจุลพันธ์<_>อมรวิวัฒน์)<_>จะแถลงถึงไทม์ไลน์ที่ได้ไปรับฟังความคิดเห็นเพื่อจะให้เห็นเป็นรูปธรรม"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำรัฐบาลแก้ปัญหาหนี้นอกระบบจริงจัง<_>ให้เกิดผลเป็นรูปธรรม<_>กำชับทุกฝ่ายที่เกี่ยวข้อง<_>ลงพื้นที่เข้าถึงประชาชน<_>สร้างความมั่นใจในการแก้หนี้นอกระบบ<_>ดูแลไม่ให้ถูกคุกคามจากอำนาจมืด", "content": ["นายกฯ<_>ย้ำรัฐบาลแก้ปัญหาหนี้นอกระบบจริงจัง<_>ให้เกิดผลเป็นรูปธรรม<_>กำชับทุกฝ่ายที่เกี่ยวข้อง<_>ลงพื้นที่เข้าถึงประชาชน<_>สร้างความมั่นใจในการแก้หนี้นอกระบบ<_>ดูแลไม่ให้ถูกคุกคามจากอำนาจมืด", "วันนี้<_>(25<_>มีนาคม<_>2567)<_>เวลา<_>10.20<_>น.<_>ณ<_>ห้องประชุมวุฒิสภา<_>อาคารรัฐสภา<_>เขตดุสิต<_>กรุงเทพมหานคร<_>ในการประชุมวุฒิสภา<_>ครั้งที่<_>28<_>(สมัยสามัญประจำปีครั้งที่สอง)<_>เป็นพิเศษ<_>ญัตติขอเปิดอภิปรายทั่วไปในวุฒิสภาฯ<_>ตามมาตรา<_>153<_>ของรัฐธรรมนูญ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ชี้แจงกรณีที่นายเสรี<_>สุวรรณภานนท์<_>สว.<_>ระบุเรื่องปัญหาหนี้นอกระบบกรณียังไม่จบว่า<_>เห็นด้วยอย่างเต็มที่<_>100<_>เปอร์เซ็นต์ว่าเรื่องดังกล่าวยังไม่จบ<_>และเห็นด้วยว่ามีความลังเลในการที่ผู้ที่ไปกู้เงินนอกระบบมาแล้ว<_>ยังไม่อยากจะเข้ามาเคลียร์<_>ซึ่งเมื่อวันเสาร์-อาทิตย์ที่ผ่านมา<_>นายกฯ<_>ได้เข้าไปเยี่ยมชมโรงพักทั้งในกรุงเทพฯ<_>และต่างจังหวัด<_>โดยทราบดีถึงปัญหาในเรื่องดังกล่าวที่เกิดขึ้น<_>จึงได้กำชับเจ้าหน้าที่ไปว่า<_>ไม่ใช่ว่าคอยนั่งอยู่ที่โต๊ะ<_>และคอยให้ประชาชนเข้ามาแจ้งว่าเป็นหนี้เท่าไร<_>แต่เป็นหน้าที่ของฝ่ายปกครอง<_>ฝ่ายความมั่นคง<_>ที่ต้องลงไปในพื้นที่<_>ไปเรียกร้องให้เข้ามาแจ้ง<_>โดยฝ่ายปกครอง<_>ฝ่ายความมั่นคงจะดูแลว่าไม่ต้องถูกคุกคามโดยอำนาจมืดทั้งหลาย<_>เรื่องนี้เป็นเรื่องที่รัฐบาลตระหนักดี<_>ว่าเป็นเรื่องที่กัดกร่อนสังคมไทยมาหลายสิบปีแล้ว<_>โดยเฉพาะเรื่องดอกเบี้ยที่มีอัตราไม่เป็นธรรม<_>ย้ำว่าเรื่องดังกล่าวรัฐบาลให้ความสำคัญอย่างยิ่ง<_>โดยเห็นได้จากการที่รัฐบาลนี้เข้าไปจัดการกับเรื่องดังกล่าวอย่างเป็นรูปธรรมจริง<_>ๆ<_>ไม่ใช่แค่ให้ฝ่ายปกครอง<_>หรือฝ่ายความมั่นคงอย่างเดียว<_>เข้าไปดำเนินการ<_>แต่ทางกระทรวงการคลัง<_>โดยหน่วยงานที่อยู่ในการกำกับดูแล<_>ไม่ว่าจะเป็นธนาคารออมสิน<_>ธนาคารกรุงไทย<_>ก็จะมีส่วนเข้าไปช่วยสนับสนุนในแง่ของกระแสเงินสดที่จะช่วยรีไฟแนนซ์ต่าง<_>ๆ<_>ซึ่งเรื่องนี้มีความคืบหน้า<_>แต่อย่างไรก็ตาม<_>รัฐบาลพร้อมรับฟังและเห็นด้วยว่าปัญหาดังกล่าวยังไม่ถูกแก้ไปอย่างบูรณาการ<_>แต่อย่างน้อยที่สุด<_>7<_>เดือนที่ผ่านมาก็มีความคืบหน้าในแง่ของการบริหารจัดการเรื่องดังกล่าว", "“นายกฯ<_>ย้ำว่า<_>วันนี้รัฐบาลพร้อม<_>โดยรัฐมนตรีทุกคนมาอยู่ในที่นี่แล้ว<_>ซึ่งนายกฯ<_>เชื่อว่ารัฐมนตรีทุกท่านให้เกียรติและพร้อมให้ความเต็มใจในการตอบคำถาม”<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าว"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สมศักดิ์”<_>เผย<_>ยกเลิกประกาศ-คำสั่ง<_>คสช.<_>คืบหน้าแล้ว<_>ล็อตแรกนำร่อง<_>20<_>ฉบับ<_>จ่อชงคณะรัฐมนตรี<_>เคาะ<_>เม.ย.นี้<_>ย้ำ<_>หากหน่วยงานมีความเห็นให้ยกเลิกเพิ่ม<_>ก็จะตามไปในล็อตสอง", "content": ["“สมศักดิ์”<_>เผย<_>ยกเลิกประกาศ-คำสั่ง<_>คสช.<_>คืบหน้าแล้ว<_>ล็อตแรกนำร่อง<_>20<_>ฉบับ<_>จ่อชงคณะรัฐมนตรี<_>เคาะ<_>เม.ย.นี้<_>ย้ำ<_>หากหน่วยงานมีความเห็นให้ยกเลิกเพิ่ม<_>ก็จะตามไปในล็อตสอง", "วันที่<_>25<_>มีนาคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยถึงความคืบหน้าการยกเลิกประกาศและคำสั่งคณะรักษาความสงบแห่งชาติว่า<_>ตนได้ประชุมคณะกรรมการเร่งรัดการเสนอร่างพระราชบัญญัติเพื่อขับเคลื่อนการดำเนินการตามนโยบายของรัฐบาล<_>(ครน)<_>เพื่อติดตามการพิจารณาทบทวนความจำเป็นเหมาะสม<_>ของประกาศและคำสั่งคณะรักษาความสงบแห่งชาติ<_>ซึ่งสำนักงานคณะกรรมการกฤษฎีกา<_>ได้เข้ามารายงานความคืบหน้าว่า<_>จากที่รายงานแนวทางการยกเลิกคำสั่ง<_>คสช.<_>จำนวน<_>71<_>ฉบับ<_>ให้คณะรัฐมนตรี<_>รับทราบนั้น<_>ล่าสุด<_>หน่วยงานที่รับผิดชอบ<_>ได้แจ้งผลการพิจารณากลับมาแล้ว<_>11<_>หน่วยงาน<_>โดยเห็นว่า<_>สามารถยกเลิกได้ทันที<_>จำนวน<_>10<_>ฉบับ<_>และเห็นว่า<_>คงไว้ก่อน<_>8<_>ฉบับ<_>เนื่องจากยังมีความจำเป็นต่อการบังคับใช้กฎหมายอยู่", "นายสมศักดิ์<_>กล่าวอีกว่า<_>คำสั่ง<_>คสช.<_>จำนวน<_>10<_>ฉบับ<_>ที่เห็นควรให้ยกเลิกทันที<_>เช่น<_>ประกาศ<_>คสช.<_>ฉบับที่<_>10/2557<_>เรื่องให้อำนาจหน้าที่ของนายกฯ<_>เป็นอำนาจหน้าที่ของ<_>หัวหน้า<_>คสช.<_>,<_>ประกาศ<_>คสช.<_>ฉบับที่<_>11/2557<_>เรื่องการสิ้นสุดของรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>,<_>ประกาศ<_>คสช.<_>ฉบับที่<_>25/2557<_>เรื่องให้มารายงานตัว<_>,<_>ประกาศ<_>คสช.<_>ฉบับที่<_>49/2557<_>เรื่องความผิดสำหรับการสนับสนุนการชุมนุมทางการเมือง<_>,<_>คำสั่ง<_>หัวหน้า<_>คสช.<_>ที่<_>3/2560<_>เรื่องการขับเคลื่อนการปฎิรูปประเทศ<_>ยุทธศาสตร์ชาติ<_>และการสร้างความสามัคคีปรองดอง<_>โดยเมื่อหน่วยงานที่เกี่ยวข้องกับการบังคับใช้กฎหมาย<_>มีความเห็นให้ยกเลิกแล้ว<_>10<_>ฉบับ<_>ก็จะมีการร่างพระราชบัญญัติยกเลิก<_>นำร่องไปก่อน<_>ส่วนหากมีความเห็นให้ยกเลิกเพิ่มเติมมา<_>ก็จะดำเนินการยกเลิกตามไป", "“การประชุม<_>ครน.<_>ที่ประชุมยังเห็นว่า<_>จากที่ให้ยกเลิกประกาศ<_>และคำสั่ง<_>คสช.<_>จำนวน<_>10<_>ฉบับ<_>ควรรอความเห็นเพิ่มเติม<_>เพราะจากการรายงาน<_>ขณะนี้<_>มีความเห็นเพิ่มเติมเห็นควรให้ยกเลิกอีก<_>10<_>ฉบับ<_>รวมเป็น<_>20<_>ฉบับแล้ว<_>ที่ประชุม<_>จึงมอบหมายให้สำนักงานคณะกรรมการกฤษฎีกา<_>ดำเนินการร่างพระราชบัญญัติยกเลิกประกาศ<_>และคำสั่ง<_>คสช.<_>ในล็อตแรกก่อน<_>20<_>ฉบับ<_>ซึ่งคาดว่า<_>จะเสนอให้ที่ประชุมคณะรัฐมนตรี<_>พิจารณาได้ในช่วงเดือนเมษายน<_>นี้<_>“<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครบรอบวันสถาปนา<_>๑๓๓<_>ปี<_>กระทรวงยุติธรรม<_>ลดความเหลื่อมล้ำ<_>สร้างความยุติธรรมนำประเทศ", "content": ["ครบรอบวันสถาปนา<_>๑๓๓<_>ปี<_>กระทรวงยุติธรรม<_>ลดความเหลื่อมล้ำ<_>สร้างความยุติธรรมนำประเทศ", "ในวันจันทร์ที่<_>๒๕<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๐๗.๐๐<_>น.<_>พลเอก<_>ไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>และอดีตรัฐมนตรีว่าการกระทรวงยุติธรรมให้เกียรติร่วมงานวันคล้ายวันสถาปนากระทรวงยุติธรรม<_>ครบรอบ<_>๑๓๓<_>ปี<_>โดยมี<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>เป็นประธาน<_>พร้อมด้วย<_>นางพงษ์สวาท<_>นีละโยธิน<_>ปลัดกระทรวงยุติธรรม<_>นายสมบูรณ์<_>ม่วงกล่ำ<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงยุติธรรม​<_>นายยู่สิน<_>จินตภากร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>นายนิยม<_>เติมศรีสุข<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>นายกูเฮง<_>ยาวอหะซัน<_>เลขานุการรัฐมนตรีว่าการกระทรวงยุติธรรม​<_>นายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>นายไตรยฤทธิ์<_>เตมหิวงศ์<_>รองปลัดกระทรวงยุติธรรม<_>นางจิรภา<_>สินธุนาวา<_>รองปลัดกระทรวงยุติธรรม<_>พันตำรวจตรี<_>สุริยา<_>สิงหกมล<_>รองปลัดกระทรวงยุติธรรม<_>ผู้บริหารหน่วยงานในสังกัดกระทรวงยุติธรรม<_>อดีตผู้บริหารกระทรวง​ยุติธรรม​<_>แขกผู้มีเกียรติ<_>และสื่อมวลชนเข้าร่วมฯ<_>ณ<_>อาคารกระทรวงยุติธรรม", "การจัดงานในวันนี้มีวัตถุประสงค์เพื่อให้ข้าราชการและบุคลากรในสังกัดกระทรวงยุติธรรม<_>ร่วมกันแสดงออกถึงความกตัญญูกตเวทิตา<_>น้อมรําลึกในพระมหากรุณาธิคุณของพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ล้นเกล้ารัชกาลที่<_>๕<_>ที่ทรงพระกรุณาฯ<_>โปรดเกล้าฯ<_>ประกาศจัดตั้งกระทรวงยุติธรรมขึ้น<_>เมื่อวันที่<_>๒๕<_>มีนาคม<_>พ.ศ.<_>๒๔๓๔<_>และพัฒนานับเนื่องถึงปัจจุบันมาเป็นเวลากว่า<_>๑๓๓<_>ปี<_>ซึ่งแสดงให้เห็นถึงความสำคัญและความเป็นเสาหลักอันเป็นรากฐานของประเทศไทย<_>โดยในช่วงเช้ามีพิธีสงฆ์<_>โดยได้นิมนต์พระสงฆ์จากวัดเสมียนนารี<_>จากนั้นรัฐมนตรีว่าการกระทรวงยุติธรรมได้มอบเข็มเครื่องหมายยุติธรรมธำรง<_>พร้อมเกียรติบัตร<_>ประจำปี<_>๒๕๖๗<_>แก่บุคคลผู้ทำคุณประโยชน์หรือผู้ให้การสนับสนุนกิจการหรือราชการของกระทรวงยุติธรรม<_>ชั้นที่<_>๑<_>อันเป็นเกียรติ​ยศยิ่ง<_>จำนวน<_>๒<_>รางวัล<_>เข็มเครื่องหมายยุติธรรมธำรง<_>ชั้นที่<_>๒<_>อันเป็นเกียรติ​ยิ่ง<_>จำนวน<_>๒<_>รางวัล<_>เข็มเครื่องหมายยุติธรรมธำรง<_>ชั้นที่<_>๓<_>อันเป็นที่เชิดชู​ยิ่ง<_>จำนวน<_>๑๘<_>รางวัล<_>และเข็มเครื่องหมายยุติธรรมธำรง<_>ชั้นที่<_>๔<_>อันเป็นที่ชมเชย​ยิ่ง<_>จำนวน<_>๖๕<_>รางวัล<_>รางวัลข้าราชการพลเรือนดีเด่น<_>ประจำปี<_>๒๕๖๖<_>ของกระทรวงยุติธรรม<_>จำนวน<_>๑๙<_>รางวัล<_>และรางวัลผลงานวิจัย<_>จำนวน<_>๔<_>รางวัล", "รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวใจความสำคัญตอนหนึ่งว่า<_>มีความยินดีและรู้สึกเป็นเกียรติที่ได้มาในงาน<_>๑๓๓<_>ปี<_>กระทรวงยุติธรรม<_>ลดความเหลื่อมล้ำ<_>สร้างความยุติธรรมนำประเทศ<_>งานในวันนี้ผมในฐานะรัฐมนตรีว่าการกระทรวงยุติธรรมจากที่เคยเข้าร่วมงานในฐานะข้าราชการคนหนึ่ง<_>แต่วันนี้มาอีกฐานะหนึ่งจึงถือว่าเป็นคนเก่า<_>และนับว่าเป็นโอกาสอันดียิ่งที่จะได้รับความร่วมมือกับเพื่อนข้าราชการทุกคน<_>ตลอดจนผู้ได้รับรางวัลซึ่งผมมีความมุ่งมั่นที่จะนำพากระทรวงยุติธรรมไปสู่เป้าหมายที่วางเอาไว้<_>คือ<_>ความยุติธรรมให้กับคนทุกคนหรือความยุติธรรมถ้วนหน้า", "ในโอกาสที่มารับหน้าที่รัฐมนตรีว่าการกระทรวงยุติธรรม<_>อยากจะเรียนถึงอุดมการณ์<_>ผมมีความยึดมั่นในการปกครองระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข<_>ในการบริหารราชการแผ่นดินจะปฏิบัติหน้าที่ให้เป็นไปตามรัฐธรรมนูญ<_>กฎหมาย<_>และหลักนิติธรรม<_>เพื่อประโยชน์ส่วนรวม<_>สร้างเสริมให้ทุกภาคส่วนในสังคมอยู่ร่วมกันอย่าง<_>เป็นธรรม<_>ผาสุก<_>และมีความสามัคคีปรองดอง<_>ผมได้เสนอนโยบายหลัก<_>๕<_>ประการในคราวที่รับตำแหน่ง<_>คือ<_>๑)<_>การนำความยุติธรรมไปหาประชาชนไปสู่สังคมที่มีความยุติธรรมสำหรับทุกคน<_>หรือความยุติธรรมถ้วนหน้า<_>๒)<_>การปรับปรุงแก้ไขหรือปฏิรูปกฎหมายและกระบวนการยุติธรรมให้เกิดความเป็นธรรมที่ประโยชน์สูงสุดกับประชาชนมากที่สุด<_>เพื่อยกระดับหลักนิติธรรมของประเทศไทยให้เข้มแข็ง<_>๓)<_>การ<_>พัฒนาบุคลากรของหน่วยงานให้มีคุณธรรม<_>ความรู้<_>ความสามารถ<_>และเชี่ยวชาญ<_>มีภาวะผู้นำที่สูง<_>เป็นมืออาชีพภายใต้การเปลี่ยนแปลงที่รวดเร็ว<_>๔)<_>การธำรงไว้ซึ่งรัฐธรรมนูญอันเป็นกฎหมายสูงสุดหรือศักดิ์สิทธิ์ที่สุดของประเทศ<_>ส่งเสริมหลักนิติธรรม<_>บังคับใช้กฎหมายตามเจตนารมณ์และไม่เลือกปฏิบัติ<_>และ<_>๕)<_>การยึดคติพจน์<_>กันไว้<_>ดีกว่าแก้หรือการป้องกันอาชญากรรมดีกว่าการลงโทษอาชญากร<_>เน้นการสร้าง<_>ภูมิคุ้มกันทางสังคม<_>สร้างความรู้<_>ความเข้าใจการปฏิบัติตามกฎหมายและการอยู่ร่วมกัน<_>ในสังคม<_>เคารพสิทธิซึ่งกันและกัน", "ต้องขอขอบคุณท่านอดีตผู้บริหารหลายท่านที่นั่งอยู่ในที่นี้<_>ทั้งท่านปลัดกระทรวงยุติธรรม<_>และทุกท่านที่ได้ร่วมกันทำงาน<_>และได้วางวิสัยทัศน์ส่งให้กระทรวงยุติธรรมเป็นอย่างดี<_>จนเดินทางมาถึง<_>๑๓๓<_>ปี<_>ผมยังยืนยันกำหนดแนวคิดภายใต้<_>“ความยุติธรรมสำหรับทุกคนหรือความยุติธรรมถ้วนหน้า”<_>ให้นำไปดำเนินการอย่างสอดคล้องกับ<_>นโยบายหลัก<_>๕<_>ประการตามภารกิจของแต่ละหน่วยงาน<_>สิ่งต่าง<_>ๆ<_>ไม่ใช่เป็นการสั่งลงไปข้างล่าง<_>แต่เป็นความคิดและความฝันที่อยากจะเดินทางไปให้ถึง<_>ผมหวังว่าเมื่อเรามีทิศทางดังกล่าวแล้ว<_>ความเป็นรูปธรรมก็คือพี่น้องของกระทรวงยุติธรรมทุกคนคงจะมาร่วมมือกันในห้วงเวลาอันใกล้นี้", "ทั้งนี้<_>ภายในงานได้มีกิจกรรมการบริจาคทรัพย์เข้ากองทุนสวัสดิการสำนักงานปลัดกระทรวงยุติธรรม<_>กองทุนยุติธรรม<_>รวมทั้ง​กิจกรรม<_>\"<_>หนึ่งการให้<_>ได้สองเท่า\"<_>เพื่อเด็กและเยาวชนของกรมพินิจและคุ้มครองเด็กและเยาวชนอีกด้วย"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน<_>“พิพัฒน์”<_>เผยช่วยลูกจ้างอิตาเลียนไทยคืบ<_>ทยอยจ่ายค่าจ้างแล้วกว่า<_>30<_>ล้านบาท", "content": ["รมว.แรงงาน<_>“พิพัฒน์”<_>เผยช่วยลูกจ้างอิตาเลียนไทยคืบ<_>ทยอยจ่ายค่าจ้างแล้วกว่า<_>30<_>ล้านบาท", "นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เผยความคืบหน้าในการช่วยเหลือลูกจ้างบริษัทอิตาเลียนไทยที่ถูกค้างจ่ายค่าจ้าง<_>ล่าสุดทยอยจ่ายไปแล้วกว่า<_>30<_>ล้านบาท<_>ลูกจ้างได้เงินแล้ว<_>6,626<_>คน<_>ด้านนายจ้างเร่งแก้ปัญหา<_>คาดจ่ายค่าจ้างครบ<_>100<_>%<_>ภายในสิ้น", "นายพิพัฒน์<_>เปิดเผยถึงความคืบหน้าล่าสุดในการช่วยเหลือลูกจ้างบริษัท<_>อิตาเลียนไทย<_>ดีเวล๊อปเมนต์<_>จำกัด<_>(มหาชน)<_>ว่า<_>เมื่อวันที่<_>21<_>มีนาคมที่ผ่านมา<_>พนักงานตรวจแรงงาน<_>ได้เชิญผู้แทนบริษัทฯ<_>มาพบที่สำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>5<_>เพื่อให้ข้อเท็จจริงและหารือร่วมกันถึงปัญหาการค้างจ่ายค่าจ้าง<_>โดยผมได้มอบหมายให้นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>ร่วมหารือด้วย<_>ซึ่งจากการพูดคุยกับผู้แทนบริษัทให้ข้อเท็จจริงว่า<_>บริษัทฯ<_>มีลูกจ้างทั้งหมด<_>20,188<_>คน<_>และมีโครงการก่อสร้างกระจายอยู่หลายจังหวัดทั่วประเทศไทย<_>รวม<_>115<_>โครงการ<_>กรณีปัญหาที่เกิดขึ้น<_>บริษัทฯ<_>ยอมรับว่าเกิดจากการขาดสภาพคล่องทางการเงิน<_>ซึ่งขณะนี้อยู่ระหว่างการดำเนินการแก้ปัญหาโดยการขอสินเชื่อหรือขอกู้เงินจากสถาบันการเงินต่าง<_>ๆ<_>เพื่อนำเงินมาหมุนเวียนภายในบริษัทฯ<_>โดยในปัจจุบันมีสถาบันทางการเงินเข้ามาสนับสนุนโครงการของบริษัทฯ<_>แล้ว<_>จำนวน<_>79<_>โครงการ<_>ทำให้สามารถจ่ายค่าจ้างให้กับลูกจ้างได้ตามปกติ<_>สำหรับ<_>36<_>โครงการที่เหลือรวมถึงสำนักงานแห่งใหญ่ของบริษัทฯ<_>อยู่ระหว่างติดต่อประสานกับสถาบันการเงินเข้ามาสนับสนุน<_>ซึ่งผู้แทนบริษัทคาดว่าจะสามารถจ่ายค่าจ้างให้กับลูกจ้างได้ตามปกติประมาณเดือนเมษายน<_>2567<_>ทั้งนี้<_>จากการที่ได้สั่งการให้พนักงานตรวจแรงงานทั่วประเทศลงพื้นที่ตรวจสอบไซต์ก่อสร้างในเครือบริษัทอิตาเลียนไทย<_>พบว่า<_>ในหลายโครงการหลายจังหวัดเริ่มทยอยจ่ายค่าจ้างค้างจ่าย<_>โดยลูกจ้างได้รับค่าจ้างตามปกติแล้ว<_>เป็นลูกจ้างที่มีทั้งสัญชาติไทยและแรงงานข้ามชาติ<_>จำนวน<_>6,626<_>คน<_>ได้แก่<_>ลูกจ้างในจังหวัดระยอง<_>ปทุมธานี<_>เชียงใหม่<_>นครราชสีมา<_>และเขตพื้นที่ความรับผิดชอบของสำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>1<_>และพื้นที่<_>3<_>เป็นเงินกว่า<_>30<_>ล้านบาท", "นางโสภา<_>เกียรตินิรชา<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>กล่าวเพิ่มเติมว่า<_>กรมสวัสดิการและคุ้มครองแรงงาน<_>ได้ดำเนินการให้ความช่วยเหลือลูกจ้างบริษัทอิตาเลียนไทย<_>รวมไปถึงลูกจ้างรับเหมาช่วง", "อย่างเต็มที่ตามอำนาจหน้าที่<_>โดยในหลายพื้นที่ได้มีการรับคำร้อง<_>คร.7<_>และออกคำสั่งให้นายจ้างจ่ายค่าจ้างแก่ลูกจ้าง<_>อย่างไรก็ตาม<_>ตนได้เน้นย้ำกับพนักงานตรวจแรงงานในพื้นที่ที่ลูกจ้างยังไม่ได้รับค่าจ้างค้างจ่ายให้ติดตามสถานการณ์อย่างใกล้ชิดและเร่งรัดให้นายจ้างเร่งดำเนินการตามกรอบระยะเวลาที่ได้ตกลงไว้กับลูกจ้าง<_>ทั้งนี้<_>กรมสวัสดิการ", "และคุ้มครองแรงงาน<_>มีหน้าที่ให้ความคุ้มครองแรงงานทุกคนภายใต้พระราชบัญญัติคุ้มครองแรงงาน<_>พ.ศ.<_>2541", "ซึ่งจากผลการดำเนินงานที่ผ่านมา<_>ในปีงบประมาณ<_>2566<_>กสร.<_>ได้ดำเนินการช่วยเหลือลูกจ้างในสถานประกอบกิจการทั่วประเทศให้ได้รับสิทธิประโยชน์ตามพระราชบัญญัติคุ้มครองแรงงาน<_>พ.ศ.<_>2541<_>จำนวน<_>19,832<_>คน<_>ลูกจ้างได้รับสิทธิประโยชน์<_>เป็นเงินรวม<_>1,912,298,148.01<_>บาท<_>โดยจำแนกตามประเภทคำร้อง<_>5<_>ลำดับแรก<_>คือ<_>1)<_>ค่าจ้าง", "2)<_>ค่าชดเชยการเลิกจ้าง<_>3)<_>ค่าจ้างแทนการบอกกล่าวล่วงหน้า<_>4)<_>ค่าล่วงเวลา<_>และ<_>5)<_>ค่าทำงานในวันหยุด<_>และพบว่า<_>แรงงานสัญชาติไทยมีการยื่นคำร้อง<_>(คร.7)<_>มากที่สุด<_>รองลงมาคือ<_>แรงงานสัญชาติเมียนมา<_>กัมพูชา<_>และลาว<_>ตามลำดับ"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-๘<_>เมษายน<_>๒๕๖๗<_>วันคล้ายวันสถาปนากระทรวงกลาโหม<_>ครบรอบ<_>๑๓๗<_>ปี<_>(teaser<_>v.3)<_>“กลาโหมเทิดราชา<_>รักษ์ราษฎร์<_>ชาติมั่นคง”", "content": ["๘<_>เมษายน<_>๒๕๖๗<_>วันคล้ายวันสถาปนากระทรวงกลาโหม<_>ครบรอบ<_>๑๓๗<_>ปี<_>(teaser<_>v.3)<_>“กลาโหมเทิดราชา<_>รักษ์ราษฎร์<_>ชาติมั่นคง”", "#กระทรวงกลาโหม<_>#สำนักงานปลัดกระทรวงกลาโหม<_>#กองทัพไทย<_>#กองบัญชาการกองทัพไทย<_>#กองทัพบก<_>#กองทัพเรือ<_>#กองทัพอากาศ<_>#ทหารบก<_>#ทหารเรือ<_>#ทหารอากาศ<_>#เหล่าทัพ"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กห.เปิดกิจกรรม", "content": ["รมว.กห.เปิดกิจกรรม", "เมื่อวันที่<_>๒๔<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๑๗.๐๐<_>นาฬิกา<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานเปิดกิจกรรม<_>\"ปีใหม่<_>ทหารใหม่<_>โอกาสใหม่\"<_>ครั้งที่<_>๒<_>ภายในสวนรถไฟ<_>เพื่อรณรงค์<_>ประชาสัมพันธ์เชิญชวน<_>ทหารกองเกิน", "ที่จะเข้ารับการตรวจเลือกเป็นทหารกองประจำการ<_>ในช่วง<_>๑<_>-<_>๑๒<_>เมษายน<_>๒๕๖๗<_>นี้<_>ให้ได้รับทราบถึงสิทธิพิเศษต่างๆ<_>และมาสมัครใจเข้าเป็นทหารกองประจำการ<_>บริเวณหน่วยตรวจเลือกฯ<_>โดยภายในงาน<_>มีการแสดงดนตรีของวง<_>สมาย<_>อามี่<_>จาก<_>กองทัพบก<_>นักร้องเพลงลูกทุ่งชื่อดัง<_>รวมถึงนักแสดงอื่น<_>ๆ<_>อีกมากมายมาร้องเพลงให้ความบันเทิงกับผู้เข้าร่วมกิจกรรม", "สำหรับการจัดกิจกรรมในครั้งนี้<_>เป็นการเชิญชวนลูกหลานเยาวชนคนไทยมาแสดงความกตัญญูต่อแผ่นดิน<_>ด้วยการเป็นทหารกองประจำการหรือทหารเกณฑ์"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กห.<_>ให้การต้อนรับ<_>รมว.กห.สาธารณรัฐเช็ก<_>ในโอกาสเดินทางเยือนไทยอย่างเป็นทางการในฐานะแขกของ<_>กห.<_>และลงนาม<_>mou<_>ว่าด้วยความร่วมมือด้านเทคนิคทางทหาร", "content": ["รมว.กห.<_>ให้การต้อนรับ<_>รมว.กห.สาธารณรัฐเช็ก<_>ในโอกาสเดินทางเยือนไทยอย่างเป็นทางการในฐานะแขกของ<_>กห.<_>และลงนาม<_>mou<_>ว่าด้วยความร่วมมือด้านเทคนิคทางทหาร", "วันนี้<_>(25<_>มีนาคม<_>2567)<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>ให้การต้อนรับ<_>นางสาว<_>jana<_>cemochova<_>(ยานา<_>เซร์โนโควา)<_>รมว.กห.สาธารณรัฐเช็ก<_>(เช็ก)<_>ที่ได้เดินทางเยือนไทยอย่างเป็นทางการในฐานะแขกของ<_>กห.<_>โดยมีการกระทำพิธีตรวจแถวกองทหารเกียรติยศผสมสามเหล่าทัพ", "และเข้าเยี่ยมคำนับเพื่อหารือร่วมกัน<_>ซึ่ง<_>รมว.กห.<_>ได้กล่าวชื่นชมความสัมพันธ์อันดีและราบรื่นระหว่างไทย<_>-<_>เช็ก<_>ครบรอบ<_>50<_>ปี<_>ของการสถาปนาความสัมพันธ์ทางการทูต<_>เมื่อ<_>15<_>มี.ค.67<_>(สถาปนาความสัมพันธ์ทางการทูต<_>เมื่อ<_>5<_>มี.ค.17<_>(ค.ศ.1974)<_>รวมทั้งแลกเปลี่ยนความคิดเห็นในประเด็นต่างๆ<_>โดยเฉพาะมิติด้านการทหารเพื่อพัฒนาความร่วมมือระหว่างกันให้มีพลวัตยิ่งขึ้นต่อไป<_>อาทิ<_>การดำเนินการตาม<_>mou<_>เกี่ยวกับกลุ่มผู้ใช้<_>บ.gripen<_>การพัฒนาขีดความสามารถด้านไซเบอร์<_>และด้านอุตสาหกรรมป้องกันประเทศ", "ในการนี้<_>รมว.กห.เช็ก<_>ได้กล่าวขอบคุณ<_>รมว.กห.<_>และ<_>กห.ของไทย<_>ที่ให้การต้อนรับตนเองและคณะเป็นอย่างดี<_>โดยมีความประทับใจในอัธยาศัยไมตรีที่ดีของคนไทยและยินดีที่จะเพิ่มพูนความร่วมมือกับกองทัพไทยทั้ง<_>ทบ.,<_>ทอ.<_>และ<_>สทป.<_>สำหรับการลงนาม<_>mou<_>ในวันนี้<_>ก็จะทำให้ทั้งสองประเทศมีความร่วมมือระหว่างกันเพิ่มมากขึ้น<_>อีกทั้งให้ความสนใจในด้านไซเบอร์ที่จะพัฒนาร่วมกัน<_>สำหรับในส่วนของด้านอุตสาหกรรมป้องกันประเทศนั้นก็มีความประสงค์ที่จะดำเนินการในรูปแบบรัฐบาลต่อรัฐบาล<_>ทั้งนี้<_>ยังได้เชิญชวนให้<_>กห.<_>เดินทางไปเยี่ยมชมบริษัท<_>tata<_>ที่ผลิตรถบรรทุกทหาร<_>และบริษัท<_>colt<_>ที่ผลิตปืนอีกด้วย", "หลังจากนั้น<_>ณ<_>ห้องสุรศักดิ์มนตรี<_>นายสุทิน<_>คลังแสง<_>รมว.กห.<_>และ<_>นางสาว<_>jana<_>cemochova<_>(ยานา<_>เซร์โนโควา)<_>รมว.กห.สาธารณรัฐเช็ก<_>ได้ลงนามร่วมกันในบันทึกความเข้าใจระหว่าง<_>กห.<_>-<_>กห.เช็ก<_>ว่าด้วยความร่วมมือด้านเทคนิคทางทหาร<_>(memorandum<_>of<_>understanding<_>between<_>the<_>ministry<_>of<_>defence<_>of<_>the<_>kingdom<_>of<_>thailand<_>and<_>the<_>ministry<_>of<_>defence<_>of<_>the<_>czech<_>republic<_>on<_>military<_>and<_>military-technical<_>cooperation)<_>โดยไม่มีระยะเวลาสิ้นสุดการมีผลบังคับใช้<_>ซึ่งบันทึกความเข้าใจฯ<_>ดังกล่าว<_>จะครอบคลุมถึงความร่วมมือในด้านสำคัญต่างๆ<_>อาทิ<_>นโยบายการป้องกันประเทศและความมั่นคง<_>การปฏิบัติการเพื่อรักษาสันติภาพและมนุษยธรรม<_>อุตสาหกรรมป้องกันประเทศ<_>การวิจัยเทคโนโลยี<_>ประวัติศาสตร์ทหาร<_>การฝึกศึกษา<_>และกิจกรรมอื่นๆ<_>ที่ทั้งสองฝ่ายเห็นชอบร่วมกัน"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อำเภอวังทอง<_>จัดแสดงเดินแบบ<_>“ผ้าไทยใส่ให้สนุก”<_>ในงานผัดไทย<_>และของดีอำเภอวังทอง<_>ครั้งที่<_>20<_>ประจำปี<_>2567<_>สืบสาน<_>รักษาภูมิปัญญาผ้าไทย<_>ต่อยอดสู่การพัฒนาและยกระดับคุณภาพชีวิตคนวังทอง", "content": ["อำเภอวังทอง<_>จัดแสดงเดินแบบ<_>“ผ้าไทยใส่ให้สนุก”<_>ในงานผัดไทย<_>และของดีอำเภอวังทอง<_>ครั้งที่<_>20<_>ประจำปี<_>2567<_>สืบสาน<_>รักษาภูมิปัญญาผ้าไทย<_>ต่อยอดสู่การพัฒนาและยกระดับคุณภาพชีวิตคนวังทอง", "อำเภอวังทอง<_>จัดแสดงเดินแบบ<_>“ผ้าไทยใส่ให้สนุก”<_>ในงานผัดไทย<_>และของดีอำเภอวังทอง<_>ครั้งที่<_>20<_>ประจำปี<_>2567<_>สืบสาน<_>รักษาภูมิปัญญาผ้าไทย<_>ต่อยอดสู่การพัฒนาและยกระดับคุณภาพชีวิตคนวังทองให้ดีขึ้นอย่างยั่งยืน", "วันนี้<_>(25<_>มี.ค<_>67)<_>นายหัฎฐะพล<_>เมฆอาภา<_>นายอำเภอวังทอง<_>จังหวัดพิษณุโลก<_>เปิดเผยว่า<_>อำเภอวังทองได้ขับเคลื่อนการพัฒนาคุณภาพชีวิตของกลุ่มผู้ประกอบการผ้าไทย<_>โดยได้จัดกิจกรรมเดินแบบ<_>\"ผ้าไทยใส่ให้สนุก\"<_>โดยอำเภอวังทอง<_>ร่วมกับส่วนราชการ<_>องค์กรปกครองส่วนท้องถิ่น<_>องค์กรภาคเอกชน<_>และภาคีเครือข่ายต่างๆในพื้นที่อำเภอวังทอง<_>จัดกิจกรรมดังกล่าว<_>ในงานผัดไทย<_>และของดีอำเภอวังทอง”<_>ครั้งที่<_>20<_>ประจำปี<_>2567<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ผู้นำท้องที่<_>ผู้บริหารสถานศึกษา<_>ผู้แทนภาคเอกชนต่างๆ<_>และพี่น้องประชาชนในพื้นที่เข้าร่วมกิจกรรมเป็นจำนวนมาก", "นายหัฎฐะพล<_>เมฆอาภา<_>นายอำเภอวังทอง<_>กล่าวว่า<_>อำเภอวังทองได้นำแนวนโยบายของกระทรวงมหาดไทยในการน้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>มาสู่การขับเคลื่อนและส่งเสริมการอนุรักษ์ภูมิปัญญาผ้าไทย<_>ด้วยการจูงใจให้พี่น้องประชาชนในอำเภอวังทองหันมาสวมใส่ผ้าไทยในทุกวันและทุกโอกาส<_>ซึ่งจะเป็นการช่วยส่งเสริมให้ช่างทอผ้าและผู้ประกอบการผ้าไทยได้ผลิตชิ้นงานที่ก่อให้เกิดการสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>และสามารถพัฒนาต่อยอดผลิตภัณฑ์ของผ้าไทยที่สืบสานมาจากบรรพบุรุษผสมผสานกับหลักวิชาการแฟชั่นสมัยใหม่<_>ออกแบบชุดผ้าไทยให้มีความสวยงาม<_>หลากหลายสไตล์<_>ตามความต้องการของคนทุกช่วงวัย<_>นำไปสู่การส่งเสริมเศรษฐกิจฐานราก<_>เกิดแรงขับเคลื่อนในชุมชน<_>ทำให้คนในชุมชนสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง", "“อำเภอวังทอง<_>ได้บูรณาการทุกภาคีเครือข่าย<_>ร่วมกันจัดกิจกรรมเดินแบบ<_>“ผ้าไทยใส่ให้สนุก”<_>โดยมีเป้าหมายเพื่อขับเคลื่อนงานเกี่ยวกับผ้าพื้นถิ่น<_>ส่งเสริมให้มีการใช้และสวมใส่ผ้าไทยหรือผ้าพื้นเมือง<_>เพื่อเป็นการอนุรักษ์ศิลปวัฒนธรรม<_>การแต่งกายที่สวยงาม<_>สร้างงาน<_>สร้างอาชีพให้กับประชาชนในพื้นที่อำเภอวังทอง<_>รวมถึงยังเป็นการส่งเสริมและขับเคลื่อนอนุรักษ์งานหัตถกรรมไทย<_>แสดงถึงคุณค่าและความงดงามของงานหัตถกรรมไทย<_>และเป็นการปลุกกระแสเชิญชวนพี่น้องประชาชนให้หันมาสวมใส่ผ้าไทยในทุกวันและทุกโอกาส<_>โดยการเดินแบบผ้าไทยครั้งนี้มีผ้าไทยมากมายหลากหลายลายที่ถูกตัดเย็บโดยช่างในพื้นที่ชุมชน<_>ซึ่งอำเภอวังทองมีความมุ่งมั่นที่จะพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>โดยการร่วมกันสืบสานเส้นใยผ้าทอ<_>สืบต่อมรดกหัตถศิลป์ไทย<_>ใช้ผ้าไทย<_>ผ้าพื้นถิ่น<_>ส่งเสริมอัตลักษณ์ความเป็นไทย<_>และประชาสัมพันธ์ผลิตภัณฑ์ผ้าไทยให้เป็นที่รู้จักอย่างแพร่หลาย<_>ส่งเสริมสินค้าไทยด้วยการสวมใส่ผ้าไทย<_>เพื่อเป็นแรงผลักดันให้ผู้ผลิตกลุ่มทอผ้าได้มีรายได้<_>มีอาชีพ<_>ส่งเสริมเศรษฐกิจฐานราก<_>อันจะนำไปสู่การที่พี่น้องประชาชนมีกินมีใช้<_>และมีความสุข<_>สามารถพึ่งพาตนเองได้อย่างยั่งยืน\"<_>นายหัฎฐะพล<_>กล่าว", "“ขอขอบคุณทุกส่วนราชการ<_>ผู้นำท้องที่<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ผู้นำภาคเอกชน<_>ตลอดจนภาคีเครือข่ายและผู้ที่มีส่วนร่วมทุกภาคส่วนที่ได้ร่วมมือกันทำให้กิจกรรมที่ดีในวันนี้ผ่านไปได้ด้วยดี<_>และขอเชิญชวนพี่น้องประชาชนมาเที่ยวงานผัดไทย<_>และของดีอำเภอวังทอง<_>ประจำปี<_>2567<_>ณ<_>บริเวณลานหน้าที่ว่าการอำเภอวังทอง<_>จังหวัดพิษณุโลก<_>ซึ่งภายในงานยังมีการจำหน่ายสินค้าที่เป็นผลิตภัณฑ์พื้นถิ่นต่างๆ<_>สินค้าเกษตร<_>สินค้า<_>otop<_>ผลิตภัณฑ์อาหารจากร้านค้าที่มีชื่อเสียง<_>และยังมีกิจกรรมการแสดงบนเวทีกลางเพื่อสร้างความบันเทิงอีกมากมาย<_>ประกอบด้วย<_>การแข่งขันประกวดผัดไทยวังทอง<_>การประกวดผลผลิตทางการเกษตร<_>อาทิเช่น<_>มะม่วง<_>มะยงชิด<_>และกล้วย<_>การประกวดร้องเพลงไทยลูกทุ่งเยาวชน<_>to<_>be<_>number<_>one<_>การประกวดร้องเพลงไทยลูกทุ่งโดยผู้นำท้องที่<_>ผู้นำท้องถิ่น<_>และการแสดงศิลปวัฒนธรรม<_>ประเพณีท้องถิ่นของแต่ละองค์กรปกครองส่วนท้องถิ่นในพื้นที่<_>ได้ตั้งแต่วันนี้ถึงวันที่<_>28<_>มีนาคม<_>2567\"<_>นายหัฎฐะพลฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดนครพนม<_>ขับเคลื่อนเศรษฐกิจฐานราก<_>พัฒนาคุณภาพชีวิตตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ส่งมอบหน่อกล้วยตานี<_>“จากใบตองกล้วยธรรมดา<_>สู่มูลค่าเพิ่มทางเศรษฐกิจ”<_>ต้นเงิน<_>(atm)<_>ข้างบ้าน", "content": ["จังหวัดนครพนม<_>ขับเคลื่อนเศรษฐกิจฐานราก<_>พัฒนาคุณภาพชีวิตตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ส่งมอบหน่อกล้วยตานี<_>“จากใบตองกล้วยธรรมดา<_>สู่มูลค่าเพิ่มทางเศรษฐกิจ”<_>ต้นเงิน<_>(atm)<_>ข้างบ้าน", "จังหวัดนครพนม<_>ขับเคลื่อนเศรษฐกิจฐานราก<_>พัฒนาคุณภาพชีวิตตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ส่งมอบหน่อกล้วยตานี<_>“จากใบตองกล้วยธรรมดา<_>สู่มูลค่าเพิ่มทางเศรษฐกิจ”<_>ต้นเงิน<_>(atm)<_>ข้างบ้าน<_>ต้นบำนาญในสวน<_>ให้เรือนจำกลางนครพนม", "จังหวัดนครพนม<_>ขับเคลื่อนเศรษฐกิจฐานราก<_>พัฒนาคุณภาพชีวิตตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>ส่งมอบหน่อกล้วยตานี<_>“จากใบตองกล้วยธรรมดา<_>สู่มูลค่าเพิ่มทางเศรษฐกิจ”<_>ต้นเงิน<_>(atm)<_>ข้างบ้าน<_>ต้นบำนาญในสวน<_>ให้เรือนจำกลางนครพนม<_>ด้านผู้ว่าฯ<_>นครพนม<_>เผยโครงการนี้จะช่วยสร้างรายได้และเงินออมให้กลุ่มเกษตรกร<_>กลุ่มผู้เปราะบาง<_>และผู้ต้องขังภายหลังพ้นโทษจากเรือนจำไปแล้ว", "วันนี้<_>(25<_>มี.ค.<_>67)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนมได้จัดกิจกรรม<_>ส่งมอบหน่อกล้วยตานีตามแนวทางส่งเสริมเศรษฐกิจชุมชน<_>คนนครพนม<_>“จากใบตองกล้วยธรรมดา<_>สู่<_>มูลค่าเพิ่มทางเศรษฐกิจ”<_>ต้นเงิน<_>(atm)<_>ข้างบ้าน<_>ต้นบำนาญในสวน<_>ณ<_>ตำบลขามเฒ่า<_>อำเภอเมืองนครพนม<_>ซึ่งเป็นหนึ่งในกิจกรรมที่ส่งเสริมการยกระดับการพัฒนาคุณภาพชีวิตพี่น้องประชาชน<_>และสร้างความมั่นคงในชุมชนให้เกิดความยั่งยืนตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>รวมถึงการสร้างความรักความสามัคคีให้คนในชุมชน<_>ตามการขับเคลื่อนโครงการ<_>1<_>ตำบล<_>1<_>หมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ตามพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และโครงการตำบลเข้มแข็งตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>นำการเปลี่ยนแปลงไปสู่สิ่งที่ดีกว่า<_>change<_>for<_>good<_>โดยเมื่อวันที่<_>22<_>มี.ค.<_>67<_>ตนได้มอบหมายให้นายชัยณรงค์<_>กาญจะนะกันโห<_>พัฒนาการจังหวัดนครพนม<_>และเจ้าหน้าที่สำนักงานพัฒนาชุมชนจังหวัดนครพนม<_>ร่วมส่งมอบหน่อกล้วยตานี<_>ณ<_>เรือนจำกลางนครพนม<_>ตำบลขามเฒ่า<_>อำเภอเมืองนครพนม", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>จังหวัดนครพนมได้ให้ความสำคัญในการสนับสนุนการขับเคลื่อนการพัฒนาเศรษฐกิจฐานราก<_>โดยมีเป้าหมายคือ<_>“สร้างรายได้ให้กับชุมชน<_>เพื่อประชาชนมีความสุข”<_>โดยบูรณาการภาคีการพัฒนาทั้ง<_>7<_>ภาคี<_>โดยการพัฒนาศักยภาพกลไกในระดับพื้นที่<_>เพื่อสร้างมูลค่าทางเศรษฐกิจ<_>สร้างเครือข่ายกระจายรายได้สู่ชุมชนให้มีประสิทธิภาพ<_>ลดความเหลื่อมล้ำทางสังคม<_>ส่งเสริมเศรษฐกิจฐานรากให้ขยายตัว<_>โดยการส่งเสริมการปลูกกล้วยตานีแก่ครัวเรือนกลุ่มเปราะบาง<_>และกลุ่มเกษตรกร<_>โคก<_>หนอง<_>นา<_>ที่มีความพร้อม<_>และมีศักยภาพเป็นศูนย์เรียนรู้ต้นแบบการพัฒนาคุณภาพชีวิต<_>รวมถึงกลุ่มประชาชนทั่วไปที่สนใจ<_>ซึ่งเป็นการเพิ่มช่องทางการตลาดของการใช้ใบตองกล้วยในการทำกาละแม<_>พานบายศรี<_>และผลิตภัณฑ์อื่นที่ใช้ต้นกล้วยหรือใบตองของจังหวัดนครพนม<_>ซึ่งเมื่อวันที่<_>15<_>มี.ค.<_>67<_>ตนเป็นประธานในการดำเนินกิจกรรมส่งมอบหน่อกล้วยตานี<_>ตามแนวทางส่งเสริมเศรษฐกิจชุมชน<_>คนนครพนม<_>\"จากใบตองกล้วยธรรมดา<_>สู่<_>มูลค่าเพิ่มทางเศรษฐกิจ\"<_>ต้นเงิน<_>(atm)<_>ข้างบ้านต้นบำนาญในสวน<_>ให้กับเรือนจำกลางนครพนม<_>และคณะเกษตรและเทคโนโลยี<_>มหาวิทยาลัยนครพนม<_>เพื่อเป็นแปลงสาธิตและเป็นแปลงขยายหน่อกล้วยตานี<_>สำหรับใช้ในการขยายพันธุ์<_>และผลิตหน่อกล้วยตานี<_>ให้กับประชาชนที่มีความต้องการในพื้นที่จังหวัดนครพนม", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยถึงการดำเนินการภายใต้แนวทางการส่งเสริมรายได้ให้กับประชาชนในพื้นที่ว่า<_>จังหวัดนครพนมรวมทั้งกลุ่มภาคีเครือข่ายโดยเฉพาะภาควิชาการและภาคเอกชนได้ทำการศึกษา<_>และวิเคราะห์<_>value<_>chain<_>ของวัตถุดิบสำคัญที่หลายคนมองข้าม<_>แต่มีความสำคัญกับเศรษฐกิจฐานรากของจังหวัดนครพนมเป็นอย่างยิ่ง<_>นั่นก็คือ<_>\"ใบตองกล้วย\"<_>เพราะสินค้า<_>รวมถึงธุรกิจบริการหลายอย่างของจังหวัดนครพนม<_>เช่น<_>กาละแม<_>หมูยอ<_>แหนม<_>ข้าวต้มมัด<_>การทำพานบายศรี<_>ขันหมากเบ็ง<_>เศียรพญานาค<_>บูชาองค์พระธาตุพนม<_>และพระธาตุสำคัญประจำวันเกิด<_>ทั้ง<_>7<_>พระธาตุในจังหวัดนครพนม<_>รวมถึงการทำพานบายศรีบูชาพญาศรีสัตตนาคราช<_>ให้นักท่องเที่ยวที่มาเยือนจังหวัดนครพนมที่มีแนวโน้มเพิ่มขึ้นทุกปี<_>จำเป็นต้องใช้ใบตองกล้วยเป็นวัตถุดิบในการทำทั้งสิ้น<_>โดยจากข้อมูลที่ได้เก็บรวบรวมพบว่า<_>จังหวัดนครพนมต้องสั่งใบตองกล้วยจากจังหวัดอื่นมาเพื่อเป็นวัตถุดิบในการดำเนินการดังกล่าว<_>ปีละเกือบ<_>10<_>ล้านบาท<_>ดังนั้น<_>จังหวัดนครพนมจึงส่งเสริมสร้างรายได้ให้กับชุมชน<_>นำประชาชนสู่ความสุข<_>โดยการปลูกกล้วยตานีเพื่อตัดใบ<_>และได้บูรณาการทุกภาคีเครือข่ายร่วมกันเป็นพลังในการขับเคลื่อนในรูปแบบประชารัฐ<_>ใช้กลไกการพัฒนาเศรษฐกิจฐานรากดำเนินการในเรื่องนี้อย่างจริงจังในทุกมิติ<_>รวมทั้งจัดหารายได้สมทบกองทุนส่งเสริมเศรษฐกิจชุมชน<_>คนนครพนม<_>\"ใบตองกล้วยธรรมดา<_>สู่<_>มูลค่าเพิ่มทางเศรษฐกิจ\"<_>และนำไปจัดซื้อพันธุ์กล้วยตานีให้กับครัวเรือนกลุ่มเปราะบางที่มีศักยภาพในการทำการเกษตร<_>และครัวเรือน<_>โคก<_>หนอง<_>นา<_>ที่มีความพร้อม<_>และมีศักยภาพเป็นศูนย์การเรียนรู้ต้นแบบในการพัฒนาคุณภาพชีวิต<_>เพื่อรักษาสิ่งแวดล้อมให้ดีคงอยู่กับเราทุกคนตราบนานเท่านาน<_>ตามเจตนารมณ์ของกระทรวงมหาดไทยที่ขับเคลื่อนกิจกรรมวันดินโลก<_>2566<_>ภายใต้แนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>“sustainable<_>soil<_>and<_>water<_>for<_>better<_>life”<_>ที่เล็งเห็นถึงประโยชน์ของทรัพยากรดินและน้ำ<_>ที่จะเป็นพื้นฐานต่อยอดความยั่งยืนในทุก<_>ๆ<_>ด้าน", "ด้าน<_>นายชัยณรงค์<_>กาญจะนะกันโห<_>พัฒนาการจังหวัดนครพนม<_>กล่าวว่า<_>เมื่อวันที่<_>14<_>ก.พ.<_>67<_>สำนักงานพัฒนาชุมชนจังหวัดนครพนมได้จัดกิจกรรมพิธีทอดผ้าป่าสามัคคีสมทบกองทุนส่งเสริมเศรษฐกิจชุมชน<_>คนนครพนม<_>“ใบตองกล้วยธรรมดา<_>สู่<_>มูลค่าเพิ่มทางเศรษฐกิจ”<_>ขึ้น<_>ณ<_>วัดสว่างสุวรรณาราม<_>ตำบลหนองแสง<_>อำเภอเมืองนครพนม<_>เพื่อหารายได้สมทบกองทุนฯ<_>และนำไปซื้อพันธุ์กล้วยตานีให้กับครัวเรือนยากจนและครัวเรือนโคก<_>หนอง<_>นา<_>ที่มีความพร้อมและศักยภาพเป็นศูนย์เรียนรู้ต้นแบบการพัฒนาคุณภาพชีวิต<_>จึงทำให้เกิดแนวคิดการจัดกิจกรรมการส่งมอบกล้วยตานีตามแนวทางส่งเสริมเศรษฐกิจชุมชน<_>คนนครพนม<_>“จากใบตองกล้วยธรรมดา<_>สู่<_>มูลค่าเพิ่มทางเศรษฐกิจ”<_>ต้นเงิน<_>(atm)<_>ข้างบ้าน<_>ต้นบำนาญในสวนขึ้น<_>เพื่อสร้างการรับรู้และขยายผล<_>ต่อยอดการดำเนินโครงการฯ<_>โดยมีกิจกรรมมอบหน่อกล้วยตานี<_>ให้กับเรือนจำกลางนครพนม<_>ตำบลขามเฒ่า<_>อำเภอเมืองนครพนม<_>ในวันที่<_>15<_>มี.ค.<_>67<_>จำนวน<_>100<_>ต้น<_>และในวันที่<_>22<_>มี.ค.<_>67ได้มอบหน่อกล้วยตานีเพิ่มเติมอีกจำนวน<_>100<_>ต้น<_>รวมเป็น<_>200<_>ต้น<_>และทางเรือนจำกลางนครพนม<_>ได้จัดซื้อหน่อกล้วยตานีเพิ่มเติมอีก<_>จำนวน<_>300<_>ต้น<_>รวมจำนวนหน่อกล้วยตานีที่ปลูกในเรือนจำกลางนครพนม<_>ทั้งสิ้น<_>500<_>ต้น<_>ซึ่งคาดว่าในอนาคตอีก<_>7<_>เดือนข้างหน้าต้นกล้วยตานีที่ปลูกในรอบแรก<_>จำนวน<_>500<_>ต้น<_>จะออกหน่อเพิ่มขึ้นเป็น<_>3<_>เท่าของที่ปลูกในครั้งแรก<_>คือ<_>ประมาณ<_>1,500<_>ต้น<_>จะสามารถสร้างรายได้ให้ผู้ต้องขังในเรือนจำจากการขายใบกล้วยตานี<_>หน่อกล้วย<_>ผลกล้วย<_>ปลีกล้วย<_>จะได้มีเงินออมเป็นเงินขวัญถุงติดตัวภายหลังพ้นโทษออกจากเรือนจำไปแล้ว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวทิ้งท้ายว่า<_>ภายใต้เป้าหมายการขับเคลื่อนประเทศไทยที่ยั่งยืนตามเจตนารมณ์ที่ได้ประกาศไว้ตามคำมั่น<_>1<_>จังหวัด<_>1<_>คำมั่นสัญญา<_>จังหวัดนครพนมมุ่งหวังให้กิจกรรมส่งเสริมเศรษฐกิจชุมชน<_>คนนครพนม<_>“จากใบตองกล้วยธรรมดา<_>สู่<_>มูลค่าเพิ่มทางเศรษฐกิจ”<_>ต้นเงิน<_>(atm)<_>ข้างบ้าน<_>ต้นบำนาญในสวน<_>มีส่วนช่วยสร้างแนวคิดสำคัญในการใช้ชีวิตของกลุ่มผู้อยู่ในเรือนจำ<_>และทุกกลุ่มได้เรียนรู้น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง<_>มาใช้สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>และพัฒนาตามหลักบันได<_>9<_>ขั้นสู่ความพอเพียง<_>มาเป็นหลักในการสร้างความมั่นคงในชีวิต<_>เริ่มต้นจาก<_>พอกิน<_>พอใช้<_>พออยู่<_>พอร่มเย็น<_>เหลือแบ่งปัน<_>ทำบุญทำทาน<_>ถนอมอาหารเก็บไว้ใช้เมื่อขาดแคลน<_>นำไปขาย<_>และต่อยอดพัฒนาผลิตภัณฑ์ด้วยการรวมกลุ่มผู้ประกอบการหรือกลุ่มธุรกิจที่เกี่ยวเนื่องกันเพื่อพัฒนาองค์ความรู้<_>และขยายผล<_>ตามหลัก<_>สืบสาน<_>รักษา<_>และต่อยอด<_>โดยในท้ายที่สุดจังหวัดนครพนมมุ่งมั่นตั้งใจที่จะสนองพระบรมราชโองการของพระบาทสมเด็จพระเจ้าอยู่หัวในการทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้หลักปรัชญาของเศรษฐกิจพอเพียง\"<_>สามารถบรรลุวัตถุประสงค์ได้อย่างเป็นรูปธรรม<_>สร้างความภาคภูมิใจในฐานะราชสีห์ผู้ภักดีต่อแผ่นดิน<_>ตามปณิธานการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ของกระทรวงมหาดไทย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>36,715<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>23,638<_>ราย<_>มูลหนี้ลดลง<_>947<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>36,715<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>23,638<_>ราย<_>มูลหนี้ลดลง<_>947<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัด", "ปลัด<_>มท.<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>36,715<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>23,638<_>ราย<_>มูลหนี้ลดลง<_>947<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคี", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>36,715<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>23,638<_>ราย<_>มูลหนี้ลดลง<_>947<_>ล้านบาท<_>กำชับทุกจังหวัดเร่งรัดไกล่เกลี่ยหนี้อย่างต่อเนื่องให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่ายยกระดับคุณภาพชีวิตลูกหนี้ในทุกมิติ", "วันนี้<_>(25<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>36,715<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>23,638<_>ราย<_>มูลหนี้ลดลงรวม<_>947.668<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>365<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>4,371<_>ราย<_>2.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>3.<_>จังหวัดนครราชสีมา<_>2,259<_>ราย<_>4.<_>จังหวัดนครศรีธรรมราช<_>1,714<_>ราย<_>และ<_>5.<_>จังหวัดนราธิวาส<_>1,325<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>4,371<_>ราย<_>และมี<_>3<_>จังหวัด<_>ได้แก่<_>จังหวัดนครสวรรค์<_>นราธิวาส<_>และระนอง<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดกำแพงเพชร<_>ปทุมธานี<_>ราชบุรี<_>เลย<_>สกลนคร<_>และสระแก้ว<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน", "content": ["จังหวัดกำแพงเพชร<_>ปทุมธานี<_>ราชบุรี<_>เลย<_>สกลนคร<_>และสระแก้ว<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน", "จังหวัดกำแพงเพชร<_>ปทุมธานี<_>ราชบุรี<_>เลย<_>สกลนคร<_>และสระแก้ว<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>ผู้ผลิต", "จังหวัดกำแพงเพชร<_>ปทุมธานี<_>ราชบุรี<_>เลย<_>สกลนคร<_>และสระแก้ว<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ของศิลปิน<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "วันนี้<_>(25<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานแบบลายผ้า<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>เพื่อมอบให้กับช่างทอผ้า<_>และผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้กับผู้ว่าราชการจังหวัดทุกจังหวัดทั่วประเทศ<_>เมื่อวันที่<_>5<_>มีนาคม<_>2567<_>ณ<_>the<_>athenee<_>hotel,<_>a<_>luxury<_>collection<_>hotel<_>แขวงลุมพินี<_>เขตปทุมวัน<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้<_>(25<_>มี.ค.<_>67)<_>จังหวัดกำแพงเพชร<_>ปทุมธานี<_>ราชบุรี<_>เลย<_>สกลนคร<_>และสระแก้ว<_>ได้จัดพิธีมอบแบบลายผ้าพระราชทานให้แก่ส่วนราชการ<_>หน่วยงานที่เกี่ยวข้อง<_>เพื่อเชิญไปมอบให้ช่างทอผ้า<_>ผู้ผลิตและผู้ประกอบการผ้า<_>ใช้ในการประกอบอาชีพ<_>ดังนี้", "1.<_>จังหวัดกำแพงเพชร<_>ที่หอประชุมใหญ่<_>ศูนย์ราชการจังหวัดกำแพงเพชร<_>นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ประธานแม่บ้านมหาดไทยจังหวัดกำแพงเพชร<_>รองผู้ว่าราชการจังหวัดกำแพงเพชร<_>ประธานคณะกรรมการพัฒนาสตรีจังหวัดกำแพงเพชร<_>หัวหน้าส่วนราชการ<_>นายอำเภอทั้ง<_>11<_>อำเภอ<_>พัฒนาการอำเภอ<_>พร้อมด้วยผู้เข้าร่วมโครงการ<_>โดยมี<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "2.<_>จังหวัดปทุมธานี<_>ที่อาคารศาลารักษ์ปทุม<_>ศาลากลางจังหวัดปทุมธานี<_>นายภาสกร<_>บุญญลักษม์<_>ผู้ว่าราชการจังหวัดปทุมธานี<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่รองผู้ว่าราชการจังหวัดปทุมธานี<_>หัวหน้าสำนักงานจังหวัดปทุมธานี<_>พัฒนาการจังหวัดปทุมธานี<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ทั้ง<_>7<_>อำเภอ<_>มหาวิทยาลัย<_>วิทยาลัย<_>และกลุ่มผู้ประกอบการ<_>otop<_>ประเภทผ้าเครื่องแต่งกาย<_>ช่างทอผ้า<_>และช่างหัตถกรรม<_>จำนวน<_>15<_>กลุ่ม<_>รวมทั้งสิ้น<_>40<_>ราย<_>โดยมีหัวหน้าส่วนราชการ<_>นายอำเภอ<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "3.<_>จังหวัดราชบุรี<_>ที่วิทยาลัยพยาบาลบรมราชชนนี<_>ราชบุรี<_>นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดราชบุรี<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่นายอำเภอทั้ง<_>10<_>อำเภอ<_>กลุ่มสตรีทุกอำเภอ<_>สถานศึกษา<_>และกลุ่มช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>ในพื้นที่<_>รวม<_>45<_>ราย<_>โดยมีประธานแม่บ้านมหาดไทยจังหวัดราชบุรี<_>หัวหน้าส่วนราชการ<_>กลุ่มผู้ประกอบการ<_>otop<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "4.<_>จังหวัดเลย<_>ที่หอประชุมยอดภู<_>วิทยาลัยอาชีวศึกษาเลย<_>ตำบลกุดป่อง<_>อำเภอเมืองเลย<_>นายชัยพจน์<_>จรูญพงศ์<_>ผู้ว่าราชการจังหวัดเลย<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ประธานแม่บ้านมหาดไทยจังหวัดเลย<_>รองผู้ว่าราชการจังหวัดเลย<_>หัวหน้าส่วนราชการระดับจังหวัด<_>31<_>หน่วยงาน<_>นายอำเภอทั้ง<_>14<_>อำเภอ<_>และกลุ่มทอผ้า<_>ช่างทอผ้า<_>ช่างเทคนิค<_>ช่างหัตถกรรม<_>ทุกเทคนิคของจังหวัดเลย<_>จำนวน<_>65<_>กลุ่ม/ราย<_>รวมทั้งสิ้น<_>110<_>ราย<_>โดยมีหัวหน้าส่วนราชการ<_>นายอำเภอ<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "5.<_>จังหวัดสกลนคร<_>ที่โรงแรมสกลแกรนด์พาเลซ<_>อำเภอเมืองสกลนคร<_>นายณัฐวัสส์<_>วิริยานภาภรณ์<_>ผู้ว่าราชการจังหวัดสกลนคร<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่รองผู้ว่าราชการจังหวัดสกลนคร<_>หัวหน้าส่วนราชการระดับจังหวัด<_>นายอำเภอ<_>พัฒนาการอำเภอ<_>ตัวแทนผู้ผลิตผู้ประกอบการผ้า<_>งานหัตถกรรม<_>ศูนย์ศิลปาชีพ<_>โดยมีประธานแม่บ้านมหาดไทยจังหวัดสกลนคร<_>รองผู้ว่าราชการจังหวัดสกลนคร<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "6.<_>จังหวัดสระแก้ว<_>ที่หอประชุมปางสีดา<_>ศาลากลางจังหวัดสระแก้ว<_>นายปริญญา<_>โพธิสัตย์<_>ผู้ว่าราชการจังหวัดสระแก้ว<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่<_>หัวหน้าส่วนราชการระดับจังหวัด<_>นายอำเภอ<_>พัฒนาการอำเภอ<_>ประธานเครือข่าย<_>otop<_>อำเภอ<_>ช่างทอผ้า<_>ผู้ผลิตและผู้ประกอบการ<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>รวมทั้งสิ้น<_>26<_>ราย<_>โดยมี<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "\"นับเป็นพระกรุณาคุณอย่างหาที่สุดมิได้<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2566<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จเป็นองค์ประธานเปิดโครงการ<_>silk<_>festival<_>2023<_>สู่การพัฒนาที่ยั่งยืน<_>ณ<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>พระราชทานเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>\"sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"<_>แก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>และผู้ประกอบการ<_>ที่สร้างสรรค์ผืนผ้าและหัตถกรรม<_>ด้วยขั้นตอนที่เป็นมิตรต่อสิ่งแวดล้อม<_>ปลอดภัยต่อผู้สร้างสรรค์และผู้สวมใส่<_>ซึ่งเป็นการรับรองคุณภาพของผลิตภัณฑ์ที่ได้รับมาตรฐานสากล<_>และเมื่อวันที่<_>24<_>มกราคม<_>2567<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคใต้<_>ณ<_>แหล่งสมาคมนายทหารสัญญาบัตร<_>กองบัญชาการกองพลทหารราบที่<_>15<_>ค่ายสมเด็จพระสุริโยทัย<_>อำเภอหนองจิก<_>จังหวัดปัตตานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายชบาปัตตานี\"<_>เพื่อเป็นของขวัญแก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการชาวจังหวัดปัตตานี<_>เพื่อสร้างอัตลักษณ์<_>สืบสานและต่อยอดภูมิปัญญาและงานหัตถศิลป์พื้นถิ่น<_>ให้ดำรงคงอยู่คู่แผ่นดินไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>อีกทั้งเมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคตะวันออกเฉียงเหนือ<_>ณ<_>หอประชุมไพรพะยอม<_>มหาวิทยาลัยราชภัฏอุบลราชธานี<_>อำเภอเมืองอุบลราชธานี<_>จังหวัดอุบลราชธานี<_>จากนั้น<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าทอแบบโบราณ<_>ณ<_>บ้านคำปุน<_>ตำบลคำน้ำแขบ<_>อำเภอวารินชำราบ<_>จังหวัดอุบลราชธานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายสิริวชิราภรณ์\"<_>ซึ่งเป็นลายที่ได้ทรงศึกษาค้นคว้าลวดลายผืนผ้าจากทุกภูมิภาคทั่วประเทศ<_>และทรงนำมาออกแบบลายพระราชทานเนื่องในปีมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยพระราชทานแบบตั้งต้นไว้<_>4<_>ประเภท<_>ได้แก่<_>ประเภทผ้ากาบบัว<_>ประเภทผ้ายก<_>จก<_>บิด<_>แพรวา<_>ประเภทผ้ามัดหมี่<_>และประเภทผ้าบาติก<_>ซึ่งสามารถนำลายพระราชทานหลัก<_>ทั้ง<_>4<_>ประเภทนี้ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในตอนท้ายว่า<_>ในขณะนี้กระทรวงมหาดไทย<_>นำโดยท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดและสมาคมแม่บ้านมหาดไทยได้ดำเนินการและขยายผลโครงการตามแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ไปยังทั่วภูมิภาคของประเทศ<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคงอย่างต่อเนื่อง<_>ยังผลให้ช่างทอผ้าช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการมีคุณภาพชีวิตที่ดียิ่งขึ้น<_>ด้วยสำนึกพระกรุณาคุณที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ขอน้อมนำแนวพระดำริในการสร้างคุณค่าให้ผลิตภัณฑ์ผ้าไทยสามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืนด้วยการพัฒนาเศรษฐกิจกิจฐานราก<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคง<_>อันยังประโยชน์ให้กับพี่น้องประชาชนทุกช่วงวัยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองนครพนม<_>ลงพื้นที่ตรวจติดตามการขับเคลื่อนนโยบายสำคัญของรัฐบาล<_>และกระทรวงมหาดไทย<_>ในพื้นที่อำเภอบ้านแพง<_>ย้ำคนมหาดไทยต้อง<_>\"รองเท้าสึกก่อนกางเกงขาด\"<_>มุ่งพัฒนาคุณภาพชีวิต", "content": ["พ่อเมืองนครพนม<_>ลงพื้นที่ตรวจติดตามการขับเคลื่อนนโยบายสำคัญของรัฐบาล<_>และกระทรวงมหาดไทย<_>ในพื้นที่อำเภอบ้านแพง<_>ย้ำคนมหาดไทยต้อง<_>\"รองเท้าสึกก่อนกางเกงขาด\"<_>มุ่งพัฒนาคุณภาพชีวิต", "พ่อเมืองนครพนม<_>ลงพื้นที่ตรวจติดตามการขับเคลื่อนนโยบายสำคัญของรัฐบาล<_>และกระทรวงมหาดไทย<_>ในพื้นที่อำเภอบ้านแพง<_>ย้ำคนมหาดไทยต้อง<_>\"รองเท้าสึกก่อนกางเกงขาด\"<_>มุ่งพัฒนาคุณภาพชีวิตของพี่น้องประชาชนทุกกลุ่มโดยไม่ทิ้งใครไว้ข้างหลัง<_>\"<_>นครพนม<_>สร้างสังคมอุดมสุข", "พ่อเมืองนครพนม<_>ลงพื้นที่ตรวจติดตามการขับเคลื่อนนโยบายสำคัญของรัฐบาล<_>และกระทรวงมหาดไทย<_>ในพื้นที่อำเภอบ้านแพง<_>ย้ำคนมหาดไทยต้อง<_>\"รองเท้าสึกก่อนกางเกงขาด\"<_>มุ่งพัฒนาคุณภาพชีวิตของพี่น้องประชาชนทุกกลุ่มโดยไม่ทิ้งใครไว้ข้างหลัง<_>\"<_>นครพนม<_>สร้างสังคมอุดมสุขทุกช่วงวัยอย่างยั่งยืน\"", "วันนี้<_>(24<_>มี.ค.<_>67)<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>เปิดเผยว่า<_>จังหวัดนครพนมลงพื้นที่ตรวจติดตามการขับเคลื่อนนโยบายสำคัญของรัฐบาล<_>และกระทรวงมหาดไทย<_>ในพื้นที่อำเภอบ้านแพง<_>โดยมีนายกเหล่ากาชาดจังหวัดนครพนม<_>หัวหน้าส่วนราชการระดับจังหวัด<_>นายอำเภอ<_>หัวหน้าส่วนราชการระดับอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่นในพื้นที่<_>เข้าร่วมการตรวจติดตามฯ<_>ในครั้งนี้ด้วย", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>ตนพร้อมด้วยผู้บริหารจังหวัดนครพนมได้ลงพื้นที่อำเภอบ้านแพงเพื่อติดตามการขับเคลื่อนนโยบายของรัฐบาลเเละกระทรวงมหาดไทย<_>โดยมีการประชุมชี้แจงและมอบแนวทางการปฏิบัติราชการให้กับนายอำเภอ<_>ปลัดอำเภอ<_>กำนัน<_>และผู้บริหารองค์กรปกครองส่วนท้องถิ่นในพื้นที่อำเภอบ้านแพงเพื่อสร้างความเข้าใจ<_>และสร้างการรับรู้ถึงแนวทางการขับเคลื่อนนโยบายสำคัญของรัฐบาลและกระทรวงมหาดไทย<_>โดยมุ่งเน้นการบูรณาการหน่วยงานที่เกี่ยวข้องให้ทำหน้าที่ให้ดีที่สุด<_>ซึ่งนายอำเภอในฐานะนายกรัฐมนตรีประจำอำเภอ<_>ต้องเป็นผู้นำในการเชิญชวนให้ภาคีเครือข่ายมาร่วมสร้างสรรค์สิ่งดี<_>ๆ<_>ร่วม<_>change<_>for<_>good<_>ด้วยจิตใจที่รุกรบ<_>เเละอยากพัฒนาพื้นที่ให้เป็นพื้นที่แห่งรอยยิ้มเเละความสุขอย่างยั่งยืน<_>ซึ่งในฐานะราชสีห์ผู้ภักดีต่อเเผ่นดิน<_>ต้องหมั่นลงพื้นที่เพื่อไปร่วมคิดและพูดคุย<_>ร่วมวางแผน<_>ร่วมทำ<_>รองเท้าต้องสึกก่อนกางเกงขาด<_>จึงจะสามารถทำให้พี่น้องประชาชนในพื้นที่ร่วมรับประโยชน์ได้อย่างภาคภูมิใจ", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวต่อว่า<_>ในการมอบนโยบายครั้งนี้มุ่งเน้นไปที่การพัฒนาคุณภาพชีวิตของประชาชน<_>โดยเฉพาะพี่น้องกลุ่มเปราะบาง<_>เพื่อหาเเนวทางในการพัฒนาและยกระดับคุณภาพชีวิตที่ดีขึ้นอย่างเท่าเทียมเเละเสมอภาคเหมือนคนปกติทั่วไป<_>สิ่งสำคัญของการบำบัดทุกข์<_>บำรุงสุข<_>คือ<_>การสร้างความเข้มแข็งให้กับชุมชน<_>ซึ่งข้าราชการและเจ้าหน้าที่ของภาครัฐต้องอุทิศกายและใจเพื่อส่วนรวมในการที่จะเป็นตัวเชื่อมประสาน<_>และเป็นผู้ขับเคลื่อนงานในพื้นที่ให้เกิดประโยชน์สูงสุด<_>และเป็นรูปธรรม<_>อาทิ<_>โครงการธนาคารขยะ<_>ที่มีการคัดเเยกขยะเเละจัดสวัสดิการให้แก่ชุมชน<_>ก็ขอให้พิจารณากำหนดเเนวทาง<_>เพื่อให้ความช่วยเหลือทุกกลุ่มอย่างเท่าเทียม<_>ต่อมาตนได้ลงพื้นที่ตรวจเยี่ยมครัวเรือนกลุ่มเปราะบางในพื้นที่ตำบลหนองแวง<_>อำเภอบ้านแพง<_>และติดตามการดำเนินการซ่อมแซม<_>ปรับปรุง<_>ปรับเปลี่ยนอุปกรณ์ระบบไฟฟ้าภายในครัวเรือนให้กับประชาชนกลุ่มเปราะบาง<_>เพื่อป้องกันเหตุอัคคีภัยอันเกิดจากไฟฟ้าลัดวงจรเนื่องจากสายไฟและอุปกรณ์ไฟฟ้าภายในครัวเรือนเสื่อมสภาพ<_>และตรวจเยี่ยมครัวเรือนกลุ่มเปราะบาง<_>ที่ได้รับการสำรวจและเห็นควรจากชุมชน<_>ให้ได้รับความช่วยเหลือในการปรับปรุงห้องสุขาภายในครัวเรือน<_>ให้เป็นแบบนั่งราบ<_>ให้ประชาชนกลุ่มเปราะบางได้มีโถสุขภัณฑ์ที่ถูกสุขลักษณะ<_>และความปลอดภัยกับผู้สูงอายุ<_>หรือผู้พิการไว้ใช้ภายในครัวเรือน<_>โดยชุมชนร่วมมือกันดำเนินการในการพัฒนาคุณภาพชีวิตให้ดียิ่งขึ้น", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวเพิ่มเติมว่า<_>การตรวจเยี่ยมครัวเรือนกลุ่มเปราะบางในวันนี้<_>ทำให้ทราบว่านายอำเภอและทีมงานได้ให้ความสำคัญและติดตามการพัฒนาคุณภาพชีวิตอย่างต่อเนื่อง<_>ซึ่งจากการสำรวจและสอบถามข้อมูลจากชุมชนทราบว่า<_>พี่น้องกลุ่มเปราะบางยังคงมีความต้องการรับความช่วยเหลือในการปรับปรุงห้องสุขาภายในครัวเรือนให้เป็นแบบนั่งราบ<_>ซึ่งได้มีการจัดโถสุขภัณฑ์ที่ถูกสุขลักษณะ<_>และความปลอดภัยกับผู้สูงอายุ<_>หรือผู้พิการไว้ใช้ภายในครัวเรือนเรียบร้อยเเล้ว<_>ซึ่งต้องขอขอบคุณพี่น้องในชุมชนที่ได้ให้ความร่วมมือ<_>ดูแลกัน<_>และอยากพัฒนาคุณภาพชีวิตให้ดียิ่งขึ้นไปด้วยกันแบบไม่ทิ้งใครไว้ข้างหลัง", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวทิ้งท้ายว่า<_>นอกจากนี้<_>ยังได้ตรวจเยี่ยมการดำเนินโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ตามพระดำริของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>และน้อมนำแนวพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ในการสร้างความมั่นคงทางอาหารตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ที่มีการส่งเสริมให้ประชาชนร่วมกันปลูกพืชผักสวนครัว<_>สามารถลดรายจ่าย<_>เพิ่มรายได้<_>สามารถพึ่งพาตนเองได้อย่างยั่งยืน<_>และยังเป็นการส่งเสริมการขับเคลื่อนกิจกรรมวันดินโลก<_>(world<_>soil<_>day)<_>ของกระทรวงมหาดไทย<_>ที่มุ่งมั่นสร้างการรับรู้ตามแนวคิด<_>\"ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน\"<_>ให้เกิดการจัดการและอนุรักษ์ดิน<_>และน้ำ<_>ซึ่งเป็นทรัพยากรสำคัญของชีวิต<_>ทำให้สังคม<_>ชุมชน<_>และโลกมีแหล่งผลิตอาหารที่มีคุณภาพ<_>สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนขององค์การสหประชาชาติ<_>ซึ่งได้ดำเนินกิจกรรมส่งมอบเมล็ดพันธุ์ข้าวโพดให้กับเกษตรกรไว้เพาะปลูกหลังฤดูเก็บเกี่ยว<_>เพื่อให้มีข้าวโพดไว้บริโภคภายในครัวเรือน<_>และเก็บเมล็ดพันธุ์ไว้แบ่งปันภายในชุมชน<_>สร้างความมั่นคงทางอาหาร<_>ปลูกฝังค่านิยมในการพึ่งพาตนเอง<_>และน้อมนำปรัชญาของหลักเศรษฐกิจพอเพียงมาปรับใช้ในชีวิตประจำวัน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>นำคณะผู้เชี่ยวชาญ<_>น้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ลงพื้นที่อบรมโค้ชชิ่งเยาวชนคนรุ่นใหม่ในพื้นที่ภาคเหนือ", "content": ["ปลัด<_>มท.<_>นำคณะผู้เชี่ยวชาญ<_>น้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ลงพื้นที่อบรมโค้ชชิ่งเยาวชนคนรุ่นใหม่ในพื้นที่ภาคเหนือ", "ปลัด<_>มท.<_>นำคณะผู้เชี่ยวชาญ<_>น้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ลงพื้นที่อบรมโค้ชชิ่งเยาวชนคนรุ่นใหม่ในพื้นที่ภาคเหนือ<_>เน้นย้ำ<_>เพราะแฟชั่นความนิยม<_>\"มาเร็วไปเร็ว\"<_>คนรุ่นใหม่จึงต้องนำความรู้แฟชั่นสมัยใหม่ต่อยอดภูมิปัญญาผ้าไทย<_>เพื่อทำให้เกิดการสร้างรายได้", "ปลัด<_>มท.<_>นำคณะผู้เชี่ยวชาญ<_>น้อมนำพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ลงพื้นที่อบรมโค้ชชิ่งเยาวชนคนรุ่นใหม่ในพื้นที่ภาคเหนือ<_>เน้นย้ำ<_>เพราะแฟชั่นความนิยม<_>\"มาเร็วไปเร็ว\"<_>คนรุ่นใหม่จึงต้องนำความรู้แฟชั่นสมัยใหม่ต่อยอดภูมิปัญญาผ้าไทย<_>เพื่อทำให้เกิดการสร้างรายได้อย่างมั่นคงและยั่งยืน", "วันนี้<_>(24<_>มี.ค.<_>67)<_>เวลา<_>09.00<_>น.<_>ที่โรงแรมเมอร์เคียว<_>เชียงใหม่<_>อำเภอเมืองเชียงใหม่<_>จังหวัดเชียงใหม่<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดการประชุมเชิงปฏิบัติการสร้างการรับรู้และเผยแพร่พระอัจฉริยภาพทางด้านการอนุรักษ์และต่อยอดมรดกภูมิปัญญาการทอผ้าของไทยของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในการสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ครั้งที่<_>6<_>พร้อมบรรยายพิเศษ<_>\"พระอัจฉริยภาพด้านการอนุรักษ์และต่อยอดมรดกภูมิปัญญาการทอผ้า\"<_>โดยมี<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายนิรัตน์<_>พงษ์สิทธิถาวร<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>นายชยชัย<_>แสงอินทร์<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นายวีรพงศ์<_>ฤทธิ์รอด<_>นายทศพล<_>เผื่อนอุดม<_>รองผู้ว่าราชการจังหวัดเชียงใหม่<_>ดร.ศรินดา<_>จามรมาน<_>ผู้เชี่ยวชาญด้านผ้าไทย<_>นายศิริชัย<_>ทหรานนท์<_>นักออกแบบและเจ้าของแบรนด์<_>theatre<_>อาจารย์<_>ดร.กรกลด<_>คำสุข<_>รองคณบดีฝ่ายวิชาการ<_>และรักษาการแทนผู้อำนวยการสำนักวิชาการสร้างสรรค์<_>วิทยาลัยอุตสาหกรรมสร้างสรรค์<_>มศว.<_>ผศ.ดร.รวิเทพ<_>มุสิกะปาน<_>ผู้เชี่ยวชาญด้านการสร้างแบรนด์ให้กับผลิตภัณฑ์ผ้าและงานหัตถกรรมสู่ตลาดสากล<_>ดร.กิติศักดิ์<_>เยาวนานนท์<_>ผู้เชี่ยวชาญด้านการพัฒนาบรรจุภัณฑ์ให้ตรงกับความต้องการของตลาด<_>ดร.ฐิศิรักน์<_>โปตะวณิช<_>ผู้เชี่ยวชาญด้านกลยุทธ์ทางการตลาดและการจำหน่ายผลิตภัณฑ์สินค้า<_>และนายนุวัฒน์<_>พรมจันทึก<_>ผู้เชี่ยวชาญด้านการผลิตเส้นใยและการย้อมสีธรรมชาติที่เป็นมิตรต่อสิ่งแวดล้อม<_>(bcg)<_>หัวหน้าส่วนราชการ<_>เด็ก<_>เยาวชน<_>นักเรียน<_>นักศึกษาจากสถาบันการศึกษาต่าง<_>ๆ<_>ในพื้นที่<_>รวมถึงผู้ประกอบการ<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>young<_>otop<_>และผู้ที่สนใจพัฒนาและต่อยอดภูมิปัญญาด้านผ้าไทย<_>รวมกว่า<_>120<_>คน<_>ร่วมในงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีพระปณิธานอันมุ่งมั่นแน่วแน่ในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ด้วยทรงมุ่งมั่นบำเพ็ญพระกรณียกิจที่เป็นการสืบสาน<_>รักษา<_>และต่อยอดพระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>คือ<_>การส่งเสริมให้ผู้คนนำเอาภูมิปัญญาของบรรพบุรุษมาใช้ก่อให้เกิดผลิตภัณฑ์<_>แล้วนำไปจำหน่ายเกิดเป็นรายได้<_>ภายใต้ชื่อมูลนิธิส่งเสริมศิลปาชีพในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ซึ่งมีจุดเริ่มต้นครั้งแรกที่อำเภอนาหว้า<_>จังหวัดนครพนม<_>ตั้งแต่<_>ปี<_>2513<_>กระทั่งผ่านเลยล่วงมาเป็นเวลากว่า<_>50<_>ปี<_>จวบจนปัจจุบัน<_>และด้วยพระอัจฉริยภาพและพระวิสัยทัศน์ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เกิดเป็นภาพที่พวกเราคนไทยจดจำไม่รู้ลืม<_>นั่นคือการเสด็จไปเป็นประธานในพิธีเปิดงาน<_>otop<_>city<_>2020<_>และพระราชทานแบบลายผ้ามัดหมี่ลายขอเจ้าฟ้าสิริวัณณวรีฯ<_>เป็นครั้งแรก<_>โดยทรงนำเอาลวดลายโบราณมาผสมลวดลายใหม่<_>และยังได้พระราชทานลายผ้าอีกเป็นจำนวนมาก<_>อาทิ<_>ลายนารีรัตนราชกัญญา<_>ลายปาเต๊ะร่วมใจเทิดไท้เจ้าหญิง<_>ท้องทะเลไทย<_>ป่าแดนใต้<_>ลายดอกรักราชกัญญา<_>ลายพระนามาภิไธยสิริกิติ์<_>ลายชบาปัตตานี<_>และล่าสุด<_>คือ<_>ลายสิริวชิราภรณ์<_>ซึ่งสิ่งเหล่านี้สะท้อนให้เห็นถึงการน้อมนำพระราชปณิธาน<_>\"สืบสาน<_>รักษา<_>และต่อยอด\"<_>ของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ที่สะท้อนผ่านพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>อันเป็นการจุดประกายให้กับสังคมไทยได้เกิดความตื่นตัวและเกิดกระแสความนิยมชมชอบผ้าไทยอย่างเป็นปรากฏการณ์ที่สำคัญถึงทุกวันนี้\"", "\"ดังนั้น<_>ลูก<_>ๆ<_>หลาน<_>ๆ<_>เด็กและเยาวชนผู้มีความตั้งใจจะเพิ่มพูนความรู้ความสามารถในการเรียนรู้และพัฒนายกระดับคุณภาพฝีมือที่ได้เดินทางมาร่วมฝึกอบรมในวันนี้<_>ทุกคน<_>คือ<_>ผู้สนองงาน<_>\"โครงการผ้าไทยใส่ให้สนุก\"<_>ในพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่จะได้นำเอาสิ่งที่มีค่าที่สุด<_>นั่นคือสิ่งที่พระองค์ได้พระราชทานลงมา<_>ไปเป็นเครื่องยึดเหนี่ยวและต่อยอดให้เกิดองค์ความรู้ด้านแฟชั่น<_>สิ่งแวดล้อม<_>และการพัฒนาผลิตภัณฑ์<_>ตลอดจนถึงด้านการตลาดอย่างครบวงจร<_>โดยมีคณะทำงานโครงการผ้าไทยใส่ให้สนุก<_>ผู้เป็น<_>ambassador<_>โครงการพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ผู้สนองงานในการเสริมสร้างสิ่งที่ดีให้กับลูกหลาน<_>เพราะความยั่งยืนของภูมิปัญญาผ้าไทยอยู่ที่เด็กและเยาวชน<_>ทำให้ทุกคนนำผ้าไทยไปตัดเย็บไปสวมใส่ในทุกโอกาสอย่างเป็นที่สนุกสนาน<_>ซึ่งกระทรวงมหาดไทยได้รับโอกาสร่วมสนองงานกับคณะทำงานฯ<_>เพื่อพัฒนายกระดับคุณภาพชีวิตให้พี่น้องคนไทย<_>ด้วยการนำเอาภูมิปัญญาหัตถศิลป์หัตถกรรมสร้างสรรค์ต่อยอดให้เกิดรายได้ที่เพิ่มพูนขึ้น\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์ฯ<_>กล่าวต่ออีกว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัวทรงมีพระราชปณิธานอันมุ่งมั่นในการทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>ด้วยการทำให้คนไทยตระหนักถึงการ<_>\"แก้ไขในสิ่งผิด\"<_>ดังพระราชดำรัสหรือพระบรมราชโองการองค์ที่<_>2<_>ที่ได้พระราชทานไว้ว่า<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ซึ่งล่าสุดเมื่อวานนี้<_>(23<_>มี.ค.<_>67)<_>เป็นภาพที่พวกเราคนไทยทุกคนได้เห็น<_>คือ<_>การพัฒนาพื้นที่บึงสีไฟ<_>อันเป็นโครงการพระราชดำริโดยแท้<_>โดยพระองค์ท่านทรงทำจากรากฐานสิ่งดีงามที่มีอยู่แล้ว<_>โดยนำจุดแข็งหรือศักยภาพของชาติที่มีอยู่มาพัฒนาต่อยอดให้ยังประโยชน์ที่เพิ่มพูนมากขึ้น<_>ทั้งนี้<_>โครงการพัฒนาบึงสีไฟเฉลิมพระเกียรติ<_>อำเภอเมืองพิจิตร<_>จังหวัดพิจิตร<_>เป็นการแก้ไขในสิ่งผิด<_>โดยจากข้อมูลสถิติพบว่า<_>ในปี<_>2563<_>บึงสีไฟสามารถเก็บน้ำได้เพียง<_>2<_>ล้านคิว<_>แต่ในปัจจุบันภายหลังจากพระองค์พระราชทานพระราชดำริในการพัฒนา<_>ทำให้บึงสีไฟสามารถเก็บน้ำได้ถึง<_>12<_>ล้านคิว<_>สะท้อนว่าในช่วงหน้าฝนก็จะมีที่กักเก็บน้ำ<_>เมื่อถึงหน้าแล้งก็มีน้ำใช้<_>อีกทั้งยังได้มีการก่อสร้างทางจักรยานรอบบึงสีไฟ<_>โดยได้รับพระราชทานชื่อสนามจักรยานว่า<_>“สราญจิตมงคลสุข”<_>แบ่งเป็น<_>สนามจักรยาน<_>bmx<_>ความยาว<_>356<_>เมตร<_>พื้นที่รวมทั้งหมด<_>8,400<_>ตารางเมตร<_>สนามจักรยานขาไถ<_>(balance<_>bike)<_>ความยาว<_>120<_>เมตร<_>พื้นที่รวมทั้งหมด<_>1,600<_>ตารางเมตร<_>และสนามปั๊มแทร็ก<_>(pump<_>track)<_>ความยาว<_>350<_>เมตร<_>พื้นที่รวม<_>1,683<_>ตารางเมตร<_>สนามจักรยานทุกประเภทที่บึงสีไฟ<_>ได้รับการการันตีจากสมาคมกีฬาจักรยานแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>ให้เป็นหนึ่งในสนามที่ดีที่สุดมาตรฐานติด<_>1<_>ใน<_>5<_>ของประเทศไทย<_>และสามารถจัดการแข่งขันในระดับนานาชาติได้<_>10.28<_>กิโลเมตร<_>บรรยากาศแวดล้อมร่มรื่นด้วยต้นไม้นานาพันธุ์<_>นอกจากนี้ยังมีจังหวัดเชียงใหม่ที่มีพื้นที่พัฒนาตามแนวพระราชดำริที่สำคัญ<_>คือ<_>\"คลองแม่ข่า\"<_>ที่ในขณะนี้อยู่ระหว่างการพัฒนาให้มีความสมบูรณ์ขึ้น<_>ทั้งด้านที่อยู่อาศัยของประชาชนที่เคยบุกรุก<_>รวมถึงการบำบัดน้ำเสียครบวงจรทั้งระบบ", "\"ในเรื่องผ้าไทยก็เช่นกัน<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเล็งเห็นความสำคัญในการทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>ด้วยการทำให้ผ้าไทยตอบโจทย์ความต้องการคนรุ่นใหม่และคนในสังคม<_>ให้มีผลิตภัณฑ์ที่หลากหลายมากขึ้นตามขนาดตามไซส์<_>มีลวดลายที่ทันสมัย<_>มีบรรจุภัณฑ์ที่เป็นที่ชื่นชอบ<_>มีเรื่องราวที่น่าตื่นเต้น<_>น่าค้นหา<_>ซึ่งการทำธุรกิจต้องคำนึงถึงเทรนด์ความต้องการด้วย<_>แฟชั่นผ้าไทยก็เช่นกัน<_>เราต้องรู้ว่าฤดูต่าง<_>ๆ<_>ในปีหน้าจะเกิดความนิยมอย่างไร<_>เพื่อจะสามารถผลิตผ้าได้ทันต่อความต้องการ<_>เพราะแฟชั่นความนิยมนั้น<_>\"มาเร็วไปเร็ว\"<_>ดังนั้น<_>คนที่ไวกว่าจะมีโอกาสมีรายได้<_>จึงทรงนำเอาความรู้<_>(know-how)<_>แฟชั่นสมัยใหม่มาประยุกต์ใช้กับงานภูมิปัญญาผ้าไทย<_>และในด้านการออกแบบตัดเย็บพระองค์โปรดให้เชิญดีไซเนอร์ชั้นแนวหน้าของประเทศ<_>อาทิ<_>คุณหมู<_>asava<_>คุณจ๋อม<_>theatre<_>คุณโรจน์<_>issue<_>คุณอู๋<_>wisharawish<_>ซึ่งแบรนด์เหล่านี้มีลูกค้าประจำ<_>ทำให้ผ้าไทยขายดีอย่างเป็นปรากฏการณ์สำคัญ<_>เช่น<_>ที่บ้านดอนกอย<_>จาก<_>400<_>บาท/คน/เดือน<_>เป็น<_>15,000<_>บาท/คน/เดือน<_>ควบคู่กับการส่งเสริมให้ใช้สีธรรมชาติในการย้อมผ้า<_>นอกจากนี้<_>พระองค์ได้พระราชทานพระดำริในการเสริมสร้างชุมชนหมู่บ้านแห่งการเรียนรู้ในรูปแบบ<_>\"วิชชาลัยผ้า\"<_>เพื่อเป็นหมู่บ้านต้นแบบ<_>หรือ<_>\"ตักศิลาผ้าไทย\"<_>ทั้งปลูกหม่อนเลี้ยงไหม<_>ปลูกพืชให้สีธรรมชาติ<_>ตัดเย็บ<_>จำหน่ายอย่างครบวงจร<_>ซึ่งปัจจุบันมีอยู่ใน<_>2<_>จังหวัด<_>คือ<_>วิชชาลัยผ้าทอหนองบัวลำภู<_>ขวัญตา<_>ตำบลโพธิ์ชัย<_>อำเภอเมืองหนองบัวลำภู<_>จังหวัดหนองบัวลำภู<_>วิชชาลัยดอนกอย<_>ตำบลสว่าง<_>อำเภอพรรณานิคม<_>จังหวัดสกลนคร<_>และอยู่ในระหว่างก่อสร้างขณะนี้<_>คือ<_>วิชชาลัยผ้าบาติกปัตตานี<_>ซึ่งพื้นที่เหล่านี้เป็นพื้นที่ต้นแบบที่เป็นทั้งที่ทำงานและที่ศึกษาเรียนรู้ดูงาน<_>เป็นศูนย์รวมการถ่ายทอดภูมิปัญญาควบคู่การพัฒนาผลิตภัณฑ์ผ้าไทยที่สอดคล้องกับความนิยมชมชอบและความต้องการของตลาด\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้ายว่า<_>การฝึกอบรมในวันนี้เป็นส่วนที่มีความสำคัญที่ลูก<_>ๆ<_>หลาน<_>ๆ<_>ตลอดจนผู้ประกอบการทุกคนโชคดีที่ได้มา<_>เพราะเราจะได้เรียนรู้ทั้งเรื่องการย้อมสีธรรมชาติ<_>การออกแบบตัดเย็บ<_>การตลาด<_>บรรจุภัณฑ์<_>การเขียน<_>story<_>telling<_>และที่สำคัญ<_>คือ<_>เราได้เพื่อน<_>ได้<_>connection<_>กับผู้เชี่ยวชาญ<_>ซึ่งทุกท่านเป็นครูจิตอาสา<_>และเป็นผู้มีความรู้ความสามารถ<_>เป็นแบบอย่างให้เราว่า<_>ถ้าเราไม่หยุดนิ่งกับการรับความรู้ใหม่<_>ๆ<_>และรู้จักนำไปประยุกต์ดัดแปลงใช้ในชีวิตประจำวัน<_>เราจะมีโอกาสที่ดี<_>ขอให้พวกเรามั่นใจว่าความกตัญญูต่อบรรพบุรุษด้วยการช่วยสืบสาน<_>รักษา<_>และต่อยอดภูมิปัญญาผ้าไทย<_>หัตถกรรมไทยของบรรพบุรุษ<_>เป็นอาชีพที่น่ายกย่องสรรเสริญ<_>และน่าภาคภูมิใจ<_>ที่จะทำให้เกิดการสร้างฐานะ<_>สร้างอาชีพ<_>ทำให้เกิดประโยชน์สุขต่อตนเองและครอบครัว<_>รวมถึงสร้างความมั่นคงของชาติ<_>รักษาอัตลักษณ์ความเป็นไทยให้คงอยู่ตราบนานเท่านาน", "ดร.ศรินดา<_>จามรมาน<_>กล่าวว่า<_>การฝึกอบรมวันนี้เป็นการผสมผสานระหว่างวัย<_>ทั้งน้อง<_>ๆ<_>นักศึกษา<_>และแม่<_>ๆ<_>พี่<_>ๆ<_>ป้า<_>ๆ<_>ซึ่งเป็นโอกาสที่ดีมากที่จะทำให้เราได้เรียนรู้จากครูผู้มีประสบการณ์<_>ไม่ต้องดูแค่ใน<_>youtube<_>และเราสามารถขอ<_>contact<_>ไปเรียนรู้ถึงพื้นที่หมู่บ้าน/ชุมชน<_>เฉกเช่นพระองค์ท่านทรงเรียนรู้ผ่านการ<_>learning<_>by<_>doing<_>จนทำให้เกิดการซึมซับ<_>เพราะโอกาสคือสิ่งที่อยู่ในชุมชน<_>จึงขอให้น้อง<_>ๆ<_>คว้าโอกาสและสิ่งดี<_>ๆ<_>ให้มากที่สุด<_>เพื่อใช้ในการประกอบอาชีพในอนาคต", "คุณศิริชัย<_>ทหรานนท์<_>กล่าวว่า<_>ผ้าไทยเป็นส่วนประกอบหนึ่งที่จะทำให้อุตสาหกรรมแฟชั่นเติบโต<_>ดังนั้น<_>ถ้าเรามีโอกาสได้ผลิตผ้าไทยที่มีความผสมผสานระหว่างลายอัตลักษณ์และภูมิปัญญาดั้งเดิมมาประกอบกันให้เป็นผ้าไทยในรูปแบบใหม่<_>ก็จะทำให้มีรายได้ที่เพิ่มพูนอย่างต่อเนื่องยั่งยืน", "อาจารย์<_>ดร.กรกลด<_>คำสุข<_>กล่าวว่า<_>น้อง<_>ๆ<_>ที่มาอบรมวันนี้จะได้รับองค์ความรู้เพิ่มเติมจากทุกท่านที่มีประสบการณ์ดั้งเดิมผสมกับความชอบความสนใจ<_>อันเป็นการจับคู่ระหว่างผู้มีประสบการณ์และน้อง<_>ๆ<_>นิสิตนักศึกษารุ่นใหม่<_>เพื่อทำให้ผ้าไทยได้รับการพัฒนาต่อยอดอย่างหลากหลายและยั่งยืน", "นายนิรัตน์<_>พงษ์สิทธิถาวร<_>กล่าวว่า<_>ณ<_>วันที่<_>1<_>มีนาคม<_>2567<_>จังหวัดเชียงใหม่มีผู้ขึ้นทะเบียนผลิตภัณฑ์<_>otop<_>ประเภทผ้าและเครื่องแต่งกาย<_>จำนวน<_>2,393<_>รายการ<_>จากผลิตภัณฑ์ทั้งหมด<_>7,568<_>รายการ<_>คิดเป็น<_>31.62%<_>ทั้งนี้<_>จากผลการขับเคลื่อนโครงการ<_>\"ผ้าไทยใส่ให้สนุก\"<_>โดยการส่งเสริมสนับสนุนให้ทุกภาคส่วนใช้และสวมใส่ผ้าไทย<_>ทำให้ผู้ประกอบการมีรายได้จากการจำหน่ายผ้าตั้งแต่เดือนตุลาคม<_>2566<_>ถึงวันที่<_>10<_>มีนาคม<_>2567<_>จำนวนกว่า<_>114<_>ล้านบาท"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“มหาดไทยห่วงใยประชาชน”<_>ปมท.<_>เน้นย้ำผู้ว่าฯ<_>ทั่วประเทศ<_>บูรณาการทุกภาคส่วนในพื้นที่<_>ดำเนินมาตรการเข้มข้นทุกมิติ<_>เพื่อสร้างความปลอดภัยในสวัสดิภาพพี่น้องประชาชนต้อนรับเทศกาลสงกรานต์", "content": ["“มหาดไทยห่วงใยประชาชน”<_>ปมท.<_>เน้นย้ำผู้ว่าฯ<_>ทั่วประเทศ<_>บูรณาการทุกภาคส่วนในพื้นที่<_>ดำเนินมาตรการเข้มข้นทุกมิติ<_>เพื่อสร้างความปลอดภัยในสวัสดิภาพพี่น้องประชาชนต้อนรับเทศกาลสงกรานต์", "“มหาดไทยห่วงใยประชาชน”<_>ปลัด<_>มท.<_>เน้นย้ำผู้ว่าฯ<_>ทั่วประเทศ<_>บูรณาการทุกภาคส่วนในพื้นที่<_>ดำเนินมาตรการเข้มข้นทุกมิติ<_>เพื่อสร้างความปลอดภัยในสวัสดิภาพของพี่น้องประชาชนต้อนรับเทศกาลสงกรานต์<_>2567<_>เน้นย้ำ<_>แจ้งเหตุทางสายด่วนนิรภัย<_>1784<_>ตลอด<_>24<_>ชั่วโมง", "วันนี้<_>(24<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ในช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2567<_>ซึ่งเป็นวันหยุดต่อเนื่อง<_>โดยคาดการณ์ว่าจะมีประชาชนเดินทางเพื่อกลับภูมิลำเนา<_>ท่องเที่ยว<_>หรือทำบุญ<_>ด้วยรถยนต์ส่วนบุคคล<_>หรือรถสาธารณะเป็นจำนวนมาก<_>และเพื่อให้เกิดความปลอดภัยในการเดินทางของพี่น้องประชาชน<_>ลดการเกิดอุบัติเหตุบนท้องถนน<_>ในช่วงเทศกาลสงกรานต์<_>2567<_>ระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2567<_>ตนจึงได้มีหนังสือสั่งการไปยังผู้ว่าราชการจังหวัดทุกจังหวัดในฐานะผู้อำนวยการศูนย์อำนวยการความปลอดภัยทางถนนจังหวัด<_>ใช้กลไกศูนย์อำนวยการความปลอดภัยทางถนนจังหวัด/อำเภอ<_>และศูนย์ปฏิบัติการความปลอดภัยทางถนนองค์กรปกครองส่วนท้องถิ่น<_>ร่วมกันขับเคลื่อนแผนบูรณาการป้องกันและลดอุบัติเหตุทางถนนช่วงเทศกาล<_>และช่วงวันหยุด<_>พ.ศ.<_>2567<_>และแนวทางของกระทรวงคมนาคม<_>เพื่อให้เกิดความปลอดภัยในการเดินทางของประชาชน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ตนได้สั่งการไปยังผู้ว่าราชการจังหวัดทุกจังหวัดให้บูรณาการร่วมกับทุกภาคส่วน<_>ขับเคลื่อนแผนแม่บทความปลอดภัยทางถนน<_>พ.ศ.<_>2565<_>-<_>2570<_>อย่างจริงจังและต่อเนื่อง<_>เพื่อบรรลุเป้าหมายลดอัตราผู้เสียชีวิตจากอุบัติเหตุทางถนน<_>12<_>คน<_>ต่อแสนประชากร<_>ภายในปี<_>2570<_>และบรรลุเป้าหมายยุทธศาสตร์ชาติ<_>“ผู้เสียชีวิตจากอุบัติเหตุทางถนนลดลง”<_>เกิดการสัญจรทางถนนที่ปลอดภัย<_>นำไปสู่คุณภาพชีวิตที่ดีขึ้นของประชาชนทุกคน<_>โดยใช้กลไกตามระเบียบสำนักนายกรัฐมนตรีว่าด้วยการป้องกันและลดอุบัติเหตุทางถนน<_>พ.ศ.<_>2554<_>บูรณาการทุกหน่วยงานในพื้นที่ขับเคลื่อนการดำเนินงานอย่างต่อเนื่อง<_>รวมถึงบูรณาการร่วมกับตำรวจ<_>และฝ่ายปกครอง<_>บังคับใช้กฎหมายที่เกี่ยวข้องอย่างเข้มงวด<_>จริงจัง<_>และต่อเนื่อง<_>อาทิ<_>พ.ร.บ.<_>ยาเสพติดให้โทษ<_>พ.ร.บ.อาวุธปืน<_>เครื่องกระสุนปืน<_>วัตถุระเบิด<_>ดอกไม้เพลิงและสิ่งเทียมอาวุธปืน<_>พ.ศ.<_>2490", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้หน่วยงานที่เกี่ยวข้องดำเนินการตามกรอบแนวทางการป้องกันและลดอุบัติเหตุทางถนนในช่วงเทศกาลสงกรานต์<_>2567<_>อย่างเข้มข้น<_>โดยเน้นมาตรการบังคับใช้กฎหมายและมาตรการเชิงรุกในพื้นที่<_>เพื่อสร้างความปลอดภัยในการสัญจรให้กับประชาชนและนักท่องเที่ยว<_>ให้ความสำคัญในการดูแลความปลอดภัยและอำนวยความสะดวกในการเดินทางช่วงก่อนและหลังเทศกาล<_>เพื่อให้การเดินทางถึงจุดหมายได้อย่างรวดเร็วและปลอดภัย<_>เน้นย้ำทุกจังหวัดจัดทำป้ายรณรงค์ประชาสัมพันธ์<_>เพื่อสร้างความตระหนัก<_>จิตสำนึกในการขับขี่ที่ปลอดภัย<_>เน้นพฤติกรรมเสี่ยง<_>“ดื่มไม่ขับ”<_>ให้ครอบคลุมทุกพื้นที่ด้วย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>เพื่อให้เกิดความปลอดภัยในการใช้รถใช้ถนนและอำนวยความสะดวกให้กับพี่น้องประชาชน<_>ตนจึงสั่งการไปยังจังหวัดให้ใช้กลไกศูนย์อำนวยการความปลอดภัยทางถนนจังหวัด/อำเภอ<_>ทั้งหน่วยวิชาการ<_>หน่วยให้คำปรึกษา<_>ผลัดเปลี่ยนหมุนเวียนบุคลากรสแตนบายมอนิเตอร์ติดตามความปลอดภัยทางถนนตลอด<_>24<_>ชั่วโมง<_>พร้อมทั้งให้ส่วนราชการในระดับพื้นที่ร่วมกับภาคีเครือข่าย<_>ทั้งมูลนิธิ<_>สมาคมต่าง<_>ๆ<_>จัดตั้งด่านอำนวยความสะดวกให้กับพี่น้องประชาชน<_>ทั้งบนเส้นทางหลักและเส้นทางรองทั่วประเทศ<_>นอกจากนี้<_>ได้กำชับฝ่ายปกครองใช้กลไกท้องที่<_>คือ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ร่วมกับองค์กรปกครองส่วนท้องถิ่น<_>จัดตั้ง<_>“ด่านชุมชน”<_>เฝ้าระวัง<_>ตรวจตรา<_>ป้องปราม<_>และตักเตือนบุคคลที่มีพฤติกรรมเสี่ยงที่อาจก่อให้เกิดอุบัติเหตุทางถนน<_>เน้นลดพฤติกรรมเสี่ยงที่เป็นสาเหตุหลักการเกิดอุบัติเหตุทางถนน<_>คือ<_>ดื่มแล้วขับ<_>ขับรถเร็วเกินกว่ากฎหมายกำหนด<_>และใช้กลไกครอบครัว<_>ควบคู่กับการดำเนินมาตรการเชิงรุกในรูปแบบการเคาะประตูบ้าน<_>เพื่อเป็นกำลังเสริมสนับสนุนหน่วยงานหลักในพื้นที่", "“ขอให้พี่น้องประชาชนปฏิบัติตามมาตรการต่าง<_>ๆ<_>ที่ภาครัฐร่วมกับภาคส่วนต่าง<_>ๆ<_>ในช่วงเทศกาลสงกรานต์<_>2567<_>ที่ในแต่ละพื้นที่อาจมีความเข้มงวดกวดขัน<_>ทำให้พี่น้องประชาชนยุ่งยากลำบากบ้าง<_>แต่ทั้งนี้<_>เพื่อความปลอดภัยสูงสุด<_>และความสุขของพี่น้องประชาชนทุกคน<_>อย่างไรก็ดี<_>ขอให้ประชาชนขับรถด้วยความระมัดระวัง<_>ไม่ประมาท<_>เมาไม่ขับ<_>เอื้ออาทรต่อผู้ใช้ทางร่วมกัน<_>หากง่วงหรือเหนื่อยก็ขอหยุดพัก<_>และหากพี่น้องประชาชนพบเห็นสิ่งใดที่เป็นอันตราย<_>หรือต้องการขอความช่วยเหลือ<_>สามารถโทรสายด่วนนิรภัย<_>1784<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ข้าราชการ<_>เจ้าหน้าที่<_>จิตอาสา<_>และอาสาสมัคร<_>เข้าให้ความช่วยเหลืออย่างทันท่วงที”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดมหาสารคามเข้ม<_>ป้องปรามยาเสพติดในสถานบริการ<_>ลุยตรวจปัสสาวะพนักงานร้านและนักท่องเที่ยวเกือบ<_>400<_>ราย<_>พบสารเสพติด<_>3<_>ราย<_>พ่อเมืองย้ำผู้ประกอบการต้องปฏิบัติตามกฎหมายโดยเคร่งครัด", "content": ["จังหวัดมหาสารคามเข้ม<_>ป้องปรามยาเสพติดในสถานบริการ<_>ลุยตรวจปัสสาวะพนักงานร้านและนักท่องเที่ยวเกือบ<_>400<_>ราย<_>พบสารเสพติด<_>3<_>ราย<_>พ่อเมืองย้ำผู้ประกอบการต้องปฏิบัติตามกฎหมายโดยเคร่งครัด", "จังหวัดมหาสารคามเข้ม<_>ป้องปรามยาเสพติดในสถานบริการ<_>ลุยตรวจปัสสาวะพนักงานร้านและนักท่องเที่ยวเกือบ<_>400<_>ราย<_>พบสารเสพติด<_>3<_>ราย<_>พ่อเมืองเน้นย้ำผู้ประกอบการต้องปฏิบัติตามกฎหมายโดยเคร่งครัด<_>หากประชาชนพบการกระทำความผิด<_>แจ้งสายด่วนศูนย์ดำรงธรรม<_>1567<_>ทันที", "วันนี้<_>(24<_>มี.ค.<_>67)<_>นายวิบูรณ์<_>แววบัณฑิต<_>ผู้ว่าราชการจังหวัดมหาสารคาม<_>เปิดเผยว่า<_>จังหวัดมหาสารคามได้บูรณาการหน่วยงานความมั่นคงในพื้นที่<_>นำกำลังร่วมลงตรวจสถานบริการและสถานประกอบการในพื้นที่<_>เพื่อจัดระเบียบสังคม<_>ปราบปรามยาเสพติด<_>สิ่งผิดกฎหมาย<_>ตามนโยบายของกระทรวงมหาดไทย<_>โดยเมื่อคืนที่ผ่านมาฝ่ายปกครองจังหวัดมหาสารคาม<_>นำโดย<_>นายเสนีย์<_>มะโน<_>ปลัดจังหวัดมหาสารคาม<_>นายนันทวิทย์<_>นาคแสง<_>นายอำเภอเมืองมหาสารคาม<_>และนายณัฐภัท<_>บุญสิงห์ศร<_>ป้องกันจังหวัดมหาสารคาม<_>พร้อมชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดมหาสารคาม<_>และสมาชิก<_>อส.<_>บก.อส.จ.มหาสารคาม<_>สนธิกำลังร่วมกับฝ่ายความมั่นคงอำเภอเมืองมหาสารคาม<_>เจ้าหน้าที่ตำรวจ<_>สภ.เมืองมหาสารคาม<_>เจ้าหน้าที่สาธารณสุขอำเภอเมืองมหาสารคาม<_>และเจ้าหน้าที่<_>ป.ป.ส.ภาค<_>4<_>ลงพื้นที่ออกตรวจในเขตพื้นที่อำเภอเมืองมหาสารคาม", "นายวิบูรณ์<_>แววบัณฑิต<_>ผู้ว่าราชการจังหวัดมหาสารคาม<_>กล่าวว่า<_>การปฏิบัติการในครั้งนี้เป็นไปตามนโยบายของกระทรวงมหาดไทยที่ได้กำชับให้ทุกจังหวัดยกระดับการจัดระเบียบสังคม<_>พร้อมทั้งการค้นหา<_>ปราบปราม<_>และกวาดล้างยาเสพติดอย่างจริงจัง<_>ซึ่งจากผลการปฏิบัติการดังกล่าว<_>เจ้าหน้าที่ได้เข้าทำการตรวจสอบสถานบริการและสถานประกอบการ<_>และได้ทำการตรวจปัสสาวะนักเที่ยวและพนักงานที่ปฎิบัติงานในสถานบริการ<_>จำนวน<_>2<_>แห่ง<_>รวม<_>388<_>ราย<_>ผลปรากฏพบสารเสพติดในร่างกาย<_>3<_>ราย<_>โดยเจ้าหน้าที่ฝ่ายปกครองจะบูรณาการร่วมกับ<_>เจ้าหน้าที่<_>ศป.ปส.อ.เมืองมหาสารคาม<_>ดำเนินการนำส่งศูนย์คัดกรองฯ<_>เพื่อเข้ารับการบำบัดรักษาฟื้นฟูสภาพทางสังคมตามกระบวนการต่อไป", "\"ขอกำชับเจ้าของสถานบริการและผู้ประกอบการให้ปฏิบัติตามกฎหมายที่เกี่ยวข้องอย่างเคร่งครัด<_>โดยเฉพาะการป้องปรามปัญหายาเสพติด<_>อาวุธปืน<_>และสิ่งผิดกฎหมายทุกชนิด<_>ไม่ว่าจะเป็นพนักงาน<_>หรือผู้เข้ามาใช้บริการ<_>หากมีเบาะแสการกระทำผิดต้องดำเนินการโดยทันที<_>และขอเน้นย้ำไปยังเจ้าหน้าที่ฝ่ายปกครองให้บูรณาการหน่วยงานความมั่นคง<_>หมั่นลงพื้นที่ตรวจตราสถานบริการอย่างสม่ำเสมอ<_>เพื่อย้ำเตือนให้ผู้ประกอบการได้ปฏิบัติตามกฎหมายอย่างเคร่งครัด<_>ทั้งการเปิด-ปิดสถานบริการตามเวลา<_>การตรวจตราการพกพาอาวุธปืน<_>การป้องกันและปราบปรามยาเสพติด<_>การจำหน่ายสุราหรือสิ่งผิดกฎหมาย<_>เพื่อรักษาความสงบเรียบร้อยให้กับสังคม<_>และหากทราบเบาะแสหรือพบเห็นเหตุอันจะนำไปสู่การฝ่าฝืนกฎหมาย<_>เจ้าหน้าที่ทุกส่วนจะต้องเข้าดำเนินการโดยทันที<_>ทั้งนี้<_>ขอฝากประชาสัมพันธ์ไปยังพี่น้องประชาชน<_>หากมีเบาะแสการกระทำผิดกฎหมายหรือได้รับความเดือดร้อนทุกเรื่อง<_>สามารถแจ้งมายังผู้ใหญ่บ้าน<_>กำนัน<_>ปลัดอำเภอ<_>นายอำเภอในพื้นที่<_>หรือศูนย์ดำรงธรรม<_>กระทรวงมหาดไทย<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง\"<_>นายวิบูรณ์ฯ<_>กล่าวเพิ่มเติม", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รวบชายชาวต่างชาติลักลอบสอนโยคะอนาจาร<_>พบผู้ต้องหาเป็น<_>youtuber<_>คนดัง<_>มีผู้ติดตามกว่า<_>18<_>ล้านคน", "content": ["รวบชายชาวต่างชาติลักลอบสอนโยคะอนาจาร<_>พบผู้ต้องหาเป็น<_>youtuber<_>คนดัง<_>มีผู้ติดตามกว่า<_>18<_>ล้านคน", "ฝ่ายปกครองอำเภอพะงัน<_>บูรณาการหน่วยงานความมั่นคง<_>ร่วมจับกุมหนุ่มวัยกลางคนชาวโปแลนด์ไม่มีใบอนุญาตทำงาน<_>ลักลอบสอนโยคะ<_>สุ่มเสี่ยงอนาจารทางเพศ<_>พบเป็นยูทูปเบอร์ดังมีผู้ติดตามมากกว่า<_>18<_>ล้านคน", "วันนี้<_>(24<_>มี.ค.<_>67)<_>นายนพดล<_>ขาวมะลิ<_>นายอำเภอเกาะพะงัน<_>เปิดเผยถึงรายละเอียดการเข้าจับกุมการลักลอบดำเนินกิจการธุรกิจผิดกฎหมายของชาวต่างชาติในพื้นที่อำเภอเกาะพะงัน<_>จังหวัดสุราษฎร์ธานี<_>โดยฝ่ายปกครองได้รับแจ้งเบาะแสการร้องเรียนว่า<_>มีการจัดกิจกรรมโยคะของชาวต่างชาติที่สุ่มเสี่ยงต่อการอนาจารทางเพศ<_>และมีการเผยแพร่ภาพทางสื่อโซเชียลมีเดีย<_>จึงได้สั่งการให้ชุดปฏิบัติการพิเศษอำเภอเกาะพะงัน<_>นำโดย<_>มว.ต.อัครพล<_>พูลผล<_>ปลัดอำเภอฝ่ายความมั่นคง/ผช.ผบ.ร้อย<_>อส.อ.เกาะพะงัน<_>พร้อมด้วยชุดปฏิบัติการพิเศษอำเภอเกาะพะงัน<_>(ฉก.ธารเสด็จ)<_>และเจ้าหน้าที่ตำรวจ<_>ร่วมลงพื้นที่ตรวจสอบข้อเท็จจริง<_>ซึ่งได้ร่วมกันจับกุมนายมิเคล<_>หรือ<_>mr.michal<_>อายุ<_>46<_>ปี<_>สัญชาติ<_>โปแลนด์<_>ตามที่ได้รับแจ้งเบาะแส", "นายนพดล<_>ขาวมะลิ<_>นายอำเภอเกาะพะงัน<_>กล่าวว่า<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>ได้ให้ความสำคัญกับการปฏิบัติภารกิจการรักษาความสงบเรียบร้อยและความมั่นคงภายในประเทศ<_>เพื่อสนับสนุนนโยบายของรัฐบาลและกระทรวงมหาดไทย<_>เพื่อให้ประชาชนมีความปลอดภัยในชีวิตและทรัพย์สิน<_>สังคมมีความสงบสุข<_>สร้างความเข้มแข็งให้กับหมู่บ้านและชุมชน<_>ทั้งการส่งเสริมให้ประชาชนเข้ามามีส่วนร่วมในบทบาทของชุดรักษาความปลอดภัยหมู่บ้าน<_>(ชรบ)<_>เพื่อทำหน้าที่เป็นผู้ช่วยเหลือนายอำเภอ<_>ปลัดอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือเจ้าพนักงานอื่น<_>ๆ<_>ในพื้นที่หมู่บ้าน<_>ชุมชน<_>และร่วมปฏิบัติหน้าที่ในการตั้งจุดตรวจ<_>จุดสกัด<_>ตรวจสอบบุคคลและยานพาหนะผ่านเข้า-ออก<_>หมู่บ้าน<_>การอำนวยความสะดวกให้กับประชาชนในพื้นที่หมู่บ้าน/ชุมชน<_>ทั้งการหาข่าวที่ส่งผลกระทบต่อความมั่นคงในพื้นที่<_>การป้องกันและแก้ไขปัญหายาเสพติด<_>กลุ่มผู้มีอิทธิพล<_>และการลักลอบกระทำผิดทุกรูปแบบ<_>ตลอดจนการดูแลนักท่องเที่ยวชาวต่างชาติและการรักษาความสงบเรียบร้อยในพื้นที่ด้านการท่องเที่ยว<_>ตามนโยบายสำคัญของรัฐบาล", "นายนพดล<_>ขาวมะลิ<_>นายอำเภอเกาะพะงัน<_>กล่าวต่อว่า<_>เมื่อวันที่<_>23<_>มี.ค.<_>67<_>อำเภอเกาะพะงันได้รับแจ้งเบาะแสการร้องเรียนว่า<_>มีการจัดกิจกรรมโยคะของชาวต่างชาติที่สุ่มเสี่ยงต่อการอนาจารทางเพศและมีการเผยแพร่ภาพทางโซเชียลมีเดีย<_>จึงได้สั่งการให้<_>มว.ต.อัครพล<_>พูลผล<_>ปลัดอำเภอฝ่ายความมั่นคง/ผช.ผบ.ร้อย<_>อส.อ.เกาะพะงัน<_>พร้อมด้วยชุดปฏิบัติการพิเศษอำเภอเกาะพะงัน<_>(ฉก.ธารเสด็จ)<_>บูรณาการกับเจ้าหน้าที่ตำรวจ<_>ร่วมลงพื้นที่ตรวจสอบข้อเท็จจริง<_>ต่อมาเมื่อเวลาประมาณ<_>15.00<_>น.<_>ชุดปฏิบัติการได้เข้าตรวจสอบการดำเนินการกิจการธุรกิจของชาวต่างชาติ<_>ที่<_>ม.5<_>ต.เกาะพะงัน<_>อ.เกาะพะงัน<_>จ.สุราษฎร์ธานี<_>โดยพบว่า<_>เป็นสถานที่สอนโยคะของชาวต่างชาติ<_>คือ<_>นายมิเคล<_>หรือ<_>mr.michal<_>อายุ<_>46<_>ปี<_>สัญชาติ<_>โปแลนด์<_>และจากการสอบสวนทราบว่า<_>นายมิเคล<_>เป็นครูสอนโยคะ<_>ที่สถาบัน<_>tantra<_>movement<_>ต.เกาะพะงัน<_>อ.เกาะพะงัน<_>พร้อมอุปกรณ์ที่มีลักษณะรูปทรงคล้ายอวัยวะเพศชาย<_>จำนวน<_>2<_>ชิ้น<_>ซึ่งมีลักษณะสุ่มเสี่ยงต่อการอนาจารและการล่วงละเมิดทางเพศจริง<_>และต่อมาได้มีชาวต่างชาติ<_>2<_>ราย<_>เข้ามาที่สถาบัน<_>เจ้าหน้าที่จึงได้สอบถามและพบว่าเป็นลูกค้ารายใหม่ของสถาบัน<_>เจ้าหน้าที่จึงได้ขอดูหลักฐานการสมัครและใบเสร็จรับเงิน<_>พบว่าเป็นลูกค้ารายใหม่จริง", "นายนพดล<_>ขาวมะลิ<_>นายอำเภอเกาะพะงัน<_>กล่าวเพิ่มเติมว่า<_>จากการสอบถามนายมิเคลให้การว่าสถานที่ดังกล่าวตนได้เปิดเป็นสถาบันสอนโยคะ<_>ซึ่งมีการสอนโยคะในลักษณะต่าง<_>ๆ<_>ซึ่งเปิดสอนเป็นคอร์ส<_>ซึ่งภายหลังจากที่มีการชำระเงินตามคอร์สเรียน<_>ทางนายมิเคลจะทำการส่งพิกัดสถานที่ของสถาบัน<_>tantra<_>movement<_>ให้แก่กลุ่มลูกค้า<_>เจ้าหน้าที่จึงได้ขอตรวจสอบใบอนุญาตทำงานของนายมิเคล<_>พบว่าไม่มีใบอนุญาตทำงาน<_>เจ้าหน้าที่จึงได้เชิญตัวนายมิเคลมาที่หน่วยบริการตำรวจท่องเที่ยวเกาะพะงัน<_>โดยนายมิเคลได้ให้การยอมรับว่าตนได้เป็นเจ้าของและทำงานที่สถาบันจริงและไม่มีใบอนุญาตทำงาน<_>และทำช่องยูทูปซึ่งมีผู้ติดตามช่อง<_>มากกว่า<_>18<_>ล้านราย<_>เจ้าหน้าที่ตำรวจได้แจ้งข้อหา<_>“เป็นบุคคลต่างด้าวทำงาน<_>โดยไม่มีใบอนุญาตทำงาน”<_>พร้อมควบคุมตัวส่งพนักงานสอบสวน<_>สภ.เกาะพะงัน<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>36,383<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>23,531<_>ราย<_>มูลหนี้ลดลง<_>945<_>ล้านบาท", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>36,383<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>23,531<_>ราย<_>มูลหนี้ลดลง<_>945<_>ล้านบาท", "ปลัดมหาดไทย<_>เน้นย้ำ<_>ทุกจังหวัดเร่งกระบวนการไกล่เกลี่ยหนี้ให้ประชาชนที่มาลงทะเบียนให้ครบ<_>100%<_>พร้อมบูรณาการทุกภาคส่วน<_>เร่งพัฒนายกระดับคุณภาพชีวิตที่ดีของพี่น้องประชาชนทุกคนอย่างยั่งยืน", "วันนี้<_>(24<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>36,383<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>23,531<_>ราย<_>มูลหนี้ลดลงรวม<_>945.344<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>365<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>4,370<_>ราย<_>2.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>3.<_>จังหวัดนครราชสีมา<_>2,194<_>ราย<_>4.<_>จังหวัดนครศรีธรรมราช<_>1,714<_>ราย<_>และ<_>5.<_>จังหวัดนราธิวาส<_>1,325<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>4,370<_>ราย<_>และมี<_>3<_>จังหวัด<_>ได้แก่<_>จังหวัดนครสวรรค์<_>นราธิวาส<_>และระนอง<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองอุดรธานี<_>ปิดการอบรมวิทยากรประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>12<_>เน้นย้ำ<_>“ครู<_>ก<_>คือ<_>ครูจิตอาสาผู้บอกเล่าประวัติศาสตร์ชาติไทย”<_>เพื่อร่วมกันธำรงรักษาไว้ซึ่งสถาบันฯ", "content": ["พ่อเมืองอุดรธานี<_>ปิดการอบรมวิทยากรประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>12<_>เน้นย้ำ<_>“ครู<_>ก<_>คือ<_>ครูจิตอาสาผู้บอกเล่าประวัติศาสตร์ชาติไทย”<_>เพื่อร่วมกันธำรงรักษาไว้ซึ่งสถาบันฯ", "พ่อเมืองอุดรธานี<_>ปิดการอบรมวิทยากรประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>รุ่นที่<_>12<_>เน้นย้ำ<_>“ครู<_>ก<_>คือ<_>ครูจิตอาสาผู้บอกเล่าประวัติศาสตร์ชาติไทย”<_>เพื่อร่วมกันธำรงรักษาไว้ซึ่งสถาบันชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>และความเป็นไทยให้คงอยู่ตลอดไป", "วันนี้<_>(24<_>มี.ค.<_>67)<_>ที่ศูนย์ศึกษาและพัฒนาชุมชนอุดรธานี<_>ตำบลบ้านธาตุ<_>อำเภอเพ็ญ<_>จังหวัดอุดรธานี<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>เป็นประธานปิดโครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>รุ่นที่<_>12<_>โดยมี<_>นายกองเอก<_>ธารณา<_>คชเสนี<_>(ครูป๊อด)<_>นายหมวดตรี<_>น้ำเพ็ชร<_>คชเสนี<_>สัตยารักษ์<_>(ครูปั๊ม)<_>ดร.ลักษิกา<_>เจริญศรี<_>(ครูป้ายู)<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>20<_>อำเภอ<_>ผู้เข้ารับการอบรม<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>รวมกว่า<_>200<_>คน<_>ร่วมในพิธี", "นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>กล่าวว่า<_>ขอแสดงความยินดีกับผู้เข้ารับการฝึกอบรมทุกท่านที่มุ่งมั่น<_>ตั้งใจ<_>ในการเรียนตลอดระยะเวลา<_>5<_>วัน<_>ของการฝึกอบรม<_>โดยการจัดการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>หลักสูตรครูผู้สอนประวัติศาสตร์ชาติไทย<_>ได้บรรลุวัตถุประสงค์ที่กำหนดไว้<_>คือ<_>ทำให้ทุกท่านได้รับการบ่มเพาะองค์ความรู้<_>เกิดความเข้าใจประวัติศาสตร์ชาติไทยและประวัติศาสตร์ท้องถิ่น<_>มีทักษะ<_>มีความเป็นผู้มีจิตอาสา<_>จิตสาธารณะ<_>มีค่านิยมของการเป็นผู้มีจิตสำนึกรักและหวงแหน<_>มีความจงรักภักดี<_>พร้อมธำรงรักษาไว้ซึ่งสถาบันชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>รวมถึงเป็นโอกาสอันดีที่เราได้มาพบปะแลกเปลี่ยนความรู้ซึ่งกันและกัน<_>ซึ่งท่านสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้เน้นย้ำในวันเปิดอบรมแล้วว่า<_>ทุกท่าน<_>คือ<_>ทหารเสือพระราชา<_>ทหารเสือพระพันปีหลวง<_>ผู้น้อมนำพระราชปณิธาน<_>\"แก้ไขในสิ่งผิด\"<_>ด้วยจิตใจที่แน่วแน่ในการเป็น<_>\"ครูจิตอาสาบอกเล่าประวัติศาสตร์ชาติไทย\"<_>เป็นพลังของแผ่นดิน<_>เพื่อทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุขอย่างยั่งยืน", "นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>กล่าวเพิ่มเติมว่า<_>ขอขอบคุณผู้เข้าร่วมการอบรมฯ<_>ทุกท่าน<_>และหวังว่าท่านจะนำความรู้<_>ความเข้าใจ<_>เกี่ยวกับหลักการทรงงานและการพัฒนาประเทศตามหลักปรัชญาของเศรษฐกิจพอเพียงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ไปปรับใช้ให้เป็นวิถีในการดำเนินชีวิต<_>เป็นผู้มีจิตอาสา<_>จิตสาธารณะ<_>เสียสละ<_>เอื้อเฟื้อแบ่งปันแก่ผู้อื่น<_>เป็นพลังอันสำคัญในการจัดการกับปัญหาความเหลื่อมล้ำ<_>การพัฒนาตนเอง<_>และการจัดการของชุมชนท้องถิ่น<_>ตลอดจนนำประสบการณ์ที่ได้จากการอบรมในครั้งนี้<_>ไปต่อยอด<_>ขยายผล<_>เพื่อการพัฒนาตามบริบทของพื้นที่ในจังหวัด<_>และยกระดับคุณภาพชีวิตของพี่น้องประชาชนอย่างยั่งยืน<_>ซึ่งการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>นอกจากความรู้ที่ได้รับจากการเข้ารับการฝึกอบรมแล้ว<_>ประโยชน์สำคัญอีกประการหนึ่ง<_>คือ<_>การมีเครือข่ายความสัมพันธ์ระหว่างบุคคล<_>มิตรภาพระหว่างเพื่อนที่จะช่วยเหลือส่งเสริมสนับสนุนการทำงานและชีวิตส่วนตัวของท่านตลอดไป", "\"โครงการฝึกอบรมวิทยากรเพื่อทำหน้าที่ผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำท้องถิ่น<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>หลักสูตรครูผู้สอนประวัติศาสตร์ชาติไทย<_>รุ่นที่<_>12<_>มีการฝึกอบรมระหว่างวันที่<_>20<_>-<_>24<_>มีนาคม<_>2567<_>ณ<_>ศูนย์ศึกษาและพัฒนาชุมชนอุดรธานี<_>มีกลุ่มเป้าหมาย<_>จำนวน<_>136<_>คน<_>จาก<_>10<_>จังหวัด<_>คือ<_>จังหวัดยโสธร<_>จังหวัดนครพนม<_>จังหวัดมหาสารคาม<_>จังหวัดหนองคาย<_>จังหวัดมุกดาหาร<_>จังหวัดกาฬสินธุ์<_>จังหวัดเลย<_>จังหวัดบึงกาฬ<_>จังหวัดอุดรธานี<_>และจังหวัดสกลนคร<_>โดยผู้มีอายุสูงสุด<_>คือ<_>87<_>ปี<_>และอายุน้อยที่สุด<_>คือ<_>19<_>ปี<_>โดยมีผู้ผ่านการอบรมและได้รับวุฒิบัตร<_>จำนวนทั้งสิ้น<_>135<_>คน\"<_>นายวันชัยฯ<_>กล่าว", "นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>กล่าวในช่วงท้ายว่า<_>ขอให้ทุกท่านยึดมั่นในหลักคุณธรรม<_>จริยธรรม<_>กล้ายืนหยัดในความถูกต้อง<_>มีความซื่อสัตย์สุจริต<_>มีความรับผิดชอบต่อตนเอง<_>ประเทศชาติ<_>และประชาชน<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาประยุกต์ใช้ในการดำรงชีวิตและการทำงาน<_>ขอขอบคุณคณะวิทยากร<_>ผู้บริหาร<_>หัวหน้าส่วนราชการ<_>ผู้อำนวยการศูนย์ศึกษาและพัฒนาชุมชนอุดรธานี<_>ผู้อำนวยการสถาบันดำรงราชานุภาพ<_>และผู้เกี่ยวข้อง<_>ตลอดจนผู้ที่มีส่วนสนับสนุนให้การฝึกอบรมในครั้งนี้เป็นไปตามวัตถุประสงค์<_>และสำเร็จลุล่วงด้วยดีทุกประการ<_>เพื่อที่จะร่วมกันสร้างสรรค์พัฒนาประเทศชาติให้เจริญก้าวหน้า<_>ด้วยการเป็นครูจิตอาสาผู้ถ่ายทอดความรู้เกี่ยวกับประวัติศาสตร์ชาติไทยประจำถิ่น<_>ในทุกโอกาส<_>ทุกช่องทาง<_>ทุกเวลานาที<_>เพื่อธำรงความเป็นชาติไทยให้คงอยู่อย่างยั่งยืนตลอดไป", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การประชุมคณะกรรมการชายแดนทั่วไป<_>(general<_>border<_>committee:<_>gbc)ไทย<_>-<_>กัมพูชาครั้งที่<_>16<_>ณ<_>กรุงพนมเปญ<_>ราชอาณาจักรกัมพูชา<_>(กัมพูชา)", "content": ["การประชุมคณะกรรมการชายแดนทั่วไป<_>(general<_>border<_>committee:<_>gbc)ไทย<_>-<_>กัมพูชาครั้งที่<_>16<_>ณ<_>กรุงพนมเปญ<_>ราชอาณาจักรกัมพูชา<_>(กัมพูชา)", "วันนี้<_>(22<_>มีนาคม<_>2567)<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้เข้าร่วมการประชุม<_>gbc<_>ไทย<_>-<_>กัมพูชา<_>ครั้งที่<_>16<_>ณ<_>กัมพูชา<_>ซึ่งภารกิจก่อนการประชุมฯ<_>ได้มีการพบปะหารือกับ<_>พลเอก<_>เตีย<_>เซยฮา<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหมกัมพูชา", "นายสุทิน<_>คลังแสง/รมว.กห.<_>ได้กล่าวถึงความร่วมมือและแก้ไขปัญหาต่างๆ<_>ด้วยกัน<_>ได้แก่<_>1)<_>ปัญหายาเสพติดที่ยังไม่หมดไป<_>2)<_>ปัญหาไฟป่าและหมอกควันที่มีมากขึ้นและจะแก้ปัญหาฝ่ายเดียวไม่ได้<_>โดยเชิญชวนให้ฝ่ายกัมพูชาร่วมสังเกตการณ์โครงการเคลียร์สกาย<_>ระหว่าง<_>25-27<_>มี.ค.นี้<_>ณ<_>จ.เชียงใหม่<_>3)<_>ปัญหาอาชญากรรมคอลเซ็นเตอร์ที่มีความร่วมมือในการแก้ไขปัญหากันเป็นอย่างดี<_>แต่ยังคงเป็นเรื่องยากพอสมควร<_>4)<_>การเก็บกู้ทุ่นระเบิดที่ทั้ง<_>2<_>ฝ่ายมีนโยบายในการเก็บกู้ร่วมกัน<_>แต่ในระดับผู้ปฏิบัติยังไม่สามารถดำเนินการได้ตามนโยบายที่ได้วางไว้<_>5)<_>ฝ่ายไทยยืนยันในนโนบายชายแดนสันติสุขเพื่อให้ประชาชนทั้ง<_>2<_>ประเทศมีความสุข<_>ซึ่งเห็นควรให้มีการพิจารณาปรับปรุงข้อตกลง<_>gbc<_>ไทย-กัมพูชา<_>ปี<_>2538<_>ที่ผ่านมา<_>และ<_>6)<_>ฝ่ายไทยหวังว่า<_>กลไก<_>gbc<_>จะเป็นตัวขับเคลื่อนการแก้ไขปัญหาร่วมกันให้สำเร็จลุล่วงไปด้วยดีตามนโยบายนายกรัฐมนตรีของทั้ง<_>2<_>ประเทศที่ได้พบปะหารือกันมาแล้ว", "ในส่วนของ<_>พล.อ.เตีย<_>เซยฮา<_>รอง<_>นรม.<_>และ<_>รมว.กห.กัมพูชา<_>ได้กล่าวว่า<_>ตั้งแต่สมเด็จฮุน<_>มาเนต<_>รับตำแหน่ง<_>นรม.กัมพูชา<_>ก็ได้มีการออกนโยบายต่างๆ<_>และมุ่งเน้นให้ความสำคัญในการปราบปรามยาเสพติด<_>และแก๊ง<_>call<_>center<_>พร้อมกับขอบคุณฝ่ายไทยในความร่วมมือกันแก้ไขปัญหาของทั้ง<_>2<_>ประเทศที่เป็นไปอย่างดี<_>ตลอดจนยังได้หารือเรื่องอื่นๆ<_>อีก<_>อาทิ<_>1)<_>การขจัดปัญหาการค้าอาวุธสงครามให้หมดไป<_>2)<_>การทำงานร่วมกันภายใต้กลไก<_>gbc<_>ไทย-กัมพูชา<_>ซึ่งดำเนินงานด้วยกันเป็นอย่างดี<_>3)<_>ฝ่ายกัมพูชาให้ความสนใจในประเด็นปัญหาหมอกควันที่ส่งผลกระทบต่อประชาชนของทั้ง<_>2<_>ประเทศ<_>และขอบคุณฝ่ายไทยที่เป็นแกนหลักและยืนยันที่จะสนับสนุนการแก้ไขปัญหาหมอกควันในภูมิภาคนี้<_>4)<_>ขอให้ฝ่ายไทยค่อยเป็นค่อยไปในการเก็บกู้ทุ่นระเบิด<_>เนื่องจากยังมีพื้นที่ทับซ้อนกันอยู่<_>ซึ่งต้องใช้ระยะเวลาในการเก็บกู้<_>โดยทั้ง<_>2<_>ฝ่ายต้องทำความเข้าใจกับผู้ปฏิบัติที่เกี่ยวข้องให้เข้าใจถึงพื้นที่ที่สามารถเก็บกู้ได้ในดินแดนของทั้ง<_>2<_>ประเทศ<_>และต้องวางแผนการดำเนินงานร่วมกันอย่างรอบคอบ<_>และ<_>5)<_>เห็นพ้องกับฝ่ายไทยเกี่ยวกับแนวทางการแก้ไขปัญหาต่างๆ<_>ด้วยการใช้กลไก<_>gbc<_>ไทย-กัมพูชา<_>โดยเฉพาะการทำให้ชายแดนของไทยและกัมพูชา<_>เป็นชายแดนสันติสุข", "สำหรับการประชุม<_>gbc<_>ไทย<_>-<_>กัมพูชา<_>ครั้งที่<_>16<_>นั้น<_>ที่ประชุมได้เน้นย้ำถึงความสำคัญของความร่วมมือด้านต่างๆ<_>ระหว่างกองทัพทั้ง<_>2<_>ประเทศในทุกระดับ<_>อันจะนำมาซึ่งสันติภาพ<_>เสถียรภาพ<_>และความมั่นคงตลอดแนวชายแดน<_>ซึ่งได้รับทราบถึงความก้าวหน้าความร่วมมือในพื้นที่ชายแดน<_>โดยทั้งสองฝ่ายได้มีการพิจารณาทบทวนผลที่เกิดขึ้นจากการดำเนินการตามโครงการความร่วมมือในด้านต่างๆ<_>ที่ได้รับมอบหมายจากการประชุม<_>gbc<_>ไทย<_>-<_>กัมพูชา<_>ครั้งที่<_>15<_>เมื่อ<_>25<_>พฤศจิกายน<_>2565<_>อาทิ<_>ด้านการผ่านแดนและการสัญจรข้ามแดน<_>ด้านแรงงาน<_>ด้านการป้องกันและปราบปรามการค้ายาเสพติด<_>ด้านการเสริมสร้างความร่วมมือระหว่างหน่วยงานด้านความมั่นคงของไทยกับหน่วยทหารและตำรวจของกัมพูชาในพื้นที่ชายแดน<_>ด้านการเกษตร<_>ด้านสาธารณสุข<_>และด้านการพัฒนาคุณภาพชีวิตและการศึกษา<_>ศาสนาและวัฒนธรรม<_>ทั้งนี้<_>ความจริงจังในความร่วมมือจะเห็นได้จากการนำผู้บริหารระดับสูงทั้งในภาคทหาร<_>ตำรวจ<_>และพลเรือน<_>มาร่วมการประชุมฯ<_>ในครั้งนี้<_>ซึ่งแสดงให้เห็นถึงความแนบแน่น<_>ที่จะร่วมกันแก้ไขปัญหาร่วมกันอย่างยั่งยืนตลอดไป", "ในการนี้<_>ยังได้เพิ่มเติมความร่วมมือด้านการเก็บกู้ทุ่นระเบิดตามแนวชายแดน<_>การแก้ไขปัญหาหมอกควันข้ามแดน<_>การลักลอบค้าอาวุธ<_>และการแก้ปัญหา<_>call<_>center<_>อีกด้วย<_>โดยทั้งสองฝ่ายจะดำรงความสัมพันธ์และมุ่งมั่นเสริมสร้างความ<_>ร่วมมือด้านความมั่นคงชายแดนในทุกๆ<_>ด้านอย่างต่อเนื่อง<_>เพื่อให้พื้นที่ชายแดนของสองประเทศมีความสงบ<_>สุข<_>มั่นคง<_>และได้รับการพัฒนาร่วมกันอย่างเป็นรูปธรรมมากยิ่งขึ้น<_>ซึ่งฝ่ายไทยแจ้งว่า<_>จะเป็นเจ้าภาพจัดการประชุม<_>gbc<_>ไทย<_>-<_>กัมพูชา<_>ครั้งที่<_>17<_>ณ<_>ประเทศไทย<_>โดยจะแจ้งกำหนดวัน<_>เวลา<_>และสถานที่ให้ทราบต่อไป"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-(วันเสาร์ที่<_>๒๓<_>มีนาคม<_>๒๕๖๗)<_>เวลา<_>๑๘.๑๙<_>น.<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ทรงฉลองพระองค์ชุดทรงจักรยาน<_>เสด็จพระราชดำเนินไปยังลู่ปั่นจักรยาน", "content": ["(วันเสาร์ที่<_>๒๓<_>มีนาคม<_>๒๕๖๗)<_>เวลา<_>๑๘.๑๙<_>น.<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ทรงฉลองพระองค์ชุดทรงจักรยาน<_>เสด็จพระราชดำเนินไปยังลู่ปั่นจักรยาน", "ที่สนามจักรยาน<_>\"สราญจิตมงคลสุข\"<_>ณ<_>บริเวณโครงการพัฒนาบึงสีไฟเฉลิมพระเกียรติ<_>อำเภอเมืองพิจิตร<_>จังหวัดพิจิตร", "ทรงบีบแตรสัญญาณปล่อยจักรยานในสนามจักรยานเป็นปฐมฤกษ์<_>แล้วทรงจักรยานร่วมกับคณะกรรมการโครงการพัฒนาบึงสีไฟเฉลิมพระเกียรติ<_>ฯ<_>ข้าราชการและประชาชนจังหวัดพิจิตร<_>รวมถึงจังหวัดใกล้เคียง<_>ด้วยระยะทาง<_>๑<_>รอบสนาม<_>หรือ<_>๑๐.๒๘<_>กิโลเมตร", "เสร็จแล้ว<_>เสด็จพระราชดำเนินไปยังพลับพลาพิธี<_>พระราชทานพระบรมราชวโรกาสให้<_>นายกสมาคมกีฬาจักรยานแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>กราบบังคมทูลรายงาน<_>และขอพระราชทานกราบบังคมทูลเชิญ<_>สมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>เสด็จพระราชดำเนินไปทรงจักรยานบีเอ็มเอ็กซ์<_>(bmx)", "ในโอกาสนี้<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทอดพระเนตรสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ทรงจักรยานบีเอ็มเอ็กซ์<_>ด้วยความสนพระราชหฤทัย", "ที่มา<_>เพจพระลาน"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“เสริมศักดิ์”<_>เผยครม.ไฟเขียว<_>2<_>โครงการ<_>วธ.<_>ขับเคลื่อนจังหวัดน่านสู่เมืองมรดกโลกสนองนโยบายนายกรัฐมนตรี<_>เดินหน้าศึกษาแหล่งมรดกทางวัฒนธรรมในพื้นที่น่าน", "content": ["​“เสริมศักดิ์”<_>เผยครม.ไฟเขียว<_>2<_>โครงการ<_>วธ.<_>ขับเคลื่อนจังหวัดน่านสู่เมืองมรดกโลกสนองนโยบายนายกรัฐมนตรี<_>เดินหน้าศึกษาแหล่งมรดกทางวัฒนธรรมในพื้นที่น่าน", "​“เสริมศักดิ์”<_>เผยครม.ไฟเขียว<_>2<_>โครงการ<_>วธ.<_>ขับเคลื่อนจังหวัดน่านสู่เมืองมรดกโลกสนองนโยบายนายกรัฐมนตรี<_>เดินหน้าศึกษาแหล่งมรดกทางวัฒนธรรมในพื้นที่น่าน<_>สร้างความรู้ความเข้าใจแก่ทุกภาคส่วน<_>ผลักดันน่านเป็นเมืองมรดกโลกคู่หลวงพระบาง<_>สร้างรายได้สู่ชุมชน", "“เสริมศักดิ์”<_>เผยครม.ไฟเขียว<_>2<_>โครงการ<_>วธ.<_>ขับเคลื่อนจังหวัดน่านสู่เมืองมรดกโลกสนองนโยบายนายกรัฐมนตรี<_>เดินหน้าศึกษาแหล่งมรดกทางวัฒนธรรมในพื้นที่น่าน<_>สร้างความรู้ความเข้าใจแก่ทุกภาคส่วน<_>ผลักดันน่านเป็นเมืองมรดกโลกคู่หลวงพระบาง<_>สร้างรายได้สู่ชุมชน<_>ส่งเสริมเศรษฐกิจประเทศ", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>เมื่อเร็วๆ<_>นี้<_>ที่ประชุมคณะรัฐมนตรี<_>(ครม)<_>อย่างเป็นทางการนอกสถานที่<_>ครั้งที่<_>2/2567<_>ในพื้นที่กลุ่มจังหวัดภาคเหนือตอนบน<_>2<_>(เชียงราย<_>น่าน<_>พะเยาและแพร่)<_>ณ<_>มหาวิทยาลัยพะเยา<_>จังหวัดพะเยา<_>มีมติเห็นชอบดำเนินการตามนโยบายของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีที่ต้องการผลักดันให้จังหวัดน่านเป็นเมืองมรดกโลกคู่เมืองหลวงพระบาง<_>สาธารณรัฐประชาธิปไตยประชาชน<_>(สปป)<_>ลาว<_>เพื่อเชื่อมโยงทั้งสองเมืองเข้าด้วยกัน<_>ส่งเสริมการท่องเที่ยวประเทศไทย<_>และเห็นชอบในหลักการโครงการน่านเมืองเก่ามีชีวิต<_>สร้างสรรค์<_>เมืองแห่งวัฒนธรรมสู่มรดกโลก<_>ซึ่งในโครงการน่านเมืองเก่ามีชีวิตฯมี<_>2<_>โครงการย่อยที่กระทรวงวัฒนธรรม<_>(วธ)<_>โดยสำนักงานวัฒนธรรมจังหวัด<_>(สวจ)<_>น่านเสนอต่อครม.<_>ใช้งบประมาณดำเนินการทั้งหมด<_>7<_>ล้านบาท<_>ได้แก่<_>1.โครงการสร้างการรับรู้และความเข้าใจประวัติศาสตร์มรดกทางวัฒนธรรมในพื้นที่จังหวัดน่านสู่มรดกโลก<_>ใช้งบประมาณ<_>2<_>ล้านบาท<_>ประกอบด้วยการประชุมเพื่อสร้างการรับรู้<_>ความเข้าใจและความสำคัญทางประวัติศาสตร์ของมรดกทางวัฒนธรรมแก่หน่วยงานรัฐ<_>เอกชน<_>ชุมชนและประชาชนในพื้นที่จังหวัดน่าน<_>และจัดทำหนังสือองค์ความรู้มรดกทางวัฒนธรรมของจังหวัดน่านและสื่อเผยแพร่ในระบบออนไลน์", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>2.โครงการศึกษาแหล่งมรดกทางวัฒนธรรมเพื่อขับเคลื่อนจังหวัดน่านสู่มรดกโลก<_>ใช้งบประมาณ<_>5<_>ล้านบาท<_>จะดำเนินการศึกษาแหล่งมรดกทางวัฒนธรรมในพื้นที่จังหวัดน่าน<_>ประเมินคุณค่าและความสำคัญที่โดดเด่นในระดับสากล<_>และรวบรวมองค์ความรู้แหล่งมรดกทางวัฒนธรรมของจังหวัดเป็นเอกสารวิชาการและประเมินความเชื่อมโยงของแหล่งมรดกทางวัฒนธรรมเพื่อคัดเลือกพื้นที่ที่เหมาะสมและสอดคล้องกับเกณฑ์มาตรฐานในการนำเสนอแหล่งมรดกทางวัฒนธรรมของจังหวัดน่านเพื่อขึ้นทะเบียนเป็นมรดกโลกทางวัฒนธรรมต่อองค์การศึกษา<_>วิทยาศาสตร์และวัฒนธรรมแห่งสหประชาชาติ<_>(ยูเนสโก)<_>ซึ่งทั้ง<_>2<_>โครงการจะดำเนินการในปี<_>2567<_>มีเป้าหมายมุ่งสร้างการรับรู้<_>ความเข้าใจ<_>เห็นคุณค่าในความสำคัญทางประวัติศาสตร์และโบราณคดีของแหล่งมรดกทางวัฒนธรรมในพื้นที่จังหวัดน่านและการมีส่วนร่วมแก่หน่วยงานรัฐ<_>เอกชน<_>ชุมชนและประชาชนจังหวัดน่านในการขับเคลื่อนจังหวัดน่านสู่การเป็นเมืองมรดกโลกทางวัฒนธรรม<_>ทำให้เกิดความภาคภูมิใจ<_>เห็นคุณค่าในมรดกทางวัฒนธรรมและร่วมกันอนุรักษ์ไว้<_>รวมทั้งเพื่อเตรียมเสนอแหล่งมรดกทางวัฒนธรรมของจังหวัดน่านเพื่อขึ้นทะเบียนเป็นมรดกโลกทางวัฒนธรรมต่อยูเนสโก", "“โครงการน่านเมืองเก่ามีชีวิต<_>สร้างสรรค์<_>เมืองแห่งวัฒนธรรมสู่มรดกโลก<_>เป็นการบูรณาการความร่วมมือระหว่างวธ.<_>กระทรวงและหน่วยงานต่างๆ<_>อาทิ<_>กระทรวงการท่องเที่ยวและกีฬา<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>จังหวัดน่าน<_>องค์กรปกครองส่วนท้องถิ่น<_>เอกชน<_>เป็นต้น<_>เพื่อขับเคลื่อนแหล่งมรดกทางวัฒนธรรมของจังหวัดน่านให้เป็นมรดกโลกทางวัฒนธรรม<_>ทำให้จังหวัดน่านเป็นเมืองมรดกโลก<_>เมืองน่านมีความอุดมสมบูรณ์ของทรัพยากรธรรมชาติ<_>มีประวัติศาสตร์ยาวนาน<_>มีความหลากหลายทางชาติพันธุ์<_>ความรุ่มรวยศิลปวัฒนธรรม<_>ประเพณี<_>วิถีชีวิต<_>และยังคงมีพื้นที่ที่มีร่องรอยหลักฐานทางโบราณคดีในยุคก่อนประวัติศาสตร์<_>เคยมีการสำรวจ<_>ขุดค้นและค้นพบข้าวของเครื่องใช้<_>เช่น<_>เครื่องมือหิน<_>เตาเผาโบราณ<_>บ่อเกลือสมัยโบราณ<_>โครงกระดูกของมนุษย์ยุคโบราณและมีวัดสำคัญต่างๆ<_>นโยบายของนายกรัฐมนตรีมุ่งผลักดันให้จังหวัดน่านเป็นเมืองมรดกโลกทางวัฒนธรรมคู่เมืองหลวงพระบาง<_>สปป.ลาว<_>เพื่อเชื่อมโยงทั้งสองเมืองเข้าด้วยกัน<_>ช่วยส่งเสริมการท่องเที่ยวเชิงวัฒนธรรมในประเทศไทย<_>ขับเคลื่อน<_>soft<_>power<_>ด้านท่องเที่ยวตามนโยบายรัฐบาล<_>ทำให้ประเทศไทยเป็นหมุดหมายของนักท่องเที่ยวทั่วโลก<_>เพื่อสร้างงานสร้างรายได้แก่ประชาชนและชุมชน<_>กระตุ้นเศรษฐกิจของประเทศ”<_>นายเสริมศักดิ์<_>กล่าว"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"วราวุธ\"<_>สั่งด่วน<_>ศรส.<_>นครสวรรค์<_>-<_>พิจิตร<_>เร่งช่วยเด็กเล็ก<_>ถูกทำร้ายร่างกายสาหัส", "content": ["\"วราวุธ\"<_>สั่งด่วน<_>ศรส.<_>นครสวรรค์<_>-<_>พิจิตร<_>เร่งช่วยเด็กเล็ก<_>ถูกทำร้ายร่างกายสาหัส", "วันที่<_>23<_>มีนาคม<_>2567<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยถึงการให้ความช่วยเหลือกรณีเด็กหญิง<_>วัย<_>4<_>ขวบ<_>ถูกบุคคลในครอบครัวของผู้รับฝากเลี้ยงเด็กทำร้ายร่างกาย<_>ถูกส่งเข้ารักษาตัวที่โรงพยาบาลสวรรค์ประชารักษ์<_>จังหวัดนครสวรรค์<_>ว่า<_>ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>จังหวัดนครสวรรค์<_>กระทรวง<_>พม.<_>เร่งเข้าช่วยเหลือเด็กหญิง<_>วัย<_>4<_>ขวบ<_>ที่โรงพยาบาลสวรรค์ประชารักษ์<_>โดยได้ตรวจสอบข้อเท็จจริงที่ห้องผู้ป่วยหนัก<_>(icu)<_>พบว่าเด็กถูกทำร้ายร่างกายสาหัส<_>โดยมีอาการเลือดคลั่งในสมอง<_>ทำให้มีอาการสมองบวมอย่างรุนแรง<_>ปอดช้ำ<_>บริเวณแขนถูกน้ำร้อนลวก<_>มีแผลฟกช้ำตามร่างกาย<_>และมีบาดแผลที่อวัยวะเพศ", "นายวราวุธ<_>กล่าวว่า<_>เจ้าหน้าที่<_>ศรส.ได้พูดคุยสอบถามข้อเท็จจริงกับแม่เด็ก<_>อายุ<_>26<_>ปี<_>ประกอบอาชีพรับจ้างอยู่ที่กรุงเทพ<_>ซึ่งได้รับแจ้งจากผู้เลี้ยงเด็ก<_>เมื่อวันที่<_>17<_>มี.ค.<_>67<_>ว่าลูกสาวได้ขี่จักรยานล้มศีรษะกระแทกพื้น<_>ได้รับบาดเจ็บ<_>และต้องรักษาตัวที่โรงพยาบาลสมเด็จพระยุพราชตะพานหิน<_>จ.พิจิตร<_>โดยผู้เลี้ยงเด็กขอให้เดินทางมาดูแลลูก<_>และยื่นเอกสารเข้ารับการรักษา<_>ซึ่งแพทย์ได้ตรวจอาการเด็กพบว่า<_>มีอาการสมองบวม<_>มีบาดแผลตามร่างกาย<_>จึงได้ส่งเด็กมารักษาที่โรงพยาบาลสวรรค์ประชารักษ์<_>จังหวัดนครสวรรค์<_>และเข้ารักษาที่ห้องผู้ป่วยหนัก<_>(icu)<_>อีกทั้งประสานแพทย์นิติเวชเพื่อตรวจร่างกายร่วมกัน", "นายวราวุธ<_>กล่าวต่อไปว่า<_>แม่เด็กยังได้แจ้งกับเจ้าหน้าที่<_>ศรส.<_>จ.นครสวรรค์<_>ด้วยว่า<_>ได้ฝากเด็กไว้กับผู้เลี้ยงซึ่งเป็นเพื่อนกับพ่อเด็ก<_>โดยให้ค่าจ้างกับผู้เลี้ยงเดือนละ<_>1,000<_>บาท<_>และผู้เลี้ยงเด็กเมื่อรู้ว่าพ่อของเด็กจะเดินทางมาดูแลลูก<_>จึงขอตัวกลับบ้านที่จังหวัดพิจิตร<_>ทั้งนี้<_>เจ้าหน้าที่<_>ศรส.จ.นครสวรรค์<_>ได้ประสานไปยัง<_>ศรส.<_>จ.พิจิตร<_>และ<_>สภ.บางมูลนาก<_>จ.พิจิตร<_>เพื่อให้ข้อมูลรายละเอียดของเด็กที่ถูกทำร้าย<_>และในวันที่<_>19<_>มี.ค.<_>67<_>ศรส.จ.พิจิตร<_>ได้ประสานกับพนักงานสอบสวน<_>สภ.บางมูลนาก<_>เพื่อให้พ่อและแม่เด็กเข้ามาแจ้งความดำเนินคดีกับผู้เลี้ยงเด็ก<_>และเมื่อวันที่<_>22<_>มี.ค.<_>67<_>ศรส.จ.นครสวรรค์<_>ร่วมกับนักสังคมสงเคราะห์โรงพยาบาลสวรรค์ประชารักษ์<_>ได้ติดตามความคืบหน้าของคดี<_>โดยพนักงานสอบสวน<_>สภ.บางมูลนาก<_>ได้เดินทางมาที่โรงพยาบาลสวรรค์ประชารักษ์<_>เพื่อรับหลักฐานทางนิติวิทยาศาสตร์<_>และจะออกหมายเรียกผู้ที่เกี่ยวข้องทั้งหมดมาสอบปากคำ<_>เพื่อตรวจสอบหาข้อเท็จจริง<_>และออกหมายจับต่อไป", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>ศรส.จ.นครสวรรค์<_>ได้ประสานส่งต่อไปยัง<_>ศรส.<_>จ.พิจิตร<_>เพื่อติดตามความคืบหน้าของคดีกับเจ้าหน้าที่ตำรวจอย่างต่อเนื่อง<_>พร้อมลงพื้นที่เยี่ยมบ้านเพื่อสอบข้อเท็จจริงกับครอบครัวของเด็ก<_>และประสานงานกับสำนักงานยุติธรรมจังหวัดนครสวรรค์<_>เพื่อช่วยเหลือในเรื่องการจ่ายเงินเยียวยา<_>รวมทั้งกระทรวง<_>พม.<_>จะให้ความช่วยเหลือต่างๆ<_>สำหรับเด็กและครอบครัวตาม<_>พ.ร.บ.คุ้มครองผู้ถูกกระทำด้วยความรุนแรงในครอบครัว<_>พ.ศ.<_>2550<_>และ<_>พ.ร.บ.คุ้มครองเด็ก<_>พ.ศ.<_>2546<_>อย่างไรก็ตาม<_>หากพบเห็นเด็กถูกละเมิดและกระทำความรุนแรง<_>ขอให้แจ้งมาที่<_>ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>กระทรวง<_>พม.<_>ผ่านฮอตไลน์<_>พม.<_>1300<_>บริการฟรีตลอด<_>24<_>ชั่วโมง<_>เรามีหน่วยปฏิบัติการเคลื่อนที่เร็ว<_>พร้อมลงพื้นที่ช่วยเหลืออย่างรวดเร็วทันที", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#วราวุธศิลปอาชา<_>#เด็ก<_>#เด็กถูกกระทำความรุนแรง<_>#เด็กถูกทำร้าย"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>พม.<_>เผยไทยทำสมุดปกขาวเสนอมาตรการแก้วิกฤตประชากรในเวทีอาเซียน<_>พร้อมเป็นเจ้าภาพศูนย์อาเซียนเพื่อผู้สูงอายุและนวัตกรรม", "content": ["ปลัด<_>พม.<_>เผยไทยทำสมุดปกขาวเสนอมาตรการแก้วิกฤตประชากรในเวทีอาเซียน<_>พร้อมเป็นเจ้าภาพศูนย์อาเซียนเพื่อผู้สูงอายุและนวัตกรรม", "วันที่<_>24<_>มีนาคม<_>2567<_>ที่เมืองหลวงพระบาง<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ได้มอบหมายให้<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>ปฏิบัติหน้าที่หัวหน้าคณะผู้แทนไทยระดับรัฐมนตรี<_>(ascc<_>minister<_>of<_>thailand)<_>เข้าร่วมการประชุมคณะมนตรีประชาคมสังคมและวัฒนธรรมอาเซียน<_>ครั้งที่<_>31<_>(31st<_>ascc<_>council<_>meeting)<_>ภายใต้แนวคิดหลัก<_>“การเสริมสร้างการเชื่อมต่อและความยืดหยุ่นของภูมิภาคอาเซียน<_>(asean:<_>enhancing<_>connectivity<_>and<_>resilience)”<_>ซึ่งเป็นการประชุมต่อเนื่องจากการประชุมเจ้าหน้าที่อาวุโสสำหรับคณะมนตรีประชาคมสังคมและวัฒนธรรมอาเซียน<_>ครั้งที่<_>36<_>(36th<_>soca<_>meeting)<_>จัดขึ้นโดยกระทรวงการแถลงข่าว<_>วัฒนธรรม<_>และท่องเที่ยว<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>ในฐานะประธานอาเซียน<_>ปี<_>พ.ศ.<_>2567<_>ทั้งนี้<_>มีผู้เข้าร่วมการประชุมในระดับรัฐมนตรี<_>ประกอบด้วย<_>เลขาธิการอาเซียน<_>รัฐมนตรีประชาคมสังคมและวัฒนธรรมอาเซียนจากประเทศสมาชิกอาเซียน<_>และเจ้าหน้าที่ระดับสูงที่เกี่ยวข้อง", "นายอนุกูล<_>กล่าวว่า<_>การประชุมคณะมนตรีประชาคมสังคมและวัฒนธรรมอาเซียน<_>ครั้งที่<_>31<_>มีการรายงานผลประเด็นที่เสาประชาคมสังคมและวัฒนธรรมอาเซียนให้ความสำคัญ<_>และการรายงานผลงานในปี<_>2567<_>ภายใต้การเป็นประธานของ<_>สปป.ลาว<_>ต่อที่ประชุม<_>เพื่อเตรียมส่งสถานะของเอกสารผลลัพธ์ไปยังการประชุมสุดยอดอาเซียน<_>ครั้งที่<_>44<_>และ<_>45<_>ทั้งนี้<_>ตน<_>ในฐานะหัวหน้าคณะผู้แทนไทยระดับรัฐมนตรี<_>ได้กล่าวแลกเปลี่ยนและขอบคุณต่อที่ประชุม<_>โดยเน้นย้ำถึงความจำเป็นของการจัดทำมาตรการเชิงรุก<_>กลยุทธ์ระยะกลางและระยะยาว<_>ความร่วมมือข้ามภาคส่วนและข้ามเสา<_>ในการรับมือกับความท้าทายที่กำลังเกิดขึ้น<_>ใช้ประโยชน์จากโอกาสที่เกิดขึ้นใหม่<_>และสร้างชุมชนที่ยืดหยุ่นสำหรับผู้คนที่หลากหลายของอาเซียน<_>โดยเฉพาะประเด็นปัญหา<_>“วิกฤตประชากร”<_>เนื่องจากภายในปี<_>2593<_>ประเทศสมาชิกอาเซียนทั้งหมดจะก้าวเข้าสู่สังคมผู้สูงอายุ<_>(aging<_>society)<_>สังคมผู้สูงอายุโดยสมบูรณ์<_>(aged<_>society)<_>และสังคมผู้สูงอายุอย่างเต็มที่<_>(super-aged<_>society)<_>ซึ่งย่อมส่งผลกระทบอย่างมากต่อแรงงาน<_>สวัสดิการสังคม<_>ระบบการดูแลสุขภาพ<_>หรือผลิตภาพทางเศรษฐกิจ<_>และอื่นๆ<_>โดยประเทศไทยพรัอมสนับสนุนให้พัฒนาการจัดการและเตรียมพร้อมสำหรับผลกระทบของวิกฤตประชากร<_>โดยเฉพาะอย่างยิ่งต่อประชาชนกลุ่มเปราะบาง<_>เช่น<_>เด็ก<_>สตรี<_>ผู้สูงอายุ<_>และคนพิการ<_>เพื่อประกันความเป็นอยู่ที่ดีของพลเมืองอาเซียนร่วมกัน", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>ประเด็นดังกล่าว<_>ตนยังได้นำเสนอความก้าวหน้าของประเทศไทย<_>ซึ่งได้จัดทำรายงานสมุดปกขาวที่มีมาตรการครอบคลุม<_>5<_>ข้อเสนอเชิงนโยบาย<_>สำหรับหน่วยงานภาครัฐของไทยในการจัดการกับวิกฤตประชากรดังกล่าว<_>พร้อมลงนามในข้อตกลงอย่างเป็นทางการเพื่อเป็นเจ้าภาพศูนย์อาเซียนเพื่อผู้สูงอายุและนวัตกรรมหรือ<_>acai<_>(อาไก)<_>ทำหน้าที่เป็นศูนย์กลางความรู้และนวัตกรรมเกี่ยวกับการสูงวัย", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#พม<_>#อาเซียน"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมแสดงความยินดีในโอกาศวันสถาปนากระทรวงยุติธรรม<_>ครบรอบ<_>133<_>ปี", "content": ["ดีอี<_>ร่วมแสดงความยินดีในโอกาศวันสถาปนากระทรวงยุติธรรม<_>ครบรอบ<_>133<_>ปี", "วันนี้<_>(25<_>มีนาคม<_>2567)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พร้อมด้วยนายณัฐพล<_>ณัฏฐสมบูรณ์<_>รองปลัดกระทรวงดิจิทัลฯ<_>และคณะผู้บริหารกระทรวงฯ<_>ร่วมเป็นเกียรติเนื่องในโอกาสวันสถาปนากระทรวงยุติธรรม<_>ครบรอบ133<_>ปี<_>โดยมีคณะผู้บริหารกระทรวงยุติธรรมให้การต้อนรับ<_>ณ<_>กระทรวงยุติธรรม"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เป็นประธานการประชุม<_>the<_>5th<_>convergence<_>on<_>imt-gt<_>e-commerce<_>platform", "content": ["ดีอี<_>เป็นประธานการประชุม<_>the<_>5th<_>convergence<_>on<_>imt-gt<_>e-commerce<_>platform", "วันที่<_>24<_>มีนาคม<_>2567<_>นางสาวกัลยา<_>ชินาธิวร<_>ที่ปรึกษาด้านต่างประเทศ<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เป็นประธานการประชุม<_>the<_>5th<_>convergence<_>on<_>imt-gt<_>e-commerce<_>platform<_>ในฐานะประธานคณะทำงานด้านการเปลี่ยนผ่านยุคดิจิทัล<_>(chair<_>of<_>working<_>group<_>on<_>digital<_>transformation:<_>wgdt)<_>ได้รายงานผลการประชุมคณะทำงาน<_>wgdt<_>(ซึ่งจัดขึ้นเมื่อวันที่<_>23<_>กุมภาพันธ์<_>2567<_>ในรูปแบบการประชุมทางไกล)<_>ต่อเจ้าหน้าที่อาวุโส<_>(senior<_>official:<_>som)<_>ในการประชุมเต็มคณะ<_>การวางแผนยุทธศาสตร์<_>(strategic<_>planning<_>meeting)<_>แผนงาน<_>imt<_>-<_>gt<_>ครั้งที่<_>17<_>ที่ประชุมได้รับทราบผลการดำเนินโครงการที่อยู่ระหว่างการดำเนินการและการพัฒนาโครงการใหม่<_>ๆ<_>ที่สามารถดึงดูดให้ผู้ประกอบการและภาคเอกชนเข้ามามีส่วนร่วม<_>พร้อมทั้งหารือเกี่ยวกับปัญหาอุปสรรคในแต่ละโครงการและแนวทางในการแก้ไข<_>สถานะปัจจุบันของโครงการที่ดำเนินการภายใต้แผน<_>implementation<_>blueprint<_>(ib)<_>2022<_>-<_>2026<_>และแผนการดำเนินงานของคณะทำงานสาขาต่าง<_>ๆ<_>สำหรับปี<_>2024<_>–<_>2025<_>ณ<_>โรงแรม<_>jhl<_>solitaire<_>จังหวัดทังเกอรัง<_>จาร์กาตาตอนใต้<_>ประเทศอินโดนีเซีย", "โดยประชุมครั้งนี้เป็นการประชุมย่อยของการประชุมวางแผนยุทธศาสตร์<_>(strategic<_>planning<_>meeting)<_>แผนงาน<_>imt<_>-<_>gt<_>ครั้งที่<_>17<_>ประเทศอินโดนีเซียเป็นเจ้าภาพจัดขึ้นระหว่างวันที่<_>24<_>-<_>25<_>มีนาคม<_>2567<_>ซึ่งในที่ประชุมได้รับทราบการนำเสนอ<_>x-space<_>platform<_>จากสภาธุรกิจ<_>(joint<_>business<_>council:<_>jbc)<_>ของประเทศมาเลเซีย<_>เป็นแพลตฟอร์มที่พัฒนาจากภาคเอกชนในมาเลเซีย<_>และจะพัฒนาไปสู่<_>imt-gt<_>mall<_>ซึ่งเป็นโครงการความร่วมมือระหว่างไทย<_>มาเลเซีย<_>และอินโดนีเซีย<_>ภายใต้แผนยุทธศาสตร์ความร่วมมือด้านเทคโนโลยีสารสนเทศและการสื่อสารในอนุภูมิภาค<_>หรือ<_>implement<_>blueprint<_>(ib)<_>2022<_>–<_>2026<_>ในการเพิ่มมูลค่าการค้าข้ามพรมแดนที่สนับสนุนโดยการใช้เทคโนโลยีดิจิทัล<_>และเสริมสร้างขีดความสามารถทางการแข่งขันผ่านเทคโนโลยี<_>4ir<_>นอกจากนี้<_>โครงการนี้ยังเป็นโครงการความร่วมมือระหว่างสาขาความร่วมมือต่าง<_>ๆ<_>ที่เกี่ยวข้องจากทั้งภาครัฐและเอกชนเพื่อพัฒนาเศรษฐกิจของอนุภูมิภาค<_>ทั้งนี้<_>ที่ประชุมได้มีข้อเสนอแนะให้มีการหารือระหว่าง<_>jbc<_>และคณะทำงานด้านเทคนิคของโครงการ<_>imt-gt<_>e-commerce<_>platform<_>เพื่อพิจารณาการจัดทำ<_>business<_>model<_>กฎและระเบียบเกี่ยวกับ<_>cross-border<_>e-commerce<_>ที่จะนำมาใช้กับแพลตฟอร์มดังกล่าว<_>โดยจะต้องหารือร่วมกับคณะทำงานด้านการอำนวยความสะดวกด้านการค้าและการลงทุน<_>(working<_>group<_>on<_>trade<_>and<_>investment<_>facilitation:<_>wgti)<_>และคณะทำงานอื่น<_>ๆ<_>ที่เกี่ยวข้องอย่างใกล้ชิด<_>เพื่อให้สามารถดำเนินงานได้ตามแผนงานและวัตถุประสงค์ของโครงการ"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ร่วมงาน<_>\"ส่งสุข<_>ส่งรัก\"<_>ส่งมอบ<_>\"กล่องรักที่สัมผัสได้\"<_>โครงการ<_>\"rebox\"<_>ep.4", "content": ["ดีอี<_>ร่วมงาน<_>\"ส่งสุข<_>ส่งรัก\"<_>ส่งมอบ<_>\"กล่องรักที่สัมผัสได้\"<_>โครงการ<_>\"rebox\"<_>ep.4", "วันนี้<_>(25<_>มีนาคม<_>2567)<_>นางอำไพ<_>จิตรแจ่มใส<_>ผู้ช่วยปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ร่วมงาน<_>\"ส่งสุข<_>ส่งรัก\"<_>ส่งมอบ<_>\"กล่องรักที่สัมผัสได้\"<_>จากแคมเปญ<_>\"rebox\"<_>ep.4<_>พร้อมเป็นตัวแทนกระทรวงฯรับประกาศเกียรติคุณ<_>จากบริษัท<_>ไปรษณีย์ไทย<_>จำกัด<_>โดยโครงการ<_>rebox<_>ได้ดำเนินมาตั้งแต่ปี<_>2563<_>จนถึงปัจจุบัน<_>สามารถส่งคืนกล่องและซองกระดาษที่ไม่ใช้แล้ว<_>สู่กระบวนการรีไซเคิลอย่างถูกวิธี<_>กว่า<_>530,000<_>กิโลกรัม<_>โดยมีดร.ดนันท์<_>สุภัทรพันธุ์<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>ไปรษณีย์ไทย<_>จำกัด<_>และคณะผู้บริหารให้การต้อนรับ<_>ณ<_>อาคารภาณุรังสีไปรษณียาคาร"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-‘รมว.ธรรมนัส’<_>เตรียมชงโครงการ<_>“ปุ๋ยคนละครึ่ง”<_>เสนอ<_>นบข.<_>ช่วยเกษตรกรใช้ปุ๋ยคุณภาพราคาถูก<_>หนุนลดต้นทุน<_>เพิ่มขีดความสามารถเกษตรกรไทย", "content": ["‘รมว.ธรรมนัส’<_>เตรียมชงโครงการ<_>“ปุ๋ยคนละครึ่ง”<_>เสนอ<_>นบข.<_>ช่วยเกษตรกรใช้ปุ๋ยคุณภาพราคาถูก<_>หนุนลดต้นทุน<_>เพิ่มขีดความสามารถเกษตรกรไทย", "‘รมว.ธรรมนัส’<_>เตรียมชงโครงการ<_>“ปุ๋ยคนละครึ่ง”<_>เสนอ<_>นบข.<_>ช่วยเกษตรกรใช้ปุ๋ยคุณภาพราคาถูก<_>หนุนลดต้นทุน<_>เพิ่มขีดความสามารถเกษตรกรไทย", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังเป็นประธานการประชุมคณะอนุกรรมการนโยบายและบริหารข้าวแห่งชาติด้านการผลิต<_>ครั้งที่<_>1/2567<_>โดยมีผู้บริหารหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>ผู้แทนจากหน่วยงานที่เกี่ยวข้อง<_>อาทิ<_>กระทรวงพาณิชย์<_>สภาเกษตรกรแห่งชาติ<_>นายกสมาคมชาวนาและเกษตรกรไทย<_>เข้าร่วม<_>ณ<_>ห้องประชุมธารทิพย์<_>กรมชลประทาน<_>และประชุมออนไลน์ผ่านระบบ<_>zoom<_>meeting<_>ว่า<_>ข้าวเป็นสินค้าที่สำคัญของประเทศในหลายมิติ<_>ในด้านเศรษฐกิจ<_>ประเทศไทยส่งออกข้าวมีมูลค่ากว่าแสนล้านบาทต่อปี<_>เป็นอันดับสองรองจากยางพารา<_>มีเกษตรกรที่ปลูกข้าวกว่า<_>4.68<_>ล้าน<_>ครอบครัวหรือประมาณ<_>16<_>ล้านคน<_>ซึ่งส่วนใหญ่ยังมีฐานะยากจน<_>เนื่องจากราคาผลผลิตแปรปรวน<_>ต้นทุนการผลิตมีการปรับราคาสูงขึ้น<_>โดยวัตถุดิบดังกล่าวประเทศไทยต้องนำเข้า<_>อาทิ<_>ปุ๋ยเคมี<_>ยาปราบศัตรูพืช<_>เป็นต้น<_>ส่งผลให้เกษตรกรผู้ปลูกข้าวมีต้นทุนสูงขึ้น<_>อย่างไรก็ตาม<_>ภาครัฐได้พยายามให้การช่วยเหลือเกษตรกรผู้ปลูกข้าวมาโดยตลอด<_>ตั้งแต่ปี<_>2562<_>–<_>ปัจจุบัน<_>ใช้งบประมาณเพื่อดำเนินโครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>ประมาณปีละ<_>54,300<_>ล้านบาท<_>ซึ่งเป็นการใช้เงินตามมาตรา<_>28<_>ของนโยบายการเงินการคลังของประเทศ<_>เป็นการบริหารจัดการสภาพคล่องของประเทศ<_>เพื่อสนับสนุนการลดต้นทุน<_>การผลิตและค่าเก็บเกี่ยวข้าวให้กับเกษตรกรผู้ปลูกข้าว<_>ไร่ละ<_>1,000<_>บาท<_>ไม่เกินครัวเรือนละ<_>20<_>ไร่<_>(ไม่เกินครัวเรือนละ<_>20,000<_>บาท)<_>ซึ่งถือเป็นการจ่ายเงินสนับสนุนให้กับเกษตรกรโดยตรงโดยไม่ต้องมีการติดตามว่าเกษตรกรจะนำไปใช้จ่ายที่ตรงเป้าหมายที่รัฐกำหนดหรือไม่<_>ซึ่งต้องใช้งบประมาณจำนวนมากตลอดระยะเวลา<_>แสดงให้เห็นว่าโครงการและมาตรการต่าง<_>ๆ<_>ของรัฐ<_>ยังไม่สามารถสร้างความเข้มแข็งให้กับเกษตรกรผู้ปลูกข้าวได้อย่างยั่งยืน", "ดังนั้น<_>เพื่อบรรเทาความเดือดร้อน<_>โดยการมีส่วนร่วมในการแก้ไขปัญหา<_>และการสร้างความเข้มแข็งจากการมีส่วนร่วมของเกษตรกรในพื้นที่<_>จึงมีความจำเป็นอย่างยิ่งที่จะต้องช่วยเหลือเกษตรกรผู้ปลูกข้าวให้ดำรงชีพอยู่ได้<_>ที่ประชุมคณะอนุกรรมการนโยบายและบริหารข้าวแห่งชาติด้านการผลิต<_>จึงมีมติเห็นชอบโครงการสนับสนุนปุ๋ยลดต้นทุนการผลิตของเกษตรกรผู้ปลูกข้าว<_>ปีการผลิต<_>2567/68<_>โดยสนับสนุนปุ๋ยที่เหมาะสมตามความต้องการของเกษตรกรผู้ปลูกข้าว<_>ในรูปแบบ<_>“ปุ๋ยคนละครึ่ง”<_>(ภาครัฐและเกษตรกรจ่ายคนละครึ่ง)<_>โดยมีวัตถุประสงค์<_>เพื่อสนับสนุนการลดต้นทุนการผลิตให้เกษตรกรผู้ปลูกข้าว<_>โดยให้เกษตรกรมีส่วนร่วมในการซื้อปุ๋ย<_>เพื่อเพิ่มโอกาสและบรรเทาความเดือดร้อนให้เกษตรกรผู้ปลูกข้าวเข้าถึงปัจจัยการผลิตให้สามารถดำรงชีพอยู่ได้<_>เพื่อให้เกษตรกรผู้ปลูกข้าวลดความเดือดร้อนในการใช้ปุ๋ยสูตรต่าง<_>ๆ<_>และปริมาณที่ไม่ถูกต้องเหมาะสม<_>ช่วยในการลดต้นทุนการผลิตข้าว<_>รวมทั้งป้องกันไม่ให้เกิดสภาวะดินเสื่อมสภาพ<_>ตลอดจนเพื่อเพิ่มผลผลิตของเกษตรกรผู้ปลูกข้าว", "เป้าหมายโครงการฯ<_>สนับสนุนค่าปุ๋ยในอัตราปุ๋ยไร่ละ<_>50<_>กิโลกรัม<_>ครัวเรือนละไม่เกิน<_>20<_>ไร่<_>(ไม่เกินครัวเรือนละ<_>1,000<_>กิโลกรัม)<_>ให้กับเกษตรกรผู้ปลูกข้าวที่จะปลูกข้าวในปีการผลิต<_>2567/68<_>ที่ขึ้นทะเบียนกับกรมส่งเสริมการเกษตร<_>ประมาณ<_>4.68<_>ล้านครัวเรือน<_>แยกเป็น<_>1)<_>เกษตรกรที่ปลูกข้าวทั่วไป<_>4.48<_>ล้านครัวเรือน<_>(ใช้ปุ๋ยสูตรที่มีความเหมาะสมกับการปลูกข้าว)<_>2)<_>เกษตรกรที่ปลูกข้าวอินทรีย์<_>0.20<_>ล้านครัวเรือน<_>(ใช้ปุ๋ยอินทรีย์ชนิดน้ำและชนิดเม็ดและขึ้นบัญชีนวัตกรรม)<_>กรอบวงเงิน<_>33,530<_>ล้านบาท<_>โดยใช้จ่ายจากเงินทุน<_>ธ.ก.ส.<_>สำรองจ่ายการดำเนินงานตามความโครงการฯ<_>33,422.950<_>ล้านบาท<_>และงบกลางรายการสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>ปี<_>2567<_>จำนวน<_>108.006<_>ล้านบาท<_>และมอบหมายกรมการข้าว<_>ในฐานะฝ่ายเลขานุการคณะอนุกรรมการนโยบายและบริหารข้าวแห่งชาติด้านการผลิต<_>จัดทำข้อมูลเพื่อนำเสนอโครงการต่อคณะกรรมการนโยบายและบริหารข้าวแห่งชาติ<_>(นบข)<_>และเสนอคณะรัฐมนตรีเห็นชอบโครงการและงบประมาณต่อไป", "“การประชุมในครั้งนี้ถือเป็นการประชุมนัดแรกภายหลังจากที่นายกรัฐมนตรี<_>ได้มีคำสั่งแต่งตั้งคณะอนุกรรมการนโยบายและบริหารข้าวแห่งชาติด้านการผลิต<_>เมื่อวันที่<_>28<_>ธันวาคม<_>2566<_>ซึ่งนายกฯ<_>ได้กำชับให้หน่วยงานที่เกี่ยวข้องเร่งแก้ปัญหาของพี่น้องชาวนา<_>โดยเฉพาะการดำเนินมาตรการในการเร่งขยับราคาข้าวให้สูงขึ้น<_>อย่างไรก็ตาม<_>ได้รับเสียงสะท้อนจากเกษตรกรว่ามาตรการต่างๆ<_>ที่ผ่านมาของภาครัฐ<_>ยังไม่สามารถแก้ปัญหาได้อย่างยั่งยืน<_>ดังนั้น<_>จึงได้มอบหมายให้หน่วยงานที่เกี่ยวข้องศึกษาหามาตรการในการลดต้นทุนการผลิตอย่างจริงจัง<_>เพื่อดำเนินการมาตรการช่วยเหลือเกษตรกรให้ทันในฤดูกาลที่จะถึงนี้<_>สำหรับโครงการปุ๋ยคนละครึ่ง<_>ถือเป็นโครงการที่ตอบโจทย์<_>เพื่อให้เกษตรกรมีส่วนร่วม<_>โดยเกษตรกรออกครึ่งหนึ่ง<_>รัฐเป็นผู้ดำเนินการจัดหาปุ๋ยที่มีความเหมาะสมต่อการผลิตข้าว<_>ใช้ปัจจัยการผลิตตรงตามเป้าหมายเพื่อลดต้นทุนอย่างจริงจัง<_>ซึ่ง<_>ผลที่คาดว่าจะได้รับ<_>เกษตรกรผู้ปลูกข้าวสามารถเข้าถึงปุ๋ยคุณภาพในราคาถูก<_>เพื่อเพิ่มประสิทธิภาพการผลิตข้าว<_>และยกระดับคุณภาพข้าวให้สนองความต้องการของตลาด<_>อีกทั้ง<_>ยังสามารถช่วยลดภาระค่าใช้จ่ายของรัฐได้ถึงปีละ<_>20,770<_>ล้านบาท<_>เมื่อเปรียบเทียบกับการใช้งบประมาณช่วยเหลือชาวนา<_>ตามโครงการสนับสนุนค่าบริหารจัดการและพัฒนาคุณภาพผลผลิตเกษตรกรผู้ปลูกข้าว<_>(โครงการไร่ละ<_>1,000<_>บาท<_>ไม่เกิน<_>20<_>ไร่<_>หรือไม่เกินครัวเรือนละ<_>20,000<_>บาท)<_>ซึ่งใช้เงินปีละประมาณ<_>54,300<_>ล้านบาท”<_>รมว.ธรรมนัส<_>กล่าว", "นอกจากนี้<_>ที่ประชุมได้รับทราบคำสั่ง<_>นบข.<_>เรื่อง<_>แต่งตั้งคณะอนุกรรมการนโยบายและบริหารข้าวแห่งชาติด้านการผลิต<_>ลงวันที่<_>6<_>ลงวันที่<_>28<_>ธันวาคม<_>2566<_>เพื่อให้พิจารณาเรื่องเกี่ยวกับการผลิตข้าวไทย<_>ซึ่งเป็นพืชเศรษฐกิจหลักที่สำคัญของประเทศให้เป็นไปด้วยความเรียบร้อย<_>เกิดประสิทธิผลดีต่อเกษตรกรผู้ผลิต<_>และเกิดประโยชน์สูงสุดต่อระบบการผลิตข้าวไทย<_>โดยมีองค์ประกอบรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธาน<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>ปลัดกระทรวงพาณิชย์<_>เป็นรองประธาน<_>อธิบดีกรมการข้าว<_>เป็นเลขานุการ<_>และมีอำนาจหน้าที่<_>ดังนี้<_>1)<_>เสนอแนวทาง<_>แผนงาน<_>โครงการ<_>และมาตรการในการแก้ไขปัญหาและพัฒนาด้านการผลิตข้าวและศักยภาพของชาวนาที่เหมาะสมต่อ<_>นบข.<_>เพื่อให้เกิดผลดีต่อการพัฒนาระบบการผลิตข้าวโดยรวมของประเทศ<_>2)<_>ประสาน<_>ติดตาม<_>กำกับดูแลการดำเนินการตามแผนงานโครงการให้เป็นไปตามเป้าหมายที่กำหนด<_>3)<_>แต่งตั้งคณะทำงาน<_>หรือที่ปรึกษาเพื่อดำเนินงานตามที่คณะอนุ<_>นบข.ด้านการผลิต<_>เห็นสมควร<_>4)<_>เชิญบุคคลที่เกี่ยวข้องมาให้ข้อมูล<_>ข้อเท็จจริงและ<_>ความเห็น<_>รวมทั้งส่งเอกสารหลักฐานที่เกี่ยวข้อง<_>เพื่อประกอบการพิจารณาของคณะอนุ<_>นบข.ด้านการผลิต<_>5)<_>รายงานผลการดำเนินงานต่อ<_>นบข.<_>ต่อไป<_>และ<_>6)<_>ปฏิบัติงานอื่นตามที่<_>นบข.มอบหมาย"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ให้สัมภาษณ์ถึงความพร้อมในการส่งออกทุเรียนในฤดูกาลผลไม้ที่กำลังจะมานี้<_>เพื่อสร้างรายได้ให้เกษตรกร<_>ชาวสวนผลไม้", "content": ["นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ให้สัมภาษณ์ถึงความพร้อมในการส่งออกทุเรียนในฤดูกาลผลไม้ที่กำลังจะมานี้<_>เพื่อสร้างรายได้ให้เกษตรกร<_>ชาวสวนผลไม้", "ภายหลังเยี่ยมชมโรงงานแพ็คบรรจุทุเรียนที่บริษัท<_>โยโก่หัวธง<_>อินเตอร์เนชั่น(ไทยแลนด์)<_>จำกัด<_>และบริษัท<_>ไทย<_>มงกุฎ<_>กรุ๊ป<_>จำกัด<_>อ.ท่าใหม่<_>จ.จันทบุรี", "ช่วงนี้รับซื้อทุเรียนหมอนทองราคาสูงถึง<_>260<_>บาท/กก.<_>เพราะเป็นช่วงต้นฤดูที่ราคาแพง<_>โดยการตัดทุเรียนในช่วงนี้ต้องขออนุญาตเกษตรอำเภอก่อนตัด<_>และตรวจสอบเปอร์เซ็นต์แป้งจากกรมวิชาการเกษตร<_>ไม่ให้มีทุเรียนอ่อน<_>ทำทุเรียนคุณภาพ", "นายภูมิธรรม<_>กล่าวว่า<_>สำหรับจังหวัดจันทบุรีถือว่าพร้อม<_>มีปริมาณผลผลิตเพียงพอ<_>ซึ่งจะต้องวางแผนให้มีการตรวจสอบเสริมสร้างคุณภาพให้เขา<_>ที่จันทบุรีสามารถผลิตทุเรียนได้ประมาณปีละ<_>500,000<_>ตัน<_>และในช่วงที่ผลผลิตออกมากอาจจะต้องใช้แรงงานถูกกฎหมายจากพื้นที่ภายนอกด้วย<_>ซึ่งถ้ามีป้ายรับรองคุณภาพการส่งออกก็จะเร็วขึ้น<_>ซึ่งคนจีนกินทุเรียนทั้งแบบสด<_>และปลายเดือนเมษายน<_>ตนและรัฐมนตรีช่วยจะไปที่ด่านและคุยกับท่านทูตจีน<_>เพื่อให้การค้าคล่องตัวขึ้นและแปรรูป<_>ถ้าเห็นว่าอะไรที่เป็นข้อจำกัดจะเจรจาให้<_>ตอนนี้ได้ให้พาณิชย์จังหวัดไปดูว่าจะมีข้อเจรจาอะไรบ้าง", "ข้อมูลจากกระทรวงพาณิชย์ระบุว่า<_>ได้มีการกำหนดวันเก็บเกี่ยวทุเรียนภาคตะวันออกปี<_>2567<_>แบ่งออกเป็น<_>พันธุ์กระดุม<_>วันเก็บเกี่ยว<_>15<_>เมษายน<_>2567<_>ค่ามาตรฐาน<_>27%<_>พันธุ์ชะนี<_>วันเก็บเกี่ยว<_>5<_>พฤษภาคม<_>2567<_>ค่ามาตรฐาน<_>30%<_>พันธุ์พวงมณี<_>วันเก็บเกี่ยว<_>5<_>พฤษภาคม<_>2567<_>ค่ามาตรฐาน<_>30%<_>พันธุ์หมอนทอง<_>วันเก็บเกี่ยว<_>20<_>พฤษภาคม<_>2567<_>ค่ามาตรฐาน<_>32%<_>(ถ้าเปอร์เซ็นต์น้ำหนักเนื้อแห้งของทุเรียนต่ำกว่านี้ถือว่าเป็นทุเรียนด้อยคุณภาพ<_>(ทุเรียนอ่อน)<_>และหากเกษตรกร/มือตัด<_>หรือสถานประกอบการ(ล้ง)<_>ผู้จำหน่ายทุเรียนไม่มีการปฏิบัติตามที่ประกาศและหากมีการตรวจพบทุเรียนด้อยคุณภาพ<_>(ทุเรียนอ่อน)<_>ทั้งในสวนเกษตรกร<_>รถบรรทุกทุเรียน<_>และภายในโรงคัดบรรจุ(ล้ง)<_>จังหวัดจันทบุรีจะใช้มาตรการทางการปกครองและมาตรการทางกฎหมายเพื่อลงโทษผู้กระทำผิดต่อไป"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นสักขีพยานในการลงนามข้อตกลง<_>mou<_>ระหว่างสมาคมนำเข้า-ส่งออก<_>สินค้าเกษตรไทย-จีน", "content": ["นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เป็นสักขีพยานในการลงนามข้อตกลง<_>mou<_>ระหว่างสมาคมนำเข้า-ส่งออก<_>สินค้าเกษตรไทย-จีน", "กับสมาคมผู้นำเข้าผลไม้จากประเทศจีน<_>เพื่อเป็นการหาตลาดผลไม้ล่วงหน้า<_>ดึงให้ราคาดี<_>และสร้างความเชื่อมั่นในผลไม้คุณภาพของไทยที่จะส่งออกไปตลาดโลก<_>ที่สมาคมนำเข้า-ส่งออกสินค้าเกษตรไทย-จีน<_>จังหวัดจันทบุรี", "จากนั้นนายภูมิธรรมได้ชิมทุเรียนหมอนทองแช่เข็งที่นำไปจำหน่ายที่จีน<_>ซึ่งนายภูมิธรรมชมว่ามีรสชาติดี<_>และเดินเยี่ยมชมกระบวนการผลิต<_>การแปรรูปทุเรียนแช่แข็ง<_>ก่อนไปที่ตลาดทุเรียนจันทร์ซึ่งเป็นตลาดขายผลไม้ของจันทบุรีด้วย", "นายภูมิธรรม<_>กล่าวว่า<_>ตนรู้จักทุเรียนตั้งแต่สมัยเด็กได้ยินชื่อทุเรียนจันทบุรีมาตลอด<_>ได้ชิมก็ยังประทับใจมาจนถึงวันนี้<_>พูดถึงจังหวัดจันทบุรี<_>ตนนึกถึง<_>2<_>อย่าง<_>1.ผลไม้นานาชนิด<_>โดยเฉพาะทุเรียน<_>และ<_>2.อัญมณี<_>พลอยที่ขึ้นชื่อ<_>เป็นที่รู้จักของคนทั้งโลก<_>ตนไปเมืองจีนมาหลายครั้งชาวจีนต่างชื่นชมทุเรียนไทย<_>จังหวัดจันทบุรีถือเป็นมหานครแห่งผลไม้และอัญมณี", "วันนี้มีการทำ<_>mou<_>ขายทุเรียนและมังคุด<_>ระหว่าง<_>บริษัท<_>เคเอเอฟ<_>อิมพอร์ต<_>แอนด์<_>เอ็กซ์พอร์ต<_>จำกัด<_>กับสมาคมนำเข้า-ส่งออกสินค้าเกษตรไทย-จีน<_>ปริมาณ<_>20,000<_>ตัน<_>มูลค่ากว่า<_>3,000<_>ล้านบาท(ช่วง<_>เม.ย.-<_>มิ.ย.2567)<_>และสมาคมนำเข้า-ส่งออกสินค้าเกษตรไทย-จีน<_>กับบริษัท<_>ซี<_>ซี<_>ไอ<_>ซี<_>(ประเทศไทย)<_>จำกัด<_>เพื่อให้การรับรองคุณภาพมาตรฐานเป็นการตรวจสอบย้อนกลับคุณภาพทุเรียนได้<_>ซึ่งที่จังหวัดจันทบุรีมีล้งผลไม้เยอะเกือบ<_>80%<_>ของประเทศอยู่ที่นี่<_>มีสมาคมฯเป็นศูนย์กลางช่วยทำการค้าขายผลไม้<_>ช่วยรักษาระดับราคาให้เป็นประโยชน์ต่อพี่น้องเกษตรกร<_>ตนคิดว่าทุเรียนไทยมีคุณภาพและมีศักยภาพที่สุด<_>มีความพร้อมส่งออก<_>และเรามีการปรับปรุงคุณภาพ<_>มีการแช่แข็งให้ส่งให้ถึงมือผู้บริโภคชาวต่างประเทศได้อย่างมีประสิทธิภาพ", "กระทรวงพาณิชย์พร้อมช่วยเหลือและแก้ไขปัญหา<_>ให้เกิดความสะดวกทางการค้า<_>เราเจรจากับด่านต่างๆอย่างต่อเนื่อง<_>ก่อนหน้านี้ตนได้พบท่านทูตจีนขอให้อำนวยความสะดวกผลไม้ไทยมากขึ้น<_>หลังจากนี้ตนจะไปดูด่านโม่ฮาน<_>และด่านโหย่วอี้กวาน<_>ซึ่งเป็นด่านที่มีความสำคัญในการส่งออกผลไม้<_>เพื่อช่วยเจรจาให้ผู้นำเข้าให้ทุเรียนของเราสามารถส่งออกได้<_>ซึ่งในปี<_>2566<_>ที่ผ่านมา<_>ประเทศไทย<_>ส่งออกผลไม้สด<_>แช่แข็ง<_>และ", "ผลไม้แห้ง<_>คิดเป็นมูลค่า<_>238,000<_>ล้านบาท<_>เป็นการส่งออกทุเรียน<_>ประมาณ<_>141,000<_>ล้านบาท<_>และมังคุด<_>17,000<_>ล้านบาท<_>ซึ่งผลไม้ทั้งสองชนิดนี้เป็นผลไม้ที่สำคัญของจังหวัดจันทบุรี<_>โดยมีตลาดหลักอยู่ที่ประเทศจีน<_>กระทรวงพาณิชย์ให้ความสำคัญและสนับสนุนชาวจังหวัดจันทบุรีอย่างเต็มที่<_>เพราะเป็นจุดหลักในการนำส่งออกผลไม้สู่ต่างประเทศ", "กระทรวงพาณิชย์มีนโยบายสำคัญในการส่งเสริมสินค้าผลไม้<_>จัดให้มีงานจับคู่ธุรกิจระหว่างผู้นำเข้าและผู้ส่งออก<_>ซึ่งตลาดจีนเป็นตลาดหลักของผลไม้ไทย<_>เรามีสำนักงานส่งเสริมการค้าในต่างประเทศที่จีนถึง<_>9<_>แห่ง<_>โดยตั้งอยู่ในจีนแผ่นดินใหญ่<_>7<_>แห่ง<_>คือ<_>เซี่ยงไฮ้<_>กวางโจว<_>ชิงต่าว<_>เซี่ยเหมิน<_>หนานหนิง<_>เฉิงตู<_>และคุนหมิง<_>นอกจีนแผ่นดินใหญ่", "๒<_>แห่ง<_>คือ<_>ที่ฮ่องกง<_>และไต้หวัน<_>โดยจะเป็นผู้ให้การสนับสนุน<_>ช่วยเหลือ<_>แก้ไขปัญหาอุปสรรคทางการค้าระหว่างไทยและจีน", "รวมทั้งจัดกิจกรรมส่งเสริมการบริโภคสินค้าไทยในประเทศจีน", "“เราเห็นเอกชนเป็นทัพหน้า<_>จะสนับสนุนให้ท่านทำหน้าที่นำเข้า-ส่งออกให้ดีที่สุด<_>ท่านนายกรัฐมนตรีให้นโยบายว่า<_>เราจะเป็นกองหลัง<_>เป็นรัฐที่สนับสนุนอำนวยความสะดวกทางการค้า<_>ถ้ามีกฎระเบียบหรืออุปสรรคขัดขวาง<_>รัฐจะมีหน้าที่ช่วยเหลือแก้ไข<_>อะไรที่ทำได้เลยเราจะทำทันที<_>ซึ่งตนได้ให้พาณิชย์จังหวัดทุกจังหวัดช่วยประสานงานแก้ไขปัญหาทำหน้าที่ให้ดีที่สุด<_>ขอฝากชาวสวนรักษาคุณภาพผลผลิต<_>ทุเรียนอ่อนไม่นำไปขาย<_>ทำผลไม้คุณภาพ<_>ขอให้ผู้นำเข้า-ส่งออก<_>ร่วมมือกันไม่แย่งชิงกันทำราคาตก”<_>นายภูมิธรรม<_>กล่าว", "โดยภายในงานมีนายยรรยง<_>พวงราช<_>ที่ปรึกษารองนายกรัฐมนตรี<_>นายกีรติ<_>รัชโน<_>ปลัดกระทรวงพาณิชย์<_>นายวัฒนศักย์<_>เสือเอี่ยม<_>อธิบดีกรมการค้าภายใน<_>และนายมนต์สิทธิ์<_>ไพศาลธนวัตน์<_>ผู้ว่าราชการจังหวัดจันทบุรี<_>นายกฤษณพณ<_>เรืองรติภาส<_>นายกสมาคมนำเข้า-ส่งออกสินค้าเกษตรไทย-จีน<_>ร่วมด้วย<_>ข้อมูลจากกระทรวงพาณิชย์<_>ระบุว่า<_>สำหรับสถานการณ์ผลผลิตผลไม้จังหวัดจันทบุรี<_>ปี<_>2567<_>คาดว่าทุเรียนจะมีผลผลิต<_>561,905<_>ตัน<_>เพิ่มขึ้น<_>4.35%<_>มังคุด<_>93,736<_>ตัน<_>เพิ่มขึ้น<_>12.36%<_>เงาะ<_>55,442<_>ตัน<_>ลดลง<_>0.59%<_>ลองกอง<_>5,308<_>ตัน<_>เพิ่มขึ้น<_>3.41%<_>ผลผลิตรวม<_>716,421<_>ตัน<_>เพิ่มขึ้น<_>4.92%<_>ซึ่งจังหวัดจันทบุรีมีล้ง<_>ที่ผ่านมาตรฐาน<_>gmp<_>จำนวน<_>827<_>ล้ง<_>ซึ่งกระทรวงพาณิชย์ได้ออกมาตรการบริหารจัดการผลไม้ปี<_>2567<_>ในการทำผลไม้คุณภาพและหาตลาดทั้งในและต่างประเทศ<_>เพื่อระบายผลผลิตได้อย่างมีประสิทธิภาพด้วยความร่วมมือจากทุกภาคส่วน"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมศุลกากรจับพิรุธชายชาวไนจีเรีย<_>พบกลืนโคคาอีนถึง<_>69<_>ก้อน<_>มูลค่ากว่า<_>4.17<_>ล้านบาท", "content": ["กรมศุลกากรจับพิรุธชายชาวไนจีเรีย<_>พบกลืนโคคาอีนถึง<_>69<_>ก้อน<_>มูลค่ากว่า<_>4.17<_>ล้านบาท", "กรมศุลกากรตรวจพบผู้โดยสารชายสัญชาติไนจีเรีย<_>เดินทางมาจากเมืองโดฮา<_>รัฐกาตาร์<_>ปลายทางท่าอากาศยานสุวรรณภูมิ<_>แสดงอาการพิรุธ<_>จึงส่งตัวตรวจสอบตามระบบ<_>ผลปรากฎว่า<_>พบยาเสพติดให้โทษประเภท<_>2<_>(โคคาอีน)<_>ซุกซ่อนอยู่ภายในร่างกายโดยวิธีการกลืน", "วันนี้<_>(25<_>มีนาคม<_>2567)<_>นายพันธ์ทอง<_>ลอยกุลนันท์<_>ที่ปรึกษาด้านการพัฒนาและบริหารการจัดเก็บภาษี<_>ในฐานะโฆษกกรมศุลกากร<_>เปิดเผยว่า<_>ตามที่<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีนโยบายเดินหน้าปราบปรามยาเสพติดทั้งการผลิต<_>การนำเข้า<_>การส่งออก<_>การนำผ่าน<_>และการลักลอบจำหน่าย<_>โดยสั่งการให้ทุกหน่วยงานที่เกี่ยวข้องบูรณาการการทำงานร่วมกันเพื่อปราบปรามยาเสพติดให้หมดไปจากประเทศ<_>นายธีรัชย์<_>อัตนวานิช<_>อธิบดีกรมศุลกากร<_>จึงกำชับให้เจ้าหน้าที่เพิ่มความเข้มงวดในการเฝ้าระวังการลักลอบนำเข้าและส่งออกยาเสพติดทุกช่องทาง", "โดยกรมศุลกากร<_>สนธิกำลังกับหน่วยสกัดกั้นยาเสพติดทางท่าอากาศยานนานาชาติ<_>(airport<_>interdiction<_>task<_>force:<_>aitf)<_>ประกอบด้วย<_>สำนักงานคณะกรรมการป้องกันและปราบปรามยาเสพติด<_>(ป.ป.ส)<_>กองบัญชาการตำรวจปราบปรามยาเสพติด<_>ศูนย์รักษาความปลอดภัย<_>กองบัญชาการกองทัพไทย<_>เฝ้าระวังและติดตามการกระทำผิดดังกล่าวอย่างเข้มงวด<_>ล่าสุด<_>เมื่อวันที่<_>23<_>มีนาคม<_>2567<_>เจ้าหน้าที่กองสืบสวนและปราบปราม<_>ร่วมกับเจ้าหน้าที่ศุลกากรสำนักงานศุลกากรตรวจของผู้โดยสารท่าอากาศยานสุวรรณภูมิ<_>ได้ตรวจพบบัญชีรายชื่อผู้โดยสารชายที่มีความเสี่ยงว่าจะกระทำความผิด<_>สัญชาติไนจีเรีย<_>เดินทางมาจากเมืองโดฮา<_>(doha)<_>รัฐกาตาร์<_>(qatar)<_>ปลายทางท่าอากาศยานสุวรรณภูมิ<_>ประเทศไทย<_>ซึ่งผู้ต้องสงสัยแสดงอาการพิรุธ<_>จึงส่งตัวเข้าตรวจสอบตามระบบ<_>ผลปรากฎว่า<_>พบยาเสพติดให้โทษประเภท<_>2<_>(โคคาอีน)<_>ซุกซ่อนอยู่ภายในร่างกายโดยวิธีการกลืน<_>น้ำหนักรวมสิ่งห่อหุ้ม<_>1,390<_>กรัม<_>มูลค่า<_>4,170,000<_>บาท<_>เจ้าหน้าที่ชุดจับกุม<_>จึงทำบันทึกจับกุมและนำตัวส่งพนักงานสอบสวนสถานีตำรวจภูธรท่าอากาศยานสุวรรณภูมิเพื่อดำเนินคดีต่อไป", "โฆษกกรมศุลกากร<_>กล่าวต่ออีกว่า<_>กรณีดังกล่าว<_>เป็นความผิดตามมาตรา<_>242<_>244<_>และมาตรา<_>252<_>ประกอบมาตรา<_>166<_>และมาตรา<_>167<_>แห่งพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>และประมวลกฎหมายยาเสพติด<_>โดยในปีงบประมาณ<_>2567<_>(1<_>ตุลาคม<_>2566<_>–<_>25<_>มีนาคม<_>2567)<_>กรมศุลกากรมีสถิติการจับกุมยาเสพติดทั้งสิ้น<_>74<_>ราย<_>มูลค่ารวมกว่า<_>412.86<_>ล้านบาท"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดเศรษฐเกียรติฯ<_>เป็นประธานประชุมคณะอนุกรรมการพิจารณาการให้ความยินยอมหรืออนุญาตการใช้ประโยชน์ที่ดินในเขตปฏิรูปที่ดิน<_>ครั้งที่<_>2/2567", "content": ["รองปลัดเศรษฐเกียรติฯ<_>เป็นประธานประชุมคณะอนุกรรมการพิจารณาการให้ความยินยอมหรืออนุญาตการใช้ประโยชน์ที่ดินในเขตปฏิรูปที่ดิน<_>ครั้งที่<_>2/2567", "นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะอนุกรรมการพิจารณาการให้ความยินยอมหรืออนุญาตการใช้ประโยชน์ที่ดินในเขตปฏิรูปที่ดิน<_>ครั้งที่<_>2/2567<_>ณ<_>ห้องประชุมสุทธิพร<_>จีระพันธุ<_>สำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>และผ่านระบบ<_>zoom<_>meeting", "โดยขอสรุปผลการประชุมได้ดังนี้", "1.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบการกำหนดเขตที่ดินชุมชนในพื้นที่ปฏิรูปที่ดินเพื่อเกษตรกรรมเพื่อนำเสนอคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(คปก)<_>พิจารณาอนุมัติกำหนดเขตที่ดินชุมชน<_>เพื่อดำเนินการจัดที่ดินสำหรับกิจการที่เป็นการบริการหรือเกี่ยวข้องกับความเป็นอยู่ของเกษตรกรในด้านเศรษฐกิจและสังคม<_>ในเขตดำเนินการปฏิรูปที่ดิน<_>ให้เป็นไปตามประกาศ<_>คปก.<_>เรื่อง<_>การจัดที่ดินชุมชนในเขตปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ประกาศ<_>ณ<_>วันที่<_>30<_>ตุลาคม<_>พ.ศ.<_>2563<_>และประกาศ<_>คปก.<_>เรื่อง<_>กำหนดกิจการอื่นที่เป็นการสนับสนุนหรือเกี่ยวเนื่องกับการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>ตามมาตรา<_>30<_>วรรคห้า<_>แห่งพระราชบัญญัติการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>พ.ศ.<_>2518<_>แก้ไขเพิ่มเติมโดยพระราชบัญญัติการปฏิรูปที่ดินเพื่อเกษตรกรรม<_>(ฉบับที่<_>3)<_>พ.ศ.<_>2532<_>ประกาศ<_>ณ<_>วันที่<_>28<_>ตุลาคม<_>พ.ศ.<_>2563<_>ในจังหวัดอุดรธานี", "2.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีมหาวิทยาลัยมหาจุฬาลงกรณราชวิทยาลัยขออนุญาตใช้ที่ดินเพื่อสร้างวิทยาลัยสงฆ์กำแพงเพชร<_>ในเขตปฏิรูปที่ดินจังหวัดกำแพงเพชร<_>เนื้อที่ประมาณ<_>59-1-76<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "3.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีวัดเทพโลกอุดรขออนุญาตใช้ที่ดินเพื่อสร้างพุทธอุทยาน<_>ศาสนสถานของวัดเทพโลกอุดร<_>เฉลิมพระเกียรติ<_>72<_>พรรษามหาวชิราลงกรณ<_>ในเขตปฏิรูปที่ดินจังหวัดน่าน<_>สำหรับใช้เป็นสถานที่ประกอบพิธีกรรมทางศาสนา<_>เนื้อที่ประมาณ<_>26-1-75<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "4.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีวัดไผ่ใหญ่ขออนุญาตใช้ที่ดินเพื่อจัดตั้งวัดไผ่ใหญ่<_>(เพิ่มเติม)<_>ในเขตปฏิรูปที่ดิน<_>จังหวัดพิจิตร<_>สำหรับใช้เป็นสถานที่ประกอบพิธีกรรมทางศาสนา<_>เนื้อที่ประมาณ<_>4-2-62<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "5.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีสำนักงานพระพุทธศาสนาแห่งชาติขออนุญาตใช้ที่ดินเพื่อเป็นที่ตั้งวัดบ่อเก่าบน<_>ในเขตปฏิรูปที่ดินจังหวัดราชบุรี<_>สำหรับใช้เป็นสถานที่ประกอบศาสนกิจ<_>เนื้อที่ประมาณ<_>34-3-67<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "6.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีสำนักงานพระพุทธศาสนาแห่งชาติขออนุญาตใช้ที่ดินเพื่อเป็นที่ตั้งวัดป่าภูพานทอง<_>ในเขตปฏิรูปที่ดินจังหวัดหนองบัวลำภู<_>สำหรับใช้เป็นสถานที่ประกอบศาสนกิจ<_>เนื้อที่ประมาณ<_>16-3-13<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "7.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีสำนักงานพระพุทธศาสนาแห่งชาติขออนุญาตใช้ที่ดินเพื่อเป็นที่ตั้งวัดป่ามโนรมย์สมประสงค์<_>(เพิ่มเติม)<_>ในเขตปฏิรูปที่ดินจังหวัดอำนาจเจริญ<_>สำหรับใช้เป็นสถานที่ประกอบพิธีกรรมทางศาสนา<_>เนื้อที่ประมาณ<_>41-0-90<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "8.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีสำนักงานพระพุทธศาสนาแห่งชาติขออนุญาตใช้ที่ดินเพื่อเป็นที่ตั้งวัดป่าเทพนิมิตร<_>ในเขตปฏิรูปที่ดินจังหวัดอำนาจเจริญ<_>สำหรับใช้เป็นสถานที่ประกอบพิธีกรรมทางศาสนา<_>เนื้อที่ประมาณ<_>93-3-43<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดิน", "9.<_>ที่ประชุมพิจารณาและให้ความเห็นชอบ<_>กรณีสำนักงานพระพุทธศาสนาแห่งชาติขออนุญาตใช้ที่ดินเพื่อเป็นที่ตั้งวัดภูถ้ำบึ้ง<_>ในเขตปฏิรูปที่ดินจังหวัดอำนาจเจริญ<_>สำหรับใช้เป็นสถานที่ประกอบพิธีกรรมทางศาสนา<_>เนื้อที่ประมาณ<_>33-0-75<_>ไร่<_>โดยที่ประชุมเห็นควรไม่เรียกเก็บค่าตอบแทนการใช้ประโยชน์ที่ดินต่อไป"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ<_>-<_>มนพร”<_>ร่วมคณะนายกฯ<_>ลงพื้นที่นครราชสีมา<_>เร่งเพิ่มประสิทธิภาพการคมนาคมขนส่งในพื้นที่ภาคตะวันออกเฉียงเหนือ", "content": ["“สุริยะ<_>-<_>มนพร”<_>ร่วมคณะนายกฯ<_>ลงพื้นที่นครราชสีมา<_>เร่งเพิ่มประสิทธิภาพการคมนาคมขนส่งในพื้นที่ภาคตะวันออกเฉียงเหนือ", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>ดร.มนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ร่วมคณะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีลงพื้นที่ตรวจราชการจังหวัดนครราชสีมา<_>ติดตามแผนการพัฒนาจังหวัดนครราชสีมา<_>การบริหารจัดการน้ำ<_>พร้อมลงพื้นที่การจัดงาน<_>“มหกรรมพืชสวนโลก<_>นครราชสีมา<_>2572”<_>โครงการก่อสร้าง<_>skywalk<_>บริเวณเขาเขื่อนลั่น<_>อำเภอสีคิ้ว", "เพื่อผลักดันให้เป็นแลนด์มาร์ค<_>(landmark)<_>แห่งใหม่<_>และรับฟังปัญหาของประชาชนในพื้นที่และหน่วยงาน", "ที่เกี่ยวข้อง<_>ในวันที่<_>24<_>มีนาคม<_>2567", "นายสุริยะ<_>กล่าวว่า<_>จังหวัดนครราชสีมาเป็นจังหวัดที่มีพื้นที่มากที่สุดในประเทศไทยและมีประชากรมากที่สุดเป็นอันดับ<_>1<_>ของประเทศ<_>โดยเป็นจังหวัดที่มีศักยภาพทางเศรษฐกิจ<_>และมีความสำคัญ", "ทางยุทธศาสตร์<_>เนื่องจากเป็นศูนย์กลางการคมนาคมขนส่งของภาคตะวันออกเฉียงเหนือหรือ<_>“ประตูสู่อีสาน”<_>กระทรวงคมนาคมได้พัฒนาและเพิ่มขีดความสามารถการแข่งขันด้านโครงข่ายคมนาคมขนส่งครอบคลุมทางบก<_>ทางราง<_>ทางน้ำ<_>และทางอากาศทั้งภายในจังหวัดและพื้นที่ใกล้เคียง<_>เพื่อช่วยกระตุ้นเศรษฐกิจ<_>สร้างงาน", "สร้างรายได้<_>ส่งเสริมภาคเกษตรกรรม<_>รวมทั้งสนับสนุนการกระจายรายได้ให้กับประชาชนในพื้นที่<_>และสนับสนุนการท่องเที่ยวสู่การพัฒนาเศรษฐกิจอย่างยั่งยืน", "นายสุริยะ<_>กล่าวต่อว่า<_>จากการที่กระทรวงคมนาคมได้เปิดให้ใช้ทางหลวงพิเศษระหว่างเมือง<_>หมายเลข<_>6<_>(m6)<_>ตอนบางปะอิน-นครราชสีมา<_>ช่วงปากช่อง-ทางเลี่ยงเมืองนครราชสีมา<_>ระยะทาง<_>77.4<_>กิโลเมตร<_>โดยไม่เก็บค่าผ่านทาง<_>เมื่อเดือนธันวาคม<_>2566<_>ที่ผ่านมา<_>พบว่ามีประชาชนใช้บริการเป็นจำนวนมาก<_>ทำให้ได้รับความสะดวก<_>รวดเร็วและปลอดภัยในการเดินทาง<_>โดยการดำเนินโครงการ<_>ณ<_>เดือนกุมภาพันธ์<_>2567<_>มีความก้าวหน้า<_>ร้อยละ<_>94<_>คาดว่าจะแล้วเสร็จพร้อมเปิดให้บริการเต็มรูปแบบได้ภายในปี<_>2568<_>ส่วนการปรับปรุงทางหลวง<_>เพื่อเพิ่มประสิทธิภาพการจราจรภายในจังหวัดนครราชสีมาและพื้นที่ใกล้เคียง<_>กรมทางหลวงอยู่ระหว่างดำเนินโครงการศึกษาและออกแบบปรับปรุงทางหลวงหมายเลข<_>2<_>ระหว่าง<_>กม.<_>177+412<_>-<_>กม.<_>251+299<_>ระยะทาง<_>73.87<_>กิโลเมตร<_>และโครงการปรับปรุงทางแยกขนาดใหญ่<_>จำนวน<_>5<_>แห่ง<_>ได้แก่<_>บริเวณสามแยกตลาดแค<_>สามแยกบ้านวัด<_>สี่แยกโนนตาเถร<_>สี่แยกสีดา<_>และสี่แยกหนองแวง", "สำหรับแนวทางการพัฒนาและเพิ่มศักยภาพท่าอากาศยาน<_>เพื่อเพิ่มโอกาสการเดินทาง", "ทำให้การเดินทางมีความสะดวก<_>รวดเร็ว<_>และส่งเสริมธุรกิจการท่องเที่ยว<_>นายกรัฐมนตรีได้มอบให้กระทรวงคมนาคมพิจารณาแนวทางการใช้ประโยชน์สนามบินโคราช<_>(กองบิน<_>1)<_>ให้มีความคุ้มค่า<_>โดยจัดลำดับความสำคัญ<_>และให้มีความเชื่อมโยงไปเป็นส่วนหนึ่งของวิสัยทัศน์รัฐบาลที่จะทำให้ประเทศไทยเป็นศูนย์กลางการบินของภูมิภาค<_>(aviation<_>hub)<_>รวมถึงการส่งเสริมการลงทุนในจังหวัดนครราชสีมา<_>ในส่วนของ", "การก่อสร้างท่าเรือบก<_>(korat<_>dry<_>port)<_>ด้วย", "ดร.มนพร<_>กล่าวเพิ่มเติมว่า<_>สำหรับการคมนาคมขนส่งทางน้ำ<_>กรมเจ้าท่า<_>โดยสำนักงานพัฒนาและบำรุงรักษาทางน้ำที่<_>8<_>มีแผนปฏิบัติงานขุดลอกและบำรุงรักษาร่องน้ำในจังหวัดนครราชสีมา", "บริเวณลำน้ำคลองยาง<_>ตำบลดอนตะหนิน<_>อำเภอบัวใหญ่<_>และแม่น้ำมูล<_>ในพื้นที่หมู่<_>12<_>ตำบลท่าหลวง", "อำเภอพิมาย<_>เพื่อเพิ่มพื้นที่การกักเก็บน้ำ<_>แก้ไขปัญหากระแสน้ำกัดเซาะตลิ่ง<_>รวมทั้งแก้ไขปัญหาอุทกภัยและภัยแล้ง<_>โดยมีกำหนดแล้วเสร็จภายในเดือนตุลาคม<_>2567", "ทั้งนี้<_>เมื่อโครงการก่อสร้างต่าง<_>ๆ<_>ในพื้นที่จังหวัดนครราชสีมาแล้วเสร็จสมบูรณ์<_>จะทำให้การเชื่อมต่อด้านคมนาคมขนส่งทุกโหมดสามารถเดินทางได้อย่างไร้รอยต่อ<_>เพิ่มประสิทธิภาพโครงข่ายการคมนาคมขนส่งของภาคตะวันออกเฉียงเหนือ<_>สามารถรองรับปริมาณการเดินทางและการขนส่งที่เพิ่มสูงขึ้นในอนาคต<_>เชื่อมโยงโครงข่ายคมนาคมขนส่งกับภูมิภาคอื่น<_>ๆ<_>ได้อย่างสะดวก<_>รวดเร็ว<_>ปลอดภัย<_>อีกทั้งยังเป็นการฟื้นฟูเศรษฐกิจ<_>ส่งเสริมการท่องเที่ยว<_>และยกระดับคุณภาพชีวิตของประชาชน"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ<_>-<_>มนพร”<_>ร่วมคณะนายกฯ<_>ลงพื้นที่นครราชสีมา<_>เร่งเพิ่มประสิทธิภาพการคมนาคมขนส่งในพื้นที่ภาคตะวันออกเฉียงเหนือ", "content": ["“สุริยะ<_>-<_>มนพร”<_>ร่วมคณะนายกฯ<_>ลงพื้นที่นครราชสีมา<_>เร่งเพิ่มประสิทธิภาพการคมนาคมขนส่งในพื้นที่ภาคตะวันออกเฉียงเหนือ", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>ดร.มนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ร่วมคณะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีลงพื้นที่ตรวจราชการจังหวัดนครราชสีมา<_>ติดตามแผนการพัฒนาจังหวัดนครราชสีมา<_>การบริหารจัดการน้ำ<_>พร้อมลงพื้นที่การจัดงาน<_>“มหกรรมพืชสวนโลก<_>นครราชสีมา<_>2572”<_>โครงการก่อสร้าง<_>skywalk<_>บริเวณเขาเขื่อนลั่น<_>อำเภอสีคิ้ว", "เพื่อผลักดันให้เป็นแลนด์มาร์ค<_>(landmark)<_>แห่งใหม่<_>และรับฟังปัญหาของประชาชนในพื้นที่และหน่วยงาน", "ที่เกี่ยวข้อง<_>ในวันที่<_>24<_>มีนาคม<_>2567", "นายสุริยะ<_>กล่าวว่า<_>จังหวัดนครราชสีมาเป็นจังหวัดที่มีพื้นที่มากที่สุดในประเทศไทยและมีประชากรมากที่สุดเป็นอันดับ<_>1<_>ของประเทศ<_>โดยเป็นจังหวัดที่มีศักยภาพทางเศรษฐกิจ<_>และมีความสำคัญ", "ทางยุทธศาสตร์<_>เนื่องจากเป็นศูนย์กลางการคมนาคมขนส่งของภาคตะวันออกเฉียงเหนือหรือ<_>“ประตูสู่อีสาน”<_>กระทรวงคมนาคมได้พัฒนาและเพิ่มขีดความสามารถการแข่งขันด้านโครงข่ายคมนาคมขนส่งครอบคลุมทางบก<_>ทางราง<_>ทางน้ำ<_>และทางอากาศทั้งภายในจังหวัดและพื้นที่ใกล้เคียง<_>เพื่อช่วยกระตุ้นเศรษฐกิจ<_>สร้างงาน", "สร้างรายได้<_>ส่งเสริมภาคเกษตรกรรม<_>รวมทั้งสนับสนุนการกระจายรายได้ให้กับประชาชนในพื้นที่<_>และสนับสนุนการท่องเที่ยวสู่การพัฒนาเศรษฐกิจอย่างยั่งยืน", "นายสุริยะ<_>กล่าวต่อว่า<_>จากการที่กระทรวงคมนาคมได้เปิดให้ใช้ทางหลวงพิเศษระหว่างเมือง<_>หมายเลข<_>6<_>(m6)<_>ตอนบางปะอิน-นครราชสีมา<_>ช่วงปากช่อง-ทางเลี่ยงเมืองนครราชสีมา<_>ระยะทาง<_>77.4<_>กิโลเมตร<_>โดยไม่เก็บค่าผ่านทาง<_>เมื่อเดือนธันวาคม<_>2566<_>ที่ผ่านมา<_>พบว่ามีประชาชนใช้บริการเป็นจำนวนมาก<_>ทำให้ได้รับความสะดวก<_>รวดเร็วและปลอดภัยในการเดินทาง<_>โดยการดำเนินโครงการ<_>ณ<_>เดือนกุมภาพันธ์<_>2567<_>มีความก้าวหน้า<_>ร้อยละ<_>94<_>คาดว่าจะแล้วเสร็จพร้อมเปิดให้บริการเต็มรูปแบบได้ภายในปี<_>2568<_>ส่วนการปรับปรุงทางหลวง<_>เพื่อเพิ่มประสิทธิภาพการจราจรภายในจังหวัดนครราชสีมาและพื้นที่ใกล้เคียง<_>กรมทางหลวงอยู่ระหว่างดำเนินโครงการศึกษาและออกแบบปรับปรุงทางหลวงหมายเลข<_>2<_>ระหว่าง<_>กม.<_>177+412<_>-<_>กม.<_>251+299<_>ระยะทาง<_>73.87<_>กิโลเมตร<_>และโครงการปรับปรุงทางแยกขนาดใหญ่<_>จำนวน<_>5<_>แห่ง<_>ได้แก่<_>บริเวณสามแยกตลาดแค<_>สามแยกบ้านวัด<_>สี่แยกโนนตาเถร<_>สี่แยกสีดา<_>และสี่แยกหนองแวง", "สำหรับแนวทางการพัฒนาและเพิ่มศักยภาพท่าอากาศยาน<_>เพื่อเพิ่มโอกาสการเดินทาง", "ทำให้การเดินทางมีความสะดวก<_>รวดเร็ว<_>และส่งเสริมธุรกิจการท่องเที่ยว<_>นายกรัฐมนตรีได้มอบให้กระทรวงคมนาคมพิจารณาแนวทางการใช้ประโยชน์สนามบินโคราช<_>(กองบิน<_>1)<_>ให้มีความคุ้มค่า<_>โดยจัดลำดับความสำคัญ<_>และให้มีความเชื่อมโยงไปเป็นส่วนหนึ่งของวิสัยทัศน์รัฐบาลที่จะทำให้ประเทศไทยเป็นศูนย์กลางการบินของภูมิภาค<_>(aviation<_>hub)<_>รวมถึงการส่งเสริมการลงทุนในจังหวัดนครราชสีมา<_>ในส่วนของ", "การก่อสร้างท่าเรือบก<_>(korat<_>dry<_>port)<_>ด้วย", "ดร.มนพร<_>กล่าวเพิ่มเติมว่า<_>สำหรับการคมนาคมขนส่งทางน้ำ<_>กรมเจ้าท่า<_>โดยสำนักงานพัฒนาและบำรุงรักษาทางน้ำที่<_>8<_>มีแผนปฏิบัติงานขุดลอกและบำรุงรักษาร่องน้ำในจังหวัดนครราชสีมา", "บริเวณลำน้ำคลองยาง<_>ตำบลดอนตะหนิน<_>อำเภอบัวใหญ่<_>และแม่น้ำมูล<_>ในพื้นที่หมู่<_>12<_>ตำบลท่าหลวง", "อำเภอพิมาย<_>เพื่อเพิ่มพื้นที่การกักเก็บน้ำ<_>แก้ไขปัญหากระแสน้ำกัดเซาะตลิ่ง<_>รวมทั้งแก้ไขปัญหาอุทกภัยและภัยแล้ง<_>โดยมีกำหนดแล้วเสร็จภายในเดือนตุลาคม<_>2567", "ทั้งนี้<_>เมื่อโครงการก่อสร้างต่าง<_>ๆ<_>ในพื้นที่จังหวัดนครราชสีมาแล้วเสร็จสมบูรณ์<_>จะทำให้การเชื่อมต่อด้านคมนาคมขนส่งทุกโหมดสามารถเดินทางได้อย่างไร้รอยต่อ<_>เพิ่มประสิทธิภาพโครงข่ายการคมนาคมขนส่งของภาคตะวันออกเฉียงเหนือ<_>สามารถรองรับปริมาณการเดินทางและการขนส่งที่เพิ่มสูงขึ้นในอนาคต<_>เชื่อมโยงโครงข่ายคมนาคมขนส่งกับภูมิภาคอื่น<_>ๆ<_>ได้อย่างสะดวก<_>รวดเร็ว<_>ปลอดภัย<_>อีกทั้งยังเป็นการฟื้นฟูเศรษฐกิจ<_>ส่งเสริมการท่องเที่ยว<_>และยกระดับคุณภาพชีวิตของประชาชน"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ<_>-<_>มนพร”<_>ร่วมคณะนายกฯ<_>ลงพื้นที่นครราชสีมา<_>เร่งเพิ่มประสิทธิภาพการคมนาคมขนส่งในพื้นที่ภาคตะวันออกเฉียงเหนือ", "content": ["“สุริยะ<_>-<_>มนพร”<_>ร่วมคณะนายกฯ<_>ลงพื้นที่นครราชสีมา<_>เร่งเพิ่มประสิทธิภาพการคมนาคมขนส่งในพื้นที่ภาคตะวันออกเฉียงเหนือ", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>ดร.มนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ร่วมคณะนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีลงพื้นที่ตรวจราชการจังหวัดนครราชสีมา<_>ติดตามแผนการพัฒนาจังหวัดนครราชสีมา<_>การบริหารจัดการน้ำ<_>พร้อมลงพื้นที่การจัดงาน<_>“มหกรรมพืชสวนโลก<_>นครราชสีมา<_>2572”<_>โครงการก่อสร้าง<_>skywalk<_>บริเวณเขาเขื่อนลั่น<_>อำเภอสีคิ้ว", "เพื่อผลักดันให้เป็นแลนด์มาร์ค<_>(landmark)<_>แห่งใหม่<_>และรับฟังปัญหาของประชาชนในพื้นที่และหน่วยงาน", "ที่เกี่ยวข้อง<_>ในวันที่<_>24<_>มีนาคม<_>2567", "นายสุริยะ<_>กล่าวว่า<_>จังหวัดนครราชสีมาเป็นจังหวัดที่มีพื้นที่มากที่สุดในประเทศไทยและมีประชากรมากที่สุดเป็นอันดับ<_>1<_>ของประเทศ<_>โดยเป็นจังหวัดที่มีศักยภาพทางเศรษฐกิจ<_>และมีความสำคัญ", "ทางยุทธศาสตร์<_>เนื่องจากเป็นศูนย์กลางการคมนาคมขนส่งของภาคตะวันออกเฉียงเหนือหรือ<_>“ประตูสู่อีสาน”<_>กระทรวงคมนาคมได้พัฒนาและเพิ่มขีดความสามารถการแข่งขันด้านโครงข่ายคมนาคมขนส่งครอบคลุมทางบก<_>ทางราง<_>ทางน้ำ<_>และทางอากาศทั้งภายในจังหวัดและพื้นที่ใกล้เคียง<_>เพื่อช่วยกระตุ้นเศรษฐกิจ<_>สร้างงาน", "สร้างรายได้<_>ส่งเสริมภาคเกษตรกรรม<_>รวมทั้งสนับสนุนการกระจายรายได้ให้กับประชาชนในพื้นที่<_>และสนับสนุนการท่องเที่ยวสู่การพัฒนาเศรษฐกิจอย่างยั่งยืน", "นายสุริยะ<_>กล่าวต่อว่า<_>จากการที่กระทรวงคมนาคมได้เปิดให้ใช้ทางหลวงพิเศษระหว่างเมือง<_>หมายเลข<_>6<_>(m6)<_>ตอนบางปะอิน-นครราชสีมา<_>ช่วงปากช่อง-ทางเลี่ยงเมืองนครราชสีมา<_>ระยะทาง<_>77.4<_>กิโลเมตร<_>โดยไม่เก็บค่าผ่านทาง<_>เมื่อเดือนธันวาคม<_>2566<_>ที่ผ่านมา<_>พบว่ามีประชาชนใช้บริการเป็นจำนวนมาก<_>ทำให้ได้รับความสะดวก<_>รวดเร็วและปลอดภัยในการเดินทาง<_>โดยการดำเนินโครงการ<_>ณ<_>เดือนกุมภาพันธ์<_>2567<_>มีความก้าวหน้า<_>ร้อยละ<_>94<_>คาดว่าจะแล้วเสร็จพร้อมเปิดให้บริการเต็มรูปแบบได้ภายในปี<_>2568<_>ส่วนการปรับปรุงทางหลวง<_>เพื่อเพิ่มประสิทธิภาพการจราจรภายในจังหวัดนครราชสีมาและพื้นที่ใกล้เคียง<_>กรมทางหลวงอยู่ระหว่างดำเนินโครงการศึกษาและออกแบบปรับปรุงทางหลวงหมายเลข<_>2<_>ระหว่าง<_>กม.<_>177+412<_>-<_>กม.<_>251+299<_>ระยะทาง<_>73.87<_>กิโลเมตร<_>และโครงการปรับปรุงทางแยกขนาดใหญ่<_>จำนวน<_>5<_>แห่ง<_>ได้แก่<_>บริเวณสามแยกตลาดแค<_>สามแยกบ้านวัด<_>สี่แยกโนนตาเถร<_>สี่แยกสีดา<_>และสี่แยกหนองแวง", "สำหรับแนวทางการพัฒนาและเพิ่มศักยภาพท่าอากาศยาน<_>เพื่อเพิ่มโอกาสการเดินทาง", "ทำให้การเดินทางมีความสะดวก<_>รวดเร็ว<_>และส่งเสริมธุรกิจการท่องเที่ยว<_>นายกรัฐมนตรีได้มอบให้กระทรวงคมนาคมพิจารณาแนวทางการใช้ประโยชน์สนามบินโคราช<_>(กองบิน<_>1)<_>ให้มีความคุ้มค่า<_>โดยจัดลำดับความสำคัญ<_>และให้มีความเชื่อมโยงไปเป็นส่วนหนึ่งของวิสัยทัศน์รัฐบาลที่จะทำให้ประเทศไทยเป็นศูนย์กลางการบินของภูมิภาค<_>(aviation<_>hub)<_>รวมถึงการส่งเสริมการลงทุนในจังหวัดนครราชสีมา<_>ในส่วนของ", "การก่อสร้างท่าเรือบก<_>(korat<_>dry<_>port)<_>ด้วย", "ดร.มนพร<_>กล่าวเพิ่มเติมว่า<_>สำหรับการคมนาคมขนส่งทางน้ำ<_>กรมเจ้าท่า<_>โดยสำนักงานพัฒนาและบำรุงรักษาทางน้ำที่<_>8<_>มีแผนปฏิบัติงานขุดลอกและบำรุงรักษาร่องน้ำในจังหวัดนครราชสีมา", "บริเวณลำน้ำคลองยาง<_>ตำบลดอนตะหนิน<_>อำเภอบัวใหญ่<_>และแม่น้ำมูล<_>ในพื้นที่หมู่<_>12<_>ตำบลท่าหลวง", "อำเภอพิมาย<_>เพื่อเพิ่มพื้นที่การกักเก็บน้ำ<_>แก้ไขปัญหากระแสน้ำกัดเซาะตลิ่ง<_>รวมทั้งแก้ไขปัญหาอุทกภัยและภัยแล้ง<_>โดยมีกำหนดแล้วเสร็จภายในเดือนตุลาคม<_>2567", "ทั้งนี้<_>เมื่อโครงการก่อสร้างต่าง<_>ๆ<_>ในพื้นที่จังหวัดนครราชสีมาแล้วเสร็จสมบูรณ์<_>จะทำให้การเชื่อมต่อด้านคมนาคมขนส่งทุกโหมดสามารถเดินทางได้อย่างไร้รอยต่อ<_>เพิ่มประสิทธิภาพโครงข่ายการคมนาคมขนส่งของภาคตะวันออกเฉียงเหนือ<_>สามารถรองรับปริมาณการเดินทางและการขนส่งที่เพิ่มสูงขึ้นในอนาคต<_>เชื่อมโยงโครงข่ายคมนาคมขนส่งกับภูมิภาคอื่น<_>ๆ<_>ได้อย่างสะดวก<_>รวดเร็ว<_>ปลอดภัย<_>อีกทั้งยังเป็นการฟื้นฟูเศรษฐกิจ<_>ส่งเสริมการท่องเที่ยว<_>และยกระดับคุณภาพชีวิตของประชาชน"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิมพ์ภัทรา<_>หนุนภาคเอกชนไทยสานต่อนโยบาย<_>ev<_>ของรัฐบาล<_>ร่วมเปิดตัวค่ายทาลาเรียในไทย<_>ผลิต<_>e<_>bike<_>ตั้งไทยเป็นฐานส่งออกอาเซียน", "content": ["พิมพ์ภัทรา<_>หนุนภาคเอกชนไทยสานต่อนโยบาย<_>ev<_>ของรัฐบาล<_>ร่วมเปิดตัวค่ายทาลาเรียในไทย<_>ผลิต<_>e<_>bike<_>ตั้งไทยเป็นฐานส่งออกอาเซียน", "วันที่<_>24<_>มีนาคม<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รมว.<_>อุตสาหกรรม<_>เป็นประธานเปิดงาน<_>“เปิดประสบการณ์ความท้าทายครั้งใหม่<_>กับ<_>talaria<_>thailand<_>”<_>โดยในงานมีพิธีเซ็นสัญญาร่วมลงทุนระหว่าง<_>บริษัท<_>ทาลาเรีย<_>อินดัสทรี<_>(ประเทศไทย)<_>จำกัด<_>กับ<_>บริษัท<_>ฉงชิ่ง<_>เจียหลิง-เจียเผิง<_>อินดัสทรี<_>จำกัด<_>(ประเทศจีน)<_>เพื่อผลิตและจำหน่ายรถจักรยานยนต์ไฟฟ้า<_>(e-bike)<_>โดยมีผู้เข้าร่วมงานจากหลายประเทศ<_>เช่น<_>จีน<_>ลาว<_>เมียนมา<_>รวมถึงนางจีรนันท์<_>วงษ์มงคล<_>ประธานสมาคมธุรกิจไทยในกัมพูชา<_>งานจัดขึ้นที่ห้องแกรนด์บอลรูม<_>โรงแรมรามา<_>การ์เด้นส์<_>กรุงเทพมหานคร", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ประเทศไทยโชคดีที่มีการปรับตัวทางด้านเทคโนโลยีให้ทันยุคทันสมัย<_>โดยเฉพาะเรื่องยานยนต์ไฟฟ้า<_>ที่รัฐบาลมีมาตรการสนับสนุนการลงทุนมาอย่างต่อเนื่องตั้งแต่สมัยรัฐบาล<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>จนถึง<_>จนถึงรัฐบาลนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้ออกมาตรการ<_>ev<_>3.0<_>และมีการตอบรับในประเทศเป็นอย่างดีในช่วง<_>2-3<_>ปี<_>ที่ผ่านมา<_>ยอดขายและกำลังซื้อเพิ่มขึ้นมากโดยเฉพาะปีที่แล้วยอดสูงเกือบ<_>70,000<_>คัน", "รมว.อุตสาหกรรม<_>กล่าววว่า<_>ในส่วนของจักรยานยนต์ไฟฟ้า<_>ก็เป็นอีกหนึ่งเป้าหมายที่รัฐบาลให้การสนับสนุน<_>และไม่ตอบสนองเฉพาะคนในประเทศเท่านั้น<_>แต่ยังเปิดรับนักลงทุนต่างประเทศให้เข้ามาตั้งฐานการผลิตในประเทศไทย<_>และได้ทำงานกันมาถึง<_>2<_>รัฐบาล<_>ในการเตรียมความพร้อมที่จะอำนวยความสะดวกทางด้าน<_>พลังงานสะอาด<_>โครงสร้างพื้นฐาน<_>ทั้งขนส่งทางรถ<_>ทางราง<_>และทางอากาศ<_>ตลอดจนมาตรการช่วยเหลือนักลงทุน<_>ที่ทั้งนายกรัฐมนตรี<_>บีโอไอ<_>และกระทรวงอุตสาหกรรม<_>เราทำไปพร้อม<_>ๆ<_>กัน<_>วันนี้เราจึงเห็นนักลงทุน<_>โดยเฉพาะจากประเทศจีนเข้ามาตั้งฐานการผลิตมากขึ้นเรื่อย<_>ๆ<_>จากความเชื่อมั่นดังกล่าว<_>ท่านนายกฯ<_>เศรษฐา<_>คาดการณ์ว่าปีนี้การลงทุนน่าจะแตะถึง<_>1<_>ล้านบาท<_>ความร่วมมือในครั้งนี้ถือเป็นนิมิตหมายที่ดีของการทำธุรกิจ<_>ที่ยังคงรักษาโลกใบนี้ให้สวยงาม<_>ส่งต่ออากาศบริสุทธิ์สะอาด<_>และนวัตกรรมสีเขียวให้กับรุ่นลูก<_>รุ่นหลานของเราต่อไป", "นายหวัง<_>ฟ่าน<_>ประธานกรรมการ<_>และหนึ่งในผู้ร่วมก่อตั้งบริษัท<_>ทาลาเรีย<_>พาวเวอร์<_>เทค<_>เมื่อ<_>พ.ศ.<_>2563<_>กล่าวว่า<_>ทาลาเรียมุ่งเน้นการผลิตและจำหน่ายจักรยานยนต์ผ่านการวิจัยและพัฒนาอย่างเข้มข้น<_>สำนักงานใหญ่ตั้งอยู่ในนครฉงชิ่ง<_>สาธารณรัฐประชาชนจีน<_>ซึ่งในปัจจุบัน<_>ถือเป็น<_>“ซิลิคอนวัลลีย์”<_>แห่งการผลิต<_>e-bike<_>ทาลาเรียเป็นแบรนด์ที่มีอายุน้อยแต่มีพลวัตสูง<_>ได้รับการรับรองจากผู้ค้าและผู้ขับขี่ยานพาหนะทั้งในสหรัฐอเมริกาและยุโรปในเวลาอันรวดเร็ว<_>กลายเป็นแบรนด์ที่มีชื่อเสียงในระดับนานาชาติ<_>การร่วมมือกับบริษัท<_>เอ็ม<_>กรุ๊ป<_>โฮลดิ้ง<_>(ประเทศไทย)<_>ถือเป็นการตั้งฐานการผลิตนอกประเทศขึ้นเป็นครั้งแรก<_>เพื่อทำหน้าที่ดูแลตลาดผู้ใช้ผลิตภัณฑ์ของทาลาเรียในเอเชียตะวันออกเฉียงใต้", "“ในอนาคต<_>ฐานการผลิตใหม่ของทาลาเรียจะกลายเป็นศูนย์กลางสำหรับนวัตกรรมและความเป็นเลิศด้านการผลิต<_>และเป็นศูนย์กลางสำหรับการทำงาน<_>การแลกเปลี่ยนความรู้ร่วมกัน<_>พวกเรามีความคิดที่จะทำงานร่วมกับชุมชนในพื้นที่<_>สถาบันการศึกษา<_>และองค์กรการวิจัย<_>เพื่อสร้างเสริมวัฒนธรรมแห่งการเรียนรู้<_>สร้างแรงบันดาลใจให้กับคนรุ่นใหม่ที่จะสร้างความเปลี่ยนแปลงให้อนาคต”<_>นายหวัง<_>ฟาน<_>กล่าว", "นายลี่<_>ซื่อ<_>หลิน<_>กรรมการผู้จัดการ<_>บริษัท<_>ทาลาเรีย<_>อินดัสทรี<_>(ประเทศไทย)<_>จำกัด<_>กล่าวว่าต้องขอขอบคุณรัฐบาลไทยที่มีนโยบายส่งเสริมการลงทุนในอุตสาหกรรมยานยนต์ที่ใช้พลังงานสะอาด<_>รวมถึงมีมาตรการอุดหนุนผู้บริโภคสำหรับซื้อยานยนต์ไฟฟ้าในราคาไม่แพง<_>ทาลาเรียประเทศไทยตั้งขึ้นเมื่อปี<_>พ.ศ.<_>2566<_>อยู่ในบางกอกฟรีเทรดโซนซึ่งได้รับเป็นเขตอุตสาหกรรมโดยกระทรวงอุตสาหกรรม<_>อีกไม่นานนี้ทาลาเรียจะมีศูนย์จำหน่ายและบริการ<_>300<_>แห่งทั่วกลุ่มประเทศอาเซียน<_>สามารถส่งผลิตภัณฑ์ให้กับลูกค้าในระยะเวลา<_>10<_>-<_>15<_>วันเท่านั้น", "“ทาลาเรียมีการวิจัยและพัฒนาโดยผสมผสานเทคโนโลยีจักรยานยนต์ไฟฟ้าที่ทันสมัยที่สุดเข้ากับกระบวนการผลิตที่ทันสมัยที่สุดจึงได้อีไบค์ที่มีน้ำหนักเบา<_>สมรรถนะสูง<_>ความคล่องตัวสูง<_>และเร้าใจในทุกพื้นผิวการขับขี่<_>โดยอีไบค์ที่ได้พัฒนาออกมาใหม่ล่าสุดมี<_>2<_>รุ่นใหญ่ๆ<_>ได้แก่<_>sting<_>และ<_>xxx<_>ซึ่งทั้ง<_>sting<_>และ<_>xxx<_>จะมีรุ่นย่อยลงไปอีกหลายรุ่น<_>ทั้งหมดผ่านการรับรองมาตรฐาน<_>iso9001<_>มาตรฐาน<_>ce<_>และ<_>e-mark<_>ของยุโรป<_>รวมถึงมาตรฐานความปลอดภัย<_>ul<_>ของสหรัฐอเมริกา”<_>นายลี่<_>ซื่อ<_>หลิน<_>ระบุ", "นายเกอ<_>ฟง<_>ประธานกรรมการ<_>บริษัท<_>ฉงชิ่ง<_>เจียหลิง-เจียเผิง<_>อินดัสทรี<_>จำกัด<_>(ประเทศจีน)<_>กล่าวว่า<_>ตลอดหลายปีที่ผ่านมาบริษัทได้ทุ่มเทให้กับการค้นคว้าวิจัย<_>พัฒนา<_>และผลิตรถจักรยานยนต์ที่ได้รับความนิยมจากทั่วโลก<_>เราพร้อมแบ่งปันผลประโยชน์ที่จะได้รับจากการทำงานร่วมกับบริษัทที่มีฐานการตลาดในประเทศจีนรวมถึงทั่วโลก<_>การร่วมมือกันสามารถเกิดขึ้นได้เพราะการพัฒนาร่วมกันระหว่างทั้งสองฝ่ายมาโดยตลอด<_>ทำให้เกิดโครงการความร่วมมือเชิงลึกมากมาย<_>และเกิดพันธมิตรความร่วมมือระหว่างทั้งสองฝ่ายในที่สุด", "นางสาวภิญญ์ชยุตม์<_>อัครกุลศานต์<_>ประธานกรรมการบริหาร<_>บริษัท<_>เอ็ม<_>กรุ๊ป<_>โฮลดิ้ง<_>(ประเทศไทย)<_>จำกัด<_>ซึ่งได้ร่วมลงทุนและเป็นหนึ่งในกรรมการบริหาร<_>บริษัท<_>ทาลาเรีย<_>อินดัสทรี<_>(ประเทศไทย)<_>จำกัด<_>กล่าวว่า<_>เอ็มกรุ๊ปทำธุรกิจโดยยึดโมเดลเศรษฐกิจ<_>bcg<_>นั่นคือเศรษฐกิจชีวภาพ<_>เศรษฐกิจหมุนเวียน<_>และเศรษฐกิจสีเขียว<_>จึงได้ลงทุนในการทำธุรกิจยานพาหนะที่ใช้พลังงานสะอาดกับบริษัททาลาเรียของจีน<_>เพราะเทคโนโลยี<_>ev<_>ของจีนนั้นเป็นที่ยอมรับไปทั่วโลก<_>ในส่วนของ<_>e-bike<_>หรือจักรยานยนต์ไฟฟ้านั้นในประเทศไทยมีให้เห็นตามท้องถนนบ้างแล้วแต่จักรยานยนต์ประเภทออฟโร้ดที่มีน้ำหนักเบานั้นยังแทบไม่มี<_>และทาลาเรียที่ส่งออกจักรยานยนต์ไฟฟ้าประเภทนี้ไปทั่วโลกคือคำตอบที่ลงตัวที่สุดในการร่วมลงทุน", "“เราต้องการเป็นผู้นำในการส่งเสริมสนับสนุนให้ผู้ขับขี่ชาวไทยหันมาใช้จักรยานยนต์ไฟฟ้ากันให้มากขึ้น<_>เพื่อคุณภาพของสุขภาพร่างกาย<_>เกิดการพัฒนาทางเศรษฐกิจอย่างยั่งยืน<_>โดยไม่ทำลายสิ่งแวดล้อม”<_>นางสาวภิญญ์ชยุตม์<_>กล่าว<_>และเสริมว่าเอ็มกรุ๊ปยังมีบริษัทเกี่ยวกับจุลินทรีย์ชีวภาพเพื่อการเกษตรและบริษัทเกี่ยวกับการกำจัดของเสียและแปรรูปสิ่งของเหลือใช้เพื่อส่งเสริมคุณภาพสิ่งแวดล้อมอยู่แล้วด้วย", "สำหรับรถจักรยานยนต์ไฟฟ้าของทาลาเรียประเทศจีน<_>ใน<_>พ.ศ.<_>2566<_>มียอดจำหน่ายในสหรัฐอเมริกา<_>13,542<_>คัน<_>แคนาดา<_>10,732<_>คัน<_>อิตาลี<_>9,785<_>คัน<_>เยอรมนี<_>9,468คัน<_>ฝรั่งเศส<_>8,704คัน<_>สหราชอาณาจักร<_>8,594<_>คัน<_>และประเทศในสหภาพยุโรปอื่นๆ<_>3,632<_>คัน<_>ตะวันออกกลาง<_>431<_>คัน<_>แอฟริกาตะวันตก<_>248<_>คัน<_>ประเทศในอเมริกาใต้<_>206<_>คัน<_>ซึ่งถือว่าได้รับความนิยมอย่างมากจากทั่วโลก"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“กรุงไทย”<_>เพิ่มทางเลือกให้ผู้ฝากเงินออกบัญชีเงินฝากประจำ<_>3<_>เดือน<_>ดอกเบี้ยสูงจุใจ<_>เงินยูโรรับดอกเบี้ย<_>3.25%<_>ต่อปี<_>และเงินปอนด์รับดอกเบี้ย<_>4.60<_>%<_>ต่อปี<_>ทั้งลูกค้าบุคคลและลูกค้าธุรกิจ", "content": ["“กรุงไทย”<_>เพิ่มทางเลือกให้ผู้ฝากเงินออกบัญชีเงินฝากประจำ<_>3<_>เดือน<_>ดอกเบี้ยสูงจุใจ<_>เงินยูโรรับดอกเบี้ย<_>3.25%<_>ต่อปี<_>และเงินปอนด์รับดอกเบี้ย<_>4.60<_>%<_>ต่อปี<_>ทั้งลูกค้าบุคคลและลูกค้าธุรกิจ", "ธ.กรุงไทยเพิ่มทางเลือกการบริหารจัดการทางการเงิน<_>ให้กับผู้ฝากเงินสกุลต่างประเทศ<_>ด้วยบริการบัญชีเงินฝากเงินตราต่างประเทศ<_>(fcd)<_>ประเภทเงินฝากประจำ<_>ระยะเวลา<_>3<_>เดือน", "ธนาคารกรุงไทย<_>ในฐานะธนาคารพาณิชย์ชั้นนำของประเทศ<_>เดินหน้าพัฒนาผลิตภัณฑ์และบริการเพิ่มทางเลือกการบริหารจัดการทางการเงิน<_>ให้กับผู้ฝากเงินสกุลต่างประเทศ<_>ด้วยบริการบัญชีเงินฝากเงินตราต่างประเทศ<_>(fcd)<_>ประเภทเงินฝากประจำ<_>ระยะเวลา<_>3<_>เดือน<_>ประกอบด้วยเงินฝากประจำสกุลเงินยูโร<_>(eur)<_>รับอัตราดอกเบี้ย<_>3.25%<_>ต่อปี<_>และเงินฝากประจำสกุลเงินปอนด์สเตอร์ลิง<_>(gbp)<_>รับอัตราดอกเบี้ย<_>4.60%<_>ต่อปี<_>ทั้งลูกค้าบุคคลและลูกค้าธุรกิจ<_>สำหรับลูกค้าบุคคลรับเอกสิทธิ์เพิ่ม<_>2<_>ต่อ", "ต่อที่<_>1<_>ยกระดับสถานะสมาชิกพิเศษ<_>(fast<_>track)<_>ของ<_>krungthai<_>iconic<_>และ<_>krungthai<_>precious+<_>เมื่อฝากเงินตามเงื่อนไข<_>ดังนี้", "•<_>รับสถานะสมาชิก<_>krungthai<_>iconic<_>และรับสิทธิ์สมัครบัตรเครดิต<_>ktc-krungthai<_>iconic<_>เมื่อมียอดเงินฝากสะสม<_>สกุลเงินยูโรตั้งแต่<_>26,000<_>ยูโรขึ้นไป<_>หรือ<_>ยอดเงินฝากสะสมสกุลเงินปอนด์ฯ<_>ตั้งแต่<_>22,000<_>ปอนด์<_>ขึ้นไป", "•<_>รับสถานะสมาชิก<_>krungthai<_>precious+<_>และรับสิทธิ์สมัครบัตรเครดิต<_>ktc-krungthai<_>precious+<_>เมื่อมียอดเงินฝากสะสมสกุลยูโร<_>ตั้งแต่<_>130,000<_>ยูโรขึ้นไป<_>หรือ<_>มียอดเงินฝากสะสมสกุลเงินปอนด์ฯ<_>ตั้งแต่<_>110,000<_>ปอนด์<_>ขึ้นไป", "ต่อที่<_>2<_>ต่อยอดความมั่งคั่ง<_>ด้วยผลิตภัณฑ์การลงทุนที่หลากหลาย<_>เมื่อบัญชีเงินฝากประจำ<_>eur<_>3.25%<_>ต่อปี<_>หรือ<_>gbp<_>4.60%<_>ต่อปี<_>ครบกำหนด<_>3<_>เดือน<_>ทั้งการออมและการลงทุนครบวงจร<_>อาทิ<_>การลงทุนในหุ้นต่างประเทศระดับโลกผ่านตราสารแสดงสิทธิในหลักทรัพย์ต่างประเทศ<_>(dr<_>หรือ<_>drx)<_>การลงทุนในหุ้นกู้อนุพันธ์กรุงไทย<_>(structured<_>notes)<_>สกุลเงินบาทและสกุลดอลลาร์สหรัฐ<_>แบบคุ้มครองเงินต้นเต็มจำนวนและบางส่วน<_>เลือกลงทุนในทองคำออนไลน์ด้วยเงินสกุลดอลลาร์สหรัฐ<_>ผ่านบริการ<_>gold<_>wallet<_>ในแอปพลิเคชัน<_>เป๋าตัง<_>ลงทุนในกองทุนรวม<_>krungthai<_>world<_>class<_>series<_>และกองทุนเด่นจาก<_>7<_>บลจ.<_>ชั้นนำกว่า<_>200<_>กองทุนทั่วโลกผ่าน<_>next<_>invest<_>บนแอปพลิเคชัน<_>krungthai<_>next", "ผู้สนใจสามารถฝากเงินได้หลายช่องทาง<_>ทั้ง<_>โอนเงินสกุลเงินยูโร<_>หรือ<_>ปอนด์ฯ<_>จากต่างประเทศ<_>เพื่อเข้าบัญชี<_>fcd<_>โอนเงินระหว่างบัญชี<_>fcd<_>ภายในธนาคาร<_>โอนเงินจากบัญชี<_>fcd<_>ต่างธนาคาร<_>ฝากด้วยธนบัตร<_>ดราฟท์และเช็คต่างประเทศสกุลเงินยูโร<_>และปอนด์ฯ<_>พร้อมลงทะเบียนรับอัตราดอกเบี้ย<_>3.25%<_>ต่อปี<_>สำหรับบัญชีเงินฝากยูโร<_>และดอกเบี้ย<_>4.60%<_>ต่อปี<_>สำหรับบัญชีเงินฝากปอนด์ฯ<_>ตั้งแต่วันนี้จนถึง<_>30<_>มิถุนายน<_>2567<_>สอบถามข้อมูลเพิ่มเติมได้ที่ธนาคารกรุงไทย<_>ทุกสาขา<_>โดยลูกค้าบุคคล<_>ติดต่อ<_>krungthai<_>contact<_>center<_>โทร.<_>02-111-1<_>และลูกค้าธุรกิจ<_>ติดต่อ<_>krungthai<_>corporate<_>contact<_>center<_>โทร.<_>02-111-9<_>หรือศึกษารายละเอียดเพิ่มเติมได้ที่<_>https://krungthai.com/link/fcd-fixed3m-euro-pr"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ดร.มนพร”<_>เร่งรัดชลประทาน<_>พัฒนาลำห้วยผีบ้า<_>ตำบลนาขมิ้น<_>อำเภอโพนสวรรค์<_>ชงงบกว่า<_>25<_>ล้านบาท<_>สร้างอาคารบังคับน้ำ<_>รับมือภัยแล้ง", "content": ["“ดร.มนพร”<_>เร่งรัดชลประทาน<_>พัฒนาลำห้วยผีบ้า<_>ตำบลนาขมิ้น<_>อำเภอโพนสวรรค์<_>ชงงบกว่า<_>25<_>ล้านบาท<_>สร้างอาคารบังคับน้ำ<_>รับมือภัยแล้ง", "ดร.มนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>นายสันติพันธุ์<_>พันธุขันธ์<_>ผู้อำนวยการโครงการชลประทานนครพนม<_>สำนักงานชลประทานที่<_>7<_>และนายอนุชิต<_>หงษาดี<_>นายกองค์การบริหารส่วนตำบลโพนสวรรค์<_>จังหวัดนครพนม<_>นำเจ้าหน้าที่ที่เกี่ยวข้องลงพื้นที่ติดตามและเตรียมความพร้อมดำเนินโครงการพัฒนาลำห้วยผีบ้า<_>ตำบลนาขมิ้น<_>อำเภอโพนสวรรค์<_>จังหวัดนครพนม<_>พร้อมประสานกระทรวงเกษตรและสหกรณ์<_>กรมชลประทาน<_>สนับสนุนงบประมาณกว่า<_>25<_>ล้านบาท<_>เพื่อก่อสร้างอาคารบังคับน้ำ<_>และขุดลอกลำห้วย<_>เพื่อพัฒนาแหล่งน้ำ<_>เตรียมความพร้อมรับมือกับปัญหาภัยแล้งและป้องกันอุทกภัย<_>โดยพร้อมดำเนินการในปีงบประมาณ<_>2567<_>คาดว่าพื้นที่ทางการเกษตรกว่า<_>500<_>ไร่<_>จะได้รับประโยชน์"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-dad<_>ศึกษาปั้น<_>“พลังงานสะอาด”<_>เพิ่มทางเลือกป้อนศูนย์ราชการฯ", "content": ["dad<_>ศึกษาปั้น<_>“พลังงานสะอาด”<_>เพิ่มทางเลือกป้อนศูนย์ราชการฯ", "dad<_>เตรียมศึกษาความเป็นไปได้ในการใช้<_>“ก๊าซไฮโดรเจน”<_>ผลิตกระแสไฟฟ้าป้อนศูนย์ราชการเฉลิมพระเกียรติฯ<_>แจ้งวัฒนะ<_>ขยายผลจากพลังงานแสงอาทิตย์<_>หวังความคุ้มค่าในระยะยาว<_>และเป็นต้นแบบสร้างทางเลือกให้หน่วยงานรัฐอื่นๆ<_>ตอบโจทย์เมืองสีเขียว<_>และการพัฒนาที่ยั่งยืน", "ดร.นาฬิกอติภัค<_>แสงสนิท<_>กรรมการผู้จัดการ<_>บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>หรือ<_>dad<_>asset<_>development<_>เปิดเผยว่า<_>dad<_>ได้เตรียมศึกษาความเป็นไปได้พลังงานทางเลือกเพิ่มเติม<_>เพื่อมาใช้ผลิตกระแสไฟฟ้าใช้ภายในศูนย์ราชการเฉลิมพระเกียรติฯ<_>แจ้งวัฒนะ<_>จากปัจจุบันที่ใช้พลังงานแสงอาทิตย์จากแผงโซล่าเซลล์<_>โดยเบื้องต้นสนใจพลังงานจากก๊าซไฮโดรเจนเป็นเชื้อเพลิงทางเลือกที่เป็นพลังงานสะอาด<_>เพื่อนำมาผลิตกระแสไฟฟ้า", "ล่าสุดอยู่ระหว่างดำเนินการจ้างที่ปรึกษาเพื่อออกแบบรายละเอียดเชิงลึกและวางแผนงาน<_>โดยคิดตั้งแต่การออกแบบโครงสร้าง<_>งานสถาปัตยกรรม<_>และงานระบบ<_>เช่น<_>การวางท่อ<_>และการออกแบบห้องหรืออาคารสำหรับผลิตพลังงาน<_>ที่สำคัญคือต้องคำนึงถึงความปลอดภัยสูงสุด<_>และตอบโจทย์การประหยัดค่าใช้จ่ายในระยะยาว<_>ส่วนพลังงานที่ได้มาจะนำไปแปลงเป็นกระแสไฟฟ้าสำหรับใช้ภายในอาคาร<_>โดยเบื้องต้นจะเริ่มที่อาคารธนพิพัฒน์ซึ่งเป็นที่ตั้งสำนักงานใหญ่ของ<_>dad<_>ซึ่งมีความพร้อมในหลายด้านและมีศักยภาพสูงในการดำเนินงาน<_>เพื่อพัฒนาให้เป็นอาคารต้นแบบอาคารพลังงานเป็นศูนย์<_>net<_>zero<_>building<_>ตามแผนยุทธศาสตร์<_>dad<_>ระยะ<_>5<_>ปี<_>ในด้านการส่งเสริมบริหารจัดการอาคารด้วย<_>bcg<_>model", "จากการศึกษาเบื้องต้นทางด้านกระบวนการผลิตพลังงานไฟฟ้าจากก๊าซไฮโดรเจน<_>ได้เลือกเทคโนโลยีกระบวนการแยกไฮโดรเจนออกจากน้ำด้วยพลังงานหมุนเวียน<_>โดยใช้พลังงานที่ผลิตมาจากแผงเซลล์แสงอาทิตย์จากชั้นดาดฟ้าของอาคาร<_>ซึ่งเหลือจากการผลิตพลังงานไฟฟ้าที่ใช้ภายในโครงการในช่วงกลางวันมาผ่านกระบวนการผลิตและกักเก็บเป็นก๊าซไฮโดรเจน<_>สำหรับใช้เป็นเชื้อเพลิงหลักในการผลิตไฟฟ้าผ่านเซลล์เชื้อเพลิง<_>และมีระบบกักเก็บพลังงานในแบตเตอรี่<_>เพื่อเป็นพลังงานสำรองไว้ใช้ในเวลากลางคืนหรือตามความต้องการในแต่ละช่วงเวลา<_>ซึ่งพบว่ามีความเป็นไปได้สูงที่จะดำเนินงาน<_>จึงได้มีการออกแบบลงไปในรายละเอียดเชิงลึกอีกครั้ง<_>หากผลการศึกษาเชื่อมั่นได้ก็จะเริ่มดำเนินการ<_>เพื่อให้แล้วเสร็จภายในปี<_>2570<_>คาดว่าจะใช้งบประมาณดำเนินการรวมกว่า<_>10<_>ล้านบาทในระยะ<_>4<_>ปี<_>แต่จะเกิดความคุ้มค่าในระยะยาวอย่างยั่งยืน", "“dad<_>เป็นหน่วยงานของรัฐ<_>ที่ต้องกล้าริเริ่มลงทุนเพื่อคิดค้นนวัตกรรมใหม่ๆ<_>เพื่อใช้ในการบริหารจัดการพัฒนาโครงการที่ช่วยอนุรักษ์พลังงานและสิ่งแวดล้อมอย่างยั่งยืน<_>รวมถึงเป็นต้นแบบให้แก่หน่วยงานรัฐด้วยกัน<_>และยังสามารถสร้างกระแสให้เกิดการลงทุนในด้านพลังงานทางเลือก<_>ให้กับหน่วยงานอื่นๆ<_>อีกด้วย<_>โดยมุ่งเป้าหมายไปที่การลงทุนเพื่อความคุ้มค่าที่จะเกิดขึ้นในระยะยาว<_>และสอดรับกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals)<_>หรือ<_>sdgs<_>ของสหประชาชาติ”", "หากการดำเนินงานปรับปรุงอาคารธนพิพัฒน์ให้เป็นอาคารที่มีการใช้พลังงานเป็นศูนย์ได้แล้ว<_>จากนั้น<_>จะนำไปสู่การขยายผลพัฒนาไปใช้กับอาคารอื่นๆ<_>ในศูนย์ราชการเฉลิมพระเกียรติฯ<_>และขยายผลไปถึงงานพัฒนาโครงการก่อสร้างอาคารอื่นในอนาคตของ<_>dad<_>เพื่อสร้างทางเลือกในการออกแบบและก่อสร้างอาคาร<_>และเพื่อตอบรับนโยบายการลดก๊าซเรือนกระจกของประเทศให้กับหน่วยงานของรัฐอื่นๆ<_>ต่อไป"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางย้ำ<_>ผู้ใช้สิทธิสวัสดิการแห่งรัฐผ่านแอปฯ<_>ถุงเงิน<_>ต้องสแกนใบหน้า<_>เพื่อป้องกันการสวมสิทธิ", "content": ["กรมบัญชีกลางย้ำ<_>ผู้ใช้สิทธิสวัสดิการแห่งรัฐผ่านแอปฯ<_>ถุงเงิน<_>ต้องสแกนใบหน้า<_>เพื่อป้องกันการสวมสิทธิ", "เพื่อป้องกันแก่ผู้มีสิทธิไม่ให้ถูกผู้อื่นนำวงเงินสิทธิสวัสดิการแห่งรัฐไปใช้โดยผู้มีสิทธิไม่ยินยอม<_>ผู้มีสิทธิจะต้องใช้บัตรประจำตัวประชาชนและรหัสคู่บัตร<_>6<_>หลัก<_>พร้อมทั้งสแกนใบหน้าสำหรับยืนยันชำระเงินให้มีความปลอดภัยมากขึ้น<_>เริ่มใช้งานตั้งแต่<_>11<_>มี.ค.67", "นางสาวทิวาพร<_>ผาสุข<_>รองอธิบดีกรมบัญชีกลาง<_>ในฐานะโฆษกกรมบัญชีกลาง<_>เปิดเผยว่า<_>เพื่อเป็นการป้องกันให้แก่ผู้มีสิทธิไม่ให้ถูกผู้อื่นนำวงเงินสิทธิสวัสดิการแห่งรัฐไปใช้โดยผู้มีสิทธิไม่ยินยอม<_>กรมบัญชีกลางได้ให้<_>บมจ.ธนาคารกรุงไทย<_>พัฒนาแอปพลิเคชันถุงเงินที่รับชำระค่าสินค้าหรือบริการด้วยวงเงินสิทธิสวัสดิการแห่งรัฐ<_>โดยผู้มีสิทธิจะต้องใช้บัตรประจำตัวประชาชนและรหัสคู่บัตร<_>(pin<_>code)<_>6<_>หลัก<_>พร้อมทั้งสแกนใบหน้าสำหรับการยืนยันการชำระเงิน<_>เพื่อให้มีความปลอดภัยเพิ่มมากขึ้น<_>ซึ่งได้เริ่มใช้งานตั้งแต่วันที่<_>11<_>มีนาคม<_>2567<_>โดยยกเว้นกลุ่มผู้พิการ<_>ผู้ป่วยติดเตียง<_>หรือผู้สูงอายุ<_>ที่มอบอำนาจให้ดำเนินการแทน<_>และกลุ่มผู้ที่สแกนใบหน้าไม่ผ่านตั้งแต่ขั้นตอนยืนยันตัวตน<_>(e-kyc)<_>ไม่ต้องทำการสแกนหน้าในการยืนยันการชำระเงิน<_>อย่างไรก็ดี<_>กลุ่มผู้พิการ<_>ผู้ป่วยติดเตียง<_>หรือผู้สูงอายุที่ไม่สามารถไปใช้สิทธิได้ด้วยตนเอง<_>และได้ทำการยืนยันตัวตน<_>(e-kyc)<_>ด้วยตนเองไปแล้ว<_>หากไม่สะดวกเดินทางไปใช้สิทธิที่ร้านค้าด้วยตนเอง<_>สามารถมอบอำนาจให้ผู้ดูแลกรอกแบบฟอร์มหนังสือมอบอำนาจสำหรับผู้พิการ<_>ผู้ป่วยติดเตียง<_>หรือผู้สูงอายุที่ไม่สามารถเดินทางมาลงทะเบียนได้ด้วยตนเอง<_>และนำเอกสารไปดำเนินการที่สาขา<_>บมจ.<_>ธนาคารกรุงไทย", "“จากรายงานข่าวเมื่อวันที่<_>23<_>มีนาคม<_>2567<_>แจ้งว่าผู้มีสิทธิไปใช้สิทธิซื้อสินค้าร้านธงฟ้าที่รับชำระค่าสินค้าด้วยแอปพลิเคชันถุงเงินที่<_>จ.ชัยนาท<_>เมื่อเลือกซื้อสินค้าแล้วในขั้นตอนการชำระค่าสินค้าจะต้องใช้บัตรประจำตัวประชาชน<_>และรหัสคู่บัตร<_>6<_>หลัก<_>พร้อมทั้งสแกนใบหน้า<_>แต่สแกนใบหน้าไม่ผ่านทำให้ต้องคืนสินค้า<_>จากการตรวจสอบพบว่าในวันเดียวกันนั้นผู้มีสิทธิรายดังกล่าวได้ใช้สิทธิซื้อสินค้าเรียบร้อยแล้ว<_>ส่วนสาเหตุที่สแกนใบหน้าไม่ผ่าน<_>เนื่องจากแสงสว่างมากเกินไป”<_>โฆษกกรมบัญชีกลาง<_>กล่าว", "โฆษกกรมบัญชีกลาง<_>กล่าวเพิ่มเติมว่า<_>เพื่อป้องกันปัญหาที่ไม่สามารถสแกนใบหน้าผู้มีสิทธิได้<_>ให้ร้านค้าหรือผู้ประกอบการดำเนินการ<_>ดังนี้", "1.<_>ให้ผู้มีสิทธิยืนในตำแหน่งของร้านค้าที่มีแสงสว่างเหมาะสม<_>ไม่ยืนย้อนแสง<_>ไม่มีเงาตกกระทบบนใบหน้า", "2.<_>ให้ผู้มีสิทธิถอดแว่นตก<_>หมวก<_>และหน้ากากอนามัย<_>(ถ้ามี)<_>ออก<_>เก็บผมไว้หลังใบหูขณะทำรายการ", "3.<_>ให้ใบหน้าผู้มีสิทธิอยู่ในกรอบ<_>พร้อมมองตรง<_>ไม่เอียงศีรษะ<_>ไม่ขยับหน้าไปมาขณะถ่ายรูปสแกนใบหน้า", "ทั้งนี้<_>สิทธิสวัสดิการแห่งรัฐเป็นสิทธิเฉพาะตัวของผู้มีสิทธิซึ่งมีชื่อระบุบนหน้าบัตรเท่านั้น<_>ผู้มีสิทธิจะต้องเก็บและรักษาบัตรประจำตัวประชาชนและรหัสคู่บัตร<_>(pin<_>code)<_>6<_>หลัก<_>ไว้ในที่ปลอดภัย<_>เพื่อประโยชน์ในการรับความช่วยเหลือผ่านบัตรประจำตัวประชาชน<_>โดยร้านธงฟ้า<_>ร้านค้าก๊าซหุงต้ม<_>และผู้ประกอบการขนส่งสาธารณะ<_>จะต้องตรวจสอบรูปหน้าบนบัตรประจำตัวประชาชนทุกครั้งก่อนใช้สิทธิ<_>หากตรวจสอบแล้วพบว่าร้านค้าและผู้ประกอบการขนส่งสาธารณะไม่ปฏิบัติตาม<_>จะถูกเพิกถอนการเข้าร่วมโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>กรณีมีข้อสงสัยสามารถสอบถามเพิ่มเติมได้ที่<_>call<_>center<_>บัตรสวัสดิการแห่งรัฐ<_>หมายเลขโทรศัพท์<_>0<_>2109<_>2345<_>และ<_>call<_>center<_>กรมบัญชีกลาง<_>0<_>2270<_>6400<_>ในวันเวลาทำการ"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>“ฉก.พญานาคราช<_>ร่วมกับ<_>สอบสวนกลาง<_>ยื่นดำเนินคดีปลอมแปลงเอกสารนำเข้าหมูเถื่อน”", "content": ["“ฉก.พญานาคราช<_>ร่วมกับ<_>สอบสวนกลาง<_>ยื่นดำเนินคดีปลอมแปลงเอกสารนำเข้าหมูเถื่อน”", "หน่วยเฉพาะกิจพญานาคราช<_>ยื่นดำเนินคดีปลอมแปลงเอกสาร<_>จากการขยายผลของศูนย์ปฏิบัติการต่อต้านการนำเข้า<_>-<_>ส่งออกสินค้าประมงผิดกฎหมาย<_>กรมประมง<_>พบบริษัทสวมสิทธิ์ปลอมใบรับรองสุขอนามัยสัตว์<_>(health<_>certificate)<_>จำนวน<_>220<_>ครั้ง<_>ระบุประเภทสินค้าไม่ตรงตามความเป็นจริง<_>รวมน้ำหนักกว่า<_>5,994,576<_>กิโลกรัม<_>จาก<_>220<_>ตู้คอนเทนเนอร์<_>มูลค่าความเสียหายกว่า<_>1,400<_>ล้านบาท", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>แถลงความก้าวหน้าการดำเนินงานของหน่วยเฉพาะกิจพญานาคราช<_>(ฉก.พญานาคราช)<_>โดยมี<_>พล.ต.ต.<_>เอกรักษ์<_>ลิ้มสังกาศ<_>รองเลขาธิการคณะกรรมการป้องกันและปราบปรามการฟอกเงิน<_>พันเอก<_>รวิรักษ์<_>สัตตบุศย์<_>ผู้บังคับหน่วยเฉพาะกิจพญานาคราช<_>นายบัญชา<_>สุขแก้ว<_>อธิบดีกรมประมง<_>นายสมชวน<_>รัตนมังคลานนท์<_>อธิบดีกรมปศุสัตว์<_>พล.ต.ต.<_>วิทยา<_>ศรีประเสริฐภาพ<_>ผู้บังคับการกองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับการคุ้มครองผู้บริโภค<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องแถลงข่าว<_>ฝั่งสภาผู้แทนราษฎร<_>อาคารสัปปายะสภาสถาน<_>ถนนสามเสน<_>กรุงเทพฯ<_>ว่า<_>ตามที่กระทรวงเกษตรและสหกรณ์ได้ประกาศสงครามปราบปรามสินค้าเกษตรผิดกฎหมายที่ส่งผลกระทบต่อเกษตรกรและเศรษฐกิจในภาพรวมของประเทศเป็นอย่างมาก<_>โดยได้แต่งตั้ง<_>“หน่วยเฉพาะกิจพญานาคราช”<_>(ฉก.พญานาคราช)<_>ขึ้นมาเพื่อขับเคลื่อนนโยบายปราบปรามการลักลอบนำเข้าสินค้าเกษตรผิดกฎหมาย<_>ทั้งสินค้าพืช<_>ประมง<_>และปศุสัตว์<_>ให้เป็นไปอย่างมีประสิทธิภาพ<_>ซึ่งที่ผ่านมา<_>“ฉก.พญานาคราช”<_>ได้ดำเนินการอย่างจริงจังและเห็นผลเป็นรูปธรรมมาอย่างต่อเนื่อง<_>ตั้งแต่การลงพื้นที่สุ่มตรวจตู้คอนเทนเนอร์<_>ณ<_>ท่าเรือแหลมฉบัง<_>จังหวัดชลบุรี<_>เมื่อวันที่<_>6<_>ธันวาคม<_>2566<_>พบการซุกซ่อนชิ้นส่วนสุกรปะปนอยู่ภายในตู้สินค้าประมง<_>จากนั้นเมื่อวันที่<_>18<_>มกราคม<_>2567<_>ได้มีการตั้ง<_>war<_>room<_>โดยผู้เชี่ยวชาญจากกรมประมงและกรมปศุสัตว์<_>ร่วมกันตรวจสอบเอกสารประกอบการนำเข้าสัตว์น้ำของกรมประมง<_>พบเอกสารที่มีการปลอมแปลง<_>ได้ดำเนินการแจ้งความต่อกรมสอบสวนกลางแล้ว<_>20<_>คดี<_>ได้แก่<_>1)<_>บริษัท<_>ศิขัณทิน<_>เทรดดิ้ง<_>จำกัด<_>2)<_>บริษัท<_>สมายล์<_>ท็อป<_>เค<_>เอ็นเตอร์ไพรส์<_>จำกัด<_>และ<_>3)<_>ห้างหุ้นส่วนจำกัด<_>บริบูรณ์<_>เทรดดิ้ง", "ด้าน<_>นายบัญชา<_>สุขแก้ว<_>อธิบดีกรมประมง<_>กล่าวเพิ่มเติมว่า<_>ศูนย์ปฏิบัติการต่อต้านการนำเข้า<_>-<_>ส่งออก<_>สินค้าประมงผิดกฎหมาย<_>ตรวจพบ<_>1<_>บริษัท<_>แต่พบความผิดปกติมากถึง<_>220<_>ครั้ง<_>โดยเจ้าหน้าที่ได้มีการตรวจสอบใบรับรองสุขอนามัยสัตว์<_>(health<_>certificate)<_>ที่ผู้นำเข้าใช้ยื่นในระบบอิเล็กทรอนิกส์เพื่อขอนำเข้า<_>และกรมประมงได้ทำการตรวจสอบยืนยันกับประเทศต้นทาง<_>พบว่า<_>ใบรับรองสุขอนามัยสัตว์<_>(health<_>certificate)<_>ที่ประเทศต้นทางออกให้นั้น<_>ปรากฏว่าเป็นสินค้าคนละประเภทกับที่ผู้นำเข้าใช้ยื่นกับกรมประมง<_>โดยปรากฎเป็นเนื้อหมู<_>1,859,270<_>กิโลกรัม/เนื้อวัว<_>4,135,306<_>กิโลกรัม<_>จำนวน<_>220<_>ตู้คอนเทนเนอร์<_>รวมน้ำหนักสินค้าทั้งสิ้น<_>5,994,576<_>กิโลกรัม<_>มูลค่าความเสียหาย<_>1,407,187,712<_>ล้านบาท<_>ซึ่งล่าสุดเมื่อวันที่<_>14<_>มีนาคมที่ผ่านมา<_>ได้แจ้งความต่อผู้บัญชาการตำรวจสอบสวนกลาง<_>จำนวน<_>1<_>ราย<_>220<_>คดี<_>คือ<_>บริษัท<_>ศิขัณทิน<_>เทรดดิ้ง<_>จำกัด<_>จำนวน<_>4<_>ข้อกล่าวหา<_>ดังนี้<_>ป.อาญา<_>ฐานปลอมแปลงเอกสาร<_>ตามมาตรา<_>264<_>ฐานใช้เอกสารปลอมตามมาตรา<_>268<_>ฐานแจ้งข้อความอันเป็นเท็จแก่พนักงานเจ้าหน้าที่<_>ตามมาตรา<_>137<_>และความผิดตาม<_>พ.ร.บ.ว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์<_>พ.ศ.<_>2550<_>ฐานนำเข้าสู่ระบบคอมพิวเตอร์ซึ่งข้อมูลอันเป็นเท็จ<_>ตามมาตรา<_>14<_>(1)<_>และ<_>(2)<_>ได้ส่งมอบเอกสารหลักฐานทั้งหมดให้กับกองบัญชาการตำรวจสอบสวนกลาง<_>มีการออกหมายเรียกผู้ต้องหามารับทราบข้อกล่าวหาเป็นที่เรียบร้อยแล้ว<_>คดีอยู่ระหว่างการสืบสวนสอบสวนรวบรวมพยานหลักฐาน<_>ดังนั้น<_>จึงขอให้ผู้เกี่ยวข้องนำพยานหลักฐานมาชี้แจงต่อพนักงานสอบสวน<_>เพื่อเข้าสู่กระบวนการยุติธรรม<_>โดยเจ้าหน้าที่จะให้ความเป็นธรรมกับทุกฝ่าย<_>นอกจากนี้<_>กรมประมงยังจะดำเนินการตรวจสอบเพิ่มเติม<_>หากตรวจพบพฤติกรรมลักษณะดังกล่าวอีกก็จะดำเนินคดีเช่นเดียวกันต่อไป", "ทั้งนี้<_>กระทรวงเกษตรฯ<_>โดย<_>“ฉก.พญานาคราช”<_>พร้อมเดินหน้าสางปมปัญหาของพี่น้องเกษตรกรในทุกมิติ<_>ไม่ว่าจะเป็นเรื่องอะไรก็ตาม<_>เพื่อแก้ปัญหาความเดือดร้อนของเกษตรกร<_>มุ่งขับเคลื่อนภาคการเกษตรไทยทั้งระบบ<_>รวมถึงเศรษฐกิจของประเทศให้เดินหน้าได้อย่างมั่นคง<_>เกษตรกรมีรายได้อย่างยั่งยืนต่อไป"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มือถือคุณอาจไม่ปลอดภัย!<_>เช็กด่วน<_>ขั้นตอนแก้ไขหากโทรศัพท์โดนรีโมต<_>ดูดเงินจากบัญชี", "content": ["มือถือคุณอาจไม่ปลอดภัย!<_>เช็กด่วน<_>ขั้นตอนแก้ไขหากโทรศัพท์โดนรีโมต<_>ดูดเงินจากบัญชี", "จากกรณีที่มิจฉาชีพหลอกให้กดลิงก์เพื่อดาวน์โหลดแอปพลิเคชันที่ไม่ได้อยู่ใน<_>app<_>store<_>หรือ<_>play<_>store<_>ทำให้ถูกติดตั้งแอปพลิเคชัน<_>remote<_>access<_>ลงบนโทรศัพท์มือถือ<_>ส่งผลให้มิจฉาชีพสามารถควบคุมโทรศัพท์<_>และโอนเงินออกจากบัญชีของเราได้<_>ตำรวจสอบสวนกลาง<_>(cib)<_>แนะนำหากโทรศัพท์ถูกรีโมตควบคุมจากระยะไกลให้รีบทำตามขั้นตอน<_>ดังนี้", "1.<_>หากยังสามารถสัมผัสหน้าจอโทรศัพท์ได้<_>ให้รีบตัดสัญญาณอินเตอร์เน็ต<_>โดยการปิด<_>wifi<_>ปิดเซลลูลาร์<_>ปิดบลูทูธ<_>และเปิด<_>airplan<_>mode<_>(โหมดเครื่องบิน)<_>จากนั้นลบ", "แอปแปลกปลอมออกจากเครื่องทันที", "2.<_>หากไม่สามารถสัมผัสหน้าจอได้<_>หรือหน้าจอเป็นสีดำ", "-<_>ระบบ<_>ios<_>:<_>กดปุ่มเพิ่มเสียง<_>1<_>ครั้ง<_>><_>กดปุ่มลดเสียง<_>1<_>ครั้ง<_>><_>กดปุ่มเปิด/ปิดเครื่องค้างไว้<_>จนกว่าหน้าจอจะขึ้นรูปแอปเปิล<_>เมื่อเครื่องเปิดมาใหม่ให้รีบตัดสัญญาณอินเตอร์เน็ต<_>โดยการปิดไวไฟ<_>ปิดเซลลูลาร์<_>ปิดบลูทูธ<_>และเปิด<_>airplan<_>mode<_>(โหมดเครื่องบิน)<_>จากนั้นลบแอปแปลกปลอมออกจากเครื่องทันที", "-<_>ระบบ<_>android<_>กดปุ่มเปิด/ปิดเครื่อง<_>ค้างไว้ประมาณ<_>20-30<_>วินาที<_>รอจนหน้าจอดับไป<_>รอจนกว่าเครื่องจะเปิดขึ้นใหม่<_>(อาจใช้เวลาสักระยะนึง)<_>เมื่อเครื่องเปิดมาใหม่ให้รีบตัดสัญญาณอินเตอร์เน็ต<_>โดยการปิดไวไฟ<_>ปิดเซลลูลาร์<_>ปิดบลูทูธ<_>และเปิด<_>airplan<_>mode<_>(โหมดเครื่องบิน)<_>จากนั้นลบแอปแปลกปลอมออกจากเครื่องทันที", "3.<_>หากไม่สามารถทำตามขั้นตอนที่<_>1<_>และขั้นตอนที่<_>2<_>ได้<_>ให้ปิด<_>wifi<_>router<_>และถอดปลั๊ก<_>จากนั้นให้ถอดซิมออกจากโทรศัพท์มือถือทันที", "วิธีป้องกันเบื้องต้น:<_>ห้ามกดลิงก์หรือดาวน์โหลดแอปพลิเคชันที่ไม่ได้อยู่ใน<_>app<_>store<_>หรือ<_>play<_>store<_>ทั้งนี้<_>หากพบปัญหามิจฉาชีพออนไลน์<_>สามารถแจ้งได้ที่ศูนย์<_>aoc<_>โทร.<_>1441<_>เพื่อทำการอายัดบัญชีคนร้าย<_>และดำเนินคดีตามกฎหมายกับมิจฉาชีพ", "อ่านเพิ่มเติม<_>คลิก>><_>https://www.thaigov.go.th/news/contents/details/80696", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-25", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-องคมนตรี<_>ย้ำ<_>“การศึกษาช่วยสร้างคนดีให้บ้านเมือง”<_>เร่งแก้ปัญหาเด็กพื้นที่ห่างไกล<_>ขณะที่กระทรวง<_>อว.ส่งเครือข่ายมหาวิทยาลัยพี่เลี้ยงลงพื้นที่ช่วยจัดการเรียนการสอน<_>ผลิตสื่อการเรียนรู้", "content": ["องคมนตรี<_>ย้ำ<_>“การศึกษาช่วยสร้างคนดีให้บ้านเมือง”<_>เร่งแก้ปัญหาเด็กพื้นที่ห่างไกล<_>ขณะที่กระทรวง<_>อว.ส่งเครือข่ายมหาวิทยาลัยพี่เลี้ยงลงพื้นที่ช่วยจัดการเรียนการสอน<_>ผลิตสื่อการเรียนรู้", "องคมนตรี<_>ย้ำ<_>“การศึกษาช่วยสร้างคนดีให้บ้านเมือง”<_>เร่งแก้ปัญหาเด็กพื้นที่ห่างไกล<_>ขณะที่กระทรวง<_>อว.ส่งเครือข่ายมหาวิทยาลัยพี่เลี้ยงลงพื้นที่ช่วยจัดการเรียนการสอน<_>ผลิตสื่อการเรียนรู้<_>ทำให้ครูมีนวัตกรรมไปสอนเด็กให้มีความทันสมัย<_>พร้อมขยายจำนวนโรงเรียนเครือข่ายทั่วประเทศให้ได้มากที่สุด", "เมื่อวันที่<_>22<_>มี.ค.67<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม(อว)<_>จัดการประชุมโครงการการแสดงผลการดำเนินโครงการพัฒนาคุณภาพการศึกษาและการพัฒนาท้องถิ่นโดยมีสถาบันอุดมศึกษาเป็นพี่เลี้ยง<_>โดยมี<_>พล.อ.ไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>เป็นประธาน<_>มี<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.กระทรวง<_>อว.<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.กระทรวง<_>อว.<_>นายพันธุ์เพิ่มศักดิ์<_>อารุณี<_>ผอ.กองขับเคลื่อนและพัฒนาการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>สำนักงานปลัดกระทรวง<_>อว.และผู้บริหารเข้าร่วม", "พล.อ.ไพบูลย์<_>คุ้มฉายา<_>องคมนตรี<_>ปาฐกถาพิเศษหัวข้อ<_>“การศึกษาขั้นพื้นฐานกับความมั่นคงของชาติ”<_>ว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงมอบหมายให้องคมนตรีมีหน้าที่ดูแลเรื่องการศึกษา<_>ในโครงการพัฒนาการศึกษาในพื้นที่ห่างไกล<_>โรงเรียนโครงการกองทุนการศึกษา<_>โรงเรียนพระดาบส<_>โรงเรียนตำรวจตระเวณชายแดน<_>และโรงเรียนในโครงการพัฒนาชุมชนในเขตรักษาพันธ์ุสัตว์ป่าและอุทยานแห่งชาติฯ<_>จ.กาญจนบุรี<_>ภายใต้มูลนิธิภูบดินทร์<_>ในพระบรมราชูปถัมภ์<_>นอกจากนี้<_>ได้โปรดเกล้าฯ<_>ให้ดูแลโครงการกองทุนการศึกษาอย่างต่อเนื่อง<_>รวมทั้งลงพื้นที่<_>ตรวจเยี่ยม<_>ติดตาม<_>ให้กำลังใจ<_>และให้ความช่วยเหลือสถานศึกษา<_>โดยมุ่งเน้น<_>“การสร้างคนดีให้บ้านเมือง”<_>ทั้งนี้<_>ตนพบว่า<_>นักเรียนที่อยู่ในพื้นที่ห่างไกลประสบปัญหาทางด้านสภาพแวดล้อมทางกายภาพ<_>เช่น<_>อาคารเรียน<_>อาคารฝึกปฏิบัติการต่าง<_>ๆ<_>รวมทั้งหอพักนอนสำหรับนักศึกษาที่พักอาศัยอยู่ห่างไกล<_>นอกจากนี้ยังมีปัจจัยด้านสิ่งแวดล้อม<_>สิ่งอำนวยความสะดวกในการเรียนการสอน<_>รวมทั้งบุคลากรทางการศึกษาที่มีจำนวนจำกัด<_>ในฐานะที่ทุกท่านในที่นี้เป็นบุคลากรที่ปฏิบัติงานเกี่ยวกับการศึกษา<_>จึงจำเป็นต้องแก้ไขปัญหาดังกล่าวโดยเร็ว<_>เพื่อทำให้การศึกษาของไทยพัฒนาอย่างยั่งยืน<_>และเกิดคุณภาพทัดเทียมกับนานาประเทศ<_>อันจะนำมาซึ่งความมั่นคงของชาติต่อไป", "ขณะที่<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.กระทรวว<_>อว.กล่าวว่า<_>โครงการพัฒนาคุณภาพการศึกษาและการพัฒนาท้องถิ่นโดยมีสถาบันอุดมศึกษาเป็นพี่เลี้ยงหรือโครงการมหาวิทยาลัยพี่เลี้ยง<_>คือการนำอาจารย์ในมหาวิทยาลัยจาก<_>9<_>เครือข่ายทั่วประเทศไปเป็นพี่เลี้ยงให้กับครูในโรงเรียนต่างๆ<_>ในชุมชนต่างจังหวัด<_>เพื่อช่วยจัดการเรียนการสอน<_>และผลิตสื่อในการเรียนรู้<_>เพื่อให้ครูในโรงเรียนมีองค์ความรู้<_>เทคโนโลยีและนวัตกรรม<_>เพื่อนำไปสอนนักเรียนให้มีคุณภาพมากขึ้น<_>ทำให้ครูมีนวัตกรรมที่จะนำไปสอนเด็กให้มีความทันสมัย<_>ทันต่อการเปลี่ยนแปลงของโลกในยุคนี้", "“สิ่งที่โครงการมหาวิทยาลัยพี่เลี้ยงจะเน้นคือการเข้าไปช่วยพัฒนาโรงเรียนในชุมชนที่มีขนาดไม่ใหญ่<_>เป็นโรงเรียนที่ยังต้องการความช่วยเหลือและไม่ได้มีแค่อาจารย์จากมหาวิทยาลัยเข้าไป<_>แต่ยังมีภาคเอกชนเข้าไปช่วยสอนช่วยพัฒนาด้วย<_>ซึ่งต่างได้รับความร่วมมือเป็นอย่างดีจนเกิดผลสัมฤทธิ์มากมาย<_>สำหรับในปี<_>2567<_>มีแผนที่จะขยายจำนวนโรงเรียนเครือข่าย<_>ขยายความร่วมมือกับภาคเอกชนให้มากขึ้น<_>เพื่อตอบสนองความต้องการของโรงเรียนทั่วประเทศให้ได้มากที่สุด<_>เป็นการช่วยพัฒนาโรงเรียนให้ส่งต่อนักเรียนที่มีคุณภาพเข้าสู่ภาคอุดมศึกษา<_>เด็กสามารถสอบเข้าในคณะที่ตนเองต้องการได้<_>ผลงานที่ผ่านมา<_>ดิฉันพึงพอใจในระดับหนึ่ง<_>แต่ต้องมีการพัฒนาขึ้นไปอีก<_>โดยเฉพาะการพัฒนาสื่อการเรียนการสอนให้มีนวัตกรรมมากกว่านี้<_>เจาะลงไปในโรงเรียนขนาดเล็กได้มากขึ้น<_>และสามารถเพิ่มองค์ความรู้ให้กับนักเรียน<_>โดยเฉพาะนักเรียนมัธยมศึกษาปีที่<_>6<_>ที่กำลังจะเข้าสู่ระดับอุดมศึกษา<_>ซึ่งจะทำให้อัตราการสอบเข้ามหาวิทยาลัยมีมากขึ้นด้วย”​รมว.อว.กล่าว", "#อว<_>#กระทรวงอว<_>#mhesi<_>#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม"]}
