{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>เปิดตัวเรือดักเก็บขยะพลังแสงอาทิตย์<_>interceptor<_>019<_>ประจำการดักขยะพลาสติกในแม่น้ำเจ้าพระยา<_>หวังแก้ปัญหาขยะทะเลสู่อ่าวไทย<_>มุ่งสร้างแหล่งน้ำใสสะอาดให้ประเทศไทย", "content": ["“พัชรวาท”<_>เปิดตัวเรือดักเก็บขยะพลังแสงอาทิตย์<_>interceptor<_>019<_>ประจำการดักขยะพลาสติกในแม่น้ำเจ้าพระยา<_>หวังแก้ปัญหาขยะทะเลสู่อ่าวไทย<_>มุ่งสร้างแหล่งน้ำใสสะอาดให้ประเทศไทย", "พล.ต.อ.พัชรวาทฯ<_>รมว.ทส.<_>เปิดตัวเรือดักเก็บขยะพลังแสงอาทิตย์<_>interceptor<_>019<_>หวังแก้ปัญหาขยะทะเลสู่อ่าวไทย<_>มุ่งสร้างแหล่งน้ำใสสะอาดให้ประเทศไทย", "วันที่<_>26<_>มีนาคม<_>2567<_>เวลา<_>14.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานในพิธีเปิดตัวเรือดักเก็บขยะพลังงานแสงอาทิตย์<_>(interceptor)<_>\"unveiling<_>interceptortm<_>019:<_>the<_>new<_>cleanup<_>solution<_>in<_>the<_>chao<_>phraya<_>river\"<_>ซึ่งเป็นความร่วมมือระหว่าง<_>กรมทรัพยากรทางทะเลและชายฝั่ง<_>และองค์กร<_>the<_>ocean<_>cleanup<_>ผู้พัฒนาเทคโนโลยีด้านการกำจัดขยะทะเล<_>ร่วมด้วย<_>กรุงเทพมหานคร<_>เดอะโคคา-โคล่า<_>คัมปะนี<_>สถานเอกอัครราชทูตเนเธอแลนด์ประจำประเทศไทย<_>บริษัท<_>อีโคมารีน<_>จำกัด<_>บริษัท<_>เอเซียน<_>มารีน<_>เซอร์วิสส์<_>จำกัด<_>(มหาชน)<_>และจุฬาลงกรณ์มหาวิทยาลัย<_>ภายใต้โครงการวิจัยขยะพลาสติกในแม่น้ำ<_>และการดักเก็บขยะพลาสติกในแม่น้ำเจ้าพระยา<_>เพื่อช่วยดักเก็บขยะในแม่น้ำเจ้าพระยาก่อนไหลลงสู่ทะเลอ่าวไทย<_>โดยมี<_>นางชญานันท์<_>ภักดีจิตต์<_>รองปลัดกระทรวงฯ<_>และ<_>นายปิ่นสักก์<_>สุรัสวดี<_>อธิบดีกรมทรัพยากรทางทะเลและชายฝั่ง<_>ร่วมเป็นเกียรติในพิธี<_>ณ<_>สวนสาธารณะเฉลิมพระเกียรติ<_>6<_>รอบ<_>พระชนมพรรษา<_>แขวงบางโคล่<_>เขตบางคอแหลม<_>กรุงเทพมหานคร<_>ซึ่งเป็นจุดติดตั้ง<_>interceptor<_>019<_>นวัตกรรมสมัยใหม่<_>ที่ขับเคลื่อนด้วยพลังงานแสงอาทิตย์จากแผงโซลาร์เซลล์<_>(solar<_>power)<_>สามารถเก็บขยะได้ถึง<_>50<_>ตันต่อวัน<_>ทำงานได้ตลอด<_>24<_>ชั่วโมง<_>รองรับสภาพอากาศที่หลากหลาย<_>ช่วยประหยัดกำลังคน<_>และยังช่วยประหยัดพลังงานไปพร้อมกัน<_>โดยขยะที่จัดเก็บได้จะนำไปศึกษาวิจัยปริมาณขยะพลาสติกในแม่น้ำเจ้าพระยาต่อไป<_>ทั้งนี้<_>แม่น้ำเจ้าพระยา<_>ถือเป็น<_>1<_>ใน<_>5แม่น้ำของเอเชียตะวันออกเฉียงใต้<_>ที่มีเรือดังกล่าวมาปฏิบัติการ<_>เพื่อร่วมแก้ไขปัญหามลพิษจากขยะพลาสติกในแม่น้ำสายสำคัญทั่วโลก", "โอกาสนี้<_>พล.ต.อ.พัชรวาท<_>ได้กล่าวขอบคุณทุกภาคส่วน<_>และชื่นชมความร่วมมือจากเหล่าพันธมิตร<_>ที่ร่วมกันดำเนินการให้<_>interceptor<_>019<_>มาปฏิบัติการที่แม่น้ำเจ้าพระยาในประเทศไทยได้สำเร็จ<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>มีความมุ่งมั่นที่จะฟื้นฟูและรักษาสิ่งแวดล้อม<_>เร่งแก้ไขปัญหาด้านสิ่งแวดล้อมเป็นวาระแห่งชาติ<_>เพราะสิ่งแวดล้อมเป็นหนึ่งในรากฐานสำคัญของการพัฒนาเศรษฐกิจและสังคมของประเทศ<_>interceptor<_>019<_>นี้จะช่วยสนับสนุนการทำงานเชิงรุกด้านการบริหารจัดการทรัพยากรธรรมชาติและรักษาสิ่งแวดล้อม<_>โดยเฉพาะอย่างยิ่งในด้านการจัดการปัญหาขยะพลาสติกในประเทศไทย<_>ซึ่งเป็นปัญหาที่มีความซับซ้อนเป็นอย่างยิ่ง<_>ปัจจุบัน<_>ประเทศไทยมีการจัดทำ<_>roadmap<_>การจัดการขยะพลาสติก<_>พ.ศ.<_>2561<_>-<_>2573<_>ที่มุ่งเน้นการลดขยะพลาสติกจากต้นทาง<_>ลดและเลิกใช้พลาสติก<_>ด้วยการเปลี่ยนมาใช้วัสดุที่เป็นมิตรต่อสิ่งแวดล้อม<_>วันนี้จึงถือเป็นอีกก้าวสำคัญที่ทุกคนจะได้ตระหนักถึงปัญหาขยะพลาสติกในแหล่งน้ำ<_>พร้อมเน้นย้ำว่า<_>การดูแลสิ่งแวดล้อม<_>จำเป็นต้องได้รับความร่วมมือจากทุกภาคส่วนทั้งภาครัฐและเอกชน<_>เพื่อนำไปสู่การสร้างสิ่งแวดล้อมและคุณภาพชีวิตที่ดีให้กับประชาชนอย่างยั่งยืนต่อไป"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยข้าวไทยตีตลาดต่างประเทศทะลุเป้าไตรมาสแรก<_>2567<_>ส่งออกแล้ว<_>2.5<_>ล้านตัน<_>เชื่อมั่นนายกฯ<_>จะผลักดันให้เกษตรกรไทยทุกสาขามีรายได้ที่ดีขึ้น", "content": ["โฆษกรัฐบาลเผยข้าวไทยตีตลาดต่างประเทศทะลุเป้าไตรมาสแรก<_>2567<_>ส่งออกแล้ว<_>2.5<_>ล้านตัน<_>เชื่อมั่นนายกฯ<_>จะผลักดันให้เกษตรกรไทยทุกสาขามีรายได้ที่ดีขึ้น", "วันนี้<_>(27<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>สถานการณ์ส่งออกข้าวไทยมีแนวโน้มสดใส<_>โดย<_>3<_>เดือนแรกปี<_>2567<_>จะส่งออกได้<_>2.5<_>ล้านตัน<_>สูงกว่า<_>3<_>เดือนแรกของปี<_>2566<_>ถึง<_>5<_>แสนตัน<_>เชื่อมั่นดันให้เป้าการส่งออกทั้งปี<_>2567<_>สูงกว่าที่ตั้งไว้ที่<_>7.5<_>ล้านตัน<_>และอาจจะก้าวไปถึง<_>8<_>ล้านตัน", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>ด้วยปัจจัยทั้งภายในและภายนอกส่งผลให้เกิดเป็นข่าวดีกับชาวนา<_>ด้วยการทำงานติดต่อค้าขายอย่างกระชับ<_>ฉับไว<_>ของรัฐบาล<_>รักษาปัจจัยเข้มแข็งของข้าวไทย<_>ส่งออกตรงเวลา<_>มีคุณภาพ<_>เป็นความเชื่อมั่นที่ส่งตรงถึงผู้ซื้อ<_>ซึ่งทำให้ผู้ซื้อเชื่อมั่นซื้อข้าวไทยเพิ่มในปีนี้", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ผลักดันการทำงาน<_>เจรจากับผู้ซื้อ<_>ให้เกิดความเชื่อมั่น<_>รวมทั้ง<_>ตรวจสอบ<_>ติดตามให้ทุกหน่วยงานเร่งรัดการทำงานที่เป็นประโยชน์แก่ประเทศ<_>และประชาชน<_>จึงเห็นผลได้อย่างชัดเจนจากตัวเลขการส่งออกสินค้าดังที่ได้ปรากฎในไตรมาสแรกปีนี้<_>และราคาสินค้าหลายชนิดของไทยที่มีราคาที่สูงขึ้นอย่างที่ไม่เคยปรากฎมาก่อน<_>และขอให้เกษตรกรมั่นใจว่ารัฐบาลจะยังรักษามาตรฐานการทำงานเช่นนี้เพื่อให้ส่งผลถึงเกษตรกร<_>และประชาชนในทุกส่วน”<_>นายชัย<_>กล่าว"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>เผย<_>ครม.เห็นชอบ<_>กำหนดให้ลูกจ้างมีสิทธิลาคลอดบุตรโดยได้รับค่าจ้างเพิ่มขึ้นจากเดิมไม่เกิน<_>90<_>วัน<_>เป็นไม่เกิน<_>98<_>วัน", "content": ["​“คารม”<_>เผย<_>ครม.เห็นชอบ<_>กำหนดให้ลูกจ้างมีสิทธิลาคลอดบุตรโดยได้รับค่าจ้างเพิ่มขึ้นจากเดิมไม่เกิน<_>90<_>วัน<_>เป็นไม่เกิน<_>98<_>วัน", "วันที่<_>27<_>มีนาคม<_>2567<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะรัฐมนตรีมีมติเห็นชอบร่างประกาศคณะกรรมการแรงงานรัฐวิสาหกิจสัมพันธ์<_>จำนวน<_>2<_>ฉบับ<_>ดังนี้<_>เห็นชอบร่างประกาศคณะกรรมการแรงงานรัฐวิสาหกิจสัมพันธ์<_>เรื่อง<_>มาตรฐานขั้นต่ำของสภาพการจ้างในรัฐวิสาหกิจ<_>(ฉบับที่)<_>และร่างประกาศคณะกรรมการแรงงานรัฐวิสาหกิจสัมพันธ์<_>เรื่อง<_>หลักเกณฑ์และอัตราค่ารักษาพยาบาลกรณีเจ็บป่วยฉุกเฉินวิกฤตการณ์โรคติดเชื้อไวรัสโคโรนา<_>2019<_>หรือโรคโควิด<_>19<_>จำนวน<_>2<_>ฉบับ<_>ที่คณะกรรมการตรวจสอบร่างกฎหมายและร่างอนุบัญญัติที่เสนอคณะรัฐมนตรีตรวจพิจารณาแล้ว<_>ตามที่กระทรวงแรงงาน<_>(รง)<_>เสนอ<_>และให้ดำเนินการต่อไปได้<_>โดยให้กระทรวงแรงงานรับความเห็นของกระทรวงการคลังและสำนักงบประมาณไปพิจารณาดำเนินการต่อไปด้วย", "ทั้งนี้<_>ร่างประกาศฯ<_>จำนวน<_>2<_>ฉบับ<_>มีสาระสำคัญ<_>เพื่อกำหนดให้นายจ้างจัดให้ลูกจ้างมีวันหยุดพิเศษตามที่มีมติคณะรัฐมนตรีกำหนดให้เป็นวันหยุดราชการเป็นกรณีพิเศษตามความเหมาะสมและความจำเป็นของกิจการ<_>โดยให้นายจ้างจ่ายค่าจ้างสำหรับวันหยุดดังกล่าวด้วย<_>และกำหนดให้ลูกจ้างมีสิทธิลาคลอดบุตรโดยได้รับค่าจ้างเพิ่มขึ้นจากเดิมไม่เกิน<_>90<_>วัน<_>เป็นไม่เกิน<_>98<_>วัน<_>เพื่อให้สอดคล้องกับแรงงานภาคเอกชนตามพระราชบัญญัติคุ้มครองแรงงาน<_>พ.ศ.<_>2541<_>รวมทั้งปรับปรุงหลักเกณฑ์และอัตราค่ารักษาพยาบาลกรณีเจ็บป่วยฉุกเฉินวิกฤตด้วยโรคติดเชื้อไวรัสโคโรนา<_>2019<_>(เฉพาะผู้ป่วยระดับสีเหลืองและสีแดง)<_>เพื่อให้สอดคล้องกับมติคณะรัฐนตรีเมื่อวันที่<_>8<_>มีนาคม<_>2565<_>ซึ่งคณะกรรมการแรงงานรัฐวิสาหกิจสัมพันธ์ได้เห็นชอบในหลักการของร่างประกาศ<_>จำนวน<_>2<_>ฉบับ<_>ดังกล่าวด้วยแล้ว", "“กำหนดให้ร่างประกาศในเรื่องนี้มีผลใช้บังคับตั้งแต่วันที่<_>16<_>มีนาคม<_>2565<_>เป็นต้นไป<_>และกำหนดให้การเข้ารับการรักษาพยาบาลที่เกิดขึ้นก่อนวันที่<_>16<_>มีนาคม<_>2565<_>และการรักษาพยาบาลยังไม่สิ้นสุดลง<_>ให้ได้รับสิทธิตามประกาศคณะกรรมการแรงงานรัฐวิสาหกิจสัมพันธ์<_>เรื่อง<_>หลักเกณฑ์และอัตราค่ารักษาพยาบาลกรณีผู้ป่วยฉุกเฉินโรคติดต่ออันตรายตามกฎหมายว่าด้วยโรคติดต่อ<_>กรณีโรคติดเชื้อไวรัสโคโรนา<_>2019<_>หรือโรคโควิด<_>19<_>ลงวันที่<_>30<_>กรกฎาคม<_>พ.ศ.<_>2564<_>(ประกาศเดิม)<_>ต่อไปจนสิ้นสุดการรักษาพยาบาล”<_>นายคารม<_>กล่าว"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>กระทรวงเกษตรและสหกรณ์<_>เตรียมเสนอโครงการ<_>“ปุ๋ยคนละครึ่ง”เข้า<_>นบข.-ครม.ช่วยเกษตรกรกว่า<_>4.68<_>ล้าน<_>ครอบครัว<_>ใช้ปุ๋ยคุณภาพ<_>ราคาถูกลดต้นทุน", "content": ["“เกณิกา”เผย<_>กระทรวงเกษตรและสหกรณ์<_>เตรียมเสนอโครงการ<_>“ปุ๋ยคนละครึ่ง”เข้า<_>นบข.-ครม.ช่วยเกษตรกรกว่า<_>4.68<_>ล้าน<_>ครอบครัว<_>ใช้ปุ๋ยคุณภาพ<_>ราคาถูกลดต้นทุน", "วันที่<_>27<_>มี.ค.<_>67<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลโดยนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>และร.อ.<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ตระหนักดีว่า<_>ข้าวเป็นสินค้าที่สำคัญของประเทศ<_>ซึ่งสามารถส่งออกได้กว่าแสนล้านบาทต่อปี<_>โดยในประเทศมีเกษตรกรที่ปลูกข้าวกว่า<_>4.68<_>ล้าน<_>ครอบครัวหรือประมาณ<_>16<_>ล้านคน<_>ซึ่งส่วนใหญ่ยังมีฐานะยากจน<_>เนื่องจากราคาผลผลิตแปรปรวน<_>ต้นทุนการผลิตมีการปรับราคาสูงขึ้น<_>เช่น<_>ปุ๋ยเคมี<_>ยาปราบศัตรูพืช<_>ส่งผลให้เกษตรกรผู้ปลูกข้าวมีต้นทุนสูงขึ้น<_>ดังนั้น<_>เพื่อบรรเทาความเดือดร้อน<_>โดยการมีส่วนร่วมในการแก้ไขปัญหา<_>และการสร้างความเข้มแข็งจากการมีส่วนร่วมของเกษตรกรในพื้นที่<_>จึงมีความจำเป็นอย่างยิ่งที่จะต้องช่วยเหลือเกษตรกรผู้ปลูกข้าวให้ดำรงชีพอยู่ได้", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>กระทรวงเกษตรและสหกรณ์<_>จึงมีมติเห็นชอบโครงการสนับสนุนปุ๋ยลดต้นทุนการผลิตของเกษตรกรผู้ปลูกข้าว<_>ในปีการผลิต<_>2567/68<_>โดยสนับสนุนปุ๋ยที่เหมาะสมตามความต้องการของเกษตรกรผู้ปลูกข้าว<_>ในรูปแบบ<_>“ปุ๋ยคนละครึ่ง”<_>(ภาครัฐและเกษตรกรจ่ายคนละครึ่ง)<_>โดยมีวัตถุประสงค์<_>เพื่อสนับสนุนการลดต้นทุนการผลิตให้เกษตรกรผู้ปลูกข้าว<_>โดยให้เกษตรกรมีส่วนร่วมในการซื้อปุ๋ย<_>เพื่อเพิ่มโอกาสและบรรเทาความเดือดร้อนให้เกษตรกรผู้ปลูกข้าวเข้าถึงปัจจัยการผลิตให้สามารถดำรงชีพอยู่ได้", "ทัังนี้<_>โครงการดังกล่าวจะสนับสนุนค่าปุ๋ยในอัตราปุ๋ยไร่ละ<_>50<_>กิโลกรัม<_>ครัวเรือนละไม่เกิน<_>20<_>ไร่<_>(ไม่เกินครัวเรือนละ<_>1,000<_>กิโลกรัม)<_>ให้กับเกษตรกรผู้ปลูกข้าวที่จะปลูกข้าวในปีการผลิต<_>2567/68<_>ที่ขึ้นทะเบียนกับกรมส่งเสริมการเกษตร<_>โดยใช้จ่ายจากเงินทุน<_>ธ.ก.ส.<_>สำรองจ่ายการดำเนินงานตามความโครงการฯ<_>33,422.950<_>ล้านบาท<_>และงบกลางรายการสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>ปี<_>2567<_>จำนวน<_>108.006<_>ล้านบาท<_>ซึ่งกรมการข้าว<_>จะจัดทำข้อมูลเพื่อนำเสนอโครงการต่อคณะกรรมการนโยบายและบริหารข้าวแห่งชาติ<_>(นบข)<_>และเสนอคณะรัฐมนตรีเห็นชอบโครงการและงบประมาณต่อไป<_>น.ส.เกณิกา<_>กล่าว"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ประชุม<_>ครม.<_>มีมติเห็นชอบการผ่อนผันให้แรงงานต่างด้าวสัญชาติกัมพูชา<_>ลาว<_>และเมียนมา<_>เดินทางกลับประเทศต้นทาง<_>เพื่อร่วมงานประเพณีสงกรานต์<_>ประจำปี<_>พ.ศ.<_>2567", "content": ["ที่ประชุม<_>ครม.<_>มีมติเห็นชอบการผ่อนผันให้แรงงานต่างด้าวสัญชาติกัมพูชา<_>ลาว<_>และเมียนมา<_>เดินทางกลับประเทศต้นทาง<_>เพื่อร่วมงานประเพณีสงกรานต์<_>ประจำปี<_>พ.ศ.<_>2567", "วันที่<_>27<_>มีนาคม<_>2567<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วานนี้<_>(26<_>มีนาคม<_>2567)<_>ที่ประชุมคณะรัฐมนตรี<_>มีมติเห็นชอบการผ่อนผันให้แรงงานต่างด้าวสัญชาติกัมพูชา<_>ลาว<_>และเมียนมา<_>เดินทางกลับประเทศต้นทางเพื่อร่วมงานประเพณีสงกรานต์<_>ประจำปี<_>พ.ศ.<_>2567<_>ในช่วงระหว่างวันที่<_>1<_>เมษายน<_>ถึงวันที่<_>15<_>พฤษภาคม<_>2567<_>ตามที่กระทรวงแรงงาน<_>(รง)<_>เสนอ", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>เทศกาลสงกรานต์เป็นงานประเพณีของประเทศในคาบสมุทรอินโดจีน<_>ประกอบด้วยประเทศไทย<_>กัมพูชา<_>ลาว<_>และเมียนมา<_>ซึ่งในช่วงเทศกาลดังกล่าวของทุกปี<_>แรงงานต่างด้าวทั้ง<_>3<_>สัญชาติ<_>(กัมพูชา<_>ลาว<_>และเมียนมา)<_>ที่ทำงานในประเทศไทยจะเดินทางกลับประเทศเพื่อร่วมงานประเพณีสงกรานต์และเยี่ยมเยียนครอบครัว<_>เช่นเดียวกันกับที่ประชาชนชาวไทยเดินทางกลับภูมิลำเนาของตน", "ดังนั้น<_>เพื่อเป็นการอำนวยความสะดวกให้กับแรงงานต่างด้าวที่จะเดินทางกลับประเทศต้นทางในช่วงเทศกาลสงกรานต์<_>ลดภาระค่าใช้จ่ายให้กับแรงงานต่างด้าวซึ่งส่วนใหญ่เป็นกลุ่มคนที่มีรายได้น้อย<_>อันจะเป็นการเพิ่มขวัญกำลังใจการทำงานในประเทศไทย<_>และเป็นการป้องกันความเสี่ยงที่แรงงานต่างด้าวจะเดินทางออก<_>-<_>เข้าราชอาณาจักรอย่างไม่ถูกต้อง<_>รวมทั้งลดภาระการติดตามตรวจสอบของเจ้าหน้าที่<_>ตลอดจนเป็นการส่งเสริมประเพณีวัฒนธรรม<_>และความสัมพันธ์อันดีด้านแรงงานระหว่างประเทศไทยและประเทศเพื่อนบ้าน<_>รง.<_>จึงได้กำหนดมาตรการในการผ่อนผันให้แรงงานต่างด้าวสัญชาติกัมพูชา<_>ลาว<_>และเมียนมา<_>เดินทางกลับประเทศต้นทางเพื่อร่วมงานประเพณีสงกรานต์<_>ประจำปี<_>พ.ศ.<_>2567<_>ซึ่งมีสาระสำคัญ<_>ดังนี้", "1.<_>กำหนดให้การผ่อนผันดังกล่าวใช้กับแรงงานต่างด้าว<_>3<_>สัญชาติ<_>(กัมพูชา<_>ลาว<_>และเมียนมา)<_>ที่ได้รับอนุญาตทำงาน<_>ซึ่งถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทางที่ได้รับการตรวจลงตราและอนุญาตให้อยู่ในราชอาณาจักรเป็นการชั่วคราว<_>หรือตรวจอนุญาตให้อยู่ในราชอาณาจักรเป็นการชั่วคราวต่อไป<_>(non<_>l-a<_>visa)<_>โดยที่ระยะเวลาการอนุญาตให้อยู่ในราชอาณาจักรยังมีอายุเหลือไม่น้อยกว่าวันที่<_>15<_>พฤษภาคม<_>2567<_>รวมถึงผู้ติดตามของแรงงานต่างด้าวดังกล่าว", "2.<_>ในช่วงระหว่างวันที่<_>1<_>เมษายน<_>ถึงวันที่<_>15<_>พฤษภาคม<_>2567<_>ให้พนักงานเจ้าหน้าที่ตามกฎหมายว่าด้วยคนเข้าเมืองประทับตราอนุญาตให้แรงงานต่างด้าว<_>ในการเดินทางออกนอกราชอาณาจักรและประทับตราการเดินทางเข้ามาในราชอาณาจักร<_>ในหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทาง<_>โดยแรงงานต่างด้าวดังกล่าวไม่ต้องดำเนินการยื่นคำขออนุญาตเพื่อกลับเข้ามาในราชอาณาจักรอีก<_>(re-entry<_>permit)", "3.<_>หากแรงงานต่างด้าวได้เดินทางออกนอกราชอาณาจักรตามมาตรการนี้<_>และเดินทางกลับเข้ามาในราชอาณาจักรภายหลังวันที่<_>15<_>พฤษภาคม<_>2567<_>ให้การอนุญาตให้อยู่ในราชอาณาจักรของแรงงานต่างด้าวผู้นั้นเป็นอันสิ้นสุดลง<_>ทั้งนี้<_>แรงงานต่างด้าวที่ไม่ประสงค์จะดำเนินการตามมาตรการดังกล่าว<_>เช่น<_>ประสงค์จะเดินทางกลับเข้ามาในราชอาณาจักรหลังจากวันที่<_>15<_>พฤษภาคม<_>2567<_>หรือแรงงานต่างด้าวที่ยังไม่ทราบกำหนดการเดินทางกลับเข้าประเทศไทยที่แน่ชัด<_>แรงงานต่างด้าวดังกล่าวสามารถยื่นคำขออนุญาตเพื่อกลับเข้ามาในราชอาณาจักรอีก<_>(re-entry<_>permit)<_>ได้ตามปกติ"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยผลงานรัฐบาล<_>ดันส่งออกสินค้าไทยเติบโตต่อเนื่อง<_>เดือนกุมภาพันธ์ขยายตัว<_>3.6%<_>ต่อเนื่องเป็นเดือนที่<_>7<_>สินค้าเกษตร-อุตสาหกรรมส่งออกยอดนิยม", "content": ["โฆษกรัฐบาลเผยผลงานรัฐบาล<_>ดันส่งออกสินค้าไทยเติบโตต่อเนื่อง<_>เดือนกุมภาพันธ์ขยายตัว<_>3.6%<_>ต่อเนื่องเป็นเดือนที่<_>7<_>สินค้าเกษตร-อุตสาหกรรมส่งออกยอดนิยม", "วันที่<_>27<_>มีนาคม<_>2567<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ส่งเสริมการขับเคลื่อนภาคการส่งออกของไทยให้ขยายตัวต่อเนื่อง<_>ประกอบกับปัจจัยบวกของอุปสงค์ภาคการผลิต<_>กระแสความมั่นคงทางอาหาร<_>และการทยอยฟื้นตัวของเศรษฐกิจโลก<_>ที่ส่งผลให้ปริมาณการค้าโลกขยายตัว<_>เป็นผลให้การส่งออกของไทยในเดือนกุมภาพันธ์<_>2567<_>ขยายตัวต่อเนื่องเป็นเดือนที่<_>7", "โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลคว้าโอกาสนี้ส่งเสริมและเพิ่มโอกาสการส่งออกให้แก่ผู้ประกอบการไทย<_>ผ่านการจัดทำความตกลงการค้าเสรี<_>(free<_>trade<_>area:<_>fta)<_>การส่งเสริมเขตปลอดอากรกิจการพาณิชย์อิเล็กทรอนิกส์<_>(ewtp<_>thailand<_>duty<_>free<_>zone)<_>และกิจกรรมจับคู่ผลิตภัณฑ์การเกษตร<_>เพื่อรองรับมาตรการการกีดกันทางการค้า", "จากข้อมูลของกระทรวงพาณิชย์<_>การส่งออกของไทยในเดือนกุมภาพันธ์<_>2567<_>มีมูลค่า<_>23,384.9<_>ล้านเหรียญสหรัฐ<_>(827,139<_>ล้านบาท)<_>โดยขยายตัวต่อเนื่องเป็นเดือนที่<_>7<_>ที่ร้อยละ<_>3.6<_>โดยสินค้าหลัก<_>ได้แก่", "1)<_>สินค้าเกษตร<_>มีมูลค่า<_>2,024.3<_>ล้านดอลลาร์สหรัฐ<_>ขยายตัวร้อยละ<_>7.5<_>ซึ่งเป็นการขยายตัวต่อเนื่อง<_>2<_>เดือน<_>โดยสินค้าเกษตรที่มีการส่งออกเพิ่มขึ้น<_>ได้แก่<_>ข้าว<_>ยางพารา<_>และผลไม้กระป๋องและแปรรูป<_>เป็นต้น", "2)<_>สินค้าอุตสาหกรรม<_>มีมูลค่า<_>18,748.7<_>ล้านดอลลาร์สหรัฐ<_>ขยายตัวร้อยละ<_>5.2<_>ซึ่งเป็นการขยายตัวต่อเนื่อง<_>5<_>เดือน<_>โดยสินค้าอุตสาหกรรมที่มีการส่งออกเพิ่มขึ้น<_>ได้แก่<_>เครื่องคอมพิวเตอร์<_>อัญมณีและเครื่องประดับ<_>เหล็ก<_>เหล็กกล้าและผลิตภัณฑ์<_>อุปกรณ์กึ่งตัวนำ<_>ทรานซิสเตอร์<_>และไดโอด<_>เป็นต้น", "ทั้งนี้<_>ตลาดส่งออกสำคัญของไทยที่ยังขยายตัวได้ดีต่อเนื่องในตลาดหลัก<_>ได้แก่<_>สหรัฐฯ<_>(ขยายตัวร้อยละ<_>15.5)<_>สหภาพยุโรป<_>(ขยายตัวร้อยละ<_>3.3)<_>และกลุ่มประเทศกัมพูชา<_>ลาว<_>เมียนมา<_>และเวียดนาม<_>(ขยายตัวร้อยละ<_>4.5)<_>และในตลาดรอง<_>ได้แก่<_>ทวีปออสเตรเลีย<_>(ขยายตัวร้อยละ<_>26.4)<_>ลาตินอเมริกา<_>(ขยายตัวร้อยละ<_>7.9)<_>และรัสเซียและกลุ่มประเทศเครือรัฐเอกราช<_>(ขยายตัวร้อยละ<_>46.4)<_>ขณะที่วิกฤตการณ์ปัจจุบันในทะเลแดงส่งผลกระทบเพียงเล็กน้อยต่อมูลค่าการส่งออกของไทยไปยังตลาดยุโรปและซาอุดีอาระเบียที่ยังคงขยายตัว<_>อย่างไรก็ตาม<_>การส่งออกของไทยไปยังตลาดคู่ค้าจีน<_>ญี่ปุ่น<_>และอาเซียน<_>เกิดการหดตัว<_>เนื่องด้วยปัจจัยท้าทายในเรื่องของความไม่แน่นอนด้านเศรษฐกิจของประเทศคู่ค้าดังกล่าว", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>รัฐบาลต้องการให้คงการขยายตัวของมูลค่าการส่งออกของไทยปี<_>2567<_>ไว้ที่อย่างน้อยที่สุด<_>1-2<_>%<_>หรือมากกว่า<_>ตามเป้าหมายที่วางไว้<_>โดยได้พยายามผลักดันและสนับสนุนปัจจัยต่าง<_>ๆ<_>ที่จำเป็นต่อการส่งออกของไทยอย่างเต็มที่", "“นายกรัฐมนตรีให้ความสำคัญต่อการส่งออกไทย<_>เพื่อเป็นแรงขับเคลื่อนสำคัญยกระดับความสามารถทางเศรษฐกิจของประเทศในการแข่งขันในเวทีโลก<_>โดยรัฐบาลพร้อมผลักดันและสนับสนุนมาตรการ<_>อำนวยความสะดวกต่อการส่งออก<_>เพิ่มมูลค่าการค้า<_>ทั้งผลักดันความตกลงการค้าเสรี<_>(fta)<_>กับหลายประเทศ<_>การส่งเสริมเขตปลอดอากรกิจการพาณิชย์อิเล็กทรอนิกส์<_>(ewtp<_>thailand<_>duty<_>free<_>zone)<_>และกิจกรรมจับคู่ธุรกิจผลิตภัณฑ์การเกษตรระหว่างผู้ประกอบการไทยกับผู้นำเข้าที่มีศักยภาพจากทั่วโลก<_>จึงเชื่อมั่นได้ว่าการส่งออกไทยจะมีแนวโน้มเติบโตอย่างต่อเนื่องในปี<_>2567”<_>นายชัย<_>กล่าว"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​”นฤมล“<_>เผยเอกชนจีนทำสัญญาซื้อทุเรียนจากชาวสวนจันทบุรี<_>ประมาณ<_>3,000<_>ตู้<_>มูลค่ากว่า<_>10,000<_>ล้านบาท<_>เตรียมใช้ระบบดิจิทัล<_>invisible<_>qr<_>สร้างความเชื่อมั่นสินค้าเกษตรไทย", "content": ["​”นฤมล“<_>เผยเอกชนจีนทำสัญญาซื้อทุเรียนจากชาวสวนจันทบุรี<_>ประมาณ<_>3,000<_>ตู้<_>มูลค่ากว่า<_>10,000<_>ล้านบาท<_>เตรียมใช้ระบบดิจิทัล<_>invisible<_>qr<_>สร้างความเชื่อมั่นสินค้าเกษตรไทย", "วันที่<_>27<_>มีนาคม<_>2567<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทยพบหารือกับผู้บริหารบริษัท<_>shanghai<_>east<_>best<_>foreign<_>trade<_>(sebft)<_>และผู้บริหารบริษัท<_>tencent<_>ประจำสำนักงานต่างประเทศ<_>ณ<_>เมืองฮ่องกง<_>และภูมิภาคเอเชียตะวันออกเฉียงใต้<_>ในโอกาสเข้าเยี่ยมเพื่อรายงานความคืบหน้าการดำเนินการนำส่งสินค้าไทยไปจีน<_>และแพลตฟอร์มการขายสินค้าในจีน", "ผูัแทนการค้า<_>เปิดเผยว่า<_>บริษัท<_>shanghai<_>east<_>best<_>ได้ลงนามสัญญาซื้อขายทุเรียน<_>จากกลุ่มเกษตรกรจังหวัดจันทบุรีแล้ว<_>จำนวน<_>3,000<_>ตู้<_>มูลค่ากว่า<_>10,000<_>ล้านบาท<_>ซึ่ง<_>400<_>ตู้แรกจะส่งไปถึงประเทศจีนภายในเดือนเมษายนนี้", "ผู้แทนการค้า<_>กล่าวต่อไปว่า<_>การซื้อสินค้าเกษตรในครั้งนี้<_>จะมีการนำระบบการตรวจสอบข้อมูลของทุเรียนรายลูกด้วยรหัสล่องหน<_>(invisible<_>qr)<_>เพื่อตรวจสอบทุเรียน<_>และสินค้าเกษตรอื่นๆ<_>ของไทย<_>โดยจะเปิดตัวต้นเดือนเมษายนนี้<_>ซึ่งมีกลุ่ม<_>tencent<_>ซึ่งเป็นเจ้าของระบบ<_>wechat<_>เป็น<_>base<_>blockchain<_>ที่จะทำให้<_>ลูกค้าชาวจีนที่ซื้อผลไม้ไทยทราบได้ว่าสินค้าทุเรียนที่ส่งไปขายนั้น<_>มาจากประเทศไทยจริง", "“ระบบเทคโนโลยีดังกล่าวนี้<_>จะช่วยสร้างความเชื่อมั่นว่าสินค้าเกษตรของไทย<_>ที่ส่งไปขายในประเทศจีน<_>เป็นสินค้าที่ได้มาตรฐาน<_>มีคุณภาพ<_>ทำให้ประชาชนจีนมั่นใจว่าสินค้านี้เป็นของแท้<_>ส่งตรงจากไทย<_>ช่วยสร้างมูลค่าให้กับสินค้าเกษตรไทยมากขึ้น<_>และช่วยป้องกันการสวมสิทธิ์<_>แอบอ้างสินค้าเกษตรที่ไม่มีคุณภาพจากประเทศอื่น<_>แต่มาบอกว่าเป็นสินค้าจากประเทศไทย<_>“<_>ผู้แทนการค้าย้ำ", "ผู้แทนการค้า<_>กล่าวว่า<_>นอกจากนี้<_>ยังได้หารือถึงความคืบหน้าของการสร้างแพลตฟอร์มการขายสินค้าในจีนแบบ<_>door-to-door<_>ซึ่งปัจจุบันอยู่ระหว่างการทดลองระบบ<_>และจะเริ่มประชาสัมพันธ์และให้บริการได้อีกประมาณ<_>45<_>วัน<_>ทั้งนี้<_>ระบบดังกล่าวจะเป็นการให้บริการแบบครอบคลุมทั้งด้านการขายจนถึงการอบรมให้ความรู้หลักการค้าขายบน<_>e-commerce<_>ช่วยเพิ่มช่องทาง<_>อำนวยความสะดวกให้พ่อค้าแม่ค้าคนไทยที่ต้องการขายสินค้ากับประเทศจีน"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>หารือ<_>รมช.กระทรวงธุรกิจและการค้าสหราชอาณาจักร<_>ผลักดันความร่วมมือที่มีศักยภาพ<_>โดยเฉพาะด้านการค้าการลงทุน<_>และการท่องเที่ยว", "content": ["นายกฯ<_>หารือ<_>รมช.กระทรวงธุรกิจและการค้าสหราชอาณาจักร<_>ผลักดันความร่วมมือที่มีศักยภาพ<_>โดยเฉพาะด้านการค้าการลงทุน<_>และการท่องเที่ยว", "วันนี้<_>(27<_>มีนาคม<_>2567)<_>เวลา<_>09.00<_>น.<_>ณ<_>ห้องสีงาช้าง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>lord<_>dominic<_>johnson<_>of<_>lainston<_>cbe<_>รัฐมนตรีช่วยว่าการกระทรวงธุรกิจและการค้าสหราชอาณาจักร<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ในโอกาสการเยือนประเทศไทย<_>โดยภายหลังเสร็จสิ้น<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญของการหารือ<_>ดังนี้", "นายกรัฐมนตรีให้การต้อนรับและยินดีที่ได้พบกับ<_>รมช.กระทรวงธุรกิจและการค้าฯ<_>อีกครั้ง<_>โดยไทยและสหราชอาณาจักรได้ร่วมกันประกาศยกระดับความสัมพันธ์สู่การเป็นหุ้นส่วนยุทธศาสตร์<_>(strategic<_>partnership)<_>เมื่อวันที่<_>20<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>เป็นโอกาสสนับสนุนการดำเนินงานร่วมกันในประเด็นสำคัญ", "รมช.กระทรวงธุรกิจและการค้าฯ<_>ยินดีอย่างยิ่งที่ได้พบหารือกับนายกรัฐมนตรี<_>พร้อมชื่นชมความสำเร็จจากการเดินทางเยือนฝรั่งเศสของนายกรัฐมนตรี<_>โดยเฉพาะการดึงดูดการลงทุนจากต่างประเทศมายังประเทศไทย<_>ซึ่ง<_>รมช.กระทรวงธุรกิจและการค้าฯ<_>ซึ่งมีประสบการณ์การทำงานในภาคธุรกิจมาเป็นระยะเวลานาน<_>โดยการเยือนในครั้งนี้จะเป็นโอกาสในการหารือเพื่อเพิ่มพูนความร่วมมือด้านการค้าและการลงทุนระหว่างไทยกับสหราชอาณาจักรให้เป็นรูปธรรมมากขึ้น", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือแลกเปลี่ยนความคิดเห็นในประเด็นสำคัญร่วมกัน<_>ดังนี้", "การค้าและการลงทุน<_>ไทยและสหราชอาณาจักรมีการแลกเปลี่ยนการค้าและการลงทุนระหว่างกันเป็นจำนวนมาก<_>อย่างไรก็ดี<_>ทั้งสองฝ่ายเชื่อมั่นว่า<_>ไทยและสหราชอาณาจักรยังมีศักยภาพที่จะเพิ่มพูนความร่วมมือระหว่างกันได้อีกมาก<_>โดยนายกรัฐมนตรีให้ความสำคัญต่อการจัดทำความตกลงการค้าเสรี<_>(fta)<_>ระหว่างกัน<_>พร้อมขอให้สหราชอาณาจักรให้การสนับสนุน<_>ซึ่ง<_>รมช.กระทรวงธุรกิจและการค้าฯ<_>เห็นว่า<_>fta<_>เป็นกลไกสำคัญในการผลักดันการค้า<_>โดยพร้อมสนับสนุนและพูดคุยกับหน่วยงานที่เกี่ยวข้องในด้านดังกล่าว", "นอกจากนี้<_>รมช.กระทรวงธุรกิจและการค้าฯ<_>เน้นย้ำว่า<_>ภาคเอกชนสหราชอาณาจักรสนใจเพิ่มพูนการลงทุนในไทย<_>โดยการประชุม<_>uk<_>-<_>thailand<_>financial<_>conference<_>ในวันพรุ่งนี้<_>ซึ่งนายกรัฐมนตรีจะร่วมกล่าวปาฐกถาพิเศษด้วย<_>และมีภาคเอกชนจากสหราชอาณาจักรเข้าร่วมจำนวนมาก<_>จะเป็นโอกาสสำคัญในการส่งเสริมการลงทุนระหว่างไทยกับสหราชอาณาจักร", "ในโอกาสนี้<_>นายกรัฐมนตรีเน้นย้ำศักยภาพและความพร้อมของไทยในการเป็นฐานการลงทุน<_>และรัฐบาลมีนโยบายเพื่อพัฒนาโครงสร้างพื้นฐานให้มีความพร้อม<_>มีมาตรการด้านภาษี<_>มาตรการเพื่อลดอุปสรรคในการลงทุนอย่างต่อเนื่อง<_>รวมถึงมีแนวทางส่งเสริมการลงทุนทั้งในระยะสั้นและระยะยาว<_>จึงขอให้ภาคเอกชนสหราชอาณาจักรมั่นใจในการเพิ่มพูนการลงทุนในไทย", "การท่องเที่ยว<_>และการแลกเปลี่ยนในระดับประชาชน<_>ไทยและสหราชอาณาจักรมีการแลกเปลี่ยนในระดับประชาชนที่ใกล้ชิด<_>โดยเฉพาะการแลกเปลี่ยนนักเรียน/นักศึกษา<_>และนักท่องเที่ยวระหว่างกัน<_>โดยนายกรัฐมนตรีขอให้ทั้งสองฝ่ายร่วมกันผลักดันการเพิ่มเที่ยวบินระหว่างกัน<_>เพื่อรองรับการเดินทางที่เพิ่มขึ้น<_>และผลักดันการแลกเปลี่ยนในระดับประชาชนระหว่างกัน<_>ซึ่ง<_>รมช.กระทรวงธุรกิจและการค้าฯ<_>เห็นพ้องว่าความสัมพันธ์ในระดับประชาชนระหว่างกันแน่นแฟ้นมาก<_>และพร้อมหารือกับหน่วยงานที่เกี่ยวข้องเพื่อผลักดันการแลกเปลี่ยนระหว่างกันมากขึ้น", "นอกจากนี้<_>ทั้งสองฝ่ายได้แลกเปลี่ยนความคิดเห็นเกี่ยวกับสถานการณ์ในเมียนมา<_>โดยนายกรัฐมนตรีติดตามสถานการณ์อย่างใกล้ชิด<_>และต้องการเห็นสันติภาพและเสถียรภาพในเมียนมา<_>รมช.กระทรวงธุรกิจและการค้าฯ<_>ชื่นชมในบทบาทและการมีส่วนร่วมของไทย<_>โดยเฉพาะการให้ความช่วยเหลือด้านมนุษยธรรมกับเมียนมามาอย่างต่อเนื่อง<_>โดยสหราชอาณาจักรหวังจะเห็นสันติภาพในเมียนมาเช่นกัน"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เปิดงานแถลงข่าวงานเทศกาลดนตรีระดับโลก<_>“summer<_>sonic<_>bangkok<_>2024”<_>วันที่<_>24<_>–<_>25<_>สิงหาคม<_>2567", "content": ["นายกฯ<_>เปิดงานแถลงข่าวงานเทศกาลดนตรีระดับโลก<_>“summer<_>sonic<_>bangkok<_>2024”<_>วันที่<_>24<_>–<_>25<_>สิงหาคม<_>2567", "มุ่งพัฒนาไทย<_>เป็น<_>world<_>event<_>destination<_>ดันไทยเป็นแลนด์มาร์คสำคัญของโลกดนตรี", "วันนี้<_>(27<_>มีนาคม<_>2567)<_>เวลา<_>10.00<_>น.<_>ณ<_>ตึกสันติไมตรี<_>(หลังนอก)<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในงานแถลงข่าวงานเทศกาลดนตรีระดับโลก<_>summer<_>sonic<_>bangkok<_>2024<_>พร้อมด้วย<_>นางสาวแพทองธาร<_>ชินวัตร<_>รองประธานคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>นายนิชิโอกะ<_>ทัตสึชิ<_>(mr.<_>nishioka<_>tatsushi)<_>อุปทูตรักษาการ<_>สถานเอกอัครราชทูตญี่ปุ่นประจำประเทศไทย<_>นายนาโอกิ<_>ชิมิซุ<_>(mr.<_>naoki<_>shimizu)<_>ผู้ก่อตั้ง<_>summer<_>sonic<_>และประธานกรรมการบริหารบริษัท<_>creativeman<_>productions<_>นางสาวภัทรทิพย์<_>ศรีประเสริฐ<_>ประธานกรรมการบริหารบริษัท<_>bangkok<_>connect<_>ตลอดจนศิลปิน<_>ผู้สื่อข่าวไทยและต่างประเทศ<_>เข้าร่วมงาน<_>โดยนายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรียินดีเป็นอย่างยิ่งที่เทศกาลดนตรีระดับโลก<_>summer<_>sonic<_>จะมาจัดที่ประเทศไทยเป็นครั้งแรก<_>ภายใต้ชื่อว่า<_>“summer<_>sonic<_>bangkok<_>2024”<_>ระหว่างวันที่<_>24<_>-<_>25<_>สิงหาคม<_>2567<_>นี้<_>ซึ่งเป็นการจัดงานครั้งแรกอย่างเป็นทางการนอกประเทศญี่ปุ่น<_>ตอบรับการเป็น<_>tourism<_>hub<_>ตามวิสัยทัศน์<_>ignite<_>thailand<_>ที่ได้ประกาศไป<_>พร้อมกล่าวขอบคุณผู้ก่อตั้ง<_>summer<_>sonic<_>และรัฐบาลญี่ปุ่นที่เล็งเห็นถึงศักยภาพของไทยสำหรับการจัดงานเทศกาลดนตรีฯ<_>ดังกล่าว", "summer<_>sonic<_>ครั้งนี้จะเป็นโอกาสสำหรับศิลปินไทยที่มีหัวใจรักดนตรี<_>สอดแทรกความเป็นไทย<_>แสดงออกไปให้ชาวโลกรับรู้<_>รวมทั้งสร้างให้ไทยเป็นแลนด์มาร์คที่สำคัญของโลกดนตรี<_>โดยรัฐบาลพร้อมสนับสนุนงาน<_>summer<_>sonic<_>bangkok<_>2024<_>ให้ประสบความสำเร็จในประเทศไทยและให้กลายเป็นบ้านหลังที่สองอันอบอุ่น<_>พร้อมอำนวยความสะดวกแก่ศิลปินและผู้เข้าร่วมงาน<_>ทั้งหน่วยงานภาครัฐและภาคเอกชนจะร่วมเป็นส่วนร่วมในการผลักดันงานเทศกาลดนตรีฯ<_>ให้ประสบความสำเร็จเพื่อสร้างความทรงจำที่ดีให้แก่ทุกคนที่มาร่วมงาน", "โอกาสนี้<_>นายกรัฐมนตรีได้เชิญชวนพี่น้องชาวไทยและชาวต่างชาติจากทั่วโลกที่ชื่นชอบเทศกาลดนตรีเข้าร่วมงาน<_>summer<_>sonic<_>bangkok<_>2024<_>ช่วงเดือนสิงหาคม<_>2567<_>นี้<_>ซึ่งจะมีศิลปินกว่า<_>20<_>วงตลอดการแสดง<_>2<_>วันเต็ม<_>และขอส่งกำลังใจให้ศิลปินไทยและศิลปินจากต่างประเทศในการแสดงผลงานที่ยอดเยี่ยมในงานนี้<_>โดยเชื่อมั่นว่าการจัดงานครั้งนี้จะพัฒนาอุตสาหกรรมการท่องเที่ยวของไทย<_>ให้เป็น<_>world<_>event<_>destination<_>ได้อย่างแน่นอน", "อนึ่ง<_>summer<_>sonic<_>ถือเป็นหนึ่งในเทศกาลดนตรีชั้นนำระดับโลกที่ได้รับการพิสูจน์ความสำเร็จมากว่า<_>23<_>ปี<_>จัดขึ้นเป็นประจำทุกปีในช่วงเดือนสิงหาคม<_>พร้อมกันในกรุงโตเกียวและเมืองโอซาก้า<_>ประเทศญี่ปุ่น<_>โดยกำหนดจัดงานขึ้นที่ประเทศไทยเป็นครั้งแรก<_>ระหว่างวันที่<_>24<_>-<_>25<_>สิงหาคม<_>2567<_>นี้<_>ณ<_>อิมแพ็ค<_>เมืองทองธานี<_>นับเป็นโอกาสสำคัญของประเทศไทยในการเผยแพร่ความบันเทิงและวัฒนธรรมดนตรีสู่ผู้ชมผ่านเวทีระดับโลก<_>รวมถึงยังรวมศิลปินไทยและต่างชาติทั้งในระดับภูมิภาคและระดับโลกที่จะมาร่วมสนุกในเทศกาลดนตรีร่วมกัน<_>ทั้งนี้<_>ผู้สนใจสามารถติดตามรายละเอียดเพิ่มเติมได้ที่<_>ทั้งนี้<_>ผู้สนใจสามารถติดตามรายละเอียดเพิ่มเติมได้ที่<_>https://www.facebook.com/summersonicbangkok"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ย้ำความจำเป็นเดินหน้าโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>เหตุเศรษฐกิจไทยโตต่ำกว่าศักยภาพ<_>ต้องกระตุ้นเพิ่มเงินหมุนเวียนในระบบเศรษฐกิจ<_>ให้กระจายตัวไปสู่ท้องถิ่น", "content": ["​นายกฯ<_>ย้ำความจำเป็นเดินหน้าโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>เหตุเศรษฐกิจไทยโตต่ำกว่าศักยภาพ<_>ต้องกระตุ้นเพิ่มเงินหมุนเวียนในระบบเศรษฐกิจ<_>ให้กระจายตัวไปสู่ท้องถิ่น", "​นายกฯ<_>ย้ำความจำเป็นเดินหน้าโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>เหตุเศรษฐกิจไทยโตต่ำกว่าศักยภาพ<_>ต้องกระตุ้นเพิ่มเงินหมุนเวียนในระบบเศรษฐกิจ<_>ให้กระจายตัวไปสู่ท้องถิ่น<_>กำชับดำเนินการด้วยความโปร่งใส<_>ตรวจสอบได้<_>ระมัดระวัง<_>เพื่อประโยชน์ประชาชน", "วันนี้<_>(27<_>มี.ค.<_>67)<_>เวลา<_>11.00<_>น.<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุมคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ครั้งที่<_>2/2567<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญสรุป<_>ดังนี้", "โอกาสนี้<_>นายกฯ<_>กล่าวถึงสถานการณ์เศรษฐกิจไทยว่าเป็นที่ทราบกันดีอยู่แล้วว่าเศรษฐกิจไทยมีปัญหาเรื่องการเจริญเติบโตต่ำกว่าศักยภาพเป็นเวลายาวนาน<_>รวมถึงต้องเผชิญกับ<_>headwind<_>ทั้งภายในและภายนอก<_>เช่น<_>ปัญหาภูมิรัฐศาสตร์<_>(geopolitics)<_>การฟื้นตัวของรายได้ของประชาชนที่ไม่เท่ากันตั้งแต่หลังโควิด-19<_>และภาระดอกเบี้ยที่ยังสูงตลอดมา<_>เป็นต้น<_>ดังนั้น<_>การดำเนินมาตรการเพื่อสร้าง<_>momentum<_>และกระตุ้นเศรษฐกิจจึงมีความจำเป็นอย่างยิ่ง<_>ซึ่งโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>เป็นหนึ่งในมาตรการระยะสั้น<_>ที่จะเพิ่มเงินหมุนเวียนในระบบเศรษฐกิจ<_>ให้กระจายตัวไปสู่ท้องถิ่น<_>ผ่านประชาชนผู้ได้รับสิทธิและผู้ประกอบการร้านค้า<_>ดังนั้น<_>การดำเนินโครงการฯ<_>ที่มีขอบเขตและเงื่อนไขที่เหมาะสมกับบริบทเศรษฐกิจในปัจจุบัน<_>ย่อมส่งผลดีต่อระบบเศรษฐกิจในภาพรวม<_>และช่วยดูแลความเป็นอยู่ของประชาชนให้ดียิ่งขึ้น", "นายกฯ<_>ย้ำว่าจากที่กล่าวมา<_>โครงการ<_>digital<_>wallet<_>จึงควรถูกขับเคลื่อน<_>และผลักดันให้เกิดเป็นรูปธรรมโดยเร็ว<_>นอกจากนี้<_>ยังได้รับทราบว่า<_>คณะทำงานรวบรวมข้อมูล<_>ความเห็น<_>ข้อเท็จจริง<_>และข้อเสนอแนะทุกภาคส่วน<_>ได้จัดตั้งขึ้นแล้ว<_>และอยู่ระหว่างรอหน่วยงานต่าง<_>ๆ<_>ให้ความเห็นกลับมา<_>ซึ่งก็ขอให้การดำเนินโครงการนี้เป็นไปโดยคำนึงถึงความเห็นของหน่วยงานที่เกี่ยวข้องต่าง<_>ๆ<_>อย่างครบถ้วน<_>โดยวันนี้จึงเห็นว่า<_>ที่ประชุมควรมีการพิจารณาทางเลือกแหล่งเงินที่จะใช้ในโครงการฯ<_>และมอบหมายให้หน่วยงานหลักที่รับผิดชอบดำเนินโครงการฯ<_>ไปพิจารณาจัดทำรายละเอียด<_>ให้สอดคล้องกับสถานการณ์<_>และเป็นไปตามข้อพึงระวัง<_>หรือความเห็นจากหน่วยงานต่าง<_>ๆ<_>ที่ได้รับมา", "พร้อมกันนี้<_>นายกฯ<_>ได้เน้นย้ำว่า<_>รัฐบาลจะดำเนินโครงการฯ<_>ให้เป็นไปตามรัฐธรรมนูญแห่งราชอาณาจักรไทย<_>พุทธศักราช<_>2560<_>โดยกระบวนการต่าง<_>ๆ<_>ต้องเป็นไปตามกฎหมายและระเบียบต่าง<_>ๆ<_>และต้องดำเนินการด้วยความโปร่งใส<_>ตรวจสอบได้<_>และที่สำคัญ<_>การใช้อำนาจต่าง<_>ๆ<_>ในการดำเนินการโครงการ<_>digital<_>wallet<_>นี้จะต้องเป็นไปโดยซื่อสัตย์<_>สุจริต<_>รอบคอบ<_>และระมัดระวัง<_>เพื่อประโยชน์สูงสุดของประเทศ<_>และประชาชนโดยรวม<_>ตลอดจนรักษาวินัยการเงินการคลังของรัฐอย่างเคร่งครัด", "ทั้งนี้<_>ภายหลังการประชุมนายกฯ<_>ยังได้เปิดเผยต่อสื่อมวลชนว่า<_>วันนี้ที่ประชุมฯ<_>ได้รับทราบถึงสถานการณ์เศรษฐกิจมีปัญหาและมีความจำเป็นต้องมีการกระตุ้นเศรษฐกิจ<_>เนื่องจากมีการเติบโตต่ำของ<_>gdp<_>ตลอด<_>10<_>ปีที่ผ่านมา<_>โดยเมื่อเปรียบเทียบกับประเทศเพื่อนบ้าน<_>ซึ่งมีการเจริญเติบโตสูงกว่าประเทศไทย<_>ทั้งนี้กระทรวงการคลังได้เสนอความเป็นไปได้ของแหล่งเงินในโครงการ<_>digital<_>wallet<_>นอกเหนือจากการออกพระราชบัญญัติเงินกู้<_>โดยมอบหมายให้กระทรวงการคลัง<_>สำนักงบประมาณไปดำเนินการ<_>พร้อมทั้งมอบหมายให้กระทรวงพาณิชย์สรุปหลักเกณฑ์ร้านค้าและสินค้า<_>และมอบให้กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>และบอร์ดรัฐบาลดิจิทัล<_>(คณะกรรมการสำนักงานพัฒนารัฐบาลดิจิทัล)<_>สรุปการพัฒนาระบบและการจัดทำในลักษณะเปิด<_>หรือ<_>open<_>loop<_>เพื่อให้สถาบันการเงินและผู้ประกอบธุรกิจกระเป๋าเงินเข้าร่วมโครงการ<_>อีกทั้งมอบหมายให้สำนักงานตำรวจแห่งชาติวางกรอบการตรวจสอบวินิจฉัย<_>ร้องทุกข์<_>กล่าวโทษและการเรียกเงินคืน<_>โดยให้ทุกหน่วยงานรายงานที่ประชุมฯ<_>วันที่<_>10<_>เมษายน<_>2567<_>ซึ่งในวันที่<_>10<_>เมษายน<_>2567<_>จะได้ข้อสรุปทั้งหมดและเสนอคณะรัฐมนตรีพิจารณาภายในเดือนเมษายนต่อไป", "นอกจากนั้น<_>นายกฯ<_>ยืนยันถึงกรอบเวลาตามที่นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ได้แถลง<_>โดยในไตรมาส<_>3<_>จะทำการลงทะเบียนร้านค้าและประชาชน<_>และไตรมาส<_>4<_>เงินจะถึงมือประชาชน<_>ซึ่งในที่ประชุมวันนี้ทุกภาคส่วนเห็นด้วย<_>ต่างเห็นด้วยในขั้นตอนทั้งหมด<_>ทั้งนี้<_>ขอให้ทุกคนรอฟังข่าวดีในวันที่<_>10<_>เมษายนนี้"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ชมบูธขายสินค้าจากผ้าขาวม้า<_>“thainess<_>station<_>สินค้าไทย<_>ร่วมใจเพื่อชุมชน”<_>สยามพารากอน<_>เชิญชวนนักท่องเที่ยวร่วมอุดหนุนสินค้าไทย", "content": ["นายกฯ<_>ชมบูธขายสินค้าจากผ้าขาวม้า<_>“thainess<_>station<_>สินค้าไทย<_>ร่วมใจเพื่อชุมชน”<_>สยามพารากอน<_>เชิญชวนนักท่องเที่ยวร่วมอุดหนุนสินค้าไทย", "วันนี้<_>(27<_>มีนาคม<_>2567)<_>เวลา<_>17.00<_>น.<_>ณ<_>ชั้น<_>m<_>ศูนย์การค้าสยามพารากอน<_>เขตปทุมวัน<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เยี่ยมชมป๊อบอัพช็อป<_>“thainess<_>station<_>สินค้าไทย<_>ร่วมใจเพื่อชุมชน”<_>โดยมีนางสาวฐาปนีย์<_>เกียรติไพบูลย์<_>ผู้ว่าการการท่องเที่ยวแห่งประเทศไทย<_>ร่วมเยี่ยมชม<_>และนางชฎาทิพ<_>จูตระกูล<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>สยามพิวรรธน์<_>จำกัด<_>พร้อมด้วยผู้บริหารสยามพิวรรธน์ให้การต้อนรับ", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายกรัฐมนตรีได้เยี่ยมชมสินค้าและผลิตภัณฑ์ผ้าขาวม้าภายในบูธ<_>“thainess<_>station<_>สินค้าไทย<_>ร่วมใจเพื่อชุมชน”<_>ในบรรยากาศที่คึกคักและเป็นกันเอง<_>โดยนายกฯ<_>กล่าวเชิญชวนนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติที่เดินเที่ยวห้างพารากอน<_>ร่วมสนับสนุนอุดหนุนซื้อสินค้า<_>พร้อมกล่าวว่าสินค้าที่อยู่ในบูธนี้มีสไตล์ถือว่าได้คัดสรรออกแบบมาแล้วอย่างดี<_>จึงเป็นเรื่องที่น่ายินดีหากมีดีไซน์เนอร์มือดี<_>และการออกแบบผลิตภัณฑ์ที่ดี<_>สามารถเข้าไปช่วยคนในพื้นที่ต่างจังหวัด<_>และช่วยส่งเสริมผลิตภัณฑ์ให้ดียิ่งขึ้น<_>จะสามารถสร้างรายได้และเพิ่มมูลค่าให้กับคนท้องถิ่น<_>โดยนายกฯ<_>ยังได้แนะให้มีการออกแบบลวดลายบนผืนผ้า<_>เช่น<_>กระเป๋าผ้าขาวม้าที่มีลวดลายรถตุ๊กตุ๊ก<_>ซึ่งรถตุ๊กตุ๊กเป็นหนึ่งในสัญลักษณ์ที่ชาวต่างชาติต่างรู้จักดี<_>จากนั้น<_>นายกฯ<_>ได้อุดหนุนสินค้าภายในร้าน<_>ได้แก่<_>กระเป๋าเป้ลายผ้าขาวม้า<_>หมวก<_>เสื้อ<_>เป็นต้น", "ทั้งนี้<_>กลุ่มบริษัทสยามพิวรรธน์<_>โดย<_>absolute<_>siam<_>ร่วมแคมเปญรัฐบาล<_>“thainess<_>station<_>สินค้าไทย<_>ร่วมใจเพื่อชุมชน”<_>ขานรับนโยบายภาครัฐ<_>และกระแสความนิยมในผลิตภัณฑ์<_>และสินค้าไทยที่ก้าวสู่การเป็น<_>soft<_>power<_>บนเวทีโลก<_>โดยเฉพาะอย่างยิ่ง<_>“ผ้าขาวม้า”<_>และผลิตภัณฑ์จาก<_>“กระจูด”<_>รวมทั้งงานฝีมือซึ่งเป็นผลิตภัณฑ์โดยชาวบ้านอีกมากมายมาจำหน่ายเป็นของที่ระลึก<_>เพื่อสนับสนุนฝีมือและสร้างงานสร้างรายได้ให้กับชาวบ้านและชุมชน"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ยินดีกฎหมายสมรสเท่าเทียมผ่านสภา<_>หวัง<_>สว.<_>เห็นชอบเพราะเป็นเรื่องที่ต่อสู้กันมาโดยตลอด", "content": ["นายกฯ<_>ยินดีกฎหมายสมรสเท่าเทียมผ่านสภา<_>หวัง<_>สว.<_>เห็นชอบเพราะเป็นเรื่องที่ต่อสู้กันมาโดยตลอด", "วันนี้<_>(27<_>มีนาคม<_>2567)<_>เวลา<_>17.15<_>น.<_>ณ<_>ศูนย์การค้าสยามพารากอน<_>เขตปทุมวัน<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้สัมภาษณ์ภายหลังที่สภาผ่านความเห็นชอบร่างพระราชบัญญัติแก้ไขประมวลกฎหมายแพ่งและพาณิชย์<_>(ฉบับที่)<_>พ.ศ.<_>….<_>หรือกฎหมายสมรสเท่าเทียม<_>ว่า<_>ดีครับ<_>อยากจะให้ผ่านความเห็นชอบของวุฒิสภาด้วย<_>เพราะมีคนอยากจะแต่งงานกันเยอะไปหมด<_>วันนี้ตนเองมาเดินที่ห้างสรรพสินค้าสยามพารากอน<_>ได้เห็นรอยยิ้มของกลุ่ม<_>lgbtq<_>เยอะไปหมด", "ผู้สื่อข่าวถามว่า<_>การที่สภาผ่านความเห็นชอบกฎหมายฉบับดังกล่าว<_>หลายคนมองว่าไม่ใช่เป็นการให้สิทธิแต่เป็นการคืนสิทธิให้กับกลุ่ม<_>lgbtq<_>นายกรัฐมนตรีกล่าวว่า<_>ทุกคนมีสิทธิเท่าเทียมกันอยู่แล้ว<_>ซึ่งเป็นไปตามหลักการอยู่แล้ว<_>ซึ่งรัฐบาลพยายามผลักดันให้เกิดขึ้น", "ผู้สื่อข่าวถามว่า<_>เมื่อสักครู่นี้นายกรัฐมนตรีได้พูดคุยอะไรกับกลุ่ม<_>lgbtq<_>บ้าง<_>โดยนายกรัฐมนตรีกล่าวว่าได้ถามเขาว่าเมื่อไรจะแต่งงาน<_>เพราะมีหลายคู่ที่รอคอยการแต่งงาน<_>เพราะเป็นเรื่องสิทธิขั้นพื้นฐาน", "“อย่างผมหรือผู้สื่อข่าวที่เป็นผู้หญิง<_>อยากจะแต่งงานพรุ่งนี้ก็สามารถแต่งได้<_>แต่ลองจินตนาการดูว่าถ้าเป็นกลุ่ม<_>lgbtq<_>อยากจะแต่งงาน<_>แต่ก็ไม่สามารถที่จะแต่งได้<_>เป็นอะไรที่จำกัดสิทธิเขา<_>แต่วันนี้ไม่ว่าจะเรียกว่าการให้สิทธิ<_>หรือคืนสิทธิ<_>แต่ก็ต้องให้เขา<_>เป็นเรื่องที่เรา<_>fight<_>มาโดยตลอด”<_>นายกฯ<_>กล่าว"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์-กฤษฎา-อนุชา”<_>ถก<_>คณะทำงานโครงการโคแสนล้าน<_>ได้ข้อยุติ<_>ธ.ก.ส.ให้อัตราดอกเบี้ย<_>4.5%<_>ปลอดดอกเบี้ย<_>2<_>ปีแรก<_>ชี้<_>วัวเป็นหลักประกันได้<_>เตรียมนำข้อสรุปชงคณะรัฐมนตรี", "content": ["​“รองนายกฯสมศักดิ์-กฤษฎา-อนุชา”<_>ถก<_>คณะทำงานโครงการโคแสนล้าน<_>ได้ข้อยุติ<_>ธ.ก.ส.ให้อัตราดอกเบี้ย<_>4.5%<_>ปลอดดอกเบี้ย<_>2<_>ปีแรก<_>ชี้<_>วัวเป็นหลักประกันได้<_>เตรียมนำข้อสรุปชงคณะรัฐมนตรี", "​“รองนายกฯสมศักดิ์-กฤษฎา-อนุชา”<_>ถก<_>คณะทำงานโครงการโคแสนล้าน<_>ได้ข้อยุติ<_>ธ.ก.ส.ให้อัตราดอกเบี้ย<_>4.5%<_>ปลอดดอกเบี้ย<_>2<_>ปีแรก<_>ชี้<_>วัวเป็นหลักประกันได้<_>เตรียมนำข้อสรุปชงคณะรัฐมนตรี<_>สัปดาห์หน้า", "วันที่<_>27<_>มีนาคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะทำงานดำเนินโครงการโคแสนล้านนำร่อง<_>โดยมี<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>นายเบญจพล<_>นาคประเสริฐ<_>ผู้อำนวยการสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ที่ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>กล่าวว่า<_>สืบเนื่องจากที่ประชุมคณะรัฐมนตรี<_>มีมติเห็นชอบในหลักการโครงการโคแสนล้านนำร่อง<_>เมื่อวันที่<_>19<_>มีนาคม<_>ที่ผ่านมา<_>แต่ยังมีรายละเอียดที่ต้องพิจารณาต่อ<_>จึงมอบหมายให้กระทรวงการคลัง<_>ร่วมกับกองทุนหมู่บ้านฯ<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>สำนักงบประมาณ<_>และหน่วยงานที่เกี่ยวข้อง<_>ตั้งคณะทำงานชุดนี้<_>เพื่อพิจารณารายละเอียด<_>เช่น<_>อัตราดอกเบี้ยที่รัฐต้องรับภาระชดเชย<_>กรอบวงเงินงบประมาณ<_>และกำหนดเวลาที่เกษตรกรต้องชำระคืนเงินกู้<_>เพราะเรื่องอัตราดอกเบี้ย<_>ธ.ก.ส.ได้มีหนังสือแจ้งอัตราดอกเบี้ย<_>กลับมายังกองทุนหมู่บ้านฯแล้ว<_>อยู่ที่<_>5.46<_>%<_>ทำให้หน่วยงานที่เกี่ยวข้อง<_>ยังมีความกังวลเรื่องอัตราดอกเบี้ยที่ยังสูงอยู่", "ขณะที่<_>นายกฤษฎา<_>กล่าวว่า<_>เรื่องอัตราดอกเบี้ย<_>ที่<_>ธ.ก.ส.กำลังพิจารณาอยู่นั้น<_>ตนมองว่า<_>สามารถนำวัวเป็นหลักประกันได้<_>ซึ่งจะทำให้ความเสี่ยงลดน้อยลง<_>โดยจากที่ตนได้มีโอกาสหารือกับผู้บริหาร<_>ธ.ก.ส.<_>จึงได้ข้อยุติเรื่องอัตราดอกเบี้ยแล้วคือ<_>มีอัตราดอกเบี้ย<_>4.5%<_>และไม่มีอัตราชดเชย<_>npl<_>เพราะเราสามารถนำวัวเป็นหลักประกันได้<_>ซึ่งถ้าเกษตรกรมีการขายวัว<_>ก็ต้องคืนเงินกู้<_>นอกจากนี้<_>ตนขอเสนอแนะให้กองทุนหมู่บ้านฯ<_>ติดตามผลการดำเนินโครงการกับผู้เข้าร่วมโครงการอย่างใกล้ชิด<_>พร้อมฝากช่วยดูตลาดรองรับด้วย", "นายสมศักดิ์<_>กล่าวต่อว่า<_>ต้องขอขอบคุณ<_>นายกฤษฎา<_>ที่ได้ช่วยหารือเรื่องอัตราดอกเบี้ยจนได้ข้อยุติแล้ว<_>ทำให้โครงการโคแสนล้าน<_>สามารถเดินหน้าได้อย่างเต็มที่<_>ซึ่งข้อสรุปทั้งหมดจากคณะทำงาน<_>จะนำเข้าที่ประชุมคณะรัฐมนตรีอีกครั้งในสัปดาห์หน้า<_>โดยมีข้อสรุปอัตราดอกเบี้ย<_>อยู่ที่<_>4.5%<_>ซึ่ง<_>2<_>ปีแรกปลอดดอกเบี้ย<_>ส่วนปีที่<_>3<_>มีดอกเบี้ย<_>ปีที่<_>4<_>ต้องจ่ายคืนเงินต้น<_>50%<_>พร้อมดอกเบี้ย<_>และปีที่<_>5<_>จ่ายคืนทั้งหมด<_>พร้อมดอกเบี้ย<_>โดยมีระยะเวลาเข้าร่วมโครงการ<_>1<_>ปี<_>ซึ่งตนมั่นใจว่า<_>การเลี้ยงวัว<_>จะเป็นอาชีพเสริมให้กับประชาชนได้<_>เพราะวัวมีการโตเร็วกว่าดอกเบี้ยอย่างแน่นอน<_>จะทำให้คนไทยปลดล็อกจากการเป็นหนี้ได้<_>โดยการประชุมวันนี้<_>ถือเป็นทิศทางที่ดี<_>ที่สามารถได้ข้อยุติในรายละเอียดของโครงการครบถ้วนทั้งหมดแล้ว<_>พร้อมที่จะเสนอคณะรัฐมนตรี<_>พิจารณาในสัปดาห์หน้า"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายอำเภอเมืองนครศรีธรรมราช<_>เร่ง<_>re<_>x-ray<_>นำผู้ป่วยจิตเภทจากยาเสพติด<_>\"คนเชือน\"<_>เข้ารับการบำบัด<_>เน้นย้ำ<_>กำลังใจจากครอบครัวและชุมชนเป็นสิ่งสำคัญที่สุดในการนำคนดีคืนสู่สังคม", "content": ["นายอำเภอเมืองนครศรีธรรมราช<_>เร่ง<_>re<_>x-ray<_>นำผู้ป่วยจิตเภทจากยาเสพติด<_>\"คนเชือน\"<_>เข้ารับการบำบัด<_>เน้นย้ำ<_>กำลังใจจากครอบครัวและชุมชนเป็นสิ่งสำคัญที่สุดในการนำคนดีคืนสู่สังคม", "วันนี้<_>(27<_>มี.ค.<_>67)<_>นายจักรกฤษณ์<_>ฝั่งชลจิตร์<_>นายอำเภอเมืองนครศรีธรรมราช<_>เปิดเผยว่า<_>ตามที่กระทรวงมหาดไทยได้มีนโยบายสำคัญในการป้องกันและปราบปรามยาเสพติด<_>รวมทั้งเร่งนำตัวผู้ป่วยจิตเภทเข้าสู่การบำบัดรักษานั้น<_>โดยที่ผ่านมา<_>อำเภอเมืองนครศรีธรรมราชได้ดำเนินการตามมาตรการป้องกันและปราบปรามยาเสพติดในทุกมิติ<_>ทั้งการสืบเสาะหาข่าว<_>การตั้งด่านตรวจค้นและป้องปราม<_>การให้ความรู้ความเข้าใจที่ถูกต้องแก่เด็กและเยาวชน<_>การจับกุมผู้ค้ารายใหญ่และรายย่อย<_>ซึ่งได้ดำเนินการมาอย่างเข้มข้นและต่อเนื่อง<_>นอกจากนี้<_>อำเภอนครศรีธรรมราชได้มีมาตรการในการ<_>re<_>x-ray<_>ตามหากลุ่มเป้าหมายผู้ป่วยจิตเภท<_>หรือภาษาใต้จะเรียกว่า<_>\"คนเชือน\"<_>ซึ่งใช้ข้อมูลจากฐานข้อมูลผู้ป่วยจิตเภทเดิม<_>และการแจ้งเบาะแสจากพี่น้องประชาชนในการชี้เป้าให้นำผู้ป่วยที่เกิดจากการติดยาเสพติดเข้าสู่กระบวนการบำบัดให้ถูกต้อง", "นายจักรกฤษณ์<_>ฝั่งชลจิตร์<_>นายอำเภอเมืองนครศรีธรรมราช<_>กล่าวว่า<_>อำเภอเมืองนครศรีธรรมราช<_>ร่วมกับญาติผู้ป่วย<_>และฝ่ายปกครอง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ชุดกู้ภัยมูลนิธิ<_>อาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)<_>ชุดรักษาความปลอดภัยหมู่บ้าน<_>(ชรบ)<_>และอาสาสมัครฝ่ายต่าง<_>ๆ<_>ในพื้นที่<_>สำรวจและดำเนินการกับผู้มีอาการทางจิตเภทที่เสี่ยงต่อการก่อเหตุรุนแรง<_>และได้นำผู้ป่วยส่งโรงพยาบาลมหาราชนครศรีธรรมราชเพื่อบำบัดรักษาต่อไป<_>โดยได้จัดทำบัญชี<_>“คนเชือน”<_>ทุกประเภทในเขตพื้นที่<_>รวมแล้วมีจำนวนทั้งสิ้น<_>319<_>ราย<_>โดยเป็นกลุ่มอาการเชือน<_>สาเหตุจากการใช้ยาเสพติด<_>91<_>ราย<_>และในห้วงเดือนมีนาคมที่ผ่านมา<_>อำเภอเมืองนครศรีธรรมราชได้ดำเนินการนำผู้ป่วยจิตเภทเข้ารับการบำบัดแล้ว<_>26<_>ราย<_>โดยโรงพยาบาลจะทำการรักษาตามอาการต่อไป", "“การที่จะทำให้ผู้ป่วยจิตเภทหายขาด<_>รวมทั้งผู้ติดยาเสพติดเลิกยาเสพติดให้ได้นั้น<_>กำลังใจจากคนรอบตัว<_>ครอบครัว<_>และชุมชน<_>เป็นสิ่งสำคัญที่สุด<_>ซึ่งตนได้เน้นย้ำในประเด็นนี้ให้ทุกส่วนราชการ<_>องค์กรปกครองส่วนท้องถิ่น<_>และกำนัน<_>ผู้ใหญ่บ้าน<_>ให้ความสำคัญในการลงพื้นที่เยี่ยมเยียน<_>พบปะพูดคุยให้กำลังใจ<_>ทั้งตัวผู้ป่วยหรือผู้ติดยาเสพติด<_>รวมทั้งครอบครัวของผู้ติดยาเสพติดด้วย<_>เพื่อร่วมเป็นพลังใจในการคืนคนดีสู่สังคม<_>ทั้งนี้<_>ขอความร่วมมือจากพี่น้องประชาชน<_>หากพบผู้ป่วยจิตเภท<_>มีเบาะแสการกระทำความผิดเกี่ยวกับยาเสพติด<_>และการกระทำความผิดทุกประเภท<_>สามารถแจ้งข้อมูลได้ที่นายอำเภอ<_>ปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายความมั่นคง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>หรือที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>ตลอด<_>24<_>ชั่วโมง”<_>นายจักรกฤษณ์ฯ<_>กล่าวในช่วงท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดสระบุรี<_>บูรณาการภาคีเครือข่าย<_>เปิดตัว<_>“โซลาร์ฟาร์ม”<_>โรงไฟฟ้าพลังงานแสงอาทิตย์<_>ด้วยกำลังการผลิต<_>20<_>เมกะวัตต์<_>แห่งแรก<_>ผลักดันการใช้พลังงานสะอาด", "content": ["จังหวัดสระบุรี<_>บูรณาการภาคีเครือข่าย<_>เปิดตัว<_>“โซลาร์ฟาร์ม”<_>โรงไฟฟ้าพลังงานแสงอาทิตย์<_>ด้วยกำลังการผลิต<_>20<_>เมกะวัตต์<_>แห่งแรก<_>ผลักดันการใช้พลังงานสะอาด", "จังหวัดสระบุรี<_>บูรณาการภาคีเครือข่าย<_>เปิดตัว<_>“โซลาร์ฟาร์ม”<_>โรงไฟฟ้าพลังงานแสงอาทิตย์<_>ด้วยกำลังการผลิต<_>20<_>เมกะวัตต์<_>แห่งแรก<_>ผลักดันการใช้พลังงานสะอาด<_>ด้านผู้ว่าฯ<_>สระบุรีเผยเป็นหนึ่งในโมเดล<_>“สระบุรีแซนด์บ็อกซ์”<_>มุ่งสู่เมืองคาร์บอนต่ำ", "จังหวัดสระบุรี<_>บูรณาการภาคีเครือข่าย<_>เปิดตัว<_>“โซลาร์ฟาร์ม”<_>โรงไฟฟ้าพลังงานแสงอาทิตย์<_>ด้วยกำลังการผลิต<_>20<_>เมกะวัตต์<_>แห่งแรก<_>ผลักดันการใช้พลังงานสะอาด<_>ด้านผู้ว่าฯ<_>สระบุรีเผยเป็นหนึ่งในโมเดล<_>“สระบุรีแซนด์บ็อกซ์”<_>มุ่งสู่เมืองคาร์บอนต่ำ<_>อุตสาหกรรมที่เป็นมิตรกับสิ่งแวดล้อม", "วันนี้<_>(27<_>มี.ค.<_>67)<_>นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดสระบุรี<_>เปิดเผยว่า<_>จังหวัดสระบุรีได้ขับเคลื่อนโครงการ<_>“สระบุรีแซนด์บ็อกซ์”<_>โดยมีภาคีเครือข่ายในพื้นที่ร่วมผลักดันเมืองอุตสาหกรรมให้เป็นเมืองสีเขียว<_>คาร์บอนต่ำ<_>เพื่อเป็นต้นแบบให้จังหวัดอื่น<_>ๆ<_>นำไปใช้ขับเคลื่อนการเป็นเมืองที่มีอากาศสะอาดได้<_>โดยบริษัท<_>ปูนซีเมนต์เอเซีย<_>จำกัด<_>(มหาชน)<_>ได้เปิดตัวโครงการ<_>“โซลาร์ฟาร์ม”<_>โรงไฟฟ้าพลังงานแสงอาทิตย์<_>ด้วยกำลังการผลิต<_>20<_>เมกะวัตต์<_>แห่งแรก<_>ที่<_>ตำบลพุกร่าง<_>อำเภอพระพุทธบาท<_>จังหวัดสระบุรี<_>ซึ่งสามารถเพิ่มประสิทธิภาพในการบริหารและจัดการด้านพลังงาน<_>พร้อมผลักดันการใช้พลังงานสะอาด<_>สอดคล้องกับนโยบายรัฐบาลและกระทรวงมหาดไทย<_>อุตสาหกรรมสะอาดเป็นมิตรกับสิ่งแวดล้อม<_>ลดการปล่อยก๊าซคาร์บอนไดออกไซด์<_>สู่การขับเคลื่อนเป้าหมายประเทศไทยจะเป็นกลางทางคาร์บอน<_>(carbon<_>neutrality)<_>ในปี<_>2050<_>และปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>(net<_>zero)<_>ภายในปี<_>2065", "นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดสระบุรี<_>กล่าวเพิ่มเติมว่า<_>สำหรับการเปิดตัว<_>“สระบุรีแซนด์บ็อกซ์”<_>ตนได้รับเกียรติให้เป็นประธานในพิธีเปิด<_>\"โรงไฟฟ้าจากพลังงานแสงอาทิตย์\"<_>ของบริษัท<_>เอเชียซีเมนต์<_>เอ็นเนอจี<_>คอนเซอร์เวชั่น<_>จำกัด<_>ซึ่งมีนายองอาจ<_>วงษ์ประยูร<_>สมาชิกสภาผู้แทนราษฎรจังหวัดสระบุรีเขต<_>4<_>กรรมการผู้จัดการและคณะผู้บริหาร<_>บริษัท<_>ปูนซีเมนต์เอเซีย<_>จำกัด<_>(มหาชน)<_>นายมนัสพันธ์<_>ดอนก้อนไพร<_>นายอำเภอพระพุทธบาท<_>พร้อมด้วยนายปณชัย<_>กลิ่นพูล<_>นายกเทศมนตรีตำบลพุกร่าง<_>หัวหน้าส่วนราชการจังหวัดสระบุรี<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดสระบุรี<_>กล่าวต่อว่า<_>เป็นที่ทราบกันดีอยู่แล้วว่าพลังงานที่เราใช้กันอยู่ปัจจุบันล้วนเกิดจากแหล่งพลังงานที่มีอยู่อย่างจำกัด<_>จึงต้องหาแหล่งพลังงานทดแทนที่จะช่วยรองรับความต้องการและความจำเป็นในการใช้งาน<_>ซึ่งทางออกของปัญหาเหล่านี้<_>คือ<_>การค้นหาแหล่งพลังงานที่เราสามารถใช้ได้อย่างไม่จำกัด<_>หรือที่เรียกว่า<_>พลังงานสะอาด<_>ที่เป็นพลังงานที่ผลิตขึ้นโดยเป็นมิตรกับสิ่งแวดล้อม<_>ไม่ก่อให้เกิดมลพิษที่เป็นอันตรายต่อสิ่งมีชีวิต<_>มาพร้อมกับประโยชน์ในด้านการใช้งานและช่วยป้องกันปัญหาสิ่งแวดล้อมต่าง<_>ๆ<_>ที่อาจเกิดขึ้น<_>รวมถึงสามารถบรรเทาผลกระทบจากปัญหามลภาวะต่าง<_>ๆ<_>ได้อีกด้วย<_>ไม่ว่าจะเป็นปัญหาภาวะโลกร้อนที่เกิดจากการปล่อยก๊าซเรือนกระจกจากกิจกรรมของมนุษย์<_>ซึ่งส่งผลกระทบต่อสภาพความเป็นอยู่ของทุกชีวิตบนโลกเป็นวงกว้าง<_>หรือปัญหาการปล่อยมลพิษลงในแหล่งน้ำที่เป็นถิ่นที่อยู่อาศัยของสัตว์น้ำ<_>ดังนั้น<_>พลังงานสะอาดจึงถือเป็นพลังงานแห่งยุคอนาคตที่จะช่วยขับเคลื่อนโลกใบนี้ให้หมุนต่อไปได้อย่างยั่งยืน", "นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดสระบุรี<_>กล่าวเพิ่มเติมว่า<_>“พลังงานแสงอาทิตย์”<_>เป็นพลังงานธรรมชาติ<_>ซึ่งเป็นพลังงานทดแทนที่มีศักยภาพสูงใช้ได้อย่างไม่หมดสิ้น<_>การนำพลังงานแสงอาทิตย์มาผลิตไฟฟ้า<_>จะช่วยเสริมความมั่นคงให้พลังงานไฟฟ้า<_>และช่วยลดปัญหาโลกร้อนอีกทางหนึ่ง<_>จังหวัดสระบุรีจึงได้ร่วมมือกับบริษัท<_>เอเชียซีเมนต์<_>เอ็นเนอจี<_>คอนเซอร์เวชั่น<_>จำกัด<_>ขับเคลื่อนนโยบายเศรษฐกิจสีเขียว<_>ภายใต้แนวคิด<_>“สระบุรีแซนด์บ็อกซ์”<_>ก่อสร้างโรงไฟฟ้าจากพลังงานแสงอาทิตย์แบบติดตั้งบนพื้นดิน<_>(โซลาร์ฟาร์ม)<_>ขนาด<_>20<_>เมกะวัตต์<_>เพื่อสนับสนุนการใช้พลังงานหมุนเวียนที่เป็นมิตรกับสิ่งแวดล้อม<_>และสร้างสภาพแวดล้อมที่ดีให้กับชุมชน<_>โดยโรงไฟฟ้าโซลาร์ฟาร์มแห่งนี้จะช่วยลดปริมาณการปล่อยก๊าซคาร์บอนไดออกไซด์สู่ชั้นบรรยากาศมากถึง<_>12,000<_>ตันต่อปี<_>หรือเทียบเท่าการปลูกต้นไม้ถึง<_>1.2<_>ล้านต้น<_>นับว่าเป็นโครงการที่มุ่งเน้นการพัฒนายกระดับคุณภาพชีวิตของประชาชน<_>และนำประเทศก้าวไปสู่สังคมสีเขียวและคาร์บอนต่ำอย่างยั่งยืน", "“สระบุรีแซนด์บ็อกซ์<_>มีเป้าหมายสำคัญ<_>คือ<_>การสร้างเมืองต้นแบบคาร์บอนต่ำแห่งแรกของประเทศไทย<_>เพราะจังหวัดสระบุรีมีการขับเคลื่อนเศรษฐกิจที่ประกอบด้วย<_>ภาคอุตสาหกรรม<_>ภาคการเกษตร<_>และภาคการท่องเที่ยว<_>ซึ่งจังหวัดสระบุรีเป็นแหล่งผลิตของอุตสาหกรรมหนักที่มีการปล่อยก๊าซเรือนกระจกสูง<_>ประกอบกับมีปัญหาสิ่งแวดล้อมสะสม<_>จึงได้ใช้กลไกภาคีเครือข่ายความร่วมมือในพื้นที่ร่วมหารือเพื่อเปลี่ยนสระบุรีสู่เมืองต้นแบบคาร์บอนต่ำ<_>ซี่งมีแนวคิดสำคัญ<_>5<_>แนวคิดด้วยกัน<_>คือ<_>1.<_>การเปลี่ยนผ่านสู่พลังงานสะอาด<_>ที่มีทั้งการใช้ระบบโซลาร์แบบลอยน้ำ<_>ระบบผลิตไฟฟ้าจากไฮโดรเจน<_>ระบบโครงข่ายไฟฟ้าอัจฉริยะ<_>2.<_>อุตสาหกรรมสีเขียว<_>ที่มีการศึกษาเทคโนโลยีที่ดักจับคาร์บอนและนำไปใช้ประโยชน์/กักเก็บ<_>รวมถึงการผลิตและส่งเสริมการใช้ไฮดรอลิกซีเมนต์<_>(ปูนซีเมนต์คาร์บอนต่ำ)<_>3.<_>สร้างคุณค่าจากวัสดุที่ไม่ใช้<_>ทั้งการนำวัสดุเหลือใช้จากภาคเกษตร<_>อุตสาหกรรม<_>และครัวเรือน<_>มาเป็นเชื้อเพลิงพลังงานทดแทน<_>4.<_>เกษตรกรรมลดคาร์บอน<_>ส่งเสริมการปลูกพืชพลังงาน<_>เช่น<_>หญ้าเนเปียร์<_>รวมถึงการน้อมนำแนวทางตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>และโครงการพระราชดำริของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาประยุกต์ใช้<_>และ<_>5.<_>การเพิ่มพื้นที่สีเขียวเพื่อส่งเสริมการท่องเที่ยวเชิงนิเวศ<_>ซึ่งสอดคล้องกับการขับเคลื่อนเป้าหมายการพัฒนาที่ยั่งยืนข้อที่<_>17<_>หรือ<_>partnership”<_>นายบัญชาฯ<_>กล่าวเน้นย้ำ", "นายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดสระบุรี<_>กล่าวทิ้งท้ายว่า<_>กระทรวงมหาดไทยให้ความสำคัญต่อการพัฒนาและยกระดับคุณภาพชีวิตพี่น้องประชาชน<_>โดยยึดหลักการตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ทั้ง<_>17<_>ข้อ<_>ซึ่งเมื่อวันที่<_>6<_>มิ.ย.<_>65<_>ผู้ว่าราชการจังหวัดทั่วประเทศ<_>ผู้บริหารกระทรวงมหาดไทย<_>และองค์การสหประชาชาติลงนามประกาศเจตนารมณ์การขับเคลื่อนประเทศไทยที่ยั่งยืน<_>ด้วยแนวคิด<_>76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>ณ<_>องค์การสหประชาชาติประจำประเทศไทย<_>ซึ่งให้ห้วงปีที่ผ่านมากระทรวงมหาดไทยได้มีการส่งเสริมและสนับสนุนโครงการต่าง<_>ๆ<_>มากมาย<_>อาทิ<_>การจัดการขยะที่ยั่งยืน<_>การจัดทำถังขยะเปียกลดโลกร้อน<_>การจัดทำธนาคารขยะ<_>การรณรงค์ให้ใช้ปูนซีเมนต์ไฮดรอลิก<_>การสร้างความมั่นคงทางอาหาร<_>การขับเคลื่อนหมู่บ้านยั่งยืน<_>การเพิ่มพื้นที่สีเขียวปลูกป่า<_>5<_>ระดับ<_>การส่งเสริม<_>sustainable<_>fashion<_>รวมถึงการขับเคลื่อนการสร้างความตระหนักรู้เนื่องในโอกาสวันดินโลก<_>ภายใต้แนวคิด<_>ดินดี<_>น้ำดี<_>ชีวีมีสุขอย่างยั่งยืน<_>ซึ่งกระทรวงมหาดไทยมีจุดแข็ง<_>คือ<_>ภาคีเครือข่ายในระดับพื้นที่<_>ซึ่งทั้งหมดที่กล่าวมานี้ต่างมุ่งเป้าสู่การพัฒนาคุณภาพชีวิตเป็นสำคัญ<_>เพื่อทำให้เกิดการยกระดับคุณภาพชีวิตของพี่น้องประชาชนอย่างเป็นรูปธรรม", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>ย้ำหลักการทำงานคนมหาดไทย<_>ต้องน้อมนำพระราชดำริ<_>“แก้ไขในสิ่งผิด”<_>มุ่งมั่นตั้งใจ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ด้วยการขับเคลื่อนขยายผลหมู่บ้านยั่งยืน<_>(sustainable<_>village)", "content": ["ปลัดมหาดไทย<_>ย้ำหลักการทำงานคนมหาดไทย<_>ต้องน้อมนำพระราชดำริ<_>“แก้ไขในสิ่งผิด”<_>มุ่งมั่นตั้งใจ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ด้วยการขับเคลื่อนขยายผลหมู่บ้านยั่งยืน<_>(sustainable<_>village)", "ปลัดมหาดไทย<_>ย้ำหลักการทำงานคนมหาดไทย<_>ต้องน้อมนำพระราชดำริ<_>“แก้ไขในสิ่งผิด”<_>มุ่งมั่นตั้งใจ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ด้วยการขับเคลื่อนขยายผลหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อทำให้พี่น้องประชาชนมีความสุขและมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(27<_>มี.ค.<_>67)<_>เวลา<_>09.00<_>น.<_>ที่ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมขับเคลื่อนและติดตามนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทย<_>โดยได้รับเมตตาจากท่านเจ้าคุณพระพิพัฒน์วชิโรภาส<_>และพระปัญญาวชิรโมลี<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ร่วมประชุม<_>โดยมี<_>นายชำนาญวิทย์<_>เตรัตน์<_>นายเชษฐา<_>โมสิกรัตน์<_>นายราชันย์<_>ซุ้นหั้ว<_>รองปลัดกระทรวงมหาดไทย<_>คณะที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ผู้ตรวจราชการกระทรวงมหาดไทย<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>และหน่วยงานที่เกี่ยวข้อง<_>ร่วมประชุม<_>โดยเป็นการประชุมผ่านระบบวิดีทัศน์ทางไกล<_>(vcs)<_>ร่วมกับผู้ว่าราชการจังหวัด<_>และหัวหน้าส่วนราชการส่วนภูมิภาค", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณนายกสมาคมแม่บ้านมหาดไทย<_>และประธานแม่บ้านมหาดไทย<_>รวมถึงผู้ว่าราชการจังหวัดทุกจังหวัด<_>ที่ได้ร้อยรวมใจกันถวายพระพรชัยมงคลแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>อันเป็นการถวายกำลังใจให้ทรงมีกำลังพระทัยและทรงพระเกษมสำราญ<_>ซึ่งพระองค์ท่านทรงมีพระมหากรุณาธิคุณพระราชทานพระราชดำรัสแก่ผู้ที่เข้าเฝ้า<_>โดยทรงชื่นชมผู้ว่าราชการจังหวัดและนายอำเภอที่เป็นส่วนสำคัญที่ทำให้การทำหน้าที่บำบัดทุกข์<_>บำรุงสุข<_>ให้กับพี่น้องประชาชนได้เป็นอย่างดี<_>จึงขอให้พวกเราทุกคนได้น้อมนำพระราชดำรัสองค์นี้เป็นหลักชัยว่า<_>พระองค์ทรงเห็นความสำคัญของผู้ว่าราชการจังหวัดและนายอำเภอ<_>และคนมหาดไทยทุกคน<_>ที่สำคัญทรงกล่าวถึงบทบาทการเป็นผู้นำในการดูแลบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน<_>อีกทั้งยังตรัสถึงพระราชกรณียกิจจากการทรงงานโดยตรงในพื้นที่ทุรกันดารห่างไกลว่าทรงได้รับความช่วยเหลือจากผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>และองค์กรปกครองส่วนท้องถิ่น<_>และทรงกล่าวถึงทหารที่ช่วยดูแลพี่น้องประชาชนในถิ่นทุรกันดารห่างไกล<_>นอกจากนี้<_>ทรงเล่าถึงพระราชจริยวัตรในการจดบันทึกในสมุดบันทึกส่วนพระองค์<_>โดยทำ<_>checklist<_>ว่าต้องลงพื้นที่เสด็จพระราชดำเนินไปที่ใด<_>ซึ่งตลอดระยะเวลาที่ผ่านมาพระองค์ทรงงานหนักจนตกเย็นตกค่ำ<_>แต่ยังมีพื้นที่อีกมากมายที่พระองค์ตั้งใจจะเสด็จพระราชดำเนินไป<_>อันเป็นการจุดประกายการทำงานที่สำคัญที่พวกเราทุกคนควรเจริญรอยตามเบื้องพระยุคลบาทเพื่อทำให้การขับเคลื่อนงานทั้งในส่วนกลางและในระดับพื้นที่ประสบความสำเร็จ<_>และยังเป็นการสนองพระมหากรุณาธิคุณในการบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชนคนไทย<_>สอดคล้องกับหลักการทำงานของสมเด็จฯ<_>กรมพระยาดำรงราชานุภาพ<_>ตามหลักการทำงานแบบ<_>“รองเท้าสึกก่อนกางเกงขาด”", "“\"หนังสือศาสตร์พระราชา<_>ในตำราดอยคำ\"<_>โดย<_>รศ.สมชัย<_>ศรีสุทธิยากร<_>เป็นหนังสือที่นำเอาแนวพระราชดำริและสิ่งที่เป็นหลักการทำงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ที่ทรงมีพระราชจริยวัตรในการบำเพ็ญพระราชกรณียกิจด้านการพัฒนาในพื้นที่ราบสูง<_>โดยหนังสือดังกล่าวได้สรุปใจความสำคัญว่า<_>ในพื้นที่ป่าเขา<_>พระองค์ท่านไม่รู้ว่าเขาอยู่กันอย่างไร<_>จึงต้องเสด็จฯ<_>ลงไปดูด้วยพระองค์เอง<_>ซึ่งเป็นไปตามหลักการ<_>“เข้าใจ<_>เข้าถึง<_>และพัฒนา”<_>ก่อเกิดเป็นความรู้จากการเยี่ยมเยียนคลุกคลีตีโมงกับชาวบ้านในพื้นที่<_>ซึ่งวานนี้<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ได้พระราชทานพระราชดำรัสที่ทรงห่วงใยด้านการสร้างความมั่นคงทางอาหาร<_>ตามโครงการพระราชดำริ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ต้องปลูกพืชที่สอดคล้องกับภูมิสังคม<_>รวมถึงรับประทานอาหารให้ครบ<_>5<_>หมู่<_>ทั้งโปรตีนจากเนื้อปลา<_>เป็ด<_>ไก่<_>หรือไข่<_>เพื่อเสริมสร้างพัฒนาการทำให้ได้รับสารอาหารที่ครบถ้วนและมีน้ำหนักไม่ต่ำกว่าเกณฑ์<_>จึงขอให้พวกเราทุกคนได้น้อมนำพระราชดำรัสไปขับเคลื่อนให้เกิดผลเป็นรูปธรรมในทุกพื้นที่<_>เพื่อความอยู่ดีมีสุขของพี่น้องประชาชนคนไทย”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงต้น", "นายสุทธิพงษ์<_>กล่าวต่ออีกว่า<_>\"การพัฒนาพื้นที่บึงสีไฟ\"<_>อำเภอเมืองพิจิตร<_>เป็นโครงการพระราชดำริโดยแท้ที่พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>ทรงมีพระมหากรุณาธิคุณในการทรงมุ่งมั่น<_>\"แก้ไขในสิ่งผิด\"<_>ดังพระราชดำรัส<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง”<_>ซึ่งทั้งสองพระองค์ทรงเล็งเห็นความสำคัญของบึงสีไฟ<_>ที่เคยเป็นพื้นที่รับน้ำจำนวนมาก<_>แต่ปัจจุบันกลับลดลง<_>ทำให้ความอุดมสมบูรณ์ในพื้นที่โดยรอบก็ลดลง<_>จึงเป็นที่มาของโครงการพัฒนาบึงสีไฟ<_>คือ<_>การกักเก็บน้ำที่จากเดิม<_>จำนวน<_>2<_>ล้านลูกบาศก์เมตร<_>เป็น<_>12<_>ล้านลูกบาศก์เมตร<_>จากนั้นปรับปรุงพื้นที่โดยรอบที่รกร้างเป็นพื้นที่สาธารณประโยชน์ให้กับพี่น้องประชาชน<_>เป็นที่ออกกำลังกาย<_>ที่พักผ่อนหย่อนใจ<_>เพิ่มพื้นที่สีเขียวที่อุดมสมบูรณ์ไปด้วยต้นไม้<_>ตลอดจนเป็นสวนสาธารณะขนาดใหญ่ในพื้นที่โดยรอบ<_>นอกจากนี้<_>ยังมีถนนทางปั่นจักรยาน<_>ความยาว<_>10.28<_>กิโลเมตร<_>มีสนาม<_>bmx<_>ขนาดมาตรฐานโลก<_>มีสนามจักยานขาไถ<_>(balanced<_>bike)<_>ซึ่งนอกจากจะทำให้เด็กมีความกล้าหาญแล้วยังมีพัฒนาการร่างกายจิตใจ<_>สมองที่ดี<_>อีกทั้งเป็นที่อยู่ของสัตว์นานาชนิด<_>และอนุรักษ์พันธุ์พืชเดิมในพื้นที่<_>เป็นที่อยู่อาศัยและแหล่งอาหารของนกน้ำ<_>ปลา<_>พืชน้ำ<_>ซึ่งเป็นการสืบสาน<_>รักษา<_>และต่อยอด<_>ช่วยกันดูแล<_>ช่วยกันใช้และต่อยอดทำให้ดีขึ้น<_>สามารถมาศึกษาเรียนรู้ระบบนิเวศ<_>ซึ่งทั้งหมดเป็นโครงการพระราชดำริที่มาจากพระอัจฉริยภาพและความตั้งพระหฤทัยมั่นที่ทรงมีพระราชปณิธานมุ่งมั่นในการทำให้พี่น้องประชาชนมีความสุข<_>พวกเราจึงต้องช่วยเผยแพร่พระราชเกียรติคุณให้คนทั่วไปได้รับรู้ว่าการพัฒนาพื้นที่เหล่านี้เป็นโครงการในพระราชดำริ<_>ซึ่งจะต่อยอดและขยายผลไปยังพื้นที่อื่น<_>ๆ<_>ทั่วประเทศ<_>ซึ่งกระทรวงมหาดไทยได้น้อมนำมาขับเคลื่อนอย่างต่อเนื่อง<_>โดยเฉพาะการพัฒนาฟื้นฟูและแก้ไขปัญหาแหล่งน้ำ<_>อาทิ<_>คลองเปรมประชากร<_>คลองแสนแสบ<_>คลองเมืองเก่า<_>คลองโอ่งอ่าง<_>คลองแม่ข่า<_>รวมถึงบึงสีไฟ<_>และบึงบอระเพ็ด<_>ซึ่งทุกจังหวัดได้ช่วยกันตรวจสอบและฟื้นฟูแหล่งน้ำในพื้นที่ให้กลับมามีสภาพที่ดีและเป็นพื้นที่ของทุกคนเฉกเช่นในอดีต<_>นอกจากนี้<_>ขอให้ผู้ว่าราชการจังหวัดทุกจังหวัดได้เป็นธุระในการจารึกเรื่องราวแนวพระราชดำริที่อยู่ในพื้นที่ของท่าน<_>ได้น้อมนำแนวพระราชดำริมาทำเพิ่มเติมพร้อมขยายผลไปในพื้นที่อื่น<_>ๆ<_>ให้ปรากฏชัดเจน<_>แสดงถึงความกตัญญูกตเวทีต่อสถาบันพระมหากษัตริย์ที่ทรงปฏิบัติพระราชกรณียกิจนานัปการเพื่อพสกนิกรไทย", "การบริหารจัดการที่ดินที่เป็นกรรมสิทธิ์ของมูลนิธิโรงพยาบาลสมเด็จพระยุพราช<_>จำนวน<_>77<_>แปลงทั่วประเทศ<_>ขอให้ผู้ว่าราชการจังหวัดที่มีที่ดินของมูลนิธิฯ<_>ตั้งอยู่<_>ได้เชิญเจ้าพนักงานที่ดินจังหวัด<_>โยธาธิการและผังเมืองจังหวัด<_>นายอำเภอ<_>ธนารักษ์พื้นที่<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>ตลอดจนหัวหน้าส่วนราชการที่เกี่ยวข้องในพื้นที่ที่เป็นที่ตั้ง<_>ร่วมพูดคุยปรึกษาหารือและดำเนินการ<_>เช่น<_>การจัดทำทำป้าย<_>รั้ว<_>หลักหมุดอาณาเขตหรือสัญลักษณ์ที่แสดงถึงเขตที่ดิน<_>การบริหารจัดการให้พื้นที่เกิดประโยชน์สูงสุด<_>เป็นต้น<_>โดยนำแนวทางการบูรณาการต่อยอดการพัฒนาพื้นที่บึงสีไฟ<_>และการบริหารจัดการพื้นที่ที่มีอยู่ให้มีอรรถประโยชน์สูงสุดเข้าด้วยกัน<_>เพื่อสนองพระราชปณิธาน<_>“ประเทศชาติมั่นคง<_>ประชาชนมีความสุข”<_>และขอให้ช่วยกันดูแลพื้นที่สาธารณะ<_>ด้วยการสำรวจ<_>ตรวจสอบ<_>ระดมสมอง<_>ทำให้พื้นที่สาธารณะหรือพื้นที่องค์กรการกุศล<_>ตลอดจนพื้นที่ของส่วนราชการ<_>เกิดประโยชน์สูงสุดกับพี่น้องประชาชน<_>เพื่อสร้างความสุขให้กับพี่น้องประชาชน<_>นอกจากนี้<_>ในการจัดฝึกอบรมวิทยากรผู้บอกเล่าประวัติศาตร์ชาติไทยประจำท้องถิ่นที่กระทรวงมหาดไทยได้ร่วมกันขับเคลื่อนร่วมกับศูนย์อำนวยการใหญ่จิตอาสาพระราชทาน<_>(ศอญ)<_>เป็นหนึ่งในโครงการเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>ทรงพระเจริญพระชนมายุครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยปัจจุบันได้ดำเนินการฝึกอบรมไปแล้ว<_>จำนวน<_>12<_>รุ่น<_>จากทั้งหมด<_>18<_>รุ่น<_>จึงขอให้ผู้ว่าราชการจังหวัดให้ความสำคัญกับครูวิทยากรทุกคนที่ผ่านการอบรม<_>ด้วยการวางแผน<_>กำหนดแนวทางการขับเคลื่อน<_>ด้วยการพูดคุยหารือ<_>และเดินหน้าทำให้เกิดผลอย่างเป็นรูปธรรมต่อเนื่อง<_>พร้อมทั้งขยายผลให้<_>“ครู<_>ก”<_>ไปสร้าง<_>“ครู<_>ข”<_>เพื่อทำให้เกิดการถ่ายทอดองค์ความรู้<_>ทำให้คนในชาติได้สำนึกรักและหวงแหนแผ่นดินไทย<_>นอกจากนี้<_>ในด้านสิ่งแวดล้อม<_>ขอให้ผู้ว่าราชการจังหวัดทำให้ทุกครัวเรือนมีการคัดแยกขยะอย่างจริงจัง<_>พร้อมทั้งปลุกระดมสร้างแรงจูงใจนำเอาความสำเร็จของธนาคารขยะไปขยายผลให้ครบทุกหมู่บ้าน<_>เกิดผลเชิงคุณภาพ<_>สิ่งสำคัญคือจำนวนสมาชิกครัวเรือนที่ทั่วประเทศมีมากกว่า<_>14<_>ล้านครัวเรือนจะเข้าร่วมเป็นสมาชิกสวัสดิการชุมชน<_>ซึ่งความสำเร็จที่เราภาคภูมิใจ<_>คือ<_>ปัจจุบันทุกองค์กรปกครองส่วนท้องถิ่นมีธนาคารขยะครบทุกแห่งทั่วประเทศ<_>โดยมี<_>อปท.<_>ทั้งสิ้น<_>7,773<_>แห่ง<_>และมีธนาคารขยะ<_>รวม<_>14,658<_>แห่ง", "“ขอให้ผู้ว่าราชการจังหวัดช่วยกันดูแลวางแผนขับเคลื่อนโครการเฉลิมพระเกียรติ<_>เนื่องในโอกาสมหามงคลที่พระบาทสมเด็จพระเจ้าอยู่หัวจะทรงเจริญพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ตลอดจนขับเคลื่อนวาระแห่งชาติ<_>ในการการป้องกันและปราบปรามยาเสพติด<_>การแก้ไขปัญหาหนี้นอกระบบ<_>การดำเนินการสำรวจครัวเรือนเป้าหมายจากระบบ<_>thaiqm<_>อย่างเอาใจใส่ในทุกเรื่อง<_>ซึ่งการจะทำให้พี่น้องประชาชนมีความสุขอย่างยั่งยืน<_>คำตอบอยู่ที่หมู่บ้าน<_>ต้องทำให้ทุกหมู่บ้านเป็น<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>โดยการส่งเสริมให้ประชาชนมีความรู้รักสามัคคี<_>มีจิตอาสา<_>รวมกลุ่มเป็นกลุ่มบ้าน<_>คุ้ม<_>ป๊อก<_>หย่อม<_>ทำให้เกิดความเข้มแข็ง<_>สร้างความมั่นคงด้านอาหาร<_>สร้างความมั่นคงที่อยู่อาศัย<_>สืบสานรักษาประเพณีวัฒนธรรม<_>ทั้งหมดมีเป้าหมายเดียวกันในการตอบสนองตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ทั้งการมีแหล่งน้ำอุปโภคบริโภคภายในชุมชน<_>มีภาคีเครือข่ายหรือ<_>partnership<_>ดังนั้น<_>จึงขึ้นอยู่กับผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>ที่ต้องเป็นผู้นำไปช่วยสร้างทีมจังหวัด<_>อำเภอ<_>ตำบล<_>บำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืนร่วมกับภาคีเครือข่าย<_>และติดตามการขับเคลื่อนอย่างต่อเนื่อง<_>เพื่อทำให้เป้าหมาย<_>\"ประชาชนมีความสุขอย่างยั่งยืน\"<_>เกิดผลเป็นรูปธรรมและยั่งยืน”<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>39,393<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>24,588<_>ราย<_>มูลหนี้ลดลง<_>993<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>39,393<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>24,588<_>ราย<_>มูลหนี้ลดลง<_>993<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>39,393<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>24,588<_>ราย<_>มูลหนี้ลดลง<_>993<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่าย", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>39,393<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>24,588<_>ราย<_>มูลหนี้ลดลง<_>993<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยให้ครบทุกกรณีและเป็นธรรม<_>พร้อมบูรณาการภาคีเครือข่ายเสริมสร้างความเข้มแข็งให้กับลูกหนี้<_>ส่งเสริมแนวทางลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ยกระดับคุณภาพชีวิตของประชาชนอย่างยั่งยืน", "วันนี้<_>(27<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>39,393<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>24,588<_>ราย<_>มูลหนี้ลดลงรวม<_>993.846<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>373<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>4,377<_>ราย<_>2.<_>จังหวัดนครศรีธรรมราช<_>2,868<_>ราย<_>3.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>4.<_>จังหวัดนครราชสีมา<_>2,268<_>ราย<_>และ<_>5.<_>จังหวัดนราธิวาส<_>1,325<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>4,377<_>ราย<_>และมี<_>3<_>จังหวัด<_>ได้แก่<_>จังหวัดนครสวรรค์<_>นราธิวาส<_>และระนอง<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดกระบี่<_>พะเยา<_>สุรินทร์<_>ศรีสะเกษ<_>และอำนาจเจริญ<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน", "content": ["จังหวัดกระบี่<_>พะเยา<_>สุรินทร์<_>ศรีสะเกษ<_>และอำนาจเจริญ<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน", "จังหวัดกระบี่<_>พะเยา<_>สุรินทร์<_>ศรีสะเกษ<_>และอำนาจเจริญ<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>ผู้ผลิต", "จังหวัดกระบี่<_>พะเยา<_>สุรินทร์<_>ศรีสะเกษ<_>และอำนาจเจริญ<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ของศิลปิน<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "วันนี้<_>(27<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานแบบลายผ้า<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>เพื่อมอบให้กับช่างทอผ้า<_>และผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้กับผู้ว่าราชการจังหวัดทุกจังหวัดทั่วประเทศ<_>เมื่อวันที่<_>5<_>มีนาคม<_>2567<_>ณ<_>the<_>athenee<_>hotel,<_>a<_>luxury<_>collection<_>hotel<_>แขวงลุมพินี<_>เขตปทุมวัน<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้<_>(27<_>มี.ค.<_>67)<_>จังหวัดกระบี่<_>พะเยา<_>สุรินทร์<_>ศรีสะเกษ<_>และอำนาจเจริญ<_>ได้จัดพิธีมอบแบบลายผ้าพระราชทานให้แก่ส่วนราชการ<_>หน่วยงานที่เกี่ยวข้อง<_>เพื่อเชิญไปมอบให้ช่างทอผ้า<_>ผู้ผลิตและผู้ประกอบการผ้า<_>ใช้ในการประกอบอาชีพ<_>ดังนี้", "1.<_>จังหวัดกระบี่<_>ที่ห้องมรกต<_>โรงแรมกระบี่รอยัล<_>ถนนอุตรกิจ<_>อำเภอเมืองกระบี่<_>นายสมชาย<_>หาญภักดีปฏิมา<_>ผู้ว่าราชการจังหวัดกระบี่<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่หน่วยงานราชการ<_>ช่างทอผ้า<_>ผู้ประกอบการผ้าและงานหัตถกรรมในพื้นที่จังหวัดกระบี่<_>จำนวน<_>40<_>ราย<_>โดยมี<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "2.<_>จังหวัดพะเยา<_>ที่ศาลาประชาคมอำเภอเมืองพะเยา<_>นายรัฐพล<_>นราดิศร<_>ผู้ว่าราชการจังหวัดพะเยา<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ประธานแม่บ้านมหาดไทยจังหวัดพะเยา<_>รองผู้ว่าราชการจังหวัดพะเยา<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>และตัวแทนผู้ผลิต<_>ผู้ประกอบการผ้า<_>งานหัตถกรรมของจังหวัดพะเยา<_>รวมทั้งสิ้น<_>50<_>ราย<_>โดยมีหัวหน้าส่วนราชการ<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "3.<_>จังหวัดสุรินทร์<_>ที่ห้องประชุมบันทายศรี<_>ชั้น<_>3<_>อาคาร<_>44<_>คณะวิทยาการจัดการ<_>มหาวิทยาลัยราชภัฏสุรินทร์<_>ตำบลนอกเมือง<_>อำเภอเมืองสุรินทร์<_>นายพิจิตร<_>บุญทัน<_>ผู้ว่าราชการจังหวัดสุรินทร์<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ประธานแม่บ้านมหาดไทยจังหวัดสุรินทร์<_>รองผู้ว่าราชการจังหวัดสุรินทร์<_>หัวหน้าส่วนราชการ<_>30<_>หน่วยงาน<_>พัฒนาการจังหวัดสุรินทร์<_>นายอำเภอ<_>ทั้ง<_>17<_>อำเภอ<_>ประธานแม่บ้านมหาดไทยอำเภอ<_>พัฒนาการอำเภอ<_>ทั้ง<_>17<_>อำเภอ<_>ปราชญ์ทอผ้า<_>ช่างทอ<_>และผู้ประกอบการ<_>otop<_>ในพื้นที่จังหวัดสุรินทร์<_>รวมทั้งสิ้น<_>420<_>ราย<_>โดยมีหัวหน้าส่วนราชการ<_>นายอำเภอ<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "4.<_>จังหวัดศรีสะเกษ<_>ที่หอประชุมเพชร<_>สำนักงานเขตพื้นที่การศึกษาประถมศึกษาศรีสะเกษ<_>เขต<_>2<_>อำเภอเมืองศรีสะเกษ<_>นายอนุพงศ์<_>สุขสมนิตย์<_>ผู้ว่าราชการจังหวัดศรีสะเกษ<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่หัวหน้าส่วนราชการ<_>5<_>หน่วยงาน<_>นายอำเภอ<_>ทั้ง<_>22<_>อำเภอ<_>ช่างทอผ้าและเยาวชน<_>ผู้ผลิตสินค้า<_>otop<_>จาก<_>22<_>อำเภอ<_>รวมทั้งสิ้น<_>60<_>ราย<_>โดยมี<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>เจ้าหน้าที่พัฒนาชุมชน<_>และพัฒนาการอำเภอทั้ง<_>22<_>อำเภอ<_>ร่วมพิธี", "5.<_>จังหวัดอำนาจเจริญ<_>ที่หอประชุมพญานาครินทร์<_>ศาลากลางจังหวัดอำนาจเจริญ<_>ว่าที่พันตรี<_>อดิศักดิ์<_>น้อยสุวรรณ<_>ผู้ว่าราชการจังหวัดอำนาจเจริญ<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่รองผู้ว่าราชการจังหวัดอำนาจเจริญ<_>หัวหน้าส่วนราชการ<_>นายอำเภอทุกอำเภอ<_>พัฒนาการอำเภอ<_>และกลุ่มทอผ้าจากทั้ง<_>7<_>อำเภอ<_>โดยมี<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>และเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ร่วมพิธี", "\"นับเป็นพระกรุณาคุณอย่างหาที่สุดมิได้<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2566<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จเป็นองค์ประธานเปิดโครงการ<_>silk<_>festival<_>2023<_>สู่การพัฒนาที่ยั่งยืน<_>ณ<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>พระราชทานเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>\"sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"<_>แก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>และผู้ประกอบการ<_>ที่สร้างสรรค์ผืนผ้าและหัตถกรรม<_>ด้วยขั้นตอนที่เป็นมิตรต่อสิ่งแวดล้อม<_>ปลอดภัยต่อผู้สร้างสรรค์และผู้สวมใส่<_>ซึ่งเป็นการรับรองคุณภาพของผลิตภัณฑ์ที่ได้รับมาตรฐานสากล<_>และเมื่อวันที่<_>24<_>มกราคม<_>2567<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคใต้<_>ณ<_>แหล่งสมาคมนายทหารสัญญาบัตร<_>กองบัญชาการกองพลทหารราบที่<_>15<_>ค่ายสมเด็จพระสุริโยทัย<_>อำเภอหนองจิก<_>จังหวัดปัตตานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายชบาปัตตานี\"<_>เพื่อเป็นของขวัญแก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการชาวจังหวัดปัตตานี<_>เพื่อสร้างอัตลักษณ์<_>สืบสานและต่อยอดภูมิปัญญาและงานหัตถศิลป์พื้นถิ่น<_>ให้ดำรงคงอยู่คู่แผ่นดินไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>อีกทั้งเมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคตะวันออกเฉียงเหนือ<_>ณ<_>หอประชุมไพรพะยอม<_>มหาวิทยาลัยราชภัฏอุบลราชธานี<_>อำเภอเมืองอุบลราชธานี<_>จังหวัดอุบลราชธานี<_>จากนั้น<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าทอแบบโบราณ<_>ณ<_>บ้านคำปุน<_>ตำบลคำน้ำแขบ<_>อำเภอวารินชำราบ<_>จังหวัดอุบลราชธานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายสิริวชิราภรณ์\"<_>ซึ่งเป็นลายที่ได้ทรงศึกษาค้นคว้าลวดลายผืนผ้าจากทุกภูมิภาคทั่วประเทศ<_>และทรงนำมาออกแบบลายพระราชทานเนื่องในปีมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยพระราชทานแบบตั้งต้นไว้<_>4<_>ประเภท<_>ได้แก่<_>ประเภทผ้ากาบบัว<_>ประเภทผ้ายก<_>จก<_>บิด<_>แพรวา<_>ประเภทผ้ามัดหมี่<_>และประเภทผ้าบาติก<_>ซึ่งสามารถนำลายพระราชทานหลัก<_>ทั้ง<_>4<_>ประเภทนี้ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในตอนท้ายว่า<_>ในขณะนี้กระทรวงมหาดไทย<_>นำโดยท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดและสมาคมแม่บ้านมหาดไทยได้ดำเนินการและขยายผลโครงการตามแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ไปยังทั่วภูมิภาคของประเทศ<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคงอย่างต่อเนื่อง<_>ยังผลให้ช่างทอผ้าช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการมีคุณภาพชีวิตที่ดียิ่งขึ้น<_>ด้วยสำนึกพระกรุณาคุณที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ขอน้อมนำแนวพระดำริในการสร้างคุณค่าให้ผลิตภัณฑ์ผ้าไทยสามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืนด้วยการพัฒนาเศรษฐกิจกิจฐานราก<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคง<_>อันยังประโยชน์ให้กับพี่น้องประชาชนทุกช่วงวัยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"พัชรวาท\"<_>ปิดเวที<_>cal<_>forum<_>#3<_>รับรองประกาศเจตนารมณ์<_>มุ่งสู่เป้าหมาย<_>carbon<_>neutrality<_>&<_>net<_>zero<_>ghg<_>emissions", "content": ["\"พัชรวาท\"<_>ปิดเวที<_>cal<_>forum<_>#3<_>รับรองประกาศเจตนารมณ์<_>มุ่งสู่เป้าหมาย<_>carbon<_>neutrality<_>&<_>net<_>zero<_>ghg<_>emissions", "วันนี้<_>(27<_>มีนาคม<_>2567)<_>เวลา<_>16.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)<_>เป็นประธานปิดเวทีแลกเปลี่ยนประสบการณ์<_>climate<_>action<_>leaders<_>forum<_>รุ่น<_>3<_>:<_>cal<_>forum<_>#3<_>ณ<_>สโมสรราชพฤกษ์<_>โครงการ<_>north<_>park<_>กรุงเทพฯ", "โดย<_>พล.ต.อ.พัชรวาท<_>ได้กล่าวขอบคุณผู้นำทั้ง<_>69<_>องค์กร<_>จากภาครัฐ<_>ภาคเอกชน<_>ภาควิชาการ<_>ภาคนโยบาย<_>และองค์กรอิสระ<_>ที่เข้าร่วมแลกเปลี่ยนประสบการณ์<_>แนวคิด<_>ในเวที<_>cal<_>forum<_>รุ่น<_>3<_>รวมถึงวิทยากรกิตติมศักดิ์<_>ที่มาร่วมสร้างเส้นทางการปรับตัวเข้ากับการเปลี่ยนแปลงสภาพภูมิอากาศ<_>ที่จะนำไปสู่การสื่อสารให้กับสังคมถึงปัญหาโลกร้อนที่ส่งผลกระทบต่อภาคเศรษฐกิจ<_>ภาคธุรกิจของโลก<_>ที่ต้องปรับเปลี่ยนกลไกขับเคลื่อน<_>เพื่อให้เกิดเป็นกระแสและทิศทางการเปลี่ยนแปลงที่สำคัญของโลก", "พร้อมกันนี้<_>พล.ต.อ.พัชรวาท<_>ยังได้ประกาศรับรองเอกสาร<_>communications<_>&<_>declaration<_>from<_>climate<_>action<_>leaders<_>forum<_>รุ่น<_>3<_>และคำประกาศเจตนารมณ์<_>ว่าด้วยการร่วมต่อสู้ปัญหาวิกฤติสภาพภูมิอากาศที่ต้องทำทันที<_>และเพิ่มระดับความมุ่งมั่นที่สูงขึ้น<_>ในการมีส่วนร่วมลดก๊าซเรือนกระจก<_>มุ่งสู่เป้าหมาย<_>carbon<_>neutrality<_>และ<_>net<_>zero<_>ghg<_>emissions<_>และยกระดับการพัฒนาศักยภาพด้านการปรับตัวต่อผลกระทบการเปลี่ยนแปลงสภาพภูมิอากาศสู่การพัฒนาที่ยั่งยืน<_>โดยให้ความสำคัญกับการเริ่มต้นแก้ปัญหา<_>สร้างการมีส่วนร่วมระหว่างกัน<_>บนหลักการพื้นฐานแห่งอนุสัญญา<_>unfccc<_>ด้วยความรับผิดชอบร่วมในระดับที่แตกต่าง<_>และเป็นไปตามกำลังความสามารถ<_>โดยร่วมกันขับเคลื่อนและบูรณาการในดำเนินงาน<_>ที่ต้องตั้งมั่นอยู่บนแนวทางที่สร้างความโปร่งใส<_>เพื่อสร้างความเชื่อมั่นให้กับภาคประชาชน<_>ภาครัฐ<_>ภาคเอกชน<_>นักลงทุน<_>ตลอดจนภาคส่วนต่าง<_>ๆ<_>การแก้ปัญหา<_>climate<_>change<_>เป็นการทำเพื่อส่งต่อโลกใบนี้ให้กับคนรุ่นต่อไป<_>จึงจำเป็นต้องมีความต่อเนื่อง<_>และต้องมุ่งมั่นดำเนินการ<_>และพัฒนาให้ดียิ่งขึ้นต่อไป"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“พัชรวาท”<_>เรียกประชุมผู้บริหารกระทรวงฯ<_>เร่งผลักดัน<_>พ.ร.บ.การเปลี่ยนแปลงสภาพภูมิอากาศ<_>ตามเป้าหมายลดก๊าซเรือนกระจก<_>พร้อมสั่งคุมเข้มฝุ่น<_>pm<_>2.5<_>ภาคเหนือ<_>เชียงใหม่<_>ช่วงสงกรานต์<_>ห่วงกระทบเศรษฐกิจ<_>มอบ<_>11<_>ข้อสั่งการบูรณาก", "content": ["“พัชรวาท”<_>เรียกประชุมผู้บริหารกระทรวงฯ<_>เร่งผลักดัน<_>พ.ร.บ.การเปลี่ยนแปลงสภาพภูมิอากาศ<_>ตามเป้าหมายลดก๊าซเรือนกระจก<_>พร้อมสั่งคุมเข้มฝุ่น<_>pm<_>2.5<_>ภาคเหนือ<_>เชียงใหม่<_>ช่วงสงกรานต์<_>ห่วงกระทบเศรษฐกิจ<_>มอบ<_>11<_>ข้อสั่งการบูรณาก", "“พัชรวาท”<_>เรียกประชุมผู้บริหารกระทรวงฯ<_>เร่งผลักดัน<_>พ.ร.บ.การเปลี่ยนแปลงสภาพภูมิอากาศ<_>ตามเป้าหมายลดก๊าซเรือนกระจก<_>พร้อมสั่งคุมเข้มฝุ่น<_>pm<_>2.5<_>ภาคเหนือ<_>เชียงใหม่<_>ช่วงสงกรานต์<_>ห่วงกระทบเศรษฐกิจ<_>มอบ<_>11<_>ข้อสั่งการบูรณาการแก้ปัญหา", "“พัชรวาท”<_>เรียกประชุมผู้บริหารกระทรวงฯ<_>เร่งผลักดัน<_>พ.ร.บ.<_>การเปลี่ยนแปลงสภาพภูมิอากาศ<_>ตามเป้าหมายลดก๊าซเรือนกระจก<_>พร้อมสั่งคุมเข้มฝุ่น<_>pm<_>2.5<_>ภาคเหนือ<_>เชียงใหม่<_>ช่วงสงกรานต์<_>ห่วงกระทบเศรษฐกิจ<_>มอบ<_>11<_>ข้อสั่งการบูรณาการแก้ปัญหา", "เมื่อวันที่<_>27<_>มี.ค.<_>ที่กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานการประชุมผู้บริหารกระทรวง<_>โดยมีนายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงฯ<_>และผู้บริหารกระทรวง<_>เข้าร่วมการประชุมอย่างพร้อมเพรียง<_>โดยพล.ต.อ.พัชรวาท<_>กล่าวในที่ประชุมให้กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>เร่งขับเคลื่อนการดำเนินการลดก๊าซเรือนกระจกในทุกสาขา<_>และสื่อสารผลการดำเนินงานสู่สาธารณะอย่างเป็นระบบ<_>เพื่อให้ทุกภาคส่วนมั่นใจว่าประเทศไทยจะบรรลุเป้าหมายการลดก๊าซเรือนกระจกที่ตั้งไว้<_>กรณีการแก้ไขปัญหาไฟป่าหมอกควันและฝุ่น<_>pm<_>2.5<_>ว่า<_>ขอบคุณผู้บริหารกระทรวงฯ<_>ที่ร่วมกันวางแนวทางใหม่<_>และทำงานอย่างจริงจัง<_>และที่สำคัญ<_>เจ้าหน้าที่ดับไฟป่าทุกนาย<_>ที่ทุ่มเทกำลังทำงานกันอย่างเต็มกำลัง<_>เป้าหมายขณะนี้คือ<_>ภาคเหนือ<_>โดยเฉพาะเชียงใหม่<_>โดยเฉพาะช่วงสงกรานต์<_>ซึ่งปีก่อนเสียหายทั้งเศรษฐกิจ<_>และชื่อเสียงของกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ปีนี้จะให้เกิดอีกไม่ได้<_>ขอให้ตรึงพื้นที่ให้ได้<_>ประชาสัมพันธ์ให้มาก<_>ป้องปรามและจับกุมคนเผาป่า<_>รวมทั้งให้กรมควบคุมมลพิษ<_>ติดตามสถานการณ์<_>pm2.5<_>และพยากรณ์ช่วงเวลาการสิ้นสุดของสถานการณ์ฝุ่น<_>เพื่อประเมินสถานการณ์<_>หากแนวโน้มฝุ่นยังมีมากให้หาวิธีลดปริมาณฝุ่นให้ได้โดยเร็ว<_>เพื่อให้ทันเทศกาลสงกรานต์ที่จะมาถึง<_>พร้อมกับแจ้งเตือนจุดความร้อนที่เกิดขึ้นด้วย", "นอกจากนี้<_>พล.ต.อ.พัชรวาท<_>ได้มอบข้อสั่งการ<_>11<_>ข้อ<_>เพื่อให้หน่วยงานนำไปปฏิบัติ<_>อาทิ<_>ให้กรมทรัพยากรน้ำ<_>และกรมทรัพยากรน้ำบาดาล<_>ช่วยเหลือประชาชนในพื้นที่ขาดแคลนน้ำอย่างเร่งด่วน<_>ทันทีที่รับแจ้ง<_>ถึงแม้ว่าจะเป็นพื้นที่ที่เป็นเกาะ<_>ให้กรมอุทยานแห่งชาติสัตว์ป่าและพันธุ์พืชแก้ปัญหาช้างป่าและลิงรบกวนประชาชน<_>ให้กรมทรัพยากรทางทะเลและชายฝั่งแก้ปัญหาพะยูนและหญ้าทะเลเสื่อมโทรม<_>รวมทั้งหมดให้สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เร่งทำความเข้าใจกับหน่วยงานที่เกี่ยวข้อง<_>เพื่อร่วมกันผลักดันการออก<_>พรบ.<_>ความหลากหลายทางชีวภาพ<_>ตลอดจนการบูรณาการร่วมกับตำรวจในการปราบปรามการกระทำความผิดเกี่ยวกับทรัพยากรธรรมชาติ"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.แรงงาน<_>พิพัฒน์<_>มอบ<_>เลขาฯ<_>“อารี”<_>ลงพื้นที่พบอาสาสมัครแรงงาน<_>สร้างงาน<_>สร้างอาชีพชาวนครศรีฯ<_>เยี่ยมโรงงานสีขาว<_>ต้นแบบสถานประกอบการดูแลแรงงานปลอดยาเสพติด", "content": ["รมว.แรงงาน<_>พิพัฒน์<_>มอบ<_>เลขาฯ<_>“อารี”<_>ลงพื้นที่พบอาสาสมัครแรงงาน<_>สร้างงาน<_>สร้างอาชีพชาวนครศรีฯ<_>เยี่ยมโรงงานสีขาว<_>ต้นแบบสถานประกอบการดูแลแรงงานปลอดยาเสพติด", "วันที่<_>26<_>มีนาคม<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงานมอบหมายให้<_>นายอารี<_>ไกรนรา<_>เลขานุการรัฐมนตรีว่าการกระทรวงแรงงาน<_>เป็นประธานการประชุมมอบนโยบายการปฏิบัติงานให้แก่อาสาสมัครแรงงาน<_>(อสร)<_>พร้อมรับฟังปัญหาของอาสาสมัครแรงงาน<_>อำเภอนาบอน<_>อำเภอช้างกลาง<_>และอำเภอฉวาง<_>จังหวัดนครศรีธรรมราช<_>โดยมี<_>หัวหน้าส่วนราชการหน่วยงานสังกัดกระทรวงแรงงานจังหวัดนครศรีธรรมราช<_>อาสาสมัครแรงงาน<_>ร่วมให้การต้อนรับ<_>ณ<_>ที่ว่าการอำเภอนาบอน<_>อ.นาบอน", "จ.นครศรีธรรมราช<_>ซึ่งอาสาสมัครแรงงานเหล่านี้มีภารกิจในการประสานการให้บริการด้านแรงงานในพื้นที่<_>เพื่อให้ประชาชนมีงานทำ<_>มีทักษะฝีมือ<_>มีอาชีพมีรายได้<_>ได้รับคุ้มครองและมีหลักประกันทางสังคมที่ยั่งยืน", "จากนั้น<_>นายอารี<_>ได้พบปะพนักงานลูกจ้างในสถานประกอบการและเยี่ยมชมการจัดสวัสดิการในสถานประกอบการนอกเหนือที่กฎหมายกำหนด<_>ณ<_>บริษัท<_>ที.ที.<_>ลาเท็กซ์<_>แอนด์<_>โปรดักซ์<_>จำกัด<_>ต.นาบอน<_>อ.นาบอน<_>จ.นครศรีธรรมราช<_>ซึ่งสถานประกอบการแห่งนี้<_>เป็นสถานประกอบการประเภทผลิตน้ำยางข้น<_>มีลูกจ้าง<_>93<_>คน<_>คนไทย<_>60<_>คน<_>เมียนมา<_>33<_>คน", "นายอารี<_>กล่าวว่า<_>ในวันนี้ท่านพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงานได้มอบหมายให้ผมลงพื้นที่มายังจังหวัดนครศรีธรรมราช<_>ซึ่งเป็นจังหวัดที่มีศักยภาพด้านการท่องเที่ยวเป็นอย่างมาก<_>อันจะส่งผลให้ประชาชนเกิดการจ้างงานโดยเฉพาะภาคท่องเที่ยวและบริการ<_>เนื่องจากมีศักยภาพโดดเด่น<_>มีประชากรมากที่สุดในภาคใต้ประมาณ<_>1.5<_>ล้านคน<_>และอยู่ในกำลังแรงงานร่วม<_>9<_>แสนคน<_>ในส่วนของกระทรวงแรงงานเองมีภารกิจที่ดูแลแรงงานอย่างครบถ้วนในทุกมิติ<_>การเดินทางมาจังหวัดนครศรีธรรมราชในวันนี้<_>ได้หารือและเยี่ยมชมสถานประกอบการบริษัทที.ที.<_>ลาเท็กซ์<_>แอนด์<_>โปรดักซ์<_>จำกัด<_>ประกอบกิจการผลิตน้ำยางข้น<_>ซึ่งได้เปิดให้เยี่ยมชมการจัดสวัสดิการในสถานประกอบกิจการนอกเหนือที่กฎหมายกำหนด<_>รวมถึงโครงการที่เป็นประโยชน์ทั้งด้านความปลอดภัยในการทำงาน<_>ด้านสวัสดิการของแรงงาน<_>ผมขอชื่นชมผู้บริหารของบริษัท<_>และคณะกรรมการสวัสดิการที่เล็งเห็นถึงความสำคัญของการพัฒนาคุณภาพชีวิตลูกจ้าง<_>โดยการดำเนินโครงการด้านต่าง<_>ๆ<_>อย่างเช่นโครงการแรงงานสีขาว<_>ซึ่งดำเนินการทั้งหมด<_>8<_>ด้าน<_>ได้แก่<_>มีนโยบายป้องกันและแก้ไขปัญหายาเสพติดและปิดประกาศให้ลูกจ้างทราบ<_>มีป้ายประกาศ<_>เรื่อง<_>มาตรการป้องกัน<_>ปราบปรามการกระทำผิดเกี่ยวกับยาเสพติด<_>มีคณะทำงานหรือบุคคลรับผิดชอบ<_>มีการให้ความรู้พนักงาน<_>เจ้าของสถานประกอบการ<_>มีกิจกรรมรณรงค์เพื่อต่อต้านยาเสพติด<_>มีการตรวจสุขภาพ<_>ตรวจปัสสาวะให้ลูกจ้าง<_>ซึ่งไม่พบพฤติกรรมลูกจ้างที่เกี่ยวข้องกับยาเสพติด<_>นอกจากนี้<_>มีกระบวนการตรวจสอบการดำเนินงานใน<_>7<_>ข้อ<_>มีการบันทึก<_>จัดเก็บเอกสาร<_>ซึ่งเป็นประโยชน์ต่อลูกจ้างและทุกภาคส่วนในการป้องกันและแก้ไขปัญหายาเสพติด<_>เพื่อยกระดับคุณภาพชีวิตพนักงานที่ดีขึ้น", "ในช่วงบ่าย<_>นายอารี<_>ได้เป็นประธานมอบประกาศนียบัตรแก่ผู้ผ่านการฝึกช่างอเนกประสงค์ของสถาบันพัฒนาฝีมือแรงงาน<_>22<_>นครศรีธรรมราช<_>ณ<_>โรงเรียนชุมชนบ้านสี่แยก<_>ต.นาบอน<_>อ.นาบอน<_>จ.นครศรีธรรมราช<_>จากนั้น<_>ได้พบปะพนักงานลูกจ้างในสถานประกอบการและเยี่ยมชมการจัดสวัสดิการในสถานประกอบการนอกเหนือที่กฎหมายกำหนด<_>ณ<_>กองจัดการสวนยาง<_>อ.ทุ่งใหญ่<_>จ.นครศรีธรรมราช<_>ประกอบกิจการปลูกสร้างสวนยางและปาล์มน้ำมัน<_>และเก็บเกี่ยวผลผลิตน้ำยาง<_>และเยี่ยมชมผลิตภัณฑ์ของกลุ่มอาชีพ<_>กลุ่มผ้ามัดย้อมบาติก<_>อำเภอทุ่งใหญ่<_>จังหวัดนครศรีธรรมราช<_>ซึ่งกลุ่มอาชีพดังกล่าวได้รับการส่งเสริมสนับสนุนจากสำนักงานแรงงานจังหวัดนครศรีธรรมราช<_>ตามโครงการแก้ไขปัญหาความเดือดร้อนด้านอาชีพและส่งเสริมการมีงานทำ<_>เพื่อให้ชาวบ้านในพื้นที่ซึ่งเป็นกลุ่มแรงงานนอกระบบ<_>ได้รับการพัฒนาทักษะฝีมือในการประกอบอาชีพ<_>จนมีความชำนาญ<_>สามารถจำหน่ายผ้ามัดย้อมที่มีสีสันสวยงาม<_>สร้างรายได้เพิ่มขึ้น", "กองเผยแพร่และประชาสัมพันธ์"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พระองค์ทรงงานมาตลอดชีวิต<_>แต่ละปีทรงใช้เวลาทรงงานอยู่ข้างนอก<_>8<_>เดือน<_>เดินทางไปตามถิ่นทุรกันดาร<_>พระองค์ท่านทรมานพระวรกายเท่าไร<_>ไม่มีร่างกายมนุษย์คนไหนจะทนได้ซ้ำแล้วซ้ำเล่า<_>แต่สิ่งที่", "content": ["พระองค์ทรงงานมาตลอดชีวิต<_>แต่ละปีทรงใช้เวลาทรงงานอยู่ข้างนอก<_>8<_>เดือน<_>เดินทางไปตามถิ่นทุรกันดาร<_>พระองค์ท่านทรมานพระวรกายเท่าไร<_>ไม่มีร่างกายมนุษย์คนไหนจะทนได้ซ้ำแล้วซ้ำเล่า<_>แต่สิ่งที่", "แม้กระทั่งเสด็จฯ<_>กลับมาอยู่กรุงเทพฯ<_>4<_>เดือน<_>พระองค์ยังทรงงานปกติ...<_>รู้ไหมว่าแม้ตอนประชวรยังทรงคิดถึงเรื่องความเป็นอยู่ของประชาชน...<_>ในครั้งที่พระองค์ต้องรับการผ่าตัดใหญ่<_>ยังมีคำสั่งให้คณะผมจัดหาคอมพิวเตอร์มาติดตั้งข้างเตียงด้วย", "#พระองค์ท่านทรงคิดถึงเพียงเรื่องงานอย่างเดียว...”", "ดร.สุเมธ<_>ตันติเวชกุล<_>กรรมการและเลขาธิการมูลนิธิชัยพัฒนา<_>เล่าถึงการทรงงานอย่างหนักด้วยพระวิริยะอุตสาหะของพระบาทสมเด็จพระมหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>รัชกาลที่<_>9<_>ซึ่งแม้แต่คำสั่งเสียสุดท้ายที่พระองค์รับสั่งแก่<_>ดร.สุเมธ<_>ขณะทรงรักษาพระอาการประชวร<_>ณ<_>โรงพยาบาลศิริราช<_>คือ", "“สุเมธ<_>งานยังไม่เสร็จนะ...<_>หน้าที่ของพวกเราคือรักษาแผ่นดิน”", "น้อมรำลึกในพระมหากรุณาธิคุณหาที่สุดมิได้", "ที่มา<_>:<_>มูลนิธิชัยพัฒนา"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สงกรานต์นี้!<_>กระทรวงแรงงาน<_>เผยแรงงาน<_>3<_>สัญชาติ<_>กัมพูชา<_>ลาว<_>เมียนมา<_>กลับบ้านร่วมเทศกาล<_>1<_>เม.ย.-<_>15<_>พ.ค.<_>67<_>ฟรี<_>ไม่มีค่า<_>re-entry", "content": ["สงกรานต์นี้!<_>กระทรวงแรงงาน<_>เผยแรงงาน<_>3<_>สัญชาติ<_>กัมพูชา<_>ลาว<_>เมียนมา<_>กลับบ้านร่วมเทศกาล<_>1<_>เม.ย.-<_>15<_>พ.ค.<_>67<_>ฟรี<_>ไม่มีค่า<_>re-entry", "วันที่<_>26<_>มีนาคม<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เสนอคณะรัฐมนตรี<_>ผ่อนผันให้แรงงานต่างด้าวสัญชาติกัมพูชา<_>ลาว<_>และเมียนมา<_>เดินทางกลับประเทศต้นทาง", "เพื่อร่วมงานประเพณีสงกรานต์<_>ประจำปี<_>พ.ศ.<_>2567<_>โดยยกเว้นค่าธรรมเนียม<_>re-entry<_>(1,000<_>บาท)", "นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>ในวันนี้กระทรวงแรงงานได้เสนอ<_>เรื่อง<_>การผ่อนผันให้แรงงานต่างด้าวสัญชาติกัมพูชา<_>ลาว<_>และเมียนมา<_>เดินทางกลับประเทศต้นทางเพื่อร่วมงานประเพณีสงกรานต์<_>ประจำปี<_>พ.ศ.<_>2567<_>ซึ่งผ่านความเห็นชอบจากที่ประชุมคณะกรรมการนโยบายการบริหารจัดการการทำงานของคนต่างด้าว<_>(คบต)<_>ครั้งที่<_>1/2567<_>แล้ว<_>โดยเป็นการอำนวยความสะดวกให้กับแรงงานซึ่งเดินทางกลับประเทศเพื่อร่วมงานประเพณีสงกรานต์<_>ประจำปี<_>พ.ศ.<_>2567<_>ในลักษณะเดียวกับที่คณะรัฐมนตรีเคยมีมติเมื่อวันที่", "19<_>มีนาคม<_>2562<_>พร้อมกำหนดแนวทางดำเนินการ<_>ดังนี้", "1.แรงงาน<_>3<_>สัญชาติ<_>กัมพูชา<_>ลาว<_>และเมียนมา<_>ที่ได้รับอนุญาตทำงาน<_>รวมถึงผู้ติดตาม<_>ซึ่งถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทาง<_>ที่ได้รับการตรวจลงตราและอนุญาตให้อยู่ในราชอาณาจักรเป็นการชั่วคราว<_>(non", "l-a<_>visa)<_>โดยที่ระยะเวลาการอนุญาตให้อยู่ในราชอาณาจักรยังมีอายุเหลือไม่น้อยกว่าวันที่<_>15<_>พฤษภาคม<_>2567<_>เดินทางกลับประเทศต้นทางเพื่อร่วมงานประเพณีสงกรานต์<_>ประจำปี<_>พ.ศ.<_>2567<_>ในช่วงระหว่างวันที่<_>1<_>เมษายน<_>-", "15<_>พฤษภาคม<_>2567<_>โดยไม่ต้องยื่นคำขออนุญาตเพื่อกลับเข้ามาในราชอาณาจักรอีก<_>(re-entry<_>permit)", "2.แรงงาน<_>3<_>สัญชาติที่ไม่ประสงค์จะดำเนินการตามแนวทางดังกล่าว<_>เช่น<_>ประสงค์จะเดินทางกลับเข้า", "ประเทศไทยหลังจากวันที่<_>15<_>พฤษภาคม<_>2567<_>หรือยังไม่ทราบกำหนดการเดินทางกลับเข้าประเทศไทยที่แน่ชัด<_>สามารถยื่นคำขออนุญาตเดินทางออก<_>-<_>เข้าราชอาณาจักรตามกฎหมายคนเข้าเมืองได้ตามปกติ", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>ระยะเวลาการผ่อนผันดังกล่าวจะมีผลต่อเมื่อประกาศกระทรวงมหาดไทยมีผลบังคับใช้<_>หรือเป็นไปตามที่ประกาศกระทรวงมหาดไทยกำหนด<_>ขอให้ติดตามข่าวสารจากกรมการจัดหางานอย่างใกล้ชิด<_>ที่เว็บไซต์กรมการจัดหางาน<_>doe.go.th<_>หรือสอบถามข้อมูลเพิ่มเติมได้ที่<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือสำนักงานจัดหางานจังหวัดทั่วประเทศ<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>และสายด่วนกรมการจัดหางาน<_>โทร.<_>1694"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>แนะแนวทางขอเอกสารประจำตัวแรงงานสัญชาติลาว<_>ตามมติครม.<_>เมื่อวันที่<_>3<_>ตุลาคม<_>2566", "content": ["กรมการจัดหางาน<_>แนะแนวทางขอเอกสารประจำตัวแรงงานสัญชาติลาว<_>ตามมติครม.<_>เมื่อวันที่<_>3<_>ตุลาคม<_>2566", "อธิบดีกรมการจัดหางาน<_>แนะนำแรงงานสัญชาติลาวที่ยื่นขอใบอนุญาตทำงาน<_>ตามมติครม.<_>เมื่อวันที่<_>3<_>ตุลาคม<_>2566<_>ทำเอกสารประจำตัว<_>ฯ<_>ภายในวันที่<_>31<_>ตุลาคม<_>2567<_>ย้ำสปป.ลาว<_>พร้อมเริ่มดำเนินการ<_>ตั้งแต่วันที่<_>1<_>เม.ย.<_>67<_>เป็นต้นไป", "นายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>เปิดเผยว่า<_>มติครม.เมื่อวันที่<_>3<_>ตุลาคม<_>2566<_>กำหนดให้แรงงานข้ามชาติ<_>ที่ยื่นคำขออนุญาตทำงาน<_>(แบบ<_>บต.<_>50)<_>ผ่านเว็บไซต์<_>e-workpermit.doe.go.th<_>และชำระค่าธรรมเนียมใบอนุญาตทำงานแล้ว<_>สามารถทำงานได้ถึงวันที่<_>13<_>กุมภาพันธ์<_>2568<_>โดยต้องดำเนินการจัดเก็บข้อมูลอัตลักษณ์บุคคล<_>จัดทำหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทางเพื่อตีวีซ่า<_>และจัดทำหรือปรับปรุงทะเบียนประวัติ<_>ภายในวันที่<_>31<_>ตุลาคม<_>2567<_>ซึ่งล่าสุดทางการลาวได้แจ้งว่ามีความพร้อมในการออกเอกสารประจำตัวของแรงงานสัญชาติลาว<_>โดยเปิดช่องทางพิเศษ<_>เพื่อความรวดเร็วในการจัดทำและออกเอกสารประจำตัว<_>ซึ่งจะเริ่มดำเนินการตั้งแต่วันที่<_>1<_>เมษายน<_>2567<_>เป็นต้นไป<_>และขอให้ทางการไทยประชาสัมพันธ์แนวทางดำเนินการให้นายจ้าง<_>สถานประกอบการ<_>และแรงงานสัญชาติลาวทราบ", "สำหรับแรงงานสัญชาติลาว<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>3<_>ตุลาคม<_>2566<_>ที่ต้องการขอเอกสารประจำตัวมีแนวทางดำเนินการ<_>ดังนี้", "1.การดำเนินการ<_>ณ<_>ประเทศไทย<_>(ดำเนินการได้ทันที)", "แรงงานลาวยื่นขอรับเอกสารเดินทางชั่วคราว<_>(laissez<_>-<_>passer)<_>ด้วยตนเอง<_>โดยไม่ต้องนัดหมายล่วงหน้า", "(walk-in)<_>ณ<_>สถานเอกอัครราชทูต<_>สปป.<_>ลาว<_>ประจำประเทศไทย<_>หรือสถานกงสุลใหญ่<_>ประจำจังหวัดขอนแก่น<_>เพื่อใช้เป็นเอกสารในการเดินทางออกจากประเทศไทย<_>ทั้งนี้<_>แรงงานต้องจัดเตรียมเอกสารประจำตัว<_>เช่น<_>ทะเบียนบ้าน<_>บัตรประจำตัวประชาชน<_>เป็นต้น", "2.<_>การดำเนินการ<_>ณ<_>สปป.<_>ลาว", "แรงงานต้องแแจ้งความประสงค์กลับมาทำงานในประเทศไทยกับบริษัทจัดหางานลาว<_>เพื่อจัดทำบัญชีรายชื่อ<_>(name<_>list)<_>เสนอให้กระทรวงแรงงาน<_>ฯ<_>สปป.ลาว<_>อนุมัติ<_>จากนั้นยื่นขอหนังสือเดินทาง<_>(passport)<_>โดยเตรียมเอกสาร<_>ได้แก่<_>ทะเบียนบ้าน<_>บัตรประจำตัวประชาชน<_>บัญชีรายชื่อ<_>(name<_>list)<_>ที่ได้รับการอนุมัติจากกระทรวงแรงงาน<_>ฯ<_>สปป.<_>ลาว", "และเอกสารการอนุญาตทำงานจากทางการไทย<_>ซึ่งหากเอกสารครบถ้วนจะมีระยะเวลาดำเนินการ<_>1<_>-10<_>วัน<_>กรณีต้องการเอกสารเร่งด่วน<_>ภายใน<_>1<_>วัน<_>มีค่าธรรมเนียม<_>40<_>ดอลลาร์สหรัฐ<_>+<_>1,000,000<_>กีบ<_>ภายใน<_>3<_>วัน<_>40<_>ดอลลาร์สหรัฐ<_>+<_>500,000<_>กีบ<_>ภายใน<_>5<_>วัน<_>40<_>ดอลลาร์สหรัฐ<_>+<_>300,000<_>กีบ<_>ภายใน<_>10<_>วัน<_>40<_>ดอลลาร์สหรัฐ", "ทั้งนี้<_>แรงงานต้องเดินทางผ่านจุดผ่านแดนถาวรจุดเดียวกับที่เดินทางออก<_>(ด่าน<_>ตม.<_>ของแต่ละประเทศ)", "โดยแสดงหลักฐานเอกสาร<_>laissez-passer<_>ฉบับเดิมที่ได้รับการประทับตรา<_>พร้อมหนังสือเดินทางเล่มใหม่<_>เพื่อรับการประทับตราอนุญาตให้อยู่ในประเทศไทยถึงวันที่<_>13<_>กุมภาพันธ์<_>2568<_>โดยเน้นย้ำว่าการเดินทาง", "เข้ามาในประเทศไทยตามมติคณะรัฐมนตรีเมื่อวันที่<_>3<_>ตุลาคม<_>2566<_>ต้องไม่เกินวันที่<_>31<_>ตุลาคม<_>2567", "“ขอให้นายจ้าง<_>สถานประกอบการ<_>และแรงงานข้ามชาติให้ความสำคัญศึกษาแนวทางการดำเนินการมติครม.เมื่อวันที่<_>3<_>ตุลาคม<_>2566<_>เพื่อดำเนินการทุกขั้นตอนครบถ้วนภายในระยะเวลาที่กำหนด<_>และสามารถอยู่ในประเทศไทยเพื่อทำงานได้อย่างถูกต้องตามกฎหมาย<_>หากมีข้อสงสัยสามารถสอบถามข้อมูลเพิ่มเติมได้ที่<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือสำนักงานจัดหางานจังหวัดทั่วประเทศ<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร<_>1506<_>กด<_>2<_>กรมการจัดหางาน”<_>นายสมชาย<_>กล่าว"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>37,691<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>24,098<_>ราย<_>มูลหนี้ลดลง<_>965<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>37,691<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>24,098<_>ราย<_>มูลหนี้ลดลง<_>965<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัด", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>37,691<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>24,098<_>ราย<_>มูลหนี้ลดลง<_>965<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยหนี้ให้ครบ<_>100%<_>คำนึงถึงความสำเร็จในการไกล่เกลี่ย", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>37,691<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>24,098<_>ราย<_>มูลหนี้ลดลง<_>965<_>ล้านบาท<_>เน้นย้ำ<_>ทุกจังหวัดเร่งรัดดำเนินการไกล่เกลี่ยหนี้ให้ครบ<_>100%<_>คำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>บูรณาการภาคีเครือข่ายเพิ่มโอกาสให้ลูกหนี้เข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน", "เมื่อวันที่<_>26<_>มี.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>37,691<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>24,098<_>ราย<_>มูลหนี้ลดลงรวม<_>965.133<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>368<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>4,375<_>ราย<_>2.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>3.<_>จังหวัดนครราชสีมา<_>2,267<_>ราย<_>4.<_>จังหวัดนครศรีธรรมราช<_>2,239<_>ราย<_>และ<_>5.<_>จังหวัดนราธิวาส<_>1,325<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>4,375<_>ราย<_>และมี<_>3<_>จังหวัด<_>ได้แก่<_>จังหวัดนครสวรรค์<_>นราธิวาส<_>และระนอง<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เชียงราย<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"", "content": ["เชียงราย<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"", "จังหวัดเชียงราย<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion:<_>แฟชั่นแห่งความยั่งยืน”<_>แก่ช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>ไปถักทอผสมผสานกับลวดลายภูมิปัญญา", "จังหวัดเชียงราย<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่ช่างทอผ้า<_>ผู้ผลิต<_>ผู้ประกอบการ<_>ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ของศิลปิน<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษาครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "เมื่อวันที่<_>26<_>มี.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานแบบลายผ้า<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>เพื่อมอบให้กับช่างทอผ้า<_>และผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้กับผู้ว่าราชการจังหวัดทุกจังหวัดทั่วประเทศ<_>เมื่อวันที่<_>5<_>มีนาคม<_>2567<_>ณ<_>the<_>athenee<_>hotel,<_>a<_>luxury<_>collection<_>hotel<_>แขวงลุมพินี<_>เขตปทุมวัน<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้<_>ที่หอประชุมโรงเรียนสามัคคีวิทยาคม<_>ตำบลเวียง<_>อำเภอเมืองเชียงราย<_>นางสุภาพรรณ<_>หมั่นเจริญ<_>รองผู้ว่าราชการจังหวัดเชียงราย<_>เป็นประธานพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายสิริวชิราภรณ์”<_>“ผ้าลายชบาปัตตานี”<_>และเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>“sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน”<_>ให้แก่หัวหน้าส่วนราชการ<_>นายอำเภอและประธานแม่บ้านมหาดไทยอำเภอ<_>และกลุ่มทอผ้าหรืองานหัตถกรรมจังหวัดเชียงราย<_>จำนวน<_>18<_>กลุ่ม<_>เพื่อนำไปสร้างสรรค์ชิ้นงาน<_>พัฒนา<_>ต่อยอด<_>ตามอัตลักษณ์ภูมิปัญญาของท้องถิ่นเชียงราย<_>ซึ่งเป็นการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดีให้แก่ประชาชนชาวเชียงราย<_>และยังเป็นการเผยแพร่พระอัจฉริยภาพของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ด้านการออกแบบเครื่องแต่งกายและการอนุรักษ์ศิลปหัตถกรรมจากภูมิปัญญาพื้นถิ่นของไทยให้ดำรงอยู่อย่างยั่งยืน<_>โดยมีหัวหน้าส่วนราชการ<_>นายอำเภอและประธานแม่บ้านมหาดไทย<_>ทั้ง<_>18<_>อำเภอ<_>และกลุ่มทอผ้าหรืองานหัตถกรรมจังหวัดเชียงราย<_>ร่วมพิธี", "\"นับเป็นพระกรุณาคุณอย่างหาที่สุดมิได้<_>เมื่อวันที่<_>29<_>พฤศจิกายน<_>2566<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จเป็นองค์ประธานเปิดโครงการ<_>silk<_>festival<_>2023<_>สู่การพัฒนาที่ยั่งยืน<_>ณ<_>ศูนย์แสดงสินค้าและการประชุม<_>อิมแพ็ค<_>เมืองทองธานี<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี<_>พระราชทานเครื่องหมายรับรองสินค้าแฟชั่นและหัตถกรรมพระราชทาน<_>\"sustainable<_>fashion<_>:<_>แฟชั่นแห่งความยั่งยืน\"<_>แก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>และผู้ประกอบการ<_>ที่สร้างสรรค์ผืนผ้าและหัตถกรรม<_>ด้วยขั้นตอนที่เป็นมิตรต่อสิ่งแวดล้อม<_>ปลอดภัยต่อผู้สร้างสรรค์และผู้สวมใส่<_>ซึ่งเป็นการรับรองคุณภาพของผลิตภัณฑ์ที่ได้รับมาตรฐานสากล<_>และเมื่อวันที่<_>24<_>มกราคม<_>2567<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคใต้<_>ณ<_>แหล่งสมาคมนายทหารสัญญาบัตร<_>กองบัญชาการกองพลทหารราบที่<_>15<_>ค่ายสมเด็จพระสุริโยทัย<_>อำเภอหนองจิก<_>จังหวัดปัตตานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายชบาปัตตานี\"<_>เพื่อเป็นของขวัญแก่ช่างทอผ้า<_>ช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการชาวจังหวัดปัตตานี<_>เพื่อสร้างอัตลักษณ์<_>สืบสานและต่อยอดภูมิปัญญาและงานหัตถศิลป์พื้นถิ่น<_>ให้ดำรงคงอยู่คู่แผ่นดินไทย\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อไปอีกว่า<_>อีกทั้งเมื่อวันที่<_>22<_>กุมภาพันธ์<_>2567<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าไทยและงานหัตถกรรมชุมชนภาคตะวันออกเฉียงเหนือ<_>ณ<_>หอประชุมไพรพะยอม<_>มหาวิทยาลัยราชภัฏอุบลราชธานี<_>อำเภอเมืองอุบลราชธานี<_>จังหวัดอุบลราชธานี<_>จากนั้น<_>เสด็จพระราชดำเนินทอดพระเนตรนิทรรศการผ้าทอแบบโบราณ<_>ณ<_>บ้านคำปุน<_>ตำบลคำน้ำแขบ<_>อำเภอวารินชำราบ<_>จังหวัดอุบลราชธานี<_>พระราชทานแบบลายผ้า<_>\"ผ้าลายสิริวชิราภรณ์\"<_>ซึ่งเป็นลายที่ได้ทรงศึกษาค้นคว้าลวดลายผืนผ้าจากทุกภูมิภาคทั่วประเทศ<_>และทรงนำมาออกแบบลายพระราชทานเนื่องในปีมหามงคลเฉลิมพระชนมพรรษาพระบาทสมเด็จพระเจ้าอยู่หัว<_>ครบ<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยพระราชทานแบบตั้งต้นไว้<_>4<_>ประเภท<_>ได้แก่<_>ประเภทผ้ากาบบัว<_>ประเภทผ้ายก<_>จก<_>บิด<_>แพรวา<_>ประเภทผ้ามัดหมี่<_>และประเภทผ้าบาติก<_>ซึ่งสามารถนำลายพระราชทานหลัก<_>ทั้ง<_>4<_>ประเภทนี้ไปถักทอผสมผสานกับลวดลายภูมิปัญญาพื้นถิ่นตามความคิดสร้างสรรค์ต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในตอนท้ายว่า<_>ในขณะนี้กระทรวงมหาดไทย<_>นำโดยท่านผู้ว่าราชการจังหวัดทั้ง<_>76<_>จังหวัดและสมาคมแม่บ้านมหาดไทยได้ดำเนินการและขยายผลโครงการตามแนวพระดำริ<_>\"ผ้าไทยใส่ให้สนุก\"<_>ไปยังทั่วภูมิภาคของประเทศ<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคงอย่างต่อเนื่อง<_>ยังผลให้ช่างทอผ้าช่างหัตถกรรม<_>ผู้ผลิต<_>ผู้ประกอบการมีคุณภาพชีวิตที่ดียิ่งขึ้น<_>ด้วยสำนึกพระกรุณาคุณที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ขอน้อมนำแนวพระดำริในการสร้างคุณค่าให้ผลิตภัณฑ์ผ้าไทยสามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืนด้วยการพัฒนาเศรษฐกิจกิจฐานราก<_>สร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้ที่มั่นคง<_>อันยังประโยชน์ให้กับพี่น้องประชาชนทุกช่วงวัยได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>สุราษฎร์<_>กำชับฝ่ายปกครองลุย<_>re<_>x-ray<_>พื้นที่<_>สร้างความสงบสุขในสังคม<_>บุกจับกุม<_>2<_>ผู้ต้องหากลางเกาะพะงัน<_>พร้อมของกลางยาเสพติด<_>และบุหรี่ไฟฟ้ากว่า<_>400<_>ชิ้น", "content": ["ผู้ว่าฯ<_>สุราษฎร์<_>กำชับฝ่ายปกครองลุย<_>re<_>x-ray<_>พื้นที่<_>สร้างความสงบสุขในสังคม<_>บุกจับกุม<_>2<_>ผู้ต้องหากลางเกาะพะงัน<_>พร้อมของกลางยาเสพติด<_>และบุหรี่ไฟฟ้ากว่า<_>400<_>ชิ้น", "ผู้ว่าฯ<_>สุราษฎร์<_>กำชับฝ่ายปกครองลุย<_>re<_>x-ray<_>พื้นที่<_>สร้างความสงบสุขในสังคม<_>บุกจับกุม<_>2<_>ผู้ต้องหากลางเกาะพะงัน<_>พร้อมของกลางยาเสพติด<_>และบุหรี่ไฟฟ้ากว่า<_>400<_>ชิ้น<_>พร้อมเชิญชวนประชาชนร่วมแจ้งเบาะแสการกระทำผิดที่สายด่วนศูนย์ดำรงธรรม<_>1567", "ผู้ว่าฯ<_>สุราษฎร์<_>กำชับฝ่ายปกครองลุย<_>re<_>x-ray<_>พื้นที่<_>สร้างความสงบสุขในสังคม<_>บุกจับกุม<_>2<_>ผู้ต้องหากลางเกาะพะงัน<_>พร้อมของกลางยาเสพติด<_>และบุหรี่ไฟฟ้ากว่า<_>400<_>ชิ้น<_>พร้อมเชิญชวนประชาชนร่วมแจ้งเบาะแสการกระทำผิดที่สายด่วนศูนย์ดำรงธรรม<_>1567<_>เพื่อให้เจ้าหน้าที่ดำเนินการกับคนทำผิดกฎหมายโดยทันที", "เมื่อวันที่<_>26<_>มี.ค.<_>67<_>นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>เปิดเผยว่า<_>จังหวัดสุราษฎร์ธานีให้ความสำคัญกับนโยบายของรัฐบาล<_>และกระทรวงมหาดไทย<_>โดยเฉพาะการรักษาความมั่นคงภายในและความสงบเรียบร้อยของบ้านเมือง<_>ทั้งการจัดระเบียบสังคม<_>และปราบปรามผู้มีอิทธิพล<_>การอำนวยความสะดวกและดูแลความปลอดภัยนักท่องเที่ยว<_>การป้องกันและแก้ไขปัญหายาเสพติด<_>การแก้ไขปัญหาหนี้นอกระบบ<_>รวมถึงภารกิจการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>เพื่อนำความสมบูรณ์พูนสุขมาให้กับพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่งการปฏิบัติการจัดระเบียบสังคม<_>re<_>x-ray<_>พื้นที่", "“ล่าสุดในพื้นที่อำเภอเกาะพะงัน<_>ชุดปฏิบัติการพิเศษอำเภอเกาะพะงัน<_>ฝ่ายความมั่นคง<_>นำโดย<_>นายหมวดตรี<_>อัครพล<_>พูลผล<_>ปลัดอำเภอฝ่ายความมั่นคง/ผู้ช่วยผู้บังคับการกองร้อยอาสารักษาดินแดนอำเภอเกาะพะงัน<_>เจ้าพนักงาน<_>ป.ป.ส.<_>พร้อมด้วยชุดปฏิบัติการพิเศษอำเภอเกาะพะงัน<_>(ฉก.ธารเสด็จ)<_>และเจ้าหน้าที่ตำรวจ<_>กก.สส.ภ.จว.สฎ.<_>นำโดย<_>พ.ต.ต.เจริญชัย<_>บุญเกลี้ยง<_>สว.กก.สส.ภ.จว.สฎ<_>ร่วมบูรณาการ<_>re<_>x-ray<_>พื้นที่<_>ทำให้สามารถจับกุมผู้กระทำความผิดในคดียาเสพติดได้<_>จำนวน<_>2<_>ราย<_>พร้อมของกลางกว่า<_>50<_>รายการ<_>โดยผู้ต้องหายาเสพติดรายที่<_>1<_>คือ<_>น.ส.กนกนุช<_>หรือมิกกี้<_>อายุ<_>37<_>ปี<_>ซึ่งจับกุมได้ที่บริเวณซุ้มขายของบริเวณทางเข้า<_>one<_>love<_>bar<_>ม.6<_>ต.บ้านใต้<_>อ.เกาะพะงัน<_>ในข้อกล่าวหา<_>มียาเสพติดให้โทษประเภท<_>1<_>(ยาอี)<_>ไว้ในครอบครองเพื่อจำหน่ายหรือแพร่กระจายแก่ประชาชน<_>มีวัตถุออกฤทธิ์ประเภท<_>2<_>(คีตามีน)<_>ไว้ในครอบครองโดยฝ่าฝืนต่อกฎหมาย<_>มียาเสพติดให้โทษประเภท<_>5<_>(เห็ดขี้ควาย)<_>ไว้ในครอบครองเพื่อการค้าโดยฝ่าฝืนต่อกฎหมาย<_>และช่วยซ่อนเร้น<_>ช่วยจำหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>รับจำนำ<_>หรือรับไว้โดยของอันตนพึงรู้ว่าเป็นของอันเนื่องด้วยเป็นของที่ยังมิได้เสียภาษีหรือของต้องจำกัดหรือของต้องห้ามหรือของที่นำเข้ามาในโดยยังมิได้ผ่านพิธีศุลกากร<_>หรือเป็นของที่นำเข้ามาในราชอาณาจักรโดยหลีกเสี่ยงอากร<_>อันเกี่ยวกับของนั้น<_>และขายหรือมีไว้เพื่อขายซึ่งสินค้าที่เป็นสินค้าที่มิได้เสียภาษีหรือเสียภาษีไม่ครบถ้วน<_>พร้อมด้วยของกลาง<_>จำนวน<_>40<_>รายการ<_>ได้แก่<_>ยาเสพติดให้โทษประเภท<_>1<_>(ยาอี)<_>น้ำหนักรวมถุง<_>14.2<_>กรัม<_>วัตถุออกฤทธิ์ประเภท<_>2<_>(คีตามีน)<_>น้ำหนักรวมถุง<_>27.5<_>กรัม<_>ยาเสพติดให้โทษประเภท<_>5<_>(เห็ดขี้ควาย)<_>393.9<_>กรัม<_>บุหรี่ไฟฟ้า<_>จำนวน<_>449<_>ชิ้น<_>รวมมูลค่ากว่า<_>150,000<_>บาท<_>โดยเจ้าหน้าที่พบของกลางที่ตัวของผู้ถูกจับกุม<_>และซุกซ่อนอยู่ในบริเวณซุ้มขายของด้านหลังเคาน์เตอร์ภายในร้าน<_>ซึ่งมีทั้งวางอยู่บนโต๊ะเคาน์เตอร์<_>รวมถึงโชว์ไว้บริเวณหน้าร้าน<_>ซึ่งเจ้าหน้าที่ได้ควบคุมตัวผู้ต้องหาพร้อมหลักฐานนำส่งพนักงานสอบสวน<_>สภ.เกาะพะงัน<_>เพื่อดำเนินคดีตามกฎหมายต่อไป”<_>นายเจษฎาฯ<_>กล่าว", "นายเจษฎา<_>จิตรัตน์<_>ผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>กล่าวเพิ่มเติมว่า<_>ต่อมาเมื่อเวลาประมาณ<_>23.30<_>น.<_>ชุดปฏิบัติการพิเศษอำเภอเกาะพะงัน<_>ภายใต้การอำนวยสั่งการของนายนพดล<_>ขาวมะลิ<_>นายอำเภอเกาะพะงัน<_>และนายสุทธิพงษ์<_>ทองเรือง<_>ปลัดอำเภอหัวหน้ากลุ่มงานบริหารงานปกครอง<_>ได้สั่งการให้นายหมวดตรี<_>อัครพล<_>พูลผล<_>ปลัดอำเภอฝ่ายความมั่นคง/ผช.ผบ.ร้อย<_>อส.อ.เกาะพะงัน<_>เจ้าพนักงาน<_>ป.ป.ส.<_>ชุดปฏิบัติการพิเศษอำเภอเกาะพะงัน<_>(ฉก.ธารเสด็จ)<_>เจ้าหน้าที่ตำรวจ<_>กก.สส.ภ.จว.สฎ.<_>นำโดย<_>พ.ต.ต.เจริญชัย<_>บุญเกลี้ยง<_>สว.กก.สส.ภ.จว.สฎ<_>ได้ร่วมกันจับกุมตัว<_>นายวีหรรษยศ<_>หรือปื๊ด<_>อายุ<_>44<_>ปี<_>ในข้อกล่าวหา<_>มีวัตถุออกฤทธิ์ประเภท<_>2<_>(โคเคน)<_>ไว้ในครอบครองโดยฝ่าฝืนต่อกฎหมาย<_>มียาเสพติดให้โทษประเภท<_>5<_>(เห็ดขี้ควาย)<_>ไว้ในครอบครองเพื่อการค้าโดยฝ่าฝืนต่อกฎหมาย<_>และช่วยซ่อนเร้น<_>ช่วยจำหน่าย<_>ช่วยพาเอาไปเสีย<_>ซื้อ<_>รับจำนำ<_>หรือรับไว้โดยของอันตนพึงรู้ว่าเป็นของอันเนื่องด้วยเป็นของที่ยังมิได้เสียภาษีหรือของต้องจำกัดหรือของต้องห้ามหรือของที่นำเข้ามาในโดยยังมิได้ผ่านพิธีศุลกากร<_>หรือเป็นของที่นำเข้ามาในราชอาณาจักรโดยหลีกเสี่ยงอากร<_>อันเกี่ยวกับของนั้น<_>และขายหรือมีไว้เพื่อขายซึ่งสินค้าที่เป็นสินค้าที่มิได้เสียภาษีหรือเสียภาษีไม่ครบถ้วน<_>พร้อมตรวจยึดของกลาง<_>ได้แก่<_>วัตถุออกฤทธิ์ประเภท<_>2<_>(โคเคน)<_>น้ำหนักรวมถุง<_>0.6<_>กรัม<_>บุหรี่ไฟฟ้า<_>จำนวน<_>8<_>อัน<_>และยาเสพติดให้โทษประเภท<_>5<_>(เห็ดขี้ควาย)<_>น้ำหนักรวมถุง<_>547.8<_>กรัม<_>ซึ่งชุดปฏิบัติการพบของกลางภายในร้านเอ็มแคนนาบิส<_>ม.6<_>ต.บ้านใต้<_>อ.เกาะพะงัน<_>บริเวณเคาน์เตอร์ภายในร้าน<_>เจ้าหน้าที่จึงได้ควบคุมตัวผู้ต้องหาพร้อมหลักฐานนำส่งพนักงานสอบสวน<_>สภ.เกาะพะงัน<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "“ขอขอบคุณพี่น้องประชาชนที่ให้ความร่วมมือในการสนับสนุนภารกิจของภาครัฐตลอดมา<_>ซึ่งปัญหาต่าง<_>ๆ<_>ที่เกิดขึ้นในปัจจุบันมักจะมีรูปแบบที่ซับซ้อนมากขึ้นตามสถานการณ์และเทคโนโลยีในปัจจุบัน<_>ทั้งนี้<_>หากพบเบาะแสการกระทำความผิดทุกรูปแบบ<_>หรือต้องการขอความช่วยเหลือ<_>หรือขอคำปรึกษาในการรับบริการต่าง<_>ๆ<_>จากหน่วยงานภาครัฐ<_>สามารถโทรศัพท์แจ้งเบาะแส<_>ร้องเรียน<_>ร้องทุกข์<_>ได้ที่ศูนย์ดำรงธรรม<_>ผ่านสายด่วนหมายเลข<_>1567<_>หรือแจ้งปลัดอำเภอ<_>เจ้าหน้าที่ฝ่ายปกครอง<_>กำนัน<_>ผู้ใหญ่บ้าน<_>เพื่อเจ้าหน้าที่จะได้เร่งดำเนินการแก้ไขปัญหา<_>ขยายผลการปฏิบัติการ<_>และให้ความช่วยเหลือได้อย่างทันท่วงที”<_>นายเจษฎา<_>กล่าวในช่วงท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองราชบุรีลั่น<_>!!!<_>“ยิ่งฝ่าฝืน<_>ยิ่งจับ”<_>ใครทำผิดกฎหมาย<_>ต้องไม่มีที่ยืนในสังคม", "content": ["พ่อเมืองราชบุรีลั่น<_>!!!<_>“ยิ่งฝ่าฝืน<_>ยิ่งจับ”<_>ใครทำผิดกฎหมาย<_>ต้องไม่มีที่ยืนในสังคม", "ผู้ว่าฯ<_>ราชบุรี<_>สั่งการชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>บุกจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าในตลาดเมืองราชบุรี<_>พบทำผิดซ้ำซาก<_>ไม่หลาบจำ<_>พร้อมเน้นย้ำ<_>บุหรี่ไฟฟ้าผิดกฎหมายและเป็นอันตรายต่อสังคม<_>และสั่งการฝ่ายปกครองบูรณาการทุกภาคส่วนจัดระเบียบสังคมอย่างเข้ม", "ผู้ว่าฯ<_>ราชบุรี<_>สั่งการชุดปฏิบัติการพิเศษฝ่ายปกครอง<_>บุกจับกุมร้านลักลอบจำหน่ายบุหรี่ไฟฟ้าในตลาดเมืองราชบุรี<_>พบทำผิดซ้ำซาก<_>ไม่หลาบจำ<_>พร้อมเน้นย้ำ<_>บุหรี่ไฟฟ้าผิดกฎหมายและเป็นอันตรายต่อสังคม<_>และสั่งการฝ่ายปกครองบูรณาการทุกภาคส่วนจัดระเบียบสังคมอย่างเข้มข้นต่อเนื่อง<_>และหากพี่น้องประชาชนพบเบาะแสแจ้งสายด่วน<_>1567<_>จะส่งเจ้าหน้าที่ไปดำเนินการโดยทันที", "เมื่อวันที่<_>26<_>มี.ค.<_>67<_>นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดราชบุรี<_>เปิดเผยว่า<_>จังหวัดราชบุรีได้บูรณาการทุกภาคส่วนดำเนินการขับเคลื่อนตามนโยบายของกระทรวงมหาดไทยที่มุ่งมั่นในการจัดระเบียบสังคม<_>ปราบปรามผู้มีอิทธิพล<_>การป้องกันแก้ไขปัญหายาเสพติด<_>รวมถึงสิ่งผิดกฎหมายทุกชนิดอย่างต่อเนื่อง<_>เพื่อให้พี่น้องประชาชนได้ใช้ชีวิตอย่างเป็นปกติสุข<_>มีชุมชนที่น่าอยู่<_>มีสังคมที่มั่นคงสงบเรียบร้อย<_>มีความปลอดภัยในชีวิตและทรัพย์สิน<_>ปลอดจากสิ่งผิดกฎหมายทุกชนิด", "นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดราชบุรี<_>กล่าวว่า<_>สืบเนื่องจากฝ่ายปกครองอำเภอเมืองราชบุรีได้รับแจ้งเบาะแสว่ามีร้านขายน้ำหอม<_>ชื่อร้าน<_>“น้องบาสเดิม”<_>ลักลอบจำหน่ายบุหรี่ไฟฟ้าภายในตลาดแห่งหนึ่งในพื้นที่อำเภอเมืองราชบุรี<_>ตนจึงได้สั่งการให้นายสุทธิพงษ์<_>พุทธจันทรา<_>นายอำเภอเมืองราชบุรี<_>นำกำลังชุดปฏิบัติการพิเศษอำเภอเมืองราชบุรี<_>และสมาชิก<_>อส.<_>ราชบุรี<_>ลงพื้นที่ตรวจสอบร้านดังกล่าว<_>ผลปรากฏว่าเจ้าหน้าที่ตรวจสอบพบสิ่งผิดกฎหมายเป็นบุหรี่ไฟฟ้าและอุปกรณ์ต่าง<_>ๆ<_>ซุกซ่อนในร้านเป็นจำนวนมาก", "“จากการตรวจค้นร้านลักลอบขายบุหรี่ไฟฟ้าและอุปกรณ์<_>ซึ่งเปิดร้านขายน้ำหอมบังหน้าดังกล่าว<_>เจ้าหน้าที่ฝ่ายปกครองอำเภอเมืองราชบุรี<_>สามารถจับกุมตัวผู้ต้องหาเป็นเจ้าของร้าน<_>1<_>ราย<_>และผู้อาศัยภายในร้านอีก<_>3<_>ราย<_>พร้อมของกลางเป็นบุหรี่ไฟฟ้าชนิดใช้แล้วทิ้ง<_>จำนวน<_>38<_>ชิ้น<_>น้ำยาบุหรี่ไฟฟ้า<_>จำนวน<_>26<_>ชิ้น<_>คอยล์<_>(สำหรับใส่ตัวเครื่องบุหรี่ไฟฟ้า)<_>จำนวน<_>175<_>อัน<_>หัวน้ำยา<_>จำนวน<_>178<_>อัน<_>หัวแทงค์<_>จำนวน<_>49<_>อัน<_>และเงินสดจากการจำหน่ายบุหรี่ไฟฟ้า<_>จำนวน<_>300<_>บาท<_>โดยจากการสอบสวนผู้ต้องหารับสารภาพว่าบุหรี่ไฟฟ้าและอุปกรณ์ที่และเงินที่ตรวจยึดไว้เป็นเงินที่มาจากการจำหน่ายบุหรี่ไฟฟ้า<_>มีรายได้จากการขายบุหรี่ไฟฟ้า<_>ประมาณ<_>20,000<_>บาทต่อวัน<_>ซึ่งมีเด็กและเยาวชนจำนวนมากเข้าไปซื้อบุหรี่ไฟฟ้าและอุปกรณ์<_>ในส่วนของบุหรี่ไฟฟ้าและอุปกรณ์ที่ร้านวางขายนั้นได้มาจากการสั่งจากร้านต่างจังหวัด<_>ทั้งนี้<_>พบว่าร้านดังกล่าวถูกจับกุมครั้งนี้เป็นครั้งที่<_>7<_>แล้ว”<_>นายเกียรติศักดิ์ฯ<_>กล่าว", "นายเกียรติศักดิ์<_>ตรงศิริ<_>ผู้ว่าราชการจังหวัดราชบุรี<_>กล่าวต่ออีกว่า<_>ภายหลังจากที่เจ้าหน้าที่ฝ่ายปกครองได้ตรวจค้นภายในร้านดังกล่าว<_>และได้ทำการตรวจปัสสาวะหาสารเสพติดกับผู้ต้องหาทั้ง<_>4<_>ราย<_>พบสารคีตามีน<_>2<_>ราย<_>ก่อนจะนำเข้าสู่กระบวนการบำบัดฟื้นฟู<_>พร้อมแจ้งข้อกล่าวหา<_>ดังนี้<_>1)<_>ขายหรือจัดหาสินค้าบุหรี่ไฟฟ้า<_>หรือน้ำยาสำหรับเติมบุหรี่ไฟฟ้า<_>2)<_>ร่วมกันเป็นผู้นำซึ่งสินค้าต้องห้ามตามมาตรา<_>5<_>(1)<_>แห่งพระราชบัญญัติการส่งออกไปนอกและการนำเข้ามาในราชอาณาจักรซึ่งสินค้า<_>พ.ศ.<_>2522<_>3)<_>ฝ่าฝืนประกาศกระทรวงพาณิชย์<_>เรื่องกำหนดให้บารากู่และบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้าเป็นสินค้าต้องห้ามในการนำเข้ามาในราชอาณาจักร<_>พ.ศ.2557<_>4)<_>ร่วมกันฝ่าฝืนพระราชบัญญัติศุลกากร<_>พ.ศ.<_>2560<_>มาตรา<_>246<_>ซื้อ<_>รับไว้<_>โดยประการใดซึ่งของอันตนพึงรู้ว่าเป็นความผิด<_>ตามมาตรา<_>242<_>ก่อนทำบันทึกจับกุม<_>ของกลางประกอบคดี<_>และนำตัวผู้ต้องหาส่งพนักงานสอบสวน<_>สภ.เมืองราชบุรี<_>เพื่อดำเนินคดีตามกฎหมายต่อไป", "“จังหวัดราชบุรีมุ่งมั่นในการปราบปรามยาเสพติดและสิ่งผิดกฎหมายทุกประเภทในพื้นที่อย่างต่อเนื่อง<_>โดยเฉพาะบุหรี่ไฟฟ้านับเป็นสิ่งผิดกฎหมาย<_>ซึ่งปัญหาใหญ่ที่ส่งผลกระทบต่อสังคม<_>ชุมชน<_>และครอบครัว<_>อีกทั้งยังส่งผลกระทบต่อสุขภาพ<_>ซึ่งในกรณีนี้มีลูกค้าเป็นเด็กและเยาวชน<_>จึงยิ่งต้องดำเนินการจับกุมกวาดล้างสิ่งเหล่านี้อย่างจริงจังและเด็ดขาด<_>ทั้งนี้<_>ขอขอบคุณเจ้าหน้าที่ที่เกี่ยวข้องทุกคนในความร่วมมือร่วมใจ<_>และขอเน้นย้ำให้เจ้าหน้าที่ทุกคนทำงานด้วยความมุ่งมั่นในการแก้ไขปัญหายาเสพติดและอาชญากรรม<_>พร้อมเดินหน้า<_>re<_>x-ray<_>ตรวจสอบ<_>ค้นหา<_>และปราบปรามสิ่งผิดกฎหมายทุกชนิด<_>ยกระดับความเข้มข้นในการจัดระเบียบสังคมตามนโยบายของกระทรวงมหาดไทย<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมั่นคงและมีความสุข<_>อย่างไรก็ตามขอความร่วมมือจากพี่น้องประชาชนทุกท่าน<_>ช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง”<_>นายเกียรติศักดิ์ฯ<_>กล่าวในช่วงท้าย", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พระราชทานพระราชวโรกาสให้<_>ปลัดกระทรวงมหาดไทยและนายกสมาคมแม่บ้านมหาดไทย<_>นำผู้บริหารระดับสูงของกระทรวงมหาดไทย", "content": ["สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พระราชทานพระราชวโรกาสให้<_>ปลัดกระทรวงมหาดไทยและนายกสมาคมแม่บ้านมหาดไทย<_>นำผู้บริหารระดับสูงของกระทรวงมหาดไทย", "สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พระราชทานพระราชวโรกาสให้<_>ปลัดกระทรวงมหาดไทยและนายกสมาคมแม่บ้าน<_>มท.<_>นำผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>ประธานแม่บ้าน<_>มท.<_>76<_>จังหวัด", "สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พระราชทานพระราชวโรกาสให้<_>ปลัดกระทรวงมหาดไทยและนายกสมาคมแม่บ้านมหาดไทย<_>นำผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>ประธานแม่บ้านมหาดไทย<_>76<_>จังหวัด<_>เข้าเฝ้าถวายพระพรชัยมงคล<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>2<_>เมษายน<_>2567<_>ด้วยความปลื้มปีติยินดีและสำนึกในพระมหากรุณาธิคุณอันหาที่สุดมิได้", "วันที่<_>26<_>มีนาคม<_>2567<_>เวลา<_>12.30<_>น.<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เสด็จพระราชดำเนินไปยังอาคารศิลปวัฒนธรรม<_>จุฬาลงกรณ์มหาวิทยาลัย<_>กรุงเทพฯ<_>พระราชทานพระราชวโรกาสให้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นำคณะผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>ประธานแม่บ้านมหาดไทยจังหวัดทุกจังหวัด<_>เข้าเฝ้าทูลละอองพระบาทถวายพระพรชัยมงคลเนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>2<_>เมษายน<_>2567", "การนี้<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พระราชทานพระราชดำรัสแก่ผู้มาเฝ้า<_>ใจความสำคัญตอนหนึ่งว่า<_>...ตอนนี้ก็รู้สึกว่าปีนี้จะได้ไปจังหวัดต่าง<_>ๆ<_>กว่า<_>20<_>จังหวัด<_>ในรอบ<_>3<_>เดือนนี้<_>แต่ละครั้งก็มีเรื่องแยะ<_>จำไม่ไหว<_>รีบกลับมาก็ต้องรีบจดบันทึก<_>...บ้างเจ้าหน้าที่ก็ส่งข้อความมาปรึกษาหารือกันเรื่องต่าง<_>ๆ<_>ว่าเราจะดำเนินการต่ออย่างไร<_>...บางอย่างบางเรื่องก็ได้ดำเนินการโดยไม่ต้องรองบ<_>ไม่ต้องรออะไรทั้งสิ้น<_>และมีคนที่ช่วยเหลืออยู่ก็ให้เขาทำไป<_>ทั้งเจ้าหน้าที่ในพื้นที่ก็ดี<_>หรือคนที่ช่วยได้ที่อยู่ในท้องถิ่น<_>ต่างก็ทำได้<_>...ก็เป็นที่น่าพอใจ<_>ทั้งข้าราชการในพื้นที่<_>ผู้ว่าราชการจังหวัด<_>นายอำเภอต่าง<_>ๆ<_>ก็ได้ทำงานด้วยความอุตสาหะและประสานด้วยเป็นอย่างดี<_>เรื่องนี้ก็สำคัญ<_>ถ้าคนหนึ่งทำแล้วเก่งด้วยกัน<_>แต่ถ้าคนนี้ทำไปทาง<_>คนนั้นทำไปทางก็ย่อมไม่สำเร็จ<_>แต่นี่ก็แบ่งงานกันทำได้อย่างดี...คนที่ทำก็คือ<_>ผู้ว่าฯ<_>อำเภอ<_>พวกนี้ทั้งนั้น<_>ก็ต้องดู<_>ๆ<_>แล้วก็ต้องมีที่ต้องช่วยอีกเยอะ<_>คนที่ยังทำมาหากินไม่ดี<_>ติดยาเสพติด<_>อะไรต่าง<_>ๆ<_>พวกนี้<_>ก็ยังมีปรากฏอยู่บ้าง<_>ก็จะต้องช่วย<_>ๆ<_>กันไปแก้ไขปัญหา<_>แต่ในภาพรวมก็คิดว่าดีมาก<_>...ก็คิดว่าที่เห็นไปจังหวัดต่าง<_>ๆ<_>ก็เห็นว่าทุก<_>ๆ<_>ท่านก็ได้พยายามทำ<_>อาจจะไม่ใช่ทำตามหน้าที่อย่างเดียว<_>แต่มันเป็นเรื่องของน้ำใจ<_>และก็ความรู้สึกที่อยากจะช่วยเหลือคนอื่น<_>อยากให้คนอื่นมีความสุข<_>อยากให้คนอื่นพ้นทุกข์<_>ก็เป็นเรื่องที่ทำให้ตัวเองมีความสุขความสบาย<_>ก็อยากจะให้ทุกคนมีกำลัง<_>ทั้งกาย<_>ทั้งใจ<_>อยากให้มีชีวิตที่ปลอดภัย<_>และสบายทั้งร่างกายและจิตใจ<_>และให้ประสบความสำเร็จในสิ่งที่ปรารถนาทุก<_>ๆ<_>ประการ.", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กราบบังคมทูลถวายพระพรชัยมงคลเนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>2<_>เมษายน<_>2567<_>พร้อมนำผู้ร่วมพิธีเปล่งเสียงถวายพระพร<_>“ทรงพระเจริญ”<_>จำนวน<_>3<_>ครั้ง<_>จบแล้ว<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ทูลเกล้าฯ<_>ถวายแจกันดอกไม้<_>แล้วกราบบังคมทูลเบิกรองปลัดกระทรวงมหาดไทย<_>อธิบดีกรมในสังกัดกระทรวงมหาดไทย<_>และผู้ว่าราชการจังหวัดทุกจังหวัด<_>ทูลเกล้าฯ<_>ถวายเงินโดยเสด็จพระราชกุศลตามพระราชอัธยาศัย<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>2<_>เมษายน<_>2567", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กราบบังคมทูลถวายพระพรชัยมงคล<_>ความโดยสังเขปว่า<_>เนื่องในวันพระราชสมภพแห่งสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>ที่จะเวียนมาบรรจบในวันที่<_>2<_>เมษายน<_>2567<_>อันเป็นวันมหามงคล<_>ดลความชื่นบานสุขสวัสดิ์แก่ประชาชนชาวไทยทั่วราชอาณาจักร<_>ซึ่งล้วนแล้วแต่สำนึกในพระมหากรุณาธิคุณที่พระองค์ทรงพระราชอุตสาหะมุ่งมั่นประกอบพระราชกรณียกิจน้อยใหญ่นานัปการ<_>เพื่อจะอภิบาลบำรุงประชาชนชาวไทยให้มีความสุข<_>ปราศจากทุกข์<_>ทรงตรากตรำพระวรกาย<_>เสด็จพระราชดำเนินไปในท้องถิ่นต่าง<_>ๆ<_>ทั่วราชอาณาจักร<_>ไม่เว้นแม้แต่ในป่าเขาลำเนาไพร<_>หรือเกาะแก่งห้วยละหาน<_>ตลอดระยะเวลาอันยาวนานหลายสิบปีแห่งการทรงงาน<_>พระมหากรุณาธิคุณเกินกว่าคำจะพรรณนาได้<_>หากแต่จารจดจารึกมั่นในใจของประชาชนชาวไทยไม่มีวันจะลบเลือนไปได้", "\"ขอน้อมเกล้าน้อมกระหม่อมถวายกำลังพระทัย<_>พร้อมทั้งขอพร้อมใจกันถวายสัตย์ปฏิญาณว่า<_>จะมั่นคงจงรักภักดีต่อสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พร้อมกาย<_>พร้อมใจ<_>ถวายงานตามพระราชประสงค์ทุกประการอย่างสุดความสามารถ<_>โดยเฉพาะจะตั้งใจปฏิบัติหน้าที่บำบัดทุกข์<_>บำรุงสุขแก่พสกนิกรชาวไทยทั่วราชอาณาจักร<_>ให้ประชาชนไทยประสบความสุขสวัสดิ์<_>สมพระราชจำนงปรารถนาตลอดไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เสริมศักดิ์เผย<_>ครม.เห็นชอบให้เสนอมรดกภูมิปัญญา<_>ชุดไทย<_>–<_>มวยไทย<_>เข้าคิวขึ้นทะเบียนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติต่อยูเนสโก", "content": ["เสริมศักดิ์เผย<_>ครม.เห็นชอบให้เสนอมรดกภูมิปัญญา<_>ชุดไทย<_>–<_>มวยไทย<_>เข้าคิวขึ้นทะเบียนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติต่อยูเนสโก", "(26<_>มี.ค.<_>67<_>ทำเนียบรัฐบาล)<_>นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>(รมว.วธ)<_>เปิดเผยภายหลังการประชุมคณะรัฐมนตรี<_>ครั้งที่<_>13/2567<_>ว่า<_>ครม.ได้เห็นชอบตามข้อเสนอของกระทรวงวัฒนธรรม<_>ในการเสนอรายการมรดกภูมิปัญญาทางวัฒนธรรมของประเทศไทย<_>2<_>รายการ<_>คือ<_>ชุดไทย<_>และ<_>มวยไทย<_>โดยให้กรมส่งเสริมวัฒนธรรม(สวธ)<_>นำเสนอเอกสารข้อมูลประกอบการพิจารณา<_>ส่งให้ทางสำนักเลขาธิการคณะกรรมการแห่งชาติ<_>ว่าด้วยการศึกษา<_>วิทยาศาสตร์<_>และวัฒนธรรมแห่งสหประชาชาติ<_>(ยูเนสโก)<_>ของประเทศไทย<_>(thai<_>national<_>commission<_>for<_>unesco)<_>กระทรวงศึกษาธิการ<_>เป็นผู้ดำเนินการจัดส่งเอกสารให้ยูเนสโก<_>ให้ทันภายในวันที่<_>31<_>มีนาคม<_>2567<_>นี้<_>เพื่อเข้าสู่ลำดับการพิจารณาต่อจากรายการ<_>“ต้มยำกุ้ง”<_>และ<_>“เคบาย่า”<_>(มรดกร่วม<_>5<_>ประเทศ<_>ไทย<_>มาเลเซีย<_>บรูไน<_>สิงคโปร์<_>และอินโดนีเซีย)<_>ที่ยูเนสโก<_>บรรจุเข้าวาระที่ประชุมของคณะกรรมการระหว่างรัฐบาลฯ<_>ครั้งที่<_>19<_>ระหว่าง<_>2–7<_>ธันวาคม<_>67<_>ณ<_>สาธารณรัฐปารากวัย<_>และต่อด้วยรายการ<_>“ผ้าขาวม้า”<_>ที่กรมส่งเสริมวัฒนธรรม<_>ได้ยื่นเอกสารขอขึ้นทะเบียนต่อยูเนสโกไว้เมื่อเดือนมีนาคม<_>2566<_>ที่ผ่านมาแล้ว", "นายเสริมศักดิ์<_>เปิดเผยถึง<_>ความสำคัญและสาระของมรดกฯ<_>ทั้ง<_>2<_>รายการ<_>ดังนี้<_>รายการตัวแทนมรดกวัฒนธรรม<_>ชุดไทย<_>:<_>ความรู้<_>งานช่างฝีมือ<_>และแนวปฏิบัติการแต่งกายชุดไทยประจำชาติ<_>(chud<_>thai<_>:<_>the<_>knowledge,<_>craftsmanship<_>and<_>practices<_>of<_>the<_>thai<_>national<_>costume)<_>ชุดไทย", "เป็นเครื่องแต่งกายที่แสดงถึงอัตลักษณ์ความเป็นไทย<_>ได้รับการพัฒนามาเป็นเวลานาน<_>พบหลักฐานมีการนุ่ง<_>และการห่ม<_>มากว่า<_>1400<_>ปี<_>ตั้งแต่สมัยทวารวดี<_>อยุธยาจนถึงต้นรัตนโกสินทร์<_>ภาพการแต่งกายจึงเป็นหลักฐานสำคัญที่บอกเล่าให้คนรุ่นหลัง<_>ได้รับรู้และสืบทอด<_>ในปีพุทธศักราช<_>2503<_>ชุดไทยได้รับการพัฒนารูปแบบครั้งสำคัญ<_>เมื่อสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ได้ทรงโปรดเกล้าโปรดกระหม่อม<_>ให้ศึกษาวิวัฒนาการรูปแบบการแต่งกายของสตรีไทย<_>และสร้างสรรค์ชุดไทยขึ้น<_>8<_>แบบ<_>ส่วนของสุภาพบุรุษ<_>มี<_>3<_>แบบ<_>คนไทยทุกภูมิภาคมักสวมใส่ชุดไทยในวาระโอกาสต่าง<_>ๆ<_>และเมื่อมีโอกาสสำคัญในชีวิต<_>ทั้งงานรัฐพิธี<_>งานพิธีการทางศาสนา<_>ถือเป็นแนวปฏิบัติทางสังคมและยังเป็นกระบวนการผลิตของช่างฝีมือไทยทั้งในเรื่องของการทอผ้าที่ใช้เป็นวัตถุดิบ<_>และงานช่างตัดเย็บ<_>ตลอดจนการปักประดับลวดลายบนผืนผ้าอีกด้วย", "นายเสริมศักดิ์<_>เผยต่อว่า<_>ในส่วน<_>“มวยไทย”<_>(muay<_>thai<_>:<_>thai<_>traditional<_>boxing)<_>เป็นศิลปะการต่อสู้ของไทย<_>เป็นมรดกภูมิปัญญาทางวัฒนธรรมที่ได้รับการสืบทอดมาไม่ต่ำกว่า<_>300<_>ปี<_>ปรากฏหลักฐานใน<_>“จดหมายเหตุว่าด้วยราชอาณาจักรสยาม”<_>ซึ่งบันทึก<_>โดยซีมง<_>เดอ<_>ลา<_>ลูแบร์<_>(simon<_>de<_>la<_>loubère)<_>มวยไทยเป็นวิชาการต่อสู้ป้องกันตัวด้วยมือเปล่าในระยะประชิดตัว<_>เป็นศาสตร์และศิลป์ที่ก่อกำเนิดจากภูมิปัญญาของคนไทยที่ต้องต่อสู้กับภัยธรรมชาติ<_>สัตว์ป่า<_>มนุษย์<_>และภัยจากสงคราม<_>การฝึกฝนวิชามวยไทย<_>มีตั้งแต่ครอบครัว<_>ชุมชน<_>จนถึงสถาบันพระมหากษัตริย์<_>เพื่อไว้ใช้ในการป้องกันตนเองและปกป้องประเทศ<_>เอกลักษณ์โดดเด่นของมวยไทย<_>คือ<_>การใช้อวัยวะส่วนต่าง<_>ๆ<_>ของร่างกายในการป้องกันตัว<_>ซึ่งครูบาอาจารย์ได้คิดค้นกลวิธีการฝึกจากการเลียนแบบท่าทางของสัตว์<_>การสังเกตธรรมชาติ<_>และวรรคดี<_>รวมถึงวิถีชีวิตตามบริบทท้องถิ่นของแต่ละภูมิภาคประยุกต์เป็นท่าทางมวยต่าง<_>ๆ<_>และยังมีพิธีกรรมของการมอบตัวเป็นศิษย์", "การขึ้นครู<_>และการครอบครู<_>การแสดงความกตัญญูต่อครูอาจารย์และผู้มีพระคุณ<_>เห็นได้จากการรำไหว้ครูมวยไทยก่อนการชกทุกครั้ง<_>ปัจจุบัน<_>มวยไทย<_>เป็นกีฬาประจำชาติ<_>เป็นกีฬาอาชีพ<_>มีการจัดการเรียนการสอนมวยไทยในสถาบันการศึกษาหลายแห่ง<_>มวยไทยจึงถือเป็นมรดกภูมิปัญญาทางวัฒนธรรมของชาติ<_>ที่มีการสืบทอดจากรุ่นสู่รุ่นจนถึงปัจจุบัน", "ด้าน<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>(สวธ)<_>เปิดเผยว่า<_>มรดกภูมิปัญญาทางวัฒนธรรมทั้งรายการ<_>ชุดไทย<_>และ<_>มวยไทย<_>นี้<_>เป็นการนำเสนอยูเนสโก<_>เพื่อขอขึ้นทะเบียนในประเภทบัญชีรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>(the<_>representative<_>list<_>of<_>the<_>intangible<_>cultural<_>heritage<_>of<_>humanity)<_>ซึ่งมีคุณสมบัติตรงตามหลักเกณฑ์การพิจารณาของยูเนสโก<_>5<_>เกณฑ์<_>ประกอบด้วย<_>1)รายการที่นำเสนอนี้สอดคล้องกับลักษณะของมรดกวัฒนธรรมที่จับต้องไม่ได้<_>ตามที่นิยามไว้ในมาตรา<_>2<_>ของอนุสัญญาว่าด้วยการสงวนรักษามรดกวัฒนธรรมที่จับต้องไม่ได้<_>ค.ศ.<_>2003<_>2)การขึ้นทะเบียนรายการที่นำเสนอนี้จะส่งเสริมความประจักษ์และตระหนักรู้ถึงความสำคัญของมรดกวัฒนธรรมที่จับต้องไม่ได้<_>อีกทั้งกระตุ้นให้เกิดการแลกเปลี่ยนความคิดเห็นเพื่อนำไปสู่การสะท้อนถึงความหลากหลายทางวัฒนธรรมในระดับโลก<_>และแสดงถึงความสร้างสรรค์ของมนุษยชาติ<_>3)มาตรการสงวนรักษาที่เสนอมานั้น<_>ผ่านการพิจารณามาอย่างละเอียดรอบคอบ<_>เพื่อให้มีการป้องกันและส่งเสริม<_>และมีการกำหนดมาตรการสงวนรักษาวัฒนธรรม<_>4)รายการที่นำเสนอนี้เกิดจากชุมชน<_>กลุ่มบุคคล<_>หรือปัจเจกบุคคลที่เกี่ยวข้อง<_>มีส่วนร่วมอย่างกว้างขวางที่สุดเท่าที่เป็นไปได้<_>และ<_>5)เป็นรายการที่ปรากฏและดำรงอยู่ในดินแดนของรัฐภาคีสมาชิกที่นำเสนอ<_>โดยบรรจุอยู่แล้วในบัญชีมรดกวัฒนธรรมที่จับต้องไม่ได้ของรัฐภาคีสมาชิกตามที่นิยามไว้ในอนุสัญญา<_>มาตรา<_>11<_>และ<_>12", "ทั้งนี้<_>ผู้ที่สนใจสามารถศึกษารายละเอียดองค์รู้มรดกภูมิปัญญาทางวัฒนธรรม<_>ทั้งระดับจังหวัด<_>ระดับชาติ<_>และมนุษยชาติ<_>ได้ในเว็บไซต์<_>กรมส่งเสริมวัฒนธรรม<_>www.culture.go.th<_>หัวข้อ<_>องค์ความรู้ด้านวัฒนธรรม<_>มรดกภูมิปัญญาฯ<_>ich<_>และติดตามข่าวสารต่าง<_>ๆ<_>ได้ทางเฟซบุ๊กกรมส่งเสริมวัฒนธรรม<_>และ<_>line<_>@วัฒนธรรม"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>วอน<_>ใช้วิจารณญาณในการให้ข่าว<_>ส่งเด็ก<_>19<_>คน<_>กลับประเทศเพื่อนบ้าน<_>ยืนยัน<_>พม.<_>ดูแลสวัสดิภาพเด็กทุกคนเต็มที่<_>ชี้เป็นเรื่องละเอียดอ่อน<_>หวั่น<_>กระทบความสัมพันธ์<_>ให้กำลังใจ<_>ขรก.พม", "content": ["“วราวุธ”<_>วอน<_>ใช้วิจารณญาณในการให้ข่าว<_>ส่งเด็ก<_>19<_>คน<_>กลับประเทศเพื่อนบ้าน<_>ยืนยัน<_>พม.<_>ดูแลสวัสดิภาพเด็กทุกคนเต็มที่<_>ชี้เป็นเรื่องละเอียดอ่อน<_>หวั่น<_>กระทบความสัมพันธ์<_>ให้กำลังใจ<_>ขรก.พม", "“วราวุธ”<_>วอน<_>ใช้วิจารณญาณในการให้ข่าว<_>ส่งเด็ก<_>19<_>คน<_>กลับประเทศเพื่อนบ้าน<_>ยืนยัน<_>พม.<_>ดูแลสวัสดิภาพเด็กทุกคนเต็มที่<_>ชี้เป็นเรื่องละเอียดอ่อน<_>หวั่น<_>กระทบความสัมพันธ์<_>ให้กำลังใจ<_>ขรก.พม.<_>ทำงานปิดทองหลังพระ", "วันที่<_>26<_>มีนาคม<_>2567<_>ที่ทำเนียบรัฐบาล<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>ให้สัมภาษณ์สื่อมวลชนก่อนประชุมคณะรัฐมนตรี<_>ว่า<_>กรณีข่าวที่กล่าวถึงกระทรวง<_>พม.<_>ว่าจะส่งเด็ก<_>19<_>คน<_>กลับประเทศเพื่อนบ้านนั้น<_>ก่อนอื่นต้องขอเรียนว่า<_>ข่าวที่เกิดขึ้นในขณะนี้<_>กระทรวง<_>พม.<_>และรัฐบาลไทย<_>เป็นคู่สัญญาของสนธิสัญญาว่าด้วยการปกป้องสิทธิเด็ก<_>(convention<_>on<_>the<_>rights<_>of<_>the<_>child)<_>หรือ<_>crc<_>และเป็นคู่สัญญาฉบับนี้ไม่ต่ำกว่า<_>30<_>-<_>40<_>ปี<_>ดังนั้น<_>แนวทางที่อยู่ๆ<_>กระทรวง<_>พม.<_>จะส่งเด็กกลุ่มนี้กลับประเทศเพื่อนบ้านนั้น<_>เป็นไปไม่ได้<_>ซึ่งข่าวที่นำเสนอโดยแหล่งใดก็ตาม<_>ต้องเรียนด้วยความสัตย์จริงว่า<_>กระทรวง<_>พม.<_>ไม่เคยทำ<_>เพราะว่าสนธิสัญญา<_>crc<_>ที่เราร่วมเป็นคู่สัญญานั้น<_>หน้าที่ของกระทรวง<_>พม.<_>คือจะต้องดูแลสิทธิของเด็ก<_>ดูแลสวัสดิภาพของเด็กทั้งกายและใจ<_>รวมถึงการศึกษาของเด็ก<_>ดังนั้น<_>การที่เป็นข่าวออกมาผ่านหลายช่องทางทั้งโซเชียลมีเดียและสื่อมวลชน<_>ตนไม่แน่ใจว่าต้นตอของข่าวมีเจตนาใด<_>แต่ต้องขอเรียนใน<_>2<_>ประเด็นว่า<_>ข้อที่<_>1<_>เรื่องที่เกี่ยวข้องกับแนวทางตะเข็บชายแดนประเทศไทยและเพื่อนบ้าน<_>เป็นเรื่องที่ละเอียดอ่อน<_>และก่อนที่คนกลุ่มใดจะให้ข่าว<_>ขอให้ระมัดระวัง<_>เพราะว่าข่าวในลักษณะนี้มีความละเอียดอ่อนต่อความสัมพันธ์ระหว่างประเทศเป็นอย่างมาก<_>ขออย่าได้ให้ข่าวเพียงแค่ความสนุก<_>และขอฝากอีกเช่นกันว่า<_>ข่าวลักษณะนี้เป็นการบั่นทอนกำลังใจของผู้ปฏิบัติหน้าที่<_>โดยเฉพาะอย่างยิ่งข้าราชการกระทรวง<_>พม.<_>ที่ตลอดระยะเวลาหลาย<_>10<_>ปีที่ผ่านมา<_>เราทำงานแบบปิดทองหลังพระมาโดยตลอด", "นายวราวุธ<_>กล่าวต่อไปว่า<_>ในกรณีนี้ก็เช่นกัน<_>เจ้าหน้าที่กระทรวง<_>พม.<_>ได้ส่งรายละเอียดการประชุมให้ตนดูว่า<_>การประชุมไม่มีการพูดถึงการส่งตัวเด็กกลับ<_>มีเพียงว่าให้เด็กไปอยู่ในศูนย์พักพิงของจังหวัดเชียงราย<_>ซึ่งเหตุการณ์ทั้งหมดที่เกิดขึ้นมาจากจังหวัดต้นทาง<_>คือจังหวัดลพบุรีได้สงสัยถึงกรณีที่มีเด็กกลุ่มหนึ่งไปบวชเณรอยู่ที่วัดแห่งหนึ่ง<_>และได้มีการนำเณรเหล่านี้ไปเรี่ยรายหรือไถเงิน<_>ก็ไม่ผิดนัก<_>จึงได้มีการตั้งข้อสงสัยขึ้นมา<_>พอมีข้อสงสัยขึ้นมาจึงได้มีการส่งเด็กกลุ่มนี้กลับจังหวัดต้นทางคือจังหวัดเชียงราย<_>ซึ่งพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดเชียงราย<_>ได้ตรวจสอบพบว่า<_>เด็กไม่ได้อยู่ในความดูแลของกระทรวง<_>พม.<_>ตั้งแต่ต้น<_>แต่อยู่ในความดูแลของภาคเอกชนกลุ่มหนึ่ง<_>ทั้งนี้<_>ต้องขอขอบคุณเอกชนหลายฝ่ายที่ได้ช่วยกันดูแลเด็กเหล่านี้<_>และจะต้องเรียนว่าภาคเอกชนนั้น<_>ท่านรู้ตัวดีว่ามีศักยภาพหรือมีอำนาจในการดูแลเด็กกลุ่มนี้ตามกฎหมายมากน้อยเพียงใด", "นายวราวุธ<_>กล่าวต่ออีกว่า<_>ถ้าหากว่าท่านไม่มีอำนาจดังกล่าวขอความกรุณาติดต่อมายังกระทรวง<_>พม.<_>หรือติดต่อมาที่<_>สายด่วน<_>1300<_>แล้วเจ้าหน้าที่กระทรวง<_>พม.<_>ในแต่ละจังหวัด<_>จะรับเด็กเหล่านี้มาดูแลภายใต้สนธิสัญญา<_>crc<_>และถ้าหากว่าไม่ได้รับความร่วมมือกับเจ้าหน้าที่กระทรวง<_>พม.<_>ขอให้แจ้งมาที่ตน<_>โดยตนจะดำเนินการให้ถึงที่สุดกับเจ้าหน้าที่กระทรวง<_>พม.<_>ที่ไม่ดำเนินการตามกติกา", "นายวราวุธ<_>กล่าวต่อไปอีกว่า<_>อีกทั้งตนขอเรียนว่าเหตุการณ์ที่เกิดขึ้นนั้น<_>เป็นอุทาหรณ์ว่าในห้วงเวลาที่มีความขัดแย้งเกิดขึ้นมากมาย<_>โดยเฉพาะอย่างยิ่งปัญหาตะเข็บชายแดน<_>ข่าวลักษณะนี้ต้องใช้วิจารณญาณในการให้ข่าว<_>เป็นเรื่องที่ละเอียดอ่อนมากระหว่างประเทศไทยและประเทศเพื่อนบ้าน<_>และเป็นขวัญ<_>กำลังใจให้กับเพื่อนๆ<_>ข้าราชการกระทรวง<_>พม.<_>ที่ตั้งใจทำงานและดูแลเด็กเหล่านี้<_>ดังนั้น<_>ต้องบอกว่าเด็กทุกคนในกลุ่มนี้<_>ไม่ว่าจะเป็นเชื้อชาติใด<_>สัญชาติใด<_>อยู่ในสถานะใด<_>ตราบใดที่ยังอยู่บนแผ่นดินไทยแห่งนี้<_>กระทรวง<_>พม.<_>จะดูแลสวัสดิภาพของเด็กทุกคน<_>ไม่มีนโยบายส่งตัวกลับ<_>ในทางตรงกันข้ามเราจะต้องดูแลเด็กทุกคนให้มีสุขภาพที่ดีทั้งกายและสภาพจิตใจ<_>และต้องได้รับการศึกษาที่สมควร<_>ถูกต้องตามวัย", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>สำหรับการขอสัญชาติให้เด็กกลุ่มนี้<_>ทางกระทรวง<_>พม.<_>มีหน้าที่ดูแลเรื่องสวัสดิภาพของเด็กและดูแลการพัฒนาการของเด็ก<_>เพราะว่าภายใต้สนธิสัญญา<_>crc<_>นั้น<_>ไม่ว่าจะเป็นเชื้อชาติใด<_>สถานะใด<_>กระทรวง<_>พม.<_>มีหน้าที่ดูแลความเป็นอยู่ของเขาทั้งกายและใจ<_>และการพัฒนาทางด้านการศึกษา<_>ส่วนเรื่องการจัดส่งตัวเด็กไปยังประเทศที่สามนั้น<_>เบื้องต้นทราบว่าเด็กกลุ่มนี้ไม่ได้เป็นผู้ถูกกระทำภายใต้การค้ามนุษย์<_>ดังนั้น<_>วิธีการจะไม่ใช้กลไกการส่งต่อระดับชาติ<_>(national<_>referral<_>mechanism)<_>หรือ<_>nrm<_>จะต้องให้หน่วยงานที่เกี่ยวข้องดำเนินการต่อไปว่าจะมีแนวทางดำเนินการกับเด็กกลุ่มนี้อย่างไร<_>ซึ่งอยู่นอกเหนือวิจารณญาณของกระทรวง<_>พม.<_>ซึ่งมีหน้าที่ดูแลสวัสดิภาพของเด็ก<_>แต่ขอยืนยันว่า<_>เมื่อใดที่เด็กอยู่ภายใต้การดูแลของกระทรวง<_>พม.<_>เราจะดูแลเด็กทุกคนอย่างเต็มที่", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#วราวุธศิลปอาชา<_>#เด็ก"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>โชว์<_>สมุดปกขาววิกฤตประชากร<_>ชง<_>ครม.<_>ก่อนไป<_>un", "content": ["“วราวุธ”<_>โชว์<_>สมุดปกขาววิกฤตประชากร<_>ชง<_>ครม.<_>ก่อนไป<_>un", "วันที่<_>26<_>มีนาคม<_>2567<_>เวลา<_>09.45<_>น.<_>ที่ทำเนียบรัฐบาล<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>เปิดเผยถึงความคืบหน้าของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>เรื่องรายงานสมุดปกขาวว่า<_>ได้จัดทำเสร็จสิ้นเป็นที่เรียบร้อยแล้ว<_>ซึ่งเป็นข้อเสนอเชิงนโยบายเกี่ยวกับเรื่องวิกฤติประชากรและสถานการณ์สังคมสูงอายุที่ประเทศไทยกำลังเผชิญหน้าอยู่ในขณะนี้<_>จากที่ตนเคยเรียนผ่านสื่อมวลชนไปยังพี่น้องประชาชน<_>ว่า<_>กระทรวง<_>พม.<_>ได้ทำเวิร์คช็อป<_>เมื่อวันที่<_>7<_>มีนาคม<_>ที่ผ่านมา<_>ล่าสุดคณะกรรมการผู้สูงอายุแห่งชาติ<_>โดยมีนายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธาน<_>ได้เห็นชอบถึงรายงานฉบับนี้<_>และจะได้นำเสนอต่อคณะรัฐมนตรี<_>(ครม)<_>ซึ่งคาดว่าวันนี้อาจยังไม่ทัน<_>แต่คาดว่าจะได้เข้าที่ประชุม<_>ครม.<_>วันที่<_>2<_>เมษายน<_>2567<_>ซึ่งจะเป็นเดือนแห่งครอบครัว<_>และเทศกาลสงกรานต์", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>ทั้งนี้<_>รายงานสมุดปกขาวฉบับนี้จะพูดถึงต้นตอปัญหาและแนวทางการดำเนินการที่เราได้ดำเนินการอย่างไร<_>มาจากความเห็นจากภาคส่วนใดบ้าง<_>และสิ่งที่แต่ละภาคส่วนนำเสนอ<_>รวบรวมแล้ว<_>แนวทางเป็นอย่างไร<_>ซึ่งในตอนท้ายของรายงานฉบับนี้<_>มีรายนามของทุกคนที่เข้าร่วมการทำเวิร์คช็อปที่ผ่านมา<_>และต้องเรียนว่ารายงานฉบับนี้เป็นหนึ่งในไม่กี่ฉบับที่ตนอ่านตั้งแต่ต้นจนจบ<_>คาดว่าในวันอังคารหน้าจะได้บรรจุวาระนี้เข้าสู่ที่ประชุม<_>ครม.<_>และจะนำเสนอให้กับที่ประชุมกรรมาธิการของสหประชาชาติว่าด้วยประชากรในตอนปลายเดือนเมษายนนี้<_>ซึ่งตนจะเดินทางไปยังนครนิวยอร์ก<_>สหรัฐอเมริกา<_>ต่อไป", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#วราวุธศิลปอาชา<_>#วิกฤติประชากร<_>#สมุดปกขาว"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>ชี้<_>ปม<_>ทำร้ายเด็ก<_>4<_>ขวบ<_>กำชับ<_>พมจ.พิจิตร<_>-<_>นครสวรรค์<_>ติดตามคดีใกล้ชิด<_>อย่าเกิดเหตุซ้ำ<_>เชื่อ<_>พ่อแม่ฝากเลี้ยงลูก<_>เป็นส่วนหนึ่งวิกฤตประชากร", "content": ["“วราวุธ”<_>ชี้<_>ปม<_>ทำร้ายเด็ก<_>4<_>ขวบ<_>กำชับ<_>พมจ.พิจิตร<_>-<_>นครสวรรค์<_>ติดตามคดีใกล้ชิด<_>อย่าเกิดเหตุซ้ำ<_>เชื่อ<_>พ่อแม่ฝากเลี้ยงลูก<_>เป็นส่วนหนึ่งวิกฤตประชากร", "วันที่<_>26<_>มีนาคม<_>2567<_>ที่ทำเนียบรัฐบาล<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวถึงความคืบหน้าการช่วยเหลือเด็กหญิง<_>วัย<_>4<_>ขวบ<_>ถูกทำร้ายร่างกายอาการสาหัส<_>ที่จังหวัดพิจิตร<_>ว่า<_>ขณะนี้<_>ตนได้ให้ทางพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดนครสวรรค์<_>(พมจ.นครสวรรค์)<_>และทีมเจ้าหน้าที่กระทรวง<_>พม.<_>จังหวัดนครสวรรค์<_>เร่งเข้าไปดูแลเด็ก<_>รวมทั้งเยียวยาสภาพจิตใจของผู้ปกครองของเด็ก<_>ซึ่งกรณีที่เกิดขึ้นนี้<_>เป็นตัวอย่างที่สะท้อนถึงรายงานสมุดปกขาว<_>กระทรวง<_>พม.<_>ซึ่งปัญหาของวิกฤตประชากรและสังคมสูงวัยนั้น<_>เกี่ยวข้องกัน<_>คือถ้าหากวันนี้คนวัยทำงานมีลูกหลานแล้วไม่พร้อมที่จะดูแลด้วยตัวเอง<_>ต้องฝากให้คนอื่นดูแล<_>ถึงอย่างไร<_>คนอื่นก็ดูแลไม่เหมือนพ่อแม่<_>แต่ถ้าหากมีความจำเป็นที่จะต้องฝากลูกหลานของท่านให้กับคนอื่นดูแล<_>ขอให้ตรวจสอบบุคคลที่เราจะนำไปหลานไปฝากให้ดี<_>ถ้าหากไม่มั่นใจขอให้โทรมาได้ที่<_>สายด่วน<_>1300<_>หรือ<_>ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>ของกระทรวง<_>พม.<_>ซึ่งเราจะช่วยดำเนินการให้<_>โดยสนับสนุนคนรุ่นใหม่ที่จะมีครอบครัวและมีลูก<_>ซึ่งรวมไปถึงการให้ศูนย์เด็กเล็กของประเทศไทยสามารถดูแลเด็กได้ตั้งแต่<_>3<_>เดือนขึ้นไป<_>ทั้งนี้<_>เหตุการณ์ที่เกิดขึ้นนี้<_>กระทรวง<_>พม.<_>ไม่ได้นิ่งนอนใจ<_>เราได้เข้าไปตรวจสอบและดำเนินการด้านคดีให้ถึงที่สุด<_>ถ้าหากพบว่าตัวน้องถูกกระทำความรุนแรง<_>ไม่ได้เป็นผู้กระทำเอง<_>เราจะติดตามเรื่องกับทางเจ้าหน้าที่ตำรวจให้ถึงที่สุด<_>ในขณะเดียวกันในรายงานสมุดปกขาวฉบับนี้<_>จะเป็นตัวช่วยป้องกันไม่ให้เกิดเหตุการณ์แบบนี้ขึ้นอีกกับคนรุ่นต่อๆ<_>ไป", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม<_>#พมหนึ่งเดียว", "#ศรส<_>#วราวุธศิลปอาชา<_>#เด็ก<_>#เด็กถูกกระทำความรุนแรง<_>#เด็กถูกทำร้าย"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>ลั่น<_>ให้ออกจากราชการแล้ว<_>หลังมีข่าวคน<_>พม.<_>ละเมิดเด็กเสียเอง<_>เสียใจกับผู้เสียหาย<_>ยัน<_>ดำเนินคดีถึงที่สุด", "content": ["“วราวุธ”<_>ลั่น<_>ให้ออกจากราชการแล้ว<_>หลังมีข่าวคน<_>พม.<_>ละเมิดเด็กเสียเอง<_>เสียใจกับผู้เสียหาย<_>ยัน<_>ดำเนินคดีถึงที่สุด", "วันที่<_>26<_>มีนาคม<_>2567<_>ที่ทำเนียบรัฐบาล<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวว่า<_>กรณีเจ้าหน้าที่กระทรวง<_>พม.<_>จังหวัดอุดรธานี<_>ล่วงละเมิดเยาวชนอายุ<_>13<_>ปี<_>ตั้งแต่ปี<_>2566<_>แต่คดีไม่คืบ<_>นั้น<_>ล่าสุด<_>ได้ตรวจสอบพบว่า<_>บุคคลดังกล่าวเป็นลูกจ้างที่เป็นพนักงานขับรถของกองทุนพัฒนาคุณภาพชีวิตคนพิการ<_>ซึ่งก่อนอื่น<_>กระทรวง<_>พม.<_>ขอแสดงความเสียใจและกราบขออภัยในเหตุการณ์ที่เกิดขึ้นต่อผู้ที่เสียหายและครอบครัว<_>ทั้งนี้<_>ได้ให้บุคคลดังกล่าวออกจากราชการ<_>และตั้งคณะกรรมการสอบวินัยโดยร้ายแรง<_>ที่สำคัญ<_>คือ<_>จะเร่งประสานงานกับเจ้าหน้าที่ตำรวจอย่างใกล้ชิด<_>เพื่อให้มีการดำเนินคดีโดยเด็ดขาด<_>ทั้งนี้<_>เหตุการณ์ที่เกิดขึ้นต้องเรียนว่าบุคคลดังกล่าว<_>ไม่ได้เป็นข้าราชการ<_>เป็นพนักงานขับรถของกองทุนพัฒนาคุณภาพชีวิตคนพิการ<_>ซึ่งเป็นลูกจ้างตามสัญญาจ้าง<_>ส่วนที่มีการแอบอ้างถือว่า<_>มีความผิดที่จะต้องดำเนินการตามกฎหมายโดยเคร่งครัด", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#วราวุธศิลปอาชา<_>#เด็ก"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เตรียมจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "content": ["ดีอี<_>เตรียมจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว", "วันนี้<_>(27<_>มีนาคม<_>2567)<_>ศาสตราจารย์พิเศษวิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>เรียกประชุมคณะทำงานเตรียมการจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวเนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลฯ<_>และผู้ที่เกี่ยวข้องเข้าร่วม<_>ณ<_>ห้องประชุม<_>mdes1<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อัดฉีด<_>2.5<_>หมื่นล้าน<_>ค่าป่วยการอสม.<_>“หมอชลน่าน”<_>ขอบคุณนายกรัฐมนตรีที่ผลักดันงบประมาณเพื่อ<_>“นักรบปฐมภูมิ”<_>1.07<_>ล้านคน<_>คาดเบิกจ่ายได้<_>พ.ค.นี้<_>พร้อมตกเบิกอีก<_>7<_>เดือน", "content": ["อัดฉีด<_>2.5<_>หมื่นล้าน<_>ค่าป่วยการอสม.<_>“หมอชลน่าน”<_>ขอบคุณนายกรัฐมนตรีที่ผลักดันงบประมาณเพื่อ<_>“นักรบปฐมภูมิ”<_>1.07<_>ล้านคน<_>คาดเบิกจ่ายได้<_>พ.ค.นี้<_>พร้อมตกเบิกอีก<_>7<_>เดือน", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>รัฐบาลอนุมัติงบประมาณ<_>2.5<_>หมื่นล้านบาท<_>เพิ่มค่าป่วยการ<_>อสม.<_>เป็นเดือนละ<_>2,000<_>บาท<_>ช่วยขับเคลื่อนระบบบริการปฐมภูมิ<_>ขณะที่กระทรวงสาธารณสุขจะพัฒนาศักยภาพด้านดิจิทัลให้เป็น<_>smart<_>อสม.<_>รับภารกิจใหม่ๆ", "รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เผย<_>รัฐบาลอนุมัติงบประมาณ<_>2.5<_>หมื่นล้านบาท<_>เพิ่มค่าป่วยการ<_>อสม.<_>เป็นเดือนละ<_>2,000<_>บาท<_>ช่วยขับเคลื่อนระบบบริการปฐมภูมิ<_>ขณะที่กระทรวงสาธารณสุขจะพัฒนาศักยภาพด้านดิจิทัลให้เป็น<_>smart<_>อสม.<_>รับภารกิจใหม่ๆ<_>ภายใต้นโยบายยกระดับ<_>30<_>บาทรักษาทุกที่ด้วยบัตรประชาชนใบเดียว", "วันนี้<_>(27<_>มีนาคม<_>2567)<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เปิดเผยถึงการเพิ่มเงินค่าป่วยการรายเดือนให้แก่อาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>หรือ<_>อสม.<_>จากเดือนละ<_>1,000<_>บาท<_>เป็นเดือนละ<_>2,000<_>บาท<_>ว่า<_>นายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>ได้อนุมัติตั้งงบประมาณประจำปี<_>2567<_>ให้กับกระทรวงสาธารณสุข<_>สำหรับจ่ายเป็นค่าป่วยการให้กับ<_>อสม.<_>1.07<_>ล้านคน<_>ทั่วประเทศ<_>ประมาณ<_>2.5<_>หมื่นล้านบาท<_>ซึ่งเป็นอัตราค่าป่วยการที่เพิ่มจากเดิมเดือนละ<_>1,000<_>บาท<_>เป็นเดือนละ<_>2,000<_>บาท<_>มีผลตั้งแต่เริ่มปีงบประมาณ<_>2567<_>คือ<_>เดือนตุลาคม<_>2566<_>ที่ผ่านมา<_>ดังนั้น<_>ในเดือนพฤษภาคมนี้พี่น้อง<_>อสม.จะได้รับเงินค่าป่วยการในอัตราใหม่<_>2,000<_>บาท<_>และตกเบิกย้อนหลังตั้งแต่เดือนตุลาคม<_>2566<_>-<_>เมษายน<_>2567<_>อีก<_>7,000<_>บาท<_>รวม<_>9,000<_>บาท<_>จากนั้นจะได้รับค่าป่วยการเดือนละ<_>2,000<_>บาททุกเดือน", "“สภาได้พิจารณางบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>แล้วเสร็จไปเมื่อวันที่<_>22<_>มีนาคม<_>2567<_>ซึ่งเป็นการพิจารณางบประมาณต่อเนื่องจากมติคณะรัฐมนตรีในรัฐบาลที่แล้ว<_>ที่อนุมัติเพิ่มค่าป่วยการ<_>อสม.ไว้ที่<_>2,000<_>บาท<_>ซึ่งต้องขอขอบคุณท่านนายกรัฐมนตรีและท่านสมาชิกสภาผู้แทนราษฎรทุกท่านที่ยกมือผ่านงบประมาณในส่วนนี้ให้กับพี่น้อง<_>อสม.<_>ที่ถือเป็นด่านหน้า<_>เป็น<_>“นักรบ”<_>ของงานสุขภาพระดับปฐมภูมิ<_>และมีส่วนอย่างยิ่งในการหนุนเสริมนโยบายยกระดับ<_>30<_>บาทรักษาทุกที่ด้วยบัตรประชาชนใบเดียวของรัฐบาล”<_>นพ.ชลน่านกล่าว", "นพ.ชลน่านกล่าวต่อว่า<_>นอกจากจะได้รับค่าป่วยการเพิ่มขึ้นแล้ว<_>อสม.ทั่วประเทศยังได้รับการยกระดับให้เป็น<_>smart<_>อสม.<_>ด้วยการเสริมความรู้และทักษะในการนำเทคโนโลยีมาใช้เพิ่มประสิทธิภาพในการทำงานให้ทันกับการเปลี่ยนแปลงของโลกดิจิทัล<_>รวมทั้ง<_>รองรับภารกิจใหม่ๆ<_>ในการทำงานภายใต้นโยบายยกระดับ<_>30<_>บาทรักษาทุกที่<_>ด้วยบัตรประชาชนใบเดียว<_>เช่น<_>การเป็น<_>health<_>rider<_>ส่งยาถึงบ้าน<_>ซึ่งนอกจากได้รับค่าตอบแทนการทำงานที่เพิ่มขึ้น<_>ยังสร้างความภาคภูมิใจให้กับพี่น้อง<_>อสม.ในการช่วยเหลือสังคมมากขึ้นด้วย", "สำหรับค่าป่วยการ<_>อสม.<_>มีการปรับขึ้น<_>4<_>ครั้งในรอบ<_>15<_>ปี<_>ตั้งแต่ปี<_>2552<_>ที่เริ่มมีการให้ค่าป่วยการ<_>อสม.<_>ครั้งแรก<_>จากเดิมที่เป็นการทำงานในลักษณะของจิตอาสา<_>เพราะเป็นช่วงที่มีการระบาดของไข้หวัดใหญ่<_>2009<_>โดยรัฐบาลเวลานั้นเห็นชอบให้มีการจ่ายค่าป่วยการอสม.<_>เดือนละ<_>600<_>บาท<_>ปี<_>2562<_>เพิ่มค่าป่วยการอสม.เพื่อสร้างขวัญกำลังใจในการปฏิบัติหน้าที่เป็น<_>เดือนละ<_>1,000<_>บาท<_>ปี<_>2565<_>มีการระบาดของโรคโควิด<_>19<_>มีการเพิ่มค่าป่วยการ<_>อสม.<_>เป็นกรณีพิเศษระยะเวลา<_>30<_>เดือน<_>เดือนละ<_>500<_>บาท<_>ตั้งแต่เดือนมีนาคม<_>2563<_>-<_>กันยายน<_>2565<_>รวม<_>1,500<_>บาทต่อคนต่อเดือน<_>และล่าสุดในเดือนพฤษภาคม<_>2567<_>เพิ่มค่าป่วยการ<_>อสม.<_>เป็นเดือนละ<_>2,000<_>บาท", "*<_>27<_>มีนาคม<_>2567"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เฝ้าระวังเต็มที่หลังลาวพบผู้ป่วยแอนแทรกซ์<_>54<_>ราย<_>ย้ำไทยไม่พบผู้ป่วยตั้งแต่ปี<_>2544", "content": ["สธ.เฝ้าระวังเต็มที่หลังลาวพบผู้ป่วยแอนแทรกซ์<_>54<_>ราย<_>ย้ำไทยไม่พบผู้ป่วยตั้งแต่ปี<_>2544", "ลัดกระทรวงสาธารณสุข<_>เผย<_>ไทยไม่พบผู้ป่วยโรค<_>“แอนแทรกซ์”<_>ตั้งแต่ปี<_>2544<_>กำชับหน่วยงานควบคุมโรคติดตามสถานการณ์<_>เฝ้าระวังโรคในคนอย่างใกล้ชิด<_>หลังสปป.ลาวรายงานพบผู้ป่วย<_>54<_>ราย<_>และพบสัตว์ป่วยตาย<_>ตั้งแต่ต้น<_>มี.ค.<_>ชี้เป็นโรคติดต่อจากสัตว์สู่คน", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>ไทยไม่พบผู้ป่วยโรค<_>“แอนแทรกซ์”<_>ตั้งแต่ปี<_>2544<_>กำชับหน่วยงานควบคุมโรคติดตามสถานการณ์<_>เฝ้าระวังโรคในคนอย่างใกล้ชิด<_>หลังสปป.ลาวรายงานพบผู้ป่วย<_>54<_>ราย<_>และพบสัตว์ป่วยตาย<_>ตั้งแต่ต้น<_>มี.ค.<_>ชี้เป็นโรคติดต่อจากสัตว์สู่คน<_>ส่วนใหญ่เป็นแผลทางผิวหนัง<_>สามารถรักษาได้ด้วยยาปฏิชีวนะ<_>และหากพบโค-กระบือป่วยตายผิดปกติให้แจ้งปศุสัตว์หรือ<_>อปท.", "วันนี้<_>(27<_>มีนาคม<_>2567)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวถึงกรณีสาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.ลาว)<_>พบผู้ป่วยโรคแอนแทรกซ์<_>54<_>ราย<_>และพบสัตว์ป่วยตาย<_>ตั้งแต่ต้นเดือนมีนาคมที่ผ่านมา<_>ว่า<_>ประเทศไทยไม่มีรายงานพบผู้ป่วยโรคนี้ตั้งแต่ปี<_>2544<_>หลังมีรายงานการเกิดโรคใน<_>สปป.ลาว<_>ได้กำชับให้กรมควบคุมโรคประสานหน่วยงานในพื้นที่เพิ่มการเฝ้าระวังโรคทั้งในคนและสัตว์<_>โดยเฉพาะด่านช่องทางเข้าออกที่ติดกับประเทศเพื่อนบ้านแล้ว<_>หากพบผู้ป่วยที่มีอาการเข้าได้กับโรคแอนแทรกช์<_>จะมีการสอบสวนโรคและรายงานสำนักงานสาธารณสุขจังหวัดทันที<_>สำหรับประชาชน<_>หากพบโค-กระบือป่วยตายผิดปกติ<_>ให้รีบแจ้งหน่วยงานปศุสัตว์ในพื้นที่หรือแจ้งองค์กรปกครองส่วนท้องถิ่น<_>ที่สำคัญ<_>ห้ามสัมผัสเคลื่อนย้ายซากหรือชำแหละเพื่อการบริโภคโดยเด็ดขาด<_>และหากมีประวัติสัมผัสสัตว์ป่วยแล้วมีอาการผิดปกติให้รีบพบแพทย์<_>ซึ่งโรคนี้สามารถรักษาให้หายได้ด้วยยาปฏิชีวนะ", "“จากการติดตามข้อมูลของ<_>สปป.ลาว<_>พบว่ามีการออกประกาศแนวทางควบคุมโรคอย่างเข้มงวด<_>ทั้งห้ามซื้อขายและเคลื่อนย้ายสัตว์เข้าออกภายในเมืองโดยเด็ดขาด<_>ห้ามโรงฆ่าสัตว์ชำแหละโค-กระบือในเมือง<_>ห้ามประกอบอาหารจากสัตว์ที่ตายโดยไม่ทราบสาเหตุ<_>ให้เจ้าของกักขังสัตว์เลี้ยงของตนเพื่อติดตามอาการ<_>หากสัตว์ป่วยซึม<_>ไม่กินอาหาร<_>ขาบวม<_>ท้องโต<_>ให้แยกออกจากฝูงแล้วทำการรักษา<_>และให้ติดตามเฝ้าระวังสัตว์เลี้ยงอย่างใกล้ชิด<_>หากเกิดโรคให้รายงานสัตวแพทย์ในพื้นที่”<_>นพ.โอภาสกล่าว", "สำหรับโรคแอนแทรกซ์<_>เป็นโรคติดเชื้อแบคทีเรียแบบเฉียบพลันจากเชื้อ<_>bacillus<_>anthracis<_>เป็นโรคติดต่อจากสัตว์สู่คน<_>เกิดหลังสัมผัสเชื้อขณะชำแหละสัตว์ป่วย<_>หรือสัมผัสซากสัตว์ที่ป่วยตาย<_>โดยเฉพาะวัว<_>ควาย<_>หรือสัตว์กินหญ้า<_>อาการป่วยแบ่งเป็น<_>3<_>ระบบตามการสัมผัสเชื้อ<_>คือ<_>1.อาการทางผิวหนัง<_>จะมีแผลลักษณะคล้ายบุหรี่จี้บริเวณที่สัมผัสเชื้อ<_>คือ<_>แผลเป็นสีดำและขอบบวมแดง<_>2.อาการระบบทางเดินอาหาร<_>จากการรับประทานเนื้อสัตว์ป่วยตายดิบๆ<_>หรือปรุงไม่สุก<_>ทำให้มีไข้<_>คลื่นไส้<_>อาเจียน<_>และปวดท้องอย่างรุนแรง<_>มีอัตราป่วยตายร้อยละ<_>50-60<_>และ<_>3.อาการระบบทางเดินหายใจ<_>จากการหายใจเอาสปอร์เชื้อเข้าไป<_>ทำให้มีไข้<_>ปวดเมื่อยกล้ามเนื้อ<_>หายใจขัด<_>หายใจลำบาก<_>หน้าเขียวคล้ำ<_>ปอดอักเสบ<_>และเสียชีวิตได้<_>อัตราการป่วยตายสูงถึงร้อยละ<_>80–90<_>แต่มีความเสี่ยงน้อยมากที่จะแพร่โรคจากคนสู่คน", "*<_>27<_>มีนาคม<_>2567"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี-ตำรวจไซเบอร์<_>จับกุมเว็บพนันออนไลน์<_>พบเงินหมุนเวียนกว่า<_>500<_>ล้านบาท<_>พร้อมทลายแหล่งบุหรี่ไฟฟ้ารายใหญ่ชลบุรี<_>และขยายผลคนไทย<_>154<_>รายจับกุมในพม่า", "content": ["ดีอี-ตำรวจไซเบอร์<_>จับกุมเว็บพนันออนไลน์<_>พบเงินหมุนเวียนกว่า<_>500<_>ล้านบาท<_>พร้อมทลายแหล่งบุหรี่ไฟฟ้ารายใหญ่ชลบุรี<_>และขยายผลคนไทย<_>154<_>รายจับกุมในพม่า", "ดีอี-ตำรวจไซเบอร์<_>จับกุมเว็บพนันออนไลน์<_>พบเงินหมุนเวียนกว่า<_>500<_>ล้านบาท", "พร้อมทลายแหล่งบุหรี่ไฟฟ้ารายใหญ่ชลบุรี<_>และขยายผลคนไทย<_>154<_>รายจับกุมในพม่า", "วันนี้<_>(27<_>มีนาคม<_>67)<_>นายสุทธิเกียรติ<_>วีระกิจพานิช<_>ที่ปรึกษารัฐมนตรีกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>พร้อมด้วย<_>กองบัญชาการตำรวจสืบสวนสอบสวนอาชญากรรมทางเทคโนโลยี<_>(บช.สอท)<_>นําโดย<_>พล.ต.ท.วรวัฒน์<_>วัฒน์นครบัญชา<_>ผบช.สอท.,<_>พล.ต.ต.อรรถสิทธิ์<_>สุดสงวน<_>รอง<_>ผบช.สอท.,<_>พล.ต.ต.ไพโรจน์<_>สุขรวยธนโชติ.,<_>พล.ต.ต.ชูศักดิ์<_>ขนาดนิด<_>ผบก.ตอท.,<_>พล.ต.ต.จิตติพนธ์<_>ผลพฤกษา<_>ผบก.สอท.4<_>ร่วมกับสำนักงานอัยการสูงสุด<_>โดย<_>นายสุริยน<_>ประภาสะวัต<_>ตําแหน่งอัยการพิเศษ<_>ฝ่ายการสอบสวน<_>1<_>เจ้าหน้าที่ทหารกองกำลังผาเมือง<_>สำนักงานตรวจคนเข้าเมือง<_>ตำรวจภูธรภาค<_>5<_>และเจ้าหน้าที่ผู้ให้บริการ<_>(ais)<_>โดยนายศรัณย์<_>ปรีชา<_>ผู้จัดการฝ่ายกฎหมาย<_>สำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>โดย<_>พ.ต.อ.ประทีป<_>เจริญกัลย์<_>รองเลขาธิการคณะกรรมการคุ้มครองผู้บริโภค<_>พร้อมผู้เกี่ยวข้องร่วมแถลงผลการจับกุม<_>“joint<_>cyber<_>operation”<_>ใน<_>3<_>ปฏิบัติการ<_>ดังนี้", "1.<_>ครั้งแรกเก็บพยานหลักฐานนอกประเทศ<_>ขยายผลข้ามแดนจับกุมคนไทย<_>154<_>ราย<_>ถูกควบคุมตัวในพม่า<_>โดยได้ประสานความร่วมมือสาธารณรัฐแห่งสหภาพเมียนมา<_>เก็บรวบรวมข้อมูลและตรวจพิสูจน์พยานหลักฐานเครือข่ายการพนันออนไลน์ใน<_>จ.ท่าขี้เหล็ก<_>สาธารณรัฐแห่งสหภาพเมียนมา<_>สืบเนื่องจากเจ้าหน้าที่ทหารร่วมกับตำรวจสาธารณรัฐแห่งสหภาพเมียนมา<_>ได้เข้าปราบปรามบ่อนการพนันออนไลน์<_>และแก๊งคอลเซ็นเตอร์<_>จ.ท่าขี้เหล็ก<_>โดยจัดตั้งศูนย์สืบสวนสอบสวนและขยายผลการปราบปรามอาชญากรรมทางเทคโนโลยี<_>เพื่อร่วมขยายผลเก็บรวบรวมข้อมูลและตรวจพิสูจน์พยานหลักฐานต่าง<_>ๆ<_>ที่เกี่ยวข้องในพื้นที่<_>จ.ท่าขี้เหล็ก<_>สาธารณรัฐแห่งสหภาพเมียนมา<_>เข้าตรวจสอบสถานที่เกิดเหตุ<_>ซักถามคัดกรองปากคำบุคคล<_>รวมทั้งการตรวจสอบพยานหลักฐานทางดิจิทัล<_>และรายละเอียดต่าง<_>ๆ<_>สำหรับแนวทางการดำเนินคดีกับกลุ่มผู้กระทำความผิด<_>เจ้าหน้าที่ตำรวจสาธารณรัฐแห่งสหภาพเมียนมา<_>จะดำเนินคดีกับผู้ต้องหาทั้งหมดในความผิดตามกฎหมายว่าด้วยการพนัน<_>หลังจากได้รับโทษตามกฎหมายแล้ว<_>จะส่งตัวกลับมาดำเนินนคดีในประเทศไทย", "2.<_>ทลายแหล่งลักลอบจำหน่ายบุหรี่ไฟฟ้ารายใหญ่<_>ใกล้สถานศึกษาดัง<_>จ.ชลบุรี<_>โดยเข้าตรวจค้นและจับกุมตัว<_>นายหัถตชัยฯ<_>(สงวนนามสกุล)<_>อายุ<_>26<_>ปี<_>ได้ที่บ้านไม่มีเลขที่<_>ต.หนองชาก<_>อ.บ้านบึง<_>จ.ชลบุรี<_>พร้อมทั้งตรวจยึดของกลางบุหรี่ไฟฟ้า<_>น้ำยาบุหรี่ไฟฟ้า<_>รวม<_>370<_>ชิ้น<_>มูลค่าของกลางประมาณ<_>50,000<_>บาท<_>พร้อมขยายผลการจับกุมถึงแหล่งที่มา<_>จุดกระจายสินค้า<_>และผู้ทำหน้าที่ค้าส่งหรือส่งสินค้าในพื้นที่จังหวัดชลบุรี<_>จึงขออนุมัติหมายจับและหมายค้นนายรัชชานนท์ฯ<_>(สงวนนามสกุล)<_>อายุ<_>25<_>ปี<_>โดยเป็นผู้จำหน่ายและผู้จัดส่งบุหรี่ไฟฟ้า<_>และน้ำยาบุหรี่ไฟฟ้า<_>พร้อมตรวจค้นสถานที่ต้องสงสัยจะเป็นแหล่งเก็บ<_>ซุกซ่อนและจําหน่าย<_>บุหรี่ไฟฟ้า<_>จำนวน<_>2<_>จุด", "โดยจุดที่<_>1<_>ภายในซอยบางทราย<_>63<_>หมู่ที่<_>5<_>ต.บางทราย<_>อ.เมืองชลบุรี<_>จ.ชลบุรี<_>ซึ่งเป็นสถานที่เก็บ<_>ซุกซ่อน<_>สถานที่แพ็คของ<_>จากการตรวจค้นพบนายรัชชานนท์ฯ<_>อายุ<_>25<_>ปี<_>แสดงตนเป็น<_>ผู้ดูแล/เจ้าของบ้าน<_>ตรวจยึดของกลาง<_>บุหรี่ไฟฟ้า<_>จำนวน<_>12<_>ชิ้น<_>คิดเป็นมูลค่า<_>1,560<_>บาทและอุปกรณ์อื่นๆที่เกี่ยวข้องกับการกระทำความผิด", "จุดที่<_>2<_>ในพื้นที่<_>ต.แสนสุข<_>อ.เมืองชลบุรี<_>จ.ชลบุรี<_>ซึ่ง<_>ตั้งอยู่ห่างจากสถานศึกษาชื่อดังของจังหวัดชลบุรี<_>เพียง<_>300<_>เมตร<_>ตรวจยึดของกลาง<_>บุหรี่ไฟฟ้า<_>น้ำยา<_>บุหรี่ไฟฟ้า<_>และอุปกรณ์อื่น<_>ๆ<_>ที่เกี่ยวข้องกับการกระทำความผิด<_>จำนวนกว่า<_>5,000<_>ชิ้น<_>คิดเป็นมูลค่าประมาณ<_>1,000,000<_>บาท", "ทั้งนี้<_>อยากฝากเตือนผู้บริโภคและประชาชนว่า<_>การจำหน่าย<_>ครอบครองบุหรี่ไฟฟ้าและน้ำยาบุหรี่ไฟฟ้า<_>การลักลอบขายบุหรี่ไฟฟ้า<_>น้ำยาบุหรี่ไฟฟ้า<_>เป็นความผิดตามคำสั่งคณะกรรมการคุ้มครองที่<_>9/2558<_>เรื่อง<_>“ห้ามขายหรือห้ามให้บริการบารากู่<_>บารากู่ไฟฟ้า<_>บุหรี่ไฟฟ้าหรือน้ำยาเติมบุหรี่ไฟฟ้า”<_>มีความผิดตามพระราชบัญญัติคุ้มครองผู้บริโภค<_>พ.ศ.<_>2522<_>มีโทษจำคุกไม่<_>เกิน<_>3<_>ปี<_>หรือปรับไม่เกิน<_>6<_>แสนบาท<_>หรือทั้งจำทั้งปรับ<_>และความผิดฐานช่วยซ่อนเร้น<_>ช่วยจำหน่าย<_>หรือรับไว้โดยประการใดโดยยังมิได้ผ่านพิธีการศุลกากรโดยถูกต้อง<_>ตามมาตรา<_>246<_>วรรคหนึ่ง<_>ของ<_>พ.ร.บ.ศุลกากร<_>พ.ศ.<_>2560<_>มีโทษจำคุกไม่เกิน<_>5<_>ปี<_>หรือปรับเป็นเงิน<_>4<_>เท่าของราคา<_>สินค้า<_>หรือทั้งจำทั้งปรับ", "3.<_>จับกุมเครือข่ายพนันออนไลน์<_>slotpgthai.net<_>และ<_>uwin9.com<_>พบเครือข่ายที่เกี่ยวข้องรวม<_>25<_>เครือข่าย<_>ตรวจยึดของกลางและทรัพย์สินที่เกี่ยวข้อง<_>มูลค่ากว่า<_>18<_>ล้านบาท<_>พบยอดเงินหมุนเวียนเดือนละกว่า<_>500<_>ล้านบาท<_>โดยได้ตรวจค้นและจับกุมผู้ต้องหารวม<_>7<_>ราย<_>กลุ่มผู้รับ<_>ผลประโยชน์จำนวน<_>1<_>ราย<_>กลุ่มผู้ดูแลการเงิน<_>1<_>ราย<_>และบัญชีม้า<_>5<_>ราย<_>ทั้งนี้ยังตรวจสอบพบเครือข่ายพนัน<_>อื่น<_>ๆ<_>รวม<_>25<_>เครือข่าย<_>มีสมาชิกผู้เล่นกว่า<_>200,000<_>คน<_>โดยดำเนินคดีในความผิดฐาน<_>“ร่วมกันจัดให้มีการเล่นการพนันเอาทรัพย์สินกันทาง<_>อิเล็กทรอนิกส์โดยไม่ได้รับอนุญาต<_>และสมคบโดยการตกลงกันตั้งแต่สองคนขึ้นไปเพื่อกระทำความผิดฐานฟอกเงิน<_>และได้มีการกระทำความผิดฐานฟอกเงินเพราะเหตุที่ได้มีการสมคบกัน<_>และร่วมกันฟอกเงิน”", "ทั้งนี้<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ให้ความสำคัญกับการปราบปรามอาชญากรรมทางเทคโนโลยี<_>ซึ่งเป็นนโยบายหลักที่รัฐบาลให้ความสำคัญ<_>โดยได้ร่วมมือกับสำนักงานตำรวจแห่งชาติ<_>หน่วยงานที่เกี่ยวข้อง<_>รวมทั้งสนับสนุนให้มีการแลกเปลี่ยนข้อมูลข่าวสารด้านความมั่นคงระหว่างประเทศเพื่อนบ้าน<_>โดยเฉพาะปัญหาอาชญากรรมข้ามชาติบริเวณชายแดน<_>ในการดำเนินการขยายผลจับกุมทลายแก๊งคอลเซ็นเตอร์<_>เว็บพนันออนไลน์<_>ซิมผี<_>บัญชีม้า<_>โดยตั้งแต่<_>1<_>ต.ค.<_>66<_>-<_>5<_>มี.ค.<_>67<_>กระทรวงดีอีดำเนินการปิดกั้นเว็บไซต์เกี่ยวกับพนันออนไลน์<_>จำนวน<_>25,571<_>รายการ<_>เพิ่มขึ้น<_>13<_>เท่าตัวจาก<_>2,059<_>เว็บ<_>ในช่วงเวลาเดียวกันปี<_>2566<_>เพื่อแก้ไขปัญหาให้แก่พี่น้องประชาชนอย่างเร่งด่วน<_>ในการตรวจสอบ<_>ระงับ<_>ยับยั้ง<_>หากประชาชนมีข้อสงสัย<_>สามารถโทรปรึกษาสายด่วน<_>aoc<_>1441<_>ได้ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบทบำรุงสะพานโคกตะแบง<_>จังหวัดมุกดาหาร<_>แล้วเสร็จ", "content": ["กรมทางหลวงชนบทบำรุงสะพานโคกตะแบง<_>จังหวัดมุกดาหาร<_>แล้วเสร็จ", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>โดยสำนักบำรุงทาง<_>ดำเนินการบำรุงสะพานโคกตะแบง<_>(สะพาน<_>มห.005)<_>ตำบลดงเย็น<_>อำเภอเมือง<_>จังหวัดมุกดาหาร<_>แล้วเสร็จ<_>พร้อมเปิดให้ใช้สัญจรแล้ว<_>โดยเสริมกำลังฐานรากสะพาน<_>เนื่องจากฐานรากสะพานเดิมได้รับความเสียหายจากการถูกน้ำกัดเซาะ<_>ส่งผลให้กำลังรับน้ำหนักของเสาเข็มลดลง<_>และอาจส่งผลต่อโครงสร้างของสะพาน<_>ทั้งนี้<_>เพื่อยืดอายุการใช้งานของโครงสร้างสะพาน<_>ป้องกันความเสียหายต่อฐานราก<_>และการกัดเซาะที่จะเกิดขึ้นในอนาคต<_>ใช้งบประมาณ<_>11.10<_>ล้านบาท<_>ซึ่งจะเชื่อมการคมนาคมระหว่างสองฝั่งให้ประชาชนในพื้นที่ใช้เป็นเส้นทางขนส่งพืชผลทางการเกษตร<_>รวมทั้งใช้เส้นทางสัญจรได้อย่างสะดวก<_>รวดเร็ว<_>และมีความปลอดภัยมากขึ้น"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เมื่อวันพุธที่<_>27<_>มีนาคม<_>2567<_>เวลา<_>11.30<_>น.<_>“นภินทร”<_>ชวน<_>sme<_>ขอเงินกู้ดอกเบี้ยต่ำกับสถาบันการเงินกว่า<_>9<_>แห่ง", "content": ["เมื่อวันพุธที่<_>27<_>มีนาคม<_>2567<_>เวลา<_>11.30<_>น.<_>“นภินทร”<_>ชวน<_>sme<_>ขอเงินกู้ดอกเบี้ยต่ำกับสถาบันการเงินกว่า<_>9<_>แห่ง", "พร้อมแนะนำทรัพย์หลักประกัน<_>อาทิ<_>เครื่องจักร<_>ไม้ยืนต้น<_>สิทธิในทรัพย์สินทางปัญญา<_>มาประเมินราคาค้ำประกัน", "ในงานมหกรรมทรัพย์หลักประกันทางธุรกิจ”<_>พร้อม<_>mou<_>5<_>พันธมิตรยกระดับงานบริการให้เร็วยิ่งขึ้น", "รมช.นภินทร<_>ชวนผู้ประกอบการ<_>sme<_>และประชาชนทั่วไป<_>ร่วมงานมหกรรมทรัพย์หลักประกันทางธุรกิจ<_>จัดเต็ม<_>2<_>วัน<_>ระหว่างวันที่<_>27-28<_>มีนาคม<_>2567<_>ณ<_>ลานอเนกประสงค์<_>ชั้น<_>3<_>และตลาดนัดสวัสดิการ<_>กระทรวงพาณิชย์<_>จ.นนทบุรี<_>ใครอยากมีธุรกิจปังๆ!<_>ต้องไม่พลาด…<_>ภายในงานพบกับ<_>สถาบันการเงินชั้นนำที่จะนำเสนอโปร<_>สินเชื่อเพื่อธุรกิจในอัตราดอกเบี้ยสุดพิเศษ<_>ทั้งนี้<_>ยังได้ผนึกกำลังกับหน่วยงานพันธมิตรที่มาสานฝันธุรกิจไทยให้เติบโตอย่างต่อเนื่อง", "นายนภินทร<_>ศรีสรรพางค์<_>รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>เปิดเผยภายหลังเป็นประธานเปิดงาน<_>มหกรรมทรัพย์หลักประกันทางธุรกิจ<_>ว่า<_>“การจัดงานมหกรรมทรัพย์หลักประกันทางธุรกิจในครั้งนี้<_>ช่วยสนับสนุนและเปิดโอกาสให้ผู้ประกอบการ<_>sme<_>สามารถเข้าถึงแหล่งเงินทุนได้ง่ายขึ้น<_>เพื่อเพิ่มโอกาสการเข้าถึงแหล่งเงินทุนแก่<_>sme<_>ภายใต้พระราชบัญญัติหลักประกันทางธุรกิจ<_>พ.ศ.<_>2558<_>ซึ่งเป็นกฎหมายที่กำหนดให้ผู้ประกอบธุรกิจสามารถนำทรัพย์สินที่มีมูลค่าทางเศรษฐกิจหรือทรัพย์สินที่ใช้ประกอบธุรกิจอยู่แล้วมาเป็นหลักทรัพย์ค้ำประกันการชำระหนี้<_>โดยทรัพย์หลักประกันทางธุรกิจที่นำมาประเมินได้<_>อาทิ<_>เครื่องจักรอุตสาหกรรม<_>รถยนต์<_>ไม้ยืนต้น<_>โดยไม่ต้องส่งมอบกรรมสิทธิ์<_>สิทธิเรียกร้องจากสัญญาเช่า<_>สิทธิในเครื่องหมายทรัพย์สินทางปัญญา<_>เป็นต้น<_>โดยสถาบันการเงินที่มาในงาน<_>ได้คิดอัตราดอกเบี้ยพิเศษ", "นอกจากนี้<_>ได้มีการลงนามบันทึกข้อตกลงความร่วมมือ<_>(mou)<_>5<_>หน่วยงาน<_>ระหว่าง<_>กรมพัฒนาธุรกิจการค้า<_>กรมทรัพย์สินทางปัญญา<_>กรมเจ้าท่า<_>กรมโรงงานอุตสาหกรรม<_>และกรมการขนส่งทางบก<_>ข้อตกลงเพื่ออำนวย<_>ความสะดวกให้แก่ประชาชนในการทำธุรกรรมเกี่ยวกับทรัพย์มีทะเบียนให้สามารถตรวจสอบข้อมูลการติดหลักประกันได้จากกรมพัฒนาธุรกิจการค้า<_>และหน่วยงานที่ร่วมลงนาม<_>mou<_>ได้อย่างรวดเร็ว<_>และมีประสิทธิภาพ<_>และภายในงานมีจัดบูธให้ความรู้เกี่ยวกับทรัพย์หลักประกันของหน่วยงานพันธมิตร<_>ได้แก่<_>กรมทรัพย์สินทางปัญญา<_>(เครื่องหมายการค้า<_>ลิขสิทธิ์<_>สิทธิบัตร)<_>กรมเจ้าท่า<_>(เรือ)<_>กรมโรงงานอุตสาหกรรม<_>(เครื่องจักร)<_>กรมการขนส่งทางบก<_>(รถยนต์)<_>และหน่วยงานพันธมิตรอื่นๆ<_>มาร่วมให้ความรู้ที่เกี่ยวข้องกับทรัพย์หลักประกันประเภทไม้ยืนต้น<_>ได้แก่<_>กรมป่าไม้<_>กรมส่งเสริมการเกษตร<_>สำนักงานพัฒนาเศรษฐกิจจากฐานชีวภาพ<_>(องค์การมหาชน)<_>(bedo)<_>และธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(บูธไม้ยืนต้น)<_>พร้อมด้วยการให้สินเชื่อเพื่อธุรกิจด้วยอัตราดอกเบี้ยพิเศษจาก<_>10<_>สถาบันการเงินชั้นนำได้แก่<_>ธนาคารกรุงไทย<_>ธนาคารกรุงเทพ<_>ธนาคารกรุงศรีอยุธยา<_>ธนาคารไทยเครดิต<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>(บสย)<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(sme<_>d<_>bank)<_>ธนาคารออมสิน<_>ธนาคารอิสลามแห่งประเทศไทย<_>และธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>รวมถึงการให้คำปรึกษาแนะนำด้านการประเมินราคาและการเจรจาจับคู่ธุรกิจ", "นายนภินทร<_>กล่าวเพิ่มเติมว่า<_>”<_>การจัดงานนี้<_>สอดคล้องกับนโยบายเร่งด่วน<_>7<_>ด้าน<_>ของกระทรวงพาณิชย์<_>หนึ่งในนั้นคือ<_>เร่งลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>เน้นสร้างความเข้มแข็งให้ผู้ประกอบการ<_>sme<_>และผลักดัน<_>การเพิ่มสัดส่วน<_>gdp<_>sme<_>ของไทยจาก<_>35.2%<_>เป็น<_>40%<_>ภายในปี<_>2570<_>จึงได้มอบหมาย<_>ให้ทุกหน่วยงานในสังกัดกระทรวงพาณิชย์ช่วยกันผลักดันและขับเคลื่อนการปฏิบัติราชการอย่างเต็มที่เพื่อพัฒนาผู้ประกอบการ<_>sme<_>ให้เร็วที่สุด<_>กระทรวงพาณิชย์เล็งเห็นถึงความสำคัญในการร่วมกันบูรณาการความร่วมมือระหว่างหน่วยงานภาครัฐ<_>เพื่ออำนวยความสะดวกให้แก่ประชาชน“", "ทั้งนี้<_>คาดการณ์ว่าการจัดงาน<_>ในครั้งนี้จะมีผู้เข้าร่วมงานมากกว่า<_>1,000<_>คน<_>มียอดการจับจ่ายสินค้าภายในงานกว่า<_>1.8<_>ล้านบาท<_>ที่สำคัญยังช่วยจุดประกายไอเดียแก่ผู้สนใจเริ่มลงทุนหรือผู้ที่ริเริ่มประกอบธุรกิจได้<_>อีกด้วย<_>โอกาสนี้ขอเชิญชวนผู้ประกอบการและประชาชนเข้าร่วมงาน<_>มหกรรมทรัพย์หลักประกันทางธุรกิจ<_>ระหว่างวันที่<_>27-28<_>มีนาคม<_>2567<_>เวลา<_>8.00-17.00<_>น.<_>ณ<_>ลานอเนกประสงค์<_>ชั้น<_>3", "สอบถามรายละเอียดเพิ่มเติมได้ที่<_>กองทะเบียนหลักประกันทางธุรกิจ<_>กรมพัฒนาธุรกิจการค้า<_>กระทรวงพาณิชย์<_>โทร<_>0<_>2547<_>5048<_>e-mail<_>:<_>stro@dbd.go.th<_>สายด่วน<_>1570<_>และ<_>www.dbd.go.th"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-”ภูมิธรรม“<_>นำพาณิชย์<_>จับมือ<_>“ชิโนเปค”<_>ดันสินค้าเอสเอ็มอีไทย<_>จำหน่ายในปั๊มน้ำมันจีน<_>ที่มีสาขากว่า<_>20,000<_>แห่ง", "content": ["”ภูมิธรรม“<_>นำพาณิชย์<_>จับมือ<_>“ชิโนเปค”<_>ดันสินค้าเอสเอ็มอีไทย<_>จำหน่ายในปั๊มน้ำมันจีน<_>ที่มีสาขากว่า<_>20,000<_>แห่ง", "วันที่<_>26<_>มีนาคม<_>2567<_>เวลา<_>18.30<_>น.<_>ที่โรงแรม<_>lancaster<_>bangkok<_>เขตห้วยขวาง<_>กรุงเทพมหานคร<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์", "เป็นสักขีพยานในการลงนามบันทึกความเข้าใจความร่วมมือ<_>(mou)<_>ระหว่างกระทรวงพาณิชย์<_>โดยนายกีรติ<_>รัชโน<_>ปลัดกระทรวงพาณิชย์<_>กับบริษัท<_>ไซน่า<_>ปิโตรเคมิคอล<_>คอร์ปอเรชั่น<_>หรือ<_>ชิโนเปค<_>กรุ๊ป<_>(sinopec<_>group)<_>ซึ่งเป็นรัฐวิสาหกิจด้านพลังงานรายใหญ่ของจีน<_>โดยนายเจ้า<_>ตง<_>(mr.<_>zhao<_>dong)<_>ประธานกรรมการบริหารฯ<_>เพื่อส่งเสริมการจำหน่ายสินค้าไทยในสถานีบริการน้ำมันบริษัทชิโนเปค<_>แลกเปลี่ยนข้อมูลทางการค้าและการลงทุน<_>โดยชิโนเปค<_>มีความสนใจในผลิตภัณฑ์อาหาร<_>ข้าว<_>และยางพาราเป็นพิเศษ", "นายภูมิธรรม<_>กล่าวว่า<_>ตนได้เดินทางไปเซี่ยงไฮ้<_>ประเทศจีน<_>เมื่อเดือนพฤศจิกายน", "ปีที่แล้ว<_>และได้เข้าพูดคุยกับบริษัทชั้นนำของจีน<_>เราเห็นอนาคตเห็นความร่วมมือที่เกิดขึ้น<_>ได้พบกับชิโนเปคที่เป็นบริษัทยักษ์ใหญ่ด้านน้ำมัน<_>มีปั๊มน้ำมันถึง<_>30,000<_>แห่งและมินิมาร์ทในปั๊มน้ำมันถึง<_>20,000<_>แห่ง<_>จึงได้คุยกันเพื่อเปิดพื้นที่ให้สินค้าไทยไปวาง<_>ซึ่งท่านสนใจและตนได้มอบให้กระทรวงพาณิชย์<_>โดยกรมส่งเสริมการค้าระหว่างประเทศดำเนินการ<_>วันนี้เป็นวันที่ประสบความสำเร็จเป็นประตูด่านแรก<_>ไทย-จีนมีพื้นฐานความสัมพันธ์ที่ดีที่ท่านหลี่<_>เฉียง(นายกรัฐมนตรีจีน)<_>พูดว่าประเทศจีนเคยเป็นโรงงานของโลก<_>แต่วันนี้จีนพร้อมจะเป็นตลาดของโลกแล้ว<_>ซึ่งเป็นผลดีกับไทยที่เป็นหุ้นส่วนทางยุทธศาสตร์ร่วมกันในภูมิภาค<_>และเรามีสำนักงานส่งเสริมการค้าในต่างประเทศหลายแห่งในจีนเพราะ<_>เป็นตลาดที่เราให้ความสำคัญ<_>ขอให้วันนี้เป็นก้าวแรกเดินหน้า<_>ประเทศไทยเปิดแล้วเป็นประเทศไทยในระบอบประชาธิปไตยที่ประชาชนเลือกมา", "ข้อมูลจากกรมส่งเสริมการค้าระหว่างประเทศ<_>ระบุว่า<_>ภายในงานมีการนำสินค้าศักยภาพของไทยที่จะนำไปจำหน่ายในสถานีบริการน้ำมันของชิโนเปค<_>จาก<_>25<_>บริษัท<_>กว่า<_>100<_>รายการ<_>มาให้ทางชิโนเปคเลือก<_>อาทิ<_>เครื่องดื่มปรุงสำเร็จชนิดผง<_>ผลไม้อบแห้งทอดกรอบ<_>ก๋วยจั๊บสำเร็จรูป<_>ทองม้วนกรอบ<_>น้ำผลไม้<_>เห็ดอบกรอบ<_>ปลากระป๋อง<_>โลชั่น<_>บะหมี่<_>สาหร่ายทอดกรอบ<_>แคร็กเกอร์ข้าวไรซ์เบอร์รี่<_>ลูกอม<_>เครื่องดื่มและเกลือแร่<_>เป็นต้น<_>ซึ่งหลังจากนี้จะมีการจัดกิจกรรมส่งเสริมสินค้าไทยในสถานีจำหน่ายน้ำมันของชิโนเปค<_>เช่น<_>มุมวางสินค้าถ่ายในร้านสะดวกซื้อ<_>easy<_>joy<_>การจัดกิจกรรมส่งเสริมการขายอื่นๆในมณฑลกวางสี(เมืองหนานหนิง)<_>มณฑลกวางตุ้ง<_>(เมืองกวางโจว)<_>และมณฑลเจียงซู(เมืองซูโจว)<_>นอกจากนี้ทางกรมฯ<_>ได้นำสินค้าของผู้ประกอบการที่มีศักยภาพมาให้เลือกเพิ่มเติมที่บางส่วนได้จำหน่ายบนแพลตฟอร์ม<_>tmall<_>ของจีน<_>อีก<_>10<_>บริษัท<_>กว่า<_>50<_>รายการ<_>รวมถึงมีหมอนยางพาราที่ทางบริษัทมีความต้องการเป็นพิเศษด้วย", "ทั้งนี้บริษัท<_>chaina<_>petrochemical<_>corporation<_>(sinopec)<_>เป็นรัฐวิสาหกิจด้านพลังงานรายใหญ่ของจีน<_>บริษัทก่อตั้งขึ้นเมื่อวันที่<_>14<_>กันยายน<_>2526<_>มีทุนจดทะเบียน<_>326,547.22<_>ล้านหยวน<_>สำนักงานใหญ่ตั้งอยู่<_>ณ<_>กรุงปักกิ่ง<_>ซึ่งเป็นบริษัทสำรวจ<_>ผลิต<_>กลั่น<_>จัดเก็บ<_>ขนส่งจัดจำหน่ายน้ำมันและก๊าซธรรมชาติ<_>จัดจำหน่ายผลิตภัณฑ์น้ำมันทั้งปลีกและส่ง<_>จัดเก็บขนส่งผลิตภัณฑ์ปิโตรเคมีและเคมีภัณฑ์<_>รวมไปถึงลงทุนด้านอุตสาหกรรมและการการลงทุนด้านพลังงานอย่างครบวงจรด้วย"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.เกษตรฯ<_>จับมือยุโรป<_>หารือและแก้ไขปัญหาด้านประมง<_>พร้อมเปิดตลาดการค้าด้านการเกษตรร่วมกัน", "content": ["ก.เกษตรฯ<_>จับมือยุโรป<_>หารือและแก้ไขปัญหาด้านประมง<_>พร้อมเปิดตลาดการค้าด้านการเกษตรร่วมกัน", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังหารือร่วมกับ<_>นายเดวิด<_>เดลี<_>เอกอัครราชทูตสหภาพยุโรป<_>ประจำประเทศไทย<_>(h.e.<_>mr.<_>david<_>daly<_>:<_>ambassador<_>of<_>european<_>union<_>delegation<_>to<_>thailand)<_>โดยมี<_>นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายเศรษฐเกียรติ<_>กระจ่างวงษ์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายถาวร<_>ทันใจ<_>ผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>นายบัญชา<_>สุขแก้ว<_>อธิบดีกรมประมง<_>นายสัตวแพทย์สมชวน<_>รัตนมังคลานนท์<_>อธิบดีกรมปศุสัตว์<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>ว่า<_>ฝ่ายสหภาพยุโรปได้หารือโอกาสที่จะสนับสนุนให้ประชาชนของทั้งสองประเทศสามารถเข้าถึงสินค้าเกษตรจากทั้งไทยและสหภาพยุโรปที่มีคุณภาพและมาตรฐาน<_>ครอบคลุมทุกมิติทั้งด้านพืช<_>ประมง<_>และปศุสัตว์<_>รวมทั้งสถานะความคืบหน้าการเจรจา<_>fta<_>ไทย<_>-<_>สหภาพยุโรป<_>โดยเฉพาะข้อบทเกี่ยวกับการเกษตรซึ่งอยู่ในความรับผิดชอบโดยตรงของกระทรวงเกษตรและสหกรณ์", "สำหรับการหารือในวันนี้<_>ในประเด็นของความร่วมมือด้านประมง<_>กระทรวงเกษตรและสหกรณ์ได้สร้างความมั่นใจให้กับฝ่ายสหภาพยุโรปว่า<_>ประเทศไทยยังคงให้ความสำคัญต่อหลักการต่อต้านการทำประมง<_>iuu<_>และตระหนักถึงความสำคัญของการสื่อสารระหว่างกันในทุกระดับครอบคลุมทั้งนโยบายและเชิงเทคนิค<_>ซึ่งเป็นกุญแจสู่การเสริมสร้างความเข้าใจที่ถูกต้องตรงกันเกี่ยวกับแนวทางบริหารภาคการประมงอย่างยั่งยืนของไทย<_>รวมทั้งเน้นย้ำการดำเนินงานร่วมกันที่จะเสริมสร้างความร่วมมือด้านพืชและปศุสัตว์ผ่านการประชุมอย่างไม่เป็นทางการระหว่างหน่วยงานรับผิดชอบหลักและคณะผู้แทนสหภาพยุโรปประจำประเทศไทย<_>เพื่อติดตามสถานะสินค้าระหว่างกันเป็นระยะ", "นอกจากนี้<_>ทั้งสองฝ่ายได้เน้นย้ำถึงความสำคัญของการเจรจาความตกลงการค้าเสรี<_>(free<_>trade<_>agreement<_>:<_>fta)<_>ระหว่างไทย<_>-<_>สหภาพยุโรป<_>เพื่อลดอุปสรรคและอำนวยความสะดวกทางการค้า<_>ซึ่งจะเป็นการเสริมสร้างรายได้ให้แก่เกษตรกรโดยตรง<_>อย่างไรก็ตาม<_>ปัจจุบันประชาคมโลก<_>รวมถึงสหภาพยุโรป<_>ได้ให้ความสำคัญกับประเด็นด้านความยั่งยืน<_>ซึ่งกระทรวงเกษตรและสหกรณ์ในฐานะหน่วยงานหลักที่ดูแลความเป็นอยู่ของเกษตรกร<_>จำเป็นต้องประชาสัมพันธ์<_>และให้ความรู้แก่เกษตรกรถึงการดำเนินกิจกรรมด้านการเกษตรที่เป็นมิตรต่อสิ่งแวดล้อม<_>สภาพภูมิอากาศ<_>และระบบนิเวศ<_>เพื่อเสริมสร้างศักยภาพของเกษตรกรในการแข่งขันกับตลาดโลก", "ทั้งนี้<_>สหภาพยุโรปเป็นตลาดส่งออกสินค้าเกษตรอันดับที่<_>4<_>ของไทย<_>โดยสัดส่วนการค้าสินค้าเกษตร<_>(2564-2566)<_>คิดเป็นร้อยละ<_>6.10<_>ของมูลค่าการค้าสินค้าเกษตรของไทยกับโลก<_>และมีมูลค่าการค้าเฉลี่ยปีละ<_>137,110<_>ล้านบาท<_>และไทยเป็นฝ่ายได้เปรียบดุลการค้ากับสหภาพยุโรปมาโดยตลอด<_>สำหรับสินค้าเกษตรส่งออกไทย<_>5<_>ลำดับแรก<_>(เรียงตามมูลค่า)<_>ได้แก่<_>1)<_>ยางธรรมชาติที่กำหนดไว้ในทางเทคนิค<_>2)<_>ไก่ปรุงแต่ง<_>อาทิ<_>แกงไก่ที่บรรจุกระป๋อง<_>3)<_>อาหารสุนัขหรือแมวสำหรับขายปลีก<_>4)<_>ยางแผ่นรมควัน<_>และ<_>5)<_>ซอสและของปรุงรสอื่น<_>ๆ<_>อาทิ<_>ซอสพริก<_>น้ำปลา<_>กะปิ"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>‘ภูมิธรรม’<_>สบช่องขยายตลาดกลุ่มนอร์ดิก<_>ถก<_>รมต.การค้าต่างประเทศฟินแลนด์<_>ดันเจรจา<_>fta<_>ไทย-อียู<_>จบใน<_>2<_>ปี<_>พร้อมชูทำเศรษฐกิจดิจิทัล<_>เสริมแกร่งเศรษฐกิจไทย", "content": ["‘ภูมิธรรม’<_>สบช่องขยายตลาดกลุ่มนอร์ดิก<_>ถก<_>รมต.การค้าต่างประเทศฟินแลนด์<_>ดันเจรจา<_>fta<_>ไทย-อียู<_>จบใน<_>2<_>ปี<_>พร้อมชูทำเศรษฐกิจดิจิทัล<_>เสริมแกร่งเศรษฐกิจไทย", "นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เปิดเผย<_>หลังการหารือกับนายบิลเล<_>ตาบีโอ<_>รัฐมนตรีด้านการค้าต่างประเทศและการพัฒนา<_>กระทรวงการต่างประเทศฟินแลนด์<_>เมื่อวันที่<_>27<_>มีนาคม<_>2567<_>ณ<_>กระทรวงพาณิชย์", "ว่า<_>ไทยและฟินแลนด์<_>เป็นหุ้นส่วนทางเศรษฐกิจที่สำคัญ<_>และมีความสัมพันธ์อันดีระหว่างกันมาเป็นเวลานานกว่า<_>70<_>ปี<_>ซึ่งกระทรวงพาณิชย์ของไทยพร้อมร่วมมือกับภาครัฐ<_>และภาคเอกชนของฟินแลนด์<_>ในการส่งเสริมความสัมพันธ์ทางเศรษฐกิจ<_>การค้า<_>และการลงทุนระหว่างกัน<_>โดยทั้งสองฝ่ายย้ำว่า<_>ให้ความสำคัญอย่างมากกับการเจรจา<_>fta<_>ระหว่างไทยและ<_>“อียู”<_>(สหภาพยุโรป<_>หรือ<_>european<_>union)<_>และยินดีที่การเจรจาฯ<_>คืบหน้าไปด้วยดี", "นายภูมิธรรม<_>กล่าวว่า<_>การเจรจา<_>fta<_>กับอียู<_>ถือเป็นหนึ่งในนโยบายสำคัญที่รัฐบาล<_>โดยกระทรวงพาณิชย์<_>ต้องการเร่งรัดการเจรจาให้สำเร็จโดยเร็ว<_>จะเป็นประโยชน์กับทั้งไทยและอียู<_>และประเทศสมาชิกอียู<_>27<_>ประเทศ<_>รวมถึงฟินแลนด์<_>เพื่อขยายโอกาสทางการค้า<_>ทั้งสินค้าและบริการ<_>ตลอดจนการลงทุนระหว่างกัน<_>โดยการเจรจา<_>fta<_>กับอียู<_>จัดประชุมแล้วสองรอบ<_>ล่าสุด<_>เมื่อเดือนมกราคมที่ผ่านมา<_>โดยมีความคืบหน้าที่ดีตามลำดับ<_>และกำหนดนัดเจรจารอบต่อไปในช่วงปลายเดือนมิถุนายน<_>2567<_>โดยฟินแลนด์ยินดีที่จะให้การสนับสนุน<_>อย่างเต็มที่เพื่อให้สามารถสรุปผลการเจรจา<_>fta<_>ได้สำเร็จภายใน<_>2<_>ปี<_>ตามเป้าหมายที่กำหนดไว้<_>หากเจรจาสำเร็จ<_>จะเป็น<_>fta<_>ที่มีความทันสมัยและมีมาตรฐานสูงมากที่สุด<_>เมื่อเปรียบเทียบกับ<_>fta<_>ที่ผ่านมาของไทย", "นายภูมิธรรม<_>เพิ่มเติมว่า<_>ไทยและฟินแลนด์<_>มีความสัมพันธ์ที่ดีในทุกด้าน<_>รวมถึงการท่องเที่ยว<_>สำหรับด้านเศรษฐกิจ<_>การค้า<_>และการพัฒนา<_>ขณะนี้<_>รัฐบาลไทยอยู่ระหว่างขับเคลื่อนนโยบายการลงทุนในโครงสร้างพื้นฐานด้านคมนาคมและขนส่ง<_>ไม่ว่าทางบก<_>น้ำ<_>ราง<_>และอากาศ<_>จึงเชิญชวนให้ฟินแลนด์<_>รวมทั้งประเทศสมาชิกอียู<_>เข้ามาลงทุนในไทยเพิ่มขึ้น<_>โดยเฉพาะในสาขาเทคโนโลยีขั้นสูงที่อียูมีความเชี่ยวชาญ<_>เพื่อประโยชน์ร่วมกัน<_>และเสริมสร้างขีดความสามารถในการแข่งขันของประเทศ<_>ทำให้เศรษฐกิจมีการขยายตัวและมีเสถียรภาพ<_>ซึ่งนักลงทุนจากฟินแลนด์<_>สามารถใช้ประเทศไทยเป็นประตูเชื่อมโยงสู่ภูมิภาคเอเชียด้วย<_>นอกจากนี้<_>รัฐบาลให้ความสำคัญกับการปรับปรุงกฎหมายและกฎระเบียบ<_>เพื่ออำนวยความสะดวกทางการค้าตลอดจนสอดรับกับการค้ายุคใหม่<_>โดยคำนึงถึงการพัฒนาเศรษฐกิจดิจิทัล<_>การพัฒนาที่ยั่งยืน<_>การรักษาสิ่งแวดล้อม<_>มาตรฐานแรงงานที่ดี<_>รวมถึงการเคารพสิทธิมนุษยชน<_>ประชาธิปไตย<_>และเสรีภาพของประชาชน", "ในปี<_>2566<_>ฟินแลนด์<_>เป็นคู่ค้าอันดับ<_>14<_>ของไทยในยุโรป<_>การค้ารวม<_>572.73<_>ล้านดอลลาร์สหรัฐ<_>ไทยส่งออกไปฟินแลนด์<_>143.12<_>ล้านดอลลาร์สหรัฐ<_>ขณะที่ไทยนำเข้าจากฟินแลนด์<_>429.60<_>ล้านดอลลาร์สหรัฐ<_>สำหรับการค้ารวมไทย<_>–<_>อียู<_>มูลค่า<_>41,582.24<_>ล้านดอลลาร์สหรัฐ<_>ไทยส่งออกไปอียู<_>21,838.37<_>ล้านดอลลาร์สหรัฐ<_>ขณะที่ไทยนำเข้าจากอียู<_>19,743.87<_>ล้านดอลลาร์สหรัฐ<_>สินค้าสำคัญที่ไทยส่งออกไปฟินแลนด์<_>และอียู<_>เช่น<_>เครื่องคอมพิวเตอร์<_>อุปกรณ์และส่วนประกอบ<_>อัญมณีและเครื่องประดับ<_>เครื่องปรับอากาศและส่วนประกอบ<_>แผงวงจรไฟฟ้า<_>หม้อแปลงไฟฟ้าและส่วนประกอบ<_>ผลิตภัณฑ์ยาง<_>รถยนต์<_>อุปกรณ์และส่วนประกอบ<_>เครื่องใช้บนโต๊ะอาหาร<_>เครื่องครัว<_>และของใช้ในบ้านเรือน<_>รถจักรยานยนต์และส่วนประกอบ<_>สินค้าสำคัญที่ไทยนำเข้าจากฟินแลนด์<_>และอียู<_>เช่น<_>เครื่องจักรกลและส่วนประกอบ<_>ผลิตภัณฑ์เวชกรรมและเภสัชกรรม<_>เครื่องจักรไฟฟ้าและส่วนประกอบ<_>เคมีภัณฑ์<_>เครื่องบิน<_>เครื่องร่อน<_>อุปกรณ์การบินและส่วนประกอบ<_>เครื่องมือเกี่ยวกับวิทยาศาสตร์การแพทย์<_>แผงวงจรไฟฟ้า<_>ส่วนประกอบและอุปกรณ์ยานยนต์เครื่องเพชรพลอย<_>อัญมณี<_>เงินแท่งและทองคำ<_>เหล็ก<_>เหล็กกล้าและผลิตภัณฑ์<_>และผลิตภัณฑ์ทำจากพลาสติก", "การลงทุนระหว่างไทยกับอียู<_>การลงทุนของไทยในอียู<_>ในปี<_>2566<_>(ม.ค.<_>–<_>ก.ย)<_>มีมูลค่า<_>3,173.07<_>ล้านดอลลาร์สหรัฐ<_>โดยที่ผ่านมา<_>มีการลงทุนสำคัญ<_>ได้แก่<_>อุตสาหกรรมอาหารและเครื่องดื่ม<_>ธุรกิจโรงแรม<_>ธุรกิจอัญมณีและเครื่องประดับ<_>ในขณะที่<_>การลงทุนของอียูในไทย<_>ในปี<_>2566<_>(ม.ค.<_>–<_>ก.ย)<_>มีมูลค่า<_>2,745.07<_>ล้านดอลลาร์สหรัฐ<_>โดยที่ผ่านมา<_>มีการลงทุนสำคัญ<_>ได้แก่<_>อุตสากรรมยานยนต์<_>อุตสาหกรรมเคมีภัณฑ์และยา<_>ธุรกิจนำเข้าและจัดจำหน่ายเครื่องดื่มแอลกอฮอล์<_>ธุรกิจบัญชี<_>ธุรกิจขนส่ง<_>และธุรกิจการเงิน"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ทปษ.บุญสิงห์\"<_>ร่วมประชุมคณะกรรมการทรัพยากรน้ำแห่งชาติ<_>ครั้งที่<_>1/2567", "content": ["\"ทปษ.บุญสิงห์\"<_>ร่วมประชุมคณะกรรมการทรัพยากรน้ำแห่งชาติ<_>ครั้งที่<_>1/2567", "นายบุญสิงห์<_>วรินทร์รักษ์<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>พร้อมด้วย<_>ผู้ช่วยศาสตราจารย์สิตางศุ์<_>พิลัยหล้า<_>คณะที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เข้าร่วมประชุมคณะกรรมการทรัพยากรน้ำแห่งชาติ<_>ครั้งที่<_>1/2567<_>ตามพระราชบัญญัติทรัพยากรน้ำ<_>พ.ศ.<_>2561<_>เพื่อร่วมกันกำหนดแนวทางการบริหารจัดการทรัพยากรน้ำของประเทศให้ดำเนินไปอย่างเป็นระบบ<_>โดยมี<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธาน<_>ณ<_>ห้องประชุม<_>301<_>ตึกบัญชาการ<_>1<_>ทำเนียมรัฐบาล", "ทั้งนี้<_>ที่ประชุมได้เห็นชอบ<_>(ร่าง)<_>นโยบายการบริหารทรัพยากรน้ำของ<_>กนช.<_>โดยให้หน่วยงานที่เกี่ยวข้องเร่งรัดขับเคลื่อนแผนงานโครงการภายใต้แผนแม่บทการบริหารจัดการทรัพยากรน้ำ<_>20<_>ปี<_>(ปรับปรุงครั้งที่<_>1<_>พ.ศ.<_>2566-2580)<_>ให้ครอบคลุมนโยบายและเสนอต่อคณะรัฐมนตรี<_>(ครม)<_>อีกทั้ง<_>เห็นชอบต่อ<_>(ร่าง)<_>มาตรการรองรับฤดูแล้ง<_>ปี<_>2567<_>พร้อมมอบหมายให้หน่วยงานที่เกี่ยวข้องเร่งรัดจัดทำแผนปฏิบัติการมาตรการรองรับฤดูแล้ง<_>ปี<_>2567<_>โดยรายงานผลการดำเนินการให้<_>สทนช.<_>ทราบอย่างต่อเนื่องจนกว่าจะสิ้นสุดฤดูแล้ง"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ<_>-<_>มนพร”<_>ประชุมติดตามความคืบหน้าการดำเนินงานการจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของกระทรวงคมนาคม", "content": ["“สุริยะ<_>-<_>มนพร”<_>ประชุมติดตามความคืบหน้าการดำเนินงานการจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของกระทรวงคมนาคม", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>พร้อมด้วย<_>ดร.มนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ประชุมคณะกรรมการอำนวยการจัดงานเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ของกระทรวงคมนาคม<_>โดยมี<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>พร้อมด้วยผู้บริหารระดับสูง<_>และหัวหน้าหน่วยงานในสังกัดกระทรวงคมนาคม<_>เข้าร่วมประชุมฯ<_>ในวันที่<_>27<_>มีนาคม<_>2567<_>ณ<_>หอประชุมราชรถสโมสร<_>กระทรวงคมนาคม", "นายสุริยะ<_>กล่าวว่า<_>ด้วยพระบาทสมเด็จพระเจ้าอยู่หัวทรงเจริญพระชนมายุครบ<_>6<_>รอบ<_>72<_>พรรษา<_>ในวันที่<_>28<_>กรกฎาคม<_>2567<_>และทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมพระราชทานพระบรมราชานุญาตให้รัฐบาลจัดกิจกรรมเฉลิมพระเกียรติ<_>กระทรวงคมนาคมได้แต่งตั้งคณะกรรมการอำนวยการจัดงานเฉลิมพระเกียรติฯ<_>เพื่อพิจารณากำหนดนโยบายและแนวทางการจัดงานเฉลิมพระเกียรติฯ<_>ของกระทรวงฯ<_>ให้สมพระเกียรติ<_>รวมทั้งพิจารณาและให้ข้อเสนอแนะเพื่อให้การดำเนินงานเป็นไปด้วยความเรียบร้อย<_>สำเร็จลุล่วงตามวัตถุประสงค์<_>การประชุมคณะกรรมการอำนวยการจัดงานฯ<_>ครั้งที่<_>2/2567<_>ในวันนี้จึงเป็นการติดตามความคืบหน้าการเสนอโครงการและกิจกรรมเฉลิมพระเกียรติฯ<_>ของกระทรวงฯ<_>เพื่อเตรียมความพร้อมให้สามารถดำเนินงานได้ตามแผนงานและขั้นตอนอย่างถูกต้อง<_>ตามที่สำนักงานปลัดสำนักนายกรัฐมนตรี<_>(สปน)<_>กำหนด", "ทั้งนี้<_>ที่ประชุมฯ<_>ได้มีมติเห็นชอบโครงการและกิจกรรมเฉลิมพระเกียรติฯ<_>ของกระทรวงฯ<_>รวม<_>34<_>โครงการ<_>โดยแบ่งเป็น<_>2<_>กลุ่ม<_>ดังนี้", "กลุ่มที่<_>1<_>โครงการและกิจกรรมเฉลิมพระเกียรติฯ<_>ในนามของหน่วยงานในสังกัดกระทรวงฯ<_>จำนวน<_>25<_>โครงการ<_>โดยเป็นโครงการจิตอาสา<_>การมอบทุนการศึกษา<_>โครงการปฏิบัติธรรม<_>กิจกรรม<_>big<_>cleaning<_>day<_>โครงการปรับภูมิทัศน์<_>การประดับไฟสะพานภูมิพล<_>1,<_>2<_>และสะพานมหาเจษฎาบดินทร์นุสรณ์<_>การจัดนิทรรศการเฉลิมพระเกียรติฯ<_>และกิจกรรมเพื่อพัฒนาคุณภาพชีวิต<_>สร้างรายได้<_>ส่งเสริมศาสนาและวัฒนธรรมและเสริมสร้างจิตสำนึกสาธารณะ", "กลุ่มที่<_>2<_>โครงการและกิจกรรมเฉลิมพระเกียรติฯ<_>ของกระทรวงฯ<_>ในนามของรัฐบาล<_>จำนวน<_>9<_>โครงการ<_>ได้แก่<_>1)<_>โครงการเสริมสร้างทักษะและประสบการณ์ด้านความปลอดภัยทางถนนแก่เด็กและเยาวชน<_>โดยกรมการขนส่งทางบก<_>2)<_>โครงการพิธีเปิดอาคารที่พักผู้โดยสารหลังใหม่ท่าอากาศยานขอนแก่น<_>โดยกรมท่าอากาศยาน<_>3)<_>โครงการพัฒนาคูน้ำริมถนนวิภาวดีรังสิต<_>ระยะที่<_>2<_>โดยกรมทางหลวง<_>4)<_>โครงการถนนสายแยกทางหลวง<_>1009<_>ศูนย์วิจัยโครงการหลวงขุนห้วยแห้ง<_>อำเภอจอมทอง<_>จังหวัดเชียงใหม่<_>โดยกรมทางหลวงชนบท<_>5)<_>โครงการถนนสาย<_>มห.3019<_>แยกทางหลวง<_>212<_>–<_>บ้านบางทรายใหญ่<_>อำเภอเมือง<_>จังหวัดมุกดาหาร<_>โดยกรมทางหลวงชนบท<_>6)<_>โครงการสนับสนุนการจัดหารถ<_>“หน่วยคัดกรองมะเร็งนรีเวช<_>(gynecologic<_>cancer<_>screenings<_>unit)”<_>โดยการท่าเรือแห่งประเทศไทย<_>7)<_>โครงการเปิดสะพานคู่ขนานสะพานพระราม<_>9<_>โดยการทางพิเศษแห่งประเทศไทย<_>8)<_>โครงการปั่นจักรยานเฉลิมพระเกียรติฯ<_>โดยการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>และ<_>9)<_>โครงการ<_>aot<_>อาสาปลูกป่า<_>โดยบริษัท<_>ท่าอากาศยานไทยจำกัด<_>(มหาชน)", "ทั้งนี้<_>โครงการและกิจกรรมเฉลิมพระเกียรติฯ<_>ทั้ง<_>9<_>โครงการ<_>เป็นการดำเนินโครงการและต่อยอดโครงการอันเนื่องมาจากพระราชดำริ<_>เพื่อความเป็นอยู่ที่ดีของประชาชน<_>ช่วยบำบัดทุกข์บำรุงสุข<_>และเกิดประโยชน์ต่อประเทศชาติและสังคมโดยรวม<_>มีระยะเวลาดำเนินการในช่วงระยะเวลาแห่งการเฉลิมพระเกียรติฯ<_>ระหว่างวันที่<_>1<_>มกราคม<_>-<_>31<_>ธันวาคม<_>2567<_>เป็นไปตามหลักเกณฑ์และแนวทางการพิจารณาคัดเลือกโครงการและกิจกรรมเฉลิมพระเกียรติฯ<_>ตามที่<_>สปน.<_>กำหนด<_>ซึ่งกระทรวงฯ<_>จะรวบรวมรายละเอียดการดำเนินโครงการและกิจกรรมเฉลิมพระเกียรติฯ<_>ดังกล่าวเสนอให้<_>สปน.<_>พิจารณาตามขั้นตอนต่อไป", "นายสุริยะ<_>กล่าวเพิ่มเติมว่า<_>ได้กำชับให้ทุกหน่วยงานบูรณาการการดำเนินงานร่วมกันในทุกภาคส่วน<_>และดำเนินงานให้เป็นไปตามหลักธรรมาภิบาล<_>หลักคุณธรรม<_>หลักนิติธรรม<_>โดยเน้นเรื่องความโปร่งใส<_>ใช้งบประมาณอย่างคุ้มค่าเพื่อประโยชน์สูงสุดของประชาชนเป็นสำคัญ<_>รวมทั้งดำเนินงานให้เป็นไปตามวัตถุประสงค์และแผนงานที่กำหนด<_>เพื่อร่วมแสดงความจงรักภักดีและเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวในปีมหามงคลโดยพร้อมเพรียงกัน"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กบข.<_>ครบรอบ<_>27<_>ปี<_>อดีตเลขาธิการ<_>กบข.<_>มาร่วมอวยพร<_>แสดงความยินดี", "content": ["กบข.<_>ครบรอบ<_>27<_>ปี<_>อดีตเลขาธิการ<_>กบข.<_>มาร่วมอวยพร<_>แสดงความยินดี", "อดีตเลขาธิการ<_>กบข.<_>ร่วมอวยพรแสดงความยินดี<_>วันครบรอบ<_>27<_>ปี<_>กบข.<_>ในวันที่<_>27<_>มีนาคม<_>พร้อมสนับสนุนและอยากให้<_>กบข.<_>เติบโตอย่างมั่นคง", "นายทรงพล<_>ชีวะปัญญาโรจน์<_>เลขาธิการคณะกรรมการกองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>เปิดเผยว่า<_>วันที่<_>27<_>มีนาคม<_>เป็นวันครบรอบ<_>27<_>ปี<_>การก่อตั้ง<_>กบข.<_>จึงได้จัดงานวันครบรอบการก่อตั้งขึ้น<_>โดยมีนางสาวนวพร<_>เรืองสกุล<_>อดีตเลขาธิการ<_>กบข.<_>คนที่<_>1<_>นายวิสิฐ<_>ตันติสุนทร<_>อดีตเลขาธิการ<_>กบข.<_>คนที่<_>2<_>นางสาวโสภาวดี<_>เลิศมนัสชัย<_>อดีตเลขาธิการ<_>กบข.<_>คนที่<_>3<_>นายสมบัติ<_>นราวุฒิชัย<_>อดีตเลขาธิการ<_>กบข.<_>คนที่<_>4<_>นายวิทัย<_>รัตนากร<_>อดีตเลขาธิการ<_>กบข.<_>คนที่<_>5<_>และนางศรีกัญญา<_>ยาทิพย์<_>อดีตเลขาธิการ<_>กบข.<_>คนที่<_>6<_>มาร่วมอวยพร<_>พร้อมพบปะพนักงาน<_>กบข.", "โดย<_>นายทรงพล<_>กล่าวว่า<_>มีความรู้สึกเป็นเกียรติอย่างยิ่ง<_>ที่อดีตเลขาธิการทุกท่านได้สละเวลามาร่วมอวยพร<_>เนื่องในวันครบรอบการก่อตั้ง<_>ซึ่งอดีตเลขาธิการทุกท่าน<_>มีความตั้งใจและทุ่มเทในการช่วยผลักดันองค์กรให้ประสบความสำเร็จ<_>การที่ตนได้เข้ามารับตำแหน่งเลขาธิการคณะกรรมการ<_>กบข.<_>ถือเป็นงานสำคัญ<_>พร้อมสานต่อด้วยการให้ความสำคัญใน<_>3<_>ด้าน<_>คือ<_>สมาชิก<_>ผู้มีส่วนได้เสีย<_>และพนักงาน<_>เพื่อเป็นส่วนหนึ่งในการขับเคลื่อนให้กองทุนไทยมีความมั่นคงอย่างยั่งยืน", "“อดีตเลขาธิการทุกท่านต่างมีเจตจำนงที่ต้องการให้<_>กบข.<_>เติบโตอย่างมั่นคง<_>และพร้อมสนับสนุนทุกด้าน<_>และการที่ทุกท่านได้มาแบ่งปันข้อมูลต่างๆ<_>ในสมัยที่รับตำแหน่ง<_>ก็สามารถนำมาปรับใช้ในการดำเนินงาน<_>เพื่อช่วยขับเคลื่อนให้<_>กบข.<_>เติบโตได้อย่างมั่นคงและยั่งยืน”<_>นายทรงพล<_>กล่าว", "อนึ่ง<_>กบข.<_>ก่อตั้งขึ้นเมื่อวันที่<_>27<_>มีนาคม<_>2540<_>ภายใต้พระราชบัญญัติกองทุนบำเหน็จบำนาญข้าราชการ<_>พ.ศ.<_>2539<_>โดยมีหน้าที่นำเงินที่รับจากสมาชิกและส่วนราชการไปลงทุนเพื่อให้เกิดประโยชน์สูงสุดภายใต้ความเสี่ยงที่ยอมรับได้<_>และดำเนินการเกี่ยวกับการบริหารฐานข้อมูลสมาชิก<_>การจัดสรรผลประโยชน์จากการลงทุน<_>การประชาสัมพันธ์เพื่อเสริมสร้างความรู้ความเข้าใจที่ถูกต้อง<_>การจัดสวัสดิการและสิทธิประโยชน์ต่างๆ<_>ให้แก่สมาชิก<_>รวมถึงการจ่ายเงินและผลประโยชน์คืนให้แก่สมาชิกเมื่อพ้นสมาชิกภาพ", "ทั้งนี้<_>เนื่องในโอกาสวันครบรอบ<_>27<_>ปี<_>กบข.<_>จัดโครงการพิเศษเพื่อให้สมาชิกได้มีส่วนร่วมยินดีในวันครบรอบ<_>ด้วยการมอบสิทธิพิเสษส่วนลดเติมน้ำมันที่ปั๊มบางจาก<_>มูลค่า<_>30<_>บาท<_>และ<_>ส่วนลดร้าน<_>dairy<_>queen<_>มูลค่า<_>30<_>บาท<_>รวมถึงจัดแคมเปญพิเศษ<_>ให้สมาชิกนำ<_>gpf<_>point<_>จำนวน<_>27<_>point<_>มาแลกสิทธิพิเศษ<_>โค้ดส่วนลด<_>line<_>man<_>มูลค่า<_>100<_>บาท<_>โค้ดส่วนลดค่าน้ำมัน<_>pt<_>มูลค่า<_>100<_>บาท<_>ส่วนลด<_>mk<_>มูลค่า<_>100<_>บาท<_>พร้อมขอให้สมาชิกติดตามแคมเปญสิทธิพิเศษได้ตลอดทั้งปี<_>สมาชิกสามารถแลกสิทธิพิเศษ<_>ผ่านทาง<_>แอป<_>กบข.<_>my<_>gpf<_>application<_>และ<_>line<_>กบข.<_>@gpfcommunity"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ปกอ.ณัฐพล”<_>พบปะผู้แทน<_>\"โต๊ะญี่ปุ่นดีพร้อม\"<_>เดินหน้ากระชับความสัมพันธ์เพื่อพัฒนาผู้ประกอบการไทย-ญี่ปุ่น", "content": ["“ปกอ.ณัฐพล”<_>พบปะผู้แทน<_>\"โต๊ะญี่ปุ่นดีพร้อม\"<_>เดินหน้ากระชับความสัมพันธ์เพื่อพัฒนาผู้ประกอบการไทย-ญี่ปุ่น", "กรุงเทพฯ<_>22<_>มีนาคม<_>2567<_>–<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>ให้เกียรติเข้าร่วมการประชุมและพบปะผู้แทน<_>จากโต๊ะญี่ปุ่นดีพร้อม<_>จำนวน<_>3<_>ท่าน<_>จากจังหวัดชิมาเนะ<_>และจังหวัดวากายามะ<_>ณ<_>ห้องประชุม<_>อก.<_>2<_>ชั้น<_>3<_>สปอ.", "ในการประชุมหารือครั้งนี้<_>ผู้แทนจากทั้ง<_>2<_>จังหวัด<_>ได้นำเสนอถึงกิจกรรมที่ได้ร่วมดำเนินงานกับหน่วยงานภายใต้กระทรวงอุตสาหกรรม<_>รวมถึงองค์กรภาครัฐและเอกชนอื่นๆ<_>ในการส่งเสริมและเชื่อมโยงผู้ประกอบการในภาคอุตสาหกรรมและ<_>smes<_>ไทย-ญี่ปุ่น", "นอกจากนี้<_>ยังได้มีการแจ้งถึงกำหนดการเดินทางกลับประเทศญี่ปุ่น<_>ภายหลังจากปฏิบัติงานครบวาระ<_>ของนายเมสึกิ<_>โซ<_>(mr.<_>mezuki<_>so)<_>จากจังหวัดชิมาเนะ<_>และนายโทคุทสึ<_>นาโอกิ<_>จากจังหวัดวากายามะ<_>พร้อมทั้งยังได้แนะนำ<_>นายเซกาวะ<_>ทาโร่<_>(mr.<_>segawa<_>taro)<_>ผู้แทนคนใหม่จากจังหวัดวากายามะ<_>ที่จะมาปฏิบัติหน้าที่แทนเพื่อต่อยอดความร่วมมือในการสนับสนุนและยกระดับภาคอุตสาหกรรมร่วมกันต่อไป"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>ตรวจเยี่ยม<_>สอจ.สงขลา<_>ติดตามการดำเนินงานปี<_>66<_>เน้นย้ำระบบ<_>i-auditor<_>ช่วยเพิ่มประสิทธิภาพในการทำงาน<_>สู่การขับเคลื่อนอุตสาหกรรมเศรษฐกิจสงขลาอย่างยั่งยืน", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>ตรวจเยี่ยม<_>สอจ.สงขลา<_>ติดตามการดำเนินงานปี<_>66<_>เน้นย้ำระบบ<_>i-auditor<_>ช่วยเพิ่มประสิทธิภาพในการทำงาน<_>สู่การขับเคลื่อนอุตสาหกรรมเศรษฐกิจสงขลาอย่างยั่งยืน", "จังหวัดสงขลา<_>:<_>วันที่<_>25<_>มีนาคม<_>2567<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>ลงพื้นที่ตรวจเยี่ยมสำนักงานอุตสาหกรรมจังหวัดสงขลา<_>(สอจ.สงขลา)<_>พร้อมประชุมติดตามการดําเนินโครงการประจําปีงบประมาณ<_>พ.ศ.2566<_>ไปพลางก่อน<_>(งบประมาณเบิกแทนกัน)<_>และการรายงานการกํากับดูแลโรงงาน<_>ผ่านระบบ<_>i-auditor<_>ณ<_>สํานักงานอุตสาหกรรมจังหวัดสงขลา<_>โดยมี<_>นางจันทร์จิรา<_>บางเสน<_>อุตสาหกรรมจังหวัดสงขลา<_>นางสาววรรณี<_>พุฒแก้ว<_>ผู้อำนวยการศูนย์ส่งเสริมอุตสาหกรรมภาคที่<_>11<_>นายสิทธิชัย<_>จุทอง<_>ผู้อำนวยการสำนักงานอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>เขต<_>1<_>นายดุสิต<_>อนันตรักษ์<_>ผู้อำนวยการศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>นายทินวัฒน์<_>แก้วสวี<_>ผู้เชี่ยวชาญด้านนโยบายและยุทธศาสตร์<_>กองยุทธศาสตร์และแผนงาน<_>สำนักงานปลัดกระทรวงอุตสาหกรรม<_>นางเปมิกา<_>ปาลวัฒน์<_>นักวิชาการอุตสาหกรรมชำนาญการพิเศษ<_>รักษาการในตำแหน่งนักวิเคราะห์นโยบายและแผนเชี่ยวชาญ<_>กรมส่งเสริมอุตสาหกรรม<_>นางสาวบุษยา<_>รัตนสุภา<_>นักวิทยาศาสตร์ชำนาญการ<_>ทำหน้าที่แทน<_>ผู้อำนวยการศูนย์วิจัยและเตือนภัยมลพิษโรงงานภาคใต้<_>และเจ้าหน้าที่<_>สอจ.สงขลา<_>ร่วมประชุม<_>ณ<_>สอจ.สงขลา<_>และผ่านทางระบบ<_>zoom<_>meeting", "รองปลัดฯ<_>ณัฏฐิญา<_>กล่าวว่า<_>กระทรวงอุตสาหกรรมให้ความสำคัญกับการขับเคลื่อนงานตามนโยบายของรัฐบาล<_>มุ่งเน้นการส่งเสริมและพัฒนาอุตสาหกรรมอย่างยั่งยืน<_>ควบคู่ไปกับการดูแลสิ่งแวดล้อมและความปลอดภัยของประชาชน<_>และได้เน้นย้ำถึงความสำคัญของการใช้ระบบ<_>i-auditor<_>ในการรายงานกำกับดูแลโรงงาน<_>เป็นการใช้ดิจิทัลมาช่วยเพิ่มประสิทธิภาพในการทำงาน<_>โปร่งใส<_>ตรวจสอบได้<_>พร้อมติดตามความคืบหน้าการดำเนินงานโครงการประจําปีงบประมาณ<_>พ.ศ.2566<_>ไปพลางก่อน<_>(งบประมาณเบิกแทนกัน)<_>ของ<_>สอจ.สงขลา<_>ได้แก่<_>โครงการสนับสนุนและพัฒนาปัจจัยแวดล้อมที่เอื้อต่อการดำเนินธุรกิจ<_>และโครงการยกระดับศูนย์ปฏิรูปอุตสาหกรรมสู่ความยั่งยืน<_>โดยนำเทคโนโลยี<_>app<_>sheet<_>ไปช่วยในการรายงานข้อมูลแบบ<_>real<_>time<_>เพื่อบริหารจัดการคลังสินค้า<_>ช่วยให้สามารถทราบถึงกระบวนการที่ล่าช้าเพื่อนำไปสู่การปรับปรุงกระบวนการผลิต", "ทั้งนี้<_>รองปลัดฯ<_>ณัฏฐิญา<_>ได้มอบนโยบายให้เจ้าหน้าที่<_>สอจ.สงขลา<_>ขับเคลื่อนงานโดยใช้อุตสาหกรรมเศรษฐกิจของจังหวัดสงขลาเป็นจุดมุ่งเน้นในการพัฒนา<_>สนับสนุน<_>และส่งเสริมผู้ประกอบการ<_>ให้เกิดผลสัมฤทธิ์อย่างเป็นรูปธรรมและ​ยั่งยืน"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>ร่วมฉลองโอกาสครบรอบ<_>70<_>ปี<_>ความสัมพันธ์ทางการทูตไทย-ฟินแลนด์<_>จัดกิจกรรมขับเคลื่อนความร่วมมือด้านอุตสาหกรรมสาขาเศรษฐกิจหมุนเวียน", "content": ["​ผู้ช่วยรัฐมนตรีฯ<_>ศิรินันท์<_>ร่วมฉลองโอกาสครบรอบ<_>70<_>ปี<_>ความสัมพันธ์ทางการทูตไทย-ฟินแลนด์<_>จัดกิจกรรมขับเคลื่อนความร่วมมือด้านอุตสาหกรรมสาขาเศรษฐกิจหมุนเวียน", "วันที่<_>26<_>มีนาคม<_>2567<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>เป็นผู้แทน<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานเปิดการสัมมนา<_>waste<_>to<_>energy<_>:<_>building<_>a<_>sustainable<_>future<_>together<_>ภายใต้พิธีการลงนามในบันทึกความเข้าใจเกี่ยวกับความร่วมมือด้านเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>ระหว่าง<_>กระทรวงอุตสาหกรรม<_>โดย<_>สำนักงานเศรษฐกิจอุตสาหกรรม<_>และสถานทูตสาธารณรัฐฟินแลนด์ประจำประเทศไทย<_>พร้อมด้วย<_>นายบิลเล<_>ตาบีโอ<_>(h.e.<_>mr.<_>ville<_>tavio)<_>รัฐมนตรีด้านการค้าต่างประเทศและการพัฒนา<_>สาธารณรัฐฟินแลนด์<_>ร่วมเป็นประธาน<_>โดยมีนางศิริเพ็ญ<_>เกียรติเฟื่องฟู<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>ร่วมงาน<_>นอกจากนี้<_>นายอดิทัต<_>วะสีนนท์<_>อธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>ได้ร่วมงานสัมมนา<_>“ev<_>batteries<_>and<_>recycling:<_>enabling<_>energy<_>transition<_>with<_>sustainable<_>battery<_>minerals”<_>ณ<_>ห้องลอนดอน<_>1<_>โรงแรม<_>ดิ<_>แอทธินี<_>กรุงเทพฯ", "สำหรับการสัมมนาฯ<_>ในครั้งนี้<_>นับเป็นโอกาสอันดีที่ทั้งสองฝ่าย<_>ได้ร่วมส่งเสริมพร้อมยกระดับความร่วมมือด้านเศรษฐกิจหมุนเวียนระหว่างกัน<_>ที่จะเป็นประโยชน์ต่อการพัฒนาเศรษฐกิจและอุตสาหกรรมของทั้งสองประเทศ<_>ผ่านช่องทางต่าง<_>ๆ<_>ได้แก่<_>การสัมมนาแลกเปลี่ยนความคิดเห็นระหว่างกัน<_>การแลกเปลี่ยนผู้เชี่ยวชาญ<_>การแลกเปลี่ยนประสบการณ์ของผู้ประกอบการ<_>การศึกษาดูงาน<_>และการดำเนินโครงการร่วมมือต่าง<_>ๆ<_>ในการพัฒนาอุตสาหกรรมสู่ความยั่งยืน<_>บนพื้นฐานของเศรษฐกิจหมุนเวียนทั้งในรูปแบบด้านวิชาการและปฏิบัติ<_>รวมทั้งความร่วมมือด้านอุตสาหกรรมดิจิทัล<_>ซึ่งจะเป็นกลไกสำคัญในการผลักดันให้อุตสาหกรรมเป้าหมายต่าง<_>ๆ<_>ของทั้งสองประเทศสามารถเติบโตได้อย่างมีประสิทธิภาพ"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสิน<_>จัดเต็มแจกรางวัลที่<_>1<_>สลากออมสิน<_>111<_>ล้านบาท<_>ฉลองครบรอบ<_>111<_>ปี<_>เปิดรับฝาก<_>1<_>เม.ย.<_>–<_>15<_>พ.ค.<_>67<_>จับรางวัลผู้โชคดี<_>16<_>พ.ค.<_>67<_>พร้อมโปรโมชันเฉลิมฉลองอีกมากมาย", "content": ["ออมสิน<_>จัดเต็มแจกรางวัลที่<_>1<_>สลากออมสิน<_>111<_>ล้านบาท<_>ฉลองครบรอบ<_>111<_>ปี<_>เปิดรับฝาก<_>1<_>เม.ย.<_>–<_>15<_>พ.ค.<_>67<_>จับรางวัลผู้โชคดี<_>16<_>พ.ค.<_>67<_>พร้อมโปรโมชันเฉลิมฉลองอีกมากมาย", "วาระวันคล้ายวันสถาปนา<_>ธ.ออมสินครบรอบ<_>111<_>ปี<_>วันที่<_>1<_>เม.ย.2567<_>ธ.ออมสินจัดแคมเปญส่งเสริมการออมครั้งใหญ่<_>มอบโชค<_>111<_>ลบ.<_>แก่ผู้ถูกรางวัลที่<_>1<_>สลากออมสินพิเศษ<_>1<_>ปี<_>งวด<_>16<_>พ.ค.2567<_>เพียงรางวัลเดียวเท่านั้น<_>สำหรับผู้ที่ฝากสลากออมสินทั้งแบบใบและดิจิทัล", "นายวิทัย<_>รัตนากร<_>ผู้อำนวยการธนาคารออมสิน<_>เปิดเผยว่า<_>ในวาระวันคล้ายวันสถาปนาธนาคารออมสินครบรอบ<_>111<_>ปี<_>ในวันที่<_>1<_>เมษายน<_>2567<_>ธนาคารออมสิน<_>จัดแคมเปญส่งเสริมการออมครั้งใหญ่<_>มอบโชค<_>111<_>ล้านบาท<_>แก่ผู้ถูกรางวัลที่<_>1<_>สลากออมสินพิเศษ<_>1<_>ปี<_>งวดวันที่<_>16<_>พฤษภาคม<_>2567<_>เพียงรางวัลเดียวเท่านั้น<_>สำหรับผู้ที่ฝากสลากออมสินทั้งแบบใบสลาก<_>และสลากดิจิทัล<_>ตั้งแต่วันที่<_>1<_>เมษายน<_>–<_>15<_>พฤษภาคม<_>2567<_>โดยสามารถฝากได้ตั้งแต่<_>100<_>บาท<_>ก็มีสิทธิ์ลุ้น<_>และไม่จำกัดวงเงินรับฝากสูงสุด<_>ผู้สนใจสามารถฝากสลากออมสินได้ที่ธนาคารออมสินทุกสาขาทั่วประเทศ<_>และแอป<_>mymo<_>โดยกำหนดออกรางวัลที่<_>1<_>มูลค่า<_>111<_>ล้านบาท<_>ในวันที่<_>16<_>พฤษภาคม<_>2567<_>ทั้งนี้<_>สลากออมสินพิเศษ<_>1<_>ปี<_>เมื่อฝากครบกำหนด<_>1<_>ปี<_>จะได้รับดอกเบี้ยหน่วยละ<_>0.35<_>บาท<_>พร้อมกับเงินต้น<_>และมีสิทธิ์ลุ้นรางวัลทุกเดือน<_>ทั้งรางวัลที่<_>1<_>เงินรางวัล<_>10<_>ล้านบาท<_>รวมถึงรางวัลอื่นๆ<_>และรางวัลเลขท้าย<_>รวม<_>12<_>ครั้ง<_>กำหนดออกรางวัลทุกวันที่<_>16<_>ของเดือน", "สำหรับแฟนพันธุ์แท้กระปุกออมสินไม่ควรพลาด<_>“กระปุกออมสินวาระครบ<_>111<_>ปี”<_>ที่ธนาคารสร้างสรรค์ขึ้นเป็นพิเศษ<_>โดยนำงานหัตถกรรมตีลายแผ่นแร่ซึ่งเป็นลวดลายดอกมะลิมาตกแต่งลงบนกระปุกออมสิน<_>ถ่ายทอดผลงานอันทรงคุณค่าด้วยอัตลักษณ์ที่มีความอ่อนช้อยงดงามตามศิลปะล้านนา<_>ซึ่งเป็นภูมิปัญญาท้องถิ่นดั้งเดิมของชุมชนบ้านป่าสักขวาง<_>จังหวัดเชียงใหม่<_>นับเป็นการสร้างรายได้และส่งเสริมอาชีพที่เป็นมรดกทางภูมิปัญญาของชาติ<_>อีกทั้งยังเกิดคุณค่าร่วมที่สร้างประโยชน์ให้แก่ผู้คน<_>ชุมชน<_>สังคม<_>และธุรกิจได้เติบโตไปพร้อมกันอย่างยั่งยืน<_>สอดคล้องกับการดำเนินภารกิจธนาคารออมสินภายใต้บทบาทธนาคารเพื่อสังคม<_>ซึ่งสามารถเป็นเจ้าของกระปุกออมสินในวาระ<_>111<_>ปีได้<_>โดยลงทะเบียนจองสิทธิ์ผ่านเว็บไซต์<_>www.gsb.or.th<_>และ<_>line<_>official<_>:<_>gsb<_>society<_>ตั้งแต่วันที่<_>27<_>-<_>31<_>มีนาคม<_>2567<_>และเปิดให้ฝากเงิน<_>ตั้งแต่<_>500<_>บาทขึ้นไป<_>พร้อมรับกระปุกในวันที่<_>1<_>-<_>4<_>เมษายน<_>2567<_>ณ<_>สาขาธนาคารออมสินที่ลงทะเบียนจองสิทธิ์ไว้<_>(1<_>กระปุก<_>ต่อ<_>1<_>ท่าน)<_>ของมีจำนวนจำกัด<_>และสำหรับเด็กที่เกิดในวันที่<_>1<_>เมษายน<_>2567<_>ธนาคารได้มีการมอบเงินทุนประเดิมให้เด็กรายละ<_>500<_>บาท<_>โดยบิดาหรือมารดาของเด็กที่มีสัญชาติไทย<_>สามารถนำสูติบัตรฉบับจริงของเด็ก<_>พร้อมบัตรประชาชน<_>และสำเนาทะเบียนบ้านของบิดาหรือมารดา<_>มาแสดงตัวตนที่สาขาธนาคารออมสิน<_>ภายในวันที่<_>30<_>ธันวาคม<_>2567", "นอกจากนี้<_>ธนาคารออมสิน<_>ยังแจกโชคต่อเนื่อง<_>อีก<_>111<_>รางวัล<_>สำหรับผู้ที่สมัครและใช้จ่ายผ่าน<_>“บัตรเดบิตออมสิน”<_>มีสิทธิ์ลุ้นรางวัลรถยนต์ไฟฟ้า<_>byd<_>dolphin<_>รุ่น<_>standard<_>range<_>สี<_>coral<_>pink<_>จำนวน<_>3<_>รางวัล<_>และทองคำแท่ง<_>หนัก<_>2<_>สลึง<_>จำนวน<_>108<_>รางวัล<_>สำหรับลูกค้าที่สมัครบัตรเดบิตใหม่<_>ตั้งแต่วันที่<_>1<_>เมษายน<_>–<_>30<_>กันยายน<_>2567<_>มีสิทธิ์ร่วมลุ้นรางวัลทันที<_>โดยสมัครบัตรเดบิตออมสิน<_>อินสแตนท์<_>ได้รับ<_>1<_>สิทธิ์/บัตร<_>บัตรเดบิตแบบมีความคุ้มครองทุกประเภท<_>รับ<_>5<_>สิทธิ์/บัตร<_>ส่วนการใช้จ่ายผ่านบัตรเดบิตออมสินทุกประเภทที่มียอดการใช้จ่ายตั้งแต่<_>300<_>บาทขึ้นไป/เซลล์สลิป<_>จะได้รับ<_>1<_>สิทธิ์/รายการ<_>ยิ่งสะสมมากยิ่งมีสิทธิ์มาก<_>โดยจะทำการจับรางวัลในวันที่<_>25<_>ตุลาคม<_>2567<_>ทั้งนี้<_>เพื่อเป็นการขอบคุณลูกค้า<_>และร่วมฉลองในโอกาส<_>111<_>ปี<_>ธนาคารออมสิน", "ติดตามรายละเอียดที่<_>www.gsb.or.th<_>หรือสอบถามเพิ่มเติมที่<_>gsb<_>contact<_>center<_>โทร.<_>1115"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงก่อสร้างทางแยกต่างระดับเขาไม้แก้ว<_>จังหวัดชลบุรี<_>แล้วเสร็จ<_>เพื่ออำนวยความสะดวก<_>รวดเร็ว<_>และยกระดับคุณภาพการบริการทางหลวงให้แก่ประชาชน", "content": ["กรมทางหลวงก่อสร้างทางแยกต่างระดับเขาไม้แก้ว<_>จังหวัดชลบุรี<_>แล้วเสร็จ<_>เพื่ออำนวยความสะดวก<_>รวดเร็ว<_>และยกระดับคุณภาพการบริการทางหลวงให้แก่ประชาชน", "นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>กรมทางหลวง<_>(ทล)<_>โดยสำนักก่อสร้างสะพาน<_>ได้ดำเนินโครงการก่อสร้างปรับปรุงทางแยกต่างระดับเขาไม้แก้ว<_>จังหวัดชลบุรี<_>เพื่ออำนวยความสะดวกและความปลอดภัยให้แก่ประชาชน<_>รองรับปริมาณการจราจรและการขยายตัวภาคอุตสาหกรรมในพื้นที่เขตเศรษฐกิจพิเศษ<_>ตามยุทธศาสตร์การพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่งของประเทศ<_>ทางแยกจุดตัดเขาไม้แก้วหรือทางแยกจุดตัดระหว่าง<_>ทล.36<_>และ<_>ทล.331<_>ในพื้นที่จังหวัดชลบุรี<_>เป็นเส้นทางที่มีความสำคัญในการเชื่อมโยงการคมนาคมและการขนส่งระหว่างพื้นที่ภาคตะวันออกไปสู่จังหวัด<_>และภูมิภาคใกล้เคียง<_>รองรับปริมาณการจราจรจากการขยายตัวทางเศรษฐกิจและภาคอุตสาหกรรมของประเทศ<_>ส่งผลให้บริเวณทางแยกดังกล่าวมีปริมาณการจราจรหนาแน่น<_>ประชาชนไม่ได้รับความสะดวกในการเดินทาง<_>ด้วยความสำคัญของทางแยกนี้<_>โครงการฯ<_>ตั้งอยู่ระหว่าง<_>ทล.36<_>ที่<_>กม.<_>14+500<_>-<_>15+900<_>และ<_>ทล.331<_>ที่<_>กม.25+300<_>-<_>26+533<_>รวมระยะทาง<_>2.633<_>กิโลเมตร<_>มีรูปแบบที่สอดคล้องกับลักษณะภูมิประเทศและเขตทางที่มีอยู่เพื่อให้เกิดประโยชน์สูงสุด<_>ประกอบด้วย", "-<_>ก่อสร้างสะพานต่างระดับบน<_>ทล.331<_>แบบ<_>directional<_>ramp<_>ในทิศทางเลี้ยวขวาเข้า<_>ทล.36<_>เพื่อเดินทางจากจังหวัดฉะเชิงเทรา<_>ไปเมืองพัทยา<_>จังหวัดชลบุรี<_>และจากอำเภอสัตหีบ<_>จังหวัดชลบุรี<_>ไปสู่จังหวัดระยอง", "-<_>ก่อสร้างสะพานต่างระดับแบบ<_>loop<_>ramp<_>ในทิศทางเลี้ยวขวาเข้า<_>ทล.331<_>เพื่อเดินทางจากเมืองพัทยา<_>จังหวัดชลบุรี<_>ไปสู่อำเภอสัตหีบ<_>จังหวัดชลบุรี<_>และจากจังหวัดระยอง<_>ไปจังหวัดฉะเชิงเทรา", "-<_>งานก่อสร้างทางหลวงบริเวณทางแยกจุดตัดเป็นมาตรฐานทางชั้นพิเศษ<_>ขนาด<_>10<_>ช่องจราจร<_>(ไป<_>-<_>กลับ)<_>ผิวทางคอนกรีต<_>บน<_>ทล.331<_>สำหรับประชาชนที่มีความประสงค์เดินทางไปจังหวัดฉะเชิงเทรา<_>และอำเภอสัตหีบ<_>จังหวัดชลบุรี<_>และ<_>ทล.36<_>สำหรับเส้นทางการเดินทางระหว่างเมืองพัทยา<_>จังหวัดชลบุรี<_>และจังหวัดระยอง<_>นอกจากนี้<_>ได้รวมงานก่อสร้างระบบท่อระบายน้ำ<_>งานติดตั้งไฟฟ้าแสงสว่าง<_>งานติดตั้งป้ายจราจร<_>และงานสีตีเส้นจราจร<_>รวมงบประมาณ<_>601,601,396<_>บาท", "ปัจจุบันก่อสร้างแล้วเสร็จ<_>เปิดให้บริการแก่ประชาชนสัญจรได้ด้วยความสะดวก<_>รวดเร็ว<_>และปลอดภัย<_>เพิ่มขีดความสามารถในการรองรับปริมาณการจราจรในอนาคต<_>เป็นการพัฒนาโครงข่ายทางหลวงเพื่อรองรับการขยายตัวทางเศรษฐกิจ<_>การลงทุน<_>รวมทั้งการขยายตัวของภาคอุตสาหกรรมและการท่องเที่ยวในพื้นที่เขตเศรษฐกิจพิเศษบริเวณชายฝั่งทะเลภาคตะวันออก<_>เพื่อสนับสนุนในการมุ่งสู่การเป็นศูนย์กลางการคมนาคมขนส่งและโลจิสติกส์ของภูมิภาคเอเชียตะวันออกเฉียงใต้"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ย้ำการจัดงบประมาณปี<_>2567<_>ให้ความสำคัญกับการขนส่งทุกเส้นทาง", "content": ["นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>ย้ำการจัดงบประมาณปี<_>2567<_>ให้ความสำคัญกับการขนส่งทุกเส้นทาง", "นางมนพร<_>เจริญศรี<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>กล่าวในการประชุมวุฒิสภา<_>ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปี<_>2567<_>โดยได้ตอบคำถามของ<_>นายสุรเดช<_>จิรัฐติเจริญ<_>กรณีทางเชื่อมรถไฟหนองคาย<_>-<_>เวียงจันทร์<_>ว่า<_>กระทรวงคมนาคมได้ให้ความสำคัญกับการขนส่งทางราง<_>มีเป้าหมายให้ผู้ประกอบการหันมาขนสินค้าทางรางมากขึ้นแทนการขนส่งด้วยรถบรรทุก<_>โดยเชื่อมโครงข่ายทางรางให้ครอบคลุมทั่วประเทศ<_>รวมถึงการเชื่อมต่อ<_>3<_>สนามบิน<_>และในอนาคตโครงการรถไฟความเร็วสูง<_>ช่วงนครราชสีมา<_>-<_>หนองคาย<_>เพื่อเชื่อมโยงรถไฟความเร็วสูง<_>สปป.ลาว<_>-<_>จีน<_>โดยการรถไฟแห่งประเทศไทย<_>(รฟท)<_>ได้ขอรับการจัดสรรงบประมาณปี<_>2567<_>สำหรับออกแบบรายละเอียดและจัดทำรายงาน<_>eia<_>วงเงิน<_>125<_>ล้านบาท<_>คาดว่าจะเปิดให้บริการได้ภายในปี<_>2572", "นอกจากนี้<_>นางมนพร<_>เจริญศรี<_>ได้กล่าวถึงญัตติขอเปิดอภิปรายทั่วไปในวุฒิสภาเพื่อให้รัฐมนตรีแถลงข้อเท็จจริงหรือปัญหาสำคัญที่เกี่ยวกับการบริหารราชการแผ่นดินโดยไม่มีการลงมติ<_>ว่า<_>โครงการพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมในพื้นที่<_>eec<_>รัฐบาลได้ให้ความสำคัญในการพัฒนาพื้นที่ภูมิภาค<_>เพื่อกระจายความเจริญและลดความเหลื่อมล้ำ<_>โดยโครงการพัฒนาโครงสร้างพื้นฐานขนาดใหญ่ในพื้นที่<_>ประกอบด้วย<_>1)<_>รถไฟความเร็วสูงเชื่อมสามสนามบิน<_>ผ่าน<_>5<_>จังหวัด<_>ระยะทางรวม<_>220<_>กิโลเมตร<_>ทำให้การเดินทางจากกรุงเทพฯ<_>ไปยังพื้นที่ใช้เวลาเพียง<_>60<_>นาทีเท่านั้น<_>สามารถประหยัดเวลาได้มาก<_>2)<_>สนามบินนานาชาติอู่ตะเภา<_>เป็นโครงการในความรับผิดชอบของกองทัพเรือ<_>เพิ่มความสามารถในการรองรับผู้โดยสารได้<_>60<_>ล้านคนต่อปี<_>ช่วยสร้างรายได้ให้กับประเทศได้<_>3)<_>ท่าเรือแหลมฉบัง<_>ระยะที่<_>3<_>เป็นการเพิ่มขีดความสามารถในการรองรับตู้สินค้าได้<_>18<_>ล้าน<_>teu<_>ต่อปี<_>และที่สำคัญเป็นการก้าวสู่การเป็นท่าเรือสีเขียว<_>(green<_>port)<_>ที่สร้างสิ่งแวดล้อมที่ดีให้กับประเทศ<_>และ<_>4)<_>ท่าเรืออุตสาหกรรมมาบตาพุด<_>ระยะที่<_>3<_>เป็นโครงการภายใต้การกำกับดูแลของการนิคมแห่งประเทศไทย<_>เพื่อเพิ่มขีดความสามารถและความจุก๊าซธรรมชาติและสินค้าเหลว", "“กระทรวงคมนาคมให้ความสำคัญกับการใช้งบประมาณให้เกิดประโยชน์กับประชาชน<_>ให้ประชาชนเดินทางด้วยความปลอดภัย<_>สะดวกสบาย”<_>นางมนพร<_>กล่าวย้ำ"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>ก่อสร้างถนนสาย<_>พท.4003<_>อำเภอเมือง<_>และเขาชัยสน<_>จังหวัดพัทลุง<_>คาดเสร็จสมบูรณ์ในปี<_>2567", "content": ["กรมทางหลวงชนบท<_>ก่อสร้างถนนสาย<_>พท.4003<_>อำเภอเมือง<_>และเขาชัยสน<_>จังหวัดพัทลุง<_>คาดเสร็จสมบูรณ์ในปี<_>2567", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>รายงานการดำเนินโครงการก่อสร้างถนนทางหลวงชนบทสาย<_>พท.4003<_>แยก<_>ทล.4050<_>-<_>บ้านจงเก<_>อำเภอเมือง<_>และเขาชัยสน<_>จังหวัดพัทลุง<_>ปัจจุบันมีความคืบหน้า<_>78%<_>ขณะนี้อยู่ระหว่างก่อสร้างงานผิวทาง<_>งานปรับปรุงสะพาน<_>และติดตั้งอุปกรณ์อำนวยความปลอดภัย<_>คาดว่าจะก่อสร้างเสร็จสมบูรณ์ในปี<_>2567", "ทช.<_>ดำเนินโครงการดังกล่าวเพื่อพัฒนาเส้นทางสู่แหล่งท่องเที่ยวเชื่อมโยงชุมชนท้องถิ่น<_>ส่งเสริมการท่องเที่ยวธรรมชาติแถบลุ่มน้ำทะเลสาบสงขลาอย่างยั่งยืน<_>ช่วยยกระดับโครงสร้างพื้นฐานด้านคมนาคมให้มีประสิทธิภาพ<_>รวมถึงช่วยเพิ่มศักยภาพระบบการขนส่งสินค้าเข้าสู่ท่าเรือน้ำลึกจังหวัดสงขลา<_>และจังหวัดสตูล<_>ในอนาคตให้มีศักยภาพมากยิ่งขึ้น<_>โครงการฯ<_>มีจุดเริ่มต้นบริเวณ<_>กม.<_>ที่<_>0+000<_>ตำบลลำปำ<_>อำเภอเมือง<_>จังหวัดพัทลุง<_>และไปสิ้นสุดบริเวณ<_>กม.<_>ที่<_>13+800<_>ตำบลจองถนน<_>อำเภอเขาชัยสน<_>จังหวัดพัทลุง<_>รวมระยะทาง<_>13.800<_>กิโลเมตร<_>ก่อสร้างเป็นถนนแอสฟัลท์ติกคอนกรีต<_>ขนาด<_>2<_>ช่องจราจร<_>ไป<_>-<_>กลับ<_>ผิวจราจรกว้างข้างละ<_>3.5<_>เมตร<_>ไหล่ทางข้างละ<_>1<_>-<_>2.5<_>เมตร<_>พร้อมก่อสร้างสะพานคอนกรีตเสริมเหล็ก<_>จำนวน<_>13<_>แห่ง<_>ก่อสร้างจุดพักรถ<_>จุดชมทัศนียภาพ<_>ระบบระบายน้ำ<_>ระบบไฟฟ้าแสงสว่าง<_>ตลอดจนการติดตั้งเครื่องหมายจราจร<_>สิ่งอำนวยความปลอดภัย<_>ใช้งบประมาณ<_>164.750<_>ล้านบาท"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรและสหกรณ์<_>เตรียมจัดงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2567<_>พร้อมเปิดลงทะเบียนรับเมล็ดพันธุ์ข้าวพระราชทาน<_>1<_>–<_>25<_>เมษายน<_>นี้", "content": ["กระทรวงเกษตรและสหกรณ์<_>เตรียมจัดงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2567<_>พร้อมเปิดลงทะเบียนรับเมล็ดพันธุ์ข้าวพระราชทาน<_>1<_>–<_>25<_>เมษายน<_>นี้", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>กระทรวงเกษตรและสหกรณ์<_>เตรียมจัดงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2567<_>เพื่อความเป็นสิริมงคลและส่งเสริมบำรุงขวัญเกษตรกร<_>รวมถึงเพื่อให้เกิดความมั่นใจในการเพาะปลูกของเกษตรกร<_>ซึ่งในปีนี้ได้มีการกำหนดวันพระราชพิธีพืชมงคล<_>ในวันพฤหัสบดีที่<_>9<_>พฤษภาคม<_>2567<_>ณ<_>วัดพระศรีรัตนศาสดาราม<_>และวันพระราชพิธีจรดพระนังคัลแรกนาขวัญ<_>(วันไถหว่าน)<_>ในวันศุกร์ที่<_>10<_>พฤษภาคม<_>2567", "ณ<_>มณฑลพิธีท้องสนามหลวง", "สำหรับในปี<_>2567<_>นี้<_>กระทรวงเกษตรฯ<_>โดยกรมการข้าว<_>ทำหน้าที่ในการจัดเตรียมพันธุ์ข้าวพระราชทานและพันธุ์พืช<_>ซึ่งนำมาใช้ในงานพระราชพิธีฯ<_>โดยขอพระราชทานพระบรมราชานุญาตนำพันธุ์ข้าวทรงปลูกในฤดูนาปี<_>2566<_>โครงการนาทดลองในโครงการส่วนพระองค์สวนจิตรลดา<_>มาใช้ในงานพระราชพิธีฯ<_>ประจำปี<_>2567<_>ประกอบด้วย<_>พันธุ์ข้าวนาสวน<_>จำนวน<_>6<_>พันธุ์<_>ได้แก่<_>พันธุ์ขาวดอกมะลิ<_>105,<_>พันธุ์กข<_>43,<_>พันธุ์กข<_>81,<_>พันธุ์กข<_>85,<_>พันธุ์กข<_>87<_>และพันธุ์กข<_>95<_>พันธุ์ข้าวเหนียว<_>จำนวน<_>2<_>พันธุ์<_>ได้แก่<_>พันธุ์กข<_>6<_>และพันธุ์สันป่าตอง<_>1<_>เมล็ดพันธุ์ข้าวเปลือกที่นำเข้าในพระราชพิธีมีน้ำหนักรวมทั้งสิ้น<_>2,743<_>กิโลกรัมและจัดเป็น<_>“พันธุ์ข้าวทรงปลูกพระราชทาน”<_>บรรจุในซองพลาสติกแจกจ่ายให้บรรดาพสกนิกร<_>ประชาชนผู้สนใจ<_>และชาวนาทั่วประเทศรับไปเป็นมิ่งขวัญและสิริมงคลในการประกอบอาชีพการเกษตรตามประเพณีนิยม<_>เพื่อให้เป็นไปตามพระราชประสงค์สืบไป", "ทั้งนี้<_>ประชาชนที่มีความประสงค์ขอรับเมล็ดพันธุ์ข้าวพระราชทาน<_>สามารถลงทะเบียนออนไลน์<_>ผ่านทางเว็บไซต์<_>https://rice.moac.go.th/<_>หรือแสกนคิวอาร์โค้ด<_>ได้ตั้งแต่วันที่<_>1<_>–<_>25<_>เมษายน<_>2567<_>รวมทั้งรับชมการถ่ายทอดสดพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2567<_>ผ่านช่องทางสถานีโทรทัศน์รวมการเฉพาะกิจแห่งประเทศไทย<_>สถานีวิทยุกระจายเสียงแห่งประเทศไทย<_>และสื่อโซเชียลมีเดีย<_>ในวันศุกร์ที่<_>10<_>พฤษภาคม<_>2567<_>เวลา<_>08.00<_>น.<_>เป็นต้นไป"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>ผนึกกำลัง<_>5<_>หน่วยงาน<_>เชื่อมโยงข้อมูลหลักประกันทางธุรกิจ<_>ยกระดับเศรษฐกิจไทยอย่างยั่งยืน", "content": ["กรมเจ้าท่า<_>ผนึกกำลัง<_>5<_>หน่วยงาน<_>เชื่อมโยงข้อมูลหลักประกันทางธุรกิจ<_>ยกระดับเศรษฐกิจไทยอย่างยั่งยืน", "วันที่<_>27<_>มีนาคม<_>2567<_>นายกริชเพชร<_>ชัยช่วย<_>อธิบดีกรมเจ้าท่า<_>มอบหมายให้<_>นายวิเชียร<_>เปมานุกรรักษ์<_>รองอธิบดีกรมเจ้าท่า<_>ด้านส่งเสริมการขนส่งทางน้ำ<_>เข้าร่วมกิจกรรมมหกรรมทรัพย์หลักประกันทางธุรกิจ<_>และพิธีลงนาม<_>mou<_>บันทึกข้อตกลงความร่วมมือว่าด้วยการเชื่อมโยงเพื่อแจ้งข้อมูลการจดทะเบียนหลักประกันทางธุรกิจผ่านระบบอิเล็กทรอนิกส์<_>โดยมีนายนภินทร<_>ศรีสรรพางค์<_>รัฐมนตรีช่วยว่าการกระทรววงพาณิชย์<_>เป็นประธาน<_>ร่วมกับ<_>4<_>หน่วยงาน<_>ประกอบด้วย<_>กรมพัฒนาธุรกิจการค้า<_>กรมทรัพย์สินทางปัญญา<_>กรมโรงงานอุตสาหกรรม<_>และกรมการขนส่งทางบก<_>เพื่อเป็นการอำนวยความสะดวกแก่ประชาชนในการทำธุรกรรมเกี่ยวกับทรัพย์มีทะเบียนให้สามารถตรวจสอบข้อมูลการติดหลักประกันได้จากกรมพัฒนาธุรกิจการค้า<_>และหน่วยงานที่ร่วมลงนาม<_>mou<_>ซึ่งช่วยให้สามารถตรวจสอบได้อย่างรวดเร็วและมีประสิทธิภาพ<_>ยกระดับความสะดวกสบายในการใช้บริการได้ดียิ่งขึ้น<_>ณ<_>กระทรวงพาณิชย์<_>จ.นนทบุรี", "โอกาสนี้<_>กรมเจ้าท่า<_>ได้ร่วมจัดนิทรรศการ<_>ภายในงาน<_>มหกรรมหลักทรัพย์ทางธุรกิจ<_>ร่วมกับผู้ประกอบการอู่ต่อเรือ<_>โดยได้รับความอนุเคราะห์จากบริษัท<_>มาร์ซัน<_>จำกัด<_>(มหาชน)<_>นำนิทรรศการ<_>(เรือจำลอง)<_>มาร่วมจัดแสดง<_>อีกทั้งภายในงานมีการจัดบูธให้ความรู้<_>เกี่ยวกับหลักทรัพย์หลักประกันของหน่วยงานพันธมิตรที่ร่วมลงนาม<_>mou<_>ได้แก่<_>เครื่องหมายการค้า<_>ลิขสิทธ์<_>สิทธิบัตร<_>(กรมทรัพย์สินทางปัญญา)<_>เรือพาณิชย์<_>(กรมเจ้าท่า)<_>เครื่องจักรอุตสาหกรรม(กรมโรงงานอุตสาหกรรม)<_>รถยนต์(กรมการขนส่งทางบก)<_>และหน่วยงานพันธมิตรอื่นๆ<_>รวมถึงสถาบันการเงิน<_>ผู้ประกอบการ<_>sme<_>ต่างๆ<_>เข้าร่วม", "สำหรับมหกรรมทรัพย์หลักประกันทางธุรกิจ<_>มีวัตถุประสงค์เพื่อสนับสนุนให้ผู้ประกอบการ<_>sme<_>เข้าถึงแหล่งเงินทุนได้ง่ายและสะดวกมากขึ้น<_>โดยมีสถาบันการเงิน<_>9<_>แห่ง<_>ได้แก่<_>ธนาคารกรุงไทย<_>ธนาคารกรุงเทพ<_>ธนาคารกรุงศรีอยุธยา<_>ธนาคารไทยเครดิต<_>บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>ธนาคารออมสิน<_>ธนาคารอิสลามแห่งประเทศไทยเข้าร่วมให้คำแนะนำและให้สินเชื่อเพื่อธุรกิจอัตราดอกเบี้ยพิเศษ<_>และออกนิทรรศกาลให้ความรู้เกี่ยวกับทรัพย์หลักประกันตามพระราชบัญญัติหลักประกันทางธุรกิจ<_>พ.ศ.<_>2558"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.ไฟเขียว!<_>ให้บุรีรัมย์เป็นพื้นที่นวัตกรรมการศึกษา<_>ลุยพัฒนาการศึกษาแบบยืดหยุ่น<_>ลดความเหลื่อมล้ำ", "content": ["ครม.ไฟเขียว!<_>ให้บุรีรัมย์เป็นพื้นที่นวัตกรรมการศึกษา<_>ลุยพัฒนาการศึกษาแบบยืดหยุ่น<_>ลดความเหลื่อมล้ำ", "ครม.<_>เห็นชอบการกำหนดให้<_>จ.บุรีรัมย์<_>เป็นพื้นที่นวัตกรรมการศึกษา<_>โดยประมาณการค่าใช้จ่ายในการสนับสนุนการจัดตั้งพื้นที่นวัตกรรมการศึกษาจังหวัดบุรีรัมย์<_>(สถานศึกษานำร่อง<_>83<_>แห่ง)<_>ตั้งแต่ปีงบประมาณ<_>พ.ศ.<_>2568<_>-<_>2569<_>รวมจำนวน<_>18,600,000<_>บาท<_>โดยกระทรวงศึกษาธิการจะขอรับการจัดสรรงบประมาณตามชั้นตอนของกฎหมายที่เกี่ยวข้องต่อไป", "ทำไมต้องจัดตั้งพื้นที่นวัตกรรมการศึกษา?", "1.<_>สถานศึกษานำร่องในพื้นที่ฯ<_>จะสามารถจัดการเรียนการสอนที่สอดคล้องกับบริบทในพื้นที่<_>โดยบริหารจัดการการศึกษาได้อย่างอิสระ<_>ยืดหยุ่น<_>ไม่ต้องอิงกฎระเบียบที่ไม่จำเป็น<_>เช่น<_>การเลือกใช้หลักสูตรหรือสื่อการเรียนการสอนเฉพาะพื้นที่ได้", "2.<_>สถานศึกษาได้งบพัฒนาเป็นวงเงินรวม<_>(block<_>grant)", "3.<_>ผลักดันให้การบริหารงานบุคคลมีความเหมาะสมกับพื้นที่<_>สามารถปรับลดและยกเลิกโครงการที่เพิ่มภาระงานครู<_>และส่งผลเสียต่อการเรียนรู้ของผู้เรียน<_>ด้วยกลไกการจัดการศึกษาระหว่างภาครัฐ<_>อปท.<_>ภาคเอกชน<_>และภาคประชาสังคม", "ใครได้ประโยชน์บ้าง?", "การจัดตั้งพื้นที่นวัตกรรมการศึกษาจะส่งผลดีทั้งต่อผู้เรียน<_>สถานศึกษาและผู้ที่เกี่ยวข้องในพื้นที่และช่วยลดความเหลื่อมล้ำทางการศึกษา<_>ปัจจุบันมีการจัดตั้งพื้นที่นวัตกรรมการศึกษา<_>จำนวน<_>19<_>พื้นที่<_>ได้แก่<_>กรุงเทพมหานคร<_>จังหวัดจันทบุรี<_>ภูเก็ต<_>สงขลา<_>สุราษฎร์ธานี<_>อุบลราชธานี<_>สุโขทัย<_>แม่ฮ่องสอน<_>กระบี่<_>ตราด<_>สระแก้ว<_>สตูล<_>ระยอง<_>ศรีสะเกษ<_>กาญจนบุรี<_>เชียงใหม่<_>ปัตตานี<_>ยะลา<_>และนราธิวาส", "อ่านเพิ่มเติม<_>>><_>https://www.thaigov.go.th/news/contents/details/80875", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตรียมจัดยิ่งใหญ่<_>“งานวิสาขบูชาโลก”<_>ชวนประชาชนร่วมเป็นเจ้าภาพ<_>ตอกย้ำ<_>ไทยเหมาะเป็นศูนย์กลางพระพุทธศาสนา", "content": ["เตรียมจัดยิ่งใหญ่<_>“งานวิสาขบูชาโลก”<_>ชวนประชาชนร่วมเป็นเจ้าภาพ<_>ตอกย้ำ<_>ไทยเหมาะเป็นศูนย์กลางพระพุทธศาสนา", "รัฐบาล<_>เตรียมพร้อมเป็นเจ้าภาพจัดงาน<_>“วิสาขบูชาโลก”<_>ระหว่างวันที่<_>19<_>–<_>20<_>พฤษภาคม<_>2567<_>และเนื่องด้วยปีนี้เป็นปีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>72<_>พรรษา<_>จึงมีกำหนดจะเชิญผู้นำทางศาสนาและพุทธศาสนิกชนมาร่วมงานถึง<_>73<_>ประเทศ<_>โดยจะประชาสัมพันธ์อย่างเต็มที่เพื่อให้งานวิสาขบูชาโลกที่ประเทศไทยเป็นเจ้าภาพออกสู่สายตาชาวโลกอย่างยิ่งใหญ่<_>ให้ทั่วโลกเห็นว่า<_>ประเทศไทย<_>เหมาะที่จะเป็นศูนย์กลางทางพระพุทธศาสนา", "จึงขอเชิญชวนพุทธศาสนิกชนร่วมกันเป็นเจ้าภาพที่ดี<_>ต้อนรับคณะผู้เข้าร่วมงาน<_>ตลอดจนเข้าร่วมกิจกรรมทางศาสนา<_>ร่วมสืบสานและน้อมนำหลักธรรมคำสอนทางพระพุทธศาสนาไปใช้ในชีวิตประจำวัน<_>เพื่อถวายเป็นพระราชกุศลและเป็นสิริมงคลแก่ตนเองและครอบครัว", "อ่านเพิ่มเติม<_>>><_>https://www.thaigov.go.th/news/contents/details/80762", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรุงเทพฯ<_>คว้าอันดับ<_>1<_>best<_>city<_>เมืองจุดหมายปลายทางการท่องเที่ยวที่ดีที่สุดในเอเชียแปซิฟิก", "content": ["กรุงเทพฯ<_>คว้าอันดับ<_>1<_>best<_>city<_>เมืองจุดหมายปลายทางการท่องเที่ยวที่ดีที่สุดในเอเชียแปซิฟิก", "กรุงเทพฯ<_>คว้าอันดับ<_>1<_>เมืองที่ดีที่สุด<_>(best<_>cities<_>2024)<_>ประเภทเมืองที่เป็นจุดหมายปลายทางการท่องเที่ยวในเอเชียแปซิฟิก<_>โดยการจัดอันดับมีผลมาจากการคัดเลือกของผู้อ่านนิตยสารท่องเที่ยวชื่อดัง<_>\"destinasian\"<_>นอกจากนี้<_>ยังมีการจัดอันดับหมวดหมู่อื่น<_>ๆ<_>ทั้งจุดหมายปลายทางประเภทเมือง<_>เกาะ<_>โรงแรมและรีสอร์ต<_>สายการบิน<_>สนามบิน<_>และการเดินเรือ", "จุดหมายปลายทางประเภทใดที่ไทยติดอันดับ<_>1<_>ใน<_>4<_>?", "1.<_>เมืองที่ดีที่สุด<_>:<_>กรุงเทพฯ<_>คว้าอันดับ<_>1<_>เมืองที่ดีที่สุดในประเภทเมืองที่เป็นจุดหมายปลายทางการท่องเที่ยวในเอเชียแปซิฟิก<_>(ตามมาด้วย<_>กรุงโตเกียว<_>สิงคโปร์<_>และกรุงกัวลาลัมเปอร์)", "2.<_>เกาะที่ดีที่สุด:<_>อันดับ<_>1<_>เกาะบาหลี<_>2<_>เกาะมัลดีฟส์<_>3<_>ภูเก็ต<_>4<_>เกาะสมุย", "3.<_>สนามบินที่ดีที่สุด:<_>สนามบินสุวรรณภูมิ<_>ได้อันดับ<_>2<_>รองจากสนามบินชางงีของสิงคโปร์<_>ที่ได้อันดับที่<_>1", "4.<_>สายการบินที่ดีที่สุด:<_>การบินไทย<_>ได้อันดับ<_>3<_>รองจาก<_>สิงคโปร์<_>แอร์ไลน์<_>และเอมิเรตส์<_>ในอันดับ<_>1<_>และ<_>2<_>ตามลำดับ", "5.<_>สายการบิน<_>low-cost<_>ที่ดีที่สุด:<_>สายการบิน<_>บางกอก<_>แอร์เวย์ส<_>ได้อันดับที่<_>2<_>รองจากแอร์เอเชีย", "ที่ผ่านมารัฐบาลให้ความสำคัญกับการพัฒนาด้านการท่องเที่ยวเพื่อผลักดันให้ไทยเป็น<_>1<_>ในภูมิภาค<_>จึงเชื่อมั่นได้ว่าในการบริหารของรัฐบาล<_>ไทยจะติดอยู่ในความสนใจของนักท่องเที่ยวจนได้รับการจัดอันดับด้านอื่น<_>ๆ<_>ดีอย่างต่อเนื่อง", "อ่านเพิ่มเติม<_>>><_>https://www.thaigov.go.th/news/contents/details/80842", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-27", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สงกรานต์นี้!<_>กระทรวงแรงงาน<_>เผยแรงงาน<_>3<_>สัญชาติ<_>กัมพูชา<_>ลาว<_>เมียนมา<_>กลับบ้านร่วมเทศกาล<_>1<_>เม.ย.-<_>15<_>พ.ค.<_>67<_>ฟรี<_>ไม่มีค่า<_>re-entry", "content": ["สงกรานต์นี้!<_>กระทรวงแรงงาน<_>เผยแรงงาน<_>3<_>สัญชาติ<_>กัมพูชา<_>ลาว<_>เมียนมา<_>กลับบ้านร่วมเทศกาล<_>1<_>เม.ย.-<_>15<_>พ.ค.<_>67<_>ฟรี<_>ไม่มีค่า<_>re-entry", "กระทรวงแรงงาน<_>เผยแรงงาน<_>3<_>สัญชาติ<_>กัมพูชา<_>ลาว<_>เมียนมา<_>กลับบ้านร่วมเทศกาล<_>1<_>เม.ย.-<_>15<_>พ.ค.<_>67<_>ฟรี<_>ไม่มีค่า<_>re-entry", "วันที่<_>26<_>มีนาคม<_>2567<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เสนอคณะรัฐมนตรี<_>ผ่อนผันให้แรงงานต่างด้าวสัญชาติกัมพูชา<_>ลาว<_>และเมียนมา<_>เดินทางกลับประเทศต้นทาง<_>เพื่อร่วมงานประเพณีสงกรานต์<_>ประจำปี<_>พ.ศ.<_>2567<_>โดยยกเว้นค่าธรรมเนียม<_>re-entry<_>(1,000<_>บาท)", "นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>เปิดเผยว่า<_>ในวันนี้กระทรวงแรงงานได้เสนอ<_>เรื่อง<_>การผ่อนผันให้แรงงานต่างด้าวสัญชาติกัมพูชา<_>ลาว<_>และเมียนมา<_>เดินทางกลับประเทศต้นทางเพื่อร่วมงานประเพณีสงกรานต์<_>ประจำปี<_>พ.ศ.<_>2567<_>ซึ่งผ่านความเห็นชอบจากที่ประชุมคณะกรรมการนโยบายการบริหารจัดการการทำงานของคนต่างด้าว<_>(คบต)<_>ครั้งที่<_>1/2567<_>แล้ว<_>โดยเป็นการอำนวยความสะดวกให้กับแรงงานซึ่งเดินทางกลับประเทศเพื่อร่วมงานประเพณีสงกรานต์<_>ประจำปี<_>พ.ศ.<_>2567<_>ในลักษณะเดียวกับที่คณะรัฐมนตรีเคยมีมติเมื่อวันที่<_>19<_>มีนาคม<_>2562<_>พร้อมกำหนดแนวทางดำเนินการ<_>ดังนี้", "1.แรงงาน<_>3<_>สัญชาติ<_>กัมพูชา<_>ลาว<_>และเมียนมา<_>ที่ได้รับอนุญาตทำงาน<_>รวมถึงผู้ติดตาม<_>ซึ่งถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทาง<_>ที่ได้รับการตรวจลงตราและอนุญาตให้อยู่ในราชอาณาจักรเป็นการชั่วคราว<_>(non<_>l-a<_>visa)<_>โดยที่ระยะเวลาการอนุญาตให้อยู่ในราชอาณาจักรยังมีอายุเหลือไม่น้อยกว่าวันที่<_>15<_>พฤษภาคม<_>2567<_>เดินทางกลับประเทศต้นทางเพื่อร่วมงานประเพณีสงกรานต์<_>ประจำปี<_>พ.ศ.<_>2567<_>ในช่วงระหว่างวันที่<_>1<_>เมษายน<_>-15<_>พฤษภาคม<_>2567<_>โดยไม่ต้องยื่นคำขออนุญาตเพื่อกลับเข้ามาในราชอาณาจักรอีก<_>(re-entry<_>permit)", "2.แรงงาน<_>3<_>สัญชาติที่ไม่ประสงค์จะดำเนินการตามแนวทางดังกล่าว<_>เช่น<_>ประสงค์จะเดินทางกลับเข้าประเทศไทยหลังจากวันที่<_>15<_>พฤษภาคม<_>2567<_>หรือยังไม่ทราบกำหนดการเดินทางกลับเข้าประเทศไทยที่แน่ชัด<_>สามารถยื่นคำขออนุญาตเดินทางออก<_>-<_>เข้าราชอาณาจักรตามกฎหมายคนเข้าเมืองได้ตามปกติ", "ด้านนายสมชาย<_>มรกตศรีวรรณ<_>อธิบดีกรมการจัดหางาน<_>กล่าวว่า<_>ระยะเวลาการผ่อนผันดังกล่าวจะมีผลต่อเมื่อประกาศกระทรวงมหาดไทยมีผลบังคับใช้<_>หรือเป็นไปตามที่ประกาศกระทรวงมหาดไทยกำหนด<_>ขอให้ติดตามข่าวสารจากกรมการจัดหางานอย่างใกล้ชิด<_>ที่เว็บไซต์กรมการจัดหางาน<_>doe.go.th<_>หรือสอบถามข้อมูลเพิ่มเติมได้ที่<_>สำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1<_>–<_>10<_>หรือสำนักงานจัดหางานจังหวัดทั่วประเทศ<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.<_>1506<_>กด<_>2<_>กรมการจัดหางาน<_>และสายด่วนกรมการจัดหางาน<_>โทร.<_>1694"]}
