{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลเชิญชวนเจ้าของรถตรวจเช็คสภาพรถให้พร้อมก่อนเดินทางช่วงเทศกาลสงกรานต์<_>ฟรี<_>ณ<_>ศูนย์บริการของภาคีเครือข่ายภาครัฐและเอกชนทั่วประเทศ<_>ตั้งแต่บัดนี้จนถึง<_>15<_>เม.ย<_>67", "content": ["​รัฐบาลเชิญชวนเจ้าของรถตรวจเช็คสภาพรถให้พร้อมก่อนเดินทางช่วงเทศกาลสงกรานต์<_>ฟรี<_>ณ<_>ศูนย์บริการของภาคีเครือข่ายภาครัฐและเอกชนทั่วประเทศ<_>ตั้งแต่บัดนี้จนถึง<_>15<_>เม.ย<_>67", "วันนี้<_>(28<_>มีนาคม<_>2567)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>เทศกาลสงกรานต์เป็นช่วงวันหยุดยาวที่ประชาชนนิยมเดินทางกลับภูมิลำเนาและมีนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติเดินทางไปพักผ่อนท่องเที่ยวตามสถานที่ต่าง<_>ๆ<_>ส่งผลให้มีการใช้รถใช้ถนนเป็นจำนวนมาก<_>ซึ่งความพร้อมของตัวรถจึงมีความสำคัญที่จะช่วยสร้างปลอดภัยให้กับผู้ขับขี่", "นายคารม<_>กล่าวว่า<_>รัฐบาล<_>โดยกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>ได้ร่วมกับภาคีเครือข่ายทั้งภาครัฐและเอกชน<_>จัดกิจกรรม<_>“ตรวจรถฟรี<_>ขับขี่ปลอดภัย”<_>เพื่อให้บริการตรวจสภาพความพร้อมของรถยนต์และรถจักรยานยนต์เบื้องต้นก่อนเดินทาง<_>กว่า<_>20<_>รายการ<_>โดยไม่คิดค่าบริการ<_>เช่น<_>การตรวจระบบเบรก<_>สภาพยาง<_>การทำงานของเครื่องยนต์<_>ระดับน้ำมันเครื่องและความสกปรกของน้ำมันเครื่อง<_>หม้อน้ำและรอยรั่ว<_>ไส้กรองอากาศ<_>การทำงานของไฟส่องสว่างและไฟสัญญาณต่าง<_>ๆ<_>เป็นต้น", "“สามารถนำรถยนต์และรถจักรยานยนต์เข้ารับบริการที่ศูนย์บริการของภาคีเครือข่ายภาครัฐและเอกชนทั่วประเทศ<_>ที่มีป้ายประชาสัมพันธ์<_>“ตรวจรถฟรี<_>ขับขี่ปลอดภัย”<_>ได้ตั้งแต่บัดนี้จนถึงวันที่<_>15<_>เมษายน<_>2567<_>การตรวจเช็คสภาพรถให้มีความปลอดภัย<_>เป็นส่วนสำคัญในการป้องกันอุบัติเหตุจากการบกพร่องของตัวรถได้อย่างมีประสิทธิภาพ<_>ช่วยลดอุบัติเหตุ<_>และมีความปลอดภัยในชีวิตมากขึ้น”"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>โฆษกรัฐบาลเผย<_>นายกฯ<_>เน้นย้ำการแก้ไขปัญหาเศรษฐกิจ<_>พิจารณาแนวโน้มการเติมโตทางเศรษฐกิจ<_>ควบคู่ปัจจัยกระทบที่อาจเกิดขึ้น<_>ยืนยันไทยต้องฟื้นตัวไม่แพ้ประเทศเพื่อนบ้าน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>เน้นย้ำการแก้ไขปัญหาเศรษฐกิจ<_>พิจารณาแนวโน้มการเติมโตทางเศรษฐกิจ<_>ควบคู่ปัจจัยกระทบที่อาจเกิดขึ้น<_>ยืนยันไทยต้องฟื้นตัวไม่แพ้ประเทศเพื่อนบ้าน", "โครงการ<_>digital<_>wallet<_>เป็นหนึ่งในมาตรการเพิ่มเงินหมุนเวียนในระบบเศรษฐกิจที่จะช่วยสร้างโมเมนตั้มให้ส่งผลดีต่อระบบเศรษฐกิจ<_>ดูแลประชาชน<_>ขอให้รอฟังข่าวดี<_>10<_>เมษายน<_>2567", "วันนี้<_>(28<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เน้นย้ำในการทำงานของรัฐบาลเพื่อกระตุ้นเศรษฐกิจ<_>โดยรัฐบาลได้ดำเนินการมาอย่างต่อเนื่องในมาตรการหลัก<_>อาทิ<_>บรรเทาภาระค่าครองชีพโดยเฉพาะค่าสาธารณูปโภค<_>ดำเนินมาตรการแก้หนี้ให้ประชาชนทั้งระบบ<_>ออกมาตรการกระตุ้นกำลังซื้อผ่าน<_>easy<_>e-receipt<_>และ<_>มาตรการฟรี<_>visa<_>สนับสนุนการท่องเที่ยว<_>อย่างไรก็ดี<_>ยังมีเครื่องชี้ปัจจัยทางเศรษฐกิจที่ทำให้เห็นว่าประเทศไทยยังฟื้นตัวไม่เต็มศักยภาพ", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>การดำเนินการเพื่อกระตุ้นเศรษฐกิจยังถือว่าจำเป็นอย่างมีนัยยะสำคัญ<_>ซึ่งนายกรัฐมนตรีให้ความสำคัญว่าประเทศไทยต้องฟื้นตัวได้ในระดับเดียวกับประเทศเพื่อนบ้าน<_>ประเทศไทยจึงยังต้องดำเนินมาตรการกระตุ้นเศรษฐกิจอย่างเป็นรูปธรรม<_>ป้องกันปัจจัยที่อาจเกิดขึ้นจากความเสี่ยงของเศรษฐกิจปี<_>2567<_>ที่ประชุมคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ครั้งที่<_>2/2567<_>จึงมีข้อสรุปว่าโครงการ<_>digital<_>wallet<_>มีความจำเป็น<_>ที่จะข่วยเพิ่มเงินหมุนเวียนในระบบเศรษฐกิจให้กระจายตัวไปสู่ท้องถิ่น<_>สร้างโมเมนตั้มให้เศรษฐกิจไทยสามารถฟื้นตัวได้อย่างเต็มศักยภาพ", "อย่างไรก็ดี<_>ในที่ประชุมฯ<_>ได้พิจารณาถึงรายละเอียดของโครงการฯ<_>เพื่อให้สอดคล้องกับความเหมาะสม<_>โดยได้1.<_>มอบหมายให้กระทรวงการคลัง<_>และสำนักงบประมาณ<_>ร่วมกันพิจารณาแหล่งงบประมาณทางเลือกเพิ่มเติม<_>2.<_>มอบหมายให้กระทรวงพาณิชย์กำหนดรายละเอียดเกี่ยวกับประเภทร้านค้า<_>และสินค้าที่เข้าร่วมโครงการฯ<_>3.<_>มอบหมายให้กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดส)<_>และ<_>สำนักงานพัฒนารัฐบาลดิจิทัล<_>(องค์การมหาชน)<_>(สพร)<_>ร่วมกันดำเนินการศึกษารูปแบบของระบบ<_>และแนวทางการพัฒนาระบบที่สามารถรองรับการดำเนินโครงการฯ<_>และ4.<_>มอบหมายให้สำนักงานตำรวจแห่งชาติตั้งคณะอนุกรรมการด้านตรวจสอบการกระทำที่อาจเข้าข่ายผิดหลักเกณฑ์และเงื่อนไขของโครงการฯ<_>โดยให้ทุกส่วนนำมาเสนอให้คณะกรรมการนโยบายพิจารณา<_>เพื่อให้ได้ข้อสรุปในวันที่<_>10<_>เมษายน<_>2567", "“นายกรัฐมนตรีพิจารณาอย่างรอบคอบรับฟังความคิดเห็นจากทุกส่วน<_>โดยในการประชุมคณะกรรมการนโยบายโครงการเติมเงิน<_>10,000<_>บาท<_>ผ่าน<_>digital<_>wallet<_>ที่ผ่านมาได้มีข้อสรุปร่วมกันว่า<_>เมื่อพิจารณาแนวโน้มทางเศรษฐกิจของประเทศ<_>ปัจจัยที่ต้องเผชิญ<_>headwind<_>ที่อาจเกิดขึ้นในอนาคต<_>ถือว่าโครงการ<_>digital<_>wallet<_>มีความจำเป็น<_>โดยนายกรัฐมนตรีได้เน้นย้ำให้การขับเคลื่อนโครงการเป็นไปโดยคำนึงถึงความเห็นของทุกหน่วยงานที่เกี่ยวข้องอย่างครบถ้วน<_>และคำนึงถึงประโยชน์สูงสุดของประเทศและประชาชนเป็นสำคัญ<_>แต่ต้องเป็นไปภายใต้วินัยการเงินการคลังของรัฐ”<_>นายชัย<_>กล่าว"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลประชาสัมพันธ์เฝ้าระวังโรคแอนแทรกซ์<_>นายกฯ<_>สั่งการติดตามสถานการณ์เพิ่มการเฝ้าระวังโรคทั้งในคนและสัตว์<_>ดูแลประชาชน<_>ย้ำหากพบโค-กระบือป่วยตายผิดปกติ<_>ให้รีบแจ้งเจ้าหน้าที่", "content": ["โฆษกรัฐบาลประชาสัมพันธ์เฝ้าระวังโรคแอนแทรกซ์<_>นายกฯ<_>สั่งการติดตามสถานการณ์เพิ่มการเฝ้าระวังโรคทั้งในคนและสัตว์<_>ดูแลประชาชน<_>ย้ำหากพบโค-กระบือป่วยตายผิดปกติ<_>ให้รีบแจ้งเจ้าหน้าที่", "วันนี้<_>(28<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ประชาสัมพันธ์การเฝ้าระวังโรคแอนแทรกซ์<_>กรณีสาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.ลาว)<_>พบผู้ป่วยโรคแอนแทรกซ์<_>54<_>ราย<_>และพบสัตว์ป่วยตาย<_>ช่วงเดือนมีนาคม<_>2567", "โดยโฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>กระทรวงสาธารณสุข<_>โดยกรมควบคุมโรค<_>ได้ประสานหน่วยงานในพื้นที่เพิ่มการเฝ้าระวังโรคทั้งในคนและสัตว์<_>โดยเฉพาะด่านช่องทางเข้าออกที่ติดกับประเทศเพื่อนบ้านแล้ว<_>หากพบผู้ป่วยที่มีอาการเข้าได้กับโรคแอนแทรกช์<_>จะมีการสอบสวนโรคและรายงานสำนักงานสาธารณสุขจังหวัดทันที", "สำหรับประชาชน<_>หากพบโค-กระบือป่วยตายผิดปกติ<_>ให้รีบแจ้งหน่วยงานปศุสัตว์ในพื้นที่หรือแจ้งองค์กรปกครองส่วนท้องถิ่น<_>ที่สำคัญ<_>ห้ามสัมผัสเคลื่อนย้ายซากหรือชำแหละเพื่อการบริโภคโดยเด็ดขาด<_>และหากมีประวัติสัมผัสสัตว์ป่วยแล้วมีอาการผิดปกติให้รีบพบแพทย์<_>ซึ่งโรคนี้สามารถรักษาให้หายได้ด้วยยาปฏิชีวนะ<_>ทั้งนี้<_>ประเทศไทยไม่มีรายงานพบผู้ป่วยโรคแอนแทรกซ์ตั้งแต่ปี<_>2544<_>โดยแอนแทรกซ์เป็นโรคติดเชื้อแบคทีเรียแบบเฉียบพลันจากเชื้อ<_>bacillus<_>anthracis<_>เป็นโรคติดต่อจากสัตว์สู่คน<_>เกิดหลังสัมผัสเชื้อขณะชำแหละสัตว์ป่วย<_>หรือสัมผัสซากสัตว์ที่ป่วยตาย<_>โดยเฉพาะวัว<_>ควาย<_>หรือสัตว์กินหญ้า<_>มีความเสี่ยงน้อยมากที่จะแพร่โรคจากคนสู่คน", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้สั่งการอย่างเคร่งครัด<_>ผ่านนายแพทย์ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>เพื่อติดตามสถานการณ์<_>เพื่อป้องกันการสาธารณสุขในประเทศไทยให้เข้มงวด<_>เฝ้าระวังสถานการณ์บริเวณชายแดน<_>โดยนายกรัฐมนตรีขอบคุณหน่วยงานที่เกี่ยวข้องที่ช่วยกันดูแลเพื่อสุขภาพที่ดีของคนไทย”<_>นายชัย<_>กล่าว"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นฤมล”<_>ผู้แทนการค้าไทย<_>เผยภาคเอกชนเกาหลีใต้<_>และ<_>กนอ.ลงพื้นที่<_>จ.ชลบุรี<_>และระยอง<_>พิจารณาการลงทุนในนิคมอุตสาหกรรม<_>eec", "content": ["“นฤมล”<_>ผู้แทนการค้าไทย<_>เผยภาคเอกชนเกาหลีใต้<_>และ<_>กนอ.ลงพื้นที่<_>จ.ชลบุรี<_>และระยอง<_>พิจารณาการลงทุนในนิคมอุตสาหกรรม<_>eec", "วันนี้<_>(28<_>มี.ค.<_>67)<_>ศาสตราจารย์<_>นฤมล<_>ภิญโญสินวัฒน์<_>ผู้แทนการค้าไทย<_>เปิดเผยถึงผลการหารือร่วมกับผู้แทนบริษัท<_>korea<_>land<_>&<_>housing<_>corporation<_>(lh)<_>ร่วมกับนางบุปผา<_>กวินวศิน<_>รองผู้ว่าว่าการนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>ถึงความคืบหน้าการเข้ามาลงทุนในนิคมอุตสาหกรรมภาคตะวันออกของไทยจากเกาหลีใต้ว่า<_>บริษัท<_>lh<_>เป็นรัฐวิสาหกิจภายใต้กระทรวงที่ดิน<_>โครงสร้างพื้นฐาน<_>และคมนาคม<_>สาธารณรัฐเกาหลี<_>(ministry<_>of<_>land,<_>infrastructure,<_>and<_>transport<_>(molit)<_>ได้แสดงความประสงค์เข้ามาลงทุนในพื้นที่<_>eec<_>และได้ลงนามร่วมมือกับ<_>กนอ.<_>ปัจจุบันอยู่ระหว่างการหารือพิจารณาพื้นที่ที่เหมาะสมในการจัดตั้งนิคมอุตสาหกรรมในไทยในพื้นที่<_>eec", "ผู้แทนการค้า<_>กล่าวว่า<_>ทางบริษัท<_>lh<_>และ<_>กนอ.<_>จะลงพื้นที่<_>(28<_>มีนาคม<_>2567)<_>เพื่อพิจารณาการลงทุนดังกล่าวในพื้นที่จังหวัดชลบุรี<_>หรือระยอง<_>อย่างไรก็ดี<_>ปัญหาที่ดินราคาสูงและยากต่อการหาพื้นที่จึงต้องการความช่วยเหลือจากภาครัฐ<_>เพื่อสามารถทำการตกลงความร่วมมือการลงทุนกับกนอ<_>และเอกชนไทย<_>ทั้งนี้<_>ได้ฝากถึงความต้องการที่จะลงทุนในไทยเพื่อสร้างผลทวีคูณทางเศรษฐกิจ<_>หากข้อตกลงบรรลุผลจะมีบริษัทขนาดใหญ่และขนาดกลางสนใจที่จะเข้ามาลงทุนในไทยจำนวนมาก<_>พร้อมทั้งต้องการที่จะสร้างความเป็นหุ้นส่วนทางเศรษฐกิจของไทย-เกาหลี<_>ให้แน่นแฟ้นยิ่งขึ้น", "“บริษัท<_>lh<_>ต้องการนำเอาบริษัทผลิตรถไฟฟ้าเข้ามาตั้งฐานการผลิตในประเทศไทย<_>และเล็งเห็นถึงความพร้อมอุตสาหกรรมยานยนต์ในไทย<_>ไม่ว่าจะเป็นบุคลากรและบริษัทในห่วงโซ่อุปทาน<_>ซึ่งในระยะถัดไปมีความสนใจขยายการลงทุนในไทยมากกว่าจะไปขยายเพิ่มในเวียดนาม”<_>ผู้แทนการค้า<_>ย้ำ"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เลขาธิการนายกรัฐมนตรีกล่าวปาฐกถาในงาน<_>amcham<_>membership<_>luncheon<_>ย้ำสารนายกฯ<_>“ตอนนี้ประเทศไทยเปิดกว้างสำหรับธุรกิจแล้ว<_>และไม่มีเวลาใดเหมาะลงทุนในประเทศไทยมากกว่าตอนนี้”", "content": ["เลขาธิการนายกรัฐมนตรีกล่าวปาฐกถาในงาน<_>amcham<_>membership<_>luncheon<_>ย้ำสารนายกฯ<_>“ตอนนี้ประเทศไทยเปิดกว้างสำหรับธุรกิจแล้ว<_>และไม่มีเวลาใดเหมาะลงทุนในประเทศไทยมากกว่าตอนนี้”", "วันนี้<_>(28<_>มีนาคม<_>2567)<_>เวลา<_>13.00<_>น.<_>ณ<_>ห้องประชุมพิมานสยาม<_>โรงแรม<_>ดิ<_>แอทธินี<_>โฮเทล<_>แบงค็อก<_>นายพรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>เข้าร่วมงานและกล่าวปาฐกถาพิเศษในงาน<_>amcham<_>membership<_>luncheon<_>โดยเมื่อเสร็จสิ้น<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "เลขาธิการนายกรัฐมนตรีรู้สึกเป็นเกียรติและยินดีที่ได้มากล่าวปาฐกถา<_>ภายใต้หัวข้อ<_>“bridging<_>horizons:<_>government<_>and<_>business<_>from<_>vision<_>to<_>action<_>for<_>thailand's<_>success”<_>ในวันนี้<_>โดยนายกเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ได้การเดินทางต่างประเทศ<_>พบปะหารือกับหุ้นส่วนเก่าๆ<_>รวมทั้งทำความรู้จักกับคนใหม่ๆ<_>ถือเป็นการสร้างความเชื่อมโยง<_>(bridging<_>the<_>horizon)<_>และยิ่งเป็นการตอกย้ำข้อความของนายกฯ<_>ต่อภาคเอกชนที่ว่า<_>“ตอนนี้ประเทศไทยเปิดกว้างสำหรับธุรกิจแล้ว<_>และไม่มีเวลาใดเหมาะที่จะลงทุนในประเทศไทยมากกว่าเวลานี้อีกแล้ว”<_>ให้ดังและชัดเจนยิ่งขึ้น", "โดยก่อนที่จะระบุถึง<_>\"วิสัยทัศน์เพื่อความสำเร็จของไทย\"<_>เลขาธิการนายกรัฐมนตรีใช้โอกาสนี้กล่าวอธิบายว่า<_>ทำไมเวลานี้ถึงเป็นช่วงเวลาที่เหมาะสมในการลงทุนในประเทศไทย", "ประการแรก<_>หลังจากการเลือกตั้งทั่วไปเมื่อปี<_>2566<_>ไทยกลับมาอยู่ในความสนใจของประชาคมระหว่างประเทศอีกครั้ง<_>ซึ่งนอกจากความมุ่งมั่นของรัฐบาลในการเสริมสร้างสถาบันทางการเมืองและประชาธิปไตย<_>ให้ความสำคัญกับประชาธิปไตย<_>เสริมสร้างหลักนิติธรรม<_>การพัฒนาสิทธิมนุษยชน<_>และการเสริมสร้างความเสมอภาคทางสังคม<_>รัฐบาลยังทุ่มเทในการพัฒนาเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>และถือเป็นหน้าที่สำคัญของรัฐบาลในการกระตุ้นเศรษฐกิจ<_>อำนวยความสะดวกในการทำธุรกิจ<_>และการเดินทาง<_>ลดขั้นตอนของระบบราชการ<_>สร้างความโปร่งใส<_>กระตุ้นการลงทุนในประเทศ<_>รวมถึงการมีส่วนร่วมเชิงรุกกับพันธมิตรที่รู้จักกันมายาวนานเช่น<_>สหรัฐฯ<_>รวมถึงการสร้างพันธมิตรใหม่ๆ<_>ด้วย", "ประการที่สอง<_>ภูมิทัศน์ทางภูมิศาสตร์การเมืองและเศรษฐกิจในปัจจุบันถูกกำหนดโดยการแข่งขันเชิงกลยุทธ์ระหว่างสองมหาอำนาจหลัก<_>ก่อให้เกิดทั้งความท้าทายและโอกาส<_>ไทยเป็นพันธมิตรที่ยาวนานของสหรัฐฯ<_>และมีความสัมพันธ์ที่มีเอกลักษณ์เฉพาะตัวทางเศรษฐกิจ<_>ที่ตั้งทางภูมิศาสตร์เชิงกลยุทธ์ของไทย<_>และความสัมพันธ์ใกล้ชิดกับสองประเทศที่มีเศรษฐกิจใหญ่ที่สุดในโลก<_>เมื่อรวมกับการทูตเศรษฐกิจเชิงรุกของไทย<_>จะยิ่งช่วยเพิ่มจุดยืนและศักยภาพของไทยในภูมิทัศน์ทางภูมิศาสตร์การเมืองและเศรษฐกิจของภูมิภาค<_>เลขาธิการนายกรัฐมนตรีเชื่อมั่นว่า<_>ความเป็นหุ้นส่วนทางเศรษฐกิจไทย-สหรัฐฯ<_>จะก้าวหน้าทั้งในระดับทวิภาคีและระดับภูมิภาค", "เลขาธิการนายกรัฐมนตรีขอบคุณ<_>amcham<_>ที่เป็นพันธมิตรที่แข็งแกร่งและศักยภาพสูงของไทย<_>รวมทั้งให้คำแนะนำเชิงนโยบายมากมายแก่รัฐบาล<_>โดยเลขาธิการนายกรัฐมนตรียังได้ย้ำถึงสิ่งที่<_>นายกฯ<_>พูดกับ<_>amcham<_>เมื่อเดือนตุลาคม<_>2566<_>ว่ารัฐบาลพร้อมรับฟัง<_>และเชื่อว่า<_>amcham<_>สามารถเป็นตัวแทนของการเปลี่ยนแปลงสำหรับความร่วมมือที่เพิ่มขึ้น<_>ซึ่งแนวคิด<_>“five<_>to<_>thrive”<_>ของ<_>amcham<_>สอดคล้องกับนโยบายของรัฐบาลในการอำนวยความสะดวกในการทำธุรกิจ<_>ยกระดับทักษะแรงงาน<_>และเพิ่มความเชื่อมโยงในระดับภูมิภาค<_>สอดคล้องกับวิสัยทัศน์<_>“ignite<_>thailand”<_>ที่กำหนดแผนงานให้ไทยเป็นศูนย์กลางใน<_>8<_>ภาคส่วนหลักภายในปี<_>2573<_>ซึ่งจะช่วยส่งเสริมนวัตกรรมและการประกอบการในประเทศ<_>ขับเคลื่อนการเติบโตและพัฒนาเศรษฐกิจและสังคมอย่างครอบคลุม", "ศูนย์กลางการท่องเที่ยว<_>ไทยมุ่งยกระดับสู่การเป็นจุดหมายปลายทางการท่องเที่ยวระดับโลก<_>เสริมสร้างประสบการณ์นักท่องเที่ยว<_>ผ่านวัฒนธรรมที่เป็นเอกลักษณ์<_>ส่งเสริมเมืองรอง<_>ผ่อนปรนข้อจำกัดการเดินทาง<_>และวางประเทศให้เป็น<_>\"โฮมสเตย์\"<_>ระดับโลกสำหรับนักเดินทางทั่วโลก<_>ซึ่งกำลังอยู่ในขั้นตอนการปรับปรุงระบบการขอวีซ่าเพื่อให้เดินทางเข้าประเทศง่ายขึ้น<_>และไทยกำลังทำงานร่วมกับประเทศอื่นในอาเซียนภายใต้แคมเปญ<_>“6<_>ประเทศ<_>หนึ่งจุดหมายปลายทาง”<_>เพื่อส่งเสริมการท่องเที่ยวในระดับภูมิภาค", "ศูนย์กลางการแพทย์และสุขภาพ<_>ที่สร้างขึ้นจากระบบการดูแลสุขภาพและการแพทย์แผนโบราณที่มีชื่อเสียงของไทย<_>รัฐบาลมุ่งมั่นที่จะเป็นจุดหมายปลายทางด้านการดูแลสุขภาพที่ครอบคลุมสำหรับชาวต่างชาติ<_>ทั้งนี้<_>ไทยยังอยู่ในอันดับต้นๆ<_>ในดัชนีความมั่นคงด้านสุขภาพโลก<_>และวางแผนที่จะเพิ่มพูนความร่วมมือกับทั่วโลกในด้านการวิจัยและพัฒนาด้านการดูแลสุขภาพ<_>และการผลิต", "ศูนย์กลางเกษตรกรรมและอาหาร<_>เพื่อยืนยันบทบาทของประเทศไทยในฐานะ<_>\"ครัวโลก\"<_>\"<_>kitchen<_>of<_>the<_>world\"ไทยมุ่งมั่นที่จะเพิ่มผลผลิตทางการเกษตร<_>สร้างการมีส่วนร่วมในความมั่นคงทางอาหารของโลก<_>และขับเคลื่อนนวัตกรรมในภาคอาหาร<_>รวมถึงความก้าวหน้าของโปรตีนจากพืชและสินค้าฮาลาล", "ศูนย์กลางการบิน<_>ผ่านการก่อสร้างสนามบินหลักใหม่<_>2<_>แห่ง<_>ยกระดับพัฒนาสนามบินเดิม<_>และเพิ่มขีดความสามารถในการขนส่งและบริการ<_>ซึ่งไทยมุ่งหวังที่จะยกระดับประเทศให้เป็นศูนย์กลางการขนส่งและบำรุงรักษาหลักในภูมิภาค<_>ซึ่งจะเป็นโอกาสอย่างมากสำหรับภาคเอกชนสหรัฐฯ<_>ทั้งในเรื่องข้อกำหนดสนามบิน<_>(airport<_>modalities)<_>การบำรุงรักษา<_>และการยกระดับทักษะ<_>รวมถึงด้านเชื้อเพลิงอากาศยานแบบยั่งยืน<_>(sustainable<_>aviation<_>fuel<_>(saf)", "ศูนย์กลางการขนส่ง<_>การลงทุนที่สำคัญในโครงสร้างพื้นฐาน<_>รวมถึงการขยายทางหลวง<_>ทางรถไฟ<_>และการพัฒนาเครือข่ายรถไฟความเร็วสูง<_>จะช่วยอำนวยความสะดวกทางการค้าและเพิ่มความแข็งแกร่งให้กับความสามารถด้านโลจิสติกส์ของไทย<_>ตลอดจนเพิ่มความยืดหยุ่นของห่วงโซ่อุปทาน<_>ซึ่งในระยะยาว<_>โครงการ<_>landbridge<_>จะช่วยลดเวลาการเดินทางระหว่างมหาสมุทรอินเดียและมหาสมุทรแปซิฟิก<_>และช่วยลดความแออัดในช่องแคบมะละกาในอนาคต", "ศูนย์กลางผลิตยานยนต์แห่งอนาคต<_>ปัจจุบันประเทศไทยเป็นผู้ผลิตรถยนต์และ<_>ev<_>รายใหญ่ที่สุดในภูมิภาค<_>ด้วยนโยบาย<_>30@30<_>รัฐบาลหวังว่าจะได้ต้อนรับการลงทุนที่เพิ่มขึ้นในอุตสาหกรรม<_>ev<_>อุตสาหกรรมเกี่ยวเนื่อง<_>และในเทคโนโลยีการขับเคลื่อนแห่งอนาคต", "ศูนย์กลางเศรษฐกิจดิจิทัล<_>เป้าหมายของไทย<_>คือ<_>การดึงดูดการลงทุนและความร่วมมือเพื่อพัฒนาโครงสร้างพื้นฐานดิจิทัล<_>โดยเฉพาะอย่างยิ่งในด้าน<_>ai,<_>data<_>center<_>ความปลอดภัยทางไซเบอร์<_>และการยกระดับทักษะด้านดิจิทัล<_>ไทยได้หารือกับบริษัทเทคโนโลยีรายใหญ่ของสหรัฐฯ<_>อย่างใกล้ชิด<_>และมั่นใจว่าการเปลี่ยนผ่านสู่ดิจิทัลจะเป็นภาคส่วนสำคัญของความร่วมมือของทั้งสองฝ่าย<_>ทั้งนี้<_>ไทยให้การสนับสนุนและให้สิทธิประโยชน์เพื่อเพิ่มพูนความร่วมมือในภาคส่วนนี้<_>รวมทั้งเชื่อมโยงบริษัทเทคโนโลยีขั้นสูงให้เข้ามามีส่วนช่วยสนับสนุนอุตสาหกรรมเทคโนโลยีขั้นสูงและระบบนิเวศของสตาร์ทอัพของไทยด้วย", "ศูนย์กลางการเงิน<_>รัฐบาลมุ่งมั่นที่จะสร้างประเทศไทยให้เป็นศูนย์กลางทางการเงินของภูมิภาคอาเซียน<_>มุ่งส่งเสริมภาคการเงินที่แข็งแกร่งและนวัตกรรม<_>ดึงดูดสถาบันการเงินระดับโลก<_>และพัฒนาระบบการซื้อขายคาร์บอนเครดิต", "ในฐานะศูนย์กลางระดับภูมิภาค<_>รัฐบาลต้องการเห็นประเทศไทยที่ทุกคนสามารถอยู่อาศัย<_>พักผ่อน<_>ทำงาน<_>ลงทุน<_>และสร้างสรรค์สิ่งใหม่ๆ<_>ได้<_>ทั้งนี้<_>รัฐบาลมองเห็นประเทศไทยที่เปิดกว้าง<_>ยั่งยืน<_>และครอบคลุม<_>โดยมีปัจจัยสำคัญ<_>3<_>ประการที่รัฐบาลสามารถร่วมกับภาคธุรกิจสหรัฐฯ<_>เพื่อบรรลุเป้าหมายนี้ร่วมกันได้", "1.<_>ความยั่งยืน<_>การเปลี่ยนแปลงสีเขียว<_>ถือเป็นหัวใจสำคัญของความพยายามของไทยในทุกภาคส่วน<_>นอกเหนือจากเป้าหมายในการบรรลุความเป็นกลางทางคาร์บอนภายในปี<_>2593<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์ภายในปี<_>2508<_>ไทยยังตั้งเป้าหมายที่จะบรรลุการผลิตพลังงานหมุนเวียน<_>50%<_>ภายในปี<_>2583<_>โดยรัฐบาลทำงานอย่างต่อเนื่องและไม่เหน็ดเหนื่อยเพื่อให้แน่ใจว่า<_>ธุรกิจต่างๆ<_>จะมีพลังงานสะอาดเพียงพอที่จะดำเนินการและขยายห่วงโซ่อุปทานในไทย<_>โดยไทยกำลังลงทุนอย่างมาก<_>อาทิ<_>การใช้อ่างเก็บน้ำเหนือเขื่อนเพื่อติดตั้งแผงพลังงานแสงอาทิตย์ลอยน้ำ<_>รวมถึงการออกพันธบัตรสีเขียว<_>และวางแผนที่จะออกพันธบัตรส่งเสริมความยั่งยืน<_>นอกจากนี้<_>ไทยอยู่ระหว่างการร่างพระราชบัญญัติการเปลี่ยนแปลงสภาพภูมิอากาศอีกด้วย", "ซึ่งการบรรลุอนาคตที่ยั่งยืนไม่เพียงแต่เป็นภาระผูกพันเท่านั้น<_>แต่ยังเป็นความมุ่งมั่นและวิสัยทัศน์ระดับชาติในการรักษาความสามารถในการแข่งขันของไทย<_>ในฐานะพันธมิตรด้านห่วงโซ่อุปทานที่แข็งแกร่งและยืดหยุ่นเลขาธิการนายกรัฐมนตรีเห็นถึงศักยภาพของสหรัฐฯ<_>ในการเป็นพันธมิตรหลักสำหรับการเปลี่ยนแปลงสีเขียวนี้<_>โดยเฉพาะอย่างยิ่งผ่านการลงทุนในพลังงานทดแทน", "2.<_>การทำงานร่วมกับหุ้นส่วน<_>รัฐบาลไทยดำเนินการทูตเศรษฐกิจเชิงรุก<_>ส่งเสริมความเชื่อมโยงกับหุ้นส่วน<_>ทั้งในระดับภูมิภาคและระดับโลก<_>ซึ่งนอกเหนือจากการพัฒนาความเชื่อมโยงทางกายภาพแล้ว<_>รัฐบาลกำลังเร่งเจรจาข้อตกลงการค้าเสรี<_>(fta)<_>กับประเทศเศรษฐกิจหลักๆ<_>เพื่อขยายตลาดส่งออก<_>และเสริมสร้างห่วงโซ่อุปทานให้แข็งแกร่งยิ่งขึ้น<_>เพิ่มโอกาสทางการค้าและการลงทุน<_>โดยในระดับภูมิภาค<_>ไทยกำลังทำงานอย่างใกล้ชิดกับสหรัฐฯ<_>ในกรอบ<_>ipef<_>ซึ่ง<_>นายกฯ<_>ได้พบปะกับรัฐมนตรีพาณิชย์สหรัฐฯ<_>ในระหว่างการเยือนประเทศไทย<_>พร้อมกับคณะสภาผู้ส่งออกแห่งประธานาธิบดีสหรัฐฯ<_>โดยได้หารือถึงการเสริมสร้างความร่วมมือกับสหรัฐฯ<_>ในอุตสาหกรรมหลักๆ<_>ร่วมกัน", "3.<_>การเปลี่ยนผ่านสู่ดิจิทัล<_>ระบบนิเวศดิจิทัลที่เติบโตอย่างรวดเร็วของไทยได้รับแรงผลักดันจากประชากรที่เข้าใจเทคโนโลยีมากขึ้น<_>และกลยุทธ์เศรษฐกิจดิจิทัลที่มุ่งเน้นอนาคต<_>ตลอดจนชาวต่างชาติและกลุ่ม<_>digital<_>nomad<_>จำนวนมากที่เดินทางเข้ามาไทย<_>โดยรัฐบาลเดินหน้าพัฒนานโยบายและมาตรการเชิงรุก<_>และหวังที่จะกระชับความเป็นหุ้นส่วนและความร่วมมือกับสหรัฐฯ<_>ในเรื่องนี้ให้มากขึ้นด้วย", "วิสัยทัศน์และแผนงานบางส่วนเหล่านี้<_>จะขับเคลื่อนความก้าวหน้าทางเศรษฐกิจของไทยในระดับภูมิภาคและระดับโลก<_>เพื่อให้บรรลุวัตถุประสงค์<_>ไทยต้องการพันธมิตรที่เชื่อถือได้<_>ซึ่งคือพันธมิตรที่มีความสัมพันธ์ทางเศรษฐกิจที่แข็งแกร่งและเจริญรุ่งเรือง<_>และอยู่เคียงข้างเรามาอย่างยาวนานกว่า<_>190<_>ปี<_>โดยเลขาธิการนายกรัฐมนตรีหวังว่าจะได้ร่วมงานกับ<_>amcham<_>เพื่อพัฒนาความสัมพันธ์และความร่วมมือทางเศรษฐกิจไทย-สหรัฐฯ<_>ต่อไป<_>ในขณะที่เราก้าวไปสู่อนาคตที่สดใสและเป็นมิตรกับสิ่งแวดล้อมมากขึ้น", "อนึ่ง<_>งาน<_>amcham<_>membership<_>luncheon<_>จัดขึ้นเป็นประจำทุกปี<_>ปีละ<_>2<_>ครั้ง<_>โดยจะเชิญผู้บริหารระดับสูงของไทยร่วมกิจกรรมเพื่อสร้างปฏิสัมพันธ์กับภาคเอกชนสหรัฐฯ<_>และเป็นโอกาสที่ผู้เข้าร่วมงานจะได้รับฟังวิสัยทัศน์และนโยบายด้านเศรษฐกิจ<_>การค้า<_>และการลงทุน<_>จากผู้บริหารระดับสูงซึ่งมีบทบาทในการกำหนดนโยบายดังกล่าว"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>ร่วมยินดีในโอกาสครบรอบ<_>60<_>ปีหนังสือพิมพ์เดลินิวส์<_>อวยพรให้เดลินิวส์เป็นสื่อที่ยืนหยัดเพื่อคนไทย<_>สร้างสรรค์ผลงานที่ดีต่อไป", "content": ["​นายกฯ<_>ร่วมยินดีในโอกาสครบรอบ<_>60<_>ปีหนังสือพิมพ์เดลินิวส์<_>อวยพรให้เดลินิวส์เป็นสื่อที่ยืนหยัดเพื่อคนไทย<_>สร้างสรรค์ผลงานที่ดีต่อไป", "นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(28<_>มีนาคม<_>2567)<_>เวลา<_>09.00<_>น.<_>ณ<_>สำนักงานเดลินิวส์<_>ถนนวิภาวดีรังสิต<_>แขวงตลาดบางเขน<_>เขตจตุจักร<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ร่วมแสดงความยินดีในโอกาสครบรอบ<_>60<_>ปี<_>หนังสือพิมพ์เดลินิวส์<_>โดยมีนางประพิณ<_>รุจิรวงศ์<_>นางสิริวรรณ<_>พันธุ์ปรีชากิจ<_>และนายปารเมศ<_>เหตระกูล<_>กรรมการบริหารหนังสือพิมพ์เดลินิวส์และเดลินิวส์ออนไลน์<_>พร้อมคณะผู้บริหารบริษัท<_>สี่พระยาการพิมพ์<_>จำกัด<_>พนักงานกองบรรณาธิการ<_>กองจัดการ<_>และกองผลิต<_>ร่วมให้การต้อนรับ", "โอกาสนี้<_>นายกรัฐมนตรีมอบแจกันดอกไม้เนื่องในโอกาสวันครบรอบ<_>60<_>ปีเดลินิวส์<_>แก่คณะผู้บริหารหนังสือพิมพ์เดลินิวส์<_>พร้อมกล่าวอวยพรว่า<_>เนื่องในโอกาสที่หนังสือพิมพ์เดลินิวส์ครบรอบ<_>60<_>ปีในปีนี้<_>และจะก้าวเข้าสู่ปีที่<_>61<_>อยากให้เดลินิวส์อยู่เคียงข้างประชาชนชาวไทย<_>และขอให้เป็นสื่อที่ยืนหยัดเพื่อคนไทย<_>สร้างสรรค์ผลงานที่ดีต่อไป"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พบหารือบริษัท<_>ingredion<_>เพื่อความร่วมมือด้านการเกษตร<_>หวังเพิ่มการลงทุน<_>ยกระดับวิถีชีวิต<_>เพิ่มรายได้ให้ชาวเกษตรกรมันสำปะหลังอย่างยั่งยืน", "content": ["นายกฯ<_>พบหารือบริษัท<_>ingredion<_>เพื่อความร่วมมือด้านการเกษตร<_>หวังเพิ่มการลงทุน<_>ยกระดับวิถีชีวิต<_>เพิ่มรายได้ให้ชาวเกษตรกรมันสำปะหลังอย่างยั่งยืน", "วันนี้<_>(28<_>มีนาคม<_>2567)<_>เวลา<_>09.30<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นาย<_>jim<_>zallie<_>ประธานกรรมการบริหารและผู้อำนวยการบริษัท<_>ingredion<_>จำกัด<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดยภายหลังเสร็จสิ้น<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญของการหารือ<_>ดังนี้", "นายกรัฐมนตรีให้การต้อนรับ<_>พร้อมทั้งยินดีที่จะได้แลกเปลี่ยนความคิดเห็นด้านการส่งเสริมการเกษตรในไทย<_>เพื่อดูแลเกษตรกรไทยให้มีรายได้<_>มีวิถีชีวิตที่ดีขึ้น", "นาย<_>jim<_>zallie<_>ประธานกรรมการบริหารและผู้อำนวยการบริษัท<_>ingredion<_>จำกัด<_>บริษัทชั้นนำระดับโลกด้านสินค้าเกษตรแปรรูป<_>เป็นเกียรติและยินดีที่ได้พบหารือกับนายกรัฐมนตรี<_>ชื่นชมการบริหารงานของรัฐบาล<_>พร้อมขอบคุณการสนับสนุนอย่างดีจากรัฐบาลไทย<_>และประเทศไทย<_>จึงทำให้บริษัทฯ<_>ลงทุนด้านการเกษตรในไทยมาอย่างต่อเนื่องเป็นปีที่<_>41", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือเกี่ยวกับประเด็นความร่วมมือด้านการเกษตร<_>นายกรัฐมนตรีขอบคุณความตั้งใจของบริษัท<_>ingredion<_>ที่สนับสนุนการลงทุนในไทยตลอดมา<_>โดยให้ความร่วมมือกับรัฐบาลไทยอย่างต่อเนื่อง<_>โดยบริษัทฯ<_>เชื่อมั่นที่จะลงทุนในไทย<_>โดยมีแผนที่จะลงทุนเพื่อขยายการผลิตในประเทศไทยภายในปีนี้เพิ่มอีก<_>40<_>ล้านเหรียญสหรัฐ<_>จากฐานการผลิตในไทยที่มีอยู่แล้ว<_>4<_>แห่ง<_>และพร้อมร่วมมือกับไทยในด้านที่เกี่ยวข้องกับการส่งเสริมการปลูกมันสำปะหลังเพื่อป้องกันการแพร่ระบาดของโรคใบด่างมันสำปะหลัง<_>(cassava<_>mosaic<_>disease:<_>cmd)<_>ในไทย", "ยิ่งไปกว่านั้น<_>บริษัท<_>ingredion<_>จำกัด<_>ยังมีโครงการที่จะส่งเสริมการปลูกมันสำปะหลังสายพันธุ์ลูกผสมใหม่ล่าสุดที่เรียกว่า“<_>vaccine<_>tapioca”<_>ซึ่งจะเป็นมันสำปะหลังที่เติบโตได้เร็วกว่าและให้แป้งที่มีคุณสมบัติเหนือกว่าแป้งมันสำปะหลังทั่วไป<_>ทั้งนี้<_>ทางบริษัทจะรับซื้อผลผลิตที่เกิดจากโครงการที่ใช้ท่อนพันธุ์สายพันธุ์ใหม่นี้ใหม่ในราคาที่สูงกว่าราคาตลาดทั่วไปถึง<_>50%<_>ประเทศไทยจะเป็นประเทศแรกและประเทศเดียวในเอเชีย<_>ที่ทางบริษัทฯมีแผนที่จะใช้เป็นแหล่งผลิตมันสำปะหลังสายพันธุ์ใหม่นี้<_>ดังนั้น<_>ในอนาคต<_>มันสำปะหลังของไทยจะมีความโดดเด่นเป็นเอกลักษณ์ที่แตกต่างจากมันสำปะหลังที่ผลิตในประเทศอื่นๆ<_>ทั้งในแง่ของคุณภาพแป้งมันและราคาที่พรีเมี่ยมกว่ามาก<_>นี่คือ<_>games<_>changing<_>ที่กำลังจะเกิดขึ้นในวงการมันสำปะหลังของโลกอย่างแท้จริง", "โดยนาย<_>jim<_>กล่าวว่าความร่วมมือของไทยและ<_>ingredion<_>จะช่วยให้เกษตรกรไทยมีศักยภาพในการควบคุมและแก้ปัญหาการระบาดของ<_>cmd<_>ในการปลูกมันสำปะหลังได้ดีขึ้น<_>สามารถผลิตมันสำปะหลังที่ดีขึ้นและขายได้ราคาสูงขึ้น<_>ซึ่งจะส่งผลถึงรายได้สุทธิของเกษตรกรที่เพิ่มสูงขึ้นตามนโยบายของรัฐบาลไทย", "พร้อมกันนี้<_>นาย<_>jim<_>เห็นถึงศักยภาพของไทยในการส่งเสริมให้มันสำปะหลังเป็น<_>soft<_>power<_>ด้านการเกษตรของไทยในเวทีโลก<_>พร้อมเน้นย้ำว่าระบบนิเวศที่เหมาะสมในการพัฒนาการป้องกันและควบคุมการระบาดของ<_>cmd<_>มีความสำคัญยิ่งต่อการปลูกมันสำปะหลังที่มีคุณภาพของเกษตรกรไทย"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>กล่าวปาฐกถางาน<_>uk-thailand<_>financial<_>conference<_>ย้ำบทบาทสำคัญของภาคการเงินต่อการเติบโตทางเศรษฐกิจ", "content": ["นายกฯ<_>กล่าวปาฐกถางาน<_>uk-thailand<_>financial<_>conference<_>ย้ำบทบาทสำคัญของภาคการเงินต่อการเติบโตทางเศรษฐกิจ", "ผ่านนโยบายรัฐบาล<_>digitalization,<_>sustainability<_>และ<_>global<_>aging<_>population", "วันนี้<_>(28<_>มีนาคม<_>2567)<_>เวลา<_>12.00<_>น.<_>ณ<_>ห้องบอลรูม<_>ชั้น<_>b1<_>โรงแรม<_>park<_>hyatt<_>bangkok<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวปาฐกถาพิเศษในงานสัมมนา<_>uk-thailand<_>financial<_>conference<_>ภายใต้หัวข้อ<_>“the<_>changing<_>roles<_>of<_>the<_>financial<_>sector<_>in<_>thailand’s<_>economic<_>development”", "โดยภายหลังเสร็จสิ้น<_>นางสาวเกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญดังนี้", "นายกรัฐมนตรียินดีกับการกล่าวปาฐกถาพิเศษบทบาทของภาคการเงินในการพัฒนาเศรษฐกิจของประเทศไทย<_>โดยภาคการเงินถูกมองว่าเป็นตัวกลางระหว่างผู้ฝากและผู้กู้ยืม<_>ผู้อำนวยความสะดวกในการทำธุรกรรม<_>และผู้จัดการความเสี่ยง<_>อย่างไรก็ดี<_>ภาคการเงินได้มีวิวัฒนาการกลายมาเป็นภาคส่วนที่มีอิทธิพลต่อการเติบโตทางเศรษฐกิจ<_>โอกาสนี้<_>นายกรัฐมนตรีเน้นย้ำความสำคัญบางประการของภาคการเงินต่อการเติบโตทางเศรษฐกิจ<_>ซึ่งสอดคล้องกับนโยบายของรัฐบาล<_>ดังนี้", "1.<_>การนำเอาเทคโนโลยีดิจิทัลมาใช้เพื่อปรับเปลี่ยนรูปแบบการทำงาน<_>หรือ<_>digitalization<_>ซึ่งในภาคการเงินมีความก้าวหน้าอย่างมาก<_>โดยไทยถือเป็นหนึ่งในประเทศแรก<_>ๆ<_>ของโลกที่นำระบบ<_>promptpay<_>มาใช้<_>ซึ่งช่วยเพิ่มประสิทธิภาพและความสะดวกสบายในการชำระและโอนเงิน<_>ส่งผลให้ไทยกลายเป็นหนึ่งในประเทศชั้นนำด้านการทำธุรกรรมทางโทรศัพท์<_>(mobile<_>transactions)<_>และ<_>e-commerce", "นอกจากนี้<_>ความก้าวหน้าของระบบการชำระเงินได้ปูทางสำหรับกิจกรรมทางเศรษฐกิจที่มากขึ้น<_>และสร้างโอกาสใหม่ให้แก่ธุรกิจ<_>ผ่านการเชื่อมโยงระบบการชำระเงินของไทยกับญี่ปุ่น<_>สิงคโปร์<_>และประเทศอื่น<_>ๆ<_>ในภูมิภาค<_>ทำให้เกิดการเชื่อมโยงทางธุรกิจและผู้คน<_>โดยรัฐบาลมุ่งมั่นขยายความเชื่อมโยงให้ครอบคลุมภูมิภาคอาเซียนและภูมิภาคอื่น<_>ๆ<_>เพิ่มเติม<_>รวมถึงผลักดันกรอบการดำเนินงานที่ครอบคลุมการออกใบอนุญาตจัดตั้งธนาคารพาณิชย์ไร้สาขา<_>(virtual<_>bank)<_>โดยที่ภาคส่วนอื่น<_>ๆ<_>สามารถมีส่วนร่วมได้", "2.<_>ความยั่งยืน<_>(sustainability)<_>รัฐบาลมีผลิตภัณฑ์ทางการเงินที่เป็นมิตรต่อสิ่งแวดล้อม<_>เช่น<_>พันธบัตรเพื่ออนุรักษ์สิ่งแวดล้อม<_>(green<_>bond),<_>พันธบัตรเพื่อพัฒนาสังคม<_>(social<_>bond),<_>พันธบัตรเพื่อความยั่งยืน<_>(sustainability<_>bond),<_>พันธบัตรส่งเสริมความยั่งยืน<_>(sustainability-linked<_>bond)<_>และกองทุนรวมไทยเพื่อความยั่งยืน<_>(thailand<_>esg<_>fund)<_>รวมถึงกองทุนรวมเพื่อความยั่งยืน<_>(sustainable<_>and<_>responsible<_>investing<_>fund)<_>เพื่อสนับสนุนการลงทุนให้สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ<_>โดยปัจจุบันมีมูลค่าทรัพย์สินประมาณ<_>740<_>ล้านดอลลาร์สหรัฐ", "รัฐบาลยังได้ออกพันธบัตรเพื่อความยั่งยืนรุ่นแรกในภูมิภาคอาเซียนที่ออกโดยรัฐบาล<_>เมื่อปี<_>2563<_>ซึ่งสามารถระดมทุนได้ถึง<_>5.8<_>พันล้านดอลลาร์สหรัฐ<_>ภายหลังความสำเร็จดังกล่าว<_>รัฐบาลได้เปิดตัวพันธบัตรเพื่อความยั่งยืนชุดที่<_>2<_>ซึ่งสามารถระดมทุนได้อีกกว่า<_>4.5<_>พันล้านดอลลาร์สหรัฐ<_>โดยรัฐบาลได้จัดสรรเงินเหล่านี้ไปสนับสนุนโครงสร้างพื้นฐานที่เป็นมิตรต่อสิ่งแวดล้อม<_>โครงการริเริ่มเพื่อพัฒนาสังคมที่สำคัญ<_>เช่น<_>โครงการสนับสนุนการฟื้นตัวจากสถานการณ์โควิด-19<_>นอกจากนี้<_>รัฐบาลยังดำเนินการเพื่อสร้างตลาดคาร์บอนด้วย", "3.<_>ประชากรสูงวัยโลก<_>(global<_>aging<_>population)<_>ประเทศไทยกำลังเข้าสู่สังคมสูงวัยอย่างเต็มที่<_>(super<_>aged<_>society)<_>ทำให้ในปี<_>2577<_>ไทยจะมีประชากรที่มีอายุ<_>60<_>ปีขึ้นไปถึง<_>28%<_>ของประชากรทั้งหมด<_>ซึ่งจะส่งผลกระทบต่อเศรษฐกิจใน<_>3<_>ด้านหลัก<_>ได้แก่<_>1)<_>แรงงานลดลง<_>ซึ่งอาจส่งผลให้การผลิตและการเติบโตทางเศรษฐกิจลดลง<_>2)<_>ความเป็นอยู่ที่ดีของผู้สูงวัยอยู่ในความเสี่ยง<_>เนื่องจากเงินออมหลังเกษียณไม่เพียงพอ<_>และ<_>3)<_>การใช้จ่ายของภาครัฐเพื่อสร้างความมั่นคงทางรายได้แก่ผู้สูงวัยจะเพิ่มขึ้น<_>และอาจเป็นความท้าทายทางการเงินในระยะยาว", "นายกรัฐมนตรีกล่าวว่า<_>ระบบบำนาญของไทยครอบคลุมแรงงานทั้งในและนอกระบบ<_>ผ่านโครงการภาคบังคับ<_>(mandatory)<_>และภาคสมัครใจ<_>(voluntary)<_>ตามแนวคิดเรื่องความมั่นคงทางรายได้แบบหลายเสา<_>(multi-pillar<_>income<_>security)<_>ของธนาคารโลก<_>เพื่อสร้างความมั่นคงทางรายได้ให้กับผู้เกษียณอายุที่เคยทำงานในภาครัฐและเอกชน<_>โดยภาคการเงินมีบทบาทในการจัดการเงินบำนาญอย่างรอบคอบ<_>พร้อมจัดหาผลิตภัณฑ์การออมและการลงทุนที่เหมาะสม<_>รวมถึงดึงดูดให้เกิดการออมมากขึ้น", "ในตอนท้าย<_>นายกรัฐมนตรีกล่าวว่า<_>ทั้งหมดนี้เป็นเพียงตัวอย่างเล็กน้อย<_>การเปลี่ยนแปลงในภาคการเงินของไทยเป็นข้อพิสูจน์ถึงนวัตกรรมและความมุ่งมั่นร่วมกัน<_>และเมื่อมองไปยังอนาคต<_>ไทยจะยังคงใช้ประโยชน์จากนวัตกรรม<_>ส่งเสริมแนวทางปฏิบัติที่ยั่งยืน<_>และไม่แบ่งแยก<_>โดยพร้อมทำงานร่วมกันเพื่อให้แน่ใจว่าการพัฒนาทางเศรษฐกิจของไทยยังคงแข็งแกร่งและฟื้นตัวได้", "อนึ่ง<_>งานสัมมนา<_>uk-thailand<_>financial<_>conference<_>จัดขึ้นโดยสถานเอกอัครราชทูตอังกฤษประจำประเทศไทย<_>เพื่อสะท้อนถึงความสัมพันธ์อันแน่นแฟ้นระหว่างสหราชอาณาจักรและประเทศไทย<_>รวมถึงเสริมสร้างความร่วมมือในด้านการเงินและธุรกิจระหว่างสองประเทศ<_>โดยจะมีการเสวนาเชิงลึกในประเด็นเศรษฐกิจยั่งยืนและบทบาทของสถาบันการเงินในยุคเปลี่ยนผ่านใน<_>2<_>หัวข้อ<_>ได้แก่<_>1.<_>บทบาทของภาคการเงินสู่เศรษฐกิจที่ยั่งยืน<_>และ<_>2.<_>โฉมใหม่ของบริการทางการเงิน:<_>ภัยคุกคามทางไซเบอร์และปัญญาประดิษฐ์"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>หารือ<_>รองเลขาธิการสหประชาชาติ<_>และเลขาธิการบริหาร<_>escap<_>ย้ำศักยภาพของไทย<_>ในการขับเคลื่อน<_>sdgs<_>อย่างเป็นรูปธรรม", "content": ["​นายกฯ<_>หารือ<_>รองเลขาธิการสหประชาชาติ<_>และเลขาธิการบริหาร<_>escap<_>ย้ำศักยภาพของไทย<_>ในการขับเคลื่อน<_>sdgs<_>อย่างเป็นรูปธรรม", "เสริมสร้างความร่วมมือและการพัฒนาที่ยั่งยืนให้แก่ประชาชนในภูมิภาค", "วันนี้<_>(28<_>มีนาคม<_>2567)<_>เวลา<_>10.00<_>น.<_>ณ<_>ห้องสีม่วง<_>ตึกไทยคู่ฟ้า<_>ทำเนียบรัฐบาล<_>นางอาร์มิดา<_>ซัลเซียะฮ์<_>อาลิสจะฮ์บานา<_>(mrs.<_>armida<_>salsiah<_>alisjahbana)<_>รองเลขาธิการสหประชาชาติ<_>และเลขาธิการบริหารคณะกรรมาธิการเศรษฐกิจและสังคมแห่งสหประชาชาติสำหรับเอเชียและแปซิฟิก<_>(escap)<_>เข้าเยี่ยมคารวะ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>โดยภายหลังเสร็จสิ้นการหารือ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยสาระสำคัญ<_>ดังนี้", "นายกรัฐมนตรีกล่าวขอบคุณ<_>escap<_>สำหรับความร่วมมือเพื่อพัฒนาประเทศไทยที่มีอย่างต่อเนื่อง<_>ซึ่งไทยในฐานะประเทศเจ้าภาพ<_>(host<_>country)<_>ของ<_>escap<_>ยินดีสนับสนุนการทำงานของ<_>escap<_>อย่างเต็มที่<_>พร้อมเน้นย้ำว่า<_>รัฐบาลให้ความสำคัญกับการฟื้นฟูเศรษฐกิจ<_>และสร้างความสามารถในการแข่งขันผ่านวิสัยทัศน์<_>ignite<_>thailand<_>เพื่อขับเคลื่อนประเทศใน<_>8<_>เสาหลัก<_>เชื่อมั่นว่าไทยจะเป็นบทบาทสำคัญให้กับภูมิภาคอาเซียน<_>ขณะที่ด้านการเมือง<_>ไทยยืนยันเจตนารมณ์ที่จะรักษาความเป็นกลาง<_>เป็นตัวแทนในการรักษาเสถียรภาพ<_>ซึ่งเชื่อมั่นว่าจะช่วยส่งเสริมการเจริญเติบโตให้กับภูมิภาคนี้ได้", "รองเลขาธิการสหประชาชาติฯ<_>ชื่นชมบทบาทที่มีศักยภาพของประเทศไทย<_>โดยเฉพาะในกรุงเทพมหานคร<_>ซึ่งปัจจุบันได้เติบโตเป็นศูนย์กลางส่วนภูมิภาคขององค์กรสหประชาชาติ<_>และถือเป็นศูนย์กลางขององค์กรสหประชาชาติในเอเชียแปซิฟิกด้วย<_>(the<_>united<_>nations<_>hub<_>for<_>asia<_>and<_>the<_>pacific)<_>โดยมีสำนักงานต่าง<_>ๆ<_>ตั้งอยู่ที่กรุงเทพฯ<_>เป็นจำนวนมาก<_>สะท้อนความร่วมมืออันดีระหว่างกันยาวนานกว่า<_>70<_>ปี<_>พร้อมเชื่อมั่นว่าไทยจะสามารถเป็นศูนย์กลางของการจัดการประชุมในวาระสำคัญต่าง<_>ๆ<_>ของสหประชาชาติได้อย่างต่อเนื่อง<_>โดย<_>escap<_>พร้อมให้การสนับสนุนต่อไป<_>โดยเฉพาะความร่วมมือเพื่อการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>sdgs)", "โอกาสนี้<_>ทั้งสองฝ่ายได้หารือในประเด็นที่เห็นพ้องร่วมกัน<_>ดังนี้", "ด้านการบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals<_>:<_>sdgs)<_>ไทยพร้อมร่วมมือกับ<_>escap<_>เพื่อก้าวไปสู่เป้าหมาย<_>sdgs<_>โดยเน้นย้ำถึงแผนการลดคาร์บอนของไทยเพื่อไปสู่เป้าหมาย<_>carbon<_>neutral<_>ในปี<_>ค.ศ.<_>2050<_>รวมไปถึงการสร้างความมั่นคงทางอาหารให้กับภูมิภาค<_>ซึ่ง<_>escap<_>พร้อมส่งเสริมการเติบโตอย่างสมดุลและเป็นมิตรต่อสิ่งแวดล้อม<_>ผ่านแนวทางการขับเคลื่อน<_>sdgs<_>ซึ่งจะควบคู่กับการดำเนินการด้านสภาพภูมิอากาศ", "ด้านการดำเนินการทางธุรกิจอย่างยั่งยืน<_>escap<_>อยู่ระหว่างการจัดทำแผนภูมิทัศน์ทางธุรกิจ<_>(landscape<_>mapping<_>of<_>businesses)<_>เพื่อส่งเสริมให้ภาคธุรกิจสามารถสร้างงาน<_>สร้างอาชีพ<_>และแก้ไขปัญหาความยากจนให้กับพลเมืองได้<_>ซึ่งปัจจุบันมีความร่วมกับภาครัฐและภาคเอกชนต่าง<_>ๆ<_>ของไทย<_>โดยไทยพร้อมให้ความร่วมมือ<_>รวมถึงส่งเสริมภาคเอกชนที่สามารถมีส่วนร่วมผ่านการลงทุนและการจัดหาเงินทุนเพื่อการพัฒนาที่ยั่งยืน", "ด้านการแก้ไขปัญหาสภาพภูมิอากาศ<_>escap<_>ให้ความสำคัญกับการจัดการมลพิษทางอากาศ<_>โดยนายกรัฐมนตรียืนยันว่า<_>ตระหนักถึงปัญหาดังกล่าว<_>โดยรัฐบาลได้ผลักดันร่าง<_>พ.ร.บ.อากาศสะอาดและพร้อมประสานความร่วมมือในระดับภูมิภาคเพื่อบูรณาการแก้ไขปัญหาร่วมกัน<_>ซึ่ง<_>escap<_>ยินดีให้การสนับสนุน<_>โดยเฉพาะการลดมลพิษทางอากาศด้วยการเปลี่ยนผ่านทางพลังงานสะอาด", "โอกาสนี้<_>รองเลขาธิการสหประชาชาติฯ<_>ยังได้เชิญเข้าร่วมพิธีเปิดการประชุมประจำปีของ<_>escap<_>สมัยที่<_>80<_>ในเดือนเมษายน<_>2567<_>นี้<_>ณ<_>ศูนย์การประชุมสหประชาชาติ<_>โดยจะมีผู้แทนระดับสูงของไทยเข้าร่วมในการประชุมดังกล่าว<_>เพื่อแสดงถึงบทบาทความร่วมมือและวิสัยทัศน์ของรัฐบาล<_>ซึ่งนายกรัฐมนตรียินดีรับไปพิจารณาต่อไป"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ให้สัมภาษณ์กรณี<_>entertainment<_>complex<_>จัดการกับเศรษฐกิจสีเทาให้ถูกต้องตามกระบวนการ", "content": ["นายกฯ<_>ให้สัมภาษณ์กรณี<_>entertainment<_>complex<_>จัดการกับเศรษฐกิจสีเทาให้ถูกต้องตามกระบวนการ", "และยืนยัน<_>นายจักรภพฯ<_>ต้องเข้ากระบวนการยุติธรรมตามกฎหมาย<_>พร้อมชื่นชมความสัมพันธ์ไทย-สหราชอาณาจักร<_>ยืนยันขยายความร่วมมือการศึกษา<_>การค้าการลงทุน", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังให้สัมภาษณ์สื่อมวลชน<_>ภายหลังเสร็จสิ้นการกล่าวปาฐกถางาน<_>uk-thailand<_>financial<_>conference<_>ณ<_>โรงแรม<_>park<_>hyatt<_>bangkok<_>โดยระบุว่า<_>รัฐบาลต้องการผลักดันกฎหมาย<_>entertainment<_>complex<_>ในหลายภาคส่วน<_>กำกับดูแล<_>ปราบปรามเศรษฐกิจสีเทา<_>เพื่อความปลอดภัย<_>ความเหมาะสม<_>และเก็บภาษีได้อย่างถูกต้อง<_>เก็บรายได้เข้าประเทศ<_>โดยนายกฯ<_>กล่าวว่า<_>ถึงเวลาแล้วที่สังคมจะยอมรับว่า<_>สิ่งเหล่านี้เป็นสิ่งที่มีในปัจจุบัน<_>แต่เป็นสิ่งที่ยังผิดกฎหมาย<_>การผลักดันให้ถูกกฎหมาย<_>มีฝ่ายที่ดูแลเฉพาะและเหมาะสมอย่างถูกต้อง<_>เป็นแนวทางที่รัฐบาลต้องการดำเนินการ<_>ซึ่งอาจจะต้องใช้เวลา<_>โดยนายกฯ<_>พร้อมชี้แจ้งกระบวนการทำงานในสภาต่อไป", "ในส่วนของ<_>กรณีนายจักรภพ<_>เพ็ญแข<_>ที่จะเดินทางกลับประเทศไทย<_>นายกฯ<_>กล่าวว่า<_>รัฐบาลให้ความสำคัญกับความยุติธรรมอยู่แล้ว<_>หากใครที่มีปัญหาในอดีต<_>เมื่อกลับเข้ามา<_>ต้องเข้าสู่กระบวนการยุติธรรมให้ถูกต้อง<_>ซึ่งต้องติดตามในรายละเอียด<_>ทั้งนี้<_>เมื่อผู้สื่อข่าวสอบถามถึงประเด็นดังกล่าว<_>ขอใช้คำนี้เป็นหลักว่า<_>ทุกอย่างต้องเข้าสู่กระบวนการยุติธรรม", "กรณี<_>งบประมาณ<_>นั้น<_>นายกฯ<_>ระบุว่า<_>ทุกงบประมาณ<_>ทุกรายละเอียด<_>ถึงแม้เรามีการอนุมัติใช้งบประมาณแล้ว<_>ยังจำเป็นต้องพิจารณารายละเอียดของแต่ละโครงการให้เหมาะสม<_>ถูกต้อง<_>คุ้มค่า<_>เหมาะสม<_>และเป็นประโยชน์สูงสุด", "กรณีการโยกย้ายตำรวจ<_>นายกรัฐมนตรีขอให้เห็นใจพี่น้องประชาชนทุกคน<_>และขอให้จบเรื่องนี้<_>เพราะผู้ที่เกี่ยวข้องได้ถูกโยกย้ายไปสำนักนายกรัฐมนตรีแล้ว<_>ในช่วงนี้ขอให้<_>พล.ต.อ.กิตติรัฐ<_>พันธุ์เพ็ชร์<_>รักษาการผู้บัญชาการสำนักงานตำรวจแห่งชาติ<_>ได้ทำหน้าที่ปกป้อง<_>ดูแล<_>คุ้มครองความเป็นอยู่ของพี่น้องประชาชน<_>ให้เป็นไปตามกระบวนการยุติธรรม<_>แต่ขอให้ยุติการถาม<_>เพราะได้ชี้แจงหลายโอกาสแล้ว", "นายกรัฐมนตรีให้สัมภาษณ์ถึงการเข้าร่วมงาน<_>uk-thailand<_>financial<_>conference<_>ในวันนี้<_>โดยย้ำถึงการให้ความสำคัญต่อความสัมพันธ์ระหว่างไทยกับสหราชอาณาจักร<_>ซึ่งมีความสัมพันธ์ที่ใกล้ชิดกันในทุกระดับ<_>ตั้งแต่ระดับราชวงศ์จนถึงประชาชน<_>โดยมีนักเรียน/นักศึกษาไทยไปศึกษาต่อยังสหราชอาณาจักรจำนวนมาก<_>นอกจากนี้<_>ไทยและสหราชอาณาจักรยังมีการแลกเปลี่ยนการลงทุนระหว่างกันเป็นจำนวนมาก<_>ในวันนี้จึงเป็นโอกาสดีที่ได้มาร่วมงาน<_>และเมื่อวาน<_>(27<_>มีนาคม<_>2567)<_>นายกรัฐมนตรีได้พูดคุยกับ<_>lord<_>dominic<_>johnson<_>of<_>lainston<_>cbe<_>รัฐมนตรีช่วยว่าการกระทรวงธุรกิจและการค้าสหราชอาณาจักร<_>เกี่ยวกับการลงทุนข้ามประเทศ<_>การยกเว้นวีซ่า<_>และความตกลงการค้าเสรี<_>(fta)"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ย้ำกรมศุลกากรมีความสำคัญ<_>ในการขับเคลื่อนเศรษฐกิจของประเทศไทย<_>ยอมรับไม่ได้หากเกิดการทุจริต<_>ขอให้หยุดวิ่งเต้นตำแหน่ง", "content": ["นายกฯ<_>ย้ำกรมศุลกากรมีความสำคัญ<_>ในการขับเคลื่อนเศรษฐกิจของประเทศไทย<_>ยอมรับไม่ได้หากเกิดการทุจริต<_>ขอให้หยุดวิ่งเต้นตำแหน่ง", "วันนี้<_>(28<_>มีนาคม<_>2567)<_>เวลา<_>16.00<_>น.<_>ณ<_>ห้องประชุมภาสกรวงศ์<_>ชั้น<_>2<_>อาคาร<_>1<_>กรมศุลกากร<_>เขตคลองเตย<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วยนายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>ตรวจเยี่ยมและมอบนโยบายให้แก่ผู้บริหารกรมศุลกากร<_>และ<_>video<_>conference<_>ไปยังด่านศุลกากรทั่วประเทศ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญ<_>ดังนี้", "นายกฯ<_>กล่าวแสดงความรู้สึกเป็นเกียรติที่ได้มาตรวจเยี่ยม<_>ซึ่งกรมศุลกากรเป็นกรมที่มีความสำคัญอย่างยิ่งในการขับเคลื่อนเศรษฐกิจของประเทศไทย<_>จริง<_>ๆ<_>แล้วต้องยอมรับว่ากรมศุลกากรมีปัญหาในเรื่องการทุจริตประพฤติไม่ชอบ<_>เป็นอันดับต้น<_>ๆ<_>ในหน่วยงานราชการ<_>สร้างความเสียหายอย่างมาก<_>ถือเป็นปัญหาใหญ่ของประเทศ<_>รัฐบาลภายใต้การนำของตัวเองยอมรับไม่ได้<_>และไม่ยอมให้เกิดการทุจริตขึ้น<_>ขอให้ทุกคนมีความกระตือรือร้น<_>ทำงานโดยยึดหลักตามระเบียบ<_>ข้อปฏิบัติและที่สำคัญต้องทำงานให้ความร่วมมือกับหน่วยงานที่เกี่ยวข้อง<_>ทั้งนี้<_>จากนโยบายของรัฐบาล<_>และการปฎิบัติตามมาตรการอย่างเข้มงวดโดยเฉพาะการสกัดกั้นสินค้าผิดกฎหมาย<_>และสกัดกั้นการลักลอบนำเข้าสินค้าเกษตรจากประเทศเพื่อนบ้าน<_>ทำให้ราคาสินค้าเกษตรโดยเฉพาะราคายางพารามีราคาสูงขึ้นส่งผลประโยชน์ต่อเกษตรกรชาวสวนยางมีรายได้เพิ่มขึ้น<_>มีชีวิตความเป็นอยู่ดีขึ้น", "นายกฯ<_>กล่าวมอบนโยบาย<_>เน้นย้ำให้กรมศุลกากรดำเนินการ<_>ดังนี้", "1.ลดการทุจริต<_>คอร์รัปชัน<_>การใช้ดุลพินิจ<_>เรียกรับผลประโยชน์ของเจ้าหน้าที่<_>(cic)", "2.เรื่องทุจริตที่ผ่านมา<_>ต้องตรวจสอบ<_>และลงโทษผู้กระทำผิดอย่างจริงจัง", "3.sealed<_>border<_>เพิ่มความเข้มงวดการลักลอบของเถื่อนและยาเสพติดตามแนวชายแดน", "4.นโยบาย<_>x<_>ray<_>100%<_>เพื่อเพิ่มประสิทธิภาพในการตรวจปล่อยสินค้า<_>มีข้อมูลสำหรับการ<_>post<_>audit<_>และลดการใช้ดุลพินิจของเจ้าหน้าที่ในการเรียกรับผลประโยชน์<_>(cic)", "5.nsw<_>-<_>single<_>submission<_>รีบนำมาใช้ให้เร็วที่สุด<_>เป็นเรื่องที่สำคัญ<_>กรมศุลกากรต้องทำให้เกิดขึ้นให้ได้<_>หากมีปัญหาขอให้รายงานให้ตนทราบ<_>และแก้ไขปัญหา", "6.ด่านศุลกากร<_>ไม่ต้องใหญ่มาก<_>เน้นการอำนวยความสะดวก<_>และการผ่านพิธีการศุลกากรที่รวดเร็ว<_>จะต้องไม่ทุจริต<_>และ", "7.<_>การแต่งตั้งโยกย้ายที่เป็นธรรม<_>ให้โอกาสกับผู้มีความรู้ความสามารถและอาวุโส<_>ขอเลิกวิ่งเต้น", "“กรมศุลกากร<_>วิ่งเต้นเยอะสุด<_>ส่อให้เห็นถึงผลประโยชน์ที่ได้รับ<_>ผมไม่ยอมให้ใครวิ่งเต้น<_>ขอให้หยุดวิ่งเต้นไม่ว่าใคร<_>บ้านไหน<_>พรรคไหนขอให้หยุด<_>เรื่องเกียรติเรื่องศักดิ์ศรีของข้าราชการเป็นเรื่องสำคัญ<_>อย่าก้มหัวให้นักการเมือง<_>ขอให้ทำงานตามหน้าที่ให้ดี<_>อย่ากระเสือกกระสนวิ่งเต้นเรียนหลักสูตรพิเศษ<_>เพื่อสร้างเครือข่ายนำไปแสวงหาผลประโยชน์“<_>นายกฯ<_>ย้ำ"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>เปิดงานเทศกาลเที่ยวเมืองไทย<_>ครั้งที่<_>42<_>ปี<_>2567<_>ตั้งเป้าหมายให้ไทยเป็น<_>tourism<_>hub<_>ยกระดับเมืองรองเป็นเมืองหลักด้านการท่องเที่ยว<_>เชิญชวนคนไทยเที่ยวเมืองไทยไปด้วยกัน", "content": ["นายกฯ<_>เปิดงานเทศกาลเที่ยวเมืองไทย<_>ครั้งที่<_>42<_>ปี<_>2567<_>ตั้งเป้าหมายให้ไทยเป็น<_>tourism<_>hub<_>ยกระดับเมืองรองเป็นเมืองหลักด้านการท่องเที่ยว<_>เชิญชวนคนไทยเที่ยวเมืองไทยไปด้วยกัน", "นายกฯ<_>เปิดงานเทศกาลเที่ยวเมืองไทย<_>ครั้งที่<_>42<_>ปี<_>2567<_>ตั้งเป้าหมายให้ไทยเป็น<_>tourism<_>hub<_>ยกระดับเมืองรองเป็นเมืองหลักด้านการท่องเที่ยว<_>เชิญชวนคนไทยเที่ยวเมืองไทยไปด้วยกัน<_>ร่วมสร้างความสุข<_>แบ่งปันรอยยิ้ม<_>ความภาคภูมิใจแก่ชาวไทยทุกภูมิภาค", "วันนี้<_>(28<_>มี.ค.<_>67)<_>เวลา<_>17.00<_>น.<_>ณ<_>ฮอลล์<_>1<_>-<_>4<_>ชั้น<_>g<_>ศูนย์การประชุมแห่งชาติสิริกิติ์<_>ถนนรัชดาภิเษก<_>เขตคลองเตย<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานในพิธีเปิดงาน<_>“เทศกาลเที่ยวเมืองไทย<_>ครั้งที่<_>42<_>ประจำปี<_>2567”<_>(thailand<_>tourism<_>festival<_>:<_>ttf<_>2024)<_>โดยมี<_>นายจักรพงษ์<_>แสงมณี<_>รัฐมนตรีช่วยว่าการกระทรวงการต่างประเทศ<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>ผู้บริหารหน่วยงานภาครัฐ<_>ภาคเอกชน<_>รัฐวิสาหกิจ<_>ผู้ว่าราชการจังหวัด<_>คณะทูตานุทูต<_>และคณะกรรมการยุทธศาสตร์ซอฟต์พาวเวอร์แห่งชาติ<_>เข้าร่วมงาน<_>ซึ่งนางสาวสุดาวรรณ<_>หวังศุภกิจโกศล<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>นายโชติ<_>ตราชู<_>ประธานกรรมการการท่องเที่ยวแห่งประเทศไทย<_>นางสาวฐาปนีย์<_>เกียรติไพบูลย์<_>ผู้ว่าการการท่องเที่ยวแห่งประเทศไทย<_>และคณะผู้จัดงานให้การต้อนรับ<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "เมื่อนายกรัฐมนตรีเดินทางถึงศูนย์การประชุมแห่งชาติสิริกิติ์<_>ได้ชมการแสดงชุด<_>“เสน่ห์ความสุขไทย”<_>จากนั้น<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>กล่าวรายงานวัตถุประสงค์ของการจัดงาน<_>“เทศกาลเที่ยวเมืองไทย<_>ครั้งที่<_>42<_>ประจำปี<_>2567”", "โอกาสนี้<_>นายกรัฐมนตรีกล่าวเปิดงานว่า<_>รัฐบาลให้ความสำคัญกับการส่งเสริมการท่องเที่ยวและได้ตั้งเป้าหมายให้ไทยเป็นศูนย์กลางเมืองท่องเที่ยว<_>(tourism<_>hub)<_>ยกระดับเมืองรองให้เป็นเมืองหลักด้านการท่องเที่ยว<_>ขยายโอกาสในการสร้างรายได้จากการท่องเที่ยว<_>เพื่อความมั่นคงทางเศรษฐกิจของประเทศอย่างยั่งยืน<_>ด้วยศักยภาพของเมืองไทยที่มีแหล่งท่องเที่ยวที่สวยงาม<_>มีอัตลักษณ์ศิลปวัฒนธรรมและวิถีชีวิตของชุมชนอันเป็นเอกลักษณ์<_>และยังมี<_>soft<_>power<_>หลายสาขาที่สามารถชูเป็นจุดขายของไทยได้<_>ศักยภาพต่าง<_>ๆ<_>เหล่านี้จะเป็นปัจจัยสำคัญในการขับเคลื่อนให้ประเทศไทยก้าวสู่ความเป็น<_>tourism<_>hub<_>ได้สำเร็จ", "นายกรัฐมนตรีขอบคุณการท่องเที่ยวแห่งประเทศไทย<_>กระทรวงการท่องเที่ยวและกีฬาและผู้ที่เกี่ยวข้องทุกภาคส่วนที่ร่วมกันจัดงานนี้ขึ้น<_>พร้อมเชิญชวนให้ประชาชนคนไทยร่วมเที่ยวเมืองไทยไปด้วยกัน<_>เพื่อร่วมกันสร้างความสุข<_>แบ่งปันรอยยิ้ม<_>และความภาคภูมิใจแก่ชาวไทยในทุกภูมิภาค<_>โดยอวยพรให้การจัดงาน<_>“เทศกาลเที่ยวเมืองไทย”<_>บรรลุตามวัตถุประสงค์<_>และร่วมกันสร้างสรรค์เศรษฐกิจของไทยให้เติบโต<_>และส่งเสริมให้เมืองไทยเป็นจุดหมายปลายทางของนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติตลอดไป", "จากนั้น<_>นายกรัฐมนตรี<_>รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>ประธานกรรมการการท่องเที่ยวแห่งประเทศไทย<_>ผู้ว่าการท่องเที่ยวแห่งประเทศไทย<_>ร่วมกันทำพิธีเปิดอย่างเป็นทางการ<_>แล้วนายกรัฐมนตรีเยี่ยมชมกิจกรรมภายในงานเทศกาลเที่ยวเมืองไทย<_>ก่อนเดินทางกลับ", "สำหรับการจัดงาน<_>“เทศกาลเที่ยวเมืองไทย”<_>ปี<_>2567<_>ครั้งที่<_>42<_>(thailand<_>tourism<_>festival:<_>ttf<_>2024)<_>การท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>ร่วมกับกรุงเทพมหานคร<_>หน่วยงานภาครัฐ<_>และภาคเอกชน<_>สมาคมและชมรมต่าง<_>ๆ<_>ในอุตสาหกรรมท่องเที่ยว<_>จัดงานขึ้นระหว่างวันที่<_>28<_>มีนาคม<_>-<_>1<_>เมษายน<_>2567<_>โดยมีวัตถุประสงค์เพื่อประชาสัมพันธ์เอกลักษณ์ของแหล่งท่องเที่ยว<_>พร้อมทั้งนำเสนอสินค้าและบริการท่องเที่ยวที่มีคุณภาพ<_>ทั้ง<_>5<_>ภูมิภาคของไทย<_>ซึ่งกระตุ้นให้เกิดการเดินทางท่องเที่ยวจากเมืองท่องเที่ยวหลักสู่เมืองท่องเที่ยวรอง<_>รวมทั้งส่งเสริมภาพลักษณ์การท่องเที่ยวที่ปลอดภัย<_>ประทับใจ<_>และมีความหลากหลายในด้านวัฒนธรรม<_>ประเพณี<_>วิถีชีวิตและภูมิปัญญาท้องถิ่น"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>ลุย<_>แก้ปัญหาน้ำท่วมตั้งแต่ต้นน้ำ<_>ตั้ง<_>”ปลอดประสพ”<_>ศึกษาโครงการบริหารจัดการน้ำขนาดใหญ่<_>ของยุค<_>”อดีตนายกฯ<_>ยิ่งลักษณ์”<_>หวังแก้ปัญหาน้ำท่วมที่ต้นเหตุ", "content": ["​“รองนายกฯสมศักดิ์”<_>ลุย<_>แก้ปัญหาน้ำท่วมตั้งแต่ต้นน้ำ<_>ตั้ง<_>”ปลอดประสพ”<_>ศึกษาโครงการบริหารจัดการน้ำขนาดใหญ่<_>ของยุค<_>”อดีตนายกฯ<_>ยิ่งลักษณ์”<_>หวังแก้ปัญหาน้ำท่วมที่ต้นเหตุ", "​“รองนายกฯสมศักดิ์”<_>ลุย<_>แก้ปัญหาน้ำท่วมตั้งแต่ต้นน้ำ<_>ตั้ง”ปลอดประสพ”ศึกษาโครงการบริหารจัดการน้ำขนาดใหญ่<_>ของยุค”อดีตนายกฯยิ่งลักษณ์”<_>หวังแก้ปัญหาน้ำท่วมที่ต้นเหตุ<_>หลังที่ผ่านมา<_>แก้แต่ปลายน้ำ", "วันที่<_>28<_>มีนาคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุมคณะกรรมการทรัพยากรน้ำแห่งชาติ<_>(กนช)<_>โดยมี<_>นายเกรียง<_>กัลป์ตินันท์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายปลอดประสพ<_>สุรัสวดี<_>ที่ปรึกษาประธาน<_>กนช.<_>นายสุรสีห์<_>กิตติมณฑล<_>เลขาธิการสำนักงานทรัพยากรน้ำแห่งชาติ<_>นายกิตติกร<_>โล่ห์สุนทร<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>และคณะกรรมการ<_>กนช.<_>เข้าร่วมประชุม<_>ที่ทำเนียบรัฐบาล", "โดยนายสมศักดิ์<_>กล่าวว่า<_>ที่ประชุม<_>กนช.ได้มีการพิจารณาแต่งตั้งนายปลอดประสพ<_>เป็นประธานยุทธศาสตร์ด้านการบริหารจัดการน้ำ<_>เพื่อพิจารณาศึกษาโครงการบริหารจัดการน้ำขนาดใหญ่<_>ในรัฐบาล<_>อดีตนายกรัฐมนตรี<_>ยิ่งลักษณ์<_>ชินวัตร<_>เนื่องจาก<_>ที่ประชุมได้มีการสะท้อนปัญหาการบริหารจัดการน้ำ<_>ที่แก้แต่ปลายน้ำ<_>แต่ยังไม่มีการแก้ปัญหาที่ต้นน้ำ<_>จึงมีการเสนอให้ศึกษาโครงการในอดีต<_>เพื่อจะหาแนวทางการแก้ปัญหาตั้งแต่ต้นน้ำ<_>โดยเฉพาะในลุ่มน้ำต่าง<_>ๆ<_>ที่ยังไม่ได้รับการแก้ปัญหาตั้งแต่ต้นน้ำ<_>เพื่อเตรียมเสนอผลักดันให้รัฐบาลพิจารณาต่อไป", "“โครงการขนาดใหญ่<_>ที่นายปลอดประสพ<_>จะมีการศึกษา<_>เช่น<_>การจัดทำฟลัดเวย์คลองระบายน้ำขนาดใหญ่<_>ในฝั่งตะวันตก<_>หรือ<_>ฝั่งตะวันออก<_>เพื่อเร่งระบายน้ำ<_>การผันน้ำข้ามลุ่มแม่น้ำ<_>จากอ่างเก็บน้ำทางทิศตะวันตก<_>เข้าสู่จังหวัดตอนบน<_>หรือ<_>ผันน้ำระหว่างแม่น้ำมูล<_>-<_>แม่น้ำชี<_>และ<_>แม่น้ำชี<_>-<_>แม่น้ำโขง<_>รวมถึงการจัดทำแก้มลิงในแม่น้ำมูล<_>และแม่น้ำชีตอนล่าง<_>ซึ่งโครงการต่าง<_>ๆ<_>นี้<_>จะสามารถช่วยแก้ปัญหาเรื่องน้ำได้<_>โดยที่ประชุมยังได้มีการเน้นย้ำว่า<_>น้ำท่วม<_>1<_>ปี<_>ได้สร้างความเสียหาย<_>มากกว่าน้ำแล้งถึง<_>10<_>ปี<_>จึงอยากให้มุ่งเน้นการแก้ปัญหาน้ำท่วมอย่างเป็นรูปธรรม<_>และตรงจุดตั้งแต่ต้นเหตุ”<_>รองนายกรัฐมนตรี<_>กล่าว", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ที่ประชุม<_>กนช.ยังได้มีการพิจารณาร่างมาตรการรับมือฤดูฝน<_>ปี<_>2567<_>ซึ่งมีทั้งหมด<_>10<_>มาตรการ<_>คือ<_>1.คาดการณ์ชี้เป้า<_>2.ทบทวนปรับปรุง<_>3.เตรียมความพร้อม<_>4.ตรวจสอบพร้อมติดตาม<_>5.เพิ่มประสิทธิภาพการระบายน้ำ<_>6.ซักซ้อมแผน<_>7.เร่งพัฒนาและเก็บน้ำ<_>8.สร้างความเข้มแข็ง<_>9.การสร้างการรับรู้<_>10.ติดตามประเมินผล<_>โดยมาตรการทั้งหมด<_>จะเป็นการเพิ่มประสิทธิภาพในการบริหารจัดการน้ำในช่วงฤดูฝน<_>ที่ประชุมจึงมีมติเห็นชอบ<_>นอกจากนี้<_>ยังมีการเห็นชอบแผนป้องกันและแก้ไขภาวะน้ำแล้ง<_>จำนวน<_>12<_>ลุ่มน้ำ<_>และแผนป้องกันและแก้ไขภาวะน้ำท่วม<_>จำนวน<_>22<_>ลุ่มน้ำด้วย"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​พวงเพ็ชร<_>เดินหน้าปราบบุหรี่ไฟฟ้า<_>437<_>โรงเรียนทั่ว<_>กทม.<_>วอนครูช่วย<_>จับตา<_>ห่วงเด็กประถม<_>เข้าถึงง่าย<_>เหตุทำเลียน<_>นม<_>ขนม<_>แบรนด์ดัง", "content": ["​พวงเพ็ชร<_>เดินหน้าปราบบุหรี่ไฟฟ้า<_>437<_>โรงเรียนทั่ว<_>กทม.<_>วอนครูช่วย<_>จับตา<_>ห่วงเด็กประถม<_>เข้าถึงง่าย<_>เหตุทำเลียน<_>นม<_>ขนม<_>แบรนด์ดัง", "วันนี้<_>(28<_>มีนาคม<_>2567)<_>เวลา<_>09.00<_>น.<_>ณ<_>ห้องบางกอก<_>ชั้น<_>b2<_>อาคารไอราวัตพัฒนา<_>ศาลาว่าการกรุงเทพมหานคร<_>ดินแดง<_>ดร.พวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>มอบนโยบาย<_>“รู้เท่าทันบุหรี่ไฟฟ้า<_>ในสถานศึกษา<_>กทม.”<_>ในกิจกรรมการเสวนา<_>ที่จัดขึ้นให้แก่คณะผู้บริหารสถานศึกษาในเขตกรุงเทพมหานคร<_>จำนวน<_>437<_>แห่ง<_>โดยมี<_>นายวราวุธ<_>ยันต์เจริญ<_>ผู้ช่วยรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>นายศานนท์<_>หวังสร้างบุญ<_>รองผู้ว่าราชการกรุงเทพมหานคร<_>นางวันทนีย์<_>วัฒนะ<_>ปลัดกรุงเทพมหานคร<_>และคณะผู้บริหาร<_>เข้าร่วม", "ดร.พวงเพ็ชร<_>กล่าวว่า<_>บุหรี่ไฟฟ้าเป็นภัยอันตรายที่น่ากังวลของสังคมไทยในยุคปัจจุบัน<_>สิ่งสำคัญของการขับเคลื่อนการทำงานเพื่อกวาดล้างบุหรี่ไฟฟ้าให้ประสบผลสำเร็จ<_>คือการที่ทุกหน่วยงานบูรณาการความร่วมมือกัน<_>ในส่วนของตนได้รับมอบหมายจากท่านนายกรัฐมนตรีให้กำกับดูแลสำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>หรือ<_>สคบ.<_>ได้รับเรื่องร้องเรียนจากผู้ปกครองว่ามีการลักลอบจำหน่ายบุหรี่ไฟฟ้าใกล้บริเวณสถานศึกษาและแหล่งชุมชน<_>ที่ผ่านมาตนได้ร่วมลงพื้นที่ตรวจจับหลายครั้ง<_>รวมถึงมีการตั้งหน่วยเฉพาะกิจ<_>หลายหน่วย<_>โดยความร่วมมือกับกรุงเทพมหานคร<_>กระทรวงสาธารณสุข<_>และสำนักงานตำรวจแห่งชาติ<_>พบว่ามีการลักลอบจำหน่ายบุหรี่ไฟฟ้าทั้งที่จำหน่ายในพื้นที่ชุมชนและใกล้เคียงสถานศึกษาจำนวนมาก<_>ขณะเดียวกันเราได้ประสานความร่วมมือกับกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เพื่อปราบปรามแหล่งจำหน่ายบุหรี่ไฟฟ้าที่ลักลอบขายออนไลน์<_>ซึ่งมีการปิดเว็บไซต์แล้ว<_>จำนวน<_>1,700<_>เว็บ", "ดร.พวงเพ็ชร<_>เน้นย้ำให้คณะผู้บริหารสถานศึกษา<_>ยึดถือการแก้ปัญหาบุหรี่ไฟฟ้าเป็นวาระสำคัญ<_>ขอให้อบรมและให้ความรู้นักเรียน<_>โดยสอดแทรกเนื้อหาภัยของบุหรี่ไฟฟ้าที่ส่งผลต่อสุขภาพและพัฒนาการ<_>สร้างความตระหนักรู้ในกลุ่มเด็กและเยาวชน<_>ให้<_>“รู้เท่าทันโทษของบุหรี่ไฟฟ้า”<_>สร้างค่านิยม<_>“เด็กรุ่นใหม่ไม่เอาบุหรี่ไฟฟ้า”<_>พร้อมขอความร่วมมือจากผู้ปกครองและประชาชนทั่วไป<_>หากพบเห็นการลักลอบจำหน่ายบุหรี่ไฟฟ้าทั้งที่มีหน้าร้านและผ่านระบบออนไลน์<_>ขอให้แจ้งมายังสายด่วน<_>สคบ.<_>1166<_>แอปพลิเคชัน<_>ocpb<_>connect<_>และไลน์<_>@traffyfondue<_>ของกรุงเทพมหานคร"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอดันไทยเป็นศูนย์กลางท่องเที่ยว<_>เปิดส่งเสริมการจัดมหกรรมดนตรีกีฬาเทศกาลนานาชาติกระตุ้นศักยภาพไทยเป็นจุดหมายปลายทางการจัดงานระดับโลก<_>พร้อมเสริมแกร่งฐานอิเล็กทรอนิกส์ครบวงจรในไทย", "content": ["บีโอไอดันไทยเป็นศูนย์กลางท่องเที่ยว<_>เปิดส่งเสริมการจัดมหกรรมดนตรีกีฬาเทศกาลนานาชาติกระตุ้นศักยภาพไทยเป็นจุดหมายปลายทางการจัดงานระดับโลก<_>พร้อมเสริมแกร่งฐานอิเล็กทรอนิกส์ครบวงจรในไทย", "วันนี้<_>(28<_>มี.ค.67)<_>เวลา<_>13.30<_>น.<_>ณ<_>ห้องประชุม<_>301<_>ตึกบัญชาการ<_>1<_>ทำเนียบรัฐบาล<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>เป็นประธานการประชุมคณะกรรมการส่งเสริมการลงทุน<_>ครั้งที่<_>2/2567<_>ร่วมกับหน่วยงานที่เกี่ยวข้อง<_>โดยมีนายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เข้าร่วมด้วย<_>สรุปสาระสำคัญ<_>ดังนี้", "ที่ประชุมมีมติเห็นชอบการเปิดให้การส่งเสริมการลงทุนใน<_>“กิจการจัดงานมหกรรมดนตรี<_>กีฬา<_>และเทศกาลนานาชาติ”<_>เพื่อยกระดับประเทศไทยให้เป็นจุดหมายปลายทางในการจัดงานระดับโลก<_>(world<_>class<_>events)<_>และเป็นศูนย์กลางเมืองท่องเที่ยวของภูมิภาค<_>(tourism<_>hub)<_>โดยการปลดล็อคอุปสรรคของการจัดงานขนาดใหญ่<_>เช่น<_>เรื่องวีซ่าและใบอนุญาตทำงานของศิลปินและทีมงานต่างชาติ<_>เรื่องภาระภาษีของอุปกรณ์จัดการแสดงที่อาจนำเข้ามาใช้เพียงชั่วคราวแล้วส่งกลับออกไป<_>เป็นต้น<_>เพื่ออำนวยความสะดวกแก่ผู้จัดงานระดับโลก<_>ให้สามารถเข้ามาจัดงานแสดงในประเทศไทยได้ง่ายยิ่งขึ้น<_>ไม่ว่าจะเป็นมหกรรมคอนเสิร์ต<_>หรืองานเทศกาลนานาชาติต่าง<_>ๆ<_>ซึ่งจะช่วยดึงดูดการท่องเที่ยวและเพิ่มการจับจ่ายใช้สอยจากนักท่องเที่ยวต่างประเทศ<_>และสร้างการเติบโตทางเศรษฐกิจของประเทศตามเป้าหมายของรัฐบาล", "สำหรับหลักเกณฑ์การขอรับการส่งเสริมในกิจการจัดงานมหกรรมดนตรี<_>กีฬา<_>และเทศกาลนานาชาติจะต้องเป็นงานมหกรรมขนาดใหญ่ที่มีเงินลงทุนหรือค่าใช้จ่ายในการจัดงานไม่น้อยกว่า<_>100<_>ล้านบาทต่องาน<_>โดยจะได้รับสิทธิประโยชน์ยกเว้นอากรขาเข้าเครื่องจักรและอุปกรณ์ที่ใช้ในการจัดงาน<_>พร้อมทั้งการอำนวยความสะดวกด้านวีซ่าและใบอนุญาตทำงานสำหรับศิลปินและบุคลากรต่างชาติที่เข้ามาจัดงาน<_>ผ่านศูนย์บริการวีซ่าและใบอนุญาตทำงาน<_>(one<_>stop<_>service)<_>ที่บีโอไอดำเนินการร่วมกับสำนักงานตรวจคนเข้าเมืองและกระทรวงแรงงาน", "ทั้งนี้<_>จากที่รัฐบาลได้ประกาศวิสัยทัศน์<_>ignite<_>thailand<_>โดยหนึ่งในเป้าหมายสำคัญ<_>คือการยกระดับประเทศไทยให้เป็นแหล่งจัดงานใหญ่ระดับโลก<_>เพื่อเป็นแม่เหล็กดึงดูดนักท่องเที่ยวจากทั่วโลก<_>การเปิดให้การส่งเสริมกิจการจัดงานมหกรรมดนตรี<_>กีฬา<_>และเทศกาลนานาชาติครั้งนี้<_>จะช่วยตอกย้ำศักยภาพและความพร้อมของประเทศไทยที่จะเป็นผู้นำด้านการท่องเที่ยวและศูนย์กลางด้านความบันเทิงของภูมิภาคดึงเม็ดเงินจากการใช้จ่ายของผู้ร่วมงานทั้งในประเทศและนักท่องเที่ยวต่างประเทศที่มีอำนาจใช้จ่ายสูง<_>อีกทั้งยังช่วยหนุนธุรกิจบริการอื่น<_>ๆ<_>ในประเทศไทย<_>โดยเฉพาะโรงแรม<_>ร้านอาหาร<_>สินค้าท้องถิ่น<_>และบริการที่เกี่ยวข้องกับการท่องเที่ยวให้ได้รับประโยชน์ไปด้วยกัน", "นอกจากนี้<_>ที่ประชุมยังได้เห็นชอบให้ปรับปรุง<_>“กิจการในกลุ่มแผงวงจรอิเล็กทรอนิกส์<_>(printed<_>circuit<_>board:<_>pcb)”<_>ซึ่งเป็นหัวใจสำคัญของอุปกรณ์อิเล็กทรอนิกส์ที่ใช้ในอุตสาหกรรมต่าง<_>ๆ<_>ไม่ว่าจะเป็นอิเล็กทรอนิกส์อัจฉริยะ<_>ยานยนต์ไฟฟ้า<_>อุปกรณ์การแพทย์<_>เครื่องจักรระบบอัตโนมัติ<_>และดิจิทัล<_>เพื่อรองรับกระแสการโยกย้ายฐานการผลิตครั้งใหญ่จากแรงกดดันของปัญหาภูมิรัฐศาสตร์ของโลก<_>โดยเฉพาะในอุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูงอย่างอิเล็กทรอนิกส์<_>โดยเพิ่มเติมบัญชีประเภทกิจการที่ให้การส่งเสริมในกลุ่มแผงวงจรอิเล็กทรอนิกส์<_>(pcb)<_>ให้ครอบคลุมกิจการสนับสนุนที่สำคัญในห่วงโซ่อุปทานของ<_>pcb<_>ได้แก่<_>กิจการสนับสนุนการผลิต<_>pcb<_>ได้แก่<_>lamination,<_>drilling,<_>plating<_>และ<_>routing<_>กิจการผลิตวัตถุดิบสำคัญสำหรับการผลิต<_>pcb<_>ได้แก่<_>copper<_>clad<_>laminate<_>(ccl),<_>flexible<_>ccl<_>(fccl)<_>และ<_>prepreg<_>และกิจการผลิตวัตถุดิบและวัสดุจำเป็นอื่น<_>ๆ<_>สำหรับการผลิต<_>pcb<_>เช่น<_>dry<_>film,<_>transfer<_>film,<_>backup<_>board<_>เป็นต้น<_>โดยจะได้รับสิทธิประโยชน์ยกเว้นอากรขาเข้าเครื่องจักร<_>ยกเว้นอากรขาเข้าวัตถุดิบที่นำมาผลิตเพื่อส่งออก<_>และยกเว้นภาษีเงินได้นิติบุคคลสูงสุด<_>8<_>ปี<_>โดยจำแนกตามความสำคัญของวัตถุดิบ<_>เทคโนโลยี<_>และขนาดการลงทุน", "ทั้งนี้<_>แผงวงจรอิเล็กทรอนิกส์<_>(pcb)<_>เป็นแผงวงจรที่รวบรวมชิ้นส่วนอิเล็กทรอนิกส์และอุปกรณ์เซมิคอนดักเตอร์<_>(chip)<_>เข้าด้วยกัน<_>เพื่อเชื่อมการทำงานของชิ้นส่วนและควบคุมระบบต่าง<_>ๆ<_>ในผลิตภัณฑ์อิเล็กทรอนิกส์และเครื่องใช้ไฟฟ้าต่าง<_>ๆ<_>ทุกชนิด<_>ถือเป็นขั้นตอนการผลิตที่มีความสำคัญที่สุดขั้นตอนหนึ่งในอุตสาหกรรมอิเล็กทรอนิกส์<_>ที่ผ่านมามีโครงการขอรับการส่งเสริมการลงทุนในอุตสาหกรรม<_>pcb<_>แล้วประมาณ<_>40<_>บริษัท<_>โดยเฉพาะจากประเทศจีน<_>ไต้หวัน<_>และญี่ปุ่น<_>โดยในปี<_>2566<_>มีมูลค่าลงทุนรวมกันกว่า<_>1<_>แสนล้านบาท", "สำหรับการปรับปรุงกิจการในกลุ่มแผงวงจรอิเล็กทรอนิกส์หรือ<_>pcb<_>ครั้งนี้<_>มุ่งรองรับกระแสการโยกย้ายเงินลงทุนครั้งใหญ่ของโลกในอุตสาหกรรมอิเล็กทรอนิกส์<_>โดยเพิ่มเติมการส่งเสริมอุตสาหกรรม<_>pcb<_>ให้ครอบคลุมตลอดซัพพลายเชน<_>ทั้งที่เป็นผู้ประกอบการไทยและต่างชาติ<_>เพื่อนำไปสู่การสร้างคลัสเตอร์<_>pcb<_>ให้เป็นคลัสเตอร์อุตสาหกรรมใหม่ในประเทศไทย<_>ซึ่งจะช่วยเสริมความแข็งแกร่งของฐานการผลิตอิเล็กทรอนิกส์<_>และช่วยเพิ่มโอกาสทางธุรกิจให้กับผู้ประกอบการไทยที่จะสามารถเติบโตไปพร้อมกันด้วย<_>ปัจจุบันประเทศไทยได้ขึ้นมาเป็นฐานการผลิต<_>pcb<_>อันดับ<_>1<_>ของอาเซียน<_>หากไทยสามารถช่วงชิงโอกาสในการสร้างซัพพลายเชนของการผลิต<_>pcb<_>ซึ่งเป็นหัวใจสำคัญของอุตสาหกรรมอิเล็กทรอนิกส์ได้อย่างครบวงจร<_>ก็มีความเป็นไปได้สูงที่จะก้าวสู่การเป็นฐานการผลิตอิเล็กทรอนิกส์ชั้นนำในตลาดโลกได้ในอนาคต"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ยุติธรรม<_>เป็นประธานเปิดการประชุมทางวิชาการระดับชาติว่าด้วยงานยุติธรรม<_>ครั้งที่<_>๒๑<_>ยกระดับหลักนิติธรรมตามดัชนีชี้วัด", "content": ["รมว.ยุติธรรม<_>เป็นประธานเปิดการประชุมทางวิชาการระดับชาติว่าด้วยงานยุติธรรม<_>ครั้งที่<_>๒๑<_>ยกระดับหลักนิติธรรมตามดัชนีชี้วัด", "รมว.ยุติธรรม<_>เป็นประธานเปิดการประชุมทางวิชาการระดับชาติว่าด้วยงานยุติธรรม<_>ครั้งที่<_>๒๑<_>ยกระดับหลักนิติธรรมตามดัชนีชี้วัด<_>sustainable<_>development<_>goals<_>(sdgs)<_>พร้อมปาฐกถาพิเศษ<_>“ยุติธรรมนำประเทศ<_>เข้าถึงประชาชนอย่างทั่วถึงและถ้วนหน้า", "ในวันพฤหัสบดีที่<_>๒๘<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๐๙.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>ปาฐกถาพิเศษในหัวข้อ<_>“ยุติธรรมนำประเทศ<_>เข้าถึงประชาชนอย่างทั่วถึงและถ้วนหน้า”<_>โดยมี<_>นายยู่สิน<_>จินตภากร<_>ผู้ช่วยรัฐมนตรีว่าการกระทรวงยุติธรรม<_>พันตำรวจโท<_>พงษ์ธร<_>ธัญญสิริ<_>ผู้อำนวยการสำนักงานกิจการยุติธรรม<_>ผู้บริหารระดับสูงของหน่วยงานในสังกัดกระทรวงยุติธรรม<_>และคณะผู้บริหารบริษัท<_>อสมท<_>จำกัด<_>(มหาชน)<_>เข้าร่วมฯ<_>ณ<_>ห้อง<_>auditorium<_>อาคารปฏิบัติการ<_>ชั้น<_>๖<_>บริษัท<_>อสมท<_>จำกัด<_>(มหาชน)", "การประชุมทางวิชาการระดับชาติว่าด้วยงานยุติธรรมในครั้งนี้จัดขึ้นเป็นประจำทุกปี<_>ตั้งแต่ปี<_>พ.ศ.<_>๒๕๔๖<_>โดยในครั้งนี้เป็นครั้งที่<_>๒๑<_>เพื่อนำเสนอองค์ความรู้และแลกเปลี่ยนความรู้เกี่ยวกับการพัฒนา<_>ต่อยอด<_>ระบบการบริหารงานยุติธรรมให้สอดคล้องตามหลักนิติธรรมและเป้าหมายการพัฒนาที่ยั่งยืน<_>รวมถึงการเท่าทันต่อความเปลี่ยนแปลง<_>และพร้อมรับมือกับสิ่งที่จะเกิดขึ้นในอนาคต<_>เพื่อให้กระบวนการยุติธรรมสามารถเป็นกลไกที่มีประสิทธิภาพและประสิทธิผล<_>เป็นที่พึ่งเพื่ออำนวยความยุติธรรมให้แก่ประชาชนอย่างทั่วถึงและเท่าเทียมกันในทุกมิติ<_>ซึ่งหัวข้อในเวทีการนำเสนอในปีนี้<_>เป็นประเด็นที่เกี่ยวข้องกับการยกระดับกระบวนการยุติธรรมไทย<_>นวัตกรรมเพื่อลดการกระทำความผิดซ้ำ<_>การหาแนวทางเพื่อป้องกันปัญหาอาชญากรรมที่ส่งผลต่อภาพลักษณ์ของประเทศ<_>การพัฒนาการยุติธรรมทางแพ่งเพื่อส่งเสริมเศรษฐกิจ", "ในการนี้<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>กล่าวใจความสำคัญ​ตอนหนึ่งว่า<_>\"การประชุมทางวิชาการในครั้งนี้ได้กำหนดหัวข้อการพูดคุยที่เหมาะสมกับการยกระดับงานยุติธรรม<_>ที่อาจหมายรวมถึงกฎหมายที่ใช้ในกระบวนการยุติธรรมกับหลายองค์กรต่าง<_>ๆ<_>ทั้งของกระทรวงยุติธรรม<_>และกระทรวงต่าง<_>ๆ<_>ที่มีอยู่อย่างกระจัดกระจายให้สามารถร่วมกันทำงานและนำพาประเทศไปอย่างมีทิศทาง<_>อันเป็นการยกระดับหลักนิติธรรม<_>ตามดัชนีชี้วัด<_>sustainable<_>development<_>goals<_>(sdgs)<_>ของสหประชาชาติ<_>ซึ่งเป็นมาตรฐานสากล<_>ซึ่งการยกระดับนั้นมีหลักสำคัญ<_>๒<_>ประการ<_>คือ<_>ประการแรก<_>หลักการประชาธิปไตย<_>ที่ประชาชนเป็นใหญ่ต้องมีศักดิ์ศรี<_>สิทธิ<_>เสรีภาพ<_>ความเสมอภาคและได้รับการคุ้มครอง<_>และประการที่สอง<_>คือ<_>หลักนิติธรรมที่จะต้องเริ่มจากมุมมองของบริบทในสังคมไทยซึ่งต่างจากบริบทของต่างชาติ<_>ยกตัวอย่างงานของกรมราชทัณฑ์<_>ที่พบว่า<_>ผู้ต้องขังกว่า<_>๒.๗<_>แสนคน<_>หรือประมาณ<_>๗๕%<_>ไร้การศึกษาหรือมีการศึกษาที่ต่ำมาก<_>ซึ่งพวกเขาต้องได้รับการพัฒนาศักยภาพ<_>ได้รับการศึกษาภาคบังคับตามรัฐธรรมนูญ<_>ถือเป็นหน้าที่ที่เราต้องรับผิดชอบ<_>เพราะอดีตเป็นบทเรียน<_>แต่ปัจจุบันและอนาคต<_>คือ<_>ความรับผิดชอบ<_>และความยุติธรรมจะต้องเข้าถึงประชาชนอย่างถ้วนหน้า\"", "บทบาทของกระทรวงยุติธรรม<_>ที่จะยกระดับ<_>\"ความยุติธรรม\"<_>ซึ่งเป็นคำที่มีความเป็นนามธรรมสูง<_>คือ<_>๑)​<_>การแก้ไขปัญหาอาชญากรรม<_>๒)​<_>การปฏิรูปกฎหมายและกระบวนทางกฎหมาย<_>เพราะอาชญากรนั้นไม่ใช่แค่ผู้กระทำผิด<_>แต่ยังหมายถึงกฎหมาย<_>ผู้บังคับใช้กฎหมาย<_>และผู้ที่เกี่ยวข้องในกระบวนการทางกฎหมาย<_>หากเป็นการทำหน้าที่เพื่อคนกลุ่มใดกลุ่มหนึ่ง<_>ไม่เกิดประโยชน์กับคนส่วนรวม<_>ดังนั้น<_>กฎหมายลูกต่าง<_>ๆ<_>ของแต่ละฉบับจำเป็นต้องเริ่มจากฝ่ายนิติบัญญัติ<_>และเขียนจาก<_>\"ผู้ปราดเปรื่อง\"<_>ที่เข้าใจ<_>ลึกซึ้งถึงปัญหาของประชาชน<_>เพื่อให้กฎหมายไม่เปิดช่องการคอร์รัปชันที่จะทำให้สังคมเกิดต้นทุนทางกฎหมาย<_>การบัญญัติกฎหมายไม่ควรใช้ถ้อยคำที่มีความหมายแอบแฝง<_>คลุมเครือ<_>ทำให้กฎหมายกลายเป็นสมบัติของคนกลุ่มเดียว<_>ซึ่ง<_>\"กันไว้ดีกว่าแก้\"<_>คือ<_>คติพจน์ในการดำเนินงานของกระทรวงยุติธรรม<_>นอกจากนี้<_>สังคมเองก็ต้องสนับสนุนทุกประเด็นในเรื่องของ<_>\"คุณงามความดี\"<_>ไม่นิ่งดูดายกับความไม่ถูกต้องด้วย"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม<_>ร่วมแสดงความยินดีเนื่องในโอกาสครบรอบ<_>๖๐<_>ปี<_>หนังสือพิมพ์เดลินิวส์", "content": ["กระทรวงยุติธรรม<_>ร่วมแสดงความยินดีเนื่องในโอกาสครบรอบ<_>๖๐<_>ปี<_>หนังสือพิมพ์เดลินิวส์", "ในวันพฤหัสบดีที่<_>๒๘<_>มีนาคม<_>๒๕๖๗<_>เวลา<_>๑๔.๓๐<_>น.<_>พันตำรวจเอก<_>ทวี<_>สอดส่อง<_>รัฐมนตรีว่าการกระทรวงยุติธรรม<_>พร้อมด้วย<_>นายยู่สิน<_>จินตภากร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงยุติธรรม<_>ร่วมแสดงความยินดีเนื่องในโอกาสครบรอบ<_>๖๐<_>ปี<_>หนังสือพิมพ์เดลินิวส์<_>โดยมี<_>นางประพิณ<_>รุจิรวงศ์<_>กรรมการบริหารหนังสือพิมพ์เดลินิวส์<_>และเดลินิวส์ออนไลน์<_>พร้อมด้วยผู้บริหารหนังสือพิมพ์เดลินิวส์<_>และเดลินิวส์ออนไลน์<_>ให้การต้อนรับ<_>ณ<_>สำนักพิมพ์เดลินิวส์<_>อาคาร<_>๑<_>ชั้น<_>๑<_>ถนนวิภาวดีรังสิต<_>กรุงเทพมหานคร", "โอกาสนี้<_>สำนักงานปลัดกระทรวงยุติธรรม<_>ได้ร่วมบริจาคเงินสมทบทุนร่วมกับมูลนิธิ<_>แสง-ไช้กี<_>เหตระกูล<_>เนื่องในโอกาสดังกล่าวด้วย"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กยศ.ประกาศรายชื่อสถานศึกษา<_>4,184<_>แห่ง<_>ที่ร่วมการดำเนินงานในปีการศึกษา<_>2567<_>พบยกเลิกกิจการ<_>1<_>แห่ง<_>ปิดกิจการ<_>1<_>แห่ง<_>และถูกเพิกถอน<_>1<_>แห่ง<_>พร้อมเปิดระบบให้ยื่นกู้ได้ตั้งแต่<_>1<_>เม.ย.<_>นี้", "content": ["กยศ.ประกาศรายชื่อสถานศึกษา<_>4,184<_>แห่ง<_>ที่ร่วมการดำเนินงานในปีการศึกษา<_>2567<_>พบยกเลิกกิจการ<_>1<_>แห่ง<_>ปิดกิจการ<_>1<_>แห่ง<_>และถูกเพิกถอน<_>1<_>แห่ง<_>พร้อมเปิดระบบให้ยื่นกู้ได้ตั้งแต่<_>1<_>เม.ย.<_>นี้", "กยศ.<_>ประกาศรายชื่อสถานศึกษาที่เข้าร่วมการดำเนินงาน<_>ประจำปีการศึกษา<_>2567<_>ระดับมัธยมศึกษา<_>อาชีวศึกษา<_>และอุดมศึกษา<_>รวม<_>4,184<_>แห่ง<_>ขอให้ผู้ที่ต้องการขอกู้ตรวจสอบรายชื่อสถานศึกษาก่อนยื่นคำขอกู้<_>และสามารถยื่นขอกู้ยืมได้ตั้งแต่วันที่<_>1<_>เมษายนนี้เป็นต้นไป", "กองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>ประกาศรายชื่อสถานศึกษาที่เข้าร่วมการดำเนินงาน<_>ประจำปีการศึกษา<_>2567<_>ระดับมัธยมศึกษา<_>อาชีวศึกษา<_>และอุดมศึกษา<_>รวม<_>4,184<_>แห่ง<_>พบสถานศึกษายกเลิกกิจการ<_>1<_>แห่ง<_>ปิดกิจการ<_>1<_>แห่ง<_>และถูกเพิกถอน<_>1<_>แห่ง<_>ขอให้นักเรียน<_>นักศึกษาผู้ที่ต้องการขอกู้ตรวจสอบรายชื่อสถานศึกษาก่อนยื่นคำขอกู้<_>และสามารถยื่นขอกู้ยืมได้ตั้งแต่วันที่<_>1<_>เมษายนนี้เป็นต้นไป", "นายชัยณรงค์<_>กัจฉปานันท์<_>ผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>ได้เปิดเผยว่า<_>“ขณะนี้<_>กองทุนฯได้ประกาศรายชื่อสถานศึกษาที่เข้าร่วมดำเนินงานกับกองทุนเงินให้กู้ยืมเพื่อการศึกษาในปีการศึกษา<_>2567<_>จำนวนทั้งสิ้น<_>4,184<_>แห่ง<_>แบ่งเป็นระดับมัธยมศึกษา<_>3,062<_>แห่ง<_>ระดับอาชีวศึกษา<_>804<_>แห่ง<_>และระดับอุดมศึกษา<_>318<_>แห่ง<_>ในปีนี้มีสถานศึกษายกเลิกกิจการ<_>1<_>แห่ง<_>ปิดกิจการ<_>1<_>แห่ง<_>และถูกเพิกถอนการเข้าร่วมดำเนินงานกับกองทุนฯ<_>1<_>แห่ง<_>เนื่องจากไม่ปฏิบัติตามระเบียบและบันทึกข้อตกลงฯ<_>ทั้งนี้<_>กองทุนฯได้มีการประชุมสัมมนาผู้บริหารและผู้ปฏิบัติงานกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>เพื่อเตรียมความพร้อมของผู้บริหารสถานศึกษา<_>อาจารย์ผู้ปฏิบัติงานกองทุนฯประจำสถานศึกษาให้สามารถดำเนินการตามหลักเกณฑ์และขั้นตอนให้กู้ยืมได้อย่างถูกต้องและเป็นไปในทิศทางเดียวกัน<_>ซึ่งสถานศึกษามีหน้าที่เตรียมการให้กู้ยืมเงิน<_>ตรวจสอบคุณสมบัติ<_>สัมภาษณ์<_>และคัดเลือกนักเรียน<_>นักศึกษาที่สมควรจะได้รับการอนุมัติให้กู้ยืมเงินกู้ยืมเพื่อการศึกษาให้เป็นไปตามระเบียบที่คณะกรรมการกองทุนฯกำหนด<_>รวมถึงประชาสัมพันธ์เผยแพร่กฎ<_>ระเบียบ<_>ประกาศและหลักเกณฑ์ต่างๆ<_>รวมทั้งประกาศรายชื่อนักเรียน<_>นักศึกษาที่ได้รับอนุมัติให้กู้ยืมเงิน<_>ณ<_>บริเวณสถานศึกษาและเผยแพร่ทางสื่อของสถานศึกษา", "สถานศึกษาทุกแห่งที่เข้าร่วมดำเนินงานกับกองทุนฯต้องมีการจัดการศึกษาอย่างมีคุณภาพ<_>โดยหลักสูตร/สาขาวิชาต้องได้มาตรฐานตามที่กระทรวงศึกษาธิการ<_>หรือกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>หรือหน่วยงานต้นสังกัดอื่นๆ<_>กำหนด<_>ต้องได้รับการรับรองมาตรฐานและประเมินคุณภาพการศึกษาจากหน่วยงานต้นสังกัด<_>มีความพร้อมด้านระบบเทคโนโลยีสารสนเทศ<_>รวมถึงบุคลากรต้องมีความรู้<_>ความเข้าใจในการดำเนินงานกองทุนฯอย่างถูกต้องและมีประสิทธิภาพ<_>โดยขอให้นักเรียน<_>นักศึกษาผู้ที่ต้องการขอกู้ตรวจสอบรายชื่อสถานศึกษาก่อนยื่นคำขอกู้ได้ที่เว็บไซต์<_>www.studentloan.or.th<_>ซึ่งกองทุนฯจะเปิดระบบการให้กู้ยืม<_>(dsl)<_>ยื่นขอกู้ยืมผ่านแอปพลิเคชัน<_>กยศ.connect<_>ได้ตั้งแต่วันที่<_>1<_>เมษายนนี้เป็นต้นไป”<_>ผู้จัดการกองทุนฯกล่าวในที่สุด"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงกลาโหม<_>ขอเชิญชวนชายไทย<_>ที่มีคุณสมบัติครบตามเกณฑ์ที่กำหนด<_>สมัครใจรับใช้ชาติ", "content": ["กระทรวงกลาโหม<_>ขอเชิญชวนชายไทย<_>ที่มีคุณสมบัติครบตามเกณฑ์ที่กำหนด<_>สมัครใจรับใช้ชาติ", "กระทรวงกลาโหม<_>ขอเชิญชวนชายไทย", "ที่มีคุณสมบัติครบตามเกณฑ์ที่กำหนด", "#สมัครใจรับใช้ชาติ<_>เข้าเป็นทหารกองประจำการ", "สามารถสมัครเป็นทหารได้ในวันตรวจเลือก", "ตั้งแต่วันที่<_>1<_>-<_>12<_>เมษายน<_>2567<_>(ตามหมายเรียก)"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ลำพูน<_>ลงนามร่วมคณะสงฆ์<_>เดินหน้าหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "content": ["ลำพูน<_>ลงนามร่วมคณะสงฆ์<_>เดินหน้าหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567", "ลำพูน<_>ลงนามร่วมคณะสงฆ์<_>เดินหน้าหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พร้อมตั้งเป้าบรรลุ<_>8<_>ตัวชี้วัดหมู่บ้านยั่งยืน", "ลำพูน<_>ลงนามร่วมคณะสงฆ์<_>เดินหน้าหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>พร้อมตั้งเป้าบรรลุ<_>8<_>ตัวชี้วัดหมู่บ้านยั่งยืน<_>เพื่อให้ประชาชนมีความเป็นอยู่ที่ดี<_>มีความสุขอย่างยั่งยืน", "เมื่อวันที่<_>27<_>มี.ค.<_>67<_>ที่หอประชุมที่ว่าการอำเภอเมืองลำพูน<_>จังหวัดลำพูน<_>พระเทพรัตนนายก<_>เจ้าคณะจังหวัดลำพูน<_>ประธานฝ่ายสงฆ์<_>นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>ประธานฝ่ายฆราวาส<_>ร่วมลงนามบันทึกข้อตกลง<_>ความร่วมมือระหว่างวัดและชุมชนให้มีความสุขอย่างยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยมี<_>นายบุญส่ง<_>ไชยมณี<_>หัวหน้าสำนักงานจังหวัดลำพูน<_>นายสมาน<_>กองแก้ว<_>ปลัดจังหวัดลำพูน<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>เจ้าคณะอำเภอ<_>ปลัดอำเภอ<_>หน่วยอบรมประชาชนประจำตำบลและกำนัน<_>50<_>ชุมชน<_>เข้าร่วมลงนามฯ", "นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูนเปิดเผยว่า<_>ตามที่กระทรวงมหาดไทยได้มีนโยบายสำคัญ<_>ที่เน้นย้ำให้ทุกจังหวัดขับเคลื่อนโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>โดยขยายผลการดำเนินงานโครงการให้ครอบคลุมทุกหมู่บ้าน/ชุมชน<_>ประกอบกับกระทรวงมหาดไทยได้จัดทำโครงการสร้างความปรองดองสมานฉันท์<_>โดยใช้หลักธรรมทางพระพุทธศาสนา<_>“หมู่บ้านรักษาศีล<_>5<_>ขยายผลสู่<_>หมู่บ้านศีลธรรม”<_>และได้ลงนามบันทึกข้อตกลงความร่วมมือ<_>บทบาทในการเกื้อหนุนระหว่างวัดและชุมชน<_>ให้มีความสุขอย่างยั่งยืน<_>ประกอบกับมหาเถรสมาคมได้รับทราบว่ากระทรวงมหาดไทยมีนโยบายสำคัญในการขับเคลื่อนโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>ซึ่งในการประชุมมหาเถรสมาคม<_>ครั้งที่<_>8/2567<_>มีมติการประชุมให้มีพระผู้รับผิดชอบประจำตำบล<_>1<_>พระ<_>1<_>ตำบล<_>ร่วมขับเคลื่อนการพัฒนาหมู่บ้านให้ทุกหมู่บ้าน/ชุมชน<_>เป็นหมู่บ้านยั่งยืน", "นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>กล่าวต่อว่า<_>จังหวัดลำพูนจึงจัดทำบันทึกข้อตกลง<_>ระหว่าง<_>ปลัดอำเภอผู้รับผิดชอบประจำตำบล<_>คณะสงฆ์<_>และกำนันในพื้นที่<_>เพื่อบูรณาการขับเคลื่อนโครงการหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ให้บรรลุตัวชี้วัด<_>8<_>เรื่อง<_>คือ<_>1)<_>ด้านที่อยู่อาศัย<_>โดยต้องมีความมั่นคงแข็งแรง<_>ครัวเรือนมีส้วมที่ถูกสุขลักษณะ<_>2)<_>ด้านความมั่นคงทางอาหาร<_>โดยใช้ประโยชน์ของพื้นที่<_>สร้างความมั่นคงด้านอาหาร<_>ตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>3)<_>ความสะอาด<_>โดยบ้านเรือน<_>หมู่บ้าน<_>ชุมชน<_>สะอาด<_>มีการจัดทำถังขยะเปียกลดโลกร้อน<_>มีการคัดแยกขยะต้นทาง<_>(3r)<_>และมีการจัดการขยะหมู่บ้าน/ชุมชน<_>เช่น<_>ตลาดนัดขยะ<_>ธนาคารขยะ<_>จุดทิ้งขยะอันตราย<_>เป็นต้น<_>4)<_>ความสามัคคี<_>โดยมีการรวมตัวกันเป็นคุ้มบ้าน<_>หย่อมบ้าน<_>ป๊อกบ้าน<_>ฯลฯ<_>เพื่อดูแลช่วยเหลือ<_>พึ่งพาอาศัยกัน<_>5)<_>ความร่วมมือ<_>โดยมีการประชุม<_>พบปะกันเป็นประจำในระดับคุ้มบ้าน<_>หย่อมบ้าน<_>ป๊อกบ้าน<_>ในลักษณะ<_>“ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>ร่วมรับประโยชน์”<_>6)<_>การปฏิบัติตามหลักศาสนา<_>ประเพณี<_>วัฒนธรรม<_>และการแสดงความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>มีการจัดกิจกรรมทางศาสนาในระดับหมู่บ้าน/ชุมชน<_>เป็นประจำตามความศรัทธา<_>ความเชื่อ<_>ประเพณี<_>และวัฒนธรรม<_>ของคนในหมู่บ้าน<_>7)<_>ความมั่นคงปลอดภัย<_>หมู่บ้าน/ชุมชน<_>มีความปลอดภัยในชีวิตและทรัพย์สิน<_>โดยมีการช่วยเหลือคนในครัวเรือน<_>หมู่บ้าน/ชุมชน<_>ไม่ให้ติดยาเสพติดลดความเสี่ยงด้านกายภาพ<_>(ไฟฟ้า,<_>ถนน,<_>ภัยพิบัติ,<_>อุบัติเหตุ)<_>และปลอดอาชญากรรม<_>8)<_>การมีน้ำสะอาดสำหรับการอุปโภคและบริโภคเพียงพอตลอดทั้งปี<_>โดยมีภาชนะกักเก็บน้ำรูปแบบต่าง<_>ๆ<_>มีการบำรุงรักษาฟื้นฟูแหล่งกักเก็บน้ำเดิมหรือจัดทำแหล่งกักเก็บน้ำใหม่", "นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>กล่าวเพิ่มเติมว่า<_>สำหรับการดำเนินการขับเคลื่อนตามตัวชี้วัดหมู่บ้านยั่งยืนทั้ง<_>8<_>ตัวชี้วัด<_>ทั้งทางด้านที่อยู่อาศัย<_>ความมั่นคงทางอาหาร<_>ความสะอาด<_>ความสามัคคี<_>ความร่วมมือ<_>การปฏิบัติตามหลักศาสนา<_>ประเพณี<_>วัฒนธรรม<_>และการแสดงความจงรักภักดีต่อสถาบันพระมหากษัตริย์<_>ความมั่งคงปลอดภัย<_>และการมีน้ำสะอาดสำหรับในการอุปโภคและบริโภค<_>โดยบูรณาการความร่วมมือกับภาคีเครือข่าย<_>และผู้นำศาสนา<_>โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>โครงการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>โครงการหมู่บ้านรักษาศีล<_>5<_>ขยายผลสู่<_>หมู่บ้านศีลธรรม<_>ยกระดับคุณภาพชีวิตประชาชนตามหลักปรัชญาของเศรษฐกิจพอดพียง<_>ควบคู่กับหลักทางศาสนาและนำมาปฏิบัติจนเป็นวิถีชีวิต", "\"เพื่อส่งเสริมวัฒนธรรมการอยู่ร่วมกันด้วยความปรองดองสมานฉันท์ก่อให้เกิดสันติสุขในหมู่บ้านอย่างยั่งยืน<_>สร้างความมั่นคงในระดับชุมชน<_>มีการดูแลกันและกันแบบคุ้ม<_>ป๊อก<_>หย่อมบ้าน<_>และเกิดภูมิคุ้มกันต่อการรองรับความเปลี่ยนเเปลงทุกรูปแบบ<_>ฝ่ายปกครอง<_>นำโดยนายอำเภอในฐานะผู้นำในระดับพื้นที่<_>จะต้องให้ความสำคัญกับการบูรณาการร่วมกับทุกภาคีเครือข่าย<_>และกลไก<_>3<_>5<_>7<_>นอกจากนี้<_>ผู้นำองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ปลัดอำเภอ<_>ก็มีส่วนสำคัญที่จะทำให้หมู่บ้านยั่งยืนเกิดขึ้นได้อย่างเเท้จริง<_>จะต้องนำหลัก<_>เข้าใจ<_>เข้าถึง<_>และพัฒนา<_>เพื่อร่วมคิด<_>ร่วมวางเเผน<_>ร่วมทำ<_>เเละร่วมรับประโยชน์<_>สร้างความยั่งยืนด้วยการบูรณาการเคียงข้างกัน<_>เพื่อให้ประชาชนมีความเป็นอยู่ที่ดี<_>มีความสุขอย่างยั่งยืนสอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ทั้ง<_>17<_>ข้อ<_>ในระดับพื้นที่อย่างเเท้จริง\"<_>นายสันติธรฯ<_>กล่าวปิดท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อนุทิน”<_>นั่งหัวโต๊ะวางแนวปฏิบัติคณะทำงานบูรณาการมหาดไทย–ตำรวจ<_>ขับเคลื่อนจัดระเบียบสังคม<_>ปราบปรามผู้กระทำผิดตามนโยบายรัฐบาล<_>ชี้ความมั่นคงคือหัวใจเมื่อประชาชนเชื่อมั่น<_>สังคมปลอดภัย", "content": ["“อนุทิน”<_>นั่งหัวโต๊ะวางแนวปฏิบัติคณะทำงานบูรณาการมหาดไทย–ตำรวจ<_>ขับเคลื่อนจัดระเบียบสังคม<_>ปราบปรามผู้กระทำผิดตามนโยบายรัฐบาล<_>ชี้ความมั่นคงคือหัวใจเมื่อประชาชนเชื่อมั่น<_>สังคมปลอดภัย", "“อนุทิน”<_>นั่งหัวโต๊ะวางแนวปฏิบัติคณะทำงานบูรณาการมหาดไทย<_>–<_>ตำรวจ<_>ขับเคลื่อนจัดระเบียบสังคม<_>ปราบปรามผู้กระทำผิดตามนโยบายรัฐบาล<_>ชี้ความมั่นคงคือหัวใจเมื่อประชาชนเชื่อมั่น<_>สังคมปลอดภัยแล้วเศรษฐกิจจะตามมาเอง", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>วันนี้<_>(28<_>มี.ค.<_>67)<_>เวลา<_>10.00<_>น.<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรี<_>และ<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานการประชุมคณะทำงานบูรณาการขับเคลื่อนนโยบายการจัดระเบียบสังคมและปราบปรามการกระทำความผิดเพื่อสร้างความสงบสุขในสังคม<_>โดยมี<_>พล.ต.ท.<_>ธัชชัย<_>ปิตะนีละบุตร<_>ผู้ช่วยผู้บัญชาการตำรวจแห่งชาติ<_>นายชำนาญวิทย์<_>เตรัตน์<_>รองปลัดกระทรวงมหาดไทย<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการปกครอง<_>นายสัมชัย<_>เลิศประสิทธิพันธ์<_>รองอธิบดีกรมการปกครอง<_>และเจ้าหน้าที่ส่วนงานที่เกี่ยวข้องของกระทรวงมหาดไทย<_>และสำนักงานตำรวจแห่งชาติ<_>เข้าร่วม<_>ณ<_>ห้องประชุมราชสีห์<_>ศาลาว่าการกระทรวงมหาดไทย", "นายอนุทิน<_>กล่าวว่า<_>คณะทำงานบูรณาการขับเคลื่อนนโยบายการจัดระเบียบสังคมฯ<_>ตั้งขึ้นเมื่อวันที่<_>23<_>ม.ค.<_>67<_>เกิดขึ้นตามนโยบายของรัฐบาลในด้านความมั่นคงภายใน<_>และความปลอดภัยในทุกพื้นที่ของประเทศ<_>และเพื่อสนับสนุนการพัฒนาและแก้ไขปัญหา<_>ภัยคุกคามประชาชนอย่างมีประสิทธิภาพ<_>การจัดระเบียบสังคมและปราบปรามผู้มีอิทธิพล<_>ซึ่งการพูดคุยหารือครั้งนี้<_>มีขึ้นเพื่อวางกรอบการทำงาน<_>เกิดการทำงานที่สอดคล้อง<_>มีแนวปฏิบัติระหว่างฝ่ายปกครอง<_>กระทรวงมหาดไทยและสำนักงานตำรวจแห่งชาติเป็นไปในทิศทางเดียวกันยิ่งขึ้น", "คณะทำงานบูรณาการฯ<_>ชุดนี้<_>จะบูรณาการการทำงาน<_>อำนวยการ<_>และประสานความร่วมมือระหว่างกระทรวงมหาดไทยและสำนักงานตำรวจแห่งชาติอย่างใกล้ชิด<_>เพื่อร่วมมือกันในการกำหนดนโยบาย<_>แนวทาง<_>และมาตรการในการป้องกันและปราบปราม<_>ในเรื่อง<_>การจัดระเบียบสังคม<_>ยาเสพติด<_>การค้ามนุษย์<_>การครอบครองและพกพาอาวุธปืน<_>การพนัน<_>หนี้นอกระบบ<_>การดำเนินการติดตามและเฝ้าระวังผู้มีอิทธิพล<_>สถานบริการ<_>สถานบันเทิง<_>และอาชญากรรมต่าง<_>ๆ<_>ให้เกิดรูปแบบการร่วมกันทำงานอย่างสอดคล้อง<_>เหมาะสม<_>และเกิดประสิทธิภาพสูงสุด<_>ร่วมกันรักษาความสงบเรียบร้อยตามอำนาจหน้าที่ของฝ่ายปกครองหรือตำรวจ<_>ในการตรวจตรา<_>หาข่าว<_>เกี่ยวกับยาเสพติด<_>การค้ามนุษย์<_>การครอบครองและพกพาอาวุธปืน<_>การพนัน<_>หนี้นอกระบบ<_>การดำเนินการติดตามและเฝ้าระวังผู้มีอิทธิพล<_>สถานบริการและสถานบันเทิง<_>และอาชญากรรมต่าง<_>ๆ<_>โดยดำเนินการบังคับใช้กฎหมายกับผู้ที่ฝ่าฝืนกฎหมายทั่วราชอาณาจักร", "นายอนุทิน<_>กล่าวว่า<_>ตั้งแต่มีการตั้งคณะทำงานบูรณาการขับเคลื่อนนโยบายการจัดระเบียบสังคมฯ<_>ฝ่ายปกครอง<_>กระทรวงมหาดไทย<_>และสำนักงานตำรวจแห่งชาติ<_>ได้ประสานการทำงานอย่างใกล้ชิด<_>และเปิดปฏิบัติการหลายครั้งได้อย่างมีประสิทธิภาพ<_>เช่น<_>กรณีที่น่าชื่นชมมากคือการตรวจจับยาเสพติดที่<_>จ.พระนครศรีอยุธยา<_>จำนวน<_>10<_>ล้านเม็ด<_>ที่ฝ่ายปกครองและตำรวจร่วมกันติดตามมาตั้งแต่<_>จ.พะเยา<_>และสามารถจับกุมได้ที่<_>จ.พระนครศรีอยุธยา<_>และชุดปฏิบัติการร่วมชุดเดียวกันนี้ก็สามารถเปิดปฏิบัติการที่จับยาบ้าได้อีกจำนวนมาก<_>ที่<_>จ.ปทุมธานี", "“ขณะนี้รัฐบาลและท่านนายกรัฐมนตรีให้ความสำคัญกับเรื่องของความมั่นคง<_>การจัดระเบียบสังคม<_>การทำให้ประชาชนรู้สึกถึงความปลอดภัยในชีวิตและทรัพย์สิน<_>สิ่งเหล่านี้คือหัวใจ<_>คือเรื่องสำคัญที่สุด<_>หากทำได้สำเร็จ<_>ความเรียบร้อยของสังคมเกิดขึ้น<_>แล้วเศรษฐกิจจะตามมาโดยอัตโนมัติ<_>และผมมั่นใจว่าไม่มีช่วงเวลาไหนที่มหาดไทยและตำรวจจะมีความใกล้ชิดกันเท่าตอนนี้<_>หากเราได้พูดคุยประสานงานกันทำงานร่วมกันเช่นนี้ต่อไปจะสามารถทำงานเพื่อพี่น้องประชาชนได้อีกมาก”<_>นายอนุทิน<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นอกจากการพิจารณาเกี่ยวกับการทำงานของชุดปฏิบัติการบูรณาการขับเคลื่อนนโยบายการจัดระเบียบสังคมและปราบปรามการกระทำความผิดระหว่างกระทรวงมหาดไทยและสำนักงานตำรวจแห่งชาติแล้ว<_>ที่ประชุมได้รับทราบความคืบหน้าการดำเนินการของคณะทำงานบูรณาการขับเคลื่อนนโยบายการจัดระเบียบสังคมฯ<_>ซึ่งเป็นการทำงานร่วมกันระหว่างกระทรวงมหาดไทยและสำนักงานตำรวจแห่งชาติ<_>ในหลายประเด็น<_>อาทิ<_>การประสานงานเพื่อจัดเก็บอัตลักษณ์อาวุธปืนและเครื่องกระสุนปืน<_>ความคืบหน้าการดำเนินการเชื่อมระบบทะเบียนประวัติอาชญากรรม<_>ระหว่าง<_>กรมการปกครอง<_>และสำนักงานตำรวจแห่งชาติ", "นอกจากนี้<_>ที่ประชุมยังได้ติดตามความคืบหน้าการร่วมกันดำเนินการป้องกันและปราบปรามยาเสพติด<_>ซึ่งประกอบด้วยหลายมาตรการ<_>ไม่ว่าจะเป็น<_>ปฏิบัติการ<_>re<_>x-ray<_>ค้นหาผู้ป่วยจิตเวช<_>ผู้เสพ<_>ผู้ติดผู้ค้า<_>การประชาสัมพันธ์สร้างการมีส่วนร่วมให้ทุกภาคส่วนเข้ามามีส่วนร่วมเพื่อสร้างกระแสสังคมให้<_>ตื่นตัวและให้ประชาชนแจ้งเบาะแส<_>การดำเนินมาตรการป้องกัน<_>สร้างภูมิคุ้มกันในกลุ่มเสี่ยงและปฏิบัติการจัดระเบียบสังคม<_>ปราบปราม<_>สืบสวนสอบสวนขยายผลจับกุมผู้ค้ารายใหญ่<_>และดำเนินคดีขั้นเด็ดขาด<_>บำบัดรักษา<_>ตามแนวคิด<_>“ผู้เสพ<_>คือผู้ป่วย”<_>และ<_>ฟื้นฟูสภาพทางสังคม<_>ช่วยเหลือ<_>สงเคราะห์<_>ผู้เสพ<_>ผู้ติด<_>ให้สามารถใช้ชีวิตได้<_>อย่างปกติสุข"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองสมุทรสาคร<_>จับมือแม่บ้านมหาดไทย<_>ร่วมกับภาคีเครือข่าย<_>น้อมนำพระดำริ<_>ผ้าไทยใส่ให้สนุก<_>จัดงานเดินแบบผ้าไทยการกุศล<_>ยกระดับเผยแพร่ผ้าลายอัตลักษณ์และผ้าพื้นถิ่นสู่สากล", "content": ["พ่อเมืองสมุทรสาคร<_>จับมือแม่บ้านมหาดไทย<_>ร่วมกับภาคีเครือข่าย<_>น้อมนำพระดำริ<_>ผ้าไทยใส่ให้สนุก<_>จัดงานเดินแบบผ้าไทยการกุศล<_>ยกระดับเผยแพร่ผ้าลายอัตลักษณ์และผ้าพื้นถิ่นสู่สากล", "วันนี้<_>(28<_>มี.ค.67)<_>นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>เปิดเผยว่า<_>จังหวัดสมุทรสาครและแม่บ้านมหาดไทยจังหวัดสมุทรสาครได้ร่วมกันจัดงานเดินแบบผ้าไทยการกุศล<_>ภายใต้แนวคิด<_>ผ้าไทยใส่ให้สนุก<_>เพื่อเป็นการโชว์อัตลักษณ์ของวัฒนธรรมทางเชื้อชาติของคนสมุทรสาคร<_>และชู<_>soft<_>power<_>ด้านแฟชั่นผ้าไทย<_>โดยมี<_>นางวันทนา<_>ดำธรรม<_>ประธานแม่บ้านมหาดไทยจังหวัดสมุทรสาคร/นายกเหล่ากาชาดจังหวัดสมุทรสาคร<_>ปลัดจังหวัด<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>ภาคเอกชน<_>และภาคประชาชน<_>ร่วมเดินแบบการกุศลเป็นจำนวนมาก<_>ณ<_>เวทีเดินแบบชั่วคราว<_>ลานสาครบุรี<_>ศาลากลางจังหวัดสมุทรสาคร", "นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>กล่าวว่า<_>จังหวัดสมุทรสาครได้น้อมนำแนวพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>ในสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ผู้ทรงมีพระปณิธานที่มุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ในการสืบสาน<_>รักษา<_>และต่อยอดแนวพระราชดำริของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เพื่อต่อลมหายใจให้ผืนผ้าไทย<_>ทำให้พี่น้องประชาชนโดยเฉพาะอย่างยิ่งช่างทอผ้าและผู้ประกอบการผ้าได้เกิดการสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้จากภูมิปัญญา<_>หัตถศิลป์<_>หัตถกรรม<_>ที่สืบสานถ่ายทอดมาจากบรรพบุรุษ<_>ผสมผสานต่อยอดด้วยหลักวิชาการแฟชั่นสมัยใหม่ให้ตรงตามความต้องการของตลาด<_>สอดคล้องกับความนิยมชมชอบของประชาชน<_>เป็นผลงานที่ร่วมสมัย<_>ยกระดับคุณภาพชีวิต<_>สร้างความสุขให้กับครอบครัว<_>ชุมชน<_>เพื่อร่วมสร้างสังคมที่มีความยั่งยืนในทุกมิติ", "“การจัดงานเดินแบบผ้าไทยการกุศลในครั้งนี้<_>เป็นความร่วมมือกันระหว่างจังหวัดสมุทรสาครและ<_>แม่บ้านมหาดไทยจังหวัดสมุทรสาครร่วมกันจัดขึ้น<_>โดยมีวัตถุประสงค์เพื่อหารายได้ให้กับแม่บ้านมหาดไทยจังหวัดสมุทรสาครที่จะนำไปใช้ในการดำเนินงานด้านการสงเคราะห์<_>ช่วยเหลือประชาชน<_>กิจกรรมสาธารณประโยชน์<_>สนับสนุนงานด้านสาธารณกุศลด้านต่าง<_>ๆ<_>และยังเป็นการแสดงถึงอัตลักษณ์ในท้องถิ่น<_>และเป็น<_>soft<_>power<_>ด้านแฟชั่นของไทย<_>ซึ่งภายในงานได้รับเกียรติจากนายแบบ<_>นางแบบ<_>กิตติมศักดิ์<_>ร่วมเดินแบบกันมากมายในชุดเสื้อผ้าไทยลายดอกเดซี่ที่เป็นลายผ้าอัตลักษณ์ประจำจังหวัดสมุทรสาคร<_>โดยดอกเดซี่<_>เป็นดอกไม้ที่เขียนในเครื่องเบญจรงค์<_>ซึ่งเป็นสินค้าหัตถกรรมเลื่องชื่อของจังหวัดสมุทรสาคร<_>อีกทั้งความหมายของดอกเดซี่<_>ยังเป็นดอกไม้ที่แสดงถึงความจริงใจ<_>ซื่อสัตย์<_>และความรักอันบริสุทธิ์อีกด้วย<_>ทั้งนี้<_>นอกจากการเดินแบบผ้าไทยลายดอกเดซี่แล้ว<_>ภายในงานยังมีการเดินแบบด้วยลายผ้าอื่น<_>ๆ<_>อีกมาย<_>อาทิเช่น<_>ชุดผ้าไทยลายขอ<_>ชุดจากผ้าสไบมอญ<_>ชุดที่ประยุกต์ดัดแปลงจากผ้าขาวม้า<_>ซึ่งแต่ละชุดก็มีความสวยงามทั้งหมด<_>สะท้อนให้เห็นวัฒนธรรมที่หลากหลายในจังหวัดสมุทรสาคร”<_>นายผลฯ<_>กล่าว", "นายผล<_>ดำธรรม<_>ผู้ว่าราชการจังหวัดสมุทรสาคร<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณหน่วยงานทุกภาคส่วนที่ร่วมกันจัดงานแสดงเดินแบบผ้าไทยการกุศลในครั้งนี้<_>ซึ่งเป็นการแสดงถึงพลังของพวกเราชาวจังหวัดสมุทรสาคร<_>ที่มุ่งมั่นแน่วแน่ที่จะช่วยกันพัฒนาและยกระดับคุณภาพชีวิตของพี่น้องประชาชน<_>อีกทั้งยังได้ร่วมกันสืบสานเส้นใยผ้าทอ<_>สืบต่อมรดกหัตถศิลป์ไทย<_>ใช้ผ้าไทย<_>ผ้าพื้นถิ่น<_>ส่งเสริมอัตลักษณ์ความเป็นไทย<_>ประชาสัมพันธ์ผลิตภัณฑ์ผ้าไทย<_>ที่มีความโดดเด่นสวยงาม<_>มีเรื่องราว<_>story<_>telling<_>ซึ่งจังหวัดสมุทรสาครมีความตั้งใจที่จะผลักดันให้ผ้าพื้นถิ่นของสมุทรสาครยกระดับสู่แฟชั่นในระดับสากล<_>และขอเชิญชวนพี่น้องประชาชนชาวสมุทรสาครร่วมเป็นส่วนหนึ่งในการส่งเสริมผ้าไทย<_>ด้วยการร่วมกันใส่ผ้าไทยในทุก<_>ๆ<_>วัน<_>ทุก<_>ๆ<_>โอกาส<_>เพื่อให้ผ้าไทยพื้นถิ่นได้เป็นที่รู้จักเพิ่มมากขึ้น<_>อันจะเป็นการสร้างรายได้สู่ท้องถิ่น<_>เสริมสร้างคุณภาพชีวิตที่ดีจากฐานราก<_>ขยายผลไปสู่การที่พี่น้องประชาชนมีกินมีใช้<_>และสามารถพึ่งพาตนเองได้อย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>ลงพื้นที่ติดตามการขับเคลื่อนงานพื้นที่จังหวัดบุรีรัมย์<_>เน้นย้ำ<_>ผู้ว่าฯ<_>นายอำเภอ<_>หัวหน้าส่วนราชการ<_>น้อมนำพระราชดำรัส<_>\"แก้ไขในสิ่งผิด\"<_>ร่วมแรงร่วมใจจาก<_>7<_>ภาคีเครือข่าย", "content": ["ปลัด<_>มท.<_>ลงพื้นที่ติดตามการขับเคลื่อนงานพื้นที่จังหวัดบุรีรัมย์<_>เน้นย้ำ<_>ผู้ว่าฯ<_>นายอำเภอ<_>หัวหน้าส่วนราชการ<_>น้อมนำพระราชดำรัส<_>\"แก้ไขในสิ่งผิด\"<_>ร่วมแรงร่วมใจจาก<_>7<_>ภาคีเครือข่าย", "ปลัด<_>มท.<_>ลงพื้นที่ติดตามการขับเคลื่อนงานพื้นที่จังหวัดบุรีรัมย์<_>เน้นย้ำ<_>ผู้ว่าฯ<_>นายอำเภอ<_>หัวหน้าส่วนราชการ<_>น้อมนำพระราชดำรัส<_>\"แก้ไขในสิ่งผิด\"<_>ร่วมแรงร่วมใจจาก<_>7<_>ภาคีเครือข่าย<_>สร้างสิ่งที่ดีให้เกิดขึ้น<_>ทำให้ทุกหมู่บ้านเป็น<_>\"หมู่บ้านยั่งยืน\"", "วันนี้<_>(28<_>มี.ค.<_>67)<_>เวลา<_>09.00<_>น.<_>ณ<_>ห้องประชุมนารายณ์บรรทมสินธุ์<_>ชั้น<_>4<_>ศาลากลางจังหวัดบุรีรัมย์<_>อ.เมืองบุรีรัมย์<_>จ.บุรีรัมย์<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานการประชุมขับเคลื่อนและติดตามนโยบายของรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทยในพื้นที่จังหวัดบุรีรัมย์<_>โดยมี<_>นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายนฤชา<_>โฆษาศิวิไลซ์<_>ผู้ว่าราชการจังหวัดบุรีรัมย์<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายศรัณย์ศักดิ์<_>ศรีเครือเนตร<_>รองอธิบดีกรมการปกครอง<_>นายพัลลภ<_>เตชะมงคลาภิวัฒน์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>นายวสันต์<_>สุภาภา<_>รองอธิบดีกรมที่ดิน<_>คณะผู้บริหารจังหวัดบุรีรัมย์<_>หัวหน้าส่วนราชการระดับจังหวัดบุรีรัมย์<_>นายอำเภอ<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วมการประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอบคุณผู้ว่าราชการจังหวัดบุรีรัมย์<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>และพี่<_>ๆ<_>น้อง<_>ๆ<_>ชาวมหาดไทยทุกคนที่มีความมุ่งมั่นตั้งใจช่วยกันขับเคลื่อนนโยบายของรัฐบาล<_>และปฏิบัติภารกิจบำบัดทุกข์<_>บำรุงสุขได้เป็นอย่างดีตามเป้าหมายเชิงปริมาณที่ได้กำหนดไว้<_>เพื่อเป็นการยกระดับคุณภาพความเป็นอยู่ของพี่น้องประชาชนให้ดีขึ้น<_>เราต้องให้ความสำคัญกับเป้าหมายเชิงคุณภาพเพื่อให้เกิดความยั่งยืน<_>เริ่มตั้งแต่การใส่ใจสิ่งแวดล้อมด้วยการทำให้ทุกครัวเรือนมีการจัดทำถังขยะเปียกลดโลกร้อน<_>ส่งเสริมการใช้ธนาคารขยะอย่างต่อเนื่อง<_>ซึ่งในขณะนี้เรามีทุกองค์กรปกครองส่วนท้องถิ่นแล้ว<_>แต่เราต้องทำให้มีธนาคารขยะครบทุกหมู่บ้าน<_>ทำให้เกิดการคัดแยกขยะตั้งแต่ต้นทาง<_>(ครัวเรือน)<_>ทำให้ประชาชนเป็นมนุษย์<_>3rs<_>คือ<_>ใช้น้อย<_>(reduce)<_>ใช้ซ้ำ<_>(reuse)<_>นำกลับมาใช้ใหม่<_>(recycle)<_>หมั่นลงพื้นที่ไปติดตามถามไถ่<_>ตรวจเยี่ยม<_>ให้คำแนะนำ<_>ตามหลักการทรงงานของสมเด็จฯ<_>กรมพระยาดำรงราชานุภาพ<_>คือ<_>\"รองเท้าสึกก่อนกางเกงขาด\"<_>เพื่อให้เกิดการใช้งานและต่อยอดให้เกิดประโยชน์อย่างหลากหลาย<_>เช่น<_>นำเศษอาหารไปเลี้ยงหมู<_>เลี้ยงไก่<_>ก็ถือเป็นการกำจัดขยะเปียกรูปแบบหนึ่ง<_>นอกจากนี้<_>การส่งเสริมด้านอื่น<_>ๆ<_>อาทิ<_>การทำให้เกิดสนามเด็กเล่นสร้างปัญญา<_>เส้นทางจักรยานขาไถที่ส่งเสริมพัฒนาการทางด้านร่างกายเเละจิตใจของเด็กเล็กในพื้นที่<_>การส่งเสริมการศึกษาประวัติศาสตร์ชาติไทย<_>ซึ่งเรื่องเหล่านี้<_>ท่านผู้ว่าราชการจังหวัด<_>และท่านนายอำเภอในฐานะผู้นำต้อง<_>change<_>for<_>good<_>ต้องให้ความสำคัญ<_>เพราะเป็นสิ่งที่เกี่ยวข้องกับคุณภาพชีวิตของประชาชนโดยตรง", "\"ในการขับเคลื่อนงานด้านสาธารณภัยและพัฒนาเมือง<_>กระทรวงมหาดไทยมีภารกิจที่สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>เป้าหมายที่<_>11<_>:<_>ทำให้เมืองและการตั้งถิ่นฐานของมนุษย์<_>มีความครอบคลุม<_>ปลอดภัย<_>ยืดหยุ่นต่อการเปลี่ยนแปลงและยั่งยืน<_>ที่ต้องคำนึงถึงการเป็นหุ้นส่วน<_>(partnership)<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>โดยเฉพาะอย่างยิ่ง<_>\"การป้องกันและบรรเทาสาธารณภัย\"<_>เป็นงานที่ส่งผลกระทบต่อชีวิตและทรัพย์สินพี่น้องประชาชนอย่างชัดเจน<_>เราต้องช่วยกันวางเเผนให้เป็นระบบ<_>เช่น<_>ในเรื่องการป้องกันน้ำแล้งต้องมีเรื่องการป้องกันน้ำท่วมควบคู่ไปด้วย<_>ดังที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>พระราชทานหลักสำคัญในการบริหารจัดการน้ำไว้เป็นจำนวนมาก<_>ซึ่งเราต้องคิดว่าทำอย่างไรให้ในหน้าฝน<_>สามารถมีทางให้น้ำไหลไปสู่ที่อยู่ของน้ำ<_>เช่น<_>เเก้มลิง<_>หลุมขนมครก<_>หรือธนาคารน้ำใต้ดินระบบปิดในธรรมชาติ<_>เวลาเกิดน้ำท่วมแล้วน้ำไม่ได้ท่วมฉับพลัน<_>มีการชะลอน้ำจากรากของต้นไม้ที่มีการดูดซึมกักเก็บน้ำไว้<_>และเมื่อยามหน้าแล้ง<_>ก็จะมีน้ำไว้ใช้เพียงพอ<_>ซึ่งพระบาทสมเด็จพระเจ้าอยู่หัวได้พระราชทานสิ่งที่เรียกว่า<_>\"อารยเกษตร\"<_>หรือ<_>\"โคก<_>หนอง<_>นา\"<_>อันเป็นพื้นที่ที่จะทำให้ชีวิตของเราได้มีความสุขอย่างยั่งยืน<_>ซึ่งจังหวัดบุรีรัมย์โชคดีที่มีปราชญ์ชาวบ้าน<_>คือ<_>\"ลุงคำเดื่อง<_>ภาษี\"<_>แห่งอำเภอแคนดง<_>ที่ท่านมองภาพรวมอย่างเป็นระบบในการจัดการน้ำ<_>และการเเก้ไขปัญหาฝุ่น<_>pm2.5<_>ด้วยการพึ่งธรรมชาติ<_>พึ่งภูมิปัญญาท้องถิ่น<_>อันสอดคล้องกับการจัดทำผังภูมิสังคมเพื่อการบริหารจัดการน้ำหมู่บ้าน/ชุมชน<_>แบบบูรณาการอย่างยั่งยืน<_>(geo-<_>social<_>map)<_>ของกรมโยธาธิการและผังเมือง<_>โดยเราสามารถเชิญท่านมาเป็นหัวขบวนทำให้สิ่งที่ท่านทำได้เกิดการขยายผลครอบคลุมในทุกพื้นที่<_>นอกจากนี้<_>ในเรื่องการรณรงค์ลดอุบัติเหตุทางถนน<_>ต้องมีการสื่อสาร<_>สะท้อนข้อมูลสถิติ<_>จุดเสี่ยง<_>ความเสี่ยงทุกมิติอย่างต่อเนื่อง<_>มิใช่รณรงค์เพียงช่วงวันหยุดยาว<_>หรือเทศกาลประเพณีสำคัญ<_>อย่าทำแบบไฟไหม้ฟางที่เมื่อเกิดเหตุจึงจะมากระตุ้นเตือนกันเป็นครั้ง<_>ๆ<_>ด้วยการคิดนวัตกรรมเพื่อต่อยอดวิธีการทำให้คนในชุมชนสวมหมวกกันน็อค<_>คาดเข็มขัดนิรภัย<_>ถ้าดื่มสุราแล้วต้องไม่ขับรถ<_>ถ้าง่วงต้องไม่ขับ<_>ต้องไม่ขับรถเร็วเกินกฎหมายกำหนด<_>เคารพกฎจราจร<_>หยุดให้คนเดินข้ามทางม้าลาย\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์ฯ<_>กล่าวต่ออีกว่า<_>พวกเราทุกคนในฐานะข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>จะต้องช่วยกันสร้างสรรค์สิ่งที่ดีให้เกิดขึ้น<_>ต้องทำทันที<_>(action<_>now)<_>เพราะกรุงโรมไม่ได้สร้างเสร็จวันเดียว<_>กระทรวงมหาดไทยของพวกเรา<_>จังหวัดบุรีรัมย์ของพวกเรา<_>ก็เช่นกัน<_>ถ้าเรารักในองค์กร<_>รักในพื้นที่<_>รักพี่น้องประชาชน<_>เราต้องช่วยกันสร้างสรรค์ให้เกิดการบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืนอย่างต่อเนื่อง<_>เพราะงานเหล่านี้เป็นความภาคภูมิใจของพวกเราผู้เป็นที่คาดหวังของประชาชนในฐานะผู้บำบัดทุกข์<_>บำรุงสุข<_>ซึ่งจุดแตกหักของการส่งเสริมและพัฒนาคุณภาพชีวิตพี่น้องประชาชนอยู่ที่<_>\"หมู่บ้าน\"<_>ดังนั้น<_>สิ่งสำคัญ<_>เราต้องทำให้ทุกหมู่บ้านเป็น<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>ครอบคลุมทั้ง<_>8<_>ตัวชี้วัด<_>รวมถึงแนวทางการแก้ปัญหาต่าง<_>ๆ<_>อาทิ<_>การแก้ไขปัญหาหนี้นอกระบบ<_>ในมิติยาฝรั่งถึงแม้ว่าเราจะสามารถเจรจาไกล่เกลี่ยเเล้ว<_>แต่งานยังไม่จบ<_>เพราะหากไกล่เกลี่ยไม่สำเร็จก็ต้องส่งเรื่องให้ตำรวจดำเนินคดี<_>เพราะการให้กู้ยืมเงินโดยไม่ได้รับอนุญาตเป็นเรื่องที่ผิดกฎหมาย<_>และหากข้อมูลไม่ครบถ้วนก็ต้องค้นหาข้อมูลให้ครบถ้วน<_>รวมถึงการประสานสถาบันการเงินของรัฐในการช่วยแก้ไขปัญหา<_>ซึ่งทุกขั้นตอนการแก้ไขปัญหา<_>ทุกการดำเนินการ<_>ก็ต้องรวบรวมและประมวลข้อมูลให้รัฐบาลได้ทราบและเเก้ไขเชิงนโยบายต่อไป<_>ขณะเดียวกันการส่งเสริมในมิติยาไทย<_>เราต้องมั่นใจว่าเรามีหลักประกันที่ประชาชนจะไม่เป็นหนี้อีก<_>ด้วยการ<_>\"ลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>\"<_>ส่งเสริมประชาชนให้น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและโครงการพระราชดำริต่าง<_>ๆ<_>เข้ามาช่วย<_>พร้อมฝึกฝนวิชาชีพ<_>พัฒนาศักยภาพของเขา<_>ทำให้เขาสามารถพึ่งพาตนเองได้", "นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติมว่า<_>ขอให้ผู้ว่าราชการจังหวัดบุรีรัมย์ได้พัฒนาพื้นที่บริเวณศูนย์ราชการจังหวัดบุรีรัมย์<_>ให้เป็นโอเอซิสของจังหวัด<_>ด้วยการเพิ่มพื้นที่สีเขียว<_>มีต้นไม้จำพวก<_>ต้นปีบ<_>ราชพฤกษ์<_>จาน<_>สะแบง<_>ปรับปรุงพื้นที่เป็นสนามเด็กเล่นสร้างปัญญา<_>มีสนามปั่นจักรยาน<_>มีการจัดกิจกรรมให้พื้นที่<_>เชิญชวนภาคีเครือข่ายมาร่วมกันคิดสร้างสรรค์ให้เกิดประโยชน์ทั้งกายเเละใจ<_>ช่วยสร้างเสียงหัวเราะ<_>เสียงลมหายใจแห่งความสุข<_>และความมีชีวิตชีวาที่ยั่งยืนของคนบุรีรัมย์", "\"สิ่งสำคัญที่เป็นหลักชัยการทำงานของพวกเรา<_>คือ<_>เราต้องน้อมนำพระบรมราชโองการในการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>เเละพระราชดำรัส<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>มาย้ำเตือนจิตใจ<_>และยึดเป็นแนวทางในการทำงาน<_>ด้วยการมุ่งมั่นเเบ่งเบาพระราชภาระของพระองค์ท่าน<_>ต้องเริ่มจากจุดเล็ก<_>ๆ<_>\"ระเบิดจากข้างใน\"<_>ใช้เทคโนโลยี<_>แพลตฟอร์ม<_>thaiqm<_>มาสำรวจตรวจสอบสภาพปัญหาทุกเรื่อง<_>เพื่อใช้กำหนดแนวทางแก้ปัญหา<_>สร้างทีมงานที่เข้มเเข็ง<_>ด้วยการเป็นผู้นำ<_>(leader)<_>ทั้งทีมที่เป็นทางการ<_>คือ<_>ปลัดอำเภอ<_>หัวหน้าส่วนราชการ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหาร<_>อปท.<_>และทีมที่ไม่เป็นทางการ<_>คือ<_>ภาคีเครือข่ายทั้ง<_>7<_>ภาคี<_>เเละต้องกระตุ้นปลุกเร้า<_>สร้าง<_>passion<_>ทำให้เขามีจิตใจรุกรบ<_>และยึดมั่นในปณิธานแห่งการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>รักพี่น้องประชาชน<_>ด้วยการทุ่มเทสรรพกำลัง<_>ทำให้ระบบคุ้มบ้านเข้มแข็ง<_>มีการร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>เเละร่วมรับประโยชน์<_>รวมทั้งขอความเมตตาจากคณะสงฆ์<_>ให้เกิด<_>\"พระสงฆ์ประจำตำบล\"<_>ร่วมกับฝ่ายปกครอง<_>ขับเคลื่อนงานตามบันทึกข้อตกลง<_>(mou)<_>ร่วมกับมหาเถรสมาคม<_>คือ<_>โครงการวัด<_>ประชา<_>รัฐ<_>สร้างสุข<_>โครงการสาธารณสงเคราะห์<_>และโครงการหมู่บ้านรักษาศีล<_>5<_>(หมู่บ้านศีลธรรม)<_>ที่สอดคล้องกับตัวชี้วัดของหมู่บ้านยั่งยืน<_>โดยคนมหาดไทยทุกคนสร้างความสัมพันธ์<_>สร้างมิตรภาพที่ดีให้สำเร็จ<_>เพื่อเพิ่มประสิทธิภาพ<_>และความร่วมมือในการบำบัดทุกข์<_>บำรุงสุข<_>พัฒนาเศรษฐกิจและสังคมในระดับฐานราก<_>เป็น<_>\"ราชสีห์ผู้ภักดีต่อเเผ่นดิน\"<_>ทำให้ประชาชนมีคุณภาพชีวิตที่ดี<_>และมีความสุขอย่างยั่งยืน\"<_>นายสุทธิพงษ์<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปมท.<_>เปิดประชุมแม่บ้านมหาดไทยสัญจรภาคตะวันออกเฉียงเหนือ<_>เน้นย้ำ<_>น้อมนำพระราชปณิธานขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุขประชาชนตั้งแต่เกิดจนตาย<_>ทำงานแบบคนไม่ลืมหลัง<_>สร้างพลังความร่วมมือ", "content": ["ปมท.<_>เปิดประชุมแม่บ้านมหาดไทยสัญจรภาคตะวันออกเฉียงเหนือ<_>เน้นย้ำ<_>น้อมนำพระราชปณิธานขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุขประชาชนตั้งแต่เกิดจนตาย<_>ทำงานแบบคนไม่ลืมหลัง<_>สร้างพลังความร่วมมือ", "ปลัด<_>มท.<_>เปิดประชุมแม่บ้านมหาดไทยสัญจรภาคตะวันออกเฉียงเหนือ<_>เน้นย้ำ<_>น้อมนำพระราชปณิธานขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุขประชาชนตั้งแต่เกิดจนตาย<_>ทำงานแบบคนไม่ลืมหลัง<_>สร้างพลังความร่วมมือ<_>7<_>ภาคีเครือข่าย<_>หนุนเสริมทำให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดี", "ปลัดมหาดไทยเปิดประชุมแม่บ้านมหาดไทยสัญจรภาคตะวันออกเฉียงเหนือ<_>เน้นย้ำ<_>น้อมนำพระราชปณิธานขับเคลื่อนงานบำบัดทุกข์<_>บำรุงสุขประชาชนตั้งแต่เกิดจนตาย<_>ทำงานแบบคนไม่ลืมหลัง<_>สร้างพลังความร่วมมือ<_>7<_>ภาคีเครือข่าย<_>หนุนเสริมทำให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(28<_>มี.ค.<_>67)<_>เวลา<_>13.30<_>น.<_>ที่โรงแรมเทพนคร<_>อำเภอเมืองบุรีรัมย์<_>จังหวัดบุรีรัมย์<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดการประชุมสมาคมแม่บ้านมหาดไทยสัญจร<_>ครั้งที่<_>4<_>พื้นที่ภาคตะวันออกเฉียงเหนือ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยมี<_>คุณมนัญญา<_>ไทยเศรษฐ<_>ประธานคณะที่ปรึกษารัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>(นายชาดา<_>ไทยเศรษฐ์)<_>คุณปารีชา<_>ซักเซ็ค<_>คุณอามาลีนา<_>ซักเซ็ค<_>คณะทำงานรัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นางนฤมล<_>ล้อมทอง<_>นางประเสริฐสุข<_>เพทูรย์สิทธิชัย<_>ศาสตราจารย์<_>ดร.<_>ชนาธิป<_>ผาริโน<_>นางสุจิตรา<_>ศรีนาม<_>ที่ปรึกษาปลัดกระทรวงมหาดไทยและนายกสมาคมแม่บ้านมหาดไทย<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายพรพจน์<_>เพ็ญพาส<_>อธิบดีกรมที่ดิน<_>นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายนฤชา<_>โฆษาศิวิไลซ์<_>ผู้ว่าราชการจังหวัดบุรีรัมย์<_>นางวาทิณี<_>โฆษาศิวิไลซ์<_>ประธานแม่บ้านมหาดไทยจังหวัดบุรีรัมย์<_>นายศรัณย์ศักดิ์<_>ศรีเครือเนตร<_>รองอธิบดีกรมการปกครอง<_>นางชุลีพร<_>เตรัตน์<_>นางปวีณ์ริศา<_>เกิดสม<_>นางจิรวรรณ<_>เพ็ญพาส<_>นางอรจิรา<_>ศิริมงคล<_>นางกัญญา<_>จุนถิระพงศ์<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>ประธานแม่บ้านมหาดไทยจังหวัดภาคตะวันออกเฉียงเหนือ<_>สมาชิกชมรมแม่บ้านมหาดไทยจังหวัด<_>ประธานกรรมการพัฒนาบทบาทสตรีจังหวัด<_>หัวหน้าคณะทำงานขับเคลื่อนกองทุนพัฒนาบทบาทสตรี<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประชุม<_>โดยเป็นการถ่ายทอดการประชุมผ่านระบบ<_>video<_>conference<_>ไปยังที่ว่าการอำเภอทุกแห่งในพื้นที่จังหวัดภาคตะวันออกเฉียงเหนือ", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำผู้เข้าร่วมพิธีจุดธูปเทียนบูชาพระรัตนตรัย<_>แล้วถวายธูปเทียนแพเบื้องหน้าพระบรมฉายาลักษณ์พระบาทสมเด็จพระเจ้าอยู่หัว<_>พระฉายาลักษณ์สมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>พระฉายาลักษณ์สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และอัญเชิญพระราชดำรัสของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ที่พระราชทานแก่ปลัดกระทรวงมหาดไทย<_>นายกสมาคมแม่บ้านมหาดไทย<_>คณะผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>และประธานแม่บ้านมหาดไทยจังหวัด<_>ในโอกาสเข้าเฝ้าทูลละอองพระบาทถวายพระพรชัยมงคล<_>เนื่องในวันคล้ายวันพระราชสมภพ<_>2<_>เมษายน<_>2567<_>เมื่อวันที่<_>26<_>มีนาคม<_>2567<_>ที่จุฬาลงกรณ์มหาวิทยาลัย<_>เพื่อน้อมนำไปประยุกต์ใช้ในการขับเคลื่อนงานและการดำเนินชีวิตประจำวัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณผู้ว่าราชการจังหวัดบุรีรัมย์<_>และประธานแม่บ้านมหาดไทยจังหวัดบุรีรัมย์<_>ในการเป็นธุระอำนวยความสะดวกการจัดการประชุมสมาคมแม่บ้านมหาดไทยสัญจรในครั้งนี้<_>และขอขอบคุณทุกคนทุกฝ่ายที่มุ่งมั่นตั้งใจมาร่วมกิจกรรมในครั้งนี้<_>ซึ่งการพบปะในวันนี้จะสำเร็จได้<_>ต้องอาศัยเราทุกคน<_>ช่วยกันนำเอาสิ่งที่ดีไปปฏิบัติให้หนักกว่าเดิม<_>เพราะทุกคนทำงานหนักอยู่แล้ว<_>แต่ปัญหาของบ้านเมืองยังคาราคาซังอีกหลายเรื่อง<_>ด้วยการ<_>\"แก้ไขในสิ่งผิด\"<_>ดังพระราชดำรัสของพระบาทสมเด็จพระเจ้าอยู่หัว<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ช่วยกันขจัดปัดเป่าสิ่งที่ทำให้พี่น้องประชาชน<_>มีความทุกข์ให้หมดสิ้นไป<_>พร้อมทั้งน้อมนำพระราชดำรัสของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ที่พระราชทานแนวทางที่ทรงอยากเห็นประธานแม่บ้านมหาดไทยได้ช่วยกันในการดูแลพี่น้องประชาชน<_>เหมือนแม่ดูแลลูก<_>เพราะพี่น้องประชาชน<_>จะเรียกท่านผู้ว่าราชการจังหวัดว่า<_>\"พ่อ\"<_>เรียกท่านประธานแม่บ้านมหาดไทยจังหวัดว่า<_>\"แม่\"<_>ดังนั้น<_>เราจึงต้องรักและดูแลประชาชนเหมือนเป็นลูกของเรา<_>อย่าได้อิดหนาระอาใจที่จะช่วยดูแลพี่น้องประชาชนตั้งแต่ก่อนเกิดจนตาย<_>ซึ่งประธานแม่บ้านมหาดไทยจังหวัดนอกจากทำหน้าที่ในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>แล้ว<_>ก็ยังสวมหมวกนายกเหล่ากาชาดจังหวัดผู้ทำหน้าที่<_>\"บรรเทาทุกข์<_>บำรุงสุข<_>บำบัดโรค<_>กำจัดภัย\"<_>ด้วย<_>ทั้งนี้งานการบำบัดทุกข์<_>บำรุงสุขพี่น้องประชาชน<_>ล้วนมีผลกระทบเป็นลูกโซ่<_>เราต้องดูแลตั้งแต่เป็นทารกอยู่ในครรภ์มารดาจนคลอดออกมาให้มีร่างกายที่สมบูรณ์<_>มีพัฒนาการทางสมองที่ดี<_>ได้รับการศึกษาที่ดี<_>มีคุณภาพ<_>มีโอกาสอย่างเท่าเทียม<_>มีที่อยู่อาศัยที่ถูกสุขลักษณะ<_>ได้รับการส่งเสริมให้มีโอกาสพึ่งพาตนเอง<_>ประกอบสัมมาชีพโดยสะดวก<_>เมื่ออายุมากขึ้นก็เข้าถึงระบบสาธารณสุขที่ได้มาตรฐาน<_>มีคุณภาพ<_>และในบั้นปลายก็ได้รับการดูแลจนเสียชีวิตอย่างครบถ้วนบริบูรณ์ตามความเชื่อแต่ละศาสนา", "นายสุทธิพงษ์<_>กล่าวต่ออีกว่า<_>เรื่องสำคัญที่สุด<_>คือ<_>ไม่ว่าชีวิตเราจะอยู่ในราชการนานแค่ไหนไม่สำคัญ<_>แต่นับตั้งแต่วันนี้<_>ท่านผู้ว่าราชการจังหวัด<_>ท่านนายอำเภอ<_>ท่านประธานแม่บ้านมหาดไทยจังหวัด<_>ท่านคู่สมรสผู้ว่าราชการจังหวัด<_>ท่านคู่สมรสนายอำเภอ<_>ตลอดจนถึงภาคีเครือข่ายทุกท่าน<_>ต้องเจริญรอยตามเบื้องพระยุคลบาทพระบาทสมเด็จพระเจ้าอยู่หัว<_>ผู้ทรงมีพระราชปณิธานในการสืบสาน<_>รักษา<_>และต่อยอดพระราชปณิธานและพระราชกรณียกิจทั้งปวงของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และพระราชจริยวัตรในการทรงงานที่สะท้อนผ่านพระราชดำรัสของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ที่พระองค์ทรงมีแผน<_>มีเป้าหมายการทรงงาน<_>(year<_>plan)<_>ในการปฏิบัติพระราชกรณียกิจในทุกถิ่นที่ทุรกันดารห่างไกลทั้งในประเทศและต่างประเทศ<_>มีการทำงานเป็นระบบ<_>มีการจดบันทึก<_>มีการขีดเน้นเรื่องที่มีความสำคัญ<_>\"แต่ผู้ว่าฯ<_>นายอำเภอ<_>และคู่สมรส<_>มีพื้นที่ทำงานที่เป็นขอบเขตชัดเจนตามอำนาจหน้าที่ที่กฎหมายกำหนด\"<_>ดังนั้น<_>สิ่งสำคัญ<_>คือ<_>เราต้องรู้จักพื้นที่<_>รู้จักภูมิประเทศ<_>รู้จักคน<_>เพื่อสามารถวางแผน<_>กำหนดแนวทางการบริหารจัดการและดูแลบำบัดทุกข์<_>บำรุงสุขพี่น้องประชาชน<_>ด้วยการหมั่นลงพื้นที่ไปร่วมพูดคุย<_>เพื่อได้มีข้อมูลในการดำเนินงาน<_>ไปร่วมพูดคุย<_>ร่วมคิดวางแผน<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>ซึ่งต้องทำตามหลักการทำงาน<_>\"สั่งงานวันนี้<_>เสร็จเมื่อวาน\"<_>ของรองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>(นายอนุทิน<_>ชาญวีรกูล)<_>เพราะเมื่อเราลงพื้นที่อย่างครบถ้วน<_>เราก็จะมีข้อมูลพร้อม<_>ไม่ต้องรอวันนี้<_>และเราก็จะนั่งอยู่ในหัวใจประชาชน<_>จะได้รับความเลื่อมใสศรัทธาจากประชาชน<_>สมกับที่ประชาชนขานนามเรียกพวกเราว่า<_>\"พ่อและแม่\"<_>ซึ่งพวกเราทุกคนจะได้รับความสุขใจ<_>จากการทำงานของพวกเราที่มิใช่เพียงการทำงานโดยเพราะเป็นหน้าที่<_>แต่เป็นการทำงานด้วยใจที่อยากให้ประชาชนมีความสุข<_>พ้นจากความทุกข์<_>และต้องย้ำเตือนใจเสมอว่า<_>\"ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ตลอดจนคนมหาดไทย<_>คือ<_>บุคคลที่พระองค์ท่านทรงฝากความหวังในการดูแลบำบัดทุกข์<_>บำรุงสุขพสกนิกรของพระองค์<_>จึงขอให้พวกเราทุกคนน้อมนำพระราชดำรัสองค์นี้เป็นหลักชัยในการสู้กับปัญหาพี่น้องประชาชน<_>สร้างสิ่งที่ดีให้พี่น้องประชาชนได้มีความสุข<_>ไปทำให้เกิดการบำบัดทุกข์<_>บำรุงสุขแบบบูรณาการอย่างยั่งยืน<_>ร่วมกับภาคีเครือข่ายทั้ง<_>7<_>ภาคีอย่างเต็มกำลัง<_>เพราะทุกวันนี้พี่น้องประชาชนของพวกเราอยู่ในภาวะความไม่แน่นอนที่ต้องเผชิญในทุกเวลานาที", "\"ขอให้พวกเราทุกคนมุ่งมั่น<_>\"ขับเคลื่อนงานแบบคนไม่ลืมหลัง\"<_>เพราะสังคมไทย<_>คนมักจะถูกต่อว่าเสมอว่า<_>ได้หน้าลืมหลัง<_>ดังนั้น<_>สิ่งที่จำเป็นในเชิงระบบ<_>คือ<_>ผู้ว่าราชการจังหวัด<_>ประธานแม่บ้านมหาดไทยจังหวัด<_>นายอำเภอ<_>และคู่สมรส<_>ต้องลุกขึ้นมาเป็นผู้นำ<_>เป็น<_>\"ผู้นำต้องทำก่อน\"<_>ลงพื้นที่โน้มตัวเข้าไปหาประชาชน<_>ประดุจดั่งรวงข้าวที่สุกโน้มรวงลงหาดิน<_>ทำงานร่วมกับ<_>7<_>ภาคีเครือข่าย<_>ด้วยการร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>เราถูกคาดหวังให้เป็นหน่วยบำบัดทุกข์<_>บำรุงสุข<_>ชีวิตเราจึงต้องเหนื่อยยากในการแก้ปัญหา<_>ทั้งมิติทางเศรษฐกิจ<_>ที่อยู่อาศัย<_>การศึกษา<_>ปัญหายาเสพติด<_>ปัญหาขโมยขโจร<_>คนยุ่งเหยิงกับอบายมุข<_>คนไม่มีวิธีการดูแลและพัฒนาครอบครัวให้มีคุณภาพชีวิตที่ดี<_>ไม่มีอาหารการกิน<_>ไม่มีน้ำอุปโภคบริโภค<_>คนป่วย<_>คนชราที่ไม่มีคนดูแล<_>คนรุ่นใหม่หลงลืมรากเหง้าของประเทศชาติ<_>เพราะไม่ได้รับการถ่ายทอด<_>ไม่ได้เรียนรู้เรื่องประเพณี<_>วัฒนธรรมจากผู้ใหญ่<_>และไม่เอื้อเฟื้อเผื่อแผ่<_>เพราะไม่มีตัวอย่างที่ดีที่จะสอนให้เด็กทำบุญทำทาน<_>หรือแม้แต่คนหายใจไม่สะดวกจากปัญหา<_>pm2.5<_>เพราะคนไม่ตระหนักถึงการมีสิ่งแวดล้อมที่ดี<_>ไม่ช่วยกันสร้างป่าชุมชน<_>(ป่า<_>3<_>อย่างประโยชน์<_>4<_>อย่าง)<_>บูรณาการงาน<_>บูรณาการคน<_>บูรณาการสรรพกำลัง<_>เล็งเห็นความสำคัญของ<_>partnership<_>ด้วยการเชิญชวนคนดีมีจิตอาสา<_>มาพูดคุย<_>มาแลกเปลี่ยนเรียนรู้<_>ทำกันอย่างต่อเนื่อง<_>เพื่อสร้างความรู้สึกสนิทสนมมักคุ้น<_>ด้วยกระบวนการตามหลักการทรงงาน<_>4<_>ขั้นตอน<_>คือ<_>ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์<_>อย่างสม่ำเสมอและต่อเนื่อง<_>เพื่อก่อให้เกิดความยั่งยืน\"<_>นายสุทธิพงษ์<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้ายว่า<_>ขอขอบคุณท่านผู้ว่าราชการจังหวัด<_>ท่านประธานแม่บ้านมหาดไทยจังหวัด<_>ท่านนายอำเภอ<_>ท่านประธานกรรมการพัฒนาบทบาทสตรี<_>ผู้นำกองทุนพัฒนาบทบาทสตรี<_>ตลอดจนภาคีเครือข่ายทุกท่าน<_>ที่เป็นนายอินทร์ผู้ปิดทองหลังพระ<_>ทั้งนี้สิ่งที่ตนได้กล่าวมาข้างต้นนั้น<_>ไม่มีเจตนาหรือสิ่งใด<_>นอกเหนือจากให้พวกเราทุกคนได้รู้สึกเป็นเกียรติ<_>มีความสุขในชีวิตที่ได้ทำหน้าที่เพื่อผู้อื่น<_>เป็นผู้ภักดีต่อแผ่นดิน<_>มีความตั้งใจจริงที่จะทำให้ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>ด้วยการช่วยกันแก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง<_>เป็นข้ารองพระบาทผู้น้อมนำพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>ให้ประชาชนมีความสุขสมดังพระราชประสงค์จำนงหมาย<_>และขอเป็นกำลังใจและฝากความหวังไว้กับพวกเราทุกคนช่วยกันทำวันนี้ให้ดีที่สุด<_>เพื่อให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน<_>ตามที่พวกเราทุกคนมีเจตนาร่วมกัน"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>40,907<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>25,090<_>ราย<_>มูลหนี้ลดลง<_>1,010<_>ล้านบาท<_>กำชับจังหวัดเร่งรัด", "content": ["ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>40,907<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>25,090<_>ราย<_>มูลหนี้ลดลง<_>1,010<_>ล้านบาท<_>กำชับจังหวัดเร่งรัด", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>40,907<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>25,090<_>ราย<_>มูลหนี้ลดลง<_>1,010<_>ล้านบาท<_>กำชับจังหวัดเร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี", "ปลัดมหาดไทย<_>เผยความคืบหน้าการแก้ไขปัญหาหนี้นอกระบบ<_>เข้าสู่กระบวนการไกล่เกลี่ยหนี้แล้ว<_>40,907<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>25,090<_>ราย<_>มูลหนี้ลดลง<_>1,010<_>ล้านบาท<_>กำชับจังหวัดเร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>พร้อมบูรณาการความร่วมมือจัดกิจกรรมส่งเสริมและพัฒนาคุณภาพชีวิตให้กับลูกหนี้<_>เพื่อขับเคลื่อนการแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาลให้เกิดผลสำเร็จอย่างยั่งยืน", "วันนี้<_>(28<_>มี.ค.<_>67)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>จากการที่กระทรวงมหาดไทยได้เปิดรับลงทะเบียนให้ประชาชนที่มีความประสงค์ให้ทางราชการช่วยแก้ไขปัญหาหนี้นอกระบบตามนโยบายรัฐบาล<_>โดยมีประชาชนมาลงทะเบียนรวมทั้งสิ้น<_>153,400<_>ราย<_>กระทรวงมหาดไทยจึงได้แจ้งให้ทุกจังหวัด<_>อำเภอ<_>เดินหน้าแก้ไขปัญหาหนี้นอกระบบอย่างต่อเนื่องด้วยการเชิญเจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยหนี้<_>โดยเมื่อเวลา<_>15.00<_>น.<_>สำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>ได้รายงานข้อมูลการไกล่เกลี่ยหนี้ทั่วประเทศ<_>มีจำนวนลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>40,907<_>ราย<_>สามารถไกล่เกลี่ยสำเร็จ<_>25,090<_>ราย<_>มูลหนี้ลดลงรวม<_>1,010.897<_>ล้านบาท<_>และมีกรณีที่เจ้าหนี้-ลูกหนี้มีความประสงค์ให้เจ้าหน้าที่ได้ส่งต่อเรื่องไปยังพนักงานสอบสวนของสถานีตำรวจในพื้นที่ดำเนินคดี<_>375<_>คดี<_>โดยมีจังหวัดที่สามารถเชิญเจ้าหนี้-ลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยหนี้ได้มากที่สุด<_>5<_>ลำดับ<_>คือ<_>1.<_>จังหวัดสงขลา<_>4,377<_>ราย<_>2.<_>จังหวัดนครศรีธรรมราช<_>3,185<_>ราย<_>3.<_>จังหวัดนครสวรรค์<_>2,669<_>ราย<_>4.<_>จังหวัดนครราชสีมา<_>2,268<_>ราย<_>และ<_>5.<_>จังหวัดศรีสะเกษ<_>1,540<_>ราย<_>ซึ่งเจ้าหนี้และลูกหนี้ได้มาพบปะพูดคุยกัน<_>โดยมีเจ้าหน้าที่เป็นคนกลาง<_>และหลังจากนี้หน่วยงานที่เกี่ยวข้องจะได้ติดตามผลภายหลังจากการเจรจาไกล่เกลี่ยหนี้<_>เพื่อให้การแก้ไขปัญหาหนี้นอกระบบประสบความสำเร็จครบทั้งกระบวนการต่อไป", "“เรื่องการแก้ไขปัญหาหนี้นอกระบบทั่วประเทศ<_>วันนี้จังหวัดสงขลายังคงเป็นจังหวัดที่มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยมากที่สุด<_>4,377<_>ราย<_>และมี<_>3<_>จังหวัด<_>ได้แก่<_>จังหวัดนครสวรรค์<_>นราธิวาส<_>และระนอง<_>ดำเนินการกระบวนการไกล่เกลี่ยกับผู้ที่มาลงทะเบียนครบ<_>100%<_>แล้ว<_>จึงขอให้ทุกจังหวัดที่เหลือบูรณาการกับหน่วยงานภาคีเครือข่าย<_>เร่งรัดให้เจ้าหนี้และลูกหนี้มาเข้าสู่กระบวนการเจรจาไกล่เกลี่ยให้ครบทุกกรณี<_>เพื่อให้ลูกหนี้นอกระบบที่ลงทะเบียนไว้ได้รับการช่วยเหลือและแก้ไขปัญหาหนี้นอกระบบได้รวดเร็วและเป็นธรรม<_>และต้องคำนึงถึงความสำเร็จในการไกล่เกลี่ยของทุกกรณี<_>หากไม่สามารถใช้การเจรจาไกล่เกลี่ยได้<_>ให้ดำเนินคดีกับผู้ที่กระทำผิดกฎหมายทันที<_>เพราะหนี้นอกระบบถือว่าผิดกฎหมาย<_>คือ<_>มีการปล่อยกู้โดยไม่มีใบอนุญาต<_>อีกทั้งยังเรียกเก็บดอกเบี้ยเกินกว่าที่กฎหมายกำหนด”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่อว่า<_>ขอให้ผู้ว่าราชการจังหวัดตั้งคลินิกแก้ไขหนี้<_>พร้อมเน้นย้ำ<_>ให้กำชับนายอำเภอ<_>มอบหมายสำนักงานพัฒนาชุมชนอำเภอ<_>ในฐานะเลขานุการกรรมการบริหารศูนย์อำนวยการปฏิบัติการขจัดความยากจนและพัฒนาคนทุกช่วงวัยตามหลักปรัชญาเศรษฐกิจพอเพียง<_>ระดับอำเภอ<_>(ศจพ.อ)<_>ดำเนินการใช้แนวทางแก้ไขปัญหาและพัฒนาคนทุกช่วงวัยอย่างยั่งยืน<_>(เมนูแก้จน)<_>เพื่อพัฒนาคุณภาพชีวิตแก่ลูกหนี้ซึ่งประสงค์จะได้รับความช่วยเหลือให้สามารถลดรายจ่าย<_>เพิ่มรายได้<_>ขยายโอกาส<_>ตลอดจนส่งเสริมให้เกิดการรวมกลุ่มต่อยอดในการสร้างอาชีพ<_>รวมถึงโอกาสในการเข้าถึงแหล่งเงินทุนสถาบันการเงินของรัฐ<_>เพื่อไม่ให้กลับไปสู่วงจรหนี้นอกระบบ<_>และสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>เพื่อให้ประชาชนสามารถยกระดับคุณภาพชีวิตให้ดีขึ้นอย่างยั่งยืน", "\"แม้ว่าการรับลงทะเบียนการแก้ไขปัญหาหนี้นอกระบบจะปิดรับไปแล้ว<_>อย่างไรก็ตามกระบวนการดำเนินการไกล่เกลี่ยหนี้<_>และการพัฒนาคุณภาพชีวิตของพี่น้องประชาชนยังไม่สิ้นสุด<_>ขอให้ผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ดำเนินการประชาสัมพันธ์รณรงค์สร้างการรับรู้ให้กับพี่น้องประชาชนที่เดือดร้อนจากปัญหาหนี้นอกระบบ<_>หรือปัญหาอื่น<_>ๆ<_>ที่ไม่สามารถแก้ไขด้วยตนเองได้<_>และต้องการความช่วยเหลือจากภาครัฐ<_>สามารถติดต่อผ่านช่องทางศูนย์ดำรงธรรมกระทรวงมหาดไทยได้<_>ทั้งศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>หรือโทรสายด่วน<_>1567<_>โดยจะมีเจ้าหน้าที่บริการตลอดทั้ง<_>24<_>ชั่วโมง<_>เพื่อช่วยเหลือพี่น้องประชาชน<_>ซึ่งเป็นพันธกิจของกระทรวงมหาดไทยในการ<_>\"บำบัดทุกข์<_>บำรุงสุข\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>มอบนโยบาย<_>ผู้ว่าฯ<_>นายอำเภอ<_>หัวหน้าส่วนราชการภาคอีสาน<_>20<_>จังหวัด<_>ย้ำเป็น<_>\"ราชสีห์ผู้ภักดีของแผ่นดิน\"<_>ทำหน้าที่ผู้นำการบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการให้สำเร็จ<_>มุ่งมั่นทำงาน", "content": ["ปลัด<_>มท.<_>มอบนโยบาย<_>ผู้ว่าฯ<_>นายอำเภอ<_>หัวหน้าส่วนราชการภาคอีสาน<_>20<_>จังหวัด<_>ย้ำเป็น<_>\"ราชสีห์ผู้ภักดีของแผ่นดิน\"<_>ทำหน้าที่ผู้นำการบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการให้สำเร็จ<_>มุ่งมั่นทำงาน", "ปลัด<_>มท.<_>มอบนโยบาย<_>ผู้ว่าฯ<_>นายอำเภอ<_>หัวหน้าส่วนราชการภาคอีสาน<_>20<_>จังหวัด<_>ย้ำ<_>เป็น<_>\"ราชสีห์ผู้ภักดีของแผ่นดิน\"<_>ทำหน้าที่ผู้นำการบำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการให้สำเร็จ<_>มุ่งมั่นทำงาน<_>\"ด้วยน้ำใจ\"<_>และมีจิตวิญญาณในการทำประโยชน์เพื่อพี่น้องประชาชน", "วันนี้<_>(28<_>มี.ค.<_>67)<_>เวลา<_>15.00<_>น.<_>ที่ห้องประชุมแกรนด์บอลรูม<_>โรงแรมเทพนครและอัลวาเรซ<_>อำเภอเมืองบุรีรัมย์<_>จังหวัดบุรีรัมย์<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานเปิดและมอบแนวทางการขับเคลื่อนงานตามโครงการอบรมเพิ่มประสิทธิภาพผู้นำในการเสริมสร้างบทบาทของหมู่บ้านสู่การพัฒนาประเทศอย่างยั่งยืน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยมี<_>นายพรพจน์<_>เพ็ญพาส<_>อธิบดีกรมที่ดิน<_>นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายไชยวัฒน์<_>จุนถิระพงศ์<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายศรัณย์ศักด์<_>ศรีเครือเนตร<_>รองอธิบดีกรมการปกครอง<_>นายพรรณรบ<_>เตชะมงคลาภิวัฒน์<_>รองอธิบดีกรมโยธาธิการและผังเมือง<_>นายชูศักดิ์<_>รู้ยิ่ง<_>หัวหน้าผู้ตรวจราชการกระทรวงมหาดไทย<_>นายนฤชา<_>โฆษาศิวิไลซ์<_>ผู้ว่าราชการจังหวัดบุรีรัมย์<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>พร้อมด้วยผู้ว่าราชการจังหวัด<_>รองผู้ว่าราชการจังหวัด<_>หัวหน้าส่วนราชการระดับจังหวัดในสังกัดกระทรวงมหาดไทย<_>และนายอำเภอในพื้นที่ภาคตะวันออกเฉียงเหนือ<_>จาก<_>20<_>จังหวัด<_>ได้แก่<_>กาฬสินธุ์<_>ขอนแก่น<_>ชัยภูมิ<_>นครพนม<_>นครราชสีมา<_>บึงกาฬ<_>บุรีรัมย์<_>มหาสารคาม<_>มุกดาหาร<_>ยโสธร<_>ร้อยเอ็ด<_>เลย<_>ศรีสะเกษ<_>สกลนคร<_>สุรินทร์<_>หนองคาย<_>หนองบัวลำภู<_>อำนาจเจริญ<_>อุดรธานี<_>และอุบลราชธานี<_>และผู้บริหารส่วนกลาง<_>เข้าร่วมการประชุม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอบคุณทุกท่านที่ให้เกียรติมาเข้าร่วมประชุมด้วยความพร้อมเพรียงและมุ่งมั่นตั้งใจในการฝึกอบรมตามโครงการเพิ่มประสิทธิภาพผู้นำในการเสริมสร้างบทบาทของหมู่บ้านสู่การพัฒนาประเทศอย่างยั่งยืนในวันนี้<_>ซึ่ง<_>\"ความสำเร็จของการบำบัดทุกข์<_>บำรุงสุขจะเกิดขึ้นได้อยู่ที่ผู้นำที่เป็นคนมหาดไทย\"<_>เพราะสังคมยกย่องให้เกียรติผู้ว่าราชการจังหวัดเปรียบเสมือน<_>\"นายกรัฐมนตรีของจังหวัด\"<_>และเป็นผู้นำสูงสุดในการนำพาราชการส่วนภูมิภาค<_>องค์กรปกครองส่วนท้องถิ่น<_>ตลอดจนภาคีเครือข่ายทุกภาคส่วนที่อยู่ในจังหวัด<_>ในการช่วยกันพัฒนาคุณภาพชีวิตของพี่น้องประชาชน<_>รวมถึงเศรษฐกิจ<_>สังคม<_>ความมั่นคง<_>การศึกษา<_>สาธารณสุข<_>และเรื่องอื่น<_>ๆ<_>ในทุกมิติ<_>ไปสู่ความสำเร็จที่เป็นรูปธรรม", "\"สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พระราชทานพระราชดำรัสแก่ปลัดกระทรวงมหาดไทย<_>ผู้บริหารกระทรวงมหาดไทย<_>นายกสมาคมแม่บ้านมหาดไทย<_>ผู้ว่าราชการจังหวัด<_>และประธานแม่บ้านมหาดไทยจังหวัด<_>เมื่อวันที่<_>26<_>มีนาคม<_>2567<_>ณ<_>อาคารศิลปวัฒนธรรม<_>จุฬาลงกรณ์มหาวิทยาลัย<_>กรุงเทพมหานคร<_>โดยได้ตรัสถึงผู้ว่าราชการจังหวัด<_>ซึ่งเป็น<_>\"พ่อเมือง\"<_>ในการดูแลประชาชนตลอดจนลูกหลานเยาวชน<_>ดังนั้น<_>\"ผู้นำ\"<_>จึงมีความสำคัญอย่างยิ่งที่ต้องเอาจริงเอาจัง<_>ทำตัวเป็นแบบอย่างที่ดี<_>และใช้สรรพกำลังทั้งหมดที่มีในการนำภาคีเครือข่ายทั้ง<_>7<_>ภาคีเครือข่าย<_>ร่วมแรงแข็งขันช่วยกันขับเคลื่อนทุกสิ่งอย่างที่จะช่วย<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ให้กับพี่น้องประชาชนอย่างยั่งยืนได้<_>และประการที่สำคัญอีกประการหนึ่ง<_>ดังพระราชดำรัสที่พระองค์ท่านมีพระกระแสรับสั่งในการ<_>\"ทำด้วยน้ำใจ\"<_>มาให้พวกเราทุกคน<_>เพื่อให้เราในฐานะราชสีห์ผู้ภักดีของแผ่นดิน<_>และผู้เป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ได้มีหลักชัยมุ่งมั่นทุ่มเทกายและใจทำทุกสิ่งอย่างเพื่อให้พระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ประสบความสำเร็จ<_>และส่งผลดีทำให้พี่น้องประชาชนมีความสุข<_>สมดังที่ปรากฏในพระปฐมบรมราชโองการ<_>ในพระราชพิธีบรมราชาภิเษก<_>พุทธศักราช<_>2562<_>เมื่อวันที่<_>4<_>พฤษภาคม<_>2562<_>ว่า<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>และพระราชดำรัส<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ได้สำเร็จด้วยน้ำมือของพวกเรา<_>ด้วยการร่วมไปช่วยกันทำให้บ้านเมืองของเรา<_>จังหวัด<_>อำเภอ<_>ตำบล<_>หมู่บ้านของเรา<_>เกิดการช่วยกัน<_>\"แก้ไขในสิ่งผิด\"<_>และสืบสานในพระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และพระบรมวงศานุวงศ์ทุกพระองค์<_>ภายใต้<_>\"หลักปรัชญาของเศรษฐกิจพอเพียง\"\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้ายว่า<_>สิ่งที่กล่าวไปนั้นจะมีค่าอย่างยิ่ง<_>หากพวกเราทุกคนร่วมลงมือทำ<_>ทำด้วยน้ำใจ<_>และทำให้ยั่งยืน<_>น้อมนำหลักการทรงงานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ตามหลัก<_>4<_>กระบวนการ<_>คือ<_>\"ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>และร่วมรับประโยชน์\"<_>ทำอย่างสม่ำเสมอและต่อเนื่อง<_>และขอฝากอนาคตของคนไทย<_>และประเทศชาติไว้ในมือพวกเราชาวมหาดไทยทุกคน<_>ขอให้ทุกท่านทำหน้าที่ด้วยน้ำใจ<_>อุทิศทุ่มเท<_>\"บำบัดทุกข์<_>บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืนด้วยน้ำใจ\"<_>ขอเป็นกำลังใจให้กับทุกท่าน<_>รับภาระในการเป็นนายกรัฐมนตรีของจังหวัด<_>และนายกรัฐมนตรีของอำเภอ<_>ด้วยจิตวิญญาณของราชสีห์ผู้ภักดีของแผ่นดิน<_>จิตวิญญาณของนักปกครองผู้รักประชาชนไปด้วยกัน", "ด้าน<_>นายนฤชา<_>โฆษาศิวิไลซ์<_>ผู้ว่าราชการจังหวัดบุรีรัมย์<_>กล่าวว่า<_>จังหวัดบุรีรัมย์มียุทธศาสตร์การพัฒนาที่เน้นหนักในด้านการท่องเที่ยว<_>การพัฒนาเมืองและโครงสร้างพื้นฐาน<_>เพื่อรองรับการเจริญเติบโต<_>เรามีสนามกีฬาที่ได้รับมาตรฐานของโลก<_>เช่น<_>การแข่งขันจักรยานยนต์<_>\"motogp\"<_>ซึ่งในปีที่ผ่านมามีผู้เข้าชมทั้งชาวไทยและชาวต่างประเทศ<_>รวมกว่า<_>180,000<_>คน<_>คิดเป็นเงินหมุนเวียนประมาณ<_>4,000<_>ล้านบาท<_>นอกจากนี้<_>มีการจัดการแข่งขันบุรีรัมย์มาราธอน<_>ระดับ<_>gold<_>label<_>ในระดับโลก<_>ที่สามารถสร้างรายได้ให้กับพื้นที่เป็นอย่างมาก<_>ตลอดจนมีศักยภาพในพื้นที่ที่จังหวัดบุรีรัมย์ได้สร้างให้เกิดการกระตุ้นการท่องเที่ยวตลอด<_>365<_>วัน<_>เรียกว่า<_>\"การท่องเที่ยวเมืองบุรีรัมย์\"<_>ซึ่งทั้งหมดคือศักยภาพของจังหวัดบุรีรัมย์ที่ได้รับการพัฒนาก้าวกระโดดอย่างรวดเร็วเช่นเดียวกับการประชุมโครงการอบรมเพิ่มประสิทธิภาพผู้นำในการเสริมสร้างบทบาทของหมู่บ้านสู่การพัฒนาประเทศอย่างยั่งยืน<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ในครั้งนี้<_>ซึ่งเป็นการประชุมในระดับภูมิภาค<_>โดยจังหวัดบุรีรัมย์มีความพร้อมในการเป็นเจ้าภาพจัดการประชุม<_>และพร้อมในการดำเนินการตามนโยบายของรัฐบาลและกระทรวงมหาดไทยในทุกด้าน<_>เพื่อเป็นส่วนหนึ่งในการทำให้พี่น้องประชาชนได้รับการบำบัดทุกข์<_>บำรุงสุข<_>และมีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“เสริมศักดิ์”<_>ชวนเที่ยวไหว้พระ-วิถีวัฒนธรรม<_>55<_>เมืองรอง<_>วธ.<_>พร้อมต้อนรับนักท่องเที่ยวสัมผัสเสน่ห์การท่องเที่ยวเชิงวัฒนธรรม<_>ชวนเที่ยวกันตลอดปี<_>ผลักดัน<_>soft<_>power<_>ของไทยไกลทั่วโลก", "content": ["​“เสริมศักดิ์”<_>ชวนเที่ยวไหว้พระ-วิถีวัฒนธรรม<_>55<_>เมืองรอง<_>วธ.<_>พร้อมต้อนรับนักท่องเที่ยวสัมผัสเสน่ห์การท่องเที่ยวเชิงวัฒนธรรม<_>ชวนเที่ยวกันตลอดปี<_>ผลักดัน<_>soft<_>power<_>ของไทยไกลทั่วโลก", "​“เสริมศักดิ์”<_>ชวนเที่ยวไหว้พระ-วิถีวัฒนธรรม<_>55<_>เมืองรอง<_>วธ.<_>พร้อมต้อนรับนักท่องเที่ยวสัมผัสเสน่ห์การท่องเที่ยวเชิงวัฒนธรรม<_>ชวนเที่ยวกันตลอดปี<_>ร่วมผลักดัน<_>soft<_>power<_>ของไทยไปไกลทั่วโลก", "“เสริมศักดิ์”<_>ชวนเที่ยวไหว้พระ-วิถีวัฒนธรรม<_>55<_>เมืองรอง<_>วธ.<_>พร้อมต้อนรับนักท่องเที่ยวสัมผัสเสน่ห์การท่องเที่ยวเชิงวัฒนธรรม<_>ชวนเที่ยวกันตลอดปี<_>ร่วมผลักดัน<_>soft<_>power<_>ของไทยไปไกลทั่วโลก", "นายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวว่า<_>ตามที่รัฐบาลให้ความสำคัญในการผลักดันให้ประเทศไทยเป็นหมุดหมายของการท่องเที่ยวระดับโลก<_>และให้ทุกหน่วยงานขับเคลื่อนการดำเนินงานส่งเสริมการท่องเที่ยว<_>55<_>เมืองรอง<_>เน้นเอกลักษณ์ท้องถิ่น<_>เป็นจุดขายทางวัฒนธรรม<_>ออกแบบกิจกรรมการท่องเที่ยวควบคู่กับการพัฒนาสินค้าชุมชน<_>ตลอดจนยกระดับการคมนาคม<_>อำนวยความสะดวกการเข้าถึงแหล่งท่องเที่ยวทั่วไทย<_>โดยมุ่งหวังให้อุตสาหกรรมท่องเที่ยวไทยเป็นอีกส่วนในการฟื้นฟูเศรษฐกิจควบคู่กับนโยบายพลิกฟื้นเศรษฐกิจด้านอื่น<_>ๆ<_>ทางกระทรวงวัฒนธรรม<_>(วธ)<_>จึงขานรับและพร้อมดำเนินการส่งเสริมและประชาสัมพันธ์สถานที่ท่องเที่ยวที่น่าสนใจผ่านกิจกรรมและโครงการต่างๆ<_>ตามนโยบายของ<_>วธ.<_>ขับเคลื่อนงานด้านวัฒนธรรมตามกรอบนโยบายหลัก<_>“วัฒนธรรมนำเศรษฐกิจ”<_>ขับเคลื่อน<_>soft<_>power<_>สร้างเสน่ห์วิถีไทย<_>ครองใจคนทั้งโลก<_>อาทิ<_>ร่วมกับกระทรวงการท่องเที่ยวและกีฬาและสำนักงานพระพุทธศาสนาแห่งชาติ<_>จัดทำแพ็คเกจท่องเที่ยวแบบ<_>3<_>วัน<_>2<_>คืน<_>โดยเชื่อมโยงเส้นทางแหล่งท่องเที่ยว<_>3<_>จังหวัดที่มีพื้นที่อยู่ใกล้เคียงกัน<_>และตั้งเป้าหมายจะนำร่องการท่องเที่ยวพหุวัฒนธรรมชายแดนภาคใต้ใน<_>3<_>จังหวัด<_>ได้แก่<_>ยะลา<_>ปัตตานี<_>นราธิวาส<_>สงขลาและสตูล<_>เพื่อให้คนไทยและชาวต่างชาติได้เที่ยวชมแหล่งท่องเที่ยว<_>อาทิ<_>วัด<_>ศาสนสถาน<_>โบราณสถาน<_>ภูเขา<_>น้ำตก<_>ทะเล<_>ตลาดวัฒนธรรม<_>รวมทั้งชมศิลปะการแสดงพื้นบ้านและชิมอาหาร<_>ผลไม้ท้องถิ่น<_>และช้อปผลิตภัณฑ์ทางวัฒนธรรมของแต่ละพื้นที่ด้วย", "นอกจากนี้<_>วธ.<_>ยังมีโครงการและกิจกรรมส่งเสริมการท่องเที่ยวเชิงวัฒนธรรมเด่นๆ<_>ที่พร้อมผลักดันเศรษฐกิจฐานรากให้มีเศรษฐกิจที่ยั่งยืน<_>ตลอดปี<_>2567<_>ได้แก่<_>โครงการยกระดับเทศกาลประเพณีไปสู่ระดับชาติและนานาชาติ<_>ที่ได้ประกาศมาแล้ว<_>22<_>จังหวัด<_>อาทิ<_>1.เทศกาลร่มบ่อสร้างและหัตถกรรมสันกำแพง<_>จ.เชียงใหม่<_>2.ประเพณีกำฟ้าไทยพวน<_>จ.แพร่<_>3.มหกรรมวัฒนธรรมสานสัมพันธ์อิ้วเมี่ยนโลก<_>จ.พะเยา<_>4.เทศกาลลานตาลันตา<_>5.งานวิสาขปุรณมีบูชา<_>สักการะมหาสถูปเจดีย์เขาคลังนอก<_>จ.เพชรบูรณ์<_>และ6.ประเพณีบุญกระธูปออกพรรษา<_>จ.ชัยภูมิ<_>เป็นต้น", "โครงการคัดเลือก<_>10<_>สุดยอดชุมชนต้นแบบ<_>“เที่ยวชุมชน<_>ยลวิถี”<_>ปี<_>2566<_>อาทิ<_>1.ชุมชนคุณธรรมฯ<_>วัดท่าขนุน<_>ต.ท่าขนุน<_>อ.ทองผาภูมิ<_>จ.กาญจนบุรี<_>2.ชุมชนคุณธรรมฯ<_>บ้านปากน้ำชุมพร<_>ต.ปากน้ำ<_>อ.เมืองชุมพร<_>จ.ชุมพร<_>3.ชุมชนคุณธรรมฯวัดพระธาตุผาเงา<_>ต.เวียง<_>อ.เชียงแสน<_>จ.เชียงราย<_>4.ชุมชนคุณธรรมฯ<_>วัดพระธาตุช่อแฮ<_>ตำบลช่อแฮ<_>อำเภอเมืองแพร่<_>จังหวัดแพร่<_>5.ชุมชนคุณธรรมฯ<_>บ้านฟ้าหยาด<_>ตำบลฟ้าหยาด<_>อำเภอมหาชัยชนะ<_>จังหวัดยโสธร<_>6.ชุมชนคุณธรรมฯ<_>วัดบ้านหงาว<_>ตำบลหงาว<_>อำเภอเมืองระนอง<_>จังหวัดระนอง<_>7.ชุมชนคุณธรรมฯ<_>บ้านท่ามะขาม<_>ตำบลสวนผึ้ง<_>อำเภอสวนผึ้ง<_>จังหวัดราชบุรี<_>8.ชุมชนคุณธรรมฯ<_>วัดพระพุทธบาทห้วยต้ม<_>ตำบลนาทราย<_>อำเภอลี้<_>จังหวัดลำพูน<_>9.ชุมชนคุณธรรม<_>ฯ<_>บ้านท่าฉลอม<_>ตำบลท่าฉลอม<_>อำเภอเมืองสมุทรสาคร<_>จังหวัดสมุทรสาคร<_>10.ชุมชนคุณธรรมฯ<_>บ้านโนนกอก<_>ตำบลหนองนาคำ<_>อำเภอเมืองอุดรธานี<_>จังหวัดอุดรธานี", "นอกจากนี้<_>อยากชวนนักท่องเที่ยวร่วมเดินทางท่องเที่ยวมรดกโลก<_>อาทิ<_>อุทยานประวัติศาสตร์ศรีเทพ<_>จังหวัดเพชรบูรณ์<_>วัดไชยวัฒนารามยามราตรี<_>อุทยานประวัติศาสตร์พระนครศรีอยุธยา<_>จังหวัดพระนครศรีอยุธยา<_>โดยในปี<_>2567<_>นี้<_>วธ.<_>มีแผนผลักดันสถานที่ท่องเที่ยวเมืองรองขึ้นเป็นมรดกโลกอีกหลายแห่ง<_>อาทิ<_>ผลักดันจังหวัดน่านเป็นเมืองมรดกโลกทางวัฒนธรรมคู่เมืองหลวงพระบาง<_>สปป.ลาว<_>รวมถึงผลักดันนำเสนอแหล่งจังหวัดสงขลา<_>และชุมชนที่เกี่ยวเนื่องริมทะเลสาบสงขลา<_>เข้าสู่บัญชีรายชื่อเบื้องต้น<_>(tentative<_>list)<_>ของศูนย์มรดกโลก<_>ยูเนสโก", "ตลอดจนงานใหญ่แห่งปี<_>2567<_>นี้<_>สนุกสนานไปกับงาน<_>'maha<_>songkran<_>world<_>water<_>festival<_>2024<_>เย็นทั่วหล้า<_>มหาสงกรานต์<_>2567<_>ทั่วประเทศ<_>ชมขบวนรถพาเหรดกว่า<_>20<_>ขบวน<_>ได้แก่<_>ขบวนรถพระพุทธรูป<_>ขบวนรถเทพีสงกรานต์<_>ประจำปี<_>2567<_>มโหธรเทวี<_>เสด็จไสยาสน์ลืมเนตรเหนือหลังนกยูง<_>ขบวนรถพาเหรด<_>16<_>จังหวัด<_>ที่โดดเด่นซึ่งเป็นกลุ่มจังหวัดที่ประเทศไทยนำเสนอเพื่อขอขึ้นทะเบียนมรดกภูมิปัญญาทางวัฒนธรรม<_>ได้แก่<_>เชียงใหม่<_>ขอนแก่น<_>ชลบุรี<_>สมุทรปราการ<_>นครศรีธรรมราช<_>กลุ่ม<_>5<_>จังหวัดนำร่อง<_>ได้แก่<_>เชียงราย<_>หนองคาย<_>พิษณุโลก<_>สงขลา<_>บุรีรัมย์<_>และกลุ่มจังหวัดอื่นๆ<_>ที่มีศักยภาพและมีการจัดงานประเพณี<_>'สงกรานต์'<_>ที่มีเอกลักษณ์<_>6<_>จังหวัด<_>ได้แก่<_>พระนครศรีอยุธยา<_>นครพนม<_>ลำปาง<_>เลย<_>สุโขทัย<_>และภูเก็ต<_>โดยจัดตกแต่งขบวนรถพาเหรดที่แสดงถึงประเพณีวัฒนธรรม<_>บ่งบอกถึงสัญลักษณ์หรือของดีประจำจังหวัด", "ที่สำคัญ<_>ในแต่ละจังหวัดจะมีอาหารอร่อยๆ<_>หาทานได้ยาก<_>ต้องไปสัมผัสถึงจังหวัดนั้นๆ<_>ถึงจะได้ลิ้มลอง<_>โดยท่านใดสนใจสามารถตะลุยเที่ยว<_>เปิดคู่มือตามกิจกรรม<_>1<_>จังหวัด<_>1<_>เมนู<_>เชิดชูอาหารถิ่น<_>ซึ่งเป็นกิจกรรมส่งเสริมให้คนไทยได้ตระหนักเกิดความภาคภูมิใจกระตุ้นให้เกิดการยกระดับอาหารไทยพื้นถิ่น<_>สู่อาหารจานเด็ดที่ต้องชิม<_>ผลักดันให้เป็นเมนูซอฟพาวเวอร์<_>ส่งเสริมการท่องเที่ยว<_>สร้างรายได้หนุนเศรษฐกิจของท้องถิ่นและประเทศให้ยั่งยืน<_>อาทิ<_>น้ำพริกเม็ดบัวปลาย่าง<_>จังหวัดพิษณุโลก<_>แกงกะลากรุบ<_>จังหวัดราชบุรี<_>ข้าวต้มมัดบัวแดง<_>จังหวัดอุดรธานี<_>น้ำซุปเมืองหลาง<_>9<_>อย่าง<_>จังหวัดภูเก็ต<_>เป็นต้น<_>นับเป็นไอเท็มลับๆ<_>ที่ท้าทายความสามารถของนักท่องเที่ยวเลยทีเดียว", "และกิจกรรม<_>thailand<_>biennale<_>ที่ล่าสุดจัดที่จังหวัดเชียงราย<_>แม้จะเป็นจังหวัดเมืองรอง<_>แต่เต็มไปด้วยสถานที่ท่องเที่ยวสวยงามเป็นเมืองแห่งศิลปะ<_>จึงดำเนินการส่งเสริมให้จังหวัดเชียงรายกลายเป็นเมืองศิลปะระดับโลก<_>และเป็นจุดหมายที่นักเดินทางทั่วโลกอยากมาเยี่ยมชมสร้างการบูรณาการระหว่างศิลปะและวัฒนธรรมท้องถิ่นด้วยความคิดสร้างสรรค์ใหม่ๆ<_>ซึ่งจัดงานมาตั้งแต่วันที่<_>9<_>ธันวาคม<_>2566<_>–<_>30<_>เมษายน<_>2567<_>โดยล่าสุดมีผู้เข้าชมงานและร่วมกิจกรรมภายในงานนี้ทั้งหมดกว่า<_>1,600,000<_>คน<_>สร้างเม็ดเงินเข้าประเทศได้เป็นอย่างมาก", "ทั้งนี้<_>เมืองรองมี<_>55<_>จังหวัด<_>ได้แก่<_>ภาคเหนือ<_>16<_>จังหวัดเชียงราย<_>พิษณุโลก<_>ตาก<_>เพชรบูรณ์<_>นครสวรรค์<_>สุโขทัย<_>ลำพูน<_>อุตรดิตถ์<_>ลำปาง<_>แม่ฮ่องสอน<_>พิจิตร<_>แพร่<_>น่าน<_>กำแพงเพชร<_>อุทัยธานี<_>และพะเยา<_>ภาคตะวันออกเฉียงเหนือ<_>18<_>จังหวัด<_>อุดรธานี<_>อุบลราชธานี<_>หนองคาย<_>เลย<_>มุกดาหาร<_>บุรีรัมย์<_>ชัยภูมิ<_>ศรีสะเกษ<_>สุรินทร์<_>สกลนคร<_>นครพนม<_>ร้อยเอ็ด<_>มหาสารคาม<_>บึงกาฬ<_>กาฬสินธุ์<_>ยโสธร<_>หนองบัวลำภู<_>และอำนาจเจริญ<_>ภาคกลาง<_>ภาคตะวันออก<_>ภาคตะวันตก<_>12<_>จังหวัดลพบุรี<_>สุพรรณบุรี<_>นครนายก<_>สระแก้ว<_>ตราด<_>จันทบุรี<_>ราชบุรี<_>สมุทรสงคราม<_>ปราจีนบุรี<_>ชัยนาท<_>อ่างทอง<_>และสิงห์บุรี<_>ภาคใต้<_>9<_>จังหวัดนครศรีธรรมราช<_>พัทลุง<_>ตรัง<_>สตูล<_>ชุมพร<_>ระนอง<_>นราธิวาส<_>ยะลา<_>และปัตตานี", "“กระทรวงวัฒนธรรม<_>พร้อมกระตุ้นการท่องเที่ยว<_>55<_>เมืองรอง<_>ขับเคลื่อนโครงการกิจกรรมชูความเป็นไทย<_>ผลักดันให้ทุกจังหวัดและทุกชุมชนสามารถนำทุนทางวัฒนธรรมมาใช้สร้างเศรษฐกิจ<_>ดึงนักท่องเที่ยวทั้งชาวไทยและต่างประเทศ<_>นำรายได้สู่ประเทศ<_>การท่องเที่ยวคึกคัก<_>เป็นที่รู้จักไปทั่วโลก”<_>นายเสริมสักดิ์กล่าว"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“วราวุธ”<_>เผย<_>เร่งประสาน<_>กต.<_>ช่วยหญิงไทยกลับบ้าน<_>หนุนเครือข่ายสตรีไทยในต่างประเทศ<_>พม.<_>พร้อมดูแลครอบครัวที่ไทย", "content": ["“วราวุธ”<_>เผย<_>เร่งประสาน<_>กต.<_>ช่วยหญิงไทยกลับบ้าน<_>หนุนเครือข่ายสตรีไทยในต่างประเทศ<_>พม.<_>พร้อมดูแลครอบครัวที่ไทย", "วันที่<_>27<_>มีนาคม<_>2567<_>ที่ทำเนียบรัฐบาล<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(รมว.พม)<_>กล่าวว่า<_>ตามที่ศูนย์เร่งรัดจัดการสวัสดิภาพประชาชน<_>(ศรส)<_>ได้รับรายงานจากศูนย์ส่งเสริมและประสานการพัฒนาสังคมไทยในต่างประเทศ<_>(ศส.ตปท)<_>สังกัดกองมาตรฐานการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กระทรวง<_>พม.<_>ว่ามีหญิง<_>อายุ<_>27<_>ปี<_>ถูกหลอกไปทำงานร้านนวดในนครดูไบ<_>ประเทศสหรัฐอาหรับเอมิเรตส์<_>แล้วถูกบังคับให้ค้าประเวณีนานกว่า<_>4<_>เดือน<_>ซึ่งมีความประสงค์กลับประเทศไทย<_>แต่ไม่ทราบว่าจะติดต่อช่องทางไหนที่สามารถกลับประเทศไทยได้<_>ประกอบกับเงินไม่เพียงพอในการช่วยเหลือตนเอง<_>ทั้งนี้<_>จากการตรวจสอบพบว่าหญิงคนดังกล่าวเป็นแม่เลี้ยงเดี่ยว<_>มีลูก<_>3<_>คน<_>คนโตกำลังเรียนชั้น<_>ป.4<_>และ<_>ป.2<_>ส่วนคนเล็ก<_>อายุ<_>2<_>ขวบ<_>ต้องรับภาระส่งเงินค่าใช้จ่ายให้ครอบครัวเพื่อเลี้ยงดูพ่อแม่ที่ประเทศไทย<_>มีฐานะยากจน<_>บ้านปลูกบนที่ดินของนายจ้าง<_>มีสภาพเป็นเพิงไม้<_>มีอาชีพทำนา<_>ทำให้ต้องไปทำงานที่นครดูไบ<_>ผ่านเอเจนซี่แบบไม่ถูกกฎหมาย<_>และถูกยึดพาสปอร์ต<_>ถูกกักขัง<_>โดยมีคนคุมทางเข้าออก<_>ถูกขู่จะทำร้าย<_>ถูกบังคับให้นวดและค้าประเวณี", "นายวราวุธ<_>กล่าวต่อไปว่า<_>กระทรวง<_>พม.<_>ได้ประสานงานกับกรมการกงสุล<_>กระทรวงการต่างประเทศ<_>ในการช่วยเหลือหญิงคนดังกล่าวให้ได้กลับมาเมืองไทย<_>เบื้องต้นทราบว่าหญิงคนดังกล่าวได้ติดต่องานผ่านเอเจนซี่ที่ไม่ถูกต้องตามกฎหมาย<_>ทำให้การเข้าเมืองไม่ถูกต้อง<_>และหนังสือเดินทางถูกเจ้าของกิจการยึดไว้<_>ทั้งนี้<_>กระทรวง<_>พม.<_>จึงได้เร่งดำเนินการประสานงานกับกระทรวงการต่างประเทศ<_>ในการช่วยเหลือหญิงคนดังกล่าวกลับมาประเทศไทย<_>แต่ในเบื้องต้นได้เข้าช่วยเหลือครอบครัว<_>พ่อ<_>แม่<_>และลูก<_>ที่จังหวัดอุดรธานี<_>เนื่องจากสาเหตุที่ต้องไปทำงานต่างประเทศ<_>เพราะว่ารายได้ที่มีอยู่ไม่เพียงพอที่จะดูแลครอบครัว<_>และการศึกษาของลูก<_>รวมถึงหนี้สินต่างๆ<_>ทั้งนี้<_>กรณีนี้<_>เมื่อวันที่<_>7<_>มีนาคมที่ผ่านมา<_>กระทรวง<_>พม.<_>ได้มีการประชุมเกี่ยวกับเรื่องวิกฤตประชากร<_>ซึ่งเกี่ยวข้องกัน<_>เพราะว่าถ้าหากสังคมของเราสามารถสนับสนุนคนวัยทำงานให้สามารถมีงานในท้องถิ่น<_>ในพื้นที่ที่ตนเองพำนักอยู่ได้นั้น<_>ความจำเป็นที่จะต้องจากถิ่นฐานไปทำงานที่อื่น<_>แม้แต่ในต่างประเทศ<_>รวมทั้งถ้าหากเราสามารถผลักดันให้มีการดูแลเด็กเล็กไปจนถึงอายุ<_>3<_>เดือนได้<_>รวมถึงการดูแลผู้สูงอายุนั้น<_>สิ่งต่างๆ<_>เหล่านี้จะเป็นองค์ประกอบที่ทำให้สภาพสังคมของประเทศไทยมีความน่าอยู่<_>และให้ความมั่นใจกับคนวัยทำงานและคนรุ่นใหม่ในการที่จะมีครอบครัว<_>มีลูกหลานในอนาคต<_>ดังนั้น<_>ในการทำงาน<_>24<_>ชั่วโมงที่ผ่านมา<_>ทาง<_>ศรส.<_>กระทรวง<_>พม.<_>ได้ประสานงานกับทุกหน่วยงานอย่างเต็มที่ในการช่วยหญิงคนดังกล่าวกลับมาที่ประเทศไทย", "นายวราวุธ<_>กล่าวต่ออีกว่า<_>เหตุการณ์ที่เกิดขึ้นนี้<_>กระทรวง<_>พม.<_>มีศูนย์ส่งเสริมและพัฒนาสังคมสำหรับคนไทยในต่างประเทศ<_>ซึ่งต้องเรียนว่าศูนย์นี้จะทำงานประสานงานกับเครือข่ายสตรีไทยที่อยู่ในต่างประเทศ<_>ขณะนี้ข้อมูลเท่าที่ทราบ<_>เครือข่ายสตรีไทยที่อยู่ในยุโรปมีความเข้มแข็งพอสมควร<_>ไม่ว่าจะเป็นในประเทศอิตาลี<_>เนเธอร์แลนด์<_>สวิตเซอร์แลนด์<_>และอีกหลายประเทศในยุโรป<_>รวมถึงสหพันธ์สาธารรัฐเยอรมัน<_>อย่างล่าสุด<_>นักกีฬาของสมาคมกีฬาทริกเกอร์สเก็ตที่เข้าร่วมแข่งขันที่ประเทศเนเธอร์แลนด์<_>ได้กลุ่มสตรีแม่บ้านคนไทยช่วยดูแลเรื่องอาหารการกินของนักกีฬาไทยที่ไปแข่งขัน<_>ถือได้ว่าเครือข่ายสตรีไทยที่อยู่ในต่างประเทศเป็นหนึ่งในกลไกสำคัญที่กระทรวง<_>พม.<_>ใช้เบื้องต้นในการเข้าไปแก้ไขปัญหาเร่งด่วน<_>และในระยะยาว<_>กลุ่มสตรีเหล่านี้จะเป็นกลุ่มสำคัญในการส่งข้อมูลต่างๆ<_>กลับมาที่กระทรวง<_>พม.<_>หรือว่าประสานกับหน่วยงานต่างๆ<_>ในประเทศไทย<_>ในการที่จะช่วยเหลือผู้ที่ได้รับความเดือดร้อนรายกรณี", "นายวราวุธ<_>กล่าวเพิ่มเติมว่า<_>กระทรวง<_>พม.<_>โดยหน่วยงานทีม<_>พม.หนึ่งเดียว<_>และ<_>ศรส.จังหวัดอุดรธานี<_>กรมการกงสุล<_>กระทรวงการต่างประเทศ<_>สำนักงานอัยการสูงสุด<_>และหน่วยงานที่เกี่ยวข้อง<_>รวมถึงมูลนิธิพิทักษ์สิทธิสตรี<_>(aat)<_>และมูลนิธิเพื่อนหญิง<_>จะร่วมกันวางแผนการช่วยเหลือหญิงคนดังกล่าวและครอบครัว<_>อาทิ<_>เงินสงเคราะห์ต่างๆ<_>การเยี่ยมครอบครัว<_>การทำแผนการจัดการรายกรณีอย่างครบวงจร<_>การช่วยส่งกลับภูมิลำเนา<_>จ.อุดรธานี<_>หลังกลับถึงประเทศไทย<_>การวางแผนฟื้นฟูอาขีพและคุณภาพชีวิต<_>การวางแผนสนับสนุนด้านการศึกษาและเสริมพัฒนาการเด็ก<_>และการปรับสภาพที่อยู่อาศัย", "#ข่าวพม<_>#esshelpme<_>#วราวุธรับฟังทำจริง<_>#พมพอใจให้ทุกวัยพึงพอใจในพม", "#พมหนึ่งเดียว<_>#ศรส<_>#วราวุธศิลปอาชา<_>#พม<_>#หญิงไทยในต่างแดน"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>ส่งมอบปฏิทิน-หนังสือเก่า<_>แก่ศูนย์เทคโนโลยีการศึกษาเพื่อคนตาบอด", "content": ["ดีอี<_>ส่งมอบปฏิทิน-หนังสือเก่า<_>แก่ศูนย์เทคโนโลยีการศึกษาเพื่อคนตาบอด", "วันนี้<_>(28<_>มีนาคม<_>2567)<_>นางสาวพิยะดา<_>สุดกังวาล<_>ที่ปรึกษาด้านการสื่อสาร<_>กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พร้อมด้วยเจ้าหน้าที่กระทรวงดิจิทัลฯ<_>ร่วมส่งมอบปฏิทินเก่า<_>หนังสือเก่า<_>และกระดาษ<_>a4<_>ประจำปี<_>พ.ศ.2567<_>เพื่อสำหรับผลิตสื่อการเรียนรู้ให้แก่ผู้พิการทางสายตา<_>ณ<_>ศูนย์เทคโนโลยีการศึกษาเพื่อคนตาบอด<_>(มูลนิธิช่วยคนตาบอดแห่งประเทศไทย<_>ในพระบรมราชินูปถัมภ์)<_>อำเภอปากเกร็ด<_>จังหวัดนนทบุรี"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ดีอี<_>เผย<_>aoc<_>1441<_>ขยายผลการจับกุม<_>ปิดบัญชีม้ากว่า<_>87,000<_>บัญชี", "content": ["รมว.ดีอี<_>เผย<_>aoc<_>1441<_>ขยายผลการจับกุม<_>ปิดบัญชีม้ากว่า<_>87,000<_>บัญชี", "วันนี้<_>(28<_>มีนาคม<_>2567)<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ตอบกระทู้สด<_>ที่รัฐสภา<_>กรณีการปราบปรามอาชญากรรมออนไลน์<_>ที่สร้างความเสียหายแก่พี่น้องประชาชน<_>ในรูปแบบต่างๆ<_>การหลอกลงทุน<_>แก๊งคอลเซ็นเตอร์<_>หลอกโอนเงินเพื่อทำงาน<_>หลอกลวงเกี่ยวกับทรัพย์สินดิจิทัล<_>หรือแม้กระทั่งการหลอกซื้อขายสินค้าออนไลน์<_>และอื่นๆ", "นายประเสริฐ<_>หรือ<_>รมว.ดีอี<_>กล่าวว่า<_>การเปลี่ยนแปลงของเทคโนโลยีดิจิทัล<_>ส่งทั้งผลดีและผลเสีย<_>โดยเฉพาะอย่างยิ่งเรื่องปัญหาแก๊งคอลเซ็นเตอร์<_>จากการได้รับมอบหมายจากท่านนายกรัฐมนตรี<_>ให้ดำเนินการเรื่องนี้อย่างเด็ดขาด<_>โดยได้ดำเนินการแล้วดังต่อไปนี้<_>เรื่องที่<_>1<_>เรื่องการปราบปราม<_>กระทรวงดีอี<_>ได้ตั้งศูนย์ปฏิบัติการต่อต้านอาชญากรรมออนไลน์<_>เมื่อวันที่<_>1<_>พฤศจิกายน<_>2566<_>เรียกว่าศูนย์<_>aoc<_>1441<_>เป็นศูนย์<_>one<_>stop<_>service<_>ที่ได้บูรณาการการทำงานร่วมกับ<_>ธนาคารแห่งประเทศไทย<_>(ธปท)<_>สำนักงานป้องกันและปราบปรามการฟอกเงิน(ปปง)<_>กรมสอบสวนคดีพิเศษ(dsi)<_>และสำนักงาน<_>กสทช.<_>จากการเปิดศูนย์ได้มีพี่น้องประชาชนใช้บริการเป็นจำนวนมาก<_>และจากตัวเลขความเสียหายจากคดีอาชญากรรมออนไลน์ที่ผ่านมาตั้งแต่ปี<_>2565<_>ถึงปัจจุบัน<_>จากการที่ได้ตั้งศูนย์<_>aoc<_>1441<_>แล้ว<_>ก็มีตัวเลขความเสียหายจากอาชญากรรมออนไลน์ที่ดีขึ้นเรื่อยๆ<_>โดยล่าสุดเมื่อ<_>26<_>มีนาคม<_>ได้รับแจ้งจากศูนย์<_>aoc<_>1441<_>ในวันเดียวได้รับแจ้งคดีถึง<_>930<_>เรื่อง<_>มูลค่าความเสียหายประมาณ<_>80<_>ล้านบาท<_>ยังเป็นเรื่องการหลอกให้ลงทุน<_>เรื่องการข่มขู่ทางโทรศัพท์<_>เรื่องแอปดูดเงิน<_>ซื้อของไม่ตรงปก<_>และจากการจัดตั้งศูนย์<_>aoc<_>1441<_>ได้มีการขยายผล<_>การจับกุมและมีการปิดบัญชีมาซิมม้าขยายเส้นทางการเงินโดยร่วมกับ<_>dsi<_>และปปง.<_>ได้ทำการปิดบัญชีม้าไปแล้วประมาณ<_>87,000<_>บัญชี", "ในเรื่องที่<_>2<_>ส่วนของการแจ้งข่าวสารประชาสัมพันธ์สร้างความตระหนักรู้ในเรื่องของอาชญากรรมออนไลน์<_>ก็ได้เพิ่มช่องทางการรับรู้ให้กับพี่น้องประชาชน<_>โดยผ่านช่องทางศูนย์ประสานงานการแก้ไขข่าวปลอม<_>ในช่องทาง<_>social<_>media<_>ต่างๆแล้ว<_>โดยมีประชาชนติดตามประมาณ<_>20<_>ล้านคน", "เรื่องที่<_>3<_>ได้มีการตั้งศูนย์เฝ้าระวังเว็บไซต์ผิดกฎหมาย<_>ที่มีการทำงาน<_>7<_>วันต่อสัปดาห์ตลอด<_>24<_>ชั่วโมง<_>ตั้งแต่วันที่<_>1<_>พฤศจิกายน<_>2566<_>ถึงช่วงต้นเดือนมีนาคม<_>2567<_>ได้ระงับข้อมูลคอมพิวเตอร์ที่เกี่ยวกับอาชญากรรมต่างๆ<_>ไปแล้วประมาณ<_>30,000<_>กว่าเว็บไซต์<_>ซึ่งเป็นตัวเลขที่มากพอสมควร", "และสุดท้ายเรื่องความร่วมมือระหว่างประเทศ<_>วันนี้ประเทศไทยโดยกระทรวงดีอี<_>ได้มีการผลักดันเรื่องกรอบการประชุมประเทศในกลุ่มสมาชิกอาเซียน<_>และได้เป็นผู้นำ<_>การตั้งคณะทำงานอาเซียนด้านการป้องกันและปราบปรามปัญหา<_>หลอกลวง<_>ทางสื่อออนไลน์ต่างๆแล้ว<_>ได้ดำเนินการและมีความคืบหน้าไปในทางที่ดี"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>มุ่งผลักดัน<_>อ.ต.ก.<_>ทำงานแบบเอกชน<_>พร้อมจัดหาพื้นที่ในการจัดจำหน่ายสินค้าเกษตร", "content": ["รมว.ธรรมนัส<_>มุ่งผลักดัน<_>อ.ต.ก.<_>ทำงานแบบเอกชน<_>พร้อมจัดหาพื้นที่ในการจัดจำหน่ายสินค้าเกษตร", "รมว.ธรรมนัส<_>มุ่งผลักดัน<_>อ.ต.ก.<_>ทำงานแบบเอกชน<_>พร้อมจัดหาพื้นที่ในการจัดจำหน่ายสินค้าเกษตรมากขึ้น<_>ส่งเสริมเกษตรกรปลูกพืชตามความต้องการของตลาดแก้ไขปัญหาราคาพืชผลตกต่ำ", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมมอบนโยบายการดำเนินงานขององค์การตลาดเพื่อเกษตรกร<_>(อ.ต.ก)<_>โดยมี<_>นายพีรพันธ์<_>คอทอง<_>อธิบดีกรมส่งเสริมการเกษตร<_>ในฐานะประธานกรรมการ<_>อ.ต.ก.<_>นายปณิธาน<_>มีไชยโย<_>ผู้อำนวยการ<_>อ.ต.ก.<_>นางสาวนฤมล<_>สงวนวงศ์<_>ผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารและคณะกรรมการ<_>อ.ต.ก.<_>เข้าร่วม<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>(134<_>-<_>135)", "รัฐมนตรีเกษตรฯ<_>กล่าวว่า<_>การดำเนินงานของ<_>อ.ต.ก.<_>ในปี<_>2567<_>–<_>2568<_>จะต้องมีการปรับรูปการทำงานให้เป็นแบบเอกชนมากขึ้น<_>โดย<_>อ.ต.ก.<_>จะต้องทำหน้าที่เป็นพ่อค้าสินค้าเกษตรทุกประเภท<_>ทั้งสินค้าพืช<_>ปศุสัตว์<_>และประมง<_>โดยการเป็นแหล่งรับซื้อสินค้าจากเกษตรกรโดยตรง<_>และจัดหาพื้นที่ในการจัดจำหน่ายสินค้าเกษตรให้มากยิ่งขึ้น<_>นอกจากนี้<_>ยังต้องมองหาตลาดทั้งในประเทศและต่างประเทศ<_>ตามนโยบาย<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>เพื่อขยายตลาดและกลุ่มเป้าหมายที่ต้องการสินค้าภาคการเกษตรของไทย<_>อย่างไรก็ตาม<_>จะต้องบูรณาการร่วมกับทุกหน่วยงานในสังกัดกระทรวงเกษตรฯ<_>เพื่อส่งเสริมให้เกษตรกรปลูกพืชตามความต้องการของตลาด<_>ลดปัญหาสินค้าล้นตลาด<_>อีกทั้งยังเป็นการแก้ไขปัญหาราคาพืชผลตกต่ำด้วย"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบทก่อสร้างสะพานทุ่งรวงทอง<_>จังหวัดชุมพร<_>เพิ่มประสิทธิภาพการเดินทาง<_>ยกระดับการคมนาคมขนส่งพืชผลทางการเกษตรให้สะดวก<_>รวดเร็ว<_>ปลอดภัย", "content": ["กรมทางหลวงชนบทก่อสร้างสะพานทุ่งรวงทอง<_>จังหวัดชุมพร<_>เพิ่มประสิทธิภาพการเดินทาง<_>ยกระดับการคมนาคมขนส่งพืชผลทางการเกษตรให้สะดวก<_>รวดเร็ว<_>ปลอดภัย", "กรมทางหลวงชนบท<_>กระทรวงคมนาคม<_>โดยสำนักก่อสร้างสะพาน<_>ดำเนินโครงการก่อสร้างสะพานข้ามคลองผันน้ำคลองชุมพร<_>(กม.<_>ที่<_>3+500)<_>หรือสะพานทุ่งรวงทอง<_>ตำบลขุนกระทิง<_>อำเภอเมือง<_>จังหวัดชุมพร<_>แล้วเสร็จ<_>และเปิดให้ประชาชนใช้สัญจรผ่านได้เรียบร้อยแล้ว<_>โดยก่อสร้างเป็นสะพานคอนกรีตเสริมเหล็กความยาว<_>114<_>เมตร<_>ผิวจราจรกว้าง<_>8<_>เมตร<_>พร้อมก่อสร้างถนนต่อเชื่อมผิวจราจรคอนกรีต<_>ความยาว<_>161<_>เมตร<_>ผิวจราจรกว้าง<_>6<_>เมตร<_>ติดตั้งป้ายจราจร<_>และอุปกรณ์อำนวยความปลอดภัย<_>ใช้งบประมาณ<_>25.684<_>ล้านบาท<_>ทั้งนี้<_>เพื่อบรรเทาความเดือดร้อนในการเดินทางระหว่างสองฝั่ง<_>เนื่องจากการเดินทางข้ามคลองต้องใช้เส้นทางอ้อมเป็นระยะทางไกล<_>ส่งผลให้เกิดความไม่สะดวกในการสัญจร<_>อีกทั้งช่วยลดระยะเวลาเดินทาง<_>และช่วยสนับสนุนการขนส่งผลผลิตทางการเกษตรในพื้นที่ให้สามารถเข้าสู่ตัวเมืองได้อย่างสะดวกรวดเร็ว<_>ปลอดภัยมากขึ้น"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“นภินทร”<_>ผุด<_>แคมเปญ<_>“matching<_>d”<_>จับมือ<_>4<_>ปั๊ม-4<_>ห้าง<_>ยักษ์ใหญ่<_>ให้พื้นที่<_>sme<_>ขายสินค้าในปั้มและห้างทั่วประเทศ<_>ย้ำ<_>“มีของ<_>ต้อง<_>มีที่ขาย”", "content": ["“นภินทร”<_>ผุด<_>แคมเปญ<_>“matching<_>d”<_>จับมือ<_>4<_>ปั๊ม-4<_>ห้าง<_>ยักษ์ใหญ่<_>ให้พื้นที่<_>sme<_>ขายสินค้าในปั้มและห้างทั่วประเทศ<_>ย้ำ<_>“มีของ<_>ต้อง<_>มีที่ขาย”", "รมช.พณ.<_>เปิดงาน<_>matching<_>d<_>จับคู่เจรจาที่ดี<_>กับ<_>dbd<_>ช่วยสร้างอาชีพ<_>ลดรายจ่ายให้ธุรกิจและประชาชน<_>โดยได้รับความร่วมมือจาก<_>4<_>สถานีบริการน้ำมันขนาดใหญ่"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไทยจับมือเกาหลี<_>ตกลงหุ้นส่วนเศรษฐกิจ<_>ดึงห่วงโซ่สินค้าไฮเทค<_>พร้อมดันสินค้าเกษตรไทยเจาะเกาหลีเพิ่มขึ้น", "content": ["ไทยจับมือเกาหลี<_>ตกลงหุ้นส่วนเศรษฐกิจ<_>ดึงห่วงโซ่สินค้าไฮเทค<_>พร้อมดันสินค้าเกษตรไทยเจาะเกาหลีเพิ่มขึ้น", "นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์เป็นสักขีพยานการลงนามจัดทำความตกลงหุ้นส่วนทางเศรษฐกิจไทย<_>–<_>สาธารณรัฐเกาหลี", "พร้อมสั่งลุยเริ่มการเจรจาระหว่างกันโดยเร็ว<_>ตั้งเป้าเจรจาเสร็จสิ้นภายในปี<_>2568<_>หรือต้นปี<_>2569<_>ผลักดันเปิดตลาดสินค้าและบริการของไทยไปสาธารณรัฐเกาหลีมากขึ้น", "วันที่<_>28<_>มีนาคม<_>2567<_>เวลา<_>11.30<_>น.", "นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>เปิดเผยว่า<_>ตนเข้าร่วมในเหตุการณ์ประวัติศาสตร์โดยเป็นสักขีพยานในพิธีลงนามเอกสารขอบเขต<_>(tor)<_>สำหรับการเจรจาจัดทำความตกลงหุ้นส่วนทางเศรษฐกิจ<_>(economic<_>partnership<_>agreement:<_>epa)<_>ไทย-สาธารณรัฐเกาหลี<_>ระหว่างอธิบดีกรมเจรจาการค้าระหว่างประเทศ<_>(นางสาวโชติมา<_>เอี่ยมสวัสดิกุล)<_>และนายคอนกี<_>โร<_>(keonki<_>roh)<_>ตำแหน่ง<_>deputy<_>minister<_>for<_>trade<_>negotiation<_>ของกระทรวงการค้า<_>อุตสาหกรรม<_>และพลังงาน<_>(ministry<_>of<_>trade,<_>industry<_>and<_>energy:<_>motie)<_>ของสาธารณรัฐเกาหลี<_>ซึ่งเป็นการนับหนึ่งอย่างเป็นทางการในการเริ่มต้นการเจรจาเอฟทีเอระหว่างไทยกับสาธารณรัฐเกาหลี<_>โดยใช้ชื่อว่า<_>“ความตกลงหุ้นส่วนทางเศรษฐกิจไทย<_>–<_>สาธารณรัฐเกาหลี”<_>โดยสองฝ่ายคาดว่าจะเริ่มการเจรจารอบแรกภายในกลางปี<_>2567<_>และตั้งเป้าเจรจาเสร็จสิ้นภายในสิ้นปี<_>2568<_>หรือต้นปี<_>2569", "นายภูมิธรรม<_>กล่าวเพิ่มเติมว่า<_>การจัดทำความตกลง<_>epa<_>ไทย-สาธารณรัฐเกาหลี<_>เป็นหนึ่งในนโยบายของรัฐบาลที่ต้องการเร่งรัดการจัดทำความตกลงการค้าเสรีของไทยให้มากขึ้น<_>โดยการจัดทำเอฟทีเอฉบับนี้<_>จะเป็นการต่อยอดจากเอฟทีเอที่ไทยและสาธารณรัฐเกาหลีเป็นภาคีร่วมกัน<_>ได้แก่<_>ความตกลงการค้าเสรีอาเซียน–สาธารณรัฐเกาหลี<_>(akfta)<_>และความตกลงหุ้นส่วนทางเศรษฐกิจระดับภูมิภาค<_>(rcep)<_>การจัดทำความตกลงดังกล่าวจะช่วยเพิ่มขีดความสามารถในการแข่งขันของไทย<_>อีกทั้งยังช่วยดึงดูดการลงทุนจากสาธารณรัฐเกาหลีเข้ามาในไทยเพิ่มขึ้น<_>อาทิ<_>ยานยนต์ไฟฟ้าและชิ้นส่วนและเทคโนโลยีสารสนเทศ<_>นอกจากนั้น<_>ยังมุ่งหวังที่จะเสริมสร้างการพัฒนาความร่วมมือใหม่<_>ๆ<_>ที่ไทยและสาธารณรัฐเกาหลีมีความสนใจร่วมกัน<_>อาทิ<_>การเสริมสร้างความแข็งแกร่งในห่วงโซ่อุปทานการผลิต<_>และความร่วมมือด้านเศรษฐกิจดิจิทัล<_>ทั้งนี้<_>คาดว่าสินค้าที่ไทยจะได้รับประโยชน์จากความตกลง<_>epa<_>ไทย-สาธารณรัฐเกาหลี<_>อาทิ<_>ผลิตภัณฑ์เนื้อสัตว์และประมง<_>(อาทิ<_>เนื้อไก่แช่แข็งและแปรรูป<_>อาหารทะเลแช่แข็งและแปรรูป)<_>ผลไม้เมืองร้อน<_>(อาทิ<_>มะม่วง<_>ฝรั่ง<_>และมังคุด)<_>ผลิตภัณฑ์อาหารอื่น<_>ๆ<_>(อาทิ<_>แป้ง<_>ซอสและของปรุงรส)<_>ผลิตภัณฑ์ไม้<_>(อาทิ<_>ไม้แปรรูป<_>พาติเคิลบอร์ด<_>ไม้อัดพลายวูด)<_>และเคมีภัณฑ์<_>ขณะที่สาขาบริการที่ไทยคาดว่าจะได้รับประโยชน์จากการเปิดตลาดการค้าบริการของสาธารณรัฐเกาหลี<_>อาทิ<_>บริการด้านธุรกิจ<_>บริการการขนส่ง<_>คลังสินค้า<_>และบริการด้านโรงแรมและภัตตาคาร<_>นอกจากนี้<_>ตนยังได้รับแจ้งจากฝ่ายเกาหลีว่า<_>ในวันเดียวกันนี้<_>ทางกระทรวง<_>motie<_>ได้จัดงานประกาศยุทธศาสตร์นโยบายการค้าใหม่ของสาธารณรัฐเกาหลี<_>โดยการจัดทำความตกลงการค้าเสรีกับประเทศคู่เจรจาสำคัญ<_>รวมถึงประเทศไทย<_>ซึ่งเป็นหนึ่งในประเทศเป้าหมายที่มีศักยภาพของสาธารณรัฐเกาหลี", "“เกาหลีลงทุนในบ้านเราหลายหมื่นล้าน<_>อย่าง<_>เครื่องใช้ไฟฟ้าซัมซุง<_>รถยนต์<_>kia<_>และอุปกรณ์อิเล็กทรอนิกส์<_>เขาก็สนใจอยากเปิดตลาดร่วมกับเรา<_>ซึ่งเรายินดีต้อนรับ<_>จะได้มีการพัฒนาเทคโนโลยีร่วมกันให้เราสามารถพึ่งพาตนเองได้มากขึ้น<_>และเกษตรกรไทยสนใจขยายตลาดไปเกาหลีเพิ่ม<_>เช่น<_>มังคุดและมะม่วง<_>นอกจากนี้เรายังมีแหล่งผลิตอาหารที่เป็นที่ต้องการ<_>เช่น<_>ไก่แช่แข็ง<_>อาหารทะเลแช่แข็ง<_>ซึ่งกระทรวงพาณิชย์จะพยายามทำให้ของเราส่งออกสินค้าให้มากที่สุด<_>จะเป็นประโยชน์ร่วมกัน”<_>นายภูมิธรรม<_>กล่าว", "ในปี<_>2566<_>สาธารณรัฐเกาหลีเป็นคู่ค้าอันดับ<_>12<_>ของไทย<_>มีมูลค่าการค้าระหว่างกัน<_>14,736.86<_>ล้านดอลลาร์สหรัฐ<_>โดยไทยส่งออกไปสาธารณรัฐเกาหลี<_>6,070.44<_>ล้านดอลลาร์สหรัฐ<_>สินค้าส่งออกสำคัญ<_>อาทิ<_>น้ำมันสำเร็จรูป<_>ผลิตภัณฑ์ยาง<_>น้ำตาลทราย<_>แผงวงจรไฟฟ้า<_>และผลิตภัณฑ์อลูมิเนียม<_>และไทยนำเข้าจากสาธารณรัฐเกาหลี<_>8,666.42<_>ล้านดอลลาร์สหรัฐ<_>สินค้านำเข้าสำคัญ<_>อาทิ<_>เหล็ก<_>เหล็กกล้าและผลิตภัณฑ์<_>แผงวงจรไฟฟ้า<_>เคมีภัณฑ์<_>และเครื่องจักรกลและส่วนประกอบ"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภาวะเศรษฐกิจการคลังประจำเดือนกุมภาพันธ์<_>2567", "content": ["ภาวะเศรษฐกิจการคลังประจำเดือนกุมภาพันธ์<_>2567", "สถานการณ์เศรษฐกิจไทยเดือน<_>ก.พ.2567<_>มีสัญญาณปรับตัวดีขึ้นจากส่งออกสินค้าที่ขยายตัวต่อเนื่องเดือนที่<_>7<_>จำนวนนักท่องเที่ยวที่ขยายตัวต่อเนื่องทั้งนักท่องเที่ยวต่างประเทศและผู้เยี่ยมเยือนชาวไทย<_>ขณะที่การบริโภคและการลงทุนภาคเอกชนมีสัญญาณทรงตัวจากเดือนก่อน", "“สถานการณ์เศรษฐกิจไทยในเดือนกุมภาพันธ์<_>2567<_>มีสัญญาณปรับตัวดีขึ้นจากการส่งออกสินค้าที่ขยายตัวต่อเนื่องเป็นเดือนที่<_>7<_>จำนวนนักท่องเที่ยวที่ขยายตัวต่อเนื่องทั้งนักท่องเที่ยวต่างประเทศและผู้เยี่ยมเยือนชาวไทย<_>ขณะที่การบริโภคและการลงทุนภาคเอกชนมีสัญญาณทรงตัวจากเดือนก่อน<_>ทั้งนี้<_>ยังคงต้องติดตามสถานการณ์เศรษฐกิจทั้งภายในและภายนอกประเทศที่ส่งผลกระทบต่อภาคการผลิตของไทยอย่างใกล้ชิดต่อไป”", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>เปิดเผยภาวะเศรษฐกิจการคลังประจำเดือนกุมภาพันธ์<_>2567<_>ว่า<_>“สถานการณ์เศรษฐกิจไทยในเดือนกุมภาพันธ์<_>2567<_>มีสัญญาณปรับตัวดีขึ้นจากการส่งออกสินค้าที่ขยายตัวต่อเนื่องเป็นเดือนที่<_>7<_>จำนวนนักท่องเที่ยวที่ขยายตัวต่อเนื่องทั้งนักท่องเที่ยวต่างประเทศและผู้เยี่ยมเยือนชาวไทย<_>ขณะที่การบริโภคและการลงทุนภาคเอกชนมีสัญญาณทรงตัวจากเดือนก่อน<_>ทั้งนี้<_>ยังคงต้องติดตามสถานการณ์เศรษฐกิจทั้งภายในและภายนอกประเทศที่ส่งผลกระทบต่อภาคการผลิตของไทยอย่างใกล้ชิดต่อไป”<_>โดยมีรายละเอียดสรุปได้<_>ดังนี้", "เครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>มีสัญญาณทรงตัวจากเดือนก่อนหน้า:<_>โดยภาษีมูลค่าเพิ่ม<_>ณ<_>ระดับราคาคงที่<_>ในเดือนกุมภาพันธ์<_>2567<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนร้อยละ<_>5.7<_>และเพิ่มขึ้นเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>5.7<_>ดัชนีความเชื่อมั่นของผู้บริโภค<_>ในเดือนกุมภาพันธ์<_>2567<_>ปรับตัวเพิ่มขึ้นมาอยู่ที่ระดับ<_>63.8<_>จากระดับ<_>62.9<_>ในเดือนก่อน<_>ซึ่งเป็นการปรับตัวเพิ่มขึ้นต่อเนื่องเป็นเดือนที่<_>7<_>และสูงสุดในรอบ<_>48<_>เดือน<_>สะท้อนความเชื่อมั่นของผู้บริโภคต่อภาวะเศรษฐกิจที่ปรับตัวดีขึ้นต่อเนื่อง<_>อย่างไรก็ดี<_>การบริโภคในหมวดสินค้าคงทน<_>สะท้อนจากปริมาณจำหน่ายรถยนต์นั่งและยอดรถจักรยานยนต์จดทะเบียนใหม่<_>ในเดือนกุมภาพันธ์<_>2567<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-20.1<_>และ<_>-10.0<_>ตามลำดับ<_>และรายได้เกษตรกรที่แท้จริง<_>ในเดือนกุมภาพันธ์<_>2567<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-1.7", "เครื่องชี้เศรษฐกิจด้านการลงทุนภาคเอกชน<_>มีสัญญาณทรงตัวจากเดือนก่อนหน้า:<_>โดยการลงทุนภาคเอกชนในหมวดเครื่องมือเครื่องจักร<_>สะท้อนจากปริมาณการนำเข้าสินค้าทุน<_>ในเดือนกุมภาพันธ์<_>2567<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>27.1<_>และเพิ่มขึ้นเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>16.4<_>ขณะที่ปริมาณจำหน่ายรถยนต์เชิงพาณิชย์<_>ในเดือนกุมภาพันธ์<_>2567<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>–29.4<_>สำหรับการลงทุนในหมวดการก่อสร้าง<_>สะท้อนจากปริมาณการจำหน่ายปูนซีเมนต์ภายในประเทศ<_>ในเดือนกุมภาพันธ์<_>2567<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-7.7<_>และลดลง<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-0.5<_>ขณะที่ภาษีจากการทำธุรกรรมอสังหาริมทรัพย์<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>–15.4", "มูลค่าการส่งออกสินค้าขยายตัวต่อเนื่องจากช่วงเดียวกันปีก่อน:<_>โดยมูลค่าการส่งออกสินค้ารวมในรูปเงินสกุลดอลลาร์สหรัฐ<_>ในเดือนกุมภาพันธ์<_>2567<_>อยู่ที่<_>23,384.9<_>ล้านดอลลาร์สหรัฐ<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>3.6<_>และหากพิจารณาเฉพาะมูลค่าการส่งออกสินค้าที่ไม่รวมน้ำมันและสินค้าที่เกี่ยวเนื่อง<_>ทองคำ<_>และยุทธปัจจัย<_>พบว่า<_>เพิ่มขึ้นที่ร้อยละ<_>2.3<_>ซึ่งเป็นการขยายตัวต่อเนื่องเป็นเดือนที่<_>7<_>ส่วนหนึ่งเป็นผลมาจากการขยายตัวของสินค้าในหมวดหม้อแปลงไฟฟ้าและส่วนประกอบ<_>หมวดเครื่องคอมพิวเตอร์<_>อุปกรณ์และส่วนประกอบ<_>และหมวดเหล็ก<_>เหล็กกล้าและผลิตภัณฑ์<_>โดยขยายตัวร้อยละ<_>35.0<_>24.9<_>และ<_>18.0<_>ตามลำดับ<_>นอกจากนี้<_>สินค้าข้าว<_>ยางพารา<_>นมและผลิตภัณฑ์จากนม<_>และอาหารสัตว์เลี้ยง<_>ขยายตัวร้อยละ<_>53.6<_>31.7<_>26.5<_>และ<_>21.5<_>ตามลำดับ<_>อย่างไรก็ดี<_>การส่งออกผลิตภัณฑ์มันสำปะหลัง<_>เครื่องปรับอากาศและส่วนประกอบ<_>และน้ำตาลทราย<_>ชะลอตัว<_>ทั้งนี้<_>เมื่อพิจารณามูลค่าการส่งออกสินค้า<_>โดยจำแนกเป็นรายตลาดคู่ค้าหลักของไทย<_>พบว่า<_>ปรับตัวดีขึ้นในตลาดทวีปออสเตรเลีย<_>สหรัฐฯ<_>และอินโดจีน-4<_>ที่ขยายตัวร้อยละ<_>26.4<_>15.5<_>และ<_>4.5<_>ตามลำดับ<_>รวมทั้งกลุ่มตลาดอื่น<_>ๆ<_>อาทิ<_>ตลาดรัสเซียและกลุ่มประเทศเครือรัฐเอกราช<_>(commonwealth<_>of<_>independent<_>states:<_>cis)<_>ที่ขยายตัวร้อยละ<_>46.4", "เครื่องชี้เศรษฐกิจไทยด้านอุปทาน<_>สำหรับภาคบริการมีสัญญาณปรับตัวดีขึ้นจากช่วงเดียวกันปีก่อน:<_>โดยภาคบริการด้านการท่องเที่ยว<_>ในเดือนกุมภาพันธ์<_>2567<_>มีนักท่องเที่ยวชาวต่างชาติที่เดินทางเข้าประเทศไทยรวม<_>จำนวน<_>3.35<_>ล้านคน<_>คิดเป็นอัตราการขยายตัวต่อเนื่องจากช่วงเดียวกันปีก่¬¬อนที่ร้อยละ<_>58.6<_>และเพิ่มขึ้นเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>39.7<_>โดยส่วนใหญ่เป็นนักท่องเที่ยวจากจีน<_>มาเลเซีย<_>รัสเซีย<_>เกาหลีใต้<_>และอินเดีย<_>ตามลำดับ<_>เช่นเดียวกับการท่องเที่ยวภายในประเทศที่มีผู้เยี่ยมเยือนชาวไทย<_>ในเดือนกุมภาพันธ์<_>2567<_>จำนวน<_>22.2<_>ล้านคน<_>คิดเป็นอัตราการขยายตัวจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>9.1<_>และเพิ่มขึ้นเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>6.9<_>ขณะที่ภาคการเกษตร<_>สะท้อนจากดัชนีผลผลิตสินค้าเกษตรกรรม<_>ในเดือนกุมภาพันธ์<_>2567<_>ลดลงจากช่วงเดียวกันปีก่อนที่ร้อยละ<_>-7.5<_>และลดลงเมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาลที่ร้อยละ<_>-0.6<_>จากการลดลงของผลผลิตในหมวดพืชผลสำคัญ<_>อาทิ<_>ยางพารา<_>มันสำปะหลัง<_>และปาล์มน้ำมัน<_>อย่างไรก็ดี<_>ข้าวโพด<_>ยังคงขยายตัว<_>สำหรับภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรม<_>ในเดือนกุมภาพันธ์<_>2567<_>ปรับตัวลดลงมาอยู่ที่ระดับ<_>90.0<_>จากระดับ<_>90.6<_>ในเดือนก่อนหน้า<_>โดยได้รับปัจจัยกดดันจากการชะลอตัวของเศรษฐกิจภายในประเทศและเศรษฐกิจประเทศคู่ค้าหลักของไทย", "เสถียรภาพเศรษฐกิจยังอยู่ในเกณฑ์ดี:<_>สะท้อนจากอัตราเงินเฟ้อทั่วไปในเดือนกุมภาพันธ์<_>2567<_>อยู่ที่ร้อยละ<_>-0.77<_>ขณะที่อัตราเงินเฟ้อพื้นฐานอยู่ที่ร้อยละ<_>0.43<_>ส่วนสัดส่วนหนี้สาธารณะ<_>ณ<_>สิ้นเดือนมกราคม<_>2567<_>อยู่ที่ร้อยละ<_>62.2<_>ต่อ<_>gdp<_>ซึ่งยังอยู่ภายใต้กรอบวินัยการเงินการคลังที่ตั้งไว้ตามพระราชบัญญัติวินัยการเงินการคลังของรัฐ<_>พ.ศ.<_>2561<_>สำหรับเสถียรภาพภายนอกยังอยู่ในระดับที่มั่นคง<_>และสามารถรองรับความเสี่ยงจากความผันผวนของเศรษฐกิจโลกได้<_>สะท้อนจากทุนสำรองระหว่างประเทศ<_>ณ<_>สิ้นเดือนกุมภาพันธ์<_>2567<_>อยู่ในระดับสูงที่<_>251.8<_>พันล้านดอลลาร์สหรัฐ"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ภาวะเศรษฐกิจการคลังภูมิภาคเดือนกุมภาพันธ์<_>2567", "content": ["ภาวะเศรษฐกิจการคลังภูมิภาคเดือนกุมภาพันธ์<_>2567", "เศรษฐกิจภูมิภาคในเดือนกุมภาพันธ์<_>2567<_>มีปัจจัยสนับสนุนจากการจับจ่ายใช้สอยเพื่อการบริโภคของภาคเอกชนโดยเฉพาะในภาคตะวันตก<_>ภาคกลาง<_>และภาคใต้<_>อีกทั้งเงินทุนของโรงงานที่เริ่มประกอบกิจการและการท่องเที่ยวที่ขยายตัวดีในหลายภูมิภาค", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>เปิดเผยภาวะเศรษฐกิจภูมิภาคประจำเดือนกุมภาพันธ์<_>2567<_>ว่า<_>“เศรษฐกิจภูมิภาคในเดือนกุมภาพันธ์<_>2567<_>มีปัจจัยสนับสนุนจากการจับจ่ายใช้สอย<_>เพื่อการบริโภคของภาคเอกชนโดยเฉพาะในภาคตะวันตก<_>ภาคกลาง<_>และภาคใต้<_>อีกทั้งเงินทุนของโรงงานที่เริ่มประกอบกิจการและการท่องเที่ยวที่ขยายตัวดีในหลายภูมิภาค”<_>โดยมีรายละเอียดดังนี้", "เศรษฐกิจภาคตะวันตกในเดือนกุมภาพันธ์<_>2567<_>มีปัจจัยสนับสนุนจากการจับจ่ายใช้สอยเพื่อการบริโภคของภาคเอกชน<_>และการลงทุนภาคเอกชน<_>อีกทั้งดัชนีความเชื่อมั่นของผู้บริโภค<_>และดัชนีความเชื่อมั่นภาคอุตสาหกรรมปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ขยายตัวร้อยละ<_>10.2<_>ต่อปี<_>และรายได้เกษตรกรขยายตัวร้อยละ<_>2.1<_>ต่อปี<_>ขณะที่จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>62.1<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>61.2<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถบรรทุกจดทะเบียนใหม่ขยายตัวร้อยละ<_>12.9<_>ต่อปี<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>345.6<_>ล้านบาท<_>ขยายตัวร้อยละ<_>437.4<_>ต่อปี<_>โดยเป็นการลงทุนในโรงงานผลิตกล่องกระดาษ<_>ในจังหวัดเพชรบุรี<_>เป็นสำคัญ<_>ขณะที่จำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-41.0<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>1.5<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>93.4<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>90.9<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวที่ร้อยละ<_>9.2<_>และ<_>23.8<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคกลางในเดือนกุมภาพันธ์<_>2567<_>มีปัจจัยสนับสนุนจากการจับจ่ายใช้สอยเพื่อการบริโภคของภาคเอกชน<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการที่ขยายตัว<_>อีกทั้งดัชนีความเชื่อมั่นของผู้บริโภค<_>และดัชนีความเชื่อมั่นภาคอุตสาหกรรมปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ขยายตัวร้อยละ<_>19.8<_>ต่อปี<_>ส่วนรายได้เกษตรกรชะลอตัวร้อยละ<_>-10.7<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>1.5<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ขณะที่จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>62.1<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>61.2<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-28.9<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>1.1<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>เช่นเดียวกันกับจำนวนรถบรรทุกจดทะเบียนใหม่ที่ชะลอตัวร้อยละ<_>-15.1<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>33.2<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ด้านเงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>1,024.8<_>ล้านบาท<_>ขยายตัวร้อยละ<_>330.1<_>ต่อปี<_>โดยเป็นการลงทุนในโรงงานทำผลิตภัณฑ์คอนกรีต<_>ในจังหวัดอยุธยา<_>เป็นสำคัญ<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>93.4<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>90.9<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวที่ร้อยละ<_>19.6<_>และ<_>32.2<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคใต้ในเดือนกุมภาพันธ์<_>2567<_>มีปัจจัยสนับสนุนจากการจับจ่ายใช้สอยเพื่อการบริโภคของภาคเอกชน<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการที่ขยายตัว<_>อีกทั้งดัชนีความเชื่อมั่นของผู้บริโภคปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>และรายได้เกษตรกรขยายตัวร้อยละ<_>15.6<_>และ<_>6.4<_>ต่อปี<_>ตามลำดับ<_>ขณะที่จำนวนรถยนต์นั่งจดทะเบียนใหม่", "และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>60.8<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>59.9<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่ชะลอตัว<_>จำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-25.3<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>16.3<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>เช่นเดียวกับเงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>259.2<_>ล้านบาท<_>ขยายตัวร้อยละ<_>54.6<_>ต่อปี<_>โดยเป็นการลงทุนในโรงงานผลิตน้ำดื่มและผลิตขวดพลาสติก<_>ในจังหวัดสุราษฎร์ธานี<_>เป็นสำคัญ<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>91.3<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>93.2<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>40.7<_>และ<_>51.8<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจ<_>กทม.<_>และปริมณฑลในเดือนกุมภาพันธ์<_>2567<_>มีปัจจัยสนับสนุนจากเงินทุนของโรงงานที่เริ่มประกอบกิจการที่ขยายตัวได้<_>อีกทั้งดัชนีความเชื่อมั่นของผู้บริโภค<_>และดัชนีความเชื่อมั่นภาคอุตสาหกรรมปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ขยายตัวร้อยละ<_>7.2<_>ต่อปี<_>ขณะที่จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>จำนวนรถจักรยานยนต์จดทะเบียนใหม่<_>และรายได้เกษตรกรชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>63.7<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>62.7<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่ชะลอตัว<_>จำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-5.2<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>23.4<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>เช่นเดียวกับเงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>3,284.6<_>ล้านบาท<_>ขยายตัวร้อยละ<_>143.9", "ต่อปี<_>โดยเป็นการลงทุนในโรงงานผลิตเครื่องมือหรือเครื่องใช้ไฟฟ้าและชิ้นส่วนอุปกรณ์อิเล็กทรอนิกส์<_>ในจังหวัดปทุมธานี<_>เป็นสำคัญ<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>93.4<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>90.9<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>11.6<_>และ<_>34.1<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคเหนือในเดือนกุมภาพันธ์<_>2567<_>มีปัจจัยสนับสนุนจากการท่องเที่ยวที่ขยายตัวได้<_>อีกทั้งดัชนีความเชื่อมั่นของผู้บริโภค<_>และดัชนีความเชื่อมั่นภาคอุตสาหกรรมปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ขยายตัวร้อยละ<_>5.8<_>ต่อปี<_>ขณะที่รายได้เกษตรกรชะลอตัวร้อยละ<_>-5.6<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>0.8<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ส่วนจำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>64.1<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>63.3<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่ชะลอตัว<_>จำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-24.6", "ต่อปี<_>แต่ขยายตัวร้อยละ<_>11.8<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>เช่นเดียวกับ<_>เงินทุนของโรงงานที่เริ่มประกอบกิจการมีมูลค่า<_>401.0<_>ล้านบาท<_>ขยายตัวร้อยละ<_>70.1<_>ต่อปี<_>โดยเป็นการลงทุนในโรงงานผลิตแอสฟัลท์ติกคอนกรีต<_>ในจังหวัดลำพูน<_>เป็นสำคัญ<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>94.2<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>96.7<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>5.3<_>และ<_>15.9<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคตะวันออกเฉียงเหนือในเดือนกุมภาพันธ์<_>2567<_>มีปัจจัยสนับสนุนจากการท่องเที่ยวที่ขยายตัวได้<_>อีกทั้งดัชนีความเชื่อมั่นของผู้บริโภคปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่<_>และรายได้เกษตรกรขยายตัวร้อยละ<_>3.1<_>และ<_>0.5<_>ต่อปี<_>ตามลำดับ<_>จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>และจำนวนรถจักรยานยนต์จดทะเบียนใหม่ชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>66.1<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>65.3<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>ขณะที่จำนวนรถบรรทุกจดทะเบียนใหม่ชะลอตัวร้อยละ<_>-15.2<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>16.3<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>78.8<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>81.5<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>17.0<_>และ<_>18.4<_>ต่อปี<_>ตามลำดับ", "เศรษฐกิจภาคตะวันออกในเดือนกุมภาพันธ์<_>2567<_>มีปัจจัยสนับสนุนจากการท่องเที่ยวที่ขยายตัวได้<_>อีกทั้งดัชนีความเชื่อมั่นของผู้บริโภคปรับตัวดีขึ้น<_>โดยเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชน<_>สะท้อนจากการจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ราคาคงที่ชะลอตัวร้อยละ<_>-2.8<_>ต่อปี<_>แต่ขยายตัวร้อยละ<_>2.0<_>เมื่อเทียบกับเดือนก่อนหน้าหลังขจัดผลทางฤดูกาล<_>ขณะที่จำนวนรถยนต์นั่งจดทะเบียนใหม่<_>จำนวนรถจักรยานยนต์จดทะเบียนใหม่<_>และรายได้เกษตรกรชะลอตัว<_>ทั้งนี้<_>ดัชนีความเชื่อมั่นผู้บริโภคอยู่ที่ระดับ<_>66.5<_>เพิ่มขึ้นจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>65.6<_>เครื่องชี้ด้านการลงทุนภาคเอกชน<_>สะท้อนจากจำนวนรถยนต์บรรทุกส่วนบุคคลจดทะเบียนใหม่<_>จำนวนรถบรรทุกจดทะเบียนใหม่<_>และเงินทุนของโรงงานที่เริ่มประกอบกิจการชะลอตัว<_>ด้านอุปทาน<_>เครื่องชี้ภาคอุตสาหกรรม<_>สะท้อนจากดัชนีความเชื่อมั่นภาคอุตสาหกรรมอยู่ที่ระดับ<_>88.4<_>ลดลงจากเดือนก่อนหน้าซึ่งอยู่ที่ระดับ<_>91.1<_>เครื่องชี้ด้านการบริการ<_>สะท้อนจากจำนวนผู้เยี่ยมเยือน<_>และรายได้จากผู้เยี่ยมเยือนขยายตัวร้อยละ<_>13.9<_>และ<_>37.5<_>ต่อปี<_>ตามลำดับ"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>(thailand<_>regional<_>economic<_>sentiment<_>index:<_>rsi)<_>ประจำเดือนมีนาคม<_>2567", "content": ["ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาค<_>(thailand<_>regional<_>economic<_>sentiment<_>index:<_>rsi)<_>ประจำเดือนมีนาคม<_>2567", "ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนมีนาคม<_>2567<_>สะท้อนความเชื่อมั่นเศรษฐกิจใน<_>6<_>เดือนข้างหน้าที่มีแนวโน้มดีขึ้น<_>โดยเฉพาะในภาคตะวันออก<_>ภาคตะวันออกเฉียงเหนือ<_>และภาคตะวันตก<_>จากปัจจัยสนับสนุนในภาคบริการเป็นสำคัญ", "“ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนมีนาคม<_>2567<_>สะท้อนความเชื่อมั่นเศรษฐกิจใน<_>6<_>เดือนข้างหน้าที่มีแนวโน้มดีขึ้น<_>โดยเฉพาะในภาคตะวันออก<_>ภาคตะวันออกเฉียงเหนือ<_>และภาคตะวันตก<_>จากปัจจัยสนับสนุนในภาคบริการเป็นสำคัญ<_>ทั้งนี้<_>ผู้ประกอบการบางส่วนยังมีความกังวลเกี่ยวกับผลกระทบจากสภาพอากาศที่แปรปรวนและภัยแล้ง”", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนมีนาคม<_>2567<_>จากการประมวลผลข้อมูลการสำรวจภาวะเศรษฐกิจรายจังหวัดจากสำนักงานคลังจังหวัด<_>76<_>จังหวัดทั่วประเทศ<_>และสภาอุตสาหกรรมแห่งประเทศไทยเพื่อจัดทำดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคพบว่า<_>“ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนมีนาคม<_>2567<_>สะท้อนความเชื่อมั่นเศรษฐกิจใน<_>6<_>เดือนข้างหน้าที่มีแนวโน้มดีขึ้น<_>โดยเฉพาะในภาคตะวันออก<_>ภาคตะวันออกเฉียงเหนือ<_>และภาคตะวันตก<_>จากปัจจัยสนับสนุนในภาคบริการเป็นสำคัญ<_>ทั้งนี้<_>ผู้ประกอบการบางส่วนยังมีความกังวลเกี่ยวกับผลกระทบจากสภาพอากาศที่แปรปรวนและภัยแล้ง\"<_>โดยมีรายละเอียดดังต่อไปนี้", "ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันออกอยู่ที่ระดับ<_>83.6<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่มีแนวโน้มดีขึ้น<_>โดยเฉพาะความเชื่อมั่นในภาคบริการ<_>จากมาตรการส่งเสริมและพัฒนาแหล่งท่องเที่ยวอย่างต่อเนื่อง<_>ประกอบกับมาตรการกระตุ้นเศรษฐกิจของภาครัฐที่จะช่วยให้มีจำนวนนักท่องเที่ยวเพิ่มมากขึ้น<_>โดยเฉพาะเมื่อผ่านช่วงมรสุมไปแล้ว<_>และความเชื่อมั่นในภาคการลงทุนที่เพิ่มขึ้นจากมุมมองเชิงบวกต่อแนวโน้มการขยายตัวของเศรษฐกิจไทย<_>ขณะเดียวกันดัชนีความเชื่อมั่นอนาคตเศรษฐกิจในเขตพัฒนาพิเศษภาคตะวันออก<_>(eec)<_>พบว่ายังอยู่ในระดับสูงอย่างต่อเนื่องที่ระดับ<_>85.9<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันออกเฉียงเหนืออยู่ที่ระดับ<_>75.2<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นจากความเชื่อมั่นในภาคบริการ<_>จากการบริโภคภาคเอกชนและการบริการการท่องเที่ยวที่ปรับตัวดีขึ้น<_>ประกอบกับมีการจัดกิจกรรมส่งเสริมการท่องเที่ยวในหลายพื้นที่<_>และภาคเกษตรกรรมที่จะเข้าสู่ฤดูกาลเพาะปลูกในระยะถัดไป<_>รวมถึงประเมินว่าราคาสินค้าเกษตรหลายชนิดยังอยู่ในเกณฑ์ดีและอุปสงค์สินค้าเกษตรมีแนวโน้มจะเพิ่มสูงขึ้น<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคตะวันตกอยู่ที่ระดับ<_>74.8<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้น<_>โดยมีปัจจัยสนับสนุนหลักจากความเชื่อมั่นในภาคอุตสาหกรรม<_>โดยคาดว่า<_>ทิศทางการฟื้นตัวของเศรษฐกิจจะสนับสนุนให้การลงทุนในภาคอุตสาหกรรมมีการขยายตัวเพิ่มมากขึ้น<_>และภาคบริการที่ได้รับปัจจัยบวกจากการจัดกิจกรรมส่งเสริมการท่องเที่ยวทั้งจากภาครัฐและเอกชน<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคใต้อยู่ที่ระดับ<_>73.8<_>สะท้อนความเชื่อมั่นในภาคบริการ<_>ตามการฟื้นตัวทางเศรษฐกิจอันเป็นผลจากมาตรการกระตุ้นการเดินทางท่องเที่ยวของภาครัฐ<_>โดยเฉพาะมาตรการยกเลิกการตรวจลงตราเพื่อการเดินทางท่องเที่ยวระหว่างกัน<_>หรือ<_>visa-free<_>ซึ่งจะดึงดูดให้นักท่องเที่ยวชาวจีน<_>อินเดีย<_>และรัสเซียเดินทางเข้ามาในไทยมากขึ้น<_>โดยเฉพาะในระยะ<_>6<_>เดือนข้างหน้าจะมีเทศกาลวันหยุดยาวหลายช่วง<_>และภาคการลงทุนที่ปรับตัวดีขึ้น<_>สะท้อนจากข้อมูลการจดทะเบียนธุรกิจที่มีแนวโน้มเพิ่มขึ้นจากปีที่ผ่านมา<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคเหนืออยู่ที่ระดับ<_>72.5<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นโดยเฉพาะในภาคบริการ<_>ที่คาดว่าจะได้รับแรงหนุนจากการจัดกิจกรรมส่งเสริมภาคการท่องเที่ยวในหลายพื้นที่<_>โดยเฉพาะในช่วงวันหยุดยาวที่ประชาชนจะเดินทางกลับภูมิลำเนา<_>และมีการเดินทางท่องเที่ยวมากขึ้น<_>ซึ่งจะทำให้เกิดการบริโภคและการใช้จ่ายที่เพิ่มขึ้น<_>และภาคอุตสาหกรรมที่มีแนวโน้มขยายตัว<_>สะท้อนจากข้อมูลการใช้ไฟฟ้าในภาคอุตสาหกรรม<_>จำนวนทุนจดทะเบียนของอุตสาหกรรม<_>และภาษีมูลค่าเพิ่มหมวดอุตสาหกรรมที่เพิ่มขึ้น<_>ทั้งนี้<_>แม้ว่าผู้ประกอบการบางส่วนยังมีความกังวลเกี่ยวกับสถานการณ์ภัยแล้ง<_>แต่คาดว่าฤดูฝนจะมาเร็วและสถานการณ์ภัยแล้งอาจไม่รุนแรงเหมือนที่เคยประเมินไว้<_>ซึ่งจะทำให้เกษตรกรมีปริมาณน้ำเพียงพอต่อการเพาะปลูก<_>ดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคกลางอยู่ที่ระดับ<_>71.3<_>สะท้อนถึงความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้น<_>โดยเฉพาะในภาคบริการที่ได้รับอานิสงส์จากมาตรการสนับสนุนของภาครัฐทั้งมาตรการลดภาระค่าครองชีพและมาตรการกระตุ้นการใจ้จ่าย<_>และภาคการลงทุนที่ปรับตัวดีขึ้น<_>จากแนวโน้มการขยายตัวทางเศรษฐกิจของไทยและความต้องการสินค้าไทยจากต่างประเทศที่มากขึ้น<_>ส่งผลให้ผู้ประกอบการและนักลงทุนมีความเชื่อมั่นเพิ่มมากขึ้น<_>อย่างไรก็ตาม<_>ยังต้องติดตามการเปลี่ยนแปลงสภาพอากาศ<_>โดยเฉพาะช่วงที่อากาศร้อนอาจส่งผลกระทบต่อผลผลิตภาคปศุสัตว์ได้<_>และสำหรับดัชนีความเชื่อมั่นอนาคตเศรษฐกิจ<_>กทม.<_>และปริมณฑลอยู่ที่ระดับ<_>68.9<_>สะท้อนความเชื่อมั่นอนาคตเศรษฐกิจที่ดีขึ้นจากความเชื่อมั่นในภาคบริการและภาคอุตสาหกรรม<_>จากมุมมองเชิงบวกต่อภาวะเศรษฐกิจในภาพรวม<_>และการดำเนินมาตรการสนับสนุนต่าง<_>ๆ<_>จากรัฐบาล<_>โดยเฉพาะในภาคการท่องเที่ยวที่ยัเติบโตได้ดี"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางประเมิน<_>dad<_>ตรวจสอบภายในภาครัฐระดับดี", "content": ["กรมบัญชีกลางประเมิน<_>dad<_>ตรวจสอบภายในภาครัฐระดับดี", "ปลื้ม..กรมบัญชีกลาง<_>ประเมิน<_>dad<_>ขึ้นแท่นหน่วยงานระดับดีภาครัฐ<_>รับมอบประกาศเกียรติคุณการประกันคุณภาพงานตรวจสอบภายในภาครัฐจากภายนอกองค์กร<_>ประจำปี<_>2566", "ดร.<_>นาฬิกอติภัค<_>แสงสนิท<_>กรรมการผู้จัดการ<_>บริษัท<_>ธนารักษ์พัฒนาสินทรัพย์<_>จำกัด<_>(ธพส)<_>หรือ<_>dad<_>asset<_>development<_>มอบหมาย<_>นางสาวอัมพรพิลาส<_>วัฒนสุโพธิ์<_>ผู้อำนวยการอาวุโส<_>ฝ่ายตรวจสอบภายใน<_>เป็นผู้แทนเข้ารับมอบประกาศเกียรติคุณการประกันคุณภาพงานตรวจสอบภายในภาครัฐจากภายนอกองค์กร<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>โดยมี<_>นางแพตริเซีย<_>มงคลวนิช<_>อธิบดีกรมบัญชีกลาง<_>เป็นผู้มอบประกาศเกียรติคุณ<_>ณ<_>ห้องประชุม<_>galleria<_>ชั้น<_>1<_>โรงแรมเบสท์<_>เวสเทิร์น<_>เขตจตุจักร<_>กรุงเทพมหานคร<_>โดยผลการประเมิน<_>dad<_>ได้คะแนนอยู่ในระดับ<_>“ดี”<_>ซึ่งเป็นผลมาจากความมุ่งมั่นผลักดันงานตรวจสอบภายในขององค์กร<_>ซึ่งเป็นกลไกในการเสริมสร้างความโปร่งใสและธรรมาภิบาล<_>จึงสามารถให้ความเชื่อมั่น<_>และให้คำปรึกษาในกระบวนการบริหารความเสี่ยง<_>(risk<_>management)<_>กระบวนการควบคุมภายใน<_>(control)<_>และกระบวนการกำกับดูแล<_>(governance)<_>ได้อย่างมีประสิทธิภาพ<_>และมีการปรับปรุงและรักษาคุณภาพงานตรวจสอบภายในอย่างต่อเนื่อง<_>จึงสะท้อนให้เห็นถึงคุณภาพงานตรวจสอบภายในและการกำกับดูแลที่ดีของ<_>dad", "ทั้งนี้หน่วยงานที่รับผิดชอบการประเมินการประกันคุณภาพงานตรวจสอบภายในภาครัฐจากภายนอกองค์กร<_>คือกรมบัญชีกลาง<_>และคณะกรรมการประเมินผลการประกันคุณภาพงานตรวจสอบภายในภาครัฐ<_>ซึ่งประกอบด้วย<_>ผู้ทรงคุณวุฒิจากภายนอกและผู้บริหารของกรมบัญชีกลาง<_>เป็นผู้พิจารณารับรองผลการประเมิน<_>เพื่อพัฒนาและยกระดับการปฏิบัติงานตรวจสอบภายในภาครัฐให้มีคุณภาพและสอดคล้องกับมาตรฐานสากล<_>รวมถึงบริบทของประเทศ<_>และสร้างมาตรฐานด้านการปฏิบัติงานตรวจสอบภายใน<_>รวมทั้งเสริมสร้างความเชื่อมั่นให้แก่ผู้บริหารและผู้ปฏิบัติงานในหน่วยงานของรัฐ<_>ทั้งด้านประสิทธิภาพ<_>ประสิทธิผลการดำเนินงานว่าสามารถปฏิบัติงานได้บรรลุวัตถุประสงค์และเป้าหมายตามนโยบายของหน่วยงานหรือไม่<_>เพื่อนำไปสู่การกำกับดูแลองค์กรที่ดี<_>มีธรรมาภิบาลในการบริหารและการปฏิบัติงาน<_>ส่งผลให้เกิดความน่าเชื่อถือกับการบริหารงานของ<_>dad<_>ต่อไป"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-exim<_>bank<_>ลงนามความร่วมมือกับ<_>ukef<_>ส่งเสริมการค้าและการลงทุนไทย-สหราชอาณาจักร", "content": ["exim<_>bank<_>ลงนามความร่วมมือกับ<_>ukef<_>ส่งเสริมการค้าและการลงทุนไทย-สหราชอาณาจักร", "นายกฯ<_>และ<_>รมว.คลัง<_>เป็นองค์ปาฐกพิเศษในงาน<_>uk-thailand<_>financial<_>forum<_>จัดโดยสถานเอกอัครราชทูตอังกฤษประจำประเทศไทย<_>ณ<_>โรงแรมพาร์ค<_>ไฮแอท<_>กรุงเทพฯ<_>เมื่อวันที่<_>28<_>มีนาคม<_>2567", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นองค์ปาฐกพิเศษในงาน<_>uk-thailand<_>financial<_>forum<_>จัดโดยสถานเอกอัครราชทูตอังกฤษประจำประเทศไทย<_>ซึ่งมี<_>ดร.รักษ์<_>วรกิจโภคาทร<_>กรรมการผู้จัดการ<_>ธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย<_>(exim<_>bank)<_>และลอร์ดจอห์นสัน<_>แห่งเลนสตัน<_>รัฐมนตรีช่วยว่าการกระทรวงธุรกิจและการค้า<_>สหราชอาณาจักร<_>ลงนามในบันทึกข้อตกลงความร่วมมือเพื่อสนับสนุนให้ผู้ประกอบการไทยและสหราชอาณาจักรขยายธุรกิจการค้าและการลงทุนระหว่างไทยกับสหราชอาณาจักร<_>และในประเทศที่สาม<_>ผ่านกลไกการสนับสนุนของภาครัฐ<_>ณ<_>โรงแรมพาร์ค<_>ไฮแอท<_>กรุงเทพฯ<_>เมื่อวันที่<_>28<_>มีนาคม<_>2567", "ภายใต้ความร่วมมือ<_>exim<_>bank<_>ในฐานะ<_>green<_>development<_>bank<_>จะทำงานร่วมกับ<_>uk<_>export<_>finance<_>(ukef)<_>หน่วยงานของรัฐบาลสหราชอาณาจักรที่ดำเนินงานภายใต้กรมการค้ำประกันสินเชื่อ<_>กระทรวงธุรกิจและการค้าในการส่งเสริมศักยภาพในการแข่งขันทางธุรกิจให้แก่ผู้ประกอบการไทยและสหราชอาณาจักรอย่างครบวงจร<_>ทั้งสินเชื่อ<_>การค้ำประกัน<_>และเครื่องมือทางการเงินอื่น<_>ๆ<_>ที่จะช่วยขับเคลื่อนการพัฒนาในมิติเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อมอย่างยั่งยืน", "ทั้งนี้<_>ในปี<_>2566<_>ไทยส่งออกไปสหราชอาณาจักร<_>4,073<_>ล้านดอลลาร์สหรัฐ<_>ขณะที่ไทยนำเข้าจากสหราชอาณาจักรเป็นมูลค่า<_>2,667<_>ล้านดอลลาร์สหรัฐ<_>สินค้าส่งออกสำคัญของไทย<_>ได้แก่<_>ยานพาหนะและส่วนประกอบ<_>ไก่แปรรูป<_>อัญมณีและเครื่องประดับ<_>เครื่องปรับอากาศ<_>และผลิตภัณฑ์ยาง<_>ส่วนสินค้านำเข้าของไทยจากสหราชอาณาจักร<_>ได้แก่<_>เครื่องจักรกลและส่วนประกอบ<_>แผงวงจรไฟฟ้า<_>และเครื่องดื่ม<_>ขณะเดียวกัน<_>สหราชอาณาจักรเป็นแหล่งลงทุนสำคัญของไทยในธุรกิจอาหาร<_>เกษตรแปรรูป<_>พลังงาน<_>ปิโตรเคมี<_>และธุรกิจค้าปลีก<_>ขณะที่นักลงทุนจากสหราชอาณาจักรเข้ามาลงทุนในอุตสาหกรรมพลังงาน<_>ค้าปลีก<_>บริการทางการเงิน<_>การบิน<_>ยานยนต์และชิ้นส่วน", "exim<_>thailand<_>enters<_>mou<_>with<_>ukef<_>to<_>boost<_>thailand-uk<_>trade<_>and<_>investment", "mr.<_>srettha<_>thavisin,<_>prime<_>minister<_>and<_>minister<_>of<_>finance,<_>gave<_>a<_>keynote<_>address<_>to<_>the<_>uk-thailand<_>financial<_>conference<_>hosted<_>by<_>british<_>embassy<_>in<_>thailand<_>at<_>the<_>park<_>hyatt<_>bangkok<_>hotel<_>on<_>march<_>28,<_>2024.<_>in<_>the<_>event,<_>dr.<_>rak<_>vorrakitpokatorn,<_>president<_>of<_>export-import<_>bank<_>of<_>thailand<_>(exim<_>thailand),<_>and<_>lord<_>johnson<_>of<_>lainston<_>cbe,<_>minister<_>of<_>state<_>(minister<_>for<_>investment),<_>department<_>for<_>business<_>and<_>trade,<_>the<_>united<_>kingdom,<_>signed<_>a<_>memorandum<_>of<_>understanding<_>to<_>mutually<_>bolster<_>trade<_>and<_>investment<_>in<_>thailand,<_>the<_>uk,<_>and<_>third<_>countries.", "under<_>this<_>cooperation,<_>exim<_>thailand,<_>as<_>the<_>green<_>development<_>bank,<_>will<_>collaborate<_>with<_>uk<_>export<_>finance<_>(ukef),<_>a<_>uk<_>government's<_>export<_>credit<_>agency<_>under<_>the<_>export<_>credits<_>guarantee<_>department,<_>department<_>for<_>business<_>and<_>trade,<_>to<_>offer<_>a<_>comprehensive<_>approach<_>to<_>enhance<_>the<_>competitiveness<_>of<_>thai<_>and<_>uk<_>businesses<_>comprehensively,<_>encompassing<_>credit,<_>guarantees,<_>and<_>other<_>financial<_>tools<_>to<_>foster<_>sustainable<_>economic,<_>social,<_>and<_>environmental<_>development.", "in<_>2023,<_>thailand<_>exported<_>goods<_>worth<_>4,073<_>million<_>us<_>dollars<_>to<_>the<_>uk,<_>while<_>importing<_>goods<_>valued<_>at<_>2,667<_>million<_>us<_>dollars<_>from<_>the<_>uk.<_>thailand's<_>major<_>exports<_>to<_>the<_>uk<_>include<_>vehicles<_>and<_>parts,<_>processed<_>chicken,<_>jewelry<_>and<_>ornaments,<_>air<_>conditioning<_>machines,<_>and<_>rubber<_>products.<_>thailand's<_>imports<_>from<_>the<_>uk<_>comprise<_>machinery<_>and<_>parts,<_>electronic<_>circuits,<_>and<_>beverages.<_>moreover,<_>the<_>uk<_>serves<_>as<_>a<_>significant<_>investment<_>destination<_>for<_>thailand<_>across<_>various<_>sectors<_>such<_>as<_>the<_>food<_>industry,<_>agro-processing,<_>energy,<_>petrochemicals,<_>and<_>retail.<_>uk<_>investors<_>are<_>also<_>actively<_>engaged<_>in<_>thailand's<_>energy,<_>retail,<_>financial<_>services,<_>aviation,<_>automotive<_>and<_>components<_>sectors."]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สคร.<_>เร่งรัดรัฐวิสาหกิจลงทุนต่อเนื่องก่อน<_>(ร่าง)<_>พระราชบัญญัติงบประมาณรายจ่ายประจำปี<_>พ.ศ.<_>2567<_>มีผลบังคับใช้”", "content": ["“สคร.<_>เร่งรัดรัฐวิสาหกิจลงทุนต่อเนื่องก่อน<_>(ร่าง)<_>พระราชบัญญัติงบประมาณรายจ่ายประจำปี<_>พ.ศ.<_>2567<_>มีผลบังคับใช้”", "รัฐวิสาหกิจมีการเบิกจ่ายงบลงทุนจนถึงเดือนกุมภาพันธ์<_>2567<_>จำนวน<_>58,207<_>ล้านบาท<_>หรือคิดเป็นร้อยละ<_>129<_>ของแผนการเบิกจ่าย<_>ประกอบด้วยการเบิกจ่ายงบลงทุนของรัฐวิสาหกิจปีงบประมาณ<_>(ตั้งแต่เดือนตุลาคม<_>2566<_>-<_>เดือนกุมภาพันธ์<_>2567)<_>34<_>แห่ง<_>จำนวน<_>42,986<_>ล้านบาท", "นายธิบดี<_>วัฒนกุล<_>ผู้อำนวยการสำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>(สคร)<_>เปิดเผยว่า<_>รัฐวิสาหกิจที่<_>สคร.<_>กำกับดูแลโดยตรงและมีการเบิกจ่ายงบลงทุนมีจำนวน<_>43<_>แห่ง<_>โดยแบ่งเป็น<_>2<_>กลุ่ม<_>ได้แก่<_>รัฐวิสาหกิจที่ใช้ปีบัญชีตามปีงบประมาณ<_>(รัฐวิสาหกิจปีงบประมาณ)<_>และรัฐวิสาหกิจที่ใช้ปีบัญชีตามปีปฏิทิน<_>(รัฐวิสาหกิจปีปฏิทิน)<_>โดยในปี<_>2567<_>รัฐวิสาหกิจมีการเบิกจ่ายงบลงทุนจนถึงเดือนกุมภาพันธ์<_>2567<_>จำนวน<_>58,207<_>ล้านบาท<_>หรือคิดเป็นร้อยละ<_>129<_>ของแผนการเบิกจ่าย<_>ประกอบด้วยการเบิกจ่ายงบลงทุนของรัฐวิสาหกิจปีงบประมาณ<_>(ตั้งแต่เดือนตุลาคม<_>2566<_>-<_>เดือนกุมภาพันธ์<_>2567)<_>34<_>แห่ง<_>จำนวน<_>42,986<_>ล้านบาท<_>หรือคิดเป็นร้อยละ<_>127<_>ของแผนการเบิกจ่าย<_>และรัฐวิสาหกิจปีปฏิทิน<_>(เดือนมกราคม<_>2567<_>-<_>เดือนกุมภาพันธ์<_>2567)<_>9<_>แห่ง<_>จำนวน<_>15,221<_>ล้านบาท<_>หรือคิดเป็นร้อยละ<_>134<_>ของแผนการเบิกจ่าย<_>ทั้งนี้<_>รัฐวิสาหกิจปีงบประมาณที่เบิกจ่ายได้ไม่ต่ำกว่าร้อยละ<_>95<_>ของแผนการเบิกจ่ายและมีมูลค่าสูงสุด<_>3<_>อันดับ<_>ได้แก่<_>การรถไฟแห่งประเทศไทย<_>(รฟท)<_>การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>(รฟม)<_>และการประปานครหลวง<_>และรัฐวิสาหกิจปีปฏิทินที่เบิกจ่ายได้ไม่ต่ำกว่าร้อยละ<_>95<_>ของแผนการเบิกจ่ายและมีมูลค่าสูงสุด<_>3<_>อันดับ<_>ได้แก่<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>บริษัท<_>ปตท.<_>จำกัด<_>(มหาชน)<_>และบริษัท<_>โทรคมนาคมแห่งชาติ<_>จำกัด<_>(มหาชน)", "ผลการเบิกจ่ายงบลงทุนของรัฐวิสาหกิจประจำปี<_>2567<_>(ณ<_>สิ้นเดือนกุมภาพันธ์<_>2567)<_>(หน่วย<_>:<_>ล้านบาท)", "รัฐวิสาหกิจ<_>แผนการเบิกจ่าย<_>ผลการเบิกจ่าย<_>ผลการเบิกจ่าย/แผนการเบิกจ่าย", "ปีงบประมาณ<_>(ต.ค.<_>66<_>–<_>ก.ย.<_>67)", "จำนวน<_>34<_>แห่ง<_>(5<_>เดือน)<_>33,876<_>42,986<_>ร้อยละ<_>127", "ปีปฏิทิน<_>(ม.ค.<_>67<_>-<_>ธ.ค.<_>67)", "จำนวน<_>9<_>แห่ง<_>(2<_>เดือน)<_>11,378<_>15,221<_>ร้อยละ<_>134", "รวม<_>43<_>แห่ง<_>45,254<_>58,207<_>ร้อยละ<_>129", "นางสาวปิยวรรณ<_>ล่ามกิจจา<_>ที่ปรึกษาด้านพัฒนารัฐวิสาหกิจ<_>กล่าวเพิ่มเติมว่า<_>โครงการลงทุนขนาดใหญ่ที่สำคัญสามารถเบิกจ่ายได้สูงกว่าแผน<_>อาทิ<_>โครงการรถไฟฟ้าสายสีม่วง<_>ช่วงเตาปูน<_>-<_>ราษฎร์บูรณะของ<_>รฟม.<_>โครงการรถไฟความเร็วสูงไทย<_>-<_>จีน<_>ระยะที่<_>1<_>(ช่วงกรุงเทพมหานคร<_>-<_>นครราชสีมา)<_>ของ<_>รฟท.<_>และโครงการทางวิ่งเส้นที่<_>3<_>ท่าอากาศยานสุวรรณภูมิของบริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)", "นายธิบดี<_>วัฒนกุล<_>ผู้อำนวยการ<_>สคร.<_>กล่าวสรุปว่า<_>การเบิกจ่ายงบลงทุน<_>ณ<_>สิ้นเดือนกุมภาพันธ์<_>2567<_>โดยเป็นผลการเบิกจ่ายของรัฐวิสาหกิจปีงบประมาณ<_>5<_>เดือน<_>คิดเป็นร้อยละ<_>35<_>ของกรอบงบลงทุนทั้งปี<_>และผลการเบิกจ่ายของรัฐวิสาหกิจปีปฏิทิน<_>2<_>เดือน<_>คิดเป็นร้อยละ<_>12<_>ของกรอบงบลงทุนทั้งปี<_>โดยรัฐวิสาหกิจได้เร่งรัดการเบิกจ่ายงบลงทุนเพื่อช่วยกระตุ้นระบบเศรษฐกิจในช่วงระหว่างการจัดทำ<_>(ร่าง)<_>พระราชบัญญัติงบประมาณรายจ่ายประจำปี<_>พ.ศ.<_>2567<_>ทำให้ในภาพรวมมีผลการเบิกจ่ายงบลงทุนคิดเป็นร้อยละ<_>24<_>ของกรอบงบลงทุน<_>ซึ่งสูงกว่าช่วงเดียวกันของปีก่อน<_>ทั้งนี้<_>สคร.<_>จะกำกับติดตามการเบิกจ่ายงบลงทุนของรัฐวิสาหกิจอย่างใกล้ชิด<_>เพื่อให้รัฐวิสาหกิจสามารถเบิกจ่ายงบลงทุนให้เป็นไปตามเป้าหมาย<_>และเป็นส่วนสำคัญในการสนับสนุนการเติบโตทางเศรษฐกิจและเพิ่มความสามารถในการแข่งขันของประเทศต่อไป"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดเกษตรฯ<_>นำร่องตรวจปริมาณน้ำนมโคในพื้นที่จังหวัดลพบุรี", "content": ["ปลัดเกษตรฯ<_>นำร่องตรวจปริมาณน้ำนมโคในพื้นที่จังหวัดลพบุรี", "ปลัดเกษตรฯ<_>นำร่องตรวจปริมาณน้ำนมโคในพื้นที่จังหวัดลพบุรีเป็นแห่งแรก<_>เผยเตรียมนำข้อเท็จจริง<_>เร่งสางปัญหานมทั้งระบบ", "เมื่อวันที่<_>27<_>มีนาคม<_>2567<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เปิดเผยภายหลังการลงพื้นที่ตรวจเยี่ยมการปฏิบัติงานของคณะทำงานตรวจสอบปริมาณน้ำนมทั้งระบบ<_>ระดับจังหวัด<_>พร้อมด้วยเจ้าหน้าที่หน่วยงานที่เกี่ยวข้อง<_>ณ<_>อำเภอพัฒนานิคม<_>จังหวัดลพบุรี<_>ว่า<_>ตามที่ได้มีการแต่งตั้งคณะกรรมการและคณะทำงานตรวจสอบปริมาณน้ำนมโคทั้งระบบ<_>เมื่อวันที่<_>21<_>มีนาคม<_>2567<_>ที่ผ่านมา<_>มีวัตถุประสงค์เพื่อตรวจสอบยืนยันข้อมูลปริมาณน้ำนมโค<_>ที่แท้จริง<_>ซึ่งนำมาใช้เป็นข้อมูลในการบริหารจัดการนมทั้งระบบให้มีความถูกต้องตรงตามปริมาณน้ำนมโคที่มีอยู่จริง<_>และเป็นที่ยอมรับของผู้ที่เกี่ยวข้องทุกภาคส่วน<_>โดยในวันนี้เป็นการลงพื้นที่ตรวจเยี่ยมการดำเนินงานและให้กำลังใจแก่เจ้าหน้าที่ผู้ปฏิบัติงานในพื้นที่<_>รวมทั้งเป็นโอกาสอันดีในการพบปะเกษตรกรรายย่อยรวมทั้งภาคเอกชน<_>ซึ่งจังหวัดลพบุรีถือเป็นพื้นที่ที่มีเกษตรกรประกอบอาชีพเลี้ยงโคนมมากเป็นอันดับ<_>4<_>ของประเทศ<_>รวม<_>2,050<_>ราย<_>ครอบคลุมพื้นที่<_>9<_>อำเภอ<_>มีศูนย์รวบรวมน้ำนมดิบ<_>12<_>แห่ง<_>โดยจุดแรกได้ตรวจเยี่ยมการปฏิบัติงานของเจ้าหน้าที่ในการสำรวจปริมาณน้ำนมโค<_>ณ<_>ศูนย์รวบรวมน้ำนมโค<_>2<_>แห่ง<_>ได้แก่<_>1)<_>สหกรณ์โคนมไทย-เดนมาร์ก<_>พัฒนานิคม<_>จำกัด<_>และ<_>2)<_>บริษัท<_>ราชาแดรี่<_>จำกัด", "นอกจากนี้<_>ได้เดินทางไปเยี่ยมเยียนฟาร์มเกษตรกรผู้เลี้ยงโคนมรายย่อยบริเวณใกล้เคียง<_>จำนวน<_>2<_>แห่ง<_>และบริษัท<_>พญาเย็น<_>แดรี่<_>จำกัด<_>(สาขา<_>1)<_>ซึ่งเป็นฟาร์มเลี้ยงโคนมขนาดใหญ่ที่มีโครีดนมมากกว่า<_>100<_>ตัว<_>เพื่อรับฟังข้อเสนอแนะจากเกษตรกรในพื้นที่ด้วยตนเอง<_>และจะได้นำข้อมูลที่เป็นประโยชน์ไปใช้ประกอบการบริหารจัดการและการดำเนินงานเกี่ยวกับนมทั้งระบบต่อไปด้วย"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางรับรางวัล<_>the<_>cost<_>awards<_>2023<_>โครงการความโปร่งใสในการก่อสร้างภาครัฐ<_>โดดเด่นด้านการเปิดเผยข้อมูล<_>รองชนะเลิศอันดับหนึ่ง<_>(honorable<_>mention<_>2023)<_>สาขา<_>data<_>disclosure", "content": ["กรมบัญชีกลางรับรางวัล<_>the<_>cost<_>awards<_>2023<_>โครงการความโปร่งใสในการก่อสร้างภาครัฐ<_>โดดเด่นด้านการเปิดเผยข้อมูล<_>รองชนะเลิศอันดับหนึ่ง<_>(honorable<_>mention<_>2023)<_>สาขา<_>data<_>disclosure", "cost<_>international<_>secretariat<_>ประกาศรางวัล<_>the<_>cost<_>awards<_>ประจำปี<_>2023<_>ในการประชุม<_>cost<_>manager<_>workshop<_>2024<_>ณ<_>เมืองกัวดาลาฮาร่า<_>รัฐฮาลิสโก<_>สหรัฐเม็กซิโก<_>ที่จัดขึ้นระหว่างวันที่<_>18<_>-<_>21<_>มี.ค.2567", "นางแพตริเซีย<_>มงคลวนิช<_>อธิบดีกรมบัญชีกลาง<_>เปิดเผยว่า<_>สำนักงานเลขาธิการโครงการความโปร่งใสในการก่อสร้างภาครัฐ<_>(cost<_>international<_>secretariat)<_>ได้ประกาศรางวัล<_>the<_>cost<_>awards<_>ประจำปี<_>2023<_>ในการประชุม<_>cost<_>manager<_>workshop<_>2024<_>ณ<_>เมืองกัวดาลาฮาร่า<_>รัฐฮาลิสโก<_>สหรัฐเม็กซิโก<_>ที่จัดขึ้นระหว่างวันที่<_>18<_>-<_>21<_>มีนาคม<_>2567<_>ซึ่งมีผู้แทนจากประเทศสมาชิก<_>cost<_>international<_>จำนวน<_>19<_>ประเทศ<_>ร่วมเป็นสักขีพยาน<_>โดยประเทศไทยได้รับรางวัลรองชนะเลิศอันดับหนึ่ง<_>(honorable<_>mention<_>2023)<_>สาขา<_>data<_>disclosure<_>ซึ่งเป็นรางวัลที่มอบให้แก่ประเทศสมาชิกที่มีผลงานการดำเนินงานโครงการ<_>cost<_>โดดเด่นด้านการเปิดเผยข้อมูลตามแนวทางของ<_>cost", "“กรมบัญชีกลางเข้าเป็นสมาชิกของโครงการความโปร่งใสในการก่อสร้างภาครัฐ<_>(infrastructure<_>transparency<_>initiative)<_>หรือ<_>cost<_>ของประเทศไทย<_>ตั้งแต่<_>22<_>กันยายน<_>2557<_>และเริ่มดำเนินโครงการมาตั้งแต่ปีงบประมาณ<_>พ.ศ.<_>2558<_>โดยในระยะแรก<_>กรมบัญชีกลางได้เชิญชวนหน่วยงานของรัฐให้เข้าร่วมโครงการตามความสมัครใจ<_>และต่อมาได้ขยายผลโดยกำหนดให้โครงการ<_>cost<_>เป็นการดำเนินงานภายใต้พระราชบัญญัติการจัดซื้อจัดจ้างและการบริหารพัสดุภาครัฐ<_>พ.ศ.<_>2560<_>ทำให้จำนวนโครงการก่อสร้างที่เข้าร่วมโครงการ<_>cost<_>เพิ่มขึ้นอย่างก้าวกระโดด<_>ส่งผลให้หน่วยงานของรัฐเจ้าของโครงการเกิดความตระหนักที่จะต้องดำเนินงานโครงการก่อสร้างให้โปร่งใส<_>มีคุณภาพ<_>และต้องเปิดเผยข้อมูลโครงการสู่สาธารณะตั้งแต่เริ่มต้นจนกระทั่งสิ้นสุดโครงการ<_>นอกจากนี้<_>เพื่อเป็นการพัฒนาแนวทางการดำเนินงานโครงการ<_>cost<_>ให้กับหน่วยงานในส่วนภูมิภาค<_>กรมบัญชีกลางได้มอบหมายให้สำนักงานคลังเขต<_>9<_>เขต<_>และสำนักงานคลังจังหวัด<_>76<_>จังหวัด<_>ลงพื้นที่ติดตามความคืบหน้าโครงการก่อสร้างของหน่วยงานส่วนท้องถิ่นในพื้นที่<_>รายไตรมาสพร้อมจัดเวทีภาคประชาชนเพื่อรับฟังความคิดเห็น<_>ปัญหาและผลกระทบจากโครงการก่อสร้างดังกล่าว<_>จากประชาชนที่อยู่บริเวณโดยรอบโครงการก่อสร้างหรือประชาชนที่เป็นผู้มีส่วนได้ส่วนเสียกับโครงการก่อสร้างอีกด้วย”<_>อธิบดีกรมบัญชีกลาง<_>กล่าว", "อธิบดีกรมบัญชีกลางกล่าวเพิ่มเติมว่า<_>เพื่อเป็นการเพิ่มประสิทธิภาพการดำเนินงานโครงการ<_>cost<_>ในระดับจังหวัดอย่างต่อเนื่อง<_>กรมบัญชีกลางจึงได้จัดให้มีโครงการส่งเสริมการดำเนินงานโครงการ<_>cost<_>ในระดับจังหวัด<_>ระยะที่<_>2<_>โดยมีวัตถุประสงค์ให้ผู้ว่าราชการจังหวัดสนับสนุนให้หน่วยงานภายในจังหวัดจัดส่งโครงการก่อสร้างที่เข้าหลักเกณฑ์ตามประกาศ<_>cost<_>เข้าร่วม<_>cost<_>ทุกโครงการ<_>รวมทั้งเปิดเผยข้อมูล<_>ให้ครบถ้วนและถูกต้องตามแนวทางของ<_>cost<_>โดยได้ดำเนินการระยะที่<_>1<_>ในปี<_>2564<_>ที่จังหวัดฉะเชิงเทรา<_>และได้ขยายผลระยะที่<_>2<_>ในปี<_>2566<_>ในอีก<_>3<_>จังหวัด<_>ได้แก่<_>กรุงเทพมหานคร<_>สกลนคร<_>และสุพรรณบุรี<_>ซึ่งจากการดำเนินงานดังกล่าว<_>ในปี<_>2564<_>จังหวัดฉะเชิงเทรามีร้อยละการเปิดเผยข้อมูลอยู่ที่<_>96.20<_>ทำให้อันดับ", "ในการเปิดเผยข้อมูลของจังหวัดฉะเชิงเทราเลื่อนเป็นอันดับที่<_>3<_>ของประเทศ<_>จากเดิม<_>ในปี<_>2563<_>มีการเปิดเผยข้อมูลอยู่ในลำดับที่<_>39<_>และในปี<_>2566<_>กรุงเทพมหานคร<_>สกลนคร<_>และสุพรรณบุรี<_>มีร้อยละการเปิดเผยข้อมูลอยู่ที่<_>93.65<_>99.87<_>และ<_>99.68<_>ตามลำดับ<_>ทำให้อันดับในการเปิดเผยข้อมูลเลื่อนไปอยู่ในลำดับที่สูงขึ้น<_>โดยกรุงเทพมหานคร<_>จากเดิมอยู่ในลำดับที่<_>75<_>เลื่อนเป็นอันดับที่<_>20<_>ของประเทศ<_>จังหวัดสกลนครจากเดิมอยู่ในลำดับที่<_>12<_>เลื่อนเป็นอันดับที่<_>2<_>ของประเทศ<_>และจังหวัดสุพรรณบุรีจากเดิมอยู่ในลำดับที่<_>61<_>เลื่อนเป็นอันดับที่<_>3<_>ของประเทศ", "ผลจากการจัดทำโครงการ<_>cost<_>ระดับจังหวัด<_>จึงทำให้โครงการ<_>cost<_>ของประเทศไทยมีความโดดเด่นและก้าวหน้าในด้านการเปิดเผยข้อมูลกว่าประเทศสมาชิกอื่น<_>จนทำให้ได้รับรางวัล<_>the<_>cost<_>awards<_>2023<_>ในปีนี้<_>และในอนาคตกรมบัญชีกลางจะมุ่งพัฒนาการดำเนินงานโครงการ<_>cost<_>ให้ตอบสนองต่อความต้องการของภาคประชาชนให้มากยิ่งขึ้น<_>เพื่อสร้างความโปร่งใสในโครงการก่อสร้างภาครัฐของประเทศไทยต่อไป"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สถานการณ์ตลาดที่อยู่อาศัย<_>ไตรมาส<_>4/2566<_>หน่วยขายได้ใหม่ลดลง<_>14.5%<_>ภาพรวมปี<_>2566<_>ยอดขายลดลง<_>22.5%<_>หน่วยเหลือขายเพิ่ม<_>13.7%", "content": ["สถานการณ์ตลาดที่อยู่อาศัย<_>ไตรมาส<_>4/2566<_>หน่วยขายได้ใหม่ลดลง<_>14.5%<_>ภาพรวมปี<_>2566<_>ยอดขายลดลง<_>22.5%<_>หน่วยเหลือขายเพิ่ม<_>13.7%", "รายงานผลสำรวจภาคสนามโครงการที่อยู่อาศัยภาพรวม<_>ปี<_>2566<_>มีจำนวนที่อยู่อาศัยเปิดตัวใหม่เข้าสู่ตลาดภาพรวมลดลงร้อยละ<_>-11.9<_>โครงการที่อยู่อาศัยขายได้ใหม่ลดลงร้อยละ<_>-22.5<_>ขณะที่ที่อยู่อาศัยเหลือขายเพิ่มขึ้นร้อยละ<_>13.7<_>เมื่อเทียบกับปี<_>2565", "reic<_>รายงานผลสำรวจภาคสนามโครงการที่อยู่อาศัยภาพรวม<_>ปี<_>2566<_>มีจำนวนที่อยู่อาศัยเปิดตัวใหม่เข้าสู่ตลาดภาพรวมลดลงร้อยละ<_>-11.9<_>โครงการที่อยู่อาศัยขายได้ใหม่ลดลงร้อยละ<_>-22.5<_>ขณะที่ที่อยู่อาศัยเหลือขายเพิ่มขึ้นร้อยละ<_>13.7<_>เมื่อเทียบกับปี<_>2565<_>อัตราดูดซับลดลงมาอยู่ที่ร้อยละ<_>2.7<_>สำหรับปี<_>2567<_>reic<_>คาดการณ์ว่าจะมีที่อยู่อาศัยเปิดขายใหม่เข้ามาในตลาด<_>เพิ่มขึ้นร้อยละ<_>7.0<_>ที่อยู่อาศัยขายได้ใหม่เพิ่มขึ้นร้อยละ<_>24.6<_>โครงการที่อยู่อาศัยเหลือขาย<_>เพิ่มขึ้นร้อยละ<_>10.6<_>เมื่อเทียบกับปี<_>2566", "ศูนย์ข้อมูลอสังหาริมทรัพย์<_>ธนาคารอาคารสงเคราะห์<_>(reic)<_>รายงานผลสำรวจโครงการที่อยู่อาศัยอยู่ระหว่างการขาย<_>ประจำไตรมาส<_>4<_>ปี<_>2566<_>โดยได้ทำการสำรวจเฉพาะโครงการที่มีหน่วยเหลือขายไม่ต่ำกว่า<_>6<_>หน่วย<_>พบว่ามีอุปทานที่อยู่อาศัยที่เสนอขายทั้งหมด<_>228,102<_>หน่วย<_>มูลค่า<_>1,264,325<_>ล้านบาท<_>จำนวนหน่วยเพิ่มขึ้นร้อยละ<_>10.8<_>มูลค่าเพิ่มขึ้นร้อยละ<_>21.5<_>หน่วย<_>ในจำนวนดังกล่าวเป็นโครงการเปิดขายใหม่จำนวน<_>31,363<_>หน่วย<_>มูลค่า<_>240,006<_>ล้านบาท<_>จำนวนหน่วยเพิ่มขึ้นร้อยละ<_>13.0<_>มูลค่าเพิ่มขึ้นร้อยละ<_>49.2<_>ขณะที่มีหน่วยขายได้ใหม่จำนวน<_>18,208<_>หน่วย<_>มูลค่า<_>94,793<_>ล้านบาท<_>จำนวนหน่วยลดลงร้อยละ<_>-14.5<_>มูลค่าลดลงร้อยละ<_>-19.4<_>ส่งผลให้จำนวนที่อยู่อาศัยเหลือขายมีจำนวนถึง<_>209,894<_>หน่วย<_>มูลค่า<_>1,169,531<_>ล้านบาท<_>จำนวนหน่วยเพิ่มขึ้นร้อยละ<_>13.7<_>มูลค่าเพิ่มขึ้นร้อยละ<_>26.7<_>เมื่อเทียบกับช่วงเดียวกันของปีก่อน", "ดร.วิชัย<_>วิรัตกพันธ์<_>ผู้ตรวจการธนาคารอาคารสงเคราะห์<_>และรักษาการผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์<_>เปิดเผยว่าภาวะตลาดที่อยู่อาศัยในไตรมาส<_>4<_>ปี<_>2566<_>โดยภาพรวมพบว่าการเปลี่ยนแปลงของอุปสงค์และอุปทานไม่สอดคล้องกันโดยมีอุปทานเพิ่มเข้ามาในตลาดจำนวนถึง<_>31,363<_>หน่วย<_>หรือเพิ่มขึ้นร้อยละ<_>13.0<_>ในขณะที่อุปสงค์หรือยอดขายใหม่ในตลาดมีจำนวน<_>18,208<_>หน่วย<_>ลดลงร้อยละ<_>-<_>14.5<_>ภาพรวมดังกล่าวส่งผลต่อจำนวนที่อยู่อาศัยเหลือขายทำให้มีสัดส่วนเพิ่มสูงขึ้นร้อยละ<_>13.7<_>โดยเป็นการเพิ่มขึ้นมากที่สุดในรอบ<_>4<_>ไตรมาส<_>และมีผลให้อัตราดูดซับโดยเฉลี่ยลดลงอยู่ที่<_>ร้อยละ<_>2.7", "อุปทานโดยรวมของตลาดที่อยู่อาศัยกรุงเทพฯปริมณฑล", "จากการสำรวจพบว่าในช่วงไตรมาส<_>4<_>ปี<_>2566<_>มีโครงการเปิดตัวใหม่เข้าสู่ตลาดจำนวนทั้งสิ้น<_>31,363<_>หน่วย<_>มูลค่า<_>240,006<_>ล้านบาท<_>จำนวนหน่วยเพิ่มขึ้นร้อยละ<_>13.0<_>มูลค่าเพิ่มขึ้นร้อยละ<_>49.2<_>ในจำนวนดังกล่าวเป็นโครงการอาคารชุด<_>15,593<_>หน่วย<_>มูลค่า<_>95,611<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>16.2<_>มูลค่าเพิ่มขึ้นร้อยละ<_>111.2<_>เป็นโครงการบ้านจัดสรรจำนวน<_>15,770<_>หน่วย<_>มูลค่า<_>144,395<_>ล้านบาท<_>จำนวนหน่วยเพิ่มขึ้นร้อยละ<_>10.1<_>มูลค่าเพิ่มขึ้นร้อยละ<_>24.9", "แยกตามประเภทที่อยู่อาศัยเปิดขายใหม่ในช่วงไตรมาส<_>4<_>ปี<_>2566<_>พบว่าอาคารชุดมีจำนวนหน่วยเปิดขายใหม่สูงสุดถึงร้อยละ<_>49.7<_>(15,593<_>หน่วย)<_>รองลงมาคือบ้านจัดบ้านเดี่ยวร้อยละ<_>22.1<_>(6,917<_>หน่วย)<_>ทาวน์เฮ้าส์<_>ร้อยละ<_>17.6<_>(5,510<_>หน่วย)<_>บ้านแฝดร้อยละ<_>10.5<_>(3,306<_>หน่วย)<_>โดยระดับราคาที่มีการเปิดขายใหม่มากที่สุดอยู่ในกลุ่มราคา<_>2.01<_>-<_>3.00<_>ล้านบาท<_>โดยมีจำนวนถึง<_>6,588<_>หน่วย<_>และระดับราคา<_>3.01<_>-<_>5.00<_>ล้านบาท<_>มีจำนวน<_>6,056<_>หน่วย", "5<_>ทำเลที่มีการเปิดตัวโครงการใหม่สูงสุด<_>ประกอบด้วย", "อันดับ<_>1<_>ทำเลธนบุรี-คลองสาน-บางกอกน้อย-บางกอกใหญ่-บางพลัด<_>จำนวน<_>3,351<_>หน่วย<_>มูลค่า<_>13,420<_>ล้านบาท", "อันดับ<_>2<_>ทำเลบางใหญ่-บางบัวทอง-บางกรวย-ไทรน้อย<_>จำนวน<_>3,146<_>หน่วย<_>มูลค่า<_>18,535<_>ล้านบาท", "อันดับ<_>3<_>ทำเลภาษีเจริญ-บางแค-หนองแขม<_>จำนวน<_>2,733<_>หน่วย<_>มูลค่า<_>20,184<_>ล้านบาท", "อันดับ<_>4<_>ทำเลคลองสามวา-มีนบุรี-<_>ลาดกระบัง<_>จำนวน<_>2,499<_>หน่วย<_>มูลค่า<_>10,607<_>ล้านบาท", "อันดับ<_>5<_>ทำเลบางพลี-บางบ่อ-บางเสาธง<_>จำนวน<_>2,407<_>หน่วย<_>มูลค่า<_>13,061<_>ล้านบาท", "5<_>ทำเลที่มีการเปิดตัวโครงการอาคารชุดสูงสุด<_>ประกอบด้วย", "อันดับ<_>2<_>ทำเลบางซื่อ-ดุสิต-จำนวน<_>1,962<_>หน่วย<_>มูลค่า<_>24,328<_>ล้านบาท", "อันดับ<_>3<_>ทำเลภาษีเจริญ-บางแค-หนองแขม-จำนวน<_>1,581<_>หน่วย<_>มูลค่า<_>2,380<_>ล้านบาท", "อันดับ<_>4<_>ทำเลคลองสามวา-มีนบุรี-ลาดกระบัง<_>จำนวน<_>1,283<_>หน่วย<_>มูลค่า<_>2,899<_>ล้านบาท", "อันดับ<_>5<_>ทำเลห้วยขวาง-จตุจักร-ดินแดง<_>จำนวน<_>1,110<_>หน่วย<_>มูลค่า<_>3,878<_>ล้านบาท", "5<_>ทำเลที่มีการเปิดตัวโครงการบ้านจัดสรรใหม่สูงสุด<_>ประกอบด้วย", "อันดับ<_>1<_>ทำเลบางใหญ่-บางบัวทอง-บางกรวย-ไทรน้อย<_>จำนวน<_>3,146<_>หน่วย<_>มูลค่า<_>18,535<_>ล้านบาท", "อันดับ<_>2<_>ทำเลบางพลี-บางบ่อ-บางเสาธง<_>จำนวน<_>1,700<_>หน่วย<_>มูลค่า<_>12,063<_>ล้านบาท", "อันดับ<_>3<_>ทำเลคลองหลวง<_>จำนวน<_>1,405<_>หน่วย<_>มูลค่า<_>5,650<_>ล้านบาท", "อันดับ<_>4<_>ทำเลเมืองสมุทรปราการ-พระประแดง-พระสมุทรเจดีย์<_>จำนวน<_>1,335<_>หน่วย<_>มูลค่า<_>5,477<_>ล้านบาท", "อันดับ<_>5<_>ทำเลคลองสามวา-มีนบุรี-ลาดกระบัง<_>จำนวน<_>1,216<_>หน่วย<_>มูลค่า<_>7,708<_>ล้านบาท", "อุปสงค์โดยรวมตลาดที่อยู่อาศัยกรุงเทพฯปริมณฑล", "ความเคลื่อนไหวด้านอุปสงค์ในช่วงไตรมาส<_>4<_>ปี<_>2566<_>พบว่ายอดขายใหม่ลดลงต่อเนื่อง<_>4<_>ไตรมาส<_>โดยในไตรมาส<_>4<_>มีจำนวนที่อยู่อาศัยขายได้ใหม่<_>18,208<_>หน่วย<_>มูลค่า<_>94,793<_>ล้านบาท<_>ภาพรวมจำนวนหน่วยลดลงถึงร้อยละ<_>-14.5<_>ในจำนวนดังกล่าวเป็นจำนวนหน่วยขายได้ใหม่ในกลุ่มโครงการบ้านจัดสรร<_>11,228<_>หน่วย<_>มูลค่า<_>69,654<_>ล้านบาท<_>เป็นโครงการอาคารชุดจำนวน<_>6,980<_>หน่วย<_>มูลค่า<_>25,139<_>ล้านบาท<_>จะเห็นได้ว่าการลดลงของยอดขายใหม่มีการเคลื่อนไหวในกลุ่มของโครงการอาคารชุดมากกว่าโดยมีสัดส่วนลดลงถึงร้อยละ<_>-19.2<_>ขณะที่ยอดขายใหม่ในกลุ่มโครงการบ้านจัดสรรลดลงร้อยละ<_>-11.3", "ในจำนวนที่อยู่อาศัยขายได้ใหม่อาคารชุดยังคงเป็นที่อยู่อาศัยที่มีสัดส่วนขายได้ใหม่สูงสุดถึงร้อยละ<_>38.3<_>(6,980<_>หน่วย)<_>รองลงมาคือทาวน์เฮ้าส์ร้อยละ<_>31.5<_>(5,734<_>หน่วย)<_>บ้านเดี่ยว<_>ร้อยละ<_>18.6<_>(3,392<_>หน่วย)<_>บ้านแฝด<_>ร้อยละ<_>10.8<_>(1,967<_>หน่วย)<_>และอาคารพาณิชย์<_>ร้อยละ<_>0.7<_>(135<_>หน่วย)<_>โดยระดับราคาที่อยู่อาศัยขายได้ใหม่สูงสุดอยู่ในกลุ่มของระดับราคา<_>2.01-3.00<_>ล้านบาท<_>โดยมีจำนวนถึง<_>5,816<_>หน่วย<_>และระดับราคา<_>3.01<_>-<_>5.00<_>ล้านบาท<_>โดยมีจำนวน<_>4,288<_>หน่วย", "5<_>ทำเลที่มีจำนวนที่อยู่อาศัยขายได้ใหม่สูงสุด<_>ประกอบด้วย", "อันดับ<_>1<_>ทำเลบางพลี-บางบ่อ-บางเสาธง<_>จำนวน<_>2,315<_>หน่วย<_>มูลค่า<_>13,790<_>ล้านบาท", "อันดับ<_>2<_>ทำเลบางใหญ่-บางบัวทอง-บางกรวย-ไทรน้อย<_>จำนวน<_>1,711<_>หน่วย<_>มูลค่า<_>8,768<_>ล้านบาท", "อันดับ<_>3<_>ทำเลเมืองสมุทรปราการ-พระประแดง-พระสมุทรเจดีย์<_>จำนวน<_>1,613<_>หน่วย<_>มูลค่า<_>6,221<_>ล้านบาท", "อันดับ<_>4<_>ทำเลคลองหลวง<_>จำนวน<_>1,333<_>หน่วย<_>มูลค่า<_>4,294<_>ล้านบาท", "อันดับ<_>5<_>ทำเลลำลูกกา-ธัญบุรี<_>จำนวน<_>1,280<_>หน่วย<_>มูลค่า<_>4,488<_>ล้านบาท", "5<_>ทำเลที่มีที่จำนวนอาคารชุดขายได้ใหม่สูงสุด<_>ประกอบด้วย", "อันดับ<_>1<_>ทำเลธนบุรี-คลองสาน-บางกอกน้อย-บางกอกใหญ่-บางพลัด<_>จำนวน<_>1,053<_>หน่วย<_>มูลค่า<_>3,619<_>ล้านบาท", "อันดับ<_>2<_>ทำเลพระโขนง-บางนา-สวนหลวง-ประเวศ<_>จำนวน<_>808<_>หน่วย<_>มูลค่า<_>2,587<_>ล้านบาท", "อันดับ<_>3<_>ทำเลคลองหลวง<_>จำนวน<_>542<_>หน่วย<_>มูลค่า<_>1,099<_>ล้านบาท", "อันดับ<_>4<_>ทำเลเมืองนนทบุรี-ปากเกร็ด<_>จำนวน<_>487<_>หน่วย<_>มูลค่า<_>1,263<_>ล้านบาท", "อันดับ<_>5<_>ทำเลบางพลี-บางบ่อ-บางเสาธง<_>จำนวน<_>485<_>หน่วย<_>มูลค่า<_>2,493<_>ล้านบาท", "5<_>ทำเลที่มีจำนวนบ้านจัดสรรขายได้ใหม่สูงสุด<_>ประกอบด้วย", "อันดับ<_>1<_>ทำเลบางพลี-บางบ่อ-บางเสาธง<_>จำนวน<_>1,830<_>หน่วย<_>มูลค่า<_>11,296<_>ล้านบาท", "อันดับ<_>2<_>ทำเลบางใหญ่-บางบัวทอง-บางกรวย-ไทรน้อย<_>จำนวน<_>1,528<_>หน่วย<_>มูลค่า<_>8,387<_>ล้านบาท", "อันดับ<_>3<_>ทำเลเมืองสมุทรปราการ-พระประแดง-พระสมุทรเจดีย์<_>จำนวน<_>1,152<_>หน่วย<_>มูลค่า<_>5,010<_>ล้านบาท", "อันดับ<_>4<_>ทำเลลำลูกกา-ธัญบุรี<_>จำนวน<_>956<_>หน่วย<_>มูลค่า<_>3,934<_>ล้านบาท", "อันดับ<_>5<_>ทำเลเมืองสมุทรสาคร<_>จำนวน<_>880<_>หน่วย<_>มูลค่า<_>4,717<_>ล้านบาท", "นอกจากทำเลที่มีโครงการเปิดขายใหม่มากที่สุด<_>และโครงการขายได้ใหม่มากที่สุด<_>แล้วยังมีทำเลที่ควรเฝ้าระวังหรือทำเลที่มีหน่วยเหลือขายสูงสุด<_>โดยจากจำนวนที่อยู่อาศัยเหลือขายจำนวน<_>209,894<_>หน่วย<_>พบว่าในจำนวนดังกล่าวมีหน่วยที่สร้างเสร็จเหลือขายจำนวน<_>41,470<_>หน่วย<_>ที่อยู่อาศัยเหลือขายอยู่ระหว่างการก่อสร้างจำนวน<_>73,571<_>หน่วย<_>และที่อยู่อาศัยเหลือขายที่ยังไม่มีการก่อสร้างจำนวน<_>94,853<_>หน่วย<_>โดยที่อยู่อาศัยเหลือขายทั้งหมด<_>ประกอบด้วยอาคารชุด<_>83,647<_>หน่วย<_>ทาวน์เฮ้าส์<_>จำนวน<_>64,411<_>หน่วย<_>บ้านเดี่ยว<_>จำนวน<_>37,841<_>หน่วย<_>บ้านแฝด<_>จำนวน<_>22,098<_>หน่วย<_>อาคารพาณิชย์<_>จำนวน<_>1,897<_>หน่วย<_>โดยระดับราคาที่มีจำนวนหน่วยเหลือขายสูงสุดอยู่ในกลุ่มราคา<_>2.01<_>-<_>3.00<_>ล้านบาท<_>โดยมีจำนวนถึง<_>63,582<_>หน่วย<_>ระดับราคา<_>3.01<_>-<_>5.00<_>ล้านบาท<_>จำนวน<_>53,743<_>หน่วย<_>ระดับราคา<_>5.01<_>-<_>7.50<_>ล้านบาทจำนวน<_>27,135<_>หน่วย", "โดยมีทำเลที่ยังคงต้องเฝ้าติดตามสถานการณ์อย่างใกล้ชิด<_>หรือทำเลที่มีหน่วยเหลือขายสูงสุด<_>5<_>อันดับแรก<_>ประกอบด้วย", "อันดับ<_>1<_>ทำเลบางใหญ่-บางบัวทอง-บางกรวย-ไทรน้อย<_>จำนวน<_>20,271<_>หน่วย<_>มูลค่า<_>103,335<_>ล้านบาท", "อันดับ<_>2<_>ทำเลลำลูกกา-ธัญบุรี<_>จำนวน<_>18,303<_>หน่วย<_>มูลค่า<_>85,304<_>ล้านบาท", "อันดับ<_>3<_>ทำเลบางพลี-บางบ่อ-บางเสาธง<_>จำนวน<_>16,762<_>หน่วย<_>มูลค่า<_>93,270<_>ล้านบาท", "อันดับ<_>4<_>ทำเลคลองหลวง<_>จำนวน<_>16,558<_>หน่วย<_>มูลค่า<_>61,418<_>ล้านบาท", "อันดับ<_>5<_>ทำเลเมืองสมุทรปราการ-พระประแดง-พระสมุทรเจดีย์<_>จำนวน<_>13,807<_>หน่วย<_>มูลค่า<_>45,221<_>ล้านบาท", "สำหรับภาพรวมทั้งปี<_>2566<_>จากการสำรวจของ<_>reic<_>พบว่ามีจำนวนที่อยู่อาศัยเปิดตัวใหม่เข้าสู่ตลาดจำนวนทั้งสิ้น<_>96,278<_>หน่วย<_>ภาพรวมลดลงร้อยละ-11.9<_>ประกอบด้วยโครงการบ้านจัดสรร<_>48,923<_>หน่วย<_>โครงการอาคารชุด<_>47,355<_>หน่วย<_>มีโครงการที่อยู่อาศัยขายได้ใหม่จำนวนทั้งสิ้น<_>73,703<_>หน่วย<_>ภาพรวมลดลงร้อยละ-<_>22.5<_>ประกอบด้วยโครงการบ้านจัดสรร<_>43,229<_>หน่วย<_>โครงการอาคารชุด<_>30,474<_>หน่วย<_>มีที่อยู่อาศัยเหลือขายจำนวนทั้งสิ้น<_>209,894<_>หน่วย<_>ภาพรวมเพิ่มขึ้นร้อยละ<_>13.7<_>ประกอบด้วยโครงการบ้านจัดสรร<_>126,247<_>หน่วย<_>โครงการอาคารชุด<_>83,647<_>หน่วย<_>โดยอัตราดูดซับลดลงจากร้อยละ<_>3.8<_>ในปี<_>2565<_>เป็นร้อยละ<_>2.7<_>ในปี<_>2566", "reic<_>คาดการณ์ว่า<_>ถ้าปัจจัยทางเศรษฐกิจสามารถบรรลุตามเป้าหมาย<_>จะส่งผลให้ปี<_>2567<_>มีโอกาสที่จะปรับตัวขึ้นไปใกล้สถานการณ์ในปี<_>2565<_>มากขึ้นซึ่งเป็นปีที่ดีที่สุดหลังจากการเกิดสถานการณ์โควิด-19<_>สำหรับในปี<_>2567<_>คาดว่าที่อยู่อาศัยเปิดขายใหม่อาจจะเข้ามาในตลาดจำนวนทั้งสิ้น<_>103,019<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>7.0<_>มูลค่ารวม<_>651,377<_>ล้านบาท<_>ประกอบด้วยโครงการบ้านจัดสรร<_>50,882<_>หน่วย<_>มูลค่า<_>425,415<_>ล้านบาท<_>โครงการอาคารชุด<_>จำนวน<_>52,137<_>หน่วย<_>มูลค่า<_>225,965<_>ล้านบาท<_>และคาดว่าจะมีจำนวนที่อยู่อาศัยขายได้ใหม่<_>91,869<_>หน่วย<_>เพิ่มขึ้นร้อยละ<_>24.6<_>มูลค่า<_>486,084<_>ล้านบาท<_>ประกอบด้วยโครงการบ้านจัดสรรจำนวน<_>52,647<_>หน่วย<_>มูลค่ารวม<_>333,868<_>ล้านบาท<_>โครงการอาคารชุด<_>จำนวน<_>39,222<_>ล้านบาท<_>มูลค่า<_>152,216<_>ล้านบาท<_>ซึ่งการที่ยอดขายของอาคารชุดอาจจะต่ำกว่ายอดเปิดตัวใหม่<_>คาดว่าอาจส่งผลให้ภาพรวมโครงการที่อยู่อาศัยเหลือขายจะมีจำนวน<_>232,216<_>หน่วย<_>มูลค่า<_>1,296,376<_>ล้านบาท<_>เพิ่มขึ้นร้อยละ<_>10.6<_>เทียบกับปี<_>2566<_>ประกอบด้วย<_>โครงการบ้านจัดสรร<_>135,654<_>หน่วย<_>มูลค่า<_>866,755<_>ล้านบาท<_>และโครงการอาคารชุด<_>96,562<_>หน่วย<_>มูลค่า<_>429,621<_>ล้านบาท<_>โดยอัตราดูดซับลดลงอยู่ที่ร้อยละ<_>2.4<_>เนื่องจากอุปทานที่เพิ่มขึ้น<_>โดยเฉพาะอัตราดูดซับการขายของโครงการอาคารชุดที่อาจมีการปรับลดลงมากกว่าบ้านจัดสรร", "ดร.วิชัย<_>“กล่าวสรุปถึงทิศทางในปี<_>2567<_>ว่าทิศทางสถานการณ์ตลาดที่อยู่อาศัยในพื้นที่กรุงเทพฯ-ปริมณฑล<_>มีแนวโน้มปรับตัวขึ้นเล็กน้อย<_>แต่ยังต้องเผชิญกับปัจจัยเสี่ยงหลายด้าน<_>ได้แก่<_>(1)<_>เศรษฐกิจไทยที่อาจจะชะลอตัวลงจากเศรษฐกิจโลกที่ชะลอตัว<_>(2)<_>การยกเลิกมาตรการผ่อนปรน<_>ltv<_>(3)<_>ค่าครองชีพที่สูงขึ้น<_>และภาวะหนี้ครัวเรือนที่ยังคงมีอัตราส่วนที่สูงกว่าร้อยละ<_>90<_>ของ<_>gdp<_>ซึ่งสิ่งเหล่านี้ล้วนเป็นปัจจัยสำคัญที่ส่งผลต่อความสามารถในการซื้อที่อยู่อาศัยและการขอสินเชื่อ<_>ทำให้มีโอกาสเข้าถึงสินเชื่อได้น้อยลง<_>เนื่องจากสถาบันการเงินมีเกณฑ์ในการพิจารณาสินเชื่อที่เข้มงวดขึ้น<_>ซึ่งคาดว่าอาจส่งผลกระทบต่อยอดการโอนกรรมสิทธิ์ได้<_>แต่หากมีการออกมาตรการเพิ่มความสามารถในการซื้อที่อยู่อาศัย<_>และมาตรการกระตุ้นเศรษฐกิจที่เห็นผลอย่างเป็นรูปธรรม<_>มีโอกาสที่ตลาดจะปรับตัวดีขึ้นกว่าที่คาดการณ์ไว้”"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กษ.<_>มอบนโยบายเชื่อมโยงการทำงาน<_>ศพก.<_>และแปลงใหญ่<_>เพิ่มความเข้มแข็งความการเกษตร", "content": ["รมว.กษ.<_>มอบนโยบายเชื่อมโยงการทำงาน<_>ศพก.<_>และแปลงใหญ่<_>เพิ่มความเข้มแข็งความการเกษตร", "รมว.กษ.<_>มอบนโยบายเชื่อมโยงการทำงาน<_>ศพก.<_>และแปลงใหญ่<_>เพิ่มความเข้มแข็งความการเกษตร<_>มุ่งหวังตอบโจทย์การเพิ่มรายได้เกษตรกร<_>3<_>เท่าใน<_>4<_>ปี", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมเชื่อมโยงการดำเนินงานคณะกรรมการเครือข่ายศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตร<_>(ศพก)<_>และแปลงใหญ่<_>ระดับประเทศครั้งที่<_>2/2567<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์", "สำหรับศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตร<_>(ศพก)<_>เป็นศูนย์เรียนรู้ทางการเกษตรของชุมชน<_>อำเภอละ<_>1<_>ศูนย์<_>รวม<_>882<_>ศูนย์<_>และโครงการระบบส่งเสริมเกษตรแบบแปลงใหญ่<_>มีการรับรองแปลงใหญ่<_>จำนวน<_>10,698<_>แปลง<_>(ข้อมูล<_>ณ<_>วันที่<_>1<_>มีนาคม<_>2567)<_>ซึ่ง<_>กระทรวงเกษตรฯ<_>โดย<_>กรมส่งเสริมการเกษตร<_>ได้กำหนดแนวทางการดำเนินงานของศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตร<_>(ศพก)<_>และแปลงใหญ่<_>โดยครอบคลุม<_>“9<_>นโยบายหลัก”<_>ของรัฐมนตรีว่าการเกษตรฯ<_>ในด้านการเป็นจุดประสานงานกลางระหว่างภาคประชาชนเกษตรกร<_>และภาครัฐ<_>การประชาสัมพันธ์แจ้งข้อมูลข่าวสารและเตือนภัยให้แก่เกษตรกรทราบได้อย่างทันสถานการณ์<_>ช่วยสอดส่องดูแลการลักลอบนำเข้าสินค้าเกษตรและปัจจัยการผลิตที่ผิดกฎหมาย<_>เพื่อประสานเจ้าหน้าที่ดำเนินการทางกฎหมายต่อไป<_>อีกทั้งสนับสนุนความรู้และเทคโนโลยีที่เหมาะสมในการผลิตสินค้าและบริการท้องถิ่น<_>รวมถึงผลักดันสินค้าเกษตรและบริการมูลค่าสูง<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง<_>พร้อมทั้งส่งเสริมกลุ่มเกษตรกรเข้าสู่ระบบการประกันภัยพืชผลทางการเกษตร<_>เพื่อเสริมสร้างความมั่นคงทางการประกอบกิจกรรมทางการเกษตร<_>และการเป็นผู้ให้บริการทางการเกษตรแบบครบวงจรที่ใส่ใจสิ่งแวดล้อม<_>(go<_>green)<_>ด้วย<_>bcg<_>หรือ<_>carbon<_>credit", "ทั้งนี้<_>รัฐมนตรีว่าการเกษตรฯ<_>ได้มอบนโยบายและแนวทางการดำเนินงานของศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตร<_>(ศพก)<_>และแปลงใหญ่<_>ในการความสำคัญกับการวางแผนแนวทางการทำเกษตรกรรมที่ตรงกับความต้องการของตลาด<_>รวมถึงการหาตลาดหรือช่องทางสำหรับการกระจายสินค้าเกษตรใหม่ๆ<_>ตามนโยบาย<_>ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้<_>มุ่งหวังตอบโจทย์การเพิ่มรายได้เกษตรกร<_>3<_>เท่าใน<_>4<_>ปี<_>อีกทั้งมอบหมายหน่วยงานที่เกี่ยวข้อง<_>ในการส่งเสริมการสร้างเอกลักษณ์สินค้าเกษตรท้องถิ่น<_>เพื่อเป็นการเพิ่มมูลค่าและโอกาสทางการค้ามากขึ้น<_>อีกด้วย"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีมอบนโยบายให้กรมศุลกากร<_>เน้นอำนวยความสะดวกทางการค้า<_>เพิ่มประสิทธิภาพการผ่านพิธีการศุลกากรด้วยเทคโนโลยี<_>สร้างความโปร่งใสและเป็นธรรม", "content": ["นายกรัฐมนตรีมอบนโยบายให้กรมศุลกากร<_>เน้นอำนวยความสะดวกทางการค้า<_>เพิ่มประสิทธิภาพการผ่านพิธีการศุลกากรด้วยเทคโนโลยี<_>สร้างความโปร่งใสและเป็นธรรม", "นายกรัฐมนตรีมอบนโยบายให้กรมศุลกากร<_>เน้นการอำนวยความสะดวกทางการค้า<_>เพิ่มประสิทธิภาพ<_>การผ่านพิธีการศุลกากรด้วยเทคโนโลยี<_>รวมถึงสร้างความโปร่งใสและเป็นธรรมในการปฏิบัติงาน", "วันนี้<_>(28<_>มีนาคม<_>2567)<_>เวลา<_>16.00<_>น.<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>พร้อมด้วยนายกฤษฎา<_>จีนะวิจารณะ<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นายจุลพันธ์<_>อมรวิวัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงการคลัง<_>นายเผ่าภูมิ<_>โรจนสกุล<_>เลขานุการรัฐมนตรีว่าการกระทรวงการคลัง<_>และนายลวรณ<_>แสงสนิท<_>ปลัดกระทรวงการคลัง<_>ตรวจเยี่ยมและมอบนโยบายการปฏิบัติงานให้กับกรมศุลกากร<_>โดยมี<_>นายธีรัชย์<_>อัตนวานิช<_>อธิบดีกรมศุลกากร<_>พร้อมคณะผู้บริหารและข้าราชการของกรมศุลกากรให้การต้อนรับ<_>ณ<_>ห้องภาสกรวงศ์<_>อาคาร<_>1<_>ชั้น<_>2<_>กรมศุลกากร<_>และผ่านสื่ออิเล็กทรอนิกส์", "นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>เน้นย้ำกรมศุลกากรอำนวยความสะดวกทางการค้าให้มีความสะดวก<_>รวดเร็ว<_>ลดขั้นตอน<_>โดยการใช้เทคโนโลยีและนวัตกรรมมาช่วยในการปฏิบัติงาน<_>เพื่อเพิ่มขีดความสามารถในการแข่งขันและความยั่งยืนทางเศรษฐกิจของประเทศ<_>อาทิ<_>การเพิ่มประสิทธิภาพระบบ<_>national<_>single<_>window<_>เพื่อลดขั้นตอนและกระบวนการของผู้ประกอบการ<_>การเพิ่มประสิทธิภาพการตรวจปล่อยสินค้า<_>โดยใช้เทคโนโลยีและนวัตกรรมมาช่วยในการตรวจปล่อยสินค้า<_>เพื่อลดการใช้ดุลพินิจของเจ้าหน้าที่<_>และสามารถนำข้อมูลไปใช้ในการตรวจสอบหลังการตรวจปล่อยต่อไป<_>สำหรับการค้าชายแดน<_>ให้เน้นการเพิ่มประสิทธิภาพการปฏิบัติงานเพื่ออำนวยความสะดวกให้กับผู้ประกอบการและเพิ่มความรวดเร็วในการปฏิบัติพิธีการศุลกากร<_>รวมถึงเน้นย้ำให้เพิ่มความเข้มงวดในการป้องกันและปราบปรามการลักลอบนำยาเสพติดและสินค้าผิดกฎหมายเข้ามาตามแนวเขตชายแดน<_>โดยให้บูรณาการการปฏิบัติงานร่วมกับหน่วยงานที่เกี่ยวข้อง", "นอกจากนี้<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังยังให้ความสำคัญ<_>ในการสร้างความโปร่งใสและเป็นธรรมในการปฏิบัติงานและการบริหารงานบุคคล<_>หากมีการร้องเรียนหรือตรวจพบการทุจริต<_>ให้ทำการตรวจสอบและลงโทษผู้กระทำผิดอย่างจริงจัง<_>โดยคำนึงถึงผลประโยชน์ของประชาชนและประเทศเป็นหลัก", "ทั้งนี้<_>นายธีรัชย์<_>อัตนวานิช<_>อธิบดีกรมศุลกากร<_>กล่าวภายหลังรับนโยบายจากนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังว่าจะนำนโยบายไปสู่การปฏิบัติอย่างเร่งด่วน<_>เพื่อส่งเสริมเศรษฐกิจของประเทศตามแนวนโยบายรัฐบาลต่อไป"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บีโอไอ<_>ดันไทยศูนย์กลางจัดงานมหกรรมระดับโลก<_>พร้อมเสริมแกร่งฐานอิเล็กทรอนิกส์ครบวงจร", "content": ["บีโอไอ<_>ดันไทยศูนย์กลางจัดงานมหกรรมระดับโลก<_>พร้อมเสริมแกร่งฐานอิเล็กทรอนิกส์ครบวงจร", "บีโอไอดันไทยเป็นศูนย์กลางท่องเที่ยว<_>-<_>อิเล็กทรอนิกส์<_>โดยเปิดส่งเสริมการจัดมหกรรมดนตรี", "กีฬา<_>และเทศกาลนานาชาติ<_>เพื่อกระตุ้นศักยภาพไทยเป็นจุดหมายปลายทางในการจัดงานระดับโลก<_>พร้อมปรับปรุงประเภทกิจการอิเล็กทรอนิกส์<_>รองรับกระแสย้ายฐานผลิต<_>และสร้างคลัสเตอร์", "บีโอไอ<_>ดันไทยศูนย์กลางจัดงานมหกรรมระดับโลก", "พร้อมเสริมแกร่งฐานอิเล็กทรอนิกส์ครบวงจร", "บีโอไอดันไทยเป็นศูนย์กลางท่องเที่ยว<_>-<_>อิเล็กทรอนิกส์<_>โดยเปิดส่งเสริมการจัดมหกรรมดนตรี<_>กีฬา<_>และเทศกาลนานาชาติ<_>เพื่อกระตุ้นศักยภาพไทยเป็นจุดหมายปลายทางในการจัดงานระดับโลก<_>พร้อมปรับปรุงประเภทกิจการอิเล็กทรอนิกส์<_>รองรับกระแสย้ายฐานผลิต<_>และสร้างคลัสเตอร์อุตสาหกรรมแผงวงจรอิเล็กทรอนิกส์<_>(pcb)<_>ในประเทศไทย", "นายนฤตม์<_>เทอดสถีรศักดิ์<_>เลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>(บีโอไอ)<_>เปิดเผยว่า<_>ที่ประชุมคณะกรรมการส่งเสริมการลงทุน<_>(บอร์ดบีโอไอ)<_>ซึ่งมีนายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>เป็นประธาน<_>ได้เห็นชอบการเปิดให้การส่งเสริมการลงทุนใน<_>“กิจการจัดงานมหกรรมดนตรี<_>กีฬา<_>และเทศกาลนานาชาติ”<_>เพื่อยกระดับประเทศไทยให้เป็นจุดหมายปลายทางในการจัดงานระดับโลก<_>(world<_>class<_>events)<_>และเป็นศูนย์กลางเมืองท่องเที่ยวของภูมิภาค<_>(tourism<_>hub)<_>โดยการปลดล็อคอุปสรรคของการจัดงานขนาดใหญ่<_>เช่น<_>เรื่องวีซ่าและใบอนุญาตทำงาน", "ของศิลปินและทีมงานต่างชาติ<_>เรื่องภาระภาษีของอุปกรณ์จัดการแสดงที่อาจนำเข้ามาใช้เพียงชั่วคราว", "แล้วส่งกลับออกไป<_>เป็นต้น<_>เพื่ออำนวยความสะดวกแก่ผู้จัดงานระดับโลก<_>ให้สามารถเข้ามาจัดงานแสดงในประเทศไทยได้ง่ายยิ่งขึ้น<_>ไม่ว่าจะเป็นมหกรรมคอนเสิร์ต<_>หรืองานเทศกาลนานาชาติต่าง<_>ๆ<_>ซึ่งจะช่วยดึงดูด", "การท่องเที่ยวและเพิ่มการจับจ่ายใช้สอยจากนักท่องเที่ยวต่างประเทศ<_>และสร้างการเติบโตทางเศรษฐกิจของประเทศตามเป้าหมายของรัฐบาล", "สำหรับหลักเกณฑ์การขอรับการส่งเสริมในกิจการจัดงานมหกรรมดนตรี<_>กีฬา<_>และเทศกาลนานาชาติจะต้องเป็นงานมหกรรมขนาดใหญ่ที่มีเงินลงทุนหรือค่าใช้จ่ายในการจัดงานไม่น้อยกว่า<_>100<_>ล้านบาทต่องาน<_>โดยจะได้รับสิทธิประโยชน์ยกเว้นอากรขาเข้าเครื่องจักรและอุปกรณ์ที่ใช้ในการจัดงาน<_>พร้อมทั้งการอำนวยความสะดวกด้านวีซ่าและใบอนุญาตทำงานสำหรับศิลปินและบุคลากรต่างชาติที่เข้ามาจัดงาน<_>ผ่านศูนย์บริการวีซ่าและใบอนุญาตทำงาน<_>(one<_>stop<_>service)<_>ที่บีโอไอดำเนินการร่วมกับสำนักงานตรวจคนเข้าเมือง", "และกระทรวงแรงงาน", "“จากที่รัฐบาลได้ประกาศวิสัยทัศน์<_>ignite<_>thailand<_>โดยหนึ่งในเป้าหมายสำคัญ<_>คือการยกระดับประเทศไทยให้เป็นแหล่งจัดงานใหญ่ระดับโลก<_>เพื่อเป็นแม่เหล็กดึงดูดนักท่องเที่ยวจากทั่วโลก<_>การเปิดให้", "การส่งเสริมกิจการจัดงานมหกรรมดนตรี<_>กีฬา<_>และเทศกาลนานาชาติครั้งนี้<_>จะช่วยตอกย้ำศักยภาพและ", "ความพร้อมของประเทศไทยที่จะเป็นผู้นำด้านการท่องเที่ยวและศูนย์กลางด้านความบันเทิงของภูมิภาค", "ดึงเม็ดเงินจากการใช้จ่ายของผู้ร่วมงานทั้งในประเทศและนักท่องเที่ยวต่างประเทศที่มีอำนาจใช้จ่ายสูง<_>อีกทั้งยังช่วยหนุนธุรกิจบริการอื่น<_>ๆ<_>ในประเทศไทย<_>โดยเฉพาะโรงแรม<_>ร้านอาหาร<_>สินค้าท้องถิ่น<_>และบริการที่เกี่ยวข้องกับการท่องเที่ยวให้ได้รับประโยชน์ไปด้วยกัน”<_>นายนฤตม์<_>กล่าว", "นอกจากนี้<_>ที่ประชุมยังได้เห็นชอบให้ปรับปรุง<_>“กิจการในกลุ่มแผงวงจรอิเล็กทรอนิกส์<_>(printed<_>circuit<_>board:<_>pcb)”<_>ซึ่งเป็นหัวใจสำคัญของอุปกรณ์อิเล็กทรอนิกส์ที่ใช้ในอุตสาหกรรมต่าง<_>ๆ<_>ไม่ว่าจะเป็นอิเล็กทรอนิกส์อัจฉริยะ<_>ยานยนต์ไฟฟ้า<_>อุปกรณ์การแพทย์<_>เครื่องจักรระบบอัตโนมัติ<_>และดิจิทัล<_>เพื่อรองรับกระแสการโยกย้ายฐานการผลิตครั้งใหญ่จากแรงกดดันของปัญหาภูมิรัฐศาสตร์ของโลก<_>โดยเฉพาะในอุตสาหกรรมที่ใช้เทคโนโลยีขั้นสูงอย่างอิเล็กทรอนิกส์<_>โดยเพิ่มเติมบัญชีประเภทกิจการที่ให้การส่งเสริม", "ในกลุ่มแผงวงจรอิเล็กทรอนิกส์<_>(pcb)<_>ให้ครอบคลุมกิจการสนับสนุนที่สำคัญในห่วงโซ่อุปทานของ<_>pcb<_>ได้แก่<_>กิจการสนับสนุนการผลิต<_>pcb<_>ได้แก่<_>lamination,<_>drilling,<_>plating<_>และ<_>routing<_>กิจการผลิตวัตถุดิบสำคัญสำหรับการผลิต<_>pcb<_>ได้แก่<_>copper<_>clad<_>laminate<_>(ccl),<_>flexible<_>ccl<_>(fccl)<_>และ<_>prepreg<_>และกิจการผลิตวัตถุดิบและวัสดุจำเป็นอื่น<_>ๆ<_>สำหรับการผลิต<_>pcb<_>เช่น<_>dry<_>film,<_>transfer<_>film,<_>backup<_>board<_>เป็นต้น<_>โดยจะได้รับสิทธิประโยชน์ยกเว้นอากรขาเข้าเครื่องจักร<_>ยกเว้นอากรขาเข้าวัตถุดิบที่นำมาผลิตเพื่อส่งออก<_>และยกเว้นภาษีเงินได้นิติบุคคลสูงสุด<_>8<_>ปี<_>โดยจำแนกตามความสำคัญของวัตถุดิบ<_>เทคโนโลยี<_>และขนาดการลงทุน", "ทั้งนี้<_>แผงวงจรอิเล็กทรอนิกส์<_>(pcb)<_>เป็นแผงวงจรที่รวบรวมชิ้นส่วนอิเล็กทรอนิกส์และอุปกรณ์เซมิคอนดักเตอร์<_>(chip)<_>เข้าด้วยกัน<_>เพื่อเชื่อมการทำงานของชิ้นส่วนและควบคุมระบบต่าง<_>ๆ<_>ในผลิตภัณฑ์อิเล็กทรอนิกส์และเครื่องใช้ไฟฟ้าต่าง<_>ๆ<_>ทุกชนิด<_>ถือเป็นขั้นตอนการผลิตที่มีความสำคัญที่สุดขั้นตอนหนึ่ง", "ในอุตสาหกรรมอิเล็กทรอนิกส์<_>ที่ผ่านมามีโครงการขอรับการส่งเสริมการลงทุนในอุตสาหกรรม<_>pcb<_>แล้วประมาณ<_>40<_>บริษัท<_>โดยเฉพาะจากประเทศจีน<_>ไต้หวัน<_>และญี่ปุ่น<_>โดยในปี<_>2566<_>มีมูลค่าลงทุนรวมกันกว่า", "1<_>แสนล้านบาท", "“การปรับปรุงกิจการในกลุ่มแผงวงจรอิเล็กทรอนิกส์หรือ<_>pcb<_>ครั้งนี้<_>มุ่งรองรับกระแสการโยกย้ายเงินลงทุนครั้งใหญ่ของโลกในอุตสาหกรรมอิเล็กทรอนิกส์<_>โดยเพิ่มเติมการส่งเสริมอุตสาหกรรม<_>pcb<_>ให้ครอบคลุมตลอดซัพพลายเชน<_>ทั้งที่เป็นผู้ประกอบการไทยและต่างชาติ<_>เพื่อนำไปสู่การสร้างคลัสเตอร์<_>pcb<_>ให้เป็นคลัสเตอร์อุตสาหกรรมใหม่ในประเทศไทยซึ่งจะช่วยเสริมความแข็งแกร่งของฐานการผลิตอิเล็กทรอนิกส์<_>และช่วยเพิ่มโอกาสทางธุรกิจให้กับผู้ประกอบการไทยที่จะสามารถเติบโตไปพร้อมกันด้วยปัจจุบันประเทศไทยได้ขึ้นมาเป็นฐานการผลิต<_>pcb<_>อันดับ<_>1<_>ของอาเซียน<_>หากไทยสามารถช่วงชิงโอกาสในการสร้างซัพพลายเชนของการผลิต<_>pcb<_>ซึ่งเป็นหัวใจสำคัญของอุตสาหกรรมอิเล็กทรอนิกส์ได้อย่างครบวงจร<_>ก็มีความเป็นไปได้สูงที่จะก้าวสู่การเป็นฐานการผลิตอิเล็กทรอนิกส์ชั้นนำในตลาดโลกได้ในอนาคต”<_>นายนฤตม์<_>กล่าว"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-”นภินทร“<_>ผุด<_>แคมเปญ<_>“matching<_>d”<_>จับมือ<_>4<_>ปั๊ม-4<_>ห้าง<_>ยักษ์ใหญ่<_>ให้พื้นที่<_>sme<_>ขายสินค้าในปั้มและห้างทั่วประเทศ<_>ย้ำ<_>”มีของ<_>ต้อง<_>มีที่ขาย“", "content": ["”นภินทร“<_>ผุด<_>แคมเปญ<_>“matching<_>d”<_>จับมือ<_>4<_>ปั๊ม-4<_>ห้าง<_>ยักษ์ใหญ่<_>ให้พื้นที่<_>sme<_>ขายสินค้าในปั้มและห้างทั่วประเทศ<_>ย้ำ<_>”มีของ<_>ต้อง<_>มีที่ขาย“", "รมช.พณ.<_>เปิดงาน<_>matching<_>d<_>จับคู่เจรจาที่ดี<_>กับ<_>dbd<_>ช่วยสร้างอาชีพ<_>ลดรายจ่ายให้ธุรกิจและประชาชน<_>โดยได้รับความร่วมมือจาก<_>4<_>สถานีบริการน้ำมันขนาดใหญ่<_>ได้แก่<_>เชลล์,<_>บางจาก,<_>โออาร์<_>และพีทีและร้านค้าปลีกสมัยใหม่<_>พร้อมด้วย<_>sme<_>ที่สมัครเข้าร่วมกิจกรรมจับคู่", "นายนภินทร<_>ศรีสรรพางค์<_>รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์<_>เปิดเผยภายหลังเป็นประธานเปิดงาน<_>matching<_>d<_>จับคู่เจรจาที่ดี<_>กับ<_>dbd<_>ในวันพฤหัสบดีที่<_>28<_>มีนาคม<_>2567<_>ณ<_>ห้องบุรฉัตรไชยากร<_>ชั้น<_>4<_>กระทรวงพาณิชย์<_>ว่า<_>“ตนได้มอบหมายให้กรมพัฒนาธุรกิจการค้าจัดงานในครั้งนี้โดยเชิญพันธมิตรจากสถานีบริการน้ำมัน<_>ได้แก่<_>บริษัทเชลล์แห่งประเทศไทย<_>จำกัด,<_>บริษัท<_>บางจาก<_>คอร์ปอเรชั่น<_>จำกัด<_>(มหาชน),<_>บริษัท<_>ปตท.<_>น้ำมันและการค้าปลีก<_>จำกัด<_>(มหาชน)<_>(โออาร์)<_>บริษัท<_>พีทีจี<_>เอ็นเนอยี<_>จำกัด<_>(มหาชน)<_>และร้านค้าปลีกสมัยใหม่<_>ได้แก่<_>บริษัท<_>เอกชัย<_>ดีสทริบิวชั่น<_>ซิสเทม<_>จำกัด<_>บริษัท<_>บิ๊กซี<_>ซูเปอร์เซ็นเตอร์<_>จำกัด<_>(มหาชน)<_>บริษัท<_>ซีพี<_>ออลล์<_>จำกัด<_>(มหาชน)<_>และ<_>บริษัท<_>เซ็นทรัล<_>ฟู้ด<_>รีเทล<_>จำกัด<_>เข้าร่วม", "“กิจกรรม<_>matching<_>d<_>จับคู่เจรจาที่ดี<_>กับ<_>dbd<_>เป็นความตั้งใจที่จะค้นหาทำเลที่มีศักยภาพในการจำหน่ายสินค้าและบริการให้กับผู้ประกอบการ<_>หรือ<_>sme<_>ได้มีโอกาสเข้าถึงตลาดของผู้บริโภคที่หลากหลาย<_>โดยมีสถานีบริการน้ำมันและธุรกิจภายในเครือข่ายที่กระจายอยู่กว่า<_>7,000<_>แห่งและร้านค้าปลีกสมัยใหม่กว่า<_>19,000<_>แห่ง<_>พื้นที่รวมทำเลการค้ากว่า<_>26,000<_>แห่งทั่วประเทศ<_>ซึ่งจะเป็นประตูสำคัญที่เปิดให้<_>sme<_>พบกับกลุ่มลูกค้าและเข้าถึงแหล่งชุมชนได้โดยตรง”", "สำหรับกิจกรรมในวันนี้มีธุรกิจจำนวนกว่า<_>100<_>ราย<_>ที่สนใจสมัครเข้าร่วมจับคู่ธุรกิจ<_>(business<_>matching)<_>อาทิ<_>ผู้ประกอบการ<_>smes<_>ผู้ประกอบการชุมชน<_>ผู้ประกอบการธุรกิจแฟรนไชส์<_>ผู้ประกอบการ<_>food<_>truck<_>สมาชิกเครือข่าย<_>moc<_>biz<_>club<_>โดยได้เจรจาหาพื้นที่ในการขยายธุรกิจหรือนำสินค้าของตนเองมานำเสนอต่อธุรกิจ<_>modern<_>trade<_>และธุรกิจในเครือ<_>4<_>สถานีบริการน้ำมันเพื่อพิจารณาคัดสรรสินค้าไปจำหน่ายในร้านค้าสะดวกซื้อหรือร้านกาแฟที่ตั้งอยู่ในสถานีบริการน้ำมัน<_>เช่น<_>ร้านสะดวกซื้อ<_>shell<_>select<_>ร้านกาแฟ<_>shell<_>café<_>ของเชลล์,ร้านกาแฟพันธุ์ไทยของบางจาก,<_>ร้านไทยเด็ด<_>ของ<_>ptt<_>station<_>และ<_>max<_>mart<_>ของ<_>pt<_>เป็นต้น", "นอกจากนี้<_>ยังมีกลุ่มธุรกิจแฟรนไชส์<_>จำนวน<_>11<_>ราย<_>ที่อยู่ภายใต้การส่งเสริมของกรมฯ<_>เข้าร่วมกิจกรรมเพื่อนำเสนอธุรกิจให้กับผู้ที่มีเงินทุนแล้วแต่ยังไม่มีไอเดียหรือสนใจอยากจะเริ่มต้นธุรกิจแต่ยังไม่ทราบว่าจะตั้งต้นตรงไหน<_>ธุรกิจแฟรนไชส์จะช่วยให้การเริ่มต้นจากศูนย์ก้าวไปสู่ความสำเร็จได้อย่างรวดเร็วด้วยแบบแผนที่มีมาตรฐานตามคู่มือการทำงานของแต่ละแฟรนไชส์ที่ผ่านการพัฒนาอย่างเข้มข้นมาแล้ว<_>รวมไปถึงถ้าผู้เข้าร่วมงานสามารถตัดสินใจลงทุนได้ภายในงานยังสามารถเจรจาธุรกิจกับผู้แทนของสถานีบริการน้ำมันที่เข้าร่วมงานเพื่อนำแฟรนไชส์ที่จะลงทุนไปเปิดขายในสถานีบริการน้ำมันได้ด้วย<_>พร้อมกับได้รับสิทธิพิเศษต่างๆ<_>เช่น<_>ค่าเช่าพื้นที่ในอัตราพิเศษ<_>นอกจากนี้<_>ภายในงานยังมีสถาบันการเงิน<_>จำนวน<_>10<_>แห่ง<_>เข้าร่วมนำเสนอสินเชื่อพิเศษสำหรับ<_>sme<_>และประชาชนที่ยังขาดความพร้อมในเงินลงทุน<_>ซึ่งสินเชื่อส่วนนี้จะช่วยสร้างอาชีพให้กับประชาชนได้มีรายได้<_>มีคุณภาพชีวิตที่ดี<_>และดูแลครอบครัวต่อไปได้", "“กระทรวงพาณิชย์<_>ยังคงเร่งดำเนินกิจกรรมที่เป็นภารกิจเพื่อลดรายจ่าย<_>เพิ่มรายได้<_>และขยายโอกาสทางการค้าให้กับภาคธุรกิจและประชาชนตามนโยบายเร่งด่วน<_>โดยสร้างความร่วมมือกับภาคเอกชนและสถาบันการเงินเพื่อผลักดันให้ธุรกิจขนาด<_>msme<_>ซึ่งเป็นหน่วยเศรษฐกิจขนาดเล็กของประเทศแต่มีความสำคัญต่อการเติบโตของไทยอย่างมาก<_>จึงเป็นที่มาของการจัดงานในครั้งนี้", "ซึ่งผมต้องขอขอบคุณพันธมิตรที่ให้ความร่วมมือในการส่งเสริมธุรกิจ<_>sme<_>และให้มีช่องทางการขายสินค้าและช่องทางในการลงทุนทำธุรกิจให้มีอาชีพทำกินอย่างมั่นคง", "ทั้งนี้<_>เมื่อจบการเจรจาจับคู่ธุรกิจในวันนี้แล้วคาดว่าจะสร้างมูลค่าทางการค้าได้กว่า<_>25<_>ล้านบาท<_>มากไปกว่านั้นจะเป็นส่วนสำคัญที่จะเร่งการเติบโตของเศรษฐกิจไทยให้สามารถเพิ่มสัดส่วนของ<_>gdp<_>msme<_>ให้เป็น<_>40%<_>ของ<_>gdp<_>รวมภายในปี<_>2570<_>ด้วย”<_>รมช.พณ.<_>กล่าวทิ้งท้าย"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมบัญชีกลางย้ำ<_>ให้หน่วยงานของรัฐเร่งขอขยายเวลาเบิกจ่ายเงินปี<_>66<_>ให้ทันภายใน<_>29<_>มี.ค.<_>67", "content": ["กรมบัญชีกลางย้ำ<_>ให้หน่วยงานของรัฐเร่งขอขยายเวลาเบิกจ่ายเงินปี<_>66<_>ให้ทันภายใน<_>29<_>มี.ค.<_>67", "เนื่องจากขณะนี้ใกล้สิ้นสุดระยะเวลาการกันเงินไว้เบิกเหลื่อมปีของงบประมาณปี<_>พ.ศ.<_>2566<_>แต่ยังคงมีหน่วยงานของรัฐที่ไม่สามารถเบิกจ่ายงบประมาณที่ได้รับอนุมัติให้กันเงินไว้เบิกเหลื่อมปีแล้วเสร็จภายในระยะเวลาที่กำหนด", "นางแพตริเซีย<_>มงคลวนิช<_>อธิบดีกรมบัญชีกลาง<_>เปิดเผยว่า<_>เนื่องจากขณะนี้ใกล้สิ้นสุดระยะเวลาการกันเงินไว้เบิกเหลื่อมปีของงบประมาณปี<_>พ.ศ.<_>2566<_>แต่ยังคงมีหน่วยงานของรัฐที่ไม่สามารถเบิกจ่ายงบประมาณที่ได้รับอนุมัติให้กันเงินไว้เบิกเหลื่อมปีแล้วเสร็จภายในระยะเวลาที่กำหนด<_>ซึ่งกระทรวงการคลังได้กำหนดหลักเกณฑ์และวิธีปฏิบัติในการขอขยายเวลาเบิกจ่ายเงินงบประมาณปี<_>พ.ศ.2566<_>ที่ได้รับอนุมัติให้กันไว้เบิกเหลื่อมปี<_>กรณีมีหนี้<_>ได้ถึงวันทำการสุดท้ายของเดือนมีนาคม<_>2567<_>ทุกรายการ<_>ไว้ใช้จ่ายได้ถึงวันทำการสุดท้ายของเดือนกันยายน<_>2567<_>ตามหนังสือกระทรวงการคลัง<_>ด่วนที่สุด<_>ที่<_>กค<_>0402.5/ว<_>34<_>ลงวันที่<_>21<_>กุมภาพันธ์<_>2567<_>โดยหน่วยงานของรัฐ<_>หรือหน่วยงานผู้เบิกแทน<_>ที่จะขอขยายเวลาเบิกจ่ายงบประมาณ<_>ต้องดำเนินการเลือก<_>(list)<_>และยืนยันข้อมูล<_>(confirm)<_>ใบสั่งซื้อสั่งจ้าง<_>(po)<_>และ/หรือเอกสารสำรองเงินทุกประเภทที่ต้องการขยายเวลาเบิกจ่ายงบประมาณ<_>ในระบบ<_>new<_>gfmis<_>thai", "สำหรับหน่วยงานของรัฐที่เป็นส่วนราชการ<_>และ/หรือหน่วยงานผู้เบิกแทนที่มีสำนักงานในภูมิภาค<_>ต้องดำเนินการเลือก<_>(list)<_>ใบสั่งซื้อสั่งจ้าง<_>(po)<_>และ/หรือเอกสารสำรองเงิน<_>ทุกประเภทที่ต้องการขยายเวลาเบิกจ่ายงบประมาณในระบบ<_>new<_>gfmis<_>thai<_>และตรวจสอบรายงานการขอขยายเวลาเบิกจ่ายงบประมาณ<_>ก่อนส่งให้ส่วนราชการเจ้าของงบประมาณ<_>หรือหน่วยงานผู้เบิกแทน<_>เป็นผู้รวบรวมและยืนยันข้อมูล<_>(confirm)<_>ในระบบ<_>new<_>gfmis<_>thai", "“การขอขยายเวลาเบิกจ่ายงบประมาณผ่านระบบ<_>new<_>gfmis<_>thai<_>ให้หน่วยงานของรัฐ<_>หรือหน่วยงานผู้เบิกแทนดำเนินการให้แล้วเสร็จภายในวันที่<_>29<_>มีนาคม<_>2567<_>เวลา<_>16.30<_>น.<_>หากไม่ดำเนินการเลือก<_>(list)<_>และยืนยันข้อมูล<_>(confirm)<_>ใบสั่งซื้อสั่งจ้าง<_>(po)<_>และ/หรือเอกสารสำรองเงิน<_>ในระบบ<_>new<_>gfmis<_>thai<_>ภายในเวลาที่กำหนดข้างต้น<_>งบประมาณดังกล่าวต้องถูกพับไป<_>สำหรับหน่วยงานของรัฐ<_>หรือหน่วยงานผู้เบิกแทน<_>ที่ได้รับอนุมัติให้ขยายเวลาเบิกจ่ายงบประมาณปี<_>พ.ศ.<_>2566<_>เรียบร้อยแล้ว<_>ขอให้เร่งรัดการเบิกจ่ายให้แล้วเสร็จภายในวันทำการสุดท้ายของเดือนกันยายน<_>2567<_>หากไม่ดำเนินการภายในระยะเวลาที่กำหนด<_>งบประมาณดังกล่าวจะถูกพับไปโดยผลของกฎหมาย”<_>อธิบดีกรมบัญชีกลาง<_>กล่าว", "ทั้งนี้<_>หากมีข้อสงสัยสามารถสอบถามเพิ่มเติมได้ที่<_>call<_>center<_>กรมบัญชีกลาง<_>0<_>2270<_>6400<_>ในวัน<_>เวลาทำการ"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ถือหุ้นไอแบงก์<_>แต่งตั้งประธานและกรรมการคนใหม่", "content": ["ผู้ถือหุ้นไอแบงก์<_>แต่งตั้งประธานและกรรมการคนใหม่", "ธนาคารอิสลามแห่งประเทศไทย<_>(ไอแบงก์)<_>จัดการประชุมวิสามัญผู้ถือหุ้นครั้งที่<_>1/2567<_>ผ่านสื่ออิเล็กทรอนิกส์<_>โดยมีคณะกรรมการธนาคาร<_>ผู้บริหารธนาคาร<_>ผู้แทนจากหน่วยงานกำกับ<_>เข้าร่วม", "เมื่อช่วงบ่ายวันนี้<_>(วันที่<_>27<_>มีนาคม<_>2567)<_>ธนาคารอิสลามแห่งประเทศไทย<_>(ไอแบงก์)<_>จัดการประชุมวิสามัญผู้ถือหุ้นครั้งที่<_>1/2567<_>ผ่านสื่ออิเล็กทรอนิกส์<_>ณ<_>อาคารนวม<_>สำนักงานใหญ่<_>ธนาคารอิสลามแห่งประเทศไทย<_>โดยมีคณะกรรมการธนาคาร<_>ผู้บริหารธนาคาร<_>ผู้แทนจากหน่วยงานกำกับ<_>ได้แก่<_>กระทรวงการคลัง<_>สำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ<_>ธนาคารแห่งประเทศไทย<_>และผู้สอบบัญชีจากบริษัท<_>ไพรซ์วอเตอร์เฮาส์คูเปอร์ส<_>เอบีเอเอส<_>จำกัด<_>เข้าร่วม", "โดยในที่ประชุมผู้ถือหุ้นได้มีการพิจารณาแต่งตั้งกรรมการใหม่แทนกรรมการที่ลาออก<_>จำนวน<_>2<_>ท่าน<_>ได้แก่<_>นายยงยุทธ<_>ชัยพรหมประสิทธิ์<_>ดำรงตำแหน่งกรรมการธนาคาร<_>แทนนายภูมิศักดิ์<_>อรัญญาเกษมสุข<_>นางสาวสุมาลี<_>สถิตชัยเจริญ<_>ดำรงตำแหน่งกรรมการธนาคาร<_>แทนนางสาวสุภัค<_>ไชยวรรณ<_>และที่ประชุมได้เลือกให้<_>นายยงยุทธ<_>ชัยพรหมประสิทธิ์<_>ดำรงตำแหน่งเป็นประธานกรรมการธนาคาร<_>โดยมีผลตั้งแต่วันที่<_>27<_>มีนาคม<_>2567<_>จนถึงวันที่ครบวาระของกรรมการเดิม", "นายยงยุทธ<_>ชัยพรหมประสิทธิ์<_>อายุ<_>58<_>ปี<_>ปัจจุบันดำรงตำแหน่ง<_>ประธานเจ้าหน้าที่บริหาร<_>บริษัท<_>สโคป<_>จำกัด<_>และกรรมการ<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>มีประสบการณ์กว่า<_>30<_>ปี<_>ในธุรกิจอสังหาริมทรัพย์<_>นอกจากนี้ยังเคยดำรงตำแหน่งกรรมการในองค์กรรัฐวิสาหกิจต่างๆ<_>อาทิ<_>ธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย<_>และบริษัท<_>อสมท.<_>จำกัด<_>(มหาชน)<_>นางสาวสุมาลี<_>สถิตชัยเจริญ<_>อายุ<_>54<_>ปี<_>ปัจจุบันดำรงตำแหน่ง<_>รองผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>กระทรวงการคลัง<_>และกรรมการ<_>องค์กรพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ<_>สังกัดกระทรวงอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>มีความรู้ความเชี่ยวชาญด้านบริหารจัดการภาครัฐ<_>การคลัง<_>และการลงทุน"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธพว.<_>ประกาศเจตนารมณ์<_>“ไม่รับของขวัญของกำนัลทุกชนิด<_>จากการปฏิบัติหน้าที่”<_>ประจำปี<_>2567<_>ยึดมั่นซื่อสัตย์<_>สุจริต<_>ต่อต้านทุจริต<_>สร้างวัฒนธรรมองค์กรตามหลัก<_>esg", "content": ["ธพว.<_>ประกาศเจตนารมณ์<_>“ไม่รับของขวัญของกำนัลทุกชนิด<_>จากการปฏิบัติหน้าที่”<_>ประจำปี<_>2567<_>ยึดมั่นซื่อสัตย์<_>สุจริต<_>ต่อต้านทุจริต<_>สร้างวัฒนธรรมองค์กรตามหลัก<_>esg", "27<_>มีนาคม<_>2567", "ภาพข่าวประชาสัมพันธ์", "นายเดชา<_>จาตุธนานันท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>และประธานกรรมการ<_>พร้อมด้วยคณะกรรมการธนาคาร<_>นายประสิชฌ์<_>วีระศิลป์<_>รักษาการแทนกรรมการผู้จัดการ<_>ผู้บริหาร<_>และเจ้าหน้าที่<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>ร่วมประกาศเจตนารมณ์<_>“ไม่รับของขวัญของกำนัลทุกชนิด<_>จากการปฏิบัติหน้าที่”<_>ประจำปี<_>2567<_>พร้อมร่วมกันกล่าวคำปฏิญาณตนที่จะบริหารและปฏิบัติงานตามภารกิจด้วยความซื่อสัตย์<_>สุจริต<_>มีคุณธรรม<_>มีความโปร่งใส<_>กล้ายืนหยัดในสิ่งที่ถูกต้องยึดมั่นในจริยธรรมและจรรยาบรรณ<_>ปฏิบัติหน้าที่ด้วยความสุจริต<_>สร้างวัฒนธรรมองค์กรที่โปร่งใส<_>ไม่รับของขวัญของกำนัลและผลประโยชน์ต่าง<_>ๆ<_>ทุกรูปแบบ<_>สอดคล้องตามหลัก<_>esg<_>ดำเนินภารกิจเป็นมิตรต่อสิ่งแวดล้อม<_>(environment)<_>รับผิดชอบต่อสังคม<_>(social)<_>และยึดหลักธรรมาภิบาล<_>(governance)<_>และเป็นไปตามแนวทางการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานภาครัฐ<_>(ita)<_>ประจำปี<_>2567<_>จัด<_>ณ<_>ชั้น<_>11<_>อาคารสำนักงานใหญ่<_>sme<_>d<_>bank<_>เมื่อวันที่<_>27<_>มีนาคม<_>2567"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เลขานุการรัฐมนตรีฯ<_>ไพลิน<_>ประชุมคณะกรรมการพัฒนาระบบการบริหารจัดการขนส่งสินค้าและบริการของประเทศ<_>ครั้งที่<_>1/2567", "content": ["​เลขานุการรัฐมนตรีฯ<_>ไพลิน<_>ประชุมคณะกรรมการพัฒนาระบบการบริหารจัดการขนส่งสินค้าและบริการของประเทศ<_>ครั้งที่<_>1/2567", "วันที่<_>27<_>มีนาคม<_>2567<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เข้าร่วมประชุมคณะกรรมการพัฒนาระบบการบริหารจัดการขนส่งสินค้าและบริการของประเทศ<_>(กบส)<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เป็นประธาน<_>พร้อมด้วย<_>นายวัชรุน<_>จุ้ยจำลอง<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>คณะผู้บริหาร<_>หน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>521<_>อาคาร<_>5<_>ชั้น<_>2<_>สำนักงานสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ", "โดยระเบียบวาระเรื่องเพื่อทราบ<_>การรายงานความก้าวหน้าการพัฒนาระบบโลจิสติกส์ของประเทศไทย", "กระทรวงอุตสาหกรรม<_>ในฐานะฝ่ายเลขานุการของคณะอนุกรรมการพัฒนาระบบโลจิสติกส์อุตสาหกรรม<_>ได้รายงานผลการขับเคลื่อนการพัฒนาระบบโลจิสติกส์ภาคอุตสาหกรรมและการพัฒนาระบบ<_>nsw<_>ในภาคอุตสาหกรรม<_>(ข้อมูล<_>ณ<_>เดือนมกราคม<_>2567)<_>สรุปการพัฒนาระบบโลจิสติกส์ภาคอุตสาหกรรม<_>จำนวน<_>3<_>หน่วยงาน<_>ได้แก่<_>1.<_>กรมส่งเสริมอุตสาหกรรม<_>(กสอ)<_>โครงการเสริมสร้างความสามารถการดำเนินธุรกิจให้กับผู้ประกอบการอุตสาหกรรมด้วยการบริหารจัดการโลจิสติกส์ที่มีประสิทธิภาพอย่างยั่งยืน<_>ภายใต้แผนบูรณาการพัฒนา<_>ด้านคมนาคมและระบบโลจิสติกส์<_>2.<_>สำนักงานเศรษฐกิจอุตสาหกรรม<_>(สศอ)<_>จัดทำแนวทางการพัฒนาอุตสาหกรรมภายใต้กรอบแนวคิด<_>\"เศรษฐกิจนำอุตสาหกรรม\"<_>โดยสนับสนุนกระบวนการในห่วงโซ่มูลค่า<_>อาทิการผลักดันให้หน่วยงานเจ้าของข้อมูลพัฒนาระบบการจัดเก็บข้อมูลเพื่อเชื่อมโยงและแลกเปลี่ยนข้อมูลในรูปแบบอิเล็กทรอนิกส์<_>และ<_>3.<_>การนิคมอุตสาหกรรมแห่งประเทศไทย<_>(กนอ)<_>ดำเนินโครงการพัฒนาท่าเรืออุตสาหกรรมมาบตาพุด<_>ระยะที่<_>3<_>การพัฒนาพื้นที่ท่าเทียบเรือสาธารณะและพื้นที่หลังท่า<_>เพื่อเพิ่มขีดความสามารถในการรองรับการขนถ่ายกลุ่มสินค้าของเหลวและกลุ่มสินค้าพลังงาน<_>ประกอบด้วย<_>งานในส่วนของพื้นที่ถมทะเล<_>และงานในส่วนของการก่อสร้างท่าเทียบเรือบนพื้นที่ถมทะเล<_>เนื้อที่รวม<_>1,000<_>ไร่สาธารณูปโภคพื้นฐาน<_>และแผนการพัฒนา<_>logistics<_>park<_>ในโครงการนิคมอุตสาหกรรมอุดรธานี<_>โดยพัฒนา<_>พื้นที่ประมาณ<_>600<_>ไร่<_>ที่อยู่ติดกับเส้นทางรถไฟสายกรุงเทพฯ-หนองคาย<_>เพื่อเป็น<_>ศูนย์กลางการขนส่งสินค้าทางรางและโลจิสติกส์ของอนุภาคลุ่มแม่น้ำโขง<_>อำนวยความสะดวกและลดต้นทุนการขนส่งสินค้าไปยังประเทศในกลุ่ม<_>clmv<_>และจีนตอนใต้<_>รวมถึงขนส่งสินค้าทางรางไปยังท่าเรือแหลมฉบังและพื้นที่เขตเศรษฐกิจพิเศษภาคตะวันออก<_>(eec)<_>และสนับสนุนการเป็นศูนย์กลางการกระจายสินค้าและศูนย์รวบรวมวัตถุดิบทางการเกษตรในกลุ่มจังหวัดภาคอีสานตอนบน"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดณัฐพลฯ<_>ถกเซ็นทรัลกรุ้ป<_>หารือแนวทางพัฒนาฉลากสินค้ารักษ์สิ่งแวดล้อม<_>ย้ำก.อุตฯ<_>พร้อมให้ความร่วมมือผู้ประกอบการก้าวสู่สังคมคาร์บอนต่ำ", "content": ["ปลัดณัฐพลฯ<_>ถกเซ็นทรัลกรุ้ป<_>หารือแนวทางพัฒนาฉลากสินค้ารักษ์สิ่งแวดล้อม<_>ย้ำก.อุตฯ<_>พร้อมให้ความร่วมมือผู้ประกอบการก้าวสู่สังคมคาร์บอนต่ำ", "วันที่<_>26<_>มีนาคม<_>2567<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>หารือความร่วมมือกับ<_>นางบุษบา<_>จิราธิวัฒน์<_>รองกรรมการผู้จัดการใหญ่ฝ่ายสื่อสารองค์กร<_>บริษัท<_>กลุ่มเซ็นทรัล<_>จำกัด<_>และคณะ<_>เกี่ยวกับการทำฉลากสินค้ารักษ์สิ่งแวดล้อมและ<_>platform<_>การซื้อ-ขายคาร์บอนเครดิต<_>โดยมีนายพลาวุธ<_>วงศ์วิวัฒน์<_>ผู้อำนวยการกองยุทธศาสตร์และแผนงาน<_>เข้าร่วมด้วย<_>ณ<_>ห้องประชุม<_>อก.2<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "ปลัดกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>ทางเซ็นทรัลกรุ๊ปได้เข้ามาหารือเรื่องฉลากสินค้ารักษ์สิ่งแวดล้อมและ<_>platform<_>การซื้อ-ขายคาร์บอนเครดิต<_>ซึ่งเรื่องสิ่งแวดล้อมเป็นประเด็นที่ทั่วโลกกำลังให้ความใส่ใจเป็นอย่างมาก<_>โดยเห็นได้ชัดจากแนวโน้มการซื้อสินค้าของผู้บริโภคที่หันมาให้ความสำคัญกับผลิตภัณฑ์รักษ์โลกรักษ์สิ่งแวดล้อม<_>ทำให้ผู้ผลิตและผู้บริโภคตระหนักเรื่องผลิตภัณฑ์รักษ์โลกรักษ์สิ่งแวดล้อมมากขึ้น", "โดยเครือเซ็นทรัลอยู่ระหว่างการพัฒนาฉลากสินค้าเพื่อสร้างการตระหนักรู้ให้กับประชาชน<_>ส่งเสริมการอนุรักษ์สิ่งแวดล้อม<_>ให้ผู้บริโภคสามารถเข้าถึงข้อมูลสินค้าได้สะดวกมากยิ่งขึ้น<_>และยังสามารถตรวจสอบข้อมูลที่เกี่ยวข้องได้<_>และจะช่วยสร้างความมั่นใจได้ว่าสินค้าที่กำลังจะเลือกใช้นั้นเป็นผลิตภัณฑ์ที่รักษ์ธรรมชาติ<_>นอกจากนี้<_>เซ็นทรัลกรุ๊ปและเครือข่ายภาคเอกชน<_>อยู่ระหว่างการร่วมกันพัฒนา<_>platform<_>การซื้อขายคาร์บอนเครดิตสำหรับผู้ซื้อผู้ขายรายย่อยขึ้น<_>ซึ่งคาดว่าจะเป็นประโยชน์กับการส่งเสริมการสร้าง<_>ecosystem<_>การผลิตและบริโภคสินค้ารักษ์โลกได้เป็นอย่างดี<_>สอดรับกับทิศทางการค้าในบริบทโลกยุคคาร์บอนต่ำ", "\"กระทรวงอุตสาหกรรมยินดีให้ความร่วมมือและให้คำแนะนำกับเซ็นทรัลกรุ๊ปและผู้ประกอบการภาคเอกชนต่างๆ<_>ในการร่วมกันสร้างกลไกที่จะส่งเสริมให้ประเทศไทยเข้าสู่สังคมคาร์บอนต่ำ<_>และคุ้มครองให้ผู้บริโภคได้ใช้สินค้ารักษ์โลกที่มีคุณภาพได้มาตรฐาน\"<_>ปลัดกระทรวงอุตสาหกรรมกล่าว"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>เรียกประชุมคณะผู้บริหาร<_>อก.<_>ติดตามการปรับปรุงกระบวนการออกใบอนุญาตของ<_>อก.", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>เรียกประชุมคณะผู้บริหาร<_>อก.<_>ติดตามการปรับปรุงกระบวนการออกใบอนุญาตของ<_>อก.", "วันที่<_>26<_>มีนาคม<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมผู้บริหารระดับสูงของกระทรวงอุตสาหกรรม<_>(อก)<_>ครั้งที่<_>4/2567<_>โดยมีนายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นางสาวไพลิน<_>เทียนสุวรรณ<_>เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>และคณะผู้บริหารระดับสูง<_>เข้าร่วมประชุม<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคาร<_>สปอ.", "ที่ประชุมได้หารือเรื่องการปรับปรุงกระบวนการออกใบอนุญาตของ<_>อก.<_>โดยสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>(สมอ)<_>ได้รายงานดังนี้<_>1)<_>กระบวนการออกใบอนุญาต<_>ใช้ระยะเวลา<_>15<_>วัน<_>และรับรอง<_>14<_>วัน<_>ตามมาตรฐานคู่มือประชาชน<_>ซึ่งในรอบ<_>6<_>เดือน<_>(ระหว่างวันที่<_>2<_>กันยายน<_>2566<_>-<_>2<_>มีนาคม<_>2567)<_>มีคำขอ<_>3,714<_>ฉบับ<_>อนุมัติได้<_>3,633<_>ฉบับ<_>คิดเป็น<_>97.8%<_>อยู่ระหว่างดำเนินการ<_>81<_>ฉบับ<_>การรับรองระบบงาน<_>มีคำขอ<_>228<_>ฉบับ<_>อนุมัติได้<_>227<_>ฉบับ<_>คิดเป็น<_>99.6%<_>อยู่ระหว่างดำเนินการ<_>1<_>ฉบับ<_>2)<_>มีระบบ<_>e<_>service<_>ครบวงจร<_>การอนุญาต<_>มอก.<_>ผ่าน<_>e<_>license<_>การรับรองระบบงานผ่าน<_>e<_>accreditation<_>3)<_>การถ่ายโอนงานตรวจสอบและรับรองให้<_>third<_>party<_>มีการอนุญาต<_>มอก.<_>ถ่านโอนการตรวจ<_>qc<_>โรงงานให้<_>inspection<_>body<_>4)<_>ไม่เรียกรับสำเนาเอกสารที่ทางราชการออกให้จากประชาชนทุกการบริการ", "ส่วนกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>(กพร)<_>ได้รายงานการขอประทานบัตรทำเหมืองแร่ประเภทที่<_>2<_>และ<_>3<_>ใช้ระยะเวลาดำเนินการ<_>205<_>วัน<_>การขออาชญาบัตรผูกขาดสำรวจแร่<_>ระยะเวลาดำเนินการ<_>106<_>วัน<_>อาชญาบัตรพิเศษ<_>ระยะเวลาดำเนินการ<_>173<_>วัน<_>ซึ่งในรอบ<_>6<_>เดือน<_>(ระหว่างวันที่<_>1<_>กันยายน<_>2566<_>–<_>15<_>มีนาคม<_>2567)<_>มีคำขอประทานบัตร<_>57<_>ราย<_>อนุญาตแล้ว<_>19<_>ราย<_>อยู่ระหว่างการพิจารณา<_>38<_>เรื่อง<_>คำขอต่ออายุ<_>50<_>ราย<_>อนุญาตแล้ว<_>15<_>ราย<_>อยู่ระหว่างการพิจารณา<_>35<_>ราย<_>คำโอนประทานบัตร<_>6<_>ราย<_>อนุญาตแล้ว<_>4<_>ราย<_>อยู่ระหว่างการพิจารณา<_>2<_>ราย<_>และคำขออาชญาบัตรพิเศษ<_>(สำรวจแร่)<_>57<_>ราย<_>อนุญาตแล้ว<_>2<_>ราย<_>อยู่ระหว่างการพิจารณา<_>55<_>ราย<_>ซึ่งที่อยู่ระหว่างการพิจารณาจะต้องผ่านขั้นตอนรอเสนอคณะกรรมการแร่<_>รอเสนอ<_>ครม.<_>ตรวจสอบเอกสาร<_>ตรวจสอบแผนผังหรือแผนที่<_>และอาจมีส่งเรื่องคืนเพื่อแก้ไข<_>หรือ<_>ผู้ขอยังไม่ดำเนินการ<_>หรือ<_>มีการร้องเรียน<_>หรือ<_>ไม่ผ่านการพิจารณา<_>ทั้งนี้<_>กพร.<_>ได้มีระบบแพลตฟอร์มยื่นคำขอใบอนุญาตดิจิทัล", "ในส่วนปัญหาเรื่องการขอใบอนุญาตลงทุนที่ได้รับการร้องเรียน<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรมได้สั่งการให้รวบรวมข้อมูลการขออนุญาตที่ค้างอยู่ในระบบทั้งหมด<_>และกำหนดแนวทางในการจัดการคำขออนุญาต<_>เบื้องต้นต้องเร่งเคลียร์ใบอนุญาตที่ค้างในระบบของกรมโรงงานอุตสาหกรรมให้แล้วเสร็จภายใน<_>30<_>วัน<_>ถ้าผู้ประกอบการลงทุนรายใดเอกสารไม่ครบ<_>ต้องเร่งแจ้งว่าขาดอะไร<_>รายใดเอกสารถูกต้องครบแล้ว<_>ต้องเร่งให้ใบอนุญาตออกไป", "และปรับปรุงกระบวนการพิจารณาออกใบอนุญาตให้เป็นวัน<_>สต็อป<_>เซอร์วิส<_>เพื่อลดระยะเวลาการออกใบอนุญาต<_>และให้ทุกคำขออยู่ภายในกรอบเวลาของคู่มือการให้บริการประชาชน"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>หารือความสัมพันธ์ทวิภาคี<_>ความร่วมมือด้านเศรษฐกิจอุตสาหกรรมและการลงทุนไทย-รัฐสุลต่านโอมาน", "content": ["รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>หารือความสัมพันธ์ทวิภาคี<_>ความร่วมมือด้านเศรษฐกิจอุตสาหกรรมและการลงทุนไทย-รัฐสุลต่านโอมาน", "วันที่<_>27<_>มีนาคม<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ให้<_>นายอิสซา<_>อับดุลเลาะฮ์<_>ญาบิร<_>อัลอาลาวี<_>(h.e.<_>mr.<_>issa<_>abdullah<_>jaber<_>al-alawi)<_>เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งรัฐสุลต่านโอมานประจำประเทศไทย<_>และคณะ<_>เข้าพบ<_>โดยมี<_>นายณัฐพล<_>รังสิตพล<_>ปลัดกระทรวงอุตสาหกรรม<_>นางวรวรรณ<_>ชิตอรุณ<_>ผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>นางศิริเพ็ญ<_>เกียรติเฟื่องฟู<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>นางสาวนลินี<_>กาญจนามัย<_>รองผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย<_>เข้าร่วม<_>ณ<_>ห้องรับรอง<_>1<_>สำนักงานปลัดกระทรวงอุตสาหกรรม", "โดยการเข้าเยี่ยมคารวะ<_>ของเอกอัครราชทูตฯ<_>ในครั้งนี้<_>เพื่อเป็นการแนะนำตัวในโอกาส<_>เข้ารับหน้าที่เอกอัครราชทูตวิสามัญผู้มีอำนาจเต็มแห่งรัฐสุลต่านโอมานประจำประเทศไทย<_>พร้อมแสดงความยินดีเนื่องในโอกาสเข้ารับตำแหน่งของ<_>รัฐมนตรีฯ<_>รวมถึงหารือความสัมพันธ์ทวิภาคี<_>เพื่อส่งเสริมความร่วมมือด้านเศรษฐกิจอุตสาหกรรมและการลงทุนระหว่างราชอาณาจักรไทย-รัฐสุลต่านโอมาน<_>โดยในปี<_>2567<_>ทั้งสองฝ่ายครบรอบการสถาปนาความสัมพันธ์ทางการทูตในระยะ<_>44<_>ปี", "รัฐมนตรีฯ<_>พิมพ์ภัทรา<_>กล่าวถึงข้อหารือ<_>ในครั้งนี้ว่า<_>ด้านการลงทุน<_>รัฐสุลต่านโอมาน<_>มีความมั่นคงด้านพลังงาน<_>มีนโยบายส่งเสริมการลงทุนจากต่างประเทศในด้านพลังงานหมุนเวียน<_>(renewable<_>energy)<_>โดยเป็นหนึ่งในผู้ส่งออกน้ำมันดิบรายใหญ่ที่สุดให้กับไทย<_>รวมถึงภาคธุรกิจไทย<_>ได้เข้าไปลงทุนด้านการสำรวจและขุดเจาะพลังงานในรัฐสุลต่านโอมาน<_>ทั้งนี้<_>รัฐสุลต่านโอมาน<_>มีเป้าหมายบรรลุความมั่นคงทางอาหาร<_>และไทย<_>เป็นประเทศที่มีศักยภาพในการสร้างความมั่นคงด้านอาหาร<_>ซึ่งสามารถพัฒนาสร้างความร่วมมือระหว่างกันได้<_>จึงเห็นควรขอรับการสนับสนุนและการอำนวยความสะดวก<_>ให้กับนักธุรกิจไทยสำหรับการเข้าไปลงทุนหรือร่วมลงทุนในรัฐสุลต่านโอมาน<_>ทั้งภาคอุตสาหกรรมการผลิต<_>และธุรกิจบริการ<_>โดยเฉพาะอย่างยิ่งสินค้าและบริการของไทย<_>ที่เป็นที่ต้องการได้แก่<_>ข้าว<_>อาหารกระป๋องและแปรรูป<_>ผลไม้<_>สดและแปรรูป<_>ยานยนต์และส่วนประกอบ<_>บริการสุขภาพโดยเฉพาะผลิตภัณฑ์ฮาลาล<_>รวมถึงสาขาการท่องเที่ยวและการบริการ", "นอกจากนี้<_>ในด้านความร่วมมือภาคอุตสาหกรรม<_>รัฐสุลต่านโอมาน<_>ได้จัดทำแผนการพัฒนาเศรษฐกิจรายสาขาในภาคการผลิต<_>(manufacturing)<_>โดยการจัดทำยุทธศาสตร์อุตสาหกรรมปี<_>2021-2040<_>เพื่อพัฒนาสาขาอุตสาหกรรมที่สร้างมูลค่าเพิ่มต่อเศรษฐกิจของประเทศ<_>ได้แก่<_>เคมีภัณฑ์<_>และผลิตภัณฑ์<_>ผลิตภัณฑ์ที่ทำจากโลหะพื้นฐาน<_>พลาสติก<_>ยางและผลิตภัณฑ์<_>สิ่งทอและเครื่องนุ่งห่ม<_>ในขณะที่ไทยมีนโยบายการพัฒนาสาขาอุตสาหกรรมดังกล่าว<_>ในลักษณะเดียวกัน<_>ทั้งนี้<_>ไทยสามารถใช้ประโยชน์<_>โดยนำมาเป็นแนวทางการพัฒนาความร่วมมือด้านอุตสาหกรรม<_>ระหว่างกันเพื่อนำไปสู่การขยายความร่วมมือทางด้านเศรษฐกิจ<_>อุตสาหกรรม<_>การค้า<_>และการลงทุนต่อไปในอนาคต"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมช.อนุชา’<_>นำชาวสุราษฎร์ธานี<_>เดินขบวนแห่ผ้าห่มพระธาตุศรีสุราษฎร์<_>ครั้งที่<_>14", "content": ["รมช.อนุชา’<_>นำชาวสุราษฎร์ธานี<_>เดินขบวนแห่ผ้าห่มพระธาตุศรีสุราษฎร์<_>ครั้งที่<_>14", "‘รมช.อนุชา’<_>นำชาวสุราษฎร์ธานี<_>เดินขบวนแห่ผ้าห่มพระธาตุศรีสุราษฎร์<_>ครั้งที่<_>14<_>ส่งเสริมการท่องเที่ยวเชิงวัฒนธรรม", "วันที่<_>27<_>มีนาคม<_>2567<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในพิธีเชิญพระบฏ<_>เนื่องในงาน<_>“แห่ผ้าห่มพระธาตุศรีสุราษฎร์<_>แลธรรมชาติเขาท่าเพชรจังหวัดสุราษฎร์ธานี<_>ครั้งที่<_>14<_>ประจำปี<_>2567”<_>และร่วมขบวนเชิญพระบฏ<_>ไปยังพระธาตุศรีสุราษฎร์<_>(เขาท่าเพชร)<_>ซึ่งตั้งอยู่บนยอดเขาท่าเพชร<_>ต.ขุนทะเล<_>อ.เมือง<_>จ.สุราษฎร์ธานี<_>และเป็นประธานพิธีสงฆ์<_>พร้อมทั้งร่วมชมนิทรรศการ<_>และการแสดงรำบูชาพระธาตุศรีสุราษฎร์<_>โดยมี<_>นางสาวอนงค์นาถ<_>จ่าแก้ว<_>ผู้ช่วยเลขานุการรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>นายบันดาล<_>สถิรชวาล<_>รองผู้ว่าราชการจังหวัดสุราษฎร์ธานี<_>นายพงษ์ศักดิ์<_>จ่าแก้ว<_>นายกองค์การบริหารส่วนจังหวัดสุราษฎร์ธานี<_>ผู้บริหาร<_>หัวหน้าส่วนราชการทั้งภาครัฐและเอกชน<_>ประชาชน<_>นักท่องเที่ยว<_>เข้าร่วมในพิธี", "นายอนุชา<_>กล่าวว่า<_>สืบเนื่องจากวันที่<_>27<_>มีนาคม<_>2502<_>เป็นวันที่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>รัชกาลที่<_>9<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวงเสด็จพระราชดำเนินทรงสักการะพระธาตุศรีสุราษฎร์<_>และทรงปลูกต้นพะยอมไว้เพื่อเป็นสิริมงคล<_>เขาท่าเพชรจึงถือเป็นสถานที่ประวัติศาสตร์<_>เป็นสิริมงคลและทรงคุณค่า<_>และเป็นศูนย์รวมจิตใจของชาวสุราษฎร์ธานี<_>ดังนั้น<_>ทุกวันที่<_>27<_>มีนาคม<_>ของทุกปี<_>ประชาชนชาวจังหวัดสุราษฎร์ธานีจึงได้ร่วมกันจัดงาน<_>“แห่ผ้าห่มพระธาตุศรีสุราษฎร์”<_>เพื่อร่วมแสดงความจงรักภักดีและเทิดพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>รัชกาลที่<_>9<_>และเป็นการย้ำให้เห็นถึงความสำคัญของสถานที่อันศักดิ์สิทธิ์<_>ที่ตั้งอยู่ท่ามกลางธรรมชาติที่อุดมสมบูรณ์", "สำหรับงาน<_>“แห่ผ้าห่มพระธาตุศรีสุราษฎร์<_>แลธรรมชาติเขาท่าเพชรจังหวัดสุราษฎร์ธานี<_>ครั้งที่<_>14”<_>นี้<_>องค์การบริหารส่วนจังหวัดสุราษฎร์ธานี<_>ร่วมกับจังหวัดสุราษฎร์ธานี<_>กำหนดจัดขึ้นระหว่างวันที่<_>26<_>-<_>27<_>มีนาคม<_>2567<_>เพื่อส่งเสริมอนุรักษ์ศิลปะ<_>จารีตประเพณีอันดีงาม<_>ให้ประชาชนได้ร่วมกันสักการะพระธาตุศรีสุราษฎร์<_>ซึ่งเป็นหนึ่งในสถานที่สิ่งศักดิ์สิทธิ์คู่บ้านคู่เมืองของจังหวัดสุราษฎร์ธานี<_>รวมทั้งเพื่อส่งเสริมประชาสัมพันธ์แหล่งท่องเที่ยวเขาท่าเพชรของจังหวัดสุราษฎร์ธานี<_>ซึ่งเป็นกิจกรรมที่มีความสำคัญของจังหวัด<_>ให้เป็นที่รู้จักอย่างแพร่หลาย<_>โดยบรรยากาศภายในงาน<_>มีพี่น้องประชาชนกว่า<_>19<_>อำเภอ<_>76<_>หน่วย<_>หน่วยงานทั้งภาครัฐ<_>เอกชน<_>สถาบันการศึกษา<_>รวมทั้งนักท่องเที่ยวและพุทธศาสนิกชนจากทั่วทุกสารทิศ<_>พร้อมใจสวมใส่เสื้อผ้าสีขาว<_>จำนวนกว่า<_>5,000<_>คน<_>ร่วมเดินขบวนแห่ผืนผ้าสีเหลืองและผ้าพระบฏที่มีการเขียนภาพเรื่องราวเกี่ยวกับพระพุทธเจ้าและพุทธประวัติ"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เคาะ<_>2.9<_>พันล้าน<_>อุดหนุนค่าอาหารกลางวัน<_>นักเรียน<_>ม.1-3<_>กลุ่มโรงเรียนขยายโอกาสทางการศึกษา", "content": ["ครม.<_>เคาะ<_>2.9<_>พันล้าน<_>อุดหนุนค่าอาหารกลางวัน<_>นักเรียน<_>ม.1-3<_>กลุ่มโรงเรียนขยายโอกาสทางการศึกษา", "ที่ประชุม<_>ครม.<_>(26<_>มี.ค.<_>67)<_>อนุมัติงบประมาณอุดหนุนค่าอาหารกลางวันของนักเรียนระดับชั้น<_>ม.1<_>–<_>3<_>ในโรงเรียนขยายโอกาสทางการศึกษา<_>7,344<_>แห่ง<_>จำนวนนักเรียนทั้งหมด<_>575,983<_>คน<_>ในระยะเวลา<_>200<_>วัน<_>ต่อปีการศึกษา<_>รวมงบประมาณทั้งสิ้น<_>2,955.57<_>ล้านบาท<_>โดยให้มีผลในปีงบประมาณ<_>พ.ศ.<_>2568<_>ครอบคลุมนักเรียนชั้น<_>ม.1<_>–<_>3<_>ในโรงเรียนขยายโอกาสทางการศึกษา<_>ในอัตราตามขนาดของโรงเรียน<_>ดังนี้", "•<_>โรงเรียนสังกัด<_>สพฐ.<_>6,855<_>แห่ง", "•<_>กรมส่งเสริมการปกครองส่วนท้องถิ่น<_>(สถ)<_>376<_>แห่ง", "•<_>กองบัญชาการตำรวจตระเวนชายแดน<_>(บช.ตชด)<_>4<_>แห่ง", "•<_>กรุงเทพมหานคร<_>(กทม)<_>109<_>แห่ง", "งบประมาณอุดหนุนค่าอาหารกลางวันดังกล่าว<_>ให้เป็นไปตาม<_>มติ<_>ครม.<_>เมื่อวันที่<_>8<_>พ.ย.<_>65<_>ในอัตรา<_>24<_>บาทต่อคนต่อวัน<_>เป็นอัตราเฉลี่ย<_>เช่นเดียวกันนักเรียนระดับชั้นอนุบาล<_>1<_>-<_>ป.6<_>ตามขนาดของโรงเรียนและจำนวนนักเรียน<_>ดังนี้", "•<_>นักเรียน<_>1<_>-<_>40<_>คน<_>เงินค่าอาหารกลางวัน<_>36<_>บาท/คน/วัน", "•<_>นักเรียน<_>41<_>-<_>100<_>คน<_>เงินค่าอาหารกลางวัน<_>27<_>บาท/คน/วัน", "•<_>นักเรียน<_>101<_>-<_>120<_>คน<_>เงินค่าอาหารกลางวัน<_>24<_>บาท/คน/วัน", "•<_>นักเรียน<_>121<_>คนขึ้นไป<_>เงินค่าอาหารกลางวัน<_>22<_>บาท/คน/วัน", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/80874", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>เคาะงบกว่า<_>2,700<_>ล้านบาท<_>จ้างนักการภารโรงเพิ่ม<_>เพื่อให้ครูโฟกัสการสอนเต็มที่", "content": ["ครม.<_>เคาะงบกว่า<_>2,700<_>ล้านบาท<_>จ้างนักการภารโรงเพิ่ม<_>เพื่อให้ครูโฟกัสการสอนเต็มที่", "ที่ประชุม<_>ครม.<_>(26<_>มี.ค.<_>67)<_>อนุมัติงบประมาณวงเงิน<_>2,739.96<_>ล้านบาท<_>สำหรับการจ้างเหมาบริการนักการภารโรง<_>ในปีงบประมาณ<_>พ.ศ.<_>2568<_>เพื่อแบ่งเบาภาระครู<_>ซึ่งไม่ใช่ทำหน้าที่เฉพาะการอยู่เวรยาม<_>แต่ต้องทำหน้าที่ดูแลโรงเรียนในส่วนอื่น<_>ๆ<_>ด้วย<_>เพื่อให้ครูได้โฟกัสการทำหน้าที่การเรียนการสอนเท่านั้น", "ส่วนระยะต่อไป<_>ครม.<_>มอบหมายให้กระทรวงศึกษาหาวิธีการทางเทคโนโลยีมาทดแทน<_>เช่น<_>กล้องวงจรปิด<_>มาช่วยดูแลความปลอดภัยแทนการเพิ่มกำลังคน<_>ซึ่งเป็นผลสืบเนื่องจากที่ครม.<_>มีมติยกเลิกครูเวร<_>เมือวันที่<_>24<_>ม.ค.<_>67<_>ที่ผ่านมา", "อ่านมติครม.<_>(เรื่องที่<_>16)<_>เพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/80906", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตรียมเสนอ<_>“ชุดไทย-มวยไทย”<_>ขึ้นทะเบียนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ต่อ<_>ยูเนสโก", "content": ["เตรียมเสนอ<_>“ชุดไทย-มวยไทย”<_>ขึ้นทะเบียนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ต่อ<_>ยูเนสโก", "ที่ประชุม<_>ครม.<_>(26<_>มี.ค.<_>67)<_>เห็นชอบเสนอรายการ<_>“ชุดไทย<_>:<_>ความรู้<_>งานช่างฝีมือ<_>และแนวปฏิบัติการแต่งกายชุดไทยประจำชาติ”<_>(chud<_>thai<_>:<_>the<_>knowledge,<_>craftsmanship<_>and<_>practices<_>of<_>the<_>thai<_>national<_>costume)<_>และ<_>“มวยไทย”<_>(muay<_>thai<_>:<_>thai<_>traditional<_>boxing)<_>เป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติต่อยูเนสโก", "เนื่องจากชุดไทยและมวยไทย<_>มีคุณค่าและความสำคัญในฐานะมรดกทางวัฒนธรรมที่ควรค่าแก่การอนุรักษ์และส่งเสริมเพื่อต่อยอด<_>สามารถสะท้อนอัตลักษณ์และภูมิปัญญาไทยได้อย่างชัดเจน", "การขอขึ้นทะเบียนเป็นรายการตัวแทนมรดกวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติต่อยูเนสโก<_>จะช่วยสร้างความตระหนักรู้และภาคภูมิใจของคนไทยให้เห็นคุณค่าความสำคัญของมรดกวัฒนธรรมที่มีร่วมกัน<_>กระตุ้นให้เกิดการแลกเปลี่ยนเรียนรู้<_>นำวัตถุดิบทางวัฒนธรรมของไทยที่มีไปต่อยอด<_>เพื่อเพิ่มมูลค่าให้เกิดการกระจายรายได้สู่สังคมควบคู่ไปกับอนุรักษ์อย่างยั่งยืน", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/80879", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครม.<_>ไฟเขียว<_>ลูกจ้างรัฐวิสาหกิจลาคลอดบุตรเพิ่มเป็น<_>98<_>วัน<_>-<_>วันหยุดพิเศษ<_>ได้รับค่าจ้าง", "content": ["ครม.<_>ไฟเขียว<_>ลูกจ้างรัฐวิสาหกิจลาคลอดบุตรเพิ่มเป็น<_>98<_>วัน<_>-<_>วันหยุดพิเศษ<_>ได้รับค่าจ้าง", "ที่ประชุม<_>ครม.<_>(26<_>มี.ค.<_>67)<_>เห็นชอบร่างประกาศคณะกรรมการแรงงานรัฐวิสาหกิจสัมพันธ์<_>(ครรส)<_>2<_>ฉบับ<_>คือ<_>เรื่อง<_>มาตรฐานขั้นต่ำของสภาพการจ้างในรัฐวิสาหกิจ<_>(ฉบับที่)<_>กำหนดให้นายจ้างจัดให้ลูกจ้างมีวันหยุดพิเศษตามที่มีมติคณะรัฐมนตรีกำหนดให้เป็นวันหยุดราชการเป็นกรณีพิเศษตามความเหมาะสมและความจำเป็นของกิจการ<_>โดยให้นายจ้างจ่ายค่าจ้างสำหรับวันหยุดดังกล่าวด้วย<_>และกำหนดให้ลูกจ้างมีสิทธิลาคลอดบุตรโดยได้รับค่าจ้างเพิ่มขึ้นจากเดิมไม่เกิน<_>90<_>วัน<_>เป็นไม่เกิน<_>98<_>วัน", "รวมทั้งปรับปรุงหลักเกณฑ์และอัตราค่ารักษาพยาบาลกรณีเจ็บป่วยฉุกเฉินวิกฤตด้วยโรคโควิด-19<_>(เฉพาะผู้ป่วยสีเหลือง<_>และสีแดง)<_>ที่มีสิทธิได้รับค่ารักษาตามที่กระทรวงสาธารณสุขกำหนด", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/80913", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ศุภมาส”<_>ประกาศเดินหน้านโยบายปฏิรูปอุดมศึกษา<_>“2<_>ลด<_>2<_>เพิ่ม”<_>ลดภาระ-ลดเหลื่อม<_>ล้ำ-เพิ่มทักษะ-เพิ่มโอกาส<_>ลั่น!<_>จะทำให้อุดมศึกษาเป็นของคนไทยทุกคน<_>ให้การศึกษาสร้างอนาคตของคน<_>สร้างอนาคต", "content": ["“ศุภมาส”<_>ประกาศเดินหน้านโยบายปฏิรูปอุดมศึกษา<_>“2<_>ลด<_>2<_>เพิ่ม”<_>ลดภาระ-ลดเหลื่อม<_>ล้ำ-เพิ่มทักษะ-เพิ่มโอกาส<_>ลั่น!<_>จะทำให้อุดมศึกษาเป็นของคนไทยทุกคน<_>ให้การศึกษาสร้างอนาคตของคน<_>สร้างอนาคต", "“ศุภมาส”<_>ประกาศเดินหน้านโยบายปฏิรูปอุดมศึกษา<_>“2<_>ลด<_>2<_>เพิ่ม”<_>ลดภาระ-ลดเหลื่อม<_>ล้ำ-เพิ่มทักษะ-เพิ่มโอกาส<_>ลั่น!<_>จะทำให้อุดมศึกษาเป็นของคนไทยทุกคน<_>ให้การศึกษาสร้างอนาคตของคน<_>สร้างอนาคตของประเทศ", "เมื่อวันที่<_>27<_>มี.ค.<_>67<_>กระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม(อว)<_>จัดงาน<_>\"better<_>thailand<_>การปฏิรูปอุดมศึกษา<_>เพื่ออนาคตประเทศไทย\"<_>โดยมี<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.กระทรวง<_>อว.<_>เป็นประธานเปิดงาน<_>และบรรยายพิเศษหัวข้อ<_>\"การปฏฺิรูปอุดมศึกษา<_>เพื่ออนาคตประเทศไทย\"<_>พร้อมมีนายเพิ่มสุข<_>สัจจาภิวัฒน์<_>ปลัดกระทรวง<_>อว.<_>น.ส.สุชาดา<_>แทนทรัพย์<_>เลขานุการ<_>รมว.กระทรวง<_>อว.<_>ศ.ดร.ศุภชัย<_>ปทุมนากุล<_>รองปลัดกระทรวง<_>อว.<_>นายพันธุ์เพิ่มศักดิ์<_>อารุณี<_>ผอ.กองขับเคลื่อนและพัฒนาการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>สำนักงานปลัดกระทรวง<_>อว.<_>และผู้บริหารเข้าร่วม", "น.ส.ศุภมาส<_>กล่าวว่า<_>ในปัจจุบันเราทุกคนกำลังเผชิญกับความท้าทายหลายด้าน<_>เช่น<_>ประเทศเข้าสู่สังคมสูงวัย<_>คนในวัยทำงานลดลง<_>คนในวัยเรียนก็ลดลง<_>รวมถึงเทคโนโลยีเปลี่ยนแปลงอย่างรวดเร็ว<_>หากเราปรับตัวไม่ทันจะทำให้เสียโอกาสในการแข่งขัน<_>ความท้าทายเหล่านี้ส่งผลกระทบต่อการศึกษาของประเทศเป็นอย่างมาก<_>ไม่ว่าจะเป็นเด็กจบมาแล้วมีทักษะไม่ตรงตามความต้องการของตลาด<_>มีทักษะที่ไม่สอดคล้องกับการเปลี่ยนแปลง<_>คนเข้าเรียนมหาวิทยาลัยลดลง<_>รวมถึงความเหลื่อมล้ำในการเข้าถึงระบบการศึกษาของคนในประเทศ<_>ถึงแม้ว่าที่ผ่านมา<_>มหาวิทยาลัยมีการปรับตัวและพัฒนาดีขึ้นมาอย่างต่อเนื่อง<_>แต่ท่ามกลางความท้าทายที่เกิดขึ้นและเปลี่ยนแปลงอย่างรวดเร็วนี้<_>จึงจำเป็นอย่างยิ่งที่จะต้องการปรับเปลี่ยนให้มากขึ้นและรวดเร็วขึ้น<_>นี่จึงเป็นที่มาของการจัดทำการปฏิรูปอุดมศึกษาในครั้งนี้<_>ซึ่งได้แบ่งนโยบายการปฏิรูปออกเป็น<_>4<_>เป้าหมายสำคัญ<_>หรือเรียกง่ายๆ<_>ว่า<_>2<_>ลด<_>2<_>เพิ่ม<_>คือ<_>ลดภาระ<_>ลดความเหลื่อมล้ำ<_>เพิ่มทักษะ<_>และเพิ่มโอกาส", "รมว.อว.<_>กล่าวต่อว่า<_>ในการลดภาระ<_>คือ<_>ลดภาระของนักศึกษาและผู้ปกครอง<_>ซึ่งจะทำใน<_>3<_>ประเด็น<_>คือ<_>1.<_>ปรับการจัดการศึกษา<_>เพื่อให้นักศึกษาที่เก่งและมีศักยภาพ<_>สามารถเรียนจบได้เร็วขึ้น<_>อาจจะใช้เวลาเรียนจบเพียง<_>2<_>หรือ<_>3<_>ปี<_>ได้อย่างมีคุณภาพ<_>เช่น<_>ให้นักศึกษาสามารถลงเรียนรายวิชาต่างๆ<_>ได้มากขึ้น<_>ในบางรายวิชาเช่น<_>การศึกษาทั่วไป<_>(general<_>education)<_>อาจจะจัดการเรียนในแพลตฟอร์มออนไลน์<_>และให้ผู้เรียนสามารถเรียนได้ตั้งแต่มัธยมและสะสมการเรียนไว้ในระบบคลังหน่วยกิตและนำมาเทียบโอนเป็นหน่วยกิตเมื่อเข้าเรียนในมหาวิทยาลัย<_>2.<_>สนับสนุนงบประมาณเพิ่มเติมให้กับมหาวิทยาลัยที่ผลิตบัณฑิตได้ตรงตามความต้องการของประเทศได้อย่างรวดเร็ว<_>มีคุณภาพ<_>และ<_>3.<_>การส่งเสริมให้นักศึกษามีงานทำในระหว่างเรียน<_>ขณะที่การลดความเหลื่อมล้ำ<_>คือการทำให้ทุกคนเข้าถึงการศึกษาได้ตลอดช่วงชีวิต<_>โดยจะทำใน<_>6<_>ประเด็น<_>คือ<_>1.<_>ให้นักเรียนสมัครสอบ<_>tcas<_>โดยไม่มีค่าใช้จ่าย<_>2.เปิดข้อสอบเก่า<_>tcas<_>เพื่อให้นักเรียนฺทุกคนมีโอกาสฝึกทำข้อสอบ<_>3.<_>ลดการสอบข้อเขียนและเพิ่มการวัดทักษะในรูปแบบอื่นในการสมัครเข้าเรียนมหาวิทยาลัย<_>4.<_>สนับสนุนให้นักเรียนในกลุ่มเปราะบางและกลุ่มด้อยโอกาส<_>สามารถเข้าเรียนมหาวิทยาลัยและจบการศึกษาอย่างมีคุณภาพ<_>5.<_>สร้างระบบการเรียนรู้ออนไลน์ที่มี<_>ai<_>ช่วยสอน<_>เพื่อให้ทุกคนสามารถเข้าถึงการเรียนรู้ได้ทุกที่ทุกเวลา<_>และ<_>6.<_>จัดทำระบบให้ความช่วยเหลือแก่<_>นักเรียนที่สอบเข้าได้แต่มีปัญหาในเรื่องค่าใช้จ่ายหรือเรื่องอื่นๆ<_>ที่เป็นอุปสรรคต่อการเข้าเรียนในมหาวิทยาลัย", "สำหรับการเพิ่มทักษะ<_>จะเน้นการเพิ่มและพัฒนาทักษะให้นักศึกษาและคนไทยทุกคนใน<_>3<_>ประเด็น<_>คือ<_>1.<_>ส่งเสริมให้มีการเรียนทักษะการเป็นผู้ประกอบการ<_>ทักษะทางด้านการเงิน<_>ให้แก่นักศึกษาในทุกหลักสูตร<_>2.<_>ส่งเสริมให้ใช้เทคโนโลยีสมัยใหม่<_>เช่น<_>ai<_>และ<_>เมตาเวิร์ส<_>(metaverse)<_>มาใช้ในการเรียนการสอนเพื่อเพิ่มทักษะสมัยใหม่ให้กับนักศึกษา<_>และ<_>3.<_>จัดทำระบบแนะนำการเรียนเพื่อเพิ่มและพัฒนาทักษะ<_>(upskill/reskill)<_>ให้แก่นักศึกษาให้มีทักษะตรงตามความต้องการของตลาด<_>เพื่อให้ได้งานที่ดี<_>มีรายได้สูงขึ้น", "ในด้านการเพิ่มโอกาส<_>โดยแนวทางที่จะเพิ่มโอกาสให้นักศึกษา<_>มหาวิทยาลัยและประเทศไทยจะทำใน<_>4<_>ประเด็น<_>คือ<_>1.<_>การให้ภาคเอกชนเข้ามามีส่วนร่วมในการจัดการศึกษา<_>ให้นักศึกษามีโอกาสเรียนรู้จากการทำงานจริงกับภาคเอกชน<_>สร้างโอกาสให้นักศึกษาได้งานทำที่เหมาะสมหลังจบการศึกษา<_>2.<_>ในการผลิตกำลังคนตามความต้องการของประเทศอย่างเร่งด่วน<_>จะให้มีการจัดทำหลักสูตรที่ไม่อยู่ในรูปแบบปกติเพื่อให้สามารถผลิตบัณฑิตออกมาได้รวดเร็ว<_>มีคุณภาพ<_>เป็นการสร้างโอกาสให้กับประเทศ<_>ในการเกิดอุตสาหกรรมใหม่ๆ<_>เช่น<_>ev<_>หรือ<_>เซมิคอนดักเตอร์<_>(semiconductor)<_>เป็นต้น<_>3.<_>การทำงานวิจัยที่คมชัดตรงเป้าตามโจทย์ของประเทศ<_>และ<_>4.<_>การส่งเสริมให้มหาวิทยาลัยในประเทศไทยเป็นอุตสาหกรรมใหม่<_>ที่สร้างรายได้จากการดึงดูดผู้เรียนจากภายนอกประเทศเข้ามาเรียนระดับอุดมศึกษาในประเทศ", "“ทั้งหมดนี้คือการทำให้การอุดมศึกษาเป็นของทุกคน<_>ให้การศึกษาสร้างอนาคตของคน<_>สร้างอนาคตของประเทศ<_>ที่สำคัญ<_>การปฏิรูปนี้จะเกิดขึ้นและสัมฤทธิ์ผลได้ต้องอาศัยความร่วมมืออย่างเต็มที่ของทุกฝ่าย<_>ทั้งกระทรวง<_>อว.<_>มหาวิทยาลัย<_>ภาคเอกชนและภาคส่วนอื่นๆ<_>นำไปสู่การสร้างทักษะที่ทันสมัย<_>สร้างโอกาสใหม่ๆ<_>สร้างสังคมแห่งการเรียนรู้ตลอดชีวิตให้กับคนไทยทุกคน”<_>น.ส.ศุภมาส<_>กล่าว", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม<_>#กระทรวงอว<_>#อว<_>#วิจัยและนวัตกรรม<_>#อุดมศึกษา"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-”ศุภมาส“<_>รวมพลัง<_>170<_>มหาวิทยาลัย<_>มุ่งสู่เป้าหมายความเป็นกลางทางคาร์บอน<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>ตอบโจทย์เป้าหมายประเทศ", "content": ["”ศุภมาส“<_>รวมพลัง<_>170<_>มหาวิทยาลัย<_>มุ่งสู่เป้าหมายความเป็นกลางทางคาร์บอน<_>และการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>ตอบโจทย์เป้าหมายประเทศ", "เมื่อวันที่<_>28<_>มี.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รมว.การอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานเปิดงานประชุมสัมมนาพร้อมกล่าวปาฐกถาพิเศษ<_>“พลังมหาวิทยาลัยขับเคลื่อนการปล่อยก๊าซเรือนกระจกเป็นศูนย์<_>(net<_>zero<_>campus)\"<_>จัดโดย<_>กรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>(สส)<_>สำนักงานสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>(สอวช)<_>สำนักงานคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(สกสว)<_>และที่ประชุมอธิการบดีแห่งประเทศไทย<_>(ทปอ)<_>โดยมีมหาวิทยาลัยกว่า<_>170<_>แห่งเข้าร่วม<_>ณ<_>ห้องประชุมกมลทิพย์<_>2-3<_>โรงแรม<_>เดอะ<_>สุโกศล<_>กรุงเทพฯ", "น.ส.ศุภมาส<_>กล่าวว่า<_>กระทรวง<_>อว.<_>มีพลังอย่างมากที่จะช่วยขับเคลื่อนเป้าหมายของประเทศ<_>ในเรื่อง<_>net<_>zero<_>emission<_>ซึ่งเป็นเรื่องสำคัญของประเทศที่ผูกโยงทั้งมิติเศรษฐกิจ<_>สิ่งแวดล้อม<_>สังคม<_>เนื่องด้วย<_>อว.<_>มีทรัพยากรที่พร้อมจะเข้าหนุนการดำเนินงานในเรื่องนี้<_>อาทิ<_>อว.<_>มีบุคลากร<_>นักวิจัย<_>ที่จะเป็นทั้งที่ปรึกษา<_>ผู้ทวนสอบคาร์บอนฟุตปริ้นท์องค์กรและผลิตภัณฑ์<_>และผู้ประเมินภายนอกสำหรับโครงการลดการปล่อยก๊าซเรือนกระจกให้กับภาคเอกชน<_>ชุมชน<_>และภาครัฐ<_>ที่จะทำให้บรรลุการลดการปล่อยก๊าซเรือนกระจกขององค์กรในทุกภาคส่วน<_>รวมทั้งนำไปสู่การลดค่าใช้จ่ายที่ต้องดำเนินการลงได้<_>อว.<_>มีองค์ความรู้จากการทำวิจัยและนำไปสู่การพัฒนากระบวนการใหม่ๆ<_>ที่สร้างนวัตกรรมและ<_>solution<_>ที่ภาคเอกชนต้องการ<_>พร้อมทั้งเป็นแหล่งดูดซับเทคโนโลยีเพื่อพัฒนาเป็นเทคโนโลยีที่เหมาะสมของประเทศไทยต่อไป", "น.ส.ศุภมาส<_>กล่าวต่อว่า<_>ล่าสุด<_>อว.<_>ได้ขับเคลื่อนนโยบาย<_>“อว.<_>for<_>ev”<_>ที่มีมาตรการสำคัญ<_>คือ<_>ev<_>transformation<_>โดยมีเป้าหมายให้มหาวิทยาลัยและหน่วยงานของ<_>อว.<_>ปรับเปลี่ยนรถที่ใช้งานเป็นรถ<_>ev<_>30%<_>ภายในปี<_>2030<_>ซึ่งหลาย<_>ๆ<_>มหาวิทยาลัยได้เริ่มมีการปรับเปลี่ยนมาใช้รถ<_>ev<_>แล้ว<_>ทั้งนี้<_>หากบรรลุผลสำเร็จ<_>ตามเป้าหมาย<_>5,000<_>คัน<_>ภายในปี<_>2030<_>ก็จะช่วยประเทศไทยลดการปล่อยก๊าซเรือนกระจกได้ถึงปีละประมาณ<_>500,000<_>ตัน<_>นี่ถือเป็นความร่วมมือของทุกมหาวิทยาลัยที่จะร่วมกันดำเนินการลดก๊าซเรือนกระจกในภายในมหาวิทยาลัย<_>โดยเฉพาะในด้านพลังงาน<_>และการจัดการของเสีย<_>ซึ่งจะมีการพัฒนาฐานข้อมูลการปล่อยก๊าซเรือนกระจกจากรายสาขาต่าง<_>ๆ<_>และการพัฒนาแนวทางการลดการปล่อยก๊าซเรือนกระจกเพื่อไปสู่ความเป็นกลางทางคาร์บอนภายในมหาวิทยาลัย<_>นอกจากนี้<_>ยังมีการสนับสนุนชุมชนและพื้นที่ต่างๆ<_>ร่วมลดการปล่อยก๊าซเรือนกระจก<_>ผ่านการทำงานวิจัยและใช้นวัตกรรม<_>ซึ่งกิจกรรมเหล่านี้สามารถขยายไปสู่การสนับสนุนให้มีการเรียนการสอน<_>การทำวิจัย<_>และการจัดสรรทุนวิจัยที่เกี่ยวข้องและตรงตามความต้องการอย่างแท้จริงต่อไปได้", "“ความร่วมมือและการสัมมนาในครั้งนี้<_>เป็นการเริ่มต้นที่ดีที่เชิญภาคีสำคัญที่หลากหลาย<_>และมีหน้าที่ที่แตกต่างกันมาเสริมกันและกัน<_>เพื่อจะทำให้งานที่ตั้งเป้าหมายสำเร็จได้<_>ทั้งยังเป็นการเปิดแนวคิดและโครงการความร่วมมือของสิ่งที่จะดำเนินการ<_>เพื่อสร้างการรับรู้และเข้าใจรายละเอียดไปพร้อม<_>ๆ<_>กัน<_>โดยเฉพาะในการออกแบบและพัฒนาแพลตฟอร์มเครือข่ายที่มีคุณภาพ<_>ทำให้เกิดการส่งเสริมการแลกเปลี่ยนความรู้ระหว่างมหาวิทยาลัย<_>สังกัด<_>ทปอ.<_>ทั้ง<_>4<_>แห่ง<_>และเครือข่ายมหาวิทยาลัยยั่งยืนแห่งประเทศไทย<_>หรือ<_>sun<_>thailand<_>(sustainable<_>university<_>network)<_>เพื่อสร้างพลังมหาวิทยาลัยที่เข้มแข็งในการขับเคลื่อนการปล่อยก๊าซเรือนกระจกสุทธิเป็นศูนย์<_>ภายในมหาวิทยาลัยให้สำเร็จลุล่วง<_>และขยายความร่วมมือไปยังภาคีต่างๆ<_>ที่เกี่ยวข้อง<_>ในการร่วมแรงร่วมใจกันขับเคลื่อนให้บรรลุเป้าหมายในอนาคตต่อไป”<_>รมว.อว.<_>กล่าวทิ้งท้าย", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"]}
{"date": "2024-3-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรี<_>อว.<_>“ศุภมาส”<_>ประชุมคณะกรรมการพัฒนาการจัดการศึกษาโดยสถาบันอุดมศึกษาที่มีศักยภาพสูงจากต่างประเทศ<_>มุ่งส่งเสริมด้านการศึกษา<_>ผลักดันให้ต่างประเทศหันมาเปิดตลาดการศึกษาไทย", "content": ["รัฐมนตรี<_>อว.<_>“ศุภมาส”<_>ประชุมคณะกรรมการพัฒนาการจัดการศึกษาโดยสถาบันอุดมศึกษาที่มีศักยภาพสูงจากต่างประเทศ<_>มุ่งส่งเสริมด้านการศึกษา<_>ผลักดันให้ต่างประเทศหันมาเปิดตลาดการศึกษาไทย", "เมื่อวันที่<_>28<_>มี.ค.<_>น.ส.ศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>(อว)<_>เป็นประธานที่ประชุมคณะกรรมการพัฒนาการจัดการศึกษาโดยสถาบันอุดมศึกษาที่มีศักยภาพสูงจากต่างประเทศ<_>(คพอต)<_>ครั้งที่<_>1/2567<_>โดยมีปลัดกระทรวงการคลัง<_>ปลัดกระทรวงอุตสาหกรรม<_>ผู้แทนเลขาธิการคณะกรรมการพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>ผู้แทนเลขาธิการคณะกรรมการส่งเสริมการลงทุน<_>ผู้แทนประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>ผู้แทนประธานที่ประชุมอธิการบดีแห่งประเทศไทย<_>ผู้แทนนายกสมาคมสถาบันอุดมศึกษาเอกชนแห่งประเทศไทย<_>กรรมการผู้ทรงคุณวุฒิ<_>และผู้บริหารของ<_>อว.<_>เข้าร่วมประชุม", "สำหรับวาระการประชุมที่สำคัญ", "ได้แก่<_>การพิจารณาความก้าวหน้าการจัดการศึกษาโดยสถาบันอุดมศึกษาที่มีศักยภาพสูงจากต่างประเทศในประเทศไทย<_>3<_>แห่ง<_>ได้แก่<_>มหาวิทยาลัยซีเอ็มเคแอล<_>(cmkl<_>university)<_>สถาบันการจัดการธุรกิจบริการและการโรงแรมแห่งเอเชีย<_>ด้วยความร่วมมือกับ<_>เลส์<_>โรชส์<_>(asian<_>institute<_>of<_>hospitality<_>management<_>,<_>in<_>academic<_>association<_>with<_>les<_>roches)<_>และมหาวิทยาลัยอมตะ<_>(amata<_>university)<_>และการบริหารจัดการสถาบันอุดมศึกษาที่มีศักยภาพสูงจากต่างประเทศในประเทศไทย<_>เพื่อเป็นการส่งเสริมและสนับสนุนการจัดการศึกษาโดยสถาบันอุดมศึกษาที่มีศักยภาพสูงจากต่างประเทศตามคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ<_>ที่<_>29/2560<_>เรื่อง<_>การส่งเสริมการจัดการศึกษาโดยสถาบันอุดมศึกษาที่มีศักยภาพสูงจากต่างประเทศ", "น.ส.ศุภมาส<_>รัฐมนตรีกระทรวง<_>อว.<_>กล่าวว่า<_>คณะกรรมการฯ<_>ชุดนี้มีความสำคัญในการขับเคลื่อนนโยบายท่านนายกรัฐมนตรีในการสนับสนุนให้สถาบันอุดมศึกษาที่มีศักยภาพสูงจากต่างประเทศมาจัดการศึกษาในประเทศไทย<_>ซึ่งอาจต้องมีการพิจารณาทบทวนในเรื่องเขตพื้นที่ในการจัดการศึกษาและบริบทอื่นให้สอดคล้องกับสถานการณ์การจัดการอุดมศึกษาในประเทศไทย<_>รวมทั้งมีการกำหนดแนวทางการบริหารจัดการสถาบันอุดมศึกษาดังกล่าวภายหลังการได้รับอนุญาตให้จัดการศึกษาในประเทศไทยโดยเพิ่มกลไกการติดตามประเมินผลการดำเนินการ<_>เพื่อกำหนดกลยุทธ์ในการดำเนินงานเชิงรุกต่อไป", "#กระทรวงการอุดมศึกษาวิทยาศาสตร์วิจัยและนวัตกรรม", "#mhesi"]}
