{"date": "2024-3-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“เกณิกา”เผย<_>“รมว.<_>พล.ต.อ.พัชรวาท’<_>สั่งคุมเข้มฝุ่น<_>pm2.5<_>ภาคเหนือ<_>ช่วงสงกรานต์<_>ห่วงกระทบการท่องเที่ยว-เศรษฐกิจ<_>พร้อมจับมือ<_>boi<_>ดึงภาคธุรกิจเอกชนร่วมแก้ปัญหาไฟป่าหมอกควันอย่างยั่งยืน", "content": ["“เกณิกา”เผย<_>“รมว.<_>พล.ต.อ.พัชรวาท’<_>สั่งคุมเข้มฝุ่น<_>pm2.5<_>ภาคเหนือ<_>ช่วงสงกรานต์<_>ห่วงกระทบการท่องเที่ยว-เศรษฐกิจ<_>พร้อมจับมือ<_>boi<_>ดึงภาคธุรกิจเอกชนร่วมแก้ปัญหาไฟป่าหมอกควันอย่างยั่งยืน", "“เกณิกา”เผย<_>“รมว.<_>พล.ต.อ.พัชรวาท’<_>สั่งคุมเข้มฝุ่น<_>pm2.5<_>ภาคเหนือ<_>ช่วงสงกรานต์<_>ห่วงกระทบการท่องเที่ยว-เศรษฐกิจ<_>พร้อมจับมือ<_>boi<_>ดึงภาคธุรกิจเอกชนร่วมแก้ปัญหาไฟป่า<_>หมอกควัน<_>อย่างยั่งยืน", "วันนี้<_>(30<_>มี.ค.<_>67)<_>น.ส.เกณิกา<_>อุ่นจิตร์<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีความห่วงใยสุขภาพของประชาชนเกี่ยวกับสถานการณ์ฝุ่น<_>pm2.5<_>ในพื้นที่ภาคเหนือในช่วงเทศกาลสงกรานต์ที่ประชาชนจะออกมาร่วมกิจกรรมกลางแจ้ง<_>โดยพล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(รมว.ทส)ได้ร่วมกับเจ้าหน้าที่หลายฝ่ายเพื่อวางแนวทางการแก้ไขปัญหาไฟป่าหมอกควัน<_>และฝุ่นละอองขนาดเล็ก<_>pm2.5<_>อย่างจริงจัง<_>เตรียมพร้อมรับมือและปฏิบัติการเชิงรุกในพื้นที่<_>17<_>จังหวัดภาคเหนือ<_>ป้องกัน<_>จับกุมการเผาป่า<_>และควบคุมเฝ้าระวังสถานการณ์ฝุ่นละอองขนาดเล็ก<_>pm2.5<_>ไม่ให้เกินค่ามาตรฐาน<_>เพื่อรองรับนักท่องเที่ยวในช่วงเทศกาลสงกรานต์แล้ว", "น.ส.เกณิกา<_>กล่าวต่อว่า<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ยังได้ร่วมมือกับคณะกรรมการส่งเสริมการลงทุน<_>(boi)<_>มุ่งหวังให้เกิดการแก้ไขปัญหาไฟป่าและลดปัญหาฝุ่นละออง<_>pm2.5<_>อย่างยั่งยืน<_>โดยได้เปิดโอกาสให้ผู้ประกอบการภาคเอกชนเข้ามามีส่วนร่วมสนับสนุนในโครงการจัดการป่า<_>เพื่อลดปัญหาฝุ่นละออง<_>pm2.5<_>ตามมาตราการส่งเสริมการลงทุนเพื่อพัฒนาชุมชนและสังคม<_>อาทิ<_>การสนับสนุนการก่อสร้างแนวกันไฟป่าเปียก<_>การก่อสร้างฝ่ายชะลอความชุ่มชื้น<_>การสนับสนุนค่าเครื่องมือและอุปกรณ์ดับไฟป่า<_>ค่าฝึกอบรมด้านการป้องกันและควบคุมไฟป่า<_>สำหรับผู้ประกอบการภาคเอกชนที่สนใจสนับสนุนโครงการฯ<_>จะได้รับการพิจารณาสิทธิประโยชน์จากทาง<_>boi<_>เช่น<_>การยกเว้นภาษีเงินได้นิติบุคคล<_>กรณีกิจการที่ดำเนินการอยู่เดิม<_>ระยะเวลา<_>3<_>ปี<_>นับจากวันออกบัตร<_>กรณีโครงการลงทุนใหม่<_>เพิ่มวงเงินจากโครงการที่ได้รับยกเว้นอยู่เดิม<_>วงเงินยกเว้นภาษีฯ<_>200%<_>นับจากเงินลงทุนที่จ่ายจริงในการสนับสนุนองค์กรท้องถิ่นตามที่<_>boi<_>กำหนด", "“รัฐบาลเศรษฐา<_>ทวีสิน<_>ได้ให้ความสำคัญกับการป้องกันและแก้ไขปัญหาไฟป่า<_>หมอกควัน<_>และฝุ่นละออง<_>pm2.5<_>โดยให้ทำงานร่วมกันทุกภาคส่วน<_>ทั้งภายในและภายนอกกระทรวงฯ<_>ไปจนถึงระดับกรมต่าง<_>ๆ<_>ในส่วนกลาง<_>และลงถึงระดับพื้นที่<_>โดยประสานงานร่วมกับผู้ว่าราชการจังหวัด<_>องค์กรปกครองส่วนท้องถิ่น<_>เพื่อเชื่อมโยงไปสู่ประชาชน<_>และดูแลผู้ได้รับผลกระทบอย่างมีประสิทธิภาพสูงสุด”<_>น.ส.เกณิกา<_>กล่าว"]}
{"date": "2024-3-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกฯ<_>เผย<_>รัฐบาลเร่งแก้ไขปัญหา<_>กยศ.<_>ปรับโครงสร้างลูกหนี้<_>กว่า<_>3.5<_>ล้านราย<_>เก็บดอกเบี้ยไม่เกิน<_>1%<_>ต่อปี<_>ลดเบี้ยปรับไม่เกินร้อยละ<_>0.5%<_>ต่อปี<_>ไม่ต้องมีผู้ค้ำทุกกรณี", "content": ["​โฆษกฯ<_>เผย<_>รัฐบาลเร่งแก้ไขปัญหา<_>กยศ.<_>ปรับโครงสร้างลูกหนี้<_>กว่า<_>3.5<_>ล้านราย<_>เก็บดอกเบี้ยไม่เกิน<_>1%<_>ต่อปี<_>ลดเบี้ยปรับไม่เกินร้อยละ<_>0.5%<_>ต่อปี<_>ไม่ต้องมีผู้ค้ำทุกกรณี", "วันนี้<_>(30<_>มีนาคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยความคืบหน้าการแก้ไขปัญหาหนี้สินจากกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(กยศ)<_>ซึ่งนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ให้ความสำคัญ<_>เพราะเป็นปัญหาที่เรื้อรังมายาวนานของระบบการศึกษาไทย<_>และต้องแก้ไขเร่งด่วน<_>จึงได้แต่งตั้งคณะกรรมการแก้ไขหนี้สินประชาชนรายย่อย<_>ซึ่งกลุ่มลูกหนี้<_>กยศ.<_>จะเป็นกลุ่มแรก<_>ๆ<_>ที่ได้รับการแก้ไข", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ลูกหนี้<_>กยศ.<_>ในปัจจุบันที่อยู่ระหว่างการชำระหนี้มีกว่า<_>3.5<_>ล้านราย<_>คิดเป็นเงินมูลค่าจำนวน<_>454,645<_>ล้านบาท<_>ในส่วนของหนี้ที่คงค้างอยู่ในขณะนี้<_>5<_>ล้าน<_>3<_>แสนราย<_>ผิดนัด<_>49%<_>มีผู้ถูกดำเนินคดีไปแล้ว<_>ตั้งแต่ปี<_>2547<_>จำนวน<_>5<_>ล้านคน<_>โดยนายกรัฐมนตรีได้สั่งการให้ดูแล<_>และให้บูรณาการความร่วมมือกัน<_>ซึ่ง<_>กยศ.<_>ได้ปรับเปลี่ยนกระบวนการที่รองรับกฎหมายหลายประเด็น<_>รวมทั้งออกประกาศปรับปรุงยอดหนี้<_>กองทุน<_>หลักเกณฑ์วิธีการเกี่ยวกับการคืนเงิน<_>ส่วนที่ชำระเงินที่ปรับปรุงใหม่<_>รวมถึงระเบียบกองทุนที่งดบังคับคดีชั่วคราว<_>สำหรับผู้กู้ยืมเงินและผู้ค้ำประกัน", "ทั้งนี้<_>คณะกรรมการกำกับการแก้ไขหนี้สินประชาชนรายย่อย<_>ได้มีมติเห็นชอบแนวทางแก้ไขหนี้ด้วยการให้คำนวณภาระหนี้ของลูกหนี้ที่มีอยู่ในปัจจุบันใหม่<_>ให้สอดคล้องตามพระราชบัญญัติกองทุนเงินให้กู้ยืมเพื่อการศึกษา<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2566<_>คือ<_>อัตราดอกเบี้ยเงินกู้ไม่เกิน<_>1%<_>ต่อปี<_>กรณีผิดนัดชำระลดอัตราเบี้ยปรับเหลือไม่เกิน<_>0.5%<_>ต่อปี<_>และไม่ต้องมีผู้ค้ำประกันในทุกกรณี<_>รวมทั้งปรับเปลี่ยนวิธีการปรับชำระหนี้<_>มีการนำยอดหนี้มาคำนวณใหม่ที่ตัดเงินต้นก่อนค่อยไปตัดดอกเบี้ย<_>ผู้กู้ยืมบางรายสามารถปิดบัญชีได้ทันที<_>มีการคืนเงินผู้ที่ชำระเกินหลังจากปรับเกณฑ์<_>นอกจากนี้<_>กองทุนฯ<_>ยังได้เปิดลงทะเบียนปรับโครงสร้างหนี้ทั่วประเทศตั้งแต่<_>15<_>ก.พ.<_>2567<_>ทุกวันไม่เว้นวันหยุด<_>ตั้งแต่เวลา<_>09.00<_>-<_>20.00<_>น.", "“รัฐบาลให้ความสำคัญ<_>และเร่งแก้ไขปัญหาหนี้สินให้ประชาชนอย่างต่อเนื่อง<_>ซึ่งรวมถึงปัญหาหนี้<_>กยศ.<_>ที่เป็นเรื่องเร่งด่วนที่นายกรัฐมนตรีให้ความสำคัญ<_>และสั่งการให้แก้ไขปัญหาอย่างจริงจัง<_>โดยแนวทางในการปรับโครงสร้างหนี้ดังกล่าว<_>จะส่งผลให้ผู้กู้สามารถกลับมาชำระหนี้ได้ตามปกติ<_>ปลดภาระผู้ค้ำประกัน<_>รวมถึงลดกระบวนการดำเนินคดี/บังคับคดี<_>ซึ่งกองทุนฯ<_>จะมีเงินกลับเข้ามาอย่างต่อเนื่อง<_>สามารถนำไปหมุนเวียนเพื่อส่งต่อโอกาสทางการศึกษาให้แก่นักเรียน<_>นักศึกษา<_>รุ่นต่อไป”<_>นายชัย<_>กล่าว"]}
{"date": "2024-3-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"รัดเกล้า\"<_>เผย<_>สศค.<_>กำลังทบทวนมาตรการช่วยอสังหาฯ<_>เพิ่มเงินกู้บ้านล้านหลัง<_>เป็น<_>2<_>ล้านบาท<_>พร้อมลดค่าจดทะเบียนการโอน<_>เหลือ<_>0.01<_>%<_>กระตุ้นเศรษฐกิจภาคอสังหาฯ", "content": ["\"รัดเกล้า\"<_>เผย<_>สศค.<_>กำลังทบทวนมาตรการช่วยอสังหาฯ<_>เพิ่มเงินกู้บ้านล้านหลัง<_>เป็น<_>2<_>ล้านบาท<_>พร้อมลดค่าจดทะเบียนการโอน<_>เหลือ<_>0.01<_>%<_>กระตุ้นเศรษฐกิจภาคอสังหาฯ", "วันนี้<_>(30<_>มีนาคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายกฤษฎา<_>จีนะวิจารณะ<_>รมช.<_>คลัง<_>เตรียมพิจารณาทบทวนมาตรการช่วยเหลือภาคอสังหาริมทรัพย์<_>ให้เติบโตขึ้น<_>เนื่องจากเป็นเครื่องยนต์สำคัญขับเคลื่อนเศรษฐกิจ<_>ถึง<_>10<_>%<_>ของจีดีพี<_>โดยล่าสุดกำลังพิจารณามาตรการลดค่าจดทะเบียนการโอนจากเดิม<_>2%<_>เหลือ<_>1<_>%<_>และคำจดจำนองจากเดิม<_>1%<_>เหลือ<_>0.01<_>%<_>ซึ่งปัจจุบันมาตรการนี้ช่วยเฉพาะอสังหาฯที่ราคาซื้อขาย", "และราคาประเมินทุนทรัพย์ไม่เกิน<_>3<_>ล้านบาท<_>และวงเงินจำนองไม่เกิน<_>3<_>ล้านบาท<_>โดยจะขยายให้ราคาซื้อขายเกิน<_>3<_>ล้านบาทมีสิทธิเข้าร่วมมาตรการด้วย<_>แต่ให้สิทธิเฉพาะ<_>3<_>ล้านบาทแรก", "ส่วนมาตรการการเงิน<_>โครงการบ้านล้านหลังเฟส<_>3<_>ของธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ที่กำหนดให้กู้ได้เฉพาะผู้ซื้อบ้านก่อสร้างและวงเงินกู้สูงสุดต่อรายต่อหลักประกันไม่เกิน<_>1.5<_>ล้านบาทนั้น<_>จะขยายเป็นราคาสูงสุดไม่เกิน<_>2<_>ล้านบาท<_>เพราะที่อยู่อาศัยราคาไม่เกิน<_>1.5<_>ล้านบาทหาได้ยากแล้วและไม่ได้เสี่ยงมาก<_>ส่วนการทบทวนภาษีที่ดินและสิ่งปลูกสร้างที่ใช้มา<_>5<_>-<_>6<_>ปีแล้วนั้น<_>กระทรวงการคลังและกระทรวงมหาดไทยกำลังศึกมาร่วมกันเพื่อทบทวนให้เหมาะสม<_>เช่นการจัดระเบียบประเภทที่ดินให้ชัดเจนมากขึ้นรวมทั้งการให้อำนาจองค์กรปกครองส่วนท้องถิ่น<_>(อปท)<_>ที่ปังจุบันไห้<_>อปท.<_>ใช้ดุลพินิจได้ตามความเหมาะสม<_>เช่น<_>ที่ดินเปล่าที่เจ้าของปลูกต้นไม้ทำสวน<_>แต่ไม่ถึงเกณฑ์เป็นที่ดินเพื่อการเกษตรนั้นได้ให้<_>อปท.<_>ตัดสินใจได้เลยว่าจะเข้าเกณท์ใดส่วนอัตราภาษีที่ดินและสิ่งปลูกสร้างยังไม่มีแนวคิดปรับเพิ่มขึ้น", "“การปรับมาตการดังกล่าว<_>เพื่อกระตุ้นเศรษฐกิจภาคอสังหาริมทรัพย์<_>โดยนายกฤษฎา<_>ได้สั่งการให้สำนักงานเศรษฐกิจการคลัง<_>(สศค)<_>เตรียมรายละเอียดเพื่อนำเข้าสู่ที่ประชุม<_>ครม.ในเร็ววันนี้”<_>รองโฆษกฯ​<_>รัดเกล้า​<_>กล่าว"]}
{"date": "2024-3-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“รองนายกฯสมศักดิ์”<_>ดึง<_>อสม.ร่วมคัดเลือกคนเป็นที่ปรึกษาคณะกรรมการนโยบายเครื่องดื่มแอลกอฮอล์<_>ชี้<_>อยู่ใกล้ชิดประชาชน<_>-<_>รับรู้ปัญหาที่แท้จริง", "content": ["​“รองนายกฯสมศักดิ์”<_>ดึง<_>อสม.ร่วมคัดเลือกคนเป็นที่ปรึกษาคณะกรรมการนโยบายเครื่องดื่มแอลกอฮอล์<_>ชี้<_>อยู่ใกล้ชิดประชาชน<_>-<_>รับรู้ปัญหาที่แท้จริง", "​“รองนายกฯสมศักดิ์”<_>ดึง<_>อสม.ร่วมคัดเลือกคนเป็นที่ปรึกษาคณะกรรมการนโยบายเครื่องดื่มแอลกอฮอล์<_>ชี้<_>อยู่ใกล้ชิดประชาชน-รับรู้ปัญหาที่แท้จริง<_>หวังได้คนช่วยกำหนดทิศทางควบคุมเครื่องดื่มแอลกอฮอล์<_>ได้ตรงเป้า<_>พร้อมเตรียมให้<_>อสม.เข้ามามีบทบาทในคณะกรรมการชุดต่าง", "วันที่<_>30<_>มีนาคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>ในฐานะประธานคณะกรรมการนโยบายเครื่องดื่มแอลกอฮอล์แห่งชาติ<_>เปิดเผยว่า<_>ตนได้มีโอกาสเป็นประธานการประชุมคณะกรรมการนโยบายเครื่องดื่มแอลกอฮอล์แห่งชาติ<_>ซึ่งได้มีการพิจารณาเรื่องสำคัญ<_>คือ<_>ร่างระเบียบคณะกรรมการนโยบายเครื่องดื่มแอลกอฮอล์แห่งชาติ<_>ว่าด้วยการเลือกและการแต่งตั้งที่ปรึกษาคณะกรรมการนโยบายเครื่องดื่มแอลกอฮอล์แห่งชาติ<_>ตาม<_>พ.ร.บ.<_>ควบคุมเครื่องดื่มแอลกอฮอล์<_>พ.ศ.<_>2551<_>มาตรา<_>6<_>ที่บัญญัติให้คณะกรรมการนโยบายฯ<_>มีที่ปรึกษาได้<_>โดย<_>1.ผู้แทนสภาอุตสาหกรรมท่องเที่ยวแห่งประเทศไทย<_>ผู้แทนสภาอุตสาหกรรมแห่งประเทศไทย<_>ผู้แทนสภาหอการค้าแห่งประเทศไทย<_>2.ผู้แทนองค์กรที่เกี่ยวกับการรณรงค์เลิกบริโภคแอลกอฮอล์<_>1<_>คน<_>ผู้แทนองค์กรที่เกี่ยวกับเด็ก<_>1<_>คน<_>และผู้แทนองค์กรเกี่ยวกับการคุ้มครองผู้บริโภค<_>1<_>คน<_>ซึ่งจะเลือกกันเอง<_>และ<_>3.ผู้ทรงคุณวุฒิ<_>โดยคณะกรรมการแต่งตั้ง<_>ด้านสังคม<_>กฎหมาย<_>และเทคโนโลยีสารสนเทศ", "นายสมศักดิ์<_>กล่าวอีกว่า<_>แต่ที่ผ่านมา<_>ยังไม่มีระเบียบว่าด้วยการเลือกและการแต่งตั้งที่ปรึกษาคณะกรรมการนโยบายเครื่องดื่มแอลกอฮอล์แห่งชาติ<_>จึงมีการนำมาพิจารณาเห็นชอบ<_>เพื่อเดินหน้าให้มีที่ปรึกษาได้<_>โดยที่ประชุมได้ให้คณะกรรมการนโยบายฯ<_>แต่งตั้งคณะอนุกรรมการอำนวยการการเลือกบุคคล<_>และการสรรหาบุคคลเพื่อแต่งตั้งเป็นที่ปรึกษาคณะกรรมการนโยบายฯ<_>ตามมาตรา<_>6<_>ประกอบด้วย<_>1.ปลัดกระทรวงสาธารณสุข<_>เป็นประธาน<_>2.อธิบดีกรมควบคุมโรค<_>เป็นรองประธาน<_>3.ผู้แทนสำนักงานอัยการสูงสุด<_>เป็นอนุกรรมการ<_>4.ผู้แทนกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>เป็นอนุกรรมการ<_>5.ผู้แทนกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>เป็นอนุกรรมการ<_>6.ผู้แทนกระทรวงมหาดไทย<_>เป็นอนุกรรมการ<_>7.ผู้แทนสำนักงานคณะกรรมการคุ้มครองผู้บริโภค<_>เป็นอนุกรรมการ<_>8.ผู้แทนอาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>หรือ<_>อสม.<_>และ<_>9.ผู้อำนวยการสำนักงานคณะกรรมการควบคุมเครื่องดื่มแอลกอฮอล์<_>เป็นอนุกรรมการ<_>และเลขานุการ", "“การพิจารณาครั้งนี้<_>ที่ประชุมเห็นว่า<_>คณะอนุกรรมการที่จะคัดเลือกบุคคล<_>มีแต่หน่วยงานภาครัฐ<_>ซึ่งขาดภาคประชาชน<_>ที่มีความใกล้ชิดกับประชาชนในพื้นที่<_>ผมและที่ประชุม<_>จึงมีการเสนอให้เพิ่ม<_>อสม.เข้ามาด้วย<_>เพื่อให้มีบทบาทสำคัญ<_>ในการคัดเลือกบุคคลเป็นที่ปรึกษาคณะกรรมการนโยบายฯ<_>ที่จะเข้าไปช่วยกำหนดทิศทางในนโยบายเครื่องดื่มแอลกอฮอล์<_>ซึ่ง<_>อสม.<_>ที่มีอยู่ทั่วประเทศกว่า<_>1<_>ล้านคน<_>ถือว่า<_>อยู่เคียงข้างกับประชาชนในพื้นที่<_>และรับรู้ปัญหาอย่างแท้จริง<_>จึงถือเป็นสิ่งสำคัญ<_>ที่ได้ผลักดันให้<_>อสม.เข้ามามีส่วนร่วมในการกำหนดทิศทางด้วย<_>รวมถึงจากนี้<_>ตนก็จะให้<_>อสม.เข้ามามีบทบาทในคณะกรรมการชุดต่างๆให้มากยิ่งขึ้นด้วย”<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2024-3-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษก<_>มท.<_>เผย<_>ราชกิจจานุเบกษาเผยแพร่ประกาศกระทรวงมหาดไทยผ่อนผันแรงงาน<_>3<_>สัญชาติ<_>กัมพูชา<_>ลาว<_>เมียนมา<_>เดินทางกลับประเทศเพื่อร่วมประเพณีสงกรานต์<_>67<_>และเดินทางกลับไทยโดยไม่ต้องขออนุญาต", "content": ["โฆษก<_>มท.<_>เผย<_>ราชกิจจานุเบกษาเผยแพร่ประกาศกระทรวงมหาดไทยผ่อนผันแรงงาน<_>3<_>สัญชาติ<_>กัมพูชา<_>ลาว<_>เมียนมา<_>เดินทางกลับประเทศเพื่อร่วมประเพณีสงกรานต์<_>67<_>และเดินทางกลับไทยโดยไม่ต้องขออนุญาต", "โฆษก<_>มท.<_>เผย<_>ราชกิจจานุเบกษาเผยแพร่ประกาศกระทรวงมหาดไทยผ่อนผันแรงงาน<_>3<_>สัญชาติ<_>กัมพูชา<_>ลาว<_>เมียนมา<_>เดินทางกลับประเทศเพื่อร่วมประเพณีสงกรานต์<_>67<_>และเดินทางกลับไทยได้โดยไม่ต้องขออนุญาตใหม่<_>เริ่ม<_>1<_>เม.ย.<_>-<_>15<_>พ.ค.<_>67", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทย<_>และโฆษกกระทรวงมหาดไทย<_>เปิดเผยว่า<_>วันนี้(29<_>มี.ค.67)<_>ราชกิจจานุเบกษาได้เผยแพร่<_>ประกาศกระทรวงมหาดไทย<_>เรื่อง<_>การอนุญาตให้คนต่างด้าวสัญชาติกัมพูชา<_>ลาว<_>และเมียนมา<_>ซึ่งเข้ามาเพื่อทำงานในราชอาณาจักรตามบันทึกความเข้าใจว่าด้วยความร่วมมือด้านการจ้างแรงงานหรือได้รับอนุญาตทำงานในเรือประมงและมีหนังสือคนประจำเรือตามกฎหมายว่าด้วยการประมง<_>หรือได้รับการอนุญาตให้เข้ามาอยู่ในราชอาณาจักรไทยเป็นกรณีพิเศษ<_>สามารถเดินทางออกนอกราชอาณาจักรกลับประเทศต้นทางเพื่อร่วมงานประเพณีสงกรานต์<_>พ.ศ.<_>2567", "โดยสาระสำคัญของประกาศ<_>ได้ผ่อนผันให้กับคนต่างด้าว<_>3<_>สัญชาติ<_>ซึ่งมีคุณสมบัติตามกำหนดสามารถเดินทางกลับประเทศต้นทางเพื่อร่วมประเพณีสงกรานต์และเดินทางกลับเข้าประเทศไทยได้<_>โดยไม่ต้องดำเนินการยื่นคำขออนุญาตอีกในระหว่างวันที่<_>1<_>เม.ย.-15<_>พ.ค.<_>67<_>แต่หากเดินทางกลับเข้ามาไทยหลังช่วงเวลาที่กำหนด<_>จะถือว่าการอนุญาตให้อยู่ในประเทศไทยของแรงงานต่างด้าวผู้นั้นเป็นอันสิ้นสุดลง<_>หากประสงค์เดินทางเข้าจะต้องยื่นคำขออนุญาตเพื่อกลับเข้ามาในราชอาณาจักรอีก<_>(re-entry<_>permit)<_>ตามปกติ", "\"นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรมว.คลัง<_>และ<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรมว.มหาดไทย<_>ได้ลงนามในกระทรวงมหาดไทยฉบับนี้<_>โดยการอนุมัติของคณะรัฐมนตรี<_>เมื่อวันที่<_>26<_>มี.ค.<_>67<_>หลังจากประกาศในราชกิจจานุเบกษาในวันนี้(29มี.ค)<_>แล้ว<_>ประกาศจะเริ่มมีผลตั้งแต่วันที่<_>1<_>เม.ย.<_>เป็นต้นไป<_>เป็นไปตามนโยบายที่รัฐบาลต้องการสนับสนุนให้แรงงานจากประเทศเพื่อนบ้านซึ่งมีวัฒนธรรมใกล้เคียงกับประเทศไทยได้มีโอกาสเดินทางกลับบ้านไปร่วมงานประเพณีสงกรานต์<_>เยี่ยมเยียนครอบครัว<_>รวมทั้งได้ช่วยเหลือลดภาระค่าใช้จ่ายให้กับแรงงานต่างด้าวซึ่งส่วนใหญ่เป็นกลุ่มคนที่มีรายได้ไม่สูงมากนักให้เดินทางได้โดยสะดวก<_>และเป็นการรักษาความสัมพันธ์อันดีระหว่างไทยกับประเทศเพื่อนบ้านด้วย\"<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>คนต่างด้าว<_>3<_>สัญชาติ<_>ประกอบด้วย<_>กัมพูชา<_>ลาว<_>เมียนมาที่ได้รับการผ่อนผันตามประกาศกระทรวงมหาดไทยฯ<_>นี้<_>มี<_>3<_>กลุ่ม<_>ได้แก่", "1)<_>ผู้ซึ่งเข้ามาทำงานในประเทศไทยตามบันทึกความเข้าใจว่าด้วยความร่วมมือด้านการจัดการจ้างแรงงานระหว่างรัฐบาลไทยกับรัฐบาลกัมพูชา<_>รัฐบาล<_>สปป.ลาว<_>รัฐบาลเมียนมา<_>ซึ่งถึงหนังสือเดินทางหรือเอกสารแทนหนังสือเดินทางซึ่งได้รับการตรวจลงตราประเภทคนอยู่ชั่วคราว<_>รหัส<_>l-a<_>และระยะเวลาการอนุญาตให้อยู่ในประเทศไทยยังเหลืออยู่ไม่น้อยกว่าวันที่<_>15<_>พ.ค.<_>67", "2)<_>ผู้ซึ่งได้รับอนุญาตให้ทำงานในเรือประมงและมีหนังสือคนประจำเรือตามกฎหมายว่าด้วยการประมง<_>ซึ่งถือหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทาง<_>ซึ่งได้รับการตรวจลงตราประเภทคนอยู่ชั่วคราว<_>รหัส<_>l-a<_>และระยะเวลาการอนุญาตให้อยู่ในไทยยังเหลือไม่น้อยกว่าวันที่<_>15<_>พ.ค.<_>67", "3)<_>ผู้ซึ่งนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทยโดยอนุมัติของ<_>ครม.<_>อนุญาตให้เข้ามาอยู่ในประเทศไทยตามมาตรา<_>17<_>(พ.ร.บ.คนเข้าเมือง<_>พ.ศ.2522)<_>ที่ผ่านการตรวจสัญชาติและมีหนังสือเดินทางหรือเอกสารใช้แทนหนังสือเดินทาง<_>ซึ่งได้รับการตรวจลงตามประเภทคนอยู่ชั่วคราว<_>รหัส<_>l-a<_>รวมถึงผู้ติดตามซึ่งเป็นบุตรของคนต่างด้าวกังกล่าวที่มีอายุไม่เกิน<_>18<_>ปี<_>ได้รับการตรวจลงตราประเภทผู้ติดตามและระยะเวลาการอนุญาตให้อยู่ในประเทศไทยเหลืออยู่ไม่น้อยกว่าวันที่<_>15<_>พ.ค.<_>67"]}
{"date": "2024-3-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ผู้ว่าฯ<_>อุบลราชธานี<_>เผย<_>ชุดปฏิบัติการพิเศษฝ่ายปกครองเดชอุดม<_>จับกุมผู้ค้ายาเสพติด<_>ฉายา<_>“เบนซ์<_>ป่าก่อ”<_>พร้อมของกลางยาบ้า<_>167<_>เม็ดพร้อมตรวจยึดปืนสั้น<_>1<_>กระบอกพร้อมเครื่องกระสุน", "content": ["ผู้ว่าฯ<_>อุบลราชธานี<_>เผย<_>ชุดปฏิบัติการพิเศษฝ่ายปกครองเดชอุดม<_>จับกุมผู้ค้ายาเสพติด<_>ฉายา<_>“เบนซ์<_>ป่าก่อ”<_>พร้อมของกลางยาบ้า<_>167<_>เม็ดพร้อมตรวจยึดปืนสั้น<_>1<_>กระบอกพร้อมเครื่องกระสุน", "วันนี้<_>(30<_>มี.ค.<_>67)<_>นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>เปิดเผยถึงการขับเคลื่อนตามนโยบายของกระทรวงมหาดไทย<_>ที่เน้นย้ำในการจัดระเบียบสังคม<_>และปราบปรามผู้มีอิทธิพล<_>เพื่อสร้างสังคมให้สงบสุข<_>บ้านเมืองเป็นระเบียบเรียบร้อย<_>ซึ่งในพื้นที่จังหวัดอุบลราชธานี<_>ชุดปฏิบัติการพิเศษฝ่ายปกครองอำเภอเดชอุดม<_>ได้ทำการจับกุมนายวุฒิศักดิ์<_>(สงวนนามสกุล)<_>พร้อมยาเสพติดให้โทษประเภทที่<_>1<_>(ยาบ้า)<_>จำนวน<_>167<_>เม็ด<_>และจับกุมนางสาววรรณา<_>(สงวนนามสกุล)<_>ซึ่งจากผลปัสสาวะพบว่ามีสารเสพติดในร่างกาย<_>โดยมีนายสะอาด<_>วงศ์รักษ์<_>นายอำเภอเดชอุดม<_>มอบหมายให้นายราเยส<_>ราย<_>ปลัดอำเภอหัวหน้าฝ่ายงานความมั่นคงอำเภอเดชอุดม<_>พร้อมกำลังที่สมาชิกกองอาสารักษาดินแดนอำเภอเดชอุดมที่<_>5<_>ร่วมกันปฏิบัติการในครั้งนี้", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวว่า<_>การดำเนินการตรวจสอบและจับกุมในครั้งนี้<_>มีที่มาจากเรื่องร้องเรียนที่ได้รับจากประชาชนผ่านศูนย์ดำรงธรรมอำเภอเดชอุดม<_>ว่ามีการมั่วสุมยาเสพติดเป็นประจำในพื้นที่ดังกล่าว<_>จากนั้นทางเจ้าหน้าที่จึงได้ดำเนินการวางแผนเข้าตรวจคน<_>โดยได้มีการลงพื้นที่บ้านป่าก่อ<_>หมู่ที่<_>5<_>ตำบลเมืองเดช<_>อำเภอเดชอุดม<_>จังหวัดอุบลราชธานี<_>เพื่อทำการเข้าตรวจสอบข้อเท็จจริง<_>เมื่อเจ้าหน้าที่เดินทางไปถึงบ้านดังกล่าวพบ<_>นายวุฒิศักดิ์<_>(สงวนนามกสุล)<_>และนางสาววรรณา<_>(สงวนนามสกุล)<_>อยู่ภายในบ้าน<_>เจ้าหน้าที่จึงได้แสดงตัวเพื่อทำการขอตรวจค้นภายในบ้าน<_>ซึ่งพบยาเสพติดให้โทษประเภทที่<_>1<_>(ยาบ้า)<_>จำนวน<_>167<_>เม็ด<_>ซึ่งนายวุฒิศักดิ์ฯ<_>ยอมรับว่ายาบ้าเป็นของตัวเองจริง<_>เจ้าหน้าที่จึงควบคุมตัวนายวุฒิศักดิ์ฯ<_>ส่งพนักงานสอบสวน<_>สถานีตำรวจภูธรเดชอุดม<_>สำหรับนางสาววรรณาฯ<_>ซึ่งมีผลปัสสาวะเป็นบวกเบื้องต้นสมัครใจบำบัด<_>ทั้งนี้ในการจับกุมนายวุฒิศักดิ์ฯ<_>หรือฉายา<_>“เบนซ์<_>ป่าก่อ”<_>ชุดปฏิบัติการพิเศษฝ่ายปกครองฯ<_>ได้รับแจ้งว่ามีพลเมืองดีพบอาวุธปืนทิ้งไว้ข้างทาง<_>เจ้าหน้าที่จึงทำการตรวจยืดพบเป็นปืนสั่นไทยประดิษฐ์จำนวน<_>1<_>กระบอกพร้อมเครื่องกระสุนจำนวน<_>4<_>ลูก<_>ซึ่งนายวุฒิศักดิ์ฯ<_>ให้การว่าเป็นอาวุธของตนเอง<_>ชุดปฏิบัติการพิเศษฝ่ายปกครองฯ<_>จึงได้ทำบันทึกจับกุม<_>และนำตัวผู้ต้องหาพร้อมของกลาง<_>ส่งพนักงานสอบสวนเพื่อดำเนินการตามกฏหมายต่อไป", "นายศุภศิษย์<_>กอเจริญยศ<_>ผู้ว่าราชการจังหวัดอุบลราชธานี<_>กล่าวต่ออีกว่า<_>ตนได้กำชับเจ้าหน้าที่ที่เกี่ยวข้อง<_>เดินหน้าพุ่งเป้า<_>re<_>x-ray<_>ในทุกพื้นที่อย่างต่อเนื่อง<_>เพื่อกวาดล้างสิ่งผิดกฎหมาย<_>อันจะทำให้สังคมมีความสงบเรียบร้อย<_>เกิดสวัสดิภาพ<_>พี่น้องประชาชนมีความปลอดภัยในชีวิตและทรัพย์สิน<_>ไม่ต้องหวาดระแวง<_>หรือเดือดร้อนรำคาญจากการกระทำผิดกฎหมายทุกรูปแบบ", "“ซึ่งที่ผ่านจังหวัดอุบลราชธานีได้บูรณาการทุกภาคส่วน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>และรักษาความมั่นคงและความสงบเรียบร้อย<_>เพื่อให้ทุกคนในสังคมได้ใช้ชีวิตอย่างมีความสุข<_>อย่างไรก็ตามต้องขอให้พี่น้องประชาชนทุกท่านช่วยเป็นหูเป็นตา<_>ระแวดระวังบ้านเมืองของเรา<_>หากพบเห็นเบาะแสการกระทำความผิดทุกรูปแบบ<_>สามารถแจ้งข้อมูล<_>และร้องเรียนร้องทุกข์ได้ที่ศูนย์ดำรงธรรมจังหวัด<_>ศูนย์ดำรงธรรมอำเภอ<_>สายด่วน<_>1567<_>โทรฟรีตลอด<_>24<_>ชั่วโมง<_>โดยข้อมูลส่วนบุคคลของผู้เเจ้งเบาะเเสจะถูกคุ้มครองและปกปิดเป็นความลับ<_>ป้องกันไม่ให้พลเมืองดีต้องได้รับภัยจากการเเจ้งเบาะเเสดังกล่าว”<_>นายศุภศิษย์ฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการพัฒนาชุมชนขับเคลื่อน<_>pdpa<_>ได้ระดับ<_>\"ดีเยี่ยม\"<_>พร้อมได้รับมาตรฐานสากล<_>iso27001<_>ในการบริหารจัดการข้อมูลความมั่นคงปลอดภัยไซเบอร์<_>ด้านอธิบดีกรม<_>พช.<_>เน้นย้ำ<_>มุ่ง<_>change<_>for<_>good", "content": ["กรมการพัฒนาชุมชนขับเคลื่อน<_>pdpa<_>ได้ระดับ<_>\"ดีเยี่ยม\"<_>พร้อมได้รับมาตรฐานสากล<_>iso27001<_>ในการบริหารจัดการข้อมูลความมั่นคงปลอดภัยไซเบอร์<_>ด้านอธิบดีกรม<_>พช.<_>เน้นย้ำ<_>มุ่ง<_>change<_>for<_>good", "กรมการพัฒนาชุมชนขับเคลื่อน<_>pdpa<_>ได้ระดับ<_>\"ดีเยี่ยม\"<_>พร้อมได้รับมาตรฐานสากล<_>iso27001<_>ในการบริหารจัดการข้อมูลความมั่นคงปลอดภัยไซเบอร์<_>ด้านอธิบดีกรม<_>พช.<_>เน้นย้ำ<_>มุ่ง<_>change<_>for<_>good<_>เพื่อยกระดับความเชื่อมั่นในบริการที่ปลอดภัยแก่ประชาชน", "วันนี้<_>(30<_>มี.ค.<_>67)<_>นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>เปิดเผยว่า<_>กรมการพัฒนาชุมชนได้รับการตรวจประเมินการรักษาความความมั่นคงปลอดภัยสารสนเทศและข้อมูลส่วนบุคคลในการปฏิบัติตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคลจากคณะกรรมการตรวจประเมิน<_>นำโดยพลอากาศตรี<_>จเด็ด<_>คูหะก้องกิจ<_>ผู้ช่วยเลขาธิการคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>และคณะกรรมการจากสำนักงานคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>(สกมช)<_>และ<_>สำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล<_>(สคส)<_>ซึ่งกรมการพัฒนาชุมชนได้รับผลการตรวจประเมิน<_>pdpa<_>ระดับ<_>\"ดีเยี่ยม\"<_>ตามมาตรฐานสากล<_>iso27001<_>ในการบริหารจัดการความมั่นคงปลอดภัยไซเบอร์ข้อมูลส่วนบุคคล<_>พร้อมกันนี้ได้รับคำแนะนำจากการตรวจประเมินของคณะกรรมการฯ<_>โดยมีความตั้งใจจะขยายผลการดำเนินงาน<_>เพื่อยกระดับความเชื่อมั่นในบริการที่ปลอดภัยแก่ประชาชน", "นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>กล่าวว่า<_>ตนได้มอบหมายให้<_>นายชยชัย<_>แสงอินทร์<_>รองอธิบดีกรมการพัฒนาชุมชน<_>พร้อมด้วยนายคมสิทธิ์<_>สุริยวรรณ<_>ผู้อำนวยการศูนย์สารสนเทศเพื่อการพัฒนาชุมชน<_>ผู้อำนวยการกลุ่มงานทุกกลุ่มงาน<_>หัวหน้าฝ่ายอำนวยการ<_>และเจ้าหน้าที่ศูนย์สารสนเทศฯ<_>ประชุมรับฟังผลการประเมินการปฏิบัติตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พร้อมทั้งการประเมินผลการบริหารจัดการความมั่นคงปลอดภัยไซเบอร์หน่วยงานที่มีข้อมูลส่วนบุคคลจำนวนมาก<_>ซึ่งกรมการพัฒนาชุมชนได้รับผลการตรวจประเมิน<_>pdpa<_>ระดับ<_>\"ดีเยี่ยม\"<_>ตามมาตรฐานสากล<_>iso27001<_>สำหรับแนวทางการขับเคลื่อน<_>pdpa<_>ของหน่วยงาน<_>โดยกรมการพัฒนาชุมชนได้นำแนวทางตามนโยบายของรัฐบาลมาใช้ในการส่งเสริมให้บุคลากรตระหนักถึงความสำคัญของเทคโนโลยีดิจิทัลที่มีผลต่อการเปลี่ยนแปลง<_>และนโยบายด้านการรักษาความมั่นคงปลอดภัยทางไซเบอร์และการคุ้มครองข้อมูลส่วนบุคคล<_>ซึ่งมีวัตถุประสงค์เพื่อให้หน่วยงานภารรัฐดำเนินการด้านการคุ้มครองข้อมูลส่วนบุคคลและการรักษาความมั่นคงปลอดภัยไซเบอร์อย่างเป็นรูปธรรม<_>ซึ่งกรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>เป็นหน่วยงานภาครัฐ<_>10<_>หน่วยงานแรกที่มีข้อมูลส่วนบุคคลจำนวนมาก<_>โดยที่ผ่านมากรมการพัฒนาชุมชนได้มีการพัฒนา<_>big<_>data<_>มาอย่างต่อเนื่อง<_>เพื่อให้สามารถบูรณาการเชื่อมโยงฐานข้อมูลงานพัฒนาชุมชนภายในหน่วยงาน<_>และรองรับข้อมูลสำคัญของส่วนราชการอื่น<_>เพื่อใช้ในการบริหารจัดการตามภารกิจและผลิตบริการดิจิทัล<_>click<_>ชุมชน<_>เพื่อยกระดับการให้บริการประชาชนได้อย่างสะดวกรวดเร็ว<_>และเป็นปัจจุบัน<_>ซึ่งการบริหารระบบข้อมูลขนาดใหญ่เหล่านี้<_>จำเป็นต้องมีการรักษาความปลอดภัยข้อมูลของประชาชนให้มีประสิทธิภาพสูงสุด<_>และให้ประชาชนเจ้าของข้อมูลเกิดความเชื่อมั่นในความปลอดภัยของข้อมูล<_>เช่น<_>ข้อมูลครัวเรือนจากข้อมูลความจำเป็นพื้นฐาน<_>(จปฐ)<_>ข้อมูลผู้ประกอบการโอทอป<_>ข้อมูลของกองทุนพัฒนาบทบาทสตรี<_>ข้อมูลเจ้าของแปลงโคก<_>หนอง<_>นา<_>ข้อมูลคนจนและกลุ่มคนเปราะบาง", "นายสยาม<_>ศิริมงคล<_>อธิบดีกรมการพัฒนาชุมชน<_>กล่าวเพิ่มเติมว่า<_>กรมการพัฒนาชุมชนจึงมีมาตรการในการรักษาความมั่นคงปลอดภัยทางไซเบอร์และการคุ้มครองข้อมูลส่วนบุคคลตามมาตรฐานสากล<_>iso27001:2013<_>เพื่อรักษาความมีเสถียรภาพ<_>ทั้ง<_>เก็บ<_>ใช้<_>เผยแพร่<_>และ<_>เข้าถึงข้อมูลงานพัฒนาชุมชนอย่างมั่นคงปลอดภัยสอดคล้องกับนโยบายสำคัญของนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในการขับเคลื่อนภารกิจ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>แบบทันโลก<_>ทันสมัย<_>และทันท่วงที<_>ควบคู่กับนโยบาย<_>change<_>for<_>good<_>ของปลัดกระทรวงมหาดไทย<_>ด้วยการนำเทคโนโลยีดิจิทัลด้าน<_>cyber<_>security<_>and<_>data<_>protection<_>และใช้ข้อมูลสารสนเทศเพื่อชี้เป้าในการทำงานและแก้ไขปัญหาให้ตรงจุดตามความต้องการของพี่น้องประชาชนในพื้นที่<_>และเป็นฐานข้อมูลในการตัดสินใจเชิงนโยบายของผู้บริหารได้", "ด้าน<_>นายชยชัย<_>แสงอินทร์<_>รองอธิบดีกรมการพัฒนาชุมชน<_>เปิดเผยว่า<_>นโยบายด้านการรักษาความมั่นคงปลอดภัยทางไซเบอร์และการคุ้มครองข้อมูลส่วนบุคคลของกรมการพัฒนาชุมชน<_>มีวัตถุประสงค์เพื่อให้กรมการพัฒนาชุมชนมีการดำเนินการด้านการคุ้มครองข้อมูลส่วนบุคคลและการรักษาความมั่นคงปลอดภัยไซเบอร์อย่างเป็นรูปธรรม<_>ไม่ว่าจะเป็นเรื่องของเสริมสร้างความรู้<_>ความเข้าใจในการรักษาความมั่นคงปลอดภัยข้อมูลส่วนบุคคลและป้องกันข้อมูลส่วนบุคคลรั่วไหล<_>การวางมาตรการป้องกัน<_>ลดความเสี่ยงของหน่วยงานที่มีข้อมูลจำนวนมากและเพื่อใช้มาตรฐานไปปรับปรุงใช้งานในองค์กร<_>การเสริมสร้างความตระหนักในองค์กรโดยกำหนดเป็นกิจกรรมตรวจสุขภาพด้านไซเบอร์ที่ควรทำเป็นประจำ<_>เพื่อให้การดำเนินงานต่อเนื่องในทิศทางเดียวกัน<_>ประสานงานและบูรณาการการเฝ้าระวังความเสี่ยงและภัยคุกคามด้านความมั่นคงปลอดภัยไซเบอร์ที่ส่งผลกระทบต่อการคุ้มครองข้อมูลส่วนบุคคล<_>การแลกเปลี่ยนผู้เชี่ยวชาญหรือเจ้าหน้าที่มาปฏิบัติภารกิจในด้านที่เกี่ยวข้อง<_>ร่วมจัดกิจกรรมการเผยแพร่องค์ความรู้ต่าง<_>ๆ<_>ตลอดจนประสานงาน<_>สนับสนุน<_>และให้ความช่วยเหลือในการพัฒนาทักษะบุคลากร<_>รวมทั้งการปฏิบัติตามนโยบายและแผนว่าด้วยการรักษาความมั่นคงปลอดภัยไซเบอร์และแผนแม่บทด้านการส่งเสริมและการคุ้มครองข้อมูลส่วนบุคคล<_>เพื่อยกระดับความมั่นคงปลอดภัยสารสนเทศและรักษาข้อมูลส่วนบุคคลของพี่น้องประชาชนให้มั่นคงปลอดภัยต่อไป", "โอกาสนี้<_>พลอากาศตรี<_>จเด็ด<_>คูหะก้องกิจ<_>ผู้ช่วยเลขาธิการคณะกรรมการการรักษาความมั่นคงปลอดภัยไซเบอร์แห่งชาติ<_>พร้อมด้วย<_>นาวาอากาศเอก<_>เฉลิมชัย<_>วงษ์เกตุ<_>ผู้อํานวยการสํานักบริหารโครงสร้างพื้นฐานสําคัญทางสารสนเทศ<_>และนายกิตตินันท์<_>ศรมงคล<_>ผู้อํานวยการฝ่ายกํากับการคุ้มครองข้อมูลส่วนบุคคล<_>พร้อมด้วยทีมตรวจแนะนำ<_>ได้ชี้แจงเพื่อสร้างความรู้ความเข้าใจเกี่ยวกับการคุ้มครองข้อมูลส่วนบุคคลของกรมการพัฒนาชุมชน<_>ให้แก่บุคลากรกรมการพัฒนาชุมชน<_>ตามที่กำหนดไว้ในพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล<_>พ.ศ.<_>2562<_>โดย<_>สคส.<_>แจ้งผลการประเมินและให้ข้อเสนอแนะการตรวจทั้งหมด<_>10<_>ประเด็น<_>โดยกรมการพัฒนาชุมชนได้ดำเนินการตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคลอย่างดีเยี่ยม<_>และ<_>สกมช.<_>แจ้งผลการประเมินและให้ข้อเสนอแนะการรักษาความมั่นคงปลอดภัยไซเบอร์ข้อมูลส่วนบุคคล<_>โดยกรมการพัฒนาชุมชนเป็นไปตามแนวทางการรักษาความมั่นคงปลอดภัยไซเบอร์เป็นอย่างดีตามมาตรฐานการรักษาความปลอดภัยข้อมูล<_>และการที่กรมการพัฒนาชุมชนรักษามาตรฐานสากลของ<_>iso27001:2013<_>ส่งผลให้เกิดความเชื่อมั่น<_>เชื่อถือ<_>และความพร้อมใช้ในระบบรักษาความปลอดภัยสารสนเทศได้อย่างมีประสิทธิภาพ", "\"การยกระดับการดำเนินการด้านการคุ้มครองข้อมูลส่วนบุคคล<_>และการรักษาความมั่นคงปลอดภัยไซเบอร์เป็นประเด็นที่ต้องให้ความสำคัญเป็นอย่างยิ่ง<_>ซึ่งการตรวจประเมินในครั้งนี้<_>ถือเป็นความสำเร็จอีกหนึ่งขั้นที่จะเป็นเเรงขับให้กรมการพัฒนาชุมชนยกระดับการพัฒนาต่อไป<_>ซึ่งจากผลลัพธ์ที่เกิดขึ้นอย่างเป็นรูปธรรมนี้จะช่วยเพิ่มประสิทธิภาพในการขับเคลื่อนงานตามภารกิจได้ตามพระราชบัญญัติ<_>pdpa<_>และการบริหารจัดการความมั่นคงปลอดภัยไซเบอร์ข้อมูลส่วนบุคคลได้เป็นอย่างดี<_>และหวังเป็นอย่างยิ่งว่าผลการประเมินในครั้งนี้จะเสริมสร้างความเข้มแข็งของการทำงานภายในหน่วยงาน<_>ช่วยเสริมนโยบายความมั่นคงปลอดภัยสารสนเทศและข้อมูลส่วนบุคคลของประชาชน<_>ที่กำหนดให้กรมการพัฒนาชุมชนมีมาตรการและวิธีการในการดำเนินการปกป้องความลับและความถูกต้องครบถ้วนของข้อมูล<_>ทำให้เกิดความพร้อมใช้งานอย่างต่อเนื่องสำหรับระบบสารสนเทศ<_>สร้างความเชื่อมั่นให้แก่ผู้มีส่วนเกี่ยวข้องในทุกระดับ<_>รวมถึงทำให้เกิดการพัฒนาและยกระดับคุณภาพของการรักษาความมั่นคงปลอดภัยอย่างต่อเนื่อง<_>เพื่อให้การดำเนินการของหน่วยงานมีประสิทธิภาพต่อไป\"<_>นายสยามฯ<_>กล่าวเน้นย้ำ", "\"กระทรวงมหาดไทย<_>โดยกรมการพัฒนาชุมชน<_>มีความตั้งใจที่จะพัฒนาและยกระดับงานด้านการบริหารจัดการมาตรฐานการรักษาข้อมูลส่วนบุคคลให้ปลอดภัย<_>รวมทั้งสร้างความรู้ความเข้าใจและตระหนักรู้ถึงสิทธิในข้อมูลส่วนบุคคลที่เป็นประโยชน์ต่อเจ้าหน้าที่ฯ<_>และนำแนวทางไปปรับใช้ในการยกระดับการรักษาความมั่นคงปลอดภัยข้อมูลส่วนบุคคลและสารสนเทศให้เป็นไปตามมาตรฐาน<_>iso27001:2022<_>อย่างต่อเนื่อง<_>ให้เป็นไปอย่างมีประสิทธิภาพ<_>เกิดประโยชน์สูงสุด<_>เพื่อรองรับกับการเปลี่ยนแปลงของเทคโนโลยีที่เกิดขึ้นอย่างรวดเร็ว<_>โดยเฉพาะด้านการจัดการข้อมูลสารสนเทศ<_>ที่ในปัจจุบันมีชุดข้อมูลส่วนบุคคลจำนวนมาก<_>และมีความเสี่ยงและภัยคุกคามที่เกิดขึ้นอย่างรวดเร็ว<_>จึงมีความจำเป็นต้องมีการจัดการสารสนเทศอย่างมั่นคงปลอดภัย<_>มีประสิทธิภาพ<_>ถูกต้องแม่นยำ<_>และทันต่อเหตุการณ์<_>ซึ่งนอกจากการจัดการสารสนเทศอย่างมั่นคงปลอดภัยแล้ว<_>กรมการพัฒนาชุมชนยังยกระดับมาตรฐานด้าน<_>cyber<_>security<_>โดยประยุกต์ใช้เทคโนโลยีการรักษาความปลอดภัยข้อมูลส่วนบุคคลในการพัฒนาระบบงานต่าง<_>ๆ<_>มากยิ่งขึ้น<_>เพื่อให้ผู้รับบริการได้รับความเชื่อมั่นในการใช้บริการที่สะดวกมากยิ่งขึ้น<_>พร้อมก้าวสู่การเป็นหน่วยงานภาครัฐที่มีความทันโลก<_>ทันสมัย<_>ทันท่วงที<_>เพื่อทำหน้าที่บำบัดทุกข์<_>บำรุงสุข<_>ยกระดับคุณภาพชีวิตของพี่น้องประชาชนอย่างยั่งยืนต่อไป\"<_>นายสยามฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood<_>#กรมการพัฒนาชุมชน"]}
{"date": "2024-3-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ได้หน้าอย่าลืมหลัง<_>รวมพลัง<_>\"บวร\"<_>คำชะอี<_>สืบสาน<_>รักษา<_>ประเพณีวิถีชีวิตคนอีสาน<_>ฮีต<_>12<_>คอง<_>14<_>จัดประกวด<_>เส็งกลองกิ่ง<_>ในงานบุญผะเหวดวัดโพธิ์ศรี<_>ชิงถ้วยปลัดมหาดไทย", "content": ["ได้หน้าอย่าลืมหลัง<_>รวมพลัง<_>\"บวร\"<_>คำชะอี<_>สืบสาน<_>รักษา<_>ประเพณีวิถีชีวิตคนอีสาน<_>ฮีต<_>12<_>คอง<_>14<_>จัดประกวด<_>เส็งกลองกิ่ง<_>ในงานบุญผะเหวดวัดโพธิ์ศรี<_>ชิงถ้วยปลัดมหาดไทย", "วันนี้<_>(30<_>มี.ค.67)<_>นายสมพงษ์<_>คุ้มสุวรรณ<_>นายอำเภอคำชะอี<_>เปิดเผยว่า<_>อำเภอคำชะอี<_>จังหวัดมุกดาหาร<_>ร่วมกับวัดโพธิ์ศรี<_>ได้จัดกิจกรรมประกวดเส็งกลองกิ่ง<_>งานบุญผะเหวด<_>วัดโพธิ์ศรี<_>ประจำปี<_>2567<_>ณ<_>บ้านดงภู่<_>ตำบลน้ำเที่ยง<_>อำเภอคำชะอี<_>โดยเป็นความร่วมมือ<_>ระหว่างภาคราชการ<_>ภาคศาสนา<_>ภาคประชาสังคม<_>ปราชญ์ชาวบ้าน<_>ผู้นำท้องถิ่นท้องที่<_>และเยาวชน<_>ร่วมสืบสานอนุรักษ์วัฒนธรรมอันดีงามของพื้นถิ่นอำเภอคำชะอีให้คงอยู่ไว้<_>เพื่อเป็นรากฐานที่สำคัญ<_>ในการดำรงชีวิตของเยาวชนคนรุ่นต่อไป<_>รวมทั้งจะเป็นการหล่อหลอมสร้างความภาคภูมิใจในรากเหง้าของวิถีบรรพบุรุษ<_>มีความเข้าใจใน<_>\"ภูมิสังคม\"<_>ของพื้นถิ่น<_>ซึ่งเป็นพื้นฐานสำคัญ<_>ของการดำเนินการพัฒนาคุณภาพชีวิต<_>ซึ่งจะต้องพัฒนาให้สอดคล้องกับภูมิสังคม<_>ณ<_>พื้นถิ่นนั้น<_>ๆ<_>โดยที่ผ่านมาอำเภอคำชะอี<_>พร้อมภาคีเครือข่ายทุกภาคส่วน<_>ได้จัดกิจกรรมในการสืบสาน<_>และรักษา<_>วัฒนธรรมประเพณีอันดีงามโดยใช้แนวทาง<_>ร่วมพูดคุย<_>ร่วมคิด<_>ร่วมทำ<_>ร่วมรับประโยชน์<_>มาโดยตลอด", "นายสมพงษ์<_>คุ้มสุวรรณ<_>นายอำเภอคำชะอี<_>กล่าวต่อว่า<_>อำเภอคำชะอีร่วมกับวัดโพธิ์ศรี<_>ได้จัดกิจกรรมประกวดเส็งกลองกิ่ง<_>งานบุญผะเหวด<_>วัดโพธิ์ศรี<_>ประจำปี<_>2567<_>ณ<_>บ้านดงภู่<_>ตำบลน้ำเที่ยง<_>อำเภอคำชะอี<_>โดยเป็นความร่วมมือ<_>ระหว่างภาคราชการ<_>ภาคศาสนา<_>ภาคประชาสังคม<_>ปราชญ์ชาวบ้าน<_>ผู้นำท้องถิ่นท้องที่<_>และเยาวชน<_>ได้ร่วมกันจัดกิจกรรมนี้ขึ้นมา<_>เพื่อเป็นการ<_>สืบสาน<_>รักษา<_>ประเพณี<_>เส็งกองกิ่ง<_>ซึ่งเป็นประเพณีโบราณของชาวอีสานที่สืบต่อกันมา<_>โดยมีทีมเข้าร่วมประกวดแข่งขัน<_>มากถึง<_>32<_>ทีม<_>และได้รับเกียรติเป็นอย่างสูงจากท่านปลัดกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ให้เกียรติมอบถ้วยเกียรติยศ<_>รางวัลชนะเลิศ<_>ในการแข่งขันการเส็งกลองกิ่งนี้<_>ซึ่งเป็นขวัญและกำลังใจ<_>ให้กับคณะผู้จัดงาน<_>และผู้ร่วมการแข่งขันเป็นอย่างมาก<_>ที่ผู้บังคับบัญชาระดับสูง<_>ได้เห็นถึงความสำคัญ<_>และให้ความเมตตากับทีมงานอำเภอคำชะอีเป็นอย่างมาก<_>โดยหลังจากการแข่งขัน<_>ที่แบ่งออกเป็น<_>5<_>รอบ<_>ใช้เวลารวมในการตีกลองเส็ง<_>กว่า<_>3<_>ชั่วโมงเสร็จ<_>ซึ่งผลการแข่งขันทีมชนะเลิศได้แก่<_>บ้านม่วง<_>ตำบลบ้านเหล่า<_>อำเภอชะอี<_>ซึ่งมีพระเป็นผู้ร่วมตีด้วย<_>รองชนะเลิศลำดับที่<_>1<_>บ้านดงภู่<_>ตำบลน้ำเที่ยง<_>อำเภอคำชะอี<_>และทีมรองชนะเลิศลำดับที่<_>2<_>บ้านหนองแวง<_>ตำบลบ้านโคก<_>อำเภอเมืองมุกดาหาร", "นายสมพงษ์<_>คุ้มสุวรรณ<_>นายอำเภอคำชะอี<_>กล่าวเพิ่มเติมว่า<_>กลองกิ่ง<_>เป็น<_>กลองที่ศรัทธา<_>ญาติโยมสร้างถวายประจำวัด<_>ใช้ตีนำในการบุญกุศล<_>อาทิ<_>แห่พระเวส<_>แห่กฐิน<_>แห่กันหลอน<_>(ผ้าป่า)<_>จะนำกลองกิ่ง<_>หรือ<_>กลองตุ้ม<_>มาเส็งตี<_>เป็น<_>เสียงกลอง<_>บุญเสียงกลองกุศล<_>งานบุญประเพณี<_>และใช้ตีในขบวนแห่<_>เพื่อความสนุกสนาน<_>ซึ่งเป็นประเพณีมาแต่โบราณของชาวอีสาน<_>เป็นสมบัติของวัดศูนย์กลางวิถีชีวิตและชุมชน<_>โดยกลองกิ่ง<_>มีลักษณะการนำไปใช้ในงานจะแตกต่างกันไปตามวัตถุประสงค์ของงานประเพณีนั้น<_>ๆ<_>แต่ที่เหมือนกัน<_>คือ<_>กลองกิ่งเป็นกลองที่ใช้ในการแข่งขันประขันความดัง<_>เรียกว่า<_>“การเส็งกลองกิ่ง”<_>โดยการแข่งขันตีกลองกิ่ง<_>กำหนดจัดขึ้นเมื่อมีงานประเพณี<_>โดยนิยมแข่งกันในงานบุญเดือนหก<_>คือ<_>บุญบั้งไฟ<_>การเส็งกลอง<_>เป็นบทบาทของชายฉกรรจ์ในหมู่บ้านที่แข็งแรงที่สุด<_>เพื่อเป็นผู้ตีกลองกิ่ง<_>ปัจจัยสำคัญที่ทำให้กลองมีเสียงดัง<_>3<_>ประการ<_>คือ<_>1)<_>บั้ง<_>หรือ<_>ไม้ตัวกลอง<_>ถ้าเป็นไม้เนื้อแข็งมีเสียงดังดีมาก<_>2)<_>หนังหุ้มกลอง<_>ต้องเลือกหนังที่ดี<_>เหนียว<_>ทนทาน<_>ไม่ขาดง่าย<_>และ<_>3)<_>คนตี<_>ถ้าคุณภาพของกลองดีเท่ากัน<_>วัดกันที่ความแข็งแรงของคนตี<_>ตีประชันกันแบบ<_>บุคคลเดียวในห้วงเวลา<_>ที่กำหนด", "\"เสียงกลองกิ่ง<_>กลองพื้นบ้านอีสาน<_>ที่ยังคงดังกึกก้องในยามงานบุญประเพณี<_>ในวิถีชีวิตของคนอีสาน<_>ที่มั่นคงอยู่ในฮีต<_>12<_>คอง<_>14<_>หมายถึงความสามัคคี<_>กลมเกลียวในชุมชมท้องถิ่น<_>ความร่วมมือระหว่าง<_>วัดและชุมชน<_>ซึ่งเป็นพื้นฐานสำคัญ<_>ของความเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>โดยอำเภอคำชะอี<_>และภาคีเครือข่ายทุกภาคส่วน<_>มีความมุ่งมั่นตั้งใจอย่างแน่วแน่<_>ที่จะสืบสาน<_>รักษาวัฒนธรรมประเพณีอันดีงาม<_>เพื่อสืบสานรากเหง้า<_>ภูมิปัญญา<_>วิถีชีวิต<_>ให้กับเยาวชนคนรุ่นต่อไปว่า<_>\"ได้หน้าแล้วอย่าลืมหลัง\"<_>และพร้อมขยายผลที่จะดำเนินการ<_>สิ่งดี<_>ๆ<_>แบบนี้ให้เกิดขึ้นในทุกพื้นที่ของอำเภอคำชะอีต่อไป\"<_>นายสมพงษ์ฯ<_>กล่าวทิ้งท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน<_>#sdgsforall<_>#changeforgood"]}
{"date": "2024-3-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดชัยภูมิ<_>re<_>x-ray<_>สถานบริการในพื้นที่อำเภอเมืองชัยภูมิ<_>พบสารเสพติด<_>1<_>ราย<_>ด้านพ่อเมืองชัยภูมิ<_>กำชับเจ้าหน้าที่ต้องดำเนินการอย่างต่อเนื่อง<_>เพื่อความมั่นคงปลอดภัยของประชาชน", "content": ["จังหวัดชัยภูมิ<_>re<_>x-ray<_>สถานบริการในพื้นที่อำเภอเมืองชัยภูมิ<_>พบสารเสพติด<_>1<_>ราย<_>ด้านพ่อเมืองชัยภูมิ<_>กำชับเจ้าหน้าที่ต้องดำเนินการอย่างต่อเนื่อง<_>เพื่อความมั่นคงปลอดภัยของประชาชน", "จังหวัดชัยภูมิ<_>re<_>x-ray<_>สถานบริการในพื้นที่อำเภอเมืองชัยภูมิ<_>พบสารเสพติด<_>1<_>ราย<_>ด้านพ่อเมืองชัยภูมิ<_>กำชับเจ้าหน้าที่ต้องดำเนินการอย่างต่อเนื่อง<_>เพื่อความมั่นคงปลอดภัยของพี่น้องประชาชน", "วันนี้<_>(30<_>มี.ค.<_>67)<_>นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>เปิดเผยว่า<_>จังหวัดชัยภูมิดำเนินการตรวจสถานบริการหรือสถานประกอบการที่มีลักษณะคล้ายสถานบริการในพื้นที่จังหวัดชัยภูมิ<_>ตามนโยบายการจัดระเบียบสังคมของกระทรวงมหาดไทย<_>โดยได้ดำเนินการตรวจสถานประกอบที่มีลักษณะคล้ายสถานบริการในพื้นที่อำเภอเมืองชัยภูมิ<_>จำนวน<_>2<_>ร้าน<_>ได้แก่ร้าน<_>เคลิ้ม<_>และร้าน<_>บขส.<_>ตำบลในเมือง<_>ซึ่งตรวจพบผู้มีสารเสพติดในปัสสาวะ<_>จำนวน<_>1<_>ราย<_>จาก<_>82<_>ราย<_>โดยขณะนี้ได้นำตัวส่งบำบัดรักษาที่โรงพยาบาลชัยภูมิแล้ว", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวว่า<_>จังหวัดชัยภูมิได้ให้ความสำคัญกับการดูแลความสงบเรียบร้อยในสังคมทำให้พี่น้องประชาชนมีความสุข<_>และมีความปลอดภัยในชีวิตและทรัพย์สิน<_>โดยได้สั่งการให้<_>นายสมบัติ<_>ไตรศักดิ์<_>รองผู้ว่าราชการจังหวัดชัยภูมิ<_>นางสาวกานต์จรัส<_>เอียดทองใส<_>ปลัดจังหวัดชัยภูมิ<_>ให้ความสำคัญต่อการลงพื้นกวดขัน<_>ตั้งจุดตรวจ<_>จุดสกัด<_>และจัดระเบียบสังคมอย่างต่อเนื่อง<_>เพื่อพร้อมให้ความช่วยเหลือ<_>รณรงค์การลดอุบัติเหตุทางถนน<_>เเละดูเเลพี่น้องประชาชนได้อย่างทันท่วงที<_>สอดคล้องกับนโยบายของรัฐบาล<_>และกระทรวงมหาดไทย<_>ตามภารกิจด้านความมั่นคง", "\"โดยวานนี้<_>เมื่อเวลาประมาณ<_>22.00<_>น.<_>จังหวัดชัยภูมิได้รับรายงานจากนางสาวสุกัญญา<_>กุลสุวรรณ<_>นายอำเภอเมืองชัยภูมิ<_>ได้สั่งการให้ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดชัยภูมิ<_>นำโดย<_>นายวรรณวิทย์<_>วรรณประเสริฐ<_>ป้องกันจังหวัดชัยภูมิ<_>เจ้าหน้าที่ฝ่ายปกครอง<_>สมาชิกกองอาสารักษาดินแดน<_>บูรณาการร่วมกับเจ้าหน้าที่ตำรวจ<_>สภ.เมืองชัยภูมิ<_>ดำเนินการจัดระเบียบสังคม<_>ลงพื้นที่ตรวจสถานประกอบที่มีลักษณะคล้ายสถานบริการในพื้นที่อำเภอเมืองชัยภูมิ<_>เพื่อ<_>re<_>x-ray<_>ค้นหาผู้กระทำความผิดที่เกี่ยวข้องกับยาเสพติด<_>จำนวน<_>2<_>ร้าน<_>ได้แก่<_>ร้าน<_>เคลิ้ม<_>และร้าน<_>บขส.<_>ตำบลในเมือง<_>อำเภอเมืองชัยภูมิ<_>โดยได้ดำเนินการตรวจบัตรประชาชนผู้มาใช้บริการทั้ง<_>2<_>ร้าน<_>ไม่พบ<_>ผู้มีอายุต่ำกว่า<_>20<_>ปี<_>เข้ามาใช้บริการในสถานบริการทั้ง<_>2<_>แห่ง<_>เเละไม่พบการกระทำความผิดใด<_>ๆ<_>เจ้าหน้าที่จึงได้ทำการสุ่มตรวจปัสสาวะหาสารเสพติดผู้มาใช้บริการทั้ง<_>2<_>ร้าน<_>จำนวน<_>82<_>คน<_>พบสารเสพติดในปัสสาวะ<_>จำนวน<_>1<_>คน<_>ซึ่งผู้ที่ตรวจพบสารเสพติดในปัสสาวะยินยอมสมัครใจเข้ารับการบำบัดรักษา<_>จึงได้ดำเนินการบันทึกข้อมูลเพื่อส่งบำบัดรักษาที่โรงพยาบาลชัยภูมิต่อไป\"<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าว", "นายอนันต์<_>นาคนิยม<_>ผู้ว่าราชการจังหวัดชัยภูมิ<_>กล่าวทิ้งท้ายว่า<_>ภายหลังจากการตรวจสอบ<_>เจ้าหน้าที่ชุดปฏิบัติการพิเศษฝ่ายปกครองจังหวัดชัยภูมิได้ให้คำแนะนำและกำชับผู้ประกอบการให้ปฏิบัติตามกฎหมายและมาตรการที่เกี่ยวข้องอย่างเคร่งครัด<_>โดยให้ดำเนินการดังนี้<_>1)<_>การสอดส่องดูแลห้ามเด็กอายุต่ำกว่ากำหนดเข้าใช้บริการ<_>2)<_>การตรวจตามอำนาจหน้าที่ตามกฎหมายสถานบริการ/สถานประกอบการคล้ายสถานบริการ<_>3)<_>การเปิด-ปิดให้บริการตามเวลาที่กฎหมายกำหนด<_>4)<_>การห้ามสูบบุหรี่-บุหรี่ไฟฟ้า<_>รวมถึงการลักลอบจำหน่ายบุหรี่ผิดกฎหมาย<_>และ<_>5)<_>เน้นย้ำเรื่องการใช้เสียง<_>ไม่ให้ไปรบกวนประชาชนที่อาศัยอยู่บริเวณใกล้เคียง<_>ทั้งนี้<_>หากพบเบาะเเสต่าง<_>ๆ<_>ที่เป็นการฝ่าฝืนกฎหมาย<_>หรือมีความสุ่มเสี่ยงที่อาจขัดต่อความสงบเรียบร้อยของคนในสังคมขอให้รีบเเจ้งฝ่ายปกครองทางศูนย์ดำรงธรรมที่สายด่วน<_>1567<_>เพื่อเจ้าหน้าที่จะได้เร่งดำเนินการตามกฎหมายต่อไป", "#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข<_>#changeforgood"]}
{"date": "2024-3-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“พัชรวาท”<_>ลงพื้นที่ตรวจฝุ่น<_>pm<_>2.5<_>จ.ปทุมธานี<_>ชื่นชมการจัดการสิ่งแวดล้อมสวนอุตสาหกรรมบางกะดี<_>พร้อมขอบคุณชาวนาตื่นตัวลดการเผาเศษวัสดุเกษตร<_>ส่งทำเชื้อเพลิงชีวมวลอัดเม็ด", "content": ["​“พัชรวาท”<_>ลงพื้นที่ตรวจฝุ่น<_>pm<_>2.5<_>จ.ปทุมธานี<_>ชื่นชมการจัดการสิ่งแวดล้อมสวนอุตสาหกรรมบางกะดี<_>พร้อมขอบคุณชาวนาตื่นตัวลดการเผาเศษวัสดุเกษตร<_>ส่งทำเชื้อเพลิงชีวมวลอัดเม็ด", "“พัชรวาท”<_>ลงพื้นที่ตรวจฝุ่น<_>pm<_>2.5<_>จ.ปทุมธานี<_>ชื่นชมการจัดการสิ่งแวดล้อมสวนอุตสาหกรรมบางกะดี<_>พร้อมขอบคุณชาวนาตื่นตัวลดการเผาเศษวัสดุเกษตร<_>ส่งทำเชื้อเพลิงชีวมวลอัดเม็ด", "วันนี้<_>(30<_>มีนาคม<_>2567)<_>เวลา<_>9.00<_>น.<_>พล.ต.อ.พัชรวาท<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>พร้อมด้วย<_>ร.อ.รชฏ<_>พิสิษฐบรรณกร<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงฯ<_>นายเถลิงศักดิ์<_>เพ็ชรสุวรรณ<_>รองปลัดกระทรวงฯ<_>และคณะผู้บริหารหน่วยงานในสังกัดกระทรวงฯ<_>ลงพื้นที่ตรวจติดตามสถานการณ์ฝุ่นละอองขนาดเล็ก<_>(pm2.5)<_>ในพื้นที่จังหวัดปทุมธานี<_>โดยมี<_>นายภาสกร<_>บุญญลักษม์<_>ผู้ว่าราชการจังหวัดปทุมธานี<_>ให้การต้อนรับและรายงานสถานการณ์ฝุ่นละอองขนาดเล็ก<_>(pm2.5)<_>ในพื้นที่จังหวัดปทุมธานี<_>พร้อมนำเสนอการดำเนินการป้องกันแก้ไขปัญหาฝุ่น<_>pm2.5<_>ในภาคอุตสาหกรรม<_>โดยยกสวนอุตสาหกรรมบางกะดีเป็นต้นแบบการจัดการด้านสิ่งแวดล้อม<_>และการจัดการเศษวัสดุทางการเกษตร<_>ด้วยการนำมาผลิตเป็นชีวมวลอัดเม็ด<_>เพื่มรายได้ให้กับเกษตรกร", "พล.ต.อ.พัชรวาท<_>ได้กล่าวขอบคุณและชื่นชมการดำเนินการตามมาตรการป้องกันแก้ไขปัญหาฝุ่นละอองขนาดเล็ก<_>pm2.5<_>ของจังหวัดปทุมธานี<_>ที่ได้ผลเป็นอย่างดี<_>ทั้งในภาคอุตสาหกรรม<_>และภาคการเกษตร<_>รวมถึงภาคการคมนาคมขนส่ง<_>จนทำให้ตลอดช่วงต้นปีที่ผ่านมา<_>จ.ปทุมธานี<_>มีค่าเฉลี่ยฝุ่น<_>pm2.5<_>เกินกว่า<_>75<_>ไมโครกรัมต่อลูกบาศก์เมตร<_>หรืออยู่ในช่วงค่าสีแดง<_>ที่ส่งผลกระทบต่อสุขภาพประชาชน<_>เพียง<_>1<_>วัน<_>พร้อมเน้นย้ำขอให้รักษามาตรฐานแบบนี้ตลอดไป", "จากนั้น<_>ได้เดินทางไปเยี่ยมชมโรงงานผลิตเชื้อเพลิงชีวมวลอัดเม็ดจากฟางข้าว<_>ของ<_>บริษัท<_>วีอาร์พี<_>ดีเวลลอปเม้นท์<_>โฮลดิ้งส์<_>จำกัด<_>และแปลงนาสาธิตการทำนาปลอดการเผา<_>ตำบลเชียงรากใหญ่<_>อำเภอสามโคก<_>โดยได้ร่วมพ่นน้ำ<_>em<_>ลงแปลงนาสาธิต<_>ก่อนเดินทางกลับ<_>พล.ต.อ.พัชรวาท<_>ยังได้พบปะพูดคุยและให้กำลังใจกับพี่น้องเกษตรกรในพื้นที่<_>กลุ่มเครือข่าย<_>ทสม.<_>ตลอดจนผู้แทนหน่วยงานที่เกี่ยวข้องที่มีส่วนร่วมดำเนินงานอีกด้วย"]}
{"date": "2024-3-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.เข้าควบคุม<_>“โควิด”<_>ในเรือนจำประจวบคีรีขันธ์<_>หลังพบผู้ติดเชื้อ<_>พร้อมเข้มมาตรการป้องกันโรค", "content": ["สธ.เข้าควบคุม<_>“โควิด”<_>ในเรือนจำประจวบคีรีขันธ์<_>หลังพบผู้ติดเชื้อ<_>พร้อมเข้มมาตรการป้องกันโรค", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>ตรวจพบ<_>“โควิด<_>19”<_>ระบาดในเรือนจำจังหวัดประจวบคีรีขันธ์<_>ซึ่งมีผู้ติดเชื้อรวม<_>79<_>ราย<_>เป็นผู้ต้องขัง<_>70<_>ราย<_>เจ้าหน้าที่<_>9<_>ราย<_>หน่วยปฏิบัติการควบคุมโรคติดต่อในพื้นที่เข้าควบคุมสถานการณ์แล้ว", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>ตรวจพบ<_>“โควิด<_>19”<_>ระบาดในเรือนจำจังหวัดประจวบคีรีขันธ์<_>ซึ่งมีผู้ติดเชื้อรวม<_>79<_>ราย<_>เป็นผู้ต้องขัง<_>70<_>ราย<_>เจ้าหน้าที่<_>9<_>ราย<_>หน่วยปฏิบัติการควบคุมโรคติดต่อในพื้นที่เข้าควบคุมสถานการณ์แล้ว<_>โดยแยกกลุ่มผู้ป่วยออกมา<_>5<_>วัน<_>หากรายใดเป็นกลุ่มเสี่ยงอาการรุนแรงจะส่งโรงพยาบาลทันที<_>พร้อมตรวจหาสายพันธุ์<_>ทำความสะอาดเรือนจำ<_>เข้มสวมหน้ากากอนามัย<_>งดกิจกรรมรวมกลุ่ม<_>ตามมาตรการควบคุมโรค", "วันนี้<_>(30<_>มีนาคม<_>2567)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>ได้รับรายงานจาก<_>นพ.วรา<_>เศลวัฒนะกุล<_>นายแพทย์สาธารณสุขจังหวัดประจวบคีรีขันธ์<_>กรณีพบการระบาดของโรคโควิด<_>19<_>เป็นกลุ่มก้อนในเรือนจำจังหวัดประจวบคีรีขันธ์<_>และได้เข้าดำเนินการควบคุมป้องกันโรคทันที<_>ตามมาตรการควบคุมป้องกันโรค<_>โดยเริ่มจากพบผู้ต้องขัง​หญิง​อายุ<_>​35<_>ปี<_>มีประวัติล้างไต​ทาง​หน้าท้องเป็น​ประจำ<_>มีอาการ​หายใจ​เหนื่อย​<_>ไอ<_>มีน้ำมูก​<_>ส่งเข้ารับการรักษาเป็นผู้ป่วยในที่โรงพยาบาลประจวบคีรีขันธ์<_>เมื่อวันที่<_>27<_>มีนาคมที่ผ่านมา<_>ตรวจ<_>atk<_>พบผลเป็นบวก<_>จัดอยู่ในกลุ่มผู้ป่วยสีเหลือง<_>เนื่องจากมีโรคประจำตัว<_>ได้ให้การรักษาตามแนวเวชปฏิบัติ<_>ขณะเดียวกันได้มีการตรวจ<_>atk<_>คัดกรองผู้ต้องขังชายเปลี่ยนเรือนจำ<_>พบผลบวก<_>1<_>ราย", "นพ.โอภาสกล่าวต่อว่า<_>เรือนจำเป็นสถานที่รวมกลุ่มคนและมีความแออัด<_>จึงมีความเสี่ยงเกิดการแพร่ระบาดของโรคติดเชื้อต่างๆ<_>ได้ง่าย<_>เมื่อตรวจพบผู้ป่วยโรคโควิด<_>19<_>จึงได้แจ้งหน่วยปฏิบัติการควบคุมโรคติดต่อสำนักงานสาธารณสุขจังหวัดประจวบคีรีขันธ์และโรงพยาบาลประจวบคีรีขันธ์<_>เข้าสอบสวนควบคุมโรค<_>โดยตรวจคัดกรองผู้ต้องขังและเจ้าหน้าที่เรือนจำทุกราย<_>เพื่อค้นหาผู้ติดเชื้อเพิ่มเติมในวันที่<_>28-29<_>มีนาคม<_>2567<_>แบ่งเป็น<_>ผู้ต้องขัง<_>1,906<_>ราย<_>(ชาย<_>1,666<_>ราย<_>หญิง<_>240<_>ราย)<_>พบผู้มีอาการป่วยเข้าเกณฑ์สงสัย<_>500<_>ราย<_>ตรวจคัดกรอง<_>atk<_>พบผลบวก<_>70<_>ราย<_>(ชาย<_>46<_>ราย<_>หญิง<_>24<_>ราย)<_>และตรวจเจ้าหน้าที่<_>85<_>ราย<_>พบผลบวก<_>9<_>ราย<_>รวมพบติดเชื้อทั้งหมด<_>79<_>ราย<_>ส่วนใหญ่เป็นผู้ติดเชื้อกลุ่มสีเขียวอาการน้อย", "สำหรับมาตรการควบคุมโรคภายในเรือนจำ<_>ได้คัดแยกกลุ่มผู้ป่วยไว้ในอาคารหรือห้องแยกจากผู้ต้องขังอื่นเป็นเวลา<_>5<_>วัน<_>เก็บตัวอย่างส่งตรวจหาสายพันธุ์/ตรวจหาเชื้อสายพันธุ์ไข้หวัดใหญ่<_>หากพบผู้ป่วยอาการรุนแรงขึ้นให้รีบนำส่งโรงพยาบาล<_>งดเว้นกิจกรรมรวมกลุ่ม<_>และใช้มาตรการป้องกันส่วนบุคคล<_>คือ<_>สวมหน้ากากอนามัยทุกราย<_>ล้างมือบ่อยๆ<_>และให้ทำความสะอาดเรือนจำทุกวัน<_>โดยสำนักงานสาธารณสุขจังหวัดประจวบคีรีขันธ์ได้สนับสนุนชุดตรวจ<_>atk<_>400<_>ชุด<_>หน้ากากอนามัย<_>2<_>ลัง<_>ส่วนโรงพยาบาลประจวบคีรีขันธ์<_>สนับสนุนอุปกรณ์ป้องกันตัวเอง<_>ชุดป้องกันส่วนบุคคคล<_>(ppe)<_>และยารักษาโรคเบื้องต้น<_>ทั้งนี้<_>หน่วยงานที่เกี่ยวข้องเตรียมการเปิดศูนย์ปฏิบัติการฉุกเฉิน<_>(eoc)<_>บริหารจัดการโควิด<_>19<_>ในเรือนจำจังหวัดประจวบคีรีขันธ์แล้ว", "*<_>30<_>มีนาคม<_>2567"]}
{"date": "2024-3-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เตือนข่าวปลอมสุขภาพมาแรง<_>“9<_>อาการที่จะทำให้เป็นโรคหัวใจระยะแรก”<_>ระบาดหนักว่อนโซเชียล<_>วอนอย่าแชร์!", "content": ["ดีอี<_>เตือนข่าวปลอมสุขภาพมาแรง<_>“9<_>อาการที่จะทำให้เป็นโรคหัวใจระยะแรก”<_>ระบาดหนักว่อนโซเชียล<_>วอนอย่าแชร์!", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>พบข่าวปลอมเกี่ยวกับสุขภาพ<_>“9<_>อาการที่จะทำให้เป็นโรคหัวใจระยะแรก”<_>ขึ้นแท่นอันดับ<_>1<_>รองลงมาเป็น<_>“สำนักงานประกันสังคม<_>เตรียมขยายเพดานจ่ายเงินสมทบ-อายุเกษียณ<_>65<_>ปี”<_>และ<_>“กระทรวงการคลัง<_>ติดต่อประชาชนให้โหลดแอปฯ<_>digital<_>pention”<_>เตือนประชาชนตรวจสอบข้อมูลให้รอบด้าน<_>เช็คให้ชัวร์<_>ก่อนแชร์<_>ระวังมิจฉาชีพหลอกให้โอนเงินและล้วงเอาข้อมูลสำคัญ", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>ฝ่ายข้าราชการประจำ<_>กล่าวถึงผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่", "22<_>-<_>28<_>มีนาคม<_>2567<_>พบข้อความที่เข้ามาทั้งหมด<_>1,194,823<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>162<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก", "social<_>listening<_>จำนวน<_>157<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>5<_>ข้อความ", "รวมเรื่องที่ต้องดำเนินการตรวจสอบทั้งหมด<_>140<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>68<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>5<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคง", "ภายในประเทศ<_>จำนวน<_>85<_>เรื่อง<_>อาทิ<_>กรมพัฒนาธุรกิจการค้า<_>อนุญาตใบทะเบียนพาณิชย์ให้บริษัท", "เซ็นทรัล<_>กู๊ดส์<_>จำกัด<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>29<_>เรื่อง", "อาทิ<_>การนอนคว่ำ<_>อันตรายมากๆ<_>ทำให้กระดูกสันหลังตึง<_>หน้าอกกดทับเลือดไหลเวียนยากขึ้น<_>เสี่ยงต่อ", "ปัญหาหลอดเลือดและหัวใจได้<_>เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>5<_>เรื่อง<_>อาทิ<_>ตั้งแต่เดือนมิถุนายนเป็นต้นไปจะเริ่มเข้าสู่สภาวะลานีญาต่อเนื่อง<_>โดย", "ลานีญาในปีนี้จะมีกำลังแรงมากกว่าปี<_>65<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>3<_>เรื่อง<_>เป็นต้น<_>อาทิ<_>ฮั่วเซ่งเฮง<_>เปิดลงทุนหุ้นทองคำ<_>เริ่มต้น<_>1,000<_>บาท<_>กำไร<_>390", "ต่อวัน<_>การเงินมั่นคงรับรองจากก.ล.ต.<_>เป็นต้น", "กลุ่มที่<_>5<_>กลุ่มอาชญากรรม<_>จำนวน<_>18<_>เรื่อง<_>อาทิ<_>กรุงไทยปล่อยสินเชื่อวงเงินกู้<_>5<_>หมื่น<_>-<_>2<_>ล้านบาท<_>ดอกเริ่มต้น<_>1%<_>ไม่เช็คเครดิตบูโร<_>ติดต่อผ่านเพจสินเชื่อ<_>ดอกเบี้ยต่ำ<_>เป็นต้น", "โดยข่าวที่ได้รับความสนใจจากประชาชน<_>มากที่สุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>9<_>อาการที่จะทำให้เป็นโรคหัวใจระยะแรก", "อันดับที่<_>2<_>:<_>เรื่อง<_>สำนักงานประกันสังคม<_>เตรียมขยายเพดานจ่ายเงินสมทบเป็น<_>17,500-20,000<_>บาท<_>พร้อม", "ขยายอายุการเกษียณเป็น<_>65<_>ปี", "อันดับที่<_>3<_>:<_>เรื่อง<_>เจ้าหน้าที่กระทรวงการคลัง<_>ติดต่อประชาชนผ่านไลน์ให้โหลดแอปฯ<_>digital<_>pention", "อันดับที่<_>4<_>:<_>เรื่อง<_>ประกันสังคมเปิดลงทะเบียนสำหรับคนว่างงาน<_>รับเงินชดเชยได้<_>70%<_>ของค่าจ้าง", "อันดับที่<_>5<_>:<_>เรื่อง<_>ท้องอืด<_>มือเท้าชา<_>ปวดไมเกรน<_>คือ<_>3<_>สัญญาณเตือนมีไขมันช่องท้อง", "อันดับที่<_>6<_>:<_>เรื่อง<_>ทำงานในห้องแอร์เสี่ยงเป็นฮีทสโตรกได้<_>เนื่องจากร่างกายปรับอุณหภูมิไม่ทัน", "อันดับที่<_>7<_>:<_>เรื่อง<_>ดื่มเครื่องดื่มแอลกอฮอล์ทุกวันให้ผลดีกว่าการออกกำลังกาย<_>อายุยืนและละลายลิ่มเลือดให้เลือด", "ไหลเวียนได้ดี", "อันดับที่<_>8<_>:<_>เรื่อง<_>อาการใจสั่น<_>ประจำเดือนมาน้อย<_>ทิ้งไว้เรื้อรัง<_>ทำให้เสี่ยงหัวใจขาดเลือด", "อันดับที่<_>9<_>:<_>เรื่อง<_>เดือนมิถุนายนนี้จะเริ่มเข้าสู่สภาวะลานีญาต่อเนื่อง<_>โดยในปีนี้จะมีกำลังแรงมากกว่าปี<_>65", "อันดับที่<_>10<_>:<_>เรื่อง<_>การนอนคว่ำทำให้กระดูกสันหลังตึง<_>หน้าอกกดทับเลือดไหลเวียนยากขึ้น<_>เสี่ยงต่อปัญหาหลอด", "เลือดและหัวใจ", "ทั้งนี้<_>ดีอี<_>มีความเป็นห่วงประชาชนในเรื่องความตระหนักและรู้เท่าทันสื่อออนไลน์/โซเชียล<_>ซึ่งหากขาดความรู้เท่าทัน<_>และมีการส่งต่อข้อมูลข่าวปลอมเหล่านี้<_>ก็จะทำให้ได้รับข้อมูลผิดๆ<_>และส่งผลกระทบกับประชาชนที่หลงเชื่อข่าวปลอม<_>ดังกล่าว<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่าง<_>ๆ<_>ของศูนย์ต่อต้านข่าวปลอมได้ที่<_>ไลน์<_>@antifakenewscenter<_>เว็บไซต์<_>https://www.antifakenewscenter.com/<_>ทวิตเตอร์<_>https://twitter.com/afncthailand<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง”"]}
{"date": "2024-3-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.จัดบริการแพทย์เฉพาะทาง<_>23<_>คลินิก<_>โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติฯ<_>ดูแลสุขภาพชาวเพชรบูรณ์กว่า<_>3<_>พันคน", "content": ["สธ.จัดบริการแพทย์เฉพาะทาง<_>23<_>คลินิก<_>โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติฯ<_>ดูแลสุขภาพชาวเพชรบูรณ์กว่า<_>3<_>พันคน", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดโครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวฯ<_>ที่<_>อ.วิเชียรบุรี<_>จ.เพชรบูรณ์<_>จัดบริการ<_>23<_>คลินิก<_>ช่วยประชาชนเข้าถึงบริการการแพทย์เฉพาะทางได้ถึง<_>3,200<_>คน", "วันนี้<_>(30<_>มีนาคม<_>2567)<_>ที่องค์การบริหารส่วนตำบลภูน้ำหยด<_>อ.วิเชียรบุรี<_>จ.เพชรบูรณ์<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิด<_>“โครงการพาหมอไปหาประชาชน<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>6<_>รอบ<_>28<_>กรกฎาคม<_>2567<_>เขตสุขภาพที่<_>2”<_>โดยกล่าวว่า<_>โครงการเฉลิมพระเกียรติฯ<_>นี้<_>มุ่งหวังให้ประชาชนพื้นที่ห่างไกล<_>ทุรกันดาร<_>มีโอกาสเข้าถึงบริการตรวจคัดกรองโรคที่สำคัญโดยแพทย์เฉพาะทาง<_>ด้วยการจัดคลินิกบริการที่สอดคล้องกับปัญหาสุขภาพและบริบทของพื้นที่<_>ทำให้ประชาชนได้รับการตรวจรักษาในระยะเริ่มต้นอย่างทันท่วงที<_>ลดการป่วยและเสียชีวิตจากโรคที่เป็นปัญหาสำคัญ<_>อาทิ<_>โรคมะเร็ง<_>ที่ทำให้คนไทยเสียชีวิตสูงอันดับ<_>1<_>ถึง<_>86,100<_>คน<_>รวมทั้งโรคทางทันตกรรมและโรคตา<_>ที่ส่งผลกระทบต่อประสิทธิภาพการเรียนรู้ของเด็กวัยเรียนและคุณภาพชีวิตของผู้สูงอายุ<_>ซึ่งขณะนี้ได้จัดหน่วยแพทย์เฉพาะทางบริการประชาชนไปแล้ว<_>34<_>ครั้ง<_>มีประชาชนได้รับบริการ<_>134,176<_>ราย<_>ให้บริการหัตถการเฉพาะทาง<_>8,142<_>ราย", "นายสันติ<_>กล่าวต่อว่า<_>สำหรับวันนี้มีการจัดบริการ<_>3<_>แห่ง<_>คือ<_>ศูนย์การเรียนรู้ประชาร่วมใจ<_>แขวงทรายกองดินใต้<_>เขตคลองสามวา<_>กทม.,<_>อ.ตาคลี<_>จ.นครสวรรค์<_>และ<_>อ.วิเชียรบุรี<_>จ.เพชรบูรณ์<_>โดยที่นี่จะให้บริการคลินิกเฉพาะทางมากถึง<_>23<_>คลินิก<_>ได้แก่<_>1.คลินิกคัดกรองมะเร็งตับและมะเร็งท่อน้ำดี<_>2.คลินิกคัดกรองมะเร็งปากมดลูก<_>3.คลินิกคัดกรองมะเร็งลำไส้ใหญ่<_>ลำไส้ตรง<_>4.คลินิกคัดกรองมะเร็งเต้านม<_>5.คลินิกตาในเด็กและผู้สูงอายุ<_>6.คลินิกทันตกรรม7.คลินิกกระดูกและข้อ<_>8.คลินิกกายภาพ<_>9.คลินิกอายุรกรรม<_>10.คลินิกแพทย์แผนไทยและการแพทย์ทางเลือก<_>11.คลินิกจิตเวช<_>12.คลินิกโรคจากการประกอบอาชีพและสิ่งแวดล้อม<_>13.คลินิกตรวจวิเคราะห์องค์ประกอบของร่างกาย<_>14.คลินิกเยี่ยมบ้าน<_>palliative<_>15.ศูนย์รับบริจาคอวัยวะ<_>16.คลินิกหมอยาพบประชาชน<_>17.คลินิกดูแลพระภิกษุสงฆ์<_>18.คลินิกมณีเวช<_>19.คลินิกเภสัชกรรม<_>20.คลินิกส่งเสริมการมีบุตร<_>21.คลินิกเวชกรรมทั่วไป", "*<_>30<_>มีนาคม<_>2567"]}
{"date": "2024-3-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัด<_>กษ.<_>ติดตามความก้าวหน้าการส่งเสริมอาชีพด้านการเกษตรและแก้ไขปัญหาสินค้าเกษตรในจังหวัดชายแดนภาคใต้<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567", "content": ["รองปลัด<_>กษ.<_>ติดตามความก้าวหน้าการส่งเสริมอาชีพด้านการเกษตรและแก้ไขปัญหาสินค้าเกษตรในจังหวัดชายแดนภาคใต้<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567", "รองปลัด<_>กษ.<_>ติดตามความก้าวหน้าการส่งเสริมอาชีพด้านการเกษตรและแก้ไขปัญหาสินค้าเกษตรในจังหวัดชายแดนภาคใต้<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ของจังหวัดยะลา", "นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมติดตามความก้าวหน้าการส่งเสริมอาชีพด้านการเกษตรและแก้ไขปัญหาสินค้าเกษตรในจังหวัดชายแดนภาคใต้<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>ของจังหวัดยะลา<_>ครั้งที่<_>1/2567<_>ร่วมกับหัวหน้าส่วนราชการสังกัดกระทรวงเกษตรและสหกรณ์ในจังหวัดยะลา<_>ผ่านระบบ<_>zoom<_>meeting<_>โดยได้มีการติดตามความก้าวหน้าสินค้าเกษตร<_>ได้แก่<_>ทุเรียน<_>ปลาพลวงชมพู<_>และปลานิลสายน้ำไหล<_>ทั้งนี้<_>รองปลัด<_>กษ.<_>ได้ให้ข้อเสนอแนะในที่ประชุม<_>ในส่วนของสินค้าทุเรียนว่า<_>เกษตรและสหกรณ์จังหวัดยะลาควรนำร่องขอข้อมูลตัวเลขการซื้อขายยาฆ่าแมลง<_>การหาแปลงตัวอย่างออร์แกนิค<_>ที่ให้ราคาผลผลิตสูงกว่าปกติ<_>เพื่อเป็นแนวทางการเพาะปลูกให้เกษตรกร<_>นอกจากนี้<_>ยังให้คำแนะนำในเรื่องของปลานิลสายน้ำไหลว่า<_>ควรมีการกระตุ้นช่องทางการตลาด<_>การโปรโมทสินค้า<_>ผ่านช่องทางออนไลน์ให้มากขึ้น<_>และประมงจังหวัดยะลา<_>ควรทำแผนธุรกิจ<_>ศึกษาต้นทุนการผลิต<_>และจัดทำกระบวนการสุ่มตัวอย่างปลานิลดิบ<_>ตรวจหาเชื้อโรค<_>เพื่อให้สามารถนำมาทาบดิบได้<_>เป็นต้น"]}
{"date": "2024-3-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.เกษตรฯ<_>ส่งเสริมแปลงใหญ่กล้วยหอมทองปทุมธานี<_>มุ่งขับเคลื่อนด้วย<_>bcg<_>model<_>พร้อมยกระดับสู่การเป็นสินค้าเกษตรมูลค่าสูง", "content": ["ก.เกษตรฯ<_>ส่งเสริมแปลงใหญ่กล้วยหอมทองปทุมธานี<_>มุ่งขับเคลื่อนด้วย<_>bcg<_>model<_>พร้อมยกระดับสู่การเป็นสินค้าเกษตรมูลค่าสูง", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจเยี่ยมแปลงใหญ่กล้วยหอมทอง<_>โดยมี<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นายนวนิตย์<_>พลเคน<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>นางสาวภัทราภรณ์<_>โสเจยยะ<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>และผู้บริหารกระทรวงเกษตรแลพสหกรณ์<_>เข้าร่วม<_>ณ<_>ตำบลนพรัตน์<_>อำเภอหนองเสือ<_>จังหวัดปทุมธานี<_>ซึ่งขับเคลื่อนงานระบบส่งเสริมเกษตรแบบแปลงใหญ่ด้วยเศรษฐกิจแบบองค์รวม<_>และกำลังพัฒนายกระดับสู่สินค้าเกษตรมูลค่าสูง<_>ในโครงการ<_>1<_>ท้องถิ่น<_>1<_>สินค้าเกษตรมูลค่าสูง", "สำหรับแปลงใหญ่กล้วยหอมทองตำบลนพรัตน์ขับเคลื่อนงานภายใต้การพัฒนาเศรษฐกิจแบบองค์รวม<_>หรือ<_>bcg<_>model<_>เพื่อปรับเปลี่ยนระบบการเกษตรสู่<_>3<_>สูง<_>ได้แก่<_>ประสิทธิภาพสูง<_>มาตรฐานสูง<_>และรายได้สูง<_>โดยด้านเศรษฐกิจชีวภาพ<_>(bio<_>economy)<_>มีการจัดทำแปลงต้นแบบกล้วยหอมทองปทุมธานี<_>ส่งเสริมการแปรรูปผลิตภัณฑ์กล้วยหอมเป็นสินค้ากล้วยหอมทองทอดกรอบ<_>กล้วยหอมทองทอดสุญญากาศ<_>เค้กกล้วยหอมทอง<_>และเพิ่มช่องทางการจำหน่ายทั้งแบบออนไลน์และออฟไลน์<_>ด้านเศรษฐกิจหมุนเวียน<_>(circular<_>economy)<_>ส่งเสริมสนับสนุนการนำวัสดุเหลือใช้จากกระบวนการผลิตมาทำเป็นปุ๋ยหมักเพื่อใช้ในแปลงปลูก<_>ส่งเสริมและสนับสนุนการนำกาบกล้วยมาผลิตเป็นบรรจุภัณฑ์ต่าง<_>ๆ<_>เช่น<_>ถุงรักษ์โลก<_>กระถางชีวภาพ<_>พัฒนาเป็นเส้นใยกล้วยเพื่อเป็นสิ่งทอ<_>ประชาสัมพันธ์และจัดทำแหล่งเรียนรู้/แหล่งท่องเที่ยวเชิงเกษตร<_>และด้านเศรษฐกิจสีเขียว<_>(green<_>economy)<_>ส่งเสริมให้เกษตรกรปฏิบัติตามมาตรฐาน<_>gap<_>และ<_>gi<_>มีการป้องกันกำจัดศัตรูพืชด้วยวิธีผสมผสาน<_>ส่งเสริมการใช้พลังงานสะอาดทั้งในกระบวนการผลิตและการแปรรูป<_>มีประชาสัมพันธ์การบริโภคสินค้าเกษตรปลอดภัย<_>สินค้าเกษตรอัตลักษณ์<_>เชื่อมโยงการท่องเที่ยวเชิงเกษตร", "นอกจากนี้<_>กระทรวงเกษตรฯ<_>โดยกรมส่งเสริมการเกษตรฯ<_>ได้ส่งเสริมการทำเกษตรในรูปแบบแปลงใหญ่<_>ตั้งแต่ปี<_>2564<_>โดยผลักดันให้เกษตรกรผู้ปลูกกล้วยหอมทองในพื้นที่รวมกลุ่มจัดตั้งเป็นแปลงใหญ่กล้วยหอมทองตำบลนพรัตน์<_>มีการทำแผนและปฏิทินร่วมกัน<_>เพื่อไม่ให้ผลผลิตล้นตลาด<_>ส่งผลให้สามารถลดต้นทุนการผลิต<_>(ค่าแรงงาน<_>ค่าวัสดุ<_>ค่าเช่าที่ดิน<_>และรายจ่ายอื่น<_>ๆ)<_>จากเดิมมีการลงทุนการผลิต<_>ซึ่งมีรายจ่ายโดยรวมประมาณ<_>41,042<_>บาทต่อไร่<_>สามารถลดต้นทุนการผลิต<_>เหลือ<_>35,142<_>บาทต่อไร่<_>คิดเป็นร้อยละ<_>15<_>จากการลดค่าใช้จ่ายในกระบวนการผลิต<_>เพาะหน่อพันธุ์ดีไว้ใช้เอง<_>ลดการใช้ปุ๋ยเคมี<_>ลดการใช้สารกำจัดศัตรูพืช<_>และช่วยเพิ่มผลผลิต<_>จากเดิม<_>4,000<_>กิโลกรัมต่อไร่<_>เป็น<_>5,000<_>กิโลกรัมต่อไร่<_>คิดเป็นร้อยละ<_>20<_>สร้างรายได้เพิ่มจากเดิม<_>8,458<_>บาทต่อไร่<_>เพิ่มขึ้นเป็น<_>14,858<_>บาทต่อไร่<_>คิดเป็นร้อยละ<_>60<_>จากการดูแลรักษาตั้งแต่การเตรียมพื้นที่ปลูก<_>เลือกต้นพันธุ์คุณภาพ<_>นอกจากนี้<_>จากภูมิปัญญาท้องถิ่นต่าง<_>ๆ<_>ปัจจุบันมีเกษตรกรสมาชิก<_>23<_>ราย<_>พื้นที่ปลูกรวม<_>800<_>ไร่<_>สมาชิกได้รับการรับรองมาตรฐานการผลิต<_>gap<_>แล้วจำนวน<_>13<_>ราย<_>พื้นที่<_>542<_>ไร่<_>และมีสมาชิกได้การรับรองมาตรฐานสิ่งบ่งชี้ทางภูมิศาสตร์<_>gi<_>“กล้วยหอมทองปทุม”<_>จำนวน<_>21<_>ราย<_>พื้นที่<_>1,203<_>ไร่<_>โดยกลุ่มมีแผนที่จะพัฒนาให้เกษตรกรในกลุ่มแปลงใหญ่ทุกคนได้รับการรับรองมาตรฐานทั้งหมด", "ด้านนายพีรพันธ์<_>คอทอง<_>อธิบดีกรมส่งเสริมการเกษตร<_>กล่าวว่า<_>สำหรับการพัฒนายกระดับแปลงใหญ่กล้วยหอมทองตำบลนพรัตน์สู่การเป็นสินค้าเกษตรมูลค่าสูง<_>ได้มอบหมายให้มีการศึกษาวิเคราะห์<_>pain<_>point<_>ที่เกิดขึ้น<_>พบว่า<_>1)<_>กระบวนการผลิตมีผลผลิตเสียหายร้อยละ<_>20<_>2)<_>สมาชิกได้รับการรับรองมาตรฐาน<_>gap<_>ร้อยละ<_>50<_>3)<_>ผลผลิตตกเกรด<_>ร้อยละ<_>30<_>และ<_>4)<_>ผลิตภัณฑ์แปรรูปยังไม่ได้รับการรับรองมาตรฐาน<_>สำหรับแนวทางแก้ไข<_>ประกอบด้วย<_>1)<_>ปรับปรุงบำรุงดินปลูกพืชหมุนเวียน<_>ทำกล้วยหอมต้นเตี้ยเพื่อลดความเสี่ยงจากวาตภัย<_>2)<_>พัฒนากระบวนการผลิตเพื่อรับรองมาตรฐาน<_>3)<_>ส่งเสริมการแปรรูปเพื่อสร้างมูลค่าเพิ่มให้กับสินค้า<_>(กล้วยนอกกรอบ)<_>พัฒนาความหลากหลายของผลิตภัณฑ์ตามความต้องการของตลาด<_>และ<_>4)<_>ถ่ายทอดความรู้และข้อปฏิบัติการเข้าสู่มาตรฐาน<_>ดำเนินการผลิตตามมาตรฐาน<_>อย.<_>และขอตรวจรับรองมาตรฐาน<_>อย.<_>โดยแนวทางการแก้ไขทั้งหมดกรมส่งเสริมการเกษตรมีการบูรณาการร่วมกับหน่วยงานที่เกี่ยวข้องดำเนินการ", "ทั้งนี้<_>อำเภอหนองเสือ<_>จังหวัดปทุมธานี<_>ปัจจุบันมีพื้นที่ปลูกกล้วยหอมทอง<_>จำนวน<_>8,585<_>ไร่<_>เฉพาะในตำบลนพรัตน์มีพื้นที่ปลูกทั้งหมด<_>3,183<_>ไร่<_>(ข้อมูล<_>ณ<_>เดือน<_>มี.ค.<_>67)<_>เฉลี่ยปลูก<_>300<_>ต้นต่อไร่<_>ผลผลิตเฉลี่ย<_>250<_>เครือต่อไร่<_>หรือ<_>5,000<_>กิโลกรัมต่อไร่<_>ราคาขายเฉลี่ยทั้งปี<_>201.66<_>บาทต่อเครือ<_>(กล้วยหอมทอง<_>1<_>เครือ<_>ประกอบด้วยกล้วย<_>7<_>–<_>8<_>หวี<_>น้ำหนักเฉลี่ยต่อเครือ<_>19<_>–<_>20<_>กิโลกรัม)<_>โดยปัจจัยที่ทำให้กลุ่มแปลงใหญ่กล้วยหอมทองตำบลนพรัตน์ประสบความสำเร็จ<_>เกิดจากการบูรณาการร่วมกันของหน่วยงานรัฐและตัวเกษตรกรเองที่เปิดใจรับองค์ความรู้และเทคโนโลยีใหม่<_>ๆ<_>เกษตรกรมีทักษะ<_>learning<_>skills<_>มีความสามารถในการวิเคราะห์ข้อมูล<_>ประเมินสถานการณ์<_>และคิดอย่างสร้างสรรค์เพื่อแก้ปัญหาและสร้างไอเดียใหม่<_>ประกอบกับกล้วยหอมทองนพรัตน์<_>มีคุณภาพเป็นที่ยอมรับ<_>มีเอกลักษณ์เฉพาะตัวคือ<_>ผลใหญ่ยาว<_>เปลือกบาง<_>ผิวนวล<_>เนื้อเหนียวแน่น<_>ผลดิบจะมีสีเขียวนวล<_>เมื่อสุกจะมีสีทองนวล<_>รสชาติหวานหอม<_>จนได้รับการประกาศขึ้นทะเบียนสิ่งบ่งชี้ทางภูมิศาสตร์<_>(gi)<_>เมื่อวันที่<_>30<_>มีนาคม<_>2563<_>สินค้าจึงเป็นที่ต้องการของตลาดทั้งในและต่างประเทศ"]}
{"date": "2024-3-30", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรและสหกรณ์<_>จัดพิธีบรรพชาอุปสมบทหมู่<_>77<_>รูป<_>เนื่องในวันคล้ายวันสถาปนากระทรวงเกษตรและสหกรณ์<_>ครบรอบ<_>132<_>ปี", "content": ["กระทรวงเกษตรและสหกรณ์<_>จัดพิธีบรรพชาอุปสมบทหมู่<_>77<_>รูป<_>เนื่องในวันคล้ายวันสถาปนากระทรวงเกษตรและสหกรณ์<_>ครบรอบ<_>132<_>ปี", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในพิธีบรรพชาอุปสมบทหมู่<_>เนื่องในโอกาสวันคล้ายวันสถาปนากระทรวงเกษตรและสหกรณ์<_>ครบรอบ<_>132<_>ปี<_>จำนวน<_>77<_>รูป<_>ระหว่างวันที่<_>30<_>–<_>31<_>มีนาคม<_>2567<_>โดยมีนายอนุชา<_>นาคาศัย<_>รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์<_>ผู้บริหารทุกหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์<_>และประชาชน<_>เข้าร่วม<_>ณ<_>วัดเทพสรธรรมาราม<_>ตำบลบ้านใหม่<_>อำเภอเมือง<_>จังหวัดปทุมธานี", "ทั้งนี้<_>ในวันจันทร์ที่<_>1<_>เมษายน<_>2567<_>กระทรวงเกษตรและสหกรณ์<_>ได้กำหนดจัดงานวันสถาปนากระทรวงเกษตรและสหกรณ์<_>ครบรอบ<_>132<_>ปี<_>โดยในช่วงเช้า<_>ประกอบพิธีทางศาสนา<_>ได้แก่<_>พิธีทำบุญตักบาตรข้าวสารอาหารแห้ง<_>พิธีสักการะสิ่งศักดิ์สิทธิ์ประจำกระทรวงเกษตรและสหกรณ์<_>และพิธีสงฆ์<_>ณ<_>กระทรวงเกษตรและสหกรณ์<_>และในช่วงบ่าย<_>งานสัมมนาทางวิชาการ<_>เรื่อง<_>“การพัฒนาภาคเกษตรไทย<_>เพื่อยกระดับมาตรฐานสู่เวทีระดับโลก”<_>โรงแรมอัศวิน<_>แกรนด์<_>คอนเวนชั่น<_>กรุงเทพมหานคร"]}
