{"date": "2023-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”แจ้งข่าวเริ่มใช้สิทธิบัตรสวัสดิการแห่งรัฐรอบใหม่ได้แล้ววันนี้<_>เฉพาะผู้ที่ยืนยันตัวตนสำเร็จ<_>12.5<_>ล้านราย<_>ยัน<_>“พล.อ.ประยุทธ์”ทำโครงการบัตรสวัสดิการแห่งรัฐไม่มีเว้นวรรค", "content": ["“ทิพานัน”แจ้งข่าวเริ่มใช้สิทธิบัตรสวัสดิการแห่งรัฐรอบใหม่ได้แล้ววันนี้<_>เฉพาะผู้ที่ยืนยันตัวตนสำเร็จ<_>12.5<_>ล้านราย<_>ยัน<_>“พล.อ.ประยุทธ์”ทำโครงการบัตรสวัสดิการแห่งรัฐไม่มีเว้นวรรค", "“ทิพานัน”แจ้งข่าวเริ่มใช้สิทธิบัตรสวัสดิการแห่งรัฐรอบใหม่ได้แล้ววันนี้<_>เฉพาะผู้ที่ยืนยันตัวตนสำเร็จ<_>12.5<_>ล้านราย<_>ยัน<_>“พล.อ.ประยุทธ์”ทำโครงการบัตรสวัสดิการแห่งรัฐไม่มีเว้นวรรค<_>ชี้บุคคลผู้ไม่หวังดีหลอกประชาชนยกเลิกสิทธิแลกเงิน<_>ระวังโทษถึงคุก", "น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(วันที่<_>1<_>เมษายน)<_>เป็นวันแรกที่ผู้ถือบัตรสวัสดิการแห่งรัฐรายใหม่<_>ที่ผ่านเกณฑ์การพิจารณาคุณสมบัติ<_>ตามโครงการลงทะเบียนบัตรสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>และยืนยันตัวตนตนสำเร็จภายในวันที่<_>26<_>มีนาคม<_>2566<_>จะเริ่มใช้สิทธิได้แล้ว<_>ซึ่งมีจำนวนทั้งสิ้น<_>12,565,862<_>ราย<_>โดยจะได้รับสิทธิต่างๆ<_>ดังนี้", "1.<_>วงเงินค่าซื้อสินค้าอุปโภคบริโภคที่จำเป็น<_>สินค้าเพื่อการศึกษาและวัตถุดิบเพื่อเกษตรกรรม<_>จากร้านธงฟ้าราคาประหยัดพัฒนาเศรษฐกิจท้องถิ่น<_>(ร้านธงฟ้าฯ)<_>และร้านอื่น<_>ๆ<_>ตามที่กระทรวงพาณิชย์กำหนดจำนวน<_>300<_>บาทต่อคนต่อเดือน<_>ตั้งแต่เวลา<_>05.00<_>–<_>23.00<_>น.", "2.วงเงินส่วนลดค่าซื้อก๊าซหุงต้มจากร้านค้าตามที่กระทรวงพลังงานกำหนด<_>จำนวน<_>80<_>บาทต่อคนต่อ<_>3<_>เดือนตั้งแต่เวลา<_>05.00<_>–<_>23.00<_>น.", "3.วงเงินรวมค่าเดินทางผ่านระบบขนส่งสาธารณะ<_>จำนวน<_>750<_>บาทต่อคนต่อเดือน<_>โดยสามารถใช้โดยสารได้กับระบบขนส่ง<_>8<_>ประเภท<_>ได้แก่รถองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>รถบริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)รถไฟฟ้า<_>บริษัท<_>ระบบขนส่งมวลชนกรุงเทพ<_>จำกัด<_>(มหาชน)<_>(bangkok<_>mass<_>transit<_>system<_>:<_>bts)<_>รถไฟฟ้ามหานคร<_>(metropolitan<_>rapid<_>transit<_>:<_>mrt)<_>และบริษัท<_>รถไฟความเร็วสูงสายตะวันออกเชื่อมสามสนามบิน<_>จำกัด<_>และรถไฟ<_>โดยไม่จำกัดวงเงินตามประเภทรถ", "4.มาตรการบรรเทาภาระค่าไฟฟ้า<_>อุดหนุนค่าไฟฟ้าจำนวน<_>315<_>บาทต่อครัวเรือนต่อเดือน<_>กรณีที่ใช้ไฟฟ้าเกินวงเงินที่กำหนด<_>ผู้มีสิทธิฯ<_>จะเป็นผู้รับภาระค่าไฟฟ้าทั้งหมด", "และ5.มาตรการบรรเทาภาระค่าน้ำประปา<_>อุดหนุนค่าน้ำประปาจำนวน<_>100<_>บาทต่อครัวเรือนต่อเดือน<_>กรณีที่ใช้น้ำประปาเกิน<_>100<_>บาท<_>แต่ไม่เกิน<_>315<_>บาท<_>ผู้มีสิทธิฯ<_>ยังคงได้รับการสนับสนุนในวงเงิน<_>100<_>บาทและจะต้องชำระส่วนที่เกิน<_>100<_>บาท<_>ด้วยตนเอง<_>แต่หากผู้มีสิทธิฯ<_>มีการใช้น้ำประปาเกิน<_>315<_>บาท<_>ผู้มีสิทธิฯ<_>จะเป็นผู้รับภาระค่าน้ำประปาทั้งหมด", "น.ส.ทิพานัน<_>กล่าวว่า<_>สำหรับผู้ผ่านเกณฑ์ฯแต่ยังไม่ได้ดำเนินการยืนยันตัวตนภายในวันที่<_>26<_>มีนาคม<_>2566<_>ไม่ต้องตกใจ<_>ท่านยังคงสามารถยืนยันตัวตนได้ที่ธนาคารกรุงไทย<_>ธนาคารออมสิน<_>และธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>หรือธ.ก.ส.<_>โดย<_>ธ.ก.ส.<_>และ<_>ธนาคารออมสิน<_>จะให้บริการยืนยันตัวตนเป็นเวลา<_>180<_>วัน<_>นับจากวันที่ประกาศผลการพิจารณาคุณสมบัติ<_>คือถึงวันที่<_>27<_>สิงหาคม<_>2566<_>ส่วนธนาคารกรุงไทยฯ<_>จะให้บริการยืนยันตัวตนยังไม่มีกำหนดวันสิ้นสุดการให้บริการ<_>ซึ่งในการยืนยันตัวตนนั้นผู้ผ่านเกณฑ์ฯจะต้องใช้บัตรประจำตัวประชาชน<_>และผูกบัญชีพร้อมเพย์กับเลขประจำตัวประชาชนกับธนาคารใดก็ได้<_>เนื่องจากการผูกบัญชีพร้อมเพย์ไว้ล่วงหน้าจะทำให้ผู้ได้รับสิทธิโครงการฯ<_>สะดวกในการรับสิทธิสวัสดิการ<_>หากภาครัฐมีการให้สวัสดิการเป็นเงินโอนเข้าบัญชีในอนาคต", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ทั้งนี้ขอให้พี่น้องประชาชนรีบยืนยันตัวตนให้เรียบร้อยเพื่อใช้สิทธิ<_>โดยไม่ต้องหวั่นไหวต่อกระแสข่าวลือใดๆ<_>ยืนยันว่าพล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>เดินหน้าโครงการบัตรสวัสดิการแห่งรัฐอย่างต่อเนื่อง<_>ไม่มีเว้นวรรคแม้จะมีการยุบสภาฯ<_>มุ่งยกระดับสวัสดิการประชาชน<_>ถือเป็นผลงานชิ้นโบว์แดงที่มีกระแสความนิยมอย่างสูง", "“อย่างไรก็ตาม<_>ทราบข่าวว่า<_>มีความพยายามของบุคคลผู้ไม่หวังดี<_>ออกอุบายเชิญชวนให้ประชาชนยกเลิกสิทธิบัตรสวัสดิการแห่งรัฐ<_>แล้วจะโอนเงินให้กับผู้มีสิทธิบัตรสวัสดิการแห่งรัฐเป็นการตอบแทนด้วยเงินจำนวนต่างๆ<_>ซึ่งถือเป็นการกระทำที่เข้าข่ายหลอกลวงประชาชน<_>ทำให้เสียสิทธิสวัสดิการแห่งรัฐ<_>อาจมีความผิดทางอาญา<_>มีโทษ<_>จำคุกไม่เกิน<_>5<_>ปี<_>หรือปรับ<_>100,000<_>บาท<_>หรือทั้งจำทั้งปรับ<_>ฉะนั้นจึงขอให้พี่น้องประชาชนอย่าหลงเชื่อ<_>หากพบเบาะแสะ<_>หรือการกระทำที่แอบอ้างดังกล่าว<_>ให้แจ้งเจ้าหน้าที่ตำรวจ\"น.ส.ทิพานัน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8575363755226135, "len_token": 496}, {"label": "LABEL_0", "score": 0.8152080178260803, "len_token": 496}, {"label": "LABEL_1", "score": 0.8396845459938049, "len_token": 10}], "avg_score": 0.524343024827763, "sentiment_type": "positive"}
{"date": "2023-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>กำชับทุกหน่วยงาน<_>เตรียมความพร้อมอำนวยความสะดวก-ความปลอดภัย<_>รองรับประชาชนเดินทางช่วงเทศกาลสงกรานต์<_>2566", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>กำชับทุกหน่วยงาน<_>เตรียมความพร้อมอำนวยความสะดวก-ความปลอดภัย<_>รองรับประชาชนเดินทางช่วงเทศกาลสงกรานต์<_>2566", "วันนี้<_>(1<_>เม.ย.<_>66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ในช่วงเทศกาลสงกรานต์ปี<_>2566<_>ที่กำลังจะมาถึงนี้มีวันหยุดราชการติดต่อกันหลายวัน<_>คาดว่าจะมีพี่น้องประชาชนเดินทางกลับภูมิลำเนารวมถึงออกเดินทางไปยังสถานที่ท่องเที่ยวต่าง<_>ๆ<_>เป็นจำนวนมาก<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้กำชับไปยังกระทรวงคมนาคม<_>กระทรวงมหาดไทย<_>สำนักงานตำรวจแห่งชาติ<_>บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้อง<_>เพื่ออำนวยความสะดวกการเดินทางของประชาชน<_>พร้อมเน้นย้ำมาตรการลดอุบัติเหตุ<_>ให้การเดินทางของประชาชนเกิดความปลอดภัยสูงสุด", "นายอนุชากล่าวว่า<_>กระทรวงคมนาคม<_>โดยสำนักงานนโยบายและแผนการขนส่งและจราจร<_>(สนข)<_>คาดการณ์ว่าในช่วง<_>7<_>วันของเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>จะมีปริมาณการเดินทางด้วยระบบขนส่งสาธารณะรวม<_>13.60<_>ล้านคน-เที่ยว<_>เพิ่มขึ้นจากช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2565<_>ที่ผ่านมา<_>ซึ่งกระทรวงคมนาคมได้จัดเตรียมระบบขนส่งสาธารณะทางบก<_>ราง<_>น้ำ<_>และอากาศ<_>รวมถึงการเชื่อมต่อการเดินทางที่สถานีรถโดยสาร<_>ท่าเรือ<_>และท่าอากาศยาน<_>เพื่อให้บริการแก่ประชาชนอย่างเพียงพอและเป็นไปตามมาตรฐานสากล<_>เพื่อให้ประชาชนเดินทางอย่างสะดวกและปลอดภัยมากที่สุด<_>ทั้งนี้<_>สนข.<_>คาดการณ์ว่าในช่วง<_>7<_>วันของเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>จะมีปริมาณจราจรขาเข้าและออกกรุงเทพมหานครบนทางหลวงสายหลัก<_>5<_>เส้นทางในสายเหนือ<_>อีสาน<_>ตะวันออก<_>ตะวันตกและใต้<_>รวม<_>4.60<_>ล้านคัน<_>ดังนั้น<_>เพื่อบริหารการจราจรให้เกิดความคล่องตัว<_>จึงขอให้ประชาชนวางแผนการเดินทางล่วงหน้า<_>เพื่อกระจายการเดินทางและเหลื่อมเวลาการเดินทางในเส้นทางเข้า-ออกกรุงเทพฯ<_>โดยขอความร่วมมือให้กลุ่มเดินทางใกล้<_>(ระยะทาง<_>200<_>-<_>300<_>กม.จากกรุงเทพฯ)<_>เดินทางออกทีหลัง-กลับก่อน<_>โดยเลี่ยงการเดินทางช่วงที่คาดการณ์ว่าจะมีปริมาณการเดินทางสูงช่วงขาออกและขาเข้าในวันที่<_>12<_>และวันที่<_>16<_>เมษายน<_>2566<_>สำหรับผู้ที่เดินทางด้วยระบบขนส่งสาธารณะ<_>ขอให้วางแผนการเดินทางโดยจองตั๋วโดยสารล่วงหน้าผ่านช่องทางออนไลน์", "นอกจากนี้<_>กระทรวงคมนาคมได้เตรียมมาตรการบริหารจัดการจราจรบนเส้นทางถนนสายหลักและสายรองที่มีการจราจรหนาแน่นติดขัด<_>อาทิ<_>ประชาสัมพันธ์ขอความร่วมมือประชาชนให้ใช้เส้นทางรอง/เส้นทางเลี่ยง<_>ที่ยังมีความสามารถรองรับปริมาณการจราจรได้<_>เช่น<_>เส้นทางที่จะไปภาคตะวันออกเฉียงเหนือ<_>:<_>ทล.<_>304<_>(ฉะเชิงเทรา<_>-<_>กบินทร์บุรี)<_>m6<_>(ปากช่อง<_>-<_>สีคิ้ว<_>-<_>ขามทะเลสอ)<_>เส้นทางที่จะไปภาคเหนือ<_>:<_>ทล.<_>340<_>(บางบัวทอง<_>-<_>ชัยนาท)<_>เส้นทางที่จะไปภาคตะวันออก<_>:<_>ทล.<_>3<_>(สุขุมวิท)<_>ทล.<_>34<_>(บางนา<_>-<_>ตราด)<_>รวมทั้งจะต้องคืนพื้นผิวจราจรและจัดการบริเวณพื้นที่โครงการก่อสร้าง<_>(work<_>zone)<_>ห้ามรถบรรทุก<_>10<_>ล้อขึ้นไปเดินรถใน<_>7<_>เส้นทางและแจ้งเจ้าของสินค้าวางแผนการขนส่งออกจากท่าเรือ<_>พร้อมกับให้มีการตรวจสอบ<_>ปรับปรุง<_>จัดอุปกรณ์ความปลอดภัยบริเวณจุดเสี่ยงที่เกิดอุบัติเหตุซ้ำซ้อน<_>รณรงค์สร้างความตระหนักรู้และขอความร่วมมือประชาชนปฏิบัติตามกฎหมาย<_>รักษาวินัยจราจร<_>และระมัดระวังเพื่อให้เกิดความปลอดภัยในการเดินทาง<_>โดยเน้นการลดพฤติกรรมเสี่ยงในการขับขี่<_>“ไม่ขับเร็ว<_>-<_>คาดเข็มขัดนิรภัย<_>-<_>สวมหมวกนิรภัย<_>-<_>ดื่มไม่ขับ<_>-<_>ง่วงไม่ขับ<_>-<_>ไม่ขับรถย้อนศร”<_>รวมถึงการสวมเสื้อชูชีพทุกครั้งที่สัญจรทางน้ำ<_>และเพิ่มความระมัดระวังเมื่อเดินทางผ่านจุดเสี่ยง<_>เช่น<_>บริเวณจุดตัดรถไฟ/ทางลักผ่าน<_>เขตทางรถไฟ<_>รวมทั้งกำกับดูแลและบริหารจัดการให้เกิดความปลอดภัยอย่างเคร่งครัด<_>ตรวจความพร้อมและมาตรฐานความปลอดภัยของพนักงานขับขี่<_>ยานพาหนะ<_>และสถานีขนส่งสาธารณะทั้งทางบก<_>ทางราง<_>ทางน้ำและทางอากาศ<_>การนำเทคโนโลยี<_>เช่น<_>กล้อง<_>cctv<_>ระบบ<_>gps<_>มาช่วยกำกับดูแลความปลอดภัยทางถนน<_>นำระบบ<_>ais/vms<_>มาช่วยกำกับดูแลความปลอดภัยทางน้ำ<_>มีการบูรณาการความร่วมมือระหว่างกระทรวงคมนาคมและกระทรวงมหาดไทยเพื่อร่วมกันขับเคลื่อนให้เกิดความปลอดภัยในการเดินทางในระดับท้องถิ่น<_>เช่น<_>การรณรงค์ให้ชุมชนในพื้นที่ดูแลซึ่งกันและกัน<_>การเฝ้าระวังจุดตัดถนนกับรถไฟ<_>การดูแลจุดเสี่ยงและการตั้งจุดตรวจบริเวณชุมชน<_>โดยเน้นย้ำให้ระบบขนส่งสาธารณะต้องดำเนินมาตรการป้องกันการแพร่ระบาดของ<_>covid<_>-<_>19<_>อย่างเคร่งครัด", "“นายกรัฐมนตรีย้ำให้มีการประชาสัมพันธ์ในเชิงรุก<_>เพื่ออำนวยความสะดวกในการเดินทางให้ประชาชนใช้เส้นทางรอง/เส้นทางเลี่ยงในการเดินทาง<_>พร้อมกำชับให้เจ้าหน้าที่บังคับใช้กฎหมายอย่างเข้มงวด<_>ในกรณีพบพฤติกรรมฝ่าฝืนกฎจราจร<_>และพฤติกรรมเสี่ยงที่อาจก่อให้เกิดอุบัติเหตุ<_>ซึ่งมักจะพบในช่วงเทศกาล<_>ไม่ว่าจะเป็นการขับรถด้วยความเร็วเกินกําหนด<_>เมาสุรา<_>และให้ทุกหน่วยที่เกี่ยวข้องดำเนินการตามแผนเทศกาลสงกรานต์อย่างเคร่งครัด<_>เพื่อความปลอดภัยของประชาชน<_>นอกจากนี้<_>นายกรัฐมนตรีฝากความห่วงใยถึงประชาชนทุกคน<_>ขอให้เตรียมตัวให้พร้อมสำหรับการเดินทางไกล<_>เดินทางด้วยความระมัดระวัง<_>ขับขี่ยานพาหนะด้วยความไม่ประมาท<_>มีสติในการเดินทาง<_>ดื่มไม่ขับ<_>ไม่ขับรถตัดหน้าในระยะกระชั้นชิด<_>เพื่อการเดินทางกลับภูมิลำเนาและท่องเที่ยวอย่างปลอดภัย<_>ทั้งนี้<_>ประชาชนสามารถตรวจสอบข้อมูลการเดินทางและแจ้งอุบัติเหตุได้ที่ศูนย์ปลอดภัยคมนาคม<_>สายด่วน<_>1356<_>และ<_>application<_>สายด่วน<_>และ<_>website<_>ของหน่วยงานในสังกัดกระทรวงคมนาคม”<_>นายอนุชา<_>กล่าว", "ทั้งนี้<_>หน่วยงานในสังกัดกระทรวงคมนาคมได้ร่วมกันให้บริการฟรีแก่พี่น้องประชาชนในช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>ประกอบด้วย", "-<_>ยกเว้นการจัดเก็บค่าธรรมเนียมในช่วงเทศกาลสงกรานต์<_>2566<_>เป็นเวลา<_>7<_>วัน<_>(วันที่<_>12<_>-<_>18<_>เมษายน<_>2566)<_>สำหรับมอเตอร์เวย์<_>2<_>เส้นทาง<_>ได้แก่<_>หมายเลข<_>7<_>(กรุงเทพมหานคร<_>-<_>เมืองพัทยา)<_>และหมายเลข<_>9<_>(สายวงแหวนรอบนอกกรุงเทพมหานคร<_>ถนนกาญจนาภิเษก<_>ตอนบางปะอิน<_>-<_>บางพลี<_>และตอนพระประแดง<_>-<_>บางแค<_>ช่วงพระประแดง<_>-<_>ต่างระดับบางขุนเทียน)<_>และทางพิเศษ<_>2<_>เส้นทาง<_>ได้แก่<_>ทางพิเศษบูรพาวิถีและกาญจนาภิเษก<_>นอกจากนี้ทางพิเศษอีก<_>3<_>เส้นทาง<_>ได้แก่<_>ทางพิเศษศรีรัช<_>อุดรรัถยา<_>และเฉลิมมหานคร<_>ยกเว้นค่าธรรมเนียมเป็นเวลา<_>3<_>วัน<_>(วันที่<_>13<_>-<_>15<_>เมษายน<_>2566)", "-<_>เปิดใช้เส้นทางมอเตอร์เวย์หมายเลข<_>6<_>ช่วงปากช่อง<_>-<_>สีคิ้ว<_>-<_>ขามทะเลสอ<_>ระยะทาง<_>64<_>กิโลเมตร<_>ในช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2566<_>สำหรับขาออกเป็นเวลา<_>3<_>วัน<_>(วันที่<_>12<_>-<_>14<_>เมษายน<_>2566)<_>และขาเข้าเป็นเวลา<_>4<_>วัน<_>(วันที่<_>15<_>-<_>18<_>เมษายน<_>2566)", "-<_>บริการที่จอดรถฟรี<_>ณ<_>ท่าอากาศยานสุวรรณภูมิ<_>บริเวณลานจอดรถยนต์ระยะยาวโซน<_>c<_>เป็นเวลา<_>7<_>วัน<_>(วันที่<_>12<_>-<_>18<_>เมษายน<_>2566)"], "sentiment": [{"label": "LABEL_1", "score": 0.7691079378128052, "len_token": 496}, {"label": "LABEL_1", "score": 0.521030068397522, "len_token": 496}, {"label": "LABEL_1", "score": 0.6948502063751221, "len_token": 496}, {"label": "LABEL_1", "score": 0.9055609703063965, "len_token": 74}], "avg_score": 0.6732174553425455, "sentiment_type": "positive"}
{"date": "2023-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ร่วมแสดงความยินดี<_>ร้านอาหารไทยคว้าอันดับ<_>1<_>การจัดอันดับ<_>50<_>ร้านอาหารยอดเยี่ยมแห่งเอเชีย<_>asia’s<_>50<_>best<_>restaurants<_>2023<_>ร้านอาหารไทยติดอันดับรวม<_>9<_>ร้าน", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ร่วมแสดงความยินดี<_>ร้านอาหารไทยคว้าอันดับ<_>1<_>การจัดอันดับ<_>50<_>ร้านอาหารยอดเยี่ยมแห่งเอเชีย<_>asia’s<_>50<_>best<_>restaurants<_>2023<_>ร้านอาหารไทยติดอันดับรวม<_>9<_>ร้าน", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ร่วมแสดงความยินดี<_>ร้านอาหารไทยคว้าอันดับ<_>1<_>การจัดอันดับ<_>50<_>ร้านอาหารยอดเยี่ยมแห่งเอเชีย<_>asia’s<_>50<_>best<_>restaurants<_>2023<_>ร้านอาหารไทยติดอันดับรวม<_>9<_>ร้าน<_>ตอกย้ำเอกลักษณ์<_>soft<_>power<_>ของไทยในระดับสากล", "วันนี้<_>(1<_>เม.ย.<_>66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบและร่วมแสดงความยินดีกับ<_>9<_>ร้านอาหารไทยติดอันดับต้นๆ<_>ในการจัดอันดับ<_>50<_>ร้านอาหารยอดเยี่ยมแห่งเอเชีย<_>ประจำปี<_>2566<_>เชื่อมั่นอาหารไทยเป็นอาหารที่มีเสน่ห์<_>ครบรส<_>สวยงาม<_>เป็นหนึ่งในเอกลักษณ์วัฒนธรรมไทย<_>สามารถสร้างมูลค่าทางเศรษฐกิจได้อย่างมากให้กับประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>asia's<_>50<_>best<_>restaurants<_>academy<_>ซึ่งเป็นการรวมตัวของบุคคลสำคัญวงการอาหารกว่า<_>300<_>คน<_>ประกอบด้วยนักเขียนบทความอาหาร<_>นักวิจารณ์<_>เชฟ<_>ผู้ประกอบการร้านอาหาร<_>และผู้เชี่ยวชาญด้านอาหารในระดับภูมิภาค<_>ได้ร่วมกันจัดอันดับร้านอาหารยอดเยี่ยมแห่งเอเชีย<_>ประจำปี<_>2566<_>(asia’s<_>50<_>best<_>restaurants<_>2023)<_>โดยร้าน<_>le<_>du<_>ของไทยได้รับอันดับ<_>1<_>ร้านอาหารยอดเยี่ยม<_>(https://www.theworlds50best.com/asia/en/list/1-50)<_>โดยขึ้นมาจากลำดับที่<_>4<_>จากปีก่อน<_>และยังได้รับอันดับ<_>1<_>ร้านอาหารยอดเยี่ยมแห่งประเทศไทย<_>(the<_>best<_>restaurant<_>in<_>thailand)<_>ควบอีก<_>1<_>รางวัลด้วย", "โฆษกประจำสำนักนายกรัฐมนตรียังกล่าวเพิ่มเติมว่า<_>ในการจัดอันดับดังกล่าว<_>ร้านอาหารไทยรวม<_>9<_>อันดับ<_>ซึ่งตั้งอยู่ในกรุงเทพฯ<_>และเป็นเมืองที่ได้รับรางวัลมากที่สุดอีกด้วย<_>ได้แก่<_>ร้าน<_>le<_>du<_>อันดับ<_>1<_>ร้าน<_>nusara<_>อันดับ<_>3<_>ร้าน<_>gaggan<_>anand<_>อันดับ<_>5<_>ร้าน<_>sorn<_>อันดับ<_>9<_>ร้าน<_>suhring<_>อันดับ<_>22<_>ร้าน<_>ms.<_>maria<_>&<_>mr.<_>singh<_>อันดับ<_>33<_>ร้าน<_>potong<_>อันดับ<_>35<_>raan<_>jay<_>fai<_>(เจ๊ไฝ)<_>อันดับ<_>38<_>ร้าน<_>baan<_>tepa<_>อันดับ<_>46<_>และแม้ว่าผู้ชนะส่วนใหญ่ในการจัดอันดับจะเป็นร้านอาหารรสเลิศ<_>แต่ร้านอาหารริมทางอย่าง<_>ร้านเจ๊ไฝ<_>ก็ได้รับการจัดให้ติดใน<_>1<_>ใน<_>50<_>ร้านอาหารยอดเยี่ยมแห่งเอเชีย<_>ประจำปี<_>2566<_>ด้วย", "“รัฐบาลชื่นชมและตระหนักถึงศักยภาพหลายๆ<_>ด้านของไทย<_>โดยอาหารไทยขึ้นชื่อในเรื่องของรสชาติ<_>ใช้วัตถุดิบที่หลากหลาย<_>ครบเครื่อง<_>โดดเด่นในการนำเสนอวัฒนธรรม<_>นำความเป็นไทยเผยแพร่ไปสู่สากล<_>สู่การเพิ่มมูลค่าเศรษฐกิจ<_>โดยรัฐบาลยินดีผลักดัน<_>และสนับสนุนศักยภาพในด้านนี้เสมอมา<_>และพร้อมผลักดันให้อาหารไทยให้เป็นที่รู้จักไปทั่วโลก<_>เกิดประโยชน์ทางเศรษฐกิจ<_>สังคม<_>และการท่องเที่ยว<_>สร้างภาพลักษณ์ให้ไทยเป็นหนึ่งในจุดหมายปลายทางการท่องเที่ยว”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9836077094078064, "len_token": 496}, {"label": "LABEL_1", "score": 0.9911863207817078, "len_token": 301}], "avg_score": 0.986469895133709, "sentiment_type": "positive"}
{"date": "2023-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>พร้อมส่งเสริมไทยเป็นผู้นำอุตสาหกรรมชิ้นส่วนยานยนต์ระดับโลก<_>ยินดีงาน<_>“tapa<_>2023”<_>จัดขึ้นเมษายน<_>2566<_>นี้<_>เพิ่มโอกาสเจรจาการค้าให้ผู้ประกอบการไทยและนานาชาติ", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>พร้อมส่งเสริมไทยเป็นผู้นำอุตสาหกรรมชิ้นส่วนยานยนต์ระดับโลก<_>ยินดีงาน<_>“tapa<_>2023”<_>จัดขึ้นเมษายน<_>2566<_>นี้<_>เพิ่มโอกาสเจรจาการค้าให้ผู้ประกอบการไทยและนานาชาติ", "วันนี้<_>(1<_>เม.ย.<_>66)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีกับความร่วมมือของหน่วยงานภาครัฐและเอกชน<_>ในการจัดงาน<_>“tapa<_>2023”<_>(thailand<_>international<_>auto<_>parts<_>&<_>accessories<_>show<_>2023)<_>งานเจรจาการค้าและแสดงสินค้าชิ้นส่วน<_>อะไหล่ยานยนต์<_>และอุปกรณ์ตกแต่ง<_>ซึ่งจะจัดขึ้นระหว่างวันที่<_>5<_>–<_>8<_>เมษายน<_>2566<_>นี้<_>ณ<_>ศูนย์นิทรรศการและการประชุมไบเทค<_>บางนา<_>โดยมีผู้สนใจเข้าร่วมแสดงสินค้ากว่า<_>455<_>บริษัท<_>787<_>คูหา<_>จากหลากหลายประเทศในภูมิภาค<_>พร้อมเชื่อมั่นว่าจะเพิ่มโอกาสต่อยอดธุรกิจให้กับผู้ประกอบการ<_>รวมถึงผลักดันให้ไทยเป็นผู้นำด้านอุตสาหกรรมชิ้นส่วนยานยนต์ในระดับโลก", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>งาน<_>tapa<_>2023<_>จัดขึ้นจากความร่วมมือของกรมส่งเสริมการค้าระหว่างประเทศ<_>กระทรวงพาณิชย์<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>ร่วมกับสถาบันและสมาคมผู้ประกอบการชิ้นส่วนยานยนต์ต่าง<_>ๆ<_>โดยจะรวบรวมสินค้าชิ้นส่วน<_>อะไหล่ยานยนต์<_>และอุปกรณ์ตกแต่ง<_>ตามแต่ละประเภท<_>ได้แก่<_>engines<_>&<_>transmissions,<_>brake<_>systems,<_>steering<_>systems,<_>body<_>parts,<_>electrical<_>/<_>electronics,<_>suspensions,<_>interiors<_>/<_>exteriors<_>และอื่น<_>ๆ<_>จากผู้ประกอบการไทยและต่างชาติ<_>ด้วยคุณภาพมาตรฐานสากล<_>โดยกลุ่มเป้าหมายหลัก<_>คือ<_>อาเซียน<_>เอเชียใต้<_>จีน<_>ญี่ปุ่น<_>ไต้หวัน<_>ออสเตรเลีย<_>แอฟริกา<_>สหภาพ<_>ยุโรป<_>ตะวันออกกลาง<_>และอเมริกาใต้<_>ซึ่งในปีนี้จัดขึ้นภายใต้แนวคิด<_>“sustainable<_>for<_>the<_>future”<_>เพื่อแสดงทิศทางของอุตสาหกรรมชิ้นส่วนและอะไหล่ยานยนต์ของไทยที่จะพัฒนาและเป็นศูนย์กลางของอุตสาหกรรม<_>(world<_>auto<_>parts<_>sourcing<_>hub)<_>ที่มุ่งเน้นความยั่งยืนเพื่อตอบโจทย์โลกยุคใหม่<_>รวมทั้งยังมีการจัดนิทรรศการ<_>นำเสนอนวัตกรรมที่เป็นมิตรต่อท้องถนนและสิ่งแวดล้อม<_>และสัมมนาวิชาการ<_>แลกเปลี่ยนความรู้ด้านอุตสาหกรรมยานยนต์ต่าง<_>ๆ", "นอกจากนี้<_>ข้อมูลจากกรมส่งเสริมการค้าระหว่างประเทศ<_>กระทรวงพาณิชย์<_>เปิดเผยว่า<_>การจัดงาน<_>tapa<_>2023<_>ครั้งนี้<_>มีเป้าหมายที่จะสร้างมูลค่าการสั่งซื้อรวมกว่า<_>41.14<_>ล้านบาท<_>โดยอุตสาหกรรมชิ้นส่วนและอะไหล่ยานยนต์<_>ถือเป็นอุตสาหกรรมที่มีความสำคัญอย่างมากต่อเศรษฐกิจไทย<_>ก่อให้เกิดการจ้างงานภายในประเทศกว่า<_>550,000<_>คน<_>ในแต่ละปีไทยมีการส่งออกชิ้นส่วนยานยนต์และอุปกรณ์มูลค่าเฉลี่ย<_>14,800<_>ล้านดอลลาร์<_>ต่อปี<_>หรือประมาณ<_>480,000<_>ล้านบาท<_>คิดเป็นสัดส่วน<_>5.5<_>%<_>หรืออันดับ<_>4<_>ของมูลค่าการส่งออกรวมของประเทศไทย<_>สอดคล้องกับสมาคมผู้ผลิตชิ้นส่วนยานยนต์ไทย<_>(tapma)<_>ที่ระบุว่า<_>อุตสาหกรรมชิ้นส่วนยานยนต์ไทยมีคุณภาพเป็นที่ยอมรับ<_>สามารถแข่งขันได้ในเวทีนานาชาติ<_>สามารถผลิตชิ้นส่วนได้สำหรับรถยนต์ทุกชิ้นส่วน<_>สะท้อนได้จากอัตราการเติบโตของการส่งออกชิ้นส่วนยานยนต์ในทุก<_>ๆ<_>ปีที่ผ่านมา<_>และสามารถทำตลาดได้ทั่วโลก", "“นายกรัฐมนตรีชื่นชมการเติบโตของภาคอุตสาหกรรมชิ้นส่วนยานยนต์ของไทย<_>ซึ่งที่ผ่านมาสามารถสร้างมูลค่าการค้าได้อย่างต่อเนื่อง<_>สะท้อนความร่วมมือของทุกภาคส่วน<_>ทั้งภาครัฐ<_>และเอกชน<_>รวมทั้ง<_>ศักยภาพของไทยในการเป็นผู้ผลิตและส่งออกชิ้นส่วนยานยนต์ได้รับการยอมรับจากนานาชาติ<_>โดยรัฐบาลพร้อมส่งเสริม<_>ผลักดันผู้ประกอบการ<_>ซึ่งเชื่อมั่นว่างานดังกล่าวจะสร้างโอกาสทางธุรกิจและขยายการลงทุนในภาคส่วนนี้มากยิ่งขึ้น<_>เพื่อให้ไทยก้าวสู่การเป็นผู้นำอุตสาหกรรมชิ้นส่วนยานยนต์ระดับโลก”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9760389924049377, "len_token": 496}, {"label": "LABEL_1", "score": 0.9832272529602051, "len_token": 371}], "avg_score": 0.9791149378097869, "sentiment_type": "positive"}
{"date": "2023-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สปสช.<_>เพิ่มอีก<_>1<_>แอปบริการแพทย์ทางไกล<_>ช่วยให้ตั้งแต่<_>1<_>เม.ย.<_>66<_>ผู้ถือบัตรทองในพื้นที่<_>กทม.ใช้ช่องทางเพื่อรับการรักษา<_>42<_>โรคได้แล้ว<_>3<_>แอปทั้งพบแพทย์<_>ส่งยาถึงบ้าน", "content": ["สปสช.<_>เพิ่มอีก<_>1<_>แอปบริการแพทย์ทางไกล<_>ช่วยให้ตั้งแต่<_>1<_>เม.ย.<_>66<_>ผู้ถือบัตรทองในพื้นที่<_>กทม.ใช้ช่องทางเพื่อรับการรักษา<_>42<_>โรคได้แล้ว<_>3<_>แอปทั้งพบแพทย์<_>ส่งยาถึงบ้าน", "สปสช.<_>เพิ่มอีก<_>1<_>แอปบริการแพทย์ทางไกล<_>ช่วยให้ตั้งแต่<_>1<_>เม.ย.<_>66<_>ผู้ถือบัตรทองในพื้นที่<_>กทม.ใช้ช่องทางเพื่อรับการรักษา<_>42<_>โรคได้แล้ว<_>3<_>แอปทั้งพบแพทย์<_>ส่งยาถึงบ้าน<_>ครอบคลุมผู้มีสถานพยาบาลประจำตัวอยู่ต่างจังหวัดแต่มาทำงานหรืออาศัยใน<_>กทม.<_>ด้วย", "วันที่<_>1<_>เม.ย.<_>66<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>สำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>ได้แแจ้งว่าตั้งแต่วันที่<_>1<_>เม.ย.<_>66<_>เป็นต้นไป<_>ได้เพิ่มแอปพลิเคชัน<_>salubermd<_>(ซาลูเบอร์<_>เอ็มดี)<_>เป็นอีก<_>1<_>ช่องทางสำหรับการให้บริการการแพทย์ทางไกล<_>หรือ<_>telemedicine<_>ซึ่งจะทำให้ตั้งแต่<_>1<_>เม.ย.<_>66<_>จะมีแอปพลิเคชันที่ให้บริการ<_>telemedicine<_>ภายใต้สิทธิประโยชน์ในระบบหลักประกันสุขภาพแห่งชาติ<_>หรือบัตรทอง<_>ให้บริการการแพทย์ทางไกลในลักษณะผู้ป่วยนอกทั่วไป<_>(op<_>telemedicine)<_>ทั้งหมด<_>3<_>แอปพลิเคชัน<_>และเร็วๆ<_>นี้จะเพิ่มเป็น<_>4<_>แอปพลิเคชัน", "สำหรับ<_>3<_>แอปพลิเคชัน<_>เริ่มนำร่องให้บริการในพื้นที่กรุงเทพฯ<_>ก่อน<_>นั้นประชาชนที่จะรับบริการจะต้องติดต่อผ่านไลน์ของทั้ง<_>3<_>แห่ง<_>ประกอบด้วย<_>1)แอปพลิเคชัน<_>clicknic<_>(คลิกนิก)<_>โดยคลิกนิกเฮลท์คลินิกเวชกรรม<_>สอบถามเพิ่มเติมที่ไลน์ไอดี<_>@clicknic<_>2)แอปพลิเคชัน<_>โททอลเล่เทเลเมด<_>(totale<_>telemed)<_>โดยเดอะโททอลเล่คลินิก<_>สอบถามเพิ่มเติมที่<_>ไลน์ไอดี<_>@totale<_>และ<_>3.แอปพลิเคชัน<_>ซาลูเบอร์<_>เอ็มดี<_>(salubermd)<_>สอบถามเพิ่มเติมที่<_>ไลน์ไอดี<_>@sooksabaiclinic", "น.ส.ไตรศุลี<_>กล่าวว่า<_>เมื่อประชาชนติดต่อผ่านไลน์แต่ละแห่งจะมีเจ้าหน้าที่แนะนำขั้นตอนการรับบริการ<_>ซึ่งจะครอบคลุมทั้งการพบแพทย์เพื่อให้คำปรึกษาทางออนไลน์<_>การจัดส่งยาไปให้ที่บ้านหรือที่อยู่ที่พักอาศัย<_>และการให้บริการยังครอบคลุมผู้มีสิทธิบัตรทองที่มีหน่วยบริการประจำอยู่ต่างจังหวัด<_>แต่เดินทางมาทำงานในกรุงเทพฯ<_>หรือมาทำธุระเป็นระยะเวลาหนึ่งมีที่พักอาศัยที่แน่นอน<_>แล้วเกิดอาการเจ็บป่วยตาม<_>42<_>กลุ่มโรค/อาการ<_>ก็สามารถใช้บริการแพทย์ทางไกลผ่านทั้ง<_>3<_>แอปพลิเคชันได้", "ทั้งนี้<_>บริการแพทย์ทางไกลผ่านแอปพลิเคชันจะครอบคลุม<_>42<_>กลุ่มโรค/อาการ<_>ดังนี้<_>1.ข้อเสื่อมหลายข้อ<_>2.ตาแดงจากไวรัส<_>3.ตาแดงจากไวรัส<_>ที่มิได้มีรหัสระบุรายละเอียด<_>4.ข้อเสื่อมโดยทั่วไปปฐมภูมิ<_>5.เนื้อเยื่ออักเสบ<_>6.วิงเวียน<_>มึน<_>7.ปวดศีรษะ<_>8.อาหารเป็นพิษจากเชื้อแบคทีเรียอื่น<_>9.อาการท้องร่วง<_>10.กระเพาะและลำไส้อักเสบจากการติดเชื้อ<_>11.ไข้ไม่ทราบสาเหตุ<_>12.ความผิดปกติของระบบการทรงตัวของหู<_>13.โรคตากุ้งยิงและตุ่มอักเสบเรื้อรังที่หนังตา<_>14.การอักเสบของเยื่อบุตา<_>15.การติดเชื้อไวรัส<_>ที่มิได้ระบุรายละเอียด<_>16.กล้ามเนื้อเคล็ด<_>17.ติดเชื้อไวรัสไม่ระบุตำแหน่งที่เป็น<_>18.ข้ออักเสบข้อเดียว<_>ที่มิได้มีระบุรายละเอียด<_>19.เยื่อบุจมูกและลำคออักเสบเฉียบพลัน(หวัดธรรมดา)<_>20.ไข้<_>ไม่ระบุชนิด", "21.เวียนศีรษะบ้านหมุนเฉียบพลัน<_>แบบไม่รุนแรง<_>22.ปวดท้องช่วงบน<_>23.การติดเชื้อทางเดินหายใจในส่วนบนแบบเฉียบพลันหลายแห่งพร้อมกัน<_>24.ลมพิษ<_>25.ปวดท้อง<_>และปวดอุ้งเชิงกราน<_>26.เยื่อบุตาอักเสบเฉียบพลัน<_>ที่มิได้ระบุรายละเอียด<_>27.ลมพิษ<_>ที่มิได้ระบุรายละเอียด<_>28.ปวดหลังส่วนล่าง<_>29.คออักเสบเฉียบพลัน<_>30.ต่อมทอนซิลอักเสบเฉียบพลัน<_>31.คออักเสบเฉียบพลัน<_>ที่มิได้ระบุรายละเอียด<_>32.การติดเชื้อทางเดินหายใจในส่วนบนแบบเฉียบพลัน", "33.กระเพาะอาหารอักเสบ<_>ที่มิได้ระบุรายละเอียด<_>34.อาการปวดท้องอื่นๆ<_>และอาการปวดท้องที่ไม่ระบุ<_>35.ข้ออักเสบหลายข้อ<_>ที่มิได้ระบุรายละเอียด<_>36.ต่อมทอลซิลอักเสบเฉียบพลัน<_>ที่มิได้ระบุรายละเอียด<_>37.เยื่อจมูกอักเสบจากการแพ้<_>ที่มิได้ระบุรายละเอียด<_>ปวดกล้ามเนื้อ<_>38.เยื่อจมูกอักเสบจากการแพ้หรือการเปลี่ยนอากาศ<_>39.ข้ออักเสบแบบอื่น<_>40.ไซนัสอักเสบเฉียบพลัน<_>41.ไซนัสอักเสบเฉียบพลัน<_>ที่มิได้ระบุรายละเอียด<_>และ<_>42.การติดเชื้อโควิด-19<_>กลุ่มสีเขียว<_>ที่มีอาการเจ็บป่วยเล็กน้อย", "ทั้งนี้<_>ประชาชนสามารถสอบถามข้อมูลเพิ่มเติมเกี่ยวกับริการได้ที่<_>สายด่วน<_>สปสช.<_>1330<_>หรือช่องทางออนไลน์<_>ที่ไลน์<_>สปสช.<_>ไอดี<_>@nhso,<_>facebook<_>สำนักงานหลักประกันสุขภาพแห่งชาติ"], "sentiment": [{"label": "LABEL_1", "score": 0.9365589022636414, "len_token": 496}, {"label": "LABEL_0", "score": 0.9614572525024414, "len_token": 496}, {"label": "LABEL_0", "score": 0.9882174134254456, "len_token": 152}], "avg_score": 0.4243368631476289, "sentiment_type": "negative"}
{"date": "2023-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แจ้งผู้ถูกรางวัล<_>สลากกินแบ่งรัฐบาล<_>ยกเลิกจ่ายเงินสด<_>ตั้งแต่<_>1<_>เม.ย.66<_>เป็นต้นไป<_>เผย<_>3<_>วิธีรับเงินของผู้มีโชค", "content": ["แจ้งผู้ถูกรางวัล<_>สลากกินแบ่งรัฐบาล<_>ยกเลิกจ่ายเงินสด<_>ตั้งแต่<_>1<_>เม.ย.66<_>เป็นต้นไป<_>เผย<_>3<_>วิธีรับเงินของผู้มีโชค", "นที่<_>1<_>เม.ย.66<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจําสํานักนายกรัฐมนตรี<_>เปิดเผยว่า<_>สำนักงานสลากกินแบ่งรัฐบาล<_>ได้แจ้งขอยกเลิกการให้บริการจ่ายเงินรางวัล<_>เป็นเงินสด<_>ตั้งแต่วันที่<_>1<_>เม.ย.2566<_>เป็นต้นไป<_>โดยผู้ถูกรางวัล<_>สามารถเลือกรับเงินรางวัลได้ด้วยวิธี<_>1)การโอนเงินเข้าบัญชีธนาคาร<_>ยกเว้นวงเงินเกิน<_>2,000,000<_>บาทขึ้นไป<_>จะโอนได้เฉพาะบัญชีธนาคารออมสิน<_>หรือธนาคารเพื่อการเกษตรและสหกรณ์การเกษตรเท่านั้น<_>2)รับเช็คธนาคารกรุงไทยสาขาสำนักงานสลากกินแบ่งรัฐบาล<_>โดยสั่งจ่ายชื่อผู้รับเงินรางวัล<_>และ<_>3)รับเงินรางวัลกับตัวแทน<_>ธนาคารออมสิน<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>และธนาคารกรุงไทย<_>ทุกสาขา", "น.ส.ไตรศุลี<_>กล่าวว่า<_>เดิมทีการขึ้นเงินของผู้ถูกรางวัล<_>ยอดเงินรวมไม่เกิน<_>20,000<_>บาท<_>จะสามารถเลือกรับเป็นเงินสดหรือโอนเข้าบัญชีธนาคารได้<_>แต่หลังจากวันที่<_>1<_>เม.ย.66<_>เป็นต้นไป<_>จะยกเลิกการให้บริการจ่ายเงินรางวัลเป็นเงินสด<_>ส่วนหลักเกณฑ์การขึ้นเงินอื่นๆยังคงเดิม<_>ซึ่งผู้ขึ้นเงินต้องเป็นบุคคลธรรมดาอายุไม่ต่ำกว่า<_>20<_>ปีบริบูรณ์<_>โดยในส่วนของธนาคารจะไม่รับสลากที่มีสภาพไม่สมบรูณ์<_>มีรอยลบ<_>ขูดขีด<_>หรือชำรุด<_>โดยการให้บริการผู้ถือสลากมีปัญหา<_>เช่น<_>ชำรุด<_>ในสำนักงานฉลากกินแบ่งรัฐบาล<_>อาจใช้เวลามากกว่าปกติ", "น.ส.ไตรศุลี<_>กล่าวว่า<_>ขอเตือนประชาชนที่ถูกรางวัล<_>ไม่ควรเปิดเผยภาพและข้อมูลสลากกินแบ่งรัฐบาลที่ถูกรางวัลเผยแพร่ต่อสาธารณะ<_>เพราะนอกจากจะเป็นการปกป้องสิทธิและความปลอดภัยของตัวเองแล้ว<_>ยังเป็นการป้องกันไม่ให้มิจฉาชีพนำภาพไปใช้<_>ในทางที่ไม่ถูกต้องด้วย<_>เนื่องจากในปัจจุบันมีการหลอกลวงเกี่ยวกับการซื้อขายสลากฯ<_>เช่น<_>อ้างว่ามีเลขหลุดจากสำนักงานสลากฯ<_>หรือการหลอกลวงบอกใบ้เลขเด็ดผ่านจดหมายหลอกลวงหรือสื่อสังคมออนไลน์<_>รวมถึงการแอบอ้างว่าสามารถจัดสรรสลากให้นำไปจำหน่าย<_>ถ้าหลงเชื่อจะสูญเสียทรัพย์จำนวนมาก<_>ขอให้ใช้ความระมัดระวัง"], "sentiment": [{"label": "LABEL_0", "score": 0.9925498962402344, "len_token": 457}], "avg_score": 0.007450103759765625, "sentiment_type": "negative"}
{"date": "2023-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>มอบสารวันข้าราชการพลเรือน<_>1<_>เมษายน<_>2566<_>ย้ำข้าราชการที่ดีต้องดำรงไว้ซึ่งความซื่อสัตย์<_>สุจริต<_>มีคุณธรรม<_>จริยธรรม<_>วางตัวเป็นกลาง<_>ร่วมกันรักษาผลประโยชน์ของประชาชน", "content": ["นายกฯ<_>มอบสารวันข้าราชการพลเรือน<_>1<_>เมษายน<_>2566<_>ย้ำข้าราชการที่ดีต้องดำรงไว้ซึ่งความซื่อสัตย์<_>สุจริต<_>มีคุณธรรม<_>จริยธรรม<_>วางตัวเป็นกลาง<_>ร่วมกันรักษาผลประโยชน์ของประชาชน", "นายกฯ<_>มอบสารวันข้าราชการพลเรือน<_>1<_>เมษายน<_>2566<_>ย้ำข้าราชการที่ดีต้องดำรงไว้ซึ่งความซื่อสัตย์<_>สุจริต<_>มีคุณธรรม<_>จริยธรรม<_>วางตัวเป็นกลาง<_>ร่วมกันรักษาผลประโยชน์ของประชาชน<_>สร้างความเจริญก้าวหน้าอย่างมั่นคงให้ประเทศชาติ", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและนายกรัฐมนตรีว่าการกระทรวงกลาโหม<_>มอบสารเนื่องในโอกาสวันข้าราชการพลเรือน<_>ประจำปี<_>พ.ศ.<_>2566<_>วันที่<_>1<_>เมษายน<_>2566<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>ข้าราชการมีหน้าที่สำคัญในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้แก่ประชาชน<_>ตลอดจนจัดทำและให้บริการสาธารณะอย่างเต็มกำลังความสามารถ<_>มีความมุ่งมั่น<_>เสียสละ<_>ทุ่มเท<_>และอุทิศตนด้วยจิตอาสา<_>พร้อมทั้งนำความรู้<_>ความสามารถ<_>และความเชี่ยวชาญด้านต่าง<_>ๆ<_>มาขับเคลื่อนและพัฒนาประเทศในทุกมิติร่วมกับทุกภาคส่วน<_>ท่ามกลางการเปลี่ยนแปลงอย่างรวดเร็วในปัจจุบัน<_>ทั้งด้านสังคม<_>เศรษฐกิจ<_>เทคโนโลยี<_>และสิ่งแวดล้อม<_>ข้าราชการมีความจำเป็นอย่างยิ่งที่จะต้องปรับกรอบแนวคิด<_>(mindset)<_>และทักษะ<_>(skillset)<_>ในการปฏิบัติงาน<_>โดยจะต้องหมั่นฝึกฝนตนเองให้มีความรู้<_>ความสามารถ<_>และมีคุณสมบัติที่พร้อมต่อการแก้ไขปัญหาและการทำงานเพื่อส่วนรวม<_>เพื่อขับเคลื่อนภารกิจการบริหารราชการแผ่นดินของรัฐบาลให้เกิดผลสัมฤทธิ์และมีประสิทธิภาพสูงสุด<_>สามารถตอบสนองความต้องการของประชาชนได้อย่างแท้จริง<_>โดยข้าราชการที่ดีจะต้องดำรงไว้ซึ่งความซื่อสัตย์<_>สุจริต<_>มีคุณธรรม<_>จริยธรรม<_>และวางตัวเป็นกลาง<_>เพื่อรักษาเกียรติยศและศักดิ์ศรีของการเป็นข้าราชการไว้อย่างภาคภูมิ<_>รวมทั้งร่วมกันรักษาผลประโยชน์ของประชาชนและสร้างความเจริญก้าวหน้าอย่างมั่นคงให้แก่ประเทศชาติ", "นายกรัฐมนตรีกล่าวว่า<_>เนื่องในโอกาสวันข้าราชการพลเรือน<_>1<_>เมษายน<_>2566<_>ขอส่งความระลึกถึงและความปรารถนาดีมายังข้าราชการพลเรือนทุกคนที่ปฏิบัติหน้าที่ด้วยความวิริยอุตสาหะเพื่อประโยชน์สุขของประชาชนและประเทศชาติอย่างดียิ่งเสมอมา<_>และขอแสดงความยินดีกับข้าราชการพลเรือนทุกคนที่ได้รับรางวัลข้าราชการพลเรือนดีเด่น<_>ประจำปี<_>พ.ศ.<_>2565<_>อันน่าภาคภูมิใจนี้<_>โดยนายกรัฐมนตรีหวังเป็นอย่างยิ่งว่าความตั้งใจในการปฏิบัติหน้าที่ในฐานะข้าราชการ<_>จะเป็นแบบอย่างที่ดีให้แก่ทั้งเพื่อนข้าราชการและผู้คนในสังคม<_>ในการมุ่งมั่นปฏิบัติงาน<_>เพื่อสร้างคุณภาพชีวิตความเป็นอยู่ที่ดีและความผาสุกให้แก่ประชาชนอย่างยั่งยืนสืบไป", "ในตอนท้าย<_>นายกรัฐมนตรีกล่าวอาราธนาคุณพระศรีรัตนตรัยและสิ่งศักดิ์สิทธิ์ทั้งหลายในสากล<_>อีกทั้งพระบารมีของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ได้โปรดดลบันดาลประทานพรให้ข้าราชการพลเรือนทุกคน<_>พร้อมทั้งครอบครัว<_>ประสบแต่ความสุข<_>ความเจริญ<_>มีสุขภาพกาย<_>สุขภาพใจที่แข็งแรงสมบูรณ์<_>และสัมฤทธิผลในสิ่งที่พึงปรารถนาทุกประการ"], "sentiment": [{"label": "LABEL_1", "score": 0.9813410043716431, "len_token": 496}, {"label": "LABEL_1", "score": 0.9812421798706055, "len_token": 110}], "avg_score": 0.9813230659308607, "sentiment_type": "positive"}
{"date": "2023-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมต.อนุชา<_>เดินหน้าผลักดันเศรษฐกิจฐานรากเปิดโครงการ<_>“โคล้านครอบครัว”<_>จ.<_>นครสวรรค์หวังให้สมาชิกกองทุนฯ<_>มีรายได้<_>จับเงินแสนเงินล้าน<_>มีความมั่นคงในครอบครัว", "content": ["รมต.อนุชา<_>เดินหน้าผลักดันเศรษฐกิจฐานรากเปิดโครงการ<_>“โคล้านครอบครัว”<_>จ.<_>นครสวรรค์หวังให้สมาชิกกองทุนฯ<_>มีรายได้<_>จับเงินแสนเงินล้าน<_>มีความมั่นคงในครอบครัว", "วันนี้<_>(1<_>เมษายน<_>256)<_>เวลา<_>14.00<_>น.<_>ณ<_>โรงเรียนอนุบาลลาดยาว<_>อำเภอลาดยาว<_>จังหวัดนครสวรรค์<_>นายอนุชา<_>นาคาศัย<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>ในฐานะรัฐมนตรีกำกับดูแลสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>(สทบ)<_>เป็นประธานเปิดงาน<_>“สร้างเศรษฐกิจฐานราก<_>สร้างชาติมั่นคง”<_>ภายใต้โครงการเสริมสร้างเศรษฐกิจฐานราก<_>เพื่อการพัฒนาหมู่บ้านและชุมชนเข้มแข็งอย่างยั่งยืน<_>จัดโดยสำนักงานกองทุนหมู่บ้านและชุมชนเมืองแห่งชาติ<_>(สทบ)<_>โดยมี<_>นายสุวัฒน์<_>จันทร์สุข<_>ปลัดจังหวัดนครสวรรค์<_>นายกฤษณ์พีรัช<_>คมสุรศิษฐ์<_>รองผู้อำนวยการสำนักงานกองทุนหมู่บ้านและชุมชนเมืองชาติ<_>นายธัชชญาณ์ณัช<_>เจียรธนัทกานนท์<_>เลขานุการรัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>หัวหน้าส่วนราชการ<_>สมาชิกกองทุนหมู่บ้าน<_>ฯ<_>ร่วมงาน", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลตระหนักถึงความสำคัญ<_>และเชื่อมั่นในความเข้มแข็งของกองทุนหมู่บ้านและชุมชนเมือง<_>ซึ่งมีอยู่ทุกหมู่บ้านและชุมชนทั่วประเทศ<_>79,610<_>แห่ง<_>มีสมาชิกทั่วประเทศกว่า<_>13<_>ล้านคน<_>นับว่าเป็นกำลังหลักในการสร้างความเข้มแข็งให้เศรษฐกิจฐานรากของประเทศ<_>จึงได้ขับเคลื่อนการดำเนินงานอย่างต่อเนื่องตลอดระยะเวลากว่า<_>21<_>ปี<_>และก้าวสู่ทศวรรษที่<_>3<_>นอกจากนี้<_>รัฐบาลยังให้ความสำคัญกับพี่น้องประชาชนทั่วประเทศ<_>มีนโยบายที่ต้องการแก้ไขปัญหาหนี้ครัวเรือนอย่างจริงจัง<_>ขับเคลื่อนโครงการต่างๆ<_>ให้เกิดผลเป็นรูปธรรมสำเร็จแล้ว<_>อาทิ<_>โครงการพักชำระหนี้กองทุนหมู่บ้านฯ<_>โครงการนำร่อง<_>ตามโมเดลเศรฐกิจ<_>bcg<_>กองทุนหมู่บ้านฯ<_>และโครงการสำคัญที่จะทำให้พี่น้องสมาชิกกองทุนหมู่บ้านฯ<_>กลับมาลืมตาอ้างปากได้<_>กินดี<_>อยู่ดี<_>มีความสุข<_>มีรายได้<_>และหายจากความยากจน<_>ผ่านโครงการ<_>“โคล้านครอบครัว”", "นายอนุชา<_>ย้ำการเลี้ยงโค<_>ทำได้ไม่ยาก<_>สามารถคืนทุนได้เร็ว<_>ประชาชนสามารถปลดหนี้<_>เพราะเชื่อมั่นว่า<_>การทำปศุสัตว์<_>เช่น<_>การเลี้ยงโค<_>จะเป็นทางออกที่ช่วยให้ประชาชนมีรายได้เพิ่มขึ้น<_>เพราะโคเลี้ยงไม่ยาก<_>กินแต่หญ้า<_>ภายใน<_>1<_>ปีโคออกลูก<_>สามารถทำเงิน<_>ปลดหนี้ได้<_>ปีต่อ<_>ๆ<_>ไป<_>จะมีจำนวนวัวเพิ่มขึ้นเป็นทวีคูณ<_>หากเลี้ยงดีๆ<_>พี่น้องกองทุน<_>ฯ<_>มีโอกาสร่ำรวย<_>ได้จับเงินล้าน<_>ซึ่งเป็นสิ่งที่ทางรัฐบาล<_>คาดหวังให้เศรษฐกิจฐานรากมีเงินหมุนเวียนในครัวเรือนเพิ่มขึ้น<_>มีกำลังซื้อที่จะส่งผลต่อการพัฒนาเศรษฐกิจของประเทศได้ในอนาคต<_>ขอให้พี่น้องสมาชิกกองทุนฯ<_>ชาวนครสวรรค์และจังหวัดใกล้เคียง<_>มีความอดทน<_>มุ่งมั่น<_>ตั้งใจ<_>จะเงินแสนหรือเงินล้านก็ไม่ไกลเกินเอื้อม", "ทางด้าน<_>ตัวแทนสมาชิกกองทุนหมู่บ้านฯ<_>จ.<_>นครสวรรค์<_>กล่าวขอบคุณรัฐบาลที่ได้ส่งเสริมโครงการเลี้ยงโค<_>ถือเป็นโครงการที่ดี<_>สร้างความมั่นคงให้กับชาวบ้าน<_>และเป็นอาชีพที่สร้างรายได้ที่มีความแน่นอน<_>ถ้าเทียบกับการทำอาชีพเกษตรชนิดอื่นๆ<_>ซึ่งต้องอาศัยปัจจัยหลายๆ<_>อย่าง<_>แต่อาชีพเลี้ยงโค<_>เป็นอาชีพที่ทำได้ง่าย<_>เหมาะกับบริบทและสังคมของพี่น้องตามชนบทต่างๆ", "สำหรับการจัดงาน<_>“สร้างเศรษฐกิจฐานราก<_>สร้างชาติมั่นคง”<_>ในวันนี้<_>เป็นการจัดงานครั้งที่<_>2<_>ถือเป็นเวทีแสดงผลงานและแลกเปลี่ยนองค์ความรู้ระหว่างสมาชิกกองทุน<_>ฯ<_>และประชาชนที่สนใจ<_>ส่งต่อแนวคิดสู่กองทุนหมู่บ้าน<_>ฯ<_>ในพื้นที่ต่างๆ<_>ตลอดจนเป็นการส่งเสริมความรู้<_>ความเข้าใจ<_>เพื่อพัฒนาทักษะโมเดลเศรษฐกิจ<_>bcg<_>ในบริบทของแต่ละพื้นที่<_>เพื่อนำไปต่อยอดและพัฒนาการบริหารงานกองทุนหมู่บ้านและชุมชนเมืองให้เกิดความเข้มแข็ง<_>ซึ่งการจัดงานในวันนี้<_>มีสมาชิกกองทุนหมู่บ้าน<_>จาก<_>5<_>จังหวัด<_>ได้แก่<_>นครสวรรค์,<_>พิจิตร,<_>พิษณุโลก,<_>เพชรบูรณ์,<_>อุทัยธานี<_>เข้าร่วมงาน", "ภายในงานมีกิจกรรมที่น่าสนใจมากมาย<_>เช่น<_>เสวนากองทุนหมู่บ้านต้นแบบ<_>\"ทำแล้ว<_>ทำง่าย<_>ทำได้...ไม่ยาก\"<_>โดยโครงการแพบางพระหลวง<_>กองทุนหมู่บ้านท่าดินแดง<_>หมู่ที่<_>2<_>ตำบลบางพระหลวง<_>อำเภอเมือง<_>จังหวัดนครสวรรค์<_>ที่มีการใช้พื้นที่<_>“หนองต้น”<_>สร้างแหล่งท่องเที่ยว<_>โดยการสร้างแพลอยน้ำ<_>ซึ่งได้รับการตอบรับจากนักท่องเที่ยวเป็นอย่างมาก<_>นอกจากนี้ยังมีกิจกรรม<_>upskill<_>เรื่อง<_>“โครงการโคล้านครอบครัว”<_>จากผู้เชี่ยวชาญ,<_>กิจกรรม<_>business<_>matching<_>เพื่อต่อยอดโอกาสทางการค้า<_>และกิจกรรมการจัดแสดงนิทรรศการเพื่อเผยแพร่องค์<_>ความรู้ของกองทุนหมู่บ้านและชุมชนเมือง<_>เพื่อนำความรู้ที่ได้กลับไปพัฒนาชุมชนเมืองของตนอย่างยั่งยืนต่อไป<_>โดยครั้งต่อไปจะจัดขึ้นเป็นครั้งที่<_>3<_>ในวันที่<_>10<_>เมษายน<_>2566<_>ณ<_>จังหวัดนครศรีธรรมราช<_>ขอเชิญชวนพี่น้องกองทุนฯ<_>ชาวนครศรีธรรมราช<_>และพื้นที่ใกล้เคียงเข้าร่วมกิจกรรมดังกล่าว<_>เพื่อจะได้รับความรู้นำจากผู้ที่ประสบความสำเร็จ<_>และผู้เชี่ยวชาญไปพัฒนาต่อยอดสร้างอาชีพ<_>สร้างรายได้ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9883108735084534, "len_token": 496}, {"label": "LABEL_1", "score": 0.9943411350250244, "len_token": 496}, {"label": "LABEL_1", "score": 0.9936874508857727, "len_token": 44}], "avg_score": 0.991426297366389, "sentiment_type": "positive"}
{"date": "2023-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สาร<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เนื่องในโอกาสวันข้าราชการพลเรือน<_>ประจำปี<_>พ.ศ.<_>2566<_>วันที่<_>1<_>เมษายน<_>2566", "content": ["สาร<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เนื่องในโอกาสวันข้าราชการพลเรือน<_>ประจำปี<_>พ.ศ.<_>2566<_>วันที่<_>1<_>เมษายน<_>2566", "สาร", "พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี", "เนื่องในโอกาสวันข้าราชการพลเรือน<_>ประจำปี<_>พ.ศ.<_>2566", "วันที่<_>1<_>เมษายน<_>2566", "ข้าราชการมีหน้าที่สำคัญในการ<_>“บำบัดทุกข์<_>บำรุงสุข”<_>ให้แก่ประชาชน<_>ตลอดจนจัดทำและให้บริการสาธารณะอย่างเต็มกำลังความสามารถ<_>มีความมุ่งมั่น<_>เสียสละ<_>ทุ่มเท<_>และอุทิศตนด้วยจิตอาสา<_>พร้อมทั้งนำความรู้<_>ความสามารถ<_>และความเชี่ยวชาญด้านต่าง<_>ๆ<_>มาขับเคลื่อนและพัฒนาประเทศในทุกมิติร่วมกับทุกภาคส่วน<_>ท่ามกลางการเปลี่ยนแปลงอย่างวดเร็วในปัจจุบัน<_>ทั้งด้านสังคม<_>เศรษฐกิจ<_>เทคนโลยี<_>และสิ่งแวดล้อม<_>ข้าราชการมีความจำเป็นอย่างยิ่งที่จะต้องปรับกรอบแนวคิด<_>(mindset)<_>และทักษะ<_>(skillset)<_>ในการปฏิบัติงาน<_>โดยจะต้องหมั่นฝึกฝนตนเองให้มีความรู้<_>ความสามารถ<_>และมีคุณสมบัติที่พร้อมต่อการแก้ไขปัญหาและการทำงานเพื่อส่วนรวม<_>เพื่อขับเคลื่อนภารกิจการบริหารราชการแผ่นดินของรัฐบาลให้เกิดผลสัมฤทธิ์และมีประสิทธิภาพสูงสุด<_>สามารถตอบสนองความต้องการของประชาชนได้อย่างแท้จริง<_>โดยข้าราชการที่ดีจะต้อง", "ดำรงไว้ซึ่งความซื่อสัตย์<_>สุจริต<_>มีคุณธรรม<_>จริยธรรม<_>และวางตัวเป็นกลาง<_>เพื่อรักษาเกียรติยศและศักดิ์ศรีของการเป็นข้าราชการไว้อย่างภาคภูมิ<_>รวมทั้งร่วมกันรักษาผลประโยชน์ของประชาชนและสร้างความเจริญก้าวหน้าอย่างมั่นคงให้แก่ประเทศชาติ", "เนื่องในโอกาสวันข้าราชการพลเรือน<_>1<_>เมษายน<_>2566<_>ผมขอส่งความระลึกถึงและความปรารถนาดีมายังข้าราชการพลเรือนทุกคนที่ปฏิบัติหน้าที่ด้วยความวิริยอุตสาหะเพื่อประโยชน์สุขของประชาชนและประเทศชาติอย่างดียิ่งเสมอมา<_>และขอแสดงความยินดีกับข้าราชการพลเรือนทุกคนที่ได้รับรางวัลข้าราชการพลเรือนดีเด่น<_>ประจำปี<_>พ.ศ.<_>2565<_>อันน่าภาคภูมิใจนี้<_>ผมหวังเป็นอย่างยิ่งว่าความตั้งใจในการปฏิบัติหน้าที่ในฐานะข้าราชการจะเป็นแบบอย่างที่ดีให้แก่ทั้งเพื่อนข้าราชการและผู้คนในสังคมในการมุ่งมั่นปฏิบัติงาน<_>เพื่อสร้างคุณภาพชีวิตความเป็นอยู่ที่ดีและความผาสุกให้แก่ประชาชนอย่างยั่งยืนสืบไป", "ในโอกาสนี้<_>ผมขออาราธนาคุณพระศรีรัตนตรัยและสิ่งศักดิ์สิทธิ์ทั้งหลายในสากล<_>อีกทั้งพระบารมีของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>ได้โปรดดลบันดาลประทานพรให้ข้าราชการพลเรือนทุกคน<_>พร้อมทั้งครอบครัว<_>ประสบแต่ความสุข<_>ความเจริญ<_>มีสุขภาพกาย<_>สุขภาพใจที่แข็งแรงสมบูรณ์<_>และสัมฤทธิผลในสิ่งที่พึงปรารถนาทุกประการ"], "sentiment": [{"label": "LABEL_1", "score": 0.9866430759429932, "len_token": 493}], "avg_score": 0.9866430759429932, "sentiment_type": "positive"}
{"date": "2023-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.แรงงาน<_>ดันผู้ประกอบการสปา<_>สู่ธุรกิจ<_>wellness<_>ประเดิมรุ่นแรกที่เชียงใหม่", "content": ["ก.แรงงาน<_>ดันผู้ประกอบการสปา<_>สู่ธุรกิจ<_>wellness<_>ประเดิมรุ่นแรกที่เชียงใหม่", "นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>มอบหมายให้นางสาวบุปผา<_>เรืองสุด<_>อธิบดีกรมพัฒนาฝีมือแรงงาน<_>ลงพื้นที่จังหวัดเชียงใหม่<_>เยี่ยมชมฝึกการบริหารจัดการธุรกิจเวลเนส<_>ยกระดับนักธุรกิจด้านสปา<_>สู่การบริการด้านสุขภาพแบบองค์รวมให้ได้มาตรฐาน"], "sentiment": [{"label": "LABEL_1", "score": 0.9714069366455078, "len_token": 88}], "avg_score": 0.9714069366455078, "sentiment_type": "positive"}
{"date": "2023-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.แรงงาน<_>จับมือ<_>ปปส.<_>พัฒนาคุณภาพชีวิตแรงงาน<_>สร้างความมั่นคงด้านอาชีพ", "content": ["ก.แรงงาน<_>จับมือ<_>ปปส.<_>พัฒนาคุณภาพชีวิตแรงงาน<_>สร้างความมั่นคงด้านอาชีพ", "ปลัดบุญชอบ<_>มอบอธิบดีบุปผา<_>เยือนเชียงใหม่<_>ร่วม<_>ปปส.ภาค<_>5<_>พัฒนาทักษะ<_>สร้างความมั่นคงด้านอาชีพ<_>ป้องปรามปัญหายาเสพติด"], "sentiment": [{"label": "LABEL_1", "score": 0.9298937916755676, "len_token": 68}], "avg_score": 0.9298937916755676, "sentiment_type": "positive"}
{"date": "2023-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.ธัญบุรี<_>จ.ปทุมธานี<_>จับมือภาคเอกชน<_>ผ่าตัดทำเส้นเลือดฟอกไต<_>แบบวันเดียวเสร็จ<_>ช่วยผู้ป่วยไตวายสิทธิบัตรทองไม่ต้องรอคิวนาน", "content": ["รพ.ธัญบุรี<_>จ.ปทุมธานี<_>จับมือภาคเอกชน<_>ผ่าตัดทำเส้นเลือดฟอกไต<_>แบบวันเดียวเสร็จ<_>ช่วยผู้ป่วยไตวายสิทธิบัตรทองไม่ต้องรอคิวนาน", "ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>4<_>เผย<_>โรงพยาบาลธัญบุรี<_>จังหวัดปทุมธานี<_>สร้างความร่วมมือกับภาคเอกชน<_>เพิ่มบริการทำเส้นเลือดถาวรนอกเวลาทำการ<_>ด้วยการผ่าตัดแบบวันเดียวเสร็จ<_>สำหรับฟอกเลือดในผู้ป่วยไตวายสิทธิบัตรทอง", "ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>4<_>เผย<_>โรงพยาบาลธัญบุรี<_>จังหวัดปทุมธานี<_>สร้างความร่วมมือกับภาคเอกชน<_>เพิ่มบริการทำเส้นเลือดถาวรนอกเวลาทำการ<_>ด้วยการผ่าตัดแบบวันเดียวเสร็จ<_>สำหรับฟอกเลือดในผู้ป่วยไตวายสิทธิบัตรทอง<_>ช่วยลดระยะเวลารอคิว<_>ลดโอกาสเกิดการติดเชื้อในผู้ป่วยไตวายระยะสุดท้าย<_>หลังเปิดบริการ<_>1<_>เดือน<_>ทำเส้นเลือดให้ผู้ป่วยแล้ว<_>19<_>ราย<_>ตั้งเป้าขยายผลอีก<_>7<_>จังหวัดในเขตสุขภาพ<_>ภายในปี<_>2566", "นายแพทย์สุรโชค<_>ต่างวิวัฒน์<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>4<_>เปิดเผยว่า<_>โรงพยาบาลธัญบุรี<_>จังหวัดปทุมธานี<_>เป็นโรงพยาบาลชุมชนที่มีการพัฒนาศักยภาพในการให้บริการอย่างต่อเนื่อง<_>โดยเฉพาะการรักษาผู้ป่วยโรคไตวาย<_>สามารถให้บริการฟอกเลือดด้วยเครื่องไตเทียมได้<_>แต่โรงพยาบาลยังมีข้อจำกัดเรื่องแพทย์เฉพาะทางด้านหลอดเลือดไม่เพียงพอ<_>ประกอบกับมีผู้ป่วยไตวายที่ต้องได้รับการรักษาด้วยการฟอกเลือดจำนวนมาก<_>จึงได้ประสานความร่วมมือกับภาคเอกชนนำทีมแพทย์ผู้เชี่ยวชาญด้านศัลยกรรมหลอดเลือดมาร่วมให้บริการผ่าตัดทำเส้นเลือดถาวรสำหรับผู้ป่วยไตวายสิทธิบัตรทอง<_>โดยเป็นการผ่าตัดแบบวันเดียวเสร็จ<_>ให้บริการนอกเวลาทำการ<_>หรือในรูปแบบคลินิกพิเศษ<_>ช่วยให้ผู้ป่วยได้รับการผ่าตัดทำเส้นเลือดถาวรเร็วขึ้น<_>ไม่ต้องรอคิวนาน<_>ลดภาวะไตล้มเหลว<_>และลดโอกาสที่จะเกิดการติดเชื้อของผู้ป่วยไตวายระยะสุดท้ายได้", "“การสร้างความร่วมมือกับภาคเอกชนเพื่อช่วยเหลือผู้ป่วยไตวายของโรงพยาบาลธัญบุรี<_>เป็นอีกแนวทางหนึ่งในการพัฒนาการบริการที่สามารถเป็นต้นแบบให้กับโรงพยาบาลอื่นๆ<_>นำไปปรับใช้ในการเพิ่มศักยภาพการบริการของตนเองได้<_>โดยเขตสุขภาพที่<_>4<_>ได้ตั้งเป้าขยายผลไปอีก<_>7<_>จังหวัดในเขตสุขภาพ<_>ได้แก่<_>พระนครศรีอยุธยา<_>ลพบุรี<_>สระบุรี<_>สิงห์บุรี<_>อ่างทอง<_>นนทบุรี<_>และนครนายก<_>ภายในปี<_>2566<_>นี้”<_>นายแพทย์สุรโชคกล่าว", "ด้านนายแพทย์ศราวุธ<_>ธนเสรี<_>ผู้อำนวยการโรงพยาบาลธัญบุรี<_>กล่าวว่า<_>โรงพยาบาลธัญบุรีมีผู้ป่วยโรคไตเรื้อรังมารับบริการ<_>5,493<_>ราย<_>(ข้อมูล<_>ณ<_>วันที่<_>25<_>มีนาคม<_>2566)<_>เป็นผู้ป่วยไตวายระยะสุดท้าย<_>50<_>ราย<_>และรับส่งต่อผู้ป่วยโรคไตจากโรงพยาบาลปทุมธานี<_>ที่ได้รับการวินิจฉัยว่าต้องฟอกเลือด<_>เพื่อทำเส้นเลือดถาวรด้วย<_>โดยการผ่าตัดทำเส้นเลือดฟอกไตที่ดำเนินการร่วมกับภาคเอกชนจะให้บริการทุกวันอาทิตย์<_>เริ่มตั้งแต่วันที่<_>26<_>กุมภาพันธ์<_>2566<_>ที่ผ่านมา<_>มีผู้ป่วยลงทะเบียนเข้ารับการทำเส้นเลือดถาวร<_>68<_>ราย<_>ผ่านการประเมินว่าทำเส้นเลือดได้<_>19<_>ราย<_>และได้รับการผ่าตัดทำเส้นเลือดครบทั้ง<_>19<_>รายแล้ว", "*<_>1<_>เมษายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9492523074150085, "len_token": 496}, {"label": "LABEL_1", "score": 0.9343677759170532, "len_token": 143}], "avg_score": 0.9459213402722736, "sentiment_type": "positive"}
{"date": "2023-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รปอ.ณัฏฐิญาฯ<_>ชี้แนะแนวทางการให้กู้คู่ความรู้กับ<_>sme<_>d<_>bank<_>พร้อมเชื่อมโยงฐานข้อมูล<_>i-industry<_>ส่งต่อและขยายฐานการพัฒนาผู้ประกอบการร่วมกัน", "content": ["รปอ.ณัฏฐิญาฯ<_>ชี้แนะแนวทางการให้กู้คู่ความรู้กับ<_>sme<_>d<_>bank<_>พร้อมเชื่อมโยงฐานข้อมูล<_>i-industry<_>ส่งต่อและขยายฐานการพัฒนาผู้ประกอบการร่วมกัน", "เมื่อวันที่<_>30<_>มีนาคม<_>2566<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานรับฟังการนำเสนอการดำเนินงานของธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>โดยมี<_>นางสาวนารถนารี<_>รัฐปัตย์<_>กรรมการผู้จัดการ<_>ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>พร้อมเจ้าหน้าที่<_>ธพว.<_>เข้าร่วมการประชุม<_>ณ<_>ห้องประชุม<_>อก.<_>2<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>ให้บริการทางการเงินกับผู้ประกอบการธุรกิจขนาดกลางและขนาดย่อม<_>(smes)<_>รวมถึงธุรกิจรายย่อย<_>(micro)<_>โดยเน้นการให้สินเชื่อ<_>ควบคู่การส่งเสริมและพัฒนาความรู้ให้ผู้ประกอบการ<_>โดย<_>ธพว.<_>มีภารกิจสำคัญที่มุ่งเน้นขับเคลื่อนให้บรรลุเป้าหมาย<_>ประกอบด้วย<_>การเพิ่มช่องทางการให้บริการผ่าน<_>app<_>เป๋าตัง<_>โดยพัฒนาระบบ<_>mobile<_>banking<_>ร่วมกับ<_>ธ.กรุงไทย,<_>การพัฒนาระบบงานธุรกิจหลัก<_>(core<_>banking<_>system:<_>cbs)<_>และพัฒนาการให้บริการสินเชื่อ<_>โดยปรับปรุง<_>credit<_>scoring<_>ให้มีมาตรฐาน<_>รวดเร็ว<_>และสร้างความสะดวกให้แก่ลูกค้า,<_>การบูรณาการความร่วมมือกับหน่วยงานพันธมิตร<_>โดยเชื่อมโยงฐานข้อมูลผ่านระบบฐานข้อมูลกลางของกระทรวงอุตสาหกรรม<_>(i-industry)<_>นอกจากนี้ยังได้จัดทำ<_>sme<_>development<_>platform<_>เพื่อยกระดับศักยภาพผู้ประกอบการผ่านแพลทฟอร์มดิจิทัล", "ทั้งนี้<_>รปอ.<_>ได้แนะนำให้<_>ธพว.<_>บูรณาการฐานข้อมูลผู้ประกอบการโดยเชื่อมโยงระบบฐานข้อมูลกลางของกระทรวงอุตสาหกรรม<_>(i-industry)<_>และมีการส่งต่อและบูรณาการทำงาน<_>โดยเฉพาะกับกรมส่งเสริมอุตสาหกรรม<_>(ดีพร้อม)<_>และสำนักงานอุตสาหกรรมจังหวัด<_>ซึ่งมีฐานข้อมูลผู้ประกอบการ<_>smes<_>ที่มีศักยภาพเป็นจำนวนมาก<_>โดยเฉพาะในกลุ่มที่ได้รับการพัฒนาเป็นนักธุรกิจมาแล้ว<_>อย่างเช่นผู้ประกอบการกลุ่มเกษตรอุตสาหกรรม<_>รวมถึง<_>ธพว.<_>ควรมีการออกแบบผลิตภัณฑ์สินเชื่อที่หลากหลาย<_>มีความน่าสนใจ<_>และเหมาะสมกับผู้ประกอบการกลุ่มต่าง<_>ๆ<_>เพื่อสร้างทางเลือกและดึงดูดลูกค้าทั้งรายเก่าและรายใหม่ให้เข้ามาใช้บริการมากยิ่งขึ้น<_>โดยอาจหาแนวทางการออกสินเชื่อร่วมกัน<_>ระหว่าง<_>ธพว.<_>กับกองทุนพัฒนาเอสเอ็มอีตามแนวประชารัฐ<_>ภายใต้กระทรวงอุตสาหกรรม<_>เพื่อสร้างทางเลือกและความสะดวกให้กับผู้ประกอบการทั้งรายเล็กและรายใหญ่<_>ผ่านการยื่นขอกู้และพิจารณาสินเชื่อพร้อมกันในครั้งเดียว"], "sentiment": [{"label": "LABEL_1", "score": 0.9644227623939514, "len_token": 496}, {"label": "LABEL_1", "score": 0.9849302768707275, "len_token": 86}], "avg_score": 0.9674530824025472, "sentiment_type": "positive"}
{"date": "2023-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ครบรอบ<_>131<_>ปี<_>กระทรวงเกษตรและสหกรณ์<_>มาในธีม<_>moac<_>digital<_>transformation", "content": ["ครบรอบ<_>131<_>ปี<_>กระทรวงเกษตรและสหกรณ์<_>มาในธีม<_>moac<_>digital<_>transformation", "ครบรอบ<_>131<_>ปี<_>กระทรวงเกษตรและสหกรณ์<_>มาในธีม<_>moac<_>digital<_>transformation<_>“กระทรวงเกษตรและสหกรณ์<_>มุ่งสู่บริการภาครัฐดิจิทัลเพื่อเกษตรกร”", "เวลา<_>07.30<_>น.<_>ดร.เฉลิมชัย<_>ศรีอ่อน<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานจุดธูป<_>เทียน<_>ถวายพวงมาลัยเพื่อสักการะห้องพระอาคาร<_>1<_>ชั้น<_>4<_>(ห้องพระพิรุณ<_>130)<_>สักการะศาลพระภูมิ<_>สักการะศาลท้าวเวสสุวรรณ<_>สักการะศาลตา<_>–<_>ยาย<_>สักการะองค์พระพิรุณทรงนาค<_>และสักการะองค์พระพิรุณทรงนาค<_>(ห้องพิพิธภัณฑ์)", "ต่อมารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานเปิดงานวันสถาปนากระทรวงเกษตรและสหกรณ์<_>เนื่องในโอกาสครบรอบ<_>131<_>ปี<_>moac<_>digital<_>transformation<_>ภายใต้แนวคิด<_>“กระทรวงเกษตรและสหกรณ์<_>มุ่งสู่บริการภาครัฐดิจิทัลเพื่อเกษตรกร”<_>ณ<_>ห้องประชุมกระทรวงเกษตรและสหกรณ์<_>(ห้อง<_>115)<_>ซึ่งการดำเนินงานของกระทรวงเกษตรฯ<_>ในปีที่ผ่านมาและการก้าวเข้าสู่ปีที่<_>132<_>ยังคงมุ่งมั่นสร้างความเข้มแข็งให้กับภาคการเกษตรอย่างจริงจังและต่อเนื่อง<_>โดยเฉพาะยุทธศาสตร์เทคโนโลยีเกษตร<_>4.0<_>เพื่อมุ่งสู่บริการภาครัฐผ่านระบบดิจิทัล<_>ทั้งในส่วนของการพัฒนาระบบการปฏิบัติงานของหน่วยงานให้มีความรวดเร็วและมีประสิทธิภาพด้วยเทคโนโลยีสารสนเทศ<_>และการตอบสนองความต้องการของกลุ่มเป้าหมาย<_>ทั้งเกษตรกร<_>ผู้ประกอบการ<_>และประชาชน<_>ด้วยการใช้ประโยชน์จากงานวิจัยนำมาขยายผลให้ใช้ได้จริง<_>คิดต่อยอด<_>สร้างสรรค์นวัตกรรมต่าง<_>ๆ<_>สำหรับภาคการเกษตรให้ขับเคลื่อนไปข้างหน้า<_>สอดรับเป็นอย่างดีกับการเปลี่ยนแปลงของสถานการณ์โลก", "“กระทรวงเกษตรและสหกรณ์<_>เป็นหน่วยงานที่ก่อตั้งและดำเนินงานมาอย่างยาวนาน<_>ภาคการเกษตรมีบทบาทสำคัญอย่างยิ่งในการพัฒนาเศรษฐกิจและสังคมของประเทศ<_>ดังนั้น<_>ภารกิจสำคัญของกระทรวง<_>คือการทำให้ภาคการเกษตรไทยก้าวไปข้างหน้าอย่างยั่งยืน<_>ทันต่อการเปลี่ยนแปลงของยุคสมัย<_>ทั้งภาคการผลิต<_>การจัดการทรัพยากรเพื่อการผลิต<_>การส่งเสริมและพัฒนาเกษตรกรและระบบสหกรณ์<_>ผ่านการทำงานเชิงรุก<_>เพื่อสร้างความเข้มแข็งให้กับเกษตรกร<_>และหวังเป็นอย่างยิ่งว่า<_>การดำเนินงานภาคการเกษตรจะพัฒนาไม่หยุดนิ่ง<_>โดยคำนึงถึงเกษตรกรเป็นหลักสำคัญ<_>รวมถึงผลักดันประเด็นอื่น<_>ๆ<_>ให้เกิดผลสัมฤทธิ์<_>สอดคล้องกับสถานการณ์ปัจจุบัน<_>อาทิ<_>การผลักดันการลดการปลดปล่อยก๊าซเรือนกระจกในภาคเกษตรและบริหารจัดการคาร์บอนเครดิต<_>การเร่งขับเคลื่อน<_>bcg<_>model<_>เพื่อปรับเปลี่ยนระบบการเกษตรไปสู่<_>3<_>สูง<_>คือ<_>ประสิทธิภาพสูง<_>มาตรฐานสูง<_>และรายได้สูง<_>อันจะเป็นการสร้างความยั่งยืนให้ภาคการเกษตร<_>สามารถส่งต่อสู่รุ่นลูกหลานในภายภาคหน้า", "อย่างไรก็ตาม<_>ตลอดระยะเวลา<_>4<_>ปีที่ผ่านมา<_>การดำเนินงานของกระทรวงเกษตรฯ<_>มีความก้าวหน้าและมีการพัฒนาด้านการเกษตรอย่างต่อเนื่อง<_>ถึงแม้ว่าเราจะเจอวิกฤตโควิด-19<_>เกือบ<_>3<_>ปี<_>และสงครามรัสเซีย-ยูเครน<_>ที่ส่งผลกระทบต่อภาคการเกษตรทั้งหมด<_>แต่เราก็สามารถแก้ไขปัญหาจนผ่านไปได้ด้วยดี<_>และจากนี้จะขอให้เป็นปีที่ให้โอกาสกับพี่น้องเกษตรกร<_>ซึ่งกระทรวงเกษตรและสหกรณ์จะเข้าไปดูแลผลผลิต<_>โดยเฉพาะในเรื่องของคุณภาพและการหาตลาด<_>ร่วมกับทุกภาคส่วน<_>จะทำให้พี่น้องเกษตรกรสามารถขายสินค้าได้ราคาและมีตลาดรองรับที่แน่นอน<_>โดยมุ่งเน้นว่าสินค้าเกษตรต้องมีความปลอดภัย<_>นอกจากนี้<_>จะต้องใช้เทคโนโลยี<_>นวัตกรรม<_>และงานวิจัย<_>เข้ามาช่วยลดต้นทุน<_>เพิ่มผลผลิต<_>การรักษาคุณภาพ<_>เพื่อสร้างมูลค่าเพิ่มให้กับสินค้าเกษตรและเป็นที่ต้องการของตลาดโลก<_>เชื่อว่า<_>3<_>-<_>4<_>ปีข้างหน้า<_>ภาคการการเกษตรของไทยจะต้องถูกยกระดับอย่างแน่นอน”<_>ดร.เฉลิมชัย<_>กล่าว", "จากนั้นรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เป็นประธานในพิธีมอบต้นไม้ลดฝุ่นละอองภายใต้โครงการ<_>green<_>city<_>by<_>moac<_>ของกระทรวงเกษตรและสหกรณ์<_>ให้กับหัวหน้าส่วนราชการ<_>รัฐวิสาหกิจในสังกัด<_>และผู้บริหารองค์การมหาชนในกำกับของกระทรวงเกษตรและสหกรณ์<_>จำนวน<_>22<_>หน่วยงาน<_>เพื่อประชาสัมพันธ์และรณรงค์ให้เกิดความร่วมมือในการแก้ไขปัญหามลพิษจากฝุ่นละออง<_>ณ<_>บริเวณโถงหน้ามุก<_>(ฝั่งกองกลาง)<_>ทั้งนี้<_>ภายในงานได้มีการแจกจ่ายต้นไม้ให้กับผู้เข้าร่วมชมงานและประชาชนทั่วไป<_>(จำนวน<_>1<_>ต้น/คน)<_>ได้แก่<_>ไม้ตระกูลคล้า<_>ไม้ตระกูลเฟิร์น<_>และเศรษฐีเรือนใน<_>รวมจำนวน<_>1,118<_>ต้น<_>โดยสามารถลงทะเบียนรับต้นไม้<_>ณ<_>บูธกิจกรรม", "นอกจากนี้<_>กระทรวงเกษตรฯ<_>ยังได้มีการจัดนิทรรศการแสดงผลงานเทคโนโลยีและนวัตกรรมด้านการเกษตรของหน่วยงานในสังกัด<_>อาทิ<_>แอปพลิเคชั่นการจัดการดินและปุ๋ยตามค่าวิเคราะห์ดิน<_>ระบบตรวจติดตามการระบาดศัตรูพืช<_>การใช้เทคโนโลยีดิจิทัลเพื่อเพิ่มประสิทธิภาพ<_>การให้บริการเกษตรกร<_>เป็นต้น<_>ซึ่งแสดงให้เห็นถึงความสำเร็จและความมุ่งมั่นทุ่มเทของกระทรวงเกษตรและสหกรณ์ในการพัฒนาเทคโนโลยีนวัตกรรม<_>เพื่ออำนวยความสะดวกในการบริการด้านการเกษตร<_>รวมถึงส่งเสริมการนำเทคโนโลยีสิ่งประดิษฐ์<_>นวัตกรรม<_>ผสมผสานกับภูมิปัญญาท้องถิ่น<_>และรวบรวมเป็นองค์ความรู้ทางเทคโนโลยีการเกษตร<_>อีกทั้งยังสามารถให้เกษตรกรนำไปใช้ประกอบการตัดสินใจในการดำเนินการด้านส่งเสริมประสิทธิภาพ<_>การผลิต<_>การแปรรูป<_>และการตลาด<_>นำไปสู่การพัฒนาภาคการเกษตรอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9776844382286072, "len_token": 496}, {"label": "LABEL_1", "score": 0.9672216773033142, "len_token": 496}, {"label": "LABEL_1", "score": 0.9901841282844543, "len_token": 49}], "avg_score": 0.973287661469521, "sentiment_type": "positive"}
{"date": "2023-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวง<_>จัดงานวันคล้ายวันสถาปนากรมทางหลวงปีที่<_>111<_>พร้อมขับเคลื่อนการพัฒนาโครงสร้างพื้นฐานด้านทางหลวงทุกมิติให้มีประสิทธิภาพ<_>เพื่อยกระดับความปลอดภัยทางถนนและพัฒนาคุณภาพการให้บริ", "content": ["กรมทางหลวง<_>จัดงานวันคล้ายวันสถาปนากรมทางหลวงปีที่<_>111<_>พร้อมขับเคลื่อนการพัฒนาโครงสร้างพื้นฐานด้านทางหลวงทุกมิติให้มีประสิทธิภาพ<_>เพื่อยกระดับความปลอดภัยทางถนนและพัฒนาคุณภาพการให้บริ", "วันนี้<_>(1<_>เมษายน<_>2566)<_>นายอธิรัฐ<_>รัตนเศรษฐ<_>รัฐมนตรีช่วยว่าการกระทรวงคมนาคม<_>รักษาราชการแทนรัฐมนตรีว่าการกระทรวงคมนาคม<_>เป็นประธานในพิธีวางพวงมาลา<_>เนื่องในวันคล้ายวันสถาปนากรมทางหลวงปีที่<_>111<_>ปี<_>โดยมี<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>นายมนตรี<_>เดชาสกุลสม<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>ผู้บริหาร<_>ข้าราชการ<_>พนักงานกรมทางหลวง<_>ร่วมพิธีดังกล่าว<_>ณ<_>บริเวณอนุสาวรีย์ผู้กล้าหาญกรมทางหลวง", "กรมทางหลวง<_>กระทรวงคมนาคม<_>ได้รับการสถาปนาขึ้นเป็นกรม<_>เมื่อวันที่<_>1<_>เมษายน<_>ร.ศ.<_>131<_>ตรงกับ<_>พ.ศ.<_>2455<_>ในรัชสมัยพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>จวบจนถึงวันนี้เป็นปีที่<_>111<_>ซึ่งปัจจุบันกรมทางหลวงยังคงมุ่งมั่นในการขับเคลื่อนภารกิจการพัฒนาโครงสร้างพื้นฐานด้านทางหลวง<_>ให้มีโครงข่ายที่สมบูรณ์ครอบคลุมทั่วประเทศ<_>และเชื่อมโยงกับประเทศเพื่อนบ้าน<_>ตลอดจนควบคุมและดูแลรักษาทางหลวงในความรับผิดชอบจำนวน<_>1,528<_>สายทาง<_>ระยะทางรวมกว่า<_>52,000<_>กิโลเมตร<_>เชื่อมโยงโครงข่ายระบบการคมนาคมขนส่งอย่างไร้รอยต่อในทุกมิติ<_>เพื่อยกระดับความปลอดภัยทางถนนและพัฒนาคุณภาพการให้บริการของระบบทางหลวงอย่างยั่งยืนตามนโยบายของรัฐบาลและสอดคล้องกับแผนยุทธศาสตร์ชาติ<_>20<_>ปี<_>ที่มุ่งสู่เป้าหมายการเป็นศูนย์กลางการคมนาคมขนส่งและโลจิสติกส์ของภูมิภาคอาเซียน<_>ซึ่งกรมทางหลวงตระหนักถึงภารกิจอันสำคัญยิ่งเพื่อประโยชน์สูงสุดของประชาชน<_>โดยนำนโยบายไปสู่การปฏิบัติที่มุ่งผลสัมฤทธิ์ตามวิสัยทัศน์ของกรมทางหลวงที่ว่า<_>“ระบบทางหลวงที่สะดวก<_>ปลอดภัย<_>เชื่อมโยงการพัฒนาโครงสร้างพื้นฐานของประเทศ”<_>โดยได้ดำเนินโครงการที่สำคัญเพื่อการพัฒนาในด้านต่าง<_>ๆ<_>อย่างต่อเนื่อง<_>อาทิ", "1)<_>การพัฒนาตามแนวพระราชดำริ<_>ได้แก่<_>โครงการพัฒนาคูน้ำริมถนนวิภาวดีรังสิต<_>เพื่อแก้ไขปัญหาการระบายน้ำบนถนนวิภาวดีรังสิตอย่างยั่งยืน<_>ลดปัญหาการจราจรติดขัด<_>ประชาชนสามารถสัญจรได้ด้วยความสะดวกและปลอดภัย", "2)<_>การพัฒนาโครงข่ายทางหลวงพิเศษระหว่างเมือง<_>ได้แก่<_>โครงการทางหลวงพิเศษระหว่างเมืองหมายเลข<_>6<_>(สายบางปะอิน<_>-<_>นครราชสีมา)<_>โครงการทางหลวงพิเศษระหว่างเมืองหมายเลข<_>81<_>(สายบางใหญ่<_>-<_>กาญจนบุรี),<_>โครงการทางหลวงพิเศษระหว่างเมืองหมายเลข<_>82<_>(สายบางขุนเทียน<_>-<_>เอกชัย<_>-<_>บ้านแพ้ว)<_>โครงการทางหลวงพิเศษระหว่างเมืองหมายเลข<_>9<_>(ถนนวงแหวนรอบนอกกรุงเทพมหานคร<_>ตอน<_>ทางยกระดับบางขุนเทียน<_>-<_>บางบัวทอง<_>หรือถนนกาญจนาภิเษกวงแหวนด้านตะวันตก)<_>ซึ่งอยู่ระหว่างกระทรวงคมนาคมเตรียมเสนอคณะรัฐมนตรีอนุมัติการดำเนินโครงการฯ<_>และโครงการทางหลวงพิเศษระหว่างเมืองหมายเลข<_>7<_>ส่วนต่อขยายเชื่อมต่อสนามบินอู่ตะเภา<_>อยู่ระหว่างขอตั้งงบประมาณ<_>โดยจะขอเงินงบประมาณสมทบปี<_>2567<_>และเจรจากับแหล่งเงินกู้<_>พิจารณาจัดหาแหล่งเงินกู้<_>รวมถึงการดำเนินการจัดทำแผนแม่บทการพัฒนาทางหลวงพิเศษระหว่างเมือง<_>(mr<_>-<_>map)<_>เพื่อพิจารณาวางแนวเส้นทางหลวงพิเศษระหว่างเมืองร่วมกับแนวเส้นทางรถไฟ", "3)<_>การพัฒนาโครงข่ายทางหลวงเพื่อรองรับการขยายตัวทางเศรษฐกิจในพื้นที่เขตเศรษฐกิจพิเศษ<_>เช่น<_>โครงการพัฒนาระเบียงเศรษฐกิจพิเศษภาคตะวันออก<_>(eec)<_>เป็นต้น<_>เพื่อเพิ่มประสิทธิภาพพื้นที่ชายฝั่งทะเลภาคตะวันออกสำหรับรองรับการลงทุนและการขยายตัวภาคอุตสาหกรรมและการท่องเที่ยว<_>ช่วยเพิ่มขีดความสามารถในการแข่งขันของประเทศ<_>สนับสนุนการเป็นศูนย์กลางการคมนาคมขนส่งและโลจิสติกส์ของอาเซียน", "4)<_>การพัฒนาโครงข่ายทางหลวงสายใหม่เพื่อเชื่อมโยงภูมิภาคและประเทศเพื่อนบ้าน<_>ได้แก่<_>โครงการก่อสร้างสะพานมิตรภาพไทย<_>-<_>ลาวแห่งที่<_>5<_>(บึงกาฬ<_>-<_>บอลิคำไซ)<_>และโครงการก่อสร้างสะพานมิตรภาพไทย<_>-<_>ลาวแห่งที่<_>6<_>(อุบลราชธานี<_>-<_>สาละวัน)<_>อยู่ระหว่างการพิจารณาแหล่งงบประมาณร่วมกับสาธารณรัฐประชาธิปไตยประชาชนลาว", "5)<_>การพัฒนาจุดจอดพักรถบรรทุก<_>(truck<_>rest<_>area)<_>และสถานีตรวจสอบน้ำหนักเพื่อความปลอดภัยในการเดินทางและป้องกันความเสียหายของโครงข่ายทางหลวง", "6)<_>การพัฒนาตามนโยบายกระทรวงคมนาคมที่สำเร็จเป็นรูปธรรมแล้วและอยู่ระหว่างการพิจารณาดำเนินการเพิ่มเติมเพื่อเพิ่มประสิทธิภาพในการให้บริการแก่ผู้ใช้ทาง<_>เช่น<_>การพัฒนาระบบจัดเก็บค่าผ่านทางอัตโนมัติแบบไม่มีไม้กั้น<_>(m-flow)<_>ซึ่งเป็นการเปลี่ยนแปลงครั้งสำคัญที่นำระบบเทคโนโลยีมาใช้เพื่อแก้ไขปัญหาการจราจรบริเวณหน้าด่านเก็บเงินบนทางหลวงพิเศษระหว่างเมือง<_>และการปรับความเร็วสูงสุดบนทางหลวงเป็นความเร็วไม่เกิน<_>120<_>กิโลเมตรต่อชั่วโมงสำหรับเส้นทางที่เป็นไปตามหลักเกณฑ์ของกฎกระทรวงกำหนดอัตราความเร็วของยานพาหนะบนทางหลวงแผ่นดินหรือทางหลวงชนบทที่กำหนด<_>พ.ศ.<_>2564<_>เป็นต้น", "นอกจากภารกิจด้านการก่อสร้างแล้ว<_>กรมทางหลวงยังมีภารกิจในการบำรุงรักษาทางและสะพานบนทางหลวงให้มีความสะดวกและปลอดภัยอย่างต่อเนื่อง<_>อีกทั้งดำเนินการปรับปรุงทางหลวงและจุดบริการประชาชนให้สวยงามด้วยการปรับปรุงภูมิทัศน์บริเวณพื้นที่โดยรอบตามนโยบาย<_>“คมนาคมสีสัน<_>สร้างสรรค์ประเทศไทย”<_>ซึ่งปัจจุบันมีหลายโครงการได้ดำเนินการแล้วเสร็จและเปิดให้บริการแล้ว<_>เช่น<_>จุดเช็คอินดอยอินทนนท์<_>บนทางหลวงหมายเลข<_>1009<_>จังหวัดเชียงใหม่<_>และจุดเช็คอินโค้งปิ้งงู<_>บนทางหลวงหมายเลข<_>213<_>จังหวัดสกลนคร<_>เป็นต้น<_>นอกจากนี้<_>กรมทางหลวงยังให้ความสำคัญกับการช่วยเหลือสังคมและประชาชนอย่างเต็มที่ไม่ว่าจะเป็นการจัดตั้งจุดให้บริการประชาชนเพื่อรองรับการเดินทาง<_>การบริหารจัดการจราจรเพื่อเปิดช่องทางพิเศษร่วมกับตำรวจทางหลวง<_>การเข้าร่วมดำเนินการช่วยเหลือ<_>ในกรณีอุบัติเหตุและแก้ไขกรณีอุบัติภัยต่าง<_>ๆ<_>การอำนวยความสะดวกและความปลอดภัยในการเดินทางช่วงเทศกาลและวันหยุดยาวต่อเนื่อง<_>การบูรณาการร่วมกับการประปาส่วนภูมิภาคแจกจ่ายน้ำประปาเพื่อช่วยเหลือประชาชนในช่วงสถานการณ์ภัยแล้ง<_>ตลอดจนการดำเนินการเพื่อลดและป้องกันฝุ่น<_>pm<_>2.5<_>เป็นต้น", "กรมทางหลวงพร้อมที่จะขับเคลื่อนการพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมขนส่งของประเทศในทุกมิติให้มีประสิทธิภาพ<_>เพื่อยกระดับความปลอดภัยทางถนนและพัฒนาคุณภาพการให้บริการของระบบทางหลวงอย่างยั่งยืนตามนโยบายของรัฐบาล<_>สอดคล้องกับแผนยุทธศาสตร์ชาติ<_>20<_>ปี<_>(พ.ศ.<_>2561<_>-<_>2580)<_>และยุทธศาสตร์การพัฒนาระบบคมนาคมขนส่งระยะ<_>20<_>ปี<_>(พ.ศ.<_>2561<_>-<_>2580)<_>โดยจะยังคงยึดมั่นในหลักธรรมาภิบาลและคำนึงถึงประโยชน์ของประเทศชาติและประชาชนเป็นสำคัญ"], "sentiment": [{"label": "LABEL_1", "score": 0.9696113467216492, "len_token": 496}, {"label": "LABEL_1", "score": 0.6288436055183411, "len_token": 496}, {"label": "LABEL_1", "score": 0.9335219860076904, "len_token": 278}], "avg_score": 0.8286242271032859, "sentiment_type": "positive"}
{"date": "2023-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>เร่งปลูกถ่าย<_>dna<_>คุณธรรม<_>จริยธรรม<_>ให้เกิดเป็นวัฒนธรรมองค์กร<_>พร้อมสร้างค่านิยมสุจริต<_>โปร่งใส<_>ตรวจสอบได้", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>เร่งปลูกถ่าย<_>dna<_>คุณธรรม<_>จริยธรรม<_>ให้เกิดเป็นวัฒนธรรมองค์กร<_>พร้อมสร้างค่านิยมสุจริต<_>โปร่งใส<_>ตรวจสอบได้", "รองปลัดกระทรวงอุตสาหกรรมเร่งปลูกถ่าย<_>dna<_>คุณธรรม<_>จริยธรรม<_>ให้เกิดเป็นวัฒนธรรมองค์กร<_>พร้อมสร้างค่านิยมสุจริต<_>โปร่งใส<_>ตรวจสอบได้", "เมื่อวันที่<_>31<_>มีนาคม<_>2566<_>เวลา<_>9.30<_>น.<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานเปิดกิจกรรม<_>mind<_>community<_>meet<_>up<_>“ชุมชนของฅน<_>mind”<_>ครั้งที่<_>5<_>ในหัวข้อ<_>แนวปฏิบัติ<_>do’s<_>&<_>don’ts<_>ในการประพฤติตนทางจริยธรรม<_>รวมถึงแนวทางการปฏิบัติตนที่ถูกต้องตามหลักเกณฑ์<_>ระเบียบและนโยบายการรับ-ให้<_>ทรัพย์สินของเจ้าหน้าที่ของรัฐ<_>จัดโดย<_>กลุ่มพัฒนาระบบบริหาร<_>(กพบ)<_>โดยมีนางสาวทัศนีย์<_>สามิภักดิ์<_>ผู้อำนวยการศูนย์ปฏิบัติการต่อต้านการทุจริต<_>(ศปท.อก)<_>นางสาวสุภัตรา<_>เปี่ยมวัตถาภรณ์<_>หัวหน้ากลุ่มพัฒนาระบบบริหาร<_>และนายสมชัย<_>เอมบำรุง<_>ผู้อำนวยการกองกฎหมาย<_>และเจ้าหน้าที่<_>อก.<_>เข้าร่วมกิจกรรมดังกล่าว<_>ณ<_>ห้องประชุมชุณหะวัณ<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านระบบ<_>zoom<_>meeting", "ทั้งนี้<_>รปอ.<_>กล่าวว่า<_>เจ้าหน้าที่ของรัฐ<_>ได้แก่<_>ข้าราชการ<_>ลูกจ้างประจำ<_>พนักงานราชการ<_>และเจ้าหน้าที่ทุกท่าน<_>ต้องให้ความสำคัญอย่างยิ่งในการประพฤติตนให้ถูกต้องตามประมวลจริยธรรมข้าราชการพลเรือน<_>รวมถึง<_>ระเบียบ<_>หลักเกณฑ์และนโยบายการรับทรัพย์สิน<_>โดยต้องทำความเข้าใจอย่างถ่องแท้<_>เพื่อป้องกันการกระทำผิดที่อาจเกิดขึ้นได้<_>ซึ่งหน่วยงานภายนอกที่เกี่ยวข้องได้กำหนดหลักเกณฑ์การรับ-การให้ไว้อย่างชัดเจน<_>ดังนั้น<_>การจัดกิจกรรมในวันนี้จึงเป็นประโยชน์ต่อเจ้าหน้าที่ทุกคน<_>ทั้งในด้านการเพิ่มพูนความรู้ความเข้าใจที่ถูกต้อง<_>สามารถแยกแยะได้ว่าสิ่งไหนควรทำ<_>และไม่ควรทำ<_>อย่างไรก็ดี<_>ได้กำชับให้เจ้าหน้าที่ทุกคนร่วมสร้างวัฒนธรรม<_>ค่านิยมสุจริตในการปฏิบัติหน้าที่ราชการด้วยความถูกต้อง<_>โปร่งใส<_>ไม่รับของขวัญและของกำนัลทุกชนิดจากการปฏิบัติหน้าที่ตามนโยบาย<_>no<_>gift<_>policy"], "sentiment": [{"label": "LABEL_1", "score": 0.9437588453292847, "len_token": 468}], "avg_score": 0.9437588453292847, "sentiment_type": "positive"}
{"date": "2023-4-1", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>เร่งขับเคลื่อนหน่วยงานในสังกัด<_>สร้างระบบฐานข้อมูลดิจิทัลทันสมัย<_>ปลูกจิตสำนึกข้าราชการด้วยคุณธรรม<_>และการสร้างทีมทำงานเชิงรุก", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>เร่งขับเคลื่อนหน่วยงานในสังกัด<_>สร้างระบบฐานข้อมูลดิจิทัลทันสมัย<_>ปลูกจิตสำนึกข้าราชการด้วยคุณธรรม<_>และการสร้างทีมทำงานเชิงรุก", "รองปลัดกระทรวงอุตสาหกรรมเร่งขับเคลื่อนหน่วยงานในสังกัด<_>สร้างระบบฐานข้อมูลดิจิทัลทันสมัย<_>ปลูกจิตสำนึกข้าราชการด้วยคุณธรรม<_>และการสร้างทีมทำงานเชิงรุก<_>เพื่อมุ่งผลสัมฤทธิ์สูงสุด", "เมื่อเร็ว<_>ๆ<_>นี้<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>(รปอ)<_>มอบนโยบายให้<_>3<_>หน่วยงานภายใต้กระทรวงอุตสาหกรรม<_>ได้แก่<_>สำนักงานรัฐมนตรี<_>(สร)<_>ศูนย์ปฏิบัติการต่อต้านการทุจริตกระทรวงอุตสาหกรรม<_>(ศปท)<_>และศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>(ศทส)<_>โดยมีนายอนุพงศ์<_>กำปนาด<_>หสร.<_>นางสาวทัศนีย์<_>สามิภักดิ์<_>ผอ.ศปท.อก.<_>และนายดุสิต<_>อนันตรักษ์<_>ผอ.ศทส.อก.<_>ให้การต้อนรับและนำเสนอการดำเนินงานของแต่ละหน่วยงาน<_>โอกาสนี้<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>เข้าร่วมประชุมดังกล่าวด้วย<_>ณ<_>ห้องประชุม<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม", "โดย<_>รปอ.<_>ได้มอบนโยบายและให้ข้อแนะนำในการปฏิบัติงาน<_>ตามแนวนโยบาย<_>mind<_>ใช้<_>“หัว<_>และ<_>ใจ”<_>ในการทำงาน<_>เพื่อมุ่งผลสำเร็จอย่างเป็นรูปธรรม<_>ดังนี้", "สำนักงานรัฐมนตรี<_>(สร)<_>นับเป็นหน่วยงานที่ใกล้ชิดกับรัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>(รวอ)<_>และข้าราชการการเมือง<_>ดังนั้น<_>จึงต้องอาศัยทั้งศาสตร์และศิลป์<_>เพื่อนำเสนอนโยบายที่เป็นประโยชน์ต่อสังคม<_>ประชาชน<_>และโรงงานอุตสาหกรรม<_>รวมถึงจะต้องมีการทำงานอย่างสอดประสานให้เกิดความร่วมมืออันดีกับหน่วยงานต่าง<_>ๆ<_>อย่างบูรณาการ<_>เพื่อผนึกกำลังกับทุกภาคส่วนให้มีการปฏิบัติงานจนเกิดผลสัมฤทธิ์สูงสุด<_>พร้อมมุ่งการทำงานเชิงรุกและเท่าทันกับสถานการณ์การเปลี่ยนแปลงของโลกยุคปัจจุบัน<_>นอกจากนี้<_>ยังได้เน้นย้ำให้<_>สร.<_>มีการทำงานเป็นทีม<_>พร้อมนำนโยบาย<_>mind<_>ใช้<_>\"หัว<_>และ<_>ใจ\"<_>มาประยุกต์ใช้ในการปฏิบัติงานให้เต็มประสิทธิภาพ<_>เพื่อก่อให้เกิดประโยชน์สูงสุดต่อทางราชการ", "ศูนย์ปฏิบัติการต่อต้านการทุจริตกระทรวงอุตสาหกรรม<_>(ศปท)<_>เป็นหน่วยงานที่ต้องปฏิบัติการให้เป็นไปตามระเบียบคณะกรรมการมาตรฐานทางจริยธรรม<_>ว่าด้วยหลักเกณฑ์การประมวลจริยธรรม<_>ข้อกำหนดจริยธรรม<_>และกระบวนการรักษาจริยธรรมของหน่วยงานและเจ้าหน้าที่ของรัฐ<_>พ.ศ.2563<_>และระเบียบสำนักนายกรัฐมนตรี<_>ว่าด้วยการให้หรือรับของขวัญของเจ้าหน้าที่ของรัฐ<_>พ.ศ.<_>2565<_>โดยมอบหมายให้<_>ศปท.<_>สร้างความรู้<_>ความเข้าใจให้กับบุคลากรของ<_>อก.<_>และประชาสัมพันธ์ข้อกำหนดต่าง<_>ๆ<_>อย่างต่อเนื่อง<_>รวมถึงหลักการปฏิบัติที่ถูกต้อง<_>กรณีรับบริจาคหรือของขวัญให้ปฏิบัติตามระเบียบและรายงานตามที่กำหนด<_>พร้อมทั้งเร่งจัดตั้งกลุ่มงานจริยธรรมตามข้อกำหนดว่าด้วยกระบวนการรักษาจริยธรรม<_>:<_>กลไกและการบังคับใช้ประมวลจริยธรรมข้าราชการพลเรือน<_>ต่อไป", "ศูนย์เทคโนโลยีสารสนเทศและการสื่อสาร<_>(ศทส)<_>นับว่าเป็นศูนย์กลางโครงข่ายการเชื่อมโยงระบบออนไลน์กับทุกงานใน<_>อก.<_>และสถาบันเครือข่าย<_>ดังนั้น<_>จึงต้องมีการบูรณาการทำงานร่วมกันเพื่อให้ระบบฐานข้อมูลเป็นมาตรฐาน<_>ใช้งานง่าย<_>สะดวกในการเชื่อมต่อ<_>และนำข้อมูลไปประมวลผลและใช้ประโยชน์ได้อย่างมีประสิทธิภาพ<_>เช่น<_>การสร้างระบบ<_>i-industry<_>และระบบ<_>i-single<_>form<_>ควรมีการศึกษาความต้องการ<_>เพื่อให้ระบบเอื้ออำนวยกับทุกหน่วยงาน<_>และสามารถนำข้อมูลไปใช้ประโยชน์เพื่อตอบโจทย์ในภาพรวม<_>มีการแยกประเภทของลูกค้า<_>เช่น<_>โรงงานอุตสาหกรรม<_>smes<_>เหมืองแร่<_>และวิสาหกิจชุมชน<_>เพื่อให้การบันทึกข้อมูลเป็นไปตามวัตถุประสงค์<_>ขณะเดียวกันก็ต้องมีการพัฒนาความรู้<_>สร้างความเข้าใจระบบ<_>พร้อมสร้างทีมงานที่แข็งแกร่ง<_>(แม่ไก่)<_>เพื่อสื่อสารและสร้างความเข้าใจไปยังทุกหน่วยงานในสังกัด<_>ส่วนในด้านระบบมาตรฐานการกำกับดูแลโรงงาน<_>(app<_>on<_>mobile)<_>ควรเร่งดำเนินการเพื่อให้เจ้าหน้าที่สามารถนำไปปฏิบัติการตรวจกำกับดูแลโรงงานผ่าน<_>mobile<_>ได้โดยเร็ว<_>ขณะที่ในด้านการพัฒนาระบบ<_>i-dee<_>รับเรื่องร้องเรียน<_>ควรตอบโจทย์การแก้ปัญหาและสามารถลดข้อร้องเรียนได้อย่างมีประสิทธิภาพ"], "sentiment": [{"label": "LABEL_1", "score": 0.934906542301178, "len_token": 496}, {"label": "LABEL_1", "score": 0.7854578495025635, "len_token": 334}], "avg_score": 0.8747669478496873, "sentiment_type": "positive"}
