{"date": "2023-4-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาลเผย<_>รัฐบาลดูแลประชาชนปลอดโรคพิษสุนัขบ้า<_>ฉีดวัคซีนป้องกันโรคสำหรับผู้ประกันตนฟรี<_>ปศุสัตว์เร่งฉีดวัคซีนในหมา/แมว", "content": ["รองโฆษกรัฐบาลเผย<_>รัฐบาลดูแลประชาชนปลอดโรคพิษสุนัขบ้า<_>ฉีดวัคซีนป้องกันโรคสำหรับผู้ประกันตนฟรี<_>ปศุสัตว์เร่งฉีดวัคซีนในหมา/แมว", "วันที่<_>2<_>เมษายน<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในช่วงนี้นอกจากคนจะได้รับผลกระทบจากอากาศร้อนจัดแล้ว<_>โรคหนึ่งที่มักเกิดขึ้นช่วงหน้าร้อนคือ<_>โรคพิษสุนัขบ้า<_>ซึ่งรัฐบาลโดยสำนักงานประกันสังคม<_>ได้เปิดให้บริการฉีดวัคซีนป้องกันโรคพิษสุนัขบ้าโดยไม่เสียค่าใช้จ่ายสำหรับผู้ประกันตน<_>ซึ่งการฉีดวัคซีนสามารถฉีดได้ทั้งก่อนโดนกัดและหลังโดนกัด<_>แต่กรณีหลังต้องมาฉีดให้ไวที่สุดเพื่อป้องกันไวรัสเข้าสู่ระบบประสาท", "เงื่อนไขมีดังนี้", "1.กรณีฉุกเฉิน<_>ไม่สามารถเข้ารับบริการฉีดวัคซีนป้องกันโรคพิษสุนัขบ้าในสถานพยาบาลตามสิทธิได้<_>ให้ผู้ประกันตนสำรองค่าใช้จ่ายไปก่อน<_>แล้วยื่นเรื่องเบิกเงินคืนได้เฉพาะเข็มแรกเท่านั้น<_>ตามหลักเกณฑ์เงื่อนไข<_>และ", "2.<_>เข้ารับการรักษาในสถานพยาบาลตามสิทธิโดยไม่เสียค่าใช้จ่าย<_>หากผู้ประกันตนไม่เข้ารับการรักษาในสถานพยาบาลตามสิทธิ<_>ต้องรับผิดชอบค่าใช้จ่ายเอง", "นางสาวรัชดา<_>ยังกล่าวด้วยว่า<_>เนื่องจากโรคนี้ไม่แสดงอาการทันทีหลังถูกกัด<_>ต้องรอเวลาระยะฟักตัวของโรค<_>โดยเฉลี่ย<_>2-8<_>สัปดาห์<_>อาจจะสั้นหรือยาวกว่านี้ได้<_>ซึ่งมีรายงานทางการแพทย์พบว่า<_>ระยะฟักตัวเป็นปี<_>ทั้งนี้ขึ้นกับตำแหน่งที่เป็นทางเข้าของเชื้อ<_>เช่น<_>ถ้าถูกสัตว์กัดบริเวณใบหน้า<_>ระยะฟักตัวจะสั้นเนื่องจากอยู่ใกล้สมอง<_>หรือบริเวณที่มีปลายประสาทมาก<_>ๆ<_>เช่น<_>มือ<_>เป็นต้น<_>และเมื่อแสดงอาการป่วยแล้วจะไม่มีทางรักษา<_>อัตราการเสียชีวิต<_>100%<_>จึงต้องรีบไปพบแพทย์เพื่อรับการฉีดวัคซีนป้องกันโรคพิษสุนัขบ้าทันทีหรืออย่างช้าภายใน<_>2<_>วัน<_>เมื่อถูกกัด<_>และฉีดวัคซีนให้ครบตามกำหนดอย่างเคร่งครัด", "ขณะเดียวกัน<_>กรมปศุสัตว์<_>กระทรวงเกษตรและสหกรณ์<_>ได้เร่งรัดให้หน่วยงานในสังกัดทุกพื้นที่เฝ้าระวัง<_>ป้องกัน<_>และควบคุมโรคพิษสุนัขบ้า<_>ภายใต้โครงการสัตว์ปลอดโรคคนปลอดภัย<_>จากโรคพิษสุนัขบ้า<_>ตามพระปณิธาน<_>ศาสตราจารย์<_>ดร.สมเด็จพระเจ้าน้องนางเธอ<_>เจ้าฟ้าจุฬาภรณวลัยลักษณ์<_>อัครราชกุมารี<_>กรมพระศรีสวางควัฒน<_>วรขัตติยราชนารี<_>โดยให้มีการบูรณาการกับองค์กรปกครองส่วนท้องถิ่น", "เฝ้าระวังโรคเชิงรุกและสร้างเครือข่ายการเฝ้าระวังโรคให้ครอบคลุมทุกพื้นที่<_>ตั้งเป้าการฉีดแก่สุนัขและแมวอย่างน้อยร้อยละ<_>80<_>ดำเนินการเก็บตัวอย่างสัตว์ที่แสดงอาการสงสัยส่งตรวจวินิจฉัยทุกตัว<_>ประสานหน่วยงานสาธารณสุขเพื่อเร่งรัดให้ผู้สัมผัสและบุคคลกลุ่มเสี่ยงได้รับการรักษาและรับวัคซีนป้องกันโรคพิษสุนัขบ้าในคน<_>และประชาสัมพันธ์ให้ความรู้ประชาชนเกี่ยวกับโรคพิษสุนัขบ้า"], "sentiment": [{"label": "LABEL_0", "score": 0.7650052309036255, "len_token": 496}, {"label": "LABEL_0", "score": 0.9480593204498291, "len_token": 15}], "avg_score": 0.22962136137975406, "sentiment_type": "negative"}
{"date": "2023-4-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกปลื้ม<_>เจรจาเปิดตลาดการค้าประสบผลสำเร็จ<_>ไทยส่งออกไข่ไก่สด<_>ไปไต้หวันได้เป็นครั้งแรก", "content": ["​โฆษกรัฐบาลเผย<_>นายกปลื้ม<_>เจรจาเปิดตลาดการค้าประสบผลสำเร็จ<_>ไทยส่งออกไข่ไก่สด<_>ไปไต้หวันได้เป็นครั้งแรก", "เพิ่มมูลค่าสินค้าเกษตร<_>ตามนโยบาย<_>“ครัวไทยสู่ครัวโลก”<_>อย่างปลอดภัยและยั่งยืน", "วันนี้<_>(2<_>เมษายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้รับทราบข้อมูลจากกรมปศุสัตว์<_>ถึงผลการหารือกับผู้แทนสำนักงานเศรษฐกิจและวัฒนธรรมไทเปประจำประเทศไทย<_>(taipei<_>economic<_>and<_>cultural<_>office<_>in<_>thailand)<_>และผู้แทนจาก<_>กรมสุขอนามัยและการกักกันพืชและสัตว์ของไต้หวัน<_>(bureau<_>of<_>animal<_>and<_>plant<_>health<_>inspection<_>and<_>quarantine<_>–<_>baphiq)<_>ในการเจรจาเพื่อขยายตลาดการส่งออกไข่ไก่สดไปยังไต้หวัน<_>การเจรจาประสบผลสำเร็จส่งผลให้ไทยสามารถส่งออกไข่ไก่สดไปยังไต้หวันได้เป็นครั้งแรก", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>รัฐบาลเดินหน้าทำงานเพื่อเจรจาหาช่องทางและโอกาสส่งออกสินค้าอย่างต่อเนื่อง<_>ซึ่งจากผลการเจรจาระหว่างกรมปศุสัตว์<_>กับผู้แทนสำนักงานเศรษฐกิจและวัฒนธรรมไทเปประจำประเทศไทย<_>(taipei<_>economic<_>and<_>cultural<_>office<_>in<_>thailand)<_>และผู้แทนจาก<_>กรมสุขอนามัยและการกักกันพืชและสัตว์ของไต้หวัน<_>(bureau<_>of<_>animal<_>and<_>plant<_>health<_>inspection<_>and<_>quarantine<_>–<_>baphiq)<_>ที่ประสบผลสำเร็จไทยสามารถเปิดตลาดส่งออกไข่ไก่สดไปยังไต้หวันได้เป็นครั้งแรก", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยอีกว่า<_>ไข่ไก่สดของไทยควบคุมคุณภาพการผลิตตลอดห่วงโซ่การผลิตให้ได้มาตรฐานความปลอดภัยอาหาร<_>ตั้งแต่แหล่งที่มาของสัตว์จากฟาร์มมาตรฐานการปฏิบัติทางการเกษตรที่ดี<_>(good<_>agricultural<_>practices:<_>gap)<_>โรงฆ่าและโรงแปรรูปที่มีการปฏิบัติทางสุขลักษณะที่ดี<_>(good<_>hygiene<_>practices:<_>ghps)<_>และระบบการวิเคราะห์อันตรายและจุดวิกฤตที่ต้องควบคุม<_>(hazard<_>analysis<_>and<_>critical<_>control<_>points:<_>haccp)<_>ซึ่งสอดคล้องตามข้อกำหนดของกฎหมายในประเทศ<_>ตามระเบียบของประเทศคู่ค้าและตามหลักสากล<_>นอกจากนี้ประเทศไทย<_>รวมทั้งมีมาตรการป้องกันโรคไข้หวัดนกอย่างเข้มงวด<_>ส่งผลให้ไม่มีการแพร่ระบาดไข้หวัดนกในประเทศไทยมากกว่า<_>15<_>ปี<_>ถือเป็นจุดแข็งของอุตสาหกรรมสัตว์ปีกและไข่<_>ที่สามารถผลิตได้อย่างมีคุณภาพปลอดภัย<_>และเป็นที่เชื่อมั่นของประเทศคู่ค้า<_>ซึ่งผลสำเร็จจากการเจรจาเปิดตลาดนี้เป็นไปตามนโยบาย<_>“ครัวไทยสู่ครัวโลก”<_>อย่างปลอดภัยและยั่งยืน", "รัฐบาลตามแนวทางของนายกรัฐมนตรีขับเคลื่อนปฏิรูประบบอาหารและเกษตรสู่ความยั่งยืน<_>สร้างความเชื่อมั่นสินค้าเกษตรและอาหารไทย<_>ทำให้ผู้ผลิตและเกษตรกรไทย<_>มีตลาดใหม่ๆ<_>ในการส่งออกไข่ไก่สด<_>เพิ่มเติมจากตลาดเดิม<_>ที่ส่งออกไปยังฮ่องกงและสิงคโปร์เป็นหลัก<_>ซึ่งในปี<_>2565<_>สามารถส่งออกไข่ไก่ได้<_>282<_>ล้านฟอง<_>มูลค่า<_>1,238<_>ล้านบาท<_>และยอดการส่งออกมีแนวโน้มเพิ่มขึ้นเนื่องจากการเจรจาเปิดตลาดการค้าใหม่ๆ<_>ทั้งนี้คาดว่าจะมีการเปิดตลาดของไข่สดอีกหลายประเทศ<_>จะส่งผลให้ประเทศไทยสามารถรักษาระดับการผลิตและการบริโภคให้ใกล้เคียงภาวะสมดุล", "“นายกรัฐมนตรีรับทราบการดำเนินการตามนโยบายของหน่วยงานที่เกี่ยวข้อง<_>หาโอกาสและช่องทางใหม่ๆ<_>อย่างต่อเนื่องในการเพิ่มมูลค่าการค้าในทุกตลาด<_>โดยรัฐบาลมีความเชื่อมั่นถึงคุณภาพ<_>มาตรฐาน<_>และชื่อเสียงของสินค้าเกษตรไทย<_>ทั้งนี้<_>รัฐบาลพร้อมดำเนินสนับสนุนตลาดการค้าเพิ่มเติม<_>ตลอดจนส่งเสริมศักยภาพสินค้าเกษตรไทย<_>เพิ่มโอกาสการแข่งขันในเวทีโลก”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9009097218513489, "len_token": 496}, {"label": "LABEL_1", "score": 0.9503500461578369, "len_token": 287}], "avg_score": 0.9190315265460641, "sentiment_type": "positive"}
{"date": "2023-4-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีแนวทางการทำงานและวิสัยทัศน์สถาบันยานยนต์สอดคล้องนโยบายรัฐบาล", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดีแนวทางการทำงานและวิสัยทัศน์สถาบันยานยนต์สอดคล้องนโยบายรัฐบาล", "พร้อมผลักดันประเทศไทยเข้าสู่การเป็นสังคมคาร์บอนต่ำ<_>พลิกโฉมสู่ยานยนต์แห่งอนาคต", "วันนี้<_>(2<_>เมษายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่แนวทางปฏิบัติงานในอนาคตของสถาบันยานยนต์<_>(สยย)<_>ภายใต้ความคิด<_>“reshape<_>the<_>future<_>พลิกโฉมสู่ยานยนต์แห่งอนาคต”<_>สนับสนุนภาคอุตสาหกรรมยานยนต์ตามเป้าหมาย<_>รวมถึงเป็นอีกกลไกสำคัญที่จะนำพาประเทศไทยเข้าสู่การเป็นสังคมคาร์บอนต่ำ<_>นายกรัฐมนตรีเชื่อมั่นความร่วมมือนี้จะผลักดันให้ไทยผ่านช่วงการเปลี่ยนผ่านเทคโนโลยีพร้อมรับโอกาสใหม่", "โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากการตั้งเป้าการผลิตรถ<_>zev<_>(zero<_>emission<_>vehicle)<_>หรือรถที่ปล่อยมลพิษเป็นศูนย์ให้ได้อย่างน้อย<_>30%<_>ตามมาตรการด้านการผลิต<_>30@30<_>เพื่อผลักดันไทยก้าวเข้าสู่สังคมคาร์บอนต่ำ<_>(low<_>carbon<_>society)<_>ซึ่งในปี<_>2566<_>มีการประมาณตัวเลขการผลิตรถยนต์ในประเทศอยู่ที่<_>1,950,000<_>คัน<_>แบ่งเป็น<_>การผลิตเพื่อการส่งออก<_>1,050,000<_>คัน<_>และผลิตเพื่อจำหน่ายในประเทศ<_>900,000<_>คัน<_>และคาดการณ์ว่าในปี<_>2573<_>ประเทศไทยจะมีการผลิตรถยนต์เพิ่มขึ้นที่<_>2.4<_>ล้านคัน<_>และมีตัวเลขการผลิตรถ<_>zev<_>จำนวน<_>725,000<_>คัน<_>ทั้งนี้<_>คาดว่า<_>ตั้งแต่ปี<_>2566-2573<_>มีอัตราการผลิตรถยนต์เจริญเติบโตขึ้น<_>3.5%<_>ต่อปี<_>ทำให้ไทยมีบทบาทในการเป็นฐานการส่งออกเพิ่มมากขึ้น<_>ซึ่งจากมาตรการดังกล่าว<_>สถาบันยานยนต์จำเป็นต้องปรับเปลี่ยนรูปแบบ<_>business<_>model<_>เพื่อสนับสนุนภาคอุตสาหกรรมยานยนต์ให้เป็นไปตามเป้าหมาย<_>ซึ่งจะมีแนวทางดำเนินงานใหม่ด้วยยุทธศาสตร์<_>“3<_>ribbons<_>strategy”<_>หรือยุทธศาสตร์โบว์<_>3<_>สี<_>ฟ้า<_>เขียว<_>ขาว<_>ประกอบด้วย<_>สีฟ้า<_>(blue<_>ocean)<_>คือ<_>การสร้างนวัตกรรม<_>สีเขียว<_>(green<_>growth)<_>คือการสร้างความยั่งยืน<_>และสีขาว<_>(white<_>spirit)<_>คือ<_>การสร้างความน่าเชื่อถือ<_>มีประสิทธิภาพ<_>และธรรมาภิบาล", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวเพิ่มเติมว่า<_>รัฐบาลต้องการผลักดันการพัฒนาอุตสาหกรรมยานยนต์ให้มีความพร้อม<_>เป็นฐานผลิตยานยนต์ไฟฟ้าและชิ้นส่วนที่สำคัญของโลกเป็นศูนย์กลางสำคัญของภูมิภาค<_>เติบโตและเข้มแข็งอย่างมีศักยภาพ<_>เพื่อรับมือการเปลี่ยนแปลง<_>และนำพาประเทศไทยในการก้าวเข้าสู่สังคมคาร์บอนต่ำ", "“นายกรัฐมนตรีให้ความสำคัญในการส่งเสริมสนับสนุนอุตสาหกรรมยานยนต์<_>ควบคู่ไปกับการดูแลสิ่งแวดล้อม<_>เพื่อสังคมที่สมดุล<_>พัฒนาเศรษฐกิจตามกลไกเพื่อความยั่งยืน<_>นายกรัฐมนตรีเชื่อมั่นว่าด้วยการดำเนินนโยบายของรัฐบาลมาอย่างต่อเนื่อง<_>ไทยมีความสามารถในการแข่งขันที่สูงในระดับสากล<_>ประกอบกับ<_>ศักยภาพของอุตสาหกรรมยานยนต์<_>ไทยพร้อมเป็นศูนย์กลางการผลิตรถยนต์ไฟฟ้า<_>(ev)<_>ของภูมิภาค<_>และพร้อมพัฒนาอุตสาหกรรมยานยนต์ผ่านช่วงเปลี่ยนผ่านสู่ยานยนต์สมัยใหม่”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9686604142189026, "len_token": 496}, {"label": "LABEL_1", "score": 0.9731881022453308, "len_token": 154}], "avg_score": 0.9697331279974717, "sentiment_type": "positive"}
{"date": "2023-4-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มท.<_>เชิดชูเกียรติคนดี<_>คนเก่ง<_>ข้าราชการผู้มีจริยธรรมดีเด่น<_>พร้อมยกย่องประกาศเกียรติคุณพลเมืองดีที่อุทิศตนและเสียสละในการช่วยเหลือผู้อื่นโดยไม่คำนึงถึงภัยอันตรายที่จะเกิดขึ้นกับตนเอง", "content": ["มท.<_>เชิดชูเกียรติคนดี<_>คนเก่ง<_>ข้าราชการผู้มีจริยธรรมดีเด่น<_>พร้อมยกย่องประกาศเกียรติคุณพลเมืองดีที่อุทิศตนและเสียสละในการช่วยเหลือผู้อื่นโดยไม่คำนึงถึงภัยอันตรายที่จะเกิดขึ้นกับตนเอง", "มท.<_>เชิดชูเกียรติคนดี<_>คนเก่ง<_>ข้าราชการผู้มีจริยธรรมดีเด่น<_>พร้อมยกย่องประกาศเกียรติคุณพลเมืองดีที่อุทิศตนและเสียสละในการช่วยเหลือผู้อื่นโดยไม่คำนึงถึงภัยอันตรายที่จะเกิดขึ้นกับตนเอง<_>ในวาระ<_>131<_>ปีแห่งการสถาปนากระทรวงมหาดไทย", "มท.<_>เชิดชูเกียรติคนดี<_>คนเก่ง<_>ข้าราชการผู้มีจริยธรรมดีเด่น<_>พร้อมยกย่องประกาศเกียรติคุณพลเมืองดีที่อุทิศตนและเสียสละในการช่วยเหลือผู้อื่นโดยไม่คำนึงถึงภัยอันตรายที่จะเกิดขึ้นกับตนเอง<_>ในวาระ<_>131<_>ปีแห่งการสถาปนากระทรวงมหาดไทย<_>เพื่อเป็นแบบอย่างที่ดีให้กับสังคมไทย", "เมื่อวันที่<_>1<_>เมษายน<_>2566<_>เวลา<_>10.00<_>น.<_>ที่ห้องประชุมราชสีห์<_>อาคารศาลาว่าการกระทรวงมหาดไทย<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีมอบรางวัลและประกาศเกียรติคุณโครงการส่งเสริมจริยธรรมของสำนักงานปลัดกระทรวงมหาดไทย<_>“ผู้มีจริยธรรมดีเด่น”<_>ประจำปี<_>2565<_>ให้แก่ข้าราชการและบุคลากรในสังกัดสำนักงานปลัดกระทรวงมหาดไทยที่ได้รับคัดเลือก<_>และเป็นประธานมอบเข็มเชิดชูเกียรติทองคำและใบประกาศเกียรติคุณให้แก่พลเมืองดี<_>ประจำปี<_>พ.ศ.<_>2565<_>และประจำปี<_>พ.ศ.<_>2566<_>เป็นกรณีพิเศษ<_>โดยมี<_>พลเมืองดี<_>ทายาท<_>ญาติของพลเมืองดี<_>เป็นผู้รับมอบ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทยได้จัดให้มีพิธีมอบรางวัลผู้มีจริยธรรมดีเด่นประจำปี<_>พ.ศ.<_>2565<_>ให้แก่ข้าราชการสำนักงานปลัดกระทรวงมหาดไทย<_>ผู้ปฏิบัติงานด้วยความซื่อสัตย์สุจริต<_>ยืนหยัดทำในสิ่งที่ถูกต้อง<_>ยึดมั่นในคุณธรรม<_>และจริยธรรม<_>จำนวน<_>5<_>ราย<_>ได้แก่<_>1)<_>นายรณภพ<_>เหลืองไพโรจน์<_>ผู้ว่าราชการจังหวัดราชบุรี<_>2)<_>นายอำนาจ<_>ชูทอง<_>รองผู้ว่าราชการจังหวัดยะลา<_>3)<_>นายชาญชัย<_>ดารารัตติกาล<_>ผู้อำนวยการกลุ่มงานยุทธศาสตร์และข้อมูลเพื่อการพัฒนาจังหวัด<_>สำนักงานจังหวัดแม่ฮ่องสอน<_>4)<_>นางนวรัตน์<_>ไชโยทวีรัชต์<_>นักวิเคราะห์นโยบายและแผนชำนาญการ<_>กลุ่มงานยุทธศาสตร์และข้อมูลเพื่อการพัฒนาจังหวัด<_>สำนักงานจังหวัดมหาสารคาม<_>5)<_>นายเล็ก<_>สกุลจีน<_>พนักงานธุรการ<_>ระดับ<_>ส3<_>กลุ่มงานอำนวยการ<_>สำนักงานจังหวัดนราธิวาส", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>นอกจากนี้<_>กระทรวงมหาดไทยได้จัดพิธีมอบเข็มเชิดชูเกียรติทองคำ<_>เงินสด<_>และใบประกาศเกียรติคุณให้แก่พลเมืองดี<_>ประจำปี<_>พ.ศ.<_>2565<_>และประจำปี<_>พ.ศ.<_>2566<_>เป็นกรณีพิเศษ<_>ตามระเบียบกระทรวงมหาดไทยว่าด้วยกองทุนส่งเสริมและสงเคราะห์พลเมืองดี<_>พ.ศ.<_>2546<_>จำนวน<_>10<_>ราย<_>และปี<_>พ.ศ.<_>2566<_>เป็นกรณีพิเศษ<_>จำนวน<_>1<_>ราย<_>แบ่งเป็น<_>1.<_>กรณีพลเมืองดีที่เสียชีวิต<_>จำนวน<_>4<_>ราย<_>ได้แก่<_>1)<_>พันจ่าเอก<_>คุณากร<_>จริยศ<_>จังหวัดระยอง<_>แพทย์ประจำเรือหลวงสุโขทัย<_>ได้ประสบเหตุเรือหลวงสุโขทัยอับปาง<_>ณ<_>จังหวัดประจวบคีรีขันธ์<_>โดยได้ช่วยเหลือพลทหาร<_>2<_>นายขึ้นเรือหลวงกระบุรี<_>ซึ่งเป็นเรือกู้ชีพจนปลอดภัยทั้ง<_>3<_>คนเรียบร้อยแล้ว<_>แต่ด้วยความห่วงใยทั้งที่เป็นผู้ประสบภัยด้วยเช่นกัน<_>จึงกลับลงทะเลเพื่อไปช่วยทหารรายอื่นที่ลอยในทะเลเพิ่มเติม<_>กระทั่งตนเสียชีวิต<_>2)<_>นายประสิทธิ์<_>มณฑา<_>จังหวัดเลย<_>ได้ทำหน้าที่ผู้ช่วยผู้ใหญ่บ้านฝ่ายรักษาความสงบ<_>ร่วมกับชาวบ้านทำการซ่อมแซมระบบน้ำประปา<_>ด้วยการดึงปั้มซับเมอร์สขึ้นมาซ่อมแซม<_>โดยเป็นผู้ไปปลดสายไฟ<_>แต่ประสบเหตุถูกไฟดูด<_>แล้วพลัดตกลงมาศีรษะกระแทกพื้น<_>เข้ารักษาตัวที่โรงพยาบาล<_>และเสียชีวิต<_>3)<_>นายสาคร<_>บุตรเพชร<_>จังหวัดสุรินทร์<_>ได้ทำหน้าที่ผู้ช่วยผู้ใหญ่บ้านฝ่ายรักษาความสงบ<_>พบเหตุคนกระโดดน้ำลำห้วยทับทัน<_>จึงกระโดดลงไปช่วยในทันที<_>แต่กระแสน้ำเชี่ยวแรง<_>จึงเป็นเหตุให้เสียชีวิต<_>4)<_>นายไสว<_>อาจหาญ<_>จังหวัดอุดรธานี<_>ได้ทำหน้าที่ผู้ใหญ่บ้าน<_>และเข้าระงับเหตุที่เกิดจากผู้ติดยาเสพติดมีอาการคลุ้มคลั่ง<_>โดยไม่ได้คำนึงถึงภัยอันตราย<_>จึงถูกผู้ก่อเหตุใช้อาวุธมีดฟันที่ศีรษะ<_>จนเสียชีวิตในเวลาต่อมา", "2.<_>กรณีที่ได้รับบาดเจ็บหรือพิการ<_>จำนวน<_>2<_>ราย<_>ได้แก่<_>1)<_>นายน้อย<_>สมานเขตกิจ<_>จังหวัดนครสวรรค์<_>ได้อาสาตัดหญ้าบริเวณวัดกกกอก<_>เพื่อป้องกันไม่ให้สัตว์ร้ายที่ซ่อนอยู่ในพงหญ้าที่รกทึบทำร้ายประชาชนที่มาทำบุญ<_>ขณะปฏิบัติงานได้รับอุบัติเหตุจากการตัดหญ้า<_>เศษก้อนหินกระเด็นใส่ลูกตาข้างซ้าย<_>ทำให้มีอาการเลือดออกที่ดวงตา<_>ปัจจุบันดวงตาข้างซ้ายบอด<_>ไม่สามารถมองเห็นได้ตามปกติ<_>2)<_>นายมะยูโซะ<_>ดีสะเอะ<_>จังหวัดยะลา<_>ได้อาสาตัดหญ้าริมทางหลวง<_>และมีเศษเหล็กกระเด็นเข้าลูกตาซ้าย<_>จึงถูกส่งตัวไปผ่าตัดที่โรงพยาบาลสงขลานครินทร์<_>ปัจจุบันไม่สามารถมองเห็นได้ปกติ<_>และต้องไปพบแพทย์เป็นประจำ", "3.<_>กรณีที่ไม่ได้รับผลกระทบทางด้านร่างกายและจิตใจ<_>จำนวน<_>5<_>ราย<_>ได้แก่<_>1)<_>นางเปรมใจ<_>จันทร<_>จังหวัดตรัง<_>ได้ช่วยเหลือประชาชนประสบเหตุล้มหมดสติ<_>ศีรษะกระแทกพื้น<_>หยุดหายใจ<_>ขณะออกกำลังกายในสวนสาธารณะ<_>และหัวใจหยุดเต้น<_>ซึ่งตนได้ไปออกกำลังกายเช่นกัน<_>พบเห็นเหตุการณ์จึงได้เข้าช่วยปฐมพยาบาล<_>จนหัวใจกลับมาเต้นอีกครั้ง<_>ก่อนส่งต่อผู้ป่วยไปเข้ารับการรักษาที่โรงพยาบาล<_>2)<_>สิบเอก<_>ณรงค์ศักดิ์<_>จำนงรัตน์<_>จังหวัดนราธิวาส<_>ได้เข้าช่วยเหลือผู้ได้รับบาดเจ็บสาหัส<_>ขาขาดทั้งสองข้างจากการเหยียบกับระเบิดในร่องทางเดินของสวนยางพารา<_>บริเวณพื้นที่โคกโก<_>ตำบลโต๊ะเค็ง<_>อำเภอสุไหงปาดี<_>จังหวัดนราธิวาส<_>ออกจากจุดเกิดเหตุเพื่อนำส่งโรงพยาบาลสุไหงปาดี<_>3)<_>นายศักดิ์ดา<_>น้อยเจริญ<_>จังหวัดลพบุรี<_>ลงไปช่วยเหลือผู้บาดเจ็บจากอุบัติเหตุให้ฟื้นคืนชีพโดยใช้หลักการ<_>cpr<_>ให้มีสติขึ้นมาอีกครั้ง<_>ก่อนขอความช่วยเหลือจากสถานีตำรวจภูธรวงค่อม<_>และประสานรถกู้ชีพ<_>ส่งต่อโรงพยาบาลชัยบาดาล<_>4)<_>นายมนตรี<_>ธนสิทธิ์สุนทร<_>จังหวัดลำปาง<_>โดยได้ช่วยเหลือฝ่ายปกครองและตำรวจ<_>ขับรถยนต์ส่วนตัวไล่ตามรถต้องสงสัย<_>โดยไม่ได้คำนึงถึงความปลอดภัยของตนเอง<_>จนสามารถสกัดจับกุมรถต้องสงสัยได้ที่บริเวณถนนภายในหมู่บ้านพระบาทวังตวง<_>หมู่ที่<_>5<_>ตำบลพระบาทวังตวง<_>อำเภอแม่พริก<_>จังหวัดลำปาง<_>5)<_>นายพีรพงษ์<_>ชุมพลวดี<_>จังหวัดปทุมธานี<_>ได้ขับรถไปรับอาหารในหมู่บ้านจัดสรรแห่งหนึ่ง<_>บริเวณริมถนนพระองค์เจ้าสาย<_>ตำบลลาดสวาย<_>อำเภอลำลูกกา<_>จังหวัดปทุมธานี<_>ซึ่งเป็นถนนที่มีรถยนต์วิ่งเร็วและขับผ่านเป็นจำนวนมาก<_>และได้สังเกตเห็นเด็กเล็กวิ่งข้ามถนนกะทันหันโดยลำพัง<_>จึงตัดสินใจทิ้งรถจักรยานยนต์พร้อมกล่องใส่อาหารลงบนพื้น<_>และรีบวิ่งเข้าช่วยเหลือเด็กคนดังกล่าว<_>โดยไม่คำนึงถึงภัยอันตรายที่จะเกิดขึ้นกับตนเอง<_>จนทั้งคู่รอดจากอุบัติเหตุได้อย่างหวุดหวิด", "พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวให้โอวาท<_>ความว่า<_>“ขอแสดงความชื่นชมยินดีกับผู้มีจริยธรรมดีเด่นทุกท่าน<_>ซึ่งเป็นผู้ที่มีคุณธรรมจริยธรรม<_>และมีผลงานดีเด่นเป็นที่ประจักษ์<_>รวมถึงพลเมืองดีทุกท่านที่ได้อุทิศตนและเสียสละในการช่วยเหลือผู้อื่นโดยไม่คำนึงถึงภัยอันตรายที่จะเกิดขึ้นกับตนเอง<_>หรือครอบครัว<_>และขอให้ทุกท่านจงรักษาคุณงามความดี<_>“ซึ่งยากกว่าการกระทำความดี”<_>เพื่อเป็นแบบอย่างที่ดีให้แก่บุคลากรของสำนักงานปลัดกระทรวงมหาดไทย<_>และประชาชนทั่วไป<_>เพื่อสังคมไทยจะเป็นสังคมที่น่าอยู่<_>เป็นสังคมที่มีแต่ความผาสุก<_>อันจะยังประโยชน์ต่อส่วนรวม<_>ต่อชีวิตความเป็นอยู่ของประชาชน<_>และความมั่นคงของประเทศชาติอย่างยั่งยืน”"], "sentiment": [{"label": "LABEL_1", "score": 0.9745829701423645, "len_token": 496}, {"label": "LABEL_0", "score": 0.5919256210327148, "len_token": 496}, {"label": "LABEL_0", "score": 0.6007300615310669, "len_token": 496}, {"label": "LABEL_1", "score": 0.9780665636062622, "len_token": 124}], "avg_score": 0.6235212087631226, "sentiment_type": "positive"}
{"date": "2023-4-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>จัดพิธีทำบุญตักบาตรถวายพระราชกุศลและถวายพระพรชัยมงคล<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "content": ["กระทรวงมหาดไทย<_>จัดพิธีทำบุญตักบาตรถวายพระราชกุศลและถวายพระพรชัยมงคล<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "กระทรวงมหาดไทย<_>จัดพิธีทำบุญตักบาตรถวายพระราชกุศลและถวายพระพรชัยมงคล<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>2<_>เมษายน<_>2566", "วันนี้<_>(2<_>เม.ย.<_>66)<_>เวลา<_>06.30<_>น.<_>ที่วัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>เขตพระนคร<_>กรุงเทพมหานคร<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานในพิธีทำบุญตักบาตรถวายพระราชกุศลและถวายพระพรชัยมงคล<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>2<_>เมษายน<_>2566<_>โดยได้รับเมตตาจากเจ้าประคุณสมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>กรรมการมหาเถรสมาคม<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>นำพระมหาเถระ<_>พระเถระ<_>รับบิณฑบาต<_>อาทิ<_>พระเทพวัชรเมธี<_>อธิการบดีมหาวิทยาลัยมหามกุฏราชวิทยาลัย<_>ผู้ช่วยเลขานุการสมเด็จพระสังฆราช<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>พระมหาคณิสร<_>ผู้ช่วยเลขานุการสมเด็จพระสังฆราช<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>โดยมี<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทยด้านบริหาร<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านสาธารณภัยและพัฒนาเมือง<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายบุญธรรม<_>เลิศสุขีเกษม<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>คณะผู้ตรวจราชการกระทรวงมหาดไทย<_>หัวหน้าหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงมหาดไทย<_>นางจิรวรรณ<_>เพ็ญพาส<_>ผู้ช่วยศาสตราจารย์<_>ดร.ศศิธร<_>จันทมฤก<_>นางปวีณ์ริศา<_>เกิดสม<_>นางวรสุดา<_>รัตนสุคนธ์<_>นางศลิษา<_>ภิรมย์รัตน์<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>คณะกรรมการสมาคมแม่บ้านมหาดไทย<_>และพี่น้องประชาชน<_>ร่วมพิธี", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดกรวยกระทงดอกไม้<_>ธูปเทียนแพ<_>ถวายราชสักการะ<_>และถวายแจกันดอกไม้เบื้องหน้าพระฉายาลักษณ์<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ถวายแจกันดอกไม้เบื้องหน้าพระฉายาลักษณ์<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>และกล่าวถวายพระพรชัยมงคล<_>ความว่า<_>\"ตลอดระยะเวลาที่ผ่านมา<_>ใต้ฝ่าละอองพระบาทได้ทรงอุทิศพระองค์<_>ปฏิบัติพระราชกรณียกิจนานัปการ<_>ด้วยพระวิริยะอุตสาหะ<_>เพื่ออำนวยประโยชน์สุข<_>แก่อาณาประชาราษฎร์ในทุกพื้นที่ทั่วประเทศ<_>อย่างไม่เห็นแก่ความเหน็ดเหนื่อย<_>โดยเฉพาะอย่างยิ่งการพระราชทานความช่วยเหลือ<_>พัฒนาคุณภาพชีวิตให้แก่เด็กและผู้ยากไร้ในชนบท<_>ให้สามารถพึ่งตนเองได้อย่างมั่นคง<_>การส่งเสริมการศึกษา<_>และสุขภาพอนามัยแก่เด็กนักเรียนในถิ่นทุรกันดาร<_>ด้วยพระราชหฤทัยที่เปี่ยมด้วยพระเมตตา<_>นอกจากนี้<_>ใต้ฝ่าละอองพระบาท<_>ยังทรงทำนุบำรุงพระพุทธศาสนา<_>สนับสนุนโครงการอนุรักษ์และสืบสานมรดกทางศิลปวัฒนธรรมไทย<_>ด้านนาฏศิลป์<_>ดนตรีไทย<_>อักษรศาสตร์<_>รวมถึงพระราชนิพนธ์บทกวี<_>ร้อยแก้ว<_>ร้อยกรอง<_>และพระราชนิพนธ์บทร้องทั้งบทเพลงไทยเดิมและเพลงไทยสากล<_>เพื่อให้เยาวชนรุ่นใหม่ได้เรียนรู้และตระหนักถึงความสำคัญในศิลปวัฒนธรรมของชาติ<_>รวมทั้ง<_>ทรงปฏิบัติพระราชกรณียกิจอันเป็นการสนองพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวและสมเด็จพระบรมราชินี<_>ในการที่จะสืบสาน<_>รักษา<_>และต่อยอดพระราชดำริของ<_>พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>อาทิ<_>มูลนิธิชัยพัฒนา<_>มูลนิธิสายใจไทย<_>มูลนิธิรางวัลสมเด็จเจ้าฟ้ามหิดล<_>โรงเรียนจิตรลดา<_>และสภากาชาดไทย", "\"สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทรงมีพระราชดำริเกี่ยวกับ<_>\"โครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริ<_>สมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี\"<_>เพื่ออนุรักษ์และพัฒนาทรัพยากรพันธุกรรมพืชของประเทศ<_>\"โครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>เพื่อสร้างความมั่นคงด้านอาหารให้แก่ประชาชน<_>โดยเป็นการลดค่าใช้จ่ายในการซื้อผักมาบริโภค<_>และการมีผักที่ดีมีคุณภาพรับประทานตลอดทั้งปีในระดับครัวเรือน<_>สำหรับผักที่เหลือก็แบ่งปันให้เพื่อนบ้าน<_>ซึ่งเป็นการสร้างความเอื้อเฟื้อเผื่อแผ่ระหว่างกัน<_>และในด้านการศึกษา<_>ทรงสืบสานและพัฒนาต่อยอดในการสนับสนุนการศึกษาของเด็กและเยาวชนที่ขาดโอกาสในการศึกษา<_>ทรงเสด็จพระราชดำเนินเยี่ยมโรงเรียนตำรวจตระเวนชายแดนทั่วทุกภูมิภาค<_>เป็นระยะเวลาต่อเนื่องและยาวนาน<_>ซึ่งเป็นโครงการที่อยู่ในพระราชูปถัมภ์<_>สมเด็จพระศรีนครินทราบรมราชชนนีและต่อเนื่องมาถึงปัจจุบัน<_>นอกจากนี้<_>ในด้านความสัมพันธ์ระหว่างประเทศ<_>ทรงดำรงพระองค์เปรียบประดุจทูตสันถวไมตรีกิตติมศักดิ์ระหว่างราชอาณาจักรไทยกับนานาประเทศ<_>โดยเฉพาะประเทศ<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>ราชอาณาจักรกัมพูชา<_>และประเทศสาธารณรัฐประชาชนจีน<_>เป็นอาทิ<_>และในด้านอาหารและการเกษตร<_>องค์การอาหารและเกษตรแห่งสหประชาชาติ<_>(fao)<_>ได้ประกาศยกย่องการทรงงานของพระองค์ท่านในการให้ความช่วยเหลือ<_>สนับสนุน<_>และแก้ไขปัญหาความหิวโหยของผู้ยากไร้ในไทยและภูมิภาคเอเชียแปซิฟิก<_>โดยทูลเกล้าทูลกระหม่อมถวายตำแหน่งทูตพิเศษด้านการขจัดความอดอยากหิวโหย<_>ประจำปี<_>2565<_>-<_>2567\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "\"เนื่องในโอกาส<_>วันคล้ายวันพระราชสมภพ<_>2<_>เมษายน<_>2566<_>ในวันนี้<_>คณะผู้บริหาร<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>รวมทั้งภาคีเครือข่ายของกระทรวงมหาดไทย<_>และสมาคมแม่บ้านมหาดไทย<_>ขอน้อมเกล้าน้อมกระหม่อมถวายพระพรชัยมงคล<_>\"ขออาราธนาคุณพระศรีรัตนตรัยและสิ่งศักดิ์สิทธิ์<_>ทั้งหลายในสากลโลก<_>ตลอดจนพระเทวานุภาพแห่งพระสยามเทวาธิราช<_>และพระบรมเดชานุภาพแห่งองค์สมเด็จพระบูรพมหากษัตริยาธิราชเจ้าทุกพระองค์<_>ได้โปรดอภิบาลรักษาให้ทรงพระเกษมสำราญ<_>มีพระชันษายิ่งยืนนาน<_>สถิตเป็นมิ่งขวัญปกเกล้าปกกระหม่อม<_>พสกนิกรชาวไทย<_>ตลอดกาลนานเทอญ\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_1", "score": 0.8781806230545044, "len_token": 496}, {"label": "LABEL_1", "score": 0.9666306376457214, "len_token": 496}, {"label": "LABEL_1", "score": 0.9028315544128418, "len_token": 467}], "avg_score": 0.9161403161193346, "sentiment_type": "positive"}
{"date": "2023-4-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกสมาคมแม่บ้านมหาดไทยห่วงใย<_>เสริมสร้างขวัญกำลังใจครอบครัวมหาดไทย<_>มอบสิ่งของอุปโภค-บริโภคให้กับสมาชิก<_>อส.<_>แม่บ้าน<_>พ่อบ้าน<_>คนสวน<_>ในโครงการ<_>“ของขวัญจากใจ<_>แม่บ้านมหาดไทย”", "content": ["นายกสมาคมแม่บ้านมหาดไทยห่วงใย<_>เสริมสร้างขวัญกำลังใจครอบครัวมหาดไทย<_>มอบสิ่งของอุปโภค-บริโภคให้กับสมาชิก<_>อส.<_>แม่บ้าน<_>พ่อบ้าน<_>คนสวน<_>ในโครงการ<_>“ของขวัญจากใจ<_>แม่บ้านมหาดไทย”", "สมาคม<_>มมท.<_>ห่วงใย<_>เสริมสร้างขวัญกำลังใจครอบครัวมหาดไทย<_>มอบสิ่งของอุปโภค-บริโภคให้กับสมาชิก<_>อส.<_>แม่บ้าน<_>พ่อบ้าน<_>คนสวน<_>ในโครงการ<_>“ของขวัญจากใจ<_>แม่บ้านมหาดไทย”<_>ทำดีถวายเป็นพระราชกุศลสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "นายกสมาคมแม่บ้านมหาดไทยห่วงใย<_>เสริมสร้างขวัญกำลังใจครอบครัวมหาดไทย<_>มอบสิ่งของอุปโภค-บริโภคให้กับสมาชิก<_>อส.<_>แม่บ้าน<_>พ่อบ้าน<_>คนสวน<_>ในโครงการ<_>“ของขวัญจากใจ<_>แม่บ้านมหาดไทย”<_>ทำดีถวายเป็นพระราชกุศลสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี", "วันนี้<_>(2<_>เมษายน<_>2566)<_>เวลา<_>07.30<_>น.<_>ที่ลานอเนกประสงค์<_>ศาลาว่าการกระทรวงมหาดไทย<_>ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>พร้อมด้วยนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีมอบถุงของขวัญตามโครงการ<_>“ของขวัญจากใจ<_>แม่บ้านมหาดไทย”<_>โดยมี<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทยด้านบริหาร<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านสาธารณภัยและพัฒนาเมือง<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายบุญธรรม<_>เลิศสุขีเกษม<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นางจิรวรรณ<_>เพ็ญพาส<_>ผู้ช่วยศาสตราจารย์<_>ดร.ศศิธร<_>จันทมฤก<_>นางปวีณ์ริศา<_>เกิดสม<_>นางวรสุดา<_>รัตนสุคนธ์<_>นางศลิษา<_>ภิรมย์รัตน์<_>นางจิณณารัชช์<_>สัมพันธรัตน์<_>อุปนายกสมาคมแม่บ้านมหาดไทย<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>คณะกรรมการสมาคมแม่บ้านมหาดไทย<_>สมาชิกกองอาสารักษาดินแดน<_>พ่อบ้าน<_>แม่บ้าน<_>พนักงานขับรถยนต์<_>คนสวน<_>ผู้ปฏิบัติงานในสังกัดกระทรวงมหาดไทย<_>กว่า<_>500<_>คน<_>ร่วมกิจกรรม", "ดร.<_>วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>วันนี้เป็นวันที่มีความสำคัญวันหนึ่งของปวงชนชาวไทย<_>เพราะเป็นวันคล้ายวันพระราชสมภพของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>พระผู้ทรงห่วงใยพสกนิกรชาวไทยทุกช่วงวัย<_>ทุกสาขาอาชีพ<_>และพระราชทานแนวพระราชดำริ<_>เพื่อให้สมาคมแม่บ้านมหาดไทยและกระทรวงมหาดไทย<_>ได้น้อมนำมาขับเคลื่อนในการเสริมสร้างคุณภาพชีวิตที่ดีให้กับประชาชน<_>อีกทั้งดูแลในด้านของขวัญกำลังใจผู้ปฏิบัติงาน<_>ให้ได้มีกำลังกาย<_>กำลังใจ<_>กำลังสติปัญญา<_>ที่เข้มแข็ง<_>เพื่อเป็นกำลังสำคัญในการสนับสนุนบทบาท<_>การบำบัดทุกข์<_>บำรุงสุขให้กับพี่น้องประชาชน", "\"สมาคมแม่บ้านมหาดไทย<_>ร่วมกับกระทรวงมหาดไทย<_>จัดโครงการ<_>“ของขวัญจากใจ<_>แม่บ้านมหาดไทย”<_>ขึ้นเพื่อบรรเทาความเดือดร้อนจากภาวะเศรษฐกิจที่ค่าครองชีพมีการปรับตัวเพิ่มสูงขึ้น<_>พร้อมทั้งเป็นขวัญกำลังใจ<_>เสริมสร้างความมั่นคง<_>ในด้านสวัสดิภาพความเป็นอยู่<_>และความเข้าใจอันดีซึ่งกันและกัน<_>ของครอบครัวบุคลากรกระทรวงมหาดไทย<_>ด้วยการระดมสรรพกำลังภาคีเครือข่ายของสมาคมแม่บ้านมหาดไทยและกระทรวงมหาดไทย<_>มอบสิ่งของอุปโภค-บริโภคให้กับกำลังพลสมาชิกกองอาสารักษาดินแดน<_>(อส)<_>แม่บ้าน<_>พ่อบ้าน<_>คนสวน<_>พนักงานขับรถ<_>และบุคลากรผู้มีรายได้น้อย<_>เพื่อให้มีแรงกาย<_>แรงใจที่เข้มแข็งในการปฏิบัติงาน<_>ทั้งนี้<_>สมาคมแม่บ้านมหาดไทยได้รับการสนับสนุนจากน้อง<_>ๆ<_>อาสาสมัครรักษาดินแดน<_>(อส)<_>ตลอดจนแม่บ้าน<_>พ่อบ้าน<_>ธุรการ<_>คนขับรถ<_>คนสวน<_>ผู้ปฏิบัติงานในกระทรวงมหาดไทยมาเป็นระยะเวลายาวนาน<_>ในวันนี้<_>จึงมีความตั้งใจที่จะมอบของขวัญจากใจแม่บ้านมหาดไทย<_>เป็นเครื่องอุปโภค-บริโภคสำหรับยังชีพ<_>ประกอบด้วย<_>ข้าวสาร<_>ไข่ไก่<_>น้ำปลา<_>กะปิ<_>หัวไชโป๊ว<_>น้ำพริก<_>เกลือ<_>แปรงสีฟัน<_>ยาสีฟัน<_>สบู่<_>ชุดยาสามัญประจำบ้าน<_>และทุนการศึกษา<_>โดยได้รับความอนุเคราะห์จากผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>คณะกรรมการบริหารสมาคมแม่บ้านมหาดไทย<_>และภาคีเครือข่ายผู้มีจิตอันเป็นกุศล<_>ร่วมสนับสนุน<_>ซึ่งข้าวของเครื่องอุปโภคบริโภคในครั้งนี้<_>เป็นน้ำใจจากสมาคมแม่บ้านมหาดไทย<_>เพื่อเป็นขวัญกำลังใจให้ผู้ปฏิบัติงานทุกท่านได้มีกำลังกาย<_>กำลังใจที่เข้มแข็ง<_>มุ่งมั่นปฏิบัติหน้าที่อย่างเต็มกำลังความสามารถ\"<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ขอขอบคุณสมาคมแม่บ้านมหาดไทยภายใต้การนำของ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>ที่ได้จัดกิจกรรมมอบของขวัญจากใจให้กับกำลังพลกองอาสารักษาดินแดน<_>และบุคลากรของกระทรวงมหาดไทยในวันนี้<_>ซึ่งเป็นถือเป็นกิจกรรมการกุศลอย่างหนึ่งเพื่อน้อมถวายเป็นพระราชกุศลถวายพระพรแด่สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>และเพื่อเป็นกำลังใจให้กับพี่<_>ๆ<_>น้อง<_>ๆ<_>ทุกคนที่เหนื่อยยากในการปฏิบัติหน้าที่รักษาความปลอดภัย<_>ดูแลความสะอาด<_>ดูแลความเป็นระเบียบเรียบร้อย<_>และช่วยเหลืองานของกระทรวงมหาดไทยตามที่ผู้บังคับบัญชามอบหมาย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ได้กล่าวอีกว่า<_>กิจกรรมในวันนี้<_>ขอให้ทุกท่านได้ตระหนักอยู่เสมอว่า<_>กระทรวงมหาดไทย<_>สมาคมแม่บ้านมหาดไทย<_>และพี่น้องที่เป็นผู้บังคับบัญชาทุกคนคำนึงนึกถึงความดีงามของทุกท่าน<_>และมีความห่วงใยอยากให้ทุกท่านได้รับสิ่งที่ดี<_>ซึ่งถึงแม้ว่าการมอบเครื่องอุปโภค-บริโภคสิ่งของที่มีความสำคัญจำเป็นกับการดำรงชีวิตในวันนี้จะมีจำนวนเพียงไม่มากนัก<_>แต่เป็นความห่วงใยความปรารถนาดีที่สมาคมแม่บ้านมหาดไทย<_>และผู้บังคับบัญชาทุกระดับมีต่อทุกคน<_>และหากพี่น้องบุคลากรท่านใด<_>มีเรื่องเดือดเนื้อร้อนใจ<_>และต้องการขอรับการสนับสนุน<_>ขอคำปรึกษา<_>จากผู้บังคับบัญชาในทุกเรื่อง<_>\"ขอให้ได้บอกกล่าว<_>ได้แจ้ง<_>ได้ปรึกษาผู้บังคับบัญชาทุกระดับ<_>เพราะพวกเราทุกคนคือพี่น้องกัน<_>ที่จะต้องช่วยเหลือเกื้อกูล<_>ดูแลกันและกัน<_>ไม่ทอดทิ้งกัน\"<_>ปลัด<_>มท.<_>กล่าวเน้นย้ำ", "\"เนื่องในวันคล้ายวันพระราชสมภพของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>จึงขอให้พวกเราทุกคนได้น้อมสำนึกในพระมหากรุณาธิคุณ<_>โดยน้อมนำโครงการอันเนื่องมาจากพระราชดำริ<_>\"บ้านนี้มีรักปลูกผักกินเอง\"<_>และ<_>\"ทางนี้มีผลผู้คนรักกัน\"<_>เพื่อสร้างความมั่นคงด้านอาหาร<_>โดยหาพื้นที่ว่างภายในบริเวณบ้านปลูกพืชผักสวนครัว<_>ทั้งรูปแบบแขวน<_>ปลูกในกระถาง<_>สามารถทำได้ทุกรูปแบบ<_>รวมถึงพื้นที่ภายในกระทรวงมหาดไทย<_>อันจะทำให้เราลดรายจ่าย<_>ได้มีพืชผักปลอดภัยรับประทาน<_>เช่น<_>ตะไคร้<_>หัวข่า<_>มะกรูด<_>มะนาว<_>กะเพรา<_>โหระพา<_>พริก<_>มะเขือเปราะ<_>มะเขือยาว<_>ถั่วฝักยาว<_>ถั่วพลู<_>ผักบุ้ง<_>กล้วย<_>ฯลฯ<_>และขอให้ช่วยบอกต่อ<_>ๆ<_>ขยายผลไปยังพ่อ<_>แม่<_>พี่<_>น้อง<_>ลุง<_>ป้า<_>น้า<_>อา<_>เพื่อนสนิทมิตรสหาย<_>ได้ช่วยกันปลูกพืชผักสวนครัวไว้บริโภคในครัวเรือน<_>นอกจากนี้<_>ขอให้น้อมนำพระราชดำริที่ทรงห่วงใยคนไทยทุกคนในเรื่องการศึกษา<_>ด้วยการช่วยกันส่งเสริมให้ลูกหลานได้เรียนหนังสือ<_>หรือหากท่านใดอยู่ระหว่างการศึกษาควบคู่กับการทำงาน<_>ก็ขอให้ตั้งใจศึกษาเล่าเรียนให้สำเร็จการศึกษา<_>และเร่งขวนขวายเรียนรู้เพื่อสอบบรรจุเข้ารับราชการประเภทต่าง<_>ๆ<_>ตามความถนัดความสนใจ<_>ใช้เวลาว่างเพื่อศึกษาหาความรู้ให้เกิดประโยชน์<_>มันจะทำให้เกิดความมั่นคงของชีวิต<_>เพราะการศึกษาเป็นสิ่งที่สำคัญ\"<_>ปลัด<_>มท.<_>กล่าวเพิ่มเติม", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวในช่วงท้ายว่า<_>ขอให้ตระหนักรู้อยู่เสมอว่าเราชาวมหาดไทยอยู่กันแบบพี่แบบน้อง<_>ให้เกียรติซึ่งกันและกัน<_>และถ้ามีปัญหาอุปสรรคใดอย่าได้เกรงใจ<_>ขอให้เรียนผู้บังคับบัญชาทุกระดับชั้น<_>และในการดำรงชีวิต<_>ขอให้ตั้งใจครองตนเอง<_>ดูแลตัวเองให้ห่างไกลจากอบายมุข<_>ประพฤติปฏิบัติดี<_>ใฝ่ในการศึกษา<_>ใฝ่ในการทำดี<_>สิ่งที่ดีแล้วก็ขอให้รักษาความดีต่อไป<_>ช่วยกันเป็นพลเมืองที่ดี<_>เป็นหูเป็นตาดูแลบ้านเมือง<_>ปกป้องเทิดทูนสถาบันหลักของชาติ<_>อันประกอบด้วย<_>สถาบันชาติ<_>พระศาสนา<_>พระมหากษัตริย์<_>และช่วยกันดูแลพี่น้องประชาชน<_>ทำหน้าที่ของตนเองอย่างสมบูรณ์<_>เพราะไม่ว่าท่านจะอยู่ในตำแหน่งใด<_>ทุกคนคือพลังสำคัญของการขับเคลื่อนภารกิจกระทรวงมหาดไทย<_>เพื่อบำบัดทุกข์<_>บำรุงสุข<_>พี่น้องประชาชน<_>ให้ได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9028120040893555, "len_token": 496}, {"label": "LABEL_1", "score": 0.9824622869491577, "len_token": 496}, {"label": "LABEL_1", "score": 0.9700138568878174, "len_token": 496}, {"label": "LABEL_1", "score": 0.9567977786064148, "len_token": 337}], "avg_score": 0.9526924782256557, "sentiment_type": "positive"}
{"date": "2023-4-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.แรงงาน<_>ส่ง<_>5<_>เสือ<_>ช่วยลูกจ้างโรงงานแบตเตอรี่<_>หางานใหม่<_>จ่ายว่างงาน<_>ตรวจสอบสิทธิพึงได้", "content": ["ก.แรงงาน<_>ส่ง<_>5<_>เสือ<_>ช่วยลูกจ้างโรงงานแบตเตอรี่<_>หางานใหม่<_>จ่ายว่างงาน<_>ตรวจสอบสิทธิพึงได้", "ปลัดกระทรวงแรงงานสั่งการหน่วยงานในสังกัดเร่งช่วยเหลือตามอำนาจหน้าที่ของแต่ละหน่วยงานให้ลูกจ้างโรงงานแบตเตอรี่<_>ย่านสำโรง<_>ได้รับสิทธิประโยชน์ตามกฎหมาย<_>หาตำแหน่งงานว่างรองรับ<_>จ่ายประกันการว่างงาน<_>และฝึกทักษะทางด้านอาชีพตามความต้องการต่อไป", "นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>เปิดเผยว่า<_>สื่อนำเสนอข่าวกรณี<_>“โรงงานแบตเตอรี่<_>เลี้ยงข้าวมื้อสุดท้าย<_>ก่อนปิดโรงงาน”<_>ตนได้สั่งการให้กรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>ร่วมกับหน่วยงานในสังกัดตรวจสอบข้อเท็จจริง<_>พร้อมเร่งให้ความช่วยเหลือลูกจ้างที่ได้รับผลกระทบตามอำนาจหน้าที่<_>เบื้องต้นได้รับรายงานจาก<_>สำนักงานสวัสดิการและคุ้มครองแรงงาน<_>จ.สมุทรปราการ<_>ว่าโรงงานแบตเตอรี่ตามข่าว<_>ตั้งอยู่อำเภอเมืองสมุทรปราการ<_>จังหวัดสมุทรปราการ<_>ประกอบกิจการ<_>ผลิตแบตเตอรี่และหม้อสะสมไฟฟ้า<_>โรงงานประสบปัญหาและมีการหารือกับสหภาพแรงงานมาอย่างต่อเนื่อง<_>ตั้งแต่เดือนธันวาคม<_>2565<_>มีการโยกย้ายลูกจ้างแผนกแบตเตอรี่รถยนต์<_>ประมาณ<_>200<_>คน<_>ไปปฏิบัติงานแผนกผลิตถ่านอัลคาไลน์<_>ต่อมาจึงมีการเลิกจ้างลูกจ้างโดยตกลงกันทำงานวันที่<_>31<_>มีนาคม<_>2566<_>เป็นวันทำงานวันสุดท้ายของลูกจ้างแผนกแบตเตอรี่ฯ<_>จำนวน<_>130<_>คน<_>ซึ่งเป็นการจากกันด้วยความเข้าใจ<_>นายจ้างได้จัดงานเลี้ยงขอบคุณลูกจ้างกลุ่มดังกล่าว<_>ท้งนี้<_>ตนได้สั่งการให้<_>หน่วยงานในสังกัดร่วมกันชี้แจงสิทธิ<_>หน้าที่และสิทธิประโยชน์แก่นายจ้างและลูกจ้างตามภารกิจที่เกี่ยวข้อง<_>เช่น<_>การให้คำปรึกษาข้อกฎหมาย<_>สิทธิประโยชน์แก่ลูกจ้าง<_>การใช้สิทธิประกันการว่างงาน<_>การหาตำแหน่งงานว่างรองรับ<_>การฝึกทักษะทางด้านอาชีพตามความต้องการ<_>และการขอรับประโยชน์ทดแทนกรณีว่างงานจากกองทุนประกันสังคม<_>เป็นต้น", "ด้าน<_>นายนิยม<_>สองแก้ว<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>กล่าวต่อว่า<_>พนักงานตรวจแรงงาน<_>สสค.สมุทรปราการ<_>ได้ตรวจสอบสิทธิประโยชน์ที่ลูกจ้างพึงได้รับตามกฎหมายคุ้มครองแรงงาน<_>ทราบว่าลูกจ้างได้รับสิทธิประโยชน์ตามที่กฎหมายกำหนด/เงินค่าขอบคุณพิเศษตามอายุงาน<_>ต่ำสุด<_>2<_>เดือน<_>และสูงสุด<_>6<_>เดือน/ค่าสูงอายุ<_>คิดอายุตัว<_>40<_>ปีขึ้นไป<_>ต่ำสุด<_>2<_>เดือน<_>และสูงสุด<_>6<_>เดือน<_>อย่างไรก็ตาม<_>พนักงานตรวจแรงงานจะติดตามสถานการณ์การเลิกจ้างรายนี้อย่างใกล้ชิด<_>เพื่อที่ลูกจ้างจะได้รับสิทธิประโยชน์ตามกฎหมายต่อไป<_>ซึ่งลูกจ้างที่ได้รับผลกระทบจากกรณีดังกล่าว<_>สามารถติดต่อสอบถามเพิ่มเติมได้ที่สำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดสมุทรปราการ<_>หมายเลขโทรศัพท์<_>02-394-6644<_>หรือโทรสายด่วน<_>1506<_>กด<_>3<_>หรือ<_>1546"], "sentiment": [{"label": "LABEL_0", "score": 0.884676992893219, "len_token": 496}, {"label": "LABEL_0", "score": 0.9121840596199036, "len_token": 71}], "avg_score": 0.11187855959779582, "sentiment_type": "negative"}
{"date": "2023-4-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดต่าง<_>ๆ<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ", "content": ["จังหวัดต่าง<_>ๆ<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ", "จังหวัดต่าง<_>ๆ<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา", "จังหวัดต่าง<_>ๆ<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>พัฒนาคุณภาพชีวิตประชาชนอย่างยั่งยืน", "เมื่อวันที่<_>31<_>มี.ค.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานลายผ้า<_>\"ผ้าลายดอกรักราชกัญญา\"<_>แก่ปลัดกระทรวงมหาดไทย<_>และนายกสมาคมแม่บ้านมหาดไทย<_>เพื่อมอบให้กับช่างทอผ้าและผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ผู้ว่าราชการจังหวัดและประธานแม่บ้านมหาดไทยจังหวัดทุกจังหวัด<_>เมื่อวันที่<_>9<_>มีนาคม<_>2566<_>ณ<_>โรงแรมเซ็นทรา<_>บาย<_>เซ็นทารา<_>ศูนย์ราชการและคอนเวนชันเซ็นเตอร์แจ้งวัฒนะ<_>เขตหลักสี่<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้<_>(31<_>มี.ค.<_>66)<_>หลายจังหวัดทั่วประเทศได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ส่วนราชการ<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อเชิญไปมอบให้ช่างทอผ้า<_>และผู้ประกอบการผ้า<_>ใช้ในการประกอบอาชีพ<_>ได้แก่", "1.<_>จังหวัดพิจิตร<_>ที่หอประชุมจังหวัดพิจิตร<_>อำเภอเมืองพิจิตร<_>นายพยนต์<_>อัศวพิชยนต์<_>ผู้ว่าราชการจังหวัดพิจิตร<_>เป็นประธานพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับพัฒนาการจังหวัดพิจิตร<_>วัฒนธรรมจังหวัดพิจิตร<_>นายอำเภอ<_>ทั้ง<_>12<_>อำเภอ<_>ประธานกลุ่มทอผ้า<_>ช่างทอผ้า<_>ในพื้นที่จังหวัดพิจิตร<_>โดยมีหัวหน้าส่วนราชการ<_>เจ้าหน้าที่ภาครัฐและภาคเอกชน<_>ร่วมพิธี", "2.<_>จังหวัดบึงกาฬ<_>ที่ห้องสิรินธรวัลลี<_>ชั้น<_>4<_>ศาลากลางจังหวัดบึงกาฬ<_>นายนฤชา<_>โฆษาศิวิไลซ์<_>ผู้ว่าราชการจังหวัดบึงกาฬ<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>ให้กับผู้แทนอำเภอ<_>ทุกอำเภอ<_>กลุ่มทอผ้า/ช่างทอผ้า<_>ผู้ผลิตผ้า<_>โดยมี<_>นางวาทิณี<_>โฆษาศิวิไลซ์<_>ประธานชมรมแม่บ้านมหาดไทยจังหวัดบึงกาฬ<_>เหล่ากาชาดจังหวัดบึงกาฬ<_>หัวหน้าส่วนราชการ<_>สำนักงานพัฒนาชุมชนจังหวัดบึงกาฬ<_>และพัฒนาการอำเภอ<_>ร่วมพิธี", "3.<_>จังหวัดสุโขทัย<_>ที่อาคารวรรณกลาง<_>มหาวิทยาลัยการกีฬาแห่งชาติ<_>วิทยาเขตสุโขทัย<_>นายสุชาติ<_>ทีคะสุข<_>ผู้ว่าราชการจังหวัดสุโขทัย<_>เป็นประธานในพิธีมอบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับ<_>นางพร้อมจันทร์<_>ทีคะสุข<_>รองนายกเหล่ากาชาดจังหวัดสุโขทัย<_>กลุ่มทอผ้า<_>ผู้ผลิตผู้ประกอบการประเภทผ้าและเครื่องแต่งกายงานหัตถกรรม<_>โดยมี<_>หัวหน้าส่วนราชการ<_>นายอำเภอทั้ง<_>9<_>อำเภอ<_>กลุ่มทอผ้า<_>ผู้ผลิตผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>ร่วมพิธี", "4.<_>จังหวัดภูเก็ต<_>ที่ห้องประชุมราไวย์<_>ชั้น<_>2<_>อาคาร<_>r<_>phuket<_>hotel<_>วิทยาลัยอาชีวศึกษาภูเก็ต<_>อำเภอเมืองภูเก็ต<_>นายณรงค์<_>วุ่นซิ้ว<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>ให้กับนางบุญวันดี<_>วุ่นซิ้ว<_>ประธานแม่บ้านมหาดไทย<_>ผู้แทนส่วนราชการ<_>กลุ่มองค์กรภาคีเครือข่าย<_>ช่างทอผ้า/กลุ่มทอผ้า<_>ผู้ผลิตผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>ช่างหัตถกรรมและผู้มีส่วนเกี่ยวข้อง<_>โดยมี<_>หัวหน้าส่วนราชการ<_>เจ้าหน้าที่พัฒนาชุมชนจังหวัดภูเก็ต<_>และกลุ่มองค์กรสตรี<_>ร่วมพิธี", "“เนื่องในโอกาสที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>พระองค์พระราชทานแบบลายผ้า<_>“ผ้าลายดอกรักราชกัญญา”<_>ซึ่งเป็นลายผ้าที่พระองค์ทรงศึกษาค้นคว้าลวดลายพื้นถิ่นภาคใต้<_>แล้วนำมาออกแบบผสมผสานกับ<_>“ลายดอกรัก”<_>ที่สื่อถึงความรักและกำลังใจที่พระองค์ทรงสร้างสรรค์ขึ้น<_>ประกอบด้วย<_>3<_>ประเภท<_>ได้แก่<_>ประเภทที่<_>1<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้าบาติก<_>ประเภทที่<_>2<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้ามัดหมี่<_>ประเภทที่<_>3<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้ายก<_>และผ้าบาติกลายพระราชทาน<_>ลายที่<_>3<_>ซึ่งสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โปรดเกล้าฯ<_>ให้พัฒนา<_>“ผ้าบาติกลายพระนามาภิไธยสิริกิติ์”<_>ที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ได้รับการทูลเกล้าฯ<_>ถวาย<_>เมื่อครั้งโดยเสด็จพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เสด็จพระราชดำเนินเยือนสาธารณรัฐอินโดนีเซีย<_>เมื่อปี<_>พ.ศ.<_>2503<_>เพื่อให้มีความร่วมสมัยและเป็นสากล<_>ทั้งนี้<_>ด้วยสำนึกในพระกรุณาธิคุณ<_>ที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ซึ่งกระทรวงมหาดไทย<_>จะได้ขยายผลเพื่อสร้างมูลค่าเพิ่ม<_>ยกระดับผลิตภัณฑ์ผ้าไทย<_>ให้สามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืน<_>และยังประโยชน์แก่ประชาชนคนไทยอย่างยั่งยืนสืบไป”<_>ปลัด<_>มท.<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9757343530654907, "len_token": 496}, {"label": "LABEL_1", "score": 0.8892219066619873, "len_token": 496}, {"label": "LABEL_1", "score": 0.9496768712997437, "len_token": 390}], "avg_score": 0.9373316097190515, "sentiment_type": "positive"}
{"date": "2023-4-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองนครพนมนำข้าราชการและภาคีเครือข่าย<_>“สวมผ้าไทย<_>ใส่ผ้าซิ่น<_>กินข้าวปิ่นโต”<_>เพื่อเสริมสร้างค่านิยมที่ดี<_>สร้างความสมัครสมานสามัคคี<_>ร่วมกันนำพาสิ่งที่ดีให้เกิดขึ้น", "content": ["พ่อเมืองนครพนมนำข้าราชการและภาคีเครือข่าย<_>“สวมผ้าไทย<_>ใส่ผ้าซิ่น<_>กินข้าวปิ่นโต”<_>เพื่อเสริมสร้างค่านิยมที่ดี<_>สร้างความสมัครสมานสามัคคี<_>ร่วมกันนำพาสิ่งที่ดีให้เกิดขึ้น", "พ่อเมืองนครพนมนำข้าราชการและภาคีเครือข่าย<_>“สวมผ้าไทย<_>ใส่ผ้าซิ่น<_>กินข้าวปิ่นโต”<_>เพื่อเสริมสร้างค่านิยมที่ดี<_>สร้างความสมัครสมานสามัคคี<_>ร่วมกันนำพาสิ่งที่ดีให้เกิดขึ้นกับพี่น้องประชาชนอย่างยั่งยืน", "เมื่อวันที่<_>31<_>มีนาคม<_>2566<_>ที่ศาลาประชาคมยงใจยุทธ<_>ศาลากลางจังหวัดนครพนม<_>นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>พร้อมด้วยนางสงวน<_>จันทร์พร<_>ประธานแม่บ้านมหาดไทยจังหวัดนครพนม<_>เป็นประธานในกิจกรรม<_>“สวมผ้าไทย<_>ใส่ผ้าซิ่น<_>กินข้าวปิ่นโต”<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>และภาคีเครือข่าย<_>ร่วมกิจกรรมเป็นจำนวนมาก", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวว่า<_>จังหวัดนครพนมเป็นจังหวัดที่ได้รับพระมหากรุณาธิคุณอย่างสูงยิ่งจากสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>พระราชทานพระราชดำริในการส่งเสริมการประกอบอาชีพทอผ้าให้กับประชาชนเกิดเป็นศูนย์ศิลปาชีพแห่งแรกในสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ณ<_>บ้านนาหว้า<_>อำเภอนาหว้า<_>จังหวัดนครพนม<_>และต่อมานับเป็นความโชคดีที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีพระปณิธานที่มุ่งมั่นในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการทรงสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่ทรงมุ่งมั่นในการช่วยเหลือพสกนิกรของพระองค์ท่าน<_>ให้มีอาชีพ<_>มีรายได้<_>โดยอาศัยภูมิปัญญาของบรรพบุรุษในท้องถิ่นของตนเอง<_>อีกทั้งกระตุ้นให้เกิดกระแสนิยมการสวมใส่ชุดผ้าไทย<_>จึงเป็นที่มาของพระดำริ<_>“ผ้าไทยใส่ให้สนุก”<_>เป็นเครื่องมือในการส่งเสริมและพัฒนาทักษะในด้านงานหัตถศิลป์หัตถกรรม<_>อาชีพช่างทอผ้าและผู้ประกอบการ<_>otop<_>ด้านผ้าไทย<_>ให้สามารถพัฒนารูปแบบการย้อมผ้า<_>ถักทอผ้า<_>ตัดเย็บเสื้อผ้า<_>ให้มีความทันสมัยตามแฟชั่นนิยม<_>สอดคล้องกับความต้องการของประชาชนผู้บริโภคในปัจจุบัน<_>นอกจากนี้<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>พระราชทานแนวทางตามโครงการพระราชดำริ<_>“บ้านนี้มีรักปลูกผักกินเอง”<_>ทำให้ประชาชนมีแนวทางในการเสริมสร้างความยั่งยืนด้วยการปลูกพืชผักสวนครัว<_>พืชสมุนไพร<_>ไว้บริโภคในครัวเรือน<_>ทำให้ข้าราชการต้องทำหน้าที่เป็น<_>“ผู้นำต้องทำก่อน”<_>เพื่อทำให้พี่น้องประชาชนได้เห็นเป็นตัวอย่างและนำมาใช้ในชีวิตประจำวัน<_>อันจะเสริมสร้างคุณภาพชีวิตที่ดีให้กับประชาชน", "“การจัดกิจกรรมสวมผ้าไทย<_>ใส่ผ้าซิ่น<_>กินข้าวปิ่นโต<_>ในครั้งนี้<_>ผู้เข้าร่วมกิจกรรมทุกคน<_>ต่างสวมใส่ผ้าไทย<_>และนำอาหารซึ่งเกิดจากการนำพืชผักสวนครัวในครัวเรือนมาประกอบอาหาร<_>แล้วนำมาแลกเปลี่ยน<_>แบ่งปัน<_>อันเป็นการส่งเสริมความรัก<_>ความสามัคคี<_>ในหมู่เพื่อนร่วมงาน<_>รวมถึงภาคีเครือข่ายในพื้นที่<_>และที่สำคัญ<_>คือ<_>ไม่มีการใช้ถุงพลาสติกในการบรรจุอาหาร<_>เป็นการใช้ปิ่นโตและภาชนะที่สามารถนำกลับมาใช้ใหม่บรรจุอาหาร<_>และขยะเปียกที่เกิดจากเศษอาหาร<_>ก็ได้นำไปใส่ในถังขยะเปียกลดโลกร้อนภายในบริเวณศาลากลางจังหวัด<_>เพื่อให้เจ้าหน้าที่ได้ใช้เป็นปุ๋ยหมักสารบำรุงดินให้กับต้นไม้ในบริเวณศาลากลางจังหวัดต่อไป”<_>ผวจ.นครพนม<_>กล่าว", "นายวันชัย<_>จันทร์พร<_>ผู้ว่าราชการจังหวัดนครพนม<_>กล่าวเพิ่มเติมว่า<_>จังหวัดนครพนมมุ่งเสริมสร้างคุณภาพชีวิตให้กับพี่น้องประชาชนในทุกมิติ<_>ด้วยการน้อมนำพระราชดำริ<_>และพระดำริ<_>มาขับเคลื่อนทำให้ประชาชนมีคุณภาพชีวิตที่ดีขึ้น<_>และเป็นการสนองตอบตามเป้าหมายการพัฒนาที่ยั่งยืน<_>(sdgs)<_>ที่จังหวัดนครพนมได้ร่วมเป็นส่วนหนึ่งในการประกาศเจตนารมณ์ร่วมกับสหประชาชาติประจำประเทศไทย<_>“76<_>จังหวัด<_>76<_>คำมั่นสัญญา<_>เพื่อความเท่าเทียม<_>เพื่อการพัฒนาที่ยั่งยืน”<_>ให้บังเกิดประโยชน์สูงสุดกับพี่น้องประชาชนชาวจังหวัดนครพนมตลอดไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9861407279968262, "len_token": 496}, {"label": "LABEL_1", "score": 0.9771503210067749, "len_token": 299}], "avg_score": 0.9827594302735239, "sentiment_type": "positive"}
{"date": "2023-4-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนชาวไทยทั่วประเทศร่วมบำเพ็ญสาธารณประโยชน์<_>และประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["ประชาชนชาวไทยทั่วประเทศร่วมบำเพ็ญสาธารณประโยชน์<_>และประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "ประชาชนชาวไทยทั่วประเทศร่วมบำเพ็ญสาธารณประโยชน์<_>และประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>31<_>มีนาคม<_>2566<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้ประชาชนชาวไทยทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>กรุงเทพมหานคร<_>ที่วัดสุทัศนเทพวรารามราชวรมหาวิหาร<_>พระพรหมวชิระมุนี<_>กรรมการมหาเถรสมาคม<_>เจ้าอาวาสวัดสุทัศนเทพวราราม<_>ประธานฝ่ายสงฆ์<_>พล.อ.ต.สุพิชัย<_>สุนทรบุระ<_>รองเลขาธิการพระราชวัง<_>ประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีบรรพชาสามเณร<_>จำนวน<_>72<_>รูป<_>ถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนธิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>พล.ร.ต.สมบัติ<_>จูถนอม<_>เจ้ากรมการขนส่งทหารเรือ<_>หัวหน้าส่วนราชการ<_>พุทธศาสนิกชนในพื้นที่<_>ร่วมพิธี", "2.<_>จังหวัดกำแพงเพชร<_>ที่วัดคูยาง<_>พระอารามหลวง<_>พระธรรมภาณพิลาส<_>เจ้าคณะภาค<_>4<_>เจ้าอาวาสวัดคูยาง<_>พระอารามหลวง<_>ประธานฝ่ายสงฆ์<_>นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>ประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>โดยมี<_>นายบุญช่วย<_>หอมยามเย็น<_>รองผู้ว่าราชการจังหวัดกำแพงเพชร<_>นางสาวนุชรินทร์ภัทร์<_>ธีระบุญยะ<_>วัฒนธรรมจังหวัดกำแพงเพชร<_>หัวหน้าส่วนราชการ<_>และประชาชนจังหวัดกำแพงเพชร<_>ร่วมพิธี", "3.<_>จังหวัดนครปฐม<_>ที่วัดสำโรง<_>อำเภอนครชัยศรี<_>พระครูสิริปุญญาภิวัฒน์<_>เจ้าคณะอำเภอนครชัยศรี<_>เจ้าอาวาสวัดสำโรง<_>ประธานฝ่ายสงฆ์<_>นายสุรศักดิ์<_>เจริญศิริโชติ<_>ผู้ว่าราชการจังหวัดนครปฐม<_>ร่วมกันประกอบพิธีปลูกต้นพระศรีมหาโพธิ์<_>ตามโครงการ<_>\"หนึ่งใจ...ให้ธรรมะ\"<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>นางวราภรณ์<_>เจริญศิริโชติ<_>นายกเหล่ากาชาดจังหวัด<_>นายชยชัย<_>แสงอินทร์<_>รองผู้ว่าราชการจังหวัด<_>นางฐิติรัตน์<_>เรืองสังข์<_>วัฒนธรรมจังหวัด<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่<_>ร่วมพิธี", "4.<_>จังหวัดร้อยเอ็ด<_>ที่วัดมิ่งเมือง<_>อำเภอเสลภูมิ<_>พระเทพวชิรวิมล<_>เจ้าอาวาสวัดมิ่งเมือง<_>เจ้าคณะจังหวัดร้อยเอ็ด<_>(ธ)<_>ประธานฝ่ายสงฆ์<_>นายชูศักดิ์<_>ราชบุรี<_>รองผู้ว่าราชการจังหวัดร้อยเอ็ด<_>ประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>นายอำเภอเสลภูมิ<_>และพุทธศาสนิกชน<_>ร่วมพิธี", "5.<_>จังหวัดระยอง<_>ที่วัดป่าประดู่<_>พระอารามหลวง<_>อำเภอเมืองระยอง<_>พระครูโสภิตปัญญากร<_>เจ้าอาวาสวัดป่าประดู่<_>ประธานฝ่ายสงฆ์<_>นายอนันต์<_>นาคนิยม<_>รองผู้ว่าราชการจังหวัดระยอง<_>ประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>และพุทธศาสนิกชนในพื้นที่<_>ร่วมพิธี", "6.<_>จังหวัดยะลา<_>ที่วัดนิโรธสังฆาราม<_>ตำบลสะเตง<_>อำเภอเมืองยะลา<_>นายสุพจน์<_>รอดเรือง<_>ณ<_>หนองคาย<_>ผู้ว่าราชการจังหวัดยะลา<_>เป็นประธานในพิธีปลูกต้นพระศรีมหาโพธิ์<_>ตามโครงการ<_>\"หนึ่งใจ...ให้ธรรมะ\"<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่<_>ร่วมพิธี", "7.<_>จังหวัดฉะเชิงเทรา<_>ที่วัดหนองรี<_>ตำบลพนมสารคาม<_>อำเภอพนมสารคาม<_>นางสาวฉัตรประอร<_>นิยม<_>รองผู้ว่าราชการจังหวัดฉะเชิงเทรา<_>เป็นประธานพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>เพื่อถวายพระพรชัยมงคลแด่<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และพุทธศาสนิกชน<_>ร่วมพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9385548233985901, "len_token": 496}, {"label": "LABEL_1", "score": 0.9247214794158936, "len_token": 496}, {"label": "LABEL_1", "score": 0.9068403840065002, "len_token": 460}], "avg_score": 0.9237821093932328, "sentiment_type": "positive"}
{"date": "2023-4-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“131<_>ปี<_>แห่งการสถาปนากระทรวงมหาดไทย”<_>มท.<_>จัดงานวันที่ระลึกคล้ายวันสถาปนากระทรวงมหาดไทย<_>ครบ<_>131<_>ปี<_>1<_>เมษายน<_>2566<_>น้อมรำลึกและสืบสานปณิธาน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>เพื่อสร้างคุณประโยชน์", "content": ["“131<_>ปี<_>แห่งการสถาปนากระทรวงมหาดไทย”<_>มท.<_>จัดงานวันที่ระลึกคล้ายวันสถาปนากระทรวงมหาดไทย<_>ครบ<_>131<_>ปี<_>1<_>เมษายน<_>2566<_>น้อมรำลึกและสืบสานปณิธาน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>เพื่อสร้างคุณประโยชน์", "“131<_>ปี<_>แห่งการสถาปนากระทรวงมหาดไทย”<_>มท.<_>จัดงานวันที่ระลึกคล้ายวันสถาปนากระทรวงมหาดไทย<_>ครบ<_>131<_>ปี<_>1<_>เมษายน<_>2566<_>น้อมรำลึกและสืบสานปณิธาน<_>“บำบัดทุกข์<_>บำรุงสุข”<_>เพื่อสร้างคุณประโยชน์ให้กับประเทศชาติและประชาชน", "วันที่<_>1<_>เมษายน<_>2566<_>เวลา<_>07.00<_>น.<_>ที่กระทรวงมหาดไทย<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานพิธีวางพุ่มดอกไม้ถวายสักการะพระอนุสาวรีย์สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>เนื่องในวันที่ระลึกคล้ายวันสถาปนากระทรวงมหาดไทย<_>ครบ<_>131<_>ปี<_>วันที่<_>1<_>เมษายน<_>2566<_>โดยมี<_>นายทรงศักดิ์<_>ทองศรี<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายนริศ<_>ขำนุรักษ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>คณะผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>อธิบดี<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>คณะกรรมการบริหารและสมาชิกสมาคมแม่บ้านมหาดไทย<_>และผู้แทนหน่วยงานภาครัฐและภาคเอกชน<_>ร่วมในพิธี", "โอกาสนี้<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>นำคณะผู้บริหารระดับสูง<_>สักการะศาลพระชัยมงคล<_>ศาลพระกาฬไชยศรี<_>และสักการะพระอนุสาวรีย์สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>โดยหลั่งน้ำจากพระสังข์ที่ป้ายพระนาม<_>“ดำรงราชานุภาพ”<_>เสร็จแล้วเจิม<_>ถวายพวงมาลัย<_>โปรยดอกไม้<_>และวางพุ่มดอกไม้ถวายสักการะ<_>จุดธูป<_>เทียนที่เครื่องทองน้อย<_>และที่โต๊ะเครื่องสังเวย<_>ผู้บริหารระดับสูงร่วมปักธูปบริวารทั้งหมดที่เครื่องสังเวย<_>โหร<_>พราหมณ์<_>อ่านคำบวงสรวงเพื่อถวายสักการะ<_>จบแล้ว<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวคำสดุดี<_>และตรวจเยี่ยมแถวข้าราชการและพนักงานรัฐวิสาหกิจ<_>เป็นอันเสร็จพิธีวางพุ่มดอกไม้ถวายสักการะฯ", "พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวคำสดุดีสมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>มีใจความสำคัญความว่า<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ได้มีพระบรมราชโองการตั้งกระทรวงมหาดไทยขึ้น<_>เมื่อวันที่<_>1<_>เมษายน<_>พุทธศักราช<_>2435<_>และได้ทรงมอบหมายให้สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>ดำรงตำแหน่งองค์ปฐมเสนาบดีกระทรวงมหาดไทย<_>พระองค์ได้ทรงวางรากฐานอันมั่นคงให้แก่กระทรวงมหาดไทย<_>อาทิ<_>ทรงจัดวางระบบการบริหารราชการ<_>ทั้งในส่วนกลางและส่วนภูมิภาค<_>ทรงวางรากฐานการปกครอง<_>แบบเทศาภิบาลและสุขาภิบาล<_>อันเป็นพื้นฐานของการปกครองในระบอบประชาธิปไตย<_>ทรงตราพระราชบัญญัติลักษณะปกครองท้องที่<_>งานตำรวจภูบาลและภูธร<_>ทรงกำหนดความหมายของงานมหาดไทยให้ชัดเจนว่า<_>\"บำบัดทุกข์<_>บำรุงสุข\"<_>ทรงสดับตรับฟังทุกข์และสุขของประชาชนด้วยพระองค์เอง<_>ซึ่งพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ทรงมีพระราชดำรัสว่า<_>กรมดำรงฯ<_>มอบดวงใจให้กับกระทรวงมหาดไทย<_>ในปีพุทธศักราช<_>2515<_>องค์การศึกษาวิทยาศาสตร์และวัฒนธรรมแห่งสหประชาชาติ<_>(unesco)<_>ได้ถวายการสดุดีให้สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>ทรงเป็น<_>\"บุคคลสำคัญของโลก\"<_>พระองค์แรกของประเทศไทย<_>นับเป็นความภาคภูมิใจให้แก่ชาวกระทรวงมหาดไทยเป็นอย่างยิ่ง<_>ซึ่งตามพระกรณียกิจของพระองค์ท่าน<_>ทรงเป็นแบบอย่างในการปฏิบัติหน้าที่<_>ถึงแม้ว่าจะพบปัญหาอุปสรรค<_>ก็ไม่เคยย่อท้อ<_>เนื่องด้วยความวิริยะ<_>อุตสาหะ<_>และจิตวิญญาณของการเป็นข้าราชการที่ดี<_>มุ่งมั่นปฏิบัติหน้าที่เพื่อบำบัดทุกข์<_>บำรุงสุข<_>ให้แก่พี่น้องประชาชน<_>ส่งผลให้ชาวมหาดไทยทุกยุคทุกสมัยมีความเข้มแข็งและอดทน<_>สามารถเรียนรู้และแก้ไขปัญหาต่าง<_>ๆ<_>ได้อย่างทันเหตุการณ์<_>เหมาะสม<_>รวดเร็ว<_>และมีประสิทธิภาพ<_>จนสามารถขับเคลื่อนกระทรวงมหาดไทย<_>ให้เจริญรุ่งเรืองมาจนถึงปัจจุบัน", "ทั้งนี้<_>ตั้งแต่เวลา<_>05.30<_>น.<_>มีส่วนราชการและหน่วยงานรัฐวิสาหกิจในสังกัดกระทรวงต่าง<_>ๆ<_>และภาคีเครือข่ายทุกภาคส่วนร่วมวางพุ่มดอกไม้<_>โดยนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นผู้นำผู้บริหารสำนักงานปลัดกระทรวงมหาดไทย<_>และ<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นผู้นำอุปนายกสมาคม<_>คณะกรรมการบริหารสมาคม<_>และสมาชิกสมาคมแม่บ้านมหาดไทย<_>ร่วมวางพุ่มดอกไม้ถวายสักการะพระอนุสาวรีย์สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ", "จากนั้น<_>ในเวลา<_>09.00<_>น.<_>ที่ห้องประชุมราชสีห์<_>อาคารศาลาว่าการกระทรวงมหาดไทย<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานในพิธีสงฆ์เพื่อบำเพ็ญกุศลอุทิศถวายสมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดี<_>อดีตเสนาบดี<_>อดีตรัฐมนตรี<_>อดีตผู้บริหารระดับสูง<_>และอดีตข้าราชการกระทรวงมหาดไทย<_>เนื่องในโอกาสวันคล้ายวันสถาปนากระทรวงมหาดไทยครบ<_>131<_>ปี<_>1<_>เมษายน<_>2566<_>โดยได้รับเมตตาจาก<_>สมเด็จพระมหาวีรวงศ์<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>เลขานุการสมเด็จพระสังฆราช<_>พร้อมด้วยคณะสงฆ์จากวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>ประกอบพิธีเจริญพระพุทธมนต์<_>ข้าราชการชั้นผู้ใหญ่ถวายไทยธรรม<_>ภัตตาหาร<_>และกรวดน้ำอุทิศส่วนกุศล<_>เป็นอันเสร็จพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันที่<_>1<_>เมษายน<_>2566<_>เป็นวันที่ระลึกคล้ายวันสถาปนากระทรวงมหาดไทย<_>โดยกระทรวงมหาดไทย<_>ได้จัดกิจกรรมเพื่อบำเพ็ญกุศลอุทิศถวายสมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดี<_>ซึ่งกิจกรรมประกอบด้วยพิธีวางพุ่มดอกไม้ถวายสักการะพระอนุสาวรีย์สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>ศาลพระไชยมงคล<_>และศาลพระกาฬไชยศรี<_>บริเวณหน้าศาลาว่าการกระทรวงมหาดไทย<_>อันเป็นประเพณีปฏิบัติสืบทอดกันมาเพื่อตอกย้ำและกระตุ้นปลุกเร้าให้ชาวกระทรวงมหาดไทย<_>ทั้งข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>และเจ้าหน้าที่ทุกระดับ<_>ได้ยึดถือในจิตวิญญาณของความเป็นคนมหาดไทย<_>ด้วยการน้อมนำพระปณิธานแห่งองค์สมเด็จพระเจ้าบรมวงศ์เธอ<_>กรมพระยาดำรงราชานุภาพ<_>องค์ปฐมเสนาบดี<_>“บำบัดทุกข์<_>บำรุงสุข”<_>มาเป็นเครื่องยึดเหนี่ยว<_>และขับเคลื่อนภารกิจเพื่อประชาชน<_>รวมทั้งพระโอวาท<_>“เจ้าคุณ<_>อำนาจอยู่ที่ราษฎรเชื่อถือ<_>ไม่ใช่อยู่ที่พระแสงราชศัสตรา<_>จะไปอยู่ที่ไหนก็ตาม<_>ถ้าเจ้าคุณทำให้ราษฎรเชื่อถือ<_>ด้วยความศรัทธาแล้ว<_>ไม่มีใครถอดเจ้าคุณได้<_>แม้ในหลวง<_>เพราะท่านก็ทรงปรารถนาให้ราษฎร<_>อยู่เย็นเป็นสุขเช่นเดียวกัน”<_>อันเป็นคติธรรมในการทำงานเพื่อให้ข้าราชการของกระทรวงมหาดไทยทุกคนได้ยึดถือประโยชน์สุขของประชาชนเป็นที่ตั้ง<_>มุ่งมั่นขับเคลื่อนการทำงานเพื่อสร้างศรัทธา<_>สร้างความเชื่อมั่น<_>และความร่วมมือของภาคีเครือข่าย<_>และประชาชน<_>นำพาประเทศชาติสู่ความเจริญรุ่งเรืองอย่างยั่งยืนสืบไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9447053074836731, "len_token": 496}, {"label": "LABEL_1", "score": 0.972209095954895, "len_token": 496}, {"label": "LABEL_1", "score": 0.9542514681816101, "len_token": 496}, {"label": "LABEL_1", "score": 0.9927918910980225, "len_token": 15}], "avg_score": 0.9574119432402387, "sentiment_type": "positive"}
{"date": "2023-4-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงมหาดไทย<_>จัดพิธีทอดผ้าป่าสมทบกองทุนพัฒนาเด็กชนบทในพระราชูปถัมภ์สมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>2<_>เมษายน<_>2566", "content": ["กระทรวงมหาดไทย<_>จัดพิธีทอดผ้าป่าสมทบกองทุนพัฒนาเด็กชนบทในพระราชูปถัมภ์สมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>2<_>เมษายน<_>2566", "วันที่<_>1<_>เมษายน<_>2566<_>เวลา<_>08.00<_>น.<_>ที่วัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>เขตพระนคร<_>กรุงเทพฯ<_>สมเด็จพระมหาวีรวงศ์<_>เลขานุการสมเด็จพระสังฆราช<_>กรรมการมหาเถรสมาคม<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>เป็นประธานฝ่ายสงฆ์<_>และพลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>เป็นประธานฝ่ายฆราวาส<_>ในพิธีทอดผ้าป่าสมทบกองทุนพัฒนาเด็กชนบทในพระราชูปถัมภ์<_>สมเด็จพระเทพรัตนราชสุดา<_>ฯ<_>สยามบรมราชกุมารี<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>2<_>เมษายน<_>2566<_>โดยมี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>นายพรพจน์<_>เพ็ญพาส<_>รองปลัดกระทรวงมหาดไทย<_>หัวหน้ากลุ่มภารกิจด้านกิจการความมั่นคงภายใน<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทยด้านบริหาร<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายบุญธรรม<_>เลิศสุขีเกษม<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>นายประวิช<_>สุขุม<_>ผู้แทนบริษัท<_>ไทยเบฟเวอเรจ<_>จำกัด<_>(มหาชน)<_>เลขานุการร่วมภาคเอกชนในคณะทำงานการพัฒนาเศรษฐกิจฐานราก<_>และประชารัฐ<_>ข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>และประชาชน<_>ร่วมพิธี", "โอกาสนี้<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>นำผู้เข้าร่วมพิธีวางพุ่มดอกไม้<_>และจุดธูปเทียนเครื่องทองน้อยถวายราชสักการะพระบรมราชานุสาวรีย์<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>และเปิดกรวยกระทงดอกไม้ธูปเทียนแพถวายราชสักการะเบื้องหน้าพระฉายาลักษณ์พร้อมลงนามถวายพระพร<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>เนื่องในโอกาสวันคล้ายวันพระราชสมภพ<_>2<_>เมษายน<_>2566", "จากนั้น<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>จุดธูปเทียนบูชาพระรัตนตรัย<_>ภายในพระอุโบสถ<_>เจ้าหน้าที่อาราธนาศีล<_>พระสงฆ์ให้ศีล<_>เสร็จแล้ว<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>กล่าวคำถวายผ้าป่าและถวายผ้าป่า<_>สมเด็จพระมหาวีรวงศ์<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>เลขานุการสมเด็จพระสังฆราช<_>พิจารณาผ้าป่า<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>พร้อมด้วยผู้บริหารระดับสูงถวายเครื่องไทยธรรม<_>กรวดน้ำ<_>รับพร<_>เป็นอันเสร็จพิธี", "การนี้<_>สมเด็จพระมหาวีรวงศ์<_>ผู้ช่วยเจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>เลขานุการสมเด็จพระสังฆราช<_>กล่าวสัมโมทนียกถา<_>ความโดยสรุปว่า<_>“การทอดผ้าป่าเป็นการบำเพ็ญกุศลอย่างหนึ่ง<_>โดยเบื้องต้นเป็นการถวายแก่พระสงฆ์<_>แล้วพระสงฆ์มอบสิ่งที่ถวายนั้นให้ไปพัฒนาด้านต่าง<_>ๆ<_>เช่น<_>การทอดผ้าป่าหนังสือ<_>เมื่อพระสงฆ์ได้รับ<_>ก็จะมอบให้หน่วยงานนำไปให้โรงเรียน<_>เป็นต้น<_>เหล่านี้เรียกว่า<_>การทำบุญโดยอาศัยพระสงฆ์เป็นหลักในการทำบุญ<_>แล้วนำส่วนนั้นไปเป็นประโยชน์ต่อชุมชน<_>สังคม<_>และประเทศชาติ<_>ซึ่งกิจกรรมทอดผ้าป่าสมทบกองทุนพัฒนาเด็กชนบทในพระราชูปถัมภ์สมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>นับว่าเป็นโครงการที่น่าอนุโมทนาเป็นอย่างยิ่งที่ได้ดำเนินการมาอย่างยาวนาน<_>ได้ให้ทุนแก่เด็กในชนบทแล้วเป็นแสนคน<_>และใช้ทุนหลายร้อยล้านบาท<_>พวกเราในฐานะเป็นผู้บริหารประเทศ<_>เป็นข้าราชการผู้ปฏิบัติงานเพื่อประชาชน<_>ผู้พัฒนาชุมชน<_>ได้ทำหน้าที่อย่างเต็มกำลัง<_>ซึ่งกรมการพัฒนาชุมชนเป็นกรมที่ใกล้ชิดกับประชาชน<_>ดูแลความอยู่ดีมีสุขให้กับประชาชน<_>จึงมีชื่อว่า<_>“พัฒนาชุมชน”<_>สมกับชื่อกรมการพัฒนาชุมชน<_>และเชื่อว่าประเทศชาติบ้านเมืองของเราจะมีประชาชนได้รับประโยชน์<_>มีความสุขสำราญ<_>ทั้งนี้<_>เด็กในชนบทยังมีความขาดแคลน<_>ต้องหาผู้มีอุปการะทุนต่าง<_>ๆ<_>อีกมากมาย<_>เฉกเช่นเจ้าพระคุณสมเด็จพระสังฆราช<_>เจ้าอาวาสวัดราชบพิธสถิตมหาสีมาราช<_>ราชวรวิหาร<_>ก็ทรงเมตตาประทานทุนทุกปี<_>เพื่อช่วยการศึกษาให้นักศึกษาและประชาชนของชาติ<_>ซึ่งเป็นการเสริมกิจกรรมให้มีความเจริญรุ่งเรืองขึ้นไป<_>และขออนุโมทนากับกระทรวงมหาดไทย<_>และผู้มีส่วนเกี่ยวข้องทุกท่านมา<_>ณ<_>โอกาสนี้”", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>กระทรวงมหาดไทย<_>ได้น้อมนำพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ว่าการพัฒนาเด็กนั้น<_>เด็กต้องได้รับการพัฒนาในทุกด้าน<_>ทั้งด้านร่างกาย<_>จิตใจ<_>สติปัญญา<_>อารมณ์<_>และสังคม<_>พร้อมพัฒนาคุณภาพชีวิต<_>ส่งเสริมการเรียนรู้ให้ลูกหลานหมั่นศึกษาเรียนรู้ทุกสิ่งรอบตัว<_>สามารถเสริมสร้างพัฒนาศักยภาพของเด็ก<_>ผู้เป็นอนาคตของชาติได้เป็นอย่างดี<_>โดยในวันนี้<_>กองทุนพัฒนาเด็กชนบทในพระราชูปถัมภ์สมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ได้จัดกิจกรรมทอดผ้าป่าเพื่อหารายได้สมทบกองทุนฯ<_>ทั้งในส่วนกลาง<_>ณ<_>วัดราชบพิธสถิตมหาสีมาราม<_>ราชวรวิหาร<_>แห่งนี้<_>และในส่วนภูมิภาคทั้ง<_>76<_>จังหวัด<_>มีวัตถุประสงค์เพื่อจัดหารายได้สมทบกองทุนพัฒนาเด็กชนบท<_>ในพระราชูปถัมภ์สมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>และนำไปช่วยเหลือสนับสนุนกิจกรรมในการพัฒนาเด็กที่ครอบครัวมีฐานะยากจนและด้อยโอกาสในชนบท<_>ส่งเสริมให้ภาครัฐ<_>รัฐวิสาหกิจ<_>เอกชน<_>และประชาชนทั่วไป<_>ร่วมพัฒนาเด็กชนบท<_>อันเป็นส่วนที่สำคัญในการพัฒนาชุมชน<_>พัฒนาประเทศชาติ<_>อย่างยั่งยืนต่อไป", "“ทั้งนี้<_>หากพี่น้องประชาชนมีความประสงค์จะร่วมสมทบทุนกองทุนพัฒนาเด็กชนบทในพระราชูปถัมภ์สมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>สามารถดูรายละเอียดเพิ่มเติมได้ที่เว็บไซต์กรมการพัฒนาชุมชน<_>www.cdd.go.th<_>หรือโอนเงินเข้าบัญชีกองทุนพัฒนาเด็กชนบท<_>ธนาคารกรุงไทย<_>สาขาศูนย์ราชการเฉลิมพระเกียรติฯ<_>บัญชีเลขที่<_>955-0-02856-9<_>โดยสามารถนำใบเสร็จไปลดหย่อนภาษีได้<_>ได้ตลอดทั้งปี<_>เพื่อร่วมกันแบ่งปันสร้างลูกหลานไทยที่ด้อยโอกาสให้มีอนาคตที่ดีร่วมกัน”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม", "ด้าน<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>กล่าวว่า<_>กองทุนพัฒนาเด็กชนบท<_>ได้จัดตั้งขึ้นโดยกรมการพัฒนาชุมชน<_>กระทรวงมหาดไทย<_>ตั้งแต่ปี<_>พ.ศ.<_>2522<_>มีวัตถุประสงค์เพื่อช่วยเหลือและสนับสนุนการพัฒนาเด็กก่อนวัยเรียนที่ครอบครัวยากจนและด้อยโอกาส<_>ต่อมาในปี<_>พ.ศ.<_>2536<_>สมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ทรงมีพระมหากรุณารับกองทุนพัฒนาเด็กชนบทไว้ในพระราชูปถัมภ์<_>โดยพระราชทานพระราชานุญาตให้ใช้ชื่อว่า<_>“กองทุนพัฒนาเด็กชนบทในพระราชูปถัมภ์สมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี”<_>กระทรวงมหาดไทย<_>โดยกรมการพัฒนาชุมชน<_>ได้จัดกิจกรรมทอดผ้าป่าสมทบกองทุนพัฒนาเด็กชนบท<_>พร้อมกันทั่วประเทศ<_>เพื่อจัดหารายได้สมทบกองทุนพัฒนาเด็กชนบท<_>และนำไปช่วยเหลือเด็กก่อนวัยเรียนที่ครอบครัวยากจนและด้อยโอกาสในชนบท<_>โดยได้มอบทุนช่วยเหลือเด็กมาแล้ว<_>254,326<_>คน<_>เป็นเงิน<_>308,043,200<_>บาท<_>ซึ่งการทอดผ้าป่าครั้งนี้มีผู้มีจิตศรัทธาร่วมบริจาคเงินสมทบกองทุนพัฒนาเด็กชนบทฯ<_>จำนวนทั้งสิ้น<_>4,599,999<_>บาท<_>เพื่อนำไปใช้ในการพัฒนาเด็กชนบทให้มีคุณภาพชีวิตที่ดี<_>อันเป็นส่วนสำคัญในการพัฒนาชุมชน<_>และพัฒนาประเทศชาติ<_>ต่อไปอย่างยั่งยืน<_>เป็นรากฐานสำคัญในการพัฒนาประเทศต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.8724491596221924, "len_token": 496}, {"label": "LABEL_1", "score": 0.9740335941314697, "len_token": 496}, {"label": "LABEL_1", "score": 0.973379373550415, "len_token": 496}, {"label": "LABEL_1", "score": 0.9792475700378418, "len_token": 76}], "avg_score": 0.9418634465893211, "sentiment_type": "positive"}
{"date": "2023-4-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทยนำภาคีเครือข่ายในพื้นที่จังหวัดปทุมธานี<_>ร่วมประกอบพิธีเททองหล่อพระประธานประจำอุโบสถวัดสายสุวพรรณ<_>อ.คลองหลวง<_>จ.ปทุมธานี<_>เพื่อเป็นพุทธสถานที่ยึดเหนี่ยวของชาวพุทธ", "content": ["ปลัดกระทรวงมหาดไทยนำภาคีเครือข่ายในพื้นที่จังหวัดปทุมธานี<_>ร่วมประกอบพิธีเททองหล่อพระประธานประจำอุโบสถวัดสายสุวพรรณ<_>อ.คลองหลวง<_>จ.ปทุมธานี<_>เพื่อเป็นพุทธสถานที่ยึดเหนี่ยวของชาวพุทธ", "ปลัดกระทรวงมหาดไทยนำภาคีเครือข่ายในพื้นที่จังหวัดปทุมธานี<_>ร่วมประกอบพิธีเททองหล่อพระประธานประจำอุโบสถวัดสายสุวพรรณ<_>ต.คลองสี่<_>อ.คลองหลวง<_>จ.ปทุมธานี<_>เพื่อเป็นพุทธสถานที่ยึดเหนี่ยวของชาวพุทธในพื้นที่จังหวัดปทุมธานีและจังหวัดใกล้เคียง", "วันที่<_>1<_>เมษายน<_>2566<_>เวลา<_>16.00<_>น.<_>ณ<_>วัดสายสุวพรรณ<_>ต.คลองสี่<_>อ.คลองหลวง<_>จ.ปทุมธานี<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานฝ่ายฆราวาสในพิธีเททองหล่อพระประธานประจำอุโบสถวัดสายสุวพรรณ<_>โดยมี<_>เจ้าประคุณสมเด็จพระมหารัชมงคลมุนี<_>เจ้าคณะใหญ่หนกลาง<_>กรรมการมหาเถรสมาคม<_>เป็นประธานสงฆ์<_>มีพระมหาเถระ<_>พระเถระ<_>ร่วมประกอบพิธี<_>อาทิ<_>พระธรรมรัตนาภรณ์<_>เจ้าอาวาสวัดเขียนเขต<_>พระอารามหลวง<_>พระราชสุทธิธรรมาจารย์<_>เจ้าคณะจังหวัดปทุมธานี<_>เจ้าอาวาสวัดประยูรธรรมาราม<_>พระราชวรเมธาจารย์<_>เจ้าคณะจังหวัดปทุมธานี<_>(ธ)<_>เจ้าอาวาสวัดโบสถ์<_>พระมงคลวโรปการ<_>เจ้าอาวาสวัดชินวราราม<_>วรวิหาร<_>พระครูสุภัทรธรรมโฆษิต<_>ผู้ช่วยเจ้าอาวาสวัดระฆังโฆสิตาราม<_>วรมหาวิหาร<_>โดยมี<_>นายณรงค์ศักดิ์<_>โอสถธนากร<_>ผู้ว่าราชการจังหวัดปทุมธานี<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายบรรจบ<_>จันทรัตน์<_>รองอธิบดีกรมการปกครอง<_>นายสุรพล<_>เจริญภูมิ<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายคมสัน<_>ญาณวัฒนา<_>หัวหน้าสำนักงานจังหวัดปทุมธานี<_>นายนิติชัย<_>วิริยานนท์<_>นายอำเภอคลองหลวง<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>พุทธศาสนิกชน<_>และภาคีเครือข่าย<_>ร่วมในพิธีกว่า<_>1,000<_>คน", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>จุดธูปเทียน<_>บูชาพระรัตนตรัย<_>แล้วถวายสักการะสมเด็จพระมหารัชมงคลมุนี<_>เจ้าคณะใหญ่หนกลาง<_>กรรมการมหาเถรสมาคม<_>เป็นประธานสงฆ์<_>เจ้าหน้าที่อาราธนาศีล<_>พระสงฆ์ให้ศีล<_>รับศีล<_>และเจริญพระพุทธมนต์<_>ตามลำดับ<_>เสร็จแล้ว<_>กล่าวคำถวายผ้าผ้าป่า<_>1,000,000<_>กอง<_>แล้วถวายจตุปัจจัยไทยธรรม<_>จากนั้น<_>เจ้าประคุณสมเด็จพระมหารัชมงคลมุนีและนายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ร่วมเททองหล่อพระประธาน<_>พระสงฆ์เจริญชัยมงคลคาถา<_>เป็นอันเสร็จพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>วัดสายสุวพรรณ<_>ตั้งอยู่เลขที่<_>59<_>หมู่ที่<_>4<_>ต.คลองสี่<_>อ.คลองหลวง<_>จ.ปทุมธานี<_>สังกัดคณะสงฆ์มหานิกาย<_>มีที่ดินที่ตั้งวัดจำนวน<_>50<_>ไร่เศษ<_>บริเวณวัดเป็นที่ราบลุ่ม<_>รอบวัดเป็นทุ่งนา<_>ได้รับอนุญาตให้สร้างวัดเมื่อวันที่<_>25<_>สิงหาคม<_>2554<_>โดยมี<_>นายเกริก<_>กมลคนธ์<_>ทายาทของหม่อมหลวงมัลลิกา<_>สนิทวงศ์<_>ได้อุทิศถวายที่ดินให้สร้างวัด<_>มีพระธรรมรัตนาภรณ์<_>เจ้าอาวาสวัดเขียนเขต<_>พระอารามหลวง<_>เมื่อครั้งดำรงสมณศักดิ์ที่พระเทพรัตนสุธี<_>เป็นผู้ดูแลในการดำเนินการก่อสร้างวัดและปรับปรุงภูมิทัศน์<_>และได้รับอนุญาตให้ตั้งวัดเมื่อวันที่<_>23<_>ธันวาคม<_>2557<_>โดยทางคณะสงฆ์ได้แต่งตั้งให้พระธรรมรัตนาภรณ์<_>เจ้าอาวาสวัดเขียนเขต<_>พระอารามหลวง<_>เมื่อครั้งดำรงสมณศักดิ์ที่พระเทพรัตนสุธี<_>เป็นผู้รักษาการแทนเจ้าอาวาสวัดสายสุวพรรณ<_>เมื่อวันที่<_>1<_>กุมภาพันธ์<_>2558<_>โดยนามวัด<_>\"สายสุวพรรณ\"<_>ตั้งขึ้นเพื่อรำลึกนึกถึงท่านเจ้าของที่ดินดั้งเดิม<_>คือ<_>พระวรวงศ์เธอ<_>พระองค์เจ้าสายสนิทวงศ์<_>และ<_>พันตรี<_>หม่อมราชวงศ์สุวพรรณ<_>สนิทวงศ์<_>ปัจจุบันมี<_>พระมหาวินิจ<_>อาจารสมฺปนฺโน<_>(ปานคำ)<_>เป็นเจ้าอาวาส", "\"การก่อสร้างวัดสายสุวพรรณ<_>โดยผู้ก่อสร้างได้กำหนดวัตถุประสงค์การก่อสร้างไว้<_>5<_>ประการ<_>คือ<_>1)<_>เพื่อถวายเป็นพุทธบูชาแด่องค์สมเด็จพระสัมมาสัมพุทธเจ้า<_>2)<_>เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>3)<_>เพื่อบูชาพระคุณแด่บูรพาจารย์<_>ได้แก่<_>หลวงปู่บุญมา<_>ฐิตเปโม<_>พระอาจารย์วัน<_>อุตฺตโม<_>พระอาจารย์จวน<_>กุลเชฎโฐ<_>พระอาจารย์สิงห์ทอง<_>ธมฺมวโร<_>พระอาจารย์สุพัฒน์<_>สุขกาโม<_>4)<_>เพื่อเป็นอนุสรณ์สถาน<_>แด่<_>พระวรวงศ์เธอ<_>พระองค์เจ้าสายสนิทวงศ์<_>และพันตรี<_>หม่อมราชวงศ์สุวพรรณ<_>สนิทวงศ์<_>และ<_>5)<_>เพื่อเป็นสถานที่ปฏิบัติวิปัสสนาธรรมกัมมัฏฐานของพระภิกษุสามเณร<_>และพุทธศาสนิกชน<_>เป็นสถานที่สาธยายพระไตรปิฎกและบรรยายธรรม\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ปัจจุบันวัดสายสุวพรรณแห่งนี้ได้มีการก่อสร้างเสนาสนะภายในวัดบางส่วนแล้ว<_>ประกอบด้วย<_>กุฏิสงฆ์<_>18<_>หลัง<_>ศาลาริมน้ำ<_>อาคารน้ำปานะ<_>อาคารปฏิบัติธรรม<_>อาคารหอฉัน<_>(มัลลิกานุสรณ์)<_>ห้องน้ำชาย<_>-<_>หญิง<_>โรงครัว<_>(คลังพัสดุสงฆ์)<_>กำแพงในวัด<_>โดยอยู่ระหว่างการก่อสร้าง<_>อุโบสถ<_>ศาลาพัก<_>และอาคารปฏิบัติธรรม<_>โดยมี<_>มงคลวัตถุที่พุทธศาสนิกชนศรัทธากราบไหว้บูชา<_>คือ<_>หลวงพ่อพระชัยเกตุทอง<_>พระพุทธเมตตามหากรุณาธิคุณ<_>และพระศรีศากยสุวรรณมุนี", "\"การประกอบพิธีเททองหล่อพระประธานประจำอุโบสถวัดสายสุวพรรณในวันนี้<_>เกิดจากความศรัทธา<_>ความสามัคคี<_>และความปรารถนาที่จะได้สืบสาน<_>สืบทอดพระพุทธศาสนา<_>ให้เป็นที่ยึดเหนี่ยวจิตใจของพุทธศาสนิกชนในพื้นที่จังหวัดปทุมธานี<_>และจังหวัดใกล้เคียง<_>โดยได้มีการทอดผ้าป่าจำนวน<_>1<_>ล้านกอง<_>เพื่อใช้ในการก่อสร้างพระประธานในอุโบสถ<_>มีองค์ต้นแบบเป็นพระพุทธรูปปางมารวิชัย<_>ขนาดหน้าตัก<_>79<_>นิ้ว<_>ซึ่งพิธีทั้งปวงนี้<_>เกิดขึ้นโดยพี่น้องพุทธศาสนิกชนแทบทั้งสิ้น<_>ทั้งนี้<_>หากพี่น้องประชาชนผู้มีจิตศรัทธา<_>มีความประสงค์ร่วมเป็นส่วนหนึ่งในการทำบุญครั้งยิ่งใหญ่เพื่อสร้างพระประธานในอุโบสถ<_>และร่วมก่อสร้างเสนาสนะวัดสายสุวพรรณ<_>สามารถร่วมทำบุญ<_>ทางบัญชี<_>บมจ.ธนาคารกรุงเทพ<_>ชื่อบัญชี<_>วัดสายสุวพรรณ<_>เลขที่<_>028-7-16099-8<_>และสามารถสอบถามข้อมูลเพิ่มเติมได้ที่สำนักงานวัดสายสุวพรรณ<_>หมายเลขโทรศัพท์<_>09-7414-2653\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.8631420135498047, "len_token": 496}, {"label": "LABEL_1", "score": 0.8983324766159058, "len_token": 496}, {"label": "LABEL_1", "score": 0.956811249256134, "len_token": 447}], "avg_score": 0.904368294329176, "sentiment_type": "positive"}
{"date": "2023-4-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เมืองอุดร<_>ใช้หลักธรรมคำสอน<_>\"ศาสนาบำบัด\"<_>ขับเคลื่อนศูนย์ฟื้นฟูสภาพทางสังคม<_>พ่อเมืองเผยมีผู้กลับตัวกลับใจ<_>เข้าสู่ร่มกาสาวพัสตร์<_>แล้ว<_>3<_>ราย<_>เน้นย้ำ<_>ทุกคนสามารถเริ่มต้นชีวิตใหม่", "content": ["เมืองอุดร<_>ใช้หลักธรรมคำสอน<_>\"ศาสนาบำบัด\"<_>ขับเคลื่อนศูนย์ฟื้นฟูสภาพทางสังคม<_>พ่อเมืองเผยมีผู้กลับตัวกลับใจ<_>เข้าสู่ร่มกาสาวพัสตร์<_>แล้ว<_>3<_>ราย<_>เน้นย้ำ<_>ทุกคนสามารถเริ่มต้นชีวิตใหม่", "เมืองอุดร<_>ใช้หลักธรรมคำสอน<_>\"ศาสนาบำบัด\"<_>ขับเคลื่อนศูนย์ฟื้นฟูสภาพทางสังคม<_>พ่อเมืองเผยมีผู้กลับตัวกลับใจ<_>เข้าสู่ร่มกาสาวพัสตร์<_>แล้ว<_>3<_>ราย<_>เน้นย้ำ<_>ทุกคนสามารถเริ่มต้นชีวิตใหม่<_>กลับสู่อ้อมอกของครอบครัว<_>และเป็นคนดีของสังคมได้", "วันนี้<_>(1<_>เม.ย.<_>66)<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>เปิดเผยว่า<_>กระทรวงมหาดไทยมีนโยบายในการป้องกันเเละเเก้ไขปัญหายาเสพติดอย่างจริงจัง<_>ซึ่งทุกจังหวัดได้ดำเนินโครงการช่วยเหลือผู้เสพ/ผู้ติดยาเสพติดของศูนย์ฟื้นฟูสภาพทางสังคมจังหวัด<_>เพื่อขับเคลื่อนวาระแห่งชาติด้านการป้องกันปราบปรามยาเสพติดตามนโยบายของรัฐบาล<_>เพื่อดำเนินการแก้ไขปัญหายาเสพติดอย่างเร่งด่วน<_>โดยมุ่งเน้นการบูรณาการร่วมกับทุกฝ่าย<_>เพื่อลด<_>demand<_>และ<_>supply<_>ทั้งการจับกุมผู้ค้าและผู้กระทำความผิดเกี่ยวกับยาเสพติด<_>มาดำเนินคดีตามกฎหมาย<_>รวมถึงการนำผู้เสพยาเสพติดทั้งรายเดิมเเละรายใหม่<_>เข้าสู่กระบวนการบำบัด<_>รักษา<_>และฟื้นฟูสภาพทางสังคม<_>เพื่อป้องกันผู้เสพกลับเข้าสู่วงจรยาเสพติด<_>และจากการใช้กระบวนการมีส่วนร่วมจากทุกภาคส่วน<_>ผ่านการ<_>รณรงค์<_>และจัดกิจกรรมต่าง<_>ๆ<_>มุ่งเสริมสร้างความแข็งแรงของสุขภาพร่างกาย<_>เสริมสร้างความเข้มแข็งของจิตใจ<_>และการปรับเปลี่ยนทัศนคติ<_>ความเข้าใจ<_>รวมถึงการส่งเสริมและฝึกฝนให้ผู้เข้ารับการอบรมมีความรู้ด้านทักษะอาชีพ<_>ต่อยอดให้ผู้เข้ารับการฝึกอบรมสามารถพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง<_>สามารถสร้างงาน<_>สร้างรายได้<_>สร้างอาชีพ<_>และสามารถกลับคืนสู่สังคมได้อย่างปกติสุข<_>ซึ่งจังหวัดอุดรธานี<_>ได้ดำเนินการโครงการช่วยเหลือผู้เสพ/ผู้ติดยาเสพติดของศูนย์ฟื้นฟูสภาพทางสังคมจังหวัด<_>โดยได้นำตัวผู้เสพผู้ติดยาเสพติดเข้าอบรมฟื้นฟูตามโครงการดังกล่าวแล้วจำนวน<_>12<_>รุ่น<_>รวม<_>600<_>คน<_>(ครบกำหนดการอบรมฯแล้วจำนวน<_>7<_>รุ่น<_>350<_>คน<_>อยู่ระหว่างการอบรม<_>จำนวน<_>5<_>รุ่น<_>250<_>คน)", "นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>กล่าวต่อว่า<_>ในการอบรมฟื้นฟูสภาพทางสังคมดังกล่าว<_>จังหวัดอุดรธานี<_>ได้รับเมตตาจากคณะสงฆ์<_>ซึ่งเป็นภาคีเครือข่ายสำคัญ<_>ในการขับเคลื่อนนโยบายต่าง<_>ๆ<_>ตามหลัก<_>\"บวร\"<_>โดยได้นำหลักธรรมคำสอน<_>ของพระพุทธศาสนา<_>มาเป็นหลักชัยในการกล่อมเกลาจิตใจแก่ผู้ฝึกอบรม<_>และได้กำหนดหลักสูตรวิชากิจกรรม<_>\"ศาสนาบำบัด\"<_>และ<_>\"ศาสนากับการป้องกันและแก้ไขปัญหายาเสพติด\"<_>ซึ่งเป็นไปตามหลักสูตรที่คณะกรรมการของกระทรวงสาธารณสุข<_>ได้ให้ความเห็นชอบ<_>โดยศูนย์ฟื้นฟูสภาพทางสังคมอำเภอบ้านผือ<_>จังหวัดอุดรธานี<_>ได้นิมนต์พระอาจารย์สมพงษ์<_>สุจิตโต<_>วัดป่าราชดำริ<_>-<_>ภูหินบ้านราชดำริ<_>ตำบลน้ำโสม<_>อำเภอน้ำโสม<_>จังหวัดอุดรธานี<_>มาร่วมเป็นวิทยากรบรรยายประจำศูนย์ฟื้นฟูฯ<_>ซึ่งพระอาจารย์ฯ<_>ขณะเป็นฆราวาสเคยเป็นผู้หลงผิดใช้ยาเสพติด<_>ถูกดำเนินคดีและเข้ารับการบำบัดรักษาต่อมาได้บวชเป็นพระภิกษุ<_>มาบรรยายในรายวิชาศาสนบำบัด<_>พร้อมเล่าถึงประสบการณ์ชีวิตที่ผ่านมาสู่ความสำเร็จในการเลิกยุ่งเกี่ยวกับยาเสพติด", "\"จากการฝึกอบรมกล่อมเกลาจิตใจตามแนวทาง<_>\"<_>ศาสนาบำบัด\"<_>ดังกล่าว<_>ทำให้ผู้เข้ารับการอบรมฯ<_>จากศูนย์ฟื้นฟูสภาพทางสังคมอำเภอบ้านผือ<_>จำนวน<_>3<_>คน<_>ได้กลับตัวกลับใจ<_>ปรับเปลี่ยนแนวคิด<_>พฤติกรรมและทัศนคติ<_>เกิดความเลื่อมใสมีความประสงค์ที่จะเข้าสู่ร่มกาสาวพัสตร์<_>เป็นพระภิกษุ<_>โดยเมื่อปิดการอบรมเมื่อวันที่<_>29<_>มีนาคม<_>2566<_>ที่ผ่านมา<_>ผู้เข้ารับการบำบัดฯ<_>ทั้งหมดได้เดินทางไปที่วัดป่าราชดำริ-ภูหินขาว<_>บ้านราชดำริ<_>ตำบลน้ำโสม<_>อำเภอน้ำโสม<_>จังหวัดอุดรธานี<_>ซึ่งเป็นวัดที่พระอาจารย์ฯ<_>จำพรรษาอยู่และได้ปลงผม<_>พร้อมฝึกท่องคำขานนาค<_>เพื่อเตรียมพร้อมในการบวชตามศาสนพิธี<_>เข้าสู่ร่มกาสาวพัสตร์ต่อไป\"<_>นายวันชัยฯ<_>กล่าว", "นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>กล่าวเพิ่มเติมว่า<_>ปัญหายาเสพติดเป็นปัญหาสำคัญระดับชาติ<_>ที่ส่งผลกระทบต่อความสงบเรียบร้อย<_>ความมั่นคงของชาติ<_>ทั้งในด้านเศรษฐกิจและสังคม<_>ดังนั้นประชาชนทุกคนนอกจากจะต้องตระหนักและให้ความสำคัญกับการป้องกันเเละปราบปราม<_>กลุ่มผู้ผลิต<_>และผู้ค้ายาเสพติด<_>แล้วยังต้องให้ความสำคัญกับกระบวนการบำบัดรักษา<_>และฟื้นฟูสภาพทางสังคม<_>แก่ผู้หลงผิดด้วย<_>ให้ได้โอกาสในการบำบัด<_>รักษารวมถึงเยียวยาทั้งด้านร่างกาย<_>และจิตใจที่เหมาะสม<_>และที่สำคัญคือ<_>ทุกภาคส่วนต้องร่วมกัน<_>\"สร้างความเชื่อมั่น<_>ให้กำลังใจและให้โอกาส\"<_>ว่าคนเหล่านี้สามารถกลับมาใช้ชีวิตได้อย่างปกติ<_>สามารถเริ่มต้นชีวิตใหม่<_>กลับสู่อ้อมอกของครอบครัว<_>และเป็นคนดีของสังคมได้ทุกคน<_>เป็นพลังที่มาร่วมกันสร้างสังคมให้เกิดความผาสุก<_>และร่วมเป็นกำลังสำคัญในการทำให้สังคมไทยเป็นสังคมที่ปลอดยาเสพติดอย่างแท้จริง"], "sentiment": [{"label": "LABEL_1", "score": 0.9812747836112976, "len_token": 496}, {"label": "LABEL_1", "score": 0.9693040251731873, "len_token": 496}, {"label": "LABEL_1", "score": 0.9969097971916199, "len_token": 27}], "avg_score": 0.9758622705409993, "sentiment_type": "positive"}
{"date": "2023-4-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรไทยทุกจังหวัดทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["พสกนิกรไทยทุกจังหวัดทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "พสกนิกรไทยทุกจังหวัดทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "พสกนิกรไทยทุกจังหวัดทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "วันนี้<_>(1<_>เม.ย.<_>2566)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>31<_>มีนาคม<_>ถึง<_>1<_>เมษายน<_>2566<_>พสกนิกรไทยทุกจังหวัดทั่วประเทศร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดนครปฐม<_>ที่วัดสำโรง<_>อำเภอนครชัยศรี<_>พระครูสิริปุญญาภิวัฒน์<_>เจ้าคณะอำเภอนครชัยศรี<_>เจ้าอาวาสวัดสำโรง<_>เป็นประธานฝ่ายสงฆ์<_>นายสุรศักดิ์<_>เจริญศิริโชติ<_>ผู้ว่าราชการจังหวัดนครปฐม<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วยนายชยชัย<_>แสงอินทร์<_>รองผู้ว่าราชการจังหวัด<_>นางวราภรณ์<_>เจริญศิริโชติ<_>นายกเหล่ากาชาดจังหวัด<_>หัวหน้าส่วนราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมกิจกรรมปลูกต้นพระศรีมหาโพธิ์<_>ตามโครงการ<_>“หนึ่งใจ...ให้ธรรมะ”<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "2.<_>จังหวัดบึงกาฬ<_>ที่บึงนาคา<_>ศูนย์ราชการจังหวัดบึงกาฬ<_>อำเภอเมืองบึงกาฬ<_>นายนฤชา<_>โฆษาศิวิไลซ์<_>ผู้ว่าราชการจังหวัดบึงกาฬ<_>เป็นประธานในกิจกรรมปล่อยพันธุ์สัตว์น้ำ<_>เนื่องในวันข้าราชการพลเรือน<_>ประจำปี<_>พ.ศ.<_>2566<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>นายชนพหล<_>ส่งเสริม<_>นายอนันต์<_>จรุงโรจน์รัศมี<_>รองผู้ว่าราชการจังหวัดบึงกาฬ<_>ข้าราชการพลเรือนจากทุกหน่วยงาน<_>และประชาชนจิตอาสาพระราชทาน<_>ร่วมกิจกรรม", "3.<_>จังหวัดลำพูน<_>ที่ตำบลศรีบัวบาน<_>อำเภอเมืองลำพูน<_>พระปลัดประกอบบุญ<_>สิริญาโณ<_>เจ้าอาวาสวัดมหาวัน<_>นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>พร้อมด้วยนายสมาน<_>กองแก้ว<_>นายอำเภอเมืองลำพูน<_>สมาชิกเหล่ากาชาดจังหวัดลำพูน<_>ผู้แทนสำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัดลำพูน<_>หัวหน้าส่วนราชการจังหวัดลำพูน<_>เจ้าหน้าที่ตำรวจสถานีตำรวจนิคมอุตสาหกรรมลำพูน<_>กำนัน<_>ผู้ใหญ่บ้านตำบลศรีบัวบาน<_>และประชาชนบ้านจำขี้มด<_>ร่วมกิจกรรมส่งมอบที่อยู่อาศัยที่ให้แก่ผู้ป่วยและผู้ยากไร้<_>ในพื้นที่ตำบลศรีบัวบาน<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "4.<_>จังหวัดมุกดาหาร<_>ที่วัดป่าวิเวก<_>อำเภอหว้านใหญ่<_>พระราชรัตนโมลี<_>เจ้าคณะจังหวัดมุกดาหาร<_>ประธานฝ่ายสงฆ์<_>นายวรญาณ<_>บุญณราช<_>ผู้ว่าราชการจังหวัดมุกดาหาร<_>เป็นประธานฝ่ายฆราวาส<_>พร้อมด้วยหัวหน้าส่วนราชการ<_>ข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมประกอบพิธีปลูกต้นพระศรีมหาโพธิ์<_>ตามโครงการ<_>“หนึ่งใจ...ให้ธรรมะ”<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "5.<_>จังหวัดเชียงใหม่<_>ที่อาคารศรีศุภอักษร<_>วัดพระธาตุดอยสะเก็ด<_>พระอารามหลวง<_>อำเภอดอยสะเก็ด<_>นายวีรพงศ์<_>ฤทธิ์รอด<_>รองผู้ว่าราชการจังหวัดเชียงใหม่<_>ร่วมกิจกรรมปลูกต้นพระศรีมหาโพธิ์<_>ตามโครงการ<_>\"หนึ่งใจ...ให้ธรรมะ\"<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ข้าราชการ<_>และประชาชน<_>ร่วมกิจกรรม", "6.<_>จังหวัดหนองคาย<_>ที่วัดเนินพระเนาวนาราม<_>อำเภอเมืองหนองคาย<_>นายประทีป<_>อุ่ยเจริญ<_>ปลัดจังหวัดหนองคาย<_>เป็นประธานในพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าสำนักงานจังหวัดหนองคาย<_>นายอำเภอเมืองหนองคาย<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และประชาชน<_>ร่วมพิธี", "7.<_>จังหวัดร้อยเอ็ด<_>ที่วัดป่าสุทธิธรรมวิเวก<_>อำเภอโพนทอง<_>พระครูสุวรรณ<_>โพธาภิบาล<_>เจ้าคณะอำเภอโพนทอง<_>เป็นประธานฝ่ายสงฆ์<_>ว่าที่ร้อยตรี<_>อานพ<_>ศรีบุญลือ<_>นายอำเภอโพนทอง<_>เป็นประธานฝ่ายฆราวาส<_>โดยมี<_>ผู้อำนวยการสำนักเขตพื้นที่การศึกษาประถมศึกษาร้อยเอ็ด<_>เขต<_>3<_>นายคะรม<_>ใต้เมืองปาก<_>นายกองค์การบริหารส่วนตำบลหนองใหญ่<_>คณะครูและนักเรียน<_>ร่วมประกอบพิธีบรรพชาสามเณรฤดูร้อน<_>ประจำปี<_>2566<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"], "sentiment": [{"label": "LABEL_1", "score": 0.932913064956665, "len_token": 496}, {"label": "LABEL_1", "score": 0.927174985408783, "len_token": 496}, {"label": "LABEL_1", "score": 0.9212944507598877, "len_token": 496}, {"label": "LABEL_1", "score": 0.9119259715080261, "len_token": 124}], "avg_score": 0.9259581520007207, "sentiment_type": "positive"}
{"date": "2023-4-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แรงงานเผย<_>2<_>ปี<_>กองทุนสงเคราะห์ลูกจ้าง<_>ช่วยแรงงานที่เดือดร้อนกว่า<_>260<_>ล้าน", "content": ["แรงงานเผย<_>2<_>ปี<_>กองทุนสงเคราะห์ลูกจ้าง<_>ช่วยแรงงานที่เดือดร้อนกว่า<_>260<_>ล้าน", "ปลัดกระทรวงแรงงาน<_>เผยผลงานกระทรวงแรงงานโดยกรมสวัสดิการและคุ้มครองแรงงาน<_>มีการจ่ายเงินกองทุนสงเคราะห์ลูกจ้างให้แก่ลูกจ้างที่ได้รับความเดือดร้อนจากการจ้างงานเป็นเงินทั้งสิ้น<_>261,241,791.04<_>บาท<_>ลูกจ้าง<_>18,912<_>ราย", "นายบุญชอบ<_>สุทธมนัสวงษ์<_>ปลัดกระทรวงแรงงาน<_>เปิดเผยว่า<_>กระทรวงแรงงานโดยกรมสวัสดิการและคุ้มครองแรงงานมีกองทุนสงเคราะห์ลูกจ้างเพื่อเป็นทุนสงเคราะห์ลูกจ้างในกรณีที่ลูกจ้างออกจากงาน<_>หรือตาย<_>หรือในกรณีอื่นตามที่กำหนดโดยมีคณะกรรมการกองทุนสงเคราะห์ลูกจ้างเป็นผู้บริหาร<_>ซึ่งเงินสงเคราะห์ของกองทุนดังกล่าวจะจ่ายให้กับลูกจ้างที่ได้รับความเดือดร้อน<_>เนื่องจากนายจ้างไม่จ่ายค่าชดเชย<_>หรือนายจ้างไม่สามารถจ่ายค่าจ้าง<_>หรือเงินอื่นตามพระราชบัญญัติคุ้มครองแรงงาน<_>พ.ศ.<_>2541<_>แต่ไม่รวมถึงทายาทโดยธรรมของลูกจ้างซึ่งถึงแก่ความตายที่ได้ยื่นคำร้องทุกข์ไว้<_>โดยในรอบ<_>2<_>ปีที่ผ่านมาตั้งแต่วันที่<_>6<_>สิงหาคม<_>2563<_>–<_>31<_>ธันวาคม<_>2565<_>คณะกรรมการกองทุนฯ<_>ได้อนุมัติการจ่ายเงินสงเคราะห์<_>เป็นเงินทั้งหมด<_>261,241,791.04<_>บาท<_>มีลูกจ้างที่รับเงินสงเคราะห์<_>18,912<_>ราย<_>แบ่งเป็น<_>2<_>กรณี<_>คือ<_>1.กรณีค่าชดเชย<_>จำนวน<_>11,337<_>ราย<_>เป็นเงิน<_>172,713,835.16<_>บาท<_>และ<_>2.กรณีอื่นนอกจากค่าชดเชย<_>จำนวน<_>7,575<_>ราย<_>เป็นเงิน<_>88,527,955.88<_>บาท<_>สำหรับในส่วนการรับชดใช้เงินคืน/เงินรับคืนกองทุนฯ<_>จำนวน<_>59,839,406.18<_>บาท<_>และดอกเบี้ยเงินสงเคราะห์<_>จำนวน<_>4,477,061.53<_>บาท", "ด้าน<_>นายนิยม<_>สองแก้ว<_>อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน<_>(กสร)<_>กล่าวว่า<_>เงินสงเคราะห์ลูกจ้างจะได้รับการพิจารณาเป็นกรณีๆ<_>ไป<_>ซึ่งกองทุนฯ<_>จะจ่ายเงินสงเคราะห์<_>2<_>กรณี<_>คือ<_>1.เงินสงเคราะห์ในกรณีที่นายจ้างไม่จ่ายค่าชดเชยให้ตามกฎหมาย<_>โดยจะจ่ายเงินสงเคราะห์ให้บางส่วน<_>หรือไม่เต็มสิทธิตามที่กฎหมายกำหนด<_>คือจ่ายให้<_>ลูกจ้างผู้ขอรับเงินสงเคราะห์ในอัตรา<_>30<_>เท่า<_>หรือ<_>60<_>เท่าของอัตราค่าจ้างขั้นต่ำรายวันที่ลูกจ้างพึงได้รับ<_>และ<_>2.เงินสงเคราะห์ในกรณีอื่นนอกจากค่าชดเชย<_>เช่น<_>ค่าจ้างค้างจ่าย<_>ฯลฯ<_>จะให้การสงเคราะห์เมื่อได้รับความเห็นชอบจากคณะกรรมการกองทุนฯ<_>สำหรับอัตราเงินที่จะจ่ายให้แก่ลูกจ้างจะจ่ายในอัตราไม่เกิน<_>60<_>เท่าของอัตราค่าจ้างขั้นต่ำรายวันของลูกจ้างที่พึงได้รับตามพระราชบัญญัติคุ้มครอง<_>แรงงาน<_>พ.ศ.<_>2541<_>ทั้งนี้<_>หากนายจ้าง<_>ลูกจ้าง<_>มีข้อสงสัยเพิ่มเติมเกี่ยวกับกองทุนสงเคราะห์ลูกจ้าง<_>สามารถสอบถามเพิ่มเติมได้ที่<_>02–660-2059<_>กองทุนสงเคราะห์ลูกจ้าง<_>กองคุ้มครองแรงงาน<_>หรือสำนักงานสวัสดิการและคุ้มครองแรงงานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือสำนักงานสวัสดิการและคุ้มครองแรงงานจังหวัดทุกจังหวัด"], "sentiment": [{"label": "LABEL_0", "score": 0.5637381672859192, "len_token": 496}, {"label": "LABEL_0", "score": 0.8851359486579895, "len_token": 147}], "avg_score": 0.3627852015139341, "sentiment_type": "negative"}
{"date": "2023-4-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การเบิกจ่ายและการใช้จ่ายเงินใช้วิธีทางอิเล็กทรอนิกส์ได้ครบ<_>100%", "content": ["การเบิกจ่ายและการใช้จ่ายเงินใช้วิธีทางอิเล็กทรอนิกส์ได้ครบ<_>100%", "ที่ประชุมได้หารือประเด็นข้อกฎหมายและแนวปฏิบัติ<_>การเบิกจ่าย<_>การใช้จ่าย<_>การเก็บหลักฐานทางการเงินด้วยวิธีทางอิเล็กทรอนิกส์<_>ของหน่วยงานของรัฐ<_>ซึ่ง<_>ตาม<_>พรบ<_>การปฏิบัติราชการทางอิเล็กทรอนิกส์<_>พ.ศ.<_>2565<_>ได้รองรับวิธีทางอิเล็กทรอนิกส์<_>สำหรับการเบิกจ่าย<_>การใช้จ่ายเงิน<_>และตาม<_>พ.รบ.ฯ<_>หาก<_>กรมบัญชีกลาง<_>หรือ<_>หน่วยงานมีกฎหมาย<_>ระเบียบ<_>ที่เป็นอุปสรรค<_>ก็ต้องเร่งแก้ไขปรับปรุงไม่ให้เป็นอุปสรรค", "พ.รบ.<_>ดังกล่าว<_>มีเจตนาต้องการให้<_>การเบิกจ่าย<_>การใช้จ่ายเงิน<_>การทำธุรกรรมทางการเงิน<_>ตลอดจนการเก็บหลักฐานทางการเงินทำได้ด้วยวิธีทางอิเล็กทรอนิกส์<_>และเพื่อเป็นการสนับสนุนการดำเนินการทางการเงินดังกล่าวของหน่วยงานรัฐ<_>ผู้แทนกรมบัญชีกลางได้กล่าวว่า<_>จะเร่งทำ<_>หนังสือซักซ้อมความเข้าใจเรื่อง<_>การเบิกจ่าย<_>การใช้จ่ายเงิน<_>การทำธุรกรรมทางการเงิน<_>ตลอดจนการเก็บหลักฐานทางการเงิน<_>ที่สามารถทำ<_>ด้วยวิธีทางอิเล็กทรอนิกส์<_>เพื่อให้หน่วยงานรัฐ<_>สามารถยึดเป็นแนวทางทำงานต่อไป", "นายเวทางค์<_>กล่าวว่า<_>“ต้องขอขอบคุณ<_>สำนักงานการตรวจเงินแผ่นดิน<_>และกรมบัญชีกลาง<_>ที่ส่งเสริมการใช้วิธีทางอิเล็กทรอนิกส์สำหรับการเงิน<_>การเงินจ่าย<_>ของหน่วยงานของรัฐ<_>และเชื่อว่า<_>หนังสือซักซ้อมความเข้าใจเรื่องการเบิกจ่าย<_>การใช้จ่ายเงิน<_>ของกรมบัญชีกลาง<_>จะช่วยยกระดับการใช้วิธีทางอิเล็กทรอนิกส์สำหรับการเงิน<_>การจ่ายเงินภาครัฐ<_>อย่างก้าวกระโดด”"], "sentiment": [{"label": "LABEL_1", "score": 0.7667907476425171, "len_token": 301}], "avg_score": 0.7667907476425171, "sentiment_type": "positive"}
{"date": "2023-4-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.หนองบัวลำภู<_>ใช้แนวคิด<_>“สร้างสุขด้วยสติในองค์กร”<_>พัฒนาบุคลากรให้มีพฤติกรรมบริการที่เป็นเลิศ<_>ส่งผลดีทั้งผู้รับและผู้ให้บริการ", "content": ["รพ.หนองบัวลำภู<_>ใช้แนวคิด<_>“สร้างสุขด้วยสติในองค์กร”<_>พัฒนาบุคลากรให้มีพฤติกรรมบริการที่เป็นเลิศ<_>ส่งผลดีทั้งผู้รับและผู้ให้บริการ", "โรงพยาบาลหนองบัวลำภู<_>พัฒนาบุคลากรภายใต้แนวคิด<_>“สร้างสุขด้วยสติในองค์กร”<_>หรือ<_>mindfulness<_>in<_>organization<_>(mio)<_>สร้างความตระหนักให้บุคลากรทำงานอย่างมีคุณค่า<_>ใช้การพัฒนาจิตนำสมาธิและสติเป็นเครื่องพัฒนาคุณค่าภายในและความสุขในการทำงาน", "โรงพยาบาลหนองบัวลำภู<_>พัฒนาบุคลากรภายใต้แนวคิด<_>“สร้างสุขด้วยสติในองค์กร”<_>หรือ<_>mindfulness<_>in<_>organization<_>(mio)<_>สร้างความตระหนักให้บุคลากรทำงานอย่างมีคุณค่า<_>ใช้การพัฒนาจิตนำสมาธิและสติเป็นเครื่องพัฒนาคุณค่าภายในและความสุขในการทำงาน<_>สู่พฤติกรรมบริการที่เป็นเลิศ<_>ตั้งเป้าให้เป็นองค์กรต้นแบบแห่งสุขภาวะด้วยสติให้เป็นวิถีและวัฒนธรรม<_>เพื่อผู้รับและผู้ให้บริการมีความสุข", "นายแพทย์ปราโมทย์<_>เสถียรรัตน์<_>ผู้ตรวจราชการสาธารณสุข<_>เขตสุขภาพที่<_>8<_>กล่าวว่า<_>โรงพยาบาลหนองบัวลำภู<_>มุ่งพัฒนาบุคลากรในทุกระดับเพื่อให้การบริการประชาชนได้อย่างมีประสิทธิภาพ<_>ซึ่งปัจจัยสำคัญคือการพัฒนาจิตของบุคลากรอย่างเป็นระบบและต่อเนื่อง<_>จึงได้นำแนวคิด<_>“สร้างสุขด้วยสติในองค์กร”<_>หรือ<_>mindfulness<_>in<_>organization<_>(mio)<_>มาเป็นหนึ่งในเครื่องมือพัฒนา<_>เพื่อสร้างความตระหนักให้บุคลากรเห็นถึงคุณค่าของการพัฒนาสติ<_>เกิดทักษะสติสื่อสารในงานบริการ<_>นำสู่คุณลักษณะที่สำคัญได้แก่<_>ความรัก<_>ความเมตตา<_>เห็นอกเห็นใจ<_>ให้อภัย<_>อดทน<_>รับผิดชอบ<_>ทำงานร่วมกันบนรากฐานความสัมพันธ์ที่ดี<_>และเกิดพฤติกรรมบริการที่เป็นเลิศ<_>โดยดำเนินการทั้งในกลุ่มผู้บริหารและผู้ปฏิบัติงานทุกระดับ<_>ตั้งเป้าหมายเป็นองค์กรต้นแบบแห่งสุขภาวะด้วยสติให้เป็นวิถีและวัฒนธรรม<_>พัฒนาคุณค่าภายในสู่การบริการด้วยสติ<_>สร้างสุขทั้งผู้รับและผู้ให้บริการ<_>และสร้างการเปลี่ยนแปลงอย่างเป็นรูปธรรม", "นายแพทย์ปราโมทย์กล่าวต่อว่า<_>แนวคิด<_>“สร้างสุขด้วยสติในองค์กร”<_>เป็นการพัฒนาจิตด้วยสติ<_>ถือเป็นคุณค่าที่สำคัญของทุกคนในองค์กร<_>และกำหนดให้สติเป็นสมรรถนะสำคัญของบุคลากรทุกคน<_>โดยมีการกำหนดแผนงานและตัวชี้วัดความสำเร็จอย่างเป็นระบบ<_>ทั้งระดับบุคคล<_>(สติในงาน)<_>ทีม<_>(สติในทีม)<_>องค์กร<_>(สติในการขับเคลื่อนพันธกิจองค์กร)<_>และสติในการพัฒนาคุณภาพบริการ<_>พร้อมทั้งขยายการดำเนินงานสู่เครือข่ายบริการสุขภาพของโรงพยาบาล<_>ผ่านกิจกรรมต่างๆ<_>อาทิ<_>อบรมฟื้นฟูพัฒนาจิตให้เป็นวิถีและวัฒนธรรมองค์กร,สร้างและพัฒนาศักยภาพทีมวิทยากรเพื่ออบรมฟื้นฟูบุคลากรให้เกิดทักษะขั้นพื้นฐาน,<_>จัดเวทีแลกเปลี่ยนเรียนรู้ถอดบทเรียน<_>และการทำสมาธิก่อนการปฏิบัติงาน/การประชุม<_>เป็นต้น", "โดยจากการพัฒนาบุคลากรด้วยแนวคิด<_>“สร้างสุขด้วยสติในองค์กร”<_>ต่อเนื่องมาตั้งแต่ปี<_>2562<_>พบว่า<_>ทำให้บุคลากรมีทักษะในการฝึกสติ<_>มีความเมตตาต่อผู้อื่น<_>รู้จักปล่อยวางหลังนึกถึงเหตุการณ์ที่ยุ่งยากใจ<_>สามารถสื่อสารอย่างมีสติและทำงานเป็นทีม<_>ลดความขัดแย้ง<_>มีความสามัคคีและความผูกพันต่องานอยู่ในระดับสูง<_>และล่าสุดในปี<_>2565<_>พบว่า<_>ผู้รับบริการมีความพึงพอใจในการให้บริการของแผนกผู้ป่วยนอกถึงร้อยละ<_>92.32<_>จากเดิม<_>86.67<_>แผนกผู้ป่วยใน<_>ร้อยละ<_>89.78<_>จากเดิม<_>86.64<_>และแผนกอุบัติเหตุฉุกเฉิน<_>ร้อยละ<_>85.2<_>จากเดิม<_>82.88<_>และได้รับคำชื่นชมจากผู้รับบริการมากขึ้นชัดเจน", "*<_>2<_>เมษายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9932016730308533, "len_token": 496}, {"label": "LABEL_1", "score": 0.9822040796279907, "len_token": 209}], "avg_score": 0.9899413935681607, "sentiment_type": "positive"}
{"date": "2023-4-2", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอส<_>เผยเฟคนิวส์ยอดฮิต<_>10<_>อันดับ<_>พบประเด็นนโยบายรัฐ-สุขภาพ<_>คนสนใจมากสุด", "content": ["ดีอีเอส<_>เผยเฟคนิวส์ยอดฮิต<_>10<_>อันดับ<_>พบประเด็นนโยบายรัฐ-สุขภาพ<_>คนสนใจมากสุด", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>สรุปสถานการณ์ข่าวปลอมสัปดาห์นี้<_>พบมือปั่นข่าวปลอมอ้างชื่อธนาคารออมสินเปิดให้ลูกจ้างประจำกู้เงินแบบไม่มีคนค้ำระบาดหนัก!<_>รองลงมาเพจ<_>collins<_>tammy<_>รับทำใบขับขี่สำหรับบุคคลที่ไม่เคยมีบัตรหรือต่ออายุ<_>ด้านสุขภาพไม่แผ่ว!<_>ลุกจากที่นอนกะทันหัน<_>ส่งผลกระดูกกะโหลกศีรษะแตกหัวใจหยุดเต้น<_>ติด<_>top<_>10<_>ข่าวปลอมคนสนใจสูงสุด<_>เตือนประชาชน<_>ควรตรวจสอบก่อนแชร์", "ดร.เวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอมระหว่างวันที่<_>24<_>-<_>30<_>มีนาคม<_>2566<_>พบข้อความที่เข้ามาทั้งหมด3,238,996<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>277<_>ข้อความ<_>แบ่งเป็นข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>243<_>ข้อความ<_>ข้อความที่มาจาก<_>line<_>official<_>จำนวน<_>34<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบ<_>166<_>เรื่อง", "ทั้งนี้<_>ดีอีเอสได้แบ่งข่าวปลอมที่ได้รับความสนใจ<_>เป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>ข่าวปลอมเรื่องนโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคมขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศจำนวน<_>71<_>เรื่อง", "กลุ่มที่<_>2<_>ข่าวปลอมเรื่องผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน72<_>เรื่อง", "กลุ่มที่<_>3<_>ข่าวปลอมเรื่องภัยพิบัติ<_>จำนวน<_>14<_>เรื่อง", "กลุ่มที่<_>4<_>ข่าวปลอมเศรษฐกิจ<_>จำนวน<_>9<_>เรื่อง", "สำหรับข่าวปลอมทั้ง<_>4<_>กลุ่มมีความเกี่ยวเนื่องกับเรื่องโควิค-19<_>จำนวน<_>2<_>เรื่อง", "ดร.เวทางค์<_>กล่าวต่อว่า<_>เมื่อพิจารณาจากข่าวปลอมที่ได้รับความสนใจลำดับต้น<_>ๆ<_>ในสัปดาห์ล่าสุดนี้พบว่าส่วนใหญ่เป็นข่าวปลอมด้านนโยบายรัฐบาล<_>และสุขภาพ<_>สำหรับข่าวปลอมที่มีคนสนใจสูงสุด<_>10<_>อันดับระหว่างวันที่24<_>-<_>30<_>มีนาคม<_>2566<_>ได้แก่", "อันดับที่<_>1<_>เรื่องเพจเฟซบุ๊กของธนาคารออมสินเปิดให้ลูกจ้างประจำยืมเงินไม่ต้องมีคนค้ำอันดับที่<_>2<_>เรื่องเพจcollins<_>tammy<_>รับทำใบขับขี่สำหรับบุคคลที่ไม่เคยมีบัตรหรือต่ออายุ", "อันดับที่<_>3<_>เรื่องกรมการจัดหางานเปิดรับสมัครพนักงานออนไลน์<_>อายุ<_>20<_>ปีขึ้นไป", "อันดับที่<_>4<_>เรื่องลุกจากที่นอนกะทันหัน<_>ทำให้กระดูกกะโหลกศีรษะแตก<_>หัวใจหยุดเต้น", "อันดับที่<_>5<_>เรื่องลงทะเบียนรับสิทธิ์โครงการเราเที่ยวด้วยกันเฟส<_>5<_>ผ่าน<_>sms<_>ได้", "อันดับที่<_>6<_>เรื่องต้องปิดท่าอากาศยานนานาชาติแม่ฟ้าหลวง<_>เชียงราย<_>เพราะหมอกควันบดบังทัศนวิสัย", "อันดับที่<_>7<_>เรื่องข้อนิ้วข้อมือบวมใหญ่<_>มี<_>2<_>สาเหตุ<_>คือ<_>รูมาตอยด์<_>หรือแคลเซียมสะสม<_>รักษาโดยทำให้เลือดเป็นด่าง", "อันดับที่<_>8<_>เรื่องบริษัท<_>การบินไทย<_>เปิดรับสมัครพนักงานจำนวนมาก<_>ไม่จำกัดวุฒิการศึกษา", "อันดับที่<_>9<_>เรื่องส่งข้อความทักทายเป็นรูป<_>หรือภาพเคลื่อนไหว<_>ทำให้ถูกล้วงข้อมูลส่วนตัวได้", "อันดับที่<_>10<_>เรื่องผู้บริหารตลาดหลักทรัพย์แห่งประเทศไทยสร้างเพจเฟซบุ๊ก", "“ขอให้ประชาชนตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายอยู่บนโซเชียล/ออนไลน์<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ได้ผ่านช่องทางต่าง<_>ๆ<_>ของศูนย์ต่อต้านข่าวปลอม<_>ดังนี้<_>www.antifakenewscenter.com/<_>twitter.com/afncthailand<_>ไลน์<_>@antifakenewscenter<_>และช่องทางโทรศัพท์โทรสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง<_>”<_>ดร.เวทางค์<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9599925875663757, "len_token": 496}, {"label": "LABEL_0", "score": 0.9759294986724854, "len_token": 330}], "avg_score": 0.033640365623677324, "sentiment_type": "negative"}
