{"date": "2023-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกรัฐบาลย้ำสำนักงานสลากกินแบ่งรัฐบาล<_>ยังไม่เปิดจำหน่ายเลขสลาก<_>3<_>หลัก<_>ขอประชาชนอย่าหลงเชื่อ", "content": ["​รองโฆษกรัฐบาลย้ำสำนักงานสลากกินแบ่งรัฐบาล<_>ยังไม่เปิดจำหน่ายเลขสลาก<_>3<_>หลัก<_>ขอประชาชนอย่าหลงเชื่อ", "นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากกรณีที่มีการโพสต์ข้อความระบุว่า<_>“สำนักงานสลากฯ<_>เปิดจำหน่ายเลขสลาก<_>3<_>หลัก<_>ให้รางวัลตั้งแต่บาทละ<_>100<_>-<_>1,000<_>บาท”<_>ทางสำนักงานสลากกินแบ่งรัฐบาล<_>กระทรวงการคลัง<_>ชี้แจงว่า<_>ขณะนี้สำนักงานสลากยังไม่ได้มีการเริ่มดำเนินการใด<_>ๆ<_>เกี่ยวกับสลากแบบ<_>n3<_>(3<_>หลัก)<_>โดยสลากกินแบ่งรัฐบาลแบบตัวเลข<_>6<_>หลัก<_>(l6)<_>และสลากกินแบ่งรัฐบาลแบบตัวเลข<_>3<_>หลัก<_>(n3)<_>ยังอยู่ในขั้นตอนออกผลิตภัณฑ์ใหม่<_>โดยหลังจากนี้<_>จะต้องไปจัดทำประกาศ<_>กำหนดประเภทและรูปแบบสลากกินแบ่งรัฐบาลรูปแบบใหม่<_>เพื่อนำมาเสนอให้ที่ประชุมคณะรัฐมนตรีพิจารณาเห็นชอบอีกครั้ง<_>ส่วนรายละเอียดเกี่ยวกับปริมาณสลากที่เหมาะสม<_>ช่วงเวลาในการจำหน่าย<_>ช่องทาง<_>และวิธีการจำหน่าย<_>เป็นเรื่องที่สำนักงานสลากฯ<_>จะพิจารณาต่อไป", "นางสาวรัชดา<_>กล่าวว่า<_>การออกสลากกินแบ่งรัฐบาล<_>แบบตัวเลข<_>6<_>หลัก<_>(l6)<_>และสลากกินแบ่งรัฐบาลแบบตัวเลข<_>3<_>หลัก<_>(n3)<_>จะเป็นอีกทางเลือกหนึ่งที่สามารถควบคุมราคาสลากกินแบ่งรัฐบาล<_>เนื่องจากที่ผ่านมามีการออกผลิตภัณฑ์สลากหลายประเภทก็สามารถช่วยลดราคาสลากกินแบ่งรัฐบาลลงมาได้<_>อีกทั้งยังช่วยลดปัญหาหวยใต้ดินในทางอ้อม<_>เพราะเป็นตัวเลือกที่ถูกกฎหมาย<_>อีกทั้งการซื้อสลาก<_>1<_>ใบ<_>มีสิทธิ์ถูกรางวัลถึง<_>4<_>รางวัล<_>คือ<_>3<_>ตัวตรง<_>3<_>ตัวสลับ<_>2<_>ตัวตรง<_>และมีโอกาสถูกรางวัลแจ๊คพอต<_>และในส่วนของช่องทางการจำหน่าย", "“ขอให้ประชาชนอย่าหลงเชื่อข้อมูลดังกล่าว<_>และขอความร่วมมือไม่ส่ง<_>หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่าง<_>ๆ<_>เพื่อให้ประชาชนได้รับข้อมูลข่าวสารจาก<_>ทางสำนักงานสลากกินแบ่งรัฐบาล<_>สามารถติดตามข้อมูลได้ที่เว็บไซต์<_>www.glo.or.th<_>หรือโทร.<_>02<_>5289”"], "sentiment": [{"label": "LABEL_0", "score": 0.7091996073722839, "len_token": 428}], "avg_score": 0.29080039262771606, "sentiment_type": "negative"}
{"date": "2023-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยปัญหาพลัดตกหกล้มในผู้สูงอายุมีโอกาสเพิ่มขึ้น<_>สนับสนุนบุตรหลานกลับบ้านสงกรานต์<_>ช่วยปรับสภาพแวดล้อมบ้านให้ปลอดภัย", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยปัญหาพลัดตกหกล้มในผู้สูงอายุมีโอกาสเพิ่มขึ้น<_>สนับสนุนบุตรหลานกลับบ้านสงกรานต์<_>ช่วยปรับสภาพแวดล้อมบ้านให้ปลอดภัย", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ห่วงใยปัญหาพลัดตกหกล้มในผู้สูงอายุมีโอกาสเพิ่มขึ้น<_>สนับสนุนบุตรหลานกลับบ้านสงกรานต์<_>ช่วยปรับสภาพแวดล้อมบ้านให้ปลอดภัย<_>ให้ผู้สูงอายุเดินอย่างมั่นคง<_>ลดเสี่ยงอุบัติเหตุจากการพลัดตกหกล้ม", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่รัฐบาลให้ความสำคัญกับผู้สูงอายุ<_>โดยให้ปี<_>2566<_>เป็นปีแห่งสุขภาพผู้สูงวัย<_>และเนื่องในวันที่<_>13<_>เมษายนของทุกปี<_>เป็นวันผู้สูงอายุ<_>ซึ่งขณะนี้ประเทศไทยได้ก้าวเข้าสู่สังคมสูงอายุอย่างสมบูรณ์<_>นั้น<_>กรมควบคุมโรค<_>กระทรวงสาธารณสุข<_>ระบุว่า<_>ขณะนี้ประเทศไทย<_>มีสัดส่วนประชากรผู้สูงอายุ<_>ร้อยละ<_>20<_>และคาดการณ์ว่าในปี<_>2580<_>จะมีสัดส่วนของผู้สูงอายุประมาณ<_>ร้อยละ<_>30<_>ซึ่งกลุ่มประชาชนผู้สูงอายุ<_>มีความเสี่ยงที่จะได้รับอุบัติเหตุจากการพลัดตกหกล้ม<_>เนื่องจากเมื่ออายุเพิ่มขึ้น<_>ทำให้ความสามารถลดลง<_>เช่น<_>การมองเห็นไม่ชัด<_>สายตาผิดปกติ<_>มีปัญหาการทรงตัว<_>เดินเซ<_>เคลื่อนไหวลำบาก<_>การรับรู้ที่ช้าลง<_>การมีกิจกรรมทางกายไม่เพียงพอ<_>และมีโรคประจำตัวหรือโรคเรื้อรัง<_>โดยการพลัดตกหกล้มในผู้สูงอายุเป็นปัญหาสาธารณสุขที่สำคัญ<_>ที่นับวันจะมีโอกาสเพิ่มขึ้น<_>จากข้อมูลของระบบบริการสุขภาพพบว่า<_>1<_>ใน<_>3<_>ของผู้สูงอายุ<_>หกล้มทุกปี<_>สถานที่เกิดอุบัติเหตุส่วนใหญ่เกิดขึ้นในบ้านร้อยละ<_>65<_>และเกิดขึ้นในห้องน้ำมากถึงร้อยละ<_>30<_>ซึ่งสาเหตุส่วนใหญ่เกิดจากการลื่น<_>สะดุด<_>หรือก้าวพลาดบนพื้นระดับเดียวกัน<_>ทั้งยังพบว่าผู้สูงอายุส่วนใหญ่ร้อยละ<_>80<_>พักอาศัยอยู่ในบ้านที่ไม่ปลอดภัยสำหรับผู้สูงอายุ<_>เช่น<_>ไม่มีราวจับในห้องน้ำ<_>ใช้ส้วมนั่งยอง<_>มีพื้นต่างระดับ<_>มีสิ่งขวางกั้น<_>บันไดไม่มีราวจับ<_>เป็นต้น", "นายอนุชา<_>กล่าวว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบข้อมูลดังกล่าว<_>พร้อมแสดงความห่วงใยประชาชนผู้สูงอายุ<_>โดยนายกรัฐมนตรีขอให้ประชาชนที่เดินทางกลับภูมิลำเนาไปเยี่ยมผู้สูงอายุในช่วงสงกรานต์<_>ได้ทำตามคำแนะนำของกรมควบคุมโรค<_>เพื่อช่วยลดความเสี่ยงที่ผู้สูงอายุจะได้รับอุบัติเหตุจากการพลัดตกหกล้ม<_>ด้วยการ<_>1.<_>เลือกและมอบรองเท้าให้ผู้สูงอายุ<_>เป็นรองเท้าสำหรับผู้สูงอายุที่มีลักษณะหน้ากว้าง<_>หุ้มส้น<_>ส้นสูงไม่เกิน<_>1<_>นิ้ว<_>รูปทรงเหมาะกับรูปเท้า<_>พื้นมีดอกยางไม่ลื่น<_>2.<_>ปรับบริเวณพื้นที่ห้องน้ำให้ปลอดภัย<_>โดยการติดตั้งราวจับ<_>ทั้งบริเวณอาบน้ำและบริเวณโถส้วม<_>ใช้โถส้วมเป็นแบบชักโครก<_>และวางแผ่นรองกันลื่นบริเวณที่อาบน้ำ<_>ใช้เก้าอี้นั่งอาบน้ำ<_>ที่มั่นคงมีพนักพิงแขนและพิงหลัง<_>สำรวจและปรับสภาพแวดล้อมของบ้านให้ปลอดภัย<_>เช่น<_>จัดห้องนอนของผู้สูงอายุให้ใกล้กับห้องน้ำ<_>ใช้ประตูแบบบานเลื่อน<_>ไม่มีกลอนประตู<_>มีแสงสว่างเพียงพอ<_>ปรับพื้นเรียบเสมอกัน<_>เป็นต้น", "“นายกรัฐมนตรีสนับสนุนแนวคิดให้บุตรหลานกลับบ้านสงกรานต์<_>ส่งมอบความรักความห่วงใยให้สูงอายุในครอบครัวได้เดินอย่างมั่นคง<_>เพื่อความปลอดภัย<_>ห่างไกลจากการพลัดตกหกล้ม<_>ทั้งนี้<_>รัฐบาลให้ความสำคัญกับผู้สูงอายุโดยให้ปี<_>2566<_>เป็นปีแห่งสุขภาพผู้สูงวัย<_>เพื่อให้ผู้สูงอายุได้รับการดูแลอย่างเป็นระบบและทั่วถึง<_>ประกอบด้วย<_>ดำเนินการคัดกรองความถดถอย<_>9<_>ด้าน<_>ส่งต่อผู้สูงอายุที่มีความเสี่ยงต่อการเกิดโรคเข้ารับบริการรักษา<_>ส่งมอบวัสดุอุปกรณ์ที่จำเป็นต่อการใช้ชีวิตแก่ผู้สูงอายุทั่วประเทศ<_>ได้แก่<_>แว่นสายตา<_>ผ้าอ้อมผู้ใหญ่<_>ฟันเทียมและรากฟันเทียม<_>โดยผู้สูงอายุสามารถเข้ารับบริการดูแลสุขภาพ<_>เช่น<_>ฉีดวัคซีน<_>ตรวจคัดกรองโรคเบาหวาน<_>ตรวจคัดกรองโรคซึมเศร้า<_>ได้ที่โรงพยาบาลคู่สัญญาของสำนักงานหลักประกันสุขภาพแห่งชาติทุกแห่งทั่วประเทศ<_>เพื่อให้ผู้สูงอายุมีสุขภาพแข็งแรงและมีคุณภาพชีวิตที่ดี”<_>นายอนุชา<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9397799372673035, "len_token": 496}, {"label": "LABEL_1", "score": 0.9639542102813721, "len_token": 288}], "avg_score": 0.39220403530159775, "sentiment_type": "negative"}
{"date": "2023-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผยนายกฯ<_>ยินดีชายหาดไทย<_>5<_>แห่งติดอันดับชายหาดที่ดีที่สุดในโลกประจำปี<_>2566<_>โดยเว็บไซต์<_>world<_>beach<_>guide<_>จัดอันดับให้เกาะกระดาน<_>จ.ตรัง<_>เป็นอันดับ<_>1<_>ชายหาดที่ดีที่สุดในโลก", "content": ["​โฆษกรัฐบาลเผยนายกฯ<_>ยินดีชายหาดไทย<_>5<_>แห่งติดอันดับชายหาดที่ดีที่สุดในโลกประจำปี<_>2566<_>โดยเว็บไซต์<_>world<_>beach<_>guide<_>จัดอันดับให้เกาะกระดาน<_>จ.ตรัง<_>เป็นอันดับ<_>1<_>ชายหาดที่ดีที่สุดในโลก", "ชื่นชมทุกหน่วยงานต่อยอดความนิยม<_>ส่งเสริมกิจกรรมท่องเที่ยวทางทะเล", "วันนี้<_>(6<_>เมษายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีที่ชายหาดไทยถึง<_>5<_>แห่ง<_>ติดอันดับชายหาดที่ดีที่สุดในโลก<_>ประจำปี<_>2566<_>(top<_>100<_>beaches<_>on<_>earth<_>2023)<_>จากเว็บไซต์<_>world<_>beach<_>guide<_>ปลื้มเกาะกระดาน<_>จังหวัดตรัง<_>ได้รับการจัดอันดับให้เป็นอันดับ<_>1<_>ชายหาดที่ดีที่สุดในโลก<_>สะท้อนความนิยมต่อเนื่องของนักท่องเที่ยวต่างชาติ<_>พร้อมชื่นชมหน่วยงานที่เกี่ยวข้องจัดกิจกรรมการท่องเที่ยวไทย<_>ผ่านการส่งเสริมกิจกรรมท่องเที่ยวทางทะเล", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>เว็บไซต์แนะนำสถานที่ท่องเที่ยวชายหาด<_>world<_>beach<_>guide<_>ของประเทศอังกฤษ<_>เผยแพร่ผลการจัดอันดับในหัวข้อ<_>“100<_>อันดับ<_>ชายหาดที่ดีที่สุดในโลก<_>ประจำปี<_>2566”<_>(top<_>100<_>beaches<_>on<_>earth<_>2023)<_>(https://www.worldbeachguide.com/top-100-beaches-earth.htm)<_>ซึ่งชายหาดจากประเทศไทยติดอันดับถึง<_>5<_>แห่ง<_>ได้แก่", "อันดับ<_>1<_>เกาะกระดาน<_>จังหวัดตรัง", "อันดับ<_>9<_>หาดไร่เลย์<_>จังหวัดกระบี่", "อันดับ<_>18<_>หาดฟรีด้อม<_>(freedom<_>beach)<_>จังหวัดภูเก็ต", "อันดับ<_>21<_>แหลมหาด<_>เกาะยาวใหญ่<_>จังหวัดพังงา<_>และ", "อันดับ<_>44<_>อ่าวโตนด<_>เกาะเต่า<_>จังหวัดสุราษฎร์ธานี", "โดยได้ระบุว่าประเทศไทยเป็นที่รู้จักเป็นอย่างดี<_>มีชายหาดที่สวยงาม<_>หาดทรายขาวละเอียดที่ทอดยาวตลอดแนวชายหาดเปรียบเหมือนสวรรค์ของนักท่องเที่ยว<_>ซึ่งเกาะกระดาน<_>จังหวัดตรัง<_>ซึ่งเป็นส่วนสำคัญของอุทยานแห่งชาติหาดเจ้าไหม<_>โดยเกาะกระดาน<_>ถือเป็นสถานที่ที่มีเกาะที่สวยงามที่สุดและส่วนใหญ่ยังคงสภาพสมบูรณ์<_>อยู่ห่างจากทางใต้ของจังหวัดภูเก็ตและใกล้เกาะพีเพียง<_>2<_>–<_>3<_>ชั่วโมง<_>จึงล้อมรอบไปด้วยความงดงามตามธรรมชาติ<_>ซึ่งไม่มีผู้คนพลุกพล่านและเสียงรบกวน", "“นายกรัฐมนตรียินดีกับผลการจัดอันดับดังกล่าว<_>แสดงให้เห็นถึงความนิยมและความเชื่อมั่นของนักท่องเที่ยวชาวต่างชาติที่มีต่อแหล่งท่องเที่ยวทางทะเลของไทย<_>ซึ่งเป็นอีกทรัพยากรทางธรรมชาติของประเทศที่สำคัญและมีศักยภาพทางเศรษฐกิจที่สามารถต่อยอด<_>สร้างกิจกรรมส่งเสริมการท่องเที่ยวทางทะเลได้อีกมาก<_>พร้อมขอบคุณหน่วยงานด้านการท่องเที่ยวทั้งภาครัฐและเอกชน<_>ที่พร้อมใจกันสานต่อความนิยมของไทย<_>เป็นไปตามกิจกรรมที่นักท่องเที่ยวกลุ่มเป้าหมายให้ความสนใจ<_>ซึ่งแต่ละจังหวัดสามารถนำเสนอรูปแบบ<_>แนวทาง<_>กิจกรรม<_>อาหารการกิน<_>ประเพณีและวัฒนธรรม<_>เป็นไปตามแหล่งท่องเที่ยว<_>เพื่อกระตุ้นการเดินทางท่องเที่ยวในประเทศไทยได้ต่อไป”<_>นายอนุชาฯ<_>กล่าว", "อนึ่ง<_>หนึ่งในแนวทางส่งเสริมการท่องเที่ยวไทยปี<_>2566<_>ที่การท่องเที่ยวแห่งประเทศไทย<_>(ททท)<_>กำหนด<_>ได้แก่<_>\"visit<_>thailand<_>year<_>2023<_>:<_>amazing<_>new<_>chapters\"<_>ซึ่งเน้นการสร้างประสบการณ์การท่องเที่ยวที่มีความหมายและทรงคุณค่าให้กับนักท่องเที่ยว<_>(meaningful<_>travel)<_>โดยให้ความสำคัญกับการท่องเที่ยวอย่างรับผิดชอบ<_>(responsible<_>tourism)<_>ไม่ก่อให้เกิดผลกระทบต่อชุมชนเพื่อสร้างความยั่งยืนให้กับเศรษฐกิจ<_>สังคม<_>และสิ่งแวดล้อม<_>เป็นต้น"], "sentiment": [{"label": "LABEL_1", "score": 0.9883486032485962, "len_token": 496}, {"label": "LABEL_1", "score": 0.9873973727226257, "len_token": 287}], "avg_score": 0.9879999402077871, "sentiment_type": "positive"}
{"date": "2023-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมการเตรียมการจัดงาน<_>“สถาปนิก<_>66”<_>ช่วงเดือนเมษายน<_>2566<_>ซึ่งคาดว่าจะกระตุ้นการเติบโตของตลาดสินค้าก่อสร้าง<_>ดันมูลค่าเศรษฐกิจไทยกว่า<_>2.2<_>หมื่นล้านบาท", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>ชื่นชมการเตรียมการจัดงาน<_>“สถาปนิก<_>66”<_>ช่วงเดือนเมษายน<_>2566<_>ซึ่งคาดว่าจะกระตุ้นการเติบโตของตลาดสินค้าก่อสร้าง<_>ดันมูลค่าเศรษฐกิจไทยกว่า<_>2.2<_>หมื่นล้านบาท", "วันนี้<_>(6<_>เมษายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้รับทราบความคืบหน้าของ<_>การเตรียมการงาน<_>“สถาปนิก<_>66”<_>ที่จะจัดขึ้นในวันที่<_>25-30<_>เมษายน<_>2566<_>ณ<_>ชาเลนเจอร์<_>ฮอลล์<_>อิมแพค<_>เมืองทองธานี<_>ซึ่งในงานนี้<_>ถือเป็นงานที่จัดแสดง<_>สถาปัตยกรรม<_>เทคโนโลยีการก่อสร้าง<_>และ<_>วัสดุ<_>ที่ใหญ่ที่สุดในภูมิภาคอาเซียน", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>ผู้จัดงานคาดหมายว่าตลอดระยะเวลาการจัดงานจะมีผู้เข้าชมไม่ต่ำกว่า<_>300,000<_>คน<_>กระตุ้นเศรษฐกิจ<_>โดยเฉพาะอย่างยิ่งกลุ่มวัสดุก่อสร้างในปี<_>2566<_>ซึ่งคาดว่าจะเกิดเศรษฐกิจหมุนเวียนกว่า<_>22,000<_>ล้านบาท<_>ทั้งนี้<_>โฆษกรัฐบาลกล่าวเพิ่มเติมว่า<_>ในช่วงปี<_>2566<_>–<_>2567<_>ตลาดวัสดุก่อสร้างคาดว่าจะเติบโตอีกราว<_>4.6-6.5%<_>จากการลงทุนโครงการขนาดใหญ่<_>(mega<_>project)<_>ของภาครัฐ<_>อาทิ<_>โครงการคมนาคม<_>การก่อสร้างมอเตอร์เวย์<_>ท่าเรือแหลมฉบัง<_>สนามบินฯ<_>รวมถึงการลงทุนเชิงพาณิชย์ของภาคเอกชน", "“นายกชื่นชมการเตรียมจัดงาน<_>“สถาปนิก<_>66”<_>คาดหวังว่านอกจากการกระตุ้นยอดการซื้อขายในกลุ่มวัสดุก่อสร้างที่จะสร้างเม็ดเงินแล้ว<_>การจัดงานในครั้งนี้<_>จะทำให้ตลาดที่เกี่ยวกับ<_>ผลิตภัณฑ์<_>และ<_>เทคโนโลยีการก่อสร้าง<_>กลับมาขยายตัว<_>เชื่อมั่นว่าการจัดครั้งนี้จะเป็นการโชว์ศักยภาพ<_>นวัตกรรม<_>ของผู้ประกอบการชาวไทย<_>ซึ่งถือเป็นโอกาสอันดี<_>ในการขยายตลาดสู่ผู้เข้าชมที่มาจากต่างประเทศด้วย”<_>นายอนุชาฯกล่าว", "อนึ่ง<_>งาน<_>“สถาปนิก<_>66”<_>เป็นงานที่ได้รับการยอมรับในระดับสากล<_>สำหรับการจัดแสดงเทคโนโลยีและนวัตกรรมด้านการก่อสร้าง<_>จัดขึ้นเพื่อนำเสนอผลงานความก้าวหน้าทางสถาปัตยกรรม<_>เพื่อสร้างความตระหนักรู้ถึงบทบาทวิชาชีพสถาปนิกที่มีต่อสังคม<_>ผ่านนิทรรศการและกิจกรรมมากมาย<_>โดยในปีนี้<_>ได้จัดงานในภายใต้แนวคิด<_>“ตำถาด<_>:time<_>of<_>togetherness”<_>เป็นการจัดแสดงที่ผสมผสานระหว่าง<_>virtual<_>exhibition<_>ควบคู่กับ<_>physical<_>exhibition<_>โดยภายในงานจะรวบรวม<_>ผลงาน<_>นิทรรศการ<_>นวัตกรรม<_>และ<_>ผลิตภัณฑ์<_>จากบริษัทต่าง<_>ๆ<_>ทั้งในประเทศ<_>และ<_>ต่างประเทศ<_>มากกว่า<_>700<_>บริษัท<_>นอกจากนี้<_>ยังมีผู้ร่วมจัดแสดงนิทรรศการ<_>จากต่างประเทศ<_>เข้าร่วม<_>ประกอบไปด้วย<_>ผู้ร่วมจัดแสดงนิทรรศการจากประเทศ<_>ฝรั่งเศส<_>อิตาลี<_>สิงคโปร์<_>อินเดีย<_>ศรีลังกา<_>จีน<_>ญี่ปุ่น<_>และฟินแลนด์"], "sentiment": [{"label": "LABEL_1", "score": 0.9791905283927917, "len_token": 496}, {"label": "LABEL_1", "score": 0.980121374130249, "len_token": 110}], "avg_score": 0.97935949379068, "sentiment_type": "positive"}
{"date": "2023-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”<_>เผย<_>\"พล.อ.ประยุทธ์\"<_>ขอบคุณทุกภาคส่วนดับไฟป่านครนายกสำเร็จ<_>ด้านผู้ว่าฯนครนายกขอบคุณ<_>นายกรัฐมนตรีและรัฐมนตรีที่เกี่ยวข้องใส่ใจและกำกับดูแลอย่างใกล้ชิด", "content": ["“ทิพานัน”<_>เผย<_>\"พล.อ.ประยุทธ์\"<_>ขอบคุณทุกภาคส่วนดับไฟป่านครนายกสำเร็จ<_>ด้านผู้ว่าฯนครนายกขอบคุณ<_>นายกรัฐมนตรีและรัฐมนตรีที่เกี่ยวข้องใส่ใจและกำกับดูแลอย่างใกล้ชิด", "น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้ติดตามสถานการณ์เหตุไฟป่าในพื้นที่ต่าง<_>ๆ<_>อย่างใกล้ชิด<_>โดยได้กำชับหน่วยงานที่เกี่ยวข้อง<_>ทั้งกระทรวงมหาดไทย<_>โดยกรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>โดยกรมอุทยานแห่งชาติ<_>สัตว์ป่าและพันธ์พืช<_>พร้อมขอให้กองทัพสนับสนุนการปฏิบัติการเพื่อดำเนินการดับไฟป่าที่เกิดขึ้นอย่างเร่งด่วนและต่อเนื่องด้วยความห่วงใยพี่น้องประชาชนและทรัพยากรธรรมชาติ", "น.ส.ทิพานัน<_>กล่าวว่า<_>ล่าสุดนายบัญชา<_>เชาวรินทร์<_>ผู้ว่าราชการจังหวัดนครนายก<_>พร้อมด้วยส่วนราชการที่เกี่ยวข้อง<_>ภาคเอกชน<_>องค์กรภาคประชาชนและประชาชนจิตอาสา<_>ได้สรุปสถานการณ์กรณีไฟไหม้ป่าพื้นที่ตำบลพรหมณี<_>และตำบลเขาพระ<_>อำเภอเมืองนครนายก<_>จังหวัดนครนายก<_>ว่าสถานการณ์ปัจจุบันไฟป่าได้ดับลงแล้วทั้งหมดจากการปฏิบัติการอย่างเข้มข้นในระยะเวลา<_>5<_>วัน<_>สามารถควบคุมและดับไฟป่าลงได้ทั้งหมดแล้ว<_>จึงได้ลดระดับศูนย์อำนวยการแก้ไขปัญหาไฟป่าและหมอกควันระดับจังหวัดเป็นศูนย์อำนวยการฯ<_>ระดับท้องถิ่น<_>เพื่อติดตามเฝ้าระวังต่อไปในช่วงเวลาหนึ่ง<_>เพื่อสร้างความมั่นใจและความปลอดภัยของประชาชนในพื้นที่<_>ร่วมกับการปฏิบัติการทางอากาศของอากาศยานในการทิ้งน้ำดับไฟป่า<_>ซึ่งสามารถควบคุมและดับไฟป่าลงได้แล้ว", "ทั้งนี้<_>ผู้ว่าราชการจังหวัดนครนายก<_>ได้ขอบคุณที่ได้รับการสนับสนุนจากทุกภาคส่วน<_>ที่สำคัญคือได้รับความใส่ใจและกำกับดูแลจากผู้บังคับบัญชาระดับสูง<_>พล.อ.ประยุทธ์<_>ที่ได้สั่งการทุกภาคส่วนทุกหน่วยงานระดมความช่วยเหลือนครนายก<_>พล.อ.ประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>ที่กำกับดูแลกระทรวงทรัพยากรและสิ่งแวดล้อม<_>พล.อ.อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>ที่ลงพื้นที่ให้กำลังตั้งแต่วันแรกที่เปิดศูนย์อำนวยการฯ<_>พร้อมส่งเฮลิคอปเตอร์ของกรมป้องกันบรรเทาภสาธารณภัยมาช่วยโดยตรง<_>นายวราวุธ<_>ศิลปอาชา<_>รัฐมนตรีว่าการกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ส่งเครื่องบินและสรรพกำลังของกระทรวงมาช่วย<_>เป็นต้น", "“พล.อ.ประยุทธ์ยังได้ขอบคุณทุกภาคส่วนที่ระดมสรรพกำลังช่วยคลี่คลายสถานการณ์ในครั้งนี้<_>พร้อมกับเน้นย้ำให้หน่วยงานที่เกี่ยวข้องเฝ้าระวังไม่ให้เกิดเหตุซ้ำ<_>และติดตามการฟื้นฟูสภาพป่า<_>ที่สำคัญคือความร่วมมือของประชาชน<_>และทุกภาคส่วนในการป้องกันและลดการเผาทำลายป่า<_>พื้นที่การเกษตรในทุกพื้นที่<_>ทั้งนี้นอกจากการบังคับใช้กฎหมายแล้ว<_>พล.อ.ประยุทธ์ได้มุ่งขับเคลื่อนนโยบายแก้ไขปัญหาภาวะโลกร้อนในทุกมิติ<_>ตามเป้าหมายความเป็นกลางทางคาร์บอนภายในปี2050<_>(พ.ศ.2593)<_>และการปล่อยก๊าซเรือนกระจกเป็นศูนย์ได้ในปี<_>2065<_>(พ.ศ.2608)<_>ได้จัดตั้งกรมการเปลี่ยนแปลงสภาพภูมิอากาศและสิ่งแวดล้อม<_>มาตรการส่งเสริมพลังงานสะอาด<_>สนับสนุนรถev<_>และสนับสนุนแนวทางเศรษฐกิจbcgโมเดล<_>เป็นสิ่งที่พล.อ.ประยุทธ์ได้ลงมือทำแล้ว<_>เพื่อคุณภาพชีวิตที่ดีของประชาชน<_>และวางรากฐานให้คนรุ่นหลังในมิติของสิ่งแวดล้อมและสุขภาพที่ดี”<_>น.ส.ทิพานัน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8435035943984985, "len_token": 496}, {"label": "LABEL_1", "score": 0.9684577584266663, "len_token": 133}], "avg_score": 0.8699247451389537, "sentiment_type": "positive"}
{"date": "2023-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรีวางพานพุ่มดอกไม้<_>เนื่องในวันพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>และวันที่ระลึกมหาจักรีบรมราชวงศ์<_>พุทธศักราช<_>2566", "content": ["​นายกรัฐมนตรีวางพานพุ่มดอกไม้<_>เนื่องในวันพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>และวันที่ระลึกมหาจักรีบรมราชวงศ์<_>พุทธศักราช<_>2566", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>วันนี้<_>(6<_>เม.ย.<_>66)<_>เวลา<_>16.00<_>น.<_>ณ<_>บริเวณปฐมบรมราชานุสรณ์<_>สะพานพระพุทธยอดฟ้า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>วางพานพุ่มดอกไม้ถวายราชสักการะปฐมบรมราชานุสรณ์<_>เนื่องในวันพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>และวันที่ระลึกมหาจักรีบรมราชวงศ์<_>พุทธศักราช<_>2566", "เมื่อนายกรัฐมนตรีเดินทางถึง<_>ได้ถวายความเคารพ<_>ก่อนวางพานพุ่มดอกไม้ถวายราชสักการะปฐมบรมราชานุสรณ์<_>จำนวน<_>2<_>พาน<_>ในนามนายกรัฐมนตรีและคณะรัฐมนตรี<_>แล้วนายกรัฐมนตรีถวายความเคารพ<_>เป็นอันเสร็จพิธี"], "sentiment": [{"label": "LABEL_1", "score": 0.9141057729721069, "len_token": 213}], "avg_score": 0.9141057729721069, "sentiment_type": "positive"}
{"date": "2023-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-๘<_>เมษายน<_>๒๕๖๖<_>วันสถาปนากระทรวงกลาโหม<_>ครบ<_>๑๓๖<_>ปี", "content": ["๘<_>เมษายน<_>๒๕๖๖<_>วันสถาปนากระทรวงกลาโหม<_>ครบ<_>๑๓๖<_>ปี", "ในวันพุธที่<_>๕<_>เมษายน<_>๒๕๖๖<_>เวลา<_>๐๗.๓๐<_>นาฬิกา<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>เป็นประธานในการจัดงานวันคล้ายวันสถาปนากระทรวงกลาโหม<_>ครบ<_>๑๓๖<_>ปี<_>(๘<_>เมษายน<_>๒๕๖๖)", "โดยได้ประกอบพิธีถวายราชสักการะและถวายสักการะสิ่งศักดิ์สิทธิ์<_>ในศาลาว่าการกลาโหม<_>จากนั้นเวลา<_>๐๗.๔๕<_>นาฬิกา<_>เป็นประธานในพิธีสงฆ์<_>ณ<_>ห้องพินิตประชานาถ<_>ในศาลาว่าการกลาโหม<_>โดยมี<_>ปลัดกระทรวงกลาโหม<_>ผู้บัญชาการเหล่าทัพ<_>ผู้บัญชาการตำรวจแห่งชาติ<_>และนายทหารชั้นผู้ใหญ่ในสังกัดกระทรวงกลาโหม<_>ร่วมในพิธีโดยพร้อมเพรียงกัน", "วันที่<_>๘<_>เมษายน<_>ของทุกปี<_>เป็นวันคล้ายวันสถาปนาของกระทรวงกลาโหม<_>ซึ่งได้ถือกำเนิดขึ้นด้วยพระมหากรุณาธิคุณ<_>และพระปรีชาญาณของพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>ซึ่งในปีพุทธศักราช<_>๒๕๖๖<_>นี้<_>นับเป็นเวลา<_>๑๓๖<_>ปี<_>ที่กระทรวงกลาโหมได้ยืนหยัด<_>พิทักษ์รักษา<_>และเทิดทูนสถาบันพระมหากษัตริย์<_>ปกป้องอธิปไตยของประเทศชาติ<_>และรักษาความสงบสุขของพี่น้องประชาชนมาอย่างต่อเนื่องนับตั้งแต่อดีตถึงปัจจุบัน<_>กระทรวงกลาโหมได้มีการพัฒนาและปรับปรุงโครงสร้างกองทัพ<_>ให้มีขนาดที่เหมาะสม<_>ทันสมัย<_>และมีขีดความสามารถที่หลากหลาย<_>พร้อมรองรับกับภัยคุกคามทุกรูปแบบ<_>ทุกมิติ<_>และทุกระดับความรุนแรง<_>ทั้งในปัจจุบันและอนาคต<_>การพัฒนาขีดความสามารถด้านเทคโนโลยีดิจิทัล<_>ไซเบอร์<_>และอวกาศ<_>การพัฒนาขีดความสามารถของกำลังพลสำรอง<_>ตลอดจนการเสริมสร้างขีดความสามารถด้านการวิจัยพัฒนาวิทยาศาสตร์เทคโนโลยี<_>และอุตสาหกรรมป้องกันประเทศ", "นอกจากนี้<_>ยังได้ให้ความสำคัญกับการเสริมสร้างความสัมพันธ์กับประเทศเพื่อนบ้าน<_>มิตรประเทศ<_>และองค์กรนานาชาติ<_>เพื่อรักษาไว้ซึ่งเสถียรภาพและความมั่นคงทั้งในระดับภูมิภาคและระดับโลก<_>การพัฒนาประเทศเพื่อความมั่นคงและการช่วยเหลือประชาชน<_>และการสนับสนุนรัฐบาลในการป้องกัน<_>และแก้ไขปัญหาสำคัญเร่งด่วนที่ส่งผลกระทบต่อความเป็นอยู่ของพี่น้องประชาชน<_>และความสงบสุขของบ้านเมืองมาอย่างต่อเนื่อง<_>โดยมีกรอบการดำเนินงาน<_>ตามยุทธศาสตร์ชาติ<_>และแผนแม่บทภายใต้ยุทธศาสตร์ชาติ<_>เพื่อให้บรรลุเป้าหมายสำคัญในภาพรวม<_>คือ<_>“ประเทศชาติมั่นคง<_>ประชาชน<_>มีความสุข”<_>นอกจากนี้<_>กระทรวงกลาโหมยังได้สนับสนุนการดำเนินงานโครงการและกิจกรรมต่าง<_>ๆ<_>ของศูนย์อำนวยการใหญ่จิตอาสาพระราชทาน<_>และโรงเรียนจิตอาสาพระราชทาน<_>โดยมุ่งเน้นการมีส่วนร่วมกับทุกภาคส่วน"], "sentiment": [{"label": "LABEL_1", "score": 0.9685031771659851, "len_token": 496}, {"label": "LABEL_1", "score": 0.9987216591835022, "len_token": 0}], "avg_score": 0.9685031771659851, "sentiment_type": "positive"}
{"date": "2023-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดกระทรวงกลาโหมตรวจเยี่ยมให้กำลังใจทหารผ่านศึก..อุทิศตนป้องกันประเทศชาติ!!", "content": ["​ปลัดกระทรวงกลาโหมตรวจเยี่ยมให้กำลังใจทหารผ่านศึก..อุทิศตนป้องกันประเทศชาติ!!", "เนื่องในวันคล้ายวันสถาปนากระทรวงกลาโหม<_>136<_>ปี<_>(8<_>เมษายน<_>2566)<_>พลเอก<_>สนิธชนก<_>สังขจันทร์<_>ปลัดกระทรวงกลาโหม<_>เยี่ยมเยียนและให้กำลังใจทหารที่ได้รับบาดเจ็บ", "จากการอุทิศตนปฏิบัติหน้าที่ด้วยความเสียสละ<_>ปราบปรามผู้ก่อการร้ายในการป้องกันประเทศที่พักรักษาตัว<_>ณโรงพยาบาลทหารผ่านศึก<_>โดยตระหนักถึงความสำคัญของทหารผ่านศึกทุกนาย<_>ที่เจ็บป่วยและบาดเจ็บ<_>เนื่องมาจากการปฏิบัติหน้าที่เพื่อรักษาความสงบเรียบร้อย<_>ความมั่นคงของประเทศชาติ", "ซึ่งตลอดระยะเวลา<_>136<_>ปี<_>ที่ผ่านมา<_>กระทรวงกลาโหมถือเป็นสถาบันหลักในการพิทักษ์รักษาเอกราชอธิปไตยของชาติ<_>รักษาความมั่นคง<_>และสร้างเสริมพระเกียรติยศแห่งสถาบันพระมหากษัตริย์<_>ทำนุบำรุงสืบสานพระศาสนา<_>ตลอดจนร่วมสร้างสรรค์พัฒนาประเทศให้มั่นคงสืบไป"], "sentiment": [{"label": "LABEL_1", "score": 0.942115843296051, "len_token": 175}], "avg_score": 0.942115843296051, "sentiment_type": "positive"}
{"date": "2023-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.แรงงาน<_>โชว์ผลงาน<_>3<_>ปี<_>พัฒนาทักษะแรงงานกว่า<_>5.2<_>ล้านคน", "content": ["ก.แรงงาน<_>โชว์ผลงาน<_>3<_>ปี<_>พัฒนาทักษะแรงงานกว่า<_>5.2<_>ล้านคน", "กรมพัฒนาฝีมือแรงงาน<_>กระทรวงแรงงาน<_>โชว์ผลงาน<_>3<_>ปี<_>พัฒนาทักษะแรงงานกว่า<_>5.2<_>ล้านคน<_>แรงงานมีผลิตภาพสูงขึ้นคิดเป็นมูลค่ากว่า<_>1.5<_>แสนบาทต่อคนต่อปี"], "sentiment": [{"label": "LABEL_1", "score": 0.8980064988136292, "len_token": 73}], "avg_score": 0.8980064988136292, "sentiment_type": "positive"}
{"date": "2023-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-จังหวัดเชียงราย<_>อ่างทอง<_>ประจวบคีรีขันธ์<_>และแม่ฮ่องสอน<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้า<_>ฯ<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ", "content": ["จังหวัดเชียงราย<_>อ่างทอง<_>ประจวบคีรีขันธ์<_>และแม่ฮ่องสอน<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้า<_>ฯ<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ", "จังหวัดเชียงราย<_>อ่างทอง<_>ประจวบคีรีขันธ์<_>และแม่ฮ่องสอน<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติ<_>เจ้าฟ้าสิริวัณณวรี<_>ฯ<_>ทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา", "จังหวัดเชียงราย<_>อ่างทอง<_>ประจวบคีรีขันธ์<_>และแม่ฮ่องสอน<_>จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทย<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>พัฒนาคุณภาพชีวิตประชาชนอย่างยั่งยืน", "เมื่อวันที่<_>5<_>เม.ย.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>พระราชทานลายผ้า<_>\"ผ้าลายดอกรักราชกัญญา\"<_>แก่ปลัดกระทรวงมหาดไทย<_>และนายกสมาคมแม่บ้านมหาดไทย<_>เพื่อมอบให้กับช่างทอผ้าและผู้ประกอบการผ้าไทย<_>ทุกเทคนิค<_>นำไปสร้างสรรค์ชิ้นงานเพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>สร้างคุณภาพชีวิตที่ดี<_>ซึ่งกระทรวงมหาดไทยได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ผู้ว่าราชการจังหวัดและประธานแม่บ้านมหาดไทยจังหวัดทุกจังหวัด<_>เมื่อวันที่<_>9<_>มีนาคม<_>2566<_>ณ<_>โรงแรมเซ็นทรา<_>บาย<_>เซ็นทารา<_>ศูนย์ราชการและคอนเวนชันเซ็นเตอร์แจ้งวัฒนะ<_>เขตหลักสี่<_>กรุงเทพฯ<_>เพื่อมอบให้กับช่างทอผ้าทุกกลุ่ม<_>ทุกเทคนิค<_>เยาวชนคนรุ่นใหม่<_>และประชาชนคนไทยนำไปทอผ้า<_>ผลิตผ้าตามอัตลักษณ์ภูมิปัญญาของแต่ละท้องถิ่นทั่วประเทศ<_>เฉลิมพระเกียรติสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>เนื่องในโอกาสพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในวันนี้จังหวัดเชียงราย<_>อ่างทอง<_>ประจวบคีรีขันธ์<_>และแม่ฮ่องสอน<_>ได้จัดพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ส่วนราชการ<_>และหน่วยงานที่เกี่ยวข้อง<_>เพื่อเชิญไปมอบให้ช่างทอผ้า<_>และผู้ประกอบการผ้า<_>ใช้ในการประกอบอาชีพ<_>โดยมีรายละเอียดดังนี้", "1.<_>จังหวัดเชียงราย<_>ที่อาคารเทิดพระเกียรติ<_>90<_>ปี<_>สมเด็จพระศรีนครินทร์<_>ตำบลเวียง<_>อำเภอเมืองเชียงราย<_>นายพุฒิพงศ์<_>ศิริมาตย์<_>ผู้ว่าราชการจังหวัดเชียงราย<_>เป็นประธานในพิธีมอบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ประธานแม่บ้านมหาดไทยจังหวัดเชียงราย<_>หัวหน้าส่วนราชการ<_>นายอำเภอทุกอำเภอ<_>นายกกิ่งกาชาดอำเภอ<_>และตัวแทนกลุ่มทอผ้า<_>จำนวน<_>18<_>อำเภอในจังหวัดเชียงราย<_>พร้อมกันนี้ได้มอบต้นกาสะลองคำ<_>ต้นไม้ประจำจังหวัดเชียงรายแก่นายอำเภอ<_>เพื่อนำไปปลูกในพื้นที่<_>ซึ่งเปลือกของต้นกาสะลองคำ<_>สามารถนำมาผสมย้อมสีในการทอผ้าได้<_>สามารถนำมาพัฒนา<_>ต่อยอด<_>แก่กลุ่มผู้ผลิต<_>กลุ่มผู้ทอผ้าของจังหวัดเชียงราย<_>โดยมีประธานแม่บ้านมหาดไทยจังหวัดเชียงราย<_>รองผู้ว่าราชการจังหวัดเชียงราย<_>หัวหน้าส่วนราชการ<_>นายอำเภอทุกอำเภอ<_>ผู้แทนกลุ่มทอผ้าจังหวัดเชียงราย<_>ร่วมพิธี", "2.<_>จังหวัดอ่างทอง<_>ที่ห้องประชุม<_>111<_>ปี<_>เมืองอ่างทอง<_>ชั้น<_>2<_>ศาลากลางจังหวัดอ่างทอง<_>นายรังสรรค์<_>ตันเจริญ<_>ผู้ว่าราชการจังหวัดอ่างทอง<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่พัฒนาการจังหวัดอ่างทอง<_>วัฒนธรรมจังหวัดอ่างทอง<_>ประชาสัมพันธ์จังหวัดอ่างทอง<_>นายอำเภอทั้ง<_>7<_>อำเภอ<_>กลุ่มทอผ้าจังหวัดอ่างทอง<_>จำนวน<_>9<_>กลุ่ม<_>องค์กรสตรีจังหวัดอ่างทอง<_>และประธานคณะกรรมการเครือข่ายหนึ่งตำบล<_>หนึ่งผลิตภัณฑ์จังหวัดอ่างทอง<_>เพื่อนำไปใช้ในการทอผ้า<_>ผลิตผ้าและผลิตภัณฑ์ในแต่ละท้องถิ่น<_>เป็นการเริ่มต้นต่อยอดแนวความคิดในการพัฒนาลวดลายผ้าไทย<_>และพัฒนาผลิตภัณฑ์ผ้าไทยให้มีความทันสมัยสามารถก้าวสู่สากลเพื่อวิถีชุมชนที่ยั่งยืน<_>โดยมี<_>นาวาเอกหญิง<_>อินทิรา<_>ตันเจริญ<_>ประธานแม่บ้านมหาดไทยจังหวัดอ่างทอง<_>รองผู้ว่าราชการจังหวัดอ่างทอง<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>เข้าร่วมพิธี", "3.<_>จังหวัดประจวบคีรีขันธ์<_>ที่ห้องประชุมเกาะหลัก<_>ชั้น<_>5<_>ศาลากลางจังหวัดประจวบคีรีขันธ์<_>นายเสถียร<_>เจริญเหรียญ<_>ผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>เป็นประธานในพิธีมอบแบบลายผ้าพระราชทาน<_>“ผ้าลายดอกรักราชกัญญา”<_>ให้แก่ส่วนราชการ<_>พัฒนาชุมชนจังหวัด<_>นายอำเภอทุกอำเภอ<_>และตัวแทนกลุ่มทอผ้าจังหวัดประจวบคีรีขันธ์<_>เพื่อนำไปเผยแพร่ประชาสัมพันธ์ให้แก่กลุ่มทอผ้าต่าง<_>ๆ<_>นำไปเป็นต้นแบบและพัฒนาต่อยอดผลิตภัณฑ์พื้นถิ่นในพื้นที่<_>โดยมี<_>นายคมกริช<_>เจริญพัฒนสมบัติ<_>รองผู้ว่าราชการจังหวัดประจวบคีรีขันธ์<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "4.<_>จังหวัดแม่ฮ่องสอน<_>ที่ห้องประชุมสวนหมอกคำรีสอร์ท<_>อำเภอเมืองแม่ฮ่องสอน<_>นายเชษฐา<_>โมสิกรัตน์<_>ผู้ว่าราชการจังหวัดแม่ฮ่องสอน<_>เป็นประธานพิธีมอบลายผ้าพระราชทาน<_>\"ผ้าลายดอกรักราชกัญญา\"<_>ให้แก่หัวหน้าส่วนราชการ<_>นายอำเภอ<_>พัฒนาการจังหวัด<_>พัฒนาการอำเภอ<_>กลุ่มวิสาหกิจชุมชน<_>กลุ่ม<_>otop<_>กลุ่มช่างทอผ้าชาติพันธุ์ต่าง<_>ๆ<_>ในจังหวัดแม่ฮ่องสอน<_>เพื่อนำไปสร้างงาน<_>สร้างอาชีพ<_>สืบสานต่อยอดภูมิปัญญา<_>และงานหัตถศิลป์พื้นถิ่น<_>โดยมีนางจิราภรณ์<_>โมสิกรัตน์<_>ประธานแม่บ้านมหาดไทยจังหวัดแม่ฮ่องสอน<_>หัวหน้าส่วนราชการ<_>ข้าราชการ<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี", "“เนื่องในโอกาสที่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงเจริญพระชนมายุครบ<_>3<_>รอบ<_>36<_>พรรษา<_>พระองค์พระราชทานแบบลายผ้า<_>“ผ้าลายดอกรักราชกัญญา”<_>ซึ่งเป็นลายผ้าที่พระองค์ทรงศึกษาค้นคว้าลวดลายพื้นถิ่นภาคใต้<_>แล้วนำมาออกแบบผสมผสานกับ<_>“ลายดอกรัก”<_>ที่สื่อถึงความรักและกำลังใจที่พระองค์ทรงสร้างสรรค์ขึ้น<_>ประกอบด้วย<_>3<_>ประเภท<_>ได้แก่<_>ประเภทที่<_>1<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้าบาติก<_>ประเภทที่<_>2<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้ามัดหมี่<_>ประเภทที่<_>3<_>ผ้าลายพระราชทาน<_>ผ้าลายดอกรักราชกัญญา<_>ประเภทผ้ายก<_>และผ้าบาติกลายพระราชทาน<_>ลายที่<_>3<_>ซึ่งสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>โปรดเกล้าฯ<_>ให้พัฒนา<_>“ผ้าบาติกลายพระนามาภิไธยสิริกิติ์”<_>ที่สมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ได้รับการทูลเกล้าฯ<_>ถวาย<_>เมื่อครั้งโดยเสด็จพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>เสด็จพระราชดำเนินเยือนสาธารณรัฐอินโดนีเซีย<_>เมื่อปี<_>พ.ศ.<_>2503<_>เพื่อให้มีความร่วมสมัยและเป็นสากล<_>ทั้งนี้<_>ด้วยสำนึกในพระกรุณาธิคุณ<_>ที่ทรงมีต่อเหล่าปวงชนชาวไทย<_>ซึ่งกระทรวงมหาดไทย<_>จะได้ขยายผลเพื่อสร้างมูลค่าเพิ่ม<_>ยกระดับผลิตภัณฑ์ผ้าไทย<_>ให้สามารถก้าวสู่ระดับสากล<_>เพื่อวิถีชุมชนที่ยั่งยืน<_>และยังประโยชน์แก่ประชาชนคนไทยอย่างยั่งยืนสืบไป”<_>ปลัด<_>มท.<_>กล่าวในช่วงท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9691573977470398, "len_token": 496}, {"label": "LABEL_1", "score": 0.9669005870819092, "len_token": 496}, {"label": "LABEL_1", "score": 0.963029146194458, "len_token": 496}, {"label": "LABEL_1", "score": 0.9359838366508484, "len_token": 97}], "avg_score": 0.9645032486704997, "sentiment_type": "positive"}
{"date": "2023-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พสกนิกรไทยทั่วประเทศร่วมบำเพ็ญสาธารณประโยชน์<_>และประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "content": ["พสกนิกรไทยทั่วประเทศร่วมบำเพ็ญสาธารณประโยชน์<_>และประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ", "พสกนิกรไทยทั่วประเทศร่วมบำเพ็ญสาธารณประโยชน์<_>และประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "พสกนิกรไทยทั่วประเทศร่วมบำเพ็ญสาธารณประโยชน์<_>และประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพลานามัยแข็งแรงในเร็ววัน", "วันที่<_>5<_>เมษายน<_>2566<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>4-5<_>เมษายน<_>2566<_>พสกนิกรไทยทุกจังหวัดร่วมประกอบพิธีทางศาสนา<_>เจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>และบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดภูเก็ต<_>ที่วัดเทพวนาราม<_>ตำบลศรีสุนทร<_>อำเภอถลาง<_>นายณรงค์<_>วุ่นซิ้ว<_>ผู้ว่าราชการจังหวัดภูเก็ต<_>เป็นประธานในพิธีปลูกต้นพระศรีมหาโพธิ์<_>ตามโครงการ<_>\"หนึ่งใจ…ให้ธรรมะ\"<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>กำนัน<_>ผู้ใหญ่บ้าน<_>และข้าราชการทุกภาคส่วน<_>ร่วมพิธี", "2.<_>จังหวัดเลย<_>ที่บริเวณหน้าจวนผู้ว่าราชการจังหวัดเลย<_>ถนนเจริญรัฐ<_>ตำบลกุดป่อง<_>อำเภอเมืองเลย<_>นายทวี<_>เสริมภักดีกุล<_>ผู้ว่าราชการจังหวัดเลย<_>พร้อมด้วยนางวราภรณ์<_>เสริมภักดีกุล<_>ประธานแม่บ้านมหาดไทยจังหวัดเลย<_>นางเตือนใจ<_>บุตรคุณ<_>รองนายกเหล่ากาชาดจังหวัดเลย<_>นายกิตติคุณ<_>บุตรคุณ<_>ปลัดจังหวัดเลย<_>กรรมการเหล่ากาชาด<_>และสมาชิกแม่บ้านมหาดไทยจังหวัดเลย<_>ร่วมทำบุญตักบาตร<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "3.<_>จังหวัดเชียงราย<_>ที่วัดโป่งแดง<_>ตำบลทรายขาว<_>อำเภอพาน<_>พระครูธีรสาสน์ไพศาล<_>ดร.<_>เจ้าคณะตำบลรายขาว<_>เจ้าอาวาสวัดแม่คาววัง<_>เป็นประธานฝ่ายสงฆ์<_>นายวุฒิกร<_>คำมา<_>นายอำเภอพาน<_>เป็นประธานฝ่ายฆราวาสพิธีในโครงการบรรพชาอุปสมบทพนะภิกษุสามเณรภาคฤดูร้อน<_>ประจำปี<_>2566<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "4.<_>จังหวัดนครศรีธรรมราช<_>ที่วัดมะปรางงาม<_>หมู่ที่<_>2<_>ตำบลละอาย<_>อำเภอฉวาง<_>นายอัครพล<_>สุทธิรักษ์<_>จิตต์สุภาพ<_>นายอำเภอฉวาง<_>พร้อมด้วยนายไชยวัฒน์<_>นุมาศ<_>กำนันตำบลละอาย<_>ผู้บริหารและบุคลากรในสังกัดองค์การบริหารส่วนตำบลละอาย<_>ผู้บริหารสถานศึกษา<_>และประชาชนในพื้นที่<_>เป็นประธานในพิธีบรรพชาอุปสมบท<_>และบวชศีลจาริณี<_>(ภาคฤดูร้อน)<_>ประจำปี<_>2566<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "5.<_>จังหวัดพิษณุโลก<_>ที่ตำบลวังน้ำคู้<_>อำเภอเมืองพิษณุโลก<_>จ่าสิบเอกพินิจ<_>อาจคิดการ<_>นายกองค์การบริหารส่วนตำบลวังน้ำคู้<_>พร้อมด้วย<_>ปลัดอำเภอเมืองพิษณุโลก<_>ผู้นำท้องถิ่น<_>ปลัดตำบลวังน้ำคู้<_>นักพัฒนาชุมชนตำบลวังน้ำคู้<_>ลงพื้นที่หมู่ที่<_>3<_>บ้านปากดอนและหมู่ที่<_>5<_>บ้านคุ้งวัง<_>ตามโครงการ<_>\"รัฐร่วมราษฎร์<_>กาชาดร่วมใจ<_>สร้าง/ซ่อม<_>บ้านผู้ยากไร้<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดฉะเชิงเทรา<_>ที่โรงพยาบาลวัดสมานรัตนาราม<_>ตำบลหน้าเมือง<_>อำเภอเมืองฉะเชิงเทรา<_>นางฐิตารีย์<_>จั่นทอง<_>นายกกิ่งกาชาดอำเภอบางคล้า<_>พร้อมด้วยคณะกรรมการสมาชิกกิ่งกาชาดอำเภอบางคล้า<_>ร่วมรับบริจาคโลหิต<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิต<_>จำนวน<_>73<_>ราย<_>ผู้บริจาคดวงตา<_>จำนวน<_>7<_>ราย<_>ผู้บริจาคอวัยวะ<_>จำนวน<_>6<_>ราย<_>และผู้บริจาคร่างกาย<_>จำนวน<_>3<_>ราย", "7.<_>จังหวัดสุราษฎร์ธานี<_>ที่บริเวณพื้นที่ให้บริการลูกค้า<_>บริษัทสิริสินกรุ๊ป<_>จำกัด<_>อำเภอเมืองสุราษฎร์ธานี<_>สมาชิกเหล่ากาชาดจังหวัดสุราษฎร์ธานี<_>ร่วมกับธนาคารเลือดโรงพยาบาลสุราษฎร์ธานี<_>หอการค้าจังหวัดสุราษฎร์ธานี<_>และ<_>yec<_>สุราษฎร์ธานี<_>บริษัทสิริสินกรุ๊ป<_>จำกัด<_>ร่วมออกหน่วยรับบริจาคโลหิต<_>ดวงตา<_>และอวัยวะ<_>ตามแผนประจำเดือน<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>และเป็นการจัดหาโลหิตสำหรับใช้ในโรงพยาบาลของจังหวัดสุราษฎร์ธานี<_>โดยมีผู้บริจาคโลหิต<_>จำนวน<_>48<_>ราย<_>ได้รับปริมาณโลหิต<_>15,400<_>ซี<_>มีผู้บริจาคดวงตา<_>5<_>ราย<_>มีผู้บริจาคอวัยวะ<_>4<_>ราย", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9518335461616516, "len_token": 496}, {"label": "LABEL_1", "score": 0.8894870281219482, "len_token": 496}, {"label": "LABEL_1", "score": 0.937559962272644, "len_token": 496}, {"label": "LABEL_1", "score": 0.8996507525444031, "len_token": 133}], "avg_score": 0.9241075238866765, "sentiment_type": "positive"}
{"date": "2023-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดกระทรวงมหาดไทย<_>นำข้าราชการมหาดไทย<_>วางพานพุ่มดอกไม้<_>เนื่องในวันระลึกมหาจักรีบรมราชวงศ์<_>พร้อมเน้นย้ำ", "content": ["ปลัดกระทรวงมหาดไทย<_>นำข้าราชการมหาดไทย<_>วางพานพุ่มดอกไม้<_>เนื่องในวันระลึกมหาจักรีบรมราชวงศ์<_>พร้อมเน้นย้ำ", "ปลัด<_>มท.<_>นำข้าราชการมหาดไทย<_>วางพานพุ่มดอกไม้<_>เนื่องในวันระลึกมหาจักรีบรมราชวงศ์<_>พร้อมเน้นย้ำ<_>“ร่วมกันเผยแพร่พระเกียรติคุณของพระมหากษัตริย์ที่มีอย่างอเนกอนันต์ให้เข้าถึงประชาชนทุกกลุ่ม<_>เพื่อเสริมสร้างความมั่นคง<_>และความเป็นเอกราชของชาติไทยอย่างยั่งยืน\"", "วันนี้<_>(6<_>เมษายน<_>2566)<_>เวลา​<_>08.00<_>น.​<_>ที่พระปฐมบรมราชานุสรณ์<_>สะพานพระพุทธยอดฟ้า<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>นำผู้บริหารระดับสูงของกระทรวงมหาดไทย<_>ประกอบด้วย<_>นายพงศ์รัตน์<_>ภิรมย์รัตน์<_>อธิบดีกรมโยธาธิการและผังเมือง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายชูชีพ<_>พงษ์ไชย<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นายวิฑูรย์<_>นวลนุกูล<_>รองอธิบดีกรมการพัฒนาชุมชน<_>พร้อมด้วยข้าราชการ<_>พนักงานรัฐวิสาหกิจ<_>ในสังกัดกระทรวงมหาดไทย<_>ร่วมวางพานพุ่มดอกไม้ถวายราชสักการะ<_>พระบรมราชานุสาวรีย์<_>พระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>รัชกาลที่<_>1<_>แห่งกรุงรัตนโกสินทร์<_>เนื่องในวันพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>และวันที่ระลึกมหาจักรีบรมราชวงศ์<_>พุทธศักราช<_>2566", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>วันจักรี<_>หรือ<_>chakri<_>memorial<_>day<_>ตรงกับวันที่<_>6<_>เมษายนของทุกปี<_>เป็นวันที่ระลึกถึงพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>และมหาจักรีบรมราชวงศ์<_>อันเนื่องมาจากวันที่<_>6<_>เมษายน<_>พ.ศ.<_>2325<_>เป็นวันที่พระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>ทรงปราบดาภิเษกเป็นปฐมบรมกษัตริย์แห่งราชวงศ์จักรีและทรงสถาปนากรุงเทพมหานครเป็นเมืองหลวง<_>ซึ่งช่วงเวลาตั้งแต่ก่อตั้งกรุงเทพมหานคร<_>เมื่อปี<_>พ.ศ.<_>2325<_>เรียกกันว่า<_>สมัยรัตนโกสินทร์<_>เช่นเดียวกันกับที่เคยเรียกยุคสมัยที่ผ่านมาในสยาม<_>โดยพระมหากษัตริย์ราชวงศ์จักรีแห่งกรุงรัตนโกสินทร์นี้ได้สืบสันตติวงศ์ต่อเนื่องกันมาจนถึงปัจจุบัน<_>10<_>รัชกาล<_>รวมระยะเวลากว่า<_>241<_>ปี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>กระทรวงมหาดไทย<_>น้อมรำลึกและสำนึกในพระมหากรุณาธิคุณของพระมหากษัตริย์แห่งพระบรมราชจักรีวงศ์<_>และพระบรมราชวงศ์ทุกพระองค์<_>ซึ่งเป็นศูนย์รวมและเป็นที่ยึดเหนี่ยวจิตใจของพี่น้องประชาชนชาวไทย<_>และทรงประกอบพระราชกรณียกิจเพื่อประเทศชาติและประชาชนมาโดยตลอด<_>ดังเป็นที่ประจักษ์ชัดแจ้งว่าตลอดระยะเวลาที่ผ่านมากว่า<_>241<_>ปี<_>พระมหากษัตริย์แห่งพระบรมราชจักรีวงศ์ทุกพระองค์ทรงปฏิบัติพระราชกรณียกิจนานัปการเพื่อความผาสุกและความอยู่ดีกินดีของประชาชน<_>การปกครองประเทศด้วยทศพิธราชธรรม<_>และนำพาประเทศให้ผ่านพ้นวิกฤตต่าง<_>ๆ<_>ไม่ว่าจะเป็นภัยก่อการร้าย<_>ภัยพิบัติ<_>และภัยที่เกิดจากวิกฤตการณ์ทางการเมืองในประเทศ<_>ทรงบำบัดทุกข์<_>บำรุงสุข<_>และดูแลปกป้องประชาชนด้วยน้ำพระราชหฤทัยที่เปี่ยมด้วยพระมหากรุณาอย่างมิอาจประมาณได้<_>ประชาชนทุกหมู่เหล่าล้วนแต่เคารพรักและเทิดทูนสถาบันมหาพระกษัตริย์โดยแท้จริง<_>พวกเราในฐานะข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัว<_>จึงมีหน้าที่ที่สำคัญอย่างยิ่งยวดในการเผยแพร่พระราชประวัติและพระราชกรณียกิจของพระมหากษัตริย์แห่งพระบรมราชจักรีวงศ์<_>และพระบรมราชวงศ์ทุกพระองค์<_>ที่ทรงมีคุณูปการให้กับประเทศชาติอย่างอเนกอนันต์มหาศาล<_>ยังผลให้เกิดความเจริญงอกงาม<_>ความเป็นเอกราช<_>และความรุ่งเรืองของประเทศชาติมาจวบจนถึงทุกวันนี้<_>ด้วยการสร้างองค์ความรู้<_>เผยแพร่ข้อมูลทางประวัติศาสตร์ที่ถูกต้องให้กับพี่น้องประชาชน<_>โดยเฉพาะอย่างยิ่ง<_>เด็ก<_>เยาวชน<_>นักเรียน<_>นิสิต<_>นักศึกษา<_>เพื่อร่วมกันรำลึกและสำนึกในพระมหากรุณาธิคุณของพระมหากษัตริย์และพระบรมราชวงศ์ทุกพระองค์", "\"กระทรวงมหาดไทยร่วมกับสมาคมแม่บ้านมหาดไทย<_>ได้จัดทำสารคดีเฉลิมพระเกียรติราชวงศ์จักรีในรูปแบบ<_>boxset<_>(โรงเรียนจิตอาสาพระราชทานเป็นผู้ดำเนินการผลิตสารคดี)<_>ประกอบด้วย<_>วิดีทัศน์สารคดีเฉลิมพระเกียรติ<_>รัชกาลที่<_>1<_>-<_>10<_>แห่งกรุงรัตนโกสินทร์<_>มอบให้กับผู้ว่าราชการจังหวัดทุกจังหวัด<_>และนายอำเภอทุกอำเภอ<_>รวม<_>954<_>ชุด<_>เพื่อรำลึกและน้อมสำนึกในพระมหากรุณาธิคุณของพระมหากษัตริย์แห่งราชวงศ์จักรีทุกพระองค์ที่ยังคงสถิตในดวงใจของพสกนิกรตราบชั่วกาลนาน<_>โดยได้เน้นย้ำให้ทุกจังหวัด<_>ทุกอำเภอ<_>ได้นำไปเผยแพร่ประชาสัมพันธ์ให้บุคลากรในสังกัดขยายผลไปสู่พี่น้องประชาชนทุกกลุ่ม<_>ทุกวัย<_>ทุกสาขาอาชีพ<_>ในหมู่บ้าน/ชุมชน<_>ผ่านส่วนราชการ<_>หน่วยงานรัฐวิสาหกิจ<_>สถานศึกษา<_>องค์กรศาสนา<_>หน่วยงานภาคเอกชน<_>สมาคม<_>ชมรม<_>และภาคีเครือข่ายในพื้นที่<_>ด้วยสื่อในความรับผิดชอบ<_>ทั้งเว็บไซต์<_>โซเชียลมีเดีย<_>และหอกระจายข่าว<_>เพื่อให้พี่น้องประชาชนได้ร่วมกันรำลึกและสำนึกในพระมหากรุณาธิคุณของพระมหากษัตริย์แห่งราชวงศ์จักรีอย่างแพร่หลาย<_>โดยเฉพาะอย่างยิ่งในวันนี้ซึ่งเป็นวันจักรี<_>เป็นวันที่มีความสำคัญของการหล่อหลอมความเป็นปึกแผ่นของชาติไทย<_>โดยมีองค์พระมหากษัตริย์<_>คือพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>ทรงเป็นผู้รวบรวม<_>ความรักชาติ<_>ความสมัครสมานสามัคคี<_>ยังผลทำให้เกิดความเป็นชาติไทย<_>ความมั่นคงของประเทศ<_>และความเป็นเอกราช<_>สืบเนื่องมาจนถึงปัจจุบัน<_>ซึ่งเนื้อหาพระมหากรุณาธิคุณนั้นปรากฏอยู่ในสารคดีฯ<_>ตอนที่<_>10)<_>สารคดีเฉลิมพระเกียรติพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>(รัชกาลที่<_>1)<_>จำนวน<_>25<_>ตอน\"<_>ปลัด<_>มท.<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>สำหรับเนื้อหาในสารคดีเฉลิมพระเกียรติฯ<_>นี้<_>ประกอบด้วย<_>1)<_>สารคดีเฉลิมพระเกียรติพระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว<_>(รัชกาลที่<_>10)<_>จำนวน<_>17<_>ตอน<_>2)<_>สารคดีเฉลิมพระเกียรติพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดช<_>มหาราชบรมนาถบพิตร<_>(รัชกาลที่<_>9)<_>จำนวน<_>62<_>ตอน<_>3)<_>สารคดีเฉลิมพระเกียรติพระบาทสมเด็จพระปรเมนทรมหาอานันทมหิดล<_>พระอัฐมรามาธิบดินทร<_>(รัชกาลที่<_>8)<_>จำนวน<_>10<_>ตอน<_>4)<_>สารคดีเฉลิมพระเกียรติพระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว<_>(รัชกาลที่<_>7)<_>จำนวน<_>9<_>ตอน<_>5)<_>สารคดีเฉลิมพระเกียรติพระบาทสมเด็จพระมงกุฎเกล้าเจ้าอยู่หัว<_>(รัชกาลที่<_>6)<_>จำนวน<_>10<_>ตอน<_>6)<_>สารคดีเฉลิมพระเกียรติพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>(รัชกาลที่<_>5)<_>จำนวน<_>21<_>ตอน<_>7)<_>สารคดีพระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว<_>(รัชกาลที่<_>4)<_>จำนวน<_>13<_>ตอน<_>8)<_>สารคดีเฉลิมพระเกียรติพระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว<_>(รัชกาลที่<_>3)<_>จำนวน<_>12<_>ตอน<_>9)<_>สารคดีเฉลิมพระเกียรติพระบาทสมเด็จพระพุทธเลิศหล้านภาลัย<_>(รัชกาลที่<_>2)<_>จำนวน<_>20<_>ตอน<_>10)<_>สารคดีเฉลิมพระเกียรติพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช<_>(รัชกาลที่<_>1)<_>จำนวน<_>25<_>ตอน", "\"ขอเชิญชวนหน่วยงานภาครัฐ<_>ภาคเอกชน<_>สถาบันการศึกษาทุกแห่ง<_>และภาคีเครือข่ายทั่วประเทศ<_>ร่วมเผยแพร่พระมหากรุณาธิคุณพระมหากษัตริย์แห่งพระบรมราชจักรีวงศ์<_>โดยเผยแพร่สารคดีเฉลิมพระเกียรติในทุกวันสำคัญของชาติ<_>ตลอดจนงานราชพิธี<_>และงานพิธีในโอกาสต่าง<_>ๆ<_>และสามารถสืบค้นข้อมูลวีดิทัศน์ชุดสารคดีเฉลิมพระเกียรติราชวงศ์จักรีได้ที่เว็บไชต์สำนักงานปลัดกระทรวงมหาดไทย<_>https://moi.go.th/moi/สารคดีเฉลิมพระเกียรติ-2/<_>เพื่อร่วมเป็นส่วนหนึ่งในการเผยแพร่พระเกียรติคุณให้ขจรขจายขยายผลไปสู่พวกเราปวงพสกนิกรชาวไทยที่มีความจงรักภักดีเพื่อความมั่นคง<_>ความเป็นเอกราชของชาติไทยอย่างยั่งยืน”<_>นายสุทธิพงษ์<_>กล่าวในช่วงท้าย", "http://https://moi.go.th/moi/สารคดีเฉลิมพระเกียรติ-2/"], "sentiment": [{"label": "LABEL_1", "score": 0.9252658486366272, "len_token": 496}, {"label": "LABEL_1", "score": 0.9767420887947083, "len_token": 496}, {"label": "LABEL_1", "score": 0.933628499507904, "len_token": 496}, {"label": "LABEL_1", "score": 0.9299983382225037, "len_token": 116}], "avg_score": 0.9441118952342102, "sentiment_type": "positive"}
{"date": "2023-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.รับโล่<_>“องค์กรเกียรติยศ”<_>และ<_>“องค์กรคนดี”<_>ด้านการส่งเสริม<_>คนดี<_>คนเก่ง<_>คนกล้า<_>ปี<_>66", "content": ["วธ.รับโล่<_>“องค์กรเกียรติยศ”<_>และ<_>“องค์กรคนดี”<_>ด้านการส่งเสริม<_>คนดี<_>คนเก่ง<_>คนกล้า<_>ปี<_>66", "วธ.รับโล่<_>“องค์กรเกียรติยศ”<_>และ<_>“องค์กรคนดี”<_>ด้านการส่งเสริม<_>คนดี<_>คนเก่ง<_>คนกล้า<_>ปี<_>66<_>ประกาศพร้อมร่วมมือทุกฝ่ายสร้างคนดี<_>ตามแผนคุณธรรมแห่งชาติ<_>ระยะที่<_>2<_>(พ.ศ.<_>2566<_>-<_>2570)<_>มุ่งสร้าง<_>“คนดี<_>สังคมดี”", "วันที่<_>4<_>เมษายน<_>2566<_>นายศุภชัย<_>สมเจริญ<_>รองประธานวุฒิสภา<_>คนที่สอง<_>เป็นประธานพิธีมอบโล่รางวัล<_>“องค์กรเกียรติยศ”<_>และ<_>โล่รางวัล<_>“องค์กรคนดี”<_>จัดโดยคณะกรรมาธิการการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>พร้อมด้วยนางศิรินา<_>ปวโรฬารวิทยา<_>ประธานคณะทำงานติดตามผลการดำเนินการยุทธศาสตร์<_>การสร้างคนดี<_>คนเก่ง<_>คนกล้า<_>และโอกาสสู่สังคมเพื่อพัฒนาชาติไทยอย่างยั่งยืน<_>พลอากาศเอก<_>ประจิน<_>จั่นตอง<_>ประธานคณะกรรมาธิการการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ผู้บริหาร<_>ผู้แทนจากหน่วยงานที่ได้รับมอบโล่เกียรติยศ<_>“องค์กรเกียรติยศ\"<_>และ<_>\"องค์กรคนดี”<_>เข้าร่วม<_>ณ<_>ห้องประชุม<_>ชั้น<_>b1<_>อาคารรัฐสภา<_>หลังจากนั้น<_>เยี่ยมชมนิทรรศการองค์กรเกียรติยศ<_>และองค์กรคนดี<_>โดยทางคณะกรรมาธิการการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>ได้จัดพิธีมอบโล่รางวัล<_>“องค์กรเกียรติยศ”<_>และ<_>โล่รางวัล<_>“องค์กรคนดี”<_>ขึ้น<_>เพื่อเป็นแรงบันดาลใจและยกย่องเชิดชูเกียรติองค์กรภาครัฐ<_>เอกชน<_>และภาคประชาสังคม<_>ที่ให้ความสำคัญต่อการสร้างและพัฒนาคนไทยให้เป็นคนดี<_>คนเก่ง<_>และคนกล้า<_>และโอกาสสู่สังคม<_>เพื่อพัฒาชาติไทยอย่างยั่งยืน<_>ในเชิงคุณภาพและปริมาณสูงขึ้นอย่างต่อเนื่อง<_>ตลอดจนจัดทำระบบหอเกียรติยศ<_>ข้อมูลของคนดี<_>คนเก่ง<_>คนกล้าของชาติไว้ในหอเกียรติยศอีกด้วย", "ในโอกาสนี้นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>พร้อมผู้บริหารหน่วยงานในสังกัดกระทรวงวัฒนธรรม<_>(วธ)<_>เข้ารับโล่รางวัล<_>“องค์กรเกียรติยศ”<_>และ<_>โล่รางวัล<_>“องค์กรคนดี”<_>ประกอบด้วย<_>ปลัด<_>วธ.<_>รับโล่รางวัล<_>“องค์กรเกียรติยศ”<_>ของสำนักงานปลัดกระทรวงวัฒนธรรม<_>นายชัยพล<_>สุขเอี่ยม<_>อธิบดีกรมการศาสนา<_>รับโล่<_>2<_>รางวัล<_>ได้แก่<_>“องค์กรเกียรติยศ”<_>และ<_>“องค์กรคนดี”<_>ของกรมการศาสนา<_>และนายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>รับโล่รางวัล<_>“องค์กรเกียรติยศ”<_>ของกรมส่งเสริมวัฒนธรรม", "ปลัด<_>วธ.<_>กล่าวว่า<_>ขอขอบคุณทางคณะกรรมาธิการการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>เป็นอย่างยิ่ง<_>ที่ได้จัดโครงการดีๆ<_>เช่นนี้ขึ้นมา<_>ถือเป็นโครงการที่สำคัญที่มุ่งสนับสนุนในเรื่องของการสร้างคนดี<_>คนเก่ง<_>และคนกล้า<_>และโอกาสสู่สังคม<_>เพื่อพัฒนาชาติไทยอย่างยั่งยืน<_>ในการนี้<_>วธ.พร้อมร่วมกับหน่วยงานภาครัฐ<_>ภาครัฐวิสาหกิจ<_>หรือภาคเอกชน<_>เพื่อสร้างคนดีให้เกิดขึ้นในสังคมและนำพาประเทศชาติไทยให้พัฒนาต่อไป<_>ตามนโยบายของวธ.<_>ที่มีการขับเคลื่อนดำเนินงานตามแผนคุณธรรมแห่งชาติ<_>ระยะที่<_>2<_>(พ.ศ.<_>2566<_>-<_>2570)<_>มุ่งสร้าง<_>“คนดี<_>สังคมดี”<_>ตลอดจนดำเนินงาน<_>สร้างการรับรู้<_>ความเข้าใจ<_>สร้างเครือข่าย<_>และสร้างบุคลากร<_>ที่จะเป็นต้นแบบและเป็นคนดีออกสู่สังคมต่อไปในอนาคตอย่างต่อเนื่องผ่านกิจกรรมโครงการต่างๆ<_>อาทิ<_>กิจกรรม<_>young<_>smart<_>:<_>“young<_>ทำดี”<_>,<_>การขับเคลื่อนชุมชนคุณธรรมและพัฒนาต่อยอดเป็นสุดยอดชุมชนยลวิถี<_>,<_>การประกวดสื่อสร้างสรรค์<_>หัวข้อ<_>“เรื่องดี<_>ๆ<_>ที่บ้านฉัน”<_>ส่งเสริมให้คนในครอบครัวมีคุณธรรมจริยธรรม<_>พร้อมเป็นผู้ผลิตสื่อส่งต่อเรื่องดีๆให้กับสังคม<_>เป็นต้น<_>โดยปี<_>2566<_>นี้<_>สำนักงานปลัดกระทรวงวัฒนธรรม<_>ได้รับรางวัล<_>“องค์กรเกียรติยศ”<_>ซึ่งปี<_>2565<_>ที่ผ่านมา<_>สำนักงานปลัดกระทรวงวัฒนธรรม<_>ได้รับรางวัล<_>“องค์กรคนดี”<_>ถือเป็นเกียรติและภารกิจสำคัญที่ทางวธ.และหน่วยงานในสังกัด<_>จะได้น้อมนำและไปขยายผลให้ดียิ่งขึ้นต่อไปในอนาคต"], "sentiment": [{"label": "LABEL_1", "score": 0.9863981604576111, "len_token": 496}, {"label": "LABEL_1", "score": 0.9937239289283752, "len_token": 427}], "avg_score": 0.9897872212777804, "sentiment_type": "positive"}
{"date": "2023-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เตรียมปฏิรูประบบริการสุขภาพ<_>ยกระดับบริการ-เชื่อมโยงไร้รอยต่อ<_>ลดการป่วยตายด้วยโรคสำคัญ", "content": ["สธ.<_>เตรียมปฏิรูประบบริการสุขภาพ<_>ยกระดับบริการ-เชื่อมโยงไร้รอยต่อ<_>ลดการป่วยตายด้วยโรคสำคัญ", "กระทรวงสาธารณสุข<_>จัดประชุมเชิงปฏิบัติการทำแผนจัดระบบบริการสุขภาพทั้งระบบ<_>เตรียมกรอบแนวทางยกระดับบริการ<_>ออกแบบบริการสุขภาพตามบริบทพื้นที่<_>พร้อมเชื่อมโยงการส่งต่อรักษา<_>เพื่อประชาชนได้เข้าถึงบริการสุขภาพที่มีคุณภาพตามมาตรฐาน", "กระทรวงสาธารณสุข<_>จัดประชุมเชิงปฏิบัติการทำแผนจัดระบบบริการสุขภาพทั้งระบบ<_>เตรียมกรอบแนวทางยกระดับบริการ<_>ออกแบบบริการสุขภาพตามบริบทพื้นที่<_>พร้อมเชื่อมโยงการส่งต่อรักษา<_>เพื่อประชาชนได้เข้าถึงบริการสุขภาพที่มีคุณภาพตามมาตรฐาน<_>ลดการป่วยตายด้วยโรคสำคัญ<_>พร้อมผลักดันเป็นยุทธศาสตร์ระดับกระทรวงระยะ<_>5<_>ปี", "นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>กระทรวงสาธารณสุข<_>มีเป้าหมายพัฒนาระบบสุขภาพให้ตอบสนองความต้องการของประชาชนและปัญหาสุขภาพของพื้นที่ได้อย่างมีประสิทธิภาพมากยิ่งขึ้น<_>จึงได้จัดการประชุมเชิงปฏิบัติการ<_>“การจัดทำแผนการจัดระบบบริการสุขภาพในภาพรวมทั้งระบบ”<_>(service<_>delivery<_>blueprint)<_>ครั้งที่<_>1<_>โดยมี<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>สาธารณสุขนิเทศก์<_>ผู้บริหารด้านระบบบริการสุขภาพ<_>(cso)<_>นายแพทย์สาธารณสุขจังหวัด<_>ผู้อำนวยการโรงพยาบาลศูนย์<_>โรงพยาบาลทั่วไป<_>โรงพยาบาลชุมชน<_>ผู้บริหารจากทุกกรมและเจ้าหน้าที่<_>ร่วมประชุมรวม<_>180<_>คน<_>ถือเป็นเวทีใหญ่ที่มีการแลกเปลี่ยนเชิงนโยบายสู่การปฏิบัติของทั้ง<_>13<_>เขตสุขภาพ<_>และกรมวิชาการที่เกี่ยวข้อง<_>ในการจัดทำกรอบแนวทางการยกระดับบริการเพื่อให้ระบบสาธารณสุขเกิดการพัฒนาอย่างยั่งยืน<_>ประชาชนสามารถเข้าถึงบริการที่มีคุณภาพมาตรฐาน<_>ลดการป่วยตายด้วยโรคสำคัญ<_>เช่น<_>โรคหลอดเลือดสมอง<_>โรคหัวใจ<_>โรคมะเร็ง<_>เป็นต้น<_>รวมถึงลดความเหลื่อมล้ำในการเข้ารับบริการ", "“ในการประชุมได้มีการเสนอแนวคิดให้ปรับระดับสถานบริการและกิจกรรมบริการ<_>เป็น<_>3<_>ระดับคือ<_>a<_>(advance)<_>และ<_>a+,<_>g<_>(general)<_>และ<_>g+,<_>s<_>(standard)<_>และ<_>s+<_>โดยกำหนดมาตรฐานเป็นบริการอย่างน้อยที่ประชาชนจะได้รับ<_>(minimum<_>standard)<_>พร้อมเพิ่มการจัดบริการที่สอดคล้องตามความต้องการประชาชนบริบท<_>ศักยภาพและความพร้อมของพื้นที่<_>รวมถึงพัฒนาระบบการส่งต่อรักษาให้เป็นไปอย่างไร้รอยต่อ<_>ซึ่งกระทรวงสาธารณสุขจะผลักดันให้เกิดเป็นรูปธรรม<_>และกำหนดเป็นยุทธศาสตร์กระทรวงระยะเวลา<_>5<_>ปี<_>ต่อไป”<_>นายแพทย์โอภาสกล่าว", "*<_>6<_>เมษายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9460480213165283, "len_token": 496}, {"label": "LABEL_1", "score": 0.9836241006851196, "len_token": 11}], "avg_score": 0.9468632814211723, "sentiment_type": "positive"}
{"date": "2023-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ศูนย์มะเร็ง<_>รพ.หาดใหญ่-นาหม่อม<_>ดูแลผู้ป่วยมะเร็งครบวงจร<_>พัฒนาศักยภาพโรงพยาบาลเครือข่าย<_>ลดการส่งต่อการรักษาออกนอกเขตสุขภาพที่<_>12", "content": ["ศูนย์มะเร็ง<_>รพ.หาดใหญ่-นาหม่อม<_>ดูแลผู้ป่วยมะเร็งครบวงจร<_>พัฒนาศักยภาพโรงพยาบาลเครือข่าย<_>ลดการส่งต่อการรักษาออกนอกเขตสุขภาพที่<_>12", "เครือข่ายโรงพยาบาลเขตสุขภาพที่<_>12<_>รวมศักยภาพขยายบริการ<_>ตั้งศูนย์มะเร็ง<_>โรงพยาบาลหาดใหญ่-นาหม่อม<_>ดูแลรักษาครบวงจร<_>ช่วยลดความแออัดผู้ป่วยรับยาเคมีบำบัดในโรงพยาบาลหาดใหญ่<_>พัฒนาศักยภาพโรงพยาบาลเครือข่าย<_>ลดการส่งต่อนอกเขตสุขภาพ"], "sentiment": [{"label": "LABEL_1", "score": 0.9364012479782104, "len_token": 93}], "avg_score": 0.9364012479782104, "sentiment_type": "positive"}
{"date": "2023-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอีเอสร่วมงาน<_>block<_>on<_>the<_>beach<_>2023", "content": ["ดีอีเอสร่วมงาน<_>block<_>on<_>the<_>beach<_>2023", "วันนี้<_>(6<_>เมษายน<_>2566)<_>-<_>ดร.เอกพงษ์<_>หริ่มเจริญ<_>ผู้ตรวจราชการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>ได้เข้าร่วมในพิธีเปิดงาน<_>block<_>on<_>the<_>beach<_>2023<_>โดยได้ร่วมกล่าว<_>keynote<_>ในหัวข้อ<_>“updates<_>on<_>digital<_>thailand:<_>the<_>role<_>of<_>government”<_>ซึ่งงานดังกล่าวจัดขึ้นภายใต้หัวข้อ<_>“future<_>of<_>web<_>3.0<_>+<_>ai”<_>โดยมีวัตถุประสงค์เพื่อเชิญชวนนักลงทุนจากต่างประเทศเข้ามาลงทุนและประกอบธุรกิจด้านเทคโนโลยีดิจิทัลในจังหวัดภูเก็ตและประเทศไทย<_>ทั้งนี้<_>ศาสตราจารย์พิเศษธงทอง<_>จันทรางศุ<_>อดีตปลัดสำนักนายกรัฐมนตรี<_>ได้ให้เกียรติเป็นประธานเปิดงานดังกล่าว<_>ณ<_>โรงแรม<_>avista<_>grande<_>karon<_>จังหวัดภูเก็ต"], "sentiment": [{"label": "LABEL_1", "score": 0.9674137234687805, "len_token": 217}], "avg_score": 0.9674137234687805, "sentiment_type": "positive"}
{"date": "2023-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หน.ผู้ตรวจฯ<_>ก.อุตฯ<_>ร่วมประชุมเตรียมการเพื่อหารือและจัดทำท่าทีในการแก้ไขปัญหาหมอกควันข้ามแดน", "content": ["หน.ผู้ตรวจฯ<_>ก.อุตฯ<_>ร่วมประชุมเตรียมการเพื่อหารือและจัดทำท่าทีในการแก้ไขปัญหาหมอกควันข้ามแดน", "หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรมร่วมประชุมเตรียมการเพื่อหารือและจัดทำท่าทีในการแก้ไขปัญหาหมอกควันข้ามแดน", "เมื่อวันที่<_>5<_>เมษายน<_>2566<_>เวลา<_>13.30<_>น.<_>นายวิษณุ<_>ทับเที่ยง<_>หัวหน้าผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>ได้รับมอบหมายจากปลัดกระทรวงอุตสาหกรรม<_>เข้าร่วมประชุม<_>เตรียมการเพื่อหารือและจัดทำท่าทีในการแก้ไขปัญหาหมอกควันข้ามแดน<_>ผ่านระบบ<_>zoom<_>meeting", "โดยมี<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>เป็นประธานการประชุมและมีหน่วยงานราชการเข้าร่วมการประชุม<_>อาทิ<_>กระทรวงการต่างประเทศ<_>กระทรวงพาณิชย์<_>กระทรวงเกษตรและสหกรณ์<_>กระทรวงอุตสาหกรรม<_>และหน่วยงานต่าง<_>ๆ<_>ที่เกี่ยวข้อง<_>โดยที่ประชุมได้รับทราบการดำเนินการในการป้องกันและแก้ไขปัญหาหมอกควันข้ามแดน<_>นำเสนอโดยกรมควบคุมมลพิษ<_>ได้ชี้แจงรายละเอียดเกี่ยวกับ<_>1)<_>สถิติจุดความร้อนที่เกิดขึ้นจากประเทศไทย<_>สาธารณรัฐแห่งสหภาพเมียนมา<_>และสาธารณรัฐประชาธิปไตยประชาชนลาว<_>โดยมีที่มาจากข้อมูลดาวเทียม<_>2<_>แหล่งคือ<_>suomi<_>npp<_>(gistda)<_>และ<_>noaa-20<_>(asmc)<_>2)<_>การรายงานและแจ้งเตือนสถานการณ์<_>ที่กรมควบคุมมลพิษได้จัดทำขึ้น<_>เพื่อแจ้งกับประเทศเพื่อนบ้าน<_>รายการร่วมกันป้องกันปัญหาเกิดความร้อนที่เกิดขึ้นภายในประเทศ<_>3)<_>การเป็นผู้นำริเริ่ม<_>ขับเคลื่อนและผลักดันแผนงานและแผนปฏิบัติอาเซียน<_>4)<_>การกำหนดตัวชี้วัดร่วม<_>(asean<_>joint<_>kpi)<_>ปี<_>2565<_>ต้องการลดจุดความร้อนลงร้อยละ<_>20<_>5)<_>อาจให้ความร่วมมือและสนับสนุนประเทศเพื่อนบ้านในระดับทวิภาคี<_>6)<_>การจัดประชุมความร่วมมือต่าง<_>ๆ<_>ในวาระพิเศษ<_>7)<_>การขับเคลื่อนความร่วมมือผ่านกลไกคณะกรรมการชายแดน<_>(tbc)<_>ในระดับจังหวัด", "และที่ประชุม<_>ยังร่วมกันพิจารณา<_>การเตรียมการเพื่อหารือและจัดทำทีท่าในการแก้ไขปัญหาหมอกควันข้ามแดน<_>เพื่อใช้เป็นข้อมูลในประชุมหารือระหว่างประเทศที่กำลังจะจัดขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.7564702033996582, "len_token": 421}], "avg_score": 0.7564702033996582, "sentiment_type": "positive"}
{"date": "2023-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บขส.แนะผู้โดยสารซื้อตั๋วเดินทาง<_>ณ<_>ช่องขายตั๋วที่กำหนดเท่านั้น<_>ป้องกันมิจฉาชีพหลอกลวง<_>แนะหากพบเหตุการณ์ไม่ปกติ<_>ให้แจ้งตำรวจในพื้นที่ทันที", "content": ["บขส.แนะผู้โดยสารซื้อตั๋วเดินทาง<_>ณ<_>ช่องขายตั๋วที่กำหนดเท่านั้น<_>ป้องกันมิจฉาชีพหลอกลวง<_>แนะหากพบเหตุการณ์ไม่ปกติ<_>ให้แจ้งตำรวจในพื้นที่ทันที", "นายสัญลักข์<_>ปัญวัฒนลิขิต<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่มีผู้โดยสารโพสต์คลิปวีดิโอผ่านสื่อออนไลน์<_>และได้เผยแพร่ภาพการถกเถียงกันบริเวณหน้าช่องจำหน่ายตั๋ว<_>ในสถานีขนส่งผู้โดยสารกรุงเทพ<_>(บรมราชชนนี)<_>หรือสายใต้ใหม่<_>บริษัทฯ<_>ได้ดำเนินการตรวจสอบข้อมูล<_>พบว่า<_>เหตุการณ์ดังกล่าวเกิดขึ้น<_>เมื่อวันที่<_>5<_>เมษายน<_>2566<_>เวลาประมาณ<_>10.00<_>น.<_>ผู้โดยสารได้ซื้อตั๋วเดินทางไปจังหวัดนครศรีธรรมราชกับบุคคลภายนอก<_>ที่บริเวณด้านหน้าสถานีขนส่งฯ<_>สายใต้ใหม่<_>ต่อมาผู้โดยสารเห็นว่ามีจุดขายตั๋วภายในสถานีขนส่งฯ<_>จึงได้มีการตกลงขอคืนเงินค่าโดยสารจากบุคคลภายนอก<_>จึงเป็นเหตุให้เกิดการถกเถียงกันตามคลิปดังกล่าว", "ทั้งนี้<_>บขส.<_>ขอความร่วมมือผู้โดยสารซื้อตั๋วเดินทาง<_>ณ<_>จุดขายตั๋วที่กำหนดเท่านั้น<_>เพื่อป้องกันกลุ่มมิจฉาชีพหรือบุคคลภายนอกหลอกหลวง<_>และหากพบเห็นเหตุการณ์ผิดปกติ<_>ให้แจ้งเจ้าหน้าที่ตำรวจ<_>หรือ<_>พนักงานที่ปฏิบัติหน้าที่ในสถานีฯ<_>ทันที<_>อย่างไรก็ดี<_>บขส.<_>มีมาตรการด้านความปลอดภัย<_>โดยสถานีขนส่งผู้โดยสารกรุงเทพ<_>ทั้ง<_>5<_>แห่ง<_>มีการติดตั้งกล้องวงจรปิด<_>จัดเจ้าหน้าที่รักษาความปลอดภัย<_>และเจ้าหน้าที่อำนวยความสะดวกผู้โดยสาร<_>หากมีข้อสงสัยในการเดินทาง<_>สามารถสอบถามเพิ่มเติมได้ที่จุดประชาสัมพันธ์โดยตรง<_>หรือ<_>call<_>center<_>เรียก<_>บขส.<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_0", "score": 0.9212081432342529, "len_token": 335}], "avg_score": 0.07879185676574707, "sentiment_type": "negative"}
{"date": "2023-4-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>กรมเจ้าท่า<_>คุมเข้มความปลอดภัยทางน้ำสนับสนุนการท่องเที่ยวช่วงเทศกาลสงกรานต์<_>พร้อมร่วมกิจกรรมจิตอาสาพัฒนานาชุมชน", "content": ["กรมเจ้าท่า<_>คุมเข้มความปลอดภัยทางน้ำสนับสนุนการท่องเที่ยวช่วงเทศกาลสงกรานต์<_>พร้อมร่วมกิจกรรมจิตอาสาพัฒนานาชุมชน", "จากนโยบายรัฐบาล<_>และกระทรวงคมนาคม<_>โดยกรมเจ้าท่า<_>ได้ออกควบคุม<_>กำกับ<_>และอำนวยความสะดวกและความปลอดภัยทางน้ำแก่ประชาชนและนักท่องเที่ยว<_>เพื่อสร้างความพร้อมและความมั่นใจในการรองรับนักท่องเที่ยว", "สำนักงานเจ้าท่าภูมิภาคสมุทรสาคร<_>ร่วมกิจกรรมจิตอาสาพัฒนาปรับปรุงภูมิ​ทัศน์​ศาสนสถาน​<_>\"เราทำความดี​<_>ด้วยหัวใจ\"<_>เนื่องในวันจักรี​<_>ณ​<_>วัดใหญ่จอมปราสาท​<_>ตำบลท่าจีน​<_>อำเภอเมืองสมุทรสาคร​<_>จังหวัดสมุทรสาคร​<_>โดยมีนายณรงค์​<_>รักร้อย​<_>ผู้ว่าราชการจังหวัดสมุทรสาคร​<_>เป็นประธาน​<_>เพื่อความร่วมมือกันพัฒนาพื้นที่<_>ให้เกิดประโยชน์แก่ชุมชนและสังคม<_>ปลูกจิตสำนึกด้านสาธารณะ<_>และปลูกฝั่งจิตใจให้บุคคลมีความรับผิดชอบต่อตนเองและสังคม<_>ตระหนักถึงความสำคัญของการอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม", "สำนักงานเจ้าท่าภูมิภาคที่<_>3<_>สาขาสมุทรสงคราม<_>ลงพื้นที่ตรวจสอบความพร้อมด้านความปลอดภัยของโป๊ะเทียบเรือและเรือโดยสารรวมถึงผู้ควบคุมเรือ<_>ก่อนเทศกาลสงกรานต์<_>เพื่อรองรับประชาชนที่จะมาใช้บริการการขนส่งทางน้ำในพื้นที่จังหวัดสมุทรสงคราม<_>พบเห็นความไม่ปลอดภัยทางน้ำ<_>สามารถแจ้งสายด่วนกรมเจ้าท่า<_>1199<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.8125364184379578, "len_token": 253}], "avg_score": 0.8125364184379578, "sentiment_type": "positive"}
