{"date": "2023-4-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ย้ำเตือนผู้มีเงินได้บุคคลธรรมดายื่นแบบเสียภาษี<_>ภ.ง.ด.90/91<_>ออนไลน์วันสุดท้าย<_>10<_>เม.ย.<_>นี้", "content": ["​ย้ำเตือนผู้มีเงินได้บุคคลธรรมดายื่นแบบเสียภาษี<_>ภ.ง.ด.90/91<_>ออนไลน์วันสุดท้าย<_>10<_>เม.ย.<_>นี้", "​ย้ำเตือนผู้มีเงินได้บุคคลธรรมดายื่นแบบเสียภาษี<_>ภ.ง.ด.90/91<_>ออนไลน์วันสุดท้าย<_>10<_>เม.ย.<_>นี้<_>สรรพากรอัพเดท<_>ณ<_>30<_>มี.ค.<_>คืนภาษีเข้าหมุนเวียนในเศรษฐกิจแล้ว<_>24,300<_>ล้านบาท", "วันนี้<_>9<_>เมษายน<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ตามที่กรมสรรพากร<_>กระทรวงการคลัง<_>ได้เปิดให้ผู้มีเงินได้บุคคลธรรมดายื่นแบบ<_>ภ.ง.ด.90/91<_>เพื่อชำระภาษี<_>ปีภาษี<_>2565<_>ได้<_>2<_>ช่องทาง<_>ซึ่งช่องทางแรกคือ<_>การยื่นแบบกระดาษที่สำนักงานสรรพากรพื้นที่สาขาทั่วประเทศ<_>ส่วนนี้ได้สิ้นสุดการยื่นเมื่อวันที่<_>31<_>มี.ค.<_>66<_>ที่ผ่านมา", "สำหรับประชาชนที่มีหน้าที่ต้องยื่นแบบและยังไม่ได้ยื่น<_>อาจด้วยการติดภารกิจหรือหลงลืม<_>ยังสามารถยื่นได้ผ่านช่องทางที่2<_>คือ<_>ผ่านระบบออนไลน์<_>หรือ<_>e-filing<_>ซึ่งสามารถยื่นได้ถึงวันจันทร์<_>ที่<_>10<_>เม.ย.<_>นี้<_>ที่เว็บไซต์<_>https://efiling.rd.go.th", "ทั้งนี้<_>กรณีที่ผู้ยื่นแบบออนไลน์ต้องชำระภาษีเพิ่มเติมจากที่มีการหัก<_>ณ<_>ที่จ่ายไว้<_>หากเป็นผู้ที่ใช้แอปพลิเคชันเป๋าตังอยู่<_>สามารถชำระภาษีผ่านแอปพลิเคชันเป๋าตังได้<_>โดยดำเนินการผ่านฟังก์ชันเป๋าตังเปย์<_>แล้วเข้าไปที่เมนูจ่ายบิล<_>เลือกกรมสรรพากร<_>จากนั้นสามารถเลือกได้ว่าจะชำระภาษีแบบสแกน<_>qr<_>code<_>หรือ<_>แบบ<_>key-in<_>ตามที่ผู้ยื่นสะดวก", "น.ส.ไตรศุลี<_>กล่าวว่า<_>กรมสรรพากรได้รายงานถึงข้อมูลการคืนภาษี<_>ภ.ง.ด.90/91<_>ปีภาษี<_>2565<_>ณ<_>วันที่<_>30<_>มี.ค.<_>มีผู้ยื่นแบบทั้งสิ้น<_>8,808,276<_>แบบ<_>เพิ่มขึ้น<_>2,481,928<_>แบบหรือเพิ่มร้อยละ<_>39.23<_>เทียบกับช่วงเดียวกันของปีภาษี<_>2564<_>ดำเนินการการคืนภาษีแล้ว<_>2,651,192<_>แบบ<_>เพิ่มขึ้น<_>337,537<_>แบบ<_>หรือเพิ่มร้อยละ<_>14.59<_>คิดเป็นเงินที่กรมสรรพากรคืนแก่ประชาชนซึ่งจะกลับเข้าไปหมุนเวียนในระบบเศรษฐกิจทั้งหมด<_>24,300<_>ล้านบาท<_>เพิ่มขึ้น<_>3,497<_>ล้านบาท<_>หรือเพิ่มร้อยละ<_>16.81", "สำหรับผู้ที่ยื่นขอคืนภาษีแล้วแต่ยังไม่ได้รับคืนนั้น<_>กรมสรรพากรระบุถึง<_>2<_>สาเหตุสำคัญคือ<_>ยังไม่ได้นำส่งเอกสารหลักฐานหรือส่งเอกสารหลักฐานไม่ครบถ้วน<_>อีกกรณีคือกรมสรรพากรตรวจสอบพบว่ามีความเสี่ยงขอคืนภาษีเป็นเท็จ", "ทั้งนี้<_>หากประชาชนมีข้อสงสัยเกี่ยวกับการยื่นแบบ<_>ภ.ง.ด.90/91<_>สามารถสอบถามข้อมูลเพิ่มเติมที่สำนักงานสรรพากรทุกแห่งทั่วประเทศ<_>หรือศูนย์สารนิเทศสรรพกร<_>โทร<_>1161"], "sentiment": [{"label": "LABEL_1", "score": 0.8057886362075806, "len_token": 496}, {"label": "LABEL_0", "score": 0.9314786791801453, "len_token": 173}], "avg_score": 0.6151350553973017, "sentiment_type": "positive"}
{"date": "2023-4-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาล<_>เผยรัฐบาลคุมเข้ม<_>ตรวจสอบสถานการณ์ราคาสินค้าและบริการช่วงเทศกาลสงกรานต์อย่างใกล้ชิด", "content": ["รองโฆษกรัฐบาล<_>เผยรัฐบาลคุมเข้ม<_>ตรวจสอบสถานการณ์ราคาสินค้าและบริการช่วงเทศกาลสงกรานต์อย่างใกล้ชิด", "รองโฆษกรัฐบาล<_>เผยรัฐบาลคุมเข้ม<_>ตรวจสอบสถานการณ์ราคาสินค้าและบริการช่วงเทศกาลสงกรานต์อย่างใกล้ชิด<_>ป้องกันพ่อค้าแม่ค้าฉวยโอกาสเอาเปรียบประชาชน", "วันนี้<_>4<_>เมษายน<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาล<_>โดยกรมการค้าภายใน<_>กระทรวงพาณิชย์<_>กำชับสำนักงานพาณิชย์จังหวัดทั่วประเทศออกตรวจสอบและติดตามสถานการณ์ราคาสินค้าในช่วงเทศกาลสงกรานต์อย่างใกล้ชิด<_>ในช่วงที่คนเดินทางออกต่างจังหวัด<_>เพื่อกลับภูมิลำเนาและเดินทางท่องเที่ยว<_>เน้นย้ำให้ตรวจสอบต่อเนื่องจนถึงวันที่ประชาชนเดินทางกลับเข้ากรุงเทพฯ<_>เพื่อป้องกันไม่ให้พ่อค้าแม่ค้าฉวยโอกาสเอารัดเอาเปรียบประชาชน", "นางสาวรัชดา<_>กล่าวว่า<_>พื้นที่<_>ๆ<_>ต้องตรวจสอบ<_>ได้แก่<_>สถานีขนส่ง<_>ทั้งหมอชิต<_>สายใต้ใหม่<_>เอกมัย<_>สถานีขนส่งของเอกชน<_>สถานีรถไฟ<_>สถานีรถไฟที่เป็นเมืองท่องเที่ยว<_>สนามบิน<_>ทั้งสนามบินสุวรรณภูมิ<_>และดอนเมือง<_>และสนามบินในส่วนภูมิภาค<_>รวมไปถึงสถานที่ท่องเที่ยวสำคัญ<_>ๆ<_>ทั่วประเทศ<_>นอกจากนี้<_>จะมีการตรวจสอบการจำหน่ายน้ำมันของสถานีบริการน้ำมันเชื้อเพลิง<_>(ปั๊มน้ำมัน)<_>โดยจะตรวจสอบความถูกต้องของหัวจ่าย<_>เพื่อเป็นการดูแลประชาชนที่เดินทางด้วยรถยนต์<_>ซึ่งจะเน้นในจังหวัดที่เป็นทางผ่านออกไปยังจังหวัดต่าง<_>ๆ<_>และจังหวัดที่เป็นแหล่งท่องเที่ยว<_>ทั้งนี้<_>ขอให้ผู้ประกอบการตามสถานที่ต่างๆ<_>จะต้องปิดป้ายแสดงราคาสินค้าและค่าบริการให้ชัดเจน<_>เพื่อให้ประชาชนตรวจสอบได้<_>โดยติดไว้ในที่เห็นได้ชัดเจน<_>ต้องแสดงราคาต่อหน่วย<_>มีตัวเลขอารบิกเห็นได้ชัด<_>อ่านง่าย<_>และหากมีการเรียกเก็บค่าใช้จ่ายอื่น<_>ๆ<_>นอกเหนือจากราคาหรือค่าบริการ<_>ก็ต้องแสดงให้ชัดเจนด้วย", "\"หากประชาชน<_>พบเห็นการกระทำผิด<_>จำหน่ายสินค้าราคาสูงเกินสมควร<_>หรือจำหน่ายในราคาไม่ตรงกับที่แจ้งไว้<_>สามารถร้องเรียนได้ที่สายด่วนกรมการค้าภายใน<_>1569<_>ตลอด<_>24<_>ชั่วโมง<_>หรือร้องเรียนได้ที่สำนักงานพาณิชย์จังหวัดทั่วประเทศ<_>ซึ่งจะจัดส่งเจ้าหน้าที่ออกไปตรวจสอบและหากพบการกระทำความผิดจะดำเนินการตามกฎหมายอย่างเคร่งครัด<_>กรณีไม่ปิดป้ายแสดงราคามีโทษปรับไม่เกิน<_>10,000<_>บาท<_>กรณีจำหน่ายสินค้าราคาสูงเกินสมควร<_>กักตุนสินค้าและปฏิเสธ<_>การจำหน่ายต้องโทษจำคุก<_>7<_>ปี<_>ปรับไม่เกิน<_>140,000<_>บาท<_>หรือทั้งจำทั้งปรับ\"<_>นางสาวรัชดา<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.9740530252456665, "len_token": 465}], "avg_score": 0.025946974754333496, "sentiment_type": "negative"}
{"date": "2023-4-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาล<_>แจง<_>“เทศกาลหยุดยาวสงกรานต์”<_>หากเจ็บป่วยฉุกเฉินระดับวิกฤติ<_>เข้ารักษาได้ทุก<_>รพ.ที่อยู่ใกล้", "content": ["รองโฆษกรัฐบาล<_>แจง<_>“เทศกาลหยุดยาวสงกรานต์”<_>หากเจ็บป่วยฉุกเฉินระดับวิกฤติ<_>เข้ารักษาได้ทุก<_>รพ.ที่อยู่ใกล้", "รองโฆษกรัฐบาล<_>แจง<_>“เทศกาลหยุดยาวสงกรานต์”<_>หากเจ็บป่วยฉุกเฉินระดับวิกฤติ<_>เข้ารักษาได้ทุก<_>รพ.ที่อยู่ใกล้<_>ตามนโยบาย<_>“เจ็บป่วยฉุกเฉินวิกฤติ<_>มีสิทธิ์ทุกที่”<_>ของรัฐบาล", "วันนี้<_>9<_>เมษายน<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ในช่วงเทศกาลสงกรานต์<_>2566<_>มีวันหยุดยาวตั้งแต่วันที่<_>13<_>–<_>17<_>เมษายน<_>2566<_>ประชาชนส่วนใหญ่จะเดินทางต่างจังหวัด<_>เพื่อกลับบ้าน<_>เยี่ยมเยียน<_>เฉลิมฉลองกับครอบครัว<_>รวมถึงทำกิจกรรมต่าง<_>ๆ<_>และรดน้ำดำหัวขอพรจากญาติผู้ใหญ่เพื่อความเป็นสิริมงคล<_>ซึ่งคาดว่าปีนี้จะมีประชาชนเดินทางจำนวนมาก<_>และมักจะเกิดอุบัติเหตุขึ้นเป็นประจำ<_>จากข้อมูลกรมป้องกันและบรรเทาสาธารณภัย<_>(ปภ)<_>ศูนย์อำนวยการป้องกันและลดอุบัติเหตุทางถนน<_>(ศปถ)<_>ช่วงเทศกาลสงกรานต์<_>พ.ศ.<_>2565<_>ภาพรวมสถิติอุบัติเหตุ<_>ตั้งแต่วันที่<_>11<_>-<_>17<_>เมษายน<_>เกิดอุบัติเหตุรวม<_>1,917<_>ครั้ง<_>ผู้บาดเจ็บ<_>1,869<_>คน<_>ผู้เสียชีวิต<_>278<_>ราย<_>รัฐบาลจึงมีความห่วงใยประชาชน<_>เมื่อเกิดอุบัติเหตุ<_>หรือเจ็บป่วย<_>สามารถใช้สิทธิ์<_>universal<_>coverage<_>for<_>emergency<_>patients<_>:<_>ucep<_>ได้<_>ดังนี้", "1.กรณีเจ็บป่วยฉุกเฉินระดับวิกฤติ<_>หากไม่รักษาทันทีมีโอกาสเสียชีวิตสูง<_>สามารถเข้ารับการรักษาพยาบาลได้ที่สถานพยาบาลทุกแห่งที่อยู่ใกล้สุดโดยเร็ว<_>เป็นไปตามนโยบายเจ็บป่วยฉุกเฉินวิกฤติ<_>มีสิทธิ์ทุกที่<_>(universal<_>coverage<_>for<_>emergency<_>patients<_>:<_>ucep)<_>ของรัฐบาล<_>โดยให้สถานพยาบาลที่ให้การรักษาเบิกค่าใช้จ่ายค่ารักษาจาก<_>สปสช.<_>ตามอัตราที่กำหนด", "2.กรณีเจ็บป่วยที่ไม่ใช่ฉุกเฉินระดับวิกฤติ<_>หรือกรณีผู้มีสิทธิบัตรทองที่เดินทางไปต่างถิ่นแล้วมีความจำเป็นต้องเข้ารักษาที่โรงพยาบาล<_>เช่น<_>มีความดันโลหิตขึ้นสูง<_>ปวดศีรษะมาก<_>เกิดภาวะท้องเสียรุนแรง<_>เป็นต้น<_>กรณีนี้ให้เป็นไปตามข้อบังคับ<_>สปสช.<_>ว่าด้วยการใช้สิทธิรับบริการสาธารณสุขกรณีที่มีเหตุสมควร<_>กรณีอุบัติเหตุหรือกรณีเจ็บป่วยฉุกเฉิน<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2558<_>ระบุว่าผู้ป่วยสิทธิบัตรทองหากมีเหตุสมควร<_>หรือกรณีอุบัติเหตุฉุกเฉิน<_>หรือกรณีเจ็บป่วยฉุกเฉิน<_>สามารถเข้ารับการรักษาในสถานพยาบาลอื่นที่ไม่ได้ลงทะเบียนหน่วยบริการประจำและสถานพยาบาลที่ไม่ได้เข้าร่วมให้บริการในระบบหลักประกันสุขภาพแห่งชาติ<_>ตามมาตรา<_>7<_>พ.ร.บ.หลักประกันสุขภาพแห่งชาติ<_>พ.ศ.<_>2545", "“<_>ขอให้ประชาชนเตรียมบัตรประจำตัวประชาชนซึ่งเป็นหลักฐานสำคัญ<_>ในการเข้ารับบริการรักษาพยาบาลฉุกเฉินที่อาจเกิดขึ้นได้เพื่อความสะดวก<_>พร้อมทั้งศึกษาข้อมูลหน่วยบริการที่อยู่ในพื้นที่ระหว่างเดินทางและจุดหมายปลายทาง<_>เพื่อเป็นข้อมูลในการเข้ารับการรักษาพยาบาลได้โดยเร็ว<_>ส่วนประชาชนที่เจ็บป่วยด้วยโรคประจำตัวที่ต้องรับประทานยาต่อเนื่อง<_>ควรเตรียมพร้อมยารักษาโรคเพื่อให้เพียงพอสำหรับการเดินทาง<_>สิ่งที่สำคัญต้องไม่ประมาท<_>พักผ่อนให้เพียงพอก่อนเดินทาง<_>และมีสติอยู่ตลอดเวลา<_>”<_>นางสาวรัชดา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.6173897385597229, "len_token": 496}, {"label": "LABEL_0", "score": 0.5216704607009888, "len_token": 177}], "avg_score": 0.5808166995268166, "sentiment_type": "positive"}
{"date": "2023-4-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>เชื่อมั่นความพร้อมรองรับนักท่องเที่ยวช่วงสงกรานต์<_>มั่นใจเงินสะพัด<_>ห่วงใยขอให้ประชาชนเดินทางด้วยความระมัดระวัง<_>วางแผนการเดินทางให้ดี<_>รวมทั้งไม่ชะล่าใจต่อการป้องกันโควิด", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>เชื่อมั่นความพร้อมรองรับนักท่องเที่ยวช่วงสงกรานต์<_>มั่นใจเงินสะพัด<_>ห่วงใยขอให้ประชาชนเดินทางด้วยความระมัดระวัง<_>วางแผนการเดินทางให้ดี<_>รวมทั้งไม่ชะล่าใจต่อการป้องกันโควิด", "วันนี้<_>(9<_>เมษายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>กำชับการทำงานเพื่อรองรับการท่องเที่ยวในช่วงเทศกาลสงกรานต์<_>ปี<_>2566<_>มั่นใจว่าช่วงเทศกาลสงกรานต์ปีนี้<_>จะมีตัวเลขการใช้จ่ายเข้าในระบบเศรษฐกิจของประเทศ<_>อย่างไรก็ดี<_>ขอให้ประชาชนไทยเตรียมพร้อมต่อการเดินทางท่องเที่ยว<_>ระมัดระวังเพื่อความปลอดภัย", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ในช่วงเทศกาลสงกรานต์<_>5<_>วันระหว่างวันที่<_>13-17<_>เมษายน<_>2566<_>ปีนี้<_>หลายหน่วยงานได้เตรียมความพร้อมการจัดงานเพื่อเฉลิมฉลองเทศกาลสงกรานต์อย่างเต็มรูปแบบ<_>จากผลสำรวจศูนย์วิจัยกสิกรไทยพบว่า<_>กลุ่มตัวอย่างคนกรุงเทพฯ<_>44.7%<_>มีแผนเดินทางท่องเที่ยวในช่วงวันหยุดยาวเทศกาลสงกรานต์<_>(เพื่อพักผ่อน<_>และเดินทางกลับภูมิลำเนา)<_>ทั้งนี้<_>น่าจะมีจำนวนประชาชน<_>5.1<_>ล้านคน/ครั้ง<_>ถือว่าเพิ่มขึ้น<_>28.9%<_>จากช่วงเดียวกันของปี<_>2565<_>โดยเกือบทั้งหมดมีแผนท่องเที่ยวในประเทศ<_>โดยประเมินว่าการใช้จ่ายเพื่อการท่องเที่ยวในช่วงเทศกาลสงกรานต์ปี<_>2566<_>นี้น่าจะมีมูลค่า<_>2.3<_>หมื่นล้านบาทเพิ่มขึ้น<_>26.3%<_>จากช่วงเดียวกันของปีก่อน", "ด้านท่าอากาศยานไทยคาดการณ์สงกรานปีนี้มีผู้โดยสารเดินทางกว่า<_>2.37<_>ล้านคน<_>เพิ่มขึ้น<_>137.48%<_>เมื่อเทียบกับปีก่อน<_>โดยแบ่งเป็นผู้โยสารระหว่างประเทศ<_>1.37<_>ล้านคน<_>เพิ่มสูงขึ้นมากถึง<_>561.76%<_>และผู้โดยสารภายในประเทศประมาณ<_>1<_>ล้านคน<_>คิดเป็นเพิ่มขึ้น<_>26.08%<_>จึงขอให้ประชาชนวางแผนการเดินทางให้เหมาะสม<_>เพราะอาจมีการจราจรติดขัดจากปริมาณผู้โดยสารที่หนาแน่น<_>โดยเผื่อเวลามายังสนามบิน<_>2-3<_>ชั่วโมง", "ทั้งนี้<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>นายกรัฐมนตรีห่วงใยประชาชน<_>ขอให้เตรียมการก่อนการเดินทางท่องเที่ยวด้วยความระมัดระวัง<_>ทั้งอากาศที่ค่อนข้างร้อนในช่วงเดือนเมษายน<_>ตรวจสภาพรถก่อนออกเดินทาง<_>และการขับขี่อย่างระมัดระวัง<_>ทั้งนี้<_>แม้ความกังวลต่อโรคโควิด-19<_>จะลดลง<_>แต่อย่าชะล่าใจ<_>เพื่อลดความเสี่ยงขอให้ประชาชนทุกคนระมัดระวัง<_>ปฏิบัติตามคำแนะนำของแพทย์<_>ล้างมือบ่อย<_>ๆ<_>และใส่หน้ากากอนามัยเมื่อเข้าไปบริเวณผู้คนหนาแน่น<_>รวมทั้งเข้ารับวัคซีนเข็มกระตุ้น<_>และสำหรับกลุ่มผู้สูงอายุ<_>และกลุ่มเสี่ยงขอให้เข้ารับภูมิคุ้มกันสำเร็จรูป<_>laab<_>เพื่อเสริมภูมิคุ้มกัน", "“นายกรัฐมนตรีเชื่อมั่นในศักยภาพด้านการท่องเที่ยวของไทย<_>เชื่อมั่นว่า<_>หน่วยงานของไทยเตรียมพร้อมรองรับกระแสการท่องเที่ยวที่จะเกิดขึ้นในเทศกาลสงกรานต์ปีนี้<_>อย่างไรก็ดีขอให้ประชาชนเดินทางท่องเที่ยวด้วยความระมัดระวัง<_>ทั้งสุขภาพต่อสภาพอากาศที่ร้อนในช่วงเดือนเมษายน<_>ปฏิบัติตามมาตรการป้องกันโรคโควิด<_>และตรวจสอบเช็คสภาพรถก่อนการเดินทางเพื่อความปลอดภัย”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.6184512972831726, "len_token": 496}, {"label": "LABEL_1", "score": 0.7479450702667236, "len_token": 112}], "avg_score": 0.6423054133590899, "sentiment_type": "positive"}
{"date": "2023-4-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมสินค้านวัตกรรม<_>เพื่อสร้างมูลค่าเพิ่มให้กับสินค้าไทย<_>ผ่านแนวคิด<_>bcg", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมสินค้านวัตกรรม<_>เพื่อสร้างมูลค่าเพิ่มให้กับสินค้าไทย<_>ผ่านแนวคิด<_>bcg", "วันนี้<_>(9<_>เมษายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมืองปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>สนับสนุนแผนงานของกรมการค้าระหว่างประเทศ<_>กระทรวงพาณิชย์<_>ที่ได้จัดทำแผนโครงการและกิจกรรมส่งเสริมสินค้านวัตกรรม<_>เพื่อสร้างมูลค่าเพิ่มให้กับสินค้าไทยในปี<_>2566<_>พร้อมเน้นย้ำการต่อยอดสินค้าไทยในเวทีต่างประเทศ<_>พัฒนาศักยภาพเเละยกระดับผู้ประกอบการไทยผ่านเเนวคิด<_>bcg", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>รัฐบาลโดยกรมการค้าระหว่างประเทศ<_>กระทรวงพาณิชย์<_>ได้กำหนดแผนงานและความคืบหน้าการจัดทำโครงการและกิจกรรมต่าง<_>ๆ<_>เพื่อสร้างมูลค่าเพิ่มให้กับสินค้าไทยในปี<_>2566<_>เช่น", "-<_>โครงการ<_>dewa<_>&<_>dewi<_>ซึ่งเป็นโครงการพัฒนาสินค้าออกแบบจากเศษวัสดุเหลือใช้ทางการเกษตรและอุตสาหกรรมเพื่อการแปรรูปเป็นผลิตภัณฑ์เชิงสร้างสรรค์สู่ตลาดสากล<_>(design<_>from<_>waste<_>of<_>agriculture<_>and<_>industry:<_>dewa<_>&<_>dewi)", "-<_>กิจกรรม<_>bcg<_>to<_>carbon<_>neutrality<_>เพื่อพัฒนาศักยภาพและยกระดับผู้ประกอบการไทย<_>โดยผลักดันผู้ประกอบการจาก<_>bcg<_>heroes<_>ให้สามารถได้รับฉลากคาร์บอนฟุตพริ้นท์ของผลิตภัณฑ์<_>เป็นผู้ประกอบการที่ดำเนินธุรกิจคาร์บอนต่ำ<_>“bcg<_>low<_>carbon<_>pioneers”<_>ซึ่งมีการบูรณาการร่วมกับองค์การบริหารจัดการก๊าซเรือนกระจก<_>(อบก)<_>เพื่อให้คำแนะนำและสนับสนุนการยื่นขอคาร์บอนฟุตพริ้นท์", "-<_>โครงการ<_>smart<_>value<_>creation<_>กิจกรรมส่งเสริมและต่อยอดนวัตกรรมสู่การค้าระหว่างประเทศ<_>ดำเนินงานภายใต้แนวคิด<_>“นำวัสดุชีวภาพจากธรรมชาติ<_>เสริมศักยภาพด้วยนวัตกรรม<_>bcg<_>(bio<_>materials<_>innovation<_>for<_>bcg)”", "-<_>การสร้างความรับรู้ทางด้าน<_>bcg<_>ทั้งรูปแบบออนไลน์และสิ่งพิมพ์", "-<_>การจัดทำโครงการคัดเลือกผู้ประกอบการ<_>bcg<_>heroes<_>รุ่น<_>2", "-<_>การขยายโอกาสทางการค้า<_>bcg<_>&<_>sustainability<_>พาผู้ประกอบการเข้าร่วมกิจกรรมแสดงสินค้าในต่างประเทศ<_>และเข้าร่วมงานแสดงสินค้า<_>naturally<_>good<_>expo<_>2023<_>โดยจัดในรูปแบบ<_>thailand<_>pavilion<_>ภายใต้แนวคิด<_>bcg<_>sustainability<_>นำเสนอจุดเด่นของสินค้าไทยในกลุ่มสินค้าเพื่อสุขภาพที่มีวัตถุดิบจากธรรมชาติ<_>ออร์แกนิก<_>และ<_>sustainable<_>living<_>ที่มีการดำเนินธุรกิจตามแนวคิด<_>bcg<_>economy<_>และมีพื้นที่สำหรับเจรจาการค้าให้กับผู้ประกอบการ", "“รัฐบาลให้ความสำคัญกับโมเดลเศรษฐกิจ<_>bcg<_>ซึ่งถือเป็นวาระเเห่งชาติ<_>จึงเชื่อมั่นว่าสินค้าไทยที่ผลิตจากเเนวคิด<_>bcg<_>จะเป็นอีกทางเลือกในการขยายลู่ทางการค้าเพื่อตอบโจทย์ผู้บริโภคยุคใหม่<_>ที่คำนึงถึงการใช้ทรัพยากรอย่างคุ้มค่าเเละสร้างความยั่งยืนให้กับโลก<_>และทำให้ผู้ประกอบการได้รับการพัฒนาศักยภาพ<_>และเพิ่มขีดความสามารถในด้านการสร้างแบรนด์อย่างเป็นรูปธรรม<_>ซึ่งการใช้เเนวคิด<_>bcg<_>จะเป็นอีกปัจจัยที่ช่วยสร้างอัตลักษณ์<_>จุดแข็งของสินค้าไทยให้มีบทบาทในเวทีธุรกิจระดับสากลต่อไป\"<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9382824301719666, "len_token": 496}, {"label": "LABEL_1", "score": 0.9825254678726196, "len_token": 239}], "avg_score": 0.9526689417508184, "sentiment_type": "positive"}
{"date": "2023-4-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รัฐบาลชวนเกตรกรชาวนาร่วมโครงการส่งเสริม<_>“เปลี่ยนเมล็ดพันธุ์ข้าว<_>ปี<_>66”<_>มุ่งยกระดับปริมาณและการผลิตข้าวคุณภาพ<_>ได้ราคาดี<_>สามารถแข่งขันกับตลาดโลกได้", "content": ["​รัฐบาลชวนเกตรกรชาวนาร่วมโครงการส่งเสริม<_>“เปลี่ยนเมล็ดพันธุ์ข้าว<_>ปี<_>66”<_>มุ่งยกระดับปริมาณและการผลิตข้าวคุณภาพ<_>ได้ราคาดี<_>สามารถแข่งขันกับตลาดโลกได้", "วันนี้<_>9<_>เมษายน<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลขับเคลื่อนโครงการส่งเสริม<_>“เปลี่ยนเมล็ดพันธุ์ข้าว<_>ปี<_>66”<_>โดยกรมการข้าว<_>กระทรวงเกษตรและสหกรณ์<_>ได้ส่งเสริมให้เกษตรกรชาวนาสามารถเข้าถึงและได้ใช้เมล็ดพันธุ์ข้าวคุณภาพดีจากกรมการข้าวทั่วประเทศ<_>เพื่อให้ชาวนาได้มีเมล็ดพันธุ์ข้าวที่ดีสำหรับการเพาะปลูกและขยายพันธุ์<_>ทั้งนี้<_>เกษตรกรชาวนาที่สนใจเข้าร่วมโครงการส่งเสริมการเปลี่ยนเมล็ดพันธุ์ข้าว<_>ปี<_>2566<_>สามารถเข้าร่วมโครงการฯ<_>ผ่านกลุ่มเกษตร<_>และสถาบันเกษตรกร<_>เช่น<_>ศูนย์เมล็ดพันธุ์ข้าวทั่วประเทศ<_>ศูนย์ข้าวชุมชนในพื้นที่ของแต่ละจังหวัด<_>สำนักงานเกษตรจังหวัด<_>และสำนักงานเกษตรอำเภอใกล้บ้าน<_>ในราคาตามหลักเกณฑ์ของกรมการข้าวที่ได้กำหนดไว้<_>(ข้าวขาวหอมมะลิ<_>105<_>กข<_>15<_>ราคากิโลกรัมละ<_>5<_>บาท<_>ข้าวเหนียวและข้าวปทุมธานี<_>1<_>กิโลกรัมละ<_>4<_>บาท<_>และข้าวขาว<_>กิโลกรัมละ<_>3<_>บาท)<_>โดยสามารถเข้าร่วมได้จนถึงเดือนกันยายน<_>2566<_>หรือจนกว่าเมล็ดพันธุ์จะหมด<_>ขณะนี้<_>(ณ<_>วันที่<_>3<_>เม.ย.<_>66)<_>มีเกษตรกรชาวนาสมัครเข้าร่วมแล้ว<_>82,293<_>ราย<_>จากเป้าหมาย<_>205,965<_>ราย<_>ในพื้นที่เป้าหมาย<_>3,913,333<_>ไร่<_>ซึ่งปีนี้มีเป้าหมายดำเนินการเปลี่ยนเมล็ดพันธ์ุข้าวคุณภาพดี<_>จำนวน<_>58,700<_>ตัน<_>ส่งเสริมไปแล้ว<_>17,017.402<_>ตัน<_>โดยเริ่มจัดส่งให้ชาวนาตั้งแต่เดือนพฤศจิกายน<_>65<_>จนถึงปัจจุบัน", "“รัฐบาลและพลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้ความสำคัญกับอาชีพชาวนา<_>ผู้สร้างความมั่นคงด้านอาหารให้แก่ประเทศ<_>และเน้นย้ำให้หน่วยงานที่เกี่ยวข้องมุ่งมั่นในการพัฒนาพันธุ์ข้าวที่ดีของไทยอย่างต่อเนื่องให้เหมาะสมกับพื้นที่<_>เนื่องจากประเทศไทยเป็นประเทศผู้ส่งออกสินค้าข้าวคุณภาพดีเป็นอันดับต้นของโลก<_>แต่ผลผลิตเฉลี่ยข้าวยังมีผลผลิตต่อไร่อยู่ในเกณฑ์ต่ำ<_>โดยสาเหตุหนึ่งพบว่ามาจากการใช้เมล็ดพันธุ์ข้าวที่เกษตรกรเก็บไว้เองหลายรอบซึ่งมีคุณภาพต่ำ<_>ดังนั้น<_>การปลูกข้าวให้ได้ผลผลิตดีนอกจากปัจจัยด้านคุณภาพของดิน<_>ปริมาณน้ำ<_>และเทคโนโลยีแล้ว<_>เมล็ดพันธุ์ดีและที่เหมาะสมกับสภาพพื้นที่ก็เป็นอีกปัจจัยสำคัญที่จะทำให้ผลผลิตเฉลี่ยสูงขึ้น<_>สามารถต้านทานต่อโรค<_>แมลงศัตรูพืชและได้ผลิตภัณฑ์ข้าวที่มีคุณภาพดีตรงตามความต้องการของตลาดทั้งในและต่างประเทศ<_>ตลอดจนเป็นการยกระดับปริมาณและคุณภาพผลผลิตข้าวให้สามารถแข่งขันกับตลาดโลกได้และเกษตรกรสามารถจำหน่ายข้าวเปลือกได้ในราคาที่สูงขึ้น<_>ซึ่งโครงการส่งเสริมเปลี่ยนเมล็ดพันธุ์ข้าวฯ<_>จะสามารถนำพาเกษตรกรและพัฒนาข้าวไทยให้ได้มาตรฐานที่ดียิ่งขึ้นต่อไปในอนาคต”<_>นายอนุชา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9414268136024475, "len_token": 496}, {"label": "LABEL_1", "score": 0.9734191298484802, "len_token": 110}], "avg_score": 0.9472339997197142, "sentiment_type": "positive"}
{"date": "2023-4-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“ทิพานัน”<_>แจ้งข่าวดีกระทรวงแรงงานบริการตรวจเช็คสภาพรถฟรีได้แล้ววันนี้<_>ก่อนเดินทางช่วงสงกรานต์", "content": ["​“ทิพานัน”<_>แจ้งข่าวดีกระทรวงแรงงานบริการตรวจเช็คสภาพรถฟรีได้แล้ววันนี้<_>ก่อนเดินทางช่วงสงกรานต์", "​“ทิพานัน”<_>แจ้งข่าวดีกระทรวงแรงงานบริการตรวจเช็คสภาพรถฟรีได้แล้ววันนี้<_>ก่อนเดินทางช่วงสงกรานต์<_>ย้ำผลงานเด่นชัด<_>“พล.อ.ประยุทธ์”<_>ดูแลความปลอดภัยประชาชนในทุกมิติ", "วันนี้<_>9<_>เมษายน<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>มีความห่วงใยพี่น้องประชาชนเดินทางกลับภูมิลำเนาและท่องเที่ยวพักผ่อนช่วงวันหยุดยาวเทศกาลสงกรานต์<_>ซึ่งทำให้มีปริมาณยานพาหนะเดินทางสัญจรเป็นจำนวนมาก<_>อาจมีความเสี่ยงที่ทำให้เกิดอุบัติเหตุ<_>จึงได้กำชับทุกหน่วยงานที่เกี่ยวข้องบูรณาการอำนวยความสะดวกให้กับพี่น้องประชาชนในการเดินทาง<_>และรณรงค์ลดอุบัติเหตุ<_>ทั้งนี้นายสุชาติ<_>ชมกลิ่น<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>โดยกรมพัฒนาฝีมือแรงงาน<_>กระทรวงแรงงาน<_>ได้ให้บริการตรวจเช็คสภาพรถฟรี<_>ก่อนเดินทางช่วงสงกรานต์", "น.ส.ทิพานัน<_>กล่าวว่า<_>สำหรับบริการตรวจเช็คความพร้อมของรถยนต์<_>และรถจักรยานยนต์<_>เน้นตรวจเช็คทั่วไปที่อาจส่งผลต่ออุบัติเหตุเช่น<_>สภาพยาง<_>ระดับน้ำมันเครื่อง<_>หม้อน้ำและรอยรั่ว<_>ระบบไฟส่องสว่างและไฟสัญญาณต่าง<_>ๆ<_>ระบบเบรก<_>และระบบการทำงานเครื่องยนต์<_>เป็นต้น<_>ตรวจเช็คโดยครูฝึก<_>ผู้เข้ารับการฝึกอบรมทักษะฝีมือสาขาช่างยนต์<_>และช่างซ่อมรถจักรยานยนต์<_>จึงแจ้งข่าวดีมายังพี่น้องประชาชนสามารถนำรถยนต์<_>และรถจักรยานยนต์<_>เข้ารับบริการได้ที่สถาบันพัฒนาฝีมือแรงงานและสำนักงานพัฒนาฝีมือแรงงานจังหวัด<_>ที่มีที่ตั้งติดกับถนนสายหลักได้แล้วตั้งแต่วันนี้ถึง<_>12<_>เมษายน<_>2566<_>ฟรีไม่เสียค่าใช้จ่าย", "รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>การตรวจเช็กสภาพรถจะช่วยลดปัจจัยเสี่ยงในการเกิดอุบัติเหตุได้ในระดับหนึ่ง<_>หากแต่ยังมีปัจจัยหลายอย่าง<_>ทั้งสภาพร่างกายของผู้ขับขี่<_>ที่ต้องมีความพร้อม<_>ง่วงไม่ขับ<_>ดื่มไม่ขับ<_>ขับไม่โทร<_>รวมทั้งวินัยจราจรและความรับผิดชอบต่อสังคม", "“พล.อ.ประยุทธ์มุ่งมั่นดูแลความปลอดภัยของพี่น้องประชาชนในทุกมิติ<_>ทั้งการปลุกจิตสำนึกในวินัยจราจร<_>ที่รับผิดชอบต่อสังคม<_>ในแง่การออกกฎหมาย<_>พ.ร.บ.จราจรทางบก<_>กำหนดเรื่องการคาดเข็มขัดนิรภัย<_>เพิ่มโทษในข้อหาที่กระทบกับความปลอดภัยของผู้ใช้รถใช้ถนน<_>การกระทำผิดซ้ำ<_>และการไม่หยุดให้คนข้ามทางม้าลาย<_>รวมทั้งการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมทั้งถนน<_>ราง<_>เรือ<_>และอากาศ<_>ให้ปลอดภัยและทันสมัย<_>เป็นสิ่งที่พล.อ.ประยุทธ์ได้ทำมาแล้วและกำลังทำอยู่เพื่อให้พี่น้องประชาชนมีความปลอดภัยในการดำรงชีวิต<_>สามารถดำเนินชีวิตได้อย่างมีคุณภาพ”<_>น.ส.ทิพานัน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.5001708269119263, "len_token": 496}, {"label": "LABEL_1", "score": 0.9807192087173462, "len_token": 49}], "avg_score": 0.543376094266909, "sentiment_type": "positive"}
{"date": "2023-4-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.แรงงาน<_>ให้บริการตรวจเช็คสภาพรถก่อนสงกรานต์", "content": ["ก.แรงงาน<_>ให้บริการตรวจเช็คสภาพรถก่อนสงกรานต์", "กรมพัฒนาฝีมือแรงงาน<_>กระทรวงแรงงาน<_>ให้บริการตรวจเช็คสภาพรถ<_>\"ฟรี\"<_>ก่อนเดินทางช่วงสงกรานต์<_>ร่วมรณรงค์ลดอุบัติเหตุและความสูญเสีย"], "sentiment": [{"label": "LABEL_1", "score": 0.5964893698692322, "len_token": 45}], "avg_score": 0.5964893698692322, "sentiment_type": "positive"}
{"date": "2023-4-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โรงพยาบาลกำแพงเพชร<_>เดินหน้าสู่<_>smart<_>hospital<_>พัฒนาโปรแกรม<_>“ipd<_>paperless<_>kphis”<_>ลดใช้กระดาษ<_>ลดข้อผิดพลาดจากการทำงาน", "content": ["โรงพยาบาลกำแพงเพชร<_>เดินหน้าสู่<_>smart<_>hospital<_>พัฒนาโปรแกรม<_>“ipd<_>paperless<_>kphis”<_>ลดใช้กระดาษ<_>ลดข้อผิดพลาดจากการทำงาน", "โรงพยาบาลกำแพงเพชร<_>ขับเคลื่อนการดำเนินงานสู่การเป็น<_>smart<_>hospital<_>นำเทคโนโลยีมาใช้เพิ่มประสิทธิภาพในการทำงาน<_>พัฒนาโปรแกรม<_>“ipd<_>paperless<_>kphis”<_>ผู้ป่วยในไร้เอกสาร<_>ช่วยลดการใช้กระดาษ<_>ลดพื้นที่ในการจัดเก็บ<_>และลดความเสี่ยงเกิดข้อผิดพลาดจากการทำงาน", "แพทย์หญิงวิพรรณ<_>สังคหะพงศ์<_>ผู้ตรวจราชการกระทรวงสาธารณสุข<_>เขตสุขภาพที่<_>3<_>เปิดเผยว่า<_>โรงพยาบาลกำแพงเพชร<_>ได้ดำเนินงานตามนโยบาย<_>smart<_>hospital<_>ของกระทรวงสาธารณสุข<_>โดยนำเทคโนโลยีมาใช้เพิ่มประสิทธิภาพในการทำงาน<_>ตั้งแต่ปี<_>2561<_>จนสามารถยกเลิกการใช้เอกสารบันทึกผู้ป่วยนอก<_>(opd<_>card)<_>ได้<_>ปัจจุบันได้พัฒนา<_>“โปรแกรมผู้ป่วยในไร้กระดาษ”<_>(ipd<_>paperless<_>kphis)<_>เพิ่มความสะดวกในการบันทึกข้อมูลระบบดิจิทัล<_>ลดเวลาและลดความเสี่ยงเกิดข้อผิดพลาดจากการทำงาน<_>โดยออกแบบให้ใกล้เคียงกับระบบงานเดิม<_>ทำให้ใช้งานง่ายแต่มีระบบความปลอดภัยสูง<_>โดยแยกการทำงานของบุคคล<_>มีฟังก์ชั่นการทำงานที่เป็นเทมเพลตของแต่ละระบบเพื่อความสะดวกและรวดเร็ว<_>อาทิ<_>กำหนดสูตรยา,<_>ข้อมูลบันทึกทางการพยาบาล,<_>การประสานเชื่อมโยง<_>ส่งต่อข้อมูลยาที่ใช้ในการรักษาผู้ป่วย,<_>แจ้งเตือนการแพ้ยา,<_>ยาที่ใช้บ่อย<_>และมีการแสดงข้อมูลสัญญาณชีพจากเครื่องติดตามสัญญาณชีพและการทำงานของหัวใจในรูปแบบกราฟ<_>คำนวณค่าทางการแพทย์ต่าง<_>ๆ<_>และแจ้งเตือน<_>นอกจากนี้<_>ยังเชื่อมโยงระบบแสดงผลทางห้องปฏิบัติการ<_>เอ็กซเรย์<_>การตรวจคลื่นไฟฟ้าหัวใจ<_>สืบค้นประวัติและผลตรวจเดิมได้ทันที<_>พร้อมสรุปเวชระเบียนอัตโนมัติเพื่อเรียกเก็บเงินได้ครบถ้วนมากขึ้น<_>และสามารถใช้พร้อมกันได้หลายคนในเวลาเดียว", "“ได้มีนโยบายผลักดันให้ทุกจังหวัดในเขตสุขภาพที่<_>3<_>ติดตั้งโปรแกรม<_>ipd<_>paperless<_>kphis<_>เพื่อเพิ่มประสิทธิภาพในการทำงาน<_>รวมถึงสนับสนุนให้โรงพยาบาลนอกเขตฯ<_>นำไปใช้โดยไม่มีค่าใช้จ่าย<_>พบว่าได้ผลตอบรับอย่างดีเยี่ยม<_>เช่น<_>โรงพยาบาลเพชรบูรณ์<_>โรงพยาบาลชัยภูมิ<_>โรงพยาบาลเลย<_>โรงพยาบาลภูเขียวเฉลิมพระเกียรติ<_>โรงพยาบาลคอนสวรรค์<_>จังหวัดชัยภูมิ<_>โรงพยาบาลปากช่องนานา<_>จังหวัดนครราชสีมา​<_>โรงพยาบาลพิจิตร<_>โรงพยาบาลไพศาลี<_>นครสวรรค์<_>เป็นต้น”<_>แพทย์หญิงวิพรรณกล่าว", "ด้านนายแพทย์สุรชัย<_>แก้วหิรัญ<_>ผู้อำนวยการโรงพยาบาลกำแพงเพชร<_>กล่าวว่า<_>การบันทึกเวชระเบียนผู้ป่วยในแบบเดิมที่เป็นกระดาษจะมีเงื่อนไขจำนวนมาก<_>ทั้งเวลาที่ใช้ในการบันทึก<_>ความซับซ้อนในการทำงาน<_>และยังมีปัญหาการสื่อสารกับหน่วยงานต่างๆ<_>ที่ล่าช้า<_>ผิดพลาดจากลายมือ<_>ค้นหาได้ยาก<_>สูญหาย<_>และข้อมูลยากต่อการทำงานวิจัย<_>รวมถึงต้องใช้พื้นที่ในการจัดเก็บจำนวนมาก<_>โรงพยาบาลจึงได้ระดมความคิดจากทีมแพทย์<_>พยาบาล<_>เภสัชกร<_>นักเทคนิคการแพทย์<_>และเจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมกันศึกษาดูงานเพื่อหาต้นแบบ<_>วิเคราะห์ระบบงานเพื่อให้สอดคล้องกับบริบทงานและความต้องการของผู้ใช้งาน<_>จากนั้นทำการเขียนโปรแกรมโดยทีมเจ้าหน้าที่ของโรงพยาบาลเอง<_>โดยเริ่มจากแผนกกุมารเวชกรรม<_>และขยายไปยังหอผู้ป่วยอื่นๆ<_>จนปัจจุบันใช้โปรแกรมครบทุกหน่วยงาน<_>นอกจากนี้<_>ยังพัฒนาในระบบอื่นๆ<_>อย่างต่อเนื่อง<_>เช่น<_>คลินิกหัวใจ<_>และห้องคลอด<_>เป็นต้น<_>ซึ่งพบว่าทำให้การทำงานด้านเอกสารลดลงกว่าร้อยละ<_>60-70<_>ผู้ป่วยมีความปลอดภัยจากระบบการแจ้งเตือน<_>ลดความเสี่ยงได้ร้อยละ<_>80<_>ผู้ป่วยได้รับยาไวขึ้น<_>และพยาบาลมีเวลาดูแลผู้ป่วยเพิ่มมากขึ้น<_>ด้านผู้ใช้งานระบบ<_>มีความพึงพอใจมากกว่าร้อยละ<_>95<_>ลดพื้นที่ในการจัดเก็บเอกสาร<_>และลดการใช้กระดาษก๊อปปี้ได้กว่า<_>1.5<_>ล้านบาทต่อปี", "*<_>9<_>เมษายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9585630893707275, "len_token": 496}, {"label": "LABEL_1", "score": 0.6880092620849609, "len_token": 301}], "avg_score": 0.856384040420896, "sentiment_type": "positive"}
{"date": "2023-4-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นราพัฒน์<_>ขึ้นเหนือประชุมติดตามปัญหาฝุ่นควัน<_>ปัญหามลพิษทางอากาศ<_>พร้อมพบปะกลุ่มอาสาสมัครเกษตรหมู่บ้าน(อกม)<_>ณ<_>จังหวัดเชียงราย", "content": ["นราพัฒน์<_>ขึ้นเหนือประชุมติดตามปัญหาฝุ่นควัน<_>ปัญหามลพิษทางอากาศ<_>พร้อมพบปะกลุ่มอาสาสมัครเกษตรหมู่บ้าน(อกม)<_>ณ<_>จังหวัดเชียงราย", "เมื่อวันที่<_>7<_>เมษายน<_>2566<_>นราพัฒน์<_>แก้วทอง<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงเกษตรและสหกรณ์<_>พร้อมคณะที่ปรึกษารัฐมนตรี<_>นายณัฐชา<_>ลิขิตกิจวรกุล<_>และนายฉัตรณพัฒน์<_>เทียนมงคล<_>คณะทำงานฯ<_>ลงพื้นที่จังหวัดเชียงราย<_>เพื่อติดตามการแก้ไขปัญหาการเผาในภาคการเกษตร<_>ที่ส่งผลต่อมลพิษทางอากาศอย่างมีในนัยยะ", "ทั้งนี้<_>มีตัวแทนหน่วยงานกระทรวงเกษตรฯ<_>และผู้แทนจากหน่วยงานที่เกี่ยวข้องของจังหวัดเชียงรายร่วมกันประชุมแลกเปลี่ยนข้อมูล<_>โดยในภาพรวมชี้ให้เห็นว่า<_>จุดเผาในภาคการเกษตนของจังหวัดเชียงรายมีจำนวนลดลงกว่าปีก่อนๆ<_>แต่ปัญหาในปัจจุบันเกิดจากไฟป่า<_>และบางพื้นที่การเกษตรที่อยู่ในพื้นที่ป่าสงวนตามแนวเขาที่มีพื้นที่ลาดชัน<_>ส่งผลให้ยากต่อการควบคุม", "ผช.รมต.กษ<_>นราพัฒน์<_>เปิดเผยว่า<_>ได้เร่งให้หน่วยงานในพื้นที่วางแนวทางแก้ไขร่วมกันหลายภาคส่วน<_>และดำเนินการตามแผนการแก้ไขปัญหาฝุ่น<_>pm<_>2.5<_>ซึ่งเป็นวาระแห่งชาติของรัฐบาล<_>อย่างไรก็ดี<_>นายนราพัฒน์ฯ<_>ได้เสนอการกำหนดแผนดำเนินการใน<_>2<_>ระดับ<_>ได้แก่", "1)<_>การแก้ปัญหาภายในประเทศ:<_>ให้ทุกภาคส่วนบังคับใช้กฎหมายอย่างจริงจัง<_>และเข้มงวด<_>สร้างแรงจูงใจการช่วยเหลือสนับสนุนเรื่องต้นทุนของเกษตร<_>โดยใช้วิธีการอื่นแทนการเผา<_>โดยเฉพาะข้าวโพด<_>ทั้งนี้<_>อาจใช้โมเดลการจัดการเดียวกันกับอ้อยที่บวกราคาเพิ่มให้เกษตรกรหากใช้วิธีการจัดการตอซังแทนการเผา<_>ประกอบกับการสร้างโมเดลร่วมกับภาคเอกชน<_>การสร้างจุดรับเศษเหลือใช้ทางการเกษตรเพื่อนำมาทำเป็นอาหารสัตว์<_>หรือเป็นพืชพลังงานชีวมวล<_>ซึ่งปัจจุบันกระทรวงเกษตรและสหกรณ์มีการบริหารจัดการเศษวัสดุการเกษตรในพื้นที่ราบ<_>ทั้งนี้<_>ในจุดที่มีการเผา<_>เจ้าของพื้นที่ต้องให้ความร่วมมือและอนุญาตในหน่วยงานภาคส่วนอื่นเข้าไปแก้ไขปัญหาร่วมด้วย<_>เช่น<_>พื้นที่สูง<_>พื้นที่ป่า<_>เป็นต้น", "2)<_>การแก้ปัญหาระหว่างประเทศ:<_>ภาครัฐในพื้นที่จำเป็นต้องมีการเจรจากับประเทศเพื่อนบ้านในเบื้องต้น<_>เพื่อร่วมกันหามาตรการป้องกันไม่ให้เกิดการเผาในภาคการเกษตร<_>โดยข้อหารือในระดับพื้นที่ดังกล่าว<_>จะถูกผลักดันเข้าสู่การเจรจาในระดับการประชุมสุดยอดผู้นำอาเซียนครั้งต่อไป<_>กรณี<_>ประเทศใดไม่มีมาตรการป้องกัน<_>หรือกำหนดแนวทางแก้ไขปัญหาเรื่องการเผาในภาคการเกษตรที่ชัดเจน<_>อาจมีมาตรการจำเป็นที่อาจลดการนำเข้าได้จากประเทศนั้นๆได้<_>ทั้งนี้<_>นายนราพัฒน์ฯ<_>ยังได้เสนอประเด็นปัญหาก๊าซเรือนกระจกที่นานาชาติให้ความสำคัญ<_>เข้ามาเป็นกลไกการบังคับในการปฏิบัติอีกด้วย<_>โดยที่ผ่านมา<_>ผช.รมต.กษ.<_>ได้ขับเคลื่อนผ่านเวทีคณะกรรมการผู้ช่วยรัฐมนตรี<_>และยินดีที่จะรับเป็นผู้ประสานแก้ปัญหานี้ในระยะยาว", "นอกจากนี้<_>นายนราพัฒน์ฯ<_>ได้พบปะกลุ่มอาสาสมัครเกษตรหมู่บ้าน<_>(อกม)<_>เพื่อแลกเปลี่ยนความคิดเห็นและให้แนวทางการพัฒนาการเกษตรในหมู่บ้าน<_>พร้อมให้กำลังใจ<_>อกม.<_>ทุกคน<_>ซึ่งเป็นกำลังหลักในการประสานสร้างความเชื่อมโยงระหว่างกระทรวงเกษตรฯ<_>และเกษตรกรในหมู่บ้าน<_>ส่งผลให้การบริหารงานตรงกับความต้องการของเกษตรกรในพื้นที่มากที่สุด"], "sentiment": [{"label": "LABEL_0", "score": 0.8880937099456787, "len_token": 496}, {"label": "LABEL_1", "score": 0.9230765700340271, "len_token": 95}], "avg_score": 0.24229745181078838, "sentiment_type": "negative"}
{"date": "2023-4-9", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงเดินหน้าเร่งพัฒนาโครงสร้างพื้นฐานทางหลวงพิเศษระหว่างเมือง<_>เชื่อมโยงโครงข่ายแบบไร้รอยต่อ<_>ยกระดับการเดินทางระหว่างภูมิภาคอย่างสะดวก<_>รวดเร็ว<_>และปลอดภัย", "content": ["กรมทางหลวงเดินหน้าเร่งพัฒนาโครงสร้างพื้นฐานทางหลวงพิเศษระหว่างเมือง<_>เชื่อมโยงโครงข่ายแบบไร้รอยต่อ<_>ยกระดับการเดินทางระหว่างภูมิภาคอย่างสะดวก<_>รวดเร็ว<_>และปลอดภัย", "นายสราวุธ<_>ทรงศิวิไล<_>อธิบดีกรมทางหลวง<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>กรมทางหลวง<_>(ทล)<_>เร่งดำเนินโครงการทางหลวงพิเศษระหว่างเมือง<_>(มอเตอร์เวย์)<_>ตามแผนแม่บทการพัฒนาทางหลวงพิเศษระหว่างเมือง<_>ระยะ<_>20<_>ปี<_>(พ.ศ.<_>2560<_>-<_>2579)<_>เพื่อเพิ่มประสิทธิภาพการคมนาคม<_>ระหว่างกรุงเทพมหานครและปริมณฑลสู่ภูมิภาคต่าง<_>ๆ<_>ของประเทศ<_>โดยในระยะเร่งด่วน<_>ทล.<_>เร่งผลักดันทางหลวงพิเศษระหว่างเมืองสายใหม่อีก<_>3<_>เส้นทาง<_>ได้แก่", "1.<_>ทางหลวงพิเศษระหว่างเมืองหมายเลข<_>9<_>(m9)<_>สายวงแหวนรอบนอกกรุงเทพมหานครด้านตะวันตก<_>ช่วงบางขุนเทียน<_>-<_>บางบัวทอง<_>-<_>บางปะอิน<_>ระยะทางประมาณ<_>70<_>กิโลเมตร<_>โดยแบ่งการพัฒนาเป็น<_>2<_>ช่วง<_>ได้แก่", "-<_>ช่วงบางขุนเทียน<_>-<_>บางบัวทอง<_>เป็นการก่อสร้างเป็นทางยกระดับขนาด<_>6<_>ช่องจราจร<_>ตามแนวถนนวงแหวนรอบนอกกรุงเทพมหานครด้านตะวันตก<_>หรือถนนกาญจนาภิเษก<_>โดยมีจุดเริ่มต้นโครงการเชื่อมต่อโครงการทางหลวงพิเศษระหว่างเมืองหมายเลข<_>9<_>วงแหวนกาญจนาภิเษก<_>ด้านทิศใต้<_>โครงการทางหลวงพิเศษหมายเลข<_>82<_>(m82)<_>สายบางขุนเทียน<_>-<_>บ้านแพ้ว<_>และโครงการทางพิเศษพระราม<_>3<_>-<_>ดาวคะนอง<_>-<_>วงแหวนรอบนอกกรุงเทพมหานครด้านตะวันตก<_>บริเวณทางแยกต่างระดับบางขุนเทียน<_>และมีจุดสิ้นสุดโครงการบริเวณจุดตัดทางแยกต่างระดับบางบัวทอง<_>เชื่อมต่อโครงการทางหลวงพิเศษระหว่างเมืองหมายเลข<_>9<_>สายวงแหวนรอบนอกกรุงเทพมหานครด้านตะวันตก<_>ช่วงบางบัวทอง<_>-<_>บางปะอิน<_>รวมระยะทางประมาณ<_>35.9<_>กิโลเมตร<_>วงเงินลงทุนก่อสร้าง<_>56,035<_>ล้านบาท<_>ดำเนินโครงการในรูปแบบการร่วมลงทุนระหว่างรัฐและเอกชน<_>(public<_>private<_>partnership:<_>ppp)<_>ในรูปแบบ<_>ppp<_>net<_>cost<_>โดยเอกชนลงทุนก่อสร้างงานโยธา<_>และงาน<_>operation<_>and<_>maintenance<_>(o&m)<_>โดยเอกชนรับรายได้จากค่าธรรมเนียมผ่านทางสถานะปัจจุบัน<_>คณะกรรมการนโยบายการร่วมลงทุนระหว่างรัฐและเอกชน<_>(บอร์ด<_>ppp)<_>เห็นชอบในหลักการโครงการแล้ว<_>คาดว่ากระทรวงคมนาคมจะเสนอคณะรัฐมนตรี<_>(ครม)<_>พิจารณาอนุมัติการดำเนินโครงการภายในปี<_>2566<_>ดำเนินการคัดเลือกเอกชนในปี<_>2567<_>ก่อสร้างโครงการในปี<_>2568<_>-<_>2570<_>และเปิดบริการในปี<_>2571", "-<_>ช่วงบางบัวทอง<_>-<_>บางปะอิน<_>เป็นการดำเนินการปรับปรุงถนนวงแหวนรอบนอกกรุงเทพมหานครด้านตะวันตกเดิม<_>ให้เป็นทางหลวงพิเศษระดับพื้นดินขนาด<_>6<_>ช่องจราจร<_>โดยมีจุดเริ่มต้นบริเวณ<_>กม.<_>ที่<_>36<_>(ปัจจุบัน<_>คือ<_>ทางหลวงพิเศษหมายเลข<_>9<_>ประมาณ<_>กม.<_>ที่<_>50)<_>บริเวณทางแยกต่างระดับบางบัวทอง<_>เชื่อมต่อกับทางหลวงพิเศษระหว่างเมืองหมายเลข<_>9<_>สายวงแหวนรอบนอกกรุงเทพมหานครด้านตะวันตก<_>ช่วงบางขุนเทียน<_>-<_>บางบัวทอง<_>ไปสิ้นสุดที่บริเวณทางแยกต่างระดับบางปะอิน<_>สามารถเชื่อมต่อไปยังทางหลวงพิเศษระหว่างเมืองหมายเลข<_>6<_>ได้<_>ระยะทางรวมประมาณ<_>34.1<_>กิโลเมตร<_>วงเงินลงทุนก่อสร้าง<_>15,260<_>ล้านบาท<_>ปัจจุบัน<_>ทล.อยู่ระหว่างเสนอแผนความต้องการเงินกู้ระยะปานกลาง<_>5<_>ปี<_>(พ.ศ.<_>2567<_>-<_>2571)<_>หากได้รับการอนุมัติจาก<_>ครม.<_>คาดว่าสามารถเริ่มการก่อสร้างในปี<_>2568", "ทั้งนี้<_>เมื่อโครงการทางหลวงพิเศษระหว่างเมืองหมายเลข<_>9<_>สายวงแหวนรอบนอกกรุงเทพมหานครด้านตะวันตกแล้วเสร็จ<_>จะเป็นโครงข่ายสำคัญที่เชื่อมโยงการเดินทางและการขนส่ง<_>ระหว่างพื้นที่กรุงเทพมหานครและปริมณฑลโดยสมบูรณ์<_>รวมถึงเชื่อมต่อกับทางหลวงพิเศษระหว่างเมืองหมายเลข<_>81<_>(m81)<_>สายบางใหญ่<_>-<_>กาญจนบุรี<_>และทางหลวงพิเศษระหว่างเมืองหมายเลข<_>6<_>(m6)<_>สายบางปะอิน<_>-<_>นครราชสีมา<_>อย่างไร้รอยต่อ", "2.<_>ทางหลวงพิเศษระหว่างเมืองหมายเลข<_>5<_>สายทางยกระดับอุตราภิมุข<_>ช่วงรังสิต<_>-<_>บางปะอิน<_>(m5)<_>เป็นการก่อสร้างทางยกระดับช่วงรังสิต<_>-<_>บางปะอิน<_>บนเกาะกลางถนนพหลโยธิน<_>ขนาด<_>6<_>ช่องจราจร<_>โดยมีการควบคุมการเข้าออกอย่างสมบูรณ์<_>มีจุดเริ่มต้นที่ปลายทางยกระดับอุตราภิมุขปัจจุบัน<_>ประมาณ<_>กม.<_>ที่<_>34<_>ของถนนพหลโยธิน<_>และสิ้นสุดที่ประมาณ<_>กม.<_>ที่<_>52<_>ของถนนพหลโยธิน<_>บริเวณทางแยกต่างระดับบางปะอิน<_>รวมถึงก่อสร้างทางยกระดับเชื่อมโยงทางหลวงพิเศษระหว่างเมืองหมายเลข<_>6<_>สายบางปะอิน<_>-<_>นครราชสีมา<_>ระยะทางรวมทั้งสิ้นประมาณ<_>22<_>กิโลเมตร<_>วงเงินค่าลงทุนก่อสร้าง<_>31,358<_>ล้านบาท<_>ดำเนินการในรูปแบบ<_>ppp<_>gross<_>cost<_>โดยเอกชนลงทุนในส่วนก่อสร้างงานโยธาและงาน<_>o&m<_>โดยรัฐเป็นผู้ได้รับรายได้ค่าผ่านทาง<_>และจ่ายค่าตอบแทนการให้บริการให้แก่เอกชน<_>สถานะปัจจุบันบอร์ด<_>ppp<_>เห็นชอบในหลักการโครงการแล้ว<_>คาดว่ากระทรวงคมนาคมจะเสนอ<_>ครม.<_>พิจารณาอนุมัติการดำเนินโครงการภายในปี<_>2566<_>ดำเนินการคัดเลือกเอกชนในปี<_>2567<_>ก่อสร้างโครงการในปี<_>2568<_>-<_>2570<_>และเปิดบริการในปี<_>2571<_>เมื่อโครงการแล้วเสร็จจะช่วยแก้ไขปัญหาการจราจรติดขัดในถนนพหลโยธินและถนนวิภาวดีรังสิต<_>โดยเฉพาะในช่วงเวลาเร่งด่วนและเติมเต็มโครงข่ายถนนสายหลัก<_>(missing<_>link)<_>ตอนบนของกรุงเทพมหานครกับจังหวัดใกล้เคียง<_>และเชื่อมโยงโครงข่ายทางหลวงพิเศษระหว่างเมือง<_>m6<_>และ<_>m9<_>เพิ่มศักยภาพในการรองรับและเชื่อมต่อการเดินทางจากใจกลางกรุงเทพมหานครสู่ภาคกลางตอนบน<_>ภาคเหนือ<_>และภาคตะวันออกเฉียงเหนืออย่างสมบูรณ์", "3.โครงการทางหลวงพิเศษระหว่างเมืองหมายเลข<_>8<_>(m8)<_>สายนครปฐม<_>-<_>ชะอำ<_>ระยะทางรวมประมาณ<_>109<_>กิโลเมตร<_>แบ่งการก่อสร้างเป็น<_>2<_>ช่วง<_>ได้แก่<_>ช่วงนครปฐม<_>-<_>ปากท่อ<_>และช่วงปากท่อ<_>-<_>ชะอำ<_>โดยจะดำเนินการก่อสร้าง<_>ช่วงนครปฐม<_>-<_>ปากท่อ<_>ก่อน<_>มีจุดเริ่มต้นโครงการต่อเชื่อมกับ<_>m81<_>สายบางใหญ่<_>-<_>กาญจนบุรี<_>ที่บริเวณทางแยกต่างระดับนครชัยศรี<_>รวมถึงมีเส้นทางเชื่อมต่อกับทางหลวงแผ่นดินหมายเลข<_>338<_>(ปิ่นเกล้า<_>-<_>นครชัยศรี)<_>บริเวณจุดตัดกับทางหลวงแผ่นดินหมายเลข<_>4<_>(ถนนเพชรเกษม)<_>แนวเส้นทางโครงการมุ่งหน้าไปทางทิศใต้ไปสิ้นสุดบริเวณ<_>กม.<_>ที่<_>73<_>ทางหลวงหมายเลข<_>35<_>(ถนนธนบุรี<_>-<_>ปากท่อ)<_>ระยะทางประมาณ<_>61<_>กิโลเมตร<_>ลักษณะโครงการเป็นการก่อสร้างทางหลวงพิเศษขนาด<_>4<_>ช่องจราจร<_>วงเงินลงทุนก่อสร้างรวม<_>29,156<_>ล้านบาท<_>ปัจจุบัน<_>ทล.<_>อยู่ระหว่างเสนอแผนความต้องการเงินกู้ระยะปานกลาง<_>5<_>ปี<_>(พ.ศ.<_>2567<_>-<_>2571)<_>เมื่อโครงการก่อสร้างแล้วเสร็จจะรองรับการเดินทางและขนส่งสินค้าระหว่างกรุงเทพมหานครและปริมณฑล<_>และจังหวัดต่าง<_>ๆ<_>ในพื้นที่ภาคตะวันตกและภาคใต้ของประเทศ<_>สามารถแบ่งเบาการจราจรจากทางหลวงหมายเลข<_>4<_>(ถนนเพชรเกษม)<_>และทางหลวงหมายเลข<_>35<_>(ถนนพระราม<_>2)<_>และเป็นอีกทางเลือกหนึ่งในการเดินทางสู่ภาคใต้<_>รองรับการคมนาคมและขนส่งสินค้าเชื่อมต่อจากจังหวัดต่าง<_>ๆ<_>ในแถบภาคเหนือและภาคกลางตอนบนไปยังจังหวัดภาคใต้", "อธิบดีกรมทางหลวง<_>กล่าวเพิ่มเติมว่า<_>ทล.<_>ยังเร่งเดินหน้าพัฒนาโครงการที่พักริมทาง<_>(rest<_>area)<_>บนมอเตอร์เวย์<_>3<_>เส้นทาง<_>ได้แก่<_>m6<_>m7<_>และ<_>m81<_>ซึ่งที่พักริมทางถือเป็นองค์ประกอบสำคัญของระบบทางหลวงพิเศษระหว่างเมือง<_>เพื่อให้ผู้ใช้ทางได้แวะพักผ่อน<_>ทำธุระส่วนตัว<_>ผ่อนคลายความเมื่อยล้าจากการเดินทาง<_>ช่วยลดอัตราการเกิดอุบัติเหตุจากความเหนื่อยล้าหรือหลับใน<_>เป็นการยกระดับมาตรฐานและการให้บริการของระบบทางหลวงพิเศษระหว่างเมืองสู่มาตรฐานสากล<_>โดยจะเปิดให้เอกชนร่วมลงทุนในการดำเนินโครงการ<_>ในรูปแบบ<_>ppp<_>net<_>cost<_>ซึ่ง<_>ทล.<_>คาดหวังว่าเอกชนผู้มีศักยภาพ<_>จะนำความรู้<_>ความสามารถ<_>ประสบการณ์<_>ความเชี่ยวชาญ<_>รวมถึงนวัตกรรม<_>และเทคโนโลยีที่ทันสมัย<_>เข้ามาออกแบบ<_>ก่อสร้าง<_>ดูแล<_>บำรุงรักษาที่พักริมทาง<_>ตลอดจนอำนวยความสะดวกและการบริการที่มีคุณภาพ<_>เพื่อให้เกิดประโยชน์สูงสุดต่อประชาชนผู้ใช้ทางต่อไป<_>ปัจจุบัน<_>ทล.<_>มีโครงการที่พักริมทางที่อยู่ระหว่างดำเนินการ<_>4<_>โครงการ<_>ได้แก่<_>โครงการศูนย์บริการทางหลวงศรีราชาและโครงการสถานที่บริการทางหลวงบางละมุง<_>บนมอเตอร์เวย์<_>m7<_>ซึ่งทั้ง<_>2<_>โครงการ<_>อยู่ระหว่างขั้นตอนการคัดเลือกเอกชน<_>ตาม<_>พรบ.<_>การร่วมลงทุนระหว่างรัฐและเอกชนฯ<_>พ.ศ.<_>2562<_>คาดว่าจะจะประกาศเชิญชวนเอกชนร่วมลงทุนได้กลางปี<_>2566<_>เริ่มก่อสร้างได้ภายในปี<_>2567<_>เปิดให้บริการสิ่งอำนวยความสะดวกบางส่วนในปี<_>2568<_>และเปิดให้บริการเต็มรูปแบบในปี<_>2569<_>ส่วนโครงการที่พักริมทางบนมอเตอร์เวย์<_>m6<_>สายบางปะอิน<_>-<_>นครราชสีมา<_>และโครงการที่พักริมทางบนมอเตอร์เวย์<_>m81<_>สายบางใหญ่<_>-<_>กาญจนบุรี<_>ปัจจุบันอยู่ระหว่าง<_>ทล.<_>จัดทำร่างเอกสารสำหรับการคัดเลือกเอกชน<_>เพื่อเสนอคณะกรรมการคัดเลือกตามขั้นตอนการคัดเลือกเอกชนต่อไป<_>โดยโครงการที่พักริมทางบนมอเตอร์เวย์<_>m6<_>จะเป็นการพัฒนาและบริหารจัดการที่พักริมทางจำนวน<_>15<_>แห่ง<_>แบ่งการบริหารเป็น<_>2<_>สัญญา<_>ส่วนโครงการพักริมทางบนมอเตอร์เวย์<_>m81<_>จะเป็นการบริหารที่พักริมทางจำนวน<_>6<_>แห่ง<_>แบบสัญญาเดียว<_>ด้านแผนการดำเนินการของทั้ง<_>2<_>โครงการ<_>คาดว่าจะประกาศเชิญชวนเอกชนร่วมลงทุนได้ปลายปี<_>2566<_>และเริ่มก่อสร้างได้ภายในปี<_>2567<_>เปิดให้บริการสิ่งอำนวยความสะดวกบางส่วนในปี<_>2568<_>เพื่อรองรับการเปิดให้บริการมอเตอร์เวย์<_>m6<_>และ<_>m81<_>และเปิดให้บริการเต็มรูปแบบในปี<_>2569", "นอกเหนือไปจากการพัฒนาทางหลวงสายหลักของประเทศแล้ว<_>ทล.<_>มุ่งให้ความสำคัญในการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมที่มีมาตรฐานสูง<_>เช่น<_>ทางหลวงพิเศษระหว่างเมือง<_>และองค์ประกอบทางหลวงอย่างที่พักริมทางอย่างต่อเนื่อง<_>เพื่อเป็นทางเลือกในการเดินทางและขนส่งที่มีประสิทธิภาพสูง<_>รวมถึงเป็นการยกระดับการให้บริการ<_>และคุณภาพชีวิตของผู้ใช้ทาง<_>รองรับปริมาณการเดินทางและขนส่งที่เพิ่มขึ้นจากขยายตัวทางเศรษฐกิจและการเปิดประเทศ<_>ตลอดจนเพิ่มขีดความสามารถในการแข่งขันของประเทศ<_>สนับสนุนเป้าหมายการให้ประเทศไทยเป็นศูนย์กลางโลจิสติกส์และการคมนาคมขนส่งในระดับภูมิภาคเอเชียตะวันออกเฉียงใต้ได้เป็นอย่างดี"], "sentiment": [{"label": "LABEL_1", "score": 0.948764979839325, "len_token": 496}, {"label": "LABEL_1", "score": 0.9408743381500244, "len_token": 496}, {"label": "LABEL_1", "score": 0.9052878618240356, "len_token": 496}, {"label": "LABEL_1", "score": 0.972847044467926, "len_token": 496}, {"label": "LABEL_1", "score": 0.9282354116439819, "len_token": 271}], "avg_score": 0.940296147139268, "sentiment_type": "positive"}
