{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​หยุดสงกรานต์<_>ทำบัตรประจำตัวประชาชนที่รถไฟฟ้าbts<_>ณ<_>3<_>สถานี<_>สะดวกรวดเร็ว<_>จองคิวล่วงหน้าผ่านแอปพลิเคชัน<_>bma<_>q", "content": ["​หยุดสงกรานต์<_>ทำบัตรประจำตัวประชาชนที่รถไฟฟ้าbts<_>ณ<_>3<_>สถานี<_>สะดวกรวดเร็ว<_>จองคิวล่วงหน้าผ่านแอปพลิเคชัน<_>bma<_>q", "นางสาวรัชดา<_>ธนาดิเรก<_>เปิดเผยว่า<_>ช่วงวันหยุดเทศกาลสงกรานต์<_>ประชาชนที่ต้องการทำบัตรประชาชน<_>สามารถทำบัตรประชาชนได้บนสถานีรถไฟฟ้าบีทีเอส<_>(bts)<_>ผ่านจุดบริการด่วนมหานครที่กำหนดทั่วกรุงเทพฯ<_>มีค่าใช้จ่ายอยู่ที่<_>100<_>บาท<_>สามารถจองคิวล่วงหน้า<_>ผ่านแอปพลิเคชัน<_>\"bma<_>q\"<_>ดาวน์โหลดฟรี<_>ได้ทั้งสมาร์ทโฟนระบบปฏิบัติการ<_>ios<_>และ<_>android<_>และเช็กจำนวนคิวผ่านแอปฯ<_>ดังกล่าวได้แบบเรียลไทม์", "นางสาวรัชดา<_>กล่าวว่า<_>สามารถนำบัตรประชาชนใบเดิมไปติดต่อได้เลย<_>ซึ่งระหว่างการทำบัตรประชาชนจะมีขั้นตอนของการสแกนลายนิ้วมือเพื่อยืนยันตัวตน<_>หากใครไม่มีบัตรประชาชน<_>หรือยังไม่เคยมีบัตรประชาชน<_>ต้องการไปทำบัตรครั้งแรก<_>หรือบัตรเดิมหาย<_>ให้นำเอกสารยืนยันตัวตนที่หน่วยงานราชการออกให้<_>ไปแสดงต่อเจ้าหน้าที่ด้วย<_>เช่น<_>หนังสือเดินทาง,<_>บัตรนักเรียน,<_>เอกสารบัตรหาย<_>เป็นต้น<_>โดยมีจุดบริการด่วนมหานคร<_>(bangkok<_>express<_>service)<_>ให้บริการบนสถานีต่าง<_>ๆ<_>ดังนี้", "1.<_>ทำบัตรประชาชน<_>bts<_>อุดมสุข<_>:<_>ทางออก<_>4<_>(exit<_>4)<_>สอบถามข้อมูลเพิ่มเติม<_>โทร.<_>02-399-3499", "2.<_>ทำบัตรประชาชน<_>bts<_>วงเวียนใหญ่<_>:<_>ทางออก<_>1<_>(exit<_>1)<_>สอบถามข้อมูลเพิ่มเติม<_>โทร.<_>02-440-1604", "3.<_>ทำบัตรประชาชน<_>bts<_>หมอชิต<_>:<_>ทางออก<_>2<_>(exit<_>2)<_>สอบถามข้อมูลเพิ่มเติม<_>โทร.<_>02-272-5346", "วันเสาร์<_>-<_>วันอาทิตย์<_>และวันหยุดนักขัตฤกษ์<_>:<_>เปิดทำการเวลา<_>10.00<_>-<_>18.00<_>น.<_>ส่วนวันทำการวันจันทร์<_>-<_>วันศุกร์<_>:<_>เปิดให้บริการเวลา<_>10.00<_>-<_>19.00<_>น.", "ทั้งนี้<_>เพื่อให้ประชาชนได้รับข้อมูลข่าวสารจาก<_>บริษัท<_>ระบบขนส่งมวลชนกรุงเทพ<_>จำกัด<_>(มหาชน)<_>สามารถติดตามได้ที่เว็บไซต์<_>www.bts.co.th<_>หรือที่<_>@btsskytrain<_>คลิก<_>bit.ly/2tuzzxh<_>หรือโทร.<_>02<_>6177300"], "sentiment": [{"label": "LABEL_1", "score": 0.936690628528595, "len_token": 496}, {"label": "LABEL_1", "score": 0.9543154239654541, "len_token": 34}], "avg_score": 0.937821275783035, "sentiment_type": "positive"}
{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เข้ม!<_>ปรามเด็กแว้นแข่งรถ!<_>หวั่นสงกรานต์มีเยอะ<_>แจ้งเบาะแสตำรวจจับ<_>รับรางวัล<_>3,000<_>บาท", "content": ["​เข้ม!<_>ปรามเด็กแว้นแข่งรถ!<_>หวั่นสงกรานต์มีเยอะ<_>แจ้งเบาะแสตำรวจจับ<_>รับรางวัล<_>3,000<_>บาท", "นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>เพื่อให้ช่วงเวลาแห่งการฉลองวันปีใหม่ไทยเป็นไปอย่างปลอดภัยและประชาชนทุกคนมีความสุข<_>รัฐบาลโดยสำนักงานตำรวจแห่งชาติ<_>จึงขอเน้นย้ำเรื่องเมาไม่ขับและการห้ามแข่งรถในทางจราจร<_>หากประชาชนพบเห็นการมั่วสุมแข่งรถสามารถแจ้งข้อมูลหรือเบาะแสแก่เจ้าหน้าที่ตำรวจได้<_>3<_>ช่องทาง<_>คือ<_>1)ศูนย์รับแจ้งเหตุฉุกเฉิน<_>โทร.191<_>2.สายด่วน<_>โทร.1599<_>และ<_>3)เพจเฟซบุ๊คศูนย์โซเชียลมีเดีย<_>ศปก.ตร.<_>(ส่งข้อมูล<_>inbox)<_>พร้อมบันทึกภาพและคลิปเป็นหลักฐาน", "ทั้งนี้<_>เมื่อข้อมูลที่ได้รับแจ้งจากประชาชนสามารถนำไปสู่การจับกุมผู้กระทำความผิดได้<_>ผู้แจ้งจะได้รับค่าตอบแทน<_>รายละ<_>3,000<_>บาท<_>โดยโอนเงินเข้าบัญชีผู้แจ้งโดยตรง<_>ข้อมูล<_>ณ<_>เดือน<_>ก.พ.<_>2566<_>มีประชาชนที่ให้ข้อมูลหรือเบาะแสได้รับค่าตอบแทนแล้ว<_>จำนวน<_>23<_>ราย<_>เป็นเงิน<_>69,000<_>บาท", "ส่วนการทำงานของเจ้าหน้าที่ตำรวจ<_>โดยเฉพาะพื้นที่ที่มีสถิติการร้องเรียนและการจับกุมในปริมาณมาก<_>ได้มีการกวดขันตรวจสอบการกระทำความผิดทุกช่องทาง<_>เช่น<_>คลิปแข่งรถ<_>การขับรถที่ไม่คำนึงถึงความปลอดภัย<_>ร้านค้าออนไลน์<_>และดำเนินการควบคู่ไปกับการตรวจตราแหล่งมั่วสุม<_>จุดนัดหมาย<_>ร้านดัดแปลงสภาพรถ<_>ร้านแต่งรถซิ่ง<_>และร้านขายท่อไอเสียที่ไม่ได้มาตรฐาน<_>ฯลฯ"], "sentiment": [{"label": "LABEL_0", "score": 0.7182711362838745, "len_token": 309}], "avg_score": 0.2817288637161255, "sentiment_type": "negative"}
{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกรัฐมนตรีห่วงใยความปลอดภัยประชาชนจากการเล่นน้ำสงกรานต์<_>กำชับหน่วยงานดูแลผู้จัดกิจกรรมทุกพื้นที่ทั่วประเทศตรวจสอบความปลอดภัยสถานที่จัดงาน<_>ระมัดระวังอุบัติเหตุ", "content": ["นายกรัฐมนตรีห่วงใยความปลอดภัยประชาชนจากการเล่นน้ำสงกรานต์<_>กำชับหน่วยงานดูแลผู้จัดกิจกรรมทุกพื้นที่ทั่วประเทศตรวจสอบความปลอดภัยสถานที่จัดงาน<_>ระมัดระวังอุบัติเหตุ", "นายกรัฐมนตรีห่วงใยความปลอดภัยประชาชนจากการเล่นน้ำสงกรานต์<_>กำชับหน่วยงานดูแลผู้จัดกิจกรรมทุกพื้นที่ทั่วประเทศตรวจสอบความปลอดภัยสถานที่จัดงาน<_>ระมัดระวังอุบัติเหตุจาการเบียดเสียดในพื้นที่แออัด<_>รวมถึงไฟดูด<_>ไฟช็อตจากการเล่นอุโมงค์น้ำ<_>ปาร์ตี้โฟม", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหม<_>ได้รับรายงานถึงบรรยากาศเทศกาลสงกรานต์ในปีนี้ว่าประชาชนได้เริ่มออกมาเล่นน้ำสงกรานต์อย่างคึกคักเนื่องด้วยอากาศร้อนและการเว้นกิจกรรมไป<_>3<_>ปีในช่วงมีการแพร่ระบาดของโควิด19<_>ขณะที่หลายหน่วยงานทั้งภาครัฐ<_>ผู้ประกอบการเอกชน<_>หลายพื้นที่ทั่วประเทศก็ได้จัดกิจกรรมเพื่อกระตุ้นการท่องเที่ยวด้วย", "ทั้งนี้<_>จากที่คาดว่าจะมีประชาชนออกเดินทางท่องเที่ยวและไปร่วมงานสงกรานต์ในจุดต่างๆ<_>จำนวนมากนี้<_>นายกรัฐมนตรีมีความห่วงใยในประเด็นด้านความปลอดภัยจากการเล่นน้ำ<_>โดยกำชับหน่วยงานที่รับผิดชอบกำกับการจัดกิจกรรมต่างๆ<_>ในแต่ละพื้นที่ให้ความสำคัญ<_>ตรวจติดตามผู้จัดงานดูแลให้เกิดความปลอดภัยทุกด้านแก่ผู้ร่วมงาน<_>พื้นที่ใดที่คาดว่าประชาชนจะเข้าร่วมจำนวนมาก<_>ให้มีการประกาศแนะนำข้อควรระมัดระวังอุบัติเหตุจากการเบียดเสียด<_>การดูแลป้องกันตนเองของผู้เข้าร่วมงานเมื่อต้องเข้าไปในพื้นที่แออัด<_>ขณะที่เจ้าหน้าที่ที่ดูแลพื้นที่ให้มีแผนเผชิญเหตุให้พร้อม", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นายกรัฐมนตรียังห่วงใยต่อกรณีอันตรายจากไฟดูด<_>ไฟช็อต<_>ที่ข้อมูลจากกองป้องกันการบาดเจ็บ<_>กรมควบคุมโรค<_>พบว่าปี<_>61-62<_>ประเทศไทยพบผู้ประสบอุบัติเหตุไฟฟ้าช็อตในช่วงวันสงกรานต์<_>และเข้ารับการรักษาในโรงพยาบาล<_>จำนวน<_>47<_>ราย<_>ซึ่งสาเหตุมาจากการเล่นน้ำแล้วน้ำกระเด็นไปถูกปลั๊กไฟ<_>สายไฟ<_>อุปกรณ์ไฟฟ้าชำรุด<_>เกิดไฟฟ้ารั่วและเมื่อร่างกายเปียกก็ทำให้กระแสไฟสามารถไหลผ่านร่างกายได้ง่าย", "ดังนั้น<_>ขอให้มีการกำกับผู้จัดการ<_>ให้ตรวจสอบเรื่องของระบบไฟฟ้าอย่างเข้มงวด<_>สำรวจบริเวณจุดเสี่ยงโดยรอบ<_>โดยเฉพาะจุดติดตั้งเครื่องตัดไฟ<_>เมื่อเกิดเหตุสามารถหาจุดตัดไฟได้รวดเร็ว<_>ตรวจดูว่าบริเวณที่เล่นน้ำมีปลั๊กไฟหรือเครื่องใช้ไฟฟ้าที่เสี่ยงหรือไม่<_>หากพบอุปกรณ์ไฟฟ้าชำรุดต้องซ่อมแซมทันที<_>รวมทั้งหากมีการเล่นในอุโมงค์น้ำหรือปาร์ตี้โฟน<_>ควรตรวจสอบการติดตั้งอุปกรณ์ฉีดน้ำ<_>ราวสายน้ำ<_>การฉีดสร้างโฟมให้มีความปลอดภัย<_>กรณีมีขบวนแห่ให้ระวังเกี่ยวสายไฟที่พาดผ่านตามเส้นทาง", "ในส่วนของประชาชนก็ขอให้เล่นน้ำอย่างระมัดระวัง<_>หากตัวเปียกห้ามสัมผัสวัสดุนำไฟฟ้าทุกชนิด<_>เช่น<_>การเปิดปิดอุปกรณ์ไฟฟ้า<_>กดกริ่งไฟฟ้า<_>เสียบปลั๊กไฟ<_>ชาร์จโทรศัพท์มือถือ<_>เครื่องเสียง<_>เสาเหล็ก<_>ราวสะพานลอย<_>ป้ายโฆษณา<_>รวมถึงระวังการเล่นน้ำใกล้เสาไฟฟ้า<_>ในอุโมงค์น้ำ<_>ปาร์ตี้โฟม<_>ที่อาจเกิดไฟฟ้ารั่วและช็อตได้", "ทั้งนี้<_>กระทรวงสาธารณสุขได้มีข้อแนะนำเกี่ยวกับวิธีการให้ความช่วยเหลือที่ถูกต้องกรณีพบผู้ประสบอุบัติเหตุไฟช็อตว่า<_>อย่าใช้มือเปล่าแตะตัวผู้ที่โดนไฟดูด<_>ซ็อต<_>ให้รีบตัดกระแสไฟฟ้าในที่เกิดเหตุให้เร็วที่สุดเช่นถอดปลั๊ก<_>ปลดสวิตช์หรือคัตเอาต์<_>ใช้วัสดุที่ไม่นำไฟฟ้า<_>เช่น<_>ผ้าแห้ง<_>เชือกแห้ง<_>พลาสติกที่แห้งสนิท<_>ถุงมือยาง<_>ไม้แห้ง<_>เขี่ยสายไฟออก<_>ผลักหรือดึงตัวผู้ประสบอันตรายให้หลุดออกมาโดยเร็ว<_>หากผู้ประสบเหตุหมดสติหรือหยุดหายใจ<_>ให้ทำการช่วยฟื้นคืนชีพ<_>(cpr)<_>แล้วรีบนำส่งโรงพยาบาลโดยเร็ว<_>หรือโทรขอความช่วยเหลือที่<_>1669"], "sentiment": [{"label": "LABEL_0", "score": 0.9503556489944458, "len_token": 496}, {"label": "LABEL_0", "score": 0.9830958247184753, "len_token": 203}], "avg_score": 0.040136116853940466, "sentiment_type": "negative"}
{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>กล่าวในโอกาสประเพณีสงกรานต์<_>2566<_>ส่งความรัก<_>ความปรารถนาดียังชาวไทยทุกคน<_>ขอให้เฉลิมฉลองเทศกาลวันขึ้นปีใหม่ไทย<_>ด้วยความเอื้ออาทรเกื้อกูลต่อกัน<_>เดินทางกลับภูมิลำเนาปลอดภัย", "content": ["​นายกฯ<_>กล่าวในโอกาสประเพณีสงกรานต์<_>2566<_>ส่งความรัก<_>ความปรารถนาดียังชาวไทยทุกคน<_>ขอให้เฉลิมฉลองเทศกาลวันขึ้นปีใหม่ไทย<_>ด้วยความเอื้ออาทรเกื้อกูลต่อกัน<_>เดินทางกลับภูมิลำเนาปลอดภัย", "​นายกฯ<_>กล่าวในโอกาสประเพณีสงกรานต์<_>2566<_>ส่งความรัก<_>ความปรารถนาดียังชาวไทยทุกคน<_>ขอให้เฉลิมฉลองเทศกาลวันขึ้นปีใหม่ไทย<_>ด้วยความเอื้ออาทรเกื้อกูลต่อกัน<_>เดินทางกลับภูมิลำเนาด้วยความปลอดภัย", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>กล่าวเนื่องในโอกาสประเพณีสงกรานต์<_>พุทธศักราช<_>2566<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>เนื่องในโอกาสประเพณีสงกรานต์<_>พุทธศักราช<_>2566<_>ขอส่งความรัก<_>ความระลึกถึง<_>และความปรารถนาดีมายังพี่น้องชาวไทยทุกคน<_>ทั้งที่อาศัยอยู่ในประเทศและต่างประเทศ<_>ห้วงเวลานี้เป็นห้วงเวลาสำคัญที่พี่น้องชาวไทยจะได้ร่วมกันเฉลิมฉลองประเพณีสงกรานต์<_>ซึ่งถือเป็น<_>“วันขึ้นปีใหม่ไทย”<_>ที่ยึดถือสืบทอดต่อกันมาตั้งแต่สมัยโบราณ<_>ที่สะท้อนถึงวัฒนธรรมอันทรงคุณค่าและวิถีชีวิตอันงดงามของไทยตั้งแต่ในอดีตจวบจนปัจจุบัน<_>และเป็นมรดกทางวัฒนธรรมของชาติที่มีเอกลักษณ์และมีชื่อเสียงเป็นที่รู้จักแพร่หลายไปทั่วโลก", "นอกจากนี้<_>เทศกาลสงกรานต์ยังเป็นเทศกาลแห่งความอบอุ่นที่ประชาชนชาวไทยจะได้ใช้เวลาอันมีค่าร่วมกับครอบครัว<_>พี่น้อง<_>และญาติมิตร<_>อย่างมีความสุข<_>ได้ทำกิจกรรมต่าง<_>ๆ<_>ร่วมกัน<_>ทั้งกิจกรรมทางศาสนา<_>และการรดน้ำดำหัวขอพรบิดา<_>มารดา<_>ญาติผู้ใหญ่<_>และผู้สูงอายุ<_>เพื่อความสุขสวัสดี<_>เป็นสิริมงคลแก่ชีวิต", "นายกรัฐมนตรีหวังเป็นอย่างยิ่งว่าพี่น้องชาวไทยที่รักทุกคนจะเฉลิมฉลองเทศกาลสงกรานต์นี้ด้วยความเอื้ออาทรและเกื้อกูลต่อกัน<_>มีสติไม่ประมาท<_>และเดินทางกลับภูมิลำเนาด้วยความปลอดภัย<_>เพื่อทำให้เทศกาลแห่งความอบอุ่นนี้เป็นพลังแห่งการเริ่มต้นด้วยความสดชื่น<_>สมหวังดังใจปรารถนา<_>และมีความสุข<_>พร้อมกันนี้<_>นายกรัฐมนตรีขอขอบคุณและขอเป็นกำลังใจให้เจ้าหน้าที่และอาสาสมัครทุกคน<_>ที่ร่วมปฏิบัติหน้าที่ให้ความช่วยเหลือดูแลความปลอดภัย<_>และอำนวยความสะดวกแก่พี่น้องประชาชน<_>ตลอดจนกองกำลังทุกกองกำลังที่ปฏิบัติหน้าที่ตามแนวชายแดน<_>และในสามจังหวัดชายแดนภาคใต้ในห้วงเทศกาลแห่งความสุขนี้ด้วย", "ในตอนท้ายนายกรัฐมนตรีกล่าวว่า<_>ในโอกาสประเพณีสงกรานต์และวันขึ้นปีใหม่ไทย<_>พุทธศักราช<_>2566<_>ขออัญเชิญคุณพระศรีรัตนตรัย<_>และอำนาจสิ่งศักดิ์สิทธิ์ทั้งหลาย<_>ที่ทุกคนเคารพนับถือ<_>อีกทั้ง<_>เดชะพระบารมีแห่งองค์พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>โปรดดลบันดาลประทานพร<_>ให้พี่น้องประชาชนชาวไทยที่รักทุกคน<_>ประสบแต่สิ่งอันเป็นมงคล<_>มีความสุข<_>ความเจริญ<_>มีสุขภาพพลานามัยสมบูรณ์แข็งแรง<_>กำลังกาย<_>กำลังใจ<_>และกำลังสติปัญญาที่เข้มแข็ง<_>และขอให้ทุกคนเดินทางในช่วงเทศกาลสงกรานต์นี้ด้วยความสวัสดิภาพปลอดภัย<_>ปราศจากภยันอันตรายทั้งปวงโดยทั่วกัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9892732501029968, "len_token": 496}, {"label": "LABEL_1", "score": 0.9877488017082214, "len_token": 62}], "avg_score": 0.9891038669480218, "sentiment_type": "positive"}
{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามการแก้ไขปัญหาความแออัด<_>บริการภาคพื้น<_>ท่าอากาศยานสุวรรณภูมิ<_>กำชับกระทรวงคมนาคม<_>กำกับดูแลการให้บริการผู้โดยสารให้เป็นไปด้วยความเรียบร้อย<_>รวดเร็ว", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามการแก้ไขปัญหาความแออัด<_>บริการภาคพื้น<_>ท่าอากาศยานสุวรรณภูมิ<_>กำชับกระทรวงคมนาคม<_>กำกับดูแลการให้บริการผู้โดยสารให้เป็นไปด้วยความเรียบร้อย<_>รวดเร็ว", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ติดตามการแก้ไขปัญหาความแออัด<_>บริการภาคพื้น<_>ท่าอากาศยานสุวรรณภูมิ<_>กำชับกระทรวงคมนาคม<_>กำกับดูแลการให้บริการผู้โดยสารให้เป็นไปด้วยความเรียบร้อย<_>รวดเร็ว<_>มีประสิทธิภาพ", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>ตามที่พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้สั่งการในการประชุมคณะรัฐมนตรีให้กระทรวงคมนาคมกำกับดูแลการให้บริการผู้โดยสารที่ท่าอากาศยานสุวรรณภูมิให้ได้รับความรวดเร็ว<_>มีประสิทธิภาพ<_>และปลอดภัย<_>นั้น<_>กระทรวงคมนาคม<_>ได้ประเมินสถานการณ์ภายหลังจากการแพร่ระบาดของโควิด-19<_>คลี่คลายลง<_>และการเปิดประเทศเต็มรูปแบบ<_>พบว่าปริมาณการเดินทางทางอากาศของประชาชนและนักท่องเที่ยวต่างชาติเข้ามาในประเทศอย่างต่อเนื่อง<_>และมีแนวโน้มสูงขึ้นต่อเนื่อง<_>จึงเกิดปัญหาผู้โดยสารต้องใช้เวลานานในการรับบริการที่ท่าอากาศยานสุวรรณภูมิ<_>จนเกิดความแออัดในช่วงระยะเวลาเร่งด่วน<_>โดยกระทรวงคมนาคมได้ติดตามและให้ความสำคัญกับการแก้ไขปัญหาความแออัด<_>บริการภาคพื้นของท่าอากาศยานสุวรรณภูมิมาโดยลำดับ<_>เพื่อเพิ่มความสะดวกในการให้บริการแก่ผู้โดยสารในทุกกระบวนการที่เกี่ยวข้องทั้งหมด<_>โดยกระบวนการภายในท่าอากาศยาน<_>ประกอบด้วย<_>3<_>หน่วยงานหลัก<_>คือ<_>กระทรวงคมนาคมในส่วนของการท่าอากาศยาน<_>สำนักงานตำรวจแห่งชาติในส่วนของการตรวจคนเข้าเมือง<_>และกระทรวงการคลังในส่วนของการศุลกากร<_>ซึ่งบริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>(aot)<_>ได้ประสานและบูรณาการความร่วมมือจาก<_>3<_>หน่วยงานหลักดังกล่าวเพื่อสนับสนุนการดำเนินงานของท่าอากาศยานสุวรรณภูมิ<_>โดยได้พิจารณากระบวนการให้บริการผู้โดยสารทั้งระบบ<_>ทั้งในส่วนของผู้โดยสารขาเข้าและขาออก<_>สรุปสาระสำคัญได้ดังนี้", "1.<_>การให้บริการผู้โดยสารขาออก<_>มีชั่วโมงคับคั่ง<_>(peak<_>hour)<_>เกิดขึ้นใน<_>2<_>ช่วงเวลา<_>ได้แก่<_>ระหว่างเวลา<_>12.00<_>–<_>15.00<_>น.<_>และ<_>20.00<_>–<_>24.00<_>น.<_>มีพื้นที่ให้บริการที่เกิดปัญหาความแออัดและหนาแน่นของผู้โดยสาร<_>ได้แก่", "(1)<_>พื้นที่ให้บริการเช็กอินของสายการบิน<_>บริเวณโถงผู้โดยสารขาออก<_>ชั้น<_>4<_>ได้แก้ไขปัญหา<_>โดยเร่งประสานสายการบินให้จัดเจ้าหน้าที่และเปิดเคาน์เตอร์เช็กอินเพิ่มมากขึ้น<_>เพื่อให้เพียงพอต่อการให้บริการ<_>และได้ติดตั้งเครื่องเช็กอินด้วยตนเองอัตโนมัติ<_>(common<_>use<_>self<_>check-in:<_>cuss)<_>และจุดโหลดกระเป๋าสัมภาระอัตโนมัติ<_>(common<_>use<_>bag<_>drop:<_>cubd)<_>ทำให้ไม่ต้องใช้เวลารอเพื่อเช็กอิน<_>ช่วยลดความแออัดบริเวณหน้าเคาน์เตอร์เช็กอิน<_>ซึ่งจุดดังกล่าวท่าอากาศยานสุวรรณภูมิได้จัดเจ้าหน้าที่ช่วยแนะนำในการใช้งานเพื่อเป็นการอำนวยความสะดวกผู้โดยสารด้วยแล้ว", "(2)<_>พื้นที่ให้บริการจุดตรวจค้นผู้โดยสารขาออกระหว่างประเทศ<_>ตั้งแต่วันที่<_>17<_>มีนาคม<_>2566<_>ท่าอากาศยานสุวรรณภูมิได้เปิดใช้งานจุดตรวจค้นผู้โดยสารขาออกระหว่างประเทศชั่วคราว<_>บริเวณท้ายเคาน์เตอร์เช็กอิน<_>row<_>w<_>โถงผู้โดยสารขาออก<_>ชั้น<_>4<_>ซึ่งจุดตรวจค้นดังกล่าว<_>ช่วยลดผลกระทบต่อการให้บริการจุดตรวจค้น<_>ในขณะที่<_>ทอท.<_>อยู่ระหว่างการติดตั้งระบบส่งคืนถาดใส่สัมภาระอัตโนมัติ<_>(automatic<_>return<_>tray<_>system<_>หรือ<_>arts)<_>โดยจุดตรวจค้นชั่วคราวที่เปิดใหม่นี้<_>มีการติดตั้งเครื่องเอกซเรย์<_>3<_>เครื่อง<_>ซึ่งทำให้การตรวจค้นผู้โดยสารยังคงประสิทธิภาพไว้ตามเดิม<_>รวมทั้งได้เพิ่มเจ้าหน้าที่ให้บริการและอำนวยความสะดวกให้กับผู้โดยสาร<_>นอกจากนี้<_>ได้เร่งรัดแผนการติดตั้งระบบ<_>arts<_>โดยเพิ่มแรงงานในการติดตั้ง<_>ซึ่งจะดำเนินการแล้วเสร็จภายในเดือนพฤษภาคม<_>2566<_>ซึ่งเร็วกว่าแผนเดิม<_>50<_>วัน", "(3)<_>พื้นที่จุดตรวจหนังสือเดินทางขาออก<_>ที่ผ่านมาพบว่าเจ้าหน้าที่ตำรวจตรวจคนเข้าเมืองมีไม่เพียงพอ<_>ทำให้เกิดความแออัดในช่วง<_>peak<_>hour<_>ซึ่งท่าอากาศยานสุวรรณภูมิได้ประสานกับสำนักงานตำรวจแห่งชาติแล้ว<_>โดยเมื่อวันที่<_>22<_>มีนาคม<_>2566<_>สำนักงานตำรวจแห่งชาติได้จัดสรรอัตรากำลังพลเสริมให้กับกองบังคับการตรวจคนเข้าเมือง<_>2<_>จำนวน<_>104<_>นาย<_>เพื่อสนับสนุนการปฏิบัติงานของการตรวจหนังสือเดินทางขาออกแล้ว<_>ดังนั้น<_>จึงทำให้มีเจ้าหน้าที่ตำรวจตรวจคนเข้าเมืองนั่งประจำจุดตรวจหนังสือเดินทางได้เต็มทุกช่องตรวจในช่วงเวลาเร่งด่วนได้<_>อย่างไรก็ตาม<_>ในระยะยาว<_>aot<_>จะได้ประสานกับตำรวจตรวจคนเข้าเมืองเพื่อจัดสรรอัตรากำลังเป็นการถาวรเพื่อแก้ปัญหาอย่างยั่งยืนต่อไป", "2.<_>การให้บริการผู้โดยสารขาเข้า<_>มีชั่วโมงคับคั่ง<_>(peak<_>hour)<_>ในช่วงระหว่างเวลา<_>12.00<_>–<_>15.00<_>น.<_>มีพื้นที่ให้บริการที่เกิดปัญหาความแออัดและหนาแน่นของผู้โดยสาร<_>ได้แก่", "(1)<_>พื้นที่จุดตรวจหนังสือเดินทางขาเข้า<_>ปัจจุบันกองบังคับการตรวจคนเข้าเมือง<_>2<_>ได้เพิ่มกำลังเจ้าหน้าที่นั่งประจำจุดตรวจหนังสือเดินทางเต็มทุกช่องตรวจแล้ว<_>ทำให้การให้บริการตรวจหนังสือเดินทางผู้โดยสารเป็นไปด้วยความสะดวกรวดเร็ว", "(2)<_>พื้นที่โถงสายพานรอรับกระเป๋า<_>ปัจจุบันผู้ประกอบการอุปกรณ์ภาคพื้นทั้ง<_>2<_>ราย<_>ได้แก่<_>บริษัท<_>การบินไทย<_>จำกัด<_>(มหาชน)<_>และบริษัท<_>บริการภาคพื้นการบินกรุงเทพเวิลด์ไวด์ไฟลท์<_>เซอร์วิส<_>จำกัด<_>ได้เพิ่มจำนวนบุคลากรและอุปกรณ์ในการให้บริการภาคพื้นให้เพียงพอและสอดคล้องกับปริมาณผู้โดยสารและเที่ยวบิน<_>ซึ่งทำให้ผลการดำเนินงานดีขึ้นตามลำดับ<_>มีการขนถ่ายสัมภาระอยู่ในเกณฑ์มาตรฐานที่กำหนดไว้", "(3)<_>การเชื่อมต่อการเดินทางภาคพื้น<_>ท่าอากาศยานสุวรรณภูมิมีบริการที่หลากหลายรองรับผู้โดยสารทุกกลุ่ม<_>ตั้งแต่รถไฟฟ้า<_>airport<_>rail<_>link<_>รถลีมูซีน<_>และรถโดยสารสาธารณะต่าง<_>ๆ<_>โดยในส่วนของรถแท็กซี่ที่เคยมีปัญหาขาดแคลนในช่วงเวลาที่มีผู้โดยสารใช้บริการหนาแน่น<_>ท่าอากาศยานสุวรรณภูมิได้ระดมกำลังเจ้าหน้าที่<_>พร้อมทั้งเปิดช่องทางแท็กซี่เพิ่มเพื่อให้รถแท็กซี่สามารถเข้ามารับผู้ใช้บริการได้เร็วขึ้น<_>นอกจากนี้<_>ยังได้มีการขยายพื้นที่รอคอยกดตั๋วแท็กซี่<_>และกำหนดจุดยืนรอคิวรับบริการแท็กซี่เพื่อความเป็นระเบียบเรียบร้อย<_>ลดความแออัด<_>ซึ่งทำให้ผู้โดยสารสามารถลดระยะเวลาในการรอคิวรถแท็กซี่เหลือเพียงประมาณ<_>10<_>นาทีต่อราย<_>ปัจจุบันมีผู้ขับขี่รถแท็กซี่สาธารณะลงทะเบียนเป็นสมาชิกในระบบประมาณ<_>3,994<_>คัน", "สำหรับกระบวนการตรวจคนเข้าเมืองที่เกิดปัญหาความล่าช้าในส่วนของกระบวนการขาออก<_>กระทรวงคมนาคมได้สั่งการให้ท่าอากาศยานสุวรรณภูมิหารือร่วมกับกองบังคับการตรวจคนเข้าเมือง<_>2<_>ในการจัดสรรกำลังพลเสริมเพิ่มเติมเป็นการเร่งด่วน<_>เพื่อปฏิบัติหน้าที่ประจำจุดตรวจหนังสือเดินทางให้ได้เต็มทุกช่องตรวจในชั่วโมงเร่งด่วน<_>ทั้งนี้<_>ในส่วนของขาเข้าได้ดำเนินการเรียบร้อยแล้ว<_>นอกจากนี้<_>กระทรวงคมนาคมได้สั่งการให้<_>aot<_>พยายามเชิญชวนให้สายการบินมาใช้บริการเครื่อง<_>cuss<_>และ<_>cubd<_>เพิ่มมากขึ้น<_>โดยประชาสัมพันธ์ในเชิงรุก<_>รวมทั้งให้พิจารณาจำนวนและตำแหน่งเครื่อง<_>cuss<_>และ<_>cubd<_>ให้เหมาะสมเพื่อลดปัญหาความหนาแน่นบริเวณเช็กอินเคาน์เตอร์ของสายการบิน", "“นายกรัฐมนตรีรับทราบรายงานการแก้ไขปัญหาความแออัด<_>บริการภาคพื้น<_>ของท่าอากาศยานสุวรรณภูมิ<_>ดังกล่าว<_>พร้อมกำชับให้กระทรวงคมนาคม<_>ติดตาม<_>กำกับดูแลการให้บริการของ<_>บริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>(aot)<_>ในส่วนของการให้บริการผู้โดยสารให้เป็นไปด้วยความเรียบร้อย<_>รวดเร็ว<_>มีประสิทธิภาพ<_>เพื่อให้ผู้โดยสารได้รับความสะดวกสบายอย่างเต็มที่<_>โดยเฉพาะการรองรับการเดินทางของผู้โดยสารในช่วงเทศกาลสงกรานต์ปี<_>2566<_>นี้<_>ที่จะมีผู้ใช้บริการจำนวนมาก<_>อย่างไรก็ตาม<_>ในช่วงเทศกาลสงกรานต์นี้<_>aot<_>ได้ขอความกรุณาผู้โดยสารเผื่อเวลาเดินทางมายังสนามบินล่วงหน้า<_>2-3<_>ชั่วโมง<_>หรือตรวจสอบข้อมูลสถานะเที่ยวบิน<_>รวมถึงตรวจสอบระยะเวลาการรอบริเวณจุดให้บริการต่าง<_>ๆ<_>ผ่านแอปพลิเคชัน<_>sawasdee<_>by<_>aot<_>เพื่อป้องกันการพลาดเที่ยวบิน<_>ทั้งนี้<_>ผู้โดยสารสามารถสอบถามข้อมูลเที่ยวบินและการให้บริการของ<_>aot<_>ได้ที่<_>aot<_>contact<_>center<_>หมายเลขโทรศัพท์<_>1722<_>ตลอด<_>24<_>ชั่วโมง”<_>นายอนุชา<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.683246910572052, "len_token": 496}, {"label": "LABEL_0", "score": 0.7614480257034302, "len_token": 496}, {"label": "LABEL_1", "score": 0.5742435455322266, "len_token": 496}, {"label": "LABEL_0", "score": 0.8619474768638611, "len_token": 117}], "avg_score": 0.359132869407024, "sentiment_type": "negative"}
{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>รับทราบความคืบหน้าจัดการเลือกตั้งนอกราชอาณาจักร<_>เน้นย้ำทุกหน่วยงานบูรณาการการทำงานร่วมกัน<_>อำนวยความสะดวกแก่ประชาชนให้ได้มากที่สุด", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>รับทราบความคืบหน้าจัดการเลือกตั้งนอกราชอาณาจักร<_>เน้นย้ำทุกหน่วยงานบูรณาการการทำงานร่วมกัน<_>อำนวยความสะดวกแก่ประชาชนให้ได้มากที่สุด", "วันนี้<_>(วันที่<_>13<_>เมษายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบความคืบหน้าการเตรียมจัดการเลือกตั้งนอกราชอาณาจักร<_>ซึ่งขณะนี้หน่วยงานที่เกี่ยวข้องได้หารือร่วมกันและติดตามกระบวนการต่าง<_>ๆ<_>ที่เกี่ยวข้องกับการใช้สิทธิของคนไทยในต่างประเทศอย่างต่อเนื่อง<_>พร้อมเน้นย้ำการบูรณาการการทำงานร่วมกันเพื่ออำนวยความสะดวกแก่ประชาชนให้ได้มากที่สุด", "โฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>ทั้ง<_>4<_>หน่วยงาน<_>ได้แก่<_>กระทรวงการต่างประเทศ<_>(กต)<_>คณะกรรมการการเลือกตั้ง<_>(กกต)<_>กระทรวงมหาดไทย<_>และบริษัท<_>ไปรษณีย์ไทย<_>ได้มีการประชุมหารือร่วมกันถึงการเตรียมการจัดการเลือกตั้งนอกราชอาณาจักร<_>โดยขณะนี้<_>กต.<_>ได้จัดอบรมเจ้าหน้าที่ฝ่ายกงสุลที่ประจำการ<_>ณ<_>สถานเอกอัครราชทูตไทยและสถานกงสุลใหญ่ไทยทั่วโลก<_>และ<_>กกต.<_>ได้ให้การสนับสนุนเครื่องมือและอุปกรณ์ต่าง<_>ๆ<_>ที่เกี่ยวข้องด้วย<_>อาทิ<_>คูหาเลือกตั้ง<_>สายรัดหีบบัตรเลือกตั้ง<_>แถบพลาสติก<_>และอุปกรณ์อื่น<_>ๆ<_>ซึ่งได้มีการดำเนินการจัดส่งไปยังสถานเอกอัครราชทูตไทยและสถานกงสุลใหญ่ไทยทั่วโลกแล้ว", "ทั้งนี้<_>กำหนดวันเลือกตั้งนอกราชอาณาจักรจะมีขึ้นในวันที่<_>24<_>เมษายน<_>-<_>วันที่<_>5<_>พฤษภาคม<_>2566<_>ซึ่งขอให้ประชาชนติดตามรายละเอียด<_>วัน<_>เวลา<_>และสถานที่ลงคะแนนเลือกตั้ง<_>จากสถานเอกอัครราชทูตไทยและสถานกงสุลใหญ่ไทยในเขตรับผิดชอบที่ตนเองอาศัยอยู่เช่นเดียวกัน<_>โดยในปีนี้<_>กต.<_>ได้จัดทำระบบเรียลไทม์<_>ovms<_>(oversea<_>voting<_>monitoring<_>system)<_>ติดตามและตรวจสอบทุกขั้นตอน<_>ตั้งแต่การจัดอบรม<_>การไปใช้สิทธิ<_>รวมถึงการส่งถุงเมล์ทางการทูตเพื่อจัดส่งบัตรเลือกตั้งให้ถูกต้องตามช่วงเวลาที่กำหนดเพื่อให้กระบวนการทั้งหมดเป็นไปโดยราบรื่นและเรียบร้อย", "นอกจากนี้<_>สำนักงานคณะกรรมการเลือกตั้ง<_>ได้จัดทำสรุปจำนวนผู้ลงทะเบียนขอใช้สิทธิออกเสียง<_>ลงคะแนนก่อนวันเลือกตั้งล่วงหน้านอกเขตเลือกตั้ง<_>ในเขตเลือกตั้ง<_>และนอกราชอาณาจักร<_>ซึ่งได้เปิดให้ลงทะเบียนตั้งแต่วันที่<_>25<_>มีนาคม-9<_>เมษายน<_>2566<_>ที่ผ่านมา<_>โดยมีจำนวนผู้ขอลงทะเบียนใช้สิทธิออกเสียงลงคะแนนก่อนวันเลือกตั้งล่วงหน้า<_>จำนวนทั้งสิ้น<_>2,350,969<_>ราย<_>จำแนกประเกทของการลงทะเบียนเลือกตั้งล่วงหน้า<_>(ข้อมูล<_>ณ<_>วันที่<_>10<_>เม.ย.<_>2566<_>เวลา<_>20.30<_>น)<_>ดังนี้", "-ใช้สิทธิเลือกตั้งนอกเขตเลือกตั้ง<_>จำนวน<_>2,216,950<_>คน", "-ใช้สิทธิเลือกตั้งในเขตเลือกตั้ง<_>จำนวน<_>18,880<_>คน", "-ใช้สิทธิเลือกตั้งนอกราชอาณาจักร<_>จำนวน<_>115,139<_>คน", "“รัฐบาลเน้นย้ำการบูรณาการทำงานร่วมกันจากทุกหน่วยงาน<_>โดยคำนึงถึงการดูแลและอำนวยความสะดวกแก่ประชาชนเป็นสำคัญ<_>เพื่อให้การเลือกตั้งนอกราชอาณาจักรดำเนินไปด้วยความเรียบร้อย<_>โปร่งใส<_>และตรวจสอบได้<_>จึงขอเชิญชวนคนไทยในต่างประเทศตรวจสอบช่องทาง<_>และลงทะเบียนใช้สิทธิเลือกตั้งตามวันและเวลาที่กำหนด”<_>นายอนุชาฯ<_>กล่าว", "ทั้งนี้<_>ประชาชนสามารถติดตามข้อมูลเกี่ยวกับการเลือกตั้งนอกราชอาณาจักรได้หลายช่องทาง<_>ที่สำคัญที่สุดคือ<_>เว็บไซต์/สื่อ<_>social<_>media<_>ของ<_>สอท./สกญ.<_>และผ่านแอปพลิเคชัน<_>smart<_>vote<_>ของสำนักงาน<_>กกต."], "sentiment": [{"label": "LABEL_1", "score": 0.8018375635147095, "len_token": 496}, {"label": "LABEL_1", "score": 0.8576593399047852, "len_token": 226}], "avg_score": 0.8193108619415199, "sentiment_type": "positive"}
{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผยรัฐบาลมุ่งมั่นส่งเสริมสินค้าเกษตรไทย<_>ชื่นชม<_>“ข้าวเหนียวแดงเมืองเลย”<_>ขึ้นทะเบียน<_>gi<_>เพิ่มมาตรฐานสินค้า<_>และเพิ่มรายได้ให้กับชุมชน", "content": ["โฆษกรัฐบาลเผยรัฐบาลมุ่งมั่นส่งเสริมสินค้าเกษตรไทย<_>ชื่นชม<_>“ข้าวเหนียวแดงเมืองเลย”<_>ขึ้นทะเบียน<_>gi<_>เพิ่มมาตรฐานสินค้า<_>และเพิ่มรายได้ให้กับชุมชน", "วันนี้<_>(วันที่<_>13<_>เมษายน<_>2566)<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหมได้รับทราบรายงานจากกระทรวงพาณิชย์<_>ถึงการขึ้นทะเบียนสินค้าสิ่งบ่งชี้ทางภูมิศาสตร์<_>(geographical<_>indication<_>:<_>gi)<_>รายการใหม่<_>อันดับที่<_>196<_>ได้แก่<_>ข้าวเหนียวแดงเมืองเลย<_>ซึ่งการขึ้นทะเบียน<_>gi<_>ของสินค้าเกษตร<_>สามารถช่วยสร้างรายได้ให้กับชุมชน<_>ควบคุมคุณภาพสินค้าเพื่อสร้างความเชื่อมั่นแก่ผู้บริโภค<_>และเป็นการขยายโอกาสเพิ่มช่องทางการตลาด", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ข้าวเหนียวแดงเมืองเลย<_>เป็นผลิตภัณฑ์ที่มีอัตลักษณ์เฉพาะตัว<_>ปลูกในที่ราบลุ่มและที่ราบระหว่างภูเขา<_>พื้นดินอุดมไปด้วยแร่ธาตุ<_>ทำให้ต้นข้าวสามารถดูดซึมสารอาหาร<_>แตกกอได้มากกว่าปกติ<_>ประกอบกับสภาพอากาศของจังหวัดเลย<_>ที่มีอุณภูมิต่ำกว่าจังหวัดอื่นๆในภูมิภาคเดียวกัน<_>หนึ่งรวงให้ผลผลิตประมาณ<_>280-360<_>เมล็ด<_>มีลักษณะเมล็ดเป็นสีฟางขีดน้ำตาล<_>ไม่มีหางข้าว<_>ด้วยปัจจัยเหล่านี้<_>ทำให้เมล็ดข้าวเหนียวแดงเมืองเลย<_>มีลักษณะที่แตกต่างกับเมล็ดข้าวเหนียวพันธุ์อื่น<_>ๆ<_>เมื่อนำไปหุงสุกจะมีกลิ่นหอมที่เป็นเอกลักษณ์<_>สัมผัสนุ่มและมีปริมาณน้ำตาลน้อยกว่าข้าวเหนียวทั่วไป<_>สามารถคงความนุ่มไว้ได้นาน<_>โดยข้าวเหนียวแดงเมืองเลย<_>เป็นสินค้าเกษตรที่ได้รับรางวัลชนะเลิศ<_>อับดับ<_>1<_>จาก<_>90<_>สายพันธุ์ของข้าวเหนียวที่มีความหอมที่สุด<_>ในงานมหกรรมพันธุ์ข้าวภาคอีสาน<_>และยังได้รับรางวัล<_>อันดับ<_>3<_>ประเภทข้าวเหนียว<_>ที่อร่อย<_>เป็นผลิตภัณฑ์เกษตรที่ขึ้นชื่อของจังหวัดเลย<_>สร้างรายได้ให้กับชุมชนอย่างมหาศาล", "“นายกรัฐมนตรีรับทราบและส่งเสริมสินค้าเกษตรไทย<_>ให้มีมาตรฐานเทียบเท่าระดับสากล<_>พร้อมมุ่งมั่นในการขยายตลาดของผลิตภัณฑ์<_>ให้มีช่องทางและโอกาสเข้าถึงตลาดที่หลากหลาย<_>โดยนายกรัฐมนตรีเชื่อมั่นว่าสินค้าเกษตรของไทยให้สามารถเพิ่มคุณค่า<_>และแข่งขันได้ในระดับโลก<_>ซึ่งจะส่งผลสำเร็จที่การพัฒนาเศรษฐกิจของประเทศ<_>สร้างรายได้ให้กับชุมชน<_>เพิ่มความเชื่อมั่นเรื่องคุณภาพของผลิตภัณฑ์ให้กับผู้บริโภค”<_>นายอนุชาฯ<_>กล่าว", "ทั้งนี้<_>วิสาหกิจชุมชนหรือชุมชนท้องถิ่นที่มีสินค้าอัตลักษณ์พื้นถิ่นที่มีคุณลักษณะเฉพาะของ<_>แหล่งภูมิศาสตร์และเป็นสินค้าที่มีคุณภาพมีชื่อเสียง<_>สามารถขอคำปรึกษาเพื่อยื่นคำขอขึ้นทะเบียน<_>gi<_>ได้ที่<_>ศูนย์บริการประชาชน<_>ชั้น<_>3<_>กรมทรัพย์สินทางปัญญา<_>หรือสายด่วนกรมทรัพย์สินทางปัญญา<_>โทร.<_>1368"], "sentiment": [{"label": "LABEL_1", "score": 0.9769511818885803, "len_token": 496}, {"label": "LABEL_1", "score": 0.8544876575469971, "len_token": 69}], "avg_score": 0.9619954594468648, "sentiment_type": "positive"}
{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"อนุชา\"<_>สั่งการสำนักพุทธประสานวัดเตรียมความพร้อมรับนักท่องเที่ยวเข้าวัดหนาแน่นช่วงสงกรานต์<_>ขอประชาชนขับขี่ปลอดภัย<_>เมาไม่ขับ<_>ถึงที่หมายโดยสวัสดิภาพ", "content": ["\"อนุชา\"<_>สั่งการสำนักพุทธประสานวัดเตรียมความพร้อมรับนักท่องเที่ยวเข้าวัดหนาแน่นช่วงสงกรานต์<_>ขอประชาชนขับขี่ปลอดภัย<_>เมาไม่ขับ<_>ถึงที่หมายโดยสวัสดิภาพ", "นายอนุชา<_>นาคาศัย<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ช่วงเทศกาลสงกรานต์ประชาชนเดินทางเข้าวัดทำบุญ<_>ขอพรสิ่งศักดิ์สิทธิ์อย่างคึกคัก<_>เพื่อความเป็นสิริมงคลแก่ตัวเองและครอบครัว<_>ซึ่งถือเป็นประเพณีดีงามที่ชาวพุทธถือปฏิบัติมาเป็นระยะเวลานาน<_>ตนในฐานะรัฐมนตรีที่กำกับดูแลสำนักงานพระพุทธศาสนา<_>สั่งการให้มีการเตรียมความพร้อมรองรับประชาชน<_>และนักท่องเที่ยวที่จะเดินทางมาทำบุญ<_>ซึ่งคาดว่าปีนี้วัดจะเป็นสถานที่ที่พุทธศาสนิกชนจำนวนมากนิยมเดินทางภายหลังจากสถานการณ์แพร่พระบาดเชื้อไวรัสโควิด-19<_>ได้ผ่อนคลายลง<_>ส่งผลให้การท่องเที่ยวทั่วประเทศกลับมาคึกคัก<_>โดยเฉพาะการท่องเที่ยวสายวัฒนธรรม<_>โดยปีนี้หลายจังหวัดได้จัดกิจกรรมเพื่อส่งเสริมการท่องเที่ยว<_>สร้างรายได้<_>กระตุ้นเศรษฐิจในพื้นที่ได้เป็นอย่างดี<_>อย่างเช่น<_>ในพื้นที่กรุงเทพมหานครได้เปิดพื้นที่เล่นน้ำสงกรานต์ปลอดภัยปลอดเครื่องดื่มแอลกอลฮอล์<_>จำนวน<_>40<_>แห่ง<_>ในพื้นที่<_>29<_>เขต<_>ส่วนที่<_>จ.เชียงใหม่<_>มีชาวเชียงใหม่และนักท่องเที่ยวร่วมเข้าวัดทำบุญ<_>และเล่นน้ำสงกรานต์อย่างคึกคักหลังจากที่ไม่ได้จัดงานมาเป็นระยะเวลา<_>3<_>ปี<_>จากสถานการณ์โควิด-19<_>ที่ผ่านมา", "\"เทศกาลสงกรานต์<_>เป็นวันหยุดยาว<_>มีประชาชนเดินทางกลับภูมิลำเนาเป็นจำนวนมาก<_>ขอให้ใช้เวลาวันหยุดพักผ่อนอยู่กับครอบครัว<_>ร่วมเข้าวัดทำบุญ<_>ทำกิจกรรมตามประเพณี<_>ในช่วง<_>7<_>วันอันตรายนี้<_>รัฐบาลขอให้ประชาชนเคารพ<_>ปฏิบัติตามกฎจราจร<_>และมีน้ำใจต่อเพื่อนร่วมทาง<_>เพื่อลดการสูญเสียทั้งชีวิตและทรัพย์สินจากอุบัติเหตุทางถนน<_>ขอให้ประชาชนระลึกไว้เสมอว่า<_>\"เมาไม่ขับ\"<_>ในนามของรัฐบาลขออำนวยพรให้ทุกท่านเดินทางถึงที่หมายโดยสวัสดิภาพ<_>และประสบแต่ความสุขในช่วงเทศกาลสงกรานต์นี้\"<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8917906284332275, "len_token": 375}], "avg_score": 0.8917906284332275, "sentiment_type": "positive"}
{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​คำกล่าว<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เนื่องในโอกาสประเพณีสงกรานต์<_>พุทธศักราช<_>2566<_>วันพฤหัสบดีที่<_>13<_>เมษายน<_>2566", "content": ["​คำกล่าว<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เนื่องในโอกาสประเพณีสงกรานต์<_>พุทธศักราช<_>2566<_>วันพฤหัสบดีที่<_>13<_>เมษายน<_>2566", "​คำกล่าว<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>เนื่องในโอกาสประเพณีสงกรานต์<_>พุทธศักราช<_>2566<_>พฤหัสบดีที่<_>13<_>เมษายน<_>2566", "พี่น้องประชาชนชาวไทยที่รักทุกท่าน", "เนื่องในโอกาสประเพณีสงกรานต์<_>พุทธศักราช<_>2566<_>ผมขอส่งความรัก<_>ความระลึกถึง<_>และความปรารถนาดีมายังพี่น้องชาวไทยทุกคน<_>ทั้งที่อาศัยอยู่ในประเทศและต่างประเทศ", "ห้วงเวลานี้เป็นห้วงเวลาสำคัญที่พี่น้องชาวไทยจะได้ร่วมกันเฉลิมฉลองประเพณีสงกรานต์<_>ซึ่งถือเป็น<_>“วันขึ้นปีใหม่ไทย”<_>ที่ยึดถือสืบทอดต่อกันมาตั้งแต่สมัยโบราณ<_>ที่สะท้อนถึงวัฒนธรรมอันทรงคุณค่าและวิถีชีวิตอันงดงามของไทยตั้งแต่ในอดีตจวบจนปัจจุบัน<_>และเป็นมรดกทางวัฒนธรรมของชาติที่มีเอกลักษณ์และมีชื่อเสียงเป็นที่รู้จักแพร่หลายไปทั่วโลก", "นอกจากนี้<_>เทศกาลสงกรานต์ยังเป็นเทศกาลแห่งความอบอุ่นที่ประชาชนชาวไทยจะได้ใช้เวลาอันมีค่าร่วมกับครอบครัว<_>พี่น้อง<_>และญาติมิตร<_>อย่างมีความสุข<_>ได้ทำกิจกรรมต่าง<_>ๆ<_>ร่วมกัน<_>ทั้งกิจกรรมทางศาสนา<_>และการรดน้ำดำหัวขอพรบิดา<_>มารดา<_>ญาติผู้ใหญ่<_>และผู้สูงอายุ<_>เพื่อความสุขสวัสดี<_>เป็นสิริมงคลแก่ชีวิต", "ผมหวังเป็นอย่างยิ่งว่าพี่น้องชาวไทยที่รักทุกท่านจะเฉลิมฉลองเทศกาลสงกรานต์นี้ด้วยความเอื้ออาทรและเกื้อกูลต่อกัน<_>มีสติไม่ประมาท<_>และเดินทางกลับภูมิลำเนา<_>ด้วยความปลอดภัย<_>เพื่อทำให้เทศกาลแห่งความอบอุ่นนี้เป็นพลังแห่งการเริ่มต้นด้วยความสดชื่น<_>สมหวังดังใจปรารถนา<_>และมีความสุข<_>พร้อมกันนี้<_>ผมขอขอบคุณและขอเป็นกำลังใจให้เจ้าหน้าที่และอาสาสมัครทุกท่าน<_>ที่ร่วมปฏิบัติหน้าที่ให้ความช่วยเหลือดูแลความปลอดภัย<_>และอำนวยความสะดวกแก่พี่น้องประชาชน<_>ตลอดจนกองกำลังทุกกองกำลังที่ปฏิบัติหน้าที่ตามแนวชายแดน<_>และในสามจังหวัดชายแดนภาคใต้ในห้วงเทศกาลแห่งความสุขนี้ด้วย", "ในโอกาสประเพณีสงกรานต์และวันขึ้นปีใหม่ไทย<_>พุทธศักราช<_>2566<_>ผมขออัญเชิญคุณพระศรีรัตนตรัย<_>และอำนาจสิ่งศักดิ์สิทธิ์ทั้งหลาย<_>ที่ทุกท่านเคารพนับถือ<_>อีกทั้ง<_>เดชะพระบารมีแห่งองค์พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>โปรดดลบันดาลประทานพร<_>ให้พี่น้องประชาชนชาวไทยที่รักทุกท่าน<_>ประสบแต่สิ่งอันเป็นมงคล<_>มีความสุข<_>ความเจริญ<_>มีสุขภาพพลานามัยสมบูรณ์แข็งแรง<_>กำลังกาย<_>กำลังใจ<_>และกำลังสติปัญญาที่เข้มแข็ง<_>และขอให้ทุกท่านเดินทางในช่วงเทศกาลสงกรานต์นี้ด้วยความสวัสดิภาพปลอดภัย<_>ปราศจากภยันอันตรายทั้งปวงโดยทั่วกัน", "สวัสดีวันสงกรานต์ครับ"], "sentiment": [{"label": "LABEL_1", "score": 0.9896886348724365, "len_token": 496}, {"label": "LABEL_1", "score": 0.955639660358429, "len_token": 2}], "avg_score": 0.9895518920029024, "sentiment_type": "positive"}
{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดีกรมพัฒน์<_>ลงพื้นที่โคราชให้กำลังใจเจ้าหน้าที่ตั้งจุดตรวจเช็ครถบริการประชาชน", "content": ["อธิบดีกรมพัฒน์<_>ลงพื้นที่โคราชให้กำลังใจเจ้าหน้าที่ตั้งจุดตรวจเช็ครถบริการประชาชน", "ปลัดแรงงาน<_>มอบหมายให้อธิบดีกรมพัฒนาฝีมือแรงงาน<_>ลงพื้นที่จังหวัดนครราชสีมาร่วมกับรองผู้ว่าราชการจังหวัดนครราชสีมา<_>นายสมเกียรติ<_>วิริยะกุลนันท์<_>ตรวจเยี่ยมจุดเช็คสภาพรถบริการประชาชนช่วงสงกรานต์<_>พร้อมให้กำลังใจเจ้าหน้าที่ที่ปฏิบัติงาน"], "sentiment": [{"label": "LABEL_1", "score": 0.7954962253570557, "len_token": 64}], "avg_score": 0.7954962253570557, "sentiment_type": "positive"}
{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการจัดหางาน<_>อบรม<_>181<_>แรงงานไทย<_>เตรียมส่งทำงาน<_>เกาหลีใต้<_>ญี่ปุ่น<_>ไต้หวัน<_>ฮ่องกง<_>เดนมาร์ก", "content": ["กรมการจัดหางาน<_>อบรม<_>181<_>แรงงานไทย<_>เตรียมส่งทำงาน<_>เกาหลีใต้<_>ญี่ปุ่น<_>ไต้หวัน<_>ฮ่องกง<_>เดนมาร์ก", "วันที่<_>12<_>เมษายน<_>2566<_>นายไพโรจน์<_>โชติกเสถียร<_>อธิบดีกรมการจัดหางาน<_>ตรวจเยี่ยมให้กำลังใจพร้อมให้โอวาทแก่แรงงานไทย<_>จำนวน<_>181คน", "ที่เข้ารับการอบรมก่อนเดินทางไปทำงานสาธารณรัฐเกาหลี<_>ญี่ปุ่น<_>ไต้หวัน<_>ฮ่องกง<_>และเดนมาร์ก<_>โดยมีผู้บริหารกรมการจัดหางาน<_>ผู้แทนบริษัทจัดหางาน<_>เจ้าหน้าที่ที่เกี่ยวข้อง<_>ร่วมพิธี<_>ณ<_>กองบริหารแรงงานไทยไปต่างประเทศ<_>ห้องอบรมคนหางานก่อนไปทำงานต่างประเทศ<_>ชั้น<_>11<_>อาคารสำนักงานประกันสังคมกรุงเทพมหานครพื้นที่<_>3<_>เขตดินแดง<_>กรุงเทพฯ", "นายไพโรจน์<_>กล่าวว่า<_>การอบรมคนหางานก่อนเดินทางไปทำงานต่างประเทศเป็นการเตรียมความพร้อมให้แรงงานไทยได้มีความรู้เข้าใจขั้นตอนการไปทำงานในต่างประเทศและปฏิบัติได้ถูกต้อง<_>ทราบเงื่อนไขตามสัญญาจ้างงาน<_>สภาพการจ้าง<_>และขนบธรรมเนียม<_>วัฒนธรรม<_>ประเพณี<_>กฎหมาย<_>ภาษา<_>มีความพร้อมในการทำงานและเกิดความมั่นใจ<_>โดยในวันนี้มีจำนวนผู้เข้ารับการอบรมทั้งสิ้น<_>181<_>คน<_>จำแนกตามประเทศปลายทาง<_>ได้แก่<_>สาธารณรัฐเกาหลี<_>116<_>คน<_>ไต้หวัน<_>45<_>คน<_>เดนมาร์ก<_>13<_>คน<_>ญี่ปุ่น<_>6<_>คน<_>และฮ่องกง<_>1<_>คน<_>โดยผู้เข้ารับการอบรมฯ<_>ที่เดินทางไปสาธารณรัฐเกาหลีซึ่งมีจำนวนมากที่สุดในวันนี้<_>เป็นแรงงานกลุ่มทักษะฝีมือ<_>วีซ่า<_>e7<_>ตำแหน่งงานช่างเชื่อมในอุตสาหกรรมอู่ต่อเรือ<_>ในส่วนของไต้หวันเดินทางไปทำงานในโรงงานอุตสาหกรรม/ก่อสร้าง<_>เดนมาร์ก<_>และญี่ปุ่นในตำแหน่งช่างไม้<_>และฮ่องกงในตำแหน่งแม่บ้าน<_>โดยผู้เข้ารับการอบรมทั้งหมดจะเดินทางในรูปแบบบริษัทจัดหางานจัดส่ง<_>ซึ่งเป็น<_>1<_>ในวิธีการเดินทางที่ถูกต้องตามกฎหมาย<_>5<_>วิธี<_>ประกอบด้วย<_>1.บริษัทจัดหางานจัดส่ง<_>2.กรมการจัดหางานจัดส่ง<_>3.เดินทางด้วยตัวเอง<_>4.นายจ้างในประเทศไทยพาลูกจ้างของตนไปทำงานในต่างประเทศ<_>และ5.นายจ้างในประเทศไทยส่งลูกจ้างของตนไปฝึกงานในต่างประเทศ", "ในโอกาสนี้อธิบดีกรมการจัดหางานได้มอบโอวาทและแสดงความยินดีกับแรงงานไทยที่กำลังจะเดินทางไปทำงานต่างประเทศ<_>ฝากข้อคิดให้ทุกคนตั้งใจทำงานและรับผิดชอบงานที่ได้รับมอบหมายให้ดีที่สุด<_>ทุกคนไปทำงานพร้อมชื่อเสียงของประเทศไทย<_>ต้องปฏิบัติตามกฎหมายของประเทศที่ไปทำงาน<_>ไม่ยุ่งเกี่ยวกับยาเสพติด<_>การพนัน<_>รู้จักเก็บออม<_>ตลอดจนเก็บเกี่ยวประสบการณ์จากการทำงาน<_>สิ่งใดที่ดีเป็นประโยชน์<_>ขอให้จดจำและนำกลับมาใช้ในบ้านเราเพื่อต่อยอดอาชีพในอนาคตต่อไป", "“สำหรับผู้ที่สนใจเดินทางไปทำงานต่างประเทศ<_>สามารถติดตามข่าวสารการประกาศรับสมัครได้ที่เว็บไซต์<_>doe.go.th/overseas<_>และสอบถามรายละเอียดเพิ่มเติมได้ที่<_>สำนักงานจัดหางานจังหวัดทุกจังหวัด<_>หรือสำนักงานจัดหางานกรุงเทพมหานครพื้นที่<_>1-10<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางาน<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694”<_>อธิบดีกรมการจัดหางาน<_>กล่าว", "ด้านนายสุรศักดิ์<_>กรุงพลี<_>แรงงานไทยที่เข้ารับการอบรมในวันนี้<_>กล่าวว่า<_>ตนเป็นช่างเชื่อมที่กำลังจะเดินทางไปทำงานไปทำงานที่เกาหลีใต้<_>ในโรงงานอู่ต่อเรือ<_>ก่อนหน้านี้เคยเดินทางไปทำงานเป็นช่างเชื่อมอย่างถูกกฎหมายหลายประเทศแล้ว<_>แต่ครั้งนี้เป็นครั้งแรกที่ไปทำงานเกาหลี<_>งานช่างเชื่อมที่เกาหลีรายได้ดีมากเดือนนึงเกือบแสนบาท<_>การไปทำงานไม่ได้ยุ่งยาก<_>แต่ทางการเกาหลีตรวจเอกสารค่อนข้างละเอียด<_>เพราะมีผีน้อยลักลอบไปทำงานมาก<_>ส่งผลให้คนไทยที่จะไปทำงานเกาหลีอย่างถูกกฎหมายถูกตรวจสอบเข้มงวดตามไปด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9713987112045288, "len_token": 496}, {"label": "LABEL_0", "score": 0.538867712020874, "len_token": 200}], "avg_score": 0.8247704286684935, "sentiment_type": "positive"}
{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สงกรานต์ปลอดภัย<_>ปลัด<_>มท.เน้นย้ำผู้ว่าฯ<_>นายอำเภอ<_>ทั่วประเทศ<_>บูรณาการทุกภาคส่วนในพื้นที่<_>ดำเนินมาตรการเข้มข้นทุกมิติ<_>เพื่อสร้างความปลอดภัยในสวัสดิภาพของพี่น้องประชาชนต้อนรับปีใหม่ไทย", "content": ["สงกรานต์ปลอดภัย<_>ปลัด<_>มท.เน้นย้ำผู้ว่าฯ<_>นายอำเภอ<_>ทั่วประเทศ<_>บูรณาการทุกภาคส่วนในพื้นที่<_>ดำเนินมาตรการเข้มข้นทุกมิติ<_>เพื่อสร้างความปลอดภัยในสวัสดิภาพของพี่น้องประชาชนต้อนรับปีใหม่ไทย", "สงกรานต์ปลอดภัย<_>ปลัดมหาดไทยเน้นย้ำผู้ว่าฯ<_>นายอำเภอ<_>ทั่วประเทศ<_>บูรณาการทุกภาคส่วนในพื้นที่<_>ดำเนินมาตรการเข้มข้นทุกมิติ<_>เพื่อสร้างความปลอดภัยในสวัสดิภาพของพี่น้องประชาชนต้อนรับปีใหม่ไทย<_>2566<_>เน้นย้ำแจ้งเหตุทางสายด่วนนิรภัย<_>1784<_>ตลอด<_>24<_>ชั่วโมง", "เมื่อวันที่<_>12<_>เม.ย.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยว่า<_>ในช่วงเทศกาลสงกรานต์<_>ประจำปี<_>2566<_>ซึ่งเป็นวันหยุดต่อเนื่อง<_>โดย<_>พลเอก<_>อนุพงษ์<_>เผ่าจินดา<_>รัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในฐานะผู้อำนวยการศูนย์อำนวยการความปลอดภัยทางถนน<_>(ศปถ)<_>ได้กำชับให้ทุกพื้นที่บูรณาการขับเคลื่อนมาตรการป้องกันและลดอุบัติเหตุทางถนนในทุกมิติ<_>ภายใต้แนวคิด<_>\"ชีวิตวิถีใหม่<_>ขับขี่อย่างปลอดภัย<_>ไร้อุบัติเหตุ\"<_>เพื่อให้ประชาชนเดินทางช่วงวันหยุดสงกรานต์อย่างสุขใจกับชีวิตวิถีใหม่ที่ห่างไกลอุบัติเหตุ<_>โดยได้กำหนดช่วงควบคุมเข้มข้นระหว่างวันที่<_>11<_>-<_>17<_>เมษายน<_>2566<_>มุ่งลด<_>ปัจจัยเสี่ยงอุบัติเหตุทางถนน<_>ด้วยการบังคับใช้กฎหมายอย่างเคร่งครัด<_>ควบคู่กับการอำนวยความสะดวกในการเดินทางของประชาชน<_>มุ่งลดปัจจัยเสี่ยงอุบัติเหตุทางถนนที่ครอบคลุมในทุกมิติ<_>ทั้งคน<_>รถ<_>ถนน<_>และสภาพแวดล้อม<_>โดยเน้นการบังคับใช้กฎหมายและกวดขันพฤติกรรมเสี่ยงของผู้ขับขี่อย่างจริงจังและต่อเนื่อง<_>ควบคู่กับการดำเนินมาตรการ<_>\"ตรวจวัดแอลกอฮอล์\"<_>และสร้างการรับรู้เกี่ยวกับมาตรการบังคับใช้กฎหมาย", "“ในวันนี้<_>มีพี่น้องประชาชนเริ่มเดินทางสัญจรเป็นจำนวนมาก<_>คาดว่าตั้งแต่หลังเลิกงานช่วงเย็นวันนี้<_>จะมีปริมาณยานพาหนะทั้งบนถนนสายหลักและสายรองเป็นจำนวนมาก<_>ซึ่งกระทรวงมหาดไทยได้ประสานสั่งการไปยังผู้ว่าราชการจังหวัดทุกจังหวัด<_>โดยเฉพาะอย่างยิ่งจังหวัดปริมณฑลและจังหวัดที่มีเส้นทางหลักผ่าน<_>อาทิ<_>จังหวัดพระนครศรีอยุธยา<_>สระบุรี<_>สมุทรสาคร<_>ฉะเชิงเทรา<_>นครราชสีมา<_>นครสวรรค์<_>ได้ประสานส่วนราชการที่เกี่ยวข้องทั้งเส้นทางในความรับผิดชอบของกรมทางหลวง<_>และกรมทางหลวงชนบท<_>บริหารจัดการถนนที่อยู่ระหว่างการปรับปรุงซ่อมแซม<_>ทั้งเครื่องจักร<_>และอุปกรณ์ต่าง<_>ๆ<_>หยุดปฏิบัติงาน<_>และติดตั้งเครื่องหมาย/สัญลักษณ์เตือนให้มีความชัดเจน<_>เพื่อให้เกิดความปลอดภัยในการใช้รถใช้ถนน<_>พร้อมทั้งใช้กลไกศูนย์อำนวยการความปลอดภัยทางถนนจังหวัด/อำเภอ<_>ทั้งหน่วยวิชาการ<_>หน่วยให้คำปรึกษา<_>ผลัดเปลี่ยนหมุนเวียนบุคลากรสแตนบายมอนิเตอร์ติดตามความปลอดภัยทางถนนตลอด<_>24<_>ชั่วโมง<_>เพื่ออำนวยความสะดวกให้กับพี่น้องประชาชน<_>พร้อมทั้งได้สั่งการให้ส่วนราชการในระดับพื้นที่ร่วมกับภาคีเครือข่าย<_>ทั้งมูลนิธิ<_>สมาคมต่าง<_>ๆ<_>จัดตั้งด่านอำนวยความสะดวกให้กับพี่น้องประชาชน<_>ทั้งบนเส้นทางหลักและเส้นทางรองทั่วประเทศ<_>ซึ่งอาจจะส่งผลทำให้พี่น้องประชาชนไม่ได้รับความสะดวกในการเดินทาง<_>นอกจากนี้<_>ในพื้นที่ถนนในชุมชน<_>ได้กำชับฝ่ายปกครอง<_>ใช้กลไกทั้งท้องที่<_>คือ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ร่วมกับองค์กรปกครองส่วนท้องถิ่น<_>จัดตั้ง<_>“ด่านชุมชน”<_>เฝ้าระวัง<_>ตรวจตรา<_>ป้องปราม<_>และตักเตือนบุคคลที่มีพฤติกรรมเสี่ยงที่อาจก่อให้เกิดอุบัติเหตุทางถนน<_>เน้นลดพฤติกรรมเสี่ยงที่เป็นสาเหตุหลักการเกิดอุบัติเหตุทางถนน<_>คือ<_>ดื่มแล้วขับ<_>ขับรถเร็วเกินกว่ากฎหมายกำหนด<_>และใช้กลไกด่านครอบครัว<_>ควบคู่กับการดำเนินมาตรการเชิงรุกในรูปแบบการเคาะประตูบ้าน<_>เพื่อเป็นกำลังเสริมสนับสนุนหน่วยงานหลักในพื้นที่”<_>ปลัด<_>มท.<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ยังได้กล่าวอีกว่า<_>ในด้านการดูแลความปลอดภัยของประชาชนและนักท่องเที่ยว<_>ยังได้กำชับให้ทุกจังหวัด<_>อำเภอ<_>ได้บูรณาการทีมจังหวัด<_>และทีมอำเภอ<_>ผ่านกลไกตามกฎหมายเพื่ออำนวยความสะดวกในการสัญจรและท่องเที่ยวทั้งทางบก<_>และทางน้ำ<_>รวมถึงแหล่งท่องเที่ยวต่าง<_>ๆ<_>เพื่อสร้างความปลอดภัยแก่ประชาชน<_>อีกทั้งในช่วงเทศกาลสงกรานต์คาดว่าอาจจะมีพายุฤดูร้อนเกิดขึ้นได้ในบางพื้นที่<_>ตามพยากรณ์อากาศของกรมอุตุนิยมวิทยา<_>ได้ย้ำเตือนให้ทุกพื้นที่เตรียมความพร้อมรับมือสถานการณ์ภัยที่อาจเกิดขึ้นไว้ด้วย<_>พร้อมประชาสัมพันธ์ผู้ใช้รถใช้ถนนให้ระมัดระวังอันตรายจากพายุฝนฟ้าคะนอง<_>ลมกระโชกแรง<_>ลูกเห็บตก<_>และอันตรายจากฟ้าผ่าในช่วงที่เกิดพายุฤดูร้อน<_>โดยหากพื้นที่ใดเกิดสถานการณ์<_>ต้องเร่งช่วยเหลือประชาชนและจัดเจ้าหน้าที่อำนวยความสะดวกแนะนำเส้นทางเลี่ยงที่ปลอดภัยให้กับผู้ใช้รถใช้ถนนด้วย<_>เพื่อป้องกันและลดความเสี่ยง<_>ลดความสูญเสียจากการบาดเจ็บและความเสียหาย", "“ในช่วงท้ายนี้<_>เพื่อเป็นการสืบสานประเพณีที่ดีงามในการร่วมกิจกรรมเนื่องในวันสงกรานต์<_>ขอเชิญชวนพี่น้องประชาชน<_>ร่วมรดน้ำขอพรผู้ใหญ่<_>หรือรดน้ำสงกรานต์กันด้วยความระมัดระวัง<_>และปฏิบัติตามมาตรการต่าง<_>ๆ<_>ที่ภาครัฐร่วมกับภาคส่วนต่าง<_>ๆ<_>ในช่วงเทศกาลสงกรานต์<_>2566<_>ที่ในแต่ละพื้นที่อาจมีความเข้มงวดกวดขัน<_>ทำให้พี่น้องประชาชนยุ่งยากลำบากบ้าง<_>แต่ทั้งนี้<_>เพื่อความปลอดภัยสูงสุด<_>และความสุขของพี่น้องประชาชนทุกคน<_>อย่างไรก็ดี<_>ในช่วงเทศกาลสงกรานต์<_>2566<_>นี้<_>กระทรวงมหาดไทยขอส่งมอบความสุขให้กับพี่น้องประชาชนทุกคน<_>ได้ใช้ชีวิตในวันหยุดต่อเนื่องร่วมกับสมาชิกในครอบครัวด้วยความรัก<_>ความสุข<_>ความอบอุ่น<_>ความห่วงใยซึ่งกันและกัน<_>ขับรถด้วยความระมัดระวัง<_>ไม่ประมาท<_>เอื้ออาทรต่อผู้ใช้ทางร่วมกัน<_>หากง่วงก็หยุดพัก<_>เหนื่อยก็หยุดพัก<_>และหากพี่น้องประชาชนพบเห็นสิ่งใดที่เป็นอันตราย<_>หรือต้องการขอความช่วยเหลือในทุกเรื่อง<_>สามารถโทรสายด่วนนิรภัย<_>1784<_>ตลอด<_>24<_>ชั่วโมง<_>เพื่อผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ข้าราชการ<_>เจ้าหน้าที่<_>จิตอาสา<_>และอาสาสมัคร<_>เข้าให้ความช่วยเหลืออย่างทันท่วงที”<_>นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติม"], "sentiment": [{"label": "LABEL_1", "score": 0.7491145133972168, "len_token": 496}, {"label": "LABEL_1", "score": 0.5105558633804321, "len_token": 496}, {"label": "LABEL_1", "score": 0.8993017077445984, "len_token": 101}], "avg_score": 0.6547355712387176, "sentiment_type": "positive"}
{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานกิจกรรมส่งเสริม<_>สืบสาน<_>และอนุรักษ์ขนบธรรมเนียมประเพณีไทย<_>เนื่องในวันสงกรานต์<_>ประจำปี<_>2566", "content": ["​ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานกิจกรรมส่งเสริม<_>สืบสาน<_>และอนุรักษ์ขนบธรรมเนียมประเพณีไทย<_>เนื่องในวันสงกรานต์<_>ประจำปี<_>2566", "ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานกิจกรรมส่งเสริม<_>สืบสาน<_>และอนุรักษ์ขนบธรรมเนียมประเพณีไทย<_>เนื่องในวันสงกรานต์<_>ประจำปี<_>2566", "เมื่อวันที่<_>11<_>เมษายน<_>2566<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เป็นประธานกิจกรรมส่งเสริม<_>สืบสาน<_>และอนุรักษ์ขนบธรรมเนียมประเพณีไทย<_>เนื่องในวันสงกรานต์<_>ประจำปี<_>2566<_>โดยมีนางยุถิกา<_>อิศรางกูร<_>ณ<_>อยุธยา<_>รองปลัดกระทรวงวัฒนธรรม<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>นายชัยพล<_>สุขเอี่ยม<_>อธิบดีกรมการศาสนา<_>นายโกวิท<_>ผกามาศ<_>อธิบดีกรมส่งเสริมวัฒนธรรม<_>นายประสพ<_>เรียงเงิน<_>ผู้อำนวยการสำนักงานศิลปวัฒนธรรมร่วมสมัย<_>นางศศิฑอณร์<_>สุวรรณมณี<_>หัวหน้าผู้ตรวจราชการกระทรวงวัฒนธรรม<_>ผู้บริหารกระทรวงวัฒนธรรม<_>ข้าราชการและเจ้าหน้าที่ในสังกัดกระทรวงวัฒนธรรม<_>เข้าร่วม<_>ณ<_>โถงชั้น<_>1<_>อาคารวัฒนธรรมวิศิษฏ์<_>กระทรวงวัฒนธรรม", "ในโอกาสนี้<_>ผู้บริหาร<_>ข้าราชการ<_>และเจ้าหน้าที่กระทรวงวัฒนธรรม<_>ได้ร่วมกันรดน้ำดำหัว<_>เพื่อขอพร<_>ที่ปรึกษากระทรวงวัฒนธรรม<_>ปลัดกระทรวงวัฒนธรรม<_>ตลอดจนผู้ทรงคุณวุฒิ<_>เพื่อความเป็นสิริมงคล"], "sentiment": [{"label": "LABEL_1", "score": 0.9133794903755188, "len_token": 295}], "avg_score": 0.9133794903755188, "sentiment_type": "positive"}
{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.ปลื้มเผยโพลชี้เด็ก-ประชาชนส่วนใหญ่พร้อมใจสืบสานประเพณี<_>“สงกรานต์”", "content": ["วธ.ปลื้มเผยโพลชี้เด็ก-ประชาชนส่วนใหญ่พร้อมใจสืบสานประเพณี<_>“สงกรานต์”", "วธ.ปลื้มเผยโพลชี้เด็ก-ป.ช.ช.ส่วนใหญ่พร้อมใจสืบสานประเพณี<_>“สงกรานต์”<_>ขณะที่เชียงใหม่<_>ขอนแก่น<_>ชลบุรี<_>แหล่งท่องเที่ยวยอดฮิตช่วงสงกรานต์<_>ปลื้มคนไทยชอบไปวัด<_>-<_>รดน้ำขอพรผู้ใหญ่<_>มากที่สุด", "วธ.ปลื้มเผยโพลชี้เด็ก-ประชาชนส่วนใหญ่พร้อมใจสืบสานประเพณี<_>“สงกรานต์”<_>ขณะที่เชียงใหม่<_>ขอนแก่น<_>ชลบุรี<_>แหล่งท่องเที่ยวยอดฮิตช่วงสงกรานต์<_>ปลื้มคนไทยชอบไปวัด<_>-<_>รดน้ำขอพรผู้ใหญ่<_>มากที่สุด<_>พร้อมประชาสัมพันธ์ปูทางเสนอ<_>“สงกรานต์”<_>ขึ้นมรดกภูมิปัญญาทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ", "นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ร่วมกับสวนดุสิตโพล<_>มหาวิทยาลัยสวนดุสิต<_>ได้สำรวจความคิดเห็นเด็ก<_>เยาวชน<_>และประชาชน<_>ที่มีต่อประเพณีสงกรานต์<_>พุทธศักราช<_>2566<_>“สืบสานสงกรานต์วิถีไทย<_>ร่วมสานใจ<_>สู่สากล”จากกลุ่มตัวอย่างทั่วประเทศ<_>จำนวน<_>4,506<_>คน<_>ครอบคลุมทุกอาชีพและทุกภูมิภาค<_>สรุปได้พอสังเขปดังนี้<_>1.<_>เด็ก<_>เยาวชน<_>และประชาชนส่วนใหญ่<_>ร้อยละ<_>69.00<_>คิดว่า<_>“วันสงกรานต์”<_>มีความสำคัญเป็นประเพณีวันขึ้นปีใหม่ของไทย<_>รองลงมา<_>ร้อยละ<_>67.84<_>เป็นธรรมเนียมปฏิบัติจนกลายเป็นวัฒนธรรมประจำชาติ<_>งดงามบ่งบอกถึงความเป็นไทย<_>ร้อยละ<_>62.94<_>เป็นวันครอบครัว<_>ส่วนใหญ่จะเดินทางกลับไปหาครอบครัว<_>ทำกิจกรรมร่วมกันและร้อยละ<_>51.22<_>เป็นวันผู้สูงอายุแห่งชาติ<_>เพื่อให้ลูกหลานได้เล็งเห็นความสำคัญของผู้สูงอายุ<_>ตามลำดับ", "2.<_>เมื่อพูดถึงประเพณีสงกรานต์<_>ส่วนใหญ่จะนึกถึงสิ่งใดหรือเรื่องใดมากที่สุด<_>อันดับ<_>1<_>ร้อยละ<_>34.38<_>การรดน้ำขอพรผู้ใหญ่<_>อันดับ<_>2<_>ร้อยละ<_>20.84<_>การเล่นน้ำสงกรานต์<_>และอันดับ<_>3<_>ร้อยละ<_>12.72<_>การขึ้นปีใหม่แบบไทย<_>3.<_>เด็ก<_>เยาวชน<_>และประชาชนส่วนใหญ่<_>ร้อยละ<_>72.66<_>สนใจเข้าร่วมกิจกรรมประเพณีสงกรานต์<_>รองลงมา<_>คือ<_>ร้อยละ<_>27.14<_>ไม่แน่ใจแล้วแต่โอกาส<_>และร้อยละ<_>5.39<_>ไม่สนใจเข้าร่วมงาน<_>4.<_>เด็ก<_>เยาวชนและประชาชนส่วนใหญ่<_>ตั้งใจเข้าร่วมกิจกรรมประเพณีสงกรานต์<_>ในสถานที่ใดมากที่สุด<_>อันดับ<_>1<_>ร้อยละ<_>45.18<_>วัด<_>อันดับ<_>2<_>ร้อยละ<_>30.20<_>บ้าน<_>และอันดับ<_>3<_>ร้อยละ<_>29.27<_>สถานที่ที่มีการจัดงานสงกรานต์<_>5.<_>หากมีโอกาสเข้าร่วมกิจกรรมประเพณีสงกรานต์<_>สนใจเข้าร่วมกิจกรรมที่จังหวัดใด<_>อันดับ<_>1<_>ร้อยละ<_>27.43<_>จังหวัดเชียงใหม่<_>“งานสืบสานป๋าเวณีปี๋ใหม่เมืองวิถีไทย<_>ร่วมสานใจ<_>สู่สากล<_>อันดับ<_>2<_>ร้อยละ<_>13.78<_>จังหวัดขอนแก่น<_>“งานสงกรานต์<_>มหานครขอนแก่น”<_>อันดับ<_>3<_>ร้อยละ<_>13.23<_>จังหวัดชลบุรี<_>“งานประเพณีก่อพระทรายวันไหลบางแสน”<_>และ<_>“งานประเพณีสงกรานต์อำเภอเกาะสีชัง”", "6.<_>กิจกรรมที่ตั้งใจจะทำในประเพณีสงกรานต์<_>อันดับ<_>1<_>ร้อยละ<_>61.23<_>รดน้ำขอพรผู้ใหญ่<_>อันดับ<_>2<_>ร้อยละ<_>60.54<_>ทำบุญตักบาตร<_>อันดับ<_>3<_>ร้อยละ<_>52.42<_>สรงน้ำพระ<_>7.<_>บุคคลที่ต้องการรดน้ำขอพรในปีนี้<_>อันดับ<_>1<_>ร้อยละ<_>88.77<_>พ่อแม่/ญาติผู้ใหญ่<_>อันดับ<_>2<_>ร้อยละ<_>40.30<_>ครูบาอาจารย์/ผู้มีพระคุณ<_>อันดับ<_>3<_>ร้อยละ<_>37.71<_>พระสงฆ์<_>8.<_>กิจกรรมที่คิดว่าควรช่วยกันอนุรักษ์<_>สืบสานในช่วงเทศกาลสงกรานต์ของไทย<_>อันดับ<_>1<_>การทำบุญ<_>ตักบาตร<_>สรงน้ำพระ<_>ขนทรายเข้าวัด<_>ก่อพระเจดีย์ทราย<_>เพื่อเสริมสิริมงคลให้กับชีวิต<_>อันดับ<_>2<_>การรดน้ำขอพรผู้สูงอายุ<_>ทำบุญอุทิศส่วนกุศลแก่บรรพบุรุษ<_>อันดับ<_>3<_>การเล่นน้ำ<_>สาดน้ำแบบสุภาพเรียบร้อย", "นายอิทธิพล<_>กล่าวต่อไปอีกว่า<_>ที่สำคัญประชาชนยังฝากถึงกระทรวงวัฒนธรรมช่วยส่งเสริม<_>อนุรักษ์ประเพณีสงกรานต์ให้ดียิ่งขึ้นนั้น<_>ทาง<_>วธ.<_>พร้อมนำความคิดเห็นนำไปเป็นนโยบายในการสืบสาน<_>รักษา<_>ต่อยอดเทศกาลประเพณีสงกรานต์<_>ส่งเสริมการท่องเที่ยวเชิงอนุรักษ์วัฒนธรรมประเพณีของแต่ละจังหวัด<_>เช่น<_>งานประเพณีก่อพระทราย<_>วันไหลบางแสน<_>ประเพณีสงกรานต์ภาคอีสาน<_>“บุญเดือนห้า”<_>งานสงกรานต์มอญ<_>งานสงกรานต์พระประแดง<_>เป็นต้น<_>พร้อมทั้งเผยแพร่ประชาสัมพันธ์ผ่านสื่อสังคมออนไลน์ต่าง<_>ๆ<_>อย่างกว้างขวางสู่การรับรู้ของชาวต่างชาติ<_>อีกทั้งยังเป็นการประชาสัมพันธ์ในโอกาสที่องค์การยูเนสโกได้รับรายการตัวแทนมรดกวัฒนธรรมของไทย<_>“สงกรานต์ในประเทศไทย”<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>เข้าวาระการพิจารณาการขึ้นทะเบียนมรดกภูมิปัญญาทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ"], "sentiment": [{"label": "LABEL_1", "score": 0.9707878828048706, "len_token": 496}, {"label": "LABEL_1", "score": 0.9677872061729431, "len_token": 496}, {"label": "LABEL_1", "score": 0.9048216938972473, "len_token": 105}], "avg_score": 0.9631171576957216, "sentiment_type": "positive"}
{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สงกรานต์ไหว้พระ<_>9<_>องค์เป็นสิริมงคล<_>วธ.ร่วมกับพารากอนเปิดงาน<_>“สงกรานต์ประเพณีไทย<_>สายน้ำแห่งวัฒนธรรม”<_>กรมศิลปากรอัญเชิญ<_>“พุทธบูชา<_>มหาสงกรานต์”<_>9<_>องค์สำคัญให้ประชาชนสักการะบูชา", "content": ["สงกรานต์ไหว้พระ<_>9<_>องค์เป็นสิริมงคล<_>วธ.ร่วมกับพารากอนเปิดงาน<_>“สงกรานต์ประเพณีไทย<_>สายน้ำแห่งวัฒนธรรม”<_>กรมศิลปากรอัญเชิญ<_>“พุทธบูชา<_>มหาสงกรานต์”<_>9<_>องค์สำคัญให้ประชาชนสักการะบูชา", "สงกรานต์ไหว้พระ<_>9<_>องค์เป็นสิริมงคล<_>วธ.ร่วมกับพารากอนเปิดงาน<_>“สงกรานต์ประเพณีไทย<_>สายน้ำแห่งวัฒนธรรม”<_>กรมศิลปากรอัญเชิญ<_>“พุทธบูชา<_>มหาสงกรานต์”<_>9<_>องค์สำคัญให้ประชาชนสักการะบูชาเป็นสิริมงคล<_>ชมการแสดงศิลปวัฒนธรรม<_>โชว์ทำน้ำอบน้ำปรุง<_>12-16<_>เม.ย.<_>66<_>นี้", "วันที่<_>12<_>เมษายน<_>2566<_>นายอิทธิพล<_>คุณปลื้ม<_>รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เป็นประธานเปิดงาน“สงกรานต์ประเพณีไทย<_>สายน้ำแห่งวัฒนธรรม”<_>เนื่องในประเพณีสงกรานต์<_>ประจำปี<_>2566<_>โดยมีนางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>นางมยุรี<_>ชัยพรหมประสิทธิ์<_>กรรมการผู้จัดการบริษัทสยามพิวรรธน์<_>จำกัด<_>นางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>นางศศิฑอณร์<_>สุวรรณมณี<_>หัวหน้าผู้ตรวจราชการกระทรวงวัฒนธรรม<_>ผู้บริหาร<_>ข้าราชการ<_>ประชาชนที่สนใจเข้าร่วมงาน<_>ณ<_>แฟชั่น<_>แกลลอรี่<_>ชั้น<_>1<_>ศูนย์การค้าสยามพารากอน<_>ภายในงานมีการแสดงทางวัฒนธรรม<_>“เริงรื่นชื่นสงกรานต์”<_>จากสถาบันบัณฑิตพัฒนศิลป์<_>การแสดงนาฏศิลป์จากสมาคมศิลปะเพื่อเยาวชน<_>ชุด<_>รำไทยสงกรานต์<_>การสาธิตน้ำอบน้ำปรุง<_>ทำแป้งพวง<_>ร้อยมาลัยดอกไม้", "ในโอกาสนี้รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>นำผู้บริหาร<_>ผู้มีเกียรติ<_>สรงน้ำพระ<_>และสักการะพระพุทธรูปมงคลโบราณ<_>9<_>องค์<_>ที่กรมศิลปากรเก็บรักษาไว้ในพิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>และคลังพิพิธภัณฑสถานแห่งชาติ<_>จังหวัดปทุมธานี<_>มาประดิษฐานให้ประชาชนได้สักการะบูชา<_>เพื่อความเป็นสิริมงคลในวาระแห่งเทศกาลขึ้นปีใหม่ของไทย<_>ระหว่างวันที่<_>12-16<_>เมษายน<_>2566<_>ประกอบด้วย<_>1.วันอาทิตย์<_>พระพุทธรูปปางถวายเนตร<_>2.วันจันทร์<_>พระพุทธรูปปางห้ามสมุทร<_>3.วันอังคาร<_>พระพุทธรูปไสยาสน์<_>4.วันพุธ<_>พระพุทธรูปปางอุ้มบาตร<_>5.วันพุธกลางคืน<_>พระพุทธรูปปางป่าเลไลย์<_>(พระพุทธรูปบูชาแทนพระราหู)<_>6.วันพฤหัสบดี<_>พระพุทธสิหิงค์จำลอง<_>(ปางสมาธิ)<_>7.วันศุกร์<_>พระพุทธรูปปางรำพึง<_>8.วันเสาร์<_>พระพุทธรูปปางนาคปรก<_>และ9.พระเกตุ<_>พระหายโศก<_>ปางสมาธิเพชร<_>(พระพุทธรูปบูชาแทนพระเกตุ)", "นายอิทธิพล<_>กล่าวว่า<_>ความร่วมมือในครั้งนี้ถือเป็นตัวอย่างสำคัญที่<_>รัฐบาล<_>โดย<_>กระทรวงวัฒนธรรม<_>(วธ)<_>ร่วมสืบสานขนบธรรมเนียมประเพณี<_>ค่านิยมและความเป็นไทย<_>โดยเฉพาะประเพณีสงกรานต์<_>ซึ่งเป็นประเพณีเก่าแก่ที่ปฏิบัติสืบทอดกันมาแต่โบราณ<_>ปีนี้<_>วธ.จะเน้นรณรงค์ให้องค์ความรู้<_>สาระ<_>ที่มาสงกรานต์<_>ท่องเที่ยวอย่างปลอดภัย<_>ส่งเสริมให้เป็นที่รู้จักในระดับชาติและนานาชาติ<_>สร้างภาพลักษณ์ที่ดีให้แก่ประเทศ<_>ช่วยกระตุ้นเศรษฐกิจ<_>สร้างรายได้ให้แก่ชุมชน<_>ผู้ประกอบการ<_>ผู้ให้บริการด้านการท่องเที่ยว<_>อาหาร<_>ที่พัก<_>ผลิตภัณฑ์ทางวัฒนธรรม<_>ตลอดจนนักแสดงศิลปินพื้นบ้านต่างๆ<_>ที่ร่วมแสดงในงานสงกรานต์ทั่วประเทศ<_>และประชาสัมพันธ์ประเพณีสงกรานต์<_>ที่ขณะนี้องค์การยูเนสโก<_>ได้รับรายการตัวแทนมรดกวัฒนธรรมของไทย<_>\"สงกรานต์ในประเทศไทย\"<_>(songkran<_>in<_>thailand,<_>traditional<_>thai<_>new<_>year<_>festival)<_>เข้าวาระการพิจารณาการขึ้นทะเบียนมรดกภูมิปัญญาทางวัฒนธรรมที่จับต้องไม่ได้ของมนุษยชาติ<_>ในเดือนธันวาคม<_>2566<_>ด้วย", "รัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>นอกจากนี้<_>ในวันที่<_>13<_>เมษายน<_>2566<_>นี้วธ.ยังได้ร่วมเปิดงานเทศกาล<_>“สงกรานต์วัดพระเชตุพน”<_>ประจำปี<_>2566<_>ณ<_>วัดพระเชตุพนวิมลมังคลารามฯ<_>ภายในงานมีการสาธิตศิลปะแม่ไม้มวยไทย<_>โดยแชมป์มวยไทย<_>การออกร้านอีกมากมายด้วย"], "sentiment": [{"label": "LABEL_1", "score": 0.9527044892311096, "len_token": 496}, {"label": "LABEL_1", "score": 0.952509343624115, "len_token": 366}], "avg_score": 0.9526216315835921, "sentiment_type": "positive"}
{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เปิด<_>20<_>เมนูสมุนไพรบำรุงสมอง<_>“พรมมิ”<_>ให้พลังงาน<_>ไขมัน<_>โซเดียมต่ำ<_>เหมาะเสริมสุขภาพผู้สูงอายุ", "content": ["สธ.<_>เปิด<_>20<_>เมนูสมุนไพรบำรุงสมอง<_>“พรมมิ”<_>ให้พลังงาน<_>ไขมัน<_>โซเดียมต่ำ<_>เหมาะเสริมสุขภาพผู้สูงอายุ", "กระทรวงสาธารณสุข<_>เผยงานวิจัย<_>20<_>เมนูชูสุขภาพจากพรมมิ<_>สมุนไพรบำรุงสมอง<_>ของคณะวิทยาศาสตร์<_>มรภ.วไลยอลงกรณ์<_>พบให้พลังงาน<_>ไขมัน<_>และโซเดียมต่ำ<_>ผู้สูงอายุชื่นชอบทั้งสี<_>รสชาติ<_>กลิ่น<_>ลักษณะอาหาร<_>แนะใช้เป็นแนวทางในการจัดอาหารเพื่อสุขภาพสำหรับผู้สูงอายุ", "นพ.รุ่งเรือง<_>กิจผาติ<_>หัวหน้าที่ปรึกษาระดับกระทรวง<_>(นพ.ทรงคุณวุฒิระดับ<_>11)<_>และโฆษกกระทรวงสาธารณสุข<_>ในฐานะประธานคณะกรรมการ<_>miu<_>(moph<_>intelligence<_>unit)<_>กระทรวงสาธารณสุข<_>เปิดเผยว่า<_>ปัจจุบันประเทศไทยได้เข้าสู่สังคมสูงอายุอย่างเต็มรูปแบบ<_>โดยมีผู้อายุ<_>60<_>ปีขึ้นไป<_>กว่า<_>11<_>ล้านคน<_>คิดเป็นร้อยละ<_>18<_>ของประชากร<_>ซึ่งปัญหาที่พบส่วนใหญ่ในสังคมผู้สูงอายุ<_>คือ<_>ภาวะสมองเสื่อม<_>(dementia)<_>ผู้ป่วยจะมีความเสื่อมถอยในด้านความจำ<_>สมาธิ<_>มีอาการหลงลืม<_>ส่งผลกระทบต่อการดำเนินชีวิตประจำวัน<_>ทั้งนี้<_>มีข้อมูลเกี่ยวกับสมุนไพรพรมมิว่า<_>ในตำราอายุเวทของอินเดียใช้เป็นสมุนไพรเพิ่มความจำ<_>บำรุงสมอง<_>และมีรายงานการวิจัยในเด็กวัยเรียนที่ได้รับยาน้ำเชื่อมพรมมิ<_>พบว่ามีการเรียนรู้<_>ความจำ<_>ความเข้าใจที่ดีขึ้น<_>ส่วนในผู้ใหญ่ที่มีภาวะวิตกกังวล<_>พบว่าความกังวลลดลง<_>มีสมาธิดีขึ้น<_>ดังนั้นจึงมีผู้คิดค้นและวิจัยการนำสมุนไพรพรมมิมาประกอบในเมนูอาหารบำรุงสุขภาพผู้สูงอายุ", "โดยคณะวิทยาศาสตร์และเทคโนโลยี<_>มหาวิทยาลัยราชภัฏวไลยอลงกรณ์<_>ได้ทำการวิจัยพัฒนาตำรับอาหารเพื่อสุขภาพจากสมุนไพรพรมมิสำหรับผู้สูงอายุ<_>และได้รับการตีพิมพ์ในวารสารวิชาการสาธารณสุข<_>โดยปรับปรุงสูตรอาหาร<_>ให้เป็นเมนูเพื่อสุขภาพ<_>3<_>ประเภท<_>ประกอบด้วย<_>ต้ม/แกง,<_>ผัด/ทอด<_>และตุ๋น/นึ่ง/ลวก<_>รวม<_>20<_>รายการ<_>ได้แก่<_>ต้มเลือดหมู,<_>ต้มข่าไก่,<_>ต้มยําปลากะพงน้ำใส,<_>ข้าวต้มหมูสับ,<_>แกงป่า,<_>แกงจืด,<_>แกงจืดมะระยัดไส้,<_>แกงส้ม,<_>แกงเห็ด,<_>แกงเลียง,<_>ข้าวผัด,<_>อกไก่ผัดขิง,<_>คะน้าผัดน้ำมันหอย,<_>ปลากะพงผัดขึ้นฉ่าย,<_>ผัดบวบ,<_>ผัดผักรวม,<_>ทอดมัน,<_>ผัดดอกกุยช่าย,<_>ไข่ตุ๋นกุ้งสับ<_>และไก่อบวุ้นเส้น<_>โดยเติมผักพรมมิสดลงไปเมนูละ<_>150<_>กรัม", "จากการศึกษาในอาสาสมัครผู้สูงอายุชายและหญิง<_>อายุ<_>60-80<_>ปี<_>ที่ไม่มีโรคประจำตัว<_>ไม่มีปัญหาการขบเคี้ยว<_>ในจังหวัดปทุมธานี<_>จำนวน<_>30<_>คน<_>พบว่า<_>ทุกเมนูมีคุณค่าทางโภชนาการอยู่ในเกณฑ์เมนูชูสุขภาพ<_>ของสำนักโภชนาการ<_>กรมอนามัย<_>คือ<_>มีค่าพลังงานน้อยกว่าหรือเท่ากับ<_>600<_>กิโลแคลอรี,<_>ไขมันน้อยกว่าหรือเท่ากับ<_>10<_>กรัม,<_>โซเดียมน้อยกว่าหรือเท่ากับ<_>600<_>มิลลิกรัม<_>โดยอาสาสมัครมีความชอบต่อเมนูอาหารจากพรมมิ<_>ในด้านสีมากที่สุด<_>ตามด้วยลักษณะ<_>รสชาติ<_>และกลิ่น<_>ตามลำดับ<_>เนื่องจากการเพิ่มพรมมิลงไปในเมนูอาหารประเภทต้ม/แกง<_>และผัด/ทอด<_>ทำให้สีและลักษณะที่ปรากฏดูน่ารับประทานยิ่งขึ้น<_>จึงสามารถใช้เป็นแนวทางในการจัดอาหารเพื่อสุขภาพสำหรับผู้สูงอายุได้อย่างดี", "*<_>13<_>เมษายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.738543689250946, "len_token": 496}, {"label": "LABEL_1", "score": 0.9637743234634399, "len_token": 250}], "avg_score": 0.8140231243087523, "sentiment_type": "positive"}
{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>สธ.<_>เผย<_>ไฟป่าใกล้<_>รพ.แม่จัน<_>ยังไม่กระทบบริการประชาชน<_>ส่วนฝุ่น<_>pm2.5<_>เชียงราย<_>ยังอยู่ระดับสีแดง<_>จัดห้องปลอดฝุ่นบริการประชาชนแล้ว<_>580<_>แห่ง", "content": ["ปลัด<_>สธ.<_>เผย<_>ไฟป่าใกล้<_>รพ.แม่จัน<_>ยังไม่กระทบบริการประชาชน<_>ส่วนฝุ่น<_>pm2.5<_>เชียงราย<_>ยังอยู่ระดับสีแดง<_>จัดห้องปลอดฝุ่นบริการประชาชนแล้ว<_>580<_>แห่ง", "ปลัดกระทรวงสาธารณสุข<_>เผย<_>สถานการณ์ไฟป่าดอยจระเข้<_>ใกล้โรงพยาบาลแม่จัน<_>จังหวัดเชียงราย<_>เจ้าหน้าที่ควบคุมได้แล้ว<_>ยังไม่กระทบการบริการประชาชน<_>ได้เพิ่มเครื่องฟอกอากาศในหอผู้ป่วยในและเตรียมแผนส่งต่อผู้ป่วยไปยังโรงพยาบาลในจังหวัดหากจำเป็น", "ส่วนภาพรวมค่าฝุ่น<_>pm<_>2.5<_>จังหวัดเชียงราย<_>ยังอยู่ในระดับมีผลกระทบต่อสุขภาพ<_>ส่ง<_>อสม.เคาะประตูบ้านให้ความรู้กลุ่มเสี่ยงต่อเนื่อง<_>พร้อมทำห้องปลอดฝุ่นในสถานบริการสาธารณสุข<_>ศูนย์พัฒนาเด็กเล็ก<_>โรงเรียน<_>และ<_>อปท.<_>แล้ว<_>580<_>แห่ง", "วันนี้<_>(13<_>เมษายน<_>2566)<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>ได้รับรายงานจาก<_>นายแพทย์วัชรพงษ์<_>คำหล้า<_>นายแพทย์สาธารณสุขจังหวัดเชียงราย<_>เกี่ยวกับสถานการณ์ไฟป่าบริเวณดอยจระเข้<_>ตำบลแม่จัน<_>ซึ่งห่างจากโรงพยาบาลแม่จัน<_>จังหวัดเชียงราย<_>ประมาณ<_>1.5<_>กิโลเมตร<_>ขณะนี้เจ้าหน้าที่ดับไฟป่าสามารถควบคุมสถานการณ์ได้แล้ว<_>แต่มีปัญหาเรื่องฝุ่นควันและกลิ่นไหม้<_>จึงได้เพิ่มเครื่องฟอกอากาศในหอผู้ป่วยในให้อยู่ในเกณฑ์ที่ปลอดภัย<_>พร้อมทั้งเฝ้าระวังสถานการณ์ตลอด<_>24<_>ชั่วโมง<_>ขณะนี้โรงพยาบาลยังคงให้บริการได้ตามปกติ<_>แต่ได้เตรียมแผนส่งต่อผู้ป่วยไปยังโรงพยาบาลในจังหวัดหากมีความจำเป็นไว้แล้ว", "นายแพทย์โอภาส<_>กล่าวต่อว่า<_>สถานการณ์ฝุ่น<_>pm<_>2.5<_>ของจังหวัดเชียงราย<_>วันนี้คุณภาพอากาศยังอยู่ระดับมีผลกระทบต่อสุขภาพ<_>(สีแดง)<_>โดยอำเภอเมืองวัดได้<_>157<_>มคก./ลบม.<_>อำเภอเชียงของ<_>197<_>มคก./ลบม.<_>และ<_>อำเภอแม่สาย<_>245<_>มคก./ลบม.<_>มีรายงานผู้ป่วย<_>7<_>กลุ่มโรคเฝ้าระวังเข้ารับบริการในแผนกฉุกเฉิน<_>ผู้ป่วยนอก<_>และผู้ป่วยใน<_>รวม<_>418<_>ราย<_>พบมากที่สุดจากโรคถุงลมโป่งพอง<_>88<_>ราย<_>รองลงมา<_>ผิวหนังอักเสบ<_>75<_>ราย<_>อาการจากมลพิษทางอากาศ<_>เช่น<_>แสบจมูก<_>ระคายคอ<_>72<_>ราย<_>สำนักงานสาธารณสุขจังหวัดเชียงรายได้ร่วมกับหน่วยงานต่างๆ<_>ในพื้นที่<_>จัดทำห้องปลอดฝุ่นในสถานบริการสาธารณสุข<_>ศูนย์พัฒนาเด็กเล็ก<_>โรงเรียน<_>และองค์กรปกครองส่วนท้องถิ่น<_>รวม<_>580<_>แห่ง<_>มีผู้ใช้บริการสะสม<_>18,565<_>ราย<_>และได้มอบหมายให้<_>อสม.<_>ออกเคาะประตูบ้านให้คำแนะนำในการป้องกันตนเองกับกลุ่มเสี่ยง<_>ได้แก่<_>เด็กเล็ก<_>ผู้สูงอายุ<_>หญิงตั้งครรภ์<_>ผู้มีโรคประจำตัว<_>เช่น<_>โรคหอบหืด", "โรคระบบทางเดินหายใจ<_>และผู้ป่วยติดเตียง<_>อย่างต่อเนื่อง", "สำหรับ<_>สถานการณ์ภาพรวมของประเทศ<_>ยังคงมีพื้นที่ค่าฝุ่น<_>pm<_>2.5<_>เกินมาตรฐาน<_>24<_>จังหวัด<_>ได้แก่<_>เชียงราย<_>เชียงใหม่<_>น่าน<_>แม่ฮ่องสอน<_>พะเยา<_>ลำพูน<_>ลำปาง<_>แพร่<_>อุตรดิตถ์<_>สุโขทัย<_>ตาก<_>พิษณุโลก<_>กำแพงเพชร<_>พิจิตร<_>เพชรบูรณ์<_>นครสวรรค์<_>อุทัยธานี<_>ชัยนาท<_>สิงห์บุรี<_>ลพบุรี<_>อ่างทอง<_>สุพรรณบุรี<_>บึงกาฬ<_>หนองคาย<_>ส่วนกรุงเทพมหานครและปริมณฑล<_>ภาคใต้<_>และภาคตะวันออก<_>ภาพรวมคุณภาพอากาศอยู่ในเกณฑ์ดี", "*<_>13<_>เมษายน<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.8213241100311279, "len_token": 496}, {"label": "LABEL_0", "score": 0.5998137593269348, "len_token": 249}], "avg_score": 0.2527108930901393, "sentiment_type": "negative"}
{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>ตรวจความพร้อมการอำนวยความสะดวกและปลอดภัยรองรับการเดินทางของประชาชนในเทศกาลสงกรานต์<_>2566<_>ณ<_>สถานีขนส่งผู้โดยสารกรุงเทพ<_>(สายใต้)", "content": ["นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>ตรวจความพร้อมการอำนวยความสะดวกและปลอดภัยรองรับการเดินทางของประชาชนในเทศกาลสงกรานต์<_>2566<_>ณ<_>สถานีขนส่งผู้โดยสารกรุงเทพ<_>(สายใต้)", "วันนี้<_>(12<_>เมษายน<_>2566)<_>เวลา<_>17.00<_>น.<_>นายชยธรรม์<_>พรหมศร<_>ปลัดกระทรวงคมนาคม<_>ได้มอบหมายให้<_>นายสรพงศ์<_>ไพฑูรย์พงษ์<_>รองปลัดกระทรวงคมนาคม<_>และประธานกรรมการบริษัท<_>ขนส่ง<_>จำกัด<_>ตรวจความพร้อมการอำนวยความสะดวกและปลอดภัยรองรับการเดินทางของประชาชนในเทศกาลสงกรานต์<_>2566<_>และให้กำลังใจเจ้าหน้าที่ที่ปฏิบัติงาน<_>ตรวจเยี่ยมจุดตรวจรถโดยสารสาธารณะ<_>(checking<_>point)<_>พร้อมพบปะพี่น้องประชาชนที่มาใช้บริการรถโดยสารสาธารณะเดินทางกลับภูมิลำเนา<_>โดยมี<_>นายสัญลักข์<_>ปัญวัฒนลิขิต<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>เจ้าหน้าที่กรมการขนส่งทางบก<_>และบริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>ให้การต้อนรับ<_>ณ<_>สถานีขนส่งผู้โดยสารกรุงเทพ<_>(สายใต้)<_>ถนนบรมราชชนนี", "นายสรพงศ์<_>ไพฑูรย์พงษ์<_>กล่าวว่า<_>ในช่วงเทศกาลสงกรานต์<_>2566<_>มีพี่น้องประชาชนเดินทางกลับภูมิลำเนาและท่องเที่ยวเป็นจำนวนมาก<_>กระทรวงคมนาคมได้เตรียมความพร้อมระบบขนส่งสาธารณะเพื่อให้บริการแก่ประชาชนอย่างเพียงพอ<_>เมื่อวันที่<_>11<_>เมษายน<_>2566<_>มีผู้โดยสารเดินทางเที่ยวไป<_>-<_>กลับ<_>จำนวน<_>87,581<_>คน<_>ใช้รถโดยสาร<_>(รถ<_>บขส.<_>รถร่วม<_>รถตู้)<_>จำนวน<_>6,883<_>เที่ยว<_>แบ่งเป็น<_>การเดินทางเที่ยวไป<_>จำนวน<_>3,626<_>เที่ยว<_>มีผู้โดยสารใช้บริการ<_>50,375<_>คน<_>ส่วนเที่ยวกลับได้จัดรถโดยสาร<_>จำนวน<_>3,257<_>เที่ยว<_>รองรับผู้โดยสารใช้บริการ<_>38,206<_>คน<_>โดยจำนวนผู้โดยสารที่เดินทางเป็นไปตามที่ได้คาดการณ์ไว้<_>สามารถจัดรถโดยสารได้เพียงพอ<_>ไม่มีผู้โดยสารตกค้าง<_>ส่วนการเดินทางในวันนี้<_>(12<_>เมษายน<_>2566)<_>คาดการณ์ว่าจะมีปริมาณผู้โดยสารใช้บริการที่สถานีขนส่งผู้โดยสารกรุงเทพทุกแห่งเป็นจำนวนมาก<_>เนื่องจากเป็นวันสุดท้ายก่อนที่จะหยุดในเทศกาล<_>ซึ่ง<_>บขส.<_>ได้จัดรถโดยสารรองรับการเดินทางของประชาชนได้อย่างเพียงพอ<_>เพื่อไม่ให้มีผู้โดยสารตกค้าง", "ทั้งนี้<_>รองปลัดกระทรวงคมนาคม<_>ได้เน้นย้ำให้มีการเตรียมความพร้อมก่อนการเดินทาง<_>โดยตรวจเช็กรถโดยสารให้อยู่ในสภาพพร้อมใช้งาน<_>ควบคุมความเร็วรถโดยสาร<_>ไม่เกิน<_>90<_>กิโลเมตร/ชั่วโมง<_>จัดพนักงานขับรถ<_>2<_>คน<_>ในเส้นทางสายยาวที่ใช้เวลาเดินทางเกิน<_>4<_>ชั่วโมง<_>ปฏิบัติตามมาตรการป้องกันและควบคุมการแพร่ระบาดของโรคติดเชื้อไวรัส<_>covid-19<_>พนักงานขับรถต้องปลอดแอลกอฮอล์และสารเสพติด<_>พร้อมทั้งขอให้ผู้โดยสารเผื่อเวลาเดินทางมาขึ้นรถโดยสารที่สถานีขนส่งก่อนเวลารถออกอย่างน้อย<_>2<_>-<_>3<_>ชั่วโมง<_>ซื้อตั๋วที่ช่องจำหน่ายตั๋วเท่านั้น<_>และตรวจสอบข้อมูลในตั๋วโดยสาร<_>เช่น<_>เส้นทาง<_>เวลารถออก<_>จุดขึ้นรถทุกครั้ง<_>เพื่อความปลอดภัยในการเดินทาง<_>หากพบปัญหาในการเดินทางให้แจ้งเจ้าหน้าที่<_>หรือตำรวจที่อยู่ในพื้นที่ทันที<_>หรือ<_>call<_>center<_>โทร.<_>1490<_>เรียก<_>บขส.<_>ตลอด<_>24<_>ชั่วโมง"], "sentiment": [{"label": "LABEL_1", "score": 0.9103240370750427, "len_token": 496}, {"label": "LABEL_0", "score": 0.8230462670326233, "len_token": 179}], "avg_score": 0.7158450971709357, "sentiment_type": "positive"}
{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางราง<_>ลงพื้นที่ติดตามการดำเนินงานแผนอำนวยความสะดวกประชาชนในการเดินทางระบบขนส่งทางรางช่วงเทศกาลสงกรานต์<_>2566", "content": ["กรมการขนส่งทางราง<_>ลงพื้นที่ติดตามการดำเนินงานแผนอำนวยความสะดวกประชาชนในการเดินทางระบบขนส่งทางรางช่วงเทศกาลสงกรานต์<_>2566", "เมื่อวานนี้<_>(12<_>เมษายน<_>2566)<_>นายอธิภู<_>จิตรานุเคราะห์<_>รองอธิบดีกรมการขนส่งทางราง<_>กระทรวงคมนาคม<_>พร้อมด้วยเจ้าหน้าที่<_>ลงพื้นที่ติดตามการดำเนินงานตามแผนอำนวยความสะดวกประชาชนในการเดินทางระบบขนส่งทางรางช่วงเทศกาลสงกรานต์<_>2565<_>ณ<_>สถานีกลางกรุงเทพอภิวัฒน์<_>และรถไฟฟ้าใต้ดินสถานีบางซื่อ<_>เนื่องจากวันนี้เป็นวันทำงานวันสุดท้ายก่อนหยุดยาวเทศกาลสงกรานต์<_>ซึ่งประชาชนจะเริ่มทะยอยเดินทางท่องเที่ยวและเดินทางกลับภูมิลำเนา<_>รวมทั้งหลังจากการปรับย้ายสถานีต้นทางและปลายทางจากสถานีกรุงเทพ<_>(หัวลำโพง)<_>มายังสถานีกลางกรุงเทพอภิวัฒน์<_>เป็นครั้งแรกที่สถานีกลางกรุงเทพอภิวัฒน์รองรับผู้โดยสารจำนวนมากช่วงเทศกาล<_>โดยในการลงพื้นที่พบว่า<_>สถานีกลางกรุงเทพอภิวัฒน์มีผู้โดยสารเพิ่มขึ้นจากช่วงเวลาปกติ<_>แต่สามารถบริหารจัดการเป็นไปด้วยความเรียบร้อย<_>และไม่มีผู้โดยสารตกค้างภายในสถานีกลางกรุงเทพอภิวัฒน์<_>ทั้งนี้<_>ได้มีการหารือกับผู้ให้บริการถึงการเตรียมความพร้อมต่าง<_>ๆ<_>ภายในสถานี<_>เช่น<_>การจัดเก้าอี้เสริมในพื้นที่พักคอยผู้โดยสาร<_>การปรับปรุงห้องน้ำภายในสถานีให้พร้อมใช้งาน<_>การเพิ่มเจ้าหน้าที่ตรวจตั๋วโดยสารก่อนขึ้นชั้นชานชาลา<_>โดยในระยะยาว<_>ให้เร่งรัดการจัดหาเครื่องตรวจตั๋วโดยสารอัตโนมัติเพื่อให้สามารถตรวจตั๋วโดยสารได้รวดเร็วยิ่งขึ้น<_>ส่วนในด้านการเดินรถ<_>ได้กำชับการรถไฟแห่งประเทศไทยตรวจสอบความพร้อมของเส้นทางรถไฟ<_>เพิ่มเจ้าหน้าที่อำนวยความสะดวก<_>และเฝ้าระวังจุดเสี่ยงและจุดตัดทางรถไฟ<_>และเข้มงวดการตรวจวัดแอลกอฮอล์ของเจ้าหน้าที่ภายในขบวนรถ<_>ตลอดจนจัดตู้เสริมและขบวนรถพิเศษช่วยการโดยสารในเส้นทางที่มีปริมาณการเดินทางหนาแน่น<_>เพื่อรองรับประชาชนในการเดินทางเป็นต้น", "กรมการขนส่งทางราง<_>ห่วงใยผู้ใช้บริการระบบรางช่วงวันหยุดเทศกาล<_>และขอให้ทุกท่านเดินทางสะดวก<_>และปลอดภัยในช่วงสงกรานต์<_>2566"], "sentiment": [{"label": "LABEL_0", "score": 0.5801831483840942, "len_token": 371}], "avg_score": 0.41981685161590576, "sentiment_type": "negative"}
{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนเดินทางกลับภูมิลำเนาแน่นหมอชิต<_>2<_>บขส.<_>สามารถจัดการเดินรถ<_>ส่งคนเดินทางกว่า<_>6<_>หมื่นคน<_>กลับภูมิลำเนาอย่างปลอดภัย<_>พร้อมกำชับสถานีปลายทางดูแลผู้โดยสาร<_>เตรียมรับการเดินทางกลับช่วง", "content": ["ประชาชนเดินทางกลับภูมิลำเนาแน่นหมอชิต<_>2<_>บขส.<_>สามารถจัดการเดินรถ<_>ส่งคนเดินทางกว่า<_>6<_>หมื่นคน<_>กลับภูมิลำเนาอย่างปลอดภัย<_>พร้อมกำชับสถานีปลายทางดูแลผู้โดยสาร<_>เตรียมรับการเดินทางกลับช่วง", "นายสัญลักข์<_>ปัญวัฒนลิขิต<_>กรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>กระทรวงคมนาคม<_>เปิดเผยข้อมูลการเดินทางในช่วงเทศกาลสงกรานต์<_>ปี<_>2566<_>ว่า<_>เมื่อวานนี้<_>(12<_>เมษายน<_>2566)<_>มีผู้โดยสารเดินทางด้วยรถโดยสารสาธารณะ<_>รวมเที่ยวไป-กลับ<_>จำนวน<_>105,067<_>คน<_>ใช้รถโดยสาร<_>(รถ<_>บขส.,<_>รถร่วม,<_>รถตู้)<_>จำนวน<_>8,165<_>เที่ยว<_>แบ่งเป็นการเดินทางในเที่ยวไป<_>จำนวน<_>4,328<_>เที่ยว<_>มีผู้โดยสารใช้บริการ<_>61,584<_>คน<_>ส่วนเที่ยวกลับ<_>ใช้รถโดยสาร<_>จำนวน<_>3,837<_>เที่ยว<_>รองรับผู้โดยสารใช้บริการ<_>43,483<_>คน<_>โดยจำนวนผู้โดยสารเดินทางออกจากกรุงเทพฯ<_>เป็นไปตามที่คาดการณ์ไว้ว่าจะมีผู้โดยสารเดินทางประมาณกว่า<_>60,000<_>คน<_>ส่วนการเดินทางในวันนี้<_>(13<_>เมษายน<_>2566)<_>ผู้โดยสารส่วนใหญ่ที่มาใช้บริการที่สถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>จะเดินทางในเส้นทางสายสั้น<_>เช่น<_>คลองลาน<_>,<_>สระบุรี<_>,<_>โคราช<_>,<_>ชลบุรี<_>ซึ่งมีรถโดยสารให้บริการเพียงพอ<_>จึงมั่นใจว่าไม่มีผู้โดยสารตกค้าง", "กรรมการผู้จัดการใหญ่<_>บขส.<_>กล่าวเพิ่มเติมว่า<_>ในช่วงเทศกาลสงกรานต์ได้เน้นย้ำให้ทุกหน่วยงานที่เกี่ยวข้องจัดสิ่งอำนวยความสะดวก<_>และจัดรถโดยสารให้เพียงพอให้บริการประชาชนที่จะเดินทางในช่วงเวลาดังกล่าว<_>โดยในเที่ยวกลับของเทศกาลสงกรานต์<_>บขส.<_>ได้กำชับไปยังนายสถานีเดินรถ<_>ให้เตรียมความพร้อมรองรับการเดินทางตั้งแต่วันที่<_>16-18<_>เมษายน<_>2566<_>โดย<_>บขส.<_>คาดการณ์ว่าจะมีผู้ใช้บริการเฉลี่ยวันละ<_>58,000<_>คน<_>ใช้รถโดยสาร<_>(รถ<_>บขส.,<_>รถร่วม,<_>รถตู้)<_>ประมาณ<_>3,800<_>เที่ยว", "นอกจากนี้ได้ประสานขอความร่วมมือองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>ผู้ประกอบการรถแท็กซี่<_>นำรถโดยสารมาให้บริการ<_>ณ<_>บริเวณชานชาลาขาเข้า<_>สถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>หรือหมอชิต<_>2<_>และได้ประสาน<_>จส.100<_>และ<_>สวพ.91<_>ประชาสัมพันธ์ให้รถแท็กซี่มารับผู้โดยสารในช่วงเวลาดังกล่าว<_>รวมทั้ง<_>บขส.<_>ได้จัดรถจักรยานยนต์รับจ้าง<_>ที่ได้ขอเข้ามาให้บริการในสถานีฯ<_>อย่างถูกระเบียบ<_>ไว้อำนวยความสะดวกผู้โดยสารด้วย", "อย่างไรก็ดีในช่วงเทศกาลฯ<_>ที่มีผู้เดินทางเป็นจำนวนมาก<_>ขอความร่วมมือผู้โดยสารเพิ่มความระมัดระวังในการเดินทาง<_>เนื่องจากอาจมีกลุ่มมิจฉาชีพเข้ามาฉวยโอกาสหลอกลวงได้ง่าย<_>หากพบปัญหาในการเดินทาง<_>ให้แจ้งเจ้าหน้าที่<_>หรือตำรวจที่อยู่ในพื้นที่ทันที<_>หรือโทร<_>call<_>center<_>1490<_>เรียก<_>บขส.<_>ตลอด<_>24<_>ชั่วโมง<_>,<_>สายด่วนกรมการขนส่งทางบก<_>1584"], "sentiment": [{"label": "LABEL_1", "score": 0.7234734892845154, "len_token": 496}, {"label": "LABEL_0", "score": 0.913333535194397, "len_token": 153}], "avg_score": 0.5733479503857888, "sentiment_type": "positive"}
{"date": "2023-4-13", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางราง<_>เผยประชาชนเดินทางด้วยระบบรางช่วงวันหยุดเทศกาลสงกรานต์<_>2566<_>สะสม<_>2<_>วัน<_>(11<_>-<_>12<_>เมษายน<_>2566)<_>รวมแล้วประมาณ<_>2.3<_>ล้านคน-เที่ยว", "content": ["กรมการขนส่งทางราง<_>เผยประชาชนเดินทางด้วยระบบรางช่วงวันหยุดเทศกาลสงกรานต์<_>2566<_>สะสม<_>2<_>วัน<_>(11<_>-<_>12<_>เมษายน<_>2566)<_>รวมแล้วประมาณ<_>2.3<_>ล้านคน-เที่ยว", "กรมการขนส่งทางราง<_>เผยประชาชนเดินทางด้วยระบบรางช่วงวันหยุดเทศกาลสงกรานต์<_>2566<_>สะสม<_>2<_>วัน<_>(11<_>-<_>12<_>เมษายน<_>2566)<_>รวมแล้วประมาณ<_>2.3<_>ล้านคน-เที่ยว<_>น้อยกว่าประมาณการร้อยละ<_>6.69<_>โดยเมื่อวาน<_>(12<_>เมษายน<_>2566)<_>มีผู้ใช้บริการระบบรางรวม<_>1,118,248<_>คน-เที่ยว<_>ไม่มีเหตุอันตรายต่อการเดินรถไฟและรถไฟฟ้าขัดข้อง<_>พร้อมทั้งได้ประสานผู้ให้บริการระบบรางอำนวยความสะดวกและความปลอดภัยตามแผนอำนวยความสะดวกฯ<_>ของกระทรวงคมนาคม", "ดร.พิเชฐ<_>คุณาธรรมรักษ์<_>อธิบดีกรมการขนส่งทางราง<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ในช่วงเทศกาลสงกรานต์<_>2566<_>ระหว่าง<_>11<_>-<_>17<_>เมษายน<_>2566<_>ที่ผ่านมา<_>2<_>วันคือ<_>วันที่<_>11<_>-<_>12<_>เมษายน<_>2566<_>มีประชาชนใช้บริการระบบรางรวม<_>2,296,694<_>คน-เที่ยว<_>น้อยกว่าประมาณการ<_>164,758<_>คน-เที่ยว<_>หรือน้อยกว่าประมาณการร้อยละ<_>6.69<_>(ประมาณการ<_>2<_>วัน<_>2,461,452<_>คน-เที่ยว<_>แบ่งเป็นรถไฟ<_>163,611<_>คน-เที่ยวและรถไฟฟ้า<_>2,297,841<_>คน-เที่ยว)<_>ประกอบด้วย<_>รถไฟระหว่างเมืองของการรถไฟแห่งประเทศไทย<_>(รฟท)<_>มีผู้ใช้บริการรวม<_>153,941<_>คน-เที่ยว<_>แบ่งเป็นผู้โดยสารเชิงพาณิชย์<_>66,388<_>คน-เที่ยว<_>และผู้โดยสารเชิงสังคม<_>87,553<_>คน-เที่ยว<_>โดยมีผู้โดยสารขาออกสะสม<_>85,844<_>คน-เที่ยว<_>และขาเข้า<_>68,097<_>คน-เที่ยว<_>ซึ่งพบว่า<_>สายใต้มีผู้ใช้บริการมากสุดถึง<_>47,513<_>คน-เที่ยว<_>(ขาออก<_>24,290<_>คน-เที่ยว<_>และขาเข้า<_>23,223<_>คน-เที่ยว)<_>รองลงมาคือสายตะวันออกเฉียงเหนือ<_>43,372<_>คน-เที่ยว<_>(ขาออก<_>27,028<_>คน-เที่ยว<_>และขาเข้า<_>16,344<_>คน-เที่ยว)<_>สายเหนือ<_>31,341<_>คน-เที่ยว<_>(ขาออก<_>18,321<_>คน-เที่ยว<_>ขาเข้า<_>13,020<_>คน-เที่ยว)<_>สายตะวันออก<_>21,181<_>คน-เที่ยว<_>(ขาออก<_>10,859<_>คน-เที่ยว<_>ขาเข้า<_>10,322<_>คน-เที่ยว)<_>และสายมหาชัย/แม่กลอง<_>10,534<_>คน-เที่ยว<_>(ขาออก<_>5,346<_>คน-เที่ยว<_>ขาเข้า<_>5,188<_>คน-เที่ยว)<_>และระบบรถไฟฟ้าในเขตกรุงเทพมหานครและปริมณฑล<_>(รวมรถไฟฟ้าชานเมือง(สายสีแดง)<_>สะสม<_>2<_>วัน<_>มีผู้ใช้บริการแล้ว<_>2,142,753<_>คน-เที่ยว<_>ประกอบด้วย<_>airport<_>rail<_>link<_>112,002<_>คน-เที่ยว<_>สายสีแดง<_>37,372<_>คน-เที่ยว<_>สายฉลองรัชธรรม(สีม่วง)<_>74,095<_>คน-เที่ยว<_>สายเฉลิมรัชมงคล<_>(สีน้ำเงิน)<_>640,555<_>คน-เที่ยว<_>และรถไฟฟ้าบีทีเอส<_>(สีเขียวและสีทอง)<_>1,278,729<_>คน-เที่ยว", "ทั้งนี้<_>พบว่า<_>เมื่อวาน<_>(วันที่<_>12<_>เมษายน<_>2566)<_>ซึ่งเป็นวันสองของวันหยุดเทศกาลสงกรานต์<_>2566<_>มีประชาชนมาใช้บริการระบบราง<_>รวมจำนวน<_>1,118,248<_>คน-เที่ยว<_>ลดลงจากวันที่<_>11<_>เมษายน<_>2566<_>จำนวน<_>60,198<_>คน-เที่ยว<_>หรือลดลงร้อยละ<_>5.38<_>และน้อยกว่าประมาณการ<_>43,968<_>คน-เที่ยว<_>(ประมาณการวันที่<_>12<_>เมษายน<_>2566<_>จำนวน<_>1,162,216<_>คน-เที่ยว)<_>หรือต่ำกว่าประมาณการร้อยละ<_>3.78<_>แบ่งเป็น<_>รถไฟระหว่างเมืองของการรถไฟแห่งประเทศไทย<_>(รฟท)<_>จำนวน<_>81,377<_>คน-เที่ยว<_>และรถไฟฟ้าในเขตกรุงเทพมหานครและปริมณฑลและรถไฟชานเมือง(สายสีแดง)<_>จำนวน<_>1,036,871<_>คน-เที่ยว<_>โดยมีรายละเอียด<_>ดังนี้", "1.<_>รถไฟระหว่างเมืองของ<_>รฟท.<_>ให้บริการรวม<_>227<_>ขบวน<_>(รวมขบวนรถพิเศษช่วยการโดยสาร<_>4<_>ขบวน<_>คือ<_>ขบวน<_>5<_>กรุงเทพอภิวัฒน์-เชียงใหม่<_>ขบวน<_>967<_>กรุงเทพอภิวัฒน์-อุดรธานี<_>ขบวน<_>977<_>กรุงเทพอภิวัฒน์-อุบลราชธานี<_>และขบวน<_>955<_>กรุงเทพอภิวัฒน์-ศิลาอาสน์<_>มีผู้โดยสารใช้บริการรวม<_>2,912<_>คน-เที่ยว)<_>มีผู้ใช้บริการจำนวน<_>81,377<_>คน-เที่ยว<_>น้อยกว่าประมาณการ<_>5,402<_>คน-เที่ยว<_>หรือต่ำกว่าประมาณการร้อยละ<_>6.23<_>(ประมาณการ<_>86,779<_>คน-เที่ยว)<_>แบ่งเป็นผู้โดยสารเชิงพาณิชย์<_>35,793<_>คน-เที่ยว<_>และเชิงสังคม<_>45,584<_>คน-เที่ยว<_>โดยมีผู้โดยสารขาออกจำนวน<_>45,802<_>คน-เที่ยว<_>และผู้โดยสารขาเข้า<_>35,575<_>คน-เที่ยว<_>โดยพบว่า<_>สายใต้มีผู้ใช้บริการมากสุดถึง<_>25,409<_>คน-เที่ยว<_>(ผู้โดยสารขาออก<_>12,945<_>คน-เที่ยว<_>ผู้โดยสารขาเข้า<_>12,464<_>คน-เที่ยว)<_>รองลงมาคือสายตะวันออกเฉียงเหนือมีผู้ใช้บริการ<_>22,720<_>คน-เที่ยว<_>(ผู้โดยสารขาออก<_>14,138<_>คน-เที่ยว<_>ผู้โดยสารขาเข้า<_>8,582<_>คน-เที่ยว)<_>สายเหนือ<_>17,101<_>คน-เที่ยว<_>(ผู้โดยสารขาออก<_>10,258<_>คน-เที่ยว<_>ผู้โดยสารขาเข้า<_>6,843<_>คน-เที่ยว)<_>สายตะวันออก<_>10,568<_>คน-เที่ยว<_>(ผู้โดยสารขาออก<_>5,647<_>คน-เที่ยว<_>ผู้โดยสารขาเข้า<_>4,921<_>คน-เที่ยว)<_>และสายแม่กลองและมหาชัย<_>5,579<_>คน-เที่ยว<_>(ผู้โดยสารขาออก<_>2,814<_>คน-เที่ยว<_>ผู้โดยสารขาเข้า<_>2,765<_>คน-เที่ยว)", "2.<_>ระบบรถไฟฟ้า<_>ให้บริการเดินรถไฟฟ้ารวม<_>2,643<_>เที่ยว<_>(รวมบริการเสริม<_>26<_>เที่ยว)<_>มีผู้ใช้บริการรวมจำนวน<_>1,036,871<_>คน-เที่ยว<_>น้อยกว่าประมาณการ<_>38,566<_>คน-เที่ยว<_>หรือต่ำกว่าประมาณการร้อยละ<_>3.59<_>(ประมาณการ<_>1,075,437<_>คน-เที่ยว)<_>ประกอบด้วย<_>รถไฟฟ้า<_>airport<_>rail<_>link<_>ให้บริการ<_>222<_>เที่ยว<_>(รวมเสริม<_>7<_>เที่ยว)<_>จำนวน<_>54,709<_>คน-เที่ยว<_>รถไฟฟ้าชานเมือง<_>(สายสีแดง)<_>ให้บริการ<_>230<_>เที่ยว<_>จำนวน<_>18,548<_>คน-เที่ยว<_>(ไม่รวมผู้โดยสารรถไฟทางไกลต่อรถไฟสายสีแดง<_>91<_>คน)<_>รถไฟฟ้าสายฉลองรัชธรรม<_>(สีม่วง)<_>316<_>เที่ยว<_>จำนวน<_>35,111<_>คน-เที่ยว<_>รถไฟฟ้าสายเฉลิมรัชมงคล<_>(สีน้ำเงิน)<_>471<_>เที่ยว<_>(รวมรถเสริม<_>11<_>เที่ยว)<_>จำนวน<_>308,078<_>คน-เที่ยว<_>และรถไฟฟ้าบีทีเอส<_>(สีเขียวและสีทอง)<_>ให้บริการรวม<_>1,404<_>เที่ยว<_>(รวมรถเสริมสายสุขมวิท<_>8<_>เที่ยว)<_>มีผู้ใช้บริการจำนวน<_>620,425<_>คน-<_>เที่ยว<_>(สายสีเขียว<_>613,554<_>คน-เที่ยว<_>และสายสีทอง<_>6,871<_>คน-เที่ยว)", "สำหรับด้านความปลอดภัย<_>ไม่มีอุบัติเหตุรถไฟของ<_>รฟท.<_>และไม่มีเหตุรถไฟฟ้าขัดข้อง<_>แต่อย่างใด", "ทั้งนี้<_>กรมการขนส่งทางรางประสานผู้ให้บริการรถไฟฟ้า<_>พิจารณาเพิ่มความถี่ในช่วงเวลาที่มีผู้ใช้บริการหนาแน่น<_>เพื่ออำนวยความสะดวกและความปลอดภัยในช่วงวันหยุดเทศกาลสงกรานต์<_>2566<_>นี้"], "sentiment": [{"label": "LABEL_1", "score": 0.5146307349205017, "len_token": 496}, {"label": "LABEL_0", "score": 0.7941608428955078, "len_token": 496}, {"label": "LABEL_0", "score": 0.6095131039619446, "len_token": 496}, {"label": "LABEL_1", "score": 0.7207378149032593, "len_token": 318}], "avg_score": 0.43202059358721423, "sentiment_type": "negative"}
