{"date": "2023-4-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลติดตามเหตุสถานการณ์ความไม่สงบในซูดานอย่างใกล้ชิด<_>พร้อมรับนักศึกษากลับและประสานที่เรียนต่อในไทย", "content": ["รัฐบาลติดตามเหตุสถานการณ์ความไม่สงบในซูดานอย่างใกล้ชิด<_>พร้อมรับนักศึกษากลับและประสานที่เรียนต่อในไทย", "วันที่<_>23<_>เมษายน<_>2566<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรึ<_>เปิดเผยว่า<_>รัฐบาลติดตามสถานการณ์ความไม่สงบในประเทศซูดานอย่างใกล้ชิด<_>พร้อมดูแลคนไทยและนักศึกษาไทยมุสลิมที่ศึกษาในประเทศซูดาน<_>โดยวันที่<_>22<_>เมษายน<_>2566<_>พลเอก<_>สุพจน์<_>มาลานิยม<_>เลขาธิการสภาความมั่นคงแห่งชาติ<_>(สมช)<_>ได้เชิญหน่วยงานที่เกี่ยวข้องหารือถึงมาตรการการให้ความช่วยเหลือ<_>รวมถึงประสานงานกับหน่วยงานที่เกี่ยวข้องทั้งในประเทศและต่างประเทศเพื่อให้ความช่วยเหลือคนไทยในประเทศซูดานอย่างเต็มที่", "สำหรับสถานการณ์ความไม่สงบในประเทศซูดาน<_>นางสาวรัชดา<_>กล่าวว่า<_>กระทรวงต่างประเทศได้รายงานว่า<_>สถานการณ์ที่ประเทศซูดาน<_>ขณะนี้ยังไม่มีความแน่นอน<_>เนื่องจากการปะทะกันยังกระจัดกระจายและยังมีความเสี่ยงทั้งการอยู่ภายในที่พักอาศัยและการออกมาภายนอก<_>อย่างไรก็ตาม<_>ทางกระทรวงการต่างประเทศ<_>ได้เสนอเส้นทางการอพยพสู่พื้นที่ปลอดภัย<_>ณ<_>สนามบินประเทศเพื่อนบ้านซูดานเช่น<_>ไคโร<_>ซาอุ<_>และ<_>ฐานทัพสหรัฐที่<_>djibouti<_>โดยทาง<_>กระทรวงการต่างประเทศ<_>จะหารือเรื่องการอำนวยความสะดวกต่างๆ<_>กับประเทศที่เกี่ยวข้อง<_>ร่วมทั้งพันธมิตรประเทศที่มีความพร้อมในการอพยพด้วย<_>นอกจากนี้ทางกองทัพอากาศได้เตรียมความพร้อมของอากาศยานโดยการจัดเตรียมเครื่องบินไว้แล้วและรอการพิจารณาเส้นทางที่แน่ชัดจากทางภาครัฐ<_>ซึ่งจะร่วมกับกระทรวงต่างประเทศ<_>ในการสนับสนุนการอพยพคนไทย<_>การรับรองดูแลคนไทยเมื่อกลับถึงประเทศไทย<_>โดยเฉพาะนักเรียนไทยมุสลิมในพื้นที่จชต.<_>ซึ่งทางศูนย์อำนวยการบริหารจัดการจังหวัดชายแดนภาคใต้<_>(ศอ.บต)<_>จะเป็นหน่วยงานหลักในการจัดหารถโดยสารรวมถึงการดูแลนักเรียนไทยให้สามารถเทียบโอนหน่วยกิจการศึกษามายังสถานศึกษาในไทย<_>การสื่อสารประชาสัมพันธ์<_>ทั้งในส่วนของเยาวชนที่อยู่ในพื้นที่ซูดาน<_>ผู้ปกครอง<_>และสังคมไทยโดยรวม", "นางสาวรัชดา<_>กล่าวถึงแนวทางการดำเนินการของ<_>ศอ.บต.<_>ว่า<_>ขณะนี้<_>ได้จัดตั้งศูนย์ประสานงานกลางไว้ในระดับพื้นที่ร่วมกับกระทรวงการต่างประเทศ<_>โดยจะเน้นการสื่อสารกับกลุ่มครอบครัวเยาวชนที่ไปเรียนในซูดาน<_>ซึ่งมีจำนวน<_>91<_>คน<_>รวมไปถึงให้บริการสายด่วน<_>1880<_>รองรับประเด็นดังกล่าวด้วย<_>และมีผู้ปกครองติดต่อมาแล้ว<_>มากไปกว่านั้น<_>ศอ.บต.<_>จะทำการประสานหน่วยงานที่เกี่ยวข้อง<_>รับนักศึกษาไทยกลับภูมิลำเนา<_>พร้อมจัดหาที่พักเมื่อกลับถึงประเทศไทย<_>ควบคู่กับการดูแลเรื่องการศึกษาของนักศึกษาที่ประสงค์จะไม่กลับไปศึกษาต่อ<_>เช่น<_>การเทียบวุฒิการศึกษา<_>เป็นต้น", "ทั้งนี้<_>พลเอก<_>สุพจน์ฯ<_>เลขาสมช.<_>ได้เน้นย้ำให้ทุกหน่วยมีการวางแผนการสื่อสารในภาวะวิกฤตควบคู่ไปกับการวางแผนการดำเนินงานตามภารกิจในครั้งนี้<_>โดยให้กระทรวงการต่างประเทศเป็นเจ้าภาพหลักในการติดตามสถานการณ์และเตรียมความพร้อมในการอพยพนักศึกษาไทยในเส้นทางต่างๆ<_>ไม่ว่าจะเป็นทางเรือหรือทางอากาศ<_>พร้อมจัดทำแผนรองรับผู้ที่หลบหนีแบบผิดกฏหมาย<_>ขอให้ประชาชนเชื่อมั่นในแนวทางการช่วยเหลือของรัฐบาลไทยให้ทุกคนได้กลับบ้านอย่างปลอดภัย"], "sentiment": [{"label": "LABEL_0", "score": 0.5182295441627502, "len_token": 496}, {"label": "LABEL_1", "score": 0.8328957557678223, "len_token": 74}], "avg_score": 0.5273551438984118, "sentiment_type": "positive"}
{"date": "2023-4-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้มตลาดเกาหลีใต้นิยมบะหมี่กึ่งสำเร็จรูปไทย<_>มูลค่าการส่งออก<_>1.92<_>ล้านเหรียญสหรัฐ<_>เพิ่มขึ้น<_>57.1%<_>และมีแนวโน้มการขยายตัวเพิ่มมากขึ้น", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ปลื้มตลาดเกาหลีใต้นิยมบะหมี่กึ่งสำเร็จรูปไทย<_>มูลค่าการส่งออก<_>1.92<_>ล้านเหรียญสหรัฐ<_>เพิ่มขึ้น<_>57.1%<_>และมีแนวโน้มการขยายตัวเพิ่มมากขึ้น", "วันที่<_>23<_>เมษายน<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ยินดีแนวโน้มการส่งออกสินค้าไทยที่เพิ่มมากขึ้น<_>จากกรมส่งเสริมการค้าระหว่างประเทศ<_>รวมทั้ง<_>รายงานจากสำนักงานส่งเสริมการค้าในต่างประเทศ<_>ณ<_>กรุงโซล<_>เกาหลีใต้<_>สินค้าไทยประเภทบะหมี่กึ่งสำเร็จรูปได้รับความนิยมอย่างมากในตลาดเกาหลีใต้", "โฆษกประจำนักนายกรัฐมนตรี<_>กล่าวว่า<_>จากกระแสความนิยมของอาหารไทยที่แผ่ขยายไปยังทั่วโลก<_>โดยจากการจัดอับดับทางด้านอาหารและเครื่องดื่ม<_>ในปีที่ผ่านมา<_>มีทั้งเมนูอาหาร<_>เครื่องดื่ม<_>หรือขนมของไทย<_>ติดอันดับความนิยมอยู่เสมอ<_>ซึ่งส่งผลถึงความนิยมอาหารไทยในรูปแบบอาหารแห้ง<_>เช่น<_>บะหมี่กึ่งสำเร็จรูปอีกด้วย<_>โดยบะหมี่กึ่งสำเร็จรูปของไทย<_>ได้รับความนิยมในต่างประเทศอย่างมาก<_>โดยเฉพาะในเกาหลีใต้<_>เนื่องจากมีความหลากหลายของรูปแบบผลิตภัณฑ์<_>มีรสชาติของอาหารไทยที่หลากหลาย<_>เช่น<_>รสต้มยำกุ้ง<_>รสผัดไทย<_>รสปูผัดผงกะหรี่<_>และ<_>รสชาติเผ็ด<_>ซึ่งส่งผลให้ภาพรวมตลาดบะหมี่กึ่งสำเร็จรูปของไทยมีแนวโน้มการเติบโตอย่างต่อเนื่อง<_>โดยในปี<_>2565<_>เกาหลีใต้นำเข้าบะหมี่กึ่งสำเร็จรูปจากไทย<_>มูลค่าประมาณ<_>1.92<_>ล้านเหรียญสหรัฐ<_>เพิ่มขึ้น<_>57.1<_>%<_>และมีแนวโน้มเติบโตขึ้นอย่างต่อเนื่อง<_>จากกระแสความนิยมอาหารไทย<_>ซึ่งถือเป็นโอกาสสำคัญในการขยายการส่งออกบะหมี่กึ่งสำเร็จรูปของไทยในทวีปเอเชีย<_>ให้มากขึ้น<_>เนื่องจากในปี<_>2565-2567<_>มูลค่าตลาดอุตสาหกรรมอาหารพร้อมทานจะยังมีทิศทางเติบโตต่อเนื่อง<_>จากการบริโภคภายในภูมิภาค<_>และ<_>นอกภูมิภาค", "“นายกรัฐมนตรี<_>ยินดีต่อตัวเลขการส่งออกสินค้าของไทย<_>ซึ่งความนิยมสินค้าไทยในรูปแบบบะหมี่กึ่งสำเร็จรูปในเกาหลีใต้<_>ถือเป็นอีกโอกาสสำคัญของสินค้าไทย<_>เพิ่มความนิยม<_>ส่งผลเกื้อกูลต่อยอดความนิยมผ่านซอฟต์พาวเวอร์ทางด้านอาหารไทย<_>ทั้งนี้<_>ติดตาม<_>พิจารณา<_>ประเมิน<_>สถานการณ์<_>กระแสความนิยมเป็นส่วนที่จำเป็นกับทุกภาคอุตสาหกรรม<_>เพื่อให้สินค้าไทยปรับตัว<_>ไม่ตกยุค<_>และได้รับประโยชน์ทุกกระแสนิยม<_>เพื่อสร้างมูลค่าสินค้า”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.930573046207428, "len_token": 485}], "avg_score": 0.930573046207428, "sentiment_type": "positive"}
{"date": "2023-4-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>ดัชนีความเชื่อมั่นภาคอุตสาหกรรมเดือนมีนาคม<_>2566<_>อยู่ที่ระดับ<_>97.8<_>เพิ่มขึ้นต่อเนื่องเป็นเดือนที่<_>3<_>และสูงสุดในรอบ<_>10<_>ปี<_>และคาดว่าในอีก<_>3<_>เดือนข้างหน้า<_>ดัชนีฯ<_>จะสูงขึ้นอีกอยู่ที่ระดับ<_>106.3", "content": ["โฆษกรัฐบาลเผย<_>ดัชนีความเชื่อมั่นภาคอุตสาหกรรมเดือนมีนาคม<_>2566<_>อยู่ที่ระดับ<_>97.8<_>เพิ่มขึ้นต่อเนื่องเป็นเดือนที่<_>3<_>และสูงสุดในรอบ<_>10<_>ปี<_>และคาดว่าในอีก<_>3<_>เดือนข้างหน้า<_>ดัชนีฯ<_>จะสูงขึ้นอีกอยู่ที่ระดับ<_>106.3", "วันที่<_>23<_>เมษายน<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยถึงกรณี<_>สภาอุตสาหกรรมแห่งประเทศไทย<_>(ส.อ.ท)<_>เปิดเผยถึงดัชนีความเชื่อมั่นภาคอุตสาหกรรมเดือนมีนาคม<_>2566<_>โดยผลปรับตัวสูงขึ้นอยู่ที่ระดับ<_>97.8<_>ซึ่งเพิ่มขึ้นต่อเนื่องเป็นเดือนที่<_>3<_>และสูงสุดในรอบ<_>10<_>ปี<_>นับตั้งแต่เดือนมกราคม<_>2556<_>โดยองค์ประกอบของค่าดัชนีฯ<_>พบว่าปรับตัวเพิ่มขึ้นเกือบทุกองค์ประกอบ<_>ทั้งดัชนีฯ<_>คำสั่งซื้อโดยรวม<_>ยอดขายโดยรวม<_>ปริมาณการผลิต<_>และผลประกอบการ<_>ยกเว้นต้นทุนประกอบการ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่าดัชนีความเชื่อมั่นภาคอุตสาหกรรมเดือนมีนาคม<_>2566เป็นผลจากการสำรวจผู้ตอบแบบสอบถาม<_>1,322<_>ราย<_>ครอบคลุม<_>45<_>กลุ่มอุตสาหกรรม<_>สำหรับความเชื่อมั่นของผู้ประกอบการภาคอุตสาหกรรมที่เพิ่มขึ้นมาจากปัจจัยเชิงบวกจากการขยายของอุปสงค์ในประเทศ<_>กำลังซื้อในส่วนภูมิภาคจากรายได้ภาคเกษตรที่ปรับตัวขึ้น<_>ภาคการก่อสร้างขยายตัว<_>และภาคการท่องเที่ยวฟื้นตัวต่อเนื่อง<_>จากจำนวนนักท่องเที่ยวต่างชาติและมาตรการส่งเสริมการท่องเที่ยวจากภาครัฐ<_>อย่างไรก็ดี<_>ผู้ประกอบการยังมีความกังวลต่อปัญหาต้นทุนการผลิต<_>โดยเฉพาะราคาวัตถุดิบ<_>และค่าไฟฟ้า<_>รวมไปถึงราคาพลังงานที่ยังคงผันผวน<_>อัตราดอกเบี้ยที่อยู่ในทิศทางขาขึ้น<_>อุปสงค์จากต่างประเทศที่อ่อนแอลงตามภาวะเศรษฐกิจโลก<_>ตลอดจนความผันผวนของค่าเงินบาท<_>ยังเป็นปัจจัยเสี่ยงต่อภาคการส่งออกของไทย", "ทั้งนี้<_>ส.อ.ท.<_>คาดการณ์ว่า<_>ใน<_>3<_>เดือนข้างหน้า<_>ดัชนีความเชื่อมั่นภาคอุตสาหกรรมจะอยู่ที่ระดับ<_>106.3<_>เป็นผลมาจากเศรษฐกิจไทยที่มีแนวโน้มขยายตัวต่อเนื่อง<_>โดยมีปัจจัยขับเคลื่อนจากภาคการท่องเที่ยวและการบริโภคในประเทศ<_>รวมไปถึงการเปิดประเทศของจีน<_>ซึ่งเป็นแรงสนับสนุนภาคการท่องเที่ยวและการส่งออกของไทยในช่วงครึ่งปีหลัง<_>อย่างไรก็ตาม<_>ความเสี่ยงจากปัญหาเศรษฐกิจโลกและปัญหาความขัดแย้งทางภูมิรัฐศาสตร์<_>(geopolitics)<_>จะมีแนวโน้มรุนแรงขึ้น", "“ระดับดัชนีความเชื่อมั่นภาคอุตสาหกรรมเป็นอีกหนึ่งตัวชี้วัดที่สำคัญ<_>ในการดำเนินมาตรการขับเคลื่อนเศรษฐกิจ<_>และกระตุ้นภาคการท่องเที่ยว<_>และขอบคุณทุกฝ่ายที่ร่วมกันสนับสนุน<_>ผลักดันภาคอุตสาหกรรมซึ่งเป็นภาคส่วนสำคัญในการพัฒนาประเทศ<_>ทั้งนี้<_>รัฐบาลพร้อมประเมิน<_>และพิจารณาข้อเสนอแนะจากผู้ประกอบการ<_>เพื่อร่วมกันแก้ไขปัจจัยเชิงลบ<_>เพิ่มปัจจัยเชิงบวก<_>ทั้งเรื่องต้นทุนการผลิต<_>ราคาพลังงาน<_>และการส่งเสริมการเปิดตลาดส่งออกใหม่<_>ๆ”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_0", "score": 0.8573757410049438, "len_token": 496}, {"label": "LABEL_1", "score": 0.8390174508094788, "len_token": 71}], "avg_score": 0.2298269338077969, "sentiment_type": "negative"}
{"date": "2023-4-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยกระดับการฟื้นฟูทรัพยากรธรรมชาติและรักษาสิ่งแวดล้อม<_>เน้นรีไซเคิล<_>ลดการนำเข้าพลาสติก<_>สอดคล้องโมเดลเศรษฐกิจ<_>bcg<_>เดินหน้าแผนปฏิบัติการด้านการจัดการขยะพลาสติกในระยะที่<_>2<_>(พ.ศ.<_>2566<_>–<_>2570)", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยกระดับการฟื้นฟูทรัพยากรธรรมชาติและรักษาสิ่งแวดล้อม<_>เน้นรีไซเคิล<_>ลดการนำเข้าพลาสติก<_>สอดคล้องโมเดลเศรษฐกิจ<_>bcg<_>เดินหน้าแผนปฏิบัติการด้านการจัดการขยะพลาสติกในระยะที่<_>2<_>(พ.ศ.<_>2566<_>–<_>2570)", "วันที่<_>23<_>เมษายน<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ติดตามการดำเนินการจัดการขยะพลาสติก<_>ซึ่งเป็นหนึ่งใน<_>12<_>เรื่องสำคัญภายใต้นโยบายหลักของรัฐบาล<_>บริหารจัดการ<_>“ขยะพลาสติก”<_>ฟื้นฟูทรัพยากรธรรมชาติและการรักษาสิ่งแวดล้อมเพื่อสร้างการเติบโตอย่างยั่งยืน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ความคืบหน้าการดำเนินงานของ<_>roadmap<_>การจัดการขยะพลาสติก<_>(พ.ศ.<_>2561-2573)<_>ซึ่งได้ร่วมมือกับหน่วยงานภาครัฐและเอกชนเพื่อใช้เป็นแผนขับเคลื่อนการดำเนินงานในการป้องกันและแก้ไขปัญหาขยะพลาสติกที่มีผลกระทบต่อสิ่งแวดล้อม<_>การลดและเลิกใช้พลาสติกเป้าหมายด้วยการใช้วัสดุทดแทนที่เป็นมิตรต่อสิ่งแวดล้อม<_>ตัวอย่างการดำเนินงาน<_>เช่น<_>การงดให้ถุงพลาสติกหูหิ้ว<_>“everyday<_>say<_>no<_>to<_>plastic<_>bags”<_>มาตรการลดหย่อนภาษีจากการซื้อผลิตภัณฑ์พลาสติกที่ย่อยสลายได้ทางชีวภาพ<_>การกำหนดมาตรการกำกับการนำเข้าเศษพลาสติก<_>การจัดทำฐานข้อมูลพลาสติก<_>โครงการชุมชนปลอดขยะ<_>(zero<_>waste)<_>โครงการ<_>“จังหวัดสะอาด”<_>และ<_>การสื่อสารความรู้ด้านการออกแบบที่เป็นมิตรกับสิ่งแวดล้อมให้กับกลุ่มผู้ประกอบการ<_>และนักออกแบบ<_>เป็นต้น", "นอกจากนี้<_>คณะอนุกรรมการบริหารจัดการขยะพลาสติกและขยะอิเล็กทรอนิกส์ยังได้ทบทวนและปรับมาตรการการนำเข้าพลาสติกให้สอดคล้องกับสถานการณ์<_>เพื่อส่งเสริมการใช้เศษพลาสติกภายในประเทศ<_>และสอดคล้องกับนโยบายการขับเคลื่อนประเทศไทยด้วยระบบโมเดลเศรษฐกิจ<_>bcg<_>ซึ่งจะมีการเสนอคณะกรรมการสิ่งแวดล้อมแห่งชาติพิจารณา<_>และเสนอต่อคณะรัฐมนตรีต่อไป", "“รัฐบาลเล็งเห็นถึงความสำคัญในด้านสิ่งแวดล้อม<_>ผ่านการดำเนินนโยบายบริหารจัดการขยะพลาสติก<_>เพื่อความสมดุลในการพัฒนาอย่างยั่งยืน<_>และคุณภาพชีวิตที่ดีของประชาชน<_>พร้อมทั้งขอบคุณความร่วมมือจากทุกภาคส่วน<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>และประชาชน<_>สำหรับความร่วมมือที่ผ่านมา<_>ทั้งนี้<_>การดำเนินของรัฐบาลเพื่อยกระดับการฟื้นฟูทรัพยากรธรรมชาติและการรักษาสิ่งแวดล้อม<_>สอดคล้องกับนโยบายการขับเคลื่อนประเทศไทยด้วยระบบโมเดลเศรษฐกิจ<_>bcg<_>นำเศษพลาสติกภายในประเทศกลับมาใช้ประโยชน์มากที่สุด<_>ยกระดับคุณภาพเศษพลาสติกในประเทศ<_>และเพียงพอต่อการเป็นวัตถุดิบในภาคธุรกิจรีไซเคิล”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.8006432056427002, "len_token": 496}, {"label": "LABEL_1", "score": 0.8576618432998657, "len_token": 15}], "avg_score": 0.8023169425602296, "sentiment_type": "positive"}
{"date": "2023-4-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อัตราการว่างงานของคนไทยต่ำกว่า<_>1%<_>เป็นครั้งแรกในรอบเกือบ<_>4<_>ปี", "content": ["อัตราการว่างงานของคนไทยต่ำกว่า<_>1%<_>เป็นครั้งแรกในรอบเกือบ<_>4<_>ปี", "วันที่<_>23<_>เมษายน<_>2566<_>น.ส.ไตรศุลี<_>ไตรสรณกุล<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>สำนักงานสถิติแห่งชาติ<_>(สสช)<_>ได้รายงานถึงสถานการณ์ด้านแรงงานในช่วงต้นปี<_>66<_>ที่สอดคล้องกับการฟื้นตัวของเศรษฐกิจที่เป็นไปอย่างต่อเนื่อง<_>โดยผู้มีงานทำมีจำนวนมากขึ้น<_>ส่วนผู้ว่างงานก็ลดลง", "สสช.<_>ระบุว่า<_>ณ<_>เดือน<_>ก.พ.<_>66<_>ประเทศไทยมีประชากรที่มีอายุ<_>15<_>ปีขึ้นไปซึ่งจัดอยู่ในเกณฑ์ของกลุ่มที่เป็นกำลังแรงงานอยู่<_>58.81<_>ล้านคน<_>โดยในจำนวนนี้เป็นผู้อยู่ในกำลังแรงงาน<_>40.49<_>ล้านคน<_>อยู่นอกกำลังแรงงาน<_>เช่น<_>อยู่ระหว่างเรียนหนังสือ<_>เป็นแม่บ้านทำงานบ้าน<_>เป็นผู้พิการ<_>ทุพพลภาพ<_>18.32<_>ล้านคน<_>ซึ่งเมื่อแยกพิจารณาเฉพาะผู้อยู่ในกำลังแรงงานพบว่าเป็นผู้มีงานทำ<_>39.91ล้านคน<_>เพิ่มขึ้นจาก<_>39.81<_>ล้านคนเมื่อเทียบกับ<_>ณ<_>สิ้นปี<_>65<_>เป็นผู้ว่างงาน<_>3.6<_>แสนคน<_>หรือร้อยละ<_>0.9<_>ของผู้อยู่ในกำลังแรงงาน<_>เทียบกับ<_>3.9<_>แสนคน<_>หรือร้อยละ1<_>ณ<_>สิ้นปี<_>65<_>ส่วนที่เหลืออีก<_>2.2<_>แสนคนเป็นผู้อยู่ระหว่างการรอฤดูกาล", "“อัตราการว่างงานที่ระดับร้อยละ<_>0.9<_>นับเป็นอัตราที่ต่ำที่สุดและต่ำกว่าร้อยละ<_>1<_>ครั้งแรกในรอบเกือบ<_>4<_>ปี<_>ซึ่งระบบกำลังแรงงานไทยเคยมีอยู่ว่างงานต่ำว่าร้อยละ<_>1<_>ครั้งล่าสุดคือเดือน<_>ต.ค.<_>62<_>ที่มีอัตราการว่างงานร้อยละ<_>0.9<_>เช่นกัน<_>ซึ่งขณะนั้นเป็นช่วงที่เศรษฐกิจมีการเติบเป็นปกติและนักท่องเที่ยวเดินทางเข้าประเทศไทยสูงสุดเป็นประวัติการณ์ก่อนจะเข้าสู่ช่วงที่ทั่วโลกเกิดวิกฤติการแพร่ระบาดของโควิด19<_>ในต้นปี<_>63”<_>น.ส.ไตรศุลี<_>กล่าว", "น.ส.ไตรศุลี<_>กล่าวว่า<_>จำนวนผู้มีงานทำที่เพิ่มขึ้น<_>และผู้ว่างงานที่ลดลงเข้าไปสู่ระดับเดียวกับก่อนเกิดโควิด19<_>เป็นไปตามเป้าหมายและนโยบายที่พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรมว.กลาโหมได้มอบหมายแก่ทุกหน่วยงานที่เกี่ยวข้องว่าต้องให้ความสำคัญสูงสุดกับการรักษาการมีงานทำและการมีรายได้ของประชาชน<_>ส่วนในช่วงการฟื้นฟูเศรษฐกิจก็ให้ดูแลการฟื้นตัวดำเนินไปอย่างค่อยเป็นค่อยไป<_>ไม่ใช้มาตรการกระตุ้นที่รุนแรงโดยไม่มีความจำเป็น<_>เพื่อรักษาความสมดุลระหว่างการเติบโตกับเสถียรภาพ<_>ไม่มุ่งไปที่การเติบโตจนก่อผลกระทบข้างเคียงทางเศรษฐกิจด้านอื่นๆ<_>เช่นปัญหาเงินเฟ้อ<_>และต้องมีการขึ้นดอกเบี้ยรุนแรงซึ่งอาจเกิดผลเสียงานต่อระบบการเงินของประเทศและประชาชน<_>แบบที่เห็นตัวอย่างในต่างประเทศ"], "sentiment": [{"label": "LABEL_0", "score": 0.7987268567085266, "len_token": 496}, {"label": "LABEL_0", "score": 0.9735450148582458, "len_token": 69}], "avg_score": 0.17992366911035723, "sentiment_type": "negative"}
{"date": "2023-4-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”<_>โชว์ผลงาน<_>“พล.อ.ประยุทธ์”<_>หาเงินได้<_>ใช้เงินเป็น<_>ยกระดับระบบโลจิสติกส์ไทย<_>ประเดิมขบวนรถไฟขนทุเรียนแช่เย็น<_>ไทย<_>ลาว<_>จีน<_>เพิ่มทางเลือกขนส่งสินค้าเกษตรต้นทุนต่ำ<_>และมีประสิทธิภาพ", "content": ["“ทิพานัน”<_>โชว์ผลงาน<_>“พล.อ.ประยุทธ์”<_>หาเงินได้<_>ใช้เงินเป็น<_>ยกระดับระบบโลจิสติกส์ไทย<_>ประเดิมขบวนรถไฟขนทุเรียนแช่เย็น<_>ไทย<_>ลาว<_>จีน<_>เพิ่มทางเลือกขนส่งสินค้าเกษตรต้นทุนต่ำ<_>และมีประสิทธิภาพ", "“ทิพานัน”<_>โชว์ผลงาน<_>“พล.อ.ประยุทธ์”<_>หาเงินได้<_>ใช้เงินเป็น<_>ยกระดับระบบโลจิสติกส์ไทย<_>ประเดิมขบวนรถไฟขนทุเรียนแช่เย็น<_>ไทย<_>ลาว<_>จีน<_>เพิ่มทางเลือกขนส่งสินค้าเกษตรต้นทุนต่ำ<_>และมีประสิทธิภาพ<_>เกิดประโยชน์ทางเศรษฐกิจขนาดใหญ่จนถึงชาวสวน", "วันที่<_>23<_>เมษายน<_>2566<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตามที่นโยบายของพล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>ให้ความสำคัญกับการเพิ่มขีดความสามารถในการแข่งขันของประเทศให้ทัดเทียมนานาชาติ<_>และก้าวไปสู่การเป็นผู้นำในภูมิภาค<_>มุ่งเน้นหาเงินได้อย่างยั่งยืน<_>และพัฒนาให้คุ้มค่าเงินที่จะลงทุนเสมอ", "ที่ผ่านมาได้พัฒนาโครงสร้างพื้นฐานเพื่อวางรากฐานของประเทศให้มั่นคง<_>จึงได้ติดตามความคืบหน้าโครงการต่างๆอย่างใกล้ชิด<_>โดยเฉพาะการพัฒนาโครงข่ายระบบราง<_>จนมีความก้าวหน้าเป็นที่ประจักษ์<_>เพื่อรองรับความต้องการการเดินทางของประชาชนให้สะดวกรวดเร็วและประหยัด<_>ยกระดับระบบโลจิสติกส์ของประเทศให้มีความคล่องตัว<_>และมีประสิทธิภาพ<_>สามารถเชื่อมโยงครอบคลุมโครงข่ายทั่วประเทศและเชื่อมโยงระหว่างประเทศได้อย่างไร้รอยต่อ", "น.ส.ทิพานัน<_>กล่าวว่า<_>โดยล่าสุด<_>เมื่อวันที่<_>19<_>เมษายน<_>2566<_>ที่ผ่านมา<_>ได้มีพิธีเปิดเดินขบวนรถสินค้าคอนเทนเนอร์<_>ส่งออกทุเรียนจากภาคตะวันออกไทยสู่ประเทศจีน<_>ด้วยรถไฟขบวนพิเศษ<_>“มาบตาพุด-สถานีท่านาแล้ง”<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>หรือสปป.ลาว<_>ซึ่งเป็นความร่วมมือระหว่างการรถไฟแห่งประเทศไทย<_>กับภาคเอกชน<_>โดย<_>เก้าเจริญ<_>เทรน<_>ทรานสปอร์ต<_>จำกัด<_>เริ่มขนส่งจากมาบตาพุด<_>จังหวัดระยอง<_>ถึงจังหวัดหนองคาย<_>และขนส่งต่อไปยังสถานีท่านาแล้งใน<_>สปป.ลาว<_>จากนั้นเชื่อมต่อการขนส่งไปที่<_>transshipment<_>yard<_>จุดเปลี่ยนถ่ายสินค้าลาว-จีน<_>ไปยังปลายทางเมืองกว่างโจว<_>ประเทศจีน<_>เพื่อส่งเสริมการขนส่งสินค้า<_>แก้ปัญหาผลไม้ค้างด่าน<_>จากแหลมฉบัง<_>ถึง<_>คุนหมิง<_>ใน<_>5<_>วัน", "ในการเปิดเดินขบวนรถสินค้าคอนเทนเนอร์ขนส่งทุเรียน<_>ด้วยรถไฟขบวนพิเศษมาบตาพุด-สถานีท่านาแล้ง<_>สปป.ลาวครั้งนี้<_>ได้มีการขนส่งทุเรียนจำนวน<_>25<_>ตู้<_>ตู้ละ<_>24<_>ตัน<_>รวมจำนวนทั้งสิ้น<_>600<_>ตัน<_>โดยตู้คอนเทนเนอร์มีการควบคุมอุณหภูมิพร้อมติดตั้งเครื่องทำความเย็นในตัว<_>ซึ่งนำผลไม้จากแหล่งผลิตในพื้นที่ภาคตะวันออกของไทยไปสู่ประเทศจีน<_>เป็นการช่วยเพิ่มทางเลือกในการขนส่งสินค้าเกษตรแก่พี่น้องเกษตรกรที่มีประสิทธิภาพ<_>ต้นทุนต่ำ<_>และประหยัดพลังงาน<_>อีกทั้งสามารถขนส่งได้ครั้งละจำนวนมากกว่าทางถนนหลายเท่าตัว<_>ที่สำคัญยังช่วยดูแลรักษาผลผลิตส่งถึงมือผู้บริโภคได้อย่างมีคุณภาพ", "“ขบวนรถไฟขนทุเรียนแช่เย็นนี้<_>จึงเป็นอีกหนึ่งผลงานชิ้นโบว์แดงของพล.อ.ประยุทธ์<_>ที่<_>หาเงินได้<_>ใช้เงิน<_>ในการพัฒนาเส้นทางขนส่งสินค้าระหว่างประเทศได้แล้วจริงๆ<_>โดยนำมาซึ่งประโยชน์ในหลายมิติ<_>ตั้งแต่โครงสร้างทางเศรษฐกิจไปจนถึงชาวสวน<_>นอกจากพี่น้องเกษตรกรและธุรกิจที่เกี่ยวเนื่อง<_>ยังกระตุ้นให้เกิดการลงทุน<_>การขยายกิจการ<_>พัฒนาอาชีพ<_>กระจายรายได้สู่ชุมชนตลอดเส้นทางและภาพรวมของประเทศเพื่อยกระดับคุณภาพชีวิตของประชาชน<_>พร้อมกับมุ่งมั่นในการสร้างงาน<_>สร้างเม็ดเงินเข้ากระเป๋าให้ประชาชนเพิ่มขึ้น”น.ส.ทิพานัน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9684777855873108, "len_token": 496}, {"label": "LABEL_1", "score": 0.9830166697502136, "len_token": 238}], "avg_score": 0.9731920286810041, "sentiment_type": "positive"}
{"date": "2023-4-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ปลุกพลังมหาดไทยใสสะอาดต่อต้านการทุจริต\"<_>รองปลัดฯ<_>มหาดไทย<_>เปิดกิจกรรมทบทวนการประเมินความเสี่ยงการทุจริตกระทรวงมหาดไทย", "content": ["\"ปลุกพลังมหาดไทยใสสะอาดต่อต้านการทุจริต\"<_>รองปลัดฯ<_>มหาดไทย<_>เปิดกิจกรรมทบทวนการประเมินความเสี่ยงการทุจริตกระทรวงมหาดไทย", "\"ปลุกพลังมหาดไทยใสสะอาดต่อต้านการทุจริต\"<_>รองปลัด<_>มท.<_>เปิดกิจกรรมทบทวนการประเมินความเสี่ยงการทุจริตกระทรวงมหาดไทย<_>เน้นย้ำ<_>สร้างความรู้ความเข้าใจทุกภาคส่วนเป็นภาคีประเมินความเสี่ยงและต่อต้านการทุจริตเพื่อประเทศชาติมั่นคง<_>ประชาชนมีความสุขอย่างยั่งยืน", "เมื่อวันที่<_>21<_>เม.ย.<_>66<_>เวลา<_>09.00<_>น.<_>ณ<_>ห้องประชุมราชบพิธ<_>ชั้น<_>5<_>อาคารดำรงราชานุสรณ์<_>กระทรวงมหาดไทย<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>มอบหมายให้<_>นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>เป็นประธานในพิธีเปิดโครงการสัมมนาเชิงปฏิบัติการขับเคลื่อนภารกิจด้านการป้องกัน<_>ปราบปรามการทุจริตและประพฤติมิชอบ<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>กิจกรรมการขับเคลื่อนการประเมินความเสี่ยงการทุจริตของหน่วยงานที่สังกัดกระทรวงมหาดไทย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>หัวข้อ<_>“การทบทวนความรู้ความเข้าใจเกี่ยวกับการประเมินความเสี่ยง<_>การทุจริตและการจัดทำแผนบริหารความเสี่ยงการทุจริต”<_>โดยมี<_>นางสาวภัทรีพันธุ์<_>พัดใส<_>ผู้อำนวยการศูนย์ปฏิบัติการต่อต้านการทุจริต<_>กระทรวงมหาดไทย<_>ข้าราชการและเจ้าหน้าที่หน่วยงานในสังกัดสำนักงานปลัดกระทรวงมหาดไทย<_>ส่วนราชการระดับกรม<_>หน่วยงานรัฐวิสาหกิจ<_>ในสังกัดกระทรวงมหาดไทย<_>กรุงเทพมหานคร<_>และสำนักงานกองทุนจัดรูปที่ดินเพื่อพัฒนาพื้นที่<_>ที่รับผิดชอบการจัดทำแผนบริหารความเสี่ยงการทุจริต<_>ร่วมรับฟัง<_>พร้อมทั้งมีการถ่ายทอดสดผ่านระบบวีดิทัศน์ทางไกล<_>(vcs)<_>ไปยังจังหวัดทุกจังหวัด<_>และเมืองพัทยา<_>ได้รับเกียรติจาก<_>อาจารย์ฉวีวรรณ<_>นิลวงศ์<_>ผู้เชี่ยวชาญสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ<_>(ป.ท)<_>เป็นวิทยากรบรรยาย", "นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ปัญหาการทุจริตเป็นปัญหาที่ส่งผลกระทบต่อประเทศชาติและระบบราชการมายาวนาน<_>โดยมีรูปแบบของการทุจริตที่มีความหลากหลายยิ่งขึ้น<_>กระทรวงมหาดไทยได้ตระหนักถึงความสำคัญของปัญหาดังกล่าว<_>อีกทั้งในการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานภาครัฐ<_>(ita)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ได้กำหนดให้หน่วยงานดำเนินการเปิดเผยการประเมินความเสี่ยง<_>และการดำเนินการเพื่อจัดการความเสี่ยงทุจริตและประพฤติมิชอบ<_>ซึ่งเป็นการวางระบบในการป้องกัน<_>และป้องปรามการทุจริตประพฤติมิชอบที่จะเกิดขึ้นในหน่วยงาน<_>ด้วยการประเมินความเสี่ยงต่อการทุจริตประพฤติมิชอบ<_>และกำหนดมาตรการ<_>ระบบ<_>หรือแนวทางในการบริหารจัดการความเสี่ยงของการดำเนินงานที่อาจก่อให้เกิดการทุจริต<_>และจัดทำเป็นแผนบริหารความเสี่ยงการทุจริตของหน่วยงาน", "\"กระทรวงมหาดไทยมีนโยบายที่ชัดเจนในการดำเนินงานโดยยึดหลักธรรมาภิบาล<_>โดยเฉพาะอย่างยิ่ง<_>\"ความโปร่งใส\"<_>ซึ่งถือเป็นสิ่งที่ข้าราชการ<_>พนักงาน<_>เจ้าหน้าที่ทุกคน<_>ทุกหน่วยงาน<_>ต้องปฏิบัติด้วยความมุ่งมั่น<_>และเป็นพลังในการประกาศจุดยืนและทำการต่อต้านการทุจริตทุกรูปแบบ<_>พร้อมทั้งเสริมสร้างพลังการมีส่วนร่วมของภาคีเครือข่ายทั้ง<_>7<_>ภาคีในการเสริมสร้างการรับรู้ความเข้าใจในการประเมินความเสี่ยง<_>การจัดการความเสี่ยง<_>และการต่อต้านการทุจริต<_>โดยมีช่องทางที่สามารถร้องเรียนร้องทุกข์<_>ผ่านศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอดจนการแจ้งผ่านผู้บริหาร<_>หรือเป็นจดหมาย<_>ซึ่งทุกเรื่องที่แจ้งนั้นจะเป็นความลับ<_>และดำเนินการตามกฎ<_>ระเบียบที่เกี่ยวข้องอย่างเคร่งครัด<_>หากพบการกระทำผิดต้องถูกลงโทษทั้งทางวินัยและอาญา<_>ไม่มีละเว้น\"<_>รอง<_>ปลัด<_>มท.<_>กล่าวเน้นย้ำ", "นายสมคิด<_>จันทมฤก<_>รองปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>สำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ<_>(สำนักงาน<_>ป.ท)<_>เป็นหน่วยงานหลักในการขับเคลื่อนภารกิจด้านการประเมินความเสี่ยงต่อการทุจริตประพฤติมิชอบ<_>ซึ่งการสัมมนาเชิงปฏิบัติการฯ<_>ในวันนี้<_>ได้รับเกียรติจาก<_>อาจารย์ฉวีวรรณ<_>นิลวงศ์<_>ผู้เชี่ยวชาญจากสำนักงาน<_>ป.ท.<_>มาเป็นวิทยากรบรรยาย<_>จึงเป็นโอกาสที่ดีที่พี่น้องข้าราชการทั้งจากส่วนกลาง<_>ส่วนภูมิภาค<_>ตลอดจนองค์กรปกครองส่วนท้องถิ่น<_>จะได้รับข้อเสนอแนะและคำแนะนำที่มีประโยชน์ใช้ในการดำเนินการระยะต่อไป<_>และจะทำให้ทุกท่านได้เพิ่มพูนความรู้<_>ความเข้าใจเกี่ยวกับการประเมินความเสี่ยงต่อการทุจริตประพฤติมิชอบ<_>มาตรการหรือแนวทางในการบริหารจัดการความเสี่ยงของการดำเนินงานที่อาจก่อให้เกิดการทุจริต<_>รวมทั้งการกำกับ<_>ติดตามผลการประเมินความเสี่ยงต่อการทุจริตประพฤติมิชอบของหน่วยงาน<_>อันจะทำให้เกิดประโยชน์ต่อระบบราชการ<_>ต่อกระทรวงมหาดไทย<_>และพี่น้องประชาชนอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.7666990756988525, "len_token": 496}, {"label": "LABEL_1", "score": 0.8366178274154663, "len_token": 363}], "avg_score": 0.796245649474325, "sentiment_type": "positive"}
{"date": "2023-4-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัด<_>มท.<_>พร้อมด้วยนายกสมาคมแม่บ้านมหาดไทย<_>ลงพื้นที่จังหวัดนครสวรรค์<_>มอบรถวีลแชร์<_>โครงการ<_>\"รถเข็นนั่ง<_>ปันสุข\"<_>เพื่อเฉลิมพระเกียรติสมเด็จพระบรมราชชนพันปีหลวง", "content": ["ปลัด<_>มท.<_>พร้อมด้วยนายกสมาคมแม่บ้านมหาดไทย<_>ลงพื้นที่จังหวัดนครสวรรค์<_>มอบรถวีลแชร์<_>โครงการ<_>\"รถเข็นนั่ง<_>ปันสุข\"<_>เพื่อเฉลิมพระเกียรติสมเด็จพระบรมราชชนพันปีหลวง", "ปลัด<_>มท.<_>พร้อมด้วยนายกสมาคมแม่บ้านมหาดไทย<_>ลงพื้นที่จังหวัดนครสวรรค์<_>มอบรถวีลแชร์<_>โครงการ<_>\"รถเข็นนั่ง<_>ปันสุข\"<_>เพื่อเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ฯ<_>ขับเคลื่อนนโยบายของรัฐบาลและกระทรวงมหาดไทย", "ปลัด<_>มท.<_>พร้อมด้วยนายกสมาคมแม่บ้านมหาดไทย<_>ลงพื้นที่จังหวัดนครสวรรค์<_>มอบรถวีลแชร์<_>โครงการ<_>\"รถเข็นนั่ง<_>ปันสุข\"<_>เพื่อเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ฯ<_>ขับเคลื่อนนโยบายของรัฐบาลและกระทรวงมหาดไทย<_>แก้ไขปัญหาความยากจนและพัฒนาคนทุกช่วงวัยอย่างยั่งยืนตามหลักปรัชญาของเศรษฐกิจพอเพียง", "เมื่อวันที่<_>21<_>เม.ย.<_>2566<_>เวลา<_>10.00<_>น.<_>ที่หอประชุมเจ้าพระยา<_>วิริยาลัยเฉลิมพระเกียรติ<_>ศูนย์ประชุมมหาวิทยาลัยเจ้าพระยา<_>อำเภอเมืองนครสวรรค์<_>จังหวัดนครสวรรค์<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานในพิธีมอบรถวีลแชร์<_>โครงการ<_>\"รถเข็นนั่ง<_>ปันสุข\"<_>เพื่อเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ฯ<_>โดยมี<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นางสาวสนธยา<_>บุญยภูษิต<_>รองอธิบดีกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>นายชยันต์<_>ศิริมาศ<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>ทันตแพทย์หญิงศิริรัตน์<_>ศิริมาศ<_>ประธานแม่บ้านมหาดไทยจังหวัดนครสวรรค์<_>นางสาวชุติพร<_>สีชัง<_>นายจุมพฎ<_>วรรณฉัตรสิริ<_>นางพรเพชร<_>เขมวิรัตน์<_>นางชุมพิชญ์<_>เดชะรัฐ<_>รองผู้ว่าราชการจังหวัดนครสวรรค์<_>ดร.ดารัตน์<_>ศิริวิริยะกุล<_>วิภาตะกลัศ<_>อธิการบดีมหาวิทยาลัยเจ้าพระยา<_>พลตรี<_>สาธร<_>ศิริยานนท์<_>ผู้บัญชาการมณฑลทหารบกที่<_>31<_>หัวหน้าส่วนราชการ<_>ผู้บริหารหน่วยงานทั้งภาครัฐภาคเอกชน<_>และประชาชนจังหวัดนครสวรรค์<_>ร่วมในงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ตนรู้สึกยินดีเป็นอย่างยิ่งที่ได้รับเกียรติให้มาเป็นประธานในพิธีมอบรถวีลแชร์<_>โครงการ<_>\"รถเข็นนั่ง<_>ปันสุข\"<_>และได้มาช่วยกันทำสิ่งที่ดีให้กับพี่น้องประชาชน<_>ซึ่งสิ่งที่ดีที่เกิดขึ้นในวันนี้เป็นเพราะว่า<_>ผู้ว่าราชการจังหวัดและประธานแม่บ้านมหาดไทยจังหวัดนครสวรรค์<_>ได้ช่วยกันขับเคลื่อนโครงการมอบวีลแชร์ให้กับผู้ยากไร้<_>มากกว่า<_>503<_>คน<_>การทำความดีของท่านทั้งสองนับเป็นความหวังให้กับสมาคมแม่บ้านมหาดไทยในการจัดกิจกรรมเฉลิมพระชนมพรรษาเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา<_>90<_>พรรษา<_>12<_>สิงหาคม<_>2565<_>ให้เกิดผลความสำเร็จ<_>และทำให้คนที่ไม่สามารถเคลื่อนไหว<_>ได้มีโอกาสออกจากบ้านไปที่ต่าง<_>ๆ<_>ได้อย่างสะดวก<_>ได้สูดอากาศที่บริสุทธิ์<_>ได้ไปทำบุญเข้าวัด<_>ได้มีโอกาสทำความดีให้กับสังคมและประเทศชาติ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวต่ออีกว่า<_>กระทรวงมหาดไทยขอชื่นชมและขออนุโมทนา<_>ผู้ว่าราชการจังหวัดนครสวรรค์และชาวจังหวัดนครสวรรค์<_>ในฐานะข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัว<_>โดยพวกเราทุกคนมีเป้าหมายเดียวกัน<_>คือ<_>การบำบัดทุกข์บำรุงสุขให้แก่พี่น้องประชาชน<_>ซึ่งในปี<_>2566<_>นี้<_>กระทรวงมหาดไทยสถาปนาครบรอบ<_>131<_>ปี<_>ซึ่งตั้งแต่พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>รัชกาลที่<_>5<_>ได้ปฏิรูปการปกครองเพื่อให้ประเทศไทยได้เป็นปึกแผ่น<_>และไม่ให้ประเทศไทยเป็นเมืองขึ้นของชาติตะวันตก<_>ซึ่งในอดีตนั้นประเทศไทยมีการปกครองแบบหัวเมืองประเทศราช<_>ในปี<_>พ.ศ.<_>2435<_>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>รัชกาลที่<_>5<_>ทำการปฏิรูปการปกครอง<_>เป็นกระทรวง<_>ทบวง<_>กรม<_>ขึ้น<_>เกิดเป็นหน่วยงานรัฐที่มีความรับผิดชอบที่แตกต่างกันออกไป<_>ระเบียบการบริหารราชการแผ่นดินเป็นโครงสร้างที่พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว<_>รัชกาลที่<_>5<_>ผู้ทรงมีพระคุณอันประเสริฐยิ่ง<_>ผู้มีวิสัยทัศน์เล็งเห็น<_>ว่าลักษณะของผู้คนสยามประเทศต้องมีการจัดสรรแบ่งอำนาจในการที่จะทำให้ข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ช่วยกัน\"บำบัดทุกข์<_>บำรุงสุข\"<_>ดูแลผู้คนในระดับท้องที่ร่วมกัน<_>เป็นการบริหารระบบราชการที่แสดงให้เห็นว่ามีประสิทธิภาพ<_>ประเทศไทยจึงเป็นประเทศเดียวในภูมิภาคที่ไม่ได้เป็นเมืองขึ้นของชนชาติตะวันตก<_>เป็นความภาคภูมิใจของประชาชนชาวไทย<_>ดังนั้น<_>การเป็นข้าราชการในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ซึ่งมีนัยยะสำคัญว่า<_>เราต้องตั้งใจดูแลทุกข์สุขและให้ความเป็นธรรมให้แก่พี่น้องประชาชน<_>ยึดหลักการดูแลตามระเบียบราชการแผ่นดิน<_>ต้องเป็นโซ่ข้อกลางให้<_>7<_>ภาคีเครือข่าย<_>ได้แก่<_>ภาครัฐ<_>ภาควิชาการ<_>ภาคผู้นำศาสนา<_>ภาคเอกชน<_>ภาคประชาชน<_>ภาคประชาสังคม<_>และภาคสื่อมวลชน<_>ในการช่วยกันทำให้สิ่งที่เป็นปัญหาได้รับการแก้ไข<_>และทำสิ่งที่ไม่มีคุณภาพให้ได้รับการพัฒนาอย่างยั่งยืน", "\"จังหวัดนครสวรรค์มีความโชคดีที่ได้ท่านชยันต์<_>ศิริมาศ<_>มาเป็นผู้ว่าราชการจังหวัด<_>และผมก็รู้สึกดีใจที่ท่านดูแลคนนครสวรรค์เป็นอย่างดี<_>โดยเฉพาะในการจัดหารถวีลแชร์<_>โดยร่วมกับภาคีเครือข่ายทุกภาคส่วน<_>ไม่ทิ้งคนที่ด้อยโอกาสกว่าพวกเรา<_>ให้ได้มีโอกาสทำสิ่งที่ดีให้กับครอบครัวและชุมชน<_>ได้ทำให้ผู้ที่ไม่มีที่อยู่อาศัยให้มีที่อยู่อาศัย<_>โดยใช้งบประมาณที่มาจากผู้ใจบุญและผู้มีจิตศรัทธาในจังหวัดนครสวรรค์กว่า<_>50<_>ล้านบาท<_>สร้างบ้านจำนวน<_>432<_>หลัง<_>และจัดหาวีลแชร์ให้กับผู้ยากไร้ในวันนี้<_>ถือเป็นตัวอย่างที่ดีที่ช่วยคนกว่า<_>503<_>คน<_>ทำให้ครอบครัวและคนรอบ<_>ๆ<_>ได้รับประโยชน์ด้วย<_>ให้ครอบครัวได้มีโอกาสพาผู้สูงอายุไปทำบุญตักบาตร<_>ได้ไปเยี่ยมเยียนลูกหลาน<_>ได้ไปดูต้นไม้ใบหญ้าในที่ต่าง<_>ๆ<_>นับเป็นคุณประโยชน์ของผู้ว่าราชการจังหวัดนครสวรรค์<_>และเป็นคุณประเสริฐอย่างยิ่งในการบำบัดทุกข์บำรุงสุขให้กับพี่น้องประชาชนจังหวัดนครสวรรค์นอกจากนี้แล้ว<_>สิ่งที่อยากจะเห็นและต้องทำให้เกิดขึ้น<_>ตามที่กระทรวงมหาดไทยได้ดำเนินการขับเคลื่อนมาโดยตลอด<_>ประการแรกคือ<_>การเป็นผู้นำท่านที่เป็นผู้นำในพื้นที่เปรียบเสมือนนายกรัฐมนตรีประจำจังหวัด<_>คือ<_>ผู้ว่าราชการจังหวัด<_>และนายกรัฐมนตรีประจำอำเภอ<_>คือ<_>นายอำเภอ<_>ขอให้ท่านช่วยเป็นผู้นำในฐานะข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>โดยช่วยกันทำในสิ่งที่ดี<_>และขยายผลสิ่งที่ดีไปสู่พี่น้องประชาชน<_>ประการที่<_>2<_>คือ<_>เป้าหมายการบำบัดทุกข์บำรุงสุขตามที่<_>กระทรวงมหาดไทย<_>โดยกรมการปกครอง<_>ได้ดำเนินโครงการอำเภอบำบัดทุกข์บำรุงสุข<_>แบบบูรณาการอย่างยั่งยืน<_>นั่นหมายถึงอำเภอต้องรับเป็นธุระของงานทุกกระทรวง<_>ทบวง<_>กรม<_>แบบบูรณาการอย่างยั่งยืน<_>คือต้องไม่ทำคนเดียว<_>ต้องทำร่วมกันทุกภาคีเครือข่าย<_>ต้องทำจริงไม่สุกเอาเผากิน<_>และต้องคิดเสมอว่าเป้าหมายที่ยั่งยืนจะเกิดขึ้นได้โดย<_>change<_>agent<_>ไปสู่พี่น้องประชาชน<_>คือผู้นำต้องทำก่อน<_>เริ่มตั้งแต่<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>ให้ได้มีโอกาสร่วมกันคิด<_>ร่วมกันพูดคุย<_>และอาจทำเป็นประจำก็จะนำไปสู่การลงมือทำ<_>คือ<_>มีการร่วมแรงร่วมใจกันและสุดท้ายจะได้ร่วมรับประโยชน์ร่วมกัน<_>โดยอาศัยหลักการทำงานรองเท้าศึกก่อนกางเกงขาดของกรมพระยาดำรงราชานุภาพด้วยการรื้อฟื้นภูมิสังคม<_>การอยู่ร่วมกันเป็นครอบครัวเป็นชุมชน<_>ซึ่งที่กล่าวมาต้องอาศัยแรงปรารถนา<_>(passion)<_>ความมุ่งมั่นของผู้ว่าราชการจังหวัดและนายอำเภอร่วมกับภาคีเครือข่าย<_>เพื่อให้เกิดขึ้นได้อย่างยั่งยืน\"", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ที่ผ่านมากระทรวงมหาดไทยได้ดำเนินการขับเคลื่อน<_>การพัฒนาอย่างยั่งยืน<_>sdgs<_>17<_>เป้าหมาย<_>ร่วมกับองค์การสหประชาชาติ<_>(un)<_>ซึ่งมีต้นแบบตัวอย่างความยั่งยืน<_>คือ<_>ตำบลโก่งธนู<_>อำเภอเมืองลพบุรี<_>จังหวัดลพบุรี<_>ที่เป็นตัวอย่างของหมู่บ้านยั่งยืน<_>ซึ่งกระทรวงมหาดไทยได้น้อมนำพระดำริสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ที่จะทำให้ประชาชนมีความสุข<_>มีความมั่นคงในที่อยู่อาศัย<_>มีความมั่นคงทางอาหาร<_>โดยน้อมนำพระราชดำริสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>\"บ้านนี้มีรัก<_>ปลูกผักกินเอง\"<_>ให้ชุมชนและหมู่บ้านมีคลังอาหาร<_>และ\"ทางนี้มีผล<_>ผู้คนรักกัน\"<_>ซึ่งเป็นคลังอาหารสาธารณะ<_>โดยมีหน่วยทหารพัฒนาและทหารพันธุ์ดี<_>ที่ทำให้ทุกพื้นที่มีพืชผักผลไม้<_>มีสมุนไพร<_>มีพืชผักสวนครัว<_>โดยต้องฝากให้นายอำเภอทำให้เกิดขึ้นในทุกพื้นที่ให้ได้<_>เปิดการตระหนักรู้<_>ตื่นรู้<_>ทำให้ประชาชนรู้<_>และมาร่วมกันทำร่วมกันรับประโยชน์<_>นอกจากนี้<_>ยังต้องถึงส่งเสริมสุขภาพความเป็นอยู่ที่ดี<_>เริ่มตั้งแต่เด็กแรกเกิด<_>ทำให้เด็กมีอาหารการกินที่ดี<_>และต่อมาคือการมีที่อยู่อาศัยที่ดี<_>มีความมั่นคงแข็งแรง<_>ถูกสุขลักษณะ<_>ซึ่งโครงการมอบบ้าน<_>และมอบรถวีลแชร์นั้นเปรียบเสมือนยาฝรั่ง<_>ที่การแก้ไขปัญหาอย่างทันที<_>ด้วยการมอบสิ่งของมอบเงินช่วยเหลือ<_>ซึ่งตรงกันข้ามกับสิ่งที่เป็นยาไทย<_>ที่ต้องใช้เวลาในการรักษาให้หาย<_>คือการปลูกพืชผักสวนครัว<_>การเลี้ยงสัตว์<_>เพื่อสร้างอาชีพเสริม<_>ที่สามารถสร้างงานสร้างรายได้สร้างอาชีพ<_>ทำให้ประชาชนทุกคนสามารถพึ่งพาตนเองได้<_>ยาไทยที่กล่าวมานั้นต้องอาศัยผู้ว่าราชการจังหวัดนายอำเภอตลอดจนกำนัน<_>ผู้ใหญ่บ้าน<_>คณะกรรมการหมู่บ้าน<_>ซึ่งเป็นผู้นำ<_>ร่วมกัน<_>ทุกภาคส่วน<_>ไปร่วมด้วยช่วยกัน<_>ทำให้จริงที่เป็นยาไทยนั้นเกิดขึ้นได้อย่างยั่งยืน<_>ประกอบกับการรักษาสิ่งแวดล้อมด้วยการคัดแยกขยะ<_>การนำขยะมา<_>recycle<_>ซึ่งหมู่บ้านตัวอย่างที่ตำบลของธนู<_>มีการสอนให้ชาวบ้านคัดแยกขยะขาย<_>มีการจัดตั้งอาสาสมัครท้องถิ่นรักษ์โลก<_>(อถล)<_>โดยมีชาวบ้านที่เป็นอาสาสมัคร<_>มาร่วมกันคัดแยกขยะขาย<_>ทำถังขยะเปียกลดโลกร้อน<_>ทำให้เกิดขึ้นทุกครัวเรือนในชุมชน<_>ต่อยอดไปจนเป็น<_>\"ตลาดนัดถังขยะทองคำ\"<_>เกิดเป็นกองทุนสวัสดิการในการพัฒนาชุมชน<_>ด้วยการเปลี่ยนขยะเป็นมูลค่าช่วยให้บ้านเมืองสะอาด<_>หยุดยั้ง<_>climate<_>change<_>ช่วยลดโลกร้อน<_>อย่างไรก็ตามสิ่งที่สำคัญที่สุด<_>ที่ทำให้เกิดได้ในทุกครัวเรือน<_>นายอำเภอต้องช่วยทำให้เกิดขึ้นนั่นคือความรักความสามัคคีที่เกิดขึ้นในหมู่บ้าน<_>ที่มาร่วมกันคิดร่วมกันทำทำให้เกิดขึ้นในทุกพื้นที่<_>ทำให้ทุกคนมามีส่วนร่วม<_>ความปลอดภัยก็เป็นอีกหนึ่งส่วนสำคัญ<_>ร่วมกันเป็นหูเป็นตา<_>ทำให้ยาเสพติด<_>หมดไปจากพื้นที่และชุมชน<_>นอกจากนี้<_>ภูมิปัญญาของบรรพบุรุษต้องสืบทอดไปยังลูกหลาน<_>ด้วยการให้เด็กเข้ามามีส่วนร่วมทั้งในระบบ<_>คือ<_>กำนันผู้ใหญ่บ้าน<_>ไปช่วยกันเชิญชวนไปพูดคุยกับชาวบ้าน<_>พูดคุยกับเด็กเยาวชน<_>ให้มาร่วมด้วยช่วยกันพัฒนาหมู่บ้าน<_>ชุมชน<_>ในส่วนของนอกระบบ<_>คือผู้ปกครองและครอบครัว<_>ต้องสร้างเสริมการประกวดอาชีพให้แก่เด็กสอนให้เด็กเลี้ยงตนเองได้<_>พบปะพูดคุยกับญาติพี่น้อง<_>ให้มีปฏิสัมพันธ์<_>มีสัมมาคารวะ<_>เป็นที่รักเป็นที่น่าเอ็นดู<_>นอกจากนี้<_>การให้วัด<_>หรือพระพุทธศาสนาที่เป็นสิ่งยึดเหนี่ยวจิตใจของคนไทย<_>ได้มาดูแล<_>โดยอาศัยหลักธรรมคำสอน<_>หลักอิทธิบาท<_>4<_>หัวใจนักปราชญ์สุจิปุลิ<_>พรหมวิหาร<_>4<_>ทำให้ผู้คนครองตนอย่างเหมาะสม<_>เป็นสามีภรรยาที่ดีมีความสุขความเจริญ<_>พระพุทธศาสนาจึงเป็นส่วนสำคัญในการจรรโลงคนในสังคม<_>ทั้งหมดที่กล่าวมา<_>เป็นยาไทยที่ทำให้ร่างกายแข็งแรง<_>ยาวนาน<_>แม้ว่ายาไทยจะมีรสชาติขม<_>และต้องใช้เวลา<_>ต้องใช้ความพยายามทำให้เกิดขึ้น<_>จึงต้องอาศัยใจอาศัยกายของผู้ว่าราชการจังหวัดและนายอำเภอ<_>ซึ่งเป็นผู้นำของพื้นที่<_>ซึ่งในวันนี้ผู้ว่าราชการจังหวัดและนายอำเภอได้แสดงออกถึงจิตใจที่แน่วแน่<_>มีจิตใจปฏิบัติบูชา<_>เพื่อถวายเป็นพระราชกุศล", "\"ผมเองมีความสุขและขออนุโมทนาพวกเราทุกคนที่ได้ช่วยกัน<_>สังคมสงเคราะห์<_>ผู้ยากไร้ผู้ด้อยโอกาส<_>ด้วยการสร้างที่พักที่อยู่อาศัย<_>ให้การศึกษา<_>ตลอดจนการจัดหารถวีลแชร์<_>ขอให้ทุกคนช่วยกัน<_>เป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ช่วยกันสืบสาน<_>รักษา<_>และต่อยอด<_>ตามที่ผู้ว่าราชการจังหวัดนครสวรรค์<_>ได้ปฏิบัติ<_>และช่วยกันสนองพระบรมราชโองการของพระบาทสมเด็จพระเจ้าอยู่หัว<_>ในการ<_>สืบสาน<_>รักษาและต่อยอด<_>ครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎร<_>ท้ายนี้<_>สิ่งที่ดีในวันนี้จะเป็นต้นแบบให้พวกเรายึดถือปฏิบัติ<_>เป็นข้าราชการที่ดีในพระบาทสมเด็จพระเจ้าอยู่หัว<_>ช่วยกันทำงานช่วยการปฏิบัติบูชา<_>change<_>for<_>good<_>ทำสิ่งที่ดีให้เกิดขึ้นให้กับประเทศไทยอย่างยั่งยืน\"<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวทิ้งท้าย"], "sentiment": [{"label": "LABEL_1", "score": 0.9199771881103516, "len_token": 496}, {"label": "LABEL_1", "score": 0.9841832518577576, "len_token": 496}, {"label": "LABEL_1", "score": 0.9818892478942871, "len_token": 496}, {"label": "LABEL_1", "score": 0.989863932132721, "len_token": 496}, {"label": "LABEL_1", "score": 0.9931089878082275, "len_token": 496}, {"label": "LABEL_1", "score": 0.9871147871017456, "len_token": 41}], "avg_score": 0.9740209915674853, "sentiment_type": "positive"}
{"date": "2023-4-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"กำลังใจคือสิ่งสำคัญ\"<_>ปลัด<_>มท.<_>ลงพื้นที่<_>จ.นครสวรรค์<_>เยี่ยมเยียนให้กำลังใจผู้สมัครใจเข้ารับการบำบัดรักษาและฟื้นฟูสภาพทางสังคม<_>ย้ำ<_>กำลังใจคือสิ่งสำคัญที่จะทำให้เลิกยาเสพติดได้", "content": ["\"กำลังใจคือสิ่งสำคัญ\"<_>ปลัด<_>มท.<_>ลงพื้นที่<_>จ.นครสวรรค์<_>เยี่ยมเยียนให้กำลังใจผู้สมัครใจเข้ารับการบำบัดรักษาและฟื้นฟูสภาพทางสังคม<_>ย้ำ<_>กำลังใจคือสิ่งสำคัญที่จะทำให้เลิกยาเสพติดได้", "\"กำลังใจคือสิ่งสำคัญ\"<_>ปลัด<_>มท.<_>ลงพื้นที่<_>จ.นครสวรรค์<_>เยี่ยมเยียนให้กำลังใจผู้สมัครใจเข้ารับการบำบัดรักษาและฟื้นฟูสภาพทางสังคม<_>ย้ำ<_>กำลังใจคือสิ่งสำคัญที่จะทำให้เลิกยาเสพติดได้อย่างเด็ดขาด", "เมื่อวันที่<_>21<_>เม.ย.<_>2566<_>เวลา<_>14.00<_>น.<_>อาคารอเนกประสงค์<_>องค์การบริหารส่วนตำบลบ้านไร่<_>อำเภอลาดยาว<_>จังหวัดนครสวรรค์<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>ลงพื้นที่ตรวจเยี่ยมโครงการช่วยเหลือผู้เสพ/ผู้ติดยาเสพติดของศูนย์ฟื้นฟูสภาพทางสังคมจังหวัดนครสวรรค์<_>สาขาอำเภอลาดยาว<_>ประจำปี<_>2566<_>พร้อมทั้งเยี่ยมชมนิทรรศการตามโครงการนครสวรรค์<_>สุขใจ<_>และโครงการครอบครัวมหาดไทย<_>ใส่ใจสิ่งแวดล้อม<_>โดยมี<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>และนายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>ร่วมลงพื้นที่<_>ซึ่งได้รับความเมตตาจาก<_>พระศรีสุทธิพงศ์<_>เจ้าคณะอำเภอลาดยาว<_>เจ้าอาวาสวัดศรีสุธรรมาราม<_>และพระครูนิติสุตากร<_>ผู้ช่วยเลขานุการเจ้าคณะจังหวัดนครสวรรค์<_>เจ้าอาวาสวัดหนองกระดูกเนื้อ<_>ร่วมพบปะและนำเสนอการบูรณาการภาคีเครือข่ายภาคผู้นำศาสนาร่วมแก้ปัญหา<_>โอกาสนี้<_>นายชยันต์<_>ศิริมาศ<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>นางสาวชุติพร<_>สีชัง<_>นายจุมพฎ<_>วรรณฉัตรสิริ<_>นางพรเพชร<_>เขมวิรัตน์<_>นายชุมพิชญ์<_>เดชะรัฐ<_>รองผู้ว่าราชการจังหวัดนครสวรรค์<_>นายสุวัฒน์<_>จันทร์สุข<_>ปลัดจังหวัดนครสวรรค์<_>ผู้แทนผู้บัญชาการตำรวจภูธรภาค<_>6<_>หัวหน้าส่วนราชการ<_>นายอำเภอทุกอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และเจ้าหน้าที่จากหน่วยงานทั้งภาครัฐ<_>ภาคเอกชน<_>ประชาชนในพื้นที่ให้การต้อนรับ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>พระบาทสมเด็จพระเจ้าอยู่หัวทรงมีพระราชปณิธานอันแน่วเเน่ที่จะทำให้<_>\"ประเทศชาติมั่นคง<_>ประชาชนมีความสุข<_>แก้ไขในสิ่งผิด<_>สืบสานในพระราชปณิธาน<_>ภายใต้ปรัชญาของเศรษฐกิจพอเพียง\"<_>ซึ่งในวันนี้จังหวัดนครสวรรค์ได้มีกิจกรรมฝึกอบรมของศูนย์ฟื้นฟูสภาพทางสังคมจังหวัดนครสวรรค์<_>ประจำปี<_>2566<_>เป็นรุ่นที่<_>2<_>อันเป็นหนึ่งในกิจกรรมที่สนองพระบรมราโชบาย<_>\"แก้ไขในสิ่งผิด\"<_>โดยนำผู้ป่วยยาเสพติดมาเข้าสู่กระบวนการบำบัดรักษาเเละฟื้นฟูสภาพทางสังคมเพื่อให้กลับไปใช้ชีวิตได้อย่างเป็นปกติสุข<_>เป็นการคืนคนดีสู่สังคม<_>ซึ่งเมื่อตนทราบว่ามีการฝึกอบรม<_>15<_>วัน<_>และวันนี้เป็นวันที่<_>2<_>จึงตั้งใจเดินทางมาเยี่ยมเยียนเเละมาให้กำลังใจผู้เข้ารับการบำบัดรักษาและฟื้นฟูสภาพทางสังคมทุกคน<_>และขอให้ข้าราชการและเจ้าหน้าที่ทุกคนได้ร่วมเป็นกำลังใจมอบให้กับผู้ที่อยู่ระหว่างการบำบัด<_>รักษา<_>และฟื้นฟูทั่วประเทศ<_>ให้มีกำลังกาย<_>กำลังใจที่เข้มแข็ง<_>กลับไปใช้ชีวิตร่วมกับผู้คนในสังคมด้วยความสุขที่ยั่งยืนต่อไป", "นายสุทธิพงษ์ฯ<_>กล่าวต่ออีกว่า<_>รัฐบาลและกระทรวงมหาดไทยได้ให้ความสำคัญในการป้องกันและแก้ไขปัญหายาเสพติดมาอย่างต่อเนื่อง<_>โดยได้ใช้กลไกในระดับพื้นที่ภายใต้การนำของผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>กำนัน<_>ผู้ใหญ่บ้าน<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>บูรณาการร่วมกับหน่วยงานที่เกี่ยวข้องในพื้นที่<_>อาทิ<_>เจ้าหน้าที่ทหาร<_>ตำรวจ<_>ป.ป.ส.<_>บุคลากรทางการศึกษา<_>และทางด้านสาธารณสุข<_>รวมถึงทุกภาคีเครือข่าย<_>โดยเฉพาะภาคีเครือข่ายภาคผู้นำศาสนา<_>เพราะหัวใจที่สำคัญของการแก้ไขปัญหายาเสพติดอย่างยั่งยืน<_>คือ<_>การมีกำลังจิตกำลังใจที่ดีเพื่อเป็นภูมิคุ้มกันที่เเข็งเเกร่งไม่ให้กลับไปยุ่งเกี่ยวกับยาเสพติดอีก", "\"ภายหลังจากเหตุการณ์กราดยิงที่<_>จ.หนองบัวลำภู<_>ทำให้ภาครัฐและสังคมได้ตระหนักถึงผลกระทบของยาเสพติดที่มีต่อระบบประสาทของผู้เสพที่อาจส่งผลให้เกิดการกระทำที่รุนเเรงทางสังคม<_>และกำหนดเจตจำนงร่วมกันว่าต้องป้องกันไม่ให้เกิดเหตุการณ์ในลักษณะดังกล่าวขึ้นอีกอย่างเด็ดขาด<_>ดังนั้น<_>กระทรวงมหาดไทย<_>โดยกรมการปกครองจึงได้สั่งการให้นายอำเภอเร่งสำรวจ<_>re<_>x-ray<_>ผู้ค้า<_>เเละผู้เสพ<_>พร้อมออกเเบบระบบการป้องกันเเละแก้ไขปัญหายาเสพติดอย่างครบวงจร<_>เพื่อให้ผู้ที่เข้าสู่กระบวนการทางกฎหมายเเละกระบวนการบำบัดรักษา<_>เลิกยุ่งกับยาเสพติดอย่างเด็ดขาด<_>โดยพบว่ามีตัวเลขผู้ป่วยยาเสพติด<_>จำนวน<_>120,000<_>คน<_>พร้อมทั้งได้รับการอนุมัติงบประมาณจากรัฐบาลในการดำเนินการฝึกอบรมบำบัด<_>รักษา<_>และฟื้นฟู<_>โดยระบบสมัครใจ<_>ทั้งนึ้<_>เมื่อเปิดรับสมัคร<_>กลับมีผู้ยื่นขอเข้ารับการบำบัดในภาพรวม<_>ทั้งสิ้น<_>150,000<_>คน<_>จากตัวเลขดังกล่าวแสดงให้เห็นนัยที่สำคัญว่า<_>ผู้ป่วยมีความตั้งใจที่จะเลิกยุ่งเกี่ยวกับยาเสพติด<_>รวมถึงคนสำคัญ<_>คือ<_>ครอบครัว<_>ให้ความสำคัญเป็นอย่างยิ่ง<_>นอกจากนี้<_>ปัจจัยที่สำคัญที่จะทำให้การเเก้ไขปัญหายาเสพติดบรรลุผล<_>คือ<_>\"กำลังใจ\"<_>เพราะแน่นอนว่าคนเราทุกคนอยากที่จะเป็นคนดีเเละได้รับการยอมรับ<_>บางครั้งอาจมีหลงผิดกันบ้าง<_>เราทุกคนในฐานะเป็นส่วนหนึ่งในสังคม<_>ไม่ว่าจะเป็น<_>เพื่อน<_>ญาติมิตร<_>คนในครอบครัว<_>นายจ้าง<_>หรือไม่ได้เกี่ยวข้อง<_>เราต้องร่วมด้วยช่วยกันให้กำลังใจ<_>เปิดโอกาสให้คนดีที่หลงผิดได้กลับตัว<_>กลับใจ<_>กลับเป็นคนดี<_>คืนสู่สังคม<_>และเป็นกำลังสำคัญของประเทศที่จะเป็นเกราะกำบัง<_>เป็นภูมิคุ้มกันให้สังคมของเราไม่มีที่ยืนสำหรับยาเสพติดอีกต่อไป\"<_>นายสุทธิพงษ์ฯ<_>กล่าวเน้นย้ำ", "นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติมว่า<_>ตลอดระยะเวลาทั้ง<_>15<_>วัน<_>ผู้ที่เข้ารับการบำบัดรักษา<_>และฟื้นฟูสภาพทางสังคม<_>จะได้รับการบำบัดรักษาความต้องการเสพยาเสพติดตามที่เเพทย์กำหนดอย่างใกล้ชิด<_>พร้อมกับมีการบรรยายจากวิทยากรและบุคคลสำคัญในพื้นที่<_>อาทิ<_>พระ<_>ผู้นำทางศาสนา<_>ปราชญ์ชาวบ้าน<_>ผู้นำชุมชน<_>ท้องที่<_>และท้องถิ่น<_>ซึ่งต่างมีความตั้งใจที่จะมาให้กำลังใจ<_>และสร้างความเข้มเเข็งของสัจจะที่จะเลิกยุ่งเกี่ยวกับยาเสพติดภายในจิตใจ<_>ให้สามารถตัดขาดได้<_>นอกจากนี้<_>ยังมีการเรียนรู้วิธีการสร้างความมั่นคงทางอาหาร<_>ตามโครงการบ้านนี้มีรัก<_>ปลูกผักกินเอง<_>ซึ่งเป็นพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>และการน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงของสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>ให้รู้จัก<_>วิถีบันได<_>9<_>ขั้นสู่ความพอเพียง<_>ซึ่งจะต้องทำขั้นพื้นฐานให้ได้<_>คือ<_>พอกิน<_>พอใช้<_>พออยู่<_>เเละพอร่มเย็น<_>พร้อมกับรักษาความสะอาดภายในบ้านเรือน<_>ชุมชน<_>รู้จักคัดเเยกขยะ<_>และจัดทำถังขยะเปียกลดโลกร้อน<_>เพื่อพึ่งพาตนเองให้ได้<_>เเละต่อยอดยกระดับผ่านเครือข่ายกลุ่มอาชีพที่สนใจต่อไป<_>โดยกิจกรรมเหล่านี้จะช่วยให้ได้ใช้เวลาว่างให้เป็นประโยชน์เเละเกิดกระบวนการเรียนรู้ว่าสามารถใช้ชีวิตได้ด้วยการพึ่งพาตนเอง<_>และยังลดรายจ่าย<_>เพิ่มรายได้<_>และจะทำให้สภาพร่างกายเเละจิตใจของผู้เข้ารับการบำบัดก็จะค่อย<_>ๆ<_>ดี<_>ขึ้นเรื่อย<_>ๆ", "\"ตนยังได้กำชับให้นายอำเภอทุกอำเภอใส่ใจดูเเล<_>โครงการฝึกอบรมฯ<_>อย่างใกล้ชิด<_>เพื่อให้เกิดผลลัพธ์ที่ดีที่สุด<_>และขออนุโมทนาบุญที่ผู้เข้ารับการอบรมทุกคนตั้งใจสมัครใจมาเข้าร่วมฝึกอบรมได้ประสบความสำเร็จดั่งที่ตั้งใจ<_>เพื่อประโยชน์เเก่ตัวเอง<_>พ่อ<_>เเม่<_>ครอบครัว<_>และสังคมต่อไป<_>และขอประชาสัมพันธ์ว่าในระหว่างนี้หากต้องการขอรับคำปรึกษาในทุก<_>ๆ<_>เรื่อง<_>สามารถโทรไปขอรับความช่วยเหลือได้ที่ศูนย์ดำรงธรรม<_>ที่สายด่วน<_>1567<_>โทรฟรี<_>หรือจะร้องทุกข์ร้องเรียน<_>โดยกระทรวงมหาดไทยพร้อมยินดีจะให้บริการทุกท่านตลอด<_>24<_>ชั่วโมง\"<_>นายสุทธิพงษ์ฯ<_>กล่าวในช่วงท้าย", "ด้านนายชยันต์<_>ศิริมาศ<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>กล่าวว่า<_>จังหวัดนครสวรรค์<_>มีนโยบายเน้นหนักในด้านการแก้ไขปัญหายาเสพติด<_>ในปี<_>พ.ศ.<_>2566<_>ประกอบด้วย<_>5<_>นโยบาย<_>คือ<_>1)<_>การเสริมสร้างหมู่บ้าน/ชุมชนเข้มแข็ง<_>เอาชนะยาเสพติดอย่างยั่งยืน<_>และการขับเคลื่อนกิจกรรมในหมู่บ้าน/ชุมชนกองทุนแม่ของแผ่นดินเดิม<_>และการจัดตั้งหมู่บ้านชุมชนกองทุนแม่ของแผ่นดินใหม่<_>2)<_>การขับเคลื่อนโครงการ<_>to<_>be<_>number<_>one<_>ทุกประเภทซึ่งจะมีการดำเนินการทั้งใน<_>หมู่บ้าน<_>ชุมชน<_>สถานศึกษา<_>สถานประกอบการ<_>หน่วยงาน<_>อำเภอและจังหวัด<_>to<_>be<_>number<_>one<_>เพื่อเป็นการเน้นการป้องกันในกลุ่มประชาชน<_>เยาวชน<_>นักเรียน<_>นักศึกษา<_>ให้ห่างไกลจากยาเสพติด<_>เป็นการป้องกันไม่ให้มีผู้ค้าผู้เสพผู้ติดยาเสพติดรายใหม่<_>3)<_>การจัดระเบียบสังคมแบบบูรณาการเพื่อเป็นการป้องกันและปราบปรามยาเสพติดอาชญากรรมเยาวชนกลุ่มเสี่ยงและอบายมุขไม่ให้เกิดขึ้นในพื้นที่<_>4)<_>โครงการแก้ไขปัญหาผู้เสพผู้ติดยาเสพติดศูนย์ปรับเปลี่ยนพฤติกรรม<_>(ศูนย์ขวัญแผ่นดินจังหวัดนครสวรรค์)<_>และการติดตามดูแลให้ความช่วยเหลือผู้ผ่านการบำบัด<_>ฟื้นฟูสมรรถภาพแบบครบวงจร<_>เพื่อคืนศักดิ์ศรีความเป็นมนุษย์ให้มีชีวิตความเป็นอยู่ที่ดีมีงานอาชีพทำหาเลี้ยงครอบครัวได้ไม่เข้าไปยุ่งเกี่ยวกับยาเสพติดและสามารถอยู่ร่วมในสังคมได้อย่างปกติสุข<_>และ<_>5)<_>การสืบสวนสอบสวนจับกุมปราบปรามผู้ค้ายาเสพติดและเครือข่ายรายย่อยและรายสำคัญ<_>รวมถึงการขยายผลด้านทรัพย์สินของผู้ต้องหาในคดียาเสพติด<_>ทั้งนี้รัฐบาลและกระทรวงมหาดไทย<_>ได้กำชับให้ดำเนินการอย่างเข้มข้น<_>เเละจริงจังมาโดยตลอด<_>เพื่อตัดวงจรการแพร่ระบาดของยาเสพติดและไม่ให้ยาเสพติดกลับมาแพร่ระบาดอย่างรุนแรงในชุมชน<_>นอกจากนี้<_>ในส่วนด้านการดำเนินงานการยึดเป้าหมายพื้นที่หมู่บ้านชุมชนและเป้าหมายบุคคลเป็นตัวตั้งในการดำเนินงานซึ่งทำให้บรรลุผลสัมฤทธิ์ที่เป็นรูปธรรมตามเป้าหมายที่กำหนดรวมทั้งยังเน้นด้านการรณรงค์ประชาสัมพันธ์เพื่อเป็นการสร้างความตระหนักและการมีส่วนร่วมของภาคประชาชนในการเข้ามามีบทบาทในการร่วมป้องกันแก้ไขเฝ้าระวังปัญหายาเสพติดอีกด้วย", "จากนั้น<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วยคณะฯ<_>ได้ร่วมกันปลูกต้นรวงผึ้ง<_>ซึ่งเป็นต้นไม้ประจำพระองค์พระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องด้วยดอกรวงผึ้งมีสีเหลือง<_>เป็นสีประจำวันเฉลิมพระชนมพรรษา<_>และผลิดอกช่วงดังกล่าวพอดี<_>และเมื่อพระองค์เสด็จฯ<_>ประกอบพระราชกรณียกิจตามสถานที่ต่าง<_>ๆ<_>จะทรงปลูกต้นรวงผึ้งพระราชทานไว้<_>เพื่อเป็นสัญลักษณ์ตัวแทนแห่งพระองค์ท่านและเพื่อเป็นสิริมงคลแก่อาณาประชาราษฎร<_>โดยต้นรวงผึ่งมีชื่อพื้นเมือง<_>เรียกว่า<_>ต้นน้ำผึ้ง<_>เป็นไม้หอมถิ่นกำเนิดในประเทศไทย<_>พบมากในป่าทางภาคเหนือสูง<_>เป็นพันธุ์ไม้ประเภทเดียวกับปอ<_>กระเจา<_>และตะขบฝรั่ง<_>คนภาคเหนือเรียกว่า<_>ต้นสายน้ำผึ้ง<_>ดอกน้ำผึ้ง<_>มีดอกสีเหลืองเข้ม<_>กลิ่นหอมตลอดทั้งวัน<_>นิยมนำมาปลูกเป็นไม้ประดับ<_>ดอกสวยงามออกเต็มต้น<_>มีกลิ่นหอมอ่อนๆ<_>ให้ร่มเงา<_>ปลูกเลี้ยงง่าย<_>และทนแล้ง"], "sentiment": [{"label": "LABEL_1", "score": 0.9582256078720093, "len_token": 496}, {"label": "LABEL_1", "score": 0.9449634552001953, "len_token": 496}, {"label": "LABEL_1", "score": 0.9933920502662659, "len_token": 496}, {"label": "LABEL_1", "score": 0.9279465675354004, "len_token": 496}, {"label": "LABEL_1", "score": 0.9565660357475281, "len_token": 139}], "avg_score": 0.9561603432323817, "sentiment_type": "positive"}
{"date": "2023-4-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนาและบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวร", "content": ["ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนาและบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวร", "ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนาและบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>21<_>เม.ย.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>20-21<_>เมษายน<_>2566<_>ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนาและบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>จังหวัดนครสวรรค์<_>ที่หอประชุมเจ้าพระยา<_>วิริยาลัยเฉลิมพระเกียรติ<_>ศูนย์ประชุมมหาวิทยาลัยเจ้าพระยา<_>อำเภอเมืองนครสวรรค์<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานในพิธีมอบรถวีลแชร์<_>โครงการ<_>\"รถเข็นนั่ง<_>ปันสุข\"<_>เพื่อเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>และเพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายประสพโชค<_>อยู่สำราญ<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายศิริพันธ์<_>ศรีกงพลี<_>รองอธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นางสาวสนธยา<_>บุญยภูษิต<_>รองอธิบดีกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>นายชยันต์<_>ศิริมาศ<_>ผู้ว่าราชการจังหวัดนครสวรรค์<_>ทันตแพทย์หญิงศิริรัตน์<_>ศิริมาศ<_>ประธานแม่บ้านมหาดไทยจังหวัดนครสวรรค์<_>นางสาวชุติพร<_>สีชัง<_>นายจุมพฎ<_>วรรณฉัตรสิริ<_>นางพรเพชร<_>เขมวิรัตน์<_>นางชุมพิชญ์<_>เดชะรัฐ<_>รองผู้ว่าราชการจังหวัดนครสวรรค์<_>ดร.ดารัตน์<_>ศิริวิริยะกุล<_>วิภาตะกลัศ<_>อธิการบดีมหาวิทยาลัยเจ้าพระยา<_>พลตรี<_>สาธร<_>ศิริยานนท์<_>ผู้บัญชาการมณฑลทหารบกที่<_>31<_>หัวหน้าส่วนราชการ<_>ผู้บริหารหน่วยงานทั้งภาครัฐภาคเอกชน<_>และประชาชนจังหวัดนครสวรรค์<_>ร่วมพิธี", "2.<_>จังหวัดกำแพงเพชร<_>ที่ศาลาการเปรียญ<_>วัดพระบรมธาตุ<_>อารามหลวง<_>อำเภอเมืองกำแพงเพชร<_>พระราชวชิรเมธี<_>เจ้าคณะจังหวัดกำแพงเพชร<_>เจ้าอาวาสวัดพระบรมธาตุ<_>พระอารามหลวง<_>เป็นประธานฝ่ายสงฆ์<_>นายชาธิป<_>รุจนเสรี<_>ผู้ว่าราชการจังหวัดกำแพงเพชร<_>เป็นประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีเจริญพระพุทธมนต์ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>นายบุญช่วย<_>หอมยามเย็น<_>รองผู้ว่าราชการจังหวัดกำแพงเพชร<_>พล.ต.ต.พิพัฒน์<_>ชุ่มมณีกูล<_>ผู้บังคับการตำรวจภูธรเมืองกำแพงเพชร<_>หัวหน้าส่วนราชการ<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>ตลอดจนพุทธศาสนิกชนชาวจังหวัดกำแพงเพชรร่วมพิธี", "3.<_>จังหวัดพระนครศรีอยุธยา<_>ที่วัดพนัญเชิงวรวิหาร<_>อำเภอพระนครศรีอยุธยา<_>พระเมธีวราภรณ์<_>(เชิดชัย<_>กตปุญฺโญ)<_>รองเจ้าคณะจังหวัดพระนครศรีอยุธยา<_>ผู้ช่วยเจ้าอาวาสวัดพนัญเชิงวรวิหาร<_>ประธานฝ่ายสงฆ์<_>นายไพรัตน์<_>เพชรยวน<_>รองผู้ว่าราชการจังหวัดพระนครศรีอยุธยา<_>ประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>คณะผู้พิพากษา<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "4.<_>จังหวัดฉะเชิงเทรา<_>ที่วัดโสธรวราราม<_>วรวิหาร<_>ตำบลหน้าเมือง<_>อำเภอเมืองฉะเชิงเทรา<_>นายณัฐพงษ์<_>สงวนจิตร<_>รองผู้ว่าราชการจังหวัดฉะเชิงเทรา<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่เข้าร่วมพิธี", "5.<_>จังหวัดตราด<_>ที่ตำบลแหลมงอบ<_>อำเภอแหลมงอบ<_>นางชุลีพร<_>เตรัตน์<_>นายกเหล่ากาชาดจังหวัดตราด<_>พร้อมด้วยกรรมการและสมาชิกเหล่ากาชาด<_>ผู้นำท้องถิ่นท้องที่<_>ลงพื้นที่เยี่ยมผู้ป่วยติดเตียงยากไร้ในเขตพื้นที่เทศบาลตำบลแหลมงอบ<_>จำนวน<_>2<_>ราย<_>เพื่อถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "6.<_>จังหวัดสุพรรณบุรี<_>ที่วัดสระหลวง<_>ตำบลทะเลบก<_>อำเภอดอนเจดีย์<_>นายบุญญาฤทธิ์<_>เยี่ยมยอด<_>นายอำเภอดอนเจดีย์<_>เป็นประธานในพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>หัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่เข้าร่วมพิธี", "7.<_>จังหวัดภูเก็ต<_>ที่วัดอนุภาษกฤษฎาราม<_>(วัดเก็ตโฮ่)<_>ตำบลกะทู้<_>อำเภอกะทู้<_>นายเรวัต<_>อารีรอบ<_>นายกองค์การบริหารส่วนจังหวัดภูเก็ต<_>เป็นประธานพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>นายอานุภาพ<_>เวชวนิสนอง<_>รองนายก<_>อบจ.ภูเก็ต<_>นายหัตถ์<_>กตัญชลีกุล<_>ประธานสภา<_>อบจ.ภูเก็ต<_>นายเฉลิมศักดิ์<_>มณีศรี<_>นายกเทศมนตรีเมืองป่า<_>พร้อมด้วย<_>หัวหน้าส่วนราชการ<_>และพุทธศาสนิกชนในพื้นที่เข้าร่วมพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9484544396400452, "len_token": 496}, {"label": "LABEL_1", "score": 0.8726023435592651, "len_token": 496}, {"label": "LABEL_1", "score": 0.9189391732215881, "len_token": 496}, {"label": "LABEL_1", "score": 0.8644270300865173, "len_token": 161}], "avg_score": 0.908557153565006, "sentiment_type": "positive"}
{"date": "2023-4-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-น้อมนำพระดำริ<_>\"เจ้าฟ้าสิริวัณณวรีฯ\"<_>จาก<_>sustainable<_>fashion<_>สู่<_>sustainable<_>village<_>ปลัด<_>มท.<_>-<_>แม่บ้านมหาดไทย<_>ลงพื้นที่โค้ชชิ่งผ้าลายดอกรักราชกัญญา<_>เพื่อสร้างงาน<_>สร้างอาชีพ", "content": ["น้อมนำพระดำริ<_>\"เจ้าฟ้าสิริวัณณวรีฯ\"<_>จาก<_>sustainable<_>fashion<_>สู่<_>sustainable<_>village<_>ปลัด<_>มท.<_>-<_>แม่บ้านมหาดไทย<_>ลงพื้นที่โค้ชชิ่งผ้าลายดอกรักราชกัญญา<_>เพื่อสร้างงาน<_>สร้างอาชีพ", "น้อมนำพระดำริ<_>\"เจ้าฟ้าสิริวัณณวรีฯ\"<_>จาก<_>sustainable<_>fashion<_>สู่<_>sustainable<_>village<_>ปลัด<_>มท.<_>-<_>แม่บ้านมหาดไทย<_>ลงพื้นที่โค้ชชิ่งผ้าลายดอกรักราชกัญญา<_>เพื่อสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ประชาชนภาคเหนือ<_>ให้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน", "วันนี้<_>(22<_>เม.ย.<_>66)<_>เวลา<_>10.00<_>น.<_>ที่ห้องมารีน่าแกรนด์บอลรูม<_>กัซซัน<_>พาโนรามา<_>รีสอร์ท<_>ลำพูน<_>อำเภอเมืองลำพูน<_>จังหวัดลำพูน<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>เป็นประธานเปิดกิจกรรมการพัฒนาศักยภาพผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ด้านผ้าไทย<_>และงานหัตถกรรม<_>(coaching)<_>“ผ้าลายดอกรักราชกัญญา”<_>จุดดำเนินการที่<_>4<_>จังหวัดลำพูน<_>ตามโครงการยกระดับการพัฒนาผลิตภัณฑ์ภูมิปัญญาผ้าไทยและงานหัตถกรรมชุมชน<_>โดยมี<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>นายสันติธร<_>ยิ้มละมัย<_>ผู้ว่าราชการจังหวัดลำพูน<_>พร้อมด้วยนางดวงกมล<_>ยิ้มละมัย<_>ประธานแม่บ้านมหาดไทยจังหวัดลำพูน<_>นายวรงค์<_>แสงเมือง<_>รองอธิบดีกรมการพัฒนาชุมชน<_>นายอนุพงษ์<_>วาวงศ์มูล<_>นายชาตรี<_>กิตติธนดิตถ์<_>รองผู้ว่าราชการจังหวัดลำพูน<_>นายโยธิน<_>ประสงค์ความดี<_>ปลัดจังหวัดลำพูน<_>นายบุญส่ง<_>ไชยมณี<_>หัวหน้าสำนักงานจังหวัดลำพูน<_>ผู้ตรวจราชการกรมการพัฒนาชุมชน<_>พัฒนาการจังหวัด<_>ผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>ผ้าไทย<_>และสื่อมวลชน<_>ในเขตพื้นที่จังหวัดภาคเหนือ<_>กว่า<_>200<_>คน<_>ร่วมในพิธีฯ<_>โดยได้รับเกียรติจาก<_>\"คณะที่ปรึกษาโครงการผ้าไทยใส่ให้สนุก”<_>อาทิ<_>ดร.ศรินดา<_>จามรมาน<_>นักวิชาการอิสระ<_>นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>ผู้เชี่ยวชาญด้านผ้าไทยและผู้เชี่ยวชาญการย้อมสีธรรมชาติ<_>นายศิริชัย<_>ทหรานนท์<_>นักออกแบบและเจ้าของแบรนด์<_>theatre<_>นายกุลวิทย์<_>เลาสุขศรี<_>บรรณาธิการบริหาร<_>นิตยสาร<_>vogue<_>ประเทศไทย<_>ดร.กรกลด<_>คำสุข<_>รองคณบดีฝ่ายนวัตกรรมทางปัญญาและวิจัย<_>วิทยาลัยอุตสาหกรรมสร้างสรรค์<_>มหาวิทยาลัยศรีนครินทรวิโรฒ<_>นายตะวัน<_>ก้อนแก้ว<_>ผู้ช่วยบรรณาธิการแฟชั่น<_>vogue<_>นายนุวัฒน์<_>พรมจันทึก<_>ผู้เชี่ยวชาญด้านการย้อมสีธรรมชาติ<_>นายกฤติน<_>วงค์สถาน<_>ดีไซน์เนอร์<_>krit<_>boutique<_>ร่วมเป็นวิทยากร", "โอกาสนี้<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>พร้อมด้วย<_>ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>มอบคอมพิวเตอร์<_>จำนวน<_>2<_>เครื่องให้แก่ศูนย์พัฒนาเด็กเล็กตำบลป่าสักเพื่อใช้สำหรับการศึกษา<_>โดยมี<_>ดร.วิชากร<_>ลังกาฟ้า<_>รองนายกเทศมนตรีตำบลป่าสัก<_>นายไพศาล<_>ยอดมูลดี<_>ผู้อำนวยการกองการศึกษา<_>เทศบาลตำบลป่าสัก<_>รับมอบ", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมีพระกรุณาธิคุณต่อประชาชนชาวไทย<_>โดยเฉพาะอย่างยิ่งพี่น้องช่างทอผ้าและผู้ประกอบการ<_>otop<_>ด้านผ้าและหัตถกรรม<_>ซึ่งปรากฏอย่างชัดแจ้งว่า<_>ในห้วงระยะเวลา<_>3<_>ปีที่พระองค์ท่านทรงมุ่งมั่นในการใช้พระสติปัญญาความสามารถ<_>ทรงโน้มพระองค์ลงมาประทับเคียงข้างพี่น้องช่างทอผ้าและพระราชทานพระวินิจฉัย<_>พระราชทานพระดำริ<_>รวมทั้งพระราชทานลายผ้าพระราชทาน<_>เริ่มตั้งแต่ลายขอเจ้าฟ้าสิริวัณณวรีฯ<_>ลายขิดนารีรัตนราชกัญญา<_>และล่าสุด<_>คือ<_>ลายดอกรักราชกัญญา<_>พร้อมทั้งแนวทางในการตัดเย็บให้มีความสวยสดงดงามหลากหลาย<_>มีลวดลายสลับกลับด้านผ่านการออกแบบที่ทันสมัย<_>และสร้างความยั่งยืนด้วยการใช้สีธรรมชาติย้อมผ้า<_>ทำให้พวกเราสามารถก้าวข้ามกับดักผ้าไทย<_>เกิดเป็น<_>outcome<_>ที่สังคมเกิดความเชื่อมั่นว่าผ้าไทยสามารถตอบสนองรสนิยมของคนทุกเพศ<_>ทุกวัย<_>ใส่ได้ทุกโอกาส<_>ทุกสถานที่<_>และสามารถทำให้คนที่สวมใส่และคนที่ได้พบเห็นมีความสุข<_>ตรงตามวัตถุประสงค์ของโครงการพระดำริ<_>\"โครงการผ้าไทยใส่ให้สนุก\"<_>และทรงพระราชทานพระอนุญาตให้ทุกคนสามารถนำไปต่อยอดได้<_>เพราะทุกโครงการของพระองค์ท่านนั้น<_>ทรงปรารถนาที่จะทำให้พี่น้องคนไทยได้มีอาชีพ<_>มีรายได้<_>แล้วนำรายได้ที่ได้นั้นไปพัฒนาคุณภาพชีวิตตนเองให้มีความสุขอย่างยั่งยืน", "\"ทั้งหมดทั้งปวงนี้คือพระปณิธานอันแน่วแน่ของสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ในการแบ่งเบาพระราชภาระของพระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้าฯ<_>พระบรมราชินี<_>เพื่อสนองพระราชปณิธานของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>อันสอดคล้องกับพระปฐมบรมราชโองการ<_>\"เราจะสืบสาน<_>รักษา<_>และต่อยอด<_>และครองแผ่นดินโดยธรรม<_>เพื่อประโยชน์สุขแห่งอาณาราษฎรตลอดไป\"<_>ทำให้พวกเรามีรายได้<_>มีคุณภาพชีวิตที่ดีและมีความสุข<_>ด้วยการที่พระองค์ท่านนำเอาสิ่งที่สมเด็จย่าของพระองค์<_>หรือ<_>สมเด็จพระบรมราชชนนีพันปีหลวง<_>มาสืบสาน<_>รักษา<_>และต่อยอด<_>โดยพระองค์ได้เสด็จไปทรงงานในจังหวัดต่าง<_>ๆ<_>ด้วยพระปณิธานอันแรงกล้าที่ต้องการต่อยอดผ้าไทย<_>งานหัตถกรรมไทยให้เป็นสากล<_>เป็นที่นิยมของคนทุกเพศ<_>ทุกวัย<_>ทุกชาติ<_>ทุกภาษา<_>และทรงมุ่งมั่นในเรื่องการสร้างความยั่งยืน<_>ด้วยการส่งเสริมการใช้สีธรรมชาติ<_>เพราะสีเคมีเต็มไปด้วยสารตะกั่ว<_>โดยทรงแสดงออกด้วยการไม่รับผ้าที่ทูลเกล้าฯ<_>ถวายที่เป็นสีเคมี<_>และพระราชทานคำแนะนำให้ใช้สีธรรมชาติ<_>เพราะสีเคมีเทลงดินก็เสีย<_>เทลงน้ำก็เน่า<_>ต้มเพื่อย้อมสีไอก็ลอยขึ้นสู่ชั้นบรรยากาศพร้อมสารที่ก่อให้เกิดภาวะก๊าซเรือนกระจก<_>โลกก็จะอายุสั้นลงด้วยความแปรปรวนของสภาพอากาศทั้งนี้จากการศึกษาพบว่าในปี<_>2566<_>และ<_>2567<_>โลกของพวกเรามีสภาพอากาศร้อนที่สุดในรอบ<_>144<_>ปี\"<_>ปลัด<_>มท.<_>กล่วในช่วงต้น", "นายสุทธิพงษ์ฯ<_>กล่าวต่ออีกว่า<_>ด้วยพระวิสัยทัศน์อันแน่วแน่มั่นคงในการส่งเสริมคุณภาพชีวิตที่ดีให้กับประชาชน<_>พระองค์ได้พระราชทานหนังสือ<_>sustainable<_>city<_>ให้กับปลัดกระทรวงมหาดไทย<_>นายกสมาคมแม่บ้านมหาดไทย<_>อธิบดีกรมการพัฒนาชุมชน<_>และประธานแม่บ้านพัฒนาชุมชน<_>พร้อมทั้งพระราชทานพระดำริ<_>\"หมู่บ้านยั่งยืน<_>(sustainable<_>village)\"<_>เพื่อให้ข้าราชการกระทรวงมหาดไทยได้เป็นผู้นำบูรณาการร่วมกับทุกกระทรวง<_>ทำให้ทุกหมู่บ้านเป็นหมู่บ้านยั่งยืน<_>อันเป็นการขยายผลมาจากที่พวกเราได้น้อมนำพระดำริ<_>sustainable<_>fashion<_>อย่างยั่งยืน<_>จากโครงการผ้าไทยใส่ให้สนุก<_>ซึ่งประกอบด้วย<_>1)<_>การพึ่งพาตนเองจากวัตถุดิบ<_>ปลูกหม่อน<_>เลี้ยงไหม<_>ปลูกฝ้าย<_>และแลกเปลี่ยนซื้อขายจากเกษตรกรคนไทยในประเทศทั้ง<_>76<_>จังหวัดโดยสามารถขอรายชื่อได้ที่สำนักงานพัฒนาชุมชนจังหวัดทุกจังหวัด<_>2)<_>ใช้ความเพียรพยายามในการใช้ความรู้ความสามารถ<_>ทำผ้าด้วยแรงกายแรงใจของพวกเรา<_>น้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงมาใช้กับอาชีพ<_>มาใช้ในการดำรงชีวิตให้พึ่งพาตนเอง<_>3)<_>ถ่ายทอดองค์ความรู้ที่ได้รับจากวิทยากรไปสู่ลูกหลาน<_>เพื่อสร้างโอกาสให้กับเพื่อนสมาชิก<_>ให้กับลูกหลาน<_>ได้รับองค์ความรู้ไปต่อยอดพัฒนาคุณภาพชีวิต<_>4)<_>นำหลักแฟชั่นสมัยใหม่มาประยุกต์พัฒนางาน<_>ด้วยการเพิ่มเติมบอกเล่าเรื่องราวความเป็นมาของผ้าของชิ้นงานที่เราทำ<_>ที่เราเรียกว่า<_>story<_>telling<_>เพราะมันเป็นเสน่ห์ที่จะทำให้สินค้าเป็นที่ถูกจดจำ<_>พร้อมทั้งการจัดทำ<_>packaging<_>ที่ดี<_>และคำนึงถึงความต้องการของผู้ที่สวมใส่<_>ติดตามข่าวสารการเปลี่ยนแปลง<_>ความนิยมชมชอบของแฟชั่นในอนาคต<_>โดยพระองค์ท่านได้พระราชทานหนังสือ<_>trend<_>book<_>และทรงเป็นบรรณาธิการรวบรวมเรียบเรียงและเอาแนวโน้มของวงการแฟชั่นในอนาคต<_>ซึ่งทั้งหลายทั้งปวงประมวลรวมกันเป็น<_>sustainable<_>fashion", "นายสุทธิพงษ์ฯ<_>กล่าวเพิ่มเติมว่า<_>สิ่งต่าง<_>ๆ<_>เหล่านี้<_>จะนำไปสู่หมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>อันมีองค์ประกอบ<_>คือ<_>ต้องรวมกลุ่มกันทำงาน<_>ทำงานเป็นทีม<_>ด้วย<_>7<_>ภาคีเครือข่าย<_>ช่วยกันคิด<_>ช่วยกันลงมือทำ<_>เพิ่อจะได้ร่วมรับประโยชน์<_>โดยมีพื้นฐานสำคัญ<_>คือ<_>ปัจจัย<_>4<_>คือ<_>1)<_>น้อมนำพระราชดำริ<_>\"บ้านนี้มีรักปลูกผักกินเอง\"<_>ของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>ไปทำในทุกครัวเรือน<_>2)<_>ดูแลสิ่งแวดล้อม<_>คัดแยกขยะครัวเรือน<_>ทำถังขยะเปียกลดโลกร้อน<_>3)<_>สืบสานรักษาวัฒนธรรม<_>ประเพณี<_>ภูมิปัญญา<_>4)<_>ดูแลที่อยู่อาศัยบ้านเรือนให้มั่นคงแข็งแรง<_>และ<_>5)<_>มีกระบวนการถ่ายทอดสิ่งที่เป็นภูมิปัญญาให้กับลูกหลาน<_>ด้วยการให้เขาได้เห็นเราทำและร่วมทำ", "\"อย่าท้อ<_>และขอให้มั่นใจว่าทุกลวดลายผ้าสามารถดัดแปลงลดย่อปรับลดขนาดได้<_>ดังที่พระองค์หญิงพระราชทานเป็นต้นแบบให้เห็นแล้วว่า<_>ผ้าไทยสามารถดัดแปลงได้<_>เราต้องเดินไปข้างหน้า<_>ต้องมีฝีมือดีขึ้น<_>ต้องมีศักยภาพดีขึ้น<_>ดีทั้งประสิทธิภาพและประสิทธิผล<_>เพื่อถวายเป็นพระกำลังใจให้พระองค์ท่าน<_>ทำให้ผ้าไทยมีชื่อเสียงทั้งในระดับจังหวัด<_>ระดับประเทศ<_>และระดับโลก<_>ด้วยการนำสิ่งที่พระองค์พระราชทานทั้งองค์ความรู้และลวดลายมาใช้ให้เพิ่มมากขึ้น<_>เพราะทุกชิ้นงานที่เพิ่มขึ้นหมายถึงรายได้ของพวกเราที่เพิ่มขึ้น<_>และส่งเข้าประกวดพร้อมเชิญชวนเพื่อนทุกกลุ่มได้ส่งผลงานเข้าประกวดโดยพร้อมเพรียงกัน\"<_>ปลัด<_>มท.<_>กล่าวในช่วงท้าย", "ดร.วันดี<_>กุญชรยาคง<_>จุลเจริญ<_>นายกสมาคมแม่บ้านมหาดไทย<_>กล่าวว่า<_>ด้วยสำนึกในพระมหากรุณาธิคุณของสมเด็จพระนางเจ้าสิริกิติ์<_>พระบรมราชินีนาถ<_>พระบรมราชชนนีพันปีหลวง<_>ที่ทรงตรากตรำพระวรกาย<_>ตั้งแต่เมื่อ<_>70<_>ปีที่แล้ว<_>ทรงทำให้ผ้าไทยที่ไม่มีอยู่ในประเทศเราเลย<_>ด้วยการทรงรื้อฟื้นผ้าไทยให้กลับคืนสู่สังคมไทย<_>เปลี่ยนแปลงชีวิตสตรีจากทำไร่<_>ทำนา<_>อยู่บ้านเลี้ยงลูก<_>ให้ได้มีอาชีพเสริม<_>มีรายได้<_>แม้ว่าทุกวันนี้พระองค์ท่านไม่สามารถทรงงานได้เหมือนในอดีต<_>แต่พวกเราโชคดีที่มีพระบาทสมเด็จพระเจ้าอยู่หัวผู้ทรงมีพระราชปณิธานที่จะสืบสาน<_>รักษา<_>และต่อยอด<_>พระราชกรณียกิจทั้งปวง<_>และมีสมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ทรงมุ่งมั่นเสด็จพระราชทานคำแนะนำให้ทุกด้านให้กับพวกเรา<_>ทั้งทรงเป็นพระอาจารย์สอนให้กับนิสิตนักศึกษา<_>\"พระองค์ทรงเป็นพระอาจารย์โดยแท้\"<_>ทรงมีความห่วงใยพี่น้องประชาชนคนไทย<_>ดังนั้น<_>จึงขอให้พวกเราในวันนี้ซึ่งอยู่ในอาชีพการทำผ้า<_>ทำให้ต้นน้ำ<_>กลางน้ำ<_>และปลายน้ำ<_>ซึ่งต้นน้ำ<_>คือ<_>ทุกคนที่จะได้รับการ<_>coaching<_>จากผู้ที่มีความสามารถ<_>เพื่อไปตอบสนองกลางน้ำ<_>คือ<_>การออกแบบตัดเย็บ<_>เพื่อทำให้ปลายน้ำ<_>คือผู้สวมใส่<_>ได้เลือกซื้อ<_>เพิ่มมูลค่า<_>เม็ดเงินนำไปสู่การมีรายได้ที่มั่นคง", "\"ในโลกนี้ไม่มีเจ้าฟ้าเจ้าแผ่นดินประเทศไหนมาออกแบบลายผ้าให้พี่น้องประชาชนในประเทศได้สวมใส่<_>พระองค์พระราชทานลายขอเจ้าฟ้าสิริวัณณวรีฯ<_>มาชุบชีวิตคนทอผ้าในยามวิกฤตโควิด-19<_>และเกิดประโยชน์กับทุกคนถึงทุกวันนี้<_>จึงขอให้พวกเราลุกขึ้นก้าวไปสู่การเปลี่ยนแปลง<_>โดยเริ่มที่เราก่อน<_>เราต้องสร้าง<_>branding<_>เราให้ได้<_>และเมื่อผ้าเรามีลวดลายสวยออกแบบตัดเย็บดี<_>ก็จะทำให้ผ้าของเราเป็นต้นน้ำที่มีค่า<_>จึงขอเป็นกำลังใจให้กับทุกคนมุ่งมั่นออกแบบลวดลายและส่งเข้าประกวดให้มากที่สุด<_>เพื่อพัฒนาทักษะ<_>พัฒนาผลงาน<_>อันจะทำให้ได้มีรายได้ที่ยั่งยืน\"<_>ดร.วันดีฯ<_>กล่าวในช่วงท้าย", "นายธนันท์รัฐ<_>ธนเสฏฐการย์<_>กล่าวว่า<_>สำหรับคุณสมบัติของผู้ที่จะส่งผ้าเข้าประกวด<_>ต้องเป็นผู้ผลิต<_>ผู้ประกอบการ<_>otop<_>หรือช่างทอผ้า<_>หรือช่างงานหัตถกรรมที่มีภูมิลำเนาอยู่ในจังหวัดที่สมัครเข้าประกวด<_>และต้องเป็นผ้าทอมือ<_>หรือผลิตภัณฑ์ที่ทำจากมือเท่านั้น<_>สามารถนำลายโบราณของแต่ละท้องถิ่นมาผสมผสานกับผ้าลายพระราชทาน<_>\"ลายดอกรักราชกัญญา\"<_>ได้ทุกประเภท<_>เปิดรับสมัครตั้งแต่วันที่<_>1<_>พฤษภาคม<_>–<_>4<_>สิงหาคม<_>2566<_>ณ<_>สำนักงานพัฒนาชุมชนจังหวัดและอำเภอ<_>ในพื้นที่ภูมิลำเนาของผู้สมัคร", "ดร.ศรินดา<_>จามรมาน<_>กล่าวว่า<_>สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าสิริวัณณวรี<_>นารีรัตนราชกัญญา<_>ได้พระราชทานความห่วงใยผ่านคณะทำงานโครงการผ้าไทยใส่ให้สนุกในการให้คำแนะนำกับพี่น้องช่างทอผ้าทุกท่าน<_>จึงขอให้ทุกท่านได้ใช้เวลาที่มีค่าเพื่อร่วมกันสนองพระดำริ<_>ตั้งใจผลิตอย่างดีที่สุด<_>เพื่อให้พระองค์ได้ทอดพระเนตรผลงานของพวกเรา<_>และขอให้ทุกท่านได้มุ่งมั่นพัฒนา<_>สร้างสรรค์งานที่มีคุณภาพ<_>ยกระดับผลงานให้เป็นที่แพร่หลายออกสู่ตลาดอย่างเต็มกำลังความสามารถต่อไป", "กองสารนิเทศ<_>สป.มท.", "ครั้งที่<_>380/2566<_>วันที่<_>22<_>เม.ย.<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9622388482093811, "len_token": 496}, {"label": "LABEL_1", "score": 0.98148512840271, "len_token": 496}, {"label": "LABEL_1", "score": 0.8597462773323059, "len_token": 496}, {"label": "LABEL_1", "score": 0.9909148812294006, "len_token": 496}, {"label": "LABEL_1", "score": 0.9904610514640808, "len_token": 496}, {"label": "LABEL_1", "score": 0.9532357454299927, "len_token": 264}], "avg_score": 0.9566100383986537, "sentiment_type": "positive"}
{"date": "2023-4-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนาและบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวร", "content": ["ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนาและบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวร", "ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนาและบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "วันนี้<_>(22<_>เม.ย.<_>66)<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>21-22<_>เมษายน<_>2566<_>ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนาและบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.จังหวัดอุดรธานี<_>ที่วัดโพธิสมภรณ์<_>พระอารามหลวง<_>ตำบลหมากแข้ง<_>อำเภอเมืองอุดรธานี<_>พระครูโพธิธรรมสังวร<_>ผู้ช่วยเจ้าอาวาสวัดโพธิสมภรณ์<_>พระอารามหลวง<_>ประธานฝ่ายสงฆ์<_>นายวันชัย<_>คงเกษม<_>ผู้ว่าราชการจังหวัดอุดรธานี<_>ประธานฝ่ายฆราวาส<_>ร่วมกันประกอบพิธีพระพุทธมนต์เจริญจิตตภาวนาถวายพระพรสมเด็จพระเจ้าลูกเธอเจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>นายนิติพัฒน์<_>ลีลาเลิศแล้ว<_>รองผู้ว่าราชการจังหวัดอุดรธานี<_>หัวหน้าส่วนราชการ<_>ประชาชนชาวจังหวัดอุดรธานี<_>ร่วมพิธี", "2.<_>จังหวัดศรีสะเกษ<_>ที่อาคารเฉลิมพระเกียรติฉลองสิริราชสมบัติครบ<_>60<_>ปี<_>อำเภอเมืองศรีสะเกษ<_>นางมัลลิกา<_>เกษกุล<_>นายกเหล่ากาชาดจังหวัดศรีสะเกษ<_>พร้อมด้วยนางภนันท์ยา<_>สิริรุ่งวนิช<_>นางพวงทอง<_>วิรารัตน์<_>รองนายกเหล่ากาชาดจังหวัด<_>กรรมการสมาชิก<_>และเจ้าหน้าที่เหล่ากาชาดจังหวัดศรีสะเกษ<_>ออกหน่วยรับบริจาคโลหิตร่วมกับโรงพยาบาลศรีสะเกษ<_>เพื่อถวายพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้แสดงความประสงค์บริจาคโลหิต<_>จำนวน<_>205<_>ราย<_>มีผู้แสดงความประสงค์บริจาคอวัยวะ<_>จำนวน<_>2<_>ราย<_>ดวงตา<_>จำนวน<_>2<_>ราย", "3.<_>จังหวัดเลย<_>ที่ตำบลท่าช้างคล้อง<_>อำเภอผาขาว<_>นางวราภรณ์<_>เสริมภักดีกุล<_>นายกเหล่ากาชาดจังหวัดเลย<_>พร้อมด้วยนางสาวกานต์สิรี<_>เรณุมาศ<_>นางขนิษฐา<_>พินิจพานิชย์<_>รองนายกเหล่ากาชาดจังหวัดเลย<_>กรรมการ<_>และสมาชิกเหล่ากาชาดร่วมกับสาธารณสุขจังหวัดเลย<_>เยี่ยมให้กำลังใจราษฎรกลุ่มเปราะบางในสังคม<_>ผู้ป่วย<_>ผู้สูงอายุ<_>ผู้ยากไร้<_>และผู้ด้อยโอกาส<_>ในพื้นที่<_>ต.ท่าช้างคล้อง<_>อ.ผาขาว<_>จ.เลย<_>จำนวน<_>3<_>ราย<_>เพื่อถวายพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "4.จังหวัดมุกดาหาร<_>ที่ห้องแก้วมุกดาหาร<_>ศาลากลางจังหวัดมุกดาหาร<_>นางอัญชลี<_>กัลมาพิจิตร<_>นายกเหล่ากาชาดจังหวัดมุกดาหาร<_>พร้อมด้วยนางปรียนันท์<_>น้อยสันเทียะ<_>นางนภาภรณ์<_>เมฆฉิม<_>รองนายกเหล่ากาชาดจังหวัดมุกดาหาร<_>กรรมการเหล่ากาชาดจังหวัดมุกดาหารและสมาชิกเหล่ากาชาดจังหวัดมุกดาหารร่วมกับโรงพยาบาลมุกดาหาร<_>ออกหน่วยรับบริจาคโลหิต<_>\"plus<_>1<_>เพิ่มจำนวนครั้ง<_>เพิ่มโลหิต<_>เพิ่มชีวิต\"<_>(ปี<_>2)<_>เพื่อถวายพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภานเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิตทั้งสิ้น<_>124<_>ราย<_>คิดเป็น<_>ปริมาณโลหิต<_>37,200<_>ซี.ซี.<_>ผู้บริจาคดวงตา<_>จำนวน<_>9<_>ราย<_>ผู้บริจาคอวัยวะ<_>จำนวน<_>11<_>ราย", "5.<_>จังหวัดสุรินทร์<_>ที่ตำบลด่าน<_>อำเภอกาบเชิง<_>นายสุทธิโรจน์<_>เจริญธนะศักดิ์<_>นายอำเภอกาบเชิง<_>นำกิ่งกาชาดอำเภอกาบเชิง<_>หัวหน้าส่วนราชการ<_>ร่วมกันประกอบพิธียกเสาเอก<_>เสาโท<_>บ้านธารน้ำใจให้กับผู้ยากไร้และพิการตำบลด่าน<_>เพื่อถวายพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยได้รับความเมตตาจากพระครูกิตติธีราภรณ์<_>วัดสีโควนาราม<_>ร่วมประกอบพิธีในครั้งนี้ด้วย", "6.<_>จังหวัดปทุมธานี<_>ที่วัดบึงบาประภาสะวัต<_>อำเภอหนองเสือ<_>นางสาวชัชศรัณย์<_>ประภาสะวัต<_>รองนายกเทศมนตรีตำบลหนองเสือ<_>พร้อมด้วยนายสมเกียรติ<_>ศรีสังข์สุข<_>รองนายกเทศมนตรีตำบลหนองเสือ<_>สมาชิกสภาเทศบาลตำบลหนองเสือ<_>คณะผู้บริหาร<_>และเจ้าหน้าที่เทศบาลตำบลหนองเสือ<_>ร่วมกันประกอบพิธีเจริญพระพุทธมนต์และเจริญจิตตภาวนา<_>เพื่อถวายพระพรแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "7.<_>กรุงเทพมหานคร<_>ที่กองบัญชาการกองทัพไทย<_>พลตรี<_>ณรงค์ชัย<_>ไชยชนะ<_>เลขานุการกองบัญชาการกองทัพไทย<_>ประกอบพิธีเจริญพระพุทธมนต์ถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมี<_>ข้าราชการ<_>เจ้าหน้าที่<_>เข้าร่วมพิธี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน", "กองสารนิเทศ<_>สป.มท.", "ครั้งที่<_>381/2566<_>วันที่<_>22<_>เม.ย.<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9123596549034119, "len_token": 496}, {"label": "LABEL_1", "score": 0.9523944854736328, "len_token": 496}, {"label": "LABEL_1", "score": 0.9142621159553528, "len_token": 496}, {"label": "LABEL_1", "score": 0.664991021156311, "len_token": 47}], "avg_score": 0.9183365740294566, "sentiment_type": "positive"}
{"date": "2023-4-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.แรงงาน<_>จัดประชันฝีมือ<_>เฟ้นหาเยาวชนรุ่นใหม่<_>ก้าวสู่เวทีอาเซียน", "content": ["ก.แรงงาน<_>จัดประชันฝีมือ<_>เฟ้นหาเยาวชนรุ่นใหม่<_>ก้าวสู่เวทีอาเซียน", "กรมพัฒนาฝีมือแรงงาน<_>กระทรวงแรงงาน<_>จัดแข่งขันทักษะฝีมือ<_>ระดับชาติ<_>ครั้งที่<_>29<_>ระหว่างวันที่<_>22-24<_>พ.ค.2566<_>ณ<_>สถาบันพัฒนาฝีมือแรงงาน<_>1<_>สมุทรปราการ<_>เยาวชนไทยร่วมประชันฝีมือกว่า<_>300<_>คน"], "sentiment": [{"label": "LABEL_1", "score": 0.9591548442840576, "len_token": 87}], "avg_score": 0.9591548442840576, "sentiment_type": "positive"}
{"date": "2023-4-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รพ.บางละมุง<_>จ.ชลบุรี<_>ร่วม<_>องค์กรการกุศลในพื้นที่<_>มอบแว่นสายตาผู้สูงอายุ<_>หนุน<_>“ปีแห่งสุขภาพสูงวัยไทย”", "content": ["รพ.บางละมุง<_>จ.ชลบุรี<_>ร่วม<_>องค์กรการกุศลในพื้นที่<_>มอบแว่นสายตาผู้สูงอายุ<_>หนุน<_>“ปีแห่งสุขภาพสูงวัยไทย”", "ปลัดกระทรวงสาธารณสุข<_>ชื่นชมโรงพยาบาลบางละมุง<_>จังหวัดชลบุรี<_>ร่วมกับ<_>องค์กรการกุศล<_>ผู้มีจิตศรัทธาในพื้นที่<_>จัดกิจกรรมมอบแว่นสายตาให้กับผู้สูงอายุ<_>สนับสนุนนโยบาย<_>“ปีแห่งสุขภาพผู้สูงวัยไทย”<_>เบื้องต้น<_>กลุ่มธรรมะบันเทิง<_>บริจาคแว่น<_>10,000<_>อัน", "วันนี้<_>(23<_>เมษายน<_>2566)<_>นายแพทย์โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>ให้สัมภาษณ์ว่า<_>นโยบาย<_>“ปีแห่งสุขภาพสูงวัยไทย”<_>ของกระทรวงสาธารณสุข<_>มุ่งเน้นการส่งเสริม<_>“สุขภาพ”<_>เพิ่ม<_>“ความสุข”<_>ให้กับผู้สูงอายุ<_>ด้วยการคัดกรองสุขภาพผู้สูงอายุ<_>9<_>ด้าน<_>และจัดบริการคลินิกผู้สูงอายุในโรงพยาบาลทุกระดับ<_>รวมถึงจัดหาอุปกรณ์อำนวยความสะดวกสนับสนุน<_>เช่น<_>แว่นสายตา<_>ผ้าอ้อมผู้ใหญ่<_>ฟันเทียมและรากฟันเทียม<_>โดยให้เจ้าหน้าที่หน่วยบริการในสังกัดกระทรวงสาธารณสุขทั่วประเทศดำเนินการส่งมอบ<_>เพื่อช่วยให้ผู้สูงอายุมีสุขภาพแข็งแรง<_>มีชีวิตยืนยาว<_>และมีคุณภาพชีวิตที่ดีขึ้น<_>ล่าสุดมีการคัดกรองสุขภาพผู้สูงอายุแล้ว<_>4.67<_>ล้านคน<_>จากเป้าหมาย<_>10<_>ล้านคน<_>คิดเป็น<_>46.75%", "นายแพทย์โอภาสกล่าวต่อว่า<_>ในส่วนของวัสดุอุปกรณ์สนับสนุนการดำเนินชีวิต<_>นอกจากการจัดหาของภาครัฐแล้ว<_>หลายพื้นที่ยังได้รับการสนับสนุนจากภาคเอกชน<_>องค์กรการกุศล<_>และประชาชนผู้จิตศรัทธาในพื้นที่<_>ช่วยให้ผู้สูงอายุได้รับวัสดุอุปกรณ์ที่จำเป็นได้มากขึ้น<_>เช่น<_>ที่อำเภอบางละมุง<_>จังหวัดชลบุรี<_>ได้รับรายงานว่า<_>กลุ่มธรรมะบันเทิง<_>และประชาชนผู้มีจิตศรัทธา<_>ได้ร่วมบริจาคแว่นสายตาและแว่นกันแดดให้กับโรงพยาบาลบางละมุง<_>เพื่อกระจายและส่งต่อไปยังผู้สูงอายุที่มีปัญหาสายตาในพื้นที่รับผิดชอบ<_>ซึ่งเป็นเรื่องที่น่าชื่นชม<_>และต้องขอขอบคุณที่สนับสนุนการดำเนินนโยบายของกระทรวงสาธารณสุข<_>ในการดูแลสุขภาพและคุณภาพชีวิตของผู้สูงอายุทั่วประเทศ", "ด้านนายแพทย์วิชัย<_>ธนาโสภณ<_>ผู้อำนวยการโรงพยาบาลบางละมุง<_>กล่าวว่า<_>โรงพยาบาลบางละมุง<_>ได้ใช้เครือข่าย<_>รพ.สต.<_>และ<_>อสม.<_>คัดกรองสุขภาพผู้สูงอายุในพื้นที่ตามนโยบาย<_>“ปีแห่งสุขภาพสูงวัยไทย”<_>ของกระทรวงสาธารณสุข<_>โดยอำเภอบางละมุงมีผู้สูงอายุจำนวน<_>34,821<_>ราย<_>เฉพาะโรงพยาบาลบางละมุง<_>มีเป้าหมายคัดกรอง<_>4,800<_>ราย<_>ได้รับคัดกรองแล้ว<_>3,500<_>ราย<_>ภาพรวมทั้งอำเภอพบผู้ที่มีปัญหาการมองเห็น<_>541<_>ราย<_>จึงได้จัดโครงการแว่นสายตาสำหรับผู้สูงอายุขึ้น<_>โดยได้รับการสนับสนุนแว่นสายตาจากองค์กรการกุศล<_>เบื้องต้น<_>กลุ่มธรรมมะบันเทิงได้บริจาคแว่นจำนวน<_>10,000<_>อัน<_>ซึ่งในวันนี้เป็นการนัดรับแว่นสายตาสำหรับผู้สูงอายุที่ได้รับการคัดกรองจาก<_>รพ.สต.<_>แล้ว<_>และมีผู้สูงอายุจำนวนหนึ่ง<_>walk<_>in<_>มาที่โรงพยาบาล<_>จึงได้จัดจักษุแพทย์ให้บริการคัดกรองและตรวจสายตาเพิ่มเติม<_>บริเวณชั้น<_>2<_>อาคารผู้ป่วยนอก<_>เพื่อให้ผู้สูงอายุเข้าถึงการมีแว่นสายตาและเข้าถึงการรักษาได้รวดเร็วหากพบปัญหา<_>ทั้งนี้<_>ระหว่างจัดกิจกรรม<_>ยังมีผู้มีจิตศรัทธาที่ทราบข่าวนำแว่นตากันแดดมาร่วมบริจาคด้วย", "โดยโครงการแว่นสายตาสำหรับผู้สูงอายุจะยังดำเนินการไปต่อเนื่อง<_>ผู้สูงอายุในอำเภอบางละมุง<_>สามารถเข้ารับการตรวจคัดกรองได้ที่<_>รพ.สต.<_>ใกล้บ้าน<_>หรือที่<_>โรงพยาบาลบางละมุง<_>และจะนัดหมายรับแว่นสายตาที่<_>โรงพยาบาลบางละมุง<_>ในวันหยุดราชการ<_>เพื่อลดความแออัดในวันทำการปกติ<_>และให้บุตร-หลาน<_>สามารถพาผู้สูงอายุเดินทางมารับบริการได้สะดวก", "*<_>23<_>เมษายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9842482209205627, "len_token": 496}, {"label": "LABEL_1", "score": 0.9288516640663147, "len_token": 246}], "avg_score": 0.9658822465457042, "sentiment_type": "positive"}
{"date": "2023-4-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ออมสินเปิดสินเชื่อ<_>gsb<_>reopen<_>เฟส<_>2<_>หนุนท่องเที่ยวขับเคลื่อนเศรษฐกิจไทย<_>วงเงินกู้ไม่เกิน<_>5<_>ล้าน<_>ดอกเบี้ยคงที่ปีแรก<_>3.99%ปลอดชำระเงินต้น<_>2<_>ปีผ่อนนานสูงสุด<_>10<_>ปี", "content": ["ออมสินเปิดสินเชื่อ<_>gsb<_>reopen<_>เฟส<_>2<_>หนุนท่องเที่ยวขับเคลื่อนเศรษฐกิจไทย<_>วงเงินกู้ไม่เกิน<_>5<_>ล้าน<_>ดอกเบี้ยคงที่ปีแรก<_>3.99%ปลอดชำระเงินต้น<_>2<_>ปีผ่อนนานสูงสุด<_>10<_>ปี", "ธนาคารออมสินเปิดโครงการสินเชื่อ<_>gsb<_>reopen<_>ธุรกิจโรงแรม<_>และ<_>supply<_>chain<_>ของโรงแรม<_>(เฟส<_>2)<_>อีก<_>3,000<_>ล้านบาท<_>ต่อเนื่องทันที<_>โดยเปิดให้ยื่นกู้ได้แล้วตั้งแต่บัดนี้เป็นต้นไป<_>จนถึงวันที่<_>30<_>ธ.ค.2566<_>ที่ธนาคารออมสินทุกสาขาทั่วประเทศ", "นายวิทัย<_>รัตนากร<_>ผู้อำนวยการธนาคารออมสิน<_>เปิดเผยว่า<_>จากผลสำเร็จของการปล่อยสินเชื่อ<_>soft<_>loan<_>re-openวงเงิน<_>5,000<_>ล้านบาท<_>เมื่อเดือนกุมภาพันธ์<_>2566<_>ที่ผ่านมา<_>ซึ่งได้รับความสนใจจากผู้ประกอบการเป็นจำนวนมาก<_>ส่งผลให้วงเงินโครงการได้หมดลงในเวลาอันรวดเร็ว<_>แต่ลูกค้ายังมีความต้องการใช้สินเชื่ออย่างต่อเนื่องสะท้อนภาพการท่องเที่ยวและกลไกเศรษฐกิจมีแนวโน้มดีขึ้น<_>ที่หลายภาคส่วนต้องช่วยกันผลักดันขับเคลื่อน<_>ธนาคารออมสินจึงเปิดโครงการสินเชื่อ<_>gsb<_>reopenธุรกิจโรงแรม<_>และ<_>supply<_>chain<_>ของโรงแรม<_>(เฟส<_>2)<_>อีก<_>3,000<_>ล้านบาท<_>ต่อเนื่องทันที<_>โดยเปิดให้ยื่นกู้ได้แล้วตั้งแต่บัดนี้เป็นต้นไป<_>จนถึงวันที่<_>30<_>ธ.ค.2566<_>ที่ธนาคารออมสินทุกสาขาทั่วประเทศ", "โครงการสินเชื่อ<_>gsb<_>reopen<_>ธุรกิจโรงแรม<_>และ<_>supply<_>chain<_>ของโรงแรม<_>(เฟส<_>2)<_>วงเงิน<_>3,000<_>ล้านบาท<_>สำหรับผู้ประกอบการธุรกิจโรงแรม<_>และ<_>supply<_>chain<_>ของโรงแรม<_>ร้านอาหาร<_>และกลุ่มผู้ประกอบการที่มีเอกลักษณ์หรืออัตลักษณ์ของท้องถิ่นให้กู้เพื่อนำเงินไปปรับปรุงซ่อมแซมสถานประกอบกิจการ<_>จัดซื้อเครื่องมืออุปกรณ์<_>ลงทุนในทรัพย์สินถาวร<_>หรือเป็นเงินทุนหมุนเวียนในกิจการสำหรับผู้ประกอบการsmes<_>ที่เป็นบุคคลธรรมดา<_>และนิติบุคคลที่มีบุคคลสัญชาติไทยถือหุ้นเกินร้อยละ<_>50<_>ของทุนจดทะเบียน<_>ให้วงเงินกู้สูงสุดรายละไม่เกิน5<_>ล้านบาท<_>และมีระยะเวลากู้ถึง10<_>ปี<_>สามารถใช้หลักทรัพย์ค้ำประกันได้เต็มวงเงินกู้<_>หรือเลือกใช้ทั้งหลักทรัพย์และ<_>บสย.<_>(บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม)<_>ร่วมกันค้ำประกันก็ได้<_>อัตราดอกเบี้ยคงที่ปีแรกร้อยละ3.99ต่อปี<_>ปีที่<_>2<_>เป็นต้นไปmlr<_>ต่อปี<_>และ<_>mlr<_>+<_>1.00<_>ต่อปี<_>ตามประเภทหลักประกัน<_>(mlr<_>=<_>6.650)<_>และให้ปลอดชำระเงินต้นได้นานถึง<_>2<_>ปี", "สอบถามรายละเอียดเพิ่มเติมได้ที่gsb<_>sme<_>call<_>center<_>โทร.<_>02-2998899,<_>gsb<_>contact<_>center<_>โทร.<_>1115<_>และที่<_>facebook<_>:<_>gsb<_>societyทั้งนี้<_>ธนาคารออมสินไม่มีนโยบายเชิญชวนให้ยื่นกู้ทางโซเชียลมีเดียหรือลิงก์ส่งทาง<_>sms<_>แต่อย่างใด", "ข่าวประชาสัมพันธ์ธนาคารออมสิน", "https://www.gsb.or.th/news/gsbpr15-2566/", "สปอตโฆษณา<_>๖๐<_>วินาที", "https://youtu.be/ekkillyfsyw", "สปอตโฆษณา<_>๑๕<_>วินาที", "https://youtu.be/blhvoso4kvi"], "sentiment": [{"label": "LABEL_1", "score": 0.9821474552154541, "len_token": 496}, {"label": "LABEL_1", "score": 0.7746818661689758, "len_token": 233}], "avg_score": 0.9158381517204892, "sentiment_type": "positive"}
{"date": "2023-4-23", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประเดิมครั้งแรกของปี!!!<_>ธอส.<_>จัดงานประมูลขายบ้านมือสอง<_>ครั้งที่<_>1/2566<_>จำหน่ายทรัพย์ได้กว่า<_>625<_>รายการ<_>คิดเป็นมูลค่า<_>730<_>ล้านบาท", "content": ["ประเดิมครั้งแรกของปี!!!<_>ธอส.<_>จัดงานประมูลขายบ้านมือสอง<_>ครั้งที่<_>1/2566<_>จำหน่ายทรัพย์ได้กว่า<_>625<_>รายการ<_>คิดเป็นมูลค่า<_>730<_>ล้านบาท", "ผลการจัดงานประมูลขายบ้านมือสอง<_>ธอส.<_>ประจำปี<_>ครั้งที่1/2566<_>จำหน่ายทรัพย์ได้<_>625<_>รายการ<_>คิดเป็นมูลค่า<_>730<_>ลบ,<_>โดยแบ่งเป็น<_>ทรัพย์ในเขตกรุงเทพฯ<_>และปริมณฑลจำนวน<_>200<_>รายการ<_>คิดเป็นมูลค่า<_>249<_>ลบ.<_>และทรัพย์ในเขตภูมิภาคจำนวน<_>425<_>รายการ<_>คิดเป็นมูลค่า<_>481<_>ลบ.", "ธนาคารอาคารสงเคราะห์<_>เผยผลการจัดงานประมูลขายบ้านมือสอง<_>ธอส.<_>ประจำปี<_>ครั้งที่1/2566<_>ที่จัดขึ้นวานนี้<_>(22<_>เมษายน<_>2566)<_>ระหว่างเวลา<_>10.00-16.00<_>น.<_>ปรากฏว่า<_>สามารถจำหน่ายทรัพย์ได้ถึง<_>625<_>รายการ<_>คิดเป็นมูลค่า<_>730<_>ล้านบาท<_>โดยแบ่งเป็น<_>ทรัพย์ในเขตกรุงเทพฯ<_>และปริมณฑลจำนวน<_>200<_>รายการ<_>คิดเป็นมูลค่า<_>249<_>ล้านบาท<_>และทรัพย์ในเขตภูมิภาคจำนวน<_>425<_>รายการ<_>คิดเป็นมูลค่า<_>481<_>ล้านบาท<_>โดยทรัพย์ที่มีราคาประมูลต่ำสุดที่มีผู้ประมูลซื้อได้ในครั้งนี้<_>ได้แก่<_>ทรัพย์ประเภทห้องชุด<_>ขนาดเนื้อที่<_>25.67<_>ตารางเมตร<_>เขตบางเขน<_>กรุงเทพฯ<_>ปิดประมูลได้ในราคาเพียง<_>80,000<_>บาท<_>เท่านั้น<_>ขณะที่ทรัพย์ที่มีราคาประมูลสูงสุด<_>ได้แก่<_>ทรัพย์ประเภทอาคารพาณิชย์<_>ขนาดเนื้อที่<_>72<_>ตารางวา<_>ใน<_>อ.เมืองเพชรบุรี<_>จ.เพชรบุรี<_>ปิดประมูลด้วยราคา<_>7,290,000<_>บาท<_>เนื่องจากเป็นทรัพย์ที่อยู่ใกล้แหล่งท่องเที่ยว<_>เส้นทางคมนาคมสะดวก<_>เหมาะแก่การทำการค้า<_>ส่วนทรัพย์รายการเด่นและมีผู้เข้าร่วมสู้ราคาในการประมูลมากที่สุดถึง<_>10<_>ราย<_>ได้แก่<_>ทรัพย์ประเภทห้องชุด<_>ขนาดเนื้อที่<_>43.66<_>ตารางเมตร<_>เขตดินแดง<_>กรุงเทพฯ<_>ปิดประมูลได้ในราคา<_>2,410,000<_>บาท<_>เนื่องจากเป็นทรัพย์ที่อยู่ในกลางเมือง<_>และอยู่ใกล้แหล่งอำนวยความสะดวกมากมาย<_>ทั้งนี้<_>ผู้ชนะการประมูลจะได้สิทธิ์รับสินเชื่อบ้านดอกเบี้ยต่ำสุด<_>นานสูงสุด<_>24<_>เดือน<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)", "สำหรับผู้ที่พลาดการประมูลในครั้งนี้<_>สามารถร่วมประมูลครั้งต่อไปได้ในวันที่<_>19<_>พฤษภาคม<_>2566<_>ในงานประมูลบ้านมือสอง<_>ธอส.<_>ออนไลน์<_>ghb<_>online<_>auction<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>g<_>h<_>bank<_>call<_>center<_>โทร.<_>0-2645-9000<_>กด<_>5<_>หรือ<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>หรือ<_>ดูข้อมูลบ้านมือสอง<_>ธอส.<_>ได้ที่<_>www.ghbhomecenter.com,<_>mobile<_>application<_>:<_>ghb<_>all<_>home<_>และ<_>line<_>official<_>account<_>:<_>@ghballhome"], "sentiment": [{"label": "LABEL_1", "score": 0.9582493901252747, "len_token": 496}, {"label": "LABEL_1", "score": 0.8455947637557983, "len_token": 179}], "avg_score": 0.9283750521695172, "sentiment_type": "positive"}
