{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองโฆษกรัฐบาลเผย<_>รัฐบาลเตรียมแจก<_>6<_>พันธุ์ข้าวทรงปลูกพระราชทาน<_>วันพืชมงคลนี้!<_>ปชช.ลงทะเบียนรับพันธุ์ข้าวออนไลน์ได้แล้ววันนี้<_>–<_>3<_>พ.ค.66", "content": ["รองโฆษกรัฐบาลเผย<_>รัฐบาลเตรียมแจก<_>6<_>พันธุ์ข้าวทรงปลูกพระราชทาน<_>วันพืชมงคลนี้!<_>ปชช.ลงทะเบียนรับพันธุ์ข้าวออนไลน์ได้แล้ววันนี้<_>–<_>3<_>พ.ค.66", "วันนี้<_>(28<_>เม.ย.<_>66)<_>นางสาวรัชดา<_>ธนาดิเรก<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลโดยกระทรวงเกษตรและสหกรณ์<_>โดยกรมการข้าว<_>เตรียมเมล็ดพันธุ์ข้าวทรงปลูกพระราชทานทั้งหมด<_>6<_>พันธุ์<_>จำนวน<_>2,244<_>กิโลกรัม<_>นำเข้าพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ซึ่งจะจัดขึ้นในวันที่<_>16<_>-<_>17<_>พฤษภาคม<_>2566<_>และนำไปบรรจุซองพลาสติก<_>จำนวน<_>400,000<_>ซอง<_>เพื่อแจกจ่ายให้ผู้สนใจและชาวนาทั่วประเทศ<_>เพื่อเป็นมิ่งขวัญและสิริมงคล", "ผู้ที่สนใจรับพันธุ์ข้าวพระราชทาน<_>สามารถลงทะเบียนออนไลน์ได้ที่<_>https://rice.moac.go.th/<_>ตั้งแต่วันนี้<_>-<_>3<_>พฤษภาคม<_>2566<_>โดยสามารถรับพันธุ์ข้าวนได้ตั้งแต่วันที่<_>18<_>พฤษภาคม<_>-<_>16<_>มิถุนายน<_>2566<_>ณ<_>จุดที่ลงทะเบียนไว้<_>โดยกรุงเทพมหานครรับเมล็ดพันธุ์ข้าวพระราชทานที่<_>อาคารที่ทำการกรมการข้าว<_>ชั้น<_>1<_>และส่วนต่างจังหวัด<_>รับเมล็ดพันธุ์ข้าวพระราชทานได้ที่<_>สำนักงานเกษตรจังหวัดทั่วประเทศ<_>สอบถามข้อมูลเพิ่มเติมได้ที่<_>กรมการข้าว<_>กองเมล็ดพันธุ์ข้าวที่เบอร์โทรศัพท์<_>02-561-3794<_>และศูนย์เมล็ดพันธุ์ข้าวทั้ง<_>29<_>แห่ง<_>ศูนย์วิจัยข้าวทั้ง<_>27<_>แห่ง<_>และสถาบันวิทยาศาสตร์ข้าวแห่งชาติ<_>จังหวัดสุพรรณบุรี", "สำหรับเมล็ดพันธุ์ข้าวทรงปลูกพระราชทาน<_>6<_>พันธุ์<_>ประกอบด้วย<_>1)<_>ขาวดอกมะลิ<_>105<_>เป็นข้าวเจ้าที่ทนแล้งได้ดีพอสมควร<_>ทนต่อสภาพดินเปรี้ยวและดินเค็ม<_>จำนวน<_>80,000<_>ซอง<_>2)<_>ปทุมธานี<_>1<_>เป็นข้าวเจ้าผลผลิตสูง<_>ต้านทานเพลี้ยกระโดดสีน้ำตาลและเพลี้ยกระโดดหลังขาว<_>ต้านทานโรคไหม้และโรคขอบใบแห้ง<_>จำนวน<_>60,700<_>ซอง<_>3)<_>กข43<_>เป็นข้าวเจ้าไม่ไวต่อช่วงแสง<_>ค่อนข้างต้านทานต่อโรคไหม้และเพลี้ยกระโดดสีน้ำตาล<_>จำนวน<_>72,500<_>ซอง<_>4)<_>กข85<_>เป็นข้าวเจ้าพื้นแข็ง<_>ปลูกได้ทั้งนาปี<_>และนาปรัง<_>ทนต่อสภาพอากาศเย็น<_>ให้ผลผลิตสูง<_>จำนวน<_>98,600<_>ซอง<_>5)<_>กข87<_>เป็นพันธุ์ข้าวประเภทพื้นนุ่ม<_>เมล็ดทางกายภาพดี<_>คุณภาพการสีดีมาก<_>เหมาะปลูกในพื้นที่นาชลประทานภาคกลางและภาคเหนือตอนล่าง<_>จำนวน<_>75,300<_>ซอง<_>และ<_>6)<_>กข6<_>เป็นข้าวเหนียวให้ผลผลิตสูงและทนแล้งดีกว่าพันธุ์เหนียวสันป่าตอง<_>ต้านทานโรคใบจุดสีน้ำตาล<_>จำนวน<_>12,900<_>ซอง"], "sentiment": [{"label": "LABEL_1", "score": 0.8265195488929749, "len_token": 496}, {"label": "LABEL_1", "score": 0.7045934200286865, "len_token": 141}], "avg_score": 0.7995311906985249, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการขับเคลื่อนโครงการ<_>5f<_>ผลักดันผลิตภัณฑ์และวัฒนธรรมไทยเป็นสินค้าส่งออกให้เป็นที่รู้จักทั่วโลก<_>สร้างโอกาสจาก<_>soft<_>power", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการขับเคลื่อนโครงการ<_>5f<_>ผลักดันผลิตภัณฑ์และวัฒนธรรมไทยเป็นสินค้าส่งออกให้เป็นที่รู้จักทั่วโลก<_>สร้างโอกาสจาก<_>soft<_>power", "โฆษกรัฐบาลเผย<_>นายกฯ<_>ส่งเสริมการขับเคลื่อนโครงการ<_>5f<_>ผลักดันผลิตภัณฑ์และวัฒนธรรมไทยเป็นสินค้าส่งออกให้เป็นที่รู้จักทั่วโลก<_>สร้างโอกาสจาก<_>soft<_>power<_>เป้าหมายเพิ่มมูลค่าทางเศรษฐกิจให้กับประเทศ<_>เป็น<_>3.45<_>ล้านบาท<_>ในปี<_>2570", "วันที่<_>28<_>เมษายน<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>สนับสนุนการดำเนินโครงการ<_>5f<_>ของหน่วยงานที่เกี่ยวข้อง<_>ผ่านการผลักดันตามโครงการ<_>5f<_>ได้แก่<_>อาหาร<_>(food),<_>ภาพยนตร์<_>และวีดิทัศน์<_>(film),<_>การออกแบบแฟชั่นไทย<_>(fashion),<_>ศิลปะการป้องกันตัวแบบไทย<_>(fighting)<_>และ<_>เทศกาลประเพณีไทย<_>(festival)<_>เพื่อผลักดันให้เป็นสินค้าส่งออกที่สำคัญของประเทศ<_>เชื่อมโยงวัฒนธรรมไทยสู่สากล<_>สร้างโอกาสจาก<_>soft<_>power<_>ที่มีศักยภาพเพิ่มมูลค่าทางเศรษฐกิจให้กับประเทศ", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวว่า<_>รัฐบาลมีเป้าหมายในการเพิ่มรายได้จากสินค้าและบริการทางวัฒนธรรม<_>จาก<_>1.5<_>ล้านบาท<_>ในปี<_>2565<_>เป็น<_>3.45<_>ล้านบาท<_>ในปี<_>2570<_>หรือ<_>15%<_>ของ<_>gdp<_>ผ่านการผลักดันโครงการ<_>5f<_>ซึ่งกรมส่งเสริมการค้าระหว่างประเทศ<_>กระทรวงพาณิชย์<_>หรือ<_>ditp<_>เปิดเผยว่าขณะนี้ได้สนับสนุนผู้ประกอบการผ่านแนวทางการส่งเสริมและพัฒนาสินค้าที่ต้องการส่งออก<_>เน้นการปรับเปลี่ยนความคิดให้รับกับวัฒนธรรมและค่านิยมไทยมากขึ้นเพื่อให้สินค้าไทยได้รับการยอมรับในระดับสากล<_>และจะประสานงานร่วมกับหน่วยงานอื่น<_>ๆ<_>ที่เกี่ยวข้อง<_>เช่น<_>กระทรวงวัฒนธรรม<_>กระทรวงการท่องเที่ยวและกีฬา<_>เพื่อบูรณาการความร่วมมือ<_>ผลักดัน<_>soft<_>power<_>ของไทยให้เกิดผลเป็นรูปธรรมอย่างต่อเนื่อง<_>ซึ่งที่ผ่านมาสามารถสร้างการรับรู้และต่อยอดไปสู่การสร้างสินค้าส่งออกทางวัฒนธรรม<_>เช่น", "-<_>ด้านอาหาร<_>(food)<_>สนับสนุนผู้ประกอบการในการทำตลาด<_>ส่งออกวัตถุดิบที่ใช้ปรุงอาหารจากประเทศไทย<_>รวมถึงสนับสนุนการเปิดร้านอาหารไทยในต่างประเทศ<_>และการยกระดับคุณภาพร้านอาหารไทยในต่างประเทศให้มีมาตรฐานผ่านการรับรองตราสัญลักษณ์<_>thai<_>select<_>โดยในปี<_>2565<_>ที่ผ่านมา<_>การส่งออกอาหารไทยมีมูลค่าอยู่ที่<_>9.46<_>แสนล้านบาท<_>เพิ่มขึ้น<_>16%<_>เมื่อเทียบเป็นรายปี<_>และในปี<_>2566<_>นี้<_>กระทรวงพาณิชย์มีเป้าหมายที่ใช้ประโยชน์จากศักยภาพด้านความมั่นคงทางอาหารของประเทศให้เติบโตเพิ่มอีก<_>5%<_>ภายใต้แนวทาง<_>“ครัวไทยสู่ครัวโลก”", "-<_>ด้านภาพยนตร์<_>และวีดิทัศน์<_>(film)<_>มีโครงการที่สำคัญ<_>เช่น<_>การส่งเสริมให้ผู้ประกอบการไทยเข้าร่วมงานhong<_>kong<_>film<_>&<_>tv<_>market<_>2023<_>หรือ<_>filmmart<_>2023<_>เมื่อเดือนมีนาคม<_>2566<_>ที่ผ่านมา<_>ซึ่งเป็นตลาดซื้อขายคอนเทนต์ที่ยิ่งใหญ่ที่สุดแห่งหนึ่งของภูมิภาคเอเชีย<_>โดยมีนักลงทุน<_>ผู้สร้าง<_>ผู้กำกับ<_>ผู้ซื้อจากต่างชาติ<_>สนใจเข้าร่วมเจรจาการค้ากับผู้ประกอบการไทยจาก<_>21<_>บริษัท<_>สร้างมูลค่าการเจรจาทางการค้าได้กว่า<_>1,300<_>ล้านบาท,<_>โครงการ<_>content<_>lab<_>ส่งเสริมการผลิตคอนเทนต์เข้าสู่ตลาดโลก<_>และมาตรการคืนเงิน<_>(cash<_>rebate)<_>แก่กองถ่ายทำภาพยนตร์ต่างประเทศ<_>รวมทั้งจัดลำดับความสำคัญของตลาดส่งออกที่สำคัญ<_>ได้แก่<_>สหรัฐฯ<_>ยุโรป<_>อินเดีย<_>จีน<_>ฮ่องกง<_>เอเชียตะวันออก<_>และอาเซียน<_>โดยเน้นการสร้างความเชื่อมั่นและส่งเสริมภาพลักษณ์ที่ดีของสินค้าและบริการไทย", "-<_>การออกแบบแฟชั่นไทย<_>(fashion)<_>ส่งเสริมและพัฒนาดีไซน์ของผลิตภัณฑ์ผ้าไทยให้ร่วมสมัย<_>ตอบโจทย์ความต้องการของผู้บริโภค<_>ซึ่งในปีที่ผ่านมา<_>การส่งออกผลิตภัณฑ์ศิลปหัตถกรรมไทยมีมูลค่ารวม<_>349,034.57<_>ล้านบาท<_>นอกจากนี้<_>ยังมีสถาบันส่งเสริมศิลปหัตถกรรมไทย<_>(องค์การมหาชน)<_>หรือ<_>sacit<_>เร่งขยายกลุ่มเป้าหมาย<_>เพิ่มค่านิยมสินค้าผ้าไทยในกลุ่มคนรุ่นใหม่<_>เน้นใช้ช่องทางการตลาด<_>e-commerce<_>อาทิ<_>sacitshop.com,<_>sacit<_>shop<_>application<_>รวมไปถึงมีการขยายและเชื่อมโยงช่องทางการตลาดสินค้างานศิลปหัตถกรรมไทย<_>กับแพลตฟอร์มต่างประเทศ<_>คือ<_>pinkoi.com<_>แพลตฟอร์มที่รวบรวมผลิตภัณฑ์งานคราฟต์ทั่วโลก<_>โดยเฉพาะตลาดเอเชีย<_>อาทิ<_>ไทย<_>จีน<_>ไต้หวัน<_>ฮ่องกง<_>มาเก๊า<_>และญี่ปุ่น", "นอกจากนี้<_>กระทรวงวัฒนธรรมยังได้กำหนดการจัดทำ<_>(ร่าง)<_>แผนการขับเคลื่อน<_>soft<_>power<_>ด้วยมิติทางวัฒนธรรมเพื่อพัฒนาเศรษฐกิจและสังคมไทย<_>(พ.ศ.<_>2566<_>–<_>2570)<_>โดยจะศึกษาและจัดทำจุดยืนของประเทศในการขับเคลื่อน<_>soft<_>power<_>(thailand’s<_>soft<_>power<_>positioning)<_>เพื่อให้เกิดการจดจำในสายตาประชาคม<_>และการศึกษาแนวโน้มและสภาพการตลาดของสินค้าและบริการทางวัฒนธรรมไทยที่มีศักยภาพในการเป็น<_>soft<_>power<_>ทั้งระดับประเทศและนานาชาติอีกด้วย", "“นายกรัฐมนตรีสนับสนุนการขับเคลื่อน<_>soft<_>power<_>อย่างเป็นรูปธรรมผ่านโครงการต่างๆ<_>เชื่อมั่นว่า<_>เอกลักษณ์และวัฒนธรรมของไทยมีศักยภาพในทุกแขนง<_>สามารถนำมาต่อยอดเพิ่มคุณค่าต้นทุนที่มีทางวัฒนธรรมและภูมิปัญญา<_>ด้วยการส่งเสริมและพัฒนาขีดความสามารถ<_>เพิ่มมูลค่าทางเศรษฐกิจของสินค้าและบริการให้เป็นที่สนใจในตลาดโลก”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9678484797477722, "len_token": 496}, {"label": "LABEL_1", "score": 0.9681746363639832, "len_token": 496}, {"label": "LABEL_1", "score": 0.974877119064331, "len_token": 179}], "avg_score": 0.9690610332228402, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>ไทยติดอันดับที่<_>59<_>จากการเปรียบเทียบคุณภาพชีวิตทั่วโลกของ<_>worldata.info<_>และถือเป็นอันดับที่<_>3<_>ของอาเซียน<_>โดยได้คะแนนสูงสุดด้านความปลอดภัย", "content": ["โฆษกรัฐบาลเผย<_>นายกฯ<_>ยินดี<_>ไทยติดอันดับที่<_>59<_>จากการเปรียบเทียบคุณภาพชีวิตทั่วโลกของ<_>worldata.info<_>และถือเป็นอันดับที่<_>3<_>ของอาเซียน<_>โดยได้คะแนนสูงสุดด้านความปลอดภัย", "วันที่<_>28<_>เมษายน<_>2566<_>นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>รับทราบและยินดีกับผลการเปรียบเทียบคุณภาพชีวิตทั่วโลก<_>(comparison<_>of<_>quality<_>of<_>life<_>worldwide)<_>จากเว็บไซต์<_>worldata.info<_>ซึ่งเป็นฐานเก็บข้อมูลที่ครอบคลุม<_>สำหรับการวิเคราะห์และการเปรียบเทียบข้อมูลต่าง<_>ๆ<_>ทั่วโลก<_>โดยได้จัดลำดับให้ประเทศไทยอยู่อันดับที่<_>59<_>ด้วยคะแนนเฉลี่ยอยู่ที่<_>55<_>คะแนน<_>และเป็นอันดับ<_>3<_>ของอาเซียน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>เว็บไซต์<_>worldata.info<_>จัดอันดับคุณภาพชีวิต<_>(quality<_>of<_>life)<_>โดยการเปรียบเทียบคุณภาพชีวิตใน<_>134<_>ประเทศทั่วโลก<_>โดยประเทศไทยได้รับการจัดอันดับที่<_>59<_>มีคะแนนเฉลี่ย<_>55<_>คะแนน<_>จากดัชนี<_>7<_>ด้าน<_>ประกอบด้วย<_>1.<_>ด้านเสถียรภาพทางการเมืองและเศรษฐกิจ<_>(political<_>and<_>economic<_>stability)<_>63<_>คะแนน<_>2.<_>ด้านระบบกฎหมายและสิทธิพลเมือง<_>(legal<_>system<_>and<_>civil<_>rights)<_>40<_>คะแนน<_>3.<_>ด้านบริการสุขภาพ<_>(health<_>services)<_>71<_>คะแนน<_>4.<_>ด้านความปลอดภัย<_>(safety)<_>80<_>คะแนน<_>ซึ่งเป็นด้านที่ไทยได้คะแนนสูงที่สุด<_>5.<_>ด้านภูมิอากาศ<_>(climate)<_>46<_>คะแนน<_>6.<_>ด้านต้นทุนและค่าใช้จ่าย<_>(costs<_>and<_>expenses)<_>55<_>คะแนน<_>และ<_>7.<_>ด้านความเป็นที่นิยม<_>(popularity)<_>42<_>คะแนน<_>โดยไทยมีคะแนนเฉลี่ยเป็นอันดับที่<_>3<_>ในอาเซียนรองจากสิงคโปร์ซึ่งมีคะแนนเฉลี่ยอยู่ที่<_>71<_>คะแนน<_>และมาเลเซีย<_>58<_>คะแนน", "“นายกรัฐมนตรียินดีต่อผลการจัดอันดับดังกล่าว<_>สะท้อนถึงความจริงจัง<_>และความสามารถในการบริหารจัดการ<_>ดำเนินมาตรการด้านความปลอดภัย<_>รวมถึงการดำเนินงานที่ผ่านมาของรัฐบาล<_>ซึ่งสำหรับรัฐบาลแล้วไม่มีอะไรสำคัญกว่าความปลอดภัยของประชาชน<_>รัฐบาลมุ่งมั่นเพื่อคุณภาพชีวิตที่ดีของประชาชนชาวไทย<_>ตลอดจนเป็นการสร้างความเชื่อมั่นให้แก่นักท่องเที่ยวต่างชาติที่ต้องการเดินทางมาท่องเที่ยวที่ประเทศไทยอีกด้วย”<_>นายอนุชาฯ<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9518002867698669, "len_token": 496}, {"label": "LABEL_1", "score": 0.7872035503387451, "len_token": 70}], "avg_score": 0.9314437999320957, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ทิพานัน”โชว์ผลงาน<_>“พล.อ.ประยุทธ์”บูมท่องเที่ยว-เกษตร<_>ส่งผลภาวะเศรษฐกิจเดือนมี.ค.<_>สดใส<_>หนุนดัชนีเชื่อมั่นเศรษฐกิจ<_>6เดือนข้างหน้าปรับตัวดีทุกภูมิภาค", "content": ["“ทิพานัน”โชว์ผลงาน<_>“พล.อ.ประยุทธ์”บูมท่องเที่ยว-เกษตร<_>ส่งผลภาวะเศรษฐกิจเดือนมี.ค.<_>สดใส<_>หนุนดัชนีเชื่อมั่นเศรษฐกิจ<_>6เดือนข้างหน้าปรับตัวดีทุกภูมิภาค", "วันนี้<_>(28<_>เม.ย.<_>66)<_>น.ส.ทิพานัน<_>ศิริชนะ<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>พล.อ.ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงกลาโหม<_>มุ่งมั่นพลิกฟื้นเศรษฐกิจไทยจากวิกฤติการณ์แพร่ระบาดของเชื้อไวรัสโควด-19<_>และผลกระทบจากสงครามนทวีปยุโรป<_>ทำให้เศรษฐกิจไทยกลับมาเติบโตอย่างต่อเนื่อง<_>ล่าสุด<_>รายงานสำนักงานเศรษฐกิจการคลัง<_>กระทรวงการคลัง<_>รายงานภาวะเศรษฐกิจการคลังประจำเดือน<_>มี.ค.2566<_>เศรษฐกิจได้รับปัจจัยสนับสนุนจากการท่องเที่ยวและภาคการเกษตรที่ขยายตัวได้ดี<_>อัตราเงินเฟ้อที่ลดลงต่อเนื่อง<_>จากเครื่องชี้เศรษฐกิจด้านการบริโภคภาคเอกชนทรงตัวจากเดือนก่อนหน้า<_>โดยการบริโภคในหมวดสินค้าคงทน<_>สะท้อนจากปริมาณรถจักรยานยนต์จดทะเบียนใหม่<_>เพิ่มขึ้นจากช่วงเดียวกันปีก่อน<_>20.1%<_>การจัดเก็บภาษีมูลค่าเพิ่ม<_>ณ<_>ระดับราคาคงที่<_>ลดลงจากเล็กน้อยช่วงเดียวกันปีก่อนที่<_>-0.9%<_>ขณะที่ดัชนีความเชื่อมั่นของผู้บริโภค<_>ปรับตัวเพิ่มขึ้นมาอยู่ที่ระดับ<_>53.8<_>จากระดับ<_>52.6<_>ในเดือนก่อน<_>ซึ่งเป็นการปรับตัวเพิ่มขึ้นต่อเนื่องเป็นเดือนที่<_>10<_>และสูงสุดในรอบ<_>37<_>เดือน<_>สะท้อนความเชื่อมั่นของผู้บริโภคต่อภาวะเศรษฐกิจที่ปรับตัวดีขึ้น<_>เนื่องจากการท่องเที่ยวฟื้นตัวชัดเจนมากขึ้น<_>รวมถึงความกังวลจากอัตราเงินเฟ้อมีแนวโน้มลดลงต่อเนื่อง", "น.ส.ทิพานัน<_>กล่าวว่า<_>โดยเฉพาะในช่วงเดือน<_>มี.ค.<_>2566<_>มีนักท่องเที่ยวชาวต่างชาติที่เดินทางเข้าประเทศไทยรวมจำนวน<_>2.22<_>ล้านคน<_>คิดเป็นอัตราการขยายตัวจากช่วงเดียวกันปีก่อนที่<_>953.0%<_>ขณะที่ดัชนีเชื่อมั่นอนาคตเศรษฐกิจภูมิภาคประจำเดือนเมษายน<_>2566<_>พบว่า<_>ดัชนีความเชื่อมั่นใน<_>6<_>เดือนข้างหน้า<_>ปรับตัวดีขึ้นในทุกภูมิภาค<_>โดยดัชนีความเชื่อมั่นอนาคตเศรษฐกิจภาคใต้อยู่ที่ระดับ<_>83.5<_>ภาคตะวันออกอยู่ที่ระดับ<_>82.3<_>ภาคตะวันออกเฉียงเหนืออยู่ที่ระดับ<_>77.4<_>าคตะวันตกอยู่ที่ระดับ<_>76.8<_>ภาคกลางอยู่ที่ระดับ<_>71.9<_>กทม.<_>และปริมณฑลอยู่ที่ระดับ<_>60.9", "“สะท้อนถึงผลงานการบริหารเศรษฐกิจภายใต้การนำของพล.อ.ประยุทธ์<_>ที่กล้าตัดสินใจเปิดประเทศ<_>นำร่องด้วย<_>ภูเก็ตแซนด์บอกซ์ส่งผลให้เกิดกิจกรรมทางด้านเศรษฐกิจ<_>ประกอบกับการพัฒนาโครงสร้างพื้นฐาน<_>ดึงดูดนักท่องเที่ยว<_>นักธุรกิจ<_>เพื่อการค้าและการลงทุน<_>ควบคู่ไปกับการเกษตรยั่งยืน<_>ยกระดับขีดความสามารถในการแข่งขัน<_>เพื่อความมั่นคงทางด้านเศรษฐกิจ<_>และคุณภาพชีวิตของประชาชนที่ดีขึ้น”น.ส.ทิพานัน<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.7780507206916809, "len_token": 496}, {"label": "LABEL_1", "score": 0.993101954460144, "len_token": 73}], "avg_score": 0.8056407735301656, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลเตรียมจัดงานสโมสรสันนิบาต<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวเนื่องในวันฉัตรมงคล<_>4<_>พ.ค.<_>นี้<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล", "content": ["รัฐบาลเตรียมจัดงานสโมสรสันนิบาต<_>เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวเนื่องในวันฉัตรมงคล<_>4<_>พ.ค.<_>นี้<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรี<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลเตรียมจัดงานสโมสรสันนิบาตเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวเนื่องในวันฉัตรมงคล<_>ในวันพฤหัสบดีที่<_>4<_>พฤษภาคม<_>2566<_>เวลา<_>19.00<_>น.<_>ณ<_>ตึกสันติไมตรี<_>ทำเนียบรัฐบาล", "นายอนุชา<_>กล่าวว่า<_>รัฐบาลได้เชิญคณะองคมนตรี<_>อดีตนายกรัฐมนตรี<_>ประธาน/รองประธานองค์กรตามรัฐธรรมนูญ<_>หัวหน้าส่วนราชการองค์กรตามรัฐธรรมนูญ<_>คณะรัฐมนตรี<_>ประธานคณะกรรมาธิการสามัญ<_>วุฒิสภา<_>หัวหน้าส่วนราชการระดับกระทรวงหรือเทียบเท่า<_>ผู้ว่าราชการกรุงเทพมหานคร<_>ประธานสภากรุงเทพมหานคร<_>ปลัดกรุงเทพมหานคร<_>ข้าราชการการเมืองในสังกัดสำนักนายกรัฐมนตรี<_>ผู้บริหารสำนักเลขาธิการนายกรัฐมนตรี<_>(ระดับผู้ช่วยเลขาธิการนายกรัฐมนตรีขึ้นไป)<_>ข้าราชการทหาร<_>ข้าราชการตำรวจ<_>(ระดับพลเอกขึ้นไป)<_>เอกอัครราชทูต<_>กงสุลกิตติมศักดิ์ประเทศต่าง<_>ๆ<_>ประจำประเทศไทย<_>และกงสุลอาชีพ<_>องค์การระหว่างประเทศภายใต้องค์การสหประชาชาติ<_>ประธานสภาหอการค้าแห่งประเทศไทย<_>ประธานสภาอุตสาหกรรมแห่งประเทศไทย<_>ประธานสมาคมธนาคารไทย<_>ประธานสมาคมผู้สื่อข่าวต่างประเทศแห่งประเทศไทย<_>พร้อมคู่สมรส<_>เข้าร่วมในงานสโมสรสันนิบาตฯ<_>ด้วย", "“สำหรับการจัดงานสโมสรสันนิบาตเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2566<_>จะมีการถ่ายทอดผ่านโทรทัศน์รวมการเฉพาะกิจแห่งประเทศไทย<_>และสถานีวิทยุกระจายเสียงแห่งประเทศไทย<_>กรมประชาสัมพันธ์<_>ตั้งแต่เวลา<_>18.50<_>น.<_>เป็นต้นไป<_>รัฐบาลจึงขอเชิญชวนพสกนิกรชาวไทยทุกหมู่เหล่าได้ร่วมกันเฉลิมพระเกียรติและถวายพระพรชัยมงคลขอให้ทรงพระเจริญ<_>พระชนมายุยิ่งยืนนาน<_>เนื่องในวันฉัตรมงคล<_>4<_>พฤษภาคม<_>2566<_>โดยพร้อมเพรียงกัน”<_>นายอนุชา<_>กล่าว"], "sentiment": [{"label": "LABEL_1", "score": 0.9057496786117554, "len_token": 400}], "avg_score": 0.9057496786117554, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกฯ<_>รับคนไทยที่อพยพเดินทางกลับมาประเทศไทยชุดแรก<_>พร้อมชื่นชมความร่วมมือของทุกฝ่าย<_>เพื่อนำพี่น้องชาวไทยกลับมาโดยสวัสดิภาพ", "content": ["​นายกฯ<_>รับคนไทยที่อพยพเดินทางกลับมาประเทศไทยชุดแรก<_>พร้อมชื่นชมความร่วมมือของทุกฝ่าย<_>เพื่อนำพี่น้องชาวไทยกลับมาโดยสวัสดิภาพ", "ย้ำรัฐบาลห่วงใย<_>ให้ความสำคัญกับความปลอดภัยของประชาชนไทยสูงสุด", "วันนี้<_>(27<_>เมษายน<_>2566)<_>เวลา<_>22.00<_>น.<_>ณ<_>ท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>ดอนเมือง<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม<_>นายดอน<_>ปรมัตถ์วินัย<_>รองนายกรัฐมนตรี<_>และนายพีระพันธุ์<_>สาลีรัฐวิภาค<_>เลขาธิการนายกรัฐมนตรี<_>รอต้อนรับคณะคนไทยกลุ่มที่<_>1<_>ที่มากับเที่ยวบิน<_>a340-500<_>เที่ยวบินแรก<_>จากท่าอากาศยานนานาชาติ<_>king<_>abdulaziz<_>เมืองเจดดาห์<_>ซาอุดีอาระเบีย<_>จำนวน<_>78<_>คน<_>โดยนายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>สรุปสาระสำคัญดังนี้", "นายกรัฐมนตรีกล่าวว่าวันนี้มาติดตามสถานการณ์การอพยพคนไทยกลับจากประเทศซูดาน<_>ยินดีและขอขอบคุณด้วยหัวใจ<_>ขอขอบคุณทุกหน่วยงานที่เกี่ยวข้อง<_>รวมไปถึงเจ้าหน้าที่ทุกคน<_>โดยเฉพาะกระทรวงการต่างประเทศ<_>และหน่วยงานด้านความมั่นคง<_>ในนามรัฐบาลได้สั่งการหน่วยงานทุกหน่วยงานเตรียมพร้อมให้ความช่วยเหลือ<_>ซึ่งนายกรัฐมนตรี<_>ขอบคุณการเตรียมความพร้อมมาอย่างต่อเนื่องเพื่ออพยพคนไทยกลับสู่ประเทศไทยให้ได้<_>ทั้งนี้<_>การดำเนินการไม่ใช่เรื่องง่ายเพราะต้องประเมินสถานการณ์ตลอด<_>ครั้งนี้ถือเป็นบททดสอบของรัฐบาลไทยที่สามารถดูแลคนไทยได้<_>รวมทั้ง<_>ขอบคุณการประสานความร่วมมือระหว่างประเทศที่ประสบความสำเร็จอย่างดียิ่ง<_>เช่น<_>อียิปต์<_>ซาอุดีอาระเบีย", "ย้ำประสิทธิภาพของประเทศในทุกด้านซึ่งต้องมีความพร้อมทั้งด้านกำลังคน<_>อุปกรณ์<_>แผนดำเนินการ<_>ที่วางไว้ล่วงหน้าเพื่อเผชิญเหตุต้องเตรียมความพร้อมตลอดเวลา<_>โดยขอให้ทุกคนทำงานตามหน้าที่เตรียมความพร้อมดูแลคนไทยให้ได้มากที่สุด<_>ขอบคุณสื่อมวลชนทุกคนและผู้ที่ติดตามข่าวสารด้วยความห่วงใยคนไทย<_>ทุกเชื้อชาติ<_>ทุกศาสนา<_>คนไทยอยู่ร่วมกันด้วยความรักความสามัคคีซึ่งขอแสดงความยินดีกับทุกคนที่ได้กลับบ้าน<_>และยินดีกับทุกครอบครัว<_>นายกรัฐมนตรีได้กำชับรอติดตามสถานการณ์กลับสู่ความสงบเรียบร้อย", "จากนั้นนายกรัฐมนตรีได้ทักทายคณะคนไทยด้วยความห่วงใยสอบถามรายละเอียดการเดินทาง<_>สอบถามถึงสถานการณ์การเรียน<_>การเปิดภาคการศึกษา<_>ดีใจที่ทุกคนปลอดภัย<_>ย้ำรัฐบาลส่งความห่วงใยให้ตั้งแต่วันแรกได้สั่งการให้มีการเตรียมการอพยพอย่างรอบคอบเพื่อให้ทุกคนปลอดภัยดีใจที่ทุกคนปลอดภัยกลับมา<_>และขอให้เดินทางกลับภูมิลำเนาอย่างปลอดภัย", "ทั้งนี้<_>เครื่องบิน<_>airbus<_>a340-500<_>ได้ออกเดินทางจากท่าอากาศยานนานาชาติ<_>คิง<_>อับดุลาซิซ<_>(king<_>abdulaziz)<_>เมืองเจดดาห์<_>ประเทศซาอุดีอาระเบีย<_>นำผู้ประสงค์จะเดินทางกลับพร้อมเครื่องบินของกองทัพอากาศในเที่ยวบินแรก<_>จำนวน<_>78<_>คน<_>ประกอบด้วย<_>นักเรียนพื้นที่จังหวัดชายแดนภาคใต้<_>71<_>คน<_>จังหวัดพัทลุง<_>1<_>คน<_>นครศรีธรรมราช<_>1<_>คน<_>และครอบครัวซึ่งมีภูมิลำเนาอยู่ในพื้นที่จังหวัดนนทบุรี<_>5<_>คน<_>และเบื้องต้นทุกคนได้รับการดูแลอย่างดีจากกองทัพอากาศ<_>พร้อมได้ตรวจสุขภาพ<_>และผ่านการตรวจคัดกรองจากทีมแพทย์ของกองทัพอากาศ<_>ซึ่งแม้มีอาการอ่อนเพลียและเหนื่อยล้าจากการเดินทาง<_>แต่ทุกคนปลอดภัยและรู้สึกดีใจที่เดินทางถึงประเทศไทยโดยสวัสดิภาพ", "โดยคณะคนไทยจะผ่านกระบวนการตรวจคนเข้าเมืองและการตรวจคัดกรองโรคก่อนเดินทางไปยังโรงแรมที่พัก<_>และในวันพรุ่งนี้<_>(28<_>เมษายน<_>2566)<_>คณะคนไทยที่มีภูมิลำเนาในพื้นที่ภาคใต้จะเดินทางกลับพื้นที่ด้วยเครื่องบิน<_>c<_>–<_>130<_>ของกองทัพอากาศ<_>เพื่อกลับสู่ภูมิลำเนาต่อไป", "นอกจากนี้<_>ชุดปฏิบัติการของกองทัพอากาศยังคงเตรียมความพร้อมอยู่ที่เมืองเจดดาห์<_>ประเทศซาอุดีอาระเบีย<_>พร้อมประสานงานกับสถานเอกอัครราชทูต<_>ณ<_>กรุงริยาด<_>อย่างต่อเนื่อง<_>เพื่อช่วยเหลือคนไทยชุดต่อไปซึ่งจะขึ้นเรือจาก<_>port<_>of<_>sudan<_>มาที่เมืองเจดดาห์<_>รวมถึงเตรียมรับมือกับสถานการณ์ที่ซับซ้อน<_>และเปลี่ยนแปลงอยู่ตลอดเวลา<_>โดยนายกรัฐมนตรีห่วงใย<_>ให้ความสำคัญกับความปลอดภัยของประชาชนไทย<_>โดยมุ่งหวังที่จะนำพี่น้องชาวไทยทุกคนที่ประสงค์เดินทางกลับประเทศไทยอย่างปลอดภัย"], "sentiment": [{"label": "LABEL_1", "score": 0.9840038418769836, "len_token": 496}, {"label": "LABEL_1", "score": 0.9127052426338196, "len_token": 309}], "avg_score": 0.9566358081302287, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>พบคณะยุวชนประชาธิปไตย<_>เปิดเวทีสร้างโอกาสแลกเปลี่ยนเรียนรู้<_>สร้างความเข้าใจที่ถูกต้องในบทบาทหน้าที่รัฐและการบริหารราชการแผ่นดิน<_>ย้ำหมั่นพัฒนาตนเอง<_>ฝึกทักษะที่หลากหลาย", "content": ["นายกฯ<_>พบคณะยุวชนประชาธิปไตย<_>เปิดเวทีสร้างโอกาสแลกเปลี่ยนเรียนรู้<_>สร้างความเข้าใจที่ถูกต้องในบทบาทหน้าที่รัฐและการบริหารราชการแผ่นดิน<_>ย้ำหมั่นพัฒนาตนเอง<_>ฝึกทักษะที่หลากหลาย", "นายกฯ<_>พบคณะยุวชนประชาธิปไตย<_>เปิดเวทีสร้างโอกาสแลกเปลี่ยนเรียนรู้<_>สร้างความเข้าใจที่ถูกต้องในบทบาทหน้าที่รัฐและการบริหารราชการแผ่นดิน<_>ย้ำหมั่นพัฒนาตนเอง<_>ฝึกทักษะที่หลากหลายเพื่อดำรงชีวิตอย่างมีคุณภาพและมีความสุข", "นายอนุชา<_>บูรพชัยศรี<_>รองเลขาธิการนายกรับมนตรีฝ่ายการเมือง<_>ปฏิบัติหน้าที่โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>วันนี้<_>(28<_>เมษายน<_>2566)<_>เวลา<_>09.00<_>น.<_>ณ<_>ตึกสันติไมตรี<_>หลังนอก<_>ทำเนียบรัฐบาล<_>นางพรพิศ<_>เพชรเจริญ<_>เลขาธิการสภาผู้แทนราษฎร<_>พร้อมด้วยคณะผู้บริหารสภาผู้แทนราษฎร<_>นำคณะยุวชนประชาธิปไตยและเจ้าหน้าที่ของสำนักงานเลขาธิการสภาผู้แทนราษฎร<_>เข้าเยี่ยมคารวะและรับฟังโอวาทจาก<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม", "นายธนกร<_>เทือกศิริ<_>นักเรียนโรงเรียนสามัคคีวิทยาคม<_>จังหวัดเชียงราย<_>ตัวแทนยุวชนประชาธิปไตย<_>กล่าวถึงวัตถุประสงค์การจัดกิจกรรมยุวชนประชาธิปไตยประจำปี<_>2566<_>ว่า<_>เพื่อให้เยาวชนได้รับองค์ความรู้เชิงบูรณาการด้านการปกครองระบอบประชาธิปไตยในระบบรัฐสภา<_>อันมีพระมหากษัตริย์ทรงเป็นประมุข<_>รวมทั้งให้มีความรู้ความเข้าใจเกี่ยวกับสิทธิ<_>เสรีภาพ<_>หน้าที่<_>และความรับผิดชอบของพลเมืองในระบอบประชาธิปไตยตามวิถีรัฐธรรมนูญ<_>อันจะเป็นพลังขับเคลื่อนต่อการพัฒนาประชาธิปไตยของประเทศไทยให้เข้มแข็ง<_>โดยมีกลุ่มเป้าหมายที่เข้าร่วมกิจกรรมเป็นเยาวชนอายุระหว่าง<_>15<_>-<_>20<_>ปี<_>กำลังศึกษาอยู่ในระดับมัธยมศึกษาตอนปลายสายสามัญหรือสายอาชีพ<_>และระดับอุดมศึกษาหรือเทียบเท่าจากทุกจังหวัดทั่วประเทศ<_>จำนวนทั้งสิ้น<_>160<_>คน<_>โดยในปีนี้กำหนดจัดกิจกรรมระหว่างวันที่<_>24<_>เมษายน<_>-<_>3<_>พฤษภาคม<_>2566<_>ณ<_>สถาบันวิชาการเอ็นที<_>อำเภอเมืองนนทบุรี<_>จังหวัดนนทบุรี<_>ทั้งนี้<_>หลักสูตรการอบรมกิจกรรมยุวชนประชาธิปไตยประกอบด้วยภาคเนื้อหาสาระ<_>และภาคประสบการณ์<_>ซึ่งภาคประสบการณ์ได้มาศึกษาดูงาน<_>ณ<_>ทำเนียบรัฐบาล<_>ในครั้งนี้เพื่อให้ยุวชนประชาธิปไตยได้มีโอกาสเข้าเยี่ยมคารวะท่านนายกรัฐมนตรี<_>และได้เรียนรู้ถึงบทบาท<_>หน้าที่<_>และอำนาจของฝ่ายบริหาร<_>อันเป็นการเสริมสร้างประสบการณ์ให้แก่ยุวชนได้สัมผัสและเรียนรู้จากสถานที่จริง<_>เพื่อเป็นการเพิ่มพูน<_>และสร้างเสริมประสบการณ์อันจะทำให้โครงการนี้ประสบผลสำเร็จตามวัตถุประสงค์ต่อไป", "โอกาสนี้นายกรัฐมนตรีกล่าวรู้สึกดีใจที่ได้มีโอกาสมาพบกับคณะผู้บริหารสภาผู้แทนราษฎร<_>และเจ้าหน้าที่ของสำนักงานเลขาธิการสภาผู้แทนราษฎร<_>ที่นำคณะยุวชนประชาธิปไตยเดินทางมาศึกษาดูงานและเยี่ยมชมทำเนียบรัฐบาล<_>รวมถึงเรียนรู้เรื่องบทบาท<_>หน้าที่และอำนาจของฝ่ายบริหาร<_>โดยเฉพาะศูนย์สั่งการของรัฐบาลที่ทำเนียบรัฐบาลซึ่งเป็นสถานที่ทำงานของนายกรัฐมนตรีในการบริหารประเทศและสั่งการไปยังหน่วยงานราชการต่าง<_>ๆ<_>ในการขับเคลื่อนประเทศไปสู่เป้าหมายที่กำหนดไว้<_>โดยนายกรัฐมนตรีย้ำถึงระบบการทำงานของประเทศว่า<_>ประกอบด้วย<_>3<_>ฝ่ายที่สำคัญ<_>1)<_>ฝ่ายบริหาร<_>คือในส่วนของรัฐบาล<_>ตำแหน่งนายกรัฐมนตรีคือหัวหน้าฝ่ายบริหาร<_>2)<_>ฝ่ายนิติบัญญัติ<_>คือ<_>สภาฯ<_>และ<_>3)<_>ฝ่ายกระบวนการยุติธรรม<_>(ฝ่ายตุลาการ)<_>โดยรัฐธรรมนูญแห่งราชอาณาจักรไทยได้กำหนดอำนาจหน้าที่ของทั้ง<_>3<_>ฝ่ายไว้ชัดเจนคือจะต้องไม่มีการก้าวล่วงซึ่งกันและกัน<_>แต่จะเกิดความร่วมมือระหว่างกันผ่านช่องทางการดำเนินการตามกฎหมาย<_>กระบวนการและขั้นตอนต่าง<_>ๆ<_>ที่มีอยู่<_>ทั้งนี้สิ่งสำคัญของประชาธิปไตย<_>คือ<_>ทุกคนต้องรู้จักบทบาทหน้าที่ของตนเอง<_>และมีสิทธิทุกอย่างตามกฎหมายที่กำหนดไว้โดยไม่ไปละเมิดสิทธิผู้อื่น<_>ดังนั้นทำความต้องเข้าใจคำว่า<_>“<_>สิทธิ<_>หน้าที่<_>และความรับผิดชอบ”<_>ให้ชัดเจนเพื่อให้การใช้สิทธิเสรีภาพของตนเองโดยไม่ไปละเมิดสิทธิของผู้อื่นให้เกิดความลำบากและเดือดร้อน", "นายกรัฐมนตรี<_>ย้ำถึงเรื่องความเท่าเทียมว่า<_>สิ่งที่ทุกคนเท่าเทียมกันคือการอยู่ภายใต้กฎหมายและรัฐธรรมนูญเดียวกันที่ได้กำหนดให้ทุกคนมีสิทธิ์<_>มีหน้าที่<_>และมีความรับผิดชอบไว้แล้ว<_>รวมถึงการทำให้ทุกคนมีความเท่าเทียมทางด้านโอกาส<_>โดยเฉพาะโอกาสในการเข้าถึงบริการพื้นฐานต่าง<_>ๆ<_>ของภาครัฐ<_>ที่รัฐบาลให้ความสำคัญและดำเนินการพัฒนาอย่างต่อเนื่องให้ประชาชนทุกกลุ่มเข้าถึงอย่างเท่าเทียมและทั่วถึงทุกพื้นที่<_>เช่น<_>การศึกษา<_>สุขภาพ<_>การขนส่งคมนาคม<_>เทคโนโลยีดิจิทัลต่าง<_>ๆ<_>ฯลฯ<_>ตลอดจนการดูแลแก้ไขปัญหาความยากจนแบบพุ่งเป้าให้ประชาชนผู้มีรายได้น้อยมีคุณภาพชีวิตที่ดีขึ้นและลดความเหลือมล้ำในสังคม<_>นอกจากนี้นายกรัฐมนตรียังให้ความเชื่อมั่นต่อสถานะการเงินของประเทศไทยที่ยังแข็งแกร่งซึ่งรัฐบาลปัจจุบันให้ความสำคัญในการบริหารจัดการให้เป็นไปอย่างมีประสิทธิภาพเกิดความคุ้มค่าและประโยชน์สูงสุดต่อประชาชนและประเทศชาติภายใต้กรอบกฎหมายที่มีอยู่", "นายกรัฐมนตรีกล่าวต่อว่า<_>นอกจากการเรียนรู้ในเรื่องการเมืองการปกครองระบอบประชาธิปไตยแล้ว<_>เยาวชนจะต้องศึกษาเรียนรู้และหมั่นพัฒนาตนเองอยู่เสมอ<_>เพื่อให้เป็นบุคคลที่มีทักษะความสามารถในหลาย<_>ๆ<_>ด้าน<_>โดยเฉพาะในปัจจุบันเป็นโลกของเศรษฐกิจดิจิทัล<_>การพัฒนาและสั่งสมองค์ความรู้ในด้านเทคโนโลยีถือเป็นเรื่องสำคัญ<_>รวมถึงความรู้ด้านเศรษฐกิจ<_>สังคม<_>สิ่งแวดล้อม<_>และทักษะในการดำเนินชีวิตที่จะทำให้สามารถดำรงชีวิตอยู่ได้อย่างมีคุณภาพและมีความสุข<_>พร้อมย้ำให้เยาวชนทุกคนเตรียมความพร้อมทั้งด้านจิตใจและร่างกายให้เข้มแข็งและแข็งแรง<_>รวมถึงการศึกษาเรียนรู้พัฒนาตนเองในด้านต่าง<_>ๆ<_>อย่างต่อเนื่องเพื่อให้พร้อมรองรับการเปลี่ยนแปลงที่เกิดขึ้นในโลกปัจจุบันและอนาคตทั้งด้านเทคโนโลยี<_>สภาพอากาศที่เปลี่ยนแปลงและสถานการณ์โลกของต่าง<_>ๆ<_>ที่มีความซับซ้อนมากขึ้น<_>เพื่อให้ทุกคนอยู่ร่วมกับสิ่งที่เกิดขึ้นได้อย่างปลอดภัยและมีความสุข<_>อีกทั้งได้เชิญชวนให้เยาวชนและประชาชนหันมาปลูกต้นไม้ให้มากขึ้นโดยเฉพาะการปลูกไม้มีค่า<_>58<_>ชนิด<_>เพื่อเพิ่มพื้นที่สีเขียวของประเทศและลดการปล่อยการคาร์บอนไดออกไซด์และโลกร้อนตามนโยบายรัฐบาล<_>รวมทั้งสามารถใช้เป็นหลักประกันและสร้างรายได้ให้กับประชาชน<_>เช่น<_>การขายเป็นคาร์บอนเครดิต<_>ซึ่งเป็นการดูดซับก๊าซคาร์บอนไดออกไซด์ออกจากชั้นบรรยากาศของโลก<_>มาคำนวนเป็นค่าเครดิต<_>ให้สามารถซื้อ-ขายได้ด้วย", "พร้อมกันนี้นายกรัฐมนตรีได้กล่าวชื่นชมสำนักงานเลขาธิการสภาผู้แทนราษฎรที่เห็นความสำคัญของเยาวชนและจัดกิจกรรมนี้ขึ้น<_>ซึ่งเยาวชนทุกคนจะร่วมเป็นพลังในการขับเคลื่อนและพัฒนาประเทศภายใต้ระบอบประชาธิปไตยอันมีพระมหากษัตริย์ทรงเป็นประมุข<_>เพื่อสร้างความเจริญก้าวหน้าให้แก่ชาติบ้านเมืองต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9839262366294861, "len_token": 496}, {"label": "LABEL_1", "score": 0.9775395393371582, "len_token": 496}, {"label": "LABEL_1", "score": 0.9938492178916931, "len_token": 194}], "avg_score": 0.9828783922010489, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คำกล่าว<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ในโอกาส<_>คณะนักกีฬา<_>ผู้บริหาร<_>และเจ้าหน้าที่<_>เข้าพบเพื่ออำลาเพื่อไปแข่งขันกีฬาซีเกมส์<_>ครั้งที่<_>32<_>ณ<_>ราชอาณาจักรกัมพูชา", "content": ["คำกล่าว<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ในโอกาส<_>คณะนักกีฬา<_>ผู้บริหาร<_>และเจ้าหน้าที่<_>เข้าพบเพื่ออำลาเพื่อไปแข่งขันกีฬาซีเกมส์<_>ครั้งที่<_>32<_>ณ<_>ราชอาณาจักรกัมพูชา", "คำกล่าว<_>พลเอก<_>ประยุทธ์<_>จันทร์โอชา<_>นายกรัฐมนตรี<_>ในโอกาส<_>คณะนักกีฬา<_>ผู้บริหาร<_>และเจ้าหน้าที่<_>เข้าพบเพื่ออำลาเพื่อไปแข่งขันกีฬาซีเกมส์<_>ครั้งที่<_>32<_>ณ<_>ราชอาณาจักรกัมพูชา<_>วันพุธที่<_>26<_>เมษายน<_>2566", "ผมมีความยินดีและเป็นเกียรติอย่างยิ่งที่ได้มาพบปะและต้อนรับคณะนักกีฬา<_>ผู้ฝึกสอน<_>และเจ้าหน้าที่ทุกท่าน<_>ที่จะเดินทางไปเข้าร่วมการแข่งขันกีฬาซีเกมส์<_>ครั้งที่<_>32<_>ณ<_>ราชอาณาจักรกัมพูชา<_>ในวันนี้", "ผมขอแสดงความยินดีแก่นักกีฬาไทยที่เป็นตัวแทนประเทศไทยไปร่วมการแข่งขันกีฬาซีเกมส์ในครั้งนี้<_>ซึ่งได้แสดงถึงความสามารถด้านกีฬาจนเป็นที่ประจักษ์<_>การได้รับคัดเลือกให้เป็นตัวแทน", "ของชาติไทยไปร่วมการแข่งขันกีฬา<_>จึงถือเป็นความภาคภูมิใจแก่ตนเองและครอบครัว<_>ซึ่งนอกจาก", "จะเป็นการเพิ่มพูนประสบการณ์และทักษะเชิงกีฬาแล้ว<_>ท่านยังมีโอกาสได้ทำหน้าที่เป็นทูตวัฒนธรรมของประเทศไทย<_>เพื่อนำความเป็นไทยไปเผยแพร่แก่นานาประเทศอีกด้วย", "ผมขอเป็นกำลังใจให้คณะนักกีฬาไทย<_>ผู้ฝึกสอน<_>รวมถึงผู้ที่เกี่ยวข้องทุกคน<_>ขอให้ทำหน้าที่อย่างเต็มความสามารถ<_>ปฏิบัติตามกฎ<_>กติกา<_>มารยาทของการแข่งขัน<_>รู้แพ้<_>รู้ชนะ<_>รู้อภัย<_>มีน้ำใจเป็นนักกีฬา<_>เคารพกติกา<_>และระลึกเสมอว่า<_>การแข่งขันกีฬาเป็นการเชื่อมสัมพันธไมตรีและสร้างมิตรภาพระหว่างกัน", "ซึ่งเป็นเรื่องสำคัญที่จะทำให้การแข่งขันเป็นไปอย่างราบรื่นและประทับอยู่ในความทรงจำของทุกคนตลอดไป", "ผมขอขอบคุณคณะกรรมการโอลิมปิคแห่งประเทศไทย<_>ในพระบรมราชูปถัมภ์<_>การกีฬาแห่งประเทศไทย<_>รวมทั้งผู้สนับสนุนทัพนักกีฬาไทยในทุก<_>ๆ<_>ด้าน<_>ทั้งภาครัฐ<_>ภาคเอกชน<_>ตลอดจนผู้ฝึกสอน<_>และเจ้าหน้าที่ที่เกี่ยวข้องทุกท่าน<_>ที่มีส่วนร่วมในการขับเคลื่อนพัฒนาวงการกีฬาของชาติตลอดมา", "ในโอกาสนี้<_>ผมขออวยพรให้นักกีฬาทุกท่านประสบความสำเร็จในการแข่งขันซีเกมส์", "ครั้งที่<_>32<_>เพื่อนำชื่อเสียง<_>เกียรติยศ<_>และความภาคภูมิใจมาสู่ประเทศชาติของเรา<_>และขอให้ทุกท่านเดินทางโดยสวัสดิภาพ", "ขอบคุณครับ"], "sentiment": [{"label": "LABEL_1", "score": 0.9846034646034241, "len_token": 405}], "avg_score": 0.9846034646034241, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงยุติธรรม​<_>พิจารณาช่วยเหลือผู้เสียหายและจำเลยในคดีอาญา​", "content": ["กระทรวงยุติธรรม​<_>พิจารณาช่วยเหลือผู้เสียหายและจำเลยในคดีอาญา​", "กระทรวงยุติธรรม​<_>พิจารณาช่วยเหลือผู้เสียหายและจำเลยในคดีอาญา​<_>พร้อมอนุมัติเยียวยากรณีผู้เสียหายถูกกลุ่มวัยรุ่นดักทำร้ายร่างกายจนเสียชีวิต<_>กรณีผู้เสียหายอุทธรณ์<_>และกรณีจำเลย<_>รวม<_>๑๘<_>ราย<_>เป็นเงินกว่า<_>๒.๕<_>ล้านบาท", "ในวันพฤหัสบดีที่<_>๒๗<_>เมษายน<_>๒๕๖๖<_>เวลา<_>๐๙.๐๐<_>น.<_>นายวัลลภ<_>นาคบัว<_>รองปลัดกระทรวงยุติธรรม<_>เป็นประธานการประชุมคณะกรรมการพิจารณาค่าตอบแทนผู้เสียหาย<_>และค่าทดแทนและค่าใช้จ่ายแก่จำเลยในคดีอาญา<_>ครั้งที่<_>๔/๒๕๖๖<_>โดยมี​<_>นายเกิดโชค<_>เกษมวงศ์จิตร<_>รองอธิบดีกรมคุ้มครองสิทธิและเสรีภาพ​<_>นางสาวจิฬาภรณ์<_>ตามชู<_>กฤษณสุวรรณ<_>ผู้อำนวยการสำนักงานช่วยเหลือทางการเงินแก่ผู้เสียหายและจำเลยในคดีอาญา​<_>ผู้ทรงคุณวุฒิด้านการคุ้มครองสิทธิและเสรีภาพ<_>ผู้แทนสำนักงานศาลยุติธรรม<_>สำนักงานอัยการ<_>สำนักงานตำรวจแห่งชาติ<_>สภาทนายความ<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย<_>และผู้แทนจากสำนักงานยุติธรรมจังหวัด<_>๒๗<_>จังหวัด<_>เข้าร่วมฯ​<_>ณ<_>ห้องประชุม<_>๕-๐๑<_>ชั้น<_>๕<_>อาคารกระทรวงยุติธรรม<_>และผ่านทางออนไลน์ระบบ<_>cisco<_>webex<_>meetings", "โดยที่ประชุมได้ร่วมกันพิจารณาคำขออุทธรณ์กรณีผู้เสียหายถูกกลุ่มผู้ต้องหาทำร้ายร่างกายจนเสียชีวิต<_>ขณะนั่งโดยสารท้ายรถกระบะเพื่อเดินทางกลับบ้าน<_>ซึ่งเหตุเกิดในพื้นที่จังหวัดศรีสะเกษ<_>โดยคณะกรรมการได้พิจารณาให้ความช่วยเหลือตามพระราชบัญญัติค่าตอบแทนผู้เสียหาย<_>และค่าทดแทนและค่าใช้จ่ายแก่จำเลยในคดีอาญา<_>พ.ศ.<_>๒๕๔๔<_>(และที่แก้ไขเพิ่มเติม<_>(ฉบับที่<_>๒)<_>พ.ศ.<_>๒๕๕๙)<_>เป็นเงิน<_>๑๑๐,๐๐๐<_>บาท<_>อีกทั้ง<_>ได้ร่วมพิจารณาคำขอกรณีผู้เสียหายอุทธรณ์และกรณีจำเลย<_>รวมจำนวนทั้งสิ้น<_>๔๗<_>ราย<_>ซึ่งที่ประชุมมีมติอนุมัติให้ความช่วยเหลือแก่ผู้เสียหายและจำเลย<_>รวม<_>๑๘<_>ราย<_>เป็นเงินจำนวนทั้งสิ้น<_>๒,๕๗๒,๗๔๔<_>บาท"], "sentiment": [{"label": "LABEL_1", "score": 0.6828393936157227, "len_token": 443}], "avg_score": 0.6828393936157227, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ทส.<_>ประชุม<_>คกก.อนุรักษ์และพัฒนาเมืองเก่า<_>เห็นชอบ<_>12<_>เมืองเก่า<_>เตรียมจัดทำแผนปฏิบัติการฯ<_>แบบมีส่วนร่วมกับชุมชน", "content": ["ทส.<_>ประชุม<_>คกก.อนุรักษ์และพัฒนาเมืองเก่า<_>เห็นชอบ<_>12<_>เมืองเก่า<_>เตรียมจัดทำแผนปฏิบัติการฯ<_>แบบมีส่วนร่วมกับชุมชน", "วันที่<_>27<_>เมษายน<_>2566<_>เวลา<_>10.30<_>น.<_>นายจตุพร<_>บุรุษพัฒน์<_>ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>(ปกท.ทส)<_>เข้าร่วมการประชุมคณะกรรมการอนุรักษ์และพัฒนากรุงรัตนโกสินทร์<_>และเมืองเก่า<_>ครั้งที่<_>1/2566<_>โดยมี<_>พลเอก<_>ประวิตร<_>วงษ์สุวรรณ<_>รองนายกรัฐมนตรี<_>เป็นประธานการประชุม<_>และมี<_>ดร.พิรุณ<_>สัยยะสิทธิ์พานิช<_>เลขาธิการสำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>ทำหน้าที่กรรมการและเลขานุการ<_>พร้อมด้วยกรรมการจากหน่วยงานที่เกี่ยวข้อง<_>และผู้ทรงคุณวุฒิ<_>เข้าร่วมประชุม<_>ณ<_>มูลนิธิอนุรักษ์ป่ารอยต่อ<_>5<_>จังหวัด<_>กรุงเทพฯ<_>และผ่านระบบการประชุมทางไกล<_>vdo<_>conference", "โดยที่ประชุมครั้งนี้<_>ได้มีการพิจารณาให้ความเห็นชอบโครงการส่งเสริมการมีส่วนร่วมในการอนุรักษ์และพัฒนาเมืองเก่า<_>เพื่อจัดทำแผนปฏิบัติการฯ<_>ทั้ง<_>12<_>เมือง<_>ได้แก่<_>เมืองเก่ากำแพงเพชร<_>เพชรบุรี<_>ตะกั่วป่า<_>แม่ฮ่องสอน<_>กาญจนบุรี<_>ยะลา<_>นราธิวาส<_>พิษณุโลก<_>ร้อยเอ็ด<_>อุทัยธานี<_>ตรัง<_>และ<_>ฉะเชิงเทรา<_>พร้อมทั้งเห็นชอบกลไกการบริหารจัดการ<_>การรักษามรดกทางวัฒนธรรมที่มีคุณค่าความสำคัญ<_>เพื่อนำไปต่อยอดในการส่งเสริมการท่องเที่ยว<_>ที่สร้างรายได้ให้กับประชาชนในพื้นที่ได้อย่างยั่งยืน<_>รวมถึงส่งเสริมและกระตุ้นให้เกิดความตระหนักถึงคุณค่าของมรดกทางวัฒนธรรมของพื้นที่กรุงรัตนโกสินทร์และเมืองเก่า<_>ที่คำนึงถึงการอนุรักษ์และพัฒนาที่สอดคล้องกับบริบทของพื้นที่เพื่อดำรงคุณค่ามรดกวัฒนธรรมสืบไป<_>นอกจากนี้<_>ที่ประชุมยังได้รับทราบข้อเรียกร้องของกลุ่มอนุรักษ์มรดกรัตนโกสินทร์<_>ที่ขอให้การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย<_>หาพื้นที่ใกล้เคียงเป็นทางขึ้น-ลง<_>รถไฟฟ้าสายสีม่วง<_>ช่วงเตาปูน-ราษฎร์บูรณะ<_>(วงแหวนกาญจนาภิเษก):สถานีบางขุนพรหม<_>ไม่ให้รบกวนโบราณสถาน<_>ซึ่งที่ประชุมได้มีการพิจารณาเห็นชอบให้หลีกเลี่ยงตำแหน่งทางขึ้นและลงที่จะมีผลกระทบกับอาคารเก่าที่มีคุณค่าและโบราณสถานสำคัญ<_>เพื่อเก็บรักษาไว้ให้คงอยู่ต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7507773637771606, "len_token": 427}], "avg_score": 0.7507773637771606, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนาและบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวร", "content": ["ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนาและบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวร", "ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนาและบำเพ็ญสาธารณประโยชน์<_>ถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>ฯ<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยแข็งแรงในเร็ววัน", "เมื่อวันที่<_>27<_>เม.ย.<_>66<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวว่า<_>ในห้วงวันที่<_>26-27<_>เมษายน<_>2566<_>ประชาชนไทยทั่วประเทศร่วมประกอบพิธีทางศาสนาและบำเพ็ญสาธารณประโยชน์<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>ด้วยความจงรักภักดีและสำนึกในพระกรุณาธิคุณ<_>อาทิ", "1.<_>กรุงเทพมหานคร<_>ที่พระอุโบสถ<_>วัดราชบพิธสถิตมหาสีมาราม<_>นายสุชัย<_>เจนพจนารถ<_>รองผู้อำนวยการวิชาการและแผน<_>องค์การจัดการน้ำเสีย<_>เป็นประธานในพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีคณะผู้บริหาร<_>พนักงานรัฐวิสาหกิจ<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "2.จังหวัดลำปาง<_>ที่อาคารหอประชุมจังหวัดลำปาง<_>นายศิริวัฒน์<_>บุปผาเจริญ<_>รองผู้ว่าราชการจังหวัดลำปาง<_>เป็นประธานในพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "3.<_>จังหวัดพิษณุโลก<_>ที่วัดป่าสัก<_>ตำบลมะต้อง<_>อำเภอพรหมพิราม<_>นายณรงค์ไชย<_>บุตตวงค์<_>นายอำเภอพรหมพิราม<_>เป็นประธานในพิธีเจริญพระพุทธมนต์<_>เจริญจิตตภาวนา<_>เพื่อถวายพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีหัวหน้าส่วนราชการ<_>ผู้นำท้องถิ่นท้องที่<_>และพุทธศาสนิกชนในพื้นที่ร่วมพิธี", "4.จังหวัดสุราษฎร์ธานี<_>ที่บริษัท<_>วนชัย<_>พาแนลอินดัสทรี่ส์<_>จำกัด<_>อำเภอเวียงสระ<_>นางรัตนา<_>จิรัตน์ฐิกุล<_>รองนายกกิ่งกาชาดอำเภอเวียงสระ<_>และกรรมการกิ่งกาชาดอำเภอเวียงสระ<_>ร่วมออกหน่วยรับบริจาคโลหิต<_>ดวงตา<_>อวัยวะ<_>ร่วมกับธนาคารเลือดโรงพยาบาลสุราษฎร์ธานี<_>ตามแผนประจำเดือน<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิต<_>จำนวน<_>47<_>ราย<_>คิดเป็นปริมาณ<_>16,450<_>ซี", "5.<_>จังหวัดสุพรรณบุรี<_>ที่ศาลาประชาคมตลาดท่าช้าง<_>อำเภอเดิมบางนางบวช<_>กรรมการและสมาชิกเหล่ากาชาดจังหวัดสุพรรณบุรี<_>ออกหน่วยรับบริจาคโลหิต<_>ดวงตา<_>อวัยวะ<_>เพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยได้รับโลหิตคิดเป็นจำนวน<_>154<_>ยูนิต", "6.<_>จังหวัดพังงา<_>ที่ว่าการอำเภอคุระบุรี<_>อำเภอคุระบุรี<_>นายชญานิน<_>งานสัมพันธฤทธิ์<_>ผู้จัดการการไฟฟ้าส่วนภูมิภาค<_>สาขาย่อยอำเภอคุระบุรี<_>จังหวัดพังงา<_>พร้อมด้วยพนักงาน<_>ลูกจ้าง<_>การไฟฟ้าส่วนภูมิภาคสาขาย่อยอำเภอคุระบุรี<_>จัดกิจกรรมบริจาคโลหิตเพื่อถวายเป็นพระราชกุศลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวรและทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน<_>โดยมีผู้บริจาคโลหิตจำนวน<_>85<_>ราย<_>คิดเป็นปริมาณ<_>38,240<_>ซี", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>ขอเชิญชวนพี่น้องประชาชนร่วมกันประกอบกิจกรรมทางศาสนาและทำกิจกรรมบำเพ็ญสาธารณประโยชน์<_>ณ<_>ศาสนสถานและสถานที่ต่าง<_>ๆ<_>ในพื้นที่จังหวัด<_>เพื่อร่วมกันแสดงความจงรักภักดีและน้อมถวายเป็นพระราชกุศลถวายพระพรชัยมงคลแด่สมเด็จพระเจ้าลูกเธอ<_>เจ้าฟ้าพัชรกิติยาภา<_>นเรนทิราเทพยวดี<_>กรมหลวงราชสาริณีสิริพัชร<_>มหาวัชรราชธิดา<_>ให้ทรงหายจากพระอาการประชวร<_>และทรงมีพระพลานามัยสมบูรณ์แข็งแรงในเร็ววัน"], "sentiment": [{"label": "LABEL_1", "score": 0.9063342213630676, "len_token": 496}, {"label": "LABEL_1", "score": 0.9358466267585754, "len_token": 496}, {"label": "LABEL_1", "score": 0.9157339930534363, "len_token": 169}], "avg_score": 0.92031071963339, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ความสัมพันธ์ระหว่างไทยและอิสราเอล", "content": ["​ความสัมพันธ์ระหว่างไทยและอิสราเอล", "โดยปลัดกระทรวงกลาโหมได้กล่าวยินดีต้อนรับผู้ช่วยทูตทหาร<_>อิสราเอล<_>ณ<_>กรุงเทพฯ<_>ในโอกาสเข้ารับตำแหน่งใหม่<_>ซึ่งจากประสบการณ์การปฏิบัติหน้าที่ในตำแหน่งสำคัญต่างๆ<_>จึงเชื่อมั่นว่าจะสามารถพัฒนาและส่งเสริมความสัมพันธ์ระหว่างสองประเทศให้มีความแน่นแฟ้นมากยิ่งขึ้น", "ไทยและอิสราเอล<_>มีความสัมพันธ์อันดีที่ได้ดำเนินมาอย่างราบรื่นบนพื้นฐานของความเป็นมิตรประเทศตลอด<_>๖๙<_>ปีที่ผ่านมา<_>และได้มีการพัฒนาความร่วมมือระหว่างกันมาอย่างต่อเนื่อง<_>อาทิ<_>ด้านความมั่นคง<_>ด้านแรงงาน<_>ด้านการศึกษา<_>ด้านเศรษฐกิจ<_>และอุตสาหกรรม", "โดยขอชื่นชมอิสราเอลที่มีความเชี่ยวชาญและความก้าวหน้าในการพัฒนาประเทศในมิติต่าง<_>ๆ<_>ซึ่งจะเป็นประโยชน์กับไทยในการเรียนรู้<_>และแลกเปลี่ยนข้อมูล<_>อาทิ<_>ด้านความมั่นคงและข่าวกรองด้านวิทยาศาสตร์เทคโนโลยีและนวัตกรรม<_>โดยเฉพาะด้านการแพทย์<_>การเกษตร<_>และความมั่นคงด้านไซเบอร์<_>ทั้งนี้<_>กระทรวงกลาโหมยินดีที่จะสนับสนุนการปฏิบัติหน้าที่อย่างเต็มที่<_>เพื่อสานต่อความสัมพันธ์อันดีระหว่างกันต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9881762266159058, "len_token": 183}], "avg_score": 0.9881762266159058, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สำนักงานปลัดกระทรวงกลาโหม<_>จะดำเนินการเรียกกำลังพลสำรองของหน่วยบรรจุกำลังสำรอง<_>ของสำนักงานปลัดกระทรวงกลาโหม<_>จำนวน<_>28<_>นาย<_>เข้ารับราชการทหารเพื่อตรวจสอบ<_>จำนวน<_>1<_>วัน", "content": ["สำนักงานปลัดกระทรวงกลาโหม<_>จะดำเนินการเรียกกำลังพลสำรองของหน่วยบรรจุกำลังสำรอง<_>ของสำนักงานปลัดกระทรวงกลาโหม<_>จำนวน<_>28<_>นาย<_>เข้ารับราชการทหารเพื่อตรวจสอบ<_>จำนวน<_>1<_>วัน", "จึงขอเชิญชวน<_>นายทหารสัญญาบัตรกองหนุน<_>นายทหารประทวนกองหนุน<_>พลทหารกองหนุน<_>ทหารหญิงพ้นราชการ<_>หรือบุคลลทั่วไปชายและหญิงอายุ<_>18<_>ปีขึ้นไป<_>ที่มีความสนใจสมัครเข้าเป็นกำลังพลสำรองผ่านทางเว็บไซต์<_>สำนักงานปลัดกระทรวงกลาโหม<_>http://opsd.mod.go.th/spare-66.aspx<_>ได้ตั้งแต่<_>12<_>เมษายน<_>ถึง<_>7<_>พฤษภาคม<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.7556177973747253, "len_token": 143}], "avg_score": 0.7556177973747253, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ก.แรงงาน<_>ผลิตช่างโซล่าเซลล์<_>ช่วยลดค่าไฟเป็นมิตรกับสิ่งแวดล้อม", "content": ["ก.แรงงาน<_>ผลิตช่างโซล่าเซลล์<_>ช่วยลดค่าไฟเป็นมิตรกับสิ่งแวดล้อม", "กรมพัฒนาฝีมือแรงงาน<_>กระทรวงแรงงาน<_>เร่งพัฒนาช่างโซล่าเซลล์บริการประชาชน<_>ลดค่าไฟบ้าน<_>ลดภาวะโลกร้อนเป็นมิตรกับสิ่งแวดล้อม"], "sentiment": [{"label": "LABEL_1", "score": 0.8376281261444092, "len_token": 52}], "avg_score": 0.8376281261444092, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-มหาดไทยจับมือ<_>eu<_>และ<_>undp<_>เปิดโครงการ<_>“strengthening<_>sdg<_>localization<_>in<_>thailand<_>ร่วมกับผู้ว่าฯ<_>15<_>จังหวัดนำร่อง”<_>มุ่งมั่นพัฒนาพื้นที่สู่เป้าหมายการพัฒนาที่ยั่งยืน<_>เพื่อประเทศไทย", "content": ["มหาดไทยจับมือ<_>eu<_>และ<_>undp<_>เปิดโครงการ<_>“strengthening<_>sdg<_>localization<_>in<_>thailand<_>ร่วมกับผู้ว่าฯ<_>15<_>จังหวัดนำร่อง”<_>มุ่งมั่นพัฒนาพื้นที่สู่เป้าหมายการพัฒนาที่ยั่งยืน<_>เพื่อประเทศไทย", "มหาดไทยจับมือ<_>eu<_>และ<_>undp<_>เปิดโครงการ<_>“strengthening<_>sdg<_>localization<_>in<_>thailand<_>ร่วมกับผู้ว่าฯ<_>15<_>จังหวัดนำร่อง”<_>มุ่งมั่นพัฒนาพื้นที่สู่เป้าหมายการพัฒนาที่ยั่งยืน<_>เพื่อประเทศไทยที่ยั่งยืน<_>ตามเป้าหมาย<_>sdgs<_>โดยไม่ทิ้งใครไว้ข้างหลัง", "วันนี้<_>(28<_>เม.ย.<_>66)<_>เวลา<_>09.30<_>น.<_>ที่ห้องประชุม<_>cr-3<_>ชั้น<_>1<_>ศูนย์ประชุมสหประชาชาติ<_>ถ.ราชดำเนินนอก<_>กรุงเทพฯ<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เป็นประธานร่วมในพิธีเปิด<_>“โครงการเสริมสร้างความเข้มแข็งการนำเป้าหมายการพัฒนาที่ยั่งยืนไปปฏิบัติในเชิงพื้นที่<_>(sdgs<_>localization)<_>ในจังหวัดนำร่องทั้ง<_>15<_>จังหวัด”<_>โดยมี<_>นางสาวซารา<_>เรโซอากลี<_>รองหัวหน้าคณะผู้แทนสหภาพยุโรปประจำราชอาณาจักรไทย<_>นายเรโน<_>เมแยร์<_>ผู้แทนสำนักงานโครงการพัฒนาแห่งสหประชาชาติ<_>(undp)<_>นางสาวมาริสา<_>ปัณยาชีวะ<_>ผู้แทนสำนักงานผู้ประสานงานสหประชาชาติประจำประเทศไทย<_>นายโชตินรินทร์<_>เกิดสม<_>รองปลัดกระทรวงมหาดไทย<_>รศ.วรวรรณ<_>โรจนไพบูลย์<_>นายประสพโชค<_>อยู่สำราญ<_>นางสุจิตรา<_>ศรีนาม<_>ที่ปรึกษาปลัดกระทรวงมหาดไทย<_>นายบุญธรรม<_>เลิศสุขีเกษม<_>อธิบดีกรมป้องกันและบรรเทาสาธารณภัย<_>นายชยาวุธ<_>จันทร<_>อธิบดีกรมที่ดิน<_>นายแมนรัตน์<_>รัตนสุคนธ์<_>อธิบดีกรมการปกครอง<_>นายขจร<_>ศรีชวโนทัย<_>อธิบดีกรมส่งเสริมการปกครองท้องถิ่น<_>นายอรรษิษฐ์<_>สัมพันธรัตน์<_>อธิบดีกรมการพัฒนาชุมชน<_>หัวหน้าหน่วยงานรัฐวิสาหกิจ<_>ผู้ว่าราชการจังหวัดเชียงใหม่<_>เชียงราย<_>ตาก<_>นครราชสีมา<_>นราธิวาส<_>ปัตตานี<_>เพชรบุรี<_>ภูเก็ต<_>แม่ฮ่องสอน<_>ยะลา<_>สงขลา<_>สุราษฎร์ธานี<_>อุดรธานี<_>จังหวัดอุบลราชธานี<_>และผู้แทนกรุงเทพมหานคร<_>นางเอกสิริ<_>ปิณฑะรุจิ<_>อธิบดีกรมองค์การระหว่างประเทศ<_>และเจ้าหน้าที่ที่เกี่ยวข้องร่วมในงาน", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวว่า<_>กระทรวงมหาดไทยรู้สึกเป็นเกียรติและยินดีเป็นอย่างยิ่งที่ได้มีโอกาสแสดงเจตนารมณ์ให้ทาง<_>undp<_>และสหภาพยุโรป<_>(eu)<_>ได้มั่นใจว่าพวกเราทุกคนจะช่วยกันขับเคลื่อนการพัฒนาที่ยั่งยืนในระดับพื้นที่ไปสู่การปฏิบัติในทันที<_>ดังคำมั่นสัญญาว่า<_>“1<_>จังหวัด<_>1<_>คำมั่นสัญญา<_>เพื่อความเท่าเทียม<_>เพื่อการพัฒนาที่ยั่งยืน”<_>รวมทั้งตามปรารภของรองหัวหน้าคณะผู้แทนสหภาพยุโรปประจำราชอาณาจักรไทยที่กล่าวว่าโลกของเรากำลังเผชิญความท้าทายต่าง<_>ๆ<_>มากมาย<_>ไม่ว่าจะเป็นสถานการณ์การแพร่ระบาดของโควิด-19<_>สภาวะสงครามระหว่างประเทศ<_>ซึ่งทั้งหมดเป็นสิ่งซึ่งทุกคนไม่คิดว่าจะเกิดขึ้นในยุคปัจจุบัน<_>รวมทั้งสภาวะความผันแปรทางระบบเศรษฐกิจของโลก<_>ซึ่งประเทศไทยก็เคยได้รับผลกระทบจาก<_>“วิกฤตการณ์ต้มยำกุ้ง”<_>ยิ่งไปกว่านั้นโลกของเรากำลังเผชิญสภาพความแปรปรวนของอากาศ<_>ดังนั้น<_>พวกเราทุกคนจึงต้องตระหนักถึงความสำคัญของการพัฒนาที่ยั่งยืนดังที่พวกเราทุกคนได้ร่วมกันในวันนี้<_>เพื่อมาแสดงความจริงใจว่าพวกเราทุกคนรับรู้ว่าโลกใบนี้มีปัญหา<_>และแสดงความมุ่งมั่นตั้งใจที่จะแก้ปัญหาเหล่านั้นให้สำเร็จ", "“กระทรวงมหาดไทยทำหน้าที่เป็นโซ่ข้อกลางระหว่างทุกกระทรวง<_>โดยมีผู้ว่าราชการจังหวัด<_>นายอำเภอ<_>ผู้นำท้องที่<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>เป็นผู้ประสานบูรณาการขับเคลื่อนงานร่วมกันระหว่างราชการกับพี่น้องประชาชน<_>ทั้งในรูปแบบ<_>top<_>down<_>และ<_>bottom<_>up<_>เป็น<_>two<_>way<_>communication<_>โดยให้ความสำคัญกับการเป็นหุ้นส่วน<_>(partner)<_>ที่ดีในการดูแลครอบครัว<_>ชุมชน<_>สังคมให้ได้รับการพัฒนาตามเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>17<_>เป้าหมาย<_>ซึ่งสิ่งที่ดีจะเกิดขึ้นอย่างยั่งยืนได้นั้นเป็นหน้าที่ของพวกเราทุกคนที่ต้องขับเคลื่อนพร้อมกันทุกภาคส่วน<_>ดังที่<_>un<_>ได้ให้โอกาสกับกระทรวงมหาดไทยร่วมเป็นหุ้นส่วนที่ดีในการดูแลโลกใบนี้<_>และมุ่งมั่นช่วยขับเคลื่อนทำให้พี่น้องประชาชนคนไทยเป็นสมาชิกที่ดีของโลก<_>โดยกระทรวงมหาดไทยได้ทุ่มเทในการช่วยเหลือทำให้พี่น้องประชาชนได้มีคุณภาพชีวิตที่ดีผ่านการขับเคลื่อนสำรวจเป้าหมายแก้ไขปัญหาความยากจนด้วยกลไก<_>ศจพ.<_>ผ่าน<_>thaiqm<_>ทำให้สามารถแก้ไขปัญหาให้กับประชาชนได้กว่า<_>4.1<_>ล้านครัวเรือน<_>คิดเป็นกว่า<_>10<_>ล้านปัญหา<_>อันเป็นการค้นหาเป้าหมายเพิ่มเติมจากระบบ<_>tpmap<_>ของสภาพัฒนาการเศรษฐกิจและสังคมแห่งชาติ<_>โดยคนมหาดไทยทุกกลไกในพื้นที่ได้ทำอย่างจริงจังจนสามารถแก้ไขปัญหาในมิติ<_>“ยาฝรั่ง”<_>ไปบางส่วนแล้ว<_>และเราจะมุ่งมั่นแก้ไขปัญหาในมิติความยั่งยืนแบบ<_>“ยาไทย”<_>ต่อไป”<_>ปลัด<_>มท.กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวต่ออีกว่า<_>un<_>เป็นเสมือนหัวรถจักรที่มีพลังขับเคลื่อนที่จะทำให้พวกเราตื่นตัวและกระตือรือร้นเอาใจใส่ในการที่จะไปช่วยเหลือพี่น้องประชาชนให้เกิดรูปธรรม<_>และบัดนี้ความสำเร็จของการขับเคลื่อนการพัฒนาที่ยั่งยืน<_>เริ่มผลิดอกออกผลภายใต้บริบทของสังคมไทยที่เรามีสถาบันพระมหากษัตริย์นับเนื่องมาตั้งแต่พระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>และพระบาทสมเด็จพระเจ้าอยู่หัว<_>รวมทั้งพระบรมวงศานุวงศ์ทุกพระองค์<_>ทรงมาเป็นผู้ให้แรงบันดาลใจในการขับเคลื่อนร่วมกับพี่น้องประชาชนด้วยการน้อมนำเอาหลักปรัชญาของเศรษฐกิจพอเพียงประยุกต์ใช้กับ<_>sdgs<_>17<_>ข้อ<_>หรือที่รู้จักกันว่า<_>sep<_>for<_>sdgs<_>ด้วยการกระตุ้นปลุกเร้าในระดับหมู่บ้าน<_>ใน<_>7,255<_>ตำบล<_>878<_>อำเภอ<_>76<_>จังหวัด<_>ร่วมกันทำให้ประชาชนทุกคนมีที่อยู่อาศัย<_>มีที่พักที่แข็งแรง<_>ถูกสุขลักษณะ<_>มีความมั่นคงด้านอาหาร<_>ช่วยกันดูแลรักษาสิ่งแวดล้อม<_>คัดแยกขยะ<_>จัดทำถังขยะเปียกลดโลกร้อน<_>ลดการปลดปล่อยก๊าซเสียไปสู่ชั้นบรรยากาศ<_>ซึ่งล่าสุดองค์การบริหารจัดการก๊าซเรือนกระจกได้ให้การรับรองคาร์บอนเครดิตจากขยะเปียก<_>รวมถึงการรณรงค์ส่งเสริมให้คนมีความมั่นคงด้านเครื่องนุ่งห่ม<_>ปลูกฝ้าย<_>ปลูกหม่อน<_>เลี้ยงไหม<_>และใช้สีธรรมชาติย้อมผ้า<_>ตัดเย็บผ้า<_>ทำให้เรามั่นใจได้ว่าเครื่องนุ่งห่มเราไม่ทำลายโลก<_>และหล่อเลี้ยงกระตุ้นทำให้ระบบเศรษฐกิจฐานรากของประเทศนี้เข้มแข็งขึ้นต่อยอดไปสู่การเป็นหมู่บ้านยั่งยืน<_>(sustainable<_>village)<_>ด้วยการถ่ายทอดองค์ความรู้จากรุ่นสู่รุ่น<_>ปราศจากปัญหายาเสพติด<_>มีความรักใคร่ความสามัคคี<_>ประชาชนมีความสุข<_>มีชีวิตความเป็นอยู่ที่ดีอย่างยั่งยืน<_>อันแสดงให้เห็นว่า<_>การที่พวกเราทุกคนได้<_>“ทำทันที<_>(action<_>now)”<_>จะเกิดประโยชน์อย่างยั่งยืนให้กับพี่น้องประชาชน", "“การที่พวกเรามาร่วมกัน<_>kick<_>off<_>ในวันนี้<_>จะเป็นก้าวย่างสำคัญที่ทำให้ความเป็นหุ้นส่วนของทุกส่วนประสบความสำเร็จในการขับเคลื่อนสร้างความมั่นคงให้กับเพื่อนมนุษย์<_>มุ่งไปสู่การพัฒนาที่ยั่งยืนที่มีความสำเร็จเป็นรูปธรรม<_>และพวกเราชาวมหาดไทยทุกคนจะทำอย่างจริงจังในทุกพื้นที่โดยยึดหลักการทรงงาน<_>\"เข้าใจ<_>เข้าถึง<_>และพัฒนา\"<_>เพื่อทำให้ประเทศไทยของเราก้าวไปสู่การบรรลุเป้าหมายการพัฒนาที่ยั่งยืนทั้ง<_>76<_>จังหวัดตามเจตนารมณ์<_>1<_>จังหวัด<_>1<_>คำมั่นสัญญา<_>เพื่อประเทศไทยที่ยั่งยืน<_>เพื่อความเท่าเทียมของทุกคน<_>เพื่อโอกาสที่ดีของทุกชีวิตบนผืนแผ่นดินนี้<_>ทั้งนี้<_>พวกเราชาวมหาดไทยรู้สึกยินดีเป็นอย่างยิ่งว่า<_>เราไม่ได้เดินไปตามลำพัง<_>เรามีมิตรสหายผู้มีอุดมการณ์สอดคล้องต้องกันกับพวกเราทุกคน<_>นั่นคือ<_>undp<_>และ<_>eu”<_>ปลัด<_>มท.<_>กล่าวเพิ่มเติม", "นางสาวซารา<_>เรโซอากลี<_>กล่าวว่า<_>ปัจจุบันโลกของเราเผชิญสภาพความท้าทายมากมาย<_>ทั้งปัญหาโลกร้อน<_>ปัญหาโรคระบาดโควิด-19<_>ปัญหาภาวะสงครามที่เกิดขึ้นในรัสเซียและยูเครน<_>ความท้าทายที่มีอยู่ในวันนี้ต้องเกิดความร่วมมือของผู้มีส่วนได้เสียทุกภาคส่วน<_>โดยมีจุดแข็งร่วมกัน<_>สิ่งที่จะเกิดขึ้นได้ต้องมีการร่วมงานแบบพหุภาคีและจะต้องมีระบบที่เราใช้กฎสากลและค่านิยมร่วมกัน<_>มีตัวชี้วัด<_>เพื่อบรรลุเป้าหมาย<_>sdgs<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>โดยรัฐภาคีของ<_>eu<_>จะใช้หลักนิติธรรมและประชาธิปไตย<_>เป็นหลักสากลเพื่อเชื่อมโยงคนในโลกนี้<_>รวมถึงการให้ความรู้กับคนในทุกภูมิภาค<_>ซึ่งในวันนี้กระทรวงมหาดไทย<_>undp<_>และ<_>eu<_>จะได้มาพบปะพูดคุยร่วมกันเป็นพันธมิตร<_>อันเป็นตัวอย่างที่ยอดเยี่ยมของการทำงานร่วมกันจากล่างขึ้นบน<_>(bottom<_>up)<_>โดยเริ่มจากระดับท้องถิ่น<_>ซึ่งทาง<_>eu<_>และประเทศสมาชิกพร้อมที่จะสนับสนุนประเทศไทย<_>และ<_>undp<_>เพื่อบรรลุเป้าหมาย<_>sdgs<_>และขอย้ำว่า<_>กระทรวงมหาดไทยเป็นพันธมิตรที่มีความสำคัญในเชิงยุทธศาสตร์ที่จะนำกลยุทธ์ไปใช้ในพื้นที่และสนับสนุนความมั่นคงความมั่งคั่งและการพัฒนาประเทศไทยให้ยั่งยืน<_>และการเปิดตัวโครงการ<_>“strengthening<_>sdg<_>localization<_>in<_>thailand”<_>เป็นเครื่องตอกย้ำว่า<_>รัฐภาคี<_>eu<_>พร้อมที่จะร่วมมือเป็น<_>partner<_>ร่วมกับพันธมิตรจากทุกจังหวัด<_>เพื่อทำให้ประเทศไทยและโลกใบนี้เกิดการพัฒนาอย่างยั่งยืน", "นายเรโน<_>เมแยร์<_>กล่าวว่า<_>กระทรวงมหาดไทย<_>undp<_>และ<_>eu<_>รวมถึงตัวแทนจากภาคประชาสังคมต่าง<_>ๆ<_>ได้มีการพูดคุยกันเรื่อง<_>sdgs<_>17<_>เป้าหมาย<_>เกิดเป็นโครงการความร่วมมือมากมาย<_>อย่างไรก็ตามเราจะต้องเร่งดำเนินการเพิ่มเติมเพื่อสร้างความเปลี่ยนแปลงในครัวเรือนและชุมชน<_>ในพื้นที่<_>15<_>จังหวัด<_>ด้วยการนำยุทธศาสตร์ต่าง<_>ๆ<_>ไปใช้<_>เพื่อก้าวสู่เป้าหมายการพัฒนาที่ยั่งยืน<_>ซึ่ง<_>“โมเดลเศรษฐกิจพอเพียงมีความสำคัญ”<_>ที่จะทำให้เป้าหมาย<_>sdgs<_>17<_>สำเร็จได้อย่างแท้จริง<_>บนฐานที่สำคัญ<_>4<_>ประการ<_>คือ<_>1)<_>“ข้อมูล”<_>เพราะหลายประเทศได้มีการพัฒนาข้อมูลที่เป็นความท้าทายของประเทศ<_>โดยนำข้อมูลที่จังหวัดต่าง<_>ๆ<_>ได้รวบรวม<_>มากำหนดตัวชี้วัดที่เป็นทางการสำหรับติดตามตรวจสอบความก้าวหน้า<_>เพื่อเทียบกับเป้าหมาย<_>และค้นหาข้อมูลเพิ่มเติมที่สามารถสอดรับกับ<_>sdgs<_>ได้<_>และต้องติดตามความก้าวหน้า<_>มาเทียบกับค่าเฉลี่ยในระดับประเทศ<_>โดยเราจะทำงานร่วมกับทีมเจ้าหน้าที่จังหวัดต่าง<_>ๆ<_>เพื่อปรับข้อมูลให้มีประสิทธิภาพมากขึ้น<_>2)<_>ต้องเกิดการมีส่วนร่วมของภาคประชาสังคม<_>ทั้งระดับประเทศ<_>ระดับรัฐบาล<_>ระดับท้องถิ่น<_>โดยผู้ว่าราชการจังหวัดและเทศบาลต้องระดมผู้มีส่วนได้ส่วนเสียเข้ามาด้วยกัน<_>เพราะถ้าขาดส่วนใดส่วนหนึ่ง<_>การที่จะบรรลุเป้าหมายก็ยาก<_>นอกจากนี้องค์กรภาครัฐต้องพยายามดึงภาคส่วนอื่น<_>ๆ<_>เข้ามาเกี่ยวข้อง<_>รวมถึงองค์กรภาคประชาสังคมก็มีส่วนด้วย<_>3)<_>ต้องยอมรับความหลากหลาย<_>เพื่อตามให้ทันภาคส่วนอื่น<_>ๆ<_>โดยไม่ทิ้งใครไว้ข้างหลัง<_>ให้ประโยชน์กับทุกภาคส่วนอย่างเท่าเทียม<_>เราต้องทำงานเชิงรุก<_>ต้องระบุเป้าหมายได้<_>4)<_>sdgs<_>17<_>เป้าหมาย<_>ไม่ใช่บทบาท<_>undp<_>เท่านั้น<_>แต่ต้องอาศัยทุกภาคส่วนในการบูรณาการร่วมกัน<_>โดยมี<_>undp<_>เป็นผู้ประสานร่วมกับกระทรวงมหาดไทย<_>และ<_>eu<_>เพื่อสร้างความมุ่งมั่นและให้ความสำคัญในการใช้ความพยายาม<_>เพื่อให้บรรลุผลสำเร็จทั้งระดับประเทศและระดับโลกตามเป้าหมายการพัฒนาอย่างยั่งยืนต่อไป", "นายสุทธิพงษ์<_>จุลเจริญ<_>กล่าวในช่วงท้ายว่า<_>แม้ว่า<_>undp<_>จะได้กำหนดเป้าหมายการขับเคลื่อนโครงการฯ<_>ในพื้นที่<_>15<_>จังหวัด<_>(14<_>จังหวัด<_>+<_>กรุงเทพมหานคร)<_>แต่ทว่าภารกิจของกระทรวงมหาดไทยนั้น<_>“เราจะไม่ทิ้งใครไว้ข้างหลัง”<_>ดังนั้น<_>กระทรวงมหาดไทยมีความยินดีที่จะ<_>“ลงมือทำทันทีในทุกจังหวัด”<_>เพิ่มเติมจากเป้าหมายของ<_>undp<_>เราจะขับเคลื่อนไปพร้อมกันทั้ง<_>76<_>จังหวัดทั่วประเทศ<_>เพราะกระทรวงมหาดไทยมีข้อมูลการขับเคลื่อนเสริมสร้างการพัฒนาที่ยั่งยืนตามเป้าหมาย<_>sdgs<_>ครอบคลุมในทุกมิติทุกจังหวัด<_>ผ่านระบบปฏิบัติการ<_>moi<_>war<_>room<_>ซึ่งได้มีการประชุมติดตามผลการดำเนินงานตามตัวชี้วัดเป้าหมายอย่างต่อเนื่องอยู่แล้ว<_>นอกจากนี้<_>สิ่งที่กระทรวงมหาดไทย<_>ยังคงมุ่งมั่นเพื่อที่จะทำให้คุณภาพชีวิตของพี่น้องประชาชนคนไทยทุกคนมีความสุข<_>มีชีวิตที่ดีอย่างยั่งยืน<_>คือ<_>การน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงสู่การพัฒนาที่ยั่งยืนในทุกมิติ<_>(sep<_>for<_>sdgs)<_>โดยเฉพาะอย่างยิ่งการสร้างหลักประกันในด้านความมั่นคงด้านอาหาร<_>ผ่านการขับเคลื่อนสร้างความตระหนักรู้ถึงความสำคัญของดิน<_>อันเป็นส่วนหนึ่งของการจัดกิจกรรมเนื่องในวันดินโลก<_>ปี<_>2565<_>(world<_>soil<_>day<_>2022)<_>ภายใต้แนวคิด<_>“อาหารก่อกำเนิดเกิดจากดิน<_>(soils,<_>where<_>food<_>begins)”<_>ขององค์การอาหารและเกษตรแห่งสหประชาชาติ<_>(food<_>and<_>agriculture<_>organization<_>of<_>the<_>united<_>nations:<_>fao)<_>ร่วมกับภาคีเครือข่าย<_>ที่ยังคงดำเนินการอย่างต่อเนื่องในพื้นที่มากกว่า<_>1.7<_>พันแห่งครอบคลุมทุกภูมิภาคของประเทศไทย<_>ซึ่งทั้งหลายทั้งปวงทุกประการนี้<_>เป็นความตั้งใจจาก<_>passion<_>ของคนมหาดไทยที่มุ่งมั่นในการทำหน้าที่เพื่อทำให้พี่น้องประชาชนคนไทยทุกคนได้มีคุณภาพชีวิตที่ดีอย่างยั่งยืน"], "sentiment": [{"label": "LABEL_1", "score": 0.9375567436218262, "len_token": 496}, {"label": "LABEL_1", "score": 0.9776628017425537, "len_token": 496}, {"label": "LABEL_1", "score": 0.9942724704742432, "len_token": 496}, {"label": "LABEL_1", "score": 0.9849110841751099, "len_token": 496}, {"label": "LABEL_1", "score": 0.9597325921058655, "len_token": 496}, {"label": "LABEL_1", "score": 0.9790647029876709, "len_token": 150}], "avg_score": 0.9712969614978979, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.เปิดเวที<_>young<_>smart<_>:<_>“young<_>ทำดี”<_>ปี<_>2<_>หนุนเด็กเยาวชน<_>กล้าทำความดี<_>เก่ง<_>–<_>กล้าแสดงออกสร้างสรรค์<_>สร้างความภาคภูมิใจในวัฒนธรรมไทย<_>เริ่มสมัคร<_>1<_>พ.ค.นี้", "content": ["วธ.เปิดเวที<_>young<_>smart<_>:<_>“young<_>ทำดี”<_>ปี<_>2<_>หนุนเด็กเยาวชน<_>กล้าทำความดี<_>เก่ง<_>–<_>กล้าแสดงออกสร้างสรรค์<_>สร้างความภาคภูมิใจในวัฒนธรรมไทย<_>เริ่มสมัคร<_>1<_>พ.ค.นี้", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>ตามยุทธศาสตร์กระทรวงวัฒนธรรม(วธ)<_>ในการปลุกจิตสำนึกและเสริมสร้างค่านิยมเชิงบวกสู่สังคมคุณธรรมในบริบทสังคมไทยและสังคมโลก<_>ตลอดจนมุ่งมั่นสร้าง<_>\"คนดี<_>สังคมดี\"<_>ตามแผนปฏิบัติการด้านการส่งเสริมคุณธรรมแห่งชาติ<_>ระยะที่<_>2<_>(พ.ศ.<_>2566<_>-<_>2570)<_>นั้น<_>วธ.เน้นเป้าหมาย<_>“คนไทยมีพฤติกรรมที่สะท้อนการมีคุณธรรมเพิ่มขึ้นมุ่งสู่สังคมคุณธรรมที่คนไทยอยู่ร่วมกันด้วยความสมานฉันท์<_>ภายใต้หลักธรรมทางศาสนา<_>หลักปรัชญาของเศรษฐกิจพอเพียง<_>วิถีวัฒนธรรมไทยที่ดีงามภายใต้คุณธรรมที่พึงประสงค์<_>5<_>ประการ<_>คือ<_>\"พอเพียง<_>วินัย<_>สุจริต<_>จิตอาสา<_>กตัญญู\"<_>ที่สำคัญเป็นการขับเคลื่อนแผนยุทธศาสตร์การสร้างคนดี<_>คนเก่ง<_>คนกล้า<_>และโอกาสสู่สังคมเพื่อพัฒนาชาติไทยอย่างยั่งยืนตามนโยบายรัฐบาล<_>กำหนดให้ทุกภาคส่วนบูรณาการการทำงานร่วมกันเพื่อช่วยกันขับเคลื่อนให้เด็กและเยาวชนรุ่นใหม่ได้เข้าใจบริบทของประเทศไทย<_>สถาบันชาติ<_>สถาบันพระมหากษัตริย์<_>เสริมสร้างให้คนไทยเป็นคนดี<_>คนเก่ง<_>และคนกล้า<_>สร้างโอกาสและส่งเสริมบทบาทในการพัฒนาประเทศในด้านต่าง<_>ๆ", "ปลัดกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>วธ.จึงได้จัดกิจกรรม<_>young<_>smart<_>:<_>“young<_>ทำดี”<_>ซึ่งในปี<_>2566<_>เป็นการดำเนินการต่อเนื่องเป็นปี<_>2<_>โดยวัตถุประสงค์การจัดกิจกรรมดังกล่าวเนื่องจากเด็กและเยาวชนถือเป็นกำลังหลักในการพัฒนาประเทศให้มีความเจริญก้าวหน้าในอนาคต<_>วธ.จึงสนับสนุนเด็กและเยาวชนให้กล้าทำความดี<_>แสดงออกอย่างสร้างสรรค์<_>ส่งเสริมให้เด็กและเยาวชนมีจิตสาธารณะ<_>กระตุ้นและสร้างภูมิคุ้มกันทางสังคมให้เกิดความภาคภูมิใจในตนเอง<_>มีความภาคภูมิใจในวัฒนธรรมไทย<_>มีพฤติกรรมที่พึงประสงค์<_>เห็นคุณค่าและประโยชน์ของการมีคุณธรรม<_>จริยธรรม<_>และมีความพอเพียง<_>วินัย<_>สุจริต<_>จิตอาสา<_>กตัญญูไปใช้ในการดำเนินชีวิต<_>ตลอดจนสร้างเยาวชนแกนนำที่เข้าใจบริบทของประเทศไทย<_>สถาบันชาติ<_>สถาบันพระมหากษัตริย์<_>เสริมสร้างให้คนไทยเป็นคนดี<_>คนเก่ง<_>และคนกล้า<_>สร้างโอกาสและส่งเสริมบทบาทในการพัฒนาประเทศในด้านต่าง<_>ๆ", "ทั้งนี้<_>เด็กและเยาวชนที่สนใจสามารถสมัครเข้าร่วมกิจกรรมดังกล่าวโดยยื่นใบสมัครได้ตั้งแต่วันที่<_>1<_>พฤษภาคมถึงวันที่<_>30<_>มิถุนายน<_>2566<_>โดยยื่นใบสมัครและเอกสารผลงานที่เกี่ยวข้องได้ที่สำนักงานปลัดกระทรวงวัฒนธรรม<_>(ส่วนกลาง)<_>และที่สำนักงานวัฒนธรรมจังหวัดทั่วประเทศ<_>โดยผู้สมัครต้องคุณสมบัติเป็น<_>“เด็ก”<_>อายุระหว่าง<_>8<_>-<_>15<_>ปีบริบูรณ์<_>และ<_>“เยาวชน”<_>อายุตั้งแต่<_>15<_>ปีบริบูรณ์ขึ้นไปแต่ไม่เกิน<_>18<_>ปีบริบูรณ์<_>เคยเข้าร่วมทำกิจกรรมหรือโครงการกับหน่วยงานภาครัฐ<_>และภาคเอกชน<_>และเป็นผู้มีคุณธรรม<_>จริยธรรมและการเป็นจิตอาสา<_>ตลอดจนมีความรู้ด้านการศึกษา<_>และความสามารถด้านกีฬา<_>ดนตรี<_>และความสามารถพิเศษอื่นๆ<_>เป็นต้น<_>ผู้ผ่านการคัดเลือกจะได้รับโล่และเกียรติบัตร<_>young<_>smart<_>:<_>“young<_>ทำดี”<_>ประจำปี<_>2566<_>จากรัฐมนตรีว่าการกระทรวงวัฒนธรรมในพิธีมอบรางวัลวัฒนคุณาธร<_>ผู้ทำคุณประโยชน์แก่<_>วธ.<_>ประจำปี<_>2566<_>ทั้งนี้<_>สามารถสอบถามข้อมูลเพิ่มเติมได้ที่สายด่วนวัฒนธรรม<_>1765<_>หรือที่สำนักงานวัฒนธรรมจังหวัดทั่วประเทศ<_>และทางสามารถดาวน์โหลดใบสมัครได้ที่<_>www.m-culture.go.th/surveillance"], "sentiment": [{"label": "LABEL_1", "score": 0.994175136089325, "len_token": 496}, {"label": "LABEL_1", "score": 0.977340817451477, "len_token": 266}], "avg_score": 0.9882985891632521, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ปลัดกระทรวงวัฒนธรรม<_>เยี่ยมชมและให้กำลังใจศิลปินแห่งชาติ<_>ผู้ประกอบการร้านค้า<_>ศิลปิน<_>นักแสดง<_>ภายในงานใต้ร่มพระบารมี<_>๒๔๑<_>ปี<_>กรุงรัตนโกสินทร์", "content": ["​ปลัดกระทรวงวัฒนธรรม<_>เยี่ยมชมและให้กำลังใจศิลปินแห่งชาติ<_>ผู้ประกอบการร้านค้า<_>ศิลปิน<_>นักแสดง<_>ภายในงานใต้ร่มพระบารมี<_>๒๔๑<_>ปี<_>กรุงรัตนโกสินทร์", "ปลัดกระทรวงวัฒนธรรม<_>เยี่ยมชมและให้กำลังใจศิลปินแห่งชาติ<_>ผู้ประกอบการร้านค้า<_>ศิลปิน<_>นักแสดง<_>ภายในงานใต้ร่มพระบารมี<_>๒๔๑<_>ปี<_>กรุงรัตนโกสินทร์", "เมื่อเร็วๆ<_>นี้<_>นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เยี่ยมชมกิจกรรมต่างๆ<_>พร้อมให้กำลังใจศิลปินแห่งชาติ<_>ผู้ประกอบการร้านค้า<_>ศิลปิน<_>นักแสดง<_>และประชาชนผู้เข้าร่วมงาน<_>ภายงานใต้ร่มพระบารมี<_>๒๔๑<_>ปีกรุงรัตนโกสินทร์<_>โดยมีนางโชติกา<_>อัครกิจโสภากุล<_>รองปลัดกระทรวงวัฒนธรรม<_>คณะผู้บริหารกระทรวงวัฒนธรรมและเจ้าหน้าที่<_>ณ<_>บริเวณวัดประยุรวงศาวาส<_>และพิพิธภัณฑสถานแห่งชาติ<_>พระนคร<_>เข้าร่วม", "ทั้งนี้<_>ใต้ร่มพระบารมี<_>๒๔๑<_>ปี<_>กรุงรัตนโกสินทร์<_>ได้จัดพื้นที่ให้ผู้ประกอบการได้จำหน่ายสินค้าและผลิตภัณฑ์ต่างๆ<_>อาทิ<_>โซนจำหน่ายผลิตภัณฑ์วัฒนธรรมไทย<_>(cultural<_>product<_>of<_>thailand<_>:<_>cpot)<_>จากทั่วทุกภาคของประเทศไทย<_>รวมทั้งหมด<_>๒๕<_>ร้าน<_>และ<_>ของดี<_>๕๐<_>เขต<_>กทม.<_>โซนสาธิตอาหารโบราณและอาหารชาววัง<_>ในรูปแบบตลาดย้อนยุค<_>เป็นต้น", "ตลอดจนจัดพื้นที่เปิดโอกาสให้นักแสดงและศิลปินด้านวัฒนธรรมของไทยได้โชว์ความเป็นไทยผ่านเวทีการแสดงแสง<_>สี<_>สวยงามตระการตา<_>อาทิ<_>โขน<_>โนรา<_>หมอลำ<_>ลิเก<_>การแสดงคอนเสิร์ตเพลงลูกทุ่งและเพลงร่วมสมัย<_>เป็นต้น<_>นับเป็นการสร้างงาน<_>สร้างรายได้<_>และมูลค่าเพิ่มทางเศรษฐกิจให้กับชุมชนและประเทศ"], "sentiment": [{"label": "LABEL_1", "score": 0.9768866896629333, "len_token": 383}], "avg_score": 0.9768866896629333, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คณะผู้แทนไทย<_>ร่วมประชุมหารือความร่วมมือสูงสุด<_>กับศูนย์ควบคุมและป้องกันโรคแห่งชาติ<_>ประเทศสหรัฐอเมริกา", "content": ["คณะผู้แทนไทย<_>ร่วมประชุมหารือความร่วมมือสูงสุด<_>กับศูนย์ควบคุมและป้องกันโรคแห่งชาติ<_>ประเทศสหรัฐอเมริกา", "รองปลัดกระทรวงสาธารณสุข<_>นำคณะผู้แทนไทย<_>ประชุมหารือความร่วมมือสูงสุดกับศูนย์ควบคุมและป้องกันโรคแห่งชาติ<_>ประเทศสหรัฐอเมริกา<_>พร้อมเยี่ยมชมและแลกเปลี่ยนประสบการณ์ในการดำเนินงาน", "รองปลัดกระทรวงสาธารณสุข<_>นำคณะผู้แทนไทย<_>ประชุมหารือความร่วมมือสูงสุดกับศูนย์ควบคุมและป้องกันโรคแห่งชาติ<_>ประเทศสหรัฐอเมริกา<_>พร้อมเยี่ยมชมและแลกเปลี่ยนประสบการณ์ในการดำเนินงาน<_>เช่น<_>การจัดการเหตุฉุกเฉินทางสาธารณสุข<_>เทคโนโลยีและนวัตกรรม<_>การป้องกันโรคไข้หวัดใหญ่และโรคระบบทางเดินหายใจอื่น<_>ๆ<_>รวมทั้งมาตรการโรคไม่ติดต่อ<_>มาตรการในแรงงานต่างด้าว<_>และการป้องกันการติดเชื้อ<_>hiv<_>ก่อนสัมผัสเชื้อ", "นายแพทย์พงศ์เกษม<_>ไข่มุกด์<_>รองปลัดกระทรวงสาธารณสุข<_>เปิดเผยว่า<_>ได้เป็นหัวหน้าคณะ<_>นำผู้บริหารระดับสูง<_>กระทรวงสาธารณสุข<_>ได้แก่<_>นพ.ธเรศ<_>กรัษนัยรวิวงค์<_>อธิบดีกรมควบคุมโรค<_>นพ.พงศธร<_>พอกเพิ่มดี<_>นพ.กิตติ์พงศ์<_>สัญชาตวิรุฬห์<_>นพ.จักรรัฐ<_>พิทยาวงศ์อานนท์<_>นพ.วิชาญ<_>บุญกิติกร<_>นพ.อาชวินทร์<_>โรจนวิวัฒน์<_>นพ.สุรัคเมธ<_>มหาศิริมงคล<_>นพ.สฤษดิ์เดช<_>เจริญชัย<_>ดร.มะลิวัลย์<_>ยืนยงสุวรรณ<_>สพญ.ดาริกา<_>กิ่งเนตร<_>นางจุฑาธิป<_>วิวัฒนาพันธุ์<_>และนางสาวอิสริยาภรณ์<_>คันธา<_>เข้าเยี่ยมชมศูนย์ควบคุมและป้องกันโรคแห่งชาติ<_>สหรัฐอเมริกา<_>(u.s.cdc)<_>เมืองแอตแลนตา<_>มลรัฐจอร์เจีย<_>ประเทศสหรัฐอเมริกา<_>ระหว่างวันที่<_>17<_>–<_>18<_>เมษายน<_>2566<_>ที่ผ่านมา<_>พร้อมหารือประเด็นความร่วมมือสูงสุดระหว่าง<_>ศูนย์ควบคุมและป้องกันโรคแห่งชาติ<_>สหรัฐอเมริกา<_>กับกระทรวงสาธารณสุขไทย", "นอกจากนี้<_>ยังได้ร่วมแลกเปลี่ยนแนวทางการดำเนินงาน<_>ประสบการณ์<_>กับผู้แทนด้านต่าง<_>ๆ<_>ของศูนย์ควบคุมและป้องกันโรคแห่งชาติ<_>ประเทศสหรัฐอเมริกา<_>เช่น<_>การจัดการเหตุฉุกเฉินทางสาธารณสุขและโครงสร้างพื้นฐานด้านการสาธารณสุข<_>เทคโนโลยีและนวัตกรรม<_>data<_>modernization<_>การปรับปรุงการป้องกันโรคไข้หวัดใหญ่และโรคระบบทางเดินหายใจอื่น<_>ๆ<_>มาตรการโรคไม่ติดต่อ<_>มาตรการในแรงงานต่างด้าว<_>และการป้องกันการติดเชื้อ<_>hiv<_>ก่อนสัมผัสเชื้อ<_>เป็นต้น", "*28<_>เมษายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.9090048670768738, "len_token": 496}, {"label": "LABEL_0", "score": 0.9929527640342712, "len_token": 32}], "avg_score": 0.8543407682216528, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พม.<_>ร่วมขับเคลื่อนมติสมัชชาเครือข่ายคนพิการระดับชาติ<_>ครั้งที่<_>2<_>หนุนการเข้าถึงสิทธิสวัสดิการอย่างเท่าเทียม", "content": ["พม.<_>ร่วมขับเคลื่อนมติสมัชชาเครือข่ายคนพิการระดับชาติ<_>ครั้งที่<_>2<_>หนุนการเข้าถึงสิทธิสวัสดิการอย่างเท่าเทียม", "วันนี้<_>(28<_>เม.ย.<_>66)<_>เวลา<_>11.30<_>น.<_>นายอนุกูล<_>ปีดแก้ว<_>ปลัดกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(ปลัด<_>พม)<_>เป็นประธานปิดการประชุมเพื่อขับเคลื่อนมติสมัชชาเครือข่ายคนพิการระดับชาติ<_>ครั้งที่<_>2<_>(พ.ศ.<_>2565<_>–<_>2567)<_>โดยมี<_>นางสาวสราญภัทร<_>อนุมัติราชกิจ<_>อธิบดีกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>กล่าวรายงาน<_>พร้อมด้วย<_>ผู้แทนองค์กรคนพิการ<_>คนพิการ<_>ผู้ดูแลคนพิการ<_>หน่วยงานภาครัฐ<_>ภาคเอกชน<_>และองค์กรเครือข่ายผู้ปฏิบัติงานด้านคนพิการ<_>จำนวน<_>150<_>คน<_>เข้าร่วมประชุม<_>ณ<_>โรงแรมทีเค<_>พาเลซ<_>แอนด์<_>คอนเวนชั่น<_>กรุงเทพมหานคร", "นายอนุกูล<_>กล่าวว่า<_>ปัจจุบัน<_>ประเทศไทยมีคนพิการที่มีบัตรประจำตัวคนพิการ<_>จำนวนกว่า<_>2<_>ล้านคน<_>คิดเป็นร้อยละ<_>3.20<_>ของประชากรทั่วประเทศ<_>ทั้งนี้<_>กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>(พม)<_>โดยกรมส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการ<_>(พก)<_>ในฐานะหน่วยงานหลักของภาครัฐที่ขับเคลื่อนการดำเนินงานด้านคนพิการ<_>รวมถึงบูรณาการความร่วมมือกับทุกภาคีเครือข่าย<_>เพื่อพัฒนาศักยภาพ<_>สร้างโอกาส<_>ความเป็นธรรม<_>ความเสมอภาคในสังคม<_>รวมถึงการส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการให้เข้าถึงสิทธิ<_>สวัสดิการอย่างเท่าเทียมและทั่วถึง", "นายอนุกูล<_>กล่าวต่อไปว่า<_>การประชุมเพื่อขับเคลื่อนมติสมัชชาเครือข่ายคนพิการระดับชาติ<_>ครั้งที่<_>2<_>(พ.ศ.<_>2565<_>–<_>2567)<_>เป็นเวทีการชี้แจงแนวทางการขับเคลื่อนประเด็นสมัชชาคนพิการระดับชาติ<_>ครั้งที่<_>2<_>(พ.ศ.<_>2565<_>–<_>2567)<_>ให้กับเครือข่ายคนพิการ<_>องค์กรด้านคนพิการ<_>และหน่วยงานที่เกี่ยวข้อง<_>โดยมีการนำผลจากการติดตามการดำเนินงาน<_>ปัญหา<_>และอุปสรรคในการขับเคลื่อนงานด้านคนพิการในครั้งที่<_>1<_>มาปรับปรุง<_>และกำหนดเป็นประเด็นสมัชชาเครือข่ายคนพิการระดับชาติ<_>ครั้งที่<_>2<_>(พ.ศ.<_>2565<_>–<_>2567)<_>ทั้งนี้<_>ผลจากการเก็บข้อมูลสามารถจัดลำดับความสำคัญได้<_>5<_>ประเด็น<_>คือ<_>ประเด็นที่<_>1<_>การเข้าถึงสิทธิ<_>สวัสดิการและใช้ประโยชน์จากสิ่งอำนวยความสะดวกสำหรับคนพิการ<_>ประเด็นที่<_>2<_>การส่งเสริมการมีงานทำและการประกอบอาชีพอิสระสำหรับคนพิการ<_>ประเด็นที่<_>3<_>การพัฒนาและเชื่อมโยงระบบฐานข้อมูลด้านคนพิการ<_>(big<_>data)<_>ประเด็นที่<_>4<_>การเข้าถึงระบบการรักษาพยาบาลและการฟื้นฟูสมรรถภาพคนพิการ<_>และประเด็นที่<_>5<_>การเข้าถึงระบบการศึกษาของคนพิการ", "นายอนุกูล<_>กล่าวเพิ่มเติมว่า<_>การประชุมครั้งนี้<_>เกิดจากการมีส่วนร่วมของภาคีเครือข่ายทุกภาคส่วน<_>ในการกำหนดนโยบายที่ตอบสนองต่อความต้องการของคนพิการ<_>ซึ่งทุกท่านที่เข้าร่วมประชุมในวันนี้<_>ถือเป็นกลไกในการร่วมขับเคลื่อนงานด้านคนพิการ<_>ที่ได้กำหนดตามประเด็นสมัชชา<_>5<_>ประเด็น<_>โดยจะเป็นการขับเคลื่อนงานที่มุ่งหวังผลในระยะ<_>2<_>ปี<_>คือ<_>ปี<_>2566<_>–<_>2567<_>ทั้งนี้<_>ตนหวังเป็นอย่างยิ่งว่าทุกท่านจะได้นำข้อเสนอตามมติสมัชชาฯ<_>ครั้งนี้<_>ไปขับเคลื่อนให้เกิดผลอย่างเป็นรูปธรรม<_>เพื่อให้คนพิการได้รับประโยชน์สูงสุด<_>และร่วมเป็นพลังในการขับเคลื่อนงานด้านคนพิการ<_>เพื่อให้คนพิการสามารถเข้าถึงสิทธิได้อย่างเท่าเทียม<_>และเป็นธรรมต่อไป", "#ช่วย24ชั่วโมง<_>#พม24ชม<_>#ข่าวพม"], "sentiment": [{"label": "LABEL_1", "score": 0.9116783738136292, "len_token": 496}, {"label": "LABEL_1", "score": 0.9835013747215271, "len_token": 229}], "avg_score": 0.93436453547971, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>ตรวจคัดกรองคนไทยกลับจาก<_>“ซูดาน”<_>กลุ่มแรก<_>พบป่วยทางเดินหายใจทั่วไป<_>12<_>ราย<_>เครียดสูง<_>1<_>ราย", "content": ["สธ.<_>ตรวจคัดกรองคนไทยกลับจาก<_>“ซูดาน”<_>กลุ่มแรก<_>พบป่วยทางเดินหายใจทั่วไป<_>12<_>ราย<_>เครียดสูง<_>1<_>ราย", "ปลัดกระทรวงสาธารณสุข<_>เผยผลปฏิบัติการดูแลช่วยเหลือคนไทยอพยพกลับจาก<_>“ซูดาน”<_>จากเหตุการณ์ความไม่สงบ<_>กลุ่มแรกเดินทางมาถึงแล้ว<_>78<_>คน<_>ส่วนใหญ่เป็นนักเรียนพื้นที่จังหวัดชายแดนภาคใต้<_>คัดกรองโรคทางเดินหายใจ<_>พบมีอาการป่วย<_>12<_>ราย", "ปลัดกระทรวงสาธารณสุข<_>เผยผลปฏิบัติการดูแลช่วยเหลือคนไทยอพยพกลับจาก<_>“ซูดาน”<_>จากเหตุการณ์ความไม่สงบ<_>กลุ่มแรกเดินทางมาถึงแล้ว<_>78<_>คน<_>ส่วนใหญ่เป็นนักเรียนพื้นที่จังหวัดชายแดนภาคใต้<_>คัดกรองโรคทางเดินหายใจ<_>พบมีอาการป่วย<_>12<_>ราย<_>เป็นเชื้อไวรัสทั่วไปที่หายเองได้<_>ไม่พบโรคโควิด<_>19<_>และเมอร์ส<_>ส่วนการประเมินสุขภาพจิต<_>พบอาการนอนไม่หลับ<_>คิดถึงเหตุปะทะ<_>8<_>ราย<_>และมีความเครียดสูง<_>1<_>ราย<_>ส่งต่อศูนย์สุขภาพจิตในพื้นที่ติดตามดูแลต่อเนื่อง<_>2<_>สัปดาห์", "วันนี้<_>(28<_>เมษายน<_>2566)<_>นพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>กล่าวถึงการดูแลช่วยเหลือคนไทยในสาธารณรัฐซูดาน<_>ที่ได้รับผลกระทบจากเหตุการณ์ความไม่สงบ<_>ว่า<_>รัฐบาลได้อนุมัติให้กองทัพอากาศจัดเครื่องบิน<_>airbus<_>a340-500<_>จำนวน<_>1<_>ลำ<_>ใช้เวลาเดินทาง<_>9<_>ชั่วโมง<_>และเครื่องบิน<_>c-130<_>จำนวน<_>2<_>ลำใช้เวลาบิน<_>17<_>ชั่วโมง<_>บินตรงไปยังท่าอากาศยาน<_>คิง<_>อับดุลาซิซ<_>เมืองเจดดาห์<_>ราชอาณาจักรซาอุดีอาระเบียเพื่อสนับสนุนการอพยพคนไทยที่ได้รับผลกระทบจากเหตุการณ์สู้รบในซูดานและมีความประสงค์จะเดินทางกลับประเทศ<_>จำนวน<_>223<_>คน<_>โดยคนไทยกลุ่มที่<_>1<_>ที่มากับเที่ยวบิน<_>a340-500<_>เที่ยวบินแรก<_>จำนวน<_>78<_>คน<_>ประกอบด้วย<_>นักเรียนพื้นที่จังหวัดชายแดนภาคใต้<_>71<_>คน<_>พัทลุง<_>1<_>คน<_>นครศรีธรรมราช<_>1<_>คน<_>และครอบครัวซึ่งมีภูมิลำเนาอยู่จังหวัดนนทบุรี<_>5<_>คน<_>เดินทางถึงท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>ดอนเมือง<_>คืนวันที่<_>27<_>เมษายน<_>2566<_>เวลาประมาณ<_>22.00<_>น.<_>ซึ่งได้ผ่านกระบวนการตรวจคนเข้าเมืองและการตรวจคัดกรองโรคก่อนเดินทางไปยังโรงแรมที่พัก<_>และในวันนี้<_>(28<_>เมษายน<_>2566)<_>ผู้ที่มีภูมิลำเนาในพื้นที่ภาคใต้จะเดินทางกลับด้วยเครื่องบิน<_>c-130<_>ของกองทัพอากาศ<_>เพื่อกลับสู่ภูมิลำเนาต่อไป<_>โดยก่อนขึ้นเครื่องกลับประเทศ<_>ผู้อพยพทุกรายจะได้รับการตรวจคัดกรองสุขภาพจากชุดปฏิบัติการโรงพยาบาลภูมิพลอดุลยเดช<_>กรมแพทย์ทหารอากาศ<_>กองทัพอากาศ", "นพ.โอภาสกล่าวต่อว่า<_>สำหรับการดูแลสุขภาพผู้อพยพเมื่อกลับถึงประเทศไทย<_>กระทรวงสาธารณสุขได้จัดทีมกองด่านควบคุมโรคติดต่อระหว่างประเทศและกักกันโรค<_>กรมควบคุมโรค<_>จำนวน<_>1<_>ทีม<_>และทีมเยียวยาจิตใจ<_>(mcatt)<_>กรมสุขภาพจิต<_>จำนวน<_>1<_>ทีม<_>ตรวจคัดกรองสุขภาพที่ท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>ดอนเมือง<_>ซึ่งกลุ่มแรกที่เดินทางกลับมาถึง<_>พบผู้ที่มีอาการป่วยทางเดินหายใจ<_>12<_>ราย<_>เป็นชาย<_>6<_>ราย<_>หญิง<_>6<_>ราย<_>อายุ<_>23<_>-<_>33<_>ปี<_>มีอาการ<_>ไอ<_>เจ็บคอ<_>มีน้ำมูก<_>เก็บตัวอย่างจากทางเดินหายใจตรวจเชื้อไวรัสทางเดินหายใจ<_>24<_>ชนิด<_>รวมโควิด<_>19<_>และเมอร์ส<_>ที่สถาบันบำราศนราดูร<_>พบเชื้อไวรัสก่อโรคทางเดินหายใจทั่วไป<_>8<_>ราย<_>ซึ่งผู้ที่มีร่างกายแข็งแรงและพักผ่อนเพียงพอ<_>สามารถหายป่วยได้เอง<_>ส่วนการประเมินคัดกรองสุขภาพจิต<_>จำนวน<_>16<_>ราย<_>ส่วนใหญ่เป็นนักศึกษา<_>อายุ<_>24<_>-<_>26<_>ปี<_>พบความเสี่ยงต่อปัญหาสุขภาพจิต<_>9<_>ราย<_>มีอาการนอนไม่หลับ<_>หวนนึกถึงเหตุการณ์<_>เนื่องจากหอพักอยู่ใกล้จุดปะทะ<_>8<_>ราย<_>และหญิงไทย<_>อายุ<_>45<_>ปี<_>1<_>ราย<_>มีความเครียดสูง<_>เนื่องจากเป็นห่วงสามีชาวซูดานที่ไม่ได้เดินทางมาด้วย<_>โดยเดินทางมากับบุตร<_>4<_>คน<_>ซึ่งพูดภาษาไทยไม่ได้<_>ได้วางแผนส่งต่อให้ศูนย์สุขภาพจิตที่<_>12<_>ติดตามดูแลต่อเนื่องใน<_>2<_>สัปดาห์<_>และได้เตรียมความพร้อมในการตรวจคัดกรองสุขภาพผู้อพยพที่จะเดินทางมาถึงชุดต่อไป", "*28<_>เมษายน<_>2566"], "sentiment": [{"label": "LABEL_1", "score": 0.7777987718582153, "len_token": 496}, {"label": "LABEL_0", "score": 0.6588422656059265, "len_token": 453}], "avg_score": 0.5693705421730137, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>สุรพล<_>เป็นประธานการประชุมคณะกรรมการเทคโนโลยีกระทรวงอุตฯ<_>เพื่อหาแนวทางพัฒนาและยกระดับด้านดิจิทัลกับหน่วยงานภายในที่เกี่ยวข้อง", "content": ["รองปลัดฯ<_>สุรพล<_>เป็นประธานการประชุมคณะกรรมการเทคโนโลยีกระทรวงอุตฯ<_>เพื่อหาแนวทางพัฒนาและยกระดับด้านดิจิทัลกับหน่วยงานภายในที่เกี่ยวข้อง", "วันนี้<_>27<_>เมษายน<_>2566<_>นายสุรพล<_>ชามาตย์<_>รองปลัดกระทรวงอุตสาหกรรม<_>เป็นประธานการประชุมคณะกรรมการเทคโนโลยีสารสนเทศกระทรวงอุตสาหกรรม<_>ครั้งที่<_>2/2566<_>โดยมีนางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วมด้วย<_>ณ<_>ห้องประชุมชุณหะวัณ<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และผ่านระบบ<_>zoom<_>meeting", "การประชุมดังกล่าว<_>เพื่อหารือแนวทางการประยุกต์ใช้<_>eco<_>sticker<_>การจัดกิจกรรม<_>km<_>sharing<_>x<_>cio<_>meeting<_>(kmci)<_>ในหัวข้อ<_>การบริหารจัดการครุภัณฑ์ด้วยระบบพัสดุอิเล็กทรอนิกส์<_>การรายงานชุดข้อมูลของหน่วยงานภายในสังกัด<_>อก.<_>เพื่อใช้ในการแลกเปลี่ยนเชื่อมโยงภายใน<_>อก.<_>(data<_>lake)<_>และสถานการณ์ให้บริการระบบ<_>i-industry<_>การรักษาความมั่นคงปลอดภัยของข้อมูลส่วนบุคคลในหน่วยงานของรัฐ<_>แนวทางและแผนการเตรียมความพร้อมการสำรวจระดับความพร้อมการพัฒนารัฐบาลดิจิทัลของหน่วยงานภาครัฐ<_>ประจำปี<_>2566<_>แนวทางและแผนการจัดทำแผนปฏิบัติการดิจิทัลกระทรวงอุตสาหกรรม<_>ปี<_>พ.ศ.2566<_>–<_>2570", "ทั้งนี้<_>ได้ขอความร่วมมือปฏิบัติตามแนวทางการรักษาความมั่นคงปลอดภัยของข้อมูลส่วนบุคคลในหน่วยงานของรัฐ<_>ดังนี้", "1.<_>ให้ตรวจสอบการเผยแพร่ข้อมูลส่วนบุคคล<_>โดยเฉพาะการเผยแพร่ข้อมูลลงบนเว็บไซต์แพลตฟอร์ม<_>หรือช่องทางต่าง<_>ๆ<_>เช่น<_>api<_>ของหน่วยงานภาครัฐที่มีลักษณะเป็นการทั่วไปที่ทุกคนสามารถเข้าถึงได้<_>หากพบว่าหน่วยงานของท่านมีการเปิดเผยข้อมูลในลักษณะดังกล่าว<_>ขอให้ยุติการเผยแพร่ข้อมูลในทันที", "2.<_>ให้ตรวจสอบระบบเทคโนโลยีสารสนเทศที่อยู่ในความครอบครองของหน่วยงาน<_>และทำการทดสอบเพื่อหาช่องโหว่<_>หรือการหลุดรั่วของข้อมูล<_>ทั้งนี้<_>กรณีตรวจพบว่ามีข้อมูลรั่วหรือระบบเทคโนโลยีสารสนเทศมีช่องโหว่<_>ให้หน่วยงานเร่งปรับปรุงแก้ไข<_>และรายงานมายังสำนักงานคณะกรรมการข้อมูลส่วนบุคคลโดยเร็ว", "3.<_>จากกรณีปรากฏข่าวที่มีการรั่วไหลของข้อมูลส่วนบุคคล<_>ประกอบด้วย<_>ชื่อ-นามสกุล<_>ที่อยู่<_>เบอร์โทรศัพท์<_>หมายเลขบัตรประชาชน<_>จึงขอให้ทุกหน่วยงานพิจารณายกระดับการพิสูจน์ตัวตน<_>(identify<_>proofing)<_>โดยตรวจสอบข้อมูลของบุคคลกับหน่วยงานที่ออกหลักฐานแสดงตน<_>เช่น<_>ใช้เครื่องอ่านบัตรประชาชนที่อ่านข้อมูลจากชิป<_>และหลีกเลี่ยงการใช้การพิสูจน์ตัวตนที่ใช้แค่ข้อมูลหน้าบัตรประชาชน<_>และ<_>laser<_>code<_>หลังบัตรเท่านั้น<_>(กรณีการรั่วไหลของข้อมูล<_>laser<_>code)<_>รวมถึงให้ยกระดับการยืนยันตัวตน<_>(authentication)<_>ก่อนเข้าสู่ระบบของหน่วยงาน<_>โดยใช้การยืนยันตัวตนแบบหลายปัจจัย<_>เช่น<_>กรอกรหัสผ่านร่วมกับรหัส<_>otp<_>ที่ส่งมายังโทรศัพท์ของผู้ให้บริการ<_>หรือ<_>เปรียบเทียบชีวมิติ<_>(biometrics)<_>และเรียกใช้กุญแจเข้ารหัส<_>(cryptographic<_>software)<_>ที่อยู่ในแอปพลิเคชัน"], "sentiment": [{"label": "LABEL_0", "score": 0.9507410526275635, "len_token": 496}, {"label": "LABEL_0", "score": 0.9890567660331726, "len_token": 131}], "avg_score": 0.041253590983066836, "sentiment_type": "negative"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วันสุดท้ายของการขออุทธรณ์ผลพิจารณาคุณสมบัติ<_>ตามโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565", "content": ["วันสุดท้ายของการขออุทธรณ์ผลพิจารณาคุณสมบัติ<_>ตามโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565", "ผู้ลงทะเบียนที่ไม่ผ่านเกณฑ์การพิจารณาคุณสมบัติที่ประสงค์จะอุทธรณ์ผลการพิจารณาคุณสมบัติตามโครงการฯ<_>ขอให้รีบดำเนินการยื่นขออุทธรณ์ภายในวันที่<_>1<_>พฤษภาคม<_>2566<_>ซึ่งเป็นวันสุดท้ายที่ผู้ไม่ผ่านเกณฑ์จะขออุทธรณ์ผลการพิจารณาคุณสมบัติ", "นายพรชัย<_>ฐีระเวช<_>ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง<_>ในฐานะโฆษกกระทรวงการคลัง<_>เปิดเผยความคืบหน้าข้อมูลจำนวนผู้ยื่นอุทธรณ์ผลการพิจารณาคุณสมบัติของผู้ที่ไม่ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐ<_>ปี<_>2565<_>(โครงการฯ)<_>ณ<_>วันที่<_>28<_>เมษายน<_>2566<_>เวลา<_>13.00<_>น.<_>มีจำนวนทั้งสิ้น<_>1,261,446<_>ราย<_>ผู้ลงทะเบียนที่ไม่ผ่านเกณฑ์การพิจารณาคุณสมบัติที่ประสงค์จะอุทธรณ์ผลการพิจารณาคุณสมบัติตามโครงการฯ<_>ขอให้รีบดำเนินการยื่นขออุทธรณ์ภายในวันที่<_>1<_>พฤษภาคม<_>2566<_>ซึ่งเป็นวันสุดท้ายที่ผู้ไม่ผ่านเกณฑ์จะขออุทธรณ์ผลการพิจารณาคุณสมบัติ<_>โดยสามารถดำเนินการได้ผ่าน<_>2<_>ช่องทาง<_>ดังนี้", "1.<_>ขออุทธรณ์ด้วยตนเองผ่านทางเว็บไซต์<_>https://บัตรสวัสดิการแห่งรัฐ.mof.go.th<_>หรือ<_>https://welfare.mof.go.th<_>ได้ตั้งแต่เวลา<_>06.00<_>น.<_>ถึง<_>23.00<_>น.<_>ของทุกวัน<_>หรือ", "2.<_>ขออุทธรณ์ผลการพิจารณาคุณสมบัติผ่านหน่วยงานรับลงทะเบียนทั้ง<_>7<_>หน่วยงาน<_>ได้แก่<_>ธนาคารออมสิน<_>ธนาคารกรุงไทย<_>จำกัด<_>(มหาชน)<_>(ธนาคารกรุงไทยฯ)<_>ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธ.ก.ส)<_>สำนักงานคลังจังหวัดทุกจังหวัด<_>ที่ว่าการอำเภอทุกอำเภอ<_>สำนักงานเขตกรุงเทพมหานคร<_>หรือศาลาว่าการเมืองพัทยา<_>ตามวันและเวลาทำการของแต่ละหน่วยงาน<_>โดยให้เจ้าหน้าที่หน่วยงานรับลงทะเบียนเป็นผู้ดำเนินการยื่นอุทธรณ์ผลการพิจารณาคุณสมบัติซึ่งผู้ไม่ผ่านเกณฑ์การพิจารณาคุณสมบัติจะต้องแสดงบัตรประจำตัวประชาชนกับเจ้าหน้าที่หน่วยงานรับลงทะเบียนก่อนดำเนินการยื่นอุทธรณ์", "ทั้งนี้<_>เมื่อผู้ลงทะเบียนที่ไม่ผ่านเกณฑ์การพิจารณาคุณสมบัติได้ทำการยื่นขออุทธรณ์ตามขั้นตอนเรียบร้อยแล้ว<_>ขอให้ไปติดต่อเพื่อขอตรวจสอบและ/หรือขอปรับปรุงแก้ไขข้อมูลในกรณีที่ข้อมูลไม่ถูกต้องให้ถูกต้องได้ที่หน่วยงานตรวจสอบคุณสมบัติที่ผู้ลงทะเบียนไม่ผ่านเกณฑ์การพิจารณาด้วยตนเอง<_>หรือเป็นไปตามเงื่อนไขที่หน่วยงานตรวจสอบคุณสมบัติกำหนด<_>โดยจะต้องดำเนินการให้แล้วเสร็จภายในวันที่<_>1<_>พฤษภาคม<_>2566", "สำหรับความคืบหน้าในการยืนยันตัวตนของผู้ที่ผ่านเกณฑ์การพิจารณาคุณสมบัติ<_>(ผู้ผ่านเกณฑ์)<_>โดยข้อมูลณ<_>วันที่<_>28<_>เมษายน<_>2566<_>เวลา<_>13.00<_>น.มีผู้ผ่านเกณฑ์ที่ยืนยันตัวตนสำเร็จ<_>จำนวนทั้งสิ้น<_>13,308,808<_>ราย<_>(หรือคิดเป็นร้อยละ<_>91.17<_>ของจำนวนผู้ผ่านเกณฑ์ทั้งหมด)<_>สำหรับผู้ที่ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการฯ<_>ที่ดำเนินการยืนยันตัวตนสำเร็จระหว่างวันที่<_>27<_>มีนาคม<_>-<_>26<_>เมษายน<_>2566<_>จำนวน<_>721,208<_>ราย<_>จะสามารถใช้สิทธิสวัสดิการแห่งรัฐได้ตั้งแต่วันที่<_>1<_>พฤษภาคม<_>2566<_>เป็นต้นไปและจะได้รับสิทธิย้อนหลังของเดือนเมษายน<_>2566<_>(สิทธิย้อนหลังจะให้เฉพาะวงเงินการซื้อสินค้าอุปโภคบริโภคจากร้านธงฟ้าราคาประหยัดพัฒนาเศรษฐกิจฐานรากและสังคม<_>(ร้านธงฟ้าฯ)<_>เท่านั้น)", "โฆษกกระทรวงการคลัง<_>กล่าวเพิ่มเติมว่า<_>ผู้ผ่านเกณฑ์ที่ยังไม่ได้ดำเนินการยืนยันตัวตน<_>สามารถยืนยันตัวตนได้ที่ธนาคารกรุงไทยฯ<_>ธนาคารออมสิน<_>และ<_>ธ.ก.ส.<_>ได้ตามวันเวลาที่หน่วยงานกำหนด<_>จึงขอให้ผู้ผ่านเกณฑ์ที่ยังไม่ได้ดำเนินการยืนยันตัวตนรีบดำเนินการยืนยันตัวตนให้แล้วเสร็จเพื่อให้สามารถใช้สิทธิสวัสดิการตามโครงการฯ<_>ทั้งนี้<_>รายละเอียดช่วงเวลาการยืนยันตัวตนและวันที่เริ่มใช้สิทธิตามที่กระทรวงการคลังกำหนด<_>ปรากฏตามตาราง", "ช่วงเวลาการยืนยันตัวตน<_>วันที่เริ่มใช้สิทธิ<_>การได้รับสิทธิ", "27<_>เม.ย.<_>-<_>26<_>พ.ค.<_>66<_>1<_>มิ.ย.<_>66<_>ได้รับสิทธิย้อนหลังได้ไม่เกิน<_>3<_>เดือน<_>นับจากเดือนแรกที่เริ่มใช้สิทธิได้<_>(สิทธิย้อนหลังจะให้เฉพาะวงเงินการซื้อสินค้าอุปโภคบริโภคจากร้านธงฟ้าฯ<_>เท่านั้น)", "27<_>พ.ค.<_>-<_>26<_>มิ.ย.<_>66<_>1<_>ก.ค.<_>66", "27<_>มิ.ย.<_>66<_>เป็นต้นไป<_>1<_>ส.ค.<_>66<_>ไม่ได้รับสิทธิย้อนหลัง<_>โดยจะได้รับสิทธิเฉพาะเดือนที่กระทรวงการคลังดำเนินการตั้งวงเงินให้", "การยืนยันตัวตนผู้ผ่านเกณฑ์จะต้องใช้บัตรประจำตัวประชาชนอเนกประสงค์<_>(smart<_>card)<_>และต้องผูกบัญชีพร้อมเพย์กับเลขประจำตัวประชาชนกับธนาคารใดก็ได้<_>เนื่องจากการผูกบัญชีพร้อมเพย์ไว้ล่วงหน้าจะทำให้ผู้ได้รับสิทธิโครงการฯ<_>สะดวกในการรับสิทธิสวัสดิการหากภาครัฐมีการให้สวัสดิการเป็นเงินโอนเข้าบัญชีในอนาคต<_>ทั้งนี้<_>ผู้ผ่านเกณฑ์ที่ยืนยันตัวตนไม่สำเร็จเนื่องจากการตรวจสอบสถานะบัตรประจำตัวประชาชนไม่ผ่านในกรณีนี้<_>ขอให้ผู้ที่ยืนยันตัวตนไม่สำเร็จตรวจสอบและแก้ไขข้อมูลได้<_>ณ<_>ที่ว่าการอำเภอหรือสำนักงานเขตกรุงเทพมหานคร<_>และหากตรวจสอบและแก้ไขสถานะบัตรประจำตัวประชาชนแล้ว<_>ให้ดำเนินการยืนยันตัวตนอีกครั้งนอกจากนี้<_>การยืนยันตัวตนไม่สำเร็จอาจเกิดจากกรณีเปรียบเทียบใบหน้าไม่ผ่าน<_>ซึ่งผู้ที่ยืนยันตัวตนไม่สำเร็จ<_>กรณีเปรียบเทียบใบหน้าไม่ผ่านขอให้ติดต่อธนาคารกรุงไทยฯ<_>เพื่อดำเนินการยืนยันตัวตนตามขั้นตอนของธนาคารกรุงไทยฯ<_>ต่อไป", "สำหรับความคืบหน้าการใช้สิทธิภายใต้โครงการฯ<_>ผ่านบัตรประจำตัวประชาชนของผู้ผ่านเกณฑ์การพิจารณาคุณสมบัติตามโครงการฯ<_>ที่ยืนยันตัวตนสำเร็จภายในวันที่<_>26<_>มีนาคม<_>2566<_>(ผู้มีสิทธิฯ)<_>ณ<_>วันที่<_>28<_>เมษายน<_>2566<_>เวลา<_>13.00<_>น.<_>มีมูลค่าการใช้สิทธิสะสมจำนวนกว่า<_>3,943.26<_>ล้านบาทจากผู้มีสิทธิฯ<_>จำนวนกว่า<_>12.16<_>ล้านราย<_>โดยส่วนใหญ่จะเป็นการใช้สิทธิในวงเงินค่าซื้อสินค้าอุปโภคบริโภคที่จำเป็นจากร้านธงฟ้าฯ<_>จำนวน<_>3,632.95<_>ล้านบาท<_>วงเงินส่วนลดค่าซื้อก๊าซหุงต้มจากร้านค้าตามที่กระทรวงพลังงานกำหนด<_>จำนวน<_>252.33<_>ล้านบาท<_>และวงเงินรวมค่าเดินทางผ่านระบบขนส่งสาธารณะ<_>จำนวน<_>57.98<_>ล้านบาท<_>ตามลำดับ", "ทั้งนี้<_>ประชาชนสามารถติดตามข้อมูลข่าวสารและรายละเอียดโครงการฯ<_>เพิ่มเติมได้ที่เว็บไซต์<_>https://บัตรสวัสดิการแห่งรัฐ.mof.go.th<_>หรือ<_>https://welfare.mof.go.th", "สำนักงานปลัดกระทรวงการคลัง<_>โทร.<_>09<_>4858<_>9794<_>(เวลาทำการ<_>08.30<_>–<_>16.30<_>น)", "สำนักงานเศรษฐกิจการคลัง<_>โทร.<_>02<_>273<_>9020<_>ต่อ<_>3502<_>3503<_>3506<_>3536<_>3542<_>3518<_>หรือ", "โทร.<_>08<_>5842<_>7102<_>,<_>08<_>5842<_>7103,<_>08<_>5842<_>7104<_>,08<_>5842<_>7105,<_>08<_>5842<_>7106,<_>08<_>5842<_>7107<_>08<_>5842<_>7109<_>(เวลาทำการ<_>08.30<_>–<_>16.30<_>น)", "ศูนย์ลูกค้าสัมพันธ์บัตรสวัสดิการแห่งรัฐ<_>โทร.<_>02<_>109<_>2345<_>(เวลาทำการ<_>08.30<_>–<_>17.30<_>น)"], "sentiment": [{"label": "LABEL_1", "score": 0.5601508617401123, "len_token": 496}, {"label": "LABEL_1", "score": 0.7887993454933167, "len_token": 496}, {"label": "LABEL_0", "score": 0.5717917680740356, "len_token": 496}, {"label": "LABEL_1", "score": 0.7127076387405396, "len_token": 41}], "avg_score": 0.5956125565803932, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายมนตรี<_>เดชาสกุลสม<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>เป็นประธานพิธีปิดและมอบประกาศนียบัตร", "content": ["นายมนตรี<_>เดชาสกุลสม<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>เป็นประธานพิธีปิดและมอบประกาศนียบัตร", "โครงการฝึกอบรมหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>รุ่นที่<_>67", "นายมนตรี<_>เดชาสกุลสม<_>ผู้ตรวจราชการกระทรวงคมนาคม<_>เป็นประธานพิธีปิดและมอบประกาศนียบัตรแก่ผู้ผ่านการประเมินโครงการฝึกอบรมหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>รุ่นที่<_>67<_>พร้อมมอบรางวัลพิเศษความดี<_>5<_>ด้าน<_>โดยผลโหวตจากข้าราชการที่เข้าร่วมโครงการทั้งหมด<_>ได้แก่<_>รางวัลผู้มีความรับผิดชอบสูง<_>ผู้มีความตรงต่อเวลา<_>ผู้มีมนุษย์สัมพันธ์ยอดเยี่ยม<_>ผู้ช่วยเหลือผู้อื่นยอดเยี่ยม<_>และผู้มีภาวะผู้นำยอดเยี่ยม<_>ในวันที่<_>28<_>เมษายน<_>2566<_>ณ<_>โรงแรมเบลล่า<_>บี<_>จังหวัดนนทบุรี", "นายมนตรี<_>เดชาสกุลสม<_>ได้กล่าวแสดงความยินดีกับข้าราชการทุกคนที่ผ่านการประเมิน<_>และได้รับวุฒิบัตรโครงการฝึกอบรมหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>รุ่นที่<_>67<_>ทั้ง<_>104<_>คน<_>นับเป็นโอกาสอันดี<_>ที่ทุกคนมีโอกาสเข้ารับการฝึกอบรมหลักสูตรนี้<_>เนื่องจากจะเป็นประโยชน์กับตนเองและหน่วยงานต้นสังกัดในการส่งเสริมการทำงานเป็นทีม<_>พัฒนาเครือข่ายและสร้างสายสัมพันธ์ที่ดีระหว่างข้าราชการในสังกัดกระทรวงคมนาคม<_>ก่อให้เกิดการเรียนรู้ในการอยู่ร่วมกัน<_>ได้แลกเปลี่ยนความคิดเห็นและประสบการณ์<_>เพื่อให้มีความพร้อมที่จะเติบโตสู่การเป็นข้าราชการที่ดี<_>และก้าวสู่โลกของการปฏิบัติราชการ<_>ทั้งนี้<_>ขอให้ตระหนักไว้เสมอว่าการเป็นข้าราชการที่ดี<_>คือศักดิ์ศรีของตัวท่านเอง<_>จะนำมาซึ่ง<_>“ความน่าเชื่อถือ<_>และความไว้วางใจจากประชาชน”<_>เจตนารมณ์และเป้าหมายที่สำคัญในการปฏิบัติราชการ<_>คือ<_>ข้าราชการต้องปฏิบัติราชการเพื่อประโยชน์สุขของประชาชน<_>มุ่งเน้นการทำงานเชิงรุก<_>คิดเชิงยุทธศาสตร์<_>และนำระบบบริหารจัดการสมัยใหม่มาใช้เพื่อให้การปฏิบัติงานมีประสิทธิภาพ<_>ประสิทธิผล<_>สามารถวัดผลความสำเร็จได้อย่างเป็นรูปธรรม<_>และขอให้ผู้เข้ารับการฝึกอบรมนำความรู้และประสบการณ์ที่ได้ไปประยุกต์ใช้กับการทำงานและชีวิตส่วนตัว<_>เพื่อนำพากระทรวงคมนาคมไปสู่ความเข้มแข็งอย่างยั่งยืน<_>และเป็นกำลังสำคัญของการพัฒนาประเทศต่อไป", "ทั้งนี้<_>กระทรวงคมนาคมได้ดำเนินโครงการฝึกอบรมหลักสูตร<_>“ฉันคือ...ข้าราชการที่ดี”<_>รุ่นที่<_>67<_>ระหว่างวันที่<_>19<_>-<_>28<_>เมษายน<_>2566<_>โดยเนื้อหาหลักสูตรและกิจกรรมต่าง<_>ๆ<_>เป็นไปตามแนวทางและวัตถุประสงค์<_>ที่สำนักงาน<_>ก.พ.<_>กำหนด<_>เพื่อปลูกฝังปรัชญาการเป็นข้าราชการที่ดี<_>เสริมสร้างสมรรถนะและทักษะที่จำเป็นสำหรับการปฏิบัติงานราชการ<_>ส่งเสริมคุณธรรมและจริยธรรม<_>สร้างสายสัมพันธ์ที่ดี<_>แลกเปลี่ยนความคิดเห็นซึ่งกันและกัน<_>ทำให้ผู้เข้ารับการอบรมเกิดกระบวนการเรียนรู้<_>สามารถปรับตัวในการอยู่ร่วมกัน<_>และการทำงานเป็นทีมได้เป็นอย่างดี<_>เพื่อนำมาปรับใช้ในการปฏิบัติงานจริงต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.9943782687187195, "len_token": 496}, {"label": "LABEL_1", "score": 0.9939785003662109, "len_token": 44}], "avg_score": 0.9943456950011077, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขสมก.<_>จัดแผนการเดินรถรองรับการเดินทางของประชาชน<_>ช่วงวันหยุดต่อเนื่องวันฉัตรมงคล<_>2566", "content": ["ขสมก.<_>จัดแผนการเดินรถรองรับการเดินทางของประชาชน<_>ช่วงวันหยุดต่อเนื่องวันฉัตรมงคล<_>2566", "ตั้งแต่วันที่<_>4<_>-<_>7<_>พฤษภาคม<_>2566<_>ซึ่งประชาชนนิยมเดินทางกลับภูมิลำเนาหรือท่องเที่ยวต่างจังหวัดเป็นจำนวนมาก", "นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ด้วยวันพฤหัสบดีที่<_>4<_>พฤษภาคม<_>2566<_>เป็นวันฉัตรมงคล<_>และรัฐบาลได้ประกาศให้วันศุกร์ที่<_>5<_>พฤษภาคม<_>2566<_>เป็นวันหยุดราชการเพิ่มเติมกรณีพิเศษ<_>ส่งผลให้มีวันหยุดต่อเนื่องวันฉัตรมงคล<_>จำนวน<_>4<_>วัน<_>ตั้งแต่วันที่<_>4<_>-<_>7<_>พฤษภาคม<_>2566<_>ซึ่งประชาชนนิยมเดินทางกลับภูมิลำเนาหรือท่องเที่ยวต่างจังหวัดเป็นจำนวนมาก<_>องค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>จึงได้จัดแผนการเดินรถโดยสารรองรับการเดินทางของประชาชน<_>เพื่ออำนวยความสะดวก<_>ปลอดภัย<_>สร้างความมั่นใจในการเดินทางแก่ประชาชนผู้ใช้บริการ<_>ตั้งแต่วันที่<_>4<_>-<_>7<_>พฤษภาคม<_>2566<_>โดยมีรายละเอียด<_>ดังนี้", "1.<_>ในเส้นทางปกติ<_>จัดรถออกวิ่ง<_>เฉลี่ยวันละ<_>2,718<_>คัน<_>จำนวน<_>16,680<_>เที่ยว", "2.<_>จัดเดินรถ<_>airport<_>bus<_>เชื่อมต่อท่าอากาศยาน<_>จำนวน<_>5<_>เส้นทาง<_>เฉลี่ยวันละ<_>50<_>คัน<_>ดังนี้", "-<_>สาย<_>a1<_>ท่าอากาศยานดอนเมือง<_>-<_>สถานีรถไฟฟ้า<_>bts<_>จตุจักร<_>เฉลี่ยวันละ<_>16<_>คัน", "-<_>สาย<_>a2<_>ท่าอากาศยานดอนเมือง<_>-<_>อนุสาวรีย์ชัยสมรภูมิ<_>เฉลี่ยวันละ<_>12<_>คัน", "-<_>สาย<_>a3<_>ท่าอากาศยานดอนเมือง<_>-<_>สวนลุมพินี<_>เฉลี่ยวันละ<_>8<_>คัน", "-<_>สาย<_>a4<_>ท่าอากาศยานดอนเมือง<_>-<_>สนามหลวง<_>เฉลี่ยวันละ<_>8<_>คัน", "-<_>สาย<_>s1<_>ท่าอากาศยานสุวรรณภูมิ<_>-<_>สนามหลวง<_>เฉลี่ยวันละ<_>6<_>คัน", "3.<_>จัดเดินรถเชื่อมต่อสถานีขนส่งกรุงเทพ<_>จำนวน<_>5<_>สถานี<_>รวม<_>35<_>เส้นทาง<_>ดังนี้", "-<_>สถานีขนส่งผู้โดยสารกรุงเทพ<_>(จตุจักร)<_>จำนวน<_>12<_>เส้นทาง<_>ได้แก่<_>สาย<_>3,<_>16,<_>49,<_>77,<_>96,<_>134,<_>136,<_>138,<_>145,<_>509,<_>517<_>และ<_>536", "-<_>สถานีขนส่งผู้โดยสารกรุงเทพ<_>(สายใต้ใหม่)<_>จำนวน<_>6<_>เส้นทาง<_>ได้แก่<_>สาย<_>66,<_>79,<_>511,<_>515,<_>516<_>และ<_>556", "-<_>สถานีขนส่งผู้โดยสารกรุงเทพ<_>(เอกมัย)<_>จำนวน<_>8<_>เส้นทาง<_>ได้แก่<_>สาย<_>2,<_>23,<_>25,<_>71,<_>72,<_>501,<_>508<_>และ<_>511", "-<_>สถานีรถไฟกรุงเทพ<_>(หัวลำโพง)<_>จำนวน<_>6<_>เส้นทาง<_>ได้แก่<_>สาย<_>4,<_>21,<_>25,<_>34,<_>73<_>และ<_>501", "-<_>สถานีกลางกรุงเทพอภิวัฒน์<_>(บางซื่อ)<_>จำนวน<_>3<_>เส้นทาง<_>ได้แก่<_>สาย<_>3,<_>49<_>และ<_>67", "4.<_>มาตรการความปลอดภัย", "ด้านพนักงานประจำรถ", "1)<_>กำกับดูแลพนักงานขับรถโดยสารให้ปฏิบัติหน้าที่ตามกฎจราจรอย่างเคร่งครัด<_>และขับรถด้วยความระมัดระวัง<_>โดยเฉพาะบริเวณทางแยก<_>ทางข้าม<_>รวมทั้งให้พนักงานเก็บค่าโดยสารดูแลการขึ้น<_>-<_>ลง<_>ของผู้ใช้บริการอย่างใกล้ชิด<_>ให้บริการด้วยความสุภาพเรียบร้อย", "2)<_>ตรวจวัดแอลกอฮอล์<_>ความดันโลหิต<_>และอุณหภูมิร่างกายของพนักงานขับรถและพนักงาน<_>เก็บค่าโดยสารทุกครั้ง<_>ก่อนขึ้นปฏิบัติหน้าที่บนรถโดยสาร<_>พร้อมทั้งกำชับพนักงานขับรถและพนักงานเก็บค่าโดยสารสวมหน้ากากอนามัยทุกครั้ง<_>ขณะปฏิบัติหน้าที่บนรถโดยสาร", "3)<_>ให้พนักงานขับรถตรวจสอบความพร้อมของรถโดยสารและอุปกรณ์ส่วนควบ<_>ก่อนนำรถออกให้บริการ<_>ประสานผู้รับเหมาซ่อมรถ<_>ตรวจเช็กสภาพรถโดยสาร<_>และซ่อมบำรุงรักษารถให้อยู่ในสภาพใช้งานได้ดี", "4)<_>จัดพนักงานนายตรวจและเจ้าหน้าที่สายตรวจพิเศษประจำจุด<_>ณ<_>ป้ายหยุดรถโดยสารที่มีผู้ใช้บริการหนาแน่น<_>และจุดที่มีความเสี่ยงต่อการเกิดอุบัติเหตุ<_>เพื่ออำนวยความสะดวกด้านการจราจร<_>ดูแลการขึ้น<_>-<_>ลงรถของผู้ใช้บริการ<_>และความปลอดภัยของผู้ใช้รถใช้ถนน", "ด้านรถโดยสารประจำทาง", "1)<_>เพิ่มความถี่ในการล้างทำความสะอาดระบบปรับอากาศ<_>และการทำความสะอาดผ้าม่าน", "2)<_>ใช้ผลิตภัณฑ์ฆ่าเชื้อโรคที่มีส่วนผสมของแอลกอฮอล์<_>70%<_>ฉีดพ่นทำความสะอาดภายในรถโดยสาร<_>และใช้ผลิตภัณฑ์ดังกล่าว<_>เช็ดทำความสะอาดอุปกรณ์ต่าง<_>ๆ<_>ที่ผู้ใช้บริการต้องสัมผัส<_>เช่น<_>เบาะที่นั่งราวจับกริ่งสัญญาณ<_>เป็นต้น<_>พร้อมทั้งติดตั้งขวดเจลแอลกอฮอล์สำหรับให้ผู้ใช้บริการล้างมือบริเวณประตูทางขึ้น", "3)<_>ติดตั้งป้ายข้อความ<_>“เหลือรถอีก<_>2<_>คันสุดท้าย”<_>“เหลือรถอีก<_>1<_>คันสุดท้าย”<_>“รถคันสุดท้าย”<_>บริเวณกระจกด้านหน้ารถโดยสารที่วิ่งให้บริการ<_>3<_>คันสุดท้ายในแต่ละวัน", "ด้านผู้ใช้บริการ", "1)<_>ขอความร่วมมือผู้ใช้บริการ<_>สวมหน้ากากอนามัยตลอดเวลาขณะใช้บริการรถโดยสาร", "2)<_>ล้างทำความสะอาดมือด้วยเจลแอลกอฮอล์ที่ติดตั้งบริเวณประตูทางขึ้น", "3)<_>ผู้ใช้บริการจะต้องปฏิบัติตามคำแนะนำของพนักงานเก็บค่าโดยสาร<_>นายตรวจและเจ้าหน้าที่สายตรวจพิเศษอย่างเคร่งครัด", "4)<_>ขอความร่วมมือผู้ใช้บริการชำระค่าโดยสารแบบไร้เงินสด<_>ผ่านบัตรโดยสารอิเล็กทรอนิกส์ทุกประเภทของ<_>ขสมก.<_>บัตรเดบิต<_>-<_>เครดิตที่มีสัญลักษณ์คอนแทคเลส<_>บัตรประจำตัวประชาชน<_>(บัตรสวัสดิการแห่งรัฐ)<_>และโมบายแบงก์กิ้ง<_>เพื่อลดการสัมผัสธนบัตรและเหรียญกษาปณ์ที่อาจเป็นสื่อกลางในการแพร่เชื้อโรค", "นอกจากนี้<_>ขสมก.<_>ได้จัดตั้งศูนย์ปฏิบัติการเดินรถ<_>ได้แก่<_>ศูนย์วิทยุรัชดา<_>สำนักงานใหญ่<_>ขสมก.<_>ศูนย์วิทยุเขตการเดินรถที่<_>1<_>-<_>8<_>ตั้งแต่วันที่<_>4<_>-<_>7<_>พฤษภาคม<_>2566<_>และจัดเจ้าหน้าที่<_>call<_>center<_>โทร.<_>1348<_>ให้บริการด้านข้อมูลข่าวสารการเดินรถ"], "sentiment": [{"label": "LABEL_1", "score": 0.8622753620147705, "len_token": 496}, {"label": "LABEL_0", "score": 0.6850375533103943, "len_token": 496}, {"label": "LABEL_0", "score": 0.8358858227729797, "len_token": 323}], "avg_score": 0.48434892194805945, "sentiment_type": "negative"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขสมก.<_>ยกเลิกการจัดเดินรถเฉพาะกิจ<_>(เส้นทางธรรมดา)<_>เส้นทางสถานีกลางกรุงเทพอภิวัฒน์<_>-<_>สถานีรถไฟกรุงเทพ<_>(หัวลำโพง)", "content": ["ขสมก.<_>ยกเลิกการจัดเดินรถเฉพาะกิจ<_>(เส้นทางธรรมดา)<_>เส้นทางสถานีกลางกรุงเทพอภิวัฒน์<_>-<_>สถานีรถไฟกรุงเทพ<_>(หัวลำโพง)", "ตั้งแต่วันที่<_>30<_>เมษายน<_>2566<_>เป็นต้นไป", "นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่การรถไฟแห่งประเทศไทย<_>มีการเปลี่ยนแปลงต้นทาง/ปลายทางกลุ่มขบวนรถด่วนพิเศษ<_>ด่วน<_>เร็ว<_>จากสถานีรถไฟกรุงเทพ<_>(หัวลำโพง)<_>ไปที่สถานีกลางกรุงเทพอภิวัฒน์<_>ตั้งแต่วันที่<_>19<_>มกราคม<_>2566<_>โดยองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>ได้จัดเดินรถโดยสารวิ่งรับ<_>-<_>ส่งประชาชน<_>ระหว่างสถานีกลางกรุงเทพอภิวัฒน์<_>-<_>สถานีรถไฟกรุงเทพ<_>(หัวลำโพง)<_>เพื่อเป็นการอำนวยความสะดวกในการเดินทางให้กับประชาชน<_>โดยไม่คิดค่าบริการ<_>จำนวน<_>2<_>เส้นทาง<_>ได้แก่", "1.<_>รถ<_>shuttle<_>bus<_>(ขึ้นทางด่วน)<_>ให้บริการด้วยรถโดยสารปรับอากาศแบบชานต่ำ", "2.<_>รถเฉพาะกิจ<_>(เส้นทางธรรมดา)<_>ให้บริการด้วยรถโดยสารธรรมดา<_>และรถโดยสารปรับอากาศยูโรทู<_>โดยจอดให้บริการเฉพาะจุดที่กำหนด", "อย่างไรก็ตาม<_>เนื่องจาก<_>ขสมก.<_>มีรถโดยสารประจำทาง<_>สาย<_>49<_>เส้นทางสถานีกลางกรุงเทพอภิวัฒน์<_>-<_>สถานีรถไฟกรุงเทพ<_>(หัวลำโพง)<_>ให้บริการอยู่แล้ว<_>อีกทั้งเพื่อให้การจัดเดินรถ<_>shuttle<_>bus<_>สอดคล้องกับเวลาให้บริการของขบวนรถไฟ<_>ขสมก.<_>จึงขอยกเลิกการจัดเดินรถเฉพาะกิจ<_>(เส้นทางธรรมดา)<_>และขอปรับเวลาการให้บริการรถ<_>shuttle<_>bus<_>(ขึ้นทางด่วน)<_>เป็นตั้งแต่เวลา<_>05.00<_>-<_>21.00<_>น.<_>(งดให้บริการช่วงเวลา<_>04.30<_>-<_>04.45<_>น.<_>และ<_>22.00<_>-<_>23.00<_>น.<_>ทั้งเที่ยวไปและเที่ยวกลับ<_>ส่วนช่วงเวลาอื่น<_>ๆ<_>ยังคงให้บริการตามปกติ)<_>ตั้งแต่วันที่<_>30<_>เมษายน<_>2566<_>เป็นต้นไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9256748557090759, "len_token": 430}], "avg_score": 0.07432514429092407, "sentiment_type": "negative"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ขสมก.<_>ยกเลิกการจัดเดินรถเฉพาะกิจ<_>(เส้นทางธรรมดา)<_>เส้นทางสถานีกลางกรุงเทพอภิวัฒน์<_>-<_>สถานีรถไฟกรุงเทพ<_>(หัวลำโพง)", "content": ["ขสมก.<_>ยกเลิกการจัดเดินรถเฉพาะกิจ<_>(เส้นทางธรรมดา)<_>เส้นทางสถานีกลางกรุงเทพอภิวัฒน์<_>-<_>สถานีรถไฟกรุงเทพ<_>(หัวลำโพง)", "ตั้งแต่วันที่<_>30<_>เมษายน<_>2566<_>เป็นต้นไป", "นายกิตติกานต์<_>จอมดวง<_>จารุวรพลกุล<_>ผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>ตามที่การรถไฟแห่งประเทศไทย<_>มีการเปลี่ยนแปลงต้นทาง/ปลายทางกลุ่มขบวนรถด่วนพิเศษ<_>ด่วน<_>เร็ว<_>จากสถานีรถไฟกรุงเทพ<_>(หัวลำโพง)<_>ไปที่สถานีกลางกรุงเทพอภิวัฒน์<_>ตั้งแต่วันที่<_>19<_>มกราคม<_>2566<_>โดยองค์การขนส่งมวลชนกรุงเทพ<_>(ขสมก)<_>ได้จัดเดินรถโดยสารวิ่งรับ<_>-<_>ส่งประชาชน<_>ระหว่างสถานีกลางกรุงเทพอภิวัฒน์<_>-<_>สถานีรถไฟกรุงเทพ<_>(หัวลำโพง)<_>เพื่อเป็นการอำนวยความสะดวกในการเดินทางให้กับประชาชน<_>โดยไม่คิดค่าบริการ<_>จำนวน<_>2<_>เส้นทาง<_>ได้แก่", "1.<_>รถ<_>shuttle<_>bus<_>(ขึ้นทางด่วน)<_>ให้บริการด้วยรถโดยสารปรับอากาศแบบชานต่ำ", "2.<_>รถเฉพาะกิจ<_>(เส้นทางธรรมดา)<_>ให้บริการด้วยรถโดยสารธรรมดา<_>และรถโดยสารปรับอากาศยูโรทู<_>โดยจอดให้บริการเฉพาะจุดที่กำหนด", "อย่างไรก็ตาม<_>เนื่องจาก<_>ขสมก.<_>มีรถโดยสารประจำทาง<_>สาย<_>49<_>เส้นทางสถานีกลางกรุงเทพอภิวัฒน์<_>-<_>สถานีรถไฟกรุงเทพ<_>(หัวลำโพง)<_>ให้บริการอยู่แล้ว<_>อีกทั้งเพื่อให้การจัดเดินรถ<_>shuttle<_>bus<_>สอดคล้องกับเวลาให้บริการของขบวนรถไฟ<_>ขสมก.<_>จึงขอยกเลิกการจัดเดินรถเฉพาะกิจ<_>(เส้นทางธรรมดา)<_>และขอปรับเวลาการให้บริการรถ<_>shuttle<_>bus<_>(ขึ้นทางด่วน)<_>เป็นตั้งแต่เวลา<_>05.00<_>-<_>21.00<_>น.<_>(งดให้บริการช่วงเวลา<_>04.30<_>-<_>04.45<_>น.<_>และ<_>22.00<_>-<_>23.00<_>น.<_>ทั้งเที่ยวไปและเที่ยวกลับ<_>ส่วนช่วงเวลาอื่น<_>ๆ<_>ยังคงให้บริการตามปกติ)<_>ตั้งแต่วันที่<_>30<_>เมษายน<_>2566<_>เป็นต้นไป"], "sentiment": [{"label": "LABEL_0", "score": 0.9256748557090759, "len_token": 430}], "avg_score": 0.07432514429092407, "sentiment_type": "negative"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดดีอีเอส<_>หารือ<_>worldbank<_>พัฒนาดิจิทัลไทย", "content": ["ปลัดดีอีเอส<_>หารือ<_>worldbank<_>พัฒนาดิจิทัลไทย", "วันนี้<_>(28<_>เมษายน<_>2566)<_>ศาสตราจารย์พิเศษ<_>วิศิษฏ์<_>วิศิษฏ์สรอรรถ<_>ปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอีเอส)<_>ร่วมหารือกับ<_>mr.<_>mahesh<_>uttamchandani<_>,practice<_>manager<_>และคณะผู้แทนจากธนาคารโลก<_>(world<_>bank)<_>ในประเด็นความร่วมมือ<_>การพัฒนาด้านดิจิทัลในประเทศไทย<_>ประกอบด้วย<_>national<_>data<_>governance,<_>cyber<_>hygiene,<_>national<_>digital<_>identity,<_>national<_>public<_>infrastructure,<_>green<_>data<_>infrastructure,<_>operationalizing<_>personal<_>data<_>protection<_>และ<_>digital<_>government<_>procurement<_>ณ<_>ห้องประชุม<_>801<_>ชั้น<_>8"], "sentiment": [{"label": "LABEL_1", "score": 0.8117794394493103, "len_token": 240}], "avg_score": 0.8117794394493103, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองปลัด<_>กษ.<_>มุ่งลดต้นทุนการผลิต<_>จากสูตรอาหารสัตว์<_>tmr<_>แห้ง<_>หวังช่วยเหลือเกษตรกรให้มีชีวิตความเป็นอยู่ที่ดีและมีรายได้เพิ่มขึ้น", "content": ["​รองปลัด<_>กษ.<_>มุ่งลดต้นทุนการผลิต<_>จากสูตรอาหารสัตว์<_>tmr<_>แห้ง<_>หวังช่วยเหลือเกษตรกรให้มีชีวิตความเป็นอยู่ที่ดีและมีรายได้เพิ่มขึ้น", "วันที่<_>28<_>เมษายน<_>2566<_>นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ขับเคลื่อนแก้ไขปัญหาด้านการเกษตรประเด็น<_>“ลดต้นทุนการผลิตอาหารสัตว์<_>(วัวนม)”<_>ร่วมกับสำนักพัฒนาอาหารสัตว์<_>กรมปศุสัตว์<_>เพื่อขยายการดำเนินงานไปในพื้นที่จังหวัดภาคใต้<_>เป็นการช่วยเหลือเกษตรกรให้มีชีวิตความเป็นอยู่ที่ดีและมีรายได้เพิ่มขึ้น<_>จากสูตรอาหารสัตว์<_>tmr<_>แห้ง<_>ซึ่งใช้วัตถุดิบหลักเพียง<_>3<_>ชนิด<_>ได้แก่<_>หญ้าแห้ง<_>มันเส้น<_>กากถั่วเหลือง<_>ทั้งนี้<_>อาจปรับสูตรตามความเหมาะสมของพื้นที่ได้<_>ซึ่งเมื่อคำนวณแล้วพบว่า<_>ราคาค่าอาหารถูก<_>ได้กำไรมากขึ้น"], "sentiment": [{"label": "LABEL_1", "score": 0.5408189296722412, "len_token": 175}], "avg_score": 0.5408189296722412, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>เข้าร่วมการประชุมคณะกรรมการองค์การสะพานปลา<_>ครั้งที่<_>3/2566", "content": ["กระทรวงเกษตรฯ<_>เข้าร่วมการประชุมคณะกรรมการองค์การสะพานปลา<_>ครั้งที่<_>3/2566", "ณ<_>ห้องประชุมองค์การสะพานปลา<_>กรุงเทพมหานคร<_>โดยมี<_>นายอำพันธุ์<_>เวฬุตันติ<_>เป็นประธานการประชุมฯ", "ที่ประชุมได้ร่วมกันพิจารณาในประเด็นสำคัญ<_>ดังนี้<_>1)<_>ทบทวนโครงการตามแผนวิสาหกิจองค์การสะพานปลา<_>พ.ศ.<_>2566<_>-<_>2570<_>และ<_>fmo<_>biz<_>agenda<_>2)<_>แผนการดำเนินงานตามแผนปฏิบัติการ<_>และบันทึกข้อตกลงประเมินผลการดำเนินงานขององค์การสะพานปลา<_>ประจำปี<_>2566<_>ไตรมาสที่<_>1<_>และไตรมาสที่<_>2<_>3)แผน<_>ปฏิบัติการส่งเสริมค่านิยมและวัฒนธรรมองค์กรด้านนวัตกรรม<_>ประจำปีงบประมาณ<_>พ.ศ.2566<_>4)<_>ขอความเห็นชอบระเบียบองค์การสะพานปลา<_>ว่าด้วยการกำหนดหน้าที่และความรับผิดชอบของส่วนงาน<_>(ฉบับที่<_>2)<_>พ.ศ.<_>2566<_>5)<_>การขอใช้พื้นที่เพื่อเป็นท่าเทียบเรือโดยสารแบบทุ่นลอยที่ท่าเทียบเรือประมงสตูล<_>6)<_>การคืนพื้นที่ให้กับกรมทรัพยากรทางทะเลและชายฝั่งที่ท่าเทียบเรือประมงสตูล"], "sentiment": [{"label": "LABEL_0", "score": 0.5405815839767456, "len_token": 238}], "avg_score": 0.4594184160232544, "sentiment_type": "negative"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คณะกรรมการอาหารนมเพื่อเด็กและเยาวชน", "content": ["คณะกรรมการอาหารนมเพื่อเด็กและเยาวชน", "เตรียมเสนอปรับราคาน้ำนมดิบขึ้น<_>0.46<_>บาท/หน่วย", "นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธานการประชุมคณะกรรมการอาหารนมเพื่อเด็กและเยาวชน<_>ครั้งที่<_>3/2566<_>เมื่อวันที่<_>27<_>เมษายน<_>2566<_>ณ<_>ห้องประชุม<_>134<_>กระทรวงเกษตรและสหกรณ์<_>โดยมี<_>นายประภาส<_>ภิญโญชีพ<_>รองอธิบดีกรมปศุสัตว์<_>ผู้แทนกรมตรวจบัญชีสหกรณ์<_>กรมส่งเสริมสหกรณ์<_>สำนักงานเศรษฐกิจการเกษตร<_>สำนักงานคณะกรรมการอาหารและยา<_>สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน<_>กรมส่งเสริมการปกครองท้องถิ่น<_>และผู้ทรงคุณวุฒิ<_>เข้าร่วมประชุม", "ทั้งนี้<_>ที่ประชุมมีมติเห็นชอบการปรับราคากลางในการจำหน่ายผลิตภัณฑ์นมโครงการอาหารเสริม<_>(นม)<_>โรงเรียน<_>โดยเสนอปรับราคานมโรงเรียนเพิ่มขึ้น<_>0.46<_>บาท/หน่วย<_>เพื่อให้สอดคล้องกับราคาน้ำนมดิบ<_>ซึ่งการปรับราคาดังกล่าวอยู่ในกรอบอำนาจของคณะกรรมการอาหารนมเพื่อเด็กและเยาวชน<_>ส่วนค่าบริหารจัดการขอให้ทางคณะกรรมการโคนมและผลิตภัณฑ์นม<_>(milk<_>board)<_>พิจารณาต่อไป<_>นอกจากนี้<_>ได้มอบหมายให้หน่วยงานที่เกี่ยวข้อง<_>ได้แก่<_>กรมส่งเสริมการปกครองส่วนท้องถิ่น<_>สำนักงานคณะกรรมการการส่งเสริมการศึกษาเอกชน<_>กรุงเทพมหานคร<_>และเมืองพัทยา<_>ตรวจสอบข้อมูลและยืนยันกรอบวงเงินเพิ่มเติม<_>เพื่อให้ฝ่ายเลขานุการรวบรวมนำเสนอสำนักงบประมาณ<_>และเสนอเข้าที่ประชุมคณะรัฐมนตรีต่อไป", "นอกจากนี้<_>ที่ประชุมได้พิจารณาข้ออุทธรณ์ของผู้ประกอบการผลิตภัณฑ์นมที่ประสงค์เข้าร่วมโครงการอาหารเสริม<_>(นม)<_>โรงเรียน<_>ประจำปีการศึกษา<_>2566<_>จำนวน<_>26<_>ราย<_>พร้อมทั้งเห็นชอบให้แต่งตั้งคณะอนุกรรมการพิจารณาเรื่องอุธรณ์เพิ่มเติม<_>โดยมีรองปลัดกระทรวงเกษตรและสหกรณ์<_>เป็นประธาน<_>และให้ฝ่ายเลขาฯ<_>นำเสนอองค์ประกอบ<_>และอำนาจหน้าที่ในการประชุมครั้งต่อไป", "ปลัดเกษตรฯ<_>กล่าวว่า<_>เพื่อให้การดำเนินงานของคณะกรรมการอาหารนมเพื่อเด็กและเยาวชนเป็นไปอย่างมีประสิทธิภาพ<_>จึงได้กำชับให้ทุกฝ่ายร่วมมือกันทำงานโดยยึดหลักให้เกษตรกร<_>ภาครัฐ<_>และเอกชน<_>ทำงานร่วมกันได้<_>หากต้องปรับปรุงแก้ไขในเรื่องใดให้รีบดำเนินการทันที<_>เพื่อให้เกิดประโยชน์สูงสุดและกับเกษตรกร"], "sentiment": [{"label": "LABEL_0", "score": 0.7162608504295349, "len_token": 416}], "avg_score": 0.2837391495704651, "sentiment_type": "negative"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมทางหลวงชนบท<_>เชิญชวนท่องเที่ยวชมมรดกโลก<_>ทางการเกษตรแห่งแรกของไทย<_>บนถนนสาย<_>พท.5050", "content": ["กรมทางหลวงชนบท<_>เชิญชวนท่องเที่ยวชมมรดกโลก<_>ทางการเกษตรแห่งแรกของไทย<_>บนถนนสาย<_>พท.5050", "อำเภอควนขนุน<_>จังหวัดพัทลุง<_>-<_>อำเภอระโนด<_>จังหวัดสงขลา<_>ขับเคลื่อนเศรษฐกิจการท่องเที่ยวในประเทศ", "กรมทางหลวงชนบท<_>(ทช)<_>กระทรวงคมนาคม<_>เชิญชวนประชาชนท่องเที่ยวชมทิวทัศน์<_>และวิถีชีวิต<_>“การเลี้ยงควายปลักและระบบนิเวศในพื้นที่ชุ่มน้ำทะเลน้อย”<_>ที่ได้รับการขึ้นทะเบียนเป็นพื้นที่มรดกโลกทางการเกษตร<_>(giahs)<_>แห่งแรกของไทย<_>บนถนนเฉลิมพระเกียรติ<_>80<_>พรรษา<_>5<_>ธันวาคม<_>2550<_>(พท.5050)<_>ร่วมขับเคลื่อนเศรษฐกิจการท่องเที่ยวภายในประเทศ", "ถนนสาย<_>พท.5050<_>อำเภอควนขนุน<_>จังหวัดพัทลุง<_>-<_>อำเภอระโนด<_>จังหวัดสงขลา<_>หรือที่ชาวบ้านเรียกว่า<_>ถนนบ้านไสกลิ้ง<_>-<_>บ้านหัวป่า<_>อยู่ในความดูแลของสำนักงานทางหลวงชนบทที่<_>14<_>(กระบี่)<_>เป็นสะพานยกระดับที่ยาวที่สุดในประเทศไทยตามแนวทะเลน้อยกับทะเลหลวงของทะเลสาบสงขลา<_>เชื่อมระหว่างจังหวัดพัทลุงและสงขลา<_>รวมระยะทาง<_>5.450<_>กิโลเมตร<_>ได้รับการขึ้นทะเบียนจากองค์การอาหารและการเกษตร<_>แห่งสหประชาชาติ<_>(fao)<_>ให้เป็นพื้นที่มรดกโลกทางการเกษตร<_>(giahs)<_>แห่งแรกของประเทศไทย<_>เมื่อปี<_>2565<_>เนื่องจากมีวิถีการทำการเกษตรแบบดั้งเดิมที่สืบทอดจากรุ่นสู่รุ่นเป็นระยะเวลากว่า<_>250<_>ปี<_>มีการเลี้ยงควายปลักหรือควายน้ำในพื้นที่ชุ่มน้ำทะเลน้อย<_>นอกจากนี้<_>มีบ้านแฝดแห่งทะเลน้อยเป็นอีกจุดหนึ่งที่ต้องแวะถ่ายรูปเช็กอินเก็บไว้เป็นที่ระลึก<_>โดยเฉพาะเวลาพระอาทิตย์ขึ้นหรือตกจะเห็นแสงอาทิตย์กระทบกับผิวน้ำ<_>ในช่วงเดือนมีนาคม<_>-<_>พฤษภาคม<_>ยังเป็นช่วงที่ดอกบัวแดงบานเหมาะกับการล่องเรือชมวิวและเป็นจุดชมนกน้ำนานาพันธุ์<_>ซึ่งตลอดแนวสะพานจะมีป้ายแนะนำพันธุ์นกน้ำอีกด้วย", "สำหรับการเดินทางมายังถนนสาย<_>พท.5050<_>เริ่มจากสี่แยกเอเชียพัทลุงวิ่งไปบน<_>ทล.41<_>จนถึงสี่แยกโพธิ์ทอง<_>อำเภอควนขนุน<_>จากนั้นให้เลี้ยวขวาเข้า<_>ทล.4187<_>ระยะทาง<_>17<_>กิโลเมตร<_>และเลี้ยวขวาเข้าสู่ถนนสาย<_>พท.4007<_>ระยะทาง<_>2.5<_>กิโลเมตร<_>จากนั้นเลี้ยวซ้ายเข้าสู่ถนนสาย<_>พท.5050<_>ทั้งนี้<_>ทช.<_>ได้ติดตั้งป้ายแนะนำเส้นทางท่องเที่ยวบริเวณโครงข่ายทางหลวงชนบท<_>เพื่อความสะดวกในการเดินทางของประชาชน<_>หากต้องการสอบถามข้อมูลเพิ่มเติมสามารถติดต่อได้ที่แขวงทางหลวงชนบทพัทลุง<_>โทร.<_>0<_>7484<_>0446"], "sentiment": [{"label": "LABEL_1", "score": 0.9758761525154114, "len_token": 496}, {"label": "LABEL_1", "score": 0.7642644643783569, "len_token": 30}], "avg_score": 0.9638070448269862, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>มอบปลัด<_>กษ.<_>และบุคลากรให้ความสำคัญสูงสุดต่อการจัดงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>พุทธศักราช<_>2566", "content": ["รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>มอบปลัด<_>กษ.<_>และบุคลากรให้ความสำคัญสูงสุดต่อการจัดงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>พุทธศักราช<_>2566", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>มอบปลัด<_>กษ.<_>และบุคลากรให้ความสำคัญสูงสุดต่อการจัดงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>พุทธศักราช<_>2566<_>เพื่อความเป็นสิริมงคลและบำรุงขวัญแก่เกษตรกรไทย", "ดร.เฉลิมชัย<_>ศรีอ่อน<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยถึงการเตรียมการจัดงานพระราชพิธีพืชมงคลจรด", "พระนังคัลแรกนาขวัญ<_>ประจำปีพุทธศักราช<_>2566<_>ว่า<_>ในปีนี้ได้กำหนดวันพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ซึ่งประกอบด้วยพระราชพิธี<_>2<_>พิธีรวมกัน<_>คือ<_>พระราชพิธีพืชมงคล<_>เป็นพระราชพิธีทางสงฆ์<_>โดยจะประกอบพระราชพิธีในพระอุโบสถวัดพระศรีรัตนศาสดารามในพระบรมมหาราชวัง<_>ในวันอังคารที่16พฤษภาคม<_>2566และถือเป็นวันเกษตรกรด้วยสำหรับในวันถัดมาของการประกอบพระราชพิธี<_>คือ<_>พระราชพิธีจรดพระนังคัลแรกนาขวัญ<_>(วันไถหว่าน)<_>อันเป็นพิธีพราหมณ์จะประกอบพระราชพิธีในวันพุธที่<_>17พฤษภาคม<_>2566<_>ณ<_>มณฑลพิธีท้องสนามหลวง", "พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ถือเป็นพระราชพิธีซึ่งกระทำขึ้นเพื่อความเป็นสิริมงคลและส่งเสริมบำรุงขวัญเกษตรกร<_>เพื่อให้เกิดความมั่นใจในการเพาะปลูก<_>โดยกำหนดจัดขึ้นในราวเดือนหกของทุกปี<_>หรือเดือนพฤษภาคมที่มีฤกษ์ยามที่เหมาะสมต้องตามประเพณี<_>ให้จัดขึ้นในเวลานั้นอันถือเป็นเวลาที่เหมาะสมในการเริ่มต้นฤดูกาลแห่งการทำนา", "ดร.เฉลิมชัย<_>กล่าวว่า<_>ในปีพุทธศักราช<_>2566<_>นี้<_>ผู้ทำหน้าที่พระยาแรกนาคือ<_>นายประยูร<_>อินสกุล<_>ปลัดกระทรวงเกษตรและสหกรณ์เทพีคู่หาบทอง<_>ได้แก่<_>นางสาวดวงพร<_>งามประดิษฐ์<_>นักจัดการงานทั่วไปชำนาญการ<_>กรมวิชาการเกษตร<_>และนางสาวชลธิชา<_>ทองอ่อน<_>นายสัตวแพทย์ชำนาญการ<_>กรมปศุสัตว์เทพีคู่หาบเงิน<_>ได้แก่นางสาวปนัดดา<_>เปี่ยมมอญ<_>นักวิเคราะห์นโยบายและแผนชำนาญการพิเศษสำนักงานปลัดกระทรวงเกษตรและสหกรณ์<_>และนางสาวภัทรปภา<_>มินรินทร์นักวิชาการส่งเสริมการเกษตรชำนาญการกรมส่งเสริมการเกษตรผู้เชิญเครื่องอิสริยยศ<_>จำนวน<_>4<_>ราย<_>คู่เคียงในกระบวนแห่อิสริยยศพระยาแรกนา<_>จำนวน<_>16<_>ราย<_>และพระโคแรกนา<_>ได้แก่<_>พระโคพอ<_>และพระโคเพียง<_>พระโคสำรอง<_>ได้แก่<_>พระโคเพิ่ม<_>และพระโคพูล", "อนึ่ง<_>ในปีนี้กรมการข้าวทำหน้าที่ในการจัดเตรียมพันธุ์ข้าวพระราชทานและพันธุ์พืช<_>ซึ่งนำมาใช้ในงานพระราชพิธีฯ", "โดยขอพระราชทานพระบรมราชานุญาตนำพันธุ์ข้าวทรงปลูกในฤดูนาปี<_>2565โครงการนาทดลองในโครงการส่วนพระองค์สวนจิตรลดา<_>มาใช้ในงานพระราชพิธีฯ<_>ประจำปี<_>2566ประกอบด้วย<_>ข้าวนาสวน<_>จำนวน<_>6<_>พันธุ์(ขาวดอกมะลิ<_>105<_>จำนวน<_>539<_>กิโลกรัม,<_>ปทุมธานี<_>1<_>จำนวน<_>325<_>กิโลกรัม,<_>กข6<_>จำนวน<_>73<_>กิโลกรัม,<_>กข87<_>จำนวน<_>400<_>กิโลกรัม,<_>กข85<_>จำนวน<_>521<_>กิโลกรัมและกข43<_>จำนวน<_>386<_>กิโลกรัม)<_>เมล็ดพันธุ์ข้าวเปลือกที่นำเข้าในพระราชพิธีมีน้ำหนักรวมทั้งสิ้น2,244<_>กิโลกรัมและจัดเป็น<_>“พันธุ์ข้าวทรงปลูกพระราชทาน”<_>บรรจุในซองพลาสติกแจกจ่ายให้บรรดาพสกนิกร<_>ประชาชนผู้สนใจ<_>และชาวนาทั่วประเทศรับไปเป็นมิ่งขวัญและสิริมงคลในการประกอบอาชีพการเกษตรตามประเพณีนิยม<_>เพื่อให้เป็นไปตามพระราชประสงค์สืบไป", "สำหรับในปี<_>2566กระทรวงเกษตรและสหกรณ์ขอเชิญประชาชนรับชมและรับฟังการถ่ายทอดสดพระราชพิธีพืชมงคล", "จรดพระนังคัลแรกนาขวัญ<_>ประจำปี<_>2566<_>ในวันพุธที่<_>17<_>พฤษภาคม<_>2566<_>ตั้งแต่เวลา<_>08.00<_>น.<_>เป็นต้นไปผ่านทางสถานีโทรทัศน์<_>รวมการเฉพาะกิจแห่งประเทศไทย<_>สถานีวิทยุกระจายเสียงแห่งประเทศไทย<_>และสื่อโซเชียลมีเดียรวมทั้งสามารถลงทะเบียนออนไลน์<_>เพื่อขอรับเมล็ดพันธุ์ข้าวพระราชทาน<_>ได้ทาง<_>http://rice.moac.go.th<_>หรือสแกนคิวอาร์โค้ดด้านล่างโดยเริ่มลงทะเบียนได้ตั้งแต่บัดนี้จนถึง<_>3<_>พฤษภาคม<_>2566<_>และเริ่มรับเมล็ดพันธุ์ข้าวได้ระหว่างวันที่<_>18<_>พฤษภาคม<_>–<_>16<_>มิถุนายน<_>2566<_>ตามรายละเอียดที่ท่านได้ลงทะเบียน<_>โดยส่วนกลางรับได้ที่กรมการข้าว<_>ม.เกษตรศาสตร์<_>บางเขน<_>โทร.<_>0-2561-3794<_>และส่วนภูมิภาครับได้ที่สำนักงานเกษตรจังหวัด<_>กรมส่งเสริมการเกษตร<_>qr<_>code<_>ลงทะเบียน"], "sentiment": [{"label": "LABEL_1", "score": 0.9470390677452087, "len_token": 496}, {"label": "LABEL_1", "score": 0.9147583842277527, "len_token": 489}], "avg_score": 0.9310134289228371, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-sme<_>d<_>bank<_>จัดเต็ม<_>“เติมความรู้คู่พัฒนา”<_>ตลอดเดือน<_>พ.ค.66<_>อัดแน่นโปรแกรมเสริมแกร่ง<_>ฟรี!<_>ยกระดับธุรกิจทะยานสู่ความสำเร็จ", "content": ["sme<_>d<_>bank<_>จัดเต็ม<_>“เติมความรู้คู่พัฒนา”<_>ตลอดเดือน<_>พ.ค.66<_>อัดแน่นโปรแกรมเสริมแกร่ง<_>ฟรี!<_>ยกระดับธุรกิจทะยานสู่ความสำเร็จ", "sme<_>d<_>bank<_>เดินหน้าภารกิจด้านการพัฒนา<_>ส่งเสริม<_>สนับสนุน<_>และผลักดันเอสเอ็มอีไทย<_>เพิ่มศักยภาพธุรกิจ<_>ช่วยเพิ่มรายได้<_>ลดต้นทุนค่าใช้จ่าย<_>สร้างโอกาสเข้าถึงแหล่งทุน<_>พาธุรกิจเติบโตสู่ความสำเร็จอย่างยั่งยืน<_>ผ่านโปรแกรมพัฒนาต่างๆ<_>ต่อเนื่อง<_>ตลอดเดือน<_>พ.ค.2566", "ธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย<_>(ธพว)<_>หรือ<_>sme<_>d<_>bank<_>ธนาคารเพื่อเอสเอ็มอีไทย<_>เดินหน้าภารกิจด้านการพัฒนา<_>ส่งเสริม<_>สนับสนุน<_>และผลักดันผู้ประกอบการเอสเอ็มอีไทย<_>ทั้งลูกค้าธนาคาร<_>และไม่ใช่ลูกค้าธนาคาร<_>เพิ่มศักยภาพธุรกิจ<_>ช่วยเพิ่มรายได้<_>ลดต้นทุนค่าใช้จ่าย<_>สร้างโอกาสเข้าถึงแหล่งทุน<_>พาธุรกิจเติบโตสู่ความสำเร็จอย่างยั่งยืน<_>ผ่านโปรแกรมพัฒนาต่างๆ<_>ต่อเนื่อง<_>ตลอดเดือนพฤษภาคม<_>2566<_>ประกอบด้วย", "1.สัมมนาออนไลน์<_>\"โครงการสุขาภิบาลอาหารสำหรับผู้สัมผัสอาหาร<_>รุ่นที่<_>2<_>/<_>2566\"<_>สร้างความเชื่อมั่นผู้บริโภค<_>ลดการสูญเสีย<_>ดันยอดขายปัง<_>จัด<_>วันที่<_>2<_>พ.ค.66<_>เรียนรู้ได้สะดวกผ่านออนไลน์โปรแกรม<_>zoom", "2.work<_>shop<_>\"สร้างเศรษฐกิจที่ดีสู่<_>smes<_>ให้ยั่งยืนด้วย<_>business<_>model<_>canvas\"<_>หลักสูตรเรียนรู้ต้นทุนและรู้ผลกำไร<_>เพื่อการเติบโตของธุรกิจ<_>จัด<_>วันที่<_>9-10<_>พ.ค.66<_>ณ<_>จ.นนทบุรี", "3.<_>กิจกรรมเติมทุนคู่พัฒนา<_>เพื่อสมาชิกสภาอุตสาหกรรมแห่งประเทศไทย<_>(ส.อ.ท)<_>ในงาน<_>“เปิดกล่องของขวัญเพื่อ<_>smes<_>ปี<_>66”<_>จัด<_>วันที่<_>9<_>พ.ค.<_>66<_>ณ<_>จ.นครสวรรค์,<_>10<_>พ.ค.<_>66<_>ณ<_>จ.อุทัยธานี,<_>24<_>พ.ค.<_>66<_>ณ<_>จ.มุกดาหาร,<_>25<_>พ.ค.<_>66<_>ณ<_>จ.นครพนม<_>และ<_>31<_>พ.ค.<_>66<_>ณ<_>จ.ราชบุรี", "4.<_>work<_>shop<_>\"sme<_>ปัง..ตัง<_>ได้คืน\"<_>โครงการส่งเสริมผู้ประกอบการผ่านระบบ<_>bds<_>พร้อมรับสิทธิอุดหนุนค่าใช้จ่ายในการพัฒนาธุรกิจ<_>20,000<_>บาทต่อราย<_>จัดวันที่<_>10<_>พ.ค.<_>66<_>ณ<_>จ.สมุทรปราการ<_>และ<_>16<_>พ.ค.<_>66<_>ณ<_>จ.กาญจนบุรี", "5.<_>กิจกรรม<_>\"ติดปีก<_>smes<_>ขับเคลื่อนธุรกิจด้วยดิจิทัล\"<_>หนุน<_>smes<_>ใช้เทคโนโลยี<_>เพิ่มประสิทธิภาพธุรกิจ<_>แถมรับ<_>depa<_>voucher<_>ใช้งานเครื่องมือดิจิทัล<_>จัดวันที่<_>11<_>พ.ค.<_>66<_>ณ<_>จ.นครราชสีมา<_>,<_>16<_>พ.ค.<_>66<_>ณ<_>จ.มหาสารคาม<_>และ<_>18<_>พ.ค.<_>66<_>ณ<_>จ.ขอนแก่น", "6.<_>work<_>shop<_>\"ชี้ช่องรวยด้วย<_>tiktok\"<_>แนะเทคนิคใช้แพลตฟอร์ม<_>tiktok<_>ให้ปัง<_>จัดวันที่<_>16<_>พ.ค.66<_>ณ<_>โรงแรม<_>ดารา<_>จ.ภูเก็ต<_>และ<_>18<_>พ.ค.<_>66<_>ณ<_>จ.นครศรีธรรมราช", "7.ยกขบวน<_>“เติมทุนคู่ความรู้”<_>จาก<_>sme<_>d<_>bank<_>ให้บริการในงานมหกรรมการเงิน<_>กรุงเทพฯ<_>ครั้งที่<_>23<_>(money<_>expo<_>2023<_>bangkok)<_>จัดระหว่างวันที่<_>11-14<_>พ.ค.66<_>ณ<_>อาคารชาเลนเจอร์<_>2-3<_>อิมแพ็ค<_>เมืองทองธานี<_>บูธ<_>l2", "8.กิจกรรม<_>\"smes<_>scale<_>up<_>to<_>digital<_>transformation\"<_>ยกระดับธุรกิจ<_>รับมือการเปลี่ยนแปลงจากเทคโนโลยีดิจิทัล<_>จัดวันที่<_>23<_>พ.ค.<_>66<_>ณ<_>จ.พิจิตร", "9.โครงการ<_>\"เปิดโอกาส<_>smesไทย<_>ติดเครื่องธุรกิจสู่ความสำเร็จ\"<_>แนะนำรับรู้และเข้าถึงสิทธิประโยชน์ทางภาษี<_>จัดวันที่<_>18<_>พ.ค.<_>66<_>ณ<_>จ.ชลบุรี", "10.<_>workshop<_>\"สร้างช่องทาง<_>เพิ่มรายได้<_>ด้วย<_>location<_>marketing<_>และ<_>google<_>business<_>profile\"<_>จัดวันที่<_>25<_>พ.ค.<_>66<_>ณ<_>จ.เชียงใหม่", "11.<_>ช้อปเพลิน<_>\"sme<_>d<_>market<_>2023\"<_>สินค้าดี<_>ราคาถูก<_>จากลูกค้าธนาคาร<_>จัดระหว่างวันที่<_>25-26<_>พ.ค.66<_>ณ<_>ชั้น<_>1<_>อาคาร<_>sme<_>bank<_>tower<_>(สำนักงานใหญ่)", "12.<_>เข้ารับคำปรึกษาแนะนำเชิงลึกโดยโค้ชมืออาชีพจากโครงการ<_>sme<_>d<_>coach<_>ติดต่อรับบริการได้โดยตรงทุกวันในวันและเวลาราชการ<_>ในหัวข้อดังนี้", "-<_>\"sme<_>d<_>me<_>logo\"<_>บริการจัดทำโลโก้ให้ธุรกิจ<_>เพื่อเป็นตราสินค้าอย่างมีมาตรฐาน", "-<_>\"เสริมอาวุธติดเครื่องมือ<_>เทคโนโลยี<_>ช่วยบริหารจัดการธุรกิจ\"<_>แนะนำใช้เครื่องมือช่วยยกระดับธุรกิจ<_>เช่น<_>qr<_>code<_>,<_>line<_>oa<_>,<_>your<_>qr<_>อื่น<_>ๆ<_>พร้อม<_>workshop<_>ลงมือปฏิบัติจริง", "-<_>\"location<_>marketing\"<_>นำธุรกิจขึ้นออนไลน์บน<_>google<_>map<_>เปิดร้านค้าปั้มยอดขาย<_>สร้างรายได้<_>ตรงกลุ่มเป้าหมาย", "ทุกโปรแกรมเข้าร่วมได้<_>ฟรี!<_>สมัครและสอบถามรายละเอียดเพิ่มเติม<_>call<_>center<_>1357"], "sentiment": [{"label": "LABEL_1", "score": 0.9907839298248291, "len_token": 496}, {"label": "LABEL_1", "score": 0.9830370545387268, "len_token": 496}, {"label": "LABEL_1", "score": 0.9899150133132935, "len_token": 370}], "avg_score": 0.9877266983628799, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“อลงกรณ์”<_>มอบกรมประมง<_>เดินหน้าโครงการน้ำมันราคาถูกช่วยประมงพื้นบ้านกว่า<_>4.8<_>หมื่นลำ", "content": ["“อลงกรณ์”<_>มอบกรมประมง<_>เดินหน้าโครงการน้ำมันราคาถูกช่วยประมงพื้นบ้านกว่า<_>4.8<_>หมื่นลำ", "“อลงกรณ์”<_>มอบกรมประมง<_>เดินหน้าโครงการน้ำมันราคาถูกช่วยประมงพื้นบ้านกว่า<_>4.8<_>หมื่นลำ<_>หวัง<_>ครม.เห็นชอบโครงการนำเรือประมงออกนอกระบบ<_>1,007<_>ลำ<_>วงเงิน<_>1,806<_>ล้านบาทโดยเร็ว", "นายอลงกรณ์<_>พลบุตร<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ในฐานะประธานคณะกรรมการฟื้นฟูและพัฒนาศักยภาพการประมงไทย<_>เป็นประธานการประชุมคณะกรรมการฟื้นฟูและพัฒนาศักยภาพการประมงไทย<_>ครั้งที่<_>2/2566<_>ณ<_>ห้องประชุมกุลาดำ<_>ชั้น<_>7<_>อาคารจุฬาภรณ์<_>กรมประมง<_>และผ่านระบบการประชุมออนไลน์<_>zoom<_>cloud<_>meetings<_>พร้อมด้วย<_>คณะกรรมการและผู้แทน<_>โดยมี<_>นางสาวสัมพันธ์<_>ปานจรัตน<_>ผู้อำนวยการกองนโยบายและแผนพัฒนาการประมงกรมประมง<_>กรมประมง<_>เป็นฝ่ายเลขานุการ<_>ทั้งนี้<_>ที่ประชุมได้หารือและมีมติรับทราบความก้าวหน้าการดำเนินงานภายใต้คำสั่งคณะกรรมการฟื้นฟูและพัฒนาศักยภาพการประมงไทย<_>ซึ่งประกอบด้วย<_>ผลการดำเนินงานของ<_>4<_>คณะอนุกรรมการ<_>และ<_>2<_>คณะทำงาน", "นายอลงกรณ์<_>เปิดเผยภายหลังการประชุมว่า<_>กระทรวงเกษตรและสหกรณ์<_>โดยกรมประมงได้ดำเนินการช่วยเหลือเกษตรกรชาวประมง<_>เพื่อบรรเทาความเดือดร้อนจากราคาน้ำมัน<_>และการสนับสนุนสินเชื่อเสริมสภาพคล่อง<_>พร้อมทั้งการส่งเสริมตลาดส่งออกสัตว์น้ำ<_>(ปลากะพง)<_>ไปประเทศจีน<_>โดยคณะกรรมการฯ<_>ได้มีมติเห็นชอบในหลักการ<_>“ร่าง”<_>โครงการบรรเทาผลกระทบราคาน้ำมันสำหรับเรือประมงพื้นบ้าน<_>โดยมีเป้าหมายเป็นชาวประมงพื้นบ้านที่ทำการประมงโดยใช้เรือขนาดต่ำกว่า<_>10<_>ตันกรอส<_>ซึ่งจดทะเบียนและได้รับใบอนุญาตใช้เรือจากกรมเจ้าท่า<_>และใช้เครื่องมือทำการประมงถูกต้องตามกฎหมายจำนวน<_>48,380<_>ราย<_>วงเงินงบประมาณ<_>366,733,360<_>บาท<_>โดยมีระยะเวลาดำเนินโครงการ<_>10<_>เดือน<_>หลังจากคณะรัฐมนตรีมีมติอนุมัติ<_>ทั้งนี้<_>ชาวประมงพื้นบ้านที่เข้าร่วมโครงการจะได้รับสิทธิรายละ<_>1<_>ลำ<_>และได้รับการช่วยเหลือค่าน้ำมันราคา<_>5<_>บาทต่อลิตร<_>เป็นเงิน<_>1,255<_>บาท/เดือน<_>เป็นระยะเวลา<_>6<_>เดือน", "นอกจากนี้<_>ที่ประชุมรับทราบการดำเนินงานโครงการสินเชื่อเพื่อเสริมสภาพคล่องผู้ประกอบการประมง<_>ในระยะที่<_>1<_>ซึ่งได้สิ้นสุดระยะเวลาโครงการแล้ว<_>โดยอนุมัติสินเชื่อรวมจำนวน<_>2,306<_>ราย<_>วงเงินสินเชื่อรวม<_>1,188.04<_>ล้านบาท<_>และระยะที่<_>2<_>ผู้ประสงค์เข้าร่วมโครงการฯ<_>ตั้งแต่วันที่<_>15<_>ธันวาคม<_>2565<_>ถึง<_>21<_>เมษายน<_>2566<_>มีผู้เข้าร่วมโครงการฯ<_>จำนวน<_>608<_>ราย<_>จำนวนเรือประมง<_>740<_>ลำ<_>วงเงินสินเชื่อ<_>1,128.92<_>ล้านบาท<_>ทั้งนี้<_>ได้แยกตามสินเชื่อ<_>โดยธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร<_>(ธกส)<_>มีผู้ประกอบการเรือประมงต่ำกว่า<_>60<_>ตันกรอส<_>และเข้าร่วมโครงการจำนวน<_>498<_>ราย<_>จำนวนเรือ<_>586<_>ลำ<_>วงเงินสินเชื่อประมาณ<_>503.54<_>ล้านบาท<_>และธนาคารออมสิน<_>มีผู้ประกอบการประมงที่มีเรือประมงตั้งแต่<_>60<_>ตันกรอสขึ้นไป<_>เข้าร่วมโครงการจำนวน<_>110<_>ราย<_>จำนวนเรือ<_>154<_>ลำ<_>วงเงินสินเชื่อประมาณ<_>625.38<_>ล้านบาท", "นายอลงกรณ์<_>กล่าวเพิ่มเติมว่า<_>สำหรับการส่งเสริมตลาดส่งออกปลากะพงขาวไปสาธารณรัฐประชาชนจีน<_>ฝ่ายเลขานุการคณะกรรมการฟื้นฟูฯ<_>ได้ประชุมหารือร่วมกับเลขานุการคณะกรรมการพัฒนาและบริหารจัดการผลไม้<_>(fruit<_>board)<_>เกี่ยวกับการจัดทำพิธีสารการส่งออกผลไม้และสัตว์น้ำไปยังจีน<_>รวมทั้งการประเมินความเสี่ยงการเปิดตลาด<_>การขึ้นทะเบียนโรงงานการส่งออกปลากะพงขาวไปสาธารณรัฐประชาชนจีน<_>เมื่อจีนยินดีให้เปิดตลาดจะดำเนินการประเมินความเสี่ยง<_>ทำพิธีสารระหว่างสองฝ่ายและขึ้นทะเบียนโรงงาน<_>จึงจะสามารถส่งออกสินค้าได้<_>ซึ่งกรมประมงอยู่ระหว่างดำเนินการตามขั้นตอน", "ทั้งนี้<_>ที่ประชุมยังได้หารือและมีมติรับทราบผลการดำเนินงานการพัฒนาศักยการประมงไทย<_>ของ<_>4<_>คณะอนุกรรมการ<_>และ<_>2<_>คณะทำงาน<_>ดังนี้", "1)<_>คณะอนุกรรมการฟื้นฟูและพัฒนาศักยภาพการประมงพื้นบ้าน<_>มีความก้าวหน้าการดำเนินการออกใบอนุญาตทำการประมงพื้นบ้าน<_>คณะรัฐมนตรีพิจารณาอนุมัติร่างกฎกระทรวง<_>ยกเว้นค่าอากรใบอนุญาตให้ใช้เครื่องมือทำการประมง<_>และค่าธรรมเนียมใบอนุญาตทาการประมงพื้นบ้าน<_>พ.ศ.<_>.<_>เมื่อวันที่<_>14<_>มีนาคม<_>2566<_>ภายหลังการดำเนินการรับฟังความคิดเห็นของคณะทำงานวิเคราะห์สถานการณ์ตรวจ<_>ติดตาม<_>ควบคุม<_>เฝ้าระวังการทำการประมงและแรงงานในภาคประมงได้ข้อยุติ<_>จึงจะดำเนินการเสนอออกกฎกระทรวงฯ<_>ต่อไป", "2)<_>คณะอนุกรรมการฟื้นฟูและพัฒนาศักยภาพการประมงพาณิชย์และการประมงนอกน่านน้ำไทย<_>ขออนุมัติโครงการนำเรือประมงออกนอกระบบฯ<_>โดยรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เห็นชอบให้กรมประมงขอรับการสนับสนุนงบประมาณรายจ่ายงบกลาง<_>รายการเงินสำรองจ่ายเพื่อกรณีฉุกเฉินหรือจำเป็น<_>ประจำปี<_>พ.ศ.<_>2566<_>วงเงิน<_>1,806,334,900<_>บาท<_>และกรมประมงได้มีหนังสือถึงสำนักงบประมาณ<_>โดยหวังว่า<_>คณะรัฐมนตรีจะให้ความเห็นชอบโครงการนี้โดยเร็วต่อไป", "3)<_>คณะอนุกรรมการฟื้นฟูและพัฒนาศักยภาพการเพาะเลี้ยงสัตว์น้ำ<_>รายงานความก้าวหน้า<_>ดังนี้<_>3.1)<_>การฟื้นฟูอุตสาหกรรมกุ้งไทยให้ได้ผลผลิต<_>4<_>แสนตัน<_>ภายในปี<_>2566<_>โดยผลผลิตกุ้งทะเลจากการเพาะเลี้ยง<_>ตั้งแต่เดือนมกราคม<_>–<_>มีนาคม<_>2566<_>รวมทั้งสิ้น<_>54,263.82<_>ตัน<_>คิดเป็น<_>13.57%<_>ของเป้าหมายผลผลิตปี<_>2566<_>แบ่งเป็น<_>ในระบบการออกหนังสือกำกับการซื้อขายสัตว์น้ำ<_>(apd)<_>ปริมาณ<_>49,673.57<_>ตัน<_>จำแนกเป็น<_>กุ้งขาวแวนนาไม<_>45,323.43<_>ตัน<_>(91.24)<_>และกุ้งกุลาดำ<_>4,350.14<_>ตัน<_>(8.75)<_>และนอกระบบ<_>apd<_>ปริมาณ<_>4,590.25<_>ตัน<_>3.2)<_>โครงการสินเชื่อเพื่อเสริมสภาพคล่องเกษตรกรผู้เพาะเลี้ยงจระเข้และผู้ประกอบธุรกิจเกี่ยวเนื่อง<_>กรมประมงเปิดรับสมัครผู้สนใจเข้าร่วมโครงการฯ<_>ตั้งแต่วันที่<_>7<_>ตุลาคม<_>2564<_>-<_>30<_>เมษายน<_>2565<_>มีเกษตรกรผู้เพาะเลี้ยงจระเข้และผู้ประกอบธุรกิจเกี่ยวเนื่องยื่นคำขอสมัครเข้าร่วมโครงการฯ<_>ทั้งสิ้น<_>จำนวน<_>120<_>ราย<_>ในพื้นที่<_>36<_>จังหวัด<_>ประมาณการความต้องการเงินกู้<_>จำนวน<_>425.305<_>ล้านบาท<_>โดยการดำเนินงานร่วมกันของกองวิจัยและพัฒนาการเพาะเลี้ยงสัตว์น้ำจืด<_>กับเจ้าหน้าที่<_>ธกส.<_>เข้าศึกษาข้อมูลการจำแนกชนิด<_>การคัดเกรด<_>การตีราคา<_>และการเก็บรักษาหนังจระเข้เพื่อใช้เป็นข้อมูลประกอบการพิจารณา<_>3.3)<_>การตรวจสอบคุณภาพสินค้าปัจจัยการผลิต<_>โดยกลุ่มควบคุมวัตถุอันตรายและการค้าปัจจัยการผลิต<_>ได้รวบรวมรายงานผลการตรวจสอบปัจจัยการผลิตจากสำนักงานประมงจังหวัด<_>และรายงานผลการตรวจสอบของหน่วยงานในสังกัดกองตรวจสอบเรือประมง<_>สินค้าสัตว์น้ำ<_>และปัจจัยการผลิต<_>3.4)<_>การประชาสัมพันธ์ส่งเสริมภาพลักษณ์สินค้าสัตว์น้ำ<_>กรมประมง<_>ได้ดำเนินการจัดทำสื่อประชาสัมพันธ์ส่งเสริมการสร้างภาพลักษณ์ให้กับสัตว์น้ำไทยอย่างต่อเนื่อง<_>ในประเด็นความยั่งยืนและอาหารปลอดภัยที่เกี่ยวข้องกับการเลี้ยงกุ้งทะเลของประเทศไทย<_>พร้อมทั้งการจัดวางแผนการดำเนินงานจัดนิทรรศการภายในงานสัตว์น้ำไทย<_>ประจำปี<_>2566", "4)<_>คณะอนุกรรมการพัฒนาผลิตผลผลิตภัณฑ์ประมงและการพาณิชย์<_>รายงานความก้าวหน้า<_>ดังนี้<_>4.1)<_>โครงการยกระดับศักยภาพผู้ประกอบการด้านการแปรรูปสัตว์น้ำ<_>รวมทั้งผู้ประกอบการด้านประมง<_>โดยเฉพาะกลุ่มองค์กรชุมชนประมงท้องถิ่นด้านการแปรรูป<_>ที่มีการจดทะเบียนกับกรมประมง<_>จำนวน<_>436<_>องค์กร<_>จำนวนสมาชิก<_>11,067<_>ราย<_>(ข้อมูลณ<_>วันที่<_>18<_>เมษายน<_>2566)<_>โดยกรมประมง<_>ได้ยกระดับและพัฒนาศักยภาพ<_>ให้ความรู้ทางวิชาการ<_>ด้านการจัดการหลังการจับ<_>การแปรรูปสัตว์น้ำ<_>และมาตรฐานการจัดการด้านสุขลักษณะ<_>จำนวนทั้งสิ้น<_>34<_>แห่ง<_>ใน<_>20<_>จังหวัด<_>4.2)<_>การออกหนังสือรับรองมาตรฐานการทำการประมงพื้นบ้านอย่างยั่งยืนและการแปรรูปสินค้าประมงพื้นบ้าน<_>4.3)<_>โครงการปรับปรุงการทำประมงปูม้าของไทยอย่างยั่งยืน<_>(thailand<_>blue<_>swimming<_>crab<_>fishery<_>improvement<_>project)<_>และ<_>4.4)<_>โครงการปรับปรุงและพัฒนาการทำประมงอวนลากในพื้นที่อ่าวไทย<_>(the<_>gulf<_>of<_>thailand<_>trawl<_>fishery<_>improvement<_>project)", "5)<_>คณะทำงานโครงการ<_>fisherman’s<_>village<_>resort<_>รายงานความก้าวหน้า<_>การขับเคลื่อน<_>1<_>จังหวัด<_>1<_>โครงการ<_>fisherman’s<_>village<_>resort<_>ดำเนินการขับเคลื่อนผ่านองค์กรชุมชนประมงท้องถิ่น<_>ภายใต้โครงการสร้างความเข้มแข็งกลุ่มการผลิตด้านประมง<_>(กิจกรรมสร้างความเข้มแข็งกลุ่มการผลิตด้านการประมง)<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2566<_>ซึ่งมีองค์กรชุมชนประมงท้องถิ่นเข้าร่วมดำเนินการ<_>จำนวน<_>200<_>ชุมชน<_>โดยในส่วนของกิจกรรมส่งเสริมด้านการท่องเที่ยวมี<_>14<_>ชุมชน", "6)<_>คณะทำงานส่งเสริมและพัฒนาการกระจายสินค้าประมงจากผู้ผลิตถึงผู้บริโภค<_>รายงานความก้าวหน้า<_>ดังนี้<_>6.1)<_>กิจกรรมร้าน<_>fisherman<_>shop<_>ปัจจุบันมีการเปิดสาขาทั่วประเทศ<_>121<_>สาขา<_>6.2)<_>โครงการยกระดับผลิตภัณฑ์สัตว์น้ำระเบียบกรมประมงว่าด้วยการออกตราสัญลักษณ์ประมงธงเขียว<_>พ.ศ.<_>2565<_>ซึ่งเป็นตราสัญลักษณ์ที่ยืนยันว่าผลิตภัณฑ์มีความสด<_>สะอาดได้มาตรฐาน<_>ปลอดภัย<_>และใส่ใจสิ่งแวดล้อม<_>ให้กับองค์กรชุมชนประมงท้องถิ่นและผู้ประกอบการด้านการประมง<_>6.3)<_>การส่งเสริมการจำหน่ายสินค้าประมงคุณภาพ<_>วัตถุประสงค์เพื่อสนับสนุนการจำหน่ายสินค้าและผลิตภัณฑ์สัตว์น้ำของเกษตรกร<_>ชาวประมงพร้อมส่งเสริมการเพิ่มช่องทางการกระจายสินค้าของหน่วยงานภาครัฐ", "ทั้งนี้<_>ในการประชุมคณะกรรมการฟื้นฟูและพัฒนาศักยภาพการประมงไทย<_>ครั้งที่<_>2/2566<_>มีผู้เข้าร่วมประชุม<_>ประกอบด้วย<_>นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ผู้แทนชาวประมง<_>ผู้แทนผู้ประกอบการประมง<_>ทั้งประมงพาณิชย์<_>ประมงพื้นบ้าน<_>ประมงนอกน่านน้ำ<_>ภาคอุตสาหกรรมประมง<_>อาทิ<_>ผู้แทนสมาคมการประมงแห่งประเทศไทย<_>ผู้แทนสมาคมสมาพันธ์ชาวประมงพื้นบ้านแห่งประเทศไทย<_>ผู้แทนสมาคมอาหารแช่เยือกแข็งไทย<_>และหน่วยงานราชการที่เกี่ยวข้อง<_>ผู้แทนกระทรวงการคลัง<_>ผู้แทนกระทรวงพาณิชย์<_>ผู้แทนกรมเจ้าท่า<_>ผู้แทนองค์การสะพานปลา<_>ฯลฯ"], "sentiment": [{"label": "LABEL_1", "score": 0.841830849647522, "len_token": 496}, {"label": "LABEL_1", "score": 0.6402917504310608, "len_token": 496}, {"label": "LABEL_1", "score": 0.7115502953529358, "len_token": 496}, {"label": "LABEL_1", "score": 0.9415580630302429, "len_token": 496}, {"label": "LABEL_1", "score": 0.8717426657676697, "len_token": 191}], "avg_score": 0.7915298411763948, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ธอส.<_>พัฒนา<_>3<_>ฟังก์ชั่นใหม่ใน<_>application<_>:<_>ghb<_>all<_>gen<_>ยกระดับการบริการด้านดิจิทัล<_>ครบ<_>จบ<_>ในแอปเดียว", "content": ["ธอส.<_>พัฒนา<_>3<_>ฟังก์ชั่นใหม่ใน<_>application<_>:<_>ghb<_>all<_>gen<_>ยกระดับการบริการด้านดิจิทัล<_>ครบ<_>จบ<_>ในแอปเดียว", "ธอส.<_>ยกระดับการให้บริการด้านดิจิทัลไปอีกขั้น<_>ด้วยการพัฒนา<_>3<_>ฟังก์ชั่นใหม่<_>ใน<_>application<_>:<_>ghb<_>all<_>gen<_>ตอบโจทย์ความต้องการของลูกค้าทุก<_>gen<_>ดาวน์โหลดเพื่อรับประสบการณ์ใหม่ได้แล้ววันนี้!!", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ยกระดับการให้บริการด้านดิจิทัลไปอีกขั้น<_>ด้วยการพัฒนา<_>3<_>ฟังก์ชั่นใหม่<_>ใน<_>application<_>:<_>ghb<_>all<_>gen<_>ตอบโจทย์ความต้องการของลูกค้าทุก<_>gen<_>ประกอบด้วย<_>ขอสินเชื่อ,<_>เปิดบัญชีเงินฝากประจำดิจิทัล<_>(d-fixed)<_>และ<_>ฝาก-โอน<_>เงินฝากออมทรัพย์พิเศษ/ซุปเปอร์ออมทรัพย์พิเศษ<_>ดาวน์โหลดเพื่อรับประสบการณ์ใหม่ได้แล้ววันนี้!!", "ธนาคารอาคารสงเคราะห์<_>(ธอส)<_>ในฐานะสถาบันการเงินของรัฐ<_>ที่มีพันธกิจ<_>“ทำให้คนไทยมีบ้าน”<_>พร้อมพัฒนาด้านดิจิทัล<_>ด้วยการเพิ่ม<_>3<_>ฟังก์ชั่นใหม่ใน<_>application<_>:<_>ghb<_>all<_>gen<_>เป็นการยกระดับการให้บริการลูกค้าให้ได้รับความสะดวก<_>รวดเร็ว<_>โดยไม่ต้องเดินทางมาที่สาขา<_>ตอบโจทย์ไลฟ์สไตล์ของลูกค้าทุก<_>gen<_>มากขึ้น<_>ซึ่งเป็นส่วนหนึ่งในการสนับสนุนการมุ่งสู่การก้าวเป็นธนาคารที่ดีที่สุดสำหรับการมีบ้านตามวิสัยทัศน์ของ<_>ธอส.<_>ต่อไป<_>โดย<_>3<_>ฟังก์ชั่นใหม่<_>ประกอบด้วย", "1.<_>ขอสินเชื่อ<_>ยื่นเอกสารง่ายๆ<_>รู้ผลไว<_>สะดวก<_>รวดเร็ว<_>เพียงกดเมนูขอสินเชื่อ<_>จากนั้นกรอกข้อมูลและอัปโหลดเอกสารส่วนตัว<_>เอกสารแสดงรายได้<_>และข้อมูลหลักประกันในการยื่นขอสินเชื่อ<_>จากนั้นลูกค้าสามารถติดตามผลการยื่นขอสินเชื่อได้ด้วยตนเองตลอด<_>24<_>ชั่วโมง", "2.<_>เปิดบัญชีเงินฝากประจำดิจิทัล<_>(d-fixed)<_>ออมเงินได้ง่าย<_>ๆ<_>ให้ผลตอบแทนสูง<_>โดยไม่ต้องเดินทางมาที่สาขา<_>พิเศษ!!<_>ผู้ที่สนใจสามารถเปิดบัญชีได้แล้วตั้งแต่วันนี้เป็นต้นไปกับเงินฝากประจำ<_>d-fixed<_>3<_>เดือน<_>และ<_>12<_>เดือน<_>ที่ให้ผลตอบแทนดอกเบี้ยสูงกว่าอัตราดอกเบี้ยเงินฝากประจำ<_>0.25%<_>ต่อปี<_>(เงื่อนไขเป็นไปตามที่ธนาคารกำหนด)", "3.<_>ฝาก-โอน<_>เงินฝากออมทรัพย์พิเศษ<_>และซุปเปอร์ออมทรัพย์พิเศษ<_>เพิ่มความสะดวกให้กับลูกค้า<_>ในการฝาก<_>หรือ<_>โอนเงินฝากออมทรัพย์พิเศษ<_>และซุปเปอร์ออมทรัพย์พิเศษ<_>ได้ด้วยตนเองผ่านแอป<_>ghb<_>all<_>gen<_>โดยไม่ต้องเดินทางมาที่สาขา<_>จากเดิมที่ต้องดำเนินการผ่านสาขาธนาคารเท่านั้น", "ทั้งนี้<_>ลูกค้าสามารถดาวน์โหลด<_>application<_>:<_>ghb<_>all<_>gen<_>ได้ที่<_>app<_>store,<_>google<_>play<_>และ<_>app<_>gallery<_>สอบถามรายละเอียดเพิ่มเติมได้ที่<_>ธอส.<_>ทุกสาขาทั่วประเทศ<_>หรือที่<_>g<_>h<_>bank<_>call<_>center<_>โทร<_>0-2645-9000<_>หรือติดตามข้อมูลข่าวสารของธนาคารได้ที่<_>facebook<_>fanpage<_>ธนาคารอาคารสงเคราะห์<_>และ<_>www.ghbank.co.th"], "sentiment": [{"label": "LABEL_1", "score": 0.9938752055168152, "len_token": 496}, {"label": "LABEL_1", "score": 0.9376927614212036, "len_token": 201}], "avg_score": 0.9776733816097594, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รปอ.ณัฏฐิญา<_>เป็นประธาน<_>เฟ้นหาผู้แทนสมาชิก<_>กบข.<_>ของกระทรวงอุตสาหกรรม", "content": ["รปอ.ณัฏฐิญา<_>เป็นประธาน<_>เฟ้นหาผู้แทนสมาชิก<_>กบข.<_>ของกระทรวงอุตสาหกรรม", "วันที่<_>26<_>เมษายน<_>2566<_>เวลา<_>13.30<_>น.<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>ได้รับมอบหมายจากปลัดกระทรวงอุตสาหกรรม<_>ให้เป็นประธานการประชุมการเลือกผู้แทนสมาชิกกองทุนบำเหน็จบำนาญข้าราชการของกระทรวงอุตสาหกรรม<_>ครั้งที่<_>1/2566<_>เพื่อพิจารณาคัดเลือกข้าราชการพลเรือนในสังกัดกระทรวงอุตสาหกรรม<_>ที่เป็นสมาชิกกองทุนบำเหน็จบำนาญข้าราชการ<_>(กบข)<_>จำนวน<_>1<_>คน<_>ประกอบด้วย<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>นายอดิทัต<_>วะสีนนท์<_>รองอธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>นางศิริเพ็ญ<_>เกียรติเฟื่องฟู<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>นางสุชาดา<_>โพธิ์เจริญ<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายสุนทร<_>แก้วสว่าง<_>ผู้อำนวยการกองกฎหมาย<_>กรมโรงงานอุตสาหกรรม<_>และนายนฤบดินทร์<_>วุฒิวรรณ<_>เลขานุการกรม<_>สำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>เพื่อเป็นผู้แทนกระทรวงอุตสาหกรรม<_>เข้ารับการคัดเลือกเป็นผู้แทนสมาชิกในคณะอนุกรรมการสมาชิกสัมพันธ์<_>ณ<_>ห้องประชุม<_>อก.2<_>ชั้น<_>3<_>อาคารสำนักงานปลัดกระทรวงอุตสาหกรรม<_>การคัดเลือกดังกล่าว<_>ได้ดำเนินการคัดเลือกผู้แทนสมาชิก<_>กบข.<_>ของกระทรวงอุตสาหกรรม<_>ตามหลักเกณฑ์และวิธีการที่<_>กพ.<_>กำหนดไว้<_>โดยการลงคะแนนเสียงจากผู้แทนสมาชิก<_>กบข.<_>ของแต่ละหน่วยงาน"], "sentiment": [{"label": "LABEL_1", "score": 0.7674708962440491, "len_token": 319}], "avg_score": 0.7674708962440491, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมเจ้าท่า<_>ลงนามร่วมสถาบันการตรวจเรือ<_>ตามประมวลว่าด้วยองค์กรที่ได้รับการยอมรับ<_>(code<_>for<_>recognized<_>organizations;<_>ro<_>code)", "content": ["กรมเจ้าท่า<_>ลงนามร่วมสถาบันการตรวจเรือ<_>ตามประมวลว่าด้วยองค์กรที่ได้รับการยอมรับ<_>(code<_>for<_>recognized<_>organizations;<_>ro<_>code)", "วันที่<_>28<_>เมษายน<_>2566<_>นายกริชเพชร<_>ชัยช่วย<_>รักษาราชการแทนอธิบดีกรมเจ้าท่า<_>เป็นประธานฯ<_>ในพิธีลงนามในบันทึกข้อตกลงเพื่อยอมรับและผูกพันในการปฏิบัติตามข้อกำหนดและเงื่อนไขการตรวจเรือและออกใบสำคัญรับรองตามอนุสัญญาระหว่างประเทศและพิธีสาร<_>ณ<_>ห้องประชุมอาคาร<_>2<_>ชั้น<_>2<_>กรมเจ้าท่า", "ตามที่กรมเจ้าท่ามีภารกิจต้องดำเนินการกำหนดหลักเกณฑ์<_>วิธีการและเงื่อนไขในการประกาศกำหนด<_>รวมถึงกำกับดูแลการดำเนินการของสถาบันการตรวจเรือในการตรวจและออกใบสำคัญรับรองการตรวจเรือจากกรมเจ้าท่า<_>ให้สอดคล้องกับอนุสัญญาและพิธีสารที่เกี่ยวข้อง<_>และเป็นไปตามมาตรฐานตามประมวลว่าด้วยองค์กรที่ได้รับการยอมรับ<_>(code<_>for<_>recognized<_>organizations;<_>ro<_>code)", "กรมเจ้าท่า<_>จึงได้จัดพิธีลงนาม<_>ระหว่างกรมเจ้าท่าและสถาบันการตรวจเรือ<_>ลอยด์ส<_>รียิสเตอร<_>เอเชีย<_>(lloyd’s<_>register<_>asia)<_>เพื่อให้เป็นไปตามประกาศกรมเจ้าท่าที่<_>257/2565<_>เรื่องแบบบันทึกข้อตกลงเพื่อยอมรับและผูกพันในการปฏิบัติตามข้อกำหนดและเงื่อนไขการตรวจเรือและออกใบสำคัญรับรองตามอนุสัญญาระหว่างประเทศและพิธีสาร<_>ให้เป็นไปด้วยความเรียบร้อยและเป็นการแก้ไขสิ่งที่ถูกตรวจพบในการตรวจประเมินจาก<_>imo<_>ในหัวข้อ<_>ro<_>delegation<_>หัวข้อย่อย<_>authorization<_>of<_>ro<_>and<_>ro<_>agreement​<_>โดยพิธีลงนามในบันทึกข้อตกลงเพื่อยอมรับและผูกพันในการปฏิบัติตามข้อกำหนดและเงื่อนไขการตรวจเรือและออกใบสำคัญรับรองตามอนุสัญญาระหว่างประเทศและพิธีสาร<_>ระหว่างกรมเจ้าท่า<_>และสถาบันการตรวจเรือ<_>ลอยด์ส<_>รียิสเตอร<_>เอเชีย<_>(lloyd’s<_>register<_>asia)<_>เรียบร้อยแล้ว<_>จะส่งผลให้การตรวจเรือ<_>มีประสิทธิภาพ<_>เกิดความเรียบร้อย<_>เป็นไปตามมาตรฐานสากลตามที่<_>imo<_>กำหนดต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7283859252929688, "len_token": 438}], "avg_score": 0.7283859252929688, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองปลัดฯ<_>ณัฏฐิญา<_>นำทีม<_>mind<_>ลงพื้นที่อาคารนารายณ์<_>เตรียมแผนจัดกิจกรรม<_>“จิตอาสา”<_>เนรมิตภูมิทัศน์ครั้งใหญ่<_>เน้นการใช้พื้นที่ให้เกิดประโยชน์สูงสุด", "content": ["รองปลัดฯ<_>ณัฏฐิญา<_>นำทีม<_>mind<_>ลงพื้นที่อาคารนารายณ์<_>เตรียมแผนจัดกิจกรรม<_>“จิตอาสา”<_>เนรมิตภูมิทัศน์ครั้งใหญ่<_>เน้นการใช้พื้นที่ให้เกิดประโยชน์สูงสุด", "วันที่<_>27<_>เมษายน<_>2566<_>เวลา<_>16.00<_>น.<_>นางสาวณัฏฐิญา<_>เนตยสุภา<_>รองปลัดกระทรวงอุตสาหกรรม<_>พร้อมด้วยนายจุลพงษ์<_>ทวีศรี<_>อธิบดีกรมโรงงานอุตสาหกรรม<_>นางสาวณิรดา<_>วิสุทธิชาติธาดา<_>ผู้ช่วยปลัดกระทรวงอุตสาหกรรม<_>นายพรยศ<_>กลั่นกรอง<_>รองอธิบดีกรมโรงงานอุตสาหกรรม<_>พร้อมด้วยผู้บริหาร<_>และเจ้าหน้าที่<_>mind<_>ลงสำรวจพื้นที่อาคารนารายณ์<_>สโมสรกระทรวงอุตสาหกรรม<_>เพื่อเตรียมการจัดกิจกรรม<_>“จิตอาสา”<_>โดยสำรวจความเรียบร้อยภายในอาคารนารายณ์<_>บริเวณพื้นที่จอดรถอาคารนารายณ์<_>และชั้น<_>1<_>–<_>4<_>สำหรับเตรียมการจัดกิจกรรมจิตอาสา<_>ทำความสะอาดครั้งใหญ่ภายในอาคารทั้งหมด", "นอกจากนี้<_>ยังได้สำรวจพื้นที่โซนรับประทานอาหาร<_>ซึ่งเป็นพื้นที่ที่ยังดำเนินการปรับปรุงไม่แล้วเสร็จ<_>โดยสำนักงานปลัดกระทรวงอุตสาหกรรม<_>และกรมโรงงานอุตสาหกรรม<_>เตรียมแผนการปรับปรุงและซ่อมแซมพื้นที่ดังกล่าว<_>เพื่อให้ผู้ประกอบการร้านค้าเข้ามาเช่าพื้นที่จำหน่ายอาหารต่าง<_>ๆ<_>สำหรับเป็นสวัสดิการให้กับข้าราชการ<_>พนักงาน<_>และเจ้าหน้าที่กระทรวงอุตสาหกรรม<_>รวมถึงบุคคลภายนอก<_>ได้รับประทานอาหารในราคาที่เหมาะสม<_>ถูกสุขลักษณะ<_>และมีคุณภาพต่อไป"], "sentiment": [{"label": "LABEL_1", "score": 0.7794975638389587, "len_token": 276}], "avg_score": 0.7794975638389587, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-เตรียมแจก<_>6<_>พันธุ์ข้าวทรงปลูกพระราชทาน<_>เนื่องในวันพืชมงคล<_>ปี<_>2566", "content": ["เตรียมแจก<_>6<_>พันธุ์ข้าวทรงปลูกพระราชทาน<_>เนื่องในวันพืชมงคล<_>ปี<_>2566", "เนื่องในวันพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญปีนี้<_>กรมการข้าว<_>ขอพระราชทานพระบรมราชานุญาต<_>จากพระบาทสมเด็จพระเจ้าอยู่หัว<_>นำเมล็ดพันธุ์ข้าวทรงปลูกพระราชทานทั้งหมด<_>6<_>พันธุ์<_>จำนวน<_>2,244<_>กิโลกรัม<_>นำเข้าพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ<_>ที่จะจัดขึ้นในวันที่<_>16<_>-<_>17<_>พ.ค.<_>66<_>และนำไปบรรจุซองพลาสติก<_>จำนวน<_>400,000<_>ซอง<_>เพื่อแจกจ่ายให้ผู้สนใจและชาวนาทั่วประเทศ<_>รับไปเป็นมิ่งขวัญและสิริมงคล<_>ประกอบด้วย", "1.<_>ข้าวขาวดอกมะลิ<_>105<_>ข้าวเจ้าที่ทนแล้ง<_>และทนต่อสภาพดินเปรี้ยวและดินเค็มได้<_>คุณภาพข้าวสุก<_>อ่อนนุ่ม<_>มีกลิ่นหอม", "2.<_>ข้าวปทุมธานี<_>1<_>ข้าวเจ้าที่ให้ผลผลิตสูง<_>ต้านทานเพลี้ยกระโดดสีน้ำตาล<_>เพลี้ยกระโดดหลังขาว<_>โรคไหม้<_>และโรคขอบใบแห้ง", "3.<_>ข้าว<_>กข<_>43<_>ข้าวเจ้าที่ไม่ไวต่อช่วงแสง<_>หุงต้มรับประทานดี<_>สุกนุ่ม<_>มีกลิ่นหอมอ่อน<_>ค่อนข้างต้านทานต่อโรคไหม้และเพลี้ยกระโดดสีน้ำตาล", "4.<_>ข้าว<_>กข<_>85<_>ข้าวเจ้าพื้นแข็งไม่ไวต่อช่วงแสง<_>ปลูกได้ทั้งนาปีและนาปรัง<_>ทนต่อสภาพอากาศเย็น<_>ให้ผลผลิตสูงถึง<_>862<_>กิโลกรัมต่อไร่", "5.<_>ข้าว<_>กข<_>78<_>พันธุ์ข้าวประเภทพื้นนุ่ม<_>ลักษณะเด่นพิเศษ<_>ข้าวสุกนุ่ม<_>ค่อนข้างเหนียว", "ข้าว<_>กข<_>6<_>ข้าวเหนียวให้ผลผลิตสูงและทนแล้งดีกว่าพันธุ์เหนียวสันป่าตอง<_>คุณภาพการหุงต้มดี<_>มีกลิ่น<_>ต้านทานโรคใบจุดสีน้ำตาล", "ผู้สนใจพันธุ์ข้าวพระราชทาน<_>สามารถสอบถามได้ที่<_>กรมการข้าว<_>กองเมล็ดพันธุ์ข้าว<_>โทร.<_>0-2561-3794<_>และศูนย์เมล็ดพันธุ์ข้าวทั้ง<_>29<_>แห่ง<_>ศูนย์วิจัยข้าวทั้ง<_>27<_>แห่ง<_>และสถาบันวิทยาศาสตร์ข้าว<_>จังหวัดสุพรรณบุรี", "นอกจากนี้<_>ยังเปิดให้ผู้ที่สนใจขอรับเมล็ดพันธุ์พระราชทาน<_>ผ่านการลงทะเบียนออนไลน์ได้ที่<_>https://rice.moac.go.th/<_>ตั้งแต่บัดนี้<_>-<_>3<_>พ.ค.<_>66<_>เมื่อลงทะเบียนแล้ว<_>สามารถไปรับได้ที่สำนักงานเกษตรจังหวัด<_>หรือสำนักงานเกษตรอำเภอใกล้บ้าน<_>ตั้งแต่วันที่<_>18<_>พ.ค.<_>-<_>16<_>มิ.ย.<_>66<_>เป็นต้นไป", "cr.<_>กรมการข้าว", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9742821455001831, "len_token": 496}, {"label": "LABEL_1", "score": 0.8609138131141663, "len_token": 80}], "avg_score": 0.9585365437799029, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เปิด<_>7<_>ศูนย์เปลี่ยนลิ้นหัวใจ<_>“พัลโมนารี”<_>ทางสายสวน<_>ลดอัตราเสียชีวิตผู้ป่วยหัวใจในเด็ก", "content": ["สธ.<_>เปิด<_>7<_>ศูนย์เปลี่ยนลิ้นหัวใจ<_>“พัลโมนารี”<_>ทางสายสวน<_>ลดอัตราเสียชีวิตผู้ป่วยหัวใจในเด็ก", "เป็นอีกหนึ่งข่าวดี<_>สำหรับผู้ป่วย<_>“โรคหัวใจแต่กำเนิดในเด็ก”<_>สถาบันสุขภาพเด็กแห่งชาติมหาราชินี<_>ได้ลงนามบันทึกความร่วมมือ<_>“จัดตั้งศูนย์เชี่ยวชาญเฉพาะทางด้านการเปลี่ยนลิ้นหัวใจพัลโมนารีทางสายสวนในเด็กและวัยรุ่น<_>(international<_>training<_>hub<_>for<_>ppvi)”<_>7<_>แห่ง<_>ประกอบด้วย<_>:", "-<_>ศูนย์ความเป็นเลิศด้านโรคหัวใจเด็ก<_>สถาบันสุขภาพเด็กแห่งชาติมหาราชินี", "-<_>ศูนย์โรคหัวใจนราธิวาสราชนครินทร์<_>โรงพยาบาลสงขลานครินทร์<_>คณะแพทยศาสตร์<_>มหาวิทยาลัยสงขลานครินทร์", "-<_>ศูนย์ความเป็นเลิศเฉพาะทางด้านโรคหัวใจและหลอดเลือด<_>โรงพยาบาลราชวิถี", "-<_>สถาบันโรคทรวงอก", "-<_>โรงพยาบาลมหาราชนครราชสีมา", "-<_>โรงพยาบาลสุราษฎร์ธานี", "-<_>โรงพยาบาลหาดใหญ่", "การจัดตั้งศูนย์ดังกล่าว<_>จะช่วยให้เกิดการ<_>\"พัฒนาทักษะการเปลี่ยนลิ้นหัวใจพัลโมนารี\"<_>ทางสายสวนมากขึ้น<_>และ<_>\"ลดอัตราการเสียชีวิต\"<_>ของผู้ป่วยโรคหัวใจในเด็กและวัยรุ่นของประเทศ", "โดยในแต่ละปีประเทศไทยมีผู้ป่วยโรคหัวใจพิการแต่กำเนิดที่จำเป็นต้องได้รับการผ่าตัดหัวใจกว่า<_>4,000<_>ราย<_>ในจำนวนนี้ต้องกลับมารับการผ่าตัดซ้ำกว่า<_>400<_>ราย", "สำหรับการผ่าตัดเปลี่ยนลิ้นหัวใจพัลโมนารี<_>ก็เพื่อ<_>“ทดแทนลิ้นหัวใจเดิมที่เสื่อมสภาพ<_>เป็นหนึ่งในปัญหาที่ทำให้ผู้ป่วยต้องได้รับการผ่าตัดหัวใจซ้ำบ่อยที่สุด", "ทั้งนี้<_>สถาบันสุขภาพเด็กแห่งชาติมหาราชินีได้เริ่มให้บริการเปลี่ยนลิ้นหัวใจพัลโมนารีทางสายสวน<_>ตั้งแต่ปี<_>56<_>ปัจจุบันให้การรักษาผู้ป่วยไปแล้ว<_>50<_>ราย", "นอกจากนี้<_>ยังได้ติดตามอาการผู้ป่วยอย่างต่อเนื่องกว่า<_>10<_>ปี<_>พบว่า<_>ลิ้นหัวใจที่เปลี่ยนให้ผู้ป่วย<_>“ใช้งานได้อย่างมีประสิทธิภาพ”<_>และใช้ชีวิตได้เป็นปกติ<_>สามารถประกอบอาชีพดูแลตนเองและครอบครัวได้", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/67635", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9146960377693176, "len_token": 421}], "avg_score": 0.9146960377693176, "sentiment_type": "positive"}
{"date": "2023-4-28", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-หนุนพัฒนาทักษะฝีมือแรงงาน<_>ดำเนินการแล้วกว่า<_>5.2<_>ล้านคน<_>ในช่วง<_>3<_>ปี<_>ช่วยผลักดันเศรษฐกิจไทย", "content": ["หนุนพัฒนาทักษะฝีมือแรงงาน<_>ดำเนินการแล้วกว่า<_>5.2<_>ล้านคน<_>ในช่วง<_>3<_>ปี<_>ช่วยผลักดันเศรษฐกิจไทย", "กระทรวงแรงงาน<_>ให้ความสำคัญต่อการพัฒนากำลังแรงงานของประเทศ<_>โดยระหว่างปี<_>64<_>–<_>66<_>ได้เร่งพัฒนาทักษะกำลังแรงงานทั้งแรงงานใหม่<_>แรงงานในสถานประกอบกิจการ<_>แรงงานนอกระบบ<_>และแรงงานที่เป็นกลุ่มเปราะบาง<_>เพื่อให้มีทักษะ<_>สามารถประกอบอาชีพสร้างรายได้ต่อตนเอง<_>และสร้างมูลค่าทางเศรษฐกิจให้แก่ประเทศได้", "ตลอดระยะเวลา<_>3<_>ปีที่ผ่านมา<_>สามารถพัฒนากำลังแรงงาน<_>ส่งเสริมการประกอบอาชีพ<_>ทำให้แรงงานมีทักษะฝีมือที่เพิ่มขึ้น<_>และสามารถปรับตัวเท่าทันเทคโนโลยี<_>ได้จำนวน<_>5,255,833<_>คน<_>สร้างรายได้เฉลี่ยต่อเดือน<_>13,775<_>บาท<_>ต่อคน<_>คิดเป็นมูลค่าเฉลี่ย<_>157,890<_>บาทต่อคนต่อปี", "ซึ่งผลจากการดำเนินพบว่าแรงงานที่ผ่านการพัฒนาทักษะฝีมือ<_>มีรายได้เพิ่มขึ้นหลังจากที่ผ่านการฝึกอบรม<_>คิดเป็น<_>แรงงานใหม่<_>25%<_>แรงงานในสถานประกอบกิจการ<_>19%<_>และแรงงานนอกระบบ<_>9%", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/67691", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"], "sentiment": [{"label": "LABEL_1", "score": 0.9618098139762878, "len_token": 259}], "avg_score": 0.9618098139762878, "sentiment_type": "positive"}
