{"date": "2024-1-4", "topic": "รัฐบาลไทย-", "content": []}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-", "content": []}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กลาโหม<_>ร่วมประชุม<_>‘gbc<_>ไทย–ลาว’<_>ครั้งที่<_>28<_>พร้อมลงนามบันทึกความตกลงร่วมมือด้านความมั่นคงบริเวณชายแดน​<_>ระหว่างทั้ง<_>2<_>ประเทศ", "content": ["รมว.กลาโหม<_>ร่วมประชุม<_>‘gbc<_>ไทย–ลาว’<_>ครั้งที่<_>28<_>พร้อมลงนามบันทึกความตกลงร่วมมือด้านความมั่นคงบริเวณชายแดน​<_>ระหว่างทั้ง<_>2<_>ประเทศ", "นายสุทิน<_>คลังแสง<_>รมว.กห.<_>และคณะ<_>เข้าร่วมการประชุม<_>gbc<_>ไทย<_>-<_>ลาว<_>ครั้งที่<_>28<_>(เป็นวันที่<_>2)", "และลงนามบันทึกความตกลงร่วมฯ​<_>ระหว่างทั้งสองประเทศ", "ในวันที่<_>22<_>ธันวาคม<_>2566<_>การประชุมคณะกรรมการร่วมมือรักษาความสงบเรียบร้อยตามชายแดนทั่วไป<_>ไทย-ลาว<_>(gbc)<_>ครั้งที่<_>28<_>ได้จัดขึ้นที่โรงแรมคราวน์<_>พลาซ่า<_>ณ<_>นครหลวงเวียงจันทน์<_>สาธารณรัฐประชาธิปไตยประชาชนลาว<_>(สปป.ลาว)<_>โดยมี<_>นาย<_>สุทิน<_>คลังแสง<_>รมว.กห.<_>ในฐานะประธาน<_>gbc<_>ฝ่ายไทย<_>และ<_>พล.อ.จันสะหมอน<_>จันยาลาด<_>รอง<_>นรม.​<_>และ<_>รมต.กระทรวงป้องกันประเทศ<_>สปป.ลาว<_>ในฐานะประธาน<_>gbc<_>ฝ่ายลาว<_>เป็นประธานในการประชุมฯ​<_>ร่วมกัน", "การประชุมฯ<_>ในครั้งนี้<_>ได้มีการนำเสนอผลการปฏิบัติที่สำคัญๆ<_>ที่ผ่านมา<_>ซึ่ง<_>รอง<_>นรม.<_>และ<_>รมต.กระทรวงป้องกันประเทศ<_>สปป.ลาว<_>ได้กล่าวชื่นชมต่อความสำเร็จในการปฏิบัติงานของคณะกรรมการฯ<_>ทั้งสองฝ่าย<_>และขอให้รักษาความร่วมมือต่างๆ<_>ต่อไป<_>เพื่อทำให้พื้นที่ชายแดนมีความสงบสุข<_>ประชาชนมีคุณภาพชีวิตที่ดีขึ้น<_>จนทั้งสองประเทศมีความมั่นคงอย่างยั่งยืน<_>ซึ่งเชื่อมั่นว่า<_>การประชุมฯ​<_>จะสำเร็จบรรลุวัตถุประสงค์ตามที่คาดหวังไว้จนสามารถที่จะขยายความร่วมมือในด้านต่าง<_>ๆ<_>ให้แน่นแฟ้นมากยิ่งขึ้นต่อไป", "ในส่วนของ<_>รมว.กห.<_>ได้กล่าวว่า<_>ปัญหาความมั่นคงในภูมิภาคนั้น<_>มีความสลับซับซ้อนเกี่ยวพันกันในหลายมิติ<_>ทำให้จำเป็นที่จะต้องมีความร่วมมือกันระหว่างประเทศ<_>และที่สำคัญคือ<_>ต้องปรับเปลี่ยนรูปแบบวิธีการในการรับมือให้ทันต่อเหตุการณ์และสถานการณ์ในปัจจุบัน<_>ซึ่งกองทัพและทุกภาคส่วนที่เกี่ยวข้อง<_>จะต้องร่วมมือกันอย่างใกล้ชิด<_>ขณะเดียวกันได้กล่าวชื่นชมความร่วมมือของทั้งสองฝ่ายในห้วงที่ผ่านมาที่มีส่วนสำคัญในการทำให้ชายแดนของทั้งสองประเทศมีความสงบเรียบร้อย<_>ประชาชนสามารถดำเนินชีวิตได้อย่างเป็นปกติสุขตลอดมา<_>อย่างไรก็ตาม<_>ปัญหายาเสพติดนับวันจะทวีความรุนแรงเพิ่มมากขึ้นเรื่อย<_>ๆ<_>ดังนั้น<_>ขอให้ร่วมมือกันดำเนินการในเรื่องนี้อย่างจริงจัง<_>ตลอดจนขอให้ทั้งสองฝ่ายดำรงและพัฒนาความร่วมมือเช่นนี้ต่อไป", "นอกจากนี้<_>นายสุทิน<_>คลังแสง<_>รมว.กห.​<_>ยังได้กล่าวถึงความร่วมมือในการแก้ไขปัญหาหมอกควันข้ามแดน<_>รวมถึงการดูแลแรงงานและนักธุรกิจของแต่ละประเทศเพื่อส่งเสริมให้เกิดความเข้มแข็งทางเศรษฐกิจอีกด้วย<_>หลังจากนั้นได้ดำเนินการลงนามร่วมกันในความตกลงว่าด้วยความร่วมมือด้านความมั่นคงบริเวณชายแดน<_>ระหว่างรัฐบาลแห่งราชอาณาจักรไทยกับรัฐบาลแห่งสาธารณรัฐประชาธิปไตยประชาชนลาว<_>ทั้งนี้<_>การประชุม<_>gbc<_>ไทย-ลาว<_>ครั้งที่<_>29<_>ประเทศไทยจะเป็นเจ้าภาพในการจัดการประชุมฯ<_>ต่อไป", "สำหรับบันทึกความตกลงฯ<_>ฉบับปี<_>2566<_>ได้ปรับปรุงแก้ไขข้อความในเนื้อหาสาระบางส่วนจากความตกลงฯ<_>ฉบับปี<_>2558​<_>โดยมีวัตถุประสงค์และประโยชน์ที่จะได้รับ<_>คือ<_>การเสริมสร้างและพัฒนาความสัมพันธ์ทั้งสองฝ่ายร่วมกันอย่างใกล้ชิด<_>ในด้านความมั่นคงบริเวณชายแดนระหว่างสองประเทศ<_>อาทิ<_>ความร่วมมือด้านความมั่นคง<_>การป้องกันรักษาชายแดน<_>การรักษาความสงบและความเป็นระเบียบเรียบร้อย<_>การรักษาสิ่งแวดล้อม<_>การป้องกันการกระทำอันเป็นอาชญากรรม<_>ข้ามชาติต่างๆ<_>และการร่วมมือช่วยเหลือซึ่งกันและกันบนพื้นฐานของหลักการของความเสมอภาค<_>การเคารพอธิปไตยของกันและกันมีผลประโยชน์ร่วมกัน<_>ซึ่งมีความสอดคล้องกับระเบียบและกฎหมายของแต่ละประเทศ<_>ทั้งนี้<_>มีประเด็นเพิ่มเติม<_>ที่สำคัญ<_>คือ<_>การเพิ่มคณะทำงานเพื่อแก้ไขปัญหายาเสพติดตามชายแดนไทย-ลาว<_>โดยจะเป็นกลไกหลักในการขับเคลื่อนความร่วมมือในการป้องกันและปราบปรามยาเสพติดบริเวณชายแดนให้เป็นไปตามนโยบายรัฐบาลของทั้งสองประเทศที่ให้ความสำคัญต่อการแก้ไขปัญหายาเสพติด"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.กห.<_>ตรวจเยี่ยมดูความพร้อมในการบูรณาการการฝึกฯ<_>ระหว่างกองทัพ<_>และกระทรวง/หน่วยงานที่เกี่ยวข้อง", "content": ["รมว.กห.<_>ตรวจเยี่ยมดูความพร้อมในการบูรณาการการฝึกฯ<_>ระหว่างกองทัพ<_>และกระทรวง/หน่วยงานที่เกี่ยวข้อง", "นายสุทิน<_>คลังแสง<_>เป็นประธานในพิธีเปิดการฝึกควบคุมไฟป่า<_>ทอ.<_>ประจำปี<_>67", "ในวันนี้<_>(18<_>ธ.ค.66)<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้เดินทางออกจากท่าอากาศยานทหาร<_>1<_>กองบิน<_>6<_>ดอนเมือง<_>ไปยังท่าอากาศยานทหาร<_>กองบิน<_>41<_>จ.เชียงใหม่<_>โดยเป็นประธานในพิธีเปิดการฝึกควบคุม<_>ไฟป่า<_>ทอ.<_>ประจำปี<_>2567<_>ณ<_>ลานจอดอากาศยาน<_>ฝูงบิน<_>411<_>กองบิน<_>41<_>จากนั้นได้เดินพูดคุยกับผู้เข้าร่วม<_>การฝึกฯ<_>และชมอากาศยานจากหน่วยบินกองทัพอากาศ<_>กองทัพบก<_>กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม<_>กรมป้องกันและบรรเทาสาธารณภัย<_>กรมฝนหลวง<_>รวมถึงชมโดรนขององค์การบริหารส่วนจังหวัด<_>และกลุ่มเสือไฟ<_>เหยี่ยวไฟ<_>ตลอดจนเยี่ยมกองอำนวยการฝึกควบคุมไฟป่า<_>และรับฟังสรุปแผนที่สถานการณ์<_>การวิเคราะห์จุดความร้อนที่มีโอกาสเกิดไฟไหม้<_>วงรอบการปฏิบัติภารกิจ<_>การปฏิบัติงานในส่วนบัญชาการและควบคุมการแก้ไขปัญหาไฟป่า", "ในการนี้<_>นายสุทิน<_>คลังแสง<_>รัฐมนตรีว่าการกระทรวงกลาโหม<_>ได้กล่าวแสดงความยินดีที่ได้มาเปิดพิธีเปิดการฝึกฯ<_>ในครั้งนี้<_>ซึ่งมุ่งเน้นเรื่องของไฟป่าและหมอกควัน<_>นับเป็นปัญหาสำคัญยิ่งของประเทศถือเป็นภัยคุกคามที่สร้างความเสียหายทั้งต่อสุขภาพของพี่น้อง<_>ประชาชน<_>เศรษฐกิจ<_>และทรัพยากรของประเทศ<_>จำเป็นต้องมีการร่วมมือกันเพื่อยับยั้งและแก้ไขปัญหาดังกล่าว<_>โดยรัฐบาลได้ถือเป็นนโยบายสำคัญที่จะต้องมอบหมายให้ทุกส่วนราชการได้ปฏิบัติให้เกิดผลสำเร็จที่เป็นรูปธรรมและชัดเจน<_>ในการนี้<_>ยังได้กล่าวเพิ่มเติมว่า<_>การแก้ปัญหาไฟป่าและหมอกควันที่ผ่านมา<_>จะไม่สามารถทำงานได้ด้วยเพียงหน่วยงานใดหน่วยงานหนึ่ง<_>จำเป็นต้องมีการบูรณาการจากทุกภาคส่วนทั้งกองทัพ<_>กระทรวง<_>และ/หรือหน่วยงานในระดับท้องถิ่นที่เกี่ยวข้อง<_>อย่างไรก็ตาม<_>ปัญหาส่วนใหญ่ที่พบคือ<_>การขาดความรู้<_>ความเข้าใจ<_>และการรับรู้เรื่องของปัญหาที่เกิดขึ้นจากไฟป่าตั้งแต่ต้นทาง<_>กลางทาง<_>และปลายทาง<_>ในส่วนของช่วงกลางทางและปลายทางนับเป็นภารกิจสำคัญที่จะต้องดำเนินการร่วมกัน", "สำหรับในปีนี้<_>ได้เห็นถึงการเตรียมการต่างๆ<_>และมีการจัดตั้งกองอำนวยการร่วมขึ้น<_>โดยมีทั้งฝ่ายกองทัพ<_>กระทรวงมหาดไทย<_>(กรมป้องกันและบรรเทาสาธารณภัย)<_>และหน่วยงานต่างๆ<_>ที่เกี่ยวข้องของจังหวัด<_>ได้มาร่วมการฝึกอย่างชัดเจนมากยิ่งขึ้น<_>จึงเป็นโอกาสอันดีที่ว่า<_>เป็นการเตรียมความพร้อมและการฝึกฯ<_>ก็จะทำให้พวกเราได้ปฏิบัติงานร่วมกัน<_>มีความประสานสอดคล้องซึ่งกันและกันด้วยดี<_>ทำให้ต้องมีการเตรียมแผนรองรับ<_>และขอให้กำลังทุกภาคส่วนได้ทุ่มเทกำลังกายกำลังใจในการร่วมกันช่วยแก้ไขปัญหาดังกล่าว<_>และในท้ายที่สุดก็ขอเป็นกำลังใจให้กับผู้เข้าร่วมการฝึกฯ<_>และผู้ที่เกี่ยวข้องทุกๆ<_>คน<_>ประสบความสำเร็จเพื่อจะได้เป็นประโยชน์ต่อสังคม<_>ประเทศชาติ<_>และช่วยเหลือในการบรรเทาปัญหาความเดือดร้อนของประชาชนต่อไป"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาล<_>เชิญชวนคนไทยที่ตกหล่นทางทะเบียนราษฎร<_>ร่วมโครงการตรวจ<_>dna<_>แก้ไขปัญหาสถานะและสิทธิของคนไทยที่ตกหล่นทางทะเบียนราษฎร<_>ประจำปี<_>2567", "content": ["รัฐบาล<_>เชิญชวนคนไทยที่ตกหล่นทางทะเบียนราษฎร<_>ร่วมโครงการตรวจ<_>dna<_>แก้ไขปัญหาสถานะและสิทธิของคนไทยที่ตกหล่นทางทะเบียนราษฎร<_>ประจำปี<_>2567", "วันนี้<_>(4<_>ม.ค.67)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่า<_>รัฐบาล<_>โดยกรมการปกครอง<_>กระทรวงมหาดไทยได้จัดทำโครงการตรวจสารพันธุกรรมเพื่อการแก้ไขปัญหาสถานะและสิทธิของคนไทยที่ตกหล่นทางทะเบียนราษฎร<_>ประจำปีงบประมาณ<_>พ.ศ.2567<_>โดยมีวัตถุประสงค์เพื่อให้การช่วยเหลือคนไทยที่ยังไม่มีชื่อและรายการบุคคลในทะเบียนบ้าน<_>(ท.ร.<_>14)<_>และขาดพยานหลักฐานสำคัญที่จะพิสูจน์สถานะบุคคลและสัญชาติให้มีหลักฐานในการแจ้งการเกิดเกินกำหนด<_>หรือขอเพิ่มชื่อเข้าในทะเบียนบ้าน<_>หรือรวมทั้งกรณีขอเปลี่ยนแปลงสถานะบุคคลจากคนที่มีรายการในทะเบียนราษฎรระบุไม่ได้สัญชาติไทยเป็นคนสัญชาติไทย<_>ตามกฎหมายว่าด้วยสัญชาติ", "นายคารม<_>กล่าวว่า<_>สำนักทะเบียนอำเภอและสำนักทะเบียนท้องถิ่น<_>จัดให้มีการยื่นคำร้องการแจ้งการเกิด<_>การเพิ่มชื่อ<_>การขอลงรายการสัญชาติไทยหรือขอแก้ไขเปลี่ยนแปลงสถานะทางทะเบียนให้เป็นผู้มีสัญชาติไทย<_>โดยสำนักทะเบียนกลางจะเปิดระบบโปรแกรมตรวจสารพันธุกรรม<_>ให้เข้าร่วมโครงการฯ<_>ตั้งแต่วันที่<_>15<_>ธันวาคม<_>2566<_>เป็นต้นไป<_>ซึ่งบุคคลที่จะเข้าร่วมโครงการฯ<_>ต้องมีคุณสมบัติ<_>ดังนี้", ".1.<_>ประเภทของบุคคลที่เข้าร่วมโครงการฯ<_>1)<_>บุคคลที่อ้างว่าเป็นคนไทยที่ยื่นคำร้องขอแจ้งการเกิดเกินกำหนดหรือขอเพิ่มชื่อในทะเบียนบ้าน<_>(ท.ร.<_>14)<_>2)<_>ชาวเขาและบุคคลบนพื้นที่สูงที่ยื่นคำขอลงรายการสัญชาติไทย<_>3)<_>บุคคลที่ยื่นคำร้องขอเปลี่ยนแปลงสถานะในเอกสารทะเบียนราษฎรจากคนที่ไม่มีสัญชาติไทยเป็นผู้มีสัญชาติไทยโดยการเกิด<_>โดยผลของกฎหมายว่าด้วยสัญชาติ", "2.<_>ต้องเป็นผู้ด้อยโอกาส<_>ผู้ยากจน<_>หรือผู้ยากไร้<_>และมีบิดา<_>มารดา<_>หรือญาติร่วมสายโลหิตที่มีชื่อและรายการบุคคลในทะเบียนบ้าน<_>(ท.ร.<_>14)<_>ระบุสัญชาติไทย<_>ซึ่งสามารถตรวจพิสูจน์สารพันธุกรรมเพื่อการมีสัญชาติไทยได้", "3.<_>บุคคลที่มีปัญหาสถานะทางทะเบียนราษฎร<_>และบุคคลที่เป็นคู่ตรวจอ้างอิงต้องมีคุณสมบัติตามเงื่อนไขการตรวจหาความสัมพันธ์ทางสายโลหิตของหน่วยบริการตรวจสารพันธุกรรม<_>หรือหน่วยให้บริการตรวจสารพันธุกรรมสามารถตรวจหาความสัมพันธ์ทางสายโลหิตได้", "ทั้งนี้<_>เพื่อให้ประชาชนได้รับข้อมูลเพิ่มเติมจากกรมการปกครอง<_>กระทรวงมหาดไทย<_>สามารถดูที่เว็บไซต์<_>www.dopa.go.th<_>หรือ<_>โทร.<_>02-226-2810"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาล<_>เผยรัฐบาลเปิดช่องทางการแพทย์ทางไกลสำหรับคนไทยในต่างประเทศ<_>ให้ผู้ใช้สิทธิบัตรทองเข้าใช้<_>telemedicine<_>เพื่อปรึกษาปัญหาสุขภาพโดยไม่มีค่าใช้จ่าย<_>ตั้งแต่<_>15<_>มกราคม<_>2567", "content": ["โฆษกรัฐบาล<_>เผยรัฐบาลเปิดช่องทางการแพทย์ทางไกลสำหรับคนไทยในต่างประเทศ<_>ให้ผู้ใช้สิทธิบัตรทองเข้าใช้<_>telemedicine<_>เพื่อปรึกษาปัญหาสุขภาพโดยไม่มีค่าใช้จ่าย<_>ตั้งแต่<_>15<_>มกราคม<_>2567", "วันนี้<_>(4<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>คณะกรรมการหลักประกันสุขภาพแห่งชาติ<_>ได้กำหนด<_>“แนวทางการจัดระบบบริการเพื่อดูแลคนไทยสิทธิหลักประกันสุขภาพแห่งชาติ<_>(บัตรทอง<_>30<_>บาท)<_>ในต่างประเทศผ่านระบบบริการการแพทย์ทางไกล<_>(telemedicine)”<_>ดูแลคนไทยผู้มีสิทธิหลักประกันสุขภาพที่อาศัยในต่างประเทศหรือต้องเดินทางไปต่างประเทศให้เข้าถึงการบริการทางการแพทย์และสาธารณสุขที่มีคุณภาพและมาตรฐานโดยไม่เสียค่าใช้จ่าย<_>สอดคล้องกับมาตรา<_>5<_>แห่ง<_>พระราชบัญญัติหลักประกันสุขภาพแห่งชาติ<_>พ.ศ.<_>2545<_>ที่กำหนดไว้ว่าบุคคลทุกคนมีสิทธิได้รับบริการสาธารณสุขที่มีมาตรฐานและมีประสิทธิภาพ<_>ซึ่งครอบคลุมถึงคนไทยผู้อาศัยอยู่ในต่างประเทศหรือต้องเดินทางไปต่างประเทศด้วย", "โฆษกประจำสำนักนายกรัฐมนตรีระบุว่า<_>telemedicine<_>ดำเนินงานภายใต้แนวคิดการให้บริการผู้ป่วยได้ทุกที่<_>ไม่ว่าจะอยู่ในพื้นที่ใด<_>พร้อมทั้งมุ่งขยายการให้บริการให้ครอบคลุมคนไทยในต่างประเทศเพื่อช่วยลดอุปสรรคให้แก่ผู้มีสิทธิหลักประกันสุขภาพในต่างประเทศที่เผชิญกับปัญหาทางด้านภาษาและการสื่อสารเมื่อเกิดภาวะเจ็บป่วยและต้องเข้ารับบริการสาธารณสุขในประเทศนั้น<_>ๆ<_>โดยบุคลากรทางการแพทย์ไทยจะให้บริการ<_>telemedicine<_>ในกรณีที่ผู้มีสิทธิหลักประกันสุขภาพมีอาการเจ็บป่วยเล็กน้อย<_>(common<_>illness)<_>เพื่อให้คำแนะนำและคำปรึกษาด้านสุขภาพ<_>และคัดกรองอาการป่วยเบื้องต้น", "โฆษกประจำสำนักนายกรัฐมนตรีกล่าวเพิ่มเติมว่า<_>คนไทยในต่างประเทศสามารถเข้าใช้<_>telemedicine<_>ด้วยโทรศัพท์แบบสมาร์ทโฟน<_>ตั้งแต่วันที่<_>15<_>มกราคม<_>2567<_>เป็นต้นไป<_>ผ่าน<_>4<_>แอปพลิเคชันที่ร่วมมือกับสปสช.ในการเป็นหน่วยบริการให้คำปรึกษาปัญหาสุขภาพ<_>ได้แก่<_>saluber<_>md<_>clicknic<_>mordee<_>และ<_>totale<_>telemed<_>โดยผู้ใช้บริการสามารถตรวจสอบสิทธิการรักษาพยาบาลได้ที่เว็บไซต์สปสช.<_>ไลน์<_>oa<_>สปสช.<_>@nhso<_>และแอปพลิเคชัน<_>สปสช.<_>และใช้หนังสือเดินทางหรือเลขประจำตัวประชาชน<_>13<_>หลักในการยืนยันตัวตนการใช้สิทธิในการขอรับบริการ", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>มีมุมมองความคิดที่ต้องการดูแลด้านสาธารณสุขแก่ประชาชน<_>พร้อมกับการขับเคลื่อนระบบการให้บริการดิจิทัลสุขภาพ<_>(digital<_>health)<_>โดยถือเป็นความสำเร็จอีกขั้น<_>ในการสนับสนุนนวัตกรรมเทคโนโลยีดิจิทัลมาประยุกต์ใช้<_>เพื่ออำนวยความสะดวกให้กับประชาชนให้เข้าถึงบริการทางการแพทย์และสาธารณสุขได้อย่างสะดวก<_>รวดเร็ว<_>และไร้ข้อจำกัดของเวลาและพื้นที่”<_>นายชัย<_>กล่าว"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รองโฆษกฯ<_>รัดเกล้าฯ<_>เตือน<_>ขอให้ประชาชนอย่าหลงเชื่อ<_>และตรวจสอบข้อมูลจากช่องทางหลัก<_>ธนาคารออมสินไม่มีนโยบายปล่อยเงินกู้ผ่านเฟซบุ๊ก", "content": ["​รองโฆษกฯ<_>รัดเกล้าฯ<_>เตือน<_>ขอให้ประชาชนอย่าหลงเชื่อ<_>และตรวจสอบข้อมูลจากช่องทางหลัก<_>ธนาคารออมสินไม่มีนโยบายปล่อยเงินกู้ผ่านเฟซบุ๊ก", "วันนี้<_>(4<_>มกราคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยต่อเพจเฟซบุ๊กหนึ่งเผยแพร่ว่า<_>ธนาคารออมสินปล่อยเงินกู้ฉุกเฉิน<_>10,000-50,000<_>บาท<_>ดอกเบี้ยต่ำ<_>ปลอดคนค้ำ<_>นั้น<_>ศูนย์ต่อต้านข่าวปลอมประเทศไทย<_>(anti-fake<_>news<_>center<_>thailand<_>:<_>afnc)<_>ได้มีการตรวจสอบข้อเท็จจริง<_>โดยธนาคารออมสิน<_>ชี้แจงว่า<_>เป็นข่าวปลอม<_>(fake<_>new)<_>ไม่เป็นความจริงแต่อย่างใด", "โดยรองโฆษกประจำสำนักนายกรัฐมนตรี<_>กล่าวว่า<_>ธนาคารออมสิน<_>กระทรวงการคลังได้ตรวจสอบข้อมูลดังกล่าวและระบุว่า<_>เพจเฟซบุ๊กดังกล่าวได้แอบอ้างใช้โลโก้ของ<_>mymo<_>ซึ่งเป็นแอปพลิเคชันของธนาคารออมสิน<_>และไม่ใช่เพจของธนาคาร<_>ไม่มีความเกี่ยวข้องใดๆ<_>กับธนาคารออมสิน", "นอกจากนี้<_>ธนาคารออมสินไม่มีนโยบายปล่อยเงินกู้ผ่านเฟซบุ๊ก<_>แอปพลิเคชันไลน์<_>และ<_>messenger<_>โดยเพจดังกล่าวได้แอบอ้างนำชื่อ<_>และตราสัญลักษณ์ธนาคารออมสินไปใช้โดยไม่ได้รับอนุญาต", "“ขอประชาชนอย่าได้หลงเชื่อข้อมูล<_>และส่งต่อหรือแชร์ข้อมูลอันเป็นเท็จดังกล่าว<_>หากมีความสงสัย<_>ขอให้ตรวจสอบข้อเท็จจริงจากแหล่งข้อมูลหลักของหน่วยงานนั้น<_>ทั้งนี้<_>ข้อมูลของธนาคารออมสินสามารถดูได้ที่เว็บไซต์<_>www.gsb.or.th,<_>แอปพลิเคชัน<_>mymo,<_>social<_>media<_>ช่องทาง<_>gsb<_>society<_>และ<_>gsb<_>now<_>เท่านั้น<_>โดยหากแผยแพร่และแชร์ข้อมูลที่ไม่ถูกต้องนอกจากจะก่อให้เกิดความสับสน<_>และอาจนำไปสู่การหลอกลวงสร้างความเสียหายแก่ประชาชนได้แล้ว<_>ยังผิดกฎหมายอีกด้วย”<_>นางรัดเกล้าฯ<_>กล่าว"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษก<_>กมธ.สมรสเท่าเทียม<_>\"รัดเกล้า\"<_>ยืนยันเร่งเครื่องเดินหน้ากฎหมายให้สำเร็จโดยเร็ว<_>พร้อมทำหน้าที่เป็น<_>กระบอกเสียง<_>สร้างความเข้าใจ<_>สื่อสารถึงความคืบหน้าให้กับประชาชนได้รับทราบ", "content": ["โฆษก<_>กมธ.สมรสเท่าเทียม<_>\"รัดเกล้า\"<_>ยืนยันเร่งเครื่องเดินหน้ากฎหมายให้สำเร็จโดยเร็ว<_>พร้อมทำหน้าที่เป็น<_>กระบอกเสียง<_>สร้างความเข้าใจ<_>สื่อสารถึงความคืบหน้าให้กับประชาชนได้รับทราบ", "วันนี้<_>(4<_>มกราคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>โฆษกกรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติ<_>(พ.ร.บ)<_>แก้ไขประมวลกฎหมายแพ่งและพาณิชย์<_>(ฉบับที่)<_>พ.ศ.<_>…<_>หรือร่างกฎหมายสมรสเท่าเทียม<_>ย้ำว่าจากการประชุมคณะกรรมการธิการนัแรกเมื่อวานนี้<_>บรรยากาศเป็นไปด้วยดี<_>มีการแต่งตั้งคณะกรรมการที่มาจากทุกภาคส่วน<_>และตั้งที่ปรึกษาที่เป็นตัวแทนจากภาคประชาชน<_>ทำให้เห็นว่าการดำเนินการร่างฎหมายสมรสเท่าเทียม<_>ได้รับฟังความเห็นจากกลุ่มคนที่หลากหลาย<_>และทำให้มีความเสมอภาคกับทุกภาคส่วนโดยเฉพาะกลุ่ม<_>lgbtqia+", "นางรัดเกล้ายังยืนยัน<_>กมธ.สมรสเท่าเทียม<_>เอาจริงเอาจังกับเรื่องนี้<_>พร้อมจะเร่งดำเนินการให้รอบคอบและประสบความสำเร็จให้เร็วที่สุด<_>ซึ่งเบื้องต้นจะประชุมในทุกวันพุธ<_>หรืออาจเพิ่มเป็น<_>2<_>ครั้งต่อสัปดาห์หากมีความจำเป็น<_>นอกจากนี้<_>ในช่วงแรกมีการดึง<_>7<_>กระทรวงและหน่วยงานที่เกี่ยวข้องมาผลักดันเชิงบูรณาการ<_>ประกอบด้วย<_>กระทรวงยุติธรรม<_>กระทรวงการคลัง<_>กระทรวงมหาดไทย<_>การะทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์<_>กระทรวงการต่างประเทศ<_>สำนักงานศาลยุติธรรม<_>และสำนักงานคณะกรรมการกฤษฎีกา<_>ทั้งนี้<_>หากจำเป็น<_>ก็พร้อมดึงหน่วยงานอื่นเข้ามาเพิ่มเติม<_>เพื่อให้<_>พรบ.สมรสเท่าเทียม<_>ลุล่วงให้ได้", "ในการแถลงข่าววานนี้<_>(3<_>มกราคม<_>2567)<_>ตัวแทน<_>กมธ.<_>สัดส่วนภาคประชาชน<_>กล่าวขอบคุณในโอกาสที่ให้มีส่วนร่วมและเป็นส่วนหนึ่งในการพลิกหน้าประวัติศาสตร์ครั้งนี้<_>ในขณะที่<_>นายอัครนันท์<_>กัณณ์กิตตินันท์<_>รองประธาน<_>กมธ.<_>ได้เผยด้วยว่าในการประชุมนัดแรกครั้งนี้มีการดึงกลุ่มคนที่มีอิทธิพลต่อความคิด<_>(influencer)<_>มาร่วมเป็นที่ปรึกษา<_>เช่น<_>“วู้ดดี้”<_>วุฒิธร<_>มิลินทจินดา<_>“มดดำ”<_>คชาภา<_>ตันเจริญ<_>“แต๊งค์<_>อาฟเตอร์ยำ”<_>กฤษฎิ์กุล<_>ชุมแก้ว<_>และ<_>“ป้าตือ”<_>สมบัษร<_>ถิระสาโรช<_>เป็นต้น<_>ซึ่งทั้งหมดพร้อมที่จะขับเคลื่อนเรื่องนี้ให้เดินหน้าไปด้วยกัน", "\"ในฐานะที่เป็นกระบอกเสียงให้กับรัฐบาลในตำแหน่งรองโฆษกรัฐบาล<_>และยังควบอีกตำแหน่งคือโฆษก<_>กมธ.<_>พร้อมที่จะทำหน้าที่และเป็นกระบอกเสียง<_>สร้างความเข้าใจ<_>สื่อสารถึงความคืบหน้าในการดำเนินการต่างๆให้กับประชาชนได้รับทราบ<_>เพราะรู้ว่าหลายคนตั้งตารอ<_>ในขณะที่หลายคนอาจมีหลายความกังวลใจ<_>ขอยืนยันว่าการทำงาน<_>การสื่อสารของ<_>กมธ.<_>จะเป็นไปอย่างระมัดระวัง<_>ละเอียดอ่อน<_>เพื่อคลายกังวลและสร้างความเข้าใจให้ได้มากที่สุด\"<_>รัดเกล้า​<_>กล่าว"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลย้ำเตือนคนไทย<_>1<_>มกราคม<_>–<_>15<_>กุมภาพันธ์<_>2567<_>หากซื้อสินค้าหรือรับบริการตามที่กำหนด<_>ขอรับ<_>e-tax<_>invoice<_>หรือ<_>e-receipt<_>สามารถขอลดหย่อนภาษีได้", "content": ["โฆษกรัฐบาลย้ำเตือนคนไทย<_>1<_>มกราคม<_>–<_>15<_>กุมภาพันธ์<_>2567<_>หากซื้อสินค้าหรือรับบริการตามที่กำหนด<_>ขอรับ<_>e-tax<_>invoice<_>หรือ<_>e-receipt<_>สามารถขอลดหย่อนภาษีได้", "วันนี้<_>(4<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>ประชาสัมพันธ์มาตรการ<_>\"easy<_>e-receipt\"<_>ย้ำเตือนคนไทยผู้ซื้อสินค้าหรือรับบริการ<_>ตามที่กฎหมายกำหนด<_>ตั้งแต่วันที่<_>1<_>มกราคม<_>ถึงวันที่<_>15<_>กุมภาพันธ์<_>2567<_>ขอหลักฐานเป็นใบกำกับภาษีอิเล็กทรอนิกส์หรือใบรับอิเล็กทรอนิกส์<_>(e-tax<_>invoice<_>หรือ<_>e-receipt)<_>ยอดรวมสูงสุดถึง<_>50,000<_>บาท<_>สามารถลดหย่อนภาษีได้", "โฆษกประจำสำนักนายกรัฐมนตรี<_>ระบุว่านายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>สนับสนุนให้เกิดการกระตุ้นการบริโภคในประเทศ<_>เชื่อมั่นว่าจะเป็นแรงส่งกระตุ้นภาพรวมเศรษฐกิจประเทศให้ขยายตัว<_>และต้องการสนับสนุนผู้ประกอบการที่อยู่ในระบบภาษีให้ใช้ระบบภาษีอิเล็กทรอนิกส์<_>ส่งเสริมให้ผู้ประกอบการเข้าสู่ระบบภาษี<_>และการใช้ระบบภาษีอิเล็กทรอนิกส์<_>จึงได้กำหนดมาตรการ<_>“easy<_>e-receipt”<_>กระตุ้นการใช้จ่าย<_>โดยให้สิทธิประโยชน์ทางภาษี<_>ซึ่งมีหลักเกณฑ์<_>และเงื่อนไข<_>ตามกฎกระทรวงการคลัง<_>ฉบับที่<_>391<_>(พ.ศ.<_>2566)<_>ออกตามความในประมวลรัษฎากรว่าด้วยการยกเว้นรัษฎากร<_>ให้เป็นค่าซื้อสินค้าหรือค่าบริการ<_>ดังต่อไปนี้", "(1)<_>ค่าซื้อหนังสือ<_>หนังสือพิมพ์<_>และนิตยสาร", "(2)<_>ค่าบริการหนังสือ<_>หนังสือพิมพ์<_>และนิตยสาร<_>ที่อยู่ในรูปของข้อมูลอิเล็กทรอนิกส์ผ่านระบบอินเทอร์เน็ต", "(3)<_>ค่าซื้อสินค้าหนึ่งตำบลหนึ่งผลิตภัณฑ์<_>ซึ่งเป็นสินค้าที่ได้ลงทะเบียนกับกรมการพัฒนาชุมชนแล้ว", "โดยไม่รวมถึงค่าซื้อสินค้าหรือค่าบริการ<_>ดังต่อไปนี้", "(1)<_>ค่าซื้อสุรา<_>เบียร์<_>และไวน์", "(2)<_>ค่าซื้อยาสูบ", "(3)<_>ค่าซื้อน้ำมันและก๊าซสำหรับเติมยานพาหนะ", "(4)<_>ค่าซื้อรถยนต์<_>รถจักรยานยนต์<_>และเรือ", "(5)<_>ค่าสาธารณูปโภค<_>ค่าน้ำประปา<_>ค่าไฟฟ้า<_>ค่าบริการสัญญาณโทรศัพท์<_>และค่าบริการสัญญาณอินเทอร์เน็ต", "(6)<_>ค่าบริการที่มีข้อตกลงการให้บริการและผู้รับบริการสามารถใช้บริการดังกล่าวนอกเหนือจากระยะเวลาตามที่กำหนดในข้อ<_>1", "(7)<_>ค่าเบี้ยประกันวินาศภัย", "ทั้งนี้<_>โฆษกรัฐบาลได้เผยแพร่คำตอบเพื่อคลายข้อสงสัย<_>ดังนี้", "-<_>ผู้ใช้สิทธิประโยชน์<_>ตามมาตรการ<_>easy<_>e-receipt<_>คือบุคคลธรรมดา<_>เท่านั้น<_>ไม่รวม<_>ห้างหุ้นส่วนสามัญ<_>หรือ<_>คณะบุคคลที่มิใช่นิติบุคคล", "-<_>ใบกำกับภาษีต้องมีชื่อผู้ซื้อสินค้าหรือชำระค่าบริการเพียงคนเดียว", "-<_>ผู้ซื้อมีที่อยู่ตามบัตรประชาชน<_>กับที่อยู่ในแบบแสดงรายการภาษีเงินได้นิติบุคคลแตกต่างกันจะใช้ที่อยู่ตามบัตรประชาชน<_>หรือ<_>ที่อยู่ปัจจุบันก็ได้", "-<_>ต้องเป็นการชำระค่าบริการและใช้บริการ<_>ในช่วง<_>1<_>มกราคม<_>2567<_>ถึง<_>15<_>กุมภาพันธ์<_>2567เท่านั้น", "-<_>ค่าซื้ออาหารในโรงแรม<_>สามารถนำมาลดหย่อนได้<_>หากโรงแรมสามารถออกใบกำกับภาษีแบบเต็ม<_>ในรูปแบบอิเล็กทรอนิกส์<_>e-tax<_>invoice<_>ของค่าซื้ออาหารได้", "-<_>ค่าซื้อแพคเกจทัวร์ท่องเที่ยวในประเทศ<_>สามารถนำมาลดหย่อนได้<_>หากเป็นค่าที่พักโรงแรมหรือบริการนำเที่ยวระหว่าง<_>1<_>มกราคม<_>2567<_>ถึง<_>15<_>กุมภาพันธ์<_>2567<_>และผู้ประกอบการสามารถออกใบกำกับภาษีแบบเต็ม<_>ในรูปแบบอิเล็กทรอนิกส์<_>e-tax<_>invoice<_>ได้", "-<_>ค่าซ่อมรถ<_>สามารถนำมาลดหย่อนได้<_>หากเป็นการซ่อมและจ่ายค่าซ่อม<_>ระหว่าง<_>1<_>มกราคม<_>2567<_>ถึง<_>15<_>กุมภาพันธ์<_>2567<_>และผู้ประกอบการสามารถออกใบกำกับภาษีแบบเต็ม<_>ในรูปแบบอิเล็กทรอนิกส์<_>e-tax<_>invoice<_>ได้", "-<_>การซื้อทองรูปพรรณสามารถนำมาลดหย่อนเป็นค่าซื้อสินค้าได้<_>เฉพาะค่ากำเหน็จ<_>(ตามมูลค่าที่เสียภาษีมูลค่าเพิ่ม)<_>หากผู้ประกอบการสามารถออกใบกำกับภาษีแบบเต็ม<_>ในรูปแบบอิเล็กทรอนิกส์<_>e-tax<_>invoice<_>ได้", "-<_>ค่าสาธารณูปโภค<_>ค่าน้ำประปา<_>ค่าไฟฟ้า<_>ค่าโทรศัพท์<_>ไม่สามารถนำมาลดหย่อนเป็นค่าซื้อสินค้าหรือบริการในประเทศได้"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมเป็นประธานกิจกรรม<_>kick<_>off<_>“30<_>บาทรักษาทุกที่”<_>ที่จังหวัดร้อยเอ็ด<_>7<_>ม.ค.<_>นี้", "content": ["​โฆษกรัฐบาลเผย<_>นายกฯ<_>เตรียมเป็นประธานกิจกรรม<_>kick<_>off<_>“30<_>บาทรักษาทุกที่”<_>ที่จังหวัดร้อยเอ็ด<_>7<_>ม.ค.<_>นี้", "วันนี้<_>(4<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เตรียมเดินทางไปตรวจราชการที่จังหวัดร้อยเอ็ด<_>ในวันอาทิตย์ที่<_>7<_>มกราคม<_>2567<_>เพื่อเป็นประธานกิจกรรม<_>kick<_>off<_>“30<_>บาทรักษาทุกที่”<_>โดยมีนายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>นายประเสริฐ<_>จันทรรวงทอง<_>รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>นายชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>นายพรหมินทร์<_>เลิศสุริย์เดช<_>เลขาธิการนายกรัฐมนตรี<_>ร่วมคณะตรวจราชการ<_>ซึ่งมีกำหนดการดังนี้", "เวลาประมาณ<_>16.00<_>น.<_>นายกรัฐมนตรีออกเดินทางจากท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>ไปยังท่าอากาศยานร้อยเอ็ด<_>อำเภอธวัชบุรี<_>จังหวัดร้อยเอ็ด<_>จากนั้น<_>ในเวลาประมาณ<_>17.30<_>น.<_>นายกรัฐมนตรีจะเป็นประธานกิจกรรม<_>kick<_>off<_>“30<_>บาทรักษาทุกที่”<_>ณ<_>ลานสาเกตนคร<_>หน้าหอโหวด<_>101<_>ตำบลในเมือง<_>อำเภอเมืองร้อยเอ็ด<_>จังหวัดร้อยเอ็ด<_>ซึ่งเมื่อเสร็จภารกิจแล้ว<_>นายกรัฐมนตรีจะเดินทางกลับถึงท่าอากาศยานทหาร<_>2<_>กองบิน<_>6<_>(บน.6)<_>ดอนเมือง<_>กรุงเทพฯ<_>ในเวลาประมาณ<_>20.15<_>น.<_>ทั้งนี้<_>กำหนดการอาจมีการเปลี่ยนแปลงตามความเหมาะสม", "“วันอาทิตย์ที่<_>7<_>มกราคม<_>2567<_>จะเป็นวันเริ่มต้น<_>หรือ<_>kick<_>off<_>‘30<_>บาทรักษาทุกที่’<_>อย่างเป็นทางการ<_>ซึ่งจังหวัดร้อยเอ็ดเป็นจุดเปิดนอกสถานที่<_>และเปิดระบบออนไลน์ไปยังอีก<_>3<_>จังหวัด<_>คือ<_>แพร่<_>เพชรบุรีและนราธิวาส<_>โดยกระทรวงสาธารณสุขมั่นใจมีความพร้อม<_>100%<_>ที่จะเปิดตัวให้ประชาชนใช้บริการอย่างเป็นทางการในทั้ง<_>4<_>จังหวัดนำร่อง<_>4<_>ภูมิภาค<_>ที่ได้เชื่อมโยงข้อมูลสุขภาพในหน่วยบริการทุกระดับเป็นระบบเดียวทั้งจังหวัดเรียบร้อยแล้ว<_>ซึ่งการให้บริการ<_>‘30<_>บาทรักษาทุกที่’<_>เป็นของขวัญปีใหม่จากรัฐบาลที่มอบให้พี่น้องประชาชน<_>ถือเป็นการปฏิรูประบบสุขภาพครั้งใหญ่<_>คือปฏิรูประบบข้อมูลการให้บริการครั้งใหญ่ที่สุดที่ไม่เคยมีมาก่อน<_>บัตรประชาชนใบเดียวสามารถเข้าถึงการบริการได้<_>ไม่ต้องใช้ใบส่งตัว<_>เป็นการลดความเหลื่อมล้ำด้านสาธารณสุข<_>และขยายบริการที่เป็นนวัตกรรมการอำนวยความสะดวกในการรับบริการของประชาชน”<_>โฆษกประจำสำนักนายกรัฐมนตรีกล่าว"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ชนินทร์”<_>ลุย<_>“สุรินทร์”<_>เร่งรัดแก้ปัญหาที่สาธารณะทับซ้อนที่ดินทำกิน<_>ส่งต่อสิทธิบนที่ดินให้ลูกหลาน<_>ส่งเสริมการพัฒนาท้องถิ่น", "content": ["“ชนินทร์”<_>ลุย<_>“สุรินทร์”<_>เร่งรัดแก้ปัญหาที่สาธารณะทับซ้อนที่ดินทำกิน<_>ส่งต่อสิทธิบนที่ดินให้ลูกหลาน<_>ส่งเสริมการพัฒนาท้องถิ่น", "วันนี้<_>(4<_>มกราคม<_>2567)<_>นายชนินทร์<_>รุ่งธนเกียรติ<_>รองเลขาธิการนายกรัฐมนตรีฝ่ายการเมือง<_>กล่าวถึงการลงพื้นที่<_>จ.สุรินทร์<_>เพื่อตรวจสอบเรื่องร้องเรียนเกี่ยวกับปัญหาที่ดินทำกินของประชาชน<_>และการบริหารจัดการน้ำภายในจังหวัดว่า<_>ปัญหาเรื่องที่ดินทำกินของพี่น้องประชาชนเป็นเรื่องที่รัฐบาลให้ความสำคัญมาก<_>การเดินทางมาครั้งนี้<_>ตนได้รับมอบหมายจากรองนายกภูมิธรรม<_>เวชยชัย<_>ในฐานะประธานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>ให้ลงมารับฟังปัญหาจากพี่น้องประชาชนโดยตรงและเร่งรัดการดำเนินการแก้ปัญหาให้เป็นรูปธรรมโดยเร็ว<_>ทั้งนี้ในพื้นที่ตำบลบ้านแร่<_>อำเภอเขวาสินรินทร์<_>จังหวัดสุรินทร์<_>พบปัญหาเรื่องที่ดินทำกินของราษฎรทับซ้อนกับที่สาธารณะที่ประกาศเป็นทําเลเลี้ยงสัตว์บ้านบึง<_>พื้นที่ประมาณ<_>900<_>ไร่<_>ส่งผลให้การออกเอกสารสิทธิให้พี่น้องปนะชาชนไม่สามารถทำได้<_>ทั้งที่กายภาพตั้งแต่อดีตจนปัจจุบันเป็นที่นามายาวนานหลายสิบปี<_>ไม่ได้ถูกใช้เพื่อการสาธารณะอย่างที่มีประกาศไว้", "นายชนินทร์กล่าวว่า<_>จากการประชุมหารือร่วมกับรองผู้ว่าราชการจังหวัดสุรินทร์<_>รองผู้อำนวยการสำนักงานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>เจ้าพนักงานที่ดินจังหวัดสุรินทร์<_>นายกองค์การบริหารส่วนตําบลบ้านแร่<_>และผู้แทนหน่วยงานอื่นๆที่เกี่ยวข้อง<_>เล็งเห็นปัญหาลักษณะนี้มิใช่เพียงในจังหวัดสุรินทร์<_>แต่กระจายอยู่ทั่วประเทศ<_>เหตุเพราะในอดีตการประกาศพื้นที่ต่างๆไม่ได้มีการทำงานและฐานข้อมูลที่บูรณาการกัน<_>จึงเกิดเหตุการให้สิทธิในการใช้ประโยชน์ทับซ้อน<_>ที่ประชุมจึงเสนอให้ใช้พื้นที่นี้นำร่องกรณีศึกษาเพื่อหา<_>“แนวทางแก้ปัญหาที่ดินสาธารณะทับซ้อนกับที่ดินทำกิน”<_>โดยมอบหมายให้สํานักงานคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(สคทช)<_>ตั้งคณะทำงานเพื่อศึกษารายละเอียดและจัดทำข้อเสนอมาตรการ<_>เสนอต่อคณะกรรมการนโยบายที่ดินแห่งชาติ<_>(คทช)<_>ภายในกรอบระยะเวลา<_>3<_>เดือน<_>เพื่อให้เกิดเป็นข้อสรุปเชิงนโยบายในการปรับใช้กับกรณีลักษณะนี้ในพื้นที่อื่นๆต่อไป", "“รัฐบาลมีความตั้งใจในการแก้ปัญหาที่ดินทำกินอย่างมาก<_>เนื่องจากเป็นปัจจัยพื้นฐานในการสร้างอาชีพของพี่น้องประชาชน<_>หากการแก้ปัญหาการกระจายกรรมสิทธิ์ในการถือครองที่ดินทำได้สำเร็จ<_>จะเป็นการส่งเสริมให้คนรุ่นลูกรุ่นหลาน<_>กลับไปลงพัฒนาท้องถิ่นในที่ดินทำกินของตน<_>สร้างอาชีพ<_>ต่อยอดการลงทุน<_>และเป็นรากฐานของการส่งเสริมการพัฒนาเศรษฐกิจในระดับท้องถิ่นได้”<_>นายชนินทร์กล่าว"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ชี้แจงเพิ่มเติมเกี่ยวกับโครงการ<_>landbridge<_>รัฐบาลมีแนวคิดจากศักยภาพการผลิตของไทย<_>ปัญหาจากช่องแคบมะละกา<_>ประโยชน์จากความเป็นกลางของไทย<_>เพื่อความมั่นคงของชาติ", "content": ["นายกฯ<_>ชี้แจงเพิ่มเติมเกี่ยวกับโครงการ<_>landbridge<_>รัฐบาลมีแนวคิดจากศักยภาพการผลิตของไทย<_>ปัญหาจากช่องแคบมะละกา<_>ประโยชน์จากความเป็นกลางของไทย<_>เพื่อความมั่นคงของชาติ", "นายกฯ<_>ชี้แจงเพิ่มเติมเกี่ยวกับโครงการ<_>landbridge<_>รัฐบาลมีแนวคิดจากศักยภาพการผลิตของไทย<_>ปัญหาจากช่องแคบมะละกา<_>ประโยชน์จากความเป็นกลางของไทย<_>เพื่อความมั่นคงของชาติ<_>และเพื่อยกระดับชีวิตความเป็นอยู่ประชาชน", "วันนี้<_>(4<_>มกราคม<_>2567)<_>เวลา<_>12.20<_>น.<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>ชั้น<_>2<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าร่วมการประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>5<_>(สมัยสามัญประจำปีครั้งที่<_>2)<_>เป็นพิเศษ<_>เพื่อพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยนายกรัฐมนตรีชี้แจงเพิ่มเติมเกี่ยวกับโครงการ<_>landbridge<_>ดังนี้", "นายกรัฐมนตรีขยายความเกี่ยวกับโครงการ<_>landbridge<_>ซึ่งเป็นประเด็นที่เกิดขึ้นจากประเทศไทยเป็นศูนย์กลางผลิตสินค้าหลายชนิด<_>มีความพร้อมทั้งด้านโครงสร้าง<_>สนามบินสุวรรณภูมิ<_>ซึ่งสร้างสมัยนายกรัฐมนตรีทักษิณ<_>ท่าเรือน้ำลึกแหลมฉบัง<_>มี<_>infrastructure<_>โครงสร้างพื้นฐานทำให้ไทยอยู่บนหมุดหมายสำคัญของการผลิต<_>ทั้งนี้<_>ไทยมีประชากร<_>70<_>ล้านคน<_>หลายสินค้าที่ผลิตในไทยจะถูกส่งไปขายทั่วโลก", "โดยที่<_>ปัจจุบันช่องแคบมะละกา<_>แออัด<_>และเกิดอุบัติเหตุ<_>ทำให้การเข้าคิวผ่านช่องแคบกินเวลาเยอะ<_>ปริมาณสินค้าที่จะใช้เส้นทางเดินเรื่อเพิ่มขึ้น<_>ช่องแคบมะละกาไม่สามารถบริหารได้<_>โครงการ<_>landbridge<_>เป็นการเพิ่มศักยภาพการแข่งขันของไทย<_>ด้วยการขนส่งน้ำมัน<_>60<_>เปอร์เซ็นต์จากทั่วโลก<_>ขนส่งผ่านช่องแคบมะละกา<_>หากช่องแคบ<_>คับแคบ<_>การขนถ่ายสินค้ามีปัญหา<_>จะทำให้เกิดปัญหา", "รัฐบาลคิดทำโครงการ<_>landbridge<_>ด้วยการตระหนักถึง<_>ความขัดแย้ง<_>geopolitics<_>ของโลก<_>ไทยได้เปรียบจากการดำเนินนโยบายด้วยความเป็นกลางของไทย<_>เชื่อมต่อโลก<_>ไทยไม่มีปัญหากับประเทศใด<_>ทำให้เป็นจุดขนถ่ายสินค้าได้เป็นอย่างดี", "อย่างไรก็ดี<_>รัฐบาลไม่ได้นิ่งนอนใจต่อเสียงของประชาชนในพื้นที่<_>พร้อมรับฟังทั้งฝ่ายค้าน<_>ภาคประชาสังคม<_>ประชาชนในพื้นที่<_>รวมทั้งนักธุรกิจ<_>เพื่อมั่นใจว่าโครงการนี้จะเป็น<_>mega<_>project<_>ที่มีประโยชน์กับประเทศ<_>และมีความสำคัญโลก<_>นอกจากนั้น<_>ทำให้หลายๆ<_>ประเทศ<_>อาทิ<_>ซาอุดีอาระเบีย<_>ซึ่งมีความมั่นคงทางพลังงานสูงมาก<_>อยากมาลงทุน<_>อยากมาสร้างโรงกลั่น<_>ซึ่งจะทำให้ไทยมีความมั่นคงทางพลังงานนอกจากความมั่นคงทางอาหาร<_>ทำให้ไทยมีความพร้อมมากขึ้น<_>ยกระดับความเป็นอยู่ของประชาชน"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรี<_>พอใจภาพรวมอภิปรายวันแรก<_>เมินถูกตั้งฉายา<_>“งบเป็ดง่อย“<_>โต้กลับ<_>”จุรินทร์<_>“<_>ทำงาน<_>4<_>ปี<_>ไม่เท่าภูมิธรรมทำ<_>1<_>ปี", "content": ["​นายกรัฐมนตรี<_>พอใจภาพรวมอภิปรายวันแรก<_>เมินถูกตั้งฉายา<_>“งบเป็ดง่อย“<_>โต้กลับ<_>”จุรินทร์<_>“<_>ทำงาน<_>4<_>ปี<_>ไม่เท่าภูมิธรรมทำ<_>1<_>ปี", "​นายกรัฐมนตรี<_>พอใจภาพรวมอภิปรายวันแรก<_>เมินถูกตั้งฉายา<_>“งบเป็ดง่อย“<_>โต้กลับ<_>”จุรินทร์<_>“<_>ทำงาน<_>4<_>ปี<_>ไม่เท่าภูมิธรรมทำ<_>1<_>ปี<_>หัวเราะเป็นสีสัน<_>วาทกรรม<_>”นักกู้ถุงเท้าสีชมพู“<_>ย้ำสีไหนก็ทำงานได้", "วันนี้<_>(4<_>มกราคม<_>2567)<_>เวลา<_>12.00<_>น.<_>ณ<_>บริเวณชั้น<_>1<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลังกล่าวถึง<_>ภาพรวมการอภิปรายวันแรก<_>ว่า<_>“ก็ดีมีการแลกเปลี่ยนข้อมูลได้พูดจาอธิบายการดูแล้วพอสมควร<_>ซึ่งตนเองไม่ทราบว่า<_>แตกต่างจากการอภิปราย<_>งบประมาณสมัยก่อน<_>ๆ<_>หรือไม่<_>เนื่องจากไม่เคยฟัง<_>จึงพูดไม่ได้<_>”", "ผู้สื่อข่าวถามว่า<_>วาทกรรมจากฝ่ายค้าน<_>ว่ารัฐบาลตั้งงบประมาณเป็น<_>“เป็ดง่อย”<_>รู้สึกสะดุดหรือไม่<_>นายกรัฐมนตรี<_>กล่าวว่าตนเองดูเป็น<_>2<_>มิติ<_>มิติแรกคือเรื่องวาทกรรมกับ<_>เรื่องเจตนารมณ์<_>ซึ่งผู้อภิปรายอยากจะให้เราไปปรับปรุงแก้ไขในวาระ<_>2<_>และ<_>3<_>ถือเป็นโอกาสที่เราจะเอาข้อเสนอแนะ<_>ข้อติชม<_>เพื่อนำไปปรับปรุง", "ส่วนเรื่อง<_>“เป็ดง่อย”<_>เป็นเรื่องของกลอนพาไปหรือไม่<_>แต่ตนเองมั่นใจ<_>ที่นายจุรินทร์<_>ลักษณวิศิษฏ์<_>ส.ส.<_>บัญชีรายชื่อพรรคประชาธิปัตย์<_>พูดถึงกระทรวงพาณิชย์<_>ที่เคยดูแลอยู่<_>ตนเองมั่นใจว่า<_>นายภูมิธรรม<_>เวชยชัย<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์<_>ในระยะเวลา1<_>ปี<_>ทำมากกว่าท่านทำเป็นเวลา<_>4<_>ปี<_>เรื่องสนธิสัญญา<_>การค้าระหว่างประเทศ<_>หรือเอฟทีเอ<_>ที่ถือเป็นเรื่องใหญ่", "นายกรัฐมนตรีกล่าวต่อไปว่า<_>เป็นที่ประจักษ์อยู่แล้วที่ผ่านมา<_>ว่าง่อยหรือไม่ง่อย<_>และที่เราทำตอนนี้เป็นอย่างไรบ้าง<_>ผมเองมั่นใจในตัวรัฐมนตรีของเรา<_>นโยบายบางเรื่องใช้งบประมาณน้อยมาก<_>แต่เป็นเรื่องของการใส่ใจ<_>เช่น<_>fta<_>การดูแลราคา<_>ความปลอดภัยเชื่อว่ารัฐบาลมีความตั้งใจจริงและรัฐมนตรีทุกท่านความปรารถนาดี", "ผู้สื่อข่าวถามว่า<_>สส.<_>พรรคก้าวไกล<_>พยายามกล่าวหา<_>ว่ารัฐบาลชุดนี้เดินตามรัฐบาลชุดก่อนมากเกินไป<_>ในเรื่องการจัดสรรงบประมาณ", "นายกรัฐมนตรีกล่าวว่า<_>เรื่องงบประมาณมีที่มาที่ไปชัดเจนอยู่แล้ว<_>ส่วนจะเดินตามหรือจะไม่เดินตาม<_>ให้ดูที่ความเป็นไปได้<_>อย่าพูดถึงว่าเป็นรัฐบาลไหนอย่างไร<_>อะไรที่เป็นประโยชน์กับประชาชน<_>ถ้ามาจากรัฐบาลแล้วเราก็ทำ<_>มีการปรับปรุงอะไรที่ต้องมีการปรับปรุงเราก็จะปรับปรุงเปลี่ยนแปลง", "ส่วนกรณี<_>ตั้งคำถามเรื่องนโยบายดิจิทัลวอลเล็ต<_>ไม่ถูกบรรจุอยู่ในงบประมาณ<_>นายกรัฐมนตรีกล่าวว่า<_>ก็ชัดเจนอยู่แล้วว่าเป็น<_>พระราชบัญญัติ<_>(พ.ร.บ)<_>และกำลังรอคำตอบจากกฤษฎีกา<_>ซึ่งวันนี้จะได้เจอกัน", "ส่วนกรณีนายจุรินทร์<_>ระบุว่า<_>รัฐบาลเศรษฐา<_>เปรียบเป็น<_>“นักกู้ถุงเท้าสีชมพู”<_>นายกรัฐมนตรี<_>ได้ก้มลง<_>และถกขากางเกงขึ้นมา<_>พร้อมพูดว่า<_>“ก็ใส่ให้ท่านดูวันนี้”<_>ก่อนจะยิ้มแล้วหัวเราะเบาๆ<_>และพูดว่า<_>“ก็เป็นสีสันไม่เป็นไรครับ<_>เพราะทุกคนก็กู้หมดแหละครับ<_>แต่สำคัญว่ากู้แล้วนำมาทำประโยชน์ให้ประเทศชาติอย่างไรบ้าง<_>ผมมั่นใจในรัฐบาลนี้และเอาประชาชนเป็นที่ตั้ง<_>“<_>พร้อมกล่าวย้ำว่า<_>”<_>จะใส่ถุงเท้าสีไหนก็ทำงานได้มันไม่เกี่ยวกัน<_>“"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​นายกรัฐมนตรี<_>เผยโอน<_>“พล.ต.อ.รอย”<_>มาเป็นเลขาฯ<_>สมช.<_>อยู่ระหว่างดำเนินการโอนจาก<_>สตช.<_>คาดอีก<_>2<_>สัปดาห์<_>เรื่องเข้าที่ประชุม<_>ครม.<_>ย้ำไม่มีกระแสต่อต้าน", "content": ["​นายกรัฐมนตรี<_>เผยโอน<_>“พล.ต.อ.รอย”<_>มาเป็นเลขาฯ<_>สมช.<_>อยู่ระหว่างดำเนินการโอนจาก<_>สตช.<_>คาดอีก<_>2<_>สัปดาห์<_>เรื่องเข้าที่ประชุม<_>ครม.<_>ย้ำไม่มีกระแสต่อต้าน", "วันนี้<_>(4<_>มกราคม<_>2567)<_>ณ<_>บริเวณชั้น<_>1<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>และรัฐมนตรีว่าการกระทรวงการคลัง<_>กล่าวถึงขั้นตอนการแต่งตั้งเลขาธิการสภาความมั่นคงแห่งชาติ<_>(สมช)<_>ที่จะมีการถ่ายโอน<_>พล.ต.อ.รอย<_>อิงคไพโรจน์<_>จากรองผู้บัญชาการตำรวจแห่งชาติ<_>(รอง<_>ผบ.ตร)<_>มาเป็นเลขาธิการ<_>สมช.<_>ว่า<_>ขณะนี้อยู่ระหว่างการดำเนินการ<_>ซึ่งจะต้องขอไปที่สำนักงานตำรวจแห่งชาติให้โอนย้ายมา<_>เพื่อให้เป็นไปตามขั้นตอน<_>ดังนั้น<_>การประชุม<_>ครม.<_>ในวันที่<_>9<_>ม.ค.<_>ที่จะถึงนี้<_>จึงไม่น่าจะทัน<_>ไม่แน่ใจว่าเรื่องอาจจะเข้าในการประชุม<_>ครม.<_>ครั้งถัดไป", "พร้อมกล่าวยอมรับว่า<_>ได้มีการพูดคุยทำความเข้าใจกับข้าราชการภายในสำนักงาน<_>สมช.<_>แล้ว<_>ไม่มีกระแสต่อต้านจากลูกหม้อ<_>รวมถึงข้าราชการประจำ<_>มีการพูดคุยกันรู้เรื่อง<_>เรียบร้อยหมดแล้ว"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ชี้แจงการทำงาน<_>กอ.รมน.<_>มั่นใจทุกหน่วยงานที่เกี่ยวข้องใส่ใจประเด็นสันติภาพภาคใต้<_>และเชื่อมั่นว่าแนวทางพัฒนาพื้นที่ของรัฐบาลจะทำให้เกิดความสงบสุข", "content": ["นายกฯ<_>ชี้แจงการทำงาน<_>กอ.รมน.<_>มั่นใจทุกหน่วยงานที่เกี่ยวข้องใส่ใจประเด็นสันติภาพภาคใต้<_>และเชื่อมั่นว่าแนวทางพัฒนาพื้นที่ของรัฐบาลจะทำให้เกิดความสงบสุข", "พร้อมชี้<_>มีประเด็นด้านการพัฒนาให้<_>กอ.รมน.<_>ทำหากพื้นที่<_>3<_>จังหวัดสงบสุข", "วันนี้<_>(4<_>มกราคม<_>2567)<_>เวลา<_>14.30<_>น.<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>ชั้น<_>2<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าร่วมการประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>5<_>(สมัยสามัญประจำปีครั้งที่<_>2)<_>เป็นพิเศษ<_>เพื่อพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยนายกรัฐมนตรีชี้แจงเกี่ยวกับงบประมาณของกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร<_>(กอ.รมน)<_>และวิธีการบริหารจัดการปัญหา<_>3<_>จังหวัดชายแดนภาคใต้<_>ดังนี้", "นายกรัฐมนตรีขอบคุณที่สมาชิกฯ<_>ทุกคนที่ได้ให้ข้อคิด<_>งบฯ<_>วิธีปัญหา<_>3<_>จังหวัด<_>ชายแดนภาคใต้<_>เห็นว่าหลายประเด็นเป็นเรื่องที่ดี<_>ควรนำมาหยิบยกพูดคุยต่อ<_>เพื่อให้ทีมงานไปขยายผลเพื่อให้ปัญหาลดลง", "ประเด็น<_>3<_>จังหวัดภาคใต้<_>เป็นปัญหาสะสมมานาน<_>ระยะหลัง<_>แยกเป็นความมั่นคง<_>และความรุนแรงซึ่งลดน้อยลงอย่างมีนัยยะสำคัญ<_>ขอบคุณทุกฝ่ายที่เกี่ยวข้องที่ทำให้ความรุนแรงลดน้อยลง<_>รวมทั้ง<_>กอ.รมน.<_>ซึ่งนายกรัฐมนตรีเชื่อว่ามีส่วนสำคัญทำให้ปัญหาลดลง<_>ต้องการคืนความสงบ<_>สร้างความมั่งคั่งให้พี่น้อง<_>3<_>จังหวัดชายแดนภาคใต้", "ตั้งแต่เข้าดำรงตำแหน่ง<_>นายกรัฐมนตรีได้ลงไปในพื้นที่ชายแดนใต้<_>โดยครั้งแรกในเดือนพฤศจิกายน<_>2566<_>ได้พูดคุยกับนายกรัฐมนตรีมาเลเซีย<_>มีการพัฒนาหลายมิติ<_>ทั้งสะพานสุไหงโก-ลก<_>แห่งที่<_>2<_>พัฒนาเขตเศรษฐกิจพิเศษ<_>เพื่อให้การเข้าเมืองของทั้งสองฝ่ายง่ายขึ้น<_>ทั้งนี้<_>เมื่อยกเลิก<_>ตม.<_>6<_>ตอนนี้มีคนมาเลเซียเดินทางมาไทย<_>30,000<_>คน<_>โรงแรมเต็ม<_>ทำให้ประชาชนมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>มีเงินมากขึ้น<_>ปัญหาความรุนแรงก็ลดลงเมื่อควบคู่กับการทำงานของฝ่ายความมั่นคงของทั้งสองประเทศ<_>ทั้งนี้<_>มาเลเซียชื่นชมหัวหน้าเจรจาของไทยที่เป็นพลเรือน<_>และยินดีที่จะทำงาน<_>ร่วมมือกันอย่างต่อเนื่อง", "ต่อประเด็นเรื่องความใส่ใจหรือไม่ใส่ใจ<_>ถือเป็นความคิดส่วนตัวของคน<_>แต่<_>นายกรัฐมนตรีเชื่อว่า<_>สมาชิกรัฐสภาทุกท่านมีความใส่ใจความสงบ<_>ความเรียบร้อย<_>และห่วงใยพี่น้องประชาชนใน<_>3<_>จังหวัดชายแดนภาคใต้<_>ไม่มีใครน้อยกว่าใคร<_>ในการวิเคราะห์เรื่องงบ<_>นายกรัฐมนตรีน้อมรับประเด็นที่ได้รับฟังไปพิจารณา<_>พูดคุย<_>ทำให้งบฯ<_>เกิดประโยชน์สูงสุด<_>ทั้งนี้<_>ต่อข้อห่วงกังวลที่มีต่อ<_>กอ.รมน.<_>นั้น<_>นายกรัฐมนตรีได้พูดคุยกับ<_>ผบ.ทบ.<_>แล้ว<_>โดยมีประเด็นส่วนของการพัฒนา<_>แก้ไขปัญหา<_>ซึ่ง<_>กอ.รมน.<_>สามารถช่วยดูแลได้<_>อาทิ<_>อุทกภัย<_>ภัยพิบัติ<_>ภัยแล้ง<_>ขุดบ่อกักเก็บน้ำ<_>เป็นต้น"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พวงเพ็ชร-ชลน่าน<_>จับมือ<_>สนอง<_>\"ธรรมนูญสุขภาพพระสงฆ์\"<_>เดินหน้าเชื่อมข้อมูลพระ<_>รักษาพยาบาลตามสิทธิ<_>สำเร็จแล้ว<_>1.8<_>แสนรูป<_>เร่งให้ครบใน<_>พ.ค.<_>นี้", "content": ["พวงเพ็ชร-ชลน่าน<_>จับมือ<_>สนอง<_>\"ธรรมนูญสุขภาพพระสงฆ์\"<_>เดินหน้าเชื่อมข้อมูลพระ<_>รักษาพยาบาลตามสิทธิ<_>สำเร็จแล้ว<_>1.8<_>แสนรูป<_>เร่งให้ครบใน<_>พ.ค.<_>นี้", "วันนี้<_>(4<_>มกราคม<_>2567)<_>เวลา<_>10.30<_>น.<_>ณ<_>พระอุโบสถวัดพระเชตุพนวิมลมังคลาราม<_>(วัดโพธิ์)<_>กรุงเทพมหานคร<_>นางพวงเพ็ชร<_>ชุนละเอียด<_>รัฐมนตรีประจำสำนักนายกรัฐมนตรี<_>พร้อมด้วย<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>ร่วม<_>“ปวารณา”<_>สานพลังการขับเคลื่อนธรรมนูญสุขภาพพระสงฆ์แห่งชาติ<_>พุทธศักราช<_>2566<_>“ธรรมมรรคาสู่ระบบสุขภาพที่สมดุล”<_>โดยมี<_>เจ้าประคุณสมเด็จพระมหาธีราจารย์<_>เจ้าอาวาสวัดพระเชตุพนวิมลมังคลาราม<_>กรรมการมหาเถรสมาคม<_>ประธานคณะกรรมการฝ่ายสาธารณสงเคราะห์ของมหาเถรสมาคม<_>องค์ประธานในพิธี", "กิจกรรมครั้งนี้<_>จัดขึ้นโดยความร่วมมือระหว่างองค์กรพระพุทธศาสนาและหน่วยงานองค์กรภาคี<_>ในการ<_>“ปวารณา”<_>หรือแสดงให้เห็นถึงความร่วมมือดำเนินงานร่วมกัน<_>ระหว่างองค์กรพระพุทธศาสนา<_>หน่วยงานองค์กรทุกภาคส่วน<_>ในการขับเคลื่อนธรรมนูณสุขภาพพระสงฆ์แห่งชาติ<_>พ.ศ.2566<_>รวมถึงการขับเคลื่อนสถานชีวาภิบาลโดยองค์กรพระพุทธศาสนา<_>และการจัดทำฐานข้อมูลพระสงฆ์<_>โดยมีการบูรณาการดำเนินงานตามภารกิจด้านสาธารณสงเคราะห์ของคณะสงฆ์<_>และการปฏิรูปกิจการพระพุทธศาสนากับการดำเนินงานด้านสุขภาพและสุขภาวะ<_>ร่วมกับหน่วยงานองค์กรที่เกี่ยวข้อง", "นพ.ชลน่าน<_>กล่าวว่า<_>ธรรมนูญสุขภาพพระสงฆ์แห่งชาติฉบับนี้<_>เป็นฉบับที่<_>2<_>เพื่อเป็นกรอบและแนวทางการส่งเสริมสุขภาวะพระสงฆ์ทั่วประเทศ<_>ในส่วนของสำนักงานพระพุทธศาสนาแห่งชาติ<_>(พศ)<_>ซึ่งเป็นหน่วยงานของรัฐที่ประสานงานและอำนวยความสะดวกต่อคณะสงฆ์โดยร่วมกับสำนักงานหลักประกันสุขภาพแห่งชาติ<_>(สปสช)<_>กรมการปกครอง<_>กระทรวงมหาดไทย<_>และคณะสงฆ์<_>เรากำลังจัดทำฐานข้อมูลพระสงฆ์<_>ให้มีการเชื่อมโยงข้อมูล<_>เพื่อให้พระภิกษุและสามเณรได้เข้าถึงการบริการสาธารณสุขและสิทธิประโยชน์ตามพระราชบัญญัติหลักประกันสุขภาพแห่งชาติ<_>ได้อย่างทั่วถึงและสะดวกยิ่งขึ้น", "ปัจจุบัน<_>ได้จัดทำฐานข้อมูลพระภิกษุและสามเณรเรียบร้อยแล้ว<_>ประมาณ<_>180,000<_>รูป<_>เหลืออีกประมาณ<_>100,000<_>รูป<_>ซึ่งคาดว่าข้อมูลทั้งหมดจะเรียบร้อยภายในเดือนพฤษภาคม<_>2567<_>และยังได้มีการจัดทำโครงการสังฆาภิบาลเพื่อพระสงฆ์อาพาธ<_>ซึ่งวัดควรมีสถานที่สำหรับดูแลพระที่อาพาธ<_>โดยเน้นสนับสนุนส่งเสริมวัดให้มีกุฏิ<_>อาคาร<_>สถานที่ในการสังฆาภิบาลดูแลพระสงฆ์<_>ภายใต้แนวคิดสถานชีวาภิบาล"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“รองนายกฯสมศักดิ์”<_>พบเครือข่ายชาวไทยพุทธจังหวัดชายแดนใต้<_>ยัน<_>ช่วยพัฒนาส่งเสริมคุณภาพชีวิตเต็มที่<_>ถึงแม้มีประชากรเพียง<_>17%<_>เพื่อให้อยู่ร่วมกันอย่างมีความสุข", "content": ["“รองนายกฯสมศักดิ์”<_>พบเครือข่ายชาวไทยพุทธจังหวัดชายแดนใต้<_>ยัน<_>ช่วยพัฒนาส่งเสริมคุณภาพชีวิตเต็มที่<_>ถึงแม้มีประชากรเพียง<_>17%<_>เพื่อให้อยู่ร่วมกันอย่างมีความสุข", "“รองนายกฯสมศักดิ์”<_>พบเครือข่ายชาวไทยพุทธจังหวัดชายแดนใต้<_>ยัน<_>ช่วยพัฒนาส่งเสริมคุณภาพชีวิตเต็มที่<_>ถึงแม้มีประชากรเพียง<_>17%<_>เพื่อให้อยู่ร่วมกันอย่างมีความสุขภายใต้วิถีสังคมพหุวัฒนธรรม<_>มั่นใจ<_>พัฒนาชายแดนใต้ดีขึ้น<_>หลังไทย-มาเลเซีย<_>ร่วมกันจับมือเดินหน้า", "วันที่<_>4<_>มกราคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ตนได้มีโอกาสพบปะกับผู้นำเครือข่ายชาวไทยพุทธจากจังหวัดชายแดนภาคใต้<_>นำโดยพระครูวรนาถ<_>โพธิคุณ<_>เจ้าอาวาสวัดอรัญวาสิการาม<_>นายกิจจา<_>จันทสิโร<_>ประธานพุทธสมาคม<_>5<_>จังหวัดชายแดนใต้<_>ผู้ได้รับผลกระทบ<_>และเครือข่ายกว่า<_>60<_>คน<_>เพื่อหารือถึงแนวทางการพัฒนาพื้นที่จังหวัดชายแดนใต้<_>ซึ่งผู้แทนภาคประชาชน<_>ได้ขอให้ภาครัฐ<_>ช่วยพัฒนาส่งเสริมชีวิตความเป็นอยู่ให้ดีขึ้น<_>พร้อมขอให้สนับสนุนงบประมาณในการส่งเสริมการเรียนการสอนด้านศาสนาเพิ่มเติม<_>เพราะงบประมาณที่ได้สนับสนุนไม่เพียงพอ<_>ทำให้วัดต้องหาทุนมาเติมเอง<_>จึงอยากให้ภาครัฐเข้ามาช่วยสนับสนุน", "นายสมศักดิ์<_>กล่าวอีกว่า<_>ถึงแม้ชาวไทยพุทธในจังหวัดชายแดนใต้<_>จะมีเพียง<_>771<_>ชุมชน<_>ประชากร<_>306,246<_>คน<_>คิดเป็นร้อยละ<_>17<_>ของประชากรทั้งหมด<_>1.8<_>ล้านคน<_>แต่ตนได้ยืนยันแล้วว่า<_>จะพัฒนาและสนับสนุนการสร้างความเข้าใจอันดีในสังคมพหุวัฒนธรรม<_>อย่างเต็มที่<_>เพื่อให้อยู่ร่วมกันอย่างมีความสุขภายใต้วิถีสังคมพหุวัฒนธรรม<_>ซึ่งตนในฐานะกำกับดูแลการพัฒนาพื้นที่จังหวัดชายแดนใต้<_>ก็จะมีการส่งเสริมอาชีพ<_>เพื่อยกระดับคุณภาพชีวิตความเป็นอยู่ของประชาชนในพื้นที่จังหวัดชายแดนใต้ให้ดียิ่งขึ้น<_>โดยเรื่องนี้<_>ได้มีความคืบหน้าแล้ว<_>หลังตนได้มอบให้<_>ศอ.บต.สำรวจผู้มีรายได้น้อย<_>พบว่า<_>มีครัวเรือนยากจนถึง<_>52,117<_>ครัวเรือน<_>จำนวนคนกว่า<_>107,356<_>คน<_>จึงเริ่มเดินหน้าการส่งเสริมอาชีพแล้ว", "“การแก้ปัญหาในพื้นที่จังหวัดชายแดนใต้<_>ถือเป็นโอกาสดี<_>ที่รัฐบาลทั้ง<_>2<_>ประเทศ<_>ไทย-มาเลเซีย<_>ได้จับมือพัฒนาพื้นที่ร่วมกันแล้ว<_>หลังท่านเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>ได้เดินทางไปพบนายกรัฐมนตรีมาเลเซีย<_>รวมถึงผมได้มีโอกาสพบรองนายกรัฐมนตรีมาเลเซีย<_>2<_>ท่าน<_>จึงทำให้มั่นใจว่า<_>หากเดินหน้าไปอีกระยะหนี่ง<_>การพัฒนาพื้นที่จะดีขึ้น<_>เพราะทางมาเลเซีย<_>ก็อยากให้มีการพัฒนาพื้นที่ชายแดน<_>เพื่อให้เกิดการค้าการลงทุน<_>ซึ่งไม่มีใครอยากให้เกิดเหตุรุนแรง<_>เพราะจะเกิดผลกระทบหลายอย่าง<_>ส่วนหากอำเภอไหน<_>สามารถฟื้นฟู<_>สร้างอาชีพ<_>เกิดความสงบสุขได้<_>ก็จะมีการยกเลิก<_>พรก.ฉุกเฉิน<_>แต่ในทางกลับกัน<_>หากพื้นที่ใดมีเหตุเพิ่มขึ้นหลังยกเลิกให้แล้ว<_>ก็จะมีการกลับมาประกาศ<_>พรก.ฉุกเฉิน<_>อีกครั้ง<_>โดยผมขอยืนยันว่า<_>รับฟังความคิดเห็นจากทุกฝ่าย<_>เพื่อให้การพัฒนาพื้นที่จังหวัดชายแดนใต้<_>มีประสิทธิภาพและเกิดผลเป็นรูปธรรมมากที่สุด”<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงกลาโหม<_>:<_>เปิดรับสมัคร<_>#ทหารกองประจำการ<_>#ออนไลน์<_>ปี<_>67<_>[ตั้งแต่วันนี้<_>จนถึง<_>28<_>ม.ค.67]", "content": ["กระทรวงกลาโหม<_>:<_>เปิดรับสมัคร<_>#ทหารกองประจำการ<_>#ออนไลน์<_>ปี<_>67<_>[ตั้งแต่วันนี้<_>จนถึง<_>28<_>ม.ค.67]", "ณ<_>2<_>ม.ค.67<_>มีผู้สมัครแล้ว<_>17,348คน", "แบ่งตามสังกัด<_>ดังนี้.-", "-<_>บก.ทท.<_>317<_>คน<_>[สมัครเพิ่มวันนี้<_>=<_>7<_>คน]", "-<_>ทบ.<_>16,243<_>คน<_>[สมัครเพิ่มวันนี้<_>=<_>185<_>คน]", "-<_>ทร.<_>411<_>คน<_>[สมัครเพิ่มวันนี้<_>=<_>6<_>คน]", "-<_>ทอ.<_>377<_>คน<_>[สมัครเพิ่มวันนี้<_>=<_>3<_>คน]", "แบบฟอร์ม/รายละเอียดสมัครออนไลน์<_>https://rcm.rta.mi.th/", "ที่มา<_>โฆษกกระทรวงกลาโหม"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-\"ชาดา-ไชยชนก\"<_>ถกเลขาฯ<_>มูลนิธิพระมหาไถ่<_>ประกาศพูดแล้วทำ<_>พร้อมดันแอปฯ<_>เพื่อผู้พิการ<_>ต่อยอดเชื่อมโยงกลไกกระทรวงในกำกับพรรคภูมิใจไทย", "content": ["\"ชาดา-ไชยชนก\"<_>ถกเลขาฯ<_>มูลนิธิพระมหาไถ่<_>ประกาศพูดแล้วทำ<_>พร้อมดันแอปฯ<_>เพื่อผู้พิการ<_>ต่อยอดเชื่อมโยงกลไกกระทรวงในกำกับพรรคภูมิใจไทย", "เมื่อวันที่<_>3<_>มกราคม<_>2567<_>นายชาดา<_>ไทยเศรษฐ์<_>รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย<_>พร้อมด้วยนายไชยชนก<_>ชิดชอบ<_>สส.บุรีรัมย์<_>เขต<_>2<_>พรรคภูมิใจไทย<_>ร่วมหารือ<_>และรับฟังข้อเสนอแนะ<_>จาก<_>ดร.สุภรธรรม<_>มงคลสวัสดิ์<_>เลขาธิการมูลนิธิพระมหาไถ่เพื่อพัฒนาคนพิการ<_>ซึ่งถือเป็นรับฟังเสียงของผู้ที่ทำงานใกล้ชิดกับกลุ่มผู้พิการโดยตรง<_>มาต่อยอดการขับเคลื่อนนโยบาย<_>ที่จะเป็นประโยชน์ต่อผู้พิการ<_>อย่างตรงความต้องการ", "ทั้งนี้ทางคณะฯ<_>ได้นำเสนอแอปพลิเคชัน<_>nina1479<_>ชุมชนออนไลน์เพื่อนคนพิการและครอบครัว<_>ซึ่งสามารถเชื่อมโยงกับหน่วยงานภาครัฐในหลายด้าน<_>ทั้งการศึกษา<_>และการฝึกอาชีพ<_>ให้ผู้พิการสามารถใช้ประโยชน์โดยตรง<_>เพราะที่ผ่านมา<_>แม้เราจะมีกฎหมายที่เอื้อกับสวัสดิการผู้พิการ<_>แต่ในการปฏิบัติ<_>สิ่งอำนวยความสะดวก<_>ยังไม่เพียงพอ<_>ต่อความต้องการพื้นฐาน<_>จึงอยากผลักดันให้สามารถเข้าถึงสิ่งอำนวยความสะดวกของภาครัฐ<_>ผ่านกลไก<_>ที่พรรคภูมิใจไทย<_>กำกับดูแล<_>ทั้ง<_>กระทรวงมหาดไทย<_>กระทรวงศึกษาธิการ<_>กระทรวงแรงงาน<_>และกระทรวงอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม", "นายชาดา<_>ระบุ<_>พร้อมที่จะให้ความร่วมมือ<_>ต่อการพัฒนาแอปพลิเคชันนี้<_>พร้อมให้ข้อสังเกตว่าแอปพลิเคชันดังกล่าว<_>จะต้องสามารถเข้าถึงผู้พิการได้จริง<_>และคำนึงถึงศักยภาพของผู้พิการทุกกลุ่ม<_>ที่จะใช้งาน<_>รวมถึงเข้าถึงสภาพแวดล้อมทางกายภาพ<_>ที่ทางมหาดไทย<_>กำกับดูแล<_>ซึ่งตนจะได้เสนอผ่านไปยังรัฐมนตรีว่าการกระทรวงมหาดไทย<_>ในเรื่องที่สามารถดำเนินการได้ก่อน<_>อย่างเช่น<_>ปรับข้าม<_>ทางม้าลาย<_>ที่ต้องเอื้อให้กับผู้พิการ", "ขณะเดียวกัน<_>นายไชยชนก<_>ระบุว่า<_>พรรคภูมิใจไทย<_>เราให้ความสำคัญกับผู้พิการ<_>พร้อมที่จะอุดช่องว่างเชิงนโยบาย<_>ให้ทุกคน<_>ทุกกลุ่มเป้าหมาย<_>สามารถเข้าถึงสวัสดิการผู้พิการ<_>ที่พึงได้รับ<_>อย่างเท่าเทียม<_>และเที่ยงธรรม"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​รมว.แรงงาน<_>'พิพัฒน์'<_>ต้อนรับ<_>อีคอนไทย<_>ย้ำ<_>ความเชื่อมั่นผู้ประกอบการ<_>เผย<_>17<_>มกราคมนี้<_>ตั้งอนุฯพิจารณาสูตรค่าแรง<_>เจาะรายละเอียดระดับพื้นที่อย่างเป็นธรรม", "content": ["​รมว.แรงงาน<_>'พิพัฒน์'<_>ต้อนรับ<_>อีคอนไทย<_>ย้ำ<_>ความเชื่อมั่นผู้ประกอบการ<_>เผย<_>17<_>มกราคมนี้<_>ตั้งอนุฯพิจารณาสูตรค่าแรง<_>เจาะรายละเอียดระดับพื้นที่อย่างเป็นธรรม", "เมื่อวันที่<_>3<_>มกราคม<_>2567<_>เวลา<_>15.30<_>น.<_>นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>ให้การต้อนรับ<_>ดร.เนาวรัตน์<_>ทรงสวัสดิ์ชัย<_>ประธานสภาองค์การนายจ้างผู้ประกอบการค้า<_>และอุตสาหกรรมไทย<_>(อีคอนไทย)<_>และคณะกรรมการบริหาร<_>ในโอกาสเข้าพบเพื่อแสดงความยินดีพร้อมหารือเกี่ยวกับการพิจารณาปรับอัตราค่าจ้างขั้นต่ำ<_>และประเด็นด้านแรงงาน<_>ณ<_>ห้องประชุมประสงค์<_>รณะนันทน์<_>ชั้น5<_>อาคารกระทรวงแรงงาน<_>โดยมี<_>นายไพโรจน์<_>โชติกเสถียร<_>ปลัดกระทรวงแรงงาน<_>และผู้บริหารกระทรวงแรงงาน<_>ร่วมให้การต้อนรับ", "นายพิพัฒน์<_>รัชกิจประการ<_>รัฐมนตรีว่าการกระทรวงแรงงาน<_>กล่าวว่า<_>สิ่งสำคัญที่สุดเกี่ยวกับเรื่องที่หารือกันในวันนี้<_>คือเรื่องค่าแรง<_>ซึ่งผมยืนยันว่าทุกคนจะได้รับสิ่งที่ดีที่สุด<_>และมองในทุกมิติ<_>แต่คงเป็นตามที่ได้ประชุมกันไปเรียบร้อย<_>แต่วันที่<_>17<_>มกราคมนี้<_>เป็นการประชุมคณะกรรมการค่าจ้างโดยการประชุมในวันที่<_>17<_>มกราคม<_>จะเป็นการพิจารณาแต่งตั้งอนุกรรมการปรับปรุงสูตรการคำนวณค่าจ้างขั้นต่ำ<_>ซึ่งจะรวมไปถึงการกำหนดอัตราค่าจ้างขั้นต่ำในมิติใหม่ว่าอาชีพไหนควรขึ้น<_>หรือไม่ควรขึ้น<_>และไม่เหมารวมทั้งจังหวัด<_>อย่างไรก็ดีผมจะไตร่ตรองให้ดีที่สุดและขอให้สบายใจได้<_>ผมจะดูให้ดีที่สุดและหลังจากที่ได้คุยกันตกผลึกแล้ว<_>จะขอเชิญทางสภาฯ<_>มาคุยอีกครั้ง<_>โดยจะทำให้<_>sme<_>กระทบน้อยที่สุด<_>เนื่องจากถือครองผู้ใช้แรงงานกว่า<_>80%<_>และขอบคุณสำหรับข้อแนะนำต่างๆ<_>ซึ่งสามารถประสานมาได้", "ด้าน<_>ดร.เนาวรัตน์<_>ทรงสวัสดิ์ชัย<_>ประธานสภาองค์การนายจ้างผู้ประกอบการค้า<_>และอุตสาหกรรมไทย<_>(อีคอนไทย)<_>กล่าวว่า<_>สภาองค์การนายจ้างผู้ประกอบการค้า<_>และอุตสาหกรรมไทย<_>(อีคอนไทย)<_>ขอบคุณท่านรัฐมนตรีว่าการกระทรวงแรงงานที่เปิดโอกาสให้เข้าพบและหารือซึ่งในวันนี้เรา<_>เห็นด้วยที่ไม่ปรับค่าจ้างขั้นต่ำตามกระแสการเมือง<_>พร้อมขอเสนอให้ภาครัฐหารือกับกรมสรรพากร<_>เรื่อง<_>ค่าใช้จ่ายที่เกิดขึ้นจากการดำเนินการ<_>up<_>skill/re<_>skill<_>ให้แก่พนักงานเพื่อการพัฒนาทักษะเรียนรู้เสริมทักษะใหม่ๆ<_>เพื่อรองรับการเติบโตในอนาคตให้เท่าทันต่อการเปลี่ยนแปลง<_>ให้สอดคล้องกับตลาดแรงงานโลก<_>เพราะเห็นว่าค่าใช้จ่ายที่เกิดขึ้นนี้<_>ต้องการให้นายจ้างสามารถนำไปหักลดหย่อนภาษีได้เป็น2เท่าถ้าเป็นไปได้<_>นอกจากนี้<_>ยังเสนอให้กระทรวงแรงงานพิจารณาในเรื่องของการนำเอาเงินชราภาพออกมาใช้จ่ายเพื่อการดำรงชีพของผู้ประกันตนม.33ของประกันสังคม<_>เพื่อประโยชน์ในการครองชีพได้<_>ซึ่งทางสภาองค์กรนายจ้างผู้ประกอบการค้าและอุตสาหกรรมไทย<_>ยินดีสนับสนุนทางกระทรวงแรงงาน<_>เพื่อประโยชน์ต่อพี่น้องแรงงานต่อไป", "กองเผยแพร่และประชาสัมพันธ์"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ปลัดมหาดไทย<_>เผยผลการลงทะเบียนหนี้นอกระบบครบ<_>34<_>วัน<_>ประชาชนลงทะเบียนแล้ว<_>116,578<_>ราย<_>มูลหนี้<_>7,619<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>1,193<_>ราย<_>มูลหนี้ลดลงร่วม<_>139<_>ล้านบาท", "content": ["ปลัดมหาดไทย<_>เผยผลการลงทะเบียนหนี้นอกระบบครบ<_>34<_>วัน<_>ประชาชนลงทะเบียนแล้ว<_>116,578<_>ราย<_>มูลหนี้<_>7,619<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>1,193<_>ราย<_>มูลหนี้ลดลงร่วม<_>139<_>ล้านบาท", "ปลัด<_>มท.<_>เผยผลการลงทะเบียนหนี้นอกระบบครบ<_>34<_>วัน<_>ประชาชนลงทะเบียนแล้ว<_>116,578<_>ราย<_>มูลหนี้<_>7,619<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>1,193<_>ราย<_>มูลหนี้ลดลงร่วม<_>139<_>ล้านบาท<_>เน้นย้ำ<_>ทุกหน่วยงานในระดับพื้นที่เดินหน้ารับลงทะเบียนควบคู่การไกล่เกลี่ยอย่างต่อเนื่อง", "ปลัดมหาดไทย<_>เผยผลการลงทะเบียนหนี้นอกระบบครบ<_>34<_>วัน<_>ประชาชนลงทะเบียนแล้ว<_>116,578<_>ราย<_>มูลหนี้<_>7,619<_>ล้านบาท<_>ไกล่เกลี่ยสำเร็จแล้ว<_>1,193<_>ราย<_>มูลหนี้ลดลงร่วม<_>139<_>ล้านบาท<_>เน้นย้ำ<_>ทุกหน่วยงานในระดับพื้นที่เดินหน้ารับลงทะเบียนควบคู่การไกล่เกลี่ยอย่างต่อเนื่องเพื่อช่วยเหลือประชาชนตามนโยบายรัฐบาล", "เมื่อวันที่<_>3<_>ม.ค.<_>67<_>นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>เปิดเผยถึงการลงทะเบียนแก้ไขปัญหาหนี้นอกระบบ<_>เป็นวันที่<_>34<_>เป็นเดือนที่<_>2<_>นับตั้งแต่เปิดลงทะเบียน<_>เมื่อวันที่<_>1<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>โดยจากข้อมูลของสำนักการสอบสวนและนิติการ<_>กรมการปกครอง<_>เมื่อเวลา<_>15.30<_>น.<_>มีมูลหนี้รวม<_>7,619.788<_>ล้านบาท<_>ประชาชนลงทะเบียนแล้ว<_>116,578<_>ราย<_>โดยเป็นการลงทะเบียนผ่านระบบออนไลน์<_>100,835<_>ราย<_>และการลงทะเบียน<_>ณ<_>ศูนย์อำนวยการแก้ไขหนี้นอกระบบ<_>15,743<_>ราย<_>รวมจำนวนเจ้าหนี้<_>86,718<_>ราย<_>มีพื้นที่/จังหวัดที่มีผู้ลงทะเบียนมากที่สุด<_>5<_>ลำดับแรก<_>1.<_>กรุงเทพมหานคร<_>ยังคงมากที่สุด<_>มีผู้ลงทะเบียน<_>7,277<_>ราย<_>เจ้าหนี้<_>6,386<_>ราย<_>มูลหนี้<_>682.130<_>ล้านบาท<_>2.<_>จังหวัดนครศรีธรรมราช<_>มีผู้ลงทะเบียน<_>4,934<_>ราย<_>เจ้าหนี้<_>4,268<_>ราย<_>มูลหนี้<_>321.800<_>ล้านบาท<_>3.<_>จังหวัดสงขลา<_>มีผู้ลงทะเบียน<_>4,550<_>ราย<_>เจ้าหนี้<_>3,374<_>ราย<_>มูลหนี้<_>294.415<_>ล้านบาท<_>4.<_>จังหวัดนครราชสีมา<_>มีผู้ลงทะเบียน<_>4,446<_>ราย<_>เจ้าหนี้<_>2,912<_>ราย<_>มูลหนี้<_>341.570<_>ล้านบาท<_>5.<_>จังหวัดขอนแก่น<_>มีผู้ลงทะเบียน<_>3,088<_>ราย<_>เจ้าหนี้<_>2,562<_>ราย<_>มูลหนี้<_>236.393<_>ล้านบาท<_>ขณะที่จังหวัดที่มีผู้ลงทะเบียนน้อยที่สุด<_>5<_>ลำดับแรก<_>ได้แก่<_>1.<_>จังหวัดแม่ฮ่องสอน<_>มีผู้ลงทะเบียน<_>174<_>ราย<_>เจ้าหนี้<_>141<_>ราย<_>มูลหนี้<_>9.210<_>ล้านบาท<_>2.<_>จังหวัดระนอง<_>มีผู้ลงทะเบียน<_>240<_>ราย<_>เจ้าหนี้<_>165<_>ราย<_>มูลหนี้<_>17.667<_>ล้านบาท<_>3.<_>จังหวัดสมุทรสงคราม<_>มีผู้ลงทะเบียน<_>310<_>ราย<_>เจ้าหนี้<_>222<_>ราย<_>มูลหนี้<_>9.976<_>ล้านบาท<_>4.<_>จังหวัดตราด<_>มีผู้ลงทะเบียน<_>385<_>ราย<_>เจ้าหนี้<_>270<_>ราย<_>มูลหนี้<_>15.388<_>ล้านบาท<_>และ<_>5.<_>จังหวัดสิงห์บุรี<_>มีผู้ลงทะเบียน<_>418<_>ราย<_>เจ้าหนี้<_>280<_>ราย<_>มูลหนี้<_>20.313<_>ล้านบาท", "\"สำหรับข้อมูลการไกล่เกลี่ยหนี้นอกระบบทั่วประเทศ<_>พบว่า<_>มีลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยแล้ว<_>4,689<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>1,193<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>276.012<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>136.978<_>ล้านบาท<_>มูลหนี้ลดลง<_>139.034<_>ล้านบาท<_>ซึ่งจังหวัดที่สามารถนำลูกหนี้เข้าสู่กระบวนการไกล่เกลี่ยได้มากที่สุดยังคงเป็นจังหวัดนครสวรรค์<_>โดยมีลูกหนี้ที่เข้าสู่กระบวนการไกล่เกลี่ย<_>1,144<_>ราย<_>ไกล่เกลี่ยสำเร็จ<_>33<_>ราย<_>มูลหนี้ของลูกหนี้ก่อนไกล่เกลี่ย<_>90.263<_>ล้านบาท<_>หลังการไกล่เกลี่ย<_>2.632<_>ล้านบาท<_>ทำให้มูลหนี้ของพี่น้องประชาชนในจังหวัด<_>ลดลงมากถึง<_>87.631<_>ล้านบาท<_>สำหรับกรณีที่ไม่ได้รับความร่วมมือกระทั่งไม่สามารถดำเนินการไกล่เกลี่ยได้<_>เจ้าหน้าที่จะดำเนินการส่งสำนวนแจ้งความต่อพนักงานสอบสวนของสถานีตำรวจในพื้นที่<_>ซึ่งในขณะนี้ทั่วประเทศยังคงมีการดำเนินคดีไปแล้ว<_>25<_>ราย<_>\"<_>นายสุทธิพงษ์ฯ<_>กล่าว", "นายสุทธิพงษ์<_>จุลเจริญ<_>ปลัดกระทรวงมหาดไทย<_>กล่าวเพิ่มเติมว่า<_>กระทรวงมหาดไทยมุ่งมั่นในการแก้ไขปัญหาความเดือดร้อนจากปัญหาหนี้นอกระบบให้กับพี่น้องประชาชน<_>โดยได้เน้นย้ำให้ทุกหน่วยงานในระดับพื้นที่เดินหน้ารับลงทะเบียนควบคู่การไกล่เกลี่ยอย่างต่อเนื่องเพื่อช่วยเหลือประชาชนตามนโยบายรัฐบาล<_>โดยพี่น้องประชาชนยังคงสามารถลงทะเบียนผ่านระบบออนไลน์ที่เว็บไซต์<_>debt.dopa.go.th<_>ตลอด<_>24<_>ชั่วโมง<_>หรือสามารถมาลงทะเบียนด้วยตัวเองที่หน่วยงานราชการ<_>คือ<_>ที่ว่าการอำเภอ<_>ศาลากลางจังหวัด<_>ศูนย์ดำรงธรรมทั่วประเทศ<_>และสำนักงานเขต<_>50<_>เขตของกรุงเทพมหานคร<_>ถึงวันที่<_>29<_>กุมภาพันธ์<_>2567<_>โดยสามารถสอบถามรายละเอียดเพิ่มเติมได้ที่สายด่วนศูนย์ดำรงธรรม<_>โทร.<_>1567<_>ตลอด<_>24<_>ชั่วโมง<_>หรือกำนัน<_>ผู้ใหญ่บ้าน<_>ผู้นำชุมชนในพื้นที่", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน", "#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พ่อเมืองมะขามหวานผสานพลัง<_>“บวร”<_>นิมนต์พระสงฆ์ลงนาม<_>mou<_>ร่วม<_>7<_>ภาคีเครือข่าย<_>ตอกย้ำจุดมุ่งหมายสำคัญในการใช้กลไกการมีส่วนร่วมของทุกภาคส่วนเพื่อยกระดับคุณภาพชีวิตประชาชนทุกพื้น", "content": ["พ่อเมืองมะขามหวานผสานพลัง<_>“บวร”<_>นิมนต์พระสงฆ์ลงนาม<_>mou<_>ร่วม<_>7<_>ภาคีเครือข่าย<_>ตอกย้ำจุดมุ่งหมายสำคัญในการใช้กลไกการมีส่วนร่วมของทุกภาคส่วนเพื่อยกระดับคุณภาพชีวิตประชาชนทุกพื้น", "พ่อเมืองมะขามหวาน<_>ผสานพลัง<_>“บวร”<_>นิมนต์พระสงฆ์ลงนาม<_>mou<_>ร่วม<_>7<_>ภาคีเครือข่าย<_>ตอกย้ำจุดมุ่งหมายสำคัญในการใช้กลไกการมีส่วนร่วมของทุกภาคส่วนเพื่อยกระดับคุณภาพชีวิตประชาชนทุกพื้นให้มีความเป็นอยู่ที่ดีขึ้นอย่างยั่งยืน", "วันนี้<_>(4<_>ม.ค.<_>67)<_>นายกฤษณ์<_>คงเมือง<_>ผู้ว่าราชการจังหวัดเพชรบูรณ์<_>เปิดเผยว่า<_>จังหวัดเพชรบูรณ์ได้จัดพิธีลงนามบันทึกข้อตกลงความร่วมมือบทบาทในการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>เพื่อตอบสนองการบรรลุเป้าหมายการพัฒนาที่ยั่งยืน<_>(sustainable<_>development<_>goals:<_>sdgs)<_>โดยได้รับเมตตาจากพระราชพัชรธรรมเมธี<_>เจ้าคณะจังหวัดเพชรบูรณ์<_>และพระโสภณวชิรากร<_>เจ้าคณะจังหวัดเพชรบูรณ์<_>(ธ)<_>เป็นตัวแทนภาคศาสนา<_>ร่วมลงนาม<_>พร้อมด้วยผู้แทนภาคีเครือข่าย<_>คือ<_>ภาครัฐ<_>ภาควิชาการ<_>ภาคเอกชน<_>ภาคประชาสังคม<_>ภาคประชาชน<_>และภาคสื่อมวลชน<_>ร่วมลงนาม<_>ณ<_>ห้องเมืองราด<_>ชั้น<_>5<_>อาคาร<_>2<_>ศาลากลางจังหวัดเพชรบูรณ์", "\"การจัดพิธีลงนามบันทึกข้อตกลงฯ<_>ในครั้งนี้<_>มีจุดมุ่งหมายที่สำคัญเพื่อขับเคลื่อนการดำเนินงานนโยบายต่าง<_>ๆ<_>และภารกิจสำคัญของจังหวัดเพชรบูรณ์ให้สามารถสัมฤทธิ์ผลภายใต้หลักการ<_>\"การมีส่วนร่วมจากภาคีเครือข่าย\"<_>ที่มีพระเดชพระคุณเจ้าคณะจังหวัดทั้ง<_>2<_>นิกาย<_>อันเป็นหลักชัยของพุทธศาสนิกชน<_>ตลอดจนศาสนิกชนอื่น<_>ๆ<_>ในพื้นที่<_>สอดรับกับเป้าหมายการพัฒนาที่ยั่งยืนในทุกมิติ<_>โดยเฉพาะอย่างยิ่งข้อที่<_>17<_>(partnership)<_>ที่จะต้องขยายผลอย่างต่อเนื่องไปสู่ผู้นำท้องที่<_>ท้องถิ่น<_>และประชาชน<_>เพื่อเสริมสร้างความเข้มแข็งของชุมชน<_>ให้คนพึ่งพาตนเองได้ตามหลักปรัชญาของเศรษฐกิจพอเพียง\"<_>นายกฤษณ์ฯ<_>กล่าวในช่วงต้น", "นายกฤษณ์<_>คงเมือง<_>ผู้ว่าราชการจังหวัดเพชรบูรณ์<_>กล่าวต่ออีกว่า<_>กระทรวงมหาดไทยมีความมุ่งมั่นส่งเสริมการมีส่วนร่วมให้กับสังคมและประชาชนอย่างยั่งยืนตามที่ได้ร่วมลงนามบันทึกข้อตกลงความร่วมมือบทบาทตามโครงการเกื้อหนุนระหว่างวัดและชุมชนให้มีความสุขอย่างยั่งยืน<_>ร่วมกับมหาเถรสมาคม<_>และสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง<_>ซึ่งมีเป้าหมายเพื่อสนับสนุนภารกิจงานสาธารณสงเคราะห์<_>และส่งเสริมให้มหาเถรสมาคมสามารถขับเคลื่อนงานปฏิรูปกิจการพระพุทธศาสนา<_>ทั้งการส่งเสริมความร่วมมือภาคีเครือข่าย<_>การสาธารณสงเคราะห์เพื่อสังคมที่ยั่งยืน<_>ด้วยการนำหลักการ<_>4<_>ประการ<_>คือ<_>1)<_>สงเคราะห์<_>2)<_>เกื้อกูล<_>3)<_>พัฒนา<_>และ<_>4)<_>บูรณาการ<_>มาเป็นหลักในการทำงาน<_>ประสานความร่วมมือในรูปแบบพลัง<_>“บวร”<_>คือ<_>บ้าน<_>วัด<_>ราชการ<_>สู่การพึ่งพาตนเองอย่างเข้มแข็งและช่วยเหลือเกื้อกูล<_>เสริมสร้างให้คนในสังคมมีจิตใจที่เป็นบุญเป็นกุศล<_>เลื่อมใสในพระพุทธศาสนา<_>ลด<_>ละ<_>การทำบาปและสิ่งที่เป็นอกุศล<_>สิ่งไม่ดีไม่งาม<_>แทนที่ด้วยการเพิ่มพูนการทำความดี<_>ทำบุญ<_>ทำกุศล<_>ช่วยกันดูแลสังคม<_>ประชาชนให้ทำมาหาเลี้ยงชีพของประชาชนที่จะนำไปสู่ความเข้มแข็งของชุมชน<_>ขณะเดียวกันจะทำให้คณะสงฆ์ซึ่งมีท่านเจ้าคุณเจ้าคณะจังหวัดเป็นหลักชัยในทางพระพุทธศาสนา<_>ผู้ว่าราชการจังหวัด<_>และนายอำเภอ<_>เป็นหลักชัยทางฝ่ายปกครอง<_>ก็จะเป็นแบบอย่างที่ดีให้กับพระสังฆาธิการระดับอำเภอ<_>ตำบล<_>และเจ้าอาวาส<_>ขยายผลไปสู่ผู้นำท้องที่<_>ผู้บริหารองค์กรปกครองส่วนท้องถิ่น<_>และประชาชนให้เกิดผลเป็นรูปธรรมต่อไป", "“เป้าหมายสำคัญในการขยายผลไปสู่ในระดับพื้นที่หลังจากนี้<_>จะใช้การดำเนินการด้วยกลไกการดำเนินงานของภาคีเครือข่ายขับเคลื่อนงานภายใต้กรอบแนวทางในการพัฒนาคุณภาพชีวิตของประชาชน<_>มุ่งหนุนเสริมเสาหลักของประเทศชาติ<_>ได้แก่<_>ชาติ<_>ศาสนา<_>และพระมหากษัตริย์<_>ให้เป็นสถาบันหลักในการพัฒนาคุณภาพชีวิตของประชาชนอย่างยั่งยืน<_>ด้วยยุทธศาสตร์การขับเคลื่อนที่สอดคล้องและเชื่อมโยงกับกิจการพระพุทธศาสนาตามพันธกิจคณะสงฆ์<_>6<_>ด้าน<_>คือ<_>การปกครอง<_>การศาสนศึกษา<_>การศึกษาสงเคราะห์<_>การเผยแพร่<_>การสาธารณูปการ<_>และการสาธารณสงเคราะห์<_>กำหนดเป้าหมายการพัฒนาให้สอดคล้องกับหลักปรัชญาของเศรษฐกิจพอเพียงเพื่อพัฒนาคุณภาพชีวิต<_>พัฒนาชุมชน<_>รวมทั้งสืบสานวัฒนธรรม<_>ประเพณีอันดีงามร่วมกัน<_>สร้างโอกาส<_>และความเสมอภาค<_>เพื่อลดความเหลื่อมล้ำในสังคม<_>ดูแลประชาชนทุกกลุ่ม<_>ทุกช่วงวัยอย่างทั่วถึงมากยิ่งขึ้น<_>ด้วยการสร้างความมั่นคงทางอาหารในทุกครัวเรือนตามโครงการ<_>“บ้านนี้มีรัก<_>ปลูกผักกินเอง”<_>และโครงการ<_>“ทางนี้มีผล<_>ผู้คนรักกัน”<_>ตามพระราชดำริของสมเด็จพระกนิษฐาธิราชเจ้า<_>กรมสมเด็จพระเทพรัตนราชสุดาฯ<_>สยามบรมราชกุมารี<_>และน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงและทฤษฎีใหม่ของพระบาทสมเด็จพระบรมชนกาธิเบศร<_>มหาภูมิพลอดุลยเดชมหาราช<_>บรมนาถบพิตร<_>มาใช้เพื่อทำให้พี่น้องประชาชนมีความเป็นอยู่ที่ดี<_>“พอกิน<_>พออยู่<_>พอใช้<_>พอร่มเย็น”<_>พี่น้องประชาชนสามารถพึ่งพาตนเอง<_>นำไปสู่การสร้างงาน<_>สร้างอาชีพ<_>สร้างรายได้<_>ส่งเสริมความรู้ทางวิชาการให้ประชาชน<_>เพื่อนำทักษะความรู้มาพัฒนา<_>ปรับใช้ในการดำรงชีวิต<_>มีการดูแลซึ่งกันและกัน<_>เพื่อยกระดับคุณภาพชีวิตที่ดี<_>นำไปสู่การเป็น<_>“หมู่บ้านยั่งยืน”<_>(sustainable<_>village)<_>ที่ประชาชนทุกคนมีความมั่นคงและมีความสุขอย่างยั่งยืน\"<_>นายกฤษณ์ฯ<_>กล่าวในช่วงท้าย", "#worldsoilday<_>#วันดินโลก<_>#un<_>#fao<_>#globalsoilpartnership<_>#moi<_>#กระทรวงมหาดไทย<_>#บำบัดทุกข์บำรุงสุข", "#soilandwaterasourceoflife<_>#sustainablesoilandwaterforbetterlife<_>#ดินดีน้ำดีชีวีมีสุขอย่างยั่งยืน", "#sdgsforall<_>#changeforgood"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกมหาดไทย<_>แจงกรณีที่ประชุมพิจารณา<_>พ.ร.บ.งบ<_>67<_>ตั้งข้อสังเกตรายได้<_>อปท.<_>ยังไม่ถึงเป้าร้อยละ<_>35<_>ระบุรัฐบาลกระจายทรัพยากรตามภารกิจ<_>ความจำเป็นของพื้นที่", "content": ["โฆษกมหาดไทย<_>แจงกรณีที่ประชุมพิจารณา<_>พ.ร.บ.งบ<_>67<_>ตั้งข้อสังเกตรายได้<_>อปท.<_>ยังไม่ถึงเป้าร้อยละ<_>35<_>ระบุรัฐบาลกระจายทรัพยากรตามภารกิจ<_>ความจำเป็นของพื้นที่", "โฆษกมหาดไทย<_>แจงกรณีที่ประชุมพิจารณา<_>พ.ร.บ.งบ<_>67<_>ตั้งข้อสังเกตรายได้<_>อปท.<_>ยังไม่ถึงเป้าร้อยละ<_>35<_>ระบุรัฐบาลกระจายทรัพยากรตามภารกิจ<_>ความจำเป็นของพื้นที่<_>ย้ำมีแผนพัฒนาประสิทธิภาพจัดเก็บรายได้ชัดเจน", "น.ส.ไตรศุลี<_>ไตรสรณกุล<_>เลขานุการ<_>รมว.มหาดไทยและโฆษกกระทรวงมหาดไทย<_>กล่าวว่า<_>จากการประชุมพิจารณาร่างพระราชบัญญัติ<_>(พ.ร.บ)<_>งบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>วาระที่<_>1<_>ในวันที่<_>3<_>ม.ค.<_>67<_>ที่ผ่านมา<_>ได้มีสมาชิกสภาผู้แทนราษฎร<_>(ส.ส)<_>จากพรรครัฐบาลและฝ่ายค้าน<_>หลายท่านได้อภิปรายในประเด็นเกี่ยวกับรายได้<_>งบประมาณขององค์กรปกครองส่วนท้องถิ่น<_>(อปท)<_>โดยเฉพาะในประเด็นสัดส่วนรายได้ของ<_>อปท.<_>ที่ตามงบประมาณรายจ่ายปี<_>2567<_>ได้รับการจัดสรร<_>810,031.7565<_>ล้านบาท<_>คิดเป็นร้อยละ<_>29.06<_>ต่อรายได้สุทธิของรัฐบาล<_>ยังไม่ถึงร้อยละ<_>35<_>ตามที่<_>พ.ร.บ.<_>กำหนดแผนและขั้นตอนการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่นฉบับที่<_>2<_>พ.ศ.<_>2549<_>กำหนดไว้เป็นเป้าหมาย", "เกี่ยวกับประเด็นนี้<_>แม้สัดส่วนรายได้ของ<_>อปท.<_>ยังไปไม่ถึงเป้าหมาย<_>แต่การดำเนินการจัดสรรงบประมาณต่าง<_>ๆ<_>รัฐบาลได้มีการคำนึงถึงความเท่าเทียมและเป็นธรรมในการกระจายทรัพยากรงบประมาณไปยังภาคส่วนต่าง<_>ๆ<_>ของประเทศภายใต้งบประมาณที่จำกัด<_>ซึ่งในจำนวนนี้ก็พิจารณาถึงสัดส่วนการอุดหนุนให้<_>อปท.<_>ที่ได้พิจารณาตามบริบทข้อเท็จจริงแต่ละพื้นที่ด้วย", "น.ส.ไตรศุลี<_>กล่าวว่า<_>กระทรวงมหาดไทยในฐานะหน่วยงานที่กำกับ<_>อปท.<_>ทั่วประเทศ<_>ได้มีแผนพัฒนารายได้<_>อปท.<_>ที่ชัดเจน<_>เพื่อเพิ่มประสิทธิภาพในการเพิ่มรายได้<_>อปท.<_>โดยคำนึงถึงระยะเวลาที่เหมาะสมกับการพัฒนาและเป็นไปตามภารกิจที่ถ่ายโอนให้<_>อปท.<_>ประกอบด้วยการผลักดันผ่านแนวทางต่าง<_>ๆ<_>ดังนี้<_>การจัดทำร่าง<_>พ.ร.บ.รายได้องค์กรปกครองส่วนท้องถิ่น<_>พ.ศ.<_>.เพื่อปฏิรูปโครงสร้างรายได้ที่จะมาจาก<_>4<_>รายได้<_>4<_>ประเภท<_>ได้แก่<_>ภาษีท้องถิ่น,<_>ภาษีที่ใช้ฐานร่วมระหว่างรัฐกับองค์กรปกครองส่วนท้องถิ่น,<_>ภาษีที่รัฐจัดสรรให้องค์กรปกครองส่วนท้องถิ่น<_>และ<_>เงินอุดหนุนจากรัฐ<_>ซึ่งกฎหมายฉบับนี้จะทำให้<_>อปท.ยืนบนฐานรายได้จัดเก็บเองและมีอิสระมากขึ้น", "พร้อมกันนี้<_>ได้มีการพัฒนาระบบให้มีการนำเทคโนโลยี<_>สารสนเทศมาใช้ในกระบวนการจัดเก็บภาษี<_>เพื่อให้สามารถตรวจสอบการยื่นแบบแสดงรายการชำระภาษีได้อย่าง<_>รวดเร็วและแม่นยำ<_>ใช้ระบบบริหารความเสี่ยงต่าง<_>ๆ<_>ติดตามการจัดเก็บภาษีของธุรกิจที่มีศักยภาพ<_>ให้บริการรับชำระภาษีแบบ<_>one<_>stop<_>service", "นอกจากนี้<_>การที่<_>พ.ร.บ.ภาษีที่ดินและสิ่งปลูกสร้าง<_>พ.ศ.<_>2562<_>มีผลบังคับใช้แล้วโดยได้ยกเลิกภาษีโรงเรือนและที่ดินและภาษีบำรุงท้องที่โดยใช้ภาษีที่ดินและสิ่งปลูกสร้างแทน<_>กฎหมายนี้จะทำให้องค์กรปกครองส่วนท้องถิ่นจัดเก็บรายได้เพิ่มมากขึ้นในอนาคต<_>รวมทั้ง<_>พ.ร.บ.วิธีการงบประมาณ<_>พ.ศ.<_>2561<_>กำหนดกลไกให้<_>อปท.<_>สามารถจัดทำคำขอตั้งงบประมาณรายจ่ายประจำปีเสนอตรงไปสำนักงบประมาณได้โดยตรง<_>ตามความจำเป็นของท้องถิ่นและพื้นที่และจะได้รับเงินอุดหนุนที่เพิ่มขึ้นด้วย", "น.ส.ไตรศุลี<_>กล่าวว่า<_>นอกจากนี้<_>ที่ประชุมฯ<_>ยังมีการอภิปรายในประเด็นอื่น<_>อาทิ<_>การถ่ายโอนภารกิจ<_>รพ.สต.<_>ไปยัง<_>อปท.<_>ได้ประสบปัญหาบุคลากรและเครื่องมือทางการแพทย์ไม่เพียงพอ<_>กระทรวงมหาดไทยไม่ได้นิ่งนอนใจต่อประเด็นนี้<_>โดยกรมส่งเสริมการปกครองท้องถิ่นได้มีการประสานงานกับหน่วยงานเกี่ยวข้องในการแก้ไขปัญหาในช่วงการถ่ายโอนเพื่อไม่ให้กระทบต่อการให้บริการแก่ประชาชน", "โดยในส่วนของการแก้ไขปัญหาเรื่องบุคลากร<_>ภายใต้กฎหมายปัจจุบัน<_>อปท.<_>สามารถแก้ไขปัญหาดังกล่าว<_>ได้โดยจ้างเหมาบุคลากรทางด้าน<_>สาธารณสุข<_>เช่น<_>แพทย์<_>พยาบาล<_>บุคลากรด้านสาธารณสุข<_>ที่เกษียณอายุราชการ<_>หรือที่ปฏิบัติงานในเอกชนมาให้บริการประชาชนไปพลางก่อนได้<_>แต่เพื่อแก้ไขปัญหาระยะยาว<_>กรมส่งเสริมการปกครองท้องถิ่นได้<_>ร่วมกับสำนักงบประมาณในการจัดทำแนวทางแผนการสรรหาบุคลากรทดแทนตามมติที่ประชุมคณะกรรมการการกระจายอำนาจให้แก่องค์กรปกครองส่วนท้องถิ่น<_>ซึ่งจะได้และซักซ้อมความเข้าใจให้องค์การบริหารส่วนจังหวัด<_>(อบจ)<_>ตามแผนดังกล่าวต่อไป", "ทางด้านอุปกรณ์<_>เครื่องมือแพทย์นั้น<_>อปท.<_>ที่รับการถ่ายโอนภารกิจหลายแห่ง<_>ได้มีการจัดซื้อ<_>ครุภัณฑ์ทางการแพทย์ได้<_>เช่น<_>รถทันตกรรมเคลื่อนที่<_>รถเอกซเรย์เต้านมเคลื่อนที่<_>เครื่องตรวจตาในผู้ป่วยเบาหวาน<_>ติดตั้งระบบการแพทย์ทางไกล<_>telemedicine<_>ซึ่งเป็นการเพิ่มโอกาสให้กับประชาชนในการได้รับบริการที่ทันสมัย<_>ทั่วถึงและเท่าเทียม<_>และยังเป็นการแก้ไขปัญหาบุคลากรที่ขาดแคลนอีกทางหนึ่งด้วย"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กองกำลังป้องกันชายแดนกองทัพบกแถลง<_>๑<_>ปี<_>จับยาบ้ากว่า<_>๓๕๐<_>ล้านเม็ด,<_>สกัดลักลอบเข้าเมืองกว่า<_>๑๔,๐๐๐<_>คน<_>พร้อมมุ่งมั่นสกัดกั้นสิ่งผิดกฎหมายทุกรูปแบบ", "content": ["กองกำลังป้องกันชายแดนกองทัพบกแถลง<_>๑<_>ปี<_>จับยาบ้ากว่า<_>๓๕๐<_>ล้านเม็ด,<_>สกัดลักลอบเข้าเมืองกว่า<_>๑๔,๐๐๐<_>คน<_>พร้อมมุ่งมั่นสกัดกั้นสิ่งผิดกฎหมายทุกรูปแบบ", "การสกัดกั้นสิ่งผิดกฎหมายในทุกรูปแบบเป็นหนึ่งในนโยบายที่กองทัพบกให้ความสำคัญซึ่ง<_>พลเอก<_>เจริญชัย<_>หินเธาว์<_>ผู้บัญชาการทหารบก<_>ได้กำชับให้กองกำลังป้องกันชายแดนกองทัพบกมุ่งมั่นปฏิบัติภารกิจเพื่อรักษาอธิปไตยของชาติ", "และสกัดกั้นสิ่งผิดกฎหมายตามแนวชายแดนทั่วประเทศ<_>มาอย่างต่อเนื่อง", "การสกัดกั้นสิ่งผิดกฎหมายในทุกรูปแบบเป็นหนึ่งในนโยบายที่กองทัพบกให้ความสำคัญซึ่ง<_>พลเอก<_>เจริญชัย<_>หินเธาว์<_>ผู้บัญชาการทหารบก<_>ได้กำชับให้กองกำลังป้องกันชายแดนกองทัพบกมุ่งมั่นปฏิบัติภารกิจเพื่อรักษาอธิปไตยของชาติและสกัดกั้นสิ่งผิดกฎหมายตามแนวชายแดนทั่วประเทศ<_>มาอย่างต่อเนื่อง", "โดยในปี<_>๒๕๖๖<_>ที่ผ่านมา<_>กองกำลังป้องกันชายแดนกองทัพบกมีผลการสกัดกั้นและปราบปรามยาเสพติด<_>ตรวจพบผู้กระทำความผิด<_>รวม<_>๑,๔๑๖<_>ครั้ง<_>พบผู้กระทำผิด<_>๑,๙๕๕<_>คน<_>ยึดยาบ้า<_>๓๕๑,๕๖๑,๓๖๙<_>เม็ด,<_>ไอซ์<_>๑๒,๖๗๘<_>กิโลกรัม,<_>เฮโรอีน<_>๔๔<_>กิโลกรัม<_>คีตามีน<_>๒,๐๙๔<_>กิโลกรัม<_>โดยตรวจยึดได้เป็นจำนวนมากในพื้นที่ภาคเหนือและภาคตะวันออกเฉียงเหนือของประเทศไทย", "สกัดกั้นผู้ลักลอบเข้าเมืองโดยผิดกฎหมาย<_>รวม<_>๒,๙๒๔<_>ครั้ง<_>รวม<_>๑๔,๓๖๒<_>คน<_>เป็นชาวกัมพูชา<_>๕,๓๙๕<_>คน,<_>เมียนมา<_>๗,๘๑๓<_>คน,<_>ลาว<_>๓๐๓<_>คน,<_>จีน<_>๒๓๑<_>คน,<_>ไทย<_>๒๒๓<_>และสัญชาติอื่นๆ<_>๓๕๘<_>คน", "การสกัดกั้นการบุกรุกพื้นที่ป่าไม้และลักลอบตัดไม้ทําลายป่า<_>จับกุมผู้กระทําผิด<_>๘๓<_>คน<_>รวม<_>๑๓๑<_>ครั้ง<_>ยึดของกลางได้ไม้พะยูง<_>๑,๒๙๖<_>ท่อน,<_>ไม้สัก<_>๗๖๑<_>ท่อน,<_>ไม้ประดู่<_>๖,๑๕๘<_>ท่อน", "นอกจากนี้กองทัพบกให้ความสำคัญกับการสกัดกั้นการกระทำผิดพระราชบัญญัติศุลกากร<_>โดยตลอดปี<_>๒๕๖๖ได้ตรวจพบการกระทําผิด<_>๒๐๕<_>ครั้ง<_>มีผู้กระทำผิด<_>๑๕๔<_>ราย<_>พบการลักลอบนำเข้า-ส่งออก<_>กระเทียม<_>๒,๐๒๘<_>กิโลกรัม,<_>ยาพารา<_>๓๑,๘๕๐<_>กิโลกรัม,<_>บุหรี่<_>๑๐๑,๔๙๙<_>ซอง<_>รวมทั้งผลผลิตทางการเกษตรหลายประเภท,<_>เนื้อสัตว์แช่แข็ง,<_>น้ำมันปรุงอาหาร<_>และน้ำมันเชื้อเพลิงจำนวนมาก<_>(ข้อมูล<_>ณ<_>วันที่<_>๒๕<_>ธันวาคม<_>๒๕๖๖)", "ทั้งนี้<_>กองทัพบกยังคงมุ่งมั่นในการปกป้องอธิปไตย<_>พร้อมร่วมมือกับส่วนราชการต่างๆ<_>ในการสกัดกั้นสิ่งผิดกฎหมายทุกรูปแบบ<_>เพื่อรักษาความสงบสุขและความปลอดภัยของประชาชนอย่างยั่งยืน"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-วธ.ประกาศ<_>6<_>เทศกาลประเพณี<_>ยกระดับสู่นานาชาติ<_>ปี<_>67<_>ดึงนักท่องเที่ยวคนไทย-ต่างชาติมาชม<_>เรียนรู้ศิลปวัฒนธรรม<_>ประเพณีไทย<_>สร้างงานสร้างรายได้สู่ชุมชน-ส่งเสริมเศรษฐกิจประเทศ", "content": ["วธ.ประกาศ<_>6<_>เทศกาลประเพณี<_>ยกระดับสู่นานาชาติ<_>ปี<_>67<_>ดึงนักท่องเที่ยวคนไทย-ต่างชาติมาชม<_>เรียนรู้ศิลปวัฒนธรรม<_>ประเพณีไทย<_>สร้างงานสร้างรายได้สู่ชุมชน-ส่งเสริมเศรษฐกิจประเทศ", "วธ.ประกาศ<_>“ร่มบ่อสร้าง-กำฟ้าไทยพวน-อิ้วเมี่ยนโลก-ลานตาลันตา-วิสาขปุรณมีบูชา-มหาสถูปเจดีย์เขาคลังนอก-บุญกระธูปออกพรรษา”<_>นำขบวน<_>6<_>เทศกาลประเพณี<_>ยกระดับสู่นานาชาติ<_>ปี<_>67<_>ดึงนักท่องเที่ยวคนไทย-ต่างชาติมาชม<_>เรียนรู้ศิลปวัฒนธรรม<_>ประเพณีไทย<_>สร้างงานสร้างรายได้สู่ชุมชน-ส่งเสริมเศรษฐกิจประเทศ", "นางยุพา<_>ทวีวัฒนะกิจบวร<_>ปลัดกระทรวงวัฒนธรรม<_>เปิดเผยว่า<_>นโยบายของนายเสริมศักดิ์<_>พงษ์พานิช<_>รัฐมนตรีว่ากระทรวงวัฒนธรรม<_>มุ่งขับเคลื่อน<_>soft<_>power<_>โดยเฉพาะด้านเฟสติวัล-เทศกาลประเพณีและด้านท่องเที่ยวเพื่อตอบสนองนโยบายของรัฐบาล<_>และเป้าหมายของกระทรวงวัฒนธรรม(วธ)ในการส่งเสริมคุณค่าและมูลค่าเทศกาลประเพณีของชาติและเทศกาลอื่นๆ<_>ด้านวัฒนธรรม<_>เพื่อให้ประเทศไทยเป็นหมุดหมายของนักท่องเที่ยวทั่วโลก<_>สร้างงานสร้างรายได้สู่ชุมชน<_>กระตุ้นเศรษฐกิจประเทศ<_>และสร้างภาพลักษณ์ที่ดีให้แก่ประเทศไทยในเวทีนานาชาติ<_>ดังนั้น<_>วธ.<_>จึงมุ่งส่งเสริมเทศกาลประเพณีของไทยเพื่อยกระดับสู่ระดับนานาชาติ<_>โดยได้แต่งตั้งคณะทำงานยกระดับเทศกาลประเพณีไปสู่ระดับชาติและนานาชาติของสำนักงานวัฒนธรรมจังหวัด<_>ประจำปีงบประมาณ<_>พ.ศ.2567<_>เพื่อดำเนินการคัดเลือกเทศกาลประเพณีที่มีศักยภาพและมีความโดดเด่นในการยกระดับให้เป็นเทศกาลประเพณีในระดับชาติและนานาชาติ<_>ส่งเสริมการท่องเที่ยวเชิงวัฒนธรรมและเผยแพร่ประเพณีศิลปวัฒนธรรมไทยไปสู่ประเทศต่างๆ<_>ทั่วโลก<_>ตามนโยบายของ<_>วธ.", "ปลัดกระทรวงวัฒนธรรม<_>กล่าวอีกว่า<_>ล่าสุด<_>วธ.ได้ดำเนินการคัดเลือกเสร็จแล้ว<_>และประกาศผลการคัดเลือกเทศกาลประเพณีเพื่อยกระดับไปสู่ระดับชาติและนานาชาติของสำนักงานวัฒนธรรมจังหวัด<_>ประจำปีงบประมาณ<_>พ.ศ.2567<_>จำนวน<_>6<_>เทศกาล/ประเพณี<_>ดังนี้<_>1.เทศกาลร่มบ่อสร้างและหัตถกรรมสันกำแพง<_>จ.เชียงใหม่<_>2.ประเพณีกำฟ้าไทยพวน<_>จ.แพร่<_>3.มหกรรมวัฒนธรรมสานสัมพันธ์อิ้วเมี่ยนโลก<_>จ.พะเยา<_>4.เทศกาลลานตาลันตา<_>5.งานวิสาขปุรณมีบูชา<_>สักการะมหาสถูปเจดีย์เขาคลังนอก<_>จ.เพชรบูรณ์<_>และ6.ประเพณีบุญกระธูปออกพรรษา<_>จ.ชัยภูมิ<_>ซึ่ง<_>วธ.โดยสำนักงานปลัดกระทรวงวัฒนธรรมจะดำเนินการจัดสรรงบประมาณเพื่อให้สำนักงานวัฒนธรรมจังหวัดนำไปบูรณาการความร่วมมือกับหน่วยงานต่างๆ<_>ทั้งภาครัฐ<_>เอกชนและเครือข่ายวัฒนธรรมในการจัดกิจกรรมส่งเสริม<_>6<_>เทศกาลประเพณีนี้เพื่อยกระดับเทศกาลประเพณีไปสู่ระดับชาติและนานาชาติ<_>ทำให้เป็นที่รู้จักกว้างขวางทั้งในไทยและต่างประเทศ", "นางยุพา<_>กล่าวด้วยว่า<_>ที่ผ่านมาในปีงบประมาณ<_>2566<_>วธ.ได้คัดเลือกและดำเนินการยกระดับเทศกาลประเพณีไปสู่ระดับชาติและนานาชาติ<_>จำนวน<_>16<_>เทศกาลประเพณี<_>อาทิ<_>ประเพณีกตัญญูคู่ฟ้า<_>มหาสมโภชเจ้าแม่ลิ้มกอเหนี่ยว<_>จังหวัดปัตตานี<_>,<_>เทศกาลมรดกโลกบ้านเชียง<_>จังหวัดอุดรธานี<_>,ประเพณีหกเป็งนมัสการพระมหาธาตุเจ้าภูเพียงแช่แห้ง<_>จังหวัดน่าน<_>,<_>ประเพณีแห่มาลัยข้าวตอก<_>\"มาฆบูชา<_>อารยธรรมอีสาน\"<_>จ.ยโสธร<_>,<_>เทศกาลตามรอยอารยธรรมขอมโบราณ<_>ปราสาทศิลา<_>\"สด๊กก๊อกธม\"<_>จ.สระแก้ว<_>,<_>ประเพณีตักบาตรดอกไม้เข้าพรรษา<_>จ.สระบุรี<_>,<_>ประเพณีบวงสรวงพญาศรีสัตตนาคราช<_>เลาะตลาดคนเมืองไทนคร<_>จ.นครพนม<_>และเทศกาลโคมแสนดวงที่เมืองลำพูน<_>จ.ลำพูน<_>ซึ่ง<_>วธ.<_>ได้ร่วมมือกับหน่วยงานต่างๆ<_>และเครือข่ายด้านวัฒนธรรมส่งเสริมการยกระดับเทศกาลประเพณีที่ได้รับคัดเลือกทั้งในปีงบประมาณ<_>2566<_>และปีงบประมาณ<_>2567<_>รวมแล้วมี<_>22<_>เทศกาลประเพณี<_>ให้เป็นเทศกาลประเพณีระดับชาติและนานาชาติอย่างต่อเนื่อง<_>เพื่อจูงใจนักท่องเที่ยวทั้งคนไทยและชาวต่างชาติเข้ามาเที่ยวสัมผัสกับวิถีชีวิต<_>ศิลปวัฒนธรรมและประเพณีท้องถิ่น<_>สร้างงานสร้างรายได้สู่ชุมชนและประเทศ"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-สธ.<_>เดินหน้าแผนปฏิบัติการป้องกันและบรรเทาสาธารณภัยฯ<_>ยกระดับความมั่นคงทางสุขภาพในระบบการจัดการภาวะฉุกเฉินด้านการแพทย์และสาธารณสุขของประเทศ", "content": ["สธ.<_>เดินหน้าแผนปฏิบัติการป้องกันและบรรเทาสาธารณภัยฯ<_>ยกระดับความมั่นคงทางสุขภาพในระบบการจัดการภาวะฉุกเฉินด้านการแพทย์และสาธารณสุขของประเทศ", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดประชุมเชิงปฏิบัติการ<_>“การจัดการภาวะฉุกเฉินด้านการแพทย์และสาธารณสุข”<_>ให้ทุกหน่วยงานที่เกี่ยวข้องร่วมขับเคลื่อนการใช้แผนปฏิบัติการด้านการป้องกันและบรรเทาสาธารณภัยทางการแพทย์และการสาธารณสุข<_>พ.ศ.<_>2566<_>-<_>2570", "รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดประชุมเชิงปฏิบัติการ<_>“การจัดการภาวะฉุกเฉินด้านการแพทย์และสาธารณสุข”<_>ให้ทุกหน่วยงานที่เกี่ยวข้องร่วมขับเคลื่อนการใช้แผนปฏิบัติการด้านการป้องกันและบรรเทาสาธารณภัยทางการแพทย์และการสาธารณสุข<_>พ.ศ.<_>2566<_>-<_>2570<_>เพื่อยกระดับความมั่นคงทางสุขภาพในระบบการจัดการภาวะฉุกเฉินด้านการแพทย์และสาธารณสุขของประเทศ<_>ลดความสูญเสียของประชาชนจากภัยฉุกเฉินทุกรูปแบบ", "วันนี้<_>(4<_>มกราคม<_>2567)<_>ที่<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>จ.นนทบุรี<_>นายสันติ<_>พร้อมพัฒน์<_>รัฐมนตรีช่วยว่าการกระทรวงสาธารณสุข<_>เปิดประชุมเชิงปฏิบัติการ<_>“การจัดการภาวะฉุกเฉินด้านการแพทย์และสาธารณสุข”<_>และมอบนโยบายประกาศใช้แผนปฏิบัติการด้านการป้องกันและบรรเทาสาธารณภัยทางการแพทย์และการสาธารณสุข<_>พ.ศ.<_>2566<_>-<_>2570<_>โดยมี<_>นายแพทย์สุรโชค<_>ต่างวิวัฒน์<_>รักษาราชการแทนรองปลัดกระทรวงสาธารณสุข<_>นายแพทย์สฤษดิ์เดช<_>เจริญไชย<_>ผู้อำนวยการกองสาธารณสุขฉุกเฉิน<_>สำนักงานปลัดกระทรวงสาธารณสุข<_>ผู้แทนหน่วยงานที่เกี่ยวข้องของกระทรวงสาธารณสุข<_>หน่วยงานภาครัฐ<_>รัฐวิสาหกิจ<_>ภาคเอกชน<_>และภาคประชาสังคม<_>เข้าร่วม<_>70<_>คน", "นายสันติ<_>กล่าวว่า<_>ประเทศไทยยังคงเผชิญกับความท้าทายต่อภาวะฉุกเฉินที่มีความรุนแรงและกว้างขวางหลายรูปแบบ<_>ส่งผลกระทบต่อการยกระดับความมั่นคงทางสุขภาพทุกมิติ<_>ทั้งด้านเศรษฐกิจ<_>สังคม<_>สุขภาพ<_>คุณภาพชีวิตและการดำรงชีวิตของประชาชน<_>ดังนั้น<_>ทุกภาคส่วนที่เกี่ยวข้องจึงต้องร่วมมือกันขับเคลื่อนแผนปฏิบัติการด้านการป้องกันและบรรเทาสาธารณภัยทางการแพทย์และการสาธารณสุข<_>พ.ศ.<_>2566<_>-<_>2570<_>ไปสู่การปฏิบัติอย่างเป็นรูปธรรม<_>เพื่อให้การบริหารจัดการและตอบโต้ภาวะฉุกเฉินด้านการแพทย์และสาธารณสุขเกิดประสิทธิภาพสูงสุด<_>ตั้งแต่การเตรียมพร้อมรองรับภาวะฉุกเฉิน<_>การตอบโต้เมื่อเกิดภาวะฉุกเฉิน<_>และการฟื้นฟูภายหลังภาวะฉุกเฉินอย่างไร้รอยต่อ<_>ช่วยให้เกิดความมั่นคงทางสุขภาพในระบบการจัดการภาวะฉุกเฉินด้านการแพทย์และสาธารณสุขของประเทศ<_>ลดความสูญเสียของประชาชนจากภัยต่างๆ<_>ได้อย่างรวดเร็ว<_>เป็นระบบ<_>และทันต่อสถานการณ์", "ด้าน<_>นายแพทย์สุรโชค<_>กล่าวเพิ่มเติมว่า<_>แผนปฏิบัติการฯ<_>จัดทำขึ้นโดยใช้กระบวนการมีส่วนร่วมของหน่วยงานภาครัฐและภาคส่วนต่างๆ<_>ในการประมวล<_>วิเคราะห์<_>จนนำไปสู่<_>4<_>ยุทธศาสตร์หลักที่สำคัญ<_>ประกอบด้วย<_>1)<_>ส่งเสริมการลดความเสี่ยงต่อสาธารณภัยทางการแพทย์และการสาธารณสุขที่มีมาตรฐาน<_>2)<_>บูรณาการระบบและให้บริการทางการแพทย์และการสาธารณสุขในภาวะฉุกเฉินและสาธารณภัยอย่างครอบคลุมและมีประสิทธิภาพ<_>3)<_>เพิ่มประสิทธิภาพการฟื้นฟูด้านการแพทย์และสาธารณสุขหลังเกิดสาธารณภัย<_>และ<_>4)<_>พัฒนาศักยภาพและกลไกการบริหารจัดการเชิงบูรณาการทางการแพทย์และการสาธารณสุขระหว่างประเทศในภาวะฉุกเฉินและสาธารณภัย<_>ด้วยเทคโนโลยีและนวัตกรรม<_>เพื่อให้รับมือได้กับทุกภัยที่เกิดขึ้น<_>ได้อย่างรวดเร็วและทันต่อสถานการณ์<_>โดยคณะรัฐมนตรีได้อนุมัติให้ประกาศใช้แผนดังกล่าว<_>เมื่อวันที่<_>8<_>มิถุนายน<_>2566<_>ที่ผ่านมา", "*<_>4<_>มกราคม<_>2567"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“ตรีชฎา”<_>เผย<_>“เศรษฐา<_>-<_>ชลน่าน<_>-<_>แพทองธาร”<_>คิกออฟปฏิบัติการหลักประกันสุขภาพ<_>30<_>บาทอัพเดท<_>7<_>มกรานี้<_>หน้าหอโหวด<_>101<_>มีคนเข้าร่วม<_>10,101<_>คน", "content": ["“ตรีชฎา”<_>เผย<_>“เศรษฐา<_>-<_>ชลน่าน<_>-<_>แพทองธาร”<_>คิกออฟปฏิบัติการหลักประกันสุขภาพ<_>30<_>บาทอัพเดท<_>7<_>มกรานี้<_>หน้าหอโหวด<_>101<_>มีคนเข้าร่วม<_>10,101<_>คน", "โฆษกกระทรวงสาธารณสุขฝ่ายการเมือง<_>แจงโครงการบัตรประชาชนใบเดียวรักษาทุกที่<_>คิกออฟพร้อมกัน<_>4<_>จังหวัดนำร่อง<_>แพร่<_>ร้อยเอ็ด<_>เพชรบุรี<_>นราธิวาส<_>7<_>มกราคมนี้<_>โดย<_>นายกรัฐมนตรี<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>รองประธานกรรมการพัฒนาระบบสุขภาพแห่งชาติ<_>หน้าหอโหวด<_>101", "โฆษกกระทรวงสาธารณสุขฝ่ายการเมือง<_>แจงโครงการบัตรประชาชนใบเดียวรักษาทุกที่<_>คิกออฟพร้อมกัน<_>4<_>จังหวัดนำร่อง<_>แพร่<_>ร้อยเอ็ด<_>เพชรบุรี<_>นราธิวาส<_>7<_>มกราคมนี้<_>โดย<_>นายกรัฐมนตรี<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>รองประธานกรรมการพัฒนาระบบสุขภาพแห่งชาติ<_>หน้าหอโหวด<_>101<_>จังหวัดร้อยเอ็ด<_>มีมวลชนเข้าร่วม<_>10,101<_>คน", "น.ส.ตรีชฎา<_>ศรีธาดา<_>โฆษกกระทรวงสาธารณสุข<_>ฝ่ายการเมือง<_>เปิดเผยว่า<_>การเปิดโครงการ<_>30<_>บาท<_>อัพเกรด<_>ยกระดับปรับระบบหลักประกันสุขภาพถ้วน<_>ซึ่งถือเป็นการปฏิวัติการบริการประชาชนด้านสาธารณสุข<_>ตามนโยบายบัตรประชาชนใบเดียวรักษาได้ทุกที่<_>ใน<_>4<_>จังหวัดนำร่อง<_>ได้แก่<_>แพร่<_>ร้อยเอ็ด<_>เพชรบุรี<_>นราธิวาส<_>ภาพรวมขณะนี้มีความพร้อม<_>100%<_>โดยจะมีการคิกออฟพร้อมกันในวันที่<_>7<_>มกราคมนี้<_>ที่<_>ลานสาเกตุนคร<_>หน้าหอโหวต<_>101<_>จังหวัดร้อยเอ็ด<_>ในช่วงเย็นเวลา<_>17.00<_>-<_>19.00<_>น.<_>โดยมี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี<_>เปิดงาน<_>และมี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>รัฐมนตรีว่าการกระทรวงสาธารณสุข<_>น.ส.แพทองธาร<_>ชินวัตร<_>รองประธานกรรมการพัฒนาระบบสุขภาพแห่งชาติ<_>หัวหน้าส่วนราชการ<_>นายอำเภอ<_>บุคลากรสาธารณสุข<_>ผู้นำชุมชน<_>ผู้นำท้องถิ่น<_>อสม.<_>ชมรมผู้สูงอายุและประชาชน<_>จำนวน<_>10,101<_>คน<_>ร่วมงาน", "น.ส.ตรีชฎากล่าวต่อว่า<_>ในช่วงเช้าของวันที่<_>7<_>มกราคม<_>นพ.ชลน่าน<_>น.ส.แพทองธาร<_>และนพ.โอภาส<_>การย์กวินพงศ์<_>ปลัดกระทรวงสาธารณสุข<_>จะตรวจเยี่ยมโรงพยาบาลจตุรพักพิมาน<_>เพื่อรับทราบการดำเนินงานเกี่ยวกับประวัติสุขภาพอิเล็กทรอนิกส์<_>การออกใบรับรองแพทย์ดิจิทัล<_>ใบสั่งยา<_>ใบสั่งแล็บออนไลน์<_>การแพทย์ทางไกล<_>การนัดหมายออนไลน์การส่งยาและเวชภัณฑ์ที่บ้าน<_>และระบบความปลอดภัยทางไซเบอร์<_>ส่วนช่วงบ่ายจะตรวจเยี่ยมหน่วยบริการที่เข้าร่วมโครงการในอำเภอเมือง<_>ที่<_>โรงพยาบาลจุรีเวช<_>ร้านยาเภสัชกร<_>เซลทรัลแล็บ<_>101<_>สหคลินิกบ้านคุณหมอ<_>และโรงพยาบาลร้อยเอ็ด", "โฆษกกระทรวงสาธารณสุขกล่าวว่า<_>นับถอยหลังจากนี้ไปเหลือเพียง<_>3<_>วัน<_>สำหรับการเดินหน้านโยบาย<_>บัตรประชาชนใบเดียวรักษาได้ทุกที่อย่างเป็นทางการใน<_>4<_>จังหวัด<_>และจะขยายพื้นที่ไปยังจังหวัดอื่นๆ<_>ขอให้พี่น้องประชาชนติดตามข่าวสารของกระทรวงสาธารณสุข<_>การดำเนินการเช่นนี้เป็นไปตามนโยบายของพรรคเพื่อไทยและที่รัฐบาลแถลงเป็นนโยบายต่อรัฐสภา<_>ถือเป็นสัญญาประชาคมในการนำสิ่งดีๆ<_>เพื่อสุขภาพอนามัยของคนไทยทุกคน<_>ต่อยอดจากโครงการ<_>30<_>บาทรักษาทุกโรคจากยุคพรรคไทยรักไทย<_>สู่โครงการ<_>30<_>บาทอัพเกรด<_>ยกระดับคุณภาพชีวิตของพี่น้องคนไทยทั้งประเทศในยุคที่นายเศรษฐา<_>ทวีสิน<_>เป็นนายกรัฐมนตรี<_>ยุคที่มี<_>นพ.ชลน่าน<_>ศรีแก้ว<_>เป็นเจ้ากระทรวงสาธารณสุข<_>โดยมี<_>น.ส.แพทองธาร<_>ชินวัตร<_>เป็นหัวหน้าพรรคเพื่อไทย<_>ที่ทำหน้าที่เป็น<_>รองประธานกรรมการพัฒนาระบบสุขภาพแห่งชาติ", "“จากนี้ไปบัตรประชาชนของทุกคนจะมีคุณค่า<_>มีความหมายต่อการตรวจรักษาสุขภาพร่างกายให้หายจากการเจ็บไข้ได้ป่วย<_>ถือเป็นการปฏิวัติการให้บริการตามนโยบายขับเคลื่อนยกระดับโครงการ<_>30<_>บาท<_>รักษาทุกโรค<_>โดยโรงพยาบาลรัฐ<_>โรงพยาบาลเอกชน<_>คลินิก<_>ร้านขายยาที่เข้าร่วมโครงการ<_>จะให้บริการประชาชนอย่างดี<_>ประชาชนคนไทยต้องได้รับการรักษาพยาบาลที่เท่าเทียมถ้วนหน้า”<_>น.ส.ตรีชฎากล่าว", "*<_>4<_>มกราคม<_>2567"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-อธิบดีกรมบัญชีกลางพร้อมขับเคลื่อนภารกิจด้านการเงินการคลังภาครัฐอย่างเต็มศักยภาพ<_>เพื่อให้การกำกับและบริหารการใช้จ่ายเงินของแผ่นดินเกิดประโยชน์สูงสุด", "content": ["อธิบดีกรมบัญชีกลางพร้อมขับเคลื่อนภารกิจด้านการเงินการคลังภาครัฐอย่างเต็มศักยภาพ<_>เพื่อให้การกำกับและบริหารการใช้จ่ายเงินของแผ่นดินเกิดประโยชน์สูงสุด", "ภารกิจหลักกรมบัญชีกลางคือการกำกับดูแลการใช้จ่ายเงินของแผ่นดินและหน่วยงานของรัฐให้เป็นไปโดยถูกต้องภายใต้กฎระเบียบที่เกี่ยวข้อง<_>เพื่อให้การใช้จ่ายเงินงบประมาณเป็นไปอย่างคุ้มค่า<_>โปร่งใส<_>สามารถตรวจสอบได้<_>รวมทั้งภารกิจตามนโยบายของรัฐบาลและกระทรวงการคลัง", "นางแพตริเซีย<_>มงคลวนิช<_>อธิบดีกรมบัญชีกลาง<_>เปิดเผยภายหลังจากที่มีพระบรมราชโองการโปรดเกล้าฯ<_>แต่งตั้งให้ดำรงตำแหน่งอธิบดีกรมบัญชีกลางว่า<_>ภารกิจหลักของกรมบัญชีกลางคือการกำกับดูแลการใช้จ่ายเงินของแผ่นดินและหน่วยงานของรัฐ<_>ให้เป็นไปโดยถูกต้อง<_>ภายใต้กฎระเบียบที่เกี่ยวข้อง<_>เพื่อให้การใช้จ่ายเงินงบประมาณเป็นไปอย่างคุ้มค่า<_>โปร่งใส<_>และสามารถตรวจสอบได้<_>รวมทั้งภารกิจตามนโยบายของรัฐบาลและกระทรวงการคลัง<_>ดังนี้", "1.<_>การกำกับและบริหารการใช้จ่ายเงินของแผ่นดิน", "เร่งรัดเบิกจ่ายเงินงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เนื่องจากขณะนี้ร่างพระราชบัญญัติงบประมาณรายจ่าย<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>อยู่ระหว่างการพิจารณาของรัฐสภา<_>ดังนั้น<_>ขอให้หน่วยงานของรัฐเตรียมการจัดซื้อจัดจ้างในขั้นตอนที่เป็นเรื่องภายในของหน่วยงานของรัฐไว้ก่อน<_>เช่น<_>การกำหนดรายละเอียดหรือคุณลักษณะเฉพาะ<_>(specification)<_>คุณสมบัติผู้เสนอราคา<_>เงื่อนไขในการจัดซื้อจัดจ้าง<_>รูปแบบและเนื้อหาของสัญญาที่จะลงนาม<_>เป็นต้น<_>และเพื่อให้หน่วยงานของรัฐสามารถดำเนินการจัดซื้อจัดจ้างเป็นไปด้วยความรวดเร็ว<_>และสามารถก่อหนี้ผูกพันและเบิกจ่ายเงินได้แล้วเสร็จภายในปีงบประมาณ<_>พ.ศ.<_>2567<_>สอดคล้องกับนโยบายเร่งรัดการเบิกจ่ายเงินของรัฐบาล<_>กรมบัญชีกลางได้เสนอลดระยะเวลาการเผยแพร่ร่างประกาศและร่างเอกสารซื้อหรือจ้างด้วยวิธีประกวดราคาอิเล็กทรอนิกส์<_>และการเผยแพร่ประกาศและเอกสารซื้อหรือจ้างโดยวิธีประกาศเชิญชวนทั่วไป", "2.<_>เพิ่มประสิทธิภาพระบบการจัดซื้อจัดจ้างภาครัฐ", "กรมบัญชีกลางให้ความสำคัญในการพัฒนาระบบการจัดซื้อจัดจ้างภาครัฐด้วยอิเล็กทรอนิกส์<_>(ระบบ<_>e-gp)<_>และมีการตรวจสอบช่องโหว่ของระบบอยู่เสมอ<_>เพื่อไม่ให้มีผู้ใดสามารถเข้าถึงข้อมูลในระบบ<_>e-gp<_>ได้<_>เช่น<_>รายชื่อผู้เสนอราคา<_>ราคาของผู้เสนอราคา<_>รวมทั้งไม่ให้ผู้ใดสามารถซื้อข้อมูลการเสนอราคา<_>e-bidding<_>จากเจ้าหน้าที่กรมบัญชีกลางได้<_>นอกจากนี้กรมบัญชีกลางยังได้สร้างความโปร่งใสในการจัดซื้อจัดจ้างภาครัฐโดยการส่งเสริมและสนับสนุนการมีส่วนร่วมของภาคประชาชนและผู้ประกอบการในการป้องกันการทุจริตผ่านโครงการจัดทำข้อตกลงคุณธรรม<_>(integrity<_>pact<_>:<_>ip)<_>และโครงการความโปร่งใสในการก่อสร้างภาครัฐ<_>(infrastructure<_>transparency<_>initiative<_>:<_>cost)<_>รวมทั้งอยู่ระหว่างการเตรียมความพร้อมในการเจรจาจัดทำความตกลงการค้าเสรี<_>(free<_>trade<_>agreement<_>:<_>fta)<_>เรื่อง<_>การจัดซื้อจัดจ้างโดยรัฐ<_>ระหว่างประเทศไทยและสหภาพยุโรป", "3.<_>สวัสดิการรักษาพยาบาลข้าราชการ", "ในปีงบประมาณ<_>พ.ศ.<_>2567<_>กรมบัญชีกลางดำเนินการปรับรอบการประมวลผลข้อมูลการขึ้นสิทธิสวัสดิการรักษาพยาบาล<_>จากเดิมที่ขึ้นสิทธิทุก<_>15<_>วัน<_>เป็นทุก<_>7<_>วัน<_>(ทุกวันอังคาร)<_>เพื่อให้ผู้มีสิทธิได้รับความสะดวก<_>รวดเร็ว<_>ในการใช้สิทธิเบิกจ่ายตรง<_>นอกจากนี้<_>กรมบัญชีกลางได้กำหนดแผนการดำเนินการกำหนดอัตราเบิกจ่ายค่ายา<_>(reimbursement<_>price)<_>สำหรับยาในกลุ่มลดไขมัน<_>และน้ำตาเทียม<_>ซึ่งมียาสามัญที่สามารถทดแทนยาต้นแบบได้เพื่อเป็นการบริหารค่าใช้จ่ายในการรักษาพยาบาลให้อยู่ภายในกรอบวงเงินงบประมาณที่ได้รับจัดสรร<_>รวมทั้งพิจารณาสิทธิประโยชน์สำหรับผู้สูงอายุและการบริบาลฟื้นสภาพระยะกลาง<_>(intermediate<_>care;<_>imc)<_>เพื่อเพิ่มการเข้าถึงการรักษาพยาบาลของผู้มีสิทธิตามความเหมาะสม<_>จำเป็น<_>ปลอดภัย<_>และมีคุณภาพชีวิตที่ดีขึ้น", "4.<_>นโยบายของรัฐบาลและกระทรวงการคลัง", "(1)<_>โครงการปรับเงื่อนไขการจ่ายเงินเดือนให้แก่ข้าราชการ<_>โดยกรมบัญชีกลางได้แก้ไขกฎหมายที่เกี่ยวข้อง<_>ได้แก่<_>พระราชกฤษฎีกาการจ่ายเงินเดือน<_>เงินปี<_>บำเหน็จ<_>บำนาญ<_>และเงินอื่นในลักษณะเดียวกัน<_>(ฉบับที่<_>6)<_>พ.ศ.<_>2566<_>และพระราชกฤษฎีกาว่าด้วยหลักเกณฑ์และวิธีการการจ่ายเงินประจำตำแหน่งของข้าราชการและผู้ดำรงตำแหน่งผู้บริหารซึ่งไม่เป็นข้าราชการ<_>(ฉบับที่<_>4)<_>พ.ศ.<_>2566<_>ซึ่งมีผลใช้บังคับตั้งแต่วันที่<_>14<_>ธันวาคม<_>2566<_>ที่ผ่านมา<_>และได้เตรียมความพร้อมของระบบจ่ายตรงเงินเดือนของกรมบัญชีกลาง<_>(ระบบ<_>e-payroll)<_>ซึ่งพร้อมจ่ายเงินเดือนให้แก่ข้าราชการที่เลือกรับเงินเดือน<_>2<_>รอบครั้งแรก<_>ในวันที่<_>15<_>มกราคม<_>2567", "(2)<_>การจ่ายเงินสวัสดิการสังคมตามโครงการต่าง<_>ๆ<_>ของรัฐบาล<_>เช่น<_>โครงการลงทะเบียนเพื่อสวัสดิการแห่งรัฐปี<_>2565<_>ประกอบด้วย<_>(1)<_>สวัสดิการที่ให้เป็นวงเงิน<_>สำหรับซื้อสินค้าอุปโภคบริโภค<_>วงเงินส่วนลดค่าซื้อก๊าซหุงต้ม<_>และวงเงินค่าเดินทางผ่านระบบขนส่งสาธารณะ<_>(2)<_>สวัสดิการที่โอนเงินให้แก่ผู้มีสิทธิผ่านระบบพร้อมเพย์<_>ได้แก่<_>มาตรการเงินเพิ่มเบี้ยความพิการ<_>ตามมติคณะรัฐมนตรีเมื่อวันที่<_>28<_>มกราคม<_>2563<_>(3)<_>สวัสดิการที่จ่ายตรงผู้ให้บริการ<_>ประกอบด้วย<_>มาตรการบรรเทาภาระค่าไฟฟ้า<_>มาตรการบรรเทาภาระค่าน้ำประปา<_>รวมทั้งการดำเนินการตามโครงการบูรณาการฐานข้อมูลสวัสดิการสังคม<_>(e-social<_>welfare)<_>โดยจ่ายตรงเงินสวัสดิการสังคมต่าง<_>ๆ<_>ให้แก่<_>ผู้มีสิทธิ<_>เช่น<_>เบี้ยยังชีพผู้สูงอายุ<_>เบี้ยความพิการ<_>เงินอุดหนุนเพื่อการเลี้ยงดูเด็กแรกเกิด<_>เงินค่าป่วยการอาสาสมัครสาธารณสุขประจำหมู่บ้าน<_>(อสม)/เงินค่าป่วยการอาสาสมัครสาธารณสุขกรุงเทพมหานคร<_>(อสส)<_>เงินช่วยเหลือเยียวยาผู้ได้รับผลกระทบสืบเนื่องจากสถานการณ์ความไม่สงบในจังหวัดชายแดนใต้<_>และการจ่ายตรงเงินเดือนทหารเกณฑ์", "อธิบดีกรมบัญชีกลางกล่าวทิ้งท้ายว่า<_>ด้วยภารกิจของกรมบัญชีกลางมีหลายด้านตามที่กล่าวมาแล้ว<_>ซึ่งล้วนแต่เป็นภารกิจหลักที่มีส่วนสำคัญทั้งในการขับเคลื่อนเศรษฐกิจ<_>การดูแลส่วนราชการ<_>ภาคเอกชน<_>บุคลากรภาครัฐ<_>รวมทั้งประชาชนผู้มีสิทธิได้รับสวัสดิการต่าง<_>ๆ<_>ซึ่งบุคลากรของกรมบัญชีกลางทุกคนมุ่งมั่นในการทำให้ทุก<_>ๆ<_>ภารกิจสำเร็จอย่างเต็มศักยภาพ"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงคมนาคม<_>สรุปรายงานข้อมูลการเดินทางและอุบัติเหตุช่วงเทศกาลปีใหม่<_>2567<_>ระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>3<_>มกราคม<_>2567<_>(สะสม<_>6<_>วัน)<_>ณ<_>วันที่<_>4<_>มกราคม<_>2567", "content": ["กระทรวงคมนาคม<_>สรุปรายงานข้อมูลการเดินทางและอุบัติเหตุช่วงเทศกาลปีใหม่<_>2567<_>ระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>3<_>มกราคม<_>2567<_>(สะสม<_>6<_>วัน)<_>ณ<_>วันที่<_>4<_>มกราคม<_>2567", "ตามที่<_>นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>ได้มีนโยบายให้ทุกหน่วยงานในสังกัดกระทรวงคมนาคม<_>เตรียมความพร้อมอำนวยความสะดวกและความปลอดภัยให้กับประชาชนอย่างเต็มกำลังความสามารถ<_>เพื่อให้พี่น้องประชาชน<_>“เดินทางทั่วไทย<_>คมนาคม<_>สะดวก<_>ปลอดภัย<_>ใส่ใจให้บริการประชาชน”<_>ให้ครอบคลุมทุกมิติ<_>โดยเน้นย้ำการป้องกันและลดอุบัติเหตุทางถนน<_>และที่สำคัญคือความปลอดภัยขั้นสูงสุด<_>ในการลดความสูญเสียทั้งชีวิตและทรัพย์สินของพี่น้องประชาชน<_>ตามนโยบาย<_>“คมนาคม<_>เพื่อความอุดมสุขของประชาชน”<_>นั้น<_>กระทรวงคมนาคม<_>โดยศูนย์ปฏิบัติการความปลอดภัยคมนาคม<_>ได้สรุปรายงานข้อมูลการเดินทางและอุบัติเหตุช่วงเทศกาลปีใหม่<_>2567<_>ระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>3<_>มกราคม<_>2567<_>(สะสม<_>6<_>วัน)<_>ประมวลผลข้อมูล<_>ณ<_>วันที่<_>4<_>มกราคม<_>2567<_>เวลา<_>08.00<_>น.<_>จากระบบการเดินทางและระบบ<_>trams<_>พบว่า", "1.<_>การเดินทางด้วยระบบขนส่งสาธารณะรวม<_>15,920,039<_>คน-เที่ยว<_>จำแนกตามพื้นที่ในการเดินทาง<_>เป็นการเดินทางภายในกรุงเทพฯ<_>11,561,385<_>คน<_>ระหว่างจังหวัด<_>1,812,538<_>คน<_>ภายในจังหวัด<_>1,243,372<_>คน<_>ระหว่างประเทศ<_>1,302,744<_>คน<_>และจำแนกตามรูปแบบการเดินทาง<_>ทางถนน<_>5,221,037<_>คน<_>ทางราง<_>7,367,163<_>คน<_>ทางน้ำ<_>1,516,302<_>คน<_>ทางอากาศ<_>1,815,537<_>คน", "2.<_>การเดินทางด้วยระบบขนส่งสาธารณะระหว่างจังหวัด<_>1,812,538<_>คน-เที่ยว<_>มีรูปแบบการขนส่งประกอบด้วย<_>ทางถนน<_>ทางราง<_>และทางอากาศ<_>โดยแต่ละรูปแบบการขนส่งมีการเดินทางแยกตามภาค<_>ดังนี้", "-<_>ทางถนน<_>722,319<_>คน<_>แบ่งเป็น<_>ภาคเหนือ<_>88,333<_>คน<_>ภาคตะวันออกเฉียงเหนือ<_>158,523<_>คน<_>ภาคกลาง<_>168,929<_>คน<_>ภาคตะวันออก<_>97,492<_>คน<_>ภาคใต้<_>160,091<_>คน<_>ส่วนการเดินทางด้วยรถหมวด<_>3<_>ของกรมการขนส่งทางบก<_>ซึ่งเป็นการเดินทางระหว่างเขตจังหวัดในส่วนภูมิภาค<_>48,951<_>คน", "-<_>ทางราง<_>523,230<_>คน<_>แบ่งเป็น<_>ภาคเหนือ<_>108,819<_>คน<_>ภาคตะวันออกเฉียงเหนือ<_>143,450<_>คน<_>ภาคตะวันตก<_>52,965<_>คน<_>ภาคตะวันออก<_>70,626<_>คน<_>ภาคใต้<_>147,370<_>คน", "-<_>ทางอากาศ<_>566,989<_>คน<_>แบ่งเป็น<_>ภาคเหนือ<_>85,535<_>คน<_>ภาคตะวันออกเฉียงเหนือ<_>53,629<_>คน<_>ภาคกลาง<_>(ดอนเมือง<_>และสุวรรณภูมิ)<_>267,021<_>คน<_>ภาคตะวันออก<_>(อู่ตะเภา)<_>1,146<_>คน<_>ภาคใต้<_>158,962<_>คน<_>และภาคตะวันตก<_>(หัวหิน)<_>696<_>คน", "3.<_>ปริมาณจราจรบนถนนทางหลวงผ่าน<_>10<_>จุดสำรวจที่เป็นเส้นทางเข้า/ออกกรุงเทพฯ<_>-ปริมณฑล<_>ของกรมทางหลวง<_>และทางพิเศษของการทางพิเศษแห่งประเทศไทย<_>มีปริมาณรวม<_>13,644,362<_>คัน<_>เป็นการเดินทางขาเข้ากรุงเทพฯ<_>9,550,868<_>คัน<_>และขาออกกรุงเทพฯ<_>4,093,494<_>คัน", "4.<_>ศักยภาพในการรองรับผู้โดยสาร<_>โดยท่าอากาศยาน<_>ท่าเรือ<_>ที่มีปริมาณการเดินทางเกินศักยภาพในการรองรับ<_>ได้แก่<_>ท่าเรือในแม่น้ำเจ้าพระยา<_>(เกิน<_>54)<_>ท่าอากาศยานภูเก็ต<_>(เกิน<_>52)<_>ท่าอากาศยานเชียงใหม่<_>(เกิน<_>26)<_>ท่าอากาศยานหาดใหญ่<_>(เกิน<_>32)<_>ท่าอากาศยานสุวรรณภูมิ<_>(เกิน<_>4)<_>และท่าอากาศดอนเมือง<_>(เกิน<_>3)<_>ซึ่งบริษัท<_>ท่าอากาศยานไทย<_>จำกัด<_>(มหาชน)<_>และกรมเจ้าท่า<_>ได้มีการบริหารจัดการเพื่ออำนวยความสะดวก<_>และปลอดภัยในการเดินทางให้ประชาชนโดยเรียบร้อยและทั่วถึง", "5.<_>อุบัติเหตุบนโครงข่ายถนนของกระทรวงคมนาคม<_>เกิดอุบัติเหตุ<_>1,388<_>ครั้ง<_>มีผู้บาดเจ็บ<_>1,537<_>คน<_>และเสียชีวิต<_>146<_>คน<_>โดยยานพาหนะที่เกิดอุบัติเหตุสูงสุด<_>คือ<_>รถจักรยานยนต์<_>680<_>ครั้ง", "6.<_>รถโดยสารสาธารณะเกิดอุบัติเหตุ<_>10<_>ครั้ง<_>รถโดยสาร<_>10<_>คัน<_>มีผู้บาดเจ็บ<_>15<_>คน<_>(รถโดยสาร<_>5<_>คน<_>และรถคู่กรณี<_>10<_>คน)<_>และมีผู้เสียชีวิต<_>4<_>คน<_>(รถโดยสาร<_>1<_>คน<_>และรถคู่กรณี<_>3<_>คน)", "7.<_>โครงข่ายทางรางเกิดอุบัติเหตุ<_>2<_>ครั้ง<_>(ผู้โดยสารผลัดตกขบวนรถไฟ<_>2<_>ครั้ง)<_>มีผู้บาดเจ็บ<_>1<_>คน<_>และผู้เสียชีวิต<_>1<_>คน", "8.<_>โครงข่ายทางน้ำเกิดอุบัติเหตุ<_>1<_>ครั้ง<_>(นักท่องเที่ยวเช่าเรือเหมาลำประสบเหตุชนหินริมฝั่ง)<_>มีผู้บาดเจ็บ<_>8<_>คน<_>และผู้เสียชีวิต<_>1<_>คน", "9.<_>โครงข่ายทางอากาศ<_>ไม่มีรายงานการเกิดอุบัติเหตุ", "10.<_>ผู้ประจำรถโดยสารสาธารณะ<_>รถไฟ<_>และเรือโดยสาร<_>ที่อยู่ระหว่างการปฏิบัติหน้าที่ไม่พบการเสพสารเสพติดและแอลกอฮอล์"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กรมการขนส่งทางบก<_>อำนวยความสะดวกจัดรถเสริมรองรับประชาชนกลับบ้าน<_>พร้อมตรวจเข้มรถโดยสารและพนักงานขับรถทุกสถานีขนส่งและจุดจอดทั่วประเทศ<_>ระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>3<_>มกราคม<_>2567", "content": ["กรมการขนส่งทางบก<_>อำนวยความสะดวกจัดรถเสริมรองรับประชาชนกลับบ้าน<_>พร้อมตรวจเข้มรถโดยสารและพนักงานขับรถทุกสถานีขนส่งและจุดจอดทั่วประเทศ<_>ระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>3<_>มกราคม<_>2567", "นายจิรุตม์<_>วิศาลจิตร<_>อธิบดีกรมการขนส่งทางบก<_>กระทรวงคมนาคม<_>เปิดเผยว่า<_>กรมการขนส่งทางบก<_>(ขบ)<_>อำนวยความสะดวกรองรับประชาชนเดินทางกลับบ้านจากช่วงเทศกาลปีใหม่<_>2567<_>จัดรถเสริมให้เพียงพอ<_>ต่อความต้องการของประชาชน<_>พร้อมมีมาตรการตรวจเข้มรถโดยสารสาธารณะและพนักงานขับรถ<_>ณ<_>สถานีขนส่งผู้โดยสาร/จุดจอด<_>และจุด<_>checking<_>point<_>รวม<_>222<_>จุด<_>ทั่วประเทศ<_>ระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>4<_>มกราคม<_>2567<_>เพื่อป้องกันและลดอุบัติเหตุทางถนน<_>และเน้นย้ำให้ผู้ประกอบการขนส่ง<_>ผู้ให้บริการสถานีขนส่งผู้โดยสารและจุดจอดทุกแห่ง<_>ตรวจความพร้อมของรถและผู้ขับรถก่อนออกเดินทางตามแบบ<_>checklist<_>เช่น<_>การมีใบอนุญาตขับรถที่ถูกต้อง<_>ตรวจความพร้อมด้านร่างกาย<_>และการตรวจวัดระดับแอลกอฮอล์ในลมหายใจต้องเป็นศูนย์มิลลิกรัมเปอร์เซ็นต์<_>ชั่วโมงการขับรถไม่เกินที่กฎหมายกำหนด<_>รถโดยสารสาธารณะทุกคันต้องมีสภาพมั่นคงแข็งแรงทั้งสภาพตัวรถภายนอกและภายใน<_>รวมทั้งอุปกรณ์เพื่อความปลอดภัยต่าง<_>ๆ<_>ต้องพร้อมใช้งานอยู่เสมอ<_>จัดเจ้าหน้าที่ให้คำแนะนำและให้ความรู้แก่ผู้โดยสารกรณีเกิดเหตุฉุกเฉิน<_>และขอให้ผู้โดยสารทุกที่นั่งคาดเข็มขัดนิรภัยตลอดการเดินทาง<_>เพื่อป้องกันการบาดเจ็บและเสียชีวิตเมื่อรถเกิดอุบัติเหตุ<_>โดยผลการตรวจความพร้อมเมื่อวันที่<_>3<_>มกราคม<_>2567<_>ตรวจรถโดยสารสาธารณะ<_>12,935<_>คัน<_>ไม่พบรถบกพร่อง<_>การตรวจความพร้อมพนักงานขับรถ<_>จำนวน<_>12,935<_>ราย<_>ไม่พบความบกพร่อง<_>ในส่วนการตรวจสอบอุณหภูมิพนักงานขับรถไม่พบพนักงานขับรถอุณหภูมิเกิน<_>ทั้งนี้<_>ผลการตรวจรถโดยสารสาธารณะสะสมระหว่างวันที่<_>29<_>ธันวาคม<_>2566<_>-<_>3<_>มกราคม<_>2567<_>แล้ว<_>จำนวน<_>86,456<_>คัน", "สำหรับผลการดำเนินการติดตามตรวจสอบการเดินรถโดยสารสาธารณะและรถบรรทุก<_>ด้วยระบบ<_>gps<_>tracking<_>ผ่านศูนย์บริหารจัดการเดินรถด้วยระบบ<_>gps<_>ประจำวันที่<_>3<_>มกราคม<_>2567<_>มีจำนวน<_>51,239<_>คัน<_>พบการใช้ความเร็วเกินกฎหมายกำหนด<_>237<_>คัน<_>ผลตรวจสอบการใช้ความเร็วรถโดยสารและรถบรรทุกด้วยกล้องเลเซอร์<_>บนถนนสายหลักและสายรอง<_>1,595<_>คัน<_>พบการใช้ความเร็วเกินกฎหมายกำหนด<_>13<_>คัน<_>ขบ.<_>จะประสานผู้ประกอบการขนส่ง<_>เจ้าหน้าที่ตำรวจ<_>และหน่วยงานที่เกี่ยวข้องเพื่อระงับการใช้ความเร็ว<_>ควบคู่กับมาตรการบังคับใช้กฎหมายอย่างเคร่งครัด<_>สำหรับการร้องเรียนเกี่ยวกับรถโดยสารสาธารณะผ่านศูนย์<_>1584<_>จำนวน<_>80<_>เรื่อง<_>อาทิ<_>สภาพรถไม่มั่นคงแข็งแรง/ดัดแปลงตัวรถ<_>และอุปกรณ์ส่วนควบไม่ครบถ้วนถูกต้อง<_>ขับรถประมาท/น่าหวาดเสียว<_>และไม่หยุดรับส่งผู้โดยสารที่ป้ายหยุดรถ<_>ตามลำดับ<_>ขบ.<_>จะเร่งติดตามผู้กระทำผิดมาสอบสวนและดำเนินการลงโทษตามกฎหมายต่อไป<_>ทั้งนี้<_>พบปัญหาจากการใช้บริการรถโดยสารสาธารณะ<_>แจ้งสายด่วน<_>1584<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>ห่วงใยพี่น้องชาวใต้<_>เร่งสำรวจความเสียหายน้ำท่วม<_>เยียวยาเกษตรกร", "content": ["กระทรวงเกษตรฯ<_>ห่วงใยพี่น้องชาวใต้<_>เร่งสำรวจความเสียหายน้ำท่วม<_>เยียวยาเกษตรกร", "นางสาวอัยรินทร์<_>พันธุ์ฤทธิ์<_>โฆษกกระทรวงเกษตรและสหกรณ์<_>(ฝ่ายการเมือง)<_>เปิดเผยถึงสถานการณ์น้ำท่วม<_>จังหวัดชายแดนภาคใต้<_>ว่า<_>กระทรวงเกษตรและสหกรณ์ภายใต้การนำของ<_>ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>และรัฐมนตรีช่วยฯ<_>ทั้งสอง<_>ได้สั่งการให้หน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์", "ที่เกี่ยวข้อง<_>เร่งสำรวจความเสียหายพื้นที่ภาคการเกษตรที่ได้รับผลกระทบ<_>ทั้งด้านพืช<_>ด้านประมง<_>และด้านปศุสัตว์", "เพื่อเตรียมความพร้อมในการเร่งช่วยเหลือเยียวยาและฟื้นฟูหลังน้ำลด<_>รวมทั้งเพื่อให้เกษตรกรกลับมาใช้ชีวิตได้เป็นปกติโดยเร็ว", "นางสาวอัยรินทร์<_>กล่าวเพิ่มเติมว่า<_>สถานการณ์น้ำท่วมภาคใต้ในครั้งนี้เป็นภัยพิบัติที่เหนือความคาดหมาย<_>ในรอบ<_>50<_>ปี<_>ที่สร้างความเสียหายให้กับพี่น้องเกษตรกรอย่างวงกว้าง<_>ซึ่งกระทรวงเกษตรและสหกรณ์ไม่ได้นิ่งนอนใจแต่อย่างใด<_>โดยร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>ได้บินด่วนไปตรวจเยี่ยมพร้อมให้กำลังใจราษฎรผู้เดือดร้อน<_>พร้อมให้การช่วยเหลือบรรเทาความเดือดร้อนเป็นการเบื้องต้น<_>สนับสนุนอาหารกล่องพร้อมน้ำดื่มให้แก่ผู้ประสบอุทกภัย<_>รวมทั้งสิ้น<_>ตั้งแต่วันที่<_>27<_>ธ.ค.<_>66<_>-<_>3<_>ม.ค.<_>67<_>จำนวน<_>27,560<_>ชุด<_>ซึ่งหลังจากนี้กระทรวงเกษตรและสหกรณ์จะเร่งสำรวจความเสียหายพื้นที่ภาคการเกษตรทุกด้าน<_>พร้อมสั่งการให้หน่วยงานที่เกี่ยวข้องเข้าพื้นที่เพื่อให้ความช่วยเหลือพี่น้องเกษตรกร<_>และหามาตรการในการเยียวยาเป็นการเร่งด่วนต่อไป", "ทั้งนี้<_>ผลกระทบด้านการเกษตร<_>(ข้อมูล<_>ณ<_>วันที่<_>3<_>ม.ค.<_>67)<_>ด้านพืช<_>พื้นที่ได้รับผลกระทบ<_>4<_>จังหวัด<_>ได้แก่<_>จังหวัดนราธิวาส<_>ปัตตานี<_>ยะลา<_>และจังหวัดสงขลา<_>22,766<_>ราย<_>พื้นที่<_>39,673<_>ไร่<_>แบ่งเป็น<_>ข้าว<_>10,914<_>ไร่<_>พืชไร่และพืชผัก<_>3,414<_>ไร่<_>ไม้ผลไม้ยืนต้นและอื่น<_>ๆ<_>25,345<_>ไร่<_>อยู่ระหว่างสำรวจความเสียหาย", "•<_>ด้านประมง<_>พื้นที่ได้รับผลกระทบ<_>3<_>จังหวัด<_>ได้แก่<_>จังหวัดนราธิวาส<_>ปัตตานี<_>และจังหวัดยะลา<_>เกษตรกร<_>1,548<_>ราย<_>พื้นที่<_>(บ่อปลา)<_>634<_>ไร่<_>กระชัง<_>6,262<_>ตร.ม.<_>อยู่ระหว่างสำรวจความเสียหาย", "•<_>ด้านปศุสัตว์<_>พื้นที่ได้รับผลกระทบ<_>3<_>จังหวัด<_>ได้แก่<_>จังหวัดนราธิวาส<_>ปัตตานี<_>และจังหวัดสตูล<_>เกษตรกร<_>34,641<_>ราย<_>สัตว์ได้รับผลกระทบ<_>574,006<_>ตัว<_>แบ่งเป็น<_>โค<_>53,972<_>ตัว,<_>กระบือ<_>2,217<_>ตัว,<_>สุกร<_>5,574<_>ตัว,<_>แพะ/แกะ<_>30,331<_>ตัว,<_>สัตว์ปีก<_>481,912<_>ตัว<_>และแปลงหญ้า<_>1,183<_>ไร่<_>อยู่ระหว่างสำรวจความเสียหาย"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-บขส.<_>สรุปข้อมูลการเดินทางในช่วงเทศกาลปีใหม่<_>8<_>วัน<_>พบประชาชนเดินทางกว่า<_>890,000<_>คน<_>ใช้รถโดยสารกว่า<_>60,000<_>เที่ยว", "content": ["บขส.<_>สรุปข้อมูลการเดินทางในช่วงเทศกาลปีใหม่<_>8<_>วัน<_>พบประชาชนเดินทางกว่า<_>890,000<_>คน<_>ใช้รถโดยสารกว่า<_>60,000<_>เที่ยว", "นางสาวระพิพรรณ<_>วรรณพินทุ<_>รองกรรมการผู้จัดการใหญ่ฝ่ายบริหารการเดินรถ<_>รักษาการแทนกรรมการผู้จัดการใหญ่<_>บริษัท<_>ขนส่ง<_>จำกัด<_>(บขส)<_>กระทรวงคมนาคม<_>เปิดเผยข้อมูลการเดินรถในช่วงเทศกาลปีใหม่<_>ระหว่างวันที่<_>27<_>ธันวาคม<_>2566<_>-<_>3<_>มกราคม<_>2567<_>รวม<_>8<_>วัน<_>ว่า<_>บขส.<_>ได้จัดรถโดยสาร<_>(รถ<_>บขส.รถร่วมฯ<_>รถตู้)<_>อำนวยความสะดวกประชาชนเดินทางในช่วงเวลาดังกล่าวทั้งเที่ยวไปและเที่ยวกลับ<_>60,662<_>เที่ยว<_>มีผู้โดยสารเดินทาง<_>891,560<_>คน<_>แบ่งเป็นเที่ยวไป<_>จัดรถโดยสาร<_>30,661<_>เที่ยว<_>รองรับผู้โดยสาร<_>453,084<_>คน<_>ส่วนเที่ยวกลับ<_>จัดรถโดยสาร<_>30,001<_>เที่ยว<_>รองรับผู้โดยสาร<_>438,476<_>คน<_>จากข้อมูลพบว่า<_>เมื่อวันที่<_>28<_>ธันวาคม<_>2566<_>มีการเดินทางออกจากกรุงเทพฯ<_>หนาแน่นที่สุด<_>70,780<_>คน<_>ใช้รถโดยสาร<_>4,338<_>เที่ยว<_>และเมื่อวันที่<_>2<_>มกราคม<_>2567<_>ประชาชนเดินทางกลับเข้ากรุงเทพฯ<_>หนาแน่นที่สุด<_>75,684<_>คน<_>ใช้รถโดยสาร<_>4,338<_>เที่ยว<_>โดยประชาชนเดินทางออกไปในจังหวัดทางภาคตะวันออกเฉียงเหนือมากที่สุด<_>รองลงมาภาคเหนือ<_>ภาคใต้<_>ภาคตะวันออก<_>และภาคกลาง<_>ตามลำดับ<_>อย่างไรก็ดี<_>ในการอำนวยความสะดวกประชาชนเดินทางในช่วงเทศกาลปีใหม่<_>บขส.<_>ได้ดำเนินการตามนโยบายของกระทรวงคมนาคม<_>ในการจัดการเดินรถให้เพียงพอ<_>ไม่ให้มีผู้โดยสารตกค้าง<_>รวมทั้งได้ดูแลความปลอดภัย<_>ทั้งพนักงานขับรถรถโดยสาร<_>และสถานีขนส่ง<_>ซึ่งในเทศกาลปีใหม่อุบัติเหตุรถโดยสาร<_>บขส.<_>เป็นศูนย์", "สำหรับข้อมูลการเดินรถวานนี้<_>(3<_>มกราคม<_>2567)<_>มีผู้โดยสารเดินทางกลับเข้ากรุงเทพฯ<_>56,985<_>คน<_>ใช้รถโดยสาร<_>3,658<_>เที่ยว<_>ส่วนเที่ยวไป<_>มีผู้โดยสารเดินทาง<_>48,628<_>คน<_>ใช้รถโดยสาร<_>3,522<_>เที่ยว<_>สำหรับผู้โดยสารที่เดินทางกลับหลังเทศกาลปีใหม่<_>ระหว่างวันที่<_>4<_>-<_>8<_>มกราคม<_>2567<_>กระทรวงคมนาคม<_>ได้มอบของขวัญปีใหม่ให้ผู้โดยสารรถ<_>บขส.<_>ที่จองตั๋วเดินทางในช่วงวันดังกล่าว<_>ผ่านช่องทางออนไลน์<_>application<_>:<_>e-ticket<_>และ<_>website<_>:<_>http://transport.co.th/<_>จะได้รับส่วนลด<_>20%<_>(เฉพาะค่าโดยสารไม่รวมค่าธรรมเนียม)<_>สอบถามข้อมูลเพิ่มเติมได้ที่สายด่วน<_>โทร.<_>1490<_>เรียก<_>บขส.<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-กระทรวงเกษตรฯ<_>จัดเวทีหารือรักษาเสถียรภาพราคาหมู", "content": ["กระทรวงเกษตรฯ<_>จัดเวทีหารือรักษาเสถียรภาพราคาหมู", "กระทรวงเกษตรฯ<_>จัดเวทีหารือรักษาเสถียรภาพราคาหมู<_>ขอความร่วมมือโมเดิร์นเทรด<_>ช่วยเกษตรกรรายย่อย<_>แก้วิกฤติราคาหมูตกต่ำ", "กระทรวงเกษตรและสหกรณ์<_>ร่วมหารือแนวทางการรักษาเสถียรภาพราคาสุกร<_>โดยมี<_>นายอภัย<_>สุทธิสังข์<_>รองปลัดกระทรวงเกษตรและสหกรณ์<_>ภาครัฐ<_>ได้แก่<_>กรมปศุสัตว์<_>และกรมการค้าภายใน<_>ภาคเอกชนโมเดิร์นเทรด<_>ได้แก่<_>บริษัท<_>เบทาโกรเกษตรอุตสาหกรรม<_>จํากัด<_>(เบทาโกรช็อป)<_>บริษัท<_>บิ๊กซี<_>ซูเปอร์เซ็นเตอร์<_>จํากัด<_>(มหาชน)<_>(big<_>c)<_>บริษัท<_>ซีพี<_>แอ็กซ์ตร้า<_>จำกัด<_>(มหาชน)<_>(makro)<_>บริษัท<_>เอก-ชัย<_>ดิสทริบิวชั่น<_>ซิสเทม<_>จำกัด<_>(lotus's)<_>บริษัท<_>เซ็นทรัล<_>ฟู้ดส์<_>รีเทล<_>จำกัด<_>(top)<_>บริษัท<_>ไทย<_>ฟู้ดส์<_>เฟรช<_>มาร์เก็ต<_>บริษัท<_>เจริญโภคภัณฑ์อาหาร<_>จำกัด<_>(มหาชน)<_>(cp<_>fresh<_>mart)<_>บริษัท<_>เดอะมอลล์<_>กรุ๊ป<_>จำกัด<_>และบริษัท<_>ฟู้ดแลนด์<_>ซุปเปอร์มาร์เก็ต<_>จำกัด<_>ตลอดจนสมาคม/ชมรมผู้เลี้ยงสุกร<_>กลุ่มเกษตรกรรายย่อย<_>และหน่วยงานที่เกี่ยวข้อง<_>เข้าร่วม<_>ณ<_>ห้องประชุมดงตาล<_>ชั้น<_>4<_>อาคาร<_>99<_>ปี<_>ม.ล.ชูชาติ<_>กำภู<_>กรมชลประทาน<_>ถนนสามเสน", "รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>เปิดเผยว่า<_>จากปัญหาราคาสุกรตกต่ำ<_>ทำให้เกษตรกรรายย่อยได้รับผลกระทบขาดทุนมาอย่างต่อเนื่อง<_>นายกรัฐมนตรี<_>จึงได้สั่งการให้กระทรวงเกษตรและสหกรณ์<_>และกระทรวงพาณิชย์<_>ร่วมกันหามาตรการในการลดต้นทุนการผลิต<_>และการรักษาเสถียรภาพราคาสุกร<_>กระทรวงเกษตรฯ<_>จึงได้จัดเวทีประชุมหารือระหว่างเกษตรกรรายย่อย<_>และผู้ประกอบการรายใหญ่<_>โดยได้ขอความร่วมมือผู้ประกอบการรายใหญ่<_>ทั้ง<_>9<_>ราย<_>ช่วยกันรักษาเสถียรภาพราคาสุกร<_>ไม่ให้กระทบกับราคาต้นทุนของเกษตรกรรายย่อย<_>ซึ่งผู้ประกอบการรายใหญ่<_>ยินดีให้ความช่วยเหลือ<_>และจะหามาตรการร่วมกันกับกรมปศุสัตว์และกรมการค้าภายใน<_>ในการกำหนดราคาสินค้าสุกร<_>เพื่อช่วยเหลือเกษตรกรรายย่อยให้สามารถขายสินค้าสุกรในราคาที่เป็นธรรม<_>และไม่กระทบกับผู้บริโภค<_>อีกทั้งยังเป็นการลดปัญหาการกดราคาจากพ่อค้าคนกลางด้วย", "สำหรับในส่วนของการแก้ไขปัญหาราคาต้นทุนการผลิต<_>กระทรวงเกษตรฯ<_>ได้ส่งเสริมให้เกษตรกรปลูกพืชทดแทน<_>คือ<_>ข้าวโพด<_>และถั่วเหลือง<_>ซึ่งขณะนี้ได้มอบหมายให้กรมส่งเสริมการเกษตร<_>นำร่อง<_>500<_>ตำบล<_>สอดคล้องกับนโยบายรัฐบาล<_>“ตลาดนำ<_>นวัตกรรมเสริม<_>เพิ่มรายได้”<_>ให้เกษตรกรต่อไป"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-แม้ว่างบประมาณรายจ่ายปีนี้จะเพิ่มขึ้นร้อยละ<_>9.3<_>(เมื่อเทียบกับปีก่อน)<_>แต่รัฐบาลจะเก็บรายได้มากขึ้นกว่าร้อยละ<_>11.9<_>ทำให้สามารถจัดสรรงบไปลงทุนได้กว่า<_>717,722.2<_>ล้านบาท", "content": ["แม้ว่างบประมาณรายจ่ายปีนี้จะเพิ่มขึ้นร้อยละ<_>9.3<_>(เมื่อเทียบกับปีก่อน)<_>แต่รัฐบาลจะเก็บรายได้มากขึ้นกว่าร้อยละ<_>11.9<_>ทำให้สามารถจัดสรรงบไปลงทุนได้กว่า<_>717,722.2<_>ล้านบาท", "แม้ว่างบประมาณรายจ่ายปีนี้จะเพิ่มขึ้นร้อยละ<_>9.3<_>(เมื่อเทียบกับปีก่อน)<_>แต่รัฐบาลจะเก็บรายได้มากขึ้นกว่าร้อยละ<_>11.9<_>ทำให้สามารถจัดสรรงบไปลงทุนได้กว่า<_>717,722.2<_>ล้านบาท<_>ซึ่งเพิ่มขึ้นกว่าร้อยละ<_>4.1<_>และสามารถชดใช้เงินคงคลังและชำระคืนต้นเงินกู้ได้กว่า<_>118,361.1<_>ล้านบาท<_>ทำให้รัฐบาลมีกรอบในการลงทุนในระยะกลางและยาวมากขึ้นในปีงบประมาณ<_>พ.ศ.<_>2568", "นายกรัฐมนตรีแถลงในการประชุมสภาผู้แทนราษฎร<_>(สมัยสามัญประจำปี<_>ครั้งที่<_>2)<_>เป็นพิเศษ<_>3<_>มกราคม<_>2567", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย<_>#ประชุมสภา<_>#การประชุมสภาผู้แทนราษฎร"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รัฐบาลจะใช้จ่ายงบอย่างมีประสิทธิภาพมากที่สุด", "content": ["รัฐบาลจะใช้จ่ายงบอย่างมีประสิทธิภาพมากที่สุด", "รัฐบาลจะดำเนินการด้านงบประมาณตามกรอบวินัยการเงินการคลัง<_>ใช้จ่ายเงินภาษีของประชาชนอย่างมีประสิทธิภาพมากที่สุด<_>โดยมีเป้าหมายที่จะบำบัดทุกข์<_>บำรุงสุข<_>ลงทุนเพื่อสร้างการเจริญเติบโตของประเทศทั้งในระยะสั้นและระยะยาว<_>และเป็นไปตามกฎหมาย", "นายกรัฐมนตรีแถลงในการประชุมสภาผู้แทนราษฎร<_>(สมัยสามัญประจำปี<_>ครั้งที่<_>2)<_>เป็นพิเศษ<_>3<_>มกราคม<_>2567", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย<_>#ประชุมสภา<_>#การประชุมสภาผู้แทนราษฎร"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-คืบหน้า!<_>จัดสรร<_>“ที่ดินทำกิน”<_>ให้ประชาชนในพื้นที่ทหาร<_>มุ่งให้เกิดประโยชน์สูงสุดต่อประชาชน", "content": ["คืบหน้า!<_>จัดสรร<_>“ที่ดินทำกิน”<_>ให้ประชาชนในพื้นที่ทหาร<_>มุ่งให้เกิดประโยชน์สูงสุดต่อประชาชน", "กระทรวงกลาโหม<_>เผยรายงานของคณะทำงานขับเคลื่อนการใช้ประโยชน์ที่ดินในความครอบครองฯ<_>สำหรับความคืบหน้าในการนำที่ดินที่อยู่ในการดูแลของหน่วยทหารและยังมิได้ถูกใช้งานในทางทหาร<_>สรุปไกระทรวงกลาโหม<_>เผยรายงานของคณะทำงานขับเคลื่อนการใช้ประโยชน์ที่ดินในความครอบครองฯ<_>สำหรับความคืบหน้าในการนำที่ดินที่อยู่ในการดูแลของหน่วยทหารและยังมิได้ถูกใช้งานในทางทหาร<_>สรุปได้<_>ดังนี้", "><_>บก.ทท.<_>:<_>ดำเนินการนำที่ดินที่อยู่ในการครอบครองในพื้นที่<_>อ.ท่าเสา<_>จ.กาญจนบุรี<_>เนื้อที่<_>2,178<_>ไร่<_>โดยยินยอมให้ประชาชนเช่าใช้ประโยชน์<_>และกำหนดการรับมอบสัญญาเช่าในเดือน<_>ก.พ.67", "><_>ทบ.<_>ดำเนินการนำที่ดินที่อยู่ในการครอบครองพื้นที่<_>อ.หนองวัวซอ<_>จ.อุดรธานี<_>เนื้อที่<_>9,276<_>ไร่<_>โดยยินยอมให้ประชาชนเช่าใช้ประโยชน์<_>และกำหนดการรับมอบสัญญาเช่า<_>โดยมี<_>นรม.เป็นประธาน<_>ในเดือน<_>ม.ค.67", "><_>ทร.<_>ดำเนินการนำที่ดินที่อยู่ในการครอบครองในพื้นที่<_>อ.พระสมุทรเจดีย์<_>จ.สมุทรปราการ<_>เนื้อที่<_>3,918<_>ไร่<_>โดยยินยอมให้ประชาชนเช่าใช้ประโยชน์<_>และกำหนดการรับมอบสัญญาเช่า<_>ในเดือน<_>ก.พ.67", "ระยะต่อไป<_>จะเร่งรวบรวมข้อมูลที่ดินในความครอบครองของ<_>กห.<_>เพิ่มเติม<_>พร้อมกำหนดเป้าหมายในการนำมาใช้ประโยชน์ให้ได้ตามนโยบายของรัฐบาล", "ทั้งนี้<_>การนำพื้นที่ของหน่วยทหารที่เกินความจำเป็นมาใช้ให้เป็นประโยชน์ต่อประชาชน<_>เช่น<_>การเกษตร<_>การพัฒนาโครงสร้างพื้นฐานและระบบสาธารณูปโภค<_>การเพิ่มพูนความสมบูรณ์ของระบบนิเวศ<_>จะช่วยสร้างรายได้<_>การสร้างโอกาสทางเศรษฐกิจ<_>และการสร้างความเข้มแข็งด้านสังคมของประเทศได้", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/76881", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ไฟเขียว<_>หั่นภาษีสุราพื้นบ้าน-ไวน์-กิจการบริการ<_>ปั้นไทยเป็นฮับ<_>“ท่องเที่ยว-ชอปปิง”", "content": ["ไฟเขียว<_>หั่นภาษีสุราพื้นบ้าน-ไวน์-กิจการบริการ<_>ปั้นไทยเป็นฮับ<_>“ท่องเที่ยว-ชอปปิง”", "ครม.เห็นชอบมาตรการส่งเสริมประเทศไทยให้เป็นศูนย์กลางการท่องเที่ยวและการใช้จ่าย<_>ตามที่กระทรวงการคลังเสนอ<_>สรุป<_>3<_>ด้าน<_>ดังนี้", "1)<_>ปรับปรุงโครงสร้างภาษีสรรพสามิต<_>“สินค้าสุรา”", "-<_>สุราแช่ชนิดไวน์และสปาร์กลิ้งไวน์ที่ทำจากองุ่น:<_>ให้จัดเก็บภาษีเป็นอัตราเดียว<_>ตามมูลค่าที่<_>5%", "-<_>สุราแช่ผลไม้ที่มีส่วนผสมขององุ่นหรือไวน์:<_>ให้จัดเก็บภาษีเป็นอัตราเดียว<_>ตามมูลค่าที่<_>0%", "-<_>สุราพื้นบ้าน<_>เช่น<_>อุ<_>กระแช่<_>สาโท<_>สุราแช่พื้นบ้าน<_>และสุราแช่ที่ใช้วัตถุดิบเป็นข้าวที่มีแรงแอลกอฮอล์ไม่เกิน<_>7<_>ดีกรี<_>กำหนดอัตราภาษีตามมูลค่าที่<_>0%<_>และคงภาษีระดับแอลกอฮอล์แบบเดิม", "2)<_>ปรับลดภาษีสรรพสามิต<_>“กิจการบันเทิงหรือหย่อนใจ”<_>เป็นการชั่วคราว<_>โดยลดลงเหลือ<_>5%", "3)<_>ปรับปรุงโครงสร้างภาษีศุลกากร<_>“สินค้าไวน์”<_>โดยกำหนดให้ยกเว้นอากรศุลกากรสินค้าไวน์ทุกชนิดตามประเภทพิกัด<_>22.04<_>(ไวน์ที่ทำจากองุ่นสด<_>และเกรปมัสต์)<_>และ<_>22.05<_>(เวอร์มุท<_>และไวน์ที่ทำจากองุ่นสด<_>ปรุงกลิ่นรสด้วยพืชหรือสารหอม)", "สำหรับการปรับลดภาษีตามข้อ<_>(1)<_>และ<_>(2)<_>จะมีผลตั้งแต่วันถัดจากวันประกาศในราชกิจจานุเบกษาเป็นต้นไป<_>ทั้งนี้<_>ครม.ได้อนุมัติหลักการร่างกฎกระทรวงกำหนดพิกัดอัตราภาษีสรรพสามิต<_>(ฉบับที่)<_>พ.ศ.<_>.<_>แล้ว<_>โดยจะส่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณาต่อไป", "สอบถามเพิ่มเติม:<_>โทร.<_>02<_>273<_>9020<_>ต่อ<_>3519,3520<_>(สำนักงานเศรษฐกิจการคลัง)", "อ่านเพิ่มเติม<_>:<_>https://www.thaigov.go.th/news/contents/details/76913", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โครงการ<_>landbridge<_>เป็นเรื่องจำเป็น", "content": ["โครงการ<_>landbridge<_>เป็นเรื่องจำเป็น", "โครงการ<_>landbridge<_>เป็นเรื่องจำเป็น<_>รัฐบาลไม่เพิกเฉยต่อเสียงของปชช.<_>ในพื้นที่<_>และรับฟังความเห็นจากทุกฝ่าย<_>เพื่อให้มั่นใจว่าโครงการนี้จะเป็น<_>mega<_>project<_>ที่มีประโยชน์กับประเทศ<_>และมีความสำคัญของโลก", "นายกฯ<_>ขยายความเพิ่มเติมเกี่ยวโครงการ<_>landbridge<_>ในการประชุมสภาผู้แทนราษฎร<_>(สมัยสามัญประจำปี<_>ครั้งที่<_>2)<_>เป็นพิเศษ<_>(4<_>ม.ค.<_>67)", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/76996", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย<_>#ประชุมสภา<_>#การประชุมสภาผู้แทนราษฎร"]}
{"date": "2024-1-4", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ตั้งแต่เข้าดำรงตำแหน่ง<_>นายกฯ<_>ได้มีการลงไปในพื้นที่ชายแดนใต้<_>และมีโอกาสได้พูดคุยกับนายกฯ<_>มาเลเซีย", "content": ["ตั้งแต่เข้าดำรงตำแหน่ง<_>นายกฯ<_>ได้มีการลงไปในพื้นที่ชายแดนใต้<_>และมีโอกาสได้พูดคุยกับนายกฯ<_>มาเลเซีย", "ตั้งแต่เข้าดำรงตำแหน่ง<_>นายกฯ<_>ได้มีการลงไปในพื้นที่ชายแดนใต้<_>ครั้งแรกเมื่อเดือน<_>พ.ย.<_>2566<_>และมีโอกาสได้พูดคุยกับนายกฯ<_>มาเลเซีย<_>ทราบว่าความร่วมมือระหว่างกันมีการพัฒนาหลายมิติ<_>ทั้งนี้<_>เมื่อยกเลิก<_>ตม.<_>6<_>ตอนนี้มีคนมาเลเซียเดินทางมาไทยเพิ่มขึ้น<_>มีเงินเข้าประเทศมากขึ้น<_>เชื่อมั่นว่าหากประชาชนมีชีวิตความเป็นอยู่ที่ดีขึ้น<_>ปัญหาความรุนแรงก็ลดลงควบคู่กับการทำงานของฝ่ายความมั่นคงของทั้งสองประเทศ", "นายกฯ<_>ขยายความเพิ่มเติมเกี่ยวกับวิธีการบริหารจัดการปัญหา<_>3<_>จังหวัดชายแดนภาคใต้ในการประชุมสภาผู้แทนราษฎร<_>(สมัยสามัญประจำปี<_>ครั้งที่<_>2)<_>เป็นพิเศษ<_>(4<_>ม.ค.<_>67)", "อ่านเพิ่มเติม<_>คลิก<_>https://www.thaigov.go.th/news/contents/details/77013", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย<_>#ประชุมสภา<_>#การประชุมสภาผู้แทนราษฎร"]}
