{"date": "2024-1-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-<_>โฆษกรัฐบาลเปิดเผยประธานาธิบดีแห่งสหพันธ์สาธารณรัฐเยอรมนีมีกำหนดเดินทางเยือนไทยอย่างเป็นทางการระหว่างวันที่<_>24<_>–<_>26<_>มกราคม<_>2567<_>ตามคำเชิญนายกฯ", "content": ["โฆษกรัฐบาลเปิดเผยประธานาธิบดีแห่งสหพันธ์สาธารณรัฐเยอรมนีมีกำหนดเดินทางเยือนไทยอย่างเป็นทางการระหว่างวันที่<_>24<_>–<_>26<_>มกราคม<_>2567<_>ตามคำเชิญนายกฯ", "วันนี้<_>(วันที่<_>6<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>จะต้อนรับ<_>ดร.<_>ฟรังค์-วัลเทอร์<_>ชไตน์ไมเออร์<_>(h.e.<_>dr.<_>frank-walter<_>steinmeier)<_>ประธานาธิบดีแห่งสหพันธ์สาธารณรัฐเยอรมนี<_>ภริยา<_>และคณะ<_>ซึ่งมีกำหนดเดินทางเยือนประเทศไทยอย่างเป็นทางการ<_>ระหว่างวันที่<_>24<_>-<_>26<_>มกราคม<_>2567<_>ตามคำเชิญของนายกรัฐมนตรี", "โดยโฆษกประจำสำนักนายกรัฐมนตรีเปิดเผยว่าในวันพฤหัสบดีที่<_>25<_>มกราคม<_>2567<_>ประธานาธิบดีแห่งสหพันธ์สาธารณรัฐเยอรมนี<_>มีกำหนดพบหารือทวิภาคีกับนายกรัฐมนตรี<_>พร้อมด้วยรัฐมนตรีที่เกี่ยวข้อง<_>พร้อมกันนี้<_>นายกรัฐมนตรีและประธานาธิบดีฯ<_>จะเป็นสักขีพยานการลงนามความร่วมมือระหว่างไทยและเยอรมนี<_>2<_>ฉบับในด้านระบบรางและวิทยาศาสตร์<_>และจะมีการแถลงข่าวร่วม<_>โดยนายกรัฐมนตรีจะเป็นเจ้าภาพเลี้ยงอาหารกลางวันเพื่อเป็นเกียรติแก่ประธานาธิบดีฯ<_>และภริยาพร้อมด้วยคณะผู้แทนเยอรมัน<_>ณ<_>ทำเนียบรัฐบาล", "ซึ่งในโอกาสการเยือนประเทศไทยอย่างเป็นทางการในครั้งนี้<_>พระบาทสมเด็จพระเจ้าอยู่หัว<_>และสมเด็จพระนางเจ้า<_>ฯ<_>พระบรมราชินี<_>พระราชทานวโรกาสให้ประธานาธิบดีฯ<_>พร้อมด้วยภริยา<_>เข้าเฝ้า<_>ณ<_>พระที่นั่งอัมพรสถาน<_>พระราชวังดุสิต", "การเยือนครั้งนี้นับเป็นการเดินทางเยือนประเทศไทยครั้งแรกนับตั้งแต่<_>ดร.<_>ฟรังค์-วัลเทอร์<_>ชไตน์ไมเออร์<_>เข้ารับตำแหน่งประธานาธิบดีแห่งสหพันธ์สาธารณรัฐเยอรมนีเมื่อปี<_>2565<_>ซึ่งถือเป็นครั้งแรกในรอบ<_>10<_>ปี<_>ซึ่งเคยมีการเยือนประเทศไทยในระดับประธานาธิบดีแห่งสหพันธ์สาธารณรัฐเยอรมนีเมื่อปี<_>2545<_>(นายโยฮันเนส<_>เรา<_>(johannes<_>rau)<_>และถือเป็นครั้งสำคัญเพราะเป็นการเยือนประเทศไทยอย่างเป็นทางการของผู้นำรัฐจากต่างประเทศเป็นครั้งแรกของรัฐบาลชุดปัจจุบัน", "การเยือนประเทศไทยในครั้งนี้เป็นโอกาสของฝ่ายไทยและเยอรมนีในการเสริมสร้างความเป็นพันธมิตรทั้งในด้านการเมือง<_>การขยายโอกาสทางการค้าและการลงทุนของภาคเอกชนทั้งสองฝ่าย<_>รวมทั้งต่อยอดความร่วมมือในหลากหลายมิติ<_>บนพื้นฐานของค่านิยมและผลประโยชน์ร่วมกัน<_>ตลอดจนเป็นโอกาสกระชับความร่วมมือเพื่อรับมือกับความท้าทายใหม่ของโลกทั้งในระดับทวิภาคีและภูมิภาค<_>เพื่อสานต่อไปสู่การยกระดับความสัมพันธ์สู่ความเป็นหุ้นส่วนยุทธศาสตร์<_>(strategic<_>partnership)", "“นายกรัฐมนตรีเชิญประธานาธิบดีแห่งสหพันธ์สาธารณรัฐเยอรมนีเดินทางเยือนประเทศไทยอย่างเป็นทางการเพื่อผลักดันผลประโยชน์ร่วมกัน<_>ทั้งด้านการค้า<_>การลงทุน<_>พลังงาน<_>ความร่วมมือเพื่อต่อสู้กับความท้าทายด้านการเปลี่ยนแปลงสภาพภูมิอากาศ<_>การอาชีวะ<_>และความมั่นคง<_>โดยเชื่อมั่นว่า<_>การเยือนครั้งสำคัญนี้จะต่อยอด<_>ส่งเสริมความร่วมมือไทย-เยอรมนีในทุกมิติ<_>และส่งเสริมภาพลักษณ์ไทยในเวทีระหว่างประเทศ”<_>นายชัย<_>กล่าว"]}
{"date": "2024-1-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​“คารม”<_>เตือนอย่าหลงเชื่อข้อความเชิญชวนสมัครงานในสื่อออนไลน์<_>เรื่องเกาหลีเปิดรับแรงงานเก็บกะหล่ำปลี<_>ย้ำข้อความเชิญชวนดังกล่าว<_>เป็นข้อความเท็จ", "content": ["​“คารม”<_>เตือนอย่าหลงเชื่อข้อความเชิญชวนสมัครงานในสื่อออนไลน์<_>เรื่องเกาหลีเปิดรับแรงงานเก็บกะหล่ำปลี<_>ย้ำข้อความเชิญชวนดังกล่าว<_>เป็นข้อความเท็จ", "​“คารม”<_>เตือนอย่าหลงเชื่อข้อความเชิญชวนสมัครงานในสื่อออนไลน์<_>เรื่องเกาหลีเปิดรับแรงงานเก็บกะหล่ำปลี<_>ย้ำข้อความเชิญชวนดังกล่าว<_>เป็นข้อความเท็จ<_>แนะประชาชนสมัครงานกับกรมการจัดหางานทั่วประเทศ", "วันนี้<_>(6<_>มกราคม<_>2567)<_>นายคารม<_>พลพรกลาง<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>จากที่มีการโพสต์ข้อมูลระบุว่า<_>เกาหลีเปิดรับแรงงานเก็บกะหล่ำปลีโดยรัฐจัดส่งกรมจัดหางาน<_>ทางกรมการจัดหางาน<_>กระทรวงแรงงาน<_>ได้ตรวจสอบข้อมูลและชี้แจงว่า<_>การโฆษณาจัดหางานเชิญชวนคนหางานไปทำงานทางสื่อโซเชียลมีเดียดังกล่าว<_>ไม่มีรายละเอียดชื่อบริษัทจัดหางาน<_>ตำแหน่งงาน<_>และคุณสมบัติ<_>ซึ่งไม่สามารถทำได้<_>เนื่องจากฝ่าฝืนพระราชบัญญัติจัดหางานและคุ้มครองคนหางาน<_>พ.ศ.<_>2528<_>มีความผิดตามมาตรา<_>66<_>โดยการโฆษณาจัดหางานเพื่อพาคนไปทำงานต่างประเทศสามารถทำได้เฉพาะผู้ได้รับอนุญาตเท่านั้น", "นายคารม<_>ขอให้ผู้สนใจทำงานต่างประเทศ<_>ตรวจสอบข้อมูลของบริษัทจัดหางานให้รอบคอบก่อน<_>สังเกตตรวจสอบข้อมูลให้ถี่ถ้วน<_>เช่นบริษัท<_>ลักษณะงาน<_>หรือตำแหน่งที่เปิดรับ<_>เพื่อป้องกันไม่ให้คนหางานหรือนายจ้าง/สถานประกอบการถูกหลอกลวงจากกลุ่มมิจฉาชีพ", "“ขอให้ประชาชนอย่าหลงเชื่อข้อมูลดังกล่าว<_>และขอความร่วมมือไม่ส่ง<_>หรือแชร์ข้อมูลดังกล่าวต่อในช่องทางสื่อสังคมออนไลน์ต่าง<_>ๆ<_>หรือสอบถามข้อมูลได้ที่กองทะเบียนจัดหางานกลางและคุ้มครองคนหางาน<_>โทร.<_>02-248-4792<_>หรือสายด่วนกรมการจัดหางาน<_>โทร.<_>1694<_>หรือที่สายด่วนกระทรวงแรงงาน<_>โทร.1506<_>กด<_>2<_>กรมการจัดหางานและติดตามข่าวสารจากกรมการจัดหางานกระทรวงแรงงานได้ที่เว็บไซต์<_>https://www.doe.go.th/”นายคารม<_>ย้ำ"]}
{"date": "2024-1-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-โฆษกรัฐบาลเผย<_>รัฐบาลสนับสนุนธุรกิจอุตสาหกรรมดิจิทัลของไทย<_>(digital<_>startup)<_>ผ่านโครงการ<_>d-startup<_>“พาธุรกิจไทย<_>เติบโตไกลสู่ระดับโลก”<_>สนใจขอรับการสนับสนุนเริ่มต้นธุรกิจฯ<_>ได้", "content": ["โฆษกรัฐบาลเผย<_>รัฐบาลสนับสนุนธุรกิจอุตสาหกรรมดิจิทัลของไทย<_>(digital<_>startup)<_>ผ่านโครงการ<_>d-startup<_>“พาธุรกิจไทย<_>เติบโตไกลสู่ระดับโลก”<_>สนใจขอรับการสนับสนุนเริ่มต้นธุรกิจฯ<_>ได้", "โฆษกรัฐบาลเผย<_>รัฐบาลสนับสนุนธุรกิจอุตสาหกรรมดิจิทัลของไทย<_>(digital<_>startup)<_>ผ่านโครงการ<_>d-startup<_>“พาธุรกิจไทย<_>เติบโตไกลสู่ระดับโลก”<_>สนใจขอรับการสนับสนุนเริ่มต้นธุรกิจฯ<_>ได้ตั้งแต่วันนี้<_>–<_>30<_>มิถุนายน<_>2567", "วันนี้<_>(6<_>มกราคม<_>2567)<_>นายชัย<_>วัชรงค์<_>โฆษกประจำสำนักนายกรัฐมนตรี<_>เปิดเผยว่า<_>รัฐบาลมุ่งวางรากฐานอุตสาหกรรมดิจิทัลให้ประเทศ<_>รองรับการเติบโตของเทคโนโลยีในอนาคต<_>โดยเฉพาะในภาคธุรกิจที่ต้องมีการปรับเปลี่ยนกระบวนการและรูปแบบ<_>เพื่อพัฒนาไปสู่นวัตกรรมสินค้าและบริการให้สอดคล้องกับความต้องการของผู้บริโภคยุคใหม่<_>โดยสำนักงานส่งเสริมเศรษฐกิจดิจิทัล<_>(depa)<_>ได้จัดทำโครงการ<_>d-startup<_>ระยะเริ่มต้น<_>(early<_>stage)<_>s2<_>“พาธุรกิจไทย<_>เติบโตไกลสู่ระดับโลก”<_>ครั้งที่<_>1<_>ประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>เปิดรับสมัครบุคคลหรือนิติบุคคลเพื่อขอรับการส่งเสริมและสนับสนุนการเริ่มต้นธุรกิจอุตสาหกรรมดิจิทัล<_>พร้อมผลักดัน<_>digital<_>startup<_>ของไทยให้มีศักยภาพการเติบโตเชิงธุรกิจ<_>ครอบคลุมสายงานต่าง<_>ๆ<_>ในกลุ่มอุตสาหกรรมเป้าหมาย<_>8<_>สาขา<_>ได้แก่<_>บริการภาครัฐ<_>สุขภาพ<_>ท่องเที่ยว<_>การเกษตร<_>การศึกษา<_>การบริการ<_>การเงิน<_>และ<_>เมืองอัจฉริยะ<_>7<_>ด้าน", "โฆษกประจำสำนักนายกรัฐมนตรี<_>ระบุว่า<_>ที่ผ่านมา<_>ดีป้าส่งเสริมธุรกิจ<_>digital<_>startup<_>ของไทยแล้วจำนวน<_>160<_>ธุรกิจ<_>สร้างมูลค่าทางเศรษฐกิจได้กว่า<_>15,000<_>ล้านบาท<_>โดยในปี<_>2567<_>นี้<_>โครงการดังกล่าวดำเนินการภายใต้มาตรการช่วยเหลือหรือการอุดหนุนเพื่อการเริ่มต้นธุรกิจอุตสาหกรรมดิจิทัล<_>(depa<_>digital<_>startup<_>fund)<_>เพื่อส่งเสริมให้เกิดการต่อยอดผลิตภัณฑ์หรือบริการดิจิทัลสู่ตลาดเชิงพาณิชย์<_>ซึ่งดีป้าจะเป็นผู้พิจารณาผ่านกลไกสนับสนุนในรูปแบบ<_>angel<_>fund<_>โดยกำหนดคุณสมบัติหลัก<_>ดังนี้", "-<_>บุคคลธรรมดาหรือนิติบุคคลในรูปแบบบริษัทจำกัด<_>ที่จดทะเบียนจัดตั้งไม่เกิน<_>3<_>ปี<_>ซึ่งประกอบธุรกิจเกี่ยวกับอุตสาหกรรมดิจิทัลตามเป้าหมาย<_>8<_>สาขา<_>ได้แก่<_>บริการภาครัฐ<_>สุขภาพ<_>ท่องเที่ยว<_>การเกษตร<_>การศึกษา<_>การบริการ<_>การเงิน<_>และ<_>เมืองอัจฉริยะ<_>7<_>ด้าน", "-<_>วงเงินสนับสนุน<_>สูงสุดไม่เกิน<_>1,000,000<_>บาท<_>ต่อโครงการ<_>โดยกำหนดเป้าหมายที่จำนวน<_>15<_>โครงการ", "ทั้งนี้<_>ผู้ที่สนใจสามารถยื่นข้อเสนอโครงการเพื่อพิจารณาขอรับการส่งเสริมและสนับสนุนผ่านระบบออนไลน์ที่<_>member.depa.or.th<_>และศึกษารายละเอียดเพิ่มเติมได้ที่เว็บไซต์<_>www.depa.or.th/startup<_>หรือ<_>sta@depa.or.th<_>เบอร์โทรศัพท์<_>0<_>2026<_>2333<_>ต่อ<_>1128<_>1272<_>หรือ<_>1025<_>โดยสามารถสมัครเข้าร่วมโครงการได้ตั้งแต่วันนี้<_>จนถึงวันที่<_>30<_>มิถุนายน<_>2567", "“นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>ย้ำถึงการสนับสนุนธุรกิจสตาร์ทอัพ<_>และให้ความสำคัญกับธุรกิจอุตสาหกรรมดิจิทัลของไทย<_>ภาครัฐพร้อมสร้างพื้นที่<_>และโอกาสเพื่อให้ทุกภาคส่วนสามารถเข้าถึงการสนับสนุนหรือแหล่งเงินทุนได้<_>โดยนายกรัฐมนตรีเชื่อมั่นในศักยภาพ<_>ความคิดสร้างสรรค์<_>ของสตาร์ทอัพไทย<_>เชื่อว่าการพัฒนาเทคโนโลยีและนวัตกรรมที่ตอบโจทย์เศรษฐกิจและสังคม<_>และสามารถต่อยอดไปสู่การพัฒนาเชิงพาณิชย์<_>สร้างแต้มต่อของขีดความสามารถในการแข่งขันของประเทศได้ในอนาคต”<_>นายชัย<_>กล่าว"]}
{"date": "2024-1-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​เริ่มแล้ววันนี้!!<_>ออมสิน<_>เดินหน้าอุ้มลูกหนี้สินเชื่อโควิด<_>6.3<_>แสนคนตามนโยบายรัฐบาล<_>รองโฆษกรัฐบาล<_>รัดเกล้า<_>ย้ำ<_>นายกฯ<_>มีความตั้งใจจริงในการแก้ไขปัญหาหนี้สินประชาชน", "content": ["​เริ่มแล้ววันนี้!!<_>ออมสิน<_>เดินหน้าอุ้มลูกหนี้สินเชื่อโควิด<_>6.3<_>แสนคนตามนโยบายรัฐบาล<_>รองโฆษกรัฐบาล<_>รัดเกล้า<_>ย้ำ<_>นายกฯ<_>มีความตั้งใจจริงในการแก้ไขปัญหาหนี้สินประชาชน", "​เริ่มแล้ววันนี้!!<_>ออมสิน<_>เดินหน้าอุ้มลูกหนี้สินเชื่อโควิด<_>6.3<_>แสนคนตามนโยบายรัฐบาล<_>รองโฆษกรัฐบาล<_>รัดเกล้า<_>ย้ำ<_>นายกฯ<_>มีความตั้งใจจริงในการแก้ไขปัญหาหนี้สินประชาชน<_>ไม่อยากให้หนี้เสียและยังสามารถเข้าถึงแหล่งเงินได้อีก", "วันนี้<_>(6<_>มกราคม<_>2567)<_>นางรัดเกล้า<_>อินทวงศ์<_>สุวรรณคีรี<_>รองโฆษกประจำสำนักนายกรัฐมนตรี<_>ภายหลังจากรัฐบาลมีมาตรการแก้ไขปัญหาหนี้เพื่อช่วยเหลือประชาชน<_>กระทรวงการคลังที่กำกับดูแลสถาบันการเงินของรัฐ<_>จึงเร่งรัดทยอยออกมาตรการแก้หนี้ออกมาอย่างต่อเนื่อง<_>โดยก่อนหน้าที่<_>ครม.มอบหมายให้ธนาคารออมสินช่วยเหลือลูกหนี้โครงการสินเชื่อเพื่อเป็นค่าใช้จ่ายสำหรับผู้มีอาชีพอิสระที่ได้รับผลกระทบจากไวรัสโคโรนา<_>(covid-19)<_>ซึ่งธนาคารได้ปล่อยกู้ให้รายละ<_>10,000<_>บาท<_>ดังนั้นจึงให้ธนาคารดำเนินการตามกระบวนการติดตามทวงถามให้ชำระหนี้ก่อน<_>แต่หากลูกหนี้รายใดที่สุดแล้วยังคงประสบความเดือดร้อนต่อเนื่อง<_>ทำให้ไม่สามารถชำระหนี้ได้ตามปกติ<_>ให้ธนาคารนำงบประมาณที่รัฐจัดสรรสำหรับชดเชยความเสียหาย<_>ตามโครงการสินเชื่อดังกล่าวมาช่วยเหลือลูกหนี้ให้หลุดพ้นจากสถานะหนี้เสีย<_>(npls)<_>และไม่เสียประวัติเครดิตที่จะทำให้ไม่สามารถเข้าถึงแหล่งเงินในระบบได้อีก", "ทั้งนี้ธนาคารจะเริ่มดำเนินการตั้งแต่วันที่<_>6<_>มกราคม<_>2567<_>เป็นต้นไป<_>กำหนดแล้วเสร็จภายในเดือนมกราคม<_>2567<_>ซึ่งคาดว่าจะสามารถช่วยเหลือลูกหนี้จำนวน<_>กว่า<_>630,000<_>ราย", "\"นายเศรษฐา<_>ทวีสิน<_>นายกฯและรมว.กระทรวงการคลัง<_>มีความตั้งใจจริงในการแก้ไขปัญหาหนี้สินของประชาชนทุกกลุ่ม<_>และเห็นถึงความเดือดร้อน<_>จึงไม่อยากให้ประชาชนที่กู้เงินเสียประวัติ<_>อีกทั้งยังสามารถเข้าถึงแหล่งเงินได้อีก<_>เพื่อนำไปเป็นทุนประกอบอาชีพต่อได้<_>ดังนั้นขอประชาชนอย่ากังวล\"<_>รัดเกล้า<_>กล่าว"]}
{"date": "2024-1-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>แจงสภาฯ<_>ยืนยันไม่มีการแบ่งแยกจัดสรรงบฯ<_>ย้ำภายใน<_>4<_>ปี<_>จะนำความมั่งคั่ง<_>ให้ประชาชนมีความเป็นอยู่ที่มั่นคง<_>ทำให้ชีวิตคนใต้ดีขึ้น", "content": ["นายกฯ<_>แจงสภาฯ<_>ยืนยันไม่มีการแบ่งแยกจัดสรรงบฯ<_>ย้ำภายใน<_>4<_>ปี<_>จะนำความมั่งคั่ง<_>ให้ประชาชนมีความเป็นอยู่ที่มั่นคง<_>ทำให้ชีวิตคนใต้ดีขึ้น", "วันนี้<_>(5<_>มกราคม<_>2567)<_>เวลา<_>17.58<_>น.<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>ชั้น<_>2<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าร่วมการประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>5<_>(สมัยสามัญประจำปีครั้งที่<_>2)<_>เป็นพิเศษ<_>เพื่อพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>โดยนายกรัฐมนตรีชี้แจงถึงประเด็นเรื่องการดูแลประชาชนภาคใต้<_>ดังนี้", "นายกรัฐมนตรีกล่าวว่า<_>วันนี้ตนได้นั่งฟังการอภิปราย<_>พยายามที่จะกลั่นกรองคำติชม<_>คำแนะนำของสมาชิกสภาฯ<_>ทุกท่านตั้งแต่เมื่อวานนี้ช่วงเย็น<_>อยากจะขอชี้แจงเพิ่มเติมเกี่ยวกับเรื่องการดูแลพี่น้องประชาชนภาคใต้<_>ซึ่งในวันที่ได้แถลงนโยบายก็ได้มีข้อเตือนมา<_>ตนก็ได้ชี้แจงไปแล้ว<_>แต่วันนี้ก็ยังมีข้อกังขาอีก<_>หน้าที่ฝ่ายบริหารก็ต้องชี้แจงต่อไป<_>โดยในเรื่องภาคใต้ขอแยกระหว่างความมั่นคงกับความมั่งคั่ง<_>การใส่เงินกับการใส่ใจ<_>ซึ่งเรื่องงบประมาณเป็นเรื่องของการใส่เงิน<_>เวลาที่เราทำ<_>budget<_>ไม่ได้คิดถึงว่าจะเป็นภาคไหนได้เงินเท่าไร<_>เราให้เกียรติกับพี่น้องประชาชนคนไทยทุกคนเท่าเทียมเสมอภาค<_>ไม่เคยกีดกันแบ่งแยก<_>เป็นความสัตย์จริง<_>เป็นปรัชญาหลักในการทำงบประมาณฉบับนี้ขึ้นมา<_>ซึ่งการใส่เงินเป็นส่วนหนึ่ง<_>แต่วันนี้นอกจากเรื่องการใส่เงินแล้ว<_>อยากพูดถึงเรื่องการใส่ใจด้วย<_>จากรัฐบาลนี้", "นายกรัฐมนตรีกล่าวว่า<_>ตั้งแต่ที่เป็นนายกรัฐมนตรีตนได้ลงไปที่ภาคใต้หลายหน<_>ได้ชี้แจงไปหลายหนแล้ว<_>เรื่องเมกะโปรเจกต์ใหญ่<_>ๆ<_>ก็อยู่ที่ภาคใต้มาก<_>ไม่ว่าจะเป็น<_>landbridge<_>ซึ่งจะสร้างความเจริญอย่างมากมายให้กับพี่น้องประชาชนคนใต้ทั้งหมด<_>เรื่องการขยายสนามบินภูเก็ต<_>หรือ<_>อันดามัน<_>international<_>ซึ่งที่จริงไม่ได้ทำให้จังหวัดภูเก็ตเจริญอย่างเดียว<_>จังหวัดกระบี่<_>จังหวัดพังงา<_>ด้วย<_>ทั้งนี้<_>รัฐบาลเราได้มีการลงไปสำรวจ<_>ทำถนนอ้อมเมือง<_>นำความเจริญมาให้กับจังหวัดภูเก็ต<_>เรื่องนี้เป็นเรื่องการใส่เงิน<_>ขณะที่ในเรื่องใส่ใจ<_>ตนได้ลงไปที่<_>3<_>จังหวัดชายแดนภาคใต้<_>2<_>หนแล้ว<_>ลงไปดูเรื่องการเจรจาการค้า<_>ชีวิตความเป็นอยู่ของพี่น้อง<_>3<_>จังหวัดชายแดนภาคใต้<_>ไปพบปะกับท่านนายกรัฐมนตรีมาเลเซีย<_>ในเรื่องการสร้างสะพานที่<_>2<_>การเจรจาเรื่องนิคมอุตสาหกรรม<_>การดูแลเรื่องตรวจคนเข้าเมือง<_>ทำให้การท่องเที่ยวระหว่างประเทศของเราดีขึ้นมาก<_>ทำให้พี่น้อง<_>3<_>จังหวัดชายแดนภาคใต้มีกินมีใช้<_>มีเงินเยอะขึ้น<_>ซึ่งสอดคล้องกับเรื่องความมั่นคงที่ความรุนแรงก็ลดน้อยลงไป<_>และเมื่อวันนี้ที่เราทำเรื่องความมั่นคงดีขึ้นมากแล้ว<_>เรื่องความมั่งคั่งก็เป็นเรื่องสำคัญที่รัฐบาลนี้ต้องนำความเจริญ<_>ต้องนำเศรษฐกิจที่มีการพัฒนา<_>มีการยกระดับ<_>เพื่อให้ประชาชนมีเงินในกระเป๋ามากยิ่งขึ้น", "โดยสิ้นเดือน<_>ก.พ.<_>ตนจะลงพื้นที่<_>3<_>จังหวัดภาคใต้<_>ไม่ใช่ไปดูเรื่องความมั่นคง<_>แต่ไปดูเรื่องเศรษฐกิจ<_>ไปพร้อมกับรัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา<_>และรัฐมนตรีว่าการกระทรวงวัฒนธรรม<_>เพื่อไปดูเรื่องต่าง<_>ๆ<_>ที่เกี่ยวข้องกับการท่องเที่ยว<_>ศิลปะ<_>วัฒนธรรม<_>อาหาร<_>ซึ่งหลายอย่างเชื่อว่ามีของดีอยู่มากใน<_>3<_>จังหวัดชายแดนภาคใต้<_>รัฐบาลนี้ใส่ใจ<_>หลาย<_>ๆ<_>อย่างจะถูกนำขึ้นมา<_>อย่างเมืองยะลา<_>เป็นเมืองที่มีผังเมืองสวยที่สุดในประเทศและพร้อมรับนักท่องเที่ยว<_>อาหารใต้มีสเน่ห์<_>มีเอกลักษณ์<_>แต่ขาดการโปรโมทในเวทีโลก<_>ดังนั้น<_>หากผู้ใหญ่ในรัฐบาลลงพื้นที่และสนับสนุนต่อเนื่อง<_>ก็เชื่อว่าสิ่งดี<_>ๆ<_>เหล่านี้จะนำเงินเข้าประเทศได้จำนวนมาก<_>ทำให้พี่น้องประชาชนภาคใต้มีกินมีใช้ขึ้นอีก", "“อย่างประเทศฝรั่งเศส<_>หลายท่านดื่มไวน์ก็รู้ว่าองุ่นกิโลกรัมละไม่กี่ร้อย<_>แต่ถ้านำไปทำเป็นสินค้าที่มี<_>value<_>added<_>จริง<_>ๆ<_>กลายเป็นไวน์<_>ขวดหนึ่งก็เป็นหลายหมื่นได้<_>ตัวอย่างมีอยู่ใน<_>3<_>จังหวัดชายแดนภาคใต้<_>ซึ่งผมจะลงไปดูในครั้งนี้<_>ไม่ว่าจะเป็นเรื่องปลาหน้าตก<_>หรือปลานิลสายน้ำไหล<_>ที่เลี้ยงโดยว่ายสวนน้ำขึ้นไปที่มีราคาสูงถึงตัวละ<_>3,000<_>บาท<_>ไม่มีใครทราบ<_>ไม่มีใครโปรโมท<_>แต่ผมเชื่อว่า<_>หลังจากสิ้นเดือนหน้าแล้ว<_>รัฐบาลนี้ลงไปจะสร้างตลาดให้กับสินค้าประเภทนี้และอีกหลายประเภท<_>ซึ่งยังไม่มีใครสร้าง”<_>นายกรัฐมนตรีกล่าว", "นายกรัฐมนตรียังชี้แจงถึงเรื่องสนามบินจังหวัดยะลา<_>ที่มีการลงทุนและเปิดใช้บริการแล้วแต่ขณะนี้<_>หยุดบิน<_>เพราะไม่มีความต้องการใช้<_>การที่เราจะลงไปช่วยโปรโมท<_>3<_>จังหวัดชายแดนภาคใต้<_>เพื่อให้เกิดความต้องการใช้<_>หวังว่าจะมีสายการบินที่จะไปเปิดการบินต่อไปในอนาคต<_>ทั้งนี้<_>เครื่องบินที่บินลงสนามบินเบตงจะต้องเป็นเครื่องบินใบพัด<_>ไม่สามารถใช้เครื่องบินขนาดใหญ่ได้<_>เพราะขนาดของเครื่องบินทำให้ต้องบินไปวนกลับมาลง<_>ซึ่งต้องล้ำเข้าไปในเขตชายแดนมาเลเซีย<_>ดังนั้น<_>ตนจะไปปรึกษาพูดคุยกับนายกฯ<_>มาเลเซีย<_>เพื่อที่จะอนุญาตให้เราสามารถบินข้ามไปได้ในเวลาที่เราจะลงหรือเวลาจะขึ้น<_>ซึ่งรายละเอียดเล็ก<_>ๆ<_>เหล่านี้<_>ถ้าเรามีศิลปะ<_>วัฒนธรรม<_>อาหารที่ดี<_>แต่ไม่มี<_>connectivity<_>ที่ดีก็ไม่มีประโยชน์<_>ต้องทำควบคู่กันไป<_>โดยมั่นใจว่าเรื่องเหล่านี้<_>ถ้าเราไปสร้าง<_>demand<_>ได้<_>สายการบินก็จะกลับมาบินอย่างปกติ", "นายกรัฐมนตรีกล่าวย้ำมั่นใจว่าภายใน<_>4<_>ปีที่ผมเป็นนายกรัฐมนตรี<_>จะนำความมั่งคั่ง<_>จะทำให้ชีวิตประชาชนมีความเป็นอยู่ที่มั่นคง<_>โดยเฉพาะอย่างยิ่งในจังหวัดชายแดนภาคใต้<_>มั่นใจว่าชีวิตความเป็นอยู่ของชาวภาคใต้ทั้งหมดจะดีขึ้นอย่างไม่เคยมีมาก่อน"]}
{"date": "2024-1-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ขอบคุณสำหรับความเห็น<_>ข้อสังเกต<_>และข้อเสนอแนะ<_>ยืนยันใช้งบประมาณปี<_>67<_>อย่างมีประสิทธิภาพ<_>อย่างมีเป้าหมาย<_>ให้คุ้มกับเงินภาษีของประชาชน", "content": ["นายกฯ<_>ขอบคุณสำหรับความเห็น<_>ข้อสังเกต<_>และข้อเสนอแนะ<_>ยืนยันใช้งบประมาณปี<_>67<_>อย่างมีประสิทธิภาพ<_>อย่างมีเป้าหมาย<_>ให้คุ้มกับเงินภาษีของประชาชน", "วันนี้<_>(5<_>มกราคม<_>2567)<_>เวลา<_>20.10<_>น.<_>ณ<_>ห้องประชุมสภาผู้แทนราษฎร<_>ชั้น<_>2<_>อาคารรัฐสภา<_>ถนนสามเสน<_>เขตดุสิต<_>กรุงเทพฯ<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เข้าร่วมการประชุมสภาผู้แทนราษฎร<_>ชุดที่<_>26<_>ปีที่<_>1<_>ครั้งที่<_>5<_>(สมัยสามัญประจำปีครั้งที่<_>2)<_>เป็นพิเศษ<_>เพื่อพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>นายกรัฐมนตรีได้กล่าวขอบคุณในนามของรัฐบาลว่า", "ขอขอบคุณท่านประธานและท่านสมาชิกผู้ทรงเกียรติทุกท่านที่ได้ร่วมกันพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>2567<_>ที่รัฐบาลเสนอ<_>ตนเองขอเรียนว่า<_>แม้การจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ<_>พ.ศ.<_>2567<_>จะถูกจัดทำภายใต้เวลาที่เร่งด่วน<_>มีงบประจำ<_>งบผูกพันที่รัฐบาลจะต้องดูแลอย่างเป็นธรรมและมีวงเงินที่จำกัด<_>แต่รัฐบาลจะยังคงให้ความสำคัญกับการมุ่งทำให้ชีวิตประชาชนดีขึ้นผ่านการดำเนินนโยบายที่ครอบคลุมทางด้านเศรษฐกิจ<_>สังคม<_>และการเมือง<_>ด้วยโยบายระยะสั้นและนโยบายระยะยาว<_>สำหรับงบประมาณวาระที่พิจารณาอยู่นี้มีจุดสำคัญ<_>คือ<_>เป็นงบประมาณที่<_>4<_>เพิ่ม<_>1<_>ลด<_>ดังนี้", "1.<_>มีการจัดงบประมาณเพิ่มขึ้นเมื่อเทียบกับปีก่อน<_>2.<_>เพิ่มเงินลงทุนเพื่อยกระดับชีวิตความเป็นอยู่ของประชาชน<_>3.<_>เงินคงคลังเพิ่มขึ้นจากการจ่ายเงินคืนเพื่อรักษาวินัยทางด้านการเงินการคลัง<_>4.<_>รายได้เพิ่มขึ้นซึ่งตนเองมั่นใจว่าเราจะสามารถขยายฐานภาษีจากการจัดเก็บรายได้ให้เป็นธรรม<_>และ<_>1<_>ลด<_>คือ<_>รัฐบาลจะขาดดุลลดลงซึ่งจะเป็นการลงทุนทางการเงินที่คุ้มค่า", "นายกรัฐมนตรีกล่าวต่อไป<_>ยังมีอีกหลายนโยบายที่ตนเองได้แถลงไว้<_>อาทิ<_>การเจรจา<_>fta<_>การยกระดับวีซ่าของประเทศไทย-จีน<_>โดยไม่ต้องขอวีซ่า<_>การกระตุ้นการท่องเที่ยวโดยการยกเว้นวีซ่า<_>เรื่องต่าง<_>ๆ<_>เหล่านี้ไม่ใช้งบประมาณ<_>แค่เปลี่ยนขบวนการทำงานปลดล็อคกฎระเบียบบางอย่าง<_>แต่สามารถสร้าง<_>impact<_>ได้อย่างมหาศาล<_>ทั้งนี้<_>มั่นใจว่าแม้จะเหลือระยะเวลาในการใช้งบประมาณปี<_>2567<_>ไม่นาน<_>แต่รัฐบาลจะใช้งบประมาณให้มีประสิทธิภาพ<_>ใช้อย่างรู้คุณค่า<_>ใช้อย่างมีเป้าหมายให้คุ้มกับเงินภาษีของประชาชน<_>สำหรับความเห็น<_>ข้อสังเกตและข้อเสนอแนะต่าง<_>ๆ<_>ขอฝากให้คณะกรรมาธิการวิสามัญที่สภาฯ<_>นี้<_>แต่งตั้งขึ้นนำไปใช้ประกอบการพิจารณา<_>ตรวจสอบรายละเอียดของร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ<_>2567<_>ให้เป็นไปโดยรอบคอบ"]}
{"date": "2024-1-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รองนายกฯสมศักดิ์<_>พบปะชาวม้ง<_>จังหวัดตาก<_>ประทับใจ<_>หลังได้ร่วมกิจกรรม<_>พบปัญหา<_>ทั้งแหล่งน้ำและที่ดินทำกิน<_>พร้อมประสานช่วยทันที", "content": ["รองนายกฯสมศักดิ์<_>พบปะชาวม้ง<_>จังหวัดตาก<_>ประทับใจ<_>หลังได้ร่วมกิจกรรม<_>พบปัญหา<_>ทั้งแหล่งน้ำและที่ดินทำกิน<_>พร้อมประสานช่วยทันที", "รองนายกฯสมศักดิ์<_>พบปะชาวม้ง<_>จังหวัดตาก<_>ประทับใจ<_>หลังได้ร่วมกิจกรรม<_>พบปัญหา<_>ทั้งแหล่งน้ำและที่ดินทำกิน<_>พร้อมประสานช่วยทันที<_>ยัน<_>กลุ่มชาติพันธุ์แม้จะเป็นชนเผ่า<_>ก็ต้องได้รับสิทธิเสมอภาค", "วันที่<_>6<_>มกราคม<_>2567<_>นายสมศักดิ์<_>เทพสุทิน<_>รองนายกรัฐมนตรี<_>เปิดเผยว่า<_>ในช่วงปีใหม่ที่ผ่านมา<_>ตนได้มีโอกาสไปยังหมู่บ้าน<_>เจดีย์โคะ<_>อำเภอแม่สอด<_>จังหวัดตาก<_>โดยได้ไปร่วมกิจกรรมจำนวนมากของชาวเผ่าม้ง<_>ตนรู้สึกชื่นชอบในอัตลักษณ์<_>วิถีการใช้ชีวิต<_>และประเพณีต่างๆ<_>ที่ได้ร่วมอย่างมาก<_>ทั้งการร้องรำทำเพลง<_>แต่งตัวสวยงาม<_>โดยมี<_>1<_>กิจกรรมที่อยากยกตัวอย่าง<_>คือ<_>การละเล่นลูกช่วง<_>หรือ<_>“จุเป๊าะ”<_>โดยการเล่นนั้น<_>จะแบ่งเป็นฝ่ายหญิงกับฝ่ายชาย<_>โยนลูกช่วงที่มีขนาดประมาณลูกเทนนิส<_>ให้กันไปมาและสามารถทำการสนทนา<_>เกี้ยวพาราสี<_>สร้างความคุ้นเคยกันในชุมชน<_>แต่กิจกรรมนี้หญิงสาว<_>ที่แต่งงานแล้วจะไม่สามารถร่วมได้<_>ซึ่งงานประเพณีนี้<_>จะจัดปีละ<_>2<_>ครั้ง<_>คือ<_>1.ประเพณีกินข้าวปีใหม่<_>จัดระหว่างวันที่<_>25-29<_>ตุลาคมของทุกปี<_>และครั้งที่<_>2<_>ประเพณีปีใหม่ม้ง<_>จะจัดระหว่าง<_>29<_>ธันวาคม<_>-<_>2<_>มกราคม<_>ของทุกปี<_>จึงอยากเชิญชวนพี่น้องทุกท่านไปสัมผัสวิถีชีวิตชาวม้ง<_>ตนยืนยันว่า<_>จะได้รับความประทับใจอย่างแน่นอน", "นายสมศักดิ์<_>เปิดเผยอีกว่า<_>การไปร่วมงานในครั้งนี้ยังมีโอกาสได้พบปะพูดคุยกับผู้นำชุมชน<_>ซึ่งได้รับทราบปัญหา<_>เรื่องที่ดินทับซ้อนที่ป่า<_>รวมถึงความต้องการโฉนดที่ดิน<_>สปก.<_>การขาดแหล่งน้ำ<_>เพราะในพื้นที่มีสภาพแห้งแล้ง<_>ขาดแคลนแม้กระทั่งสิ่งอุปโภค-บริโภค<_>เป็นต้น<_>ที่เวลานี้ไม่ได้รับการสนับสนุนจากส่วนราชการในพื้นที่<_>ขณะเดียวกันในพื้นที่เจดีย์โคะ<_>ควรมีการสนับสนุนให้ทำธนาคารน้ำใต้ดินเพราะภูมิศาสตร์เป็นพื้นที่ลาดชันและมีน้ำตก<_>ซึ่งมองว่าจะเกิดประโยชน์ในเรื่องการกักเก็บน้ำได้", "“เรื่องนี้ผมรับไปประสานงานทันที<_>เพราะในเรื่องที่ดินทำกิน<_>เรื่องแหล่งน้ำนั้น<_>ถือว่าสำคัญต่อชีวิตของชาวม้ง<_>และกลุ่มชาติพันธุ์ที่อาศัยอยู่ในผืนแผ่นดินไทย<_>ทุกคน<_>แม้กลุ่มม้งจะเป็นเพียงชนเผ่า<_>แต่ในฐานะประชาชนคนไทยต้องได้รับสิทธิ<_>อย่างเท่าเทียม<_>โดยผมจะลงพื้นที่พบชาวม้งที่อำเภอภูทับเบิก<_>จังหวัดเพชรบูรณ์ในวันที่<_>14<_>มกราคมนี้ต่อไป<_>โดยสิ่งที่ผมทำในวันนี้ยืนยันชัดว่า<_>รัฐบาลของนายกรัฐมนตรี<_>นายเศรษฐา<_>ทวีสิน<_>ให้ความสำคัญกับประชาชนทุกคนในประเทศอย่างเท่าเทียม”<_>รองนายกรัฐมนตรี<_>กล่าว"]}
{"date": "2024-1-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ดีอี<_>เตือนมิจฉาชีพปลอมไลน์อ้างเป็นธนาคารกรุงไทย<_>ใช้ชื่อบัญชี<_>“ktb<_>5<_>plus”", "content": ["ดีอี<_>เตือนมิจฉาชีพปลอมไลน์อ้างเป็นธนาคารกรุงไทย<_>ใช้ชื่อบัญชี<_>“ktb<_>5<_>plus”", "กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>แจ้งเตือนไลน์ปลอมของธนาคารกรุงไทย<_>“ktb<_>5<_>plus”<_>ข่าวปลอมขึ้นแท่นอันดับ<_>1<_>รองลงมายังเป็นข่าวปล่อยสินเชื่อ-เงินกู้-หลอกลงทุน<_>ยังอาละวาดหนักทั่วโซเชียล", "นายเวทางค์<_>พ่วงทรัพย์<_>รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม<_>(ดีอี)<_>ในฐานะโฆษกกระทรวงฯ<_>กล่าวถึง<_>ผลการมอนิเตอร์และรับแจ้งข่าวปลอมของศูนย์ต่อต้านข่าวปลอม<_>ระหว่างวันที่<_>9<_>ธันวาคม<_>2566<_>-<_>4<_>มกราคม<_>2567<_>พบข้อความที่เข้ามาทั้งหมด<_>1,119,817<_>ข้อความ<_>โดยมีข้อความที่ต้องดำเนินการตรวจสอบ<_>(verify)<_>ทั้งสิ้น<_>114<_>ข้อความ<_>ทั้งนี้ช่องทางที่มีการพบเบาะแสมากที่สุด<_>คือ<_>ข้อความที่มาจาก<_>social<_>listening<_>จำนวน<_>105<_>ข้อความ<_>ตามมาด้วยการแจ้งเบาะแสผ่าน<_>line<_>official<_>จำนวน<_>9<_>ข้อความ<_>รวมเรื่องที่ต้องดำเนินการตรวจสอบ<_>81<_>เรื่อง<_>และจากการประสานงานกับหน่วยงานที่เกี่ยวข้อง<_>ได้รับผลการตรวจสอบกลับมาแล้ว<_>37<_>เรื่อง", "ทั้งนี้<_>ดีอี<_>ได้แบ่งข่าวปลอมที่ได้รับความสนใจเป็น<_>4<_>กลุ่ม<_>ประกอบด้วย", "กลุ่มที่<_>1<_>:<_>นโยบายรัฐบาล<_>ข่าวสารทางราชการ<_>ความสงบเรียบร้อยของสังคม<_>ขัดศีลธรรมอันดี<_>และความมั่นคงภายในประเทศ<_>จำนวน<_>47<_>เรื่อง<_>อาทิ<_>กรมจัดหางานเพิ่มโควต้าหาคนไปทำงานเกาหลี<_>จาก<_>2,500<_>คน<_>เป็น<_>15,000<_>คน<_>เป็นต้น", "กลุ่มที่<_>2<_>:<_>ผลิตภัณฑ์สุขภาพ<_>วัตถุอันตราย<_>เครื่องสำอาง<_>รวมถึงสินค้าและบริการที่ผิดกฎหมาย<_>จำนวน<_>22<_>เรื่อง<_>อาทิ<_>สปสช.<_>มอบของขวัญปีใหม่<_>ดูแลสุขภาพคนไทยในต่างประเทศ<_>ผ่านระบบการแพทย์ทางไกล<_>เริ่ม<_>15<_>ม.ค.<_>67เป็นต้น", "กลุ่มที่<_>3<_>:<_>ภัยพิบัติ<_>จำนวน<_>3<_>เรื่อง<_>อาทิ<_>ายกฯ<_>สั่งติดตามแผ่นดินไหวญี่ปุ่นและสึนามิ<_>เตรียมแผนช่วยคนไทยกรณี<_>ฉุกเฉิน<_>เป็นต้น", "กลุ่มที่<_>4<_>:<_>เศรษฐกิจ<_>จำนวน<_>9<_>เรื่อง<_>อาทิ<_>ตลาดหลักทรัพย์ฯ<_>เปิดขาย<_>set50<_>กองทุนรวมทองคำไทย<_>เปิดพอร์ต<_>เริ่มต้น<_>1,000<_>บาท<_>รับปันผล<_>30,000<_>บาทต่อเดือน<_>เป็นต้น", "แบ่งเป็นเรื่องการหลอกลวงธุรกรรมทางการเงิน<_>จำนวน<_>8<_>เรื่อง", "โดยพบข่าวปลอมที่ได้รับความสนใจจากประชาชนสูงสุด<_>10<_>อันดับ<_>ได้แก่", "อันดับที่<_>1<_>:<_>เรื่อง<_>กรุงไทยใช้ชื่อบัญชีไลน์<_>ktb<_>5<_>plus", "อันดับที่<_>2<_>:<_>เรื่อง<_>ธนาคารออมสินปล่อยเงินกู้ฉุกเฉิน<_>ผ่านเพจเพื่อนแท้<_>เงินด่วน", "อันดับที่<_>3<_>:<_>เรื่อง<_>ออมสินปล่อยสินเชื่อกองทุนรวม<_>ssf<_>พิเศษ<_>ผ่านเพจ<_>gsb<_>trading", "อันดับที่<_>4<_>:<_>เรื่อง<_>กรมจัดหางานเพิ่มโควตาหาคนไปทำงานเกาหลี<_>จาก<_>2,500<_>คน<_>เป็น<_>15,000<_>คน", "อันดับที่<_>5<_>:<_>เรื่อง<_>ก.ล.ต.<_>ร่วมกับหุ้น<_>cpf<_>เปิดกองทุนหุ้นเครือ<_>cp<_>ราคาเริ่มต้นที่<_>1,180<_>รับปันผล<_>390<_>ต่อวัน", "อันดับที่<_>6<_>:<_>มะเร็งรักษาหายได้<_>ด้วยต้นกาฝากทับทิม", "อันดับที่<_>7<_>:<_>เรื่อง<_>สำนักงานประกันสังคมเตรียมเก็บเพิ่ม<_>จาก<_>750<_>เป็น<_>875<_>บาท/เดือน<_>เริ่ม<_>1<_>ม.ค.<_>67", "อันดับที่<_>8<_>:<_>เรื่อง<_>กินเผ็ดเพิ่มระบบเผาผลาญในร่างกาย<_>ทำให้ผอมเร็ว", "อันดับที่<_>9<_>:<_>เรื่อง<_>ไปรษณีย์เตือนมีผู้ติดเชื้อโควิด<_>19<_>จากจดหมายหรือพัสดุ", "อันดับที่<_>10<_>:<_>เรื่อง<_>สภากาชาดไทยจำหน่ายเลือดที่ได้จากการบริจาคฟรีให้กับโรงพยาบาล", "อย่างไรก็ตาม<_>กระทรวงดีอี<_>ขอให้ประชาชนตระหนักรู้เท่าทันข่าวปลอมที่ถูกแพร่กระจายบนสื่อออนไลน์/โซเชียล<_>ซึ่งหากขาดความรู้เท่าทัน<_>และมีการส่งต่อข้อมูลข่าวปลอมเหล่านี้<_>ก็จะทำให้ได้รับข้อมูลผิดๆ<_>และส่งผลกระทบกับประชาชนที่หลงเชื่อข่าวปลอม<_>ดังกล่าว<_>โดยสามารถติดตามและแจ้งเบาะแสข่าวปลอม<_>ผ่านช่องทางต่างๆของศูนย์ต่อต้านข่าวปลอมได้ที่ไลน์@antifakenewscenter", "เว็บ<_>https://www.antifakenewscenter.com/", "ทวิตเตอร์<_>https://twitter.com/afncthailand", "และสายด่วน<_>gcc<_>1<_>ต่อ<_>87<_>ตลอด<_>24<_>ชั่วโมง"]}
{"date": "2024-1-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>เข้าร่วมประชุมสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>ครั้งที่<_>1/2567", "content": ["ที่ปรึกษาฯ<_>ดนัยณัฏฐ์<_>เข้าร่วมประชุมสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>ครั้งที่<_>1/2567", "วันที่<_>5<_>มกราคม<_>2567<_>นายดนัยณัฏฐ์<_>โชคอำนวย<_>ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เข้าร่วมการประชุมสภานโยบายการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรมแห่งชาติ<_>ครั้งที่<_>1/2567<_>โดยมี<_>นายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง<_>เป็นประธานการประชุม<_>พร้อมด้วย<_>นายอนุทิน<_>ชาญวีรกูล<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย<_>และนางสาวศุภมาส<_>อิศรภักดี<_>รัฐมนตรีว่าการกระทรวงการอุดมศึกษา<_>วิทยาศาสตร์<_>วิจัยและนวัตกรรม<_>เข้าร่วมด้วย<_>ณ<_>ตึกภักดีบดินทร์<_>ทำเนียบรัฐบาล", "สำหรับการประชุมในครั้งนี้<_>นายกรัฐมนตรีได้มอบแนวทางในการขับเคลื่อน<_>ดังนี้<_>1)<_>ในด้านอุดมศึกษา<_>จากการที่นายกรัฐมนตรีได้เดินทางไปเยือนประเทศต่าง<_>ๆ<_>และได้พบปะกับนักลงทุนต่างชาติ<_>ทั้งประเทศจีน<_>สหรัฐอเมริกา<_>ซาอุดีอาระเบีย<_>สิงคโปร์<_>เป็นต้น<_>พบว่า<_>ปัจจัยสำคัญประการหนึ่งที่ส่งผลต่อการตัดสินใจลงทุนของผู้ประกอบการ<_>คือ<_>เรื่องทักษะของแรงงาน<_>ซึ่งผู้ประกอบการต่างประเทศ<_>ต้องการแรงงานที่มีทักษะสูง<_>ในขณะที่แรงงานไทยนั้น<_>มีปัญหาช่องว่างของทักษะ<_>(skill<_>gap)<_>หรือ<_>แรงงานที่ไม่สามารถทำงานได้ตามความคาดหวังของนายจ้าง<_>โดยเฉพาะในอุตสาหกรรมที่เกี่ยวข้องกับ<_>stem<_>(science<_>technology<_>engineering<_>mathematics)", "2)<_>ในด้านวิทยาศาสตร์<_>วิจัย<_>และนวัตกรรม<_>รัฐบาลมีความตั้งใจที่จะเห็นงานวิจัย<_>r&d<_>ที่ตรงกับนโยบายรัฐบาล<_>ไม่ว่าจะเป็น<_>รถยนต์สมัยใหม่<_>เช่น<_>ev<_>หรือแม้ไฮโดรเจนที่ยังอยู่ในขั้นเริ่มต้น<_>พลังงานสะอาด<_>พลังงานหมุนเวียน<_>เศรษฐกิจสีเขียว<_>artificial<_>intelligence<_>quantum<_>computing<_>เทคโนโลยีที่เกี่ยวกับ<_>computer<_>การเป็น<_>medical<_>hub<_>ที่ต้องมีเทคโนโลยีทางการแพทย์สมัยใหม่<_>การเป็นศูนย์กลางเทคโนโลยีดิจิทัล<_>การวิจัยเรื่องอาหารแห่งอนาคต<_>และเทคโนโลยีอาหาร<_>(future<_>food<_>&<_>food<_>tech)<_>และอีกหลาย<_>ๆ<_>ส่วน", "นอกจากนี้<_>นายกรัฐมนตรี<_>ได้เน้นย้ำถึงการแต่งตั้งประธานกรรมการ<_>กรรมการผู้แทนหน่วยงาน<_>กรรมการผู้แทนสถาบันอุดมศึกษา<_>และกรรมการผู้ทรงคุณวุฒิในคณะกรรมการส่งเสริมวิทยาศาสตร์<_>วิจัยและนวัตกรรมว่าให้คณะกรรมการที่มีหน้าที่ตรวจสอบคุณสมบัติให้ถูกต้องเป็นไปตามกฎหมาย<_>ระเบียบที่เกี่ยวข้อง<_>อย่างรอบคอบ<_>และเป็นไปตามหลักธรรมาภิบาล<_>เพื่อให้เกิดประสิทธิภาพในการทำงานสูงสุดต่อองค์กรและประเทศชาติต่อไป"]}
{"date": "2024-1-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-​ผู้ช่วยรัฐมนตรีศิรินันท์<_>ร่วมหารือในการประชุมกรรมการนโยบายเศรษฐกิจระหว่างประเทศ<_>ครั้งที่<_>1/2567", "content": ["​ผู้ช่วยรัฐมนตรีศิรินันท์<_>ร่วมหารือในการประชุมกรรมการนโยบายเศรษฐกิจระหว่างประเทศ<_>ครั้งที่<_>1/2567", "วันนี้<_>(5<_>มกราคม<_>2567)<_>นางสาวศิรินันท์<_>ศิริพานิช<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงอุตสาหกรรม<_>ได้รับมอบหมายจากนางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ในฐานะกรรมการนโยบายเศรษฐกิจระหว่างประเทศ<_>(กนศ)<_>เข้าร่วมการประชุมคณะกรรมการนโยบายเศรษฐกิจระหว่างประเทศ<_>(กนศ)<_>ครั้งที่<_>1/2567<_>พร้อมด้วย<_>นางศิริเพ็ญ<_>เกียรติเฟื่องฟู<_>รองผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>เพื่อขับเคลื่อนแผนยุทธศาตร์ในการเจรจาจัดทำความตกลงการค้าเสรี<_>(fta)<_>ของไทย<_>โดยมี<_>นายปานปรีย์<_>พหิทธานุกร<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการต่างประเทศ<_>เป็นประธานการประชุม<_>ณ<_>ห้องประชุม<_>302<_>อาคารรัฐสภา"]}
{"date": "2024-1-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.พิมพ์ภัทรา<_>ร่วมกิจกรรมเสริมสร้างจริยธรรมฯ<_>และทำบุญเนื่องในวันปีใหม่<_>2567<_>ของ<_>กสอ.", "content": ["รมว.พิมพ์ภัทรา<_>ร่วมกิจกรรมเสริมสร้างจริยธรรมฯ<_>และทำบุญเนื่องในวันปีใหม่<_>2567<_>ของ<_>กสอ.", "วันที่<_>5<_>มกราคม<_>2567<_>นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>ร่วมกิจกรรมเสริมสร้างจริยธรรมกับการปฏิบัติงานและการสืบสานประเพณีไทยของกรมส่งเสริมอุตสาหกรรม<_>และรับฟังธรรมะหัวข้อจริยธรรมกับการปฏิบัติงาน<_>โดยพระราชวชิราภินันท์<_>พร้อมร่วมทำบุญประกอบพิธีสงฆ์<_>เนื่องในโอกาส<_>วันขึ้นปีใหม่<_>2567<_>เพื่อความเป็นสิริมงคล<_>โดยมีนายภาสกร<_>ชัยรัตน์<_>อธิบดีกรมส่งเสริมอุตสาหกรรม<_>นายวาที<_>พีระวรานุพงศ์<_>รองอธิบดีกรมส่งเสริมอุตสาหกรรม<_>ให้การต้อนรับ<_>และมีนายเอกภัทร<_>วังสุวรรณ<_>รองปลัดกระทรวงอุตสาหกรรม<_>นายเดชา<_>จาตุธนานันท์<_>นายศุภกิจ<_>บุญศิริ<_>นายเอกนิติ<_>รมยานนท์<_>ผู้ตรวจราชการกระทรวงอุตสาหกรรม<_>นายวันชัย<_>พนมชัย<_>เลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>นางวรวรรณ<_>ชิตอรุณ<_>ผู้อำนวยการสำนักงานเศรษฐกิจอุตสาหกรรม<_>และนายวีรพงษ์<_>เอี่ยมเจริญชัย<_>รองเลขาธิการสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม<_>และผู้บริหาร<_>ข้าราชการ<_>เจ้าหน้าที่กรมส่งเสริมอุตสาหกรรม<_>เข้าร่วมด้วย<_>ณ<_>ห้องประชุม<_>ชั้น<_>6<_>กรมส่งเสริมอุตสาหกรรม"]}
{"date": "2024-1-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-พิมพ์ภัทรา<_>เตรียมเยือนซาอุฯ<_>ร่วมประชุมโต๊ะกลมเรื่องแร่ธาตุ<_>พร้อมหารือดันอุตสาหกรรมฮาลาล", "content": ["พิมพ์ภัทรา<_>เตรียมเยือนซาอุฯ<_>ร่วมประชุมโต๊ะกลมเรื่องแร่ธาตุ<_>พร้อมหารือดันอุตสาหกรรมฮาลาล", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>มีกำหนดการร่วมคณะกับนายพีระพันธุ์<_>สาลีรัฐวิภาค<_>รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพลังงาน<_>ในฐานะประธานคณะกรรมการนโยบายบริหารจัดการแร่แห่งชาติ<_>เพื่อหารือความร่วมมือในการประชุมโต๊ะกลมระดับรัฐมนตรีในการประชุมฟอรั่มแร่ธาตุแห่งอนาคต<_>(future<_>minerals<_>forum<_>หรือ<_>fmf)<_>ซึ่งจัดขึ้นระหว่างวันที่<_>9-11<_>มกราคม<_>2567<_>ที่ศูนย์การประชุมนานาชาติคิง<_>อับดุล<_>อาซิซ<_>(king<_>abdul<_>aziz<_>international<_>conference<_>center)<_>ณ<_>กรุงริยาด<_>ประเทศซาอุดีอาระเบีย", "นางสาวพิมพ์ภัทรา<_>วิชัยกุล<_>รัฐมนตรีว่าการกระทรวงอุตสาหกรรม<_>เปิดเผยว่า<_>การประชุม<_>fmf<_>เป็นเวทีหารือเกี่ยวกับประเด็นที่สำคัญด้านแร่ธาตุในระดับพหุภูมิภาค<_>โดยหัวข้อสำคัญของการหารือในปีนี้<_>จะเน้นไปที่การพัฒนากรอบยุทธศาสตร์และการกำหนดเป้าหมายระดับภูมิภาคในการจัดหาแร่ธาตุที่สำคัญ<_>(critical<_>minerals)<_>การสร้างห่วงโซ่คุณค่าหรือซัพพลายเชนเพื่อรองรับการเปลี่ยนผ่านสู่พลังงานสะอาดของโลก<_>การสร้างขีดความสามารถผ่านศูนย์ความเป็นเลิศด้านแร่<_>(centers<_>of<_>excellence)<_>และการกำหนดแนวทางสนับสนุนการผลิตแร่ที่เป็นมิตรต่อสิ่งแวดล้อม<_>โดยมีรัฐมนตรีและเจ้าหน้าที่ระดับสูงของรัฐบาลจากกว่า<_>70<_>ประเทศทั่วโลกเข้าร่วม<_>นอกจากนี้<_>ยังมีเวทีการประชุมย่อยในระดับเจ้าหน้าที่อีกกว่า<_>75<_>เรื่อง", "นายอดิทัต<_>วะสีนนท์<_>อธิบดีกรมอุตสาหกรรมพื้นฐานและการเหมืองแร่<_>กล่าวเพิ่มเติมว่า<_>อุตสาหกรรมเหมืองแร่เป็นอุตสาหกรรมที่มีความสำคัญต่อความสามารถในการเปลี่ยนผ่านสู่พลังงานสะอาดและสังคมคาร์บอนต่ำเนื่องจากเทคโนโลยีสมัยใหม่ต้องใช้แร่จำนวนมากในการผลิต<_>การขยายตัวของการใช้เทคโนโลยีเหล่านี้จะทำให้ความต้องการแร่เพิ่มสูงขึ้นหลายเท่าตัว<_>ทำให้ไทยต้องเตรียมความพร้อมด้านวัตถุดิบเพื่อรองรับการเปลี่ยนแปลงในประเทศ<_>ขณะเดียวกัน<_>ภาคอุตสาหกรรมมีแนวโน้มของความต้องการใช้แร่เหล่านี้เพิ่มขึ้นภายใต้นโยบายส่งเสริมให้ไทยเป็นฐานการผลิตยานยนต์ไฟฟ้า<_>รวมถึงการเติบโตของอุตสาหกรรมพลังงานหมุนเวียน<_>ดังนั้น<_>การหารือความร่วมมือในครั้งนี้เป็นโอกาสในการเชื่อมโยงการลงทุนในระดับพหุภูมิภาคเพื่อสร้างความเชื่อมั่นเชิงวัตถุดิบแก่ภาคอุตสาหกรรมของไทยได้", "“นอกจากการเข้าร่วมประชุมโต๊ะกลมเรื่องแร่ธาตุแห่งอนาคตแล้ว<_>นางสาวพิมพ์ภัทราฯ<_>ยังมีกำหนดร่วมหารือกับรัฐมนตรีว่าการกระทรวงอุตสาหกรรมและทรัพยากรธรณีของซาอุดีอาระเบีย<_>เพื่อผลักดันความร่วมมือในการลงทุนด้านอุตสาหกรรมเหมืองแร่<_>รวมทั้งร่วมหารือกับ<_>saudi<_>standards,<_>metrology<_>and<_>quality<_>organization<_>หรือ<_>saso<_>หน่วยงานที่กำกับดูแลเรื่องมาตรฐานต่าง<_>ๆ<_>ของซาอุฯ<_>ซึ่งเป็นตลาดสินค้าฮาลาลขนาดใหญ่<_>เพื่อผลักดันให้ไทยเป็นศูนย์กลางอาหารฮาลาลในภูมิภาค<_>(halal<_>hub)<_>ที่สามารถสร้างความมั่นใจให้กับผู้บริโภคทั้งในประเทศและแถบตะวันออกกลาง<_>ตามนโยบายของนายกรัฐมนตรีและกระทรวงอุตสาหกรรมด้วย”<_>นายอดิทัตฯ<_>กล่าวทิ้งท้าย"]}
{"date": "2024-1-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-“สุริยะ”<_>มอบหมาย<_>“โฆษกคมนาคม”<_>รุกตรวจสอบเหตุผิวจราจรทรุดตัว<_>60<_>ซม.<_>บนทางหลวงหมายเลข<_>3902<_>ช่วงพระประแดง<_>-<_>บางแค<_>พบทรายไหลเข้าอุโมงค์", "content": ["“สุริยะ”<_>มอบหมาย<_>“โฆษกคมนาคม”<_>รุกตรวจสอบเหตุผิวจราจรทรุดตัว<_>60<_>ซม.<_>บนทางหลวงหมายเลข<_>3902<_>ช่วงพระประแดง<_>-<_>บางแค<_>พบทรายไหลเข้าอุโมงค์", "นายสุริยะ<_>จึงรุ่งเรืองกิจ<_>รัฐมนตรีว่าการกระทรวงคมนาคม<_>เปิดเผยว่า<_>จากกรณีเกิดเหตุผิวจราจรทรุดตัวบนทางหลวงหมายเลข<_>3902<_>ช่วงพระประแดง<_>-<_>บางแค<_>ที่<_>กม.<_>15+500<_>เมื่อวันที่<_>5<_>มกราคม<_>2567<_>เวลาประมาณ<_>14.30<_>น.<_>ที่ผ่านมา<_>จึงได้มอบหมายให้<_>นายกฤชนนท์<_>อัยยปัญญา<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงคมนาคม<_>(ผชค)<_>ในฐานะโฆษกกระทรวงคมนาคม<_>และคณะทำงานกระทรวงคมนาคม<_>ลงพื้นที่ตรวจสอบอย่างเร่งด่วนในวันนี้<_>(6<_>มกราคม<_>2567)<_>และประสานงานทุกหน่วยงานที่เกี่ยวข้อง<_>ให้ดำเนินการ<_>เร่งแก้ไขปัญหาทันที<_>เพื่ออำนวยความสะดวกการจราจรให้กับประชาชน", "นายกฤชนนท์<_>อัยยปัญญา<_>ผู้ช่วยรัฐมนตรีประจำกระทรวงคมนาคม<_>ในฐานะโฆษกกระทรวงคมนาคม<_>กล่าวว่า<_>จากการลงพื้นที่ตรวจสอบร่วมกับกรมทางหลวง<_>(ทล)<_>และหน่วยงานที่เกี่ยวข้อง<_>พบว่า<_>สาเหตุที่ผิวจราจรทรุดตัวนั้น<_>เกิดจากการดำเนินโครงการก่อสร้างอุโมงค์ส่งน้ำของการประปานครหลวง<_>(กปน)<_>ที่มีการประเมินผิดพลาด<_>จากเดิมที่คาดการณ์ว่า<_>เป็นประเภทดินเหนียว<_>แต่ข้อเท็จจริงแล้ว<_>มีดินทรายอยู่ด้วย<_>จึงทำให้ชิ้นส่วนของผนังก่อสร้างอุโมงค์<_>แตก<_>1<_>ชิ้นส่วน<_>จากทั้งหมด<_>5<_>ชิ้นส่วน<_>หลังจากนั้น<_>จึงมีน้ำและทรายไหลเข้ามายังอุโมงค์ขุดเจาะ<_>ที่ขณะนี้ขุดมาแล้วระยะ<_>1.3<_>กิโลเมตร<_>(กม)<_>บริเวณถนนกาญจนาภิเษก<_>จึงก่อให้เกิดถนนทรุดตัวลงไปประมาณ<_>60<_>เซนติเมตร<_>(ซม)<_>สำหรับในขณะนี้ได้ปิดการจราจรในบริเวณถนนทรุดตัว<_>และให้การสัญจรเบี่ยงไปใช้ทางหลวงหมายเลข<_>9<_>เพื่อที่จะดำเนินการซ่อมแซมผิวทางที่เสียหาย<_>โดยผู้รับจ้างของ<_>กปน.<_>จะเป็นผู้ดำเนินการ<_>เบื้องต้นจะทำการปรับระดับผิวทางจราจรด้วย<_>asphalt<_>bound<_>base<_>บดอัดชั้นทาง<_>เสริมเหล็ก<_>และเทคอนกรีต<_>(fast<_>setting<_>concrete)<_>เพื่อคืนผิวจราจรให้ประชาชนได้ใช้งานชั่วคราว<_>คาดว่าจะแล้วเสร็จประมาณเวลา<_>17.00<_>น.<_>ของวันนี้<_>(6<_>มกราคม<_>2567)<_>อย่างไรก็ตาม<_>หลังจากนี้จะทำการสำรวจงานทั้งโครงการอีกครั้ง<_>เพื่อซ่อมแซมและฟื้นฟูสภาพผิวถนนให้กลับมาใช้ได้อย่างถาวรต่อไป", "นอกจากนี้<_>ล่าสุด<_>ทล.<_>ได้ให้วิศวกรและผู้เชี่ยวชาญลงพื้นที่ตรวจสอบขั้นตอน<_>วิธีการก่อสร้างของงานโครงการดังกล่าวว่าเป็นไปตามแบบที่<_>กปน.<_>ได้ขออนุญาตไว้หรือไม่<_>และให้เจ้าหน้าที่<_>กปน.<_>ดำเนินการด้วยความละเอียดรอบคอบตามหลักวิศวกรรมต่อไป<_>ขณะเดียวกันกระทรวงคมนาคมยังได้เตรียมส่งหนังสือสั่งการถึงแนวทางการป้องกันและมาตรการต่าง<_>ๆ<_>ด้านความปลอดภัยกับหน่วยงานที่เกี่ยวข้อง<_>โดยทุกโครงการต้องมีการสำรวจสภาพดินอีกครั้ง<_>ดังนั้น<_>ประชาชนจึงมั่นใจได้ว่าจะไม่เกิดเหตุการ์ณเช่นนี้ขึ้นอีก", "อย่างไรก็ตาม<_>แม้เหตุการณ์ที่เกิดขึ้นนั้น<_>จะไม่มีผู้ได้รับบาดเจ็บหรือมีการสูญเสียของทรัพย์สิน<_>แต่หากผู้ใดได้รับความเสียหายสามารถติดต่อขอชดเชยและเยียวยาได้กับทาง<_>กปน.<_>ได้ทันที<_>ทั้งนี้<_>กระทรวงคมนาคมและหน่วยงานที่เกี่ยวข้อง<_>กราบขออภัยเป็นอย่างสูงกับเหตุการณ์ที่เกิดขึ้นในครั้งนี้<_>และพร้อมที่จะดำเนินงานอย่างเต็มความสามารถ<_>เพื่อให้ประชาชนสามารถเดินทางสัญจรได้อย่างสะดวก<_>ปลอดภัยในทุกมิติ"]}
{"date": "2024-1-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-รมว.ธรรมนัส<_>ลงพื้นที่จังหวัดเพชรบูรณ์<_>ติดตามโครงการอ่างเก็บน้ำห้วยขอนแก่น<_>และโครงการอ่างเก็บน้ำคลองลำกงอันเนื่องมาจากพระราชดำริ<_>หวังเพิ่มประสิทธิภาพการเก็บกักน้ำไว้ใช้สำหรับการเกษต", "content": ["รมว.ธรรมนัส<_>ลงพื้นที่จังหวัดเพชรบูรณ์<_>ติดตามโครงการอ่างเก็บน้ำห้วยขอนแก่น<_>และโครงการอ่างเก็บน้ำคลองลำกงอันเนื่องมาจากพระราชดำริ<_>หวังเพิ่มประสิทธิภาพการเก็บกักน้ำไว้ใช้สำหรับการเกษต", "รมว.ธรรมนัส<_>ลงพื้นที่จังหวัดเพชรบูรณ์<_>ติดตามโครงการอ่างเก็บน้ำห้วยขอนแก่น<_>และโครงการอ่างเก็บน้ำคลองลำกงอันเนื่องมาจากพระราชดำริ<_>หวังเพิ่มประสิทธิภาพการเก็บกักน้ำไว้ใช้สำหรับการเกษตร<_>และอุปโภค-บริโภค", "ร้อยเอก<_>ธรรมนัส<_>พรหมเผ่า<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์<_>ลงพื้นที่ตรวจเยี่ยมโครงการอ่างเก็บน้ำห้วยขอนแก่น<_>ณ<_>ตำบลห้วยไร่<_>อำเภอหล่มสัม<_>จังหวัดเพชรบูรณ์<_>ซึ่งโครงการดังกล่าว<_>เป็นโครงการชลประทานขนาดกลาง<_>ก่อสร้างแล้วเสร็จ<_>ปี<_>พ.ศ.<_>2537<_>มีความจุที่ระดับเก็บกัก<_>33.22<_>ล้าน<_>ลบ.ม.<_>ใช้เป็นแหล่งเก็บกักน้ำไว้ใช้สำหรับการเกษตร<_>และอุปโภค-บริโภค<_>ให้เป็นไปอย่างทั่วถึงและมีประสิทธิภาพในช่วงฤดูแล้ง<_>ในพื้นที่ตำบลบ้านติ้ว<_>ตำบลห้วยไร่<_>ตำบลบ้านหวาย<_>ตำบลปากดุก<_>ตำบลปากช่อง<_>ตำบลบ้านกลาง<_>ตำบลช้างตะลูด<_>และตำบลบ้านไร่<_>รวมพื้นที่รับประโยชน์<_>ทั้งหมด<_>31,880<_>ไร่<_>แต่ปัจจุบันในพื้นที่ยังขาดแคลนน้ำในการเกษตร<_>และอุปโภค-บริโภค<_>จึงมีความจำเป็นต้องเพิ่มปริมาณน้ำต้นทุนให้เพียงพอกับความต้องการ<_>และเพื่อรองรับการขยายตัวด้านการอุปโภค-บริโภคในอนาคต<_>จึงพิจารณาเพิ่มความจุของอ่างเก็บน้ำจาก<_>33.22<_>ล้าน<_>ลบ.ม.<_>เป็น<_>37.96<_>ล้าน<_>ลบ.ม.<_>ซึ่งจะทำให้สามารถช่วยแก้ปัญหาความเดือดร้อนของเกษตรกรและประชาชนในพื้นที่ได้", "นอกจากนี้<_>รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ยังได้ติดตามโครงการการบรรเทาอุทกภัยเทศบาลเมืองหล่มสัก<_>จังหวัดเพชรบูรณ์<_>ที่เกิดปัญหาอุทกภัยซ้ำซากในฤดูน้ำหลากในพื้นที่เทศบาลหล่มสัก<_>ตาลเดี่ยว<_>สักหลง<_>วัดป่า<_>หนองไข่ว<_>ปากดุก<_>เนื่องจากแม่น้ำป่าสักบริเวณพื้นดังกล่าว<_>มีความจุลำน้ำเพียง<_>80.00<_>ลบ.ม./วินาที<_>แต่บริเวณต้นน้ำป่าสักที่อำเภอหล่มเก่า<_>แม่น้ำป่าสักมีความจุลำน้ำ<_>360.00<_>ลบ.ม./วินาที<_>ซึ่งเกินศักยภาพการรับน้ำและการระบายน้ำของแม่น้ำป่าสักบริเวณพื้นที่ดังกล่าว<_>กระทรวงเกษตรฯ<_>โดยกรมชลประทาน<_>จึงได้ศึกษาความเหมาะสมและประเมินผลกระทบสิ่งแวดล้อมการบรรเทาอุทกภัยเทศบาลเมืองหล่มสัก<_>จังหวัดเพชรบูรณ์<_>ในการวางแนวขอการศึกษาเบื้องต้น<_>โดยมีแผนดำเนินการใน<_>4<_>แผนงาน<_>ประกอบด้วย<_>1)<_>การกักเก็บน้ำตอนบน<_>และชะลอการไหลของน้ำ<_>เพื่อการตัดยอดน้ำในช่วงฤดูฝนบางส่วนและสามารถนำน้ำไปใช้ในฤดูแล้งได้<_>2)<_>การป้องกันพื้นที่ชุมชน<_>โดยการทำพนังกั้นน้ำตลอดแนวแม่น้ำป่าสักในพื้นที่ชุมชน<_>3)<_>การขุดลอกแม่น้ำป่าสักเพื่อเพิ่มความสามารถในการลำเลียงน้ำ<_>และ<_>4)<_>การผันน้ำเลี่ยงเทศบาลเมืองหล่มสัก<_>โดยเสนอของบประมาณปี<_>พ.ศ.<_>2567<_>โครงการศึกษาความเหมาะสมและประเมินผลกระทบสิ่งแวดล้อมการบรรเทาอุทกภัยเทศบาลเมืองหล่มสัก<_>จังหวัดเพชรบูรณ์<_>แนวคลองผันน้ำเพื่อผันน้ำในเขตคลองสายหลักคลองส่งน้ำฝายฝั่งซ้ายแม่น้ำป่าสัก<_>ซึ่งมีเขตคลองเหลืออยู่ประมาณ<_>40<_>เมตร<_>โดยจากการประเมินความเป็นไปได้ในการระบายน้ำ<_>จะสามารถตัดยอดน้ำได้ประมาณ<_>150<_>ลบ.ม./วินาที<_>ระยะความยาวทางผันน้ำ<_>30<_>กิโลเมตร<_>และหากในอนาคตมีการต่อยอดโครงการโดยการก่อสร้างฝายกั้นคลองผัน<_>จะสามารถเก็บกักน้ำในช่วงฤดูแล้งได้อีกด้วย", "จากนั้น<_>รมว.กษ.<_>ได้เดินทางไปตำบลวังท่าดี<_>อำเภอหนองไผ่<_>เพื่อตรวจเยี่ยมโครงการอ่างเก็บน้ำคลองลำกงอันเนื่องมาจากพระราชดำริ<_>จังหวัดเพชรบูรณ์<_>ซึ่งเป็นโครงการชลประทานขนาดกลาง<_>มีความจุที่ระดับเก็บกัก<_>48.52<_>ล้าน<_>ลบ.ม.<_>หรือ<_>43%<_>ของบริมาณน้ำท่าที่ไหลลงอ่างเก็บน้ำ<_>มีการก่อสร้างระบบส่งน้ำ<_>ซึ่งเป็นโครงการต่อเนื่องจากการก่อสร้างอ่างเก็บน้ำคลองลำกง<_>ที่ก่อสร้างความเสร็จ<_>ปี<_>พ.ศ.<_>2554<_>เพื่อใช้เป็นระบบส่งน้ำสำหรับการเกษตร<_>และอุปโภค-บริโภค<_>ให้เป็นไปอย่างทั่วถึงและมีประสิทธิภาพ<_>ในพื้นที่ตำบลวังท่าดี<_>ตำบลท่าแดง<_>ตำบลบ่อไทย<_>และตำบลวังโบสถ์<_>อำเภอหนองไผ่<_>รวมพื้นที่รับประโยชน์ทั้งหมด<_>50,000<_>ไร่<_>ปัจจุบันอยู่ระหว่างดำเนินการก่อสร้างระบบส่งน้ำฝั่งซ้าย<_>ดำเนินการแล้วเสร็จประมาณ<_>52.53%<_>และมีแผนในการก่อสร้างระบบส่งน้ำฝั่งขวา<_>พร้อมอาคารประกอบ<_>จำนวน<_>4<_>สาย", "อย่างไรก็ตาม<_>กระทรวงเกษตรฯ<_>โดยกรมชลประทาน<_>มีแผนในการเพิ่มประสิทธิภาพการเก็บกักน้ำอ่างเก็บน้ำคลองลำกง<_>โดยการปรับปรุงอาคารระบายน้ำล้น<_>พร้อมอาคารประกอบ<_>ซึ่งจะสามารถเพิ่มปริมาณการเก็บกักน้ำได้อีกประมาณ<_>6<_>ล้าน<_>ลบ.ม.<_>(จากเดิม<_>48.52<_>ล้าน<_>ลบ.ม.<_>เป็น<_>54.50<_>ล้าน<_>ลบ.ม)<_>และยังเป็นการเพิ่มพื้นที่รับประโยชน์เพิ่มขึ้นอีก<_>6,000<_>ไร่<_>จากเดิม<_>50,000<_>ไร่<_>เป็น<_>56,000<_>ไร่"]}
{"date": "2024-1-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>แจงสภาฯ<_>ยืนยันไม่มีการแบ่งแยกจัดสรรงบฯ", "content": ["นายกฯ<_>แจงสภาฯ<_>ยืนยันไม่มีการแบ่งแยกจัดสรรงบฯ", "นายกฯ<_>แจงสภาฯ<_>ยืนยันไม่มีการแบ่งแยกจัดสรรงบฯ<_>ย้ำภายใน<_>4<_>ปี<_>จะนำความมั่งคั่ง<_>ให้ประชาชนมีความเป็นอยู่ที่มั่นคง<_>ทำให้ชีวิตคนใต้ดีขึ้น", "อ่านเพิ่มเติม<_>คลิก<_>:<_>https://www.thaigov.go.th/news/contents/details/77084", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย<_>#ประชุมสภา"]}
{"date": "2024-1-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-ชวนคนไทยที่ยังไม่มีสัญชาติ<_>“ตรวจ<_>dna”<_>พิสูจน์สถานะและสิทธิทางทะเบียนราษฎร", "content": ["ชวนคนไทยที่ยังไม่มีสัญชาติ<_>“ตรวจ<_>dna”<_>พิสูจน์สถานะและสิทธิทางทะเบียนราษฎร", "รัฐบาล<_>เชิญชวนคนไทยที่ยังไม่มีชื่อและรายการบุคคลในทะเบียนบ้าน<_>และขาดพยานหลักฐานในการพิสูจน์สถานะบุคคลและสัญชาติ<_>และบุคคลที่ต้องการเปลี่ยนสถานะบุคคลในทะเบียนบ้านเป็นสัญชาติไทย<_>เข้าร่วมโครงการตรวจสารพันธุกรรม<_>(dna)<_>เพื่อการแก้ไขปัญหาสถานะและสิทธิของคนไทยที่ตกหล่นทางทะเบียนราษฎร<_>ประจำปีงบ<_>2567", "คุณสมบัติผู้เข้าร่วมโครงการ<_>ได้แก่", "1.<_>เป็นบุคคลที่อ้างว่าเป็นคนไทยที่ยื่นคำร้องขอแจ้งการเกิดเกินกำหนด<_>หรือขอเพิ่มชื่อในทะเบียนบ้าน<_>/<_>ชาวเขาและบุคคลบนพื้นที่สูงที่ยื่นคำขอลงรายการสัญชาติไทย<_>/<_>บุคคลที่ยื่นคำร้องขอเปลี่ยนแปลงสถานะในเอกสารทะเบียนราษฎรจากคนไม่มีสัญชาติไทย<_>เป็นผู้มีสัญชาติไทยโดยการเกิด", "2.<_>เป็นผู้ด้อยโอกาส<_>ผู้ยากจน<_>หรือผู้ยากไร้<_>และมีบิดา<_>มารดา<_>หรือญาติร่วมสายโลหิตที่มีชื่อและรายการบุคคลในทะเบียนบ้านระบุสัญชาติไทย<_>ซึ่งสามารถตรวจสารพันธุกรรมเพื่อการมีสัญชาติไทยได้", "3.<_>โดย<_>บุคคลที่มีปัญหาสถานะทางทะเบียนราษฎร<_>และบุคคลที่เป็นคู่ตรวจอ้างอิง<_>ต้องมีคุณสมบัติตามเงื่อนไขการตรวจหาความสัมพันธ์ทางสายโลหิตของหน่วยบริการตรวจสารพันธุกรรม<_>หรือ<_>หน่วยบริการสามารถตรวจหาความสัมพันธ์ทางสายโลหิตได้", "ยื่นคำร้องได้ที่<_>สำนักทะเบียนอำเภอ<_>และสำนักทะเบียนท้องถิ่น<_>โดยสำนักทะเบียนกลางเปิดระบบโปรแกรมตรวจสารพันธุกรรม<_>ตั้งแต่วันที่<_>15<_>ธันวาคม<_>2566<_>เป็นต้นมา<_>สอบถามเพิ่มเติม<_>โทร.<_>02-226-2810", "อ่านเพิ่มเติม<_>คลิก<_>>><_>https://www.thaigov.go.th/news/contents/details/76980", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-1-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-นายกฯ<_>ไป<_>จ.ร้อยเอ็ด<_>kick<_>off<_>“โครงการ<_>30<_>บาทรักษาทุกที่”<_>7<_>ม.ค.67", "content": ["นายกฯ<_>ไป<_>จ.ร้อยเอ็ด<_>kick<_>off<_>“โครงการ<_>30<_>บาทรักษาทุกที่”<_>7<_>ม.ค.67", "ภารกิจลงพื้นที่ต่างจังหวัด<_>ของนายกฯ<_>รับต้นปี<_>67<_>ประเดิมกันที่<_>จ.ร้อยเอ็ด<_>โดยนายกฯ<_>จะเดินทางไปเป็นประธานกิจกรรม<_>kick<_>off<_>“30<_>บาทรักษาทุกที่”<_>ณ<_>ลานสาเกตนคร<_>หน้าหอโหวด<_>101", "ทั้งนี้<_>จ.ร้อยเอ็ด<_>“เป็นจุดเปิดนอกสถานที่”<_>และเปิดระบบออนไลน์ไปยังอีก<_>3<_>จังหวัด<_>คือ<_>แพร่<_>เพชรบุรีและนราธิวาส<_>ซึ่งถือว่าเป็น<_>4<_>จังหวัดนำร่องใน<_>4<_>ภูมิภาค", "“30<_>บาทรักษาทุกที่”<_>เป็นของขวัญปีใหม่จากรัฐบาลที่มอบให้ประชาชน<_>ถือเป็นการปฏิรูประบบสุขภาพครั้งใหญ่", "#ไทยคู่ฟ้า<_>#สื่อสารรัฐบาลไทย"]}
{"date": "2024-1-6", "topic": "รัฐบาลไทย-ข่าวทำเนียบรัฐบาล-การตรวจราชการ<_>ณ<_>จังหวัดร้อยเอ็ด<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "content": ["การตรวจราชการ<_>ณ<_>จังหวัดร้อยเอ็ด<_>ของนายเศรษฐา<_>ทวีสิน<_>นายกรัฐมนตรี", "วันที่<_>7<_>มกราคม<_>2567"]}
